[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/455098/", "title": "１１年前の反省：北海道新聞 どうしん電子版", "text": "覚えている人はどれほどいるだろう。１１年前のきょうは衆院選の投票日だった。ときの麻生太郎首相は、任期満了間近の「追い込まれ解散」を実施した結果、自民党結党以来初めて衆院第１党を奪われる惨敗を喫した▼麻生氏は「経済対策は道半ばで、断腸の思いだ」と悔やんだ。おととい辞任を表明した安倍晋三首相の「志半ばで職を去ることは断腸の思いだ」というコメントと似ている▼菅義偉官房長官は当時、自民党の選対副委員長だった。「長年、政権の座でぬるま湯につかり、国民目線から遠ざかった」と敗戦の弁を残した。捲土（けんど）重来を期したのだろう。野党に転落した自民党は３年余を経て返り咲き、「歴代最長」の政権を生んだ▼さて、この間自民党は菅氏の反省を生かすことができたのか。森友・加計学園問題や「桜を見る会」疑惑で、安倍政権による政治の私物化が批判される実情を考えれば、それこそ「道半ば」ではないだろうか▼いま再び「ぬるま湯」から脱却できるかが問われている。党内では後継総裁選びの動きが激しくなってきた。だが、内実は派閥単位の駆け引きである。焦点は総裁選で国会議員票と党員票をどう組み合わせるかのルール作り。もう見慣れた自民党の姿だ▼誰が選ばれたとしても、衆院議員の任期切れは約１年先に迫り、国民に信を問う機会が来る。そのとき、目線がどこを向いているか注視したい。２０２０・８・３０", "publish_date": "20200830"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200830_01.html", "title": "河北新報オンラインニュース", "text": "「卒寿です 酒は１合 ご飯は２膳 夜中に４、５回お手洗い」。漫才師の内海桂子さんが数年前に披露した都々逸の一節。和服姿で三味線を手に、軽妙な語りを交えながらの芸は熟成した古酒のような味わいがあった▼漫才コンビ「内海桂子・好江」をはじめ、演芸一筋に生涯現役を貫いてきた内海桂子さんの訃報が届いた。９７歳。１６歳で漫才の初舞台を踏み、芸歴は８０年を超す▼１４歳下の好江さんとコンビを組んだのは１９５０年。好江さんのきっぷのいい突っ込みを、桂子さんがとぼけたように受ける。絶妙の掛け合いは８２年、漫才コンビとして初めて芸術選奨文部大臣賞を受賞した。９７年に好江さんが死去した後も１人で舞台に立った▼９８年から９年間、漫才協会会長を務め、芸には厳しくも、若手に温かいまなざしを向けた。１０年前に始めたツイッターでは日常の出来事から時事問題まで幅広くつぶやき、世代を超えたフォロワーを集めた。投稿を支えたのは、２回り年下でマネジャーの夫。こちらも名コンビだった▼ＮＨＫのラジオ番組で、働き続ける理由を問われて「自分の了見を育てるため」。冒頭の都々逸は、こう続く。「１００まで１０年 わけはない 皆さまどうぞよろしくお願いします」。目標まで３年を前にした大往生だった。（２０２０．８．３０）\n\n2020年08月30日日曜日", "publish_date": "20200830"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200830AK0016/", "title": "北斗星（８月３０日付）｜秋田魁新報電子版", "text": "北斗星（８月３０日付）\n\n「奇妙な果実」という歌を久しぶりに聴いた。米国の黒人女性歌手、ビリー・ホリデイが約８０年前初めて歌った。時には頬を涙でぬらし、以後、約２０年歌い続けた。４４歳で短い生涯を閉じたホリデイの代表的な歌だ\n\n\n\n▼初めて歌われた頃も南部を中心に黒人への私刑（リンチ）があったらしい。手を下すのは白人だ。南部の木々とそよ風、犠牲になった黒人。苦痛に満ちた歌詞と絞り出すような声が聴く者の胸を刺す\n\n\n\n▼この重い歌を紹介したのは黒人への発砲や暴行が米国で相次いでいるからだ。つい最近、黒人男性が背後から警官に７回撃たれて重体となった。５月には黒人男性が白人警官に膝で首を９分近くも押さえ付けられ、死亡した\n\n\n\n▼こうした行為は黒人へのリンチと何ら変わらないのではないか。「相次ぐ警官による黒人の虐殺を見ることは正直、吐き気がする」。テニスの大坂なおみ選手は試合を一時、棄権して抗議を表明。ツイッター上で激しい怒りをぶつけた\n\n\n\n▼黒人差別の歴史をひもとくと、その根深さに米国の暗部をのぞく思いがする。この暗部と闘い、凶弾に倒れたのが黒人指導者の故キング牧師だ。「私には夢がある」と繰り返す演説で知られる\n\n\n\n▼「私の４人の幼い子供たちがいつの日か、肌の色ではなく人格そのものによって評価される国に住むという夢です」。演説は５７年前の８月２８日に行われた。肌の色で人の評価が左右されない国の実現が、いつまでも「夢」のままであっていいはずがない。", "publish_date": "20200830"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽第1次内閣の時のように「政権投げ出し」との批判は避けたかったのだろう。安倍晋三首相が新型コロナ感染症対策パッケージを置き土産に辞任を表明した。政治空白を生まないタイミングを熟慮しての判断だという。\n\n▼▽辞任理由は持病である潰瘍性大腸炎の再発だが、主要な政策課題の手詰まりも影響したに違いない。北朝鮮による日本人拉致問題、北方領土交渉、憲法改正に見通しが立たない状況下で、安倍首相は「志半ばで職を去ることは断腸の思いだ」と語り、無念さを隠さなかった。\n\n▼▽約7年8カ月に及ぶ歴代最長政権に対する評価は大きく割れているが、政治への信頼を揺るがす不祥事が続いたことは指摘せざるを得ない。森友学園と加計学園の問題、首相主催の「桜を見る会」…。これらは「1強」によってもたらされたゆがみだったのではあるまいか。\n\n▼▽今後の焦点は自民党の後継総裁選びに移った。9月中旬にも新総裁が選出される見通しだが、コロナ対策に限っても1日20万件の検査体制整備、病床の逼迫（ひっぱく）回避などの難題が待ち受ける。ともあれ後継の首相には少数意見にもきちんと耳を傾ける謙虚な政権運営を望みたい。\n\n（2020/08/30付）", "publish_date": "20200830"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082978445", "title": "安倍首相、途中降板（８月２９日）", "text": "2020/08/29 08:31\n\n安倍晋三首相が健康問題を理由に途中降板した。第一次政権の二〇〇七（平成十九）年九月に続き二度目だ。体調不安がささやかれていたとはいえ、突然の辞任表明に驚きを禁じ得ない。 新型コロナウイ …", "publish_date": "20200830"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200830081650?c=39546741839462401", "title": "【8月30日付編集日記】若者と「距離」 ｜ 福島民友新聞", "text": "新型コロナウイルスに感染する若者が増えている。県内でも今月の後半以降、20歳代以下の新規感染確認が増えた。この新型コロナウイルスは、若者にとって酷なところがある。感染防止のために、人との距離を取らなければならないためだ\n\n▼人と思うように会えないとき、ストレスを感じ、孤独に悩むのは、だれもが同じかもしれない。しかし人生の年輪を重ねた者には、それまでの経験を通じて蓄積されたものがある。その蓄積が孤独に耐える時の伴侶ともなるだろう\n\n▼そうした蓄積が乏しい若者にとって「距離を保つ」のは何ともつらいものだ。若いということは、生物学的に「群れる」ことにより脳を発達させていく時期に当たっているからだという\n\n▼若者は、さまざまな経験を積む必要がある。書物から得られる知識では足りないかもしれない。人と交わり、語り合いながら獲得するのが貴重な人生経験であり、それが若者を育てて大人にする\n\n▼若さにあふれていたころはだれにでもあった。人と会い、触れ合うのがあんなに楽しかった青春の日々が。今の若者はそれを満喫したくてもできないつらさがある。「つらいけど、もう少し我慢して」。若者たちにはそう声を掛けたい。", "publish_date": "20200830"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/353023", "title": "日光の風鈴｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "日光の風鈴\n\n処暑が過ぎたとはいえ名ばかりで、過酷な残暑が続く。長梅雨の反動か、今夏の太平洋高気圧はしたたかでしばらく我慢の日々が続く。そんな中でも秋の気配がちらほら見受けられるようになった▼気の早いコスモスが開花し始めている。壬生町のとちぎわんぱく公園では、10月にもなると７５００平方メートルの花畑に約１００万本のコスモスが花を付けるが、先遣隊が様子をうかがうようにぎらつく陽光にもめげずけなげに咲いている▼夏バテ気味の心身をなんとかリフレッシュできないものか。日光市の二荒山神社で９月７日まで風鈴展が開かれている。大谷川に架かる神橋と本殿周辺に陶磁器製の風鈴計７５０個がつるされ、時折、吹く風に涼やかな音色を鳴らす▼神社職員で市内の自宅に陶芸の窯を持つ佐藤和彦（さとうかずひこ）さん（58）の手作りの風鈴である。前職の自衛隊時代に設立に関わった陶芸クラブで腕を磨き、作陶は足かけ30年にも及ぶ。神社の依頼を受け４年前から、益子の土を使った陶器と磁器の２種類を作り続ける▼陶器は素朴な音を奏で、磁器はより澄んだ音色が心地よい。「聞く人それぞれですが、涼感は磁器製の方が勝るかも」と佐藤さんは言う▼その音が邪気を払うとも言われている。コロナ禍の中、疫病退散の願いを込め、暑気払いを兼ねて風鈴を楽しむのも悪くない。\n\n", "publish_date": "20200830"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/236583", "title": "30【三山春秋】「かけ走りの御奉公」。そんな言葉が…｜三山春秋｜上毛新聞ニュース", "text": "▼「かけ走りの御奉公」。そんな言葉があることを初めて知った。前橋藩第5代藩主、酒井 忠挙 （ ただたか ） （1648～1720年）が書状で使っている。高い家格にふさわしくない仕事も進んで勤めることを意味し、藩主自身が心がけ、息子にも命じたという\n\n\n\n▼新版が出された『名門譜代大名・酒井忠挙の奮闘』（福留真紀著、文春学芸ライブラリー）を読んで、思いもかけない挫折を味わった名門御曹司がもつ、人間としての厚みを改めて実感できた\n\n\n\n▼大老を務めた父の失脚後、責任を追及され 逼塞 （ ひっそく ） 処分まで受ける。本書はそんな苦難の道を余儀なくされた忠挙が、老中や将軍側近に出した二十数年にわたる書状を読み解き、何を求め、行動したか考察している\n\n\n\n▼そこで描かれる人事の悩みや家族への気遣い、幕府への苦言などで見えてくるのは、等身大の人物像だ。きまじめな生き方を貫き、失意のなかでも使命感をもって家格の存続に尽くしたことが分かる\n\n\n\n▼幕政では思うように活躍できなかったが、前橋藩政においては、文治政治を掲げて藩校の創設をはじめ数々の制度を整え、名君とたたえられた\n\n\n\n▼忠挙の家訓にこんなくだりがある。〈学問とは人たるの道を学ぶことである〉〈名利のためにする学問は不学に劣る〉。事績の背景には、政治の厳しい現実に直面しながら深めた思索の蓄積があったのだ。", "publish_date": "20200830"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/29/49301/", "title": "2020年8月29日(土)", "text": "▼三重県企業庁南勢水道事務所の男性課長が飲酒運転で事故を起こし、同庁は停職６月の懲戒処分とし、課長補佐級から主査級に降任させた。道路脇の電柱に衝突し、松阪署員の呼気検査で基準値を上回る酒気が検出された。書類送検され、罰金35万円の略式命令を受けたという\n\n▼県のホームページに掲載された懲戒処分指針には、末尾に「飲酒運転・交通事故等に対する懲戒処分については、本指針にかかわらず『職員による飲酒運転・交通事故等に対する懲戒処分の基準について』によるものとする」とある。その基準が、同ＨＰを検索しても出てこないのは、ご愛嬌だろう\n\n▼平成30年10月に市立中の教諭が飲酒して10分程度仮眠して真夜中運転し、道路反対車線の縁石に右前輪を衝突させ、この時は逮捕された。判決は罰金35万円の略式命令で同じだったが、免職処分になった。逮捕されるかどうかで免職と停職６月に分かれるようで、むろん退職金もゼロか規定通りかの違いとなる。警察も罪なことをする\n\n▼「飲酒・交通事故等懲戒処分の基準」は、基準とはいうものの実態は平成22年12月の「総務部長通知」らしい。福岡市職員が起こした同18年８月の海の中道大橋飲酒運転事故で同年、厳格に整備され、飲酒運転は二日酔いでも免職処分としたが、取り消し訴訟を受けて同21年敗訴\n\n▼「飲酒運転は確信犯」とする当時の野呂昭彦知事は控訴し、基準変更の意思を見せなかったが、若干の緩和はやむを得なかったとみえる。当時免職職員への同情論が多かった。今はどうか―。法は世に連れである。", "publish_date": "20200830"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/802852.html", "title": "２０２０年８月３０日【大自在】｜静岡新聞アットエス", "text": "踊りと三味線を始めたのは１２歳のころ。月謝は下駄［げた］屋で鼻緒を付ける稼ぎから。そんなとき、知り合いの芸人に「おなかが大きくなった相方の代わりに」と頼まれ、１６歳で漫才の世界へ。以来、８０年余。舞台に立つことにこだわり続けた内海桂子さんの訃報が入った。９７歳だった。\n\n戦後、１４歳下の内海好江さんとコンビを結成。三味線や小唄を織り交ぜながらの小気味よい掛け合いが懐かしい。１９９７年に好江さんが亡くなった後も、寄席で都々逸を披露するなど芸能活動を続け、「１００まで生きてやる」と粋を通した。\n\n９９年、２回り下のマネジャーと結婚。その夫の勧めで１０年前、ツイッターを始めた。身の回りの出来事やテレビを見て感じたことなどを夫がまとめるスタイル。「含蓄がある」と幅広い世代から人気を集め、フォロワーは４９万に上った。\n\n関東大震災も東京大空襲もくぐり抜けた。ツイッターや著書では、今の政治家に対する突っ込みも。「たまに見る国会中継も活気がないわよね。気概を見せようっていう政治家が、ひとりもいないじゃない」（悩むヒマありゃ、動きなさいよ！ 牧野出版）。\n\n安倍晋三首相についても、「同じ人物が桜で突っつかれあたふたしているのに、コロナ感染に専念してよと言われても無理な話」（２月１９日ツイッター）と手厳しかった。おとといの辞任会見を聞いたら、どう反応しただろう。\n\n自作都々逸でも、政治を皮肉っている。「年寄りを いたわるばかりが政治じゃないよ 生かして使え 老いの知恵」。こちらは生涯、現役だった。", "publish_date": "20200830"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n広（ひろ）く使（つか）われているのに、日本語（にほんご）に訳（やく）しにくい外来語（がいらいご）の代表（だいひょう）は「アイデンティティー」だと言（い）われる\n\n「自己（じこ）が他（た）と区別（くべつ）されて、ほかならぬ自分（じぶん）であると感（かん）じられるときの、その感覚（かんかく）や意識（いしき）」（広辞苑（こうじえん））という。この難（むずか）しさを思（おも）い出（だ）したのはテニスの大坂（おおさか）なおみさんの一言（ひとこと）だった。「私（わたし）はアスリートである前（まえ）に黒人女性（こくじんじょせい）」だと言（い）った\n\n人間（にんげん）には国籍（こくせき）、性別（せいべつ）、人種（じんしゅ）などの違（ちが）いがある。大坂さんが、今最（いまもっと）も大事（だいじ）にしたいのが「黒人女性」のアイデンティティーだったことになる。そう考（かんが）えると大坂さんの発言（はつげん）はより鮮明（せんめい）になる。黒人が耐（た）えてきた長（なが）い差別（さべつ）と屈辱（くつじょく）の歴史（れきし）が見（み）えてくる\n\n日本人（にほんじん）を差別（さべつ）する欧米（おうべい）の白人（はくじん）はいる。しかし、国籍や職業（しょくぎょう）よりも「私は黄色人種（おうしょくじんしゅ）である」と抗議（こうぎ）する人（ひと）はまずいない。アイデンティティーの言葉（ことば）が、日本語に訳（やく）しにくいのは、白人と黒人の間（あいだ）にあるほどの人種差別や社会断絶（しゃかいだんぜつ）を経験（けいけん）していないからではないか\n\n外来語（がいらいご）の理解（りかい）度（ど）から、世界（せかい）の人種問題（もんだい）と日本の歴史（れきし）が見（み）えてくる。大坂選手（せんしゅ）は大会棄権（たいかいきけん）を取（と）り消（け）したが、投（な）げかけた抗議の一言（ひとこと）は強烈（きょうれつ）に国際社会（こくさいしゃかい）に突（つ）き刺（さ）さっている。", "publish_date": "20200830"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1154448", "title": "「ゆく河の流れは絶えずして、しか…", "text": "「ゆく河の流れは絶えずして、しか…\n\n【越山若水】「ゆく河（かわ）の流れは絶えずして、しかももとの水にあらず」。「方丈記」の冒頭の一節だ。歌人で琵琶の名手、鴨長明が書いた。時代を超え、愛読されている古典を代表する随筆である▼先行きに漠然とした不安を抱えるコロナ禍の今日、仏教的無常観漂う名文が読み手の心にしみ、人気を呼んでいるようだ。数多くの現代語訳本がある中、詩人で作家の蜂飼耳さん（立教大教授）が現代語訳にあえて挑んだ▼詩集の出版社「紫陽社」から蜂飼さんは第一詩集を出版しデビューする。坂井市出身の現代詩作家荒川洋治さんが立ち上げた出版社だ。荒川さんは蜂飼さんの詩作「モンゴロイドだよ」を「短い詩ではここ一〇年か一五年の日本の詩の筆頭の作だ」と、高く評価する▼訳本は光文社文庫から出版された。エッセー、解説も執筆し、“蜂飼ワールド”といえる。同文庫の編集長だった駒井稔さんとの対談で最初の１行の現代語訳は数カ月要したと告白する（「文学こそ最高の教養である」）▼冒頭の結び「世中（よのなか）にある人と栖（すみか）と、又（また）かくのごとし」で人と栖の併記に蜂飼さんは着目。人と人が暮らす建物を軸に世のはかなさをつづった。長明は言葉による建物を建て、「方丈記」は長明のもう一つの庵（いおり）だ。その言葉の中に今も長明は住んでいるとの解釈を披露する。鎌倉時代生まれの「方丈記」に新たな息吹が吹き込まれた。", "publish_date": "20200830"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200830134141?c=39546741839462401", "title": "コラム凡語：激甚気象に備える ｜ 京都新聞", "text": "世をにぎわせている物事の中心人物を「台風の目」という。将棋界では藤井聡太二冠だろう。本物の台風の目は空洞とされるが、どうなっているのか▼＜眼の中は静穏で、温かく、乾いた世界だった＞。3年前、日本人研究者として初めて航空機で台風の目の上を飛び、直接観測したのが気象学者の坪木和久さんだ。今春出版した「激甚気象はなぜ起こる」でつづっている▼危険だが「虎穴に入らずんば虎子を得ず」のことわざもある。台風の強度予測の精度アップに生かす計画で貴重なデータを得た。温暖化が進めば極めて強い「スーパー台風」が襲来する恐れもあり、観測の意義は大きい▼日本列島は近年、激甚災害が続発している。気象庁が「命にかかわる非常事態」とする豪雨、猛暑、台風などの激しい現象を坪木さんは激甚気象と呼び、メカニズムを自著で解明する▼その主役は大気と水蒸気だ。精密で巧妙なからくりの中でまれにしか起きないものの、巨大なエネルギーが集中する時があるという。気候変動に伴い、強い台風の頻度が増えないか心配だ▼コロナ禍の中、本格的な台風シーズンに入る。坪木さんは戦前の寺田寅彦の随筆「天災と国防」も引用し、激甚気象から命を守るため気象を知る大切さを説く。台風の目と動きに注目し、備えたい。", "publish_date": "20200830"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013647949.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「ヒラメ裁判官はいらない」と若手を戒めた最高裁長官がいた。上級審を気にせず仕事をしろという趣旨だった。ヒラメなら、永田町という入り江にもたくさんと、皮肉る声がある◆自民党の歴史は権力闘争の歴史でもあった。ところが安倍１強の７年８カ月で、ずいぶん変わった。もの申す議員はほんの一部になり、気が付けば首相の傘に入ってしまっている。その傘が突然、折りたたまれた◆安倍首相の辞任表明で、永田町からあわただしい靴音が響く。さあ総裁選と、さや当ての音も聞こえる。そこで、提案。大事な総裁選だ。派閥の縛りをなくし、誰かの顔色をうかがうこともなく、議員みんながそれぞれの良識で投票したらどうだろう◆伝わるところでは、党員・党友の投票をせず、国会議員と都道府県連の票だけで総裁を決めるようだ。これはどうか。７年８カ月の長い安倍時代を有権者がどう受け止めているか、一番知っているのは現場の党員や党友なのに。大事なところを省いている◆織田信長はお気に入りの家臣だけに茶の湯を許した。だから「御茶湯御政道（おちゃのゆごせいどう）」と呼ばれた。茶の湯はないが、安倍首相もお気に入りで周りを固めがちだと批判される◆功罪、あれこれ。度量の広い議論がないなら、国民はそっぽを向く。２０２０・８・３０", "publish_date": "20200830"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200828085830.html", "title": "新型コロナウイルスの感染拡大で、12月…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染拡大で、12月の奈良マラソンをはじめ各地のマラソンが中止や延期になった。屋外イベントだが、スタート地点でのランナーの密集など感染リスクは避けられない。\n\n\n\nそんな中、本紙26日付暮らし面の記事によると、オンラインのランニング大会が人気を集めているという。指定のアプリに登録し、決められた距離を走ったタイムを競うのが一般的な方法だ。\n\n\n\n走る場所や時間帯は基本的に自由。同じ条件にはならないので競技性は薄いが、一人でがんばるランナーたちの意欲向上につながる。\n\n\n\n27日に発表された奈良マラソンの代替イベントにも「オンラインマラソン」が盛り込まれた。参加料の一部が県の新型コロナウイルス感染症対策基金に寄付されるという。\n\n\n\n参加者には大会オリジナルのランニンググッズを送付。身に着けて走れば、少しは奈良マラソンの気分を味わえるかも。\n\n\n\nしかし、沿道の美しい風景や温かい応援といった「奈良マラソンならでは」の魅力までは難しい。来年はコロナ禍が収束し、本大会が開催されることを祈りたい。(法)", "publish_date": "20200830"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1046530/", "title": "日本にとって８月は、死者を思う…：山陽新聞デジタル｜さんデジ", "text": "日本にとって８月は、死者を思う季節である。そんな一文で始まる寄稿が米紙に載ったのは６日、広島「原爆の日」だった。岡山市出身の作家小川洋子さん（５８）の筆による▼被爆体験をつづった原民喜「夏の花」などを挙げて語り掛けていた。たとえ体験者が絶えても、記憶は途絶えない。私たちは死者の声を文学という「小舟」に載せて次の世代に運んでゆける、と▼記憶は小川作品のテーマの一つだ。１９９４年発刊の「密やかな結晶」では、とある島で物や概念が一つずつ静かに消滅する。バラ、鳥、切手…。人々は鳥なら鳥という言葉、鳥にまつわる思い出、さえずりに胸躍る感覚まで根こそぎ失っていく▼２５年を経て英訳され、先日、発表があった英国の文学賞・ブッカー賞の翻訳部門で最終候補に入った。日本人初となる受賞は逃したが、米国最高峰の全米図書賞翻訳文学部門に続くノミネートは高い評価の証しだろう▼海外では、日常から親族の集いや学校の授業などが順々に奪われた今のコロナ禍と重ねる読者が多いという。秘密警察に監視され、記憶が残る者を「狩る」社会も妙に生々しい▼小川さん自身は愛読書「アンネの日記」を念頭に書いたそうだ。戦争や迫害を経験していなくとも、文学の力を借りて誰かの痛みを知ることはできる。いま一度、胸に刻みたい晩夏である。", "publish_date": "20200830"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=676430&comment_sub_id=0&category_id=143", "title": "エアコンのない夜", "text": "〈二十代になると愛で夫婦〉と、永六輔さんの語録にある。その後は努力で、我慢で、諦めで、と続いて〈六十代になると、お互い感謝で夫婦。やっと夫婦です〉▲だが、我慢や諦めで終わってしまうの、と思える夫婦仲も。「冷房のある部屋で寝るなんて―」と諦める７０代の妻の声を本紙に拾う。臨床社会学者春日キスヨさんの連載「夕映えあとさき」にある。エアコン使用が推奨される猛暑にあって「外れ」の家族がいる現実はどうしてか▲この家でエアコンは夫の寝室と居間だけ。夫はいびきがうるさくて落ち着かず、居間には大きな息子が寝る。妻は熱中症になろうとも、冷房のない部屋で休むしかないという▲東京では熱中症で亡くなる人の大半が屋内で発見されていて６０歳以上だ。多くはエアコンがないか、動いていなかった。節電が常に頭にある世代は電気代も気になろうが、我慢しないで。できれば１人１台、携帯電話のように使える手はないものか▲もっとも、夫婦で就寝中も温度や風の加減でもめた、ご経験はあろう。先日も暗がりでリモコンの思わぬボタンを押していたわが身を省みる。寒いか、暑いか、寝ぼけ眼で尋ねる気持ちに感謝できるといい。", "publish_date": "20200830"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598753947827/index.html", "title": "山陰中央新報社｜７５回目の夏", "text": "この夏、身近な別れがあった。その際、ふと浮かんだのが「人は二度死ぬ」という言葉だった。誰でもいつかは訪れる肉体的なものと、誰の記憶からもなくなってしまった時と。受け入れがたい現実を受け入れなければならない、見送る側の心持ちとして、救われる思いで言葉にすがった。まだ、この胸の内に「生」はあるのだ▼語り継がれる戦争の記憶とともに「命」について考える機会が多い８月。新型コロナウイルスがはびこり、命の危険と隣り合わせとも言える日々の中で迎えた、終戦から７５回目の夏。今年も、シベリアから帰った祖父が眠る墓前で手を合わせながら、首をもたげる悔いをかみしめた。もっと聞いておけばよかった。聞いてあげればよかった▼２２日付の本紙記事「特攻で散った仲間しのぶ」で、益田市戸田町の綾野正さん（９６）は、この７５年間を「一生懸命生きてきた」と語った。出撃することのなかった特別攻撃隊に所属。「俺もすぐに行く」と別の部隊にいた隊員たちを見送ってきた▼２１歳で迎えた終戦。生きることの喜びに苦しむという、想像するだけで息が詰まりそうな時を過ごしてきた人の「懸命」という言葉の説得力に、息をのんだ。どれだけの思いと共に生きてきたのだろう▼人も、歴史も、受け継ぎ、語り継ぐことで「生」は続く。時に、それはつらく、苦しい作業だが、今生きていることの価値を教えてくれる。（吉）", "publish_date": "20200830"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14417", "title": "新型コロナ下の取材", "text": "今月中旬に下関市でイベントの取材をしていて、来場者に「どちらからいらっしゃったんですか」と尋ねた。ためらいがちに小声で関西の地名を答えた相手の反応を見て、軽い調子で質問したことを悔やんだ。 政府の観光支援策「Ｇｏ Ｔｏ トラベル」が始まって１カ月余り。新型コロナウイルス感染症の収束は見通せず、県境をまたいで移動することに後ろめたさを感じる人も少なからずいるように思える。 感染確認を・・・\n\n関連記事", "publish_date": "20200830"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "１００年ほど前、第１次大戦におけるドイツの賠償責任を巡って戦勝国内は意見が割れていた。平和主義者で知られたウィルソン米大統領は穏便に済ませたかったが、英仏両首脳は厳しい態度で臨むべきだと強硬だった▲\n\n当時はスペイン風邪流行のさなか。不運にもウィルソン氏は感染し倒れてしまう。交渉の主導権は英仏が握り、ドイツは法外な賠償金を負うことに。やがて復讐(ふくしゅう)心はナチスの台頭を招き、第２次大戦へとつながっていく▲\n\n体調が万全なまま英仏と交渉に臨めていたら…。この一件は、最高権力者の体調がいかに国の針路や安全保障に影響を及ぼしかねないかを教える。そして、辞任を決めた安倍晋三首相からも似た焦燥感が表れていた▲\n\n「正しい判断ができなくなる」。職務継続は困難と覚悟したのは、難病の持病が悪化したためだった。危機管理を看板にしてきた現政権だが、新型コロナウイルス対策では不手際が目立った。判断が精彩を欠いている実感はあろう▲\n\nただ、ここを引き際と判断したのは病気のせいだけなのかどうか。残り任期で念願の日ロ平和条約、改憲などが成し遂げられる可能性は低い。史上最長政権も達成し、モチベーションが保てなくなっていたのでは▲\n\nウィルソン氏にはその後も病がつきまとい、満足に仕事ができなかったとされる。政治の停滞はいつの時代も許されない。急な幕引きに見えて首相の退陣は必然的だったのだろう。", "publish_date": "20200830"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/393381/", "title": "小社会 さよなら夏の日｜高知新聞", "text": "〈波打つ夕立のプール／しぶきを上げて／一番素敵（すてき）な季節が／もうすぐ終わる〉。３０年ほど前に発売された山下達郎さん作詞作曲の「さよなら夏の日」。雨を降らせた雲が通り過ぎた夕暮れ。そんな静かな風景が浮かぶ。歌詞は続く。〈いつまでも忘れないよ／雨に濡（ぬ）れながら／僕らは大人になって行くよ〉。解釈はさまざまあるだろう。ひと夏を過ごした恋人同士の切ない別れなのか、それとも友達になった子どもが離れ離れとなる瞬間か。聴く側の想像力をかき立て、思い出と歌詞が重なる。世代を超えて曲が愛されてきたのは、そうした理由もあるのだろう。コロナ禍で楽しみが制約されたこの夏。ラジオで流れた曲が、いつもの年以上に心に残った。９月を待たずに、県内の多くの小中高校では新学期が始まった。厳しい残暑の中、子どもたちは通学している。休みはあっという間だった。「夏の日」の思い出はしっかりと刻めただろうか。異例の長期休校と短い夏休み。生活リズムに慣れていない子どもは少なくないかもしれない。学習の遅れの挽回に教員が頑張りすぎると、子どもの心の小さな変化に気付かない恐れがある。いつもの夏休み明け以上に注意が必要だ。達郎さんの歌詞と同じように素敵な土佐の言葉を本紙でみつけた。「 たつくるマップ 」。北川村の若手職員が村の自然を楽しめるよう作った地図だ。県内どこでもたつくれる日が待ち遠しい。８月３０日のこよみ。旧暦の７月１２日に当たります。きのと み 四緑 赤口。日の出は５時３８分、日の入りは１８時３４分。月の出は１７時０３分、月の入りは２時１８分、月齢は１１．０です。潮は中潮で、満潮は高知港標準で３時２２分、潮位１６９センチと、１７時１７分、潮位１８０センチです。干潮は１０時２３分、潮位４１センチと、２２時４９分、潮位１０６センチです。８月３１日のこよみ。旧暦の７月１３日に当たります。ひのえ うま 三碧 先勝。日の出は５時３９分、日の入りは１８時３３分。月の出は１７時４５分、月の入りは３時１８分、月齢は１２．０です。潮は中潮で、満潮は高知港標準で４時１７分、潮位１７８センチと、１７時４８分、潮位１８６センチです。干潮は１１時０５分、潮位３４センチと、２３時２３分、潮位９５センチです。", "publish_date": "20200830"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/640120/", "title": "一説では日本三大合戦といえばまず「関ケ原」…", "text": "一説では日本三大合戦といえばまず「関ケ原」。次は武田信玄と上杉謙信の「川中島」。さて三つ目は？ 九州の覇権を懸けた「筑後川の戦い」である\n\n▼時は騒乱の南北朝時代。舞台は筑後平野。南朝方と北朝方の軍勢計10万が筑後川を挟んでにらみ合い、1359年8月29日（旧暦8月6日）、筑後川の北の大保原（おおほばる）（福岡県小郡市）で激突した\n\n▼南朝方の大将は後醍醐天皇の皇子懐良（かねなが）親王。肥後の猛将菊池武光の活躍で勝利。「征西府」を大宰府に移し九州一円を治めた。その栄華は10年ほどで終わるが、その間、北朝方の足利幕府は九州に手を出せなかった\n\n▼そこにロマンを見いだしたのが佐賀県唐津市生まれの作家北方謙三さん。懐良を主役に「武王の門」を著した。幼少の身で征西将軍となって九州へ渡り、辛酸をなめる懐良を、勇猛な菊池一族の武光が支える\n\n▼やがて懐良は南朝の京都奪回より九州国の樹立と朝鮮半島との連携を夢見るように。「九州は、九州の民のものよ」との懐良のせりふに、九州人北方さんの思いが凝縮されていよう\n\n▼長いデフレやコロナ禍のせいか「地方分権」や「地方の時代」という言葉をあまり聞かなくなった。筑後川の戦いの認知度が低いのも中央政権に偏りがちな歴史観の一端か。毎年の天災や人口減にあえぐ九州だが、沈んでばかりはいられない。足利幕府のように迷走する「中央」には任せておけないこともある。", "publish_date": "20200830"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200830093719?c=39546741839462401", "title": "レガシーは？ ｜ 長崎新聞", "text": "日頃は使わない横文字が、いま報道で飛び交っている。辞任を表明したその人の「レガシー」は何だろう、と。政治的遺産、後世に伝わる優れた業績をいう▲再登板した安倍晋三首相は、7年前の参院選で野党を圧した。このとき掲げたのが経済政策アベノミクスで、何かが変わりそうだと期待を膨らませた方も多かったろう▲再び政権を握ったあと、5回の国政選挙で必ず勝っている。長い長い「安倍1強」は「選挙の強さ」あってこそ、築かれたに違いない▲6年前は、アベノミクスを続けることの是非を問う－と突然言い出して衆院選を仕掛けた。3年前もいきなり衆院解散し、大義がよくのみ込めない“謎の選挙”で圧勝した▲野党が準備を整える前に、勝てるタイミングで選挙を打つ。勝機をものにする名手は、7年8カ月の最長政権を担った。これを「政治を長く安定させた」と取れば、長期政権そのものがレガシーかもしれない。長かったから緩み、おごりが生じたのならば「負の遺産」かもしれない▲レガシーは「金字塔」ともいえるだろう。「金」の字の形をした塔を金字塔といい、金色の塔でも、金製の塔でもないらしい。語意の通り、首相の残した何かをレガシーと呼ぶとしても、光り輝くようにはどうも思えずにいる。後世から見ればどうだろう。（徹）", "publish_date": "20200830"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/567337", "title": "不屈の魂｜有明抄｜佐賀新聞LiVE", "text": "元プロ野球選手の桑田真澄さんがテレビでこんなことを言っていた。「投手は腕を振っているうちは駄目。勝手に腕が振られるフォームにしないといけない」◆腕の力に頼らず、全身の力をボールに伝えるような投球フォームをつくることで球はより速くなる。故障を少なくし、選手生命も長くなるという意味だろう◆球の切れと抜群の制球力で夏の甲子園優勝２回、巨人で１７３勝を挙げた桑田さん。少年選手が憧れるフォームを身につけても、けがには苦しめられた。それでも自分の可能性を諦めず、３８歳で渡米。３９歳でメジャーリーグ初登板を果たした。その原動力は「悔いを残さない」という信念に加え、見る人に感動を与え、喜びを分かち合うというスポーツのやりがいだと思う◆つらい日々や苦しみを乗り越える不屈の魂は、この人も持っている。競泳の池江璃花子選手（２０）である。昨年２月に白血病が判明し闘病を続けてきた。小さな一歩を重ねてきのう２９日、東京都特別水泳大会の５０メートル自由形に出場した。記録は２６秒３２。自身が持つ日本記録からは約２秒遅いが、１年７カ月のブランクを考えれば好タイム。幼少期から身につけてきた基本があったからこそだろう◆池江選手の目標は２４年のパリ五輪。喜びを分かち合うための大きな一歩は、多くの人に勇気を与えてくれた。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200830"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124885", "title": "薩摩川内市の下甑島北端に立っ... | 南風録 | 南日本新聞", "text": "薩摩川内市の下甑島北端に立って海峡の藺牟田瀬戸を眺めた。対岸に中甑、奥には上甑の島影が浮かぶ。晴れ渡った夏はエメラルドグリーンの海面と断崖が美しい。足元でカノコユリが揺れていた。\n\n中甑島まで最短部で１．２キロほどだが、冬場を中心に波や風が荒く、それぞれの島民には遠い対岸だった。かつて自社の船で頻繁に往来した上甑町の建設業、山口募（つのる）さんは「しけのひどいときは命懸けだった」と話す。\n\n山口さんは２０年ほど前、幼かった長女が賞を取った絵を今も覚えている。藺牟田瀬戸に橋が架かり、動物たちが楽しそうに渡っていた。父親の身を案じる気持ちが描かせたのだろうか。子どもらしい夢の世界に心が温かくなった。\n\nその海峡に県内最長１５３３メートルの甑大橋が開通し、３島が陸続きになった。構想から半世紀以上、着工後もしけなどで工期が延びた。船を多用した工事は細心の注意を求められたようだ。\n\n架橋で便利になり、島民は歓迎一色と思いきや「地元の港に船が着かなくなるのでは」「旅行日程が短縮されて宿泊客が減らないか」という声もある。島の社会や経済に与えるインパクトが大きく、思わぬ副作用を心配する気持ちもあるのだろう。\n\nとはいえ海で隔てられていた人々が交流し知恵を寄せ合うことで新たな発想、協働が生まれる可能性が広がった。より豊かな甑島への「夢の懸け橋」にしたい。", "publish_date": "20200830"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1182243.html", "title": "＜金口木舌＞共に生きる力", "text": "県立高校の１学期の終業式が28日にあった。２学期の開始は２日後の31日。新型コロナウイルスの影響で臨時休校に追い込まれた。遅れを取り戻そうと、土曜日に授業をする小中学校もある\n\n\n\n▼学校の週休２日制は２００２年、全国一斉導入された。児童生徒に「ゆとり」を持たせ「生きる力を育む」とうたわれた。当方は土曜日の授業を経験した世代。半日で終わり給食はない。腹をすかせた思い出が浮かぶ\n\n▼コロナ禍のさなか、キャンプ用品の売り上げが好調だ。３密を避けて自然の中で野営をしたり、出掛けなくても自宅のベランダや庭でキャンプ用品を使い調理したりする\n\n▼小中などの校外学習でもキャンプを経験し、食事を作る。公益社団法人日本キャンプ協会はキャンプそのものが教育的な場となり、意義として計画力や防災力、自然観などの生きる力が育まれるとしている\n\n▼人気が高まる半面、キャンプ時のマナーも問題となっている。コロナ禍で最初の緊急事態宣言中の５月、本島北部では地元が自粛を呼び掛けているにもかかわらず、キャンプを続ける人々も目立った\n\n▼国頭村の海岸でもキャンプ客が確認された翌日、ウミガメ産卵巣の場所で、たき火跡が見つかり一部の卵は割れていた。ウミガメ保護を続けてきた村民は「涙が出そうだ」と嘆く。育むは「共に生きる力」。コロナ禍の今、思いやりを忘れたくない。", "publish_date": "20200830"}
]