[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/635452/", "title": "＜卓上四季＞ブラックボックス：北海道新聞 どうしん電子版", "text": "まるでドキュメンタリーのような小説である。第１６６回芥川賞に選ばれた砂川文次さんの「ブラックボックス」のことだ。絵空事と思えないのは現代を舞台にした作品という理由だけではない▼主人公は書類や荷物を自転車で運ぶメッセンジャー。コロナ禍で仕事が減り、個人宅配サービスも請け負うようになる。「事件」はそこで起こるのだが、非正規雇用の不安定さや将来への焦りの描写と現実の境目はいよいよ怪しくなる▼砂川さんは大阪府生まれの元自衛官で帯広に勤務したこともある。家を飛び出し、自衛隊を経て職を転々とする主人公の姿のリアリティーは、そんな経歴とも無縁ではなかろう▼過去の候補作品が自衛隊員の経験を生かした戦場の現実などを突きつけたのと対照的に、今回は「平時」の緊張感を巧みに描写した。現場から遊離しない作家の視線が、評価されたのかもしれない▼全国の自治体の相談窓口を訪れる生活困窮者が２０２１年度上半期だけで３０万件を超えた。２０年度比でやや減少したものの、コロナ禍前のおよそ２・５倍。非正規雇用の働き手を中心に苦境が続く▼ビル街を走り抜けるメッセンジャーは積み荷の中身を目にすることはない。単発の仕事で生計を立てる「ギグ・エコノミー」は人と人のつながりも希薄にする。ブラックボックスとは日常にある「有事」を覆い隠す無関心を指すのではなかろうか。２０２２・１・２０", "publish_date": "20220120"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220120khn000002.html", "title": "河北春秋(1/20)：旧幕臣の勝海舟が明治政府の要職に就いてい… | 河北新報オンラインニュース", "text": "河北春秋(1/20)：旧幕臣の勝海舟が明治政府の要職に就いてい…\n\n旧幕臣の勝海舟が明治政府の要職に就いていたことを福沢諭吉は批判した。勝が福沢に宛てた手紙。「行蔵（こうぞう）は我に存す。毀誉（きよ）は他人の主張。我に与（あず）からず我に関せず」▼「行蔵」は出処進退の意。文を平たくいうと「自分の出処進退は自分が決める。それをけなす、ほめるは他人がすること。私の知ったことではない」となる。幕末から明治にかけての時局を語った『氷川清話』には「公表されても差し支えない事を言ってやったまでサ」とある▼「行蔵は我に存す。それぞれの決断の責任は自分が全て負う覚悟で取り組んできた」。岸田文雄首相が施政方針演説で述べた。出処進退よりは行動に責任を持つとの意味で「行蔵」のくだりを引用したようだ▼ただ、勝の言葉は「毀誉は他人の主張」以下もセット。「私の知ったことではない」という意味が加わってしまうと首相が掲げる「聞く力」と正反対になる。ここは首相の並々ならぬ意気込みを示した「意訳」と捉えよう▼勝は政治家の秘訣（ひけつ）を「正心誠意の四字しかないよ」と示す。法律や理屈以上に「言うに言われぬ一種の呼吸」があるといい、当時の国政を「人心を慰安するところの余韻がない」と評した。言葉は１２０年前。コロナ禍の今、政治に「人心を慰安する余韻」は備わっているか。（２０２２・１・２０）", "publish_date": "20220120"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220120AK0012/", "title": "北斗星（１月２０日付）｜秋田魁新報電子版", "text": "昨年末から冬山の遭難事故が相次いでいる。登山は危険と隣り合わせにもかかわらず、人はなぜ山に登るのか。何度も繰り返されてきた問いだ\n\n\n\n▼「山。それは自分をはげしく動かす。さながら太陽よりも強く」「山はわが心を占む。あたかも信仰のように」（萩原浩司著「写真で読む山の名著」）。大正後期を代表する登山家大島亮吉の言葉だ。北アルプスのスキー登山や槍・穂高連峰の積雪期初登頂などで知られる\n\n\n\n▼美郷町の写真家大川清一さん（５８）は季節を問わず山に分け入る。日曜日付本紙で月１回、北東北の山々をテーマに連載中。興味深いエピソードと共に紹介される写真に毎回、目を奪われる\n\n\n\n▼陸上自衛隊とプロボクシングで鍛えた強靱（きょうじん）な肉体と精神力が撮影を可能にしている。危険な目にも遭う。２０１７年２月、八幡平の樹氷を撮ろうと、いつも通り単独で鹿角市の後生掛温泉を出発した。だが７キロ先の避難小屋手前の山頂付近で猛吹雪に見舞われた\n\n\n\n▼「そういうときは動かないのが鉄則」。スコップ代わりに足元のスノーシューで木の近くに雪洞を掘り、飲まず食わずで２晩過ごした。３日目の朝。天候回復を受け、避難小屋へ移動。イメージ通りの写真を撮ることができた。ただし反省点も残る山行だったのではないか\n\n\n\n▼誰も見たことのない景色を捉えたいとの思いがあったのだろう。「準備を怠ってはいけない」と大川さん。危険な冬山は登頂する、しないも含めて常に冷静な判断力が欠かせない。", "publish_date": "20220120"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ある国がミサイル開発に狂奔すると、周辺国は防衛能力を高め対抗を図る。その先に安定した関係は生まれるのか。国際情勢を巡る難問だろう。今村翔吾さんの「塞王（さいおう）の楯（たて）」はそれを時代小説の中で追求した趣である。\n\n▼▽400年余り前の戦乱の世。石工の匡介（きょうすけ）は「決して破られない石垣」を、ライバルの鉄砲職人彦九郎（げんくろう）は「どんな城でも落とす鉄砲」を理想としている。対極にあるようで目的は一緒だった。卓越した技を通して、戦のない時代をつくり出す―。雄渾（ゆうこん）な長編は直木賞に輝いた。\n\n▼▽今村さんは本紙に「茜唄」を連載中だ。こちらは「平家物語」を軸に、平氏と源氏の争いに新たな視点を示す。例えば平清盛が構想していたのは、源平が勢力を均衡させながら支配層の公家と渡り合う社会、といった解釈だ。地政学にも通じる発想が今の読者を引き付ける。\n\n▼▽他にも山形とのゆかりがある。出世作となったのは、新庄藩の火消しを主人公にした「火喰鳥（ひくいどり） 羽州ぼろ鳶（とび）組」。5年前に刊行して以来、10冊を超える人気シリーズに育った。歴史の流れの中から今日的な問題を探り出す。今村さんの活動はこれからも注目を集めるだろう。\n\n（2022/01/20付）", "publish_date": "20220120"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220120-680021.php", "title": "【１月20日付編集日記】大寒", "text": "地域によっては幹線道路を外れると、でこぼこに凍った路面が続く。降り積もった雪が解けかけると、また雪で、除雪も追い付かない。暦の上で最も寒さが厳しい頃とされる「大寒」を迎えた\n\n▼これから先は寒さが和らぐのを待つばかりだが、もうしばらく寒波への備えは欠かせない。もう一つの波、新型コロナウイルスの第６波は、収まりそうにない勢いだ。新変異株オミクロン株の感染急拡大により、まん延防止等重点措置の１３都県への適用拡大が決まった\n\n▼政府が水際対策を強めるなど警戒していたはずだったが、想像を超えた感染力に、各地で感染者が過去最多を更新している。軽症や無症状が多く、動向が把握しにくいのも特徴だ\n\n▼大寒にして後裘（きゅう）を求む―。寒さが厳しくなってから毛皮の衣を探し求める意味で、事が起きてしまってから、にわかに騒ぎ立てることのたとえだ。あらかじめ、どんな事態にも対応できる準備を整え、用心しておく大切さを説いている\n\n▼いくら強力な変異株でも、いま以上広げないため、私たちが何をすべきかは十分に分かっている。感染対策を注意深く根気強く続ければ、ウイルスを気にしないで、心地よい春の日差しを感じられる日が必ず来る。", "publish_date": "20220120"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/545227", "title": "コロナ最多｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ最多\n\nコンビニやスーパー、飲食店などの入り口に、お決まりのように置かれている消毒液。見慣れたはずの入店客のワンプッシュ、だが昨秋以降、ちょっとした変化が気になっていた▼消毒せずに入店する客が目立つようになった。飲食店では、マスクをせずに会話する客も目に付く。緊急事態宣言が解除され気の緩みが広がっていた、と思わざるを得なかった▼全国的に新型コロナの感染が再拡大し、本県では新規感染者が18、19日と立て続けに過去最多を更新した。両日の１カ月前の感染者は１人と３人。増加の幅も短い期間も、過去に例がない▼本県はまだ重点措置適用を申請していないが、隣接する群馬、埼玉の両県が既に適用を受けた。さらに主流になったオミクロン株の感染力である。適用申請に限らず、対応は先手を打つくらいのスピード感があっていい▼では県民一人一人は今、何をすればいいのか。手指消毒や会話時のマスク着用、大人数での会食自粛など、これまでの基本動作を徹底するしかない。改めて気を引き締め直すべきである▼重点措置や緊急事態宣言下での不自由さは、誰もが身に染みている。それを回避できるか瀬戸際である。命や健康はもとより、疲弊する観光、飲食など事業者をはじめとする県民の生活を守りたい。全県を挙げて感染拡大を阻止しよう。\n\n", "publish_date": "20220120"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/59502", "title": "2022/01/20【三山春秋】画家の熊谷守一は76歳の…", "text": "画家の熊谷守一は76歳のときに軽い脳卒中を患い、外出を控えるようになった。小さな庭が世界の全て。「アリは左の2番目の足から歩き出す」。何年も観察し続け、歩き方の法則を見つけた\n\n▼たくさんの鳥を飼い、それを狙う猫がいつの間にか居着いてしまった。動植物をじっくりながめ、特徴を捉えた。輪郭線を塗り残し、色や形を単純化した「モリカズ様式」は70歳を過ぎて生まれた\n\n▼遠いフランスにも遅咲きの芸術家がいた。県立館林美術館で大規模な回顧展が開かれている彫刻家フランソワ・ポンポン（1855～1933年）である\n\n▼墓石を彫る仕事をしながら、美術学校の夜間授業に通った。建築装飾や彫刻家の下彫りで生活を支え、人物像を発表したが認められなかった。35歳から「近代彫刻の父」と称されるオーギュスト・ロダンの工房で5年間働き、彫刻の本質を学んだ\n\n▼動物像を作り始めたのは50歳を過ぎてから。動物園に足しげく通うようになると、姿を見つけた動物が近寄ってくるようになった。歩く動きと生命感を静かな形の中に凝縮した「シロクマ」で評価されたときは67歳になっていた\n\n▼妻は成功を見届けることなくその前年に亡くなった。ポンポンは塔のような墓を建て、その上にコンドルの像を飾った。78歳を目前にして亡くなったポンポンはコンドル像に見守られながら妻と共に眠っている。展覧会は26日まで。", "publish_date": "20220120"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/20/70140/", "title": "2022年1月20日(木)", "text": "▼何か不思議なことが起これば、てんぐやかっぱ、狐狸の類いのせいとされたのは昔の話。今は「誤って廃棄した可能性」。「主任計量者」全員の個人情報などを保存したＵＳＢメモリー２個を紛失した県の説明を聞き、そう思った\n\n▼「探すと、見つからない」のは紛失物などについての経験則である。大半が、何かの折にひょいと出てきたりする。ここに置いたのかとすぐに思い出すこともあれば、なぜそこにあるのかさっぱり分からないこともある。遺失物保管所にはそうした忘れ物が大量にあり、中には骨つぼまであったと話題になっていた\n\n▼ＵＳＢメモリーが「誤って廃棄」ということの方がむしろ不思議。「紛失」も「事故」の一つだろうが、一つの重大事故の背後に29の軽微な事故があるというのはハインリッヒの法則。無数のヒヤリ体験や事なきを得た事例を重ね、とうとう大事なＵＳＢメモリーがどこへ行ったか分からなくなったのではないか\n\n▼担当者の「事務所から持ち出してはいない」という説明は、そこだけ記憶が確かということか。「廃棄の可能性」というのは、日ごろていねいに扱っていなかったということではないのか\n\n▼コロナ禍で、個人情報を理由に情報公開の範囲を絞り込みつつある県の行いとも思えない。17日のまん延防止等重点措置の対策検討会議の意見交換も非公開。一見勝之知事は重点措置対象地域について「この場では控えたい」。で、翌18日には「24市町飲食店に時短要請」と明かし「飲食店に準備してもらうため」\n\n▼「先手先手で対応したい」と知事は言うのだが。", "publish_date": "20220120"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220120213232.html", "title": "阪神・淡路大震災から27年が経過した。…｜奈良新聞デジタル", "text": "阪神・淡路大震災から27年が経過した。兵庫県の実家で被災した身としては、それほど遠い出来事でもない。\n\n当時を振り返ると、最も役立った情報源はラジオだった。被害や道路、公共交通の状況、行政側の動きなどが知れ、その後の行動の指針となった。\n\n携帯端末の普及していない時代、移動しながら聴けるのも助かった。現在は災害や事故の発生時にSNS(会員制交流サイト)でも情報がやりとりされるが、信頼性の高さではラジオ放送に及ばないだろう。\n\n一般社団法人「奈良県中部で地域FMを作る会」は災害時に正確な情報提供も行う、県内での新たなコミュニティFMの開局を目指している。橿原、桜井、天理各市や磯城郡などが想定エリアとなる。\n\nインターネットでも聴取可能にしたい意向で、携帯端末で聴ければ利便性はより高まる。防災、減災につながる存在となるだけに開局が待たれる。\n\n震災で荒廃したわが街の姿を見続けていると、きれいな歌が聴きたくなった。スピーカーから流れ出てきた美空ひばりさんの「愛燦燦」に心癒された。ラジオにはそんな力もある。(智)", "publish_date": "20220120"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1219979/", "title": "きょうは二十四節気の大寒。強い…：山陽新聞デジタル｜さんデジ", "text": "きょうは二十四節気の大寒。強い寒気が流れ込んだ影響から、岡山市内では年明けから最低気温が氷点下になる日が珍しくない。平年より冷え込みが厳しいという▼こちらの議論も、身を縮めるような寒風が地方に吹き付けている気がしてならない。衆院小選挙区の定数見直しである▼有識者の審議会が今月、新しい区割り案の作成方針を巡る議論を始めた。土台は人口に応じて定数を割り振った「１０増１０減」だ。増えるのは大都市部だけで、減るのは地方となっている▼これに異論が出るのも無理はない。定数が５から４となる岡山県内では市町村長が見直しの反対を表明した。審議会から意見照会を受けている知事も「地方の声が反映されにくくなる」と足並みをそろえるようだ。国政とのパイプが細る危機感が強いのだろう▼岡山の区割りは１９９６年の小選挙区制導入時のままだ。〈『先生はどの選挙区になるの？』（中略）戸惑う支持者に（同）これまで通りの支援を訴える事務所の秘書ら…〉。３０年ほど前、制度変更を控えて混乱気味の様子が本紙記事から伝わる。定数減で選挙区の形が変われば有権者らへの影響も小さくはない▼１票の格差是正は必要とはいえ、大都市部への人口集中が進めば地方の国会議員はますます減っていく。求められるのは、いびつな人口偏在の是正だろう。", "publish_date": "20220120"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=826028&comment_sub_id=0&category_id=143", "title": "しゃぶしゃぶ異聞", "text": "しゃぶしゃぶは意外にも、戦後に生まれた料理らしい。それも関わったのは鳥取の医師という。民芸運動家でもあった亡き吉田璋也（しょうや）さん。東京国立近代美術館で開催中の「柳宗悦没後６０年記念展 民藝（みんげい）の１００年」で知った▲大戦中に軍医として赴いた北京で、薄切りの羊肉を湯にくぐらせる鍋料理に出合う。戦後に一時暮らした京都で料理店の主人に調理法を教えた。手に入りにくかった羊は牛肉に代えて、日本人好みに昆布だしを使って▲やがて肉を泳がせるさまから、しゃぶしゃぶと名付けられた。昭和３０年代の民芸ブームとともに広まったという。豚肉にブリ、レタスなど具材は多彩で地域色が出るのも面白い▲ことし没後５０年を迎える吉田さんは、古里の焼き物や木工に光を当てた。移りゆく生活様式に合わせてデザインし、鳥取と東京・銀座に「たくみ工芸店」を設けて販路を開く。作り手の生活を支え、手仕事を今に残した名プロデューサーといえよう▲地元食材を民芸の器と家具で供する「たくみ割烹（かっぽう）店」も鳥取に開いた。使い手を掘り起こし、その声を製品に反映させた。しゃぶしゃぶの原型になった「すすぎ鍋」も味わえる。きょうは大寒。湯気が恋しい。", "publish_date": "20220120"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/151996", "title": "明窓・千年前に学ぶ冬の過ごし方", "text": "きょうは二十四節気の一つ「大寒」。２月４日の立春まで一年で最も寒い時期とされる。寒いのは苦手だが、エネルギーを秘めたような朝の空気感は身が引き締まり、土の中でじっと春を待つ虫たちのような心持ちになる▼中国の文献を編集して朝廷に献上された日本最古の医学全書『医心方』（９８４年）によれば「この季節は夜は早く寝て、朝は必ず太陽が昇って日が射（さ）してから起きること。志はじっと深く内に秘め、自分なりの考えを持つようにし、徳があるように振る舞う」。これが冬という季節の気に応じた養生法という▼万物が息づき、気が満ちる春を待つのが生き物の道理であれば、年明けからのオミクロン株の猛威で内にこもることは理にかなうのだろうか。上手にこもらなければ、春まで気も身も持たない人がいるだろう▼内科や外科、美容や性愛まで網羅し、全３０巻で構成する医心方の養生編総論は「養生は習慣にしなければ効果はない。天性がおのずから自他に対して善であれば、あらゆる病気にかからず、禍乱災害も起こりようがない」と説く▼この時代に千年前の医書は一笑に付されるかもしれない。多くの人は、３回目のワクチン接種や新薬の開発、普及を首を長くして待つ。薬は人と社会を救うが、医心方は第１巻でみだりに薬に頼ることを禁じ、病気にならぬ先の養生を勧める。まずは自分の生活を見直す冬にしたい。（衣）", "publish_date": "20220120"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n遠くに眺める石鎚山の冠雪に肌がひりっとするような感覚がする。きょうは二十四節気の一つ、大寒。一年で最も寒さが厳しい時季との言葉通り県内も冷え込む。この頃によく飲まれることから「甘酒の日」でもあるとか。\n\n赤い缶でおなじみの森永製菓が呼び掛けた。ブドウ糖、アミノ酸、ビタミン、ミネラル…飲む点滴、飲む美容液といわれる甘酒は、昨今の発酵食ブームもあり注目度が高い。スーパーでは売り場の一角を占め、料理やスイーツにも変身する。\n\n甘酒には酒かすを使うものと米こうじを用いるものの２種類がある。小さい頃に母が作ってくれていたのは、酒かすの甘酒。少しショウガの効いた濃厚な味で、体の芯から温まった。\n\nただ、酒かす甘酒が作られ始めたのは大正から昭和初期で、歴史が長いのは米こうじ甘酒だ。「醸造の事典」（朝倉書店）によると、古くは日本書紀に登場。江戸時代には甘酒屋なるものがあり、売り歩いていたそう。しかも「甘酒売り」は夏の風物。夏バテ防止や暑気払いの飲み物だったようだ。\n\nその名残だろうか。俳句で甘酒は夏の季語とされる。炊いた米に米こうじを加えて一晩でできるため別名、一夜酒（ひとよざけ）。「一夜酒隣の子迄来たりけり」小林一茶。一方、酒かすは冬の季語なので、甘酒を冬とする歳時記もある。\n\n甘酒が暑さも寒さも乗り切る飲み物であることに違いはない。立春まで半月、心も体も温かく、春の到来を待ちたい。", "publish_date": "20220120"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/536417", "title": "小社会 やせ我慢", "text": "首相の施政方針演説といえば、５年前の安倍元首相を思い出す方もいるだろう。土佐藩家老の野中兼山がハマグリを放流した逸話を紹介。「今も高知の人々に大きな恵み」と述べたが、ハマグリになじみが薄い本県では、みな首をかしげた。\n\n\n\nそれはさておき、演説は偉人の名言、故事を引いて締めるのがお決まりのようだ。先日の岸田首相は、勝海舟の「行蔵（こうぞう）は我（われ）に存す」を２度使った。「行蔵」という耳慣れない言葉は、出処進退を意味する。\n\n\n\n海舟にこういわせたのは、福沢諭吉だった。明治中期に「痩（やせ）我慢の説」を書き送り、武士ながら戦わずに江戸城を無血開城したことや、旧幕臣ながら明治政府の要職に就いたことを批判。要するに、やせ我慢が足りないと。\n\n\n\n海舟の返事は、「行蔵は我に存す、毀誉（きよ）は他人の主張」と続く。進退は自分が決める。そしることや褒めることは自分には関係のないこと―。さまざまな解釈を読むと、福沢の批判を一蹴したとも、精いっぱいのやせ我慢で返したともある。\n\n\n\n首相はコロナ対応などで下した決断の責任は、自らが全て負う覚悟を示した形だ。ただ、決意の一方で感染症法の改正は先送り。今夏の参院選を前に、対策の争点化を避ける打算がいわれるのは気になる。\n\n\n\n感染が急拡大する中、国会論戦が本格化した。政治の明確なメッセージが要る局面だろう。曖昧な対応では、首相が批判をやせ我慢するだけではすみそうにない。\n\n\n\n\n\n１月２０日のこよみ。\n\n旧暦の１２月１８日に当たります。みずのと とり 一白 大安。\n\n日の出は７時０９分、日の入りは１７時２５分。\n\n月の出は１９時３１分、月の入りは８時４５分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時１８分、潮位－１０センチと、１３時２６分、潮位６７センチです。\n\n満潮は７時５７分、潮位１５８センチと、１９時０６分、潮位１６１センチです。\n\n\n\n１月２１日のこよみ。\n\n旧暦の１２月１９日に当たります。きのえ いぬ 二黒 赤口。\n\n日の出は７時０８分、日の入りは１７時２６分。\n\n月の出は２０時３１分、月の入りは９時１８分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で１時５０分、潮位－６センチと、１４時０１分、潮位６４センチです。\n\n満潮は８時２６分、潮位１５７センチと、１９時４４分、潮位１５８センチです。", "publish_date": "20220120"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/864164/", "title": "1円玉に新しい旅を", "text": "「1円玉」といえば、懐かしい歌を思い出す。1990年にNHKで放送された「一円玉の旅がらす」。1円玉が木枯し紋次郎のような渡世人の姿で旅に出るアニメが面白かった▼♬一円だって恋もしたけりゃ夢もある ああ出世街道どこへゆく－。歌の前年に消費税が導入され、1円玉の使用頻度が急増した。大量増産の出世街道を歩き始めた1円玉の夢は、旅がらすとなって全国に流通し、人々の暮らしに役立つことだったのでは▼その1円玉の旅に暗雲が...", "publish_date": "20220120"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220120103606?c=39546741839462401", "title": "アップデート ｜ 長崎新聞", "text": "〈転ばぬ先の杖〉の大切さはよく分かる。岸田文雄首相が「先手」や「早め」を繰り返すのも、きっとそのためだ。でも、無精者の市民はつい考える。「杖」の本数が増えると持ち歩くのが大変、それでも手放せない杖なら、なるべく軽くて丈夫でスタイリッシュな方が▲そんな思いを知ってか知らずか、政府新型コロナ対策分科会の尾身茂会長がこう発言した。「何でもやめるという、ステイホームなんて必要ないと思う。リスクの高いところに集中して、みんなで気をつけるということ」▲対オミクロン株で有効なのは「人流制限」ではなく「人数制限」だ…と尾身さん。基本的な対策を講じ、多人数や大声などをきちんと回避できれば「店を閉める必要はないと思う」と踏み込んだ発言も▲「※」付きの「個人の見解」ではない。早のみ込みは禁物だが、ウイルスとの距離感を見極めつつ、対応のアップデートが必要－という使命感が言わせた言葉のようにも思える▲尾身発言の狙いはさておき、あすから本県など1都12県に「まん延防止等重点措置」が適用される。長崎、佐世保両市では不要不急の外出自粛を呼び掛け、飲食店には営業時間短縮を要請する▲判で押したような、とか、代わり映えしないとか…言いたいことは今しばらく、ぐっと飲み込んで。（智）", "publish_date": "20220120"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/799153", "title": "出来た子もそれなりの子も｜有明抄｜佐賀新聞LiVE", "text": "「歌会始の儀」では天皇、皇后両陛下や皇族のほかに、一般入選者１０人の歌も独特の節回しで朗詠される。一般の選歌が披講されるようになったのは１８７９（明治１２）年から。宮内庁のウェブサイトには「画期的な改革で、今日の国民参加の歌会始の根幹を確立した」とある◆今年も１０人の歌が選ばれた。お題は「窓」。厳かな雰囲気が画面越しにも伝わる中継を見て、香川県の藤井哲夫さんの歌が心に残った。〈出来た子もそれなりの子も働いて働きぬいて今日同窓会〉◆小学、中学、高校。一緒に過ごす友人の中には成績がいい子もいれば、芳しくない子もいる。卒業後は選んだ道を進み、懸命に働いて生きていく。その足跡にはそれぞれの誇りがあり、定年後の同窓会では昔の成績など思い出話でしかない◆それなのに…と、思わずにはいられない。大学入学共通テストの受験生ら３人が刺された事件。逮捕された私立高２年の少年（１７）は医師になろうと東大を目指していたという。昨日の社会面には成績不振、学歴への執着が事件の背景とみる記事が載っていた◆成績や学歴がすべてではないのに、自分だけの狭い考えに縛られてしまう。誰しも思い詰めた経験はあるが、なぜ人を傷つける凶行に走ったのか。藤井さんの歌が伝えるように、教えてくれる人がそばにいればよかった。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220120"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1456743.html", "title": "＜金口木舌＞野球狂にささぐ", "text": "優れた創作者の想像力は、しばしば現実を予言する。野球漫画に情熱をささげた水島新司さんは、代表作「ドカベン」などで当時は非現実的に思えた事象を描いたが、後に多くが現実となった\n\n\n\n▼例えば、１６０キロの直球を投げる高校生。「球道くん」の中西球道が「大甲子園」で記録した。30年近くたった後、大谷翔平選手が岩手県大会で達成した\n\n▼ドカベンでは、主人公の山田太郎が甲子園で満塁時を含め５打席連続敬遠された。後に松井秀喜さんが５打席連続で敬遠され、是非を巡る論争を巻き起こした\n\n▼沖縄に関しても「予言」が的中した。山田ら明訓高校が３年春の甲子園準決勝で対戦したのは、エース具志拳率いる石垣島高校だった。単行本の発刊は１９８１年。県内離島勢で初めて八重山商工が甲子園に出場した２００６年に先駆けること四半世紀、石垣島の球児が甲子園の土を踏んでいた\n\n▼荒唐無稽とすら思える発想力と、野球への深い理解が共存していたからこそ、読者を魅了したのだろう。冥福を祈りつつ、ページをめくろうと思う。", "publish_date": "20220120"}
]