[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/466326/", "title": "脱ハンコの意義：北海道新聞 どうしん電子版", "text": "中国甘粛（かんしゅく）省の結婚式では、新婦が愛情の証しとして刺しゅうした印鑑袋を新郎に贈る。隊商が印鑑の携行を義務づけられていたころの名残だそうだ。シルクロードの要衝だった地ならではの習俗だろう▼印鑑の本家とされる中国でも、その用途は時代に応じて変遷した。財物・竹簡の封印に始まり、官職・官署の印として使われるようになると、地位や権威を示すものとなった。宋や明の時代には鑑賞の対象ともなり、篆刻（てんこく）も流行した（「日本と中国 楽しい民俗学」社会評論社）▼多様な価値を持つ印鑑ではあるが、近頃はデジタル化を阻害する象徴として、やり玉に挙げられている。河野太郎行政改革担当相は全府省を対象にハンコの廃止を要請した▼テレワークが推奨される中、押印するため出勤する。そんな矛盾が指摘された自粛期間だった。しかしながら、問題は紙の文書で決裁するシステムにあるのではないか。紙がなければ、ハンコを押す必要もなかろう▼新型コロナウイルスの感染者数の把握を巡っては、手書きの報告書やファクスを使った集計の在り方が課題となった。その要因が、インフラ充実など情報技術活用の遅れを招いた施策にあることを忘れてはなるまい▼東京証券取引所ではきのうシステム障害が発生し、株式の全銘柄の売買が終日停止された。ハンコの省略とともに、安全で安価な通信環境の整備を急ぐべきだろう。２０２０・１０・２", "publish_date": "20201002"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201002_01.html", "title": "河北新報オンラインニュース", "text": "私用のパソコンがどうも変で、止まってしまうことがある。手に余って、メーカーのサポート部門に電話をすると、大抵は同じような指示だ。「電源を入れ直して再起動してみてください」▼あら、不思議。何ごともなかったかのように動きだす。そんな経験を何度かしている。不具合の原因を聞いても、何とも要領を得ない説明。こちらも「まあ、パソコンはそんなものなのだ」と、いつの間にか納得している▼個人のパソコンなら、それで全く不都合はないが、日本経済のいわば中枢を担うコンピューターの深刻なトラブルだ。その与える影響は計り知れない。きのう、東京証券取引所でシステム障害が発生し、全銘柄の売買が終日停止された▼システム障害に関する本を開くと、こんな意味の注意が書いてある。「コンピューターにはシステム障害がつきもの。その時に適切な対応ができるかが問われる」。東証は過去に起こした同様の障害の教訓を、どう生かしているのだろう▼アジアの国際金融センター、香港が民主化の混乱で信頼を失い、その役割はいずれ東京が担う。大前提として、株式市場の安定したシステム運用は不可欠だろう。果たしてシステムの監視環境は十分だったのか、障害発生時の対応は。詳細な検証と対策が急がれよう。（２０２０．１０．２）\n\n2020年10月02日金曜日", "publish_date": "20201002"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201002AK0017/", "title": "北斗星（１０月２日付）｜秋田魁新報電子版", "text": "秋も深まり空気が澄んできた。そのせいか、夜空を見上げることが多い。一昨日は薄い雲のかかった月が出ていた。そして昨日は中秋の名月。円いお月様を見ることはできただろうか\n\n\n\n▼月と人間との結び付きは深い。月の満ち欠けなどに関わる神話が世界中にある。月にウサギがいるというおなじみの話もアジアなどに広く分布している。日本の文学に目をやれば月への深い思いを改めて知る\n\n\n\n▼どんな時も月を見れば心が慰められる―そんな一文を書くほど兼好法師は月に心を寄せた。「月は隈（くま）なきをのみ、見るものかは」との言葉も見える。陰りもない月だけが見るに値するのかというわけだ。木の間から漏れる月光、雲に月が隠れる様子も趣があるという\n\n\n\n▼月といえば先ごろ最も驚いたのが水資源探査の話だ。各国が調査を計画し熱を帯びているらしい。「月に水？」と一瞬、何の話か分からなかった。実は米航空宇宙局（ＮＡＳＡ）が２年前、氷があるのを観測したと発表していた\n\n\n\n▼氷がなぜ注目されるのか。答えは「燃料になるから」だ。水から燃料となる水素を製造し移動する際の動力にする。日本が主導して２０３０年代の月面燃料工場建設を目指す構想というから、もう一度驚いた\n\n\n\n▼人間はどうしてこんなにも月に引かれるのか。不思議でならない。再び夜空を眺め、神話や文学、月探査へ思いをはせてみる。名月は昨日だったが、本当の満月はきょう２日だ。お月様はどんな表情を見せてくれるのだろう。", "publish_date": "20201002"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽「その子二十（はたち）櫛（くし）にながるる黒髪のおごりの春のうつくしきかな」。情熱的な短歌で知られる与謝野晶子は11人の子の母親という顔も持つ。わが子に話して聞かせる童話も作った。その一つに「お月見のお客様」がある。\n\n▼▽光子と花子の姉妹宅には、月見にぴったりの涼み台があった。ある日「自分たちもそこで見せてください」とはがきが届く。名月の夜、姉妹は台に赤い敷物を広げ、薄（すすき）と萩（はぎ）を挿した花瓶を飾って客を待った。すると最初にやって来たのは銀製の琴を背負ったコオロギだった。\n\n▼▽2番手のタヌキに続いて「タヌキさんの鼓で踊る約束です」と白ウサギも訪ねてきた。人力車に乗って到着したのはスズムシと金の鈴である。最後に袴（はかま）姿のサルが合流し、満月の下で音楽と踊りの宴（うたげ）を繰り広げる。晶子の子どもたちもさぞ満足しただろうと感じさせる話だ。\n\n▼▽秋の虫の声を伴うことで、十五夜はより趣が深くなる。山形でもエンマコオロギやツヅレサセコオロギ、ヤマトヒバリだろうか、多彩な合唱を聞くことができた。超大国の大統領選候補者同士の討論会とは思えない罵（ののし）り合いが記憶に新しい中、心も耳も洗われる情緒である。\n\n（2020/10/02付）", "publish_date": "20201002"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100279556", "title": "未来切り開く科学技術（１０月２日）", "text": "2020/10/02 10:53\n\n今年もノーベル賞の季節がやってきた。五日の医学生理学賞をトップに発表が始まる。これまで日本からは外国籍の三人を含め二十八人が受賞している。今回も数人が候補に挙がっている。 二本松市出身 …", "publish_date": "20201002"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201002-542776.php", "title": "【10月２日付編集日記】ホロコースト", "text": "２０世紀最大の犯罪とも言われる「ホロコースト」。ナチス・ドイツによるユダヤ人らの大量殺害のことだ。ドイツ人だけではなく、私たち日本人にとっても忘れてはならない歴史だ\n\n▼最近の米国の調査によると、１８歳から３９歳までの米国人のうち、３分の２がホロコーストで６００万人ものユダヤ人が犠牲になったことを知らなかったという。４分の１はホロコーストは神話ないし誇張されているなどと回答した。調査結果は欧米社会に強い衝撃を与えると同時に、悲惨な歴史を伝えることの難しさも浮き彫りにした\n\n▼東日本大震災と原発事故の記憶や教訓を後世に継承する「東日本大震災・原子力災害伝承館」が先月、双葉町に開館した。県民にとって、その記憶は忘れようにも忘れられない。多くの国民も同じ思いだろう\n\n▼記憶がいつまでも続くとは限らないところに難しさがある。ホロコーストと震災被害は性格は違うが、長い年月による風化に耐えるには、多くの努力が必要なことは共通する\n\n▼伝承館の展示内容には批判も出ているが、その存在意義は年月を経るにつれてどんどん高まるだろう。展示内容を不断に見直し、より良い形で子孫に残すことがこれからの私たちの責務だ。", "publish_date": "20201002"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/366898", "title": "入湯税｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "入湯税\n\n温泉宿に泊まって会計をする際に、気にせずいつの間にか支払っているのが「入湯税」である。客に代わって施設の経営者が市町村に納めている▼日本温泉協会がまとめた「入湯税収入額が多い市町村ベスト30」（２０１８年度）によると、神奈川県箱根町がダントツの１位。本県は日光市４位、那須町14位、那須塩原市23位と、有数の温泉県であることが分かる▼那須塩原市が宿泊事業者に定期的にＰＣＲ検査を行い、市負担分の財源として入湯税を引き上げる市条例の改正案が市議会で可決された。これまでの１人１日１５０円から、宿泊料金に応じて50～２００円の値上げとなる▼新型コロナウイルス禍の中で、安全への取り組みを市内外にアピールする狙い。あるホテル経営者は「陽性者が出た場合、宿名が出されるのはどうなのか。同じグループでも部屋が違うと入湯税が変わることもあり説明が必要になる」といった懸念を挙げる▼見直しを求める声などを受けて、市は一度断念するなど紆余（うよ）曲折があったものの、「選ばれる観光地」に向けて今月から事業は本格始動した。全国初の取り組みとされ、各メディアも報じて全国ニュースとなった▼これから紅葉シーズンを迎える。観光客や市民が観光業に抱く不安がどれだけ和らぐか。他の温泉地も成果に注目しているだろう。", "publish_date": "20201002"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/244346", "title": "02【三山春秋】上毛かるたでタヌキを描いた絵札が…｜三山春秋｜上毛新聞ニュース", "text": "▼上毛かるたでタヌキを描いた絵札が子どもたちに人気の「分福茶釜の茂林寺」。約600年前に開山した館林の 古刹 （ こさつ ） で先月、本堂かやぶき屋根のふき替えが始まった\n\n\n\n▼十数年前まで隣接する茂林寺沼の湿地でヨシを刈り取り、屋根材として利用してきた。そこには沼辺に暮らす人々との共生が保たれた「里沼」の歴史的背景がうかがえる\n\n\n\n▼国内では古民家や伝統的建造物をイメージするかやぶき工法も、エコロジー（自然環境保全）への関心が高いヨーロッパでは優れたデザイン性と併せて高く評価されている\n\n\n\n▼オランダでは消防署などの公共施設で、ドイツのリゾート地では高級ブランド店や富裕層の別荘などの屋根や壁にかやぶきを使った新築の建物が存在するという\n\n\n\n▼茂林寺の作業現場では、東アフリカのウガンダ出身、ヌセレコ・サムエルさん（34）が熟練した職人の指示を仰ぎながら働く。4年前に来日し、若手の育成に取り組む宮城県石巻市の会社に就職。高度な技術の習得を目指して修業している\n\n\n\n▼建築業界では優れた技術を持つ職人の高齢化が進む。そんな中にあって、材料の調達から全ての工程までを手掛け、柔軟な発想で現代の暮らしに合ったかやぶき工法を提案するこの会社には国内外から若者が集まる。日本の伝統を守りながら新たな価値を生み出す姿勢に学ぶことは多い。", "publish_date": "20201002"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/02/50699/", "title": "2020年10月2日(金)", "text": "▼孔子は「過ちては改むるにはばかることなかれ」と言った。体裁や体面にとらわれるな、という戒め。公共工事の立ち会いで、一部の内水面漁協にだけ「報償費」を支払っていたことについて、県の県土整備部理事は「長年の慣習。いきなり廃止ではなく、十分に関係者と意見交換をしたい」\n\n▼孔子いわく「過ちて改めざるこれを過ちという」。「なぜ廃止していないのかを精査させている」と鈴木英敬知事。「問題をしっかりクリアにできないなら説明が難しいと思う」とも。早くも予防線を張っている気がしなくもない\n\n▼桑名市が桑員河川漁協に支出していた「補償費」名目ではなく「報償費」としているのがさすがだ。「報償」とは「損害をつぐのうこと。仕返し。報復。返報」（広辞苑）だが、「報償費」となると、官公庁の会計項目で機密費と同義。謝礼や賞金など中身は多様だが、内容を明かさなくてもいいという解釈がある。知事の〝予防線〟も、それを踏まえてのことかどうか\n\n▼桑名市が補償金などの名目で桑員河川に支払っていたのは約5700万円。「長年の慣習」の県の報償費はどのくらいになるか。開発業者に「漁協の承諾」を指示する桑名市の指導文書は確認されている。「請負額の千分の一」の協力金を内水面漁協に支払うことで同意する内部文書を稲森稔尚県議は入手したという。構図は同じということだ\n\n▼「不当要求を根絶する取り組みを検討する」と真弓理事。換言すれば「不当要求を促す行政指導の痕跡をぼかして撤退する方法を検討する」か。「改むるにはばかる」にも理由はあろう。", "publish_date": "20201002"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/814906.html", "title": "２０２０年１０月２日【大自在】｜静岡新聞アットエス", "text": "菅義偉内閣の発足前から、ささやかれていた衆院の解散話に浮足立った議員もいるのではないか。手をこまねいているわけにもいかないと、できる限り選挙区に顔を出し、来るべき日に備えているかもしれない。\n\n「浮足立つ」は、恐れや不安を感じて落ち着かないが本来の意味だが、喜びや期待を感じ、そわそわすることと思っている人の方が圧倒的に多い。文化庁の「国語に関する世論調査」で分かった。\n\n「浮く」が、「浮かれる」「ウキウキする」といった言葉を連想させるのではと分析されている。同じ文化庁の調査の対象となった「手をこまねく」は本来、何もせずに傍観するの意味だが、準備して待ち構えることと考える人が上回った。\n\n株式全銘柄の取引が終日停止となったきのうの東京証券取引所は、まさに浮足立った状態だった。投資家は手をこまねくしかなかった。東京五輪・パラリンピックの関係者の中にも、新型コロナ感染が世界レベルでは収まる気配がないため、浮足立つ人もいるだろう。開催に期待を抱く人も、ウキウキという気持ちとは程遠いのでは。\n\n内閣支持率が高いうちに解散を打つのではと臆測が広がったが、遠のいた感がある。今は大会開催のためにも政府は国内のコロナ収束を最優先しなければならない。\n\n先進国、新興国、途上国に関係なく、感染のいち早い収束を願わざるを得ない。自力では感染対策が困難な途上国に対しては、支援の手を尽くした上で、多くの選手団の来日を待ち構えたい。それこそ手をこまねいているわけにはいかない。", "publish_date": "20201002"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nテレビをつけたら大（だい）リーグ中継（ちゅうけい）をしていた。もうシーズンは終（お）わり、王者（おうじゃ）を決（き）める勝（か）ち抜（ぬ）き戦（せん）が始（はじ）まっていた\n\n人気（にんき）の二刀流選（にとうりゅうせん）手（しゅ）の出番（でばん）は、もうない。「いい年（とし）ではなかった」と早（はや）い回顧（かいこ）の弁（べん）が載（の）っていた。野球（やきゅう）選手に限（かぎ）らず、年（とし）の瀬（せ）には列島（れっとう）からそんなため息（いき）が漏（も）れそうな気（き）になるが、まだ秋（あき）。あと３カ月（げつ）、まだ３カ月ある\n\n子持（こも）ちの甘（あま）エビが出（で）始（はじ）めた。当地自慢（とうちじまん）の海（うみ）の幸（さち）の一（ひと）つ。冬（ふゆ）の美味（びみ）としてなじみだから、高（たか）値（ね）の間（あいだ）はお預（あず）けか。が、ことしは秋も慌（あわ）ただしく去（さ）っていく予（よ）感（かん）がする。実（みの）りの季節（きせつ）に、どこまで付（つ）き合（あ）えるだろうか\n\n「極早（ごくわ）生（せ）」と名乗（なの）るミカンを店（てん）頭（とう）で見掛（みか）けた。これも、あせって手（て）を伸（の）ばすことはない。そう思（おも）ったが、手が出（で）た。ミカンは不思議（ふしぎ）である。あると、決（き）まって手が伸びる。一つ食（た）べ出（だ）すと、もうダメ。四（よっ）つ五（いつ）つと平（たい）らげる。甘エビの「はしご」もやってみたいが、バチが当（あ）たるに違（ちが）いない\n\n長（なが）い我（が）慢（まん）の「ステイ」の号（ごう）令（れい）の後（あと）に、解放（かいほう）の「ゴー」。飼（か）い犬（いぬ）みたいな気分（きぶん）で迎（むか）える実りの時（とき）である。いや、長（なが）い冬（ふゆ）ごもり前（まえ）に栄養（えいよう）をつけるクマやカメの気分か。ヘンな年（とし）の巡（めぐ）りである。", "publish_date": "20201002"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1176754", "title": "政治家とは何かを深く見つめた話題…", "text": "政治家とは何かを深く見つめた話題…\n\n【越山若水】政治家とは何かを深く見つめた話題のドキュメンタリー映画を見た。「なぜ君は総理大臣になれないのか」（大島新監督）と「はりぼて」（五百旗頭（いおきべ）幸男、砂沢智史監督）である▼前者は、立憲民主党の小川淳也衆院議員（４９）の浮き沈みの激しい１７年間の政治家人生を追う。東大卒業後、自治省（現総務省）に入省したが当時の自民党政治に疑問を感じ、旧民主党から政界入りを決意。落選するも、その後の選挙で比例復活を果たし５期目になる▼誠実な人柄で、持続可能な社会への改革の必要性を訴え続ける。ただ、地盤・看板・カバンはなく、選挙に両親や妻子を巻き込んで苦労をかけ、政界再編の波にほんろうされる。権力闘争は苦手で、家族からは「政治家に向いてない」と言われる。悩みながらも信じる道を愚直に歩む姿を通して、日本の政治の未来を問う▼「はりぼて」は、富山市議１４人が辞職した政務活動費の不正受給を、地元テレビ局の記者が追及した作品。情報公開請求で、白紙領収書を使うなどしていた事実を暴いた▼政治アナリスト伊藤惇夫さんによると「政治家とは日本にはほとんど生息していない希少動物。政治屋が大半」だとか。「政治によって生きる」政治屋でなく、「次の時代を考え、政治のために生きる」政治家を選ぶ有権者と、判断材料を提供する報道機関の責任を痛感させられた作品である。", "publish_date": "20201002"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201002154146?c=39546741839462401", "title": "コラム凡語：おでん ｜ 京都新聞", "text": "四半世紀前、先端研究施設が相次ぎ進出した関西学研都市の京都府精華町光台で、初のコンビニ店開業を小紙が報じている。夜遅く残る研究員らをほっとさせる「おでんも置いてある」と紹介している▼コンビニ定番のおでんは、真冬よりも肌寒さを感じ始める10月前後が最も売れるという。アツアツが急に恋しくなる心理を狙いつつも、今シーズンの商戦は様変わりしている▼新型コロナウイルスの影響なのは言うまでもない。店内のおでん鍋を覆って飛沫（ひまつ）を遮る一方、大根、卵などの具材をあらかじめ小分けしたカップやパック詰めの販売に力を入れている▼昨秋の消費増税で持ち帰りの総菜が人気のうえ、コロナ禍での「巣ごもり需要」を取り込む作戦だ。それだけではない。人手不足の現場から店内調理による具材の補充や時間管理、清掃の労力、大量の廃棄ロスなどの負担軽減を迫られての策でもある▼今年7月からのレジ袋有料化に伴い、温かい汁物をマイバッグに入れにくいという理由もあるようだ。一方、具材のコンブは地球温暖化による海水温の上昇で、近海物が消滅する可能性があるとの研究報告もある▼コンビニのおでんが、現代社会の抱える諸課題のごった煮にも見えてくる。白い湯気をフーフー吹いて、一つ一つ染みた味を確かめたい。", "publish_date": "20201002"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013748573.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "大相撲秋場所で初優勝した正代（しょうだい）関はかく語りき。過去の発言を新聞から拾ってみると－。新十両に昇進した際にいわく「だれとも当たりたくない」。色紙に書いていわく「現状維持」◆“ネガティブ（消極的）力士”と呼ばれていたゆえんで、対横綱戦を前に「けがなく生還したらいい」とも述べたとか。生き残りをかけてガチンコでぶつかる世界で異色といえば異色、弱気といえば弱気である◆だからといって果たしてだれが笑えよう。勤め人だってしかり。〈「会社やめる、会社休む」と昨夜言いし夫が定刻に出勤してゆく〉（亀谷たま江）。現状を維持するという難しい問題に日夜、向き合っている◆正代語録にはある。「やめる理由も見つからない」。こうなると、ネガティブ思考が継続の原動力のようにさえ思えてくる。あるいは不安や恐れがあるからこそ稽古してきたのだ、とも。ネガティブは侮れない◆穏やかな表情にその人柄が見えた。大関昇進の会見では、横綱への意欲を聞かれて「いまの段階では難しい」と正直に答え、いま何がしたいかを問われて「目覚ましをかけず、ゆっくり寝たい」と語ったそうだ◆楽天家であればホントに寝るかもしれないが、新大関は今夜も目覚ましをかける。あすも稽古、稽古だろう。２０２０・１０・２", "publish_date": "20201002"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201002091149.html", "title": "このところ、朝晩の冷え込みはきつく、す…｜奈良新聞デジタル", "text": "このところ、朝晩の冷え込みはきつく、すっかり秋らしくなった。昼と夜の気温の差が激しいので、油断をしたら風邪をひいてしまいそうで、気が抜けない。\n\n\n\n川の土手では、自治体による草刈りもあちこちで盛んで、夏の間に雑草が生い茂って見通しが悪かった道も、すっきりと明るくなった。防犯上でも好ましい。\n\n\n\n地肌があらわになった所では、ハトなどの鳥たちが大集合。「3密」など何のことやら、虫をついばみ、〃大宴会〃状態。コロナ禍で、宴会を自粛している人間たちにとっては、うらやましい限り。\n\n\n\n一方、田んぼの周辺などではヒガンバナが満開。色とりどりのコスモスや、ケイトウやオミナエシなどの花も美を競っている。家に閉じこもりがちな方たちには近所のお散歩をお勧めしたい。\n\n\n\n10月がスタートし、酒やたばこなどの値上げや値下げが始まった。ビール各社が競って企業努力して生み出した「第三のビール」は増税、ビールは減税。ワインは増税、日本酒は減税となった。\n\n\n\n増税になったからといっても好きなものはやめられそうになく、悩ましい秋の夜長に…。(恵)", "publish_date": "20201002"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1057626/", "title": "明治前期の東京などでは、相当数…：山陽新聞デジタル｜さんデジ", "text": "明治前期の東京などでは、相当数の自転車が町中を走り回っていたようだ。当時の西洋かぶれをからかった「馬鹿（ばか）番付」では、前頭に「自転車ニテ大怪我（けが）イタシ、釣リ台ニ載セラレテ帰ル人」が挙げられている（自転車産業振興協会編「自転車の一世紀」）▼釣り台とは板の両端をつり上げて２人で担ぐ道具のこと。西洋人をまねて自慢げに自転車を乗り回す人は、世間的には白い目で見られていたのかもしれない▼今や自転車は、健康志向や環境意識などを背景にブームともいえる状況だ。ただ、違反行為も増えている。全国の警察が昨年１年間に摘発した自転車の違反が２万２８５９件で初めて２万件を超えたとのニュースが先日あった▼最も多かったのは信号無視で５割強を占めたほか、遮断踏切への立ち入りや傘差しなどもあった。一方、乗車中の事故死者は年々減っているものの、昨年は４２７人に上り、うち７７％が前方不注意などの違反をしていた▼自転車絡みの事故で思い起こされるのは、３年前の川崎市での件だ。スマートフォンを操作しながら乗っていた女性が歩行者にぶつかって死亡させ重過失致死罪となった。「ながらスマホ」の違反が招いた結果が痛ましい▼自転車が心地よい季節だが、ルールやマナーを徹底せねば。違反や事故の統計という“番付”には載らないように。", "publish_date": "20201002"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=686101&comment_sub_id=0&category_id=143", "title": "", "text": "先日、家のパソコンが極端に遅くなった。起動するまで優に５分はかかる。原因をネットで調べようにも、肝心の閲覧ソフトも凍り付いたかのよう。「フリーズ」とは言い得て妙だと合点はいったものの、さてどう解決しようかと、頭を抱える羽目に▲こちらもフリーズと呼んでいいのだろう。東京証券取引所できのう、システム故障が生じ、取引の全面停止に追い込まれた。広島市のひろぎんホールディングスにとっては、記念すべき上場初日のはずだったのだが…▲東証側が夕刻開いた記者会見によると、なぜかバックアップへの自動切り替えがうまくいかず、システム全体を再起動させる踏ん切りもつかなかったようだ。つまり、再発しないと断言できる状況ではなさそう▲さて、わが家のパソコンである。スマホで検索しても妙案は分からない。えいやとばかり、不要不急とおぼしきファイルの削除と再起動を繰り返す。ようやく翌朝、機嫌を直してくれた▲家庭のパソコンは１台で十分としても、株式取引が１カ所に集中することで、今回のような弊害も招く。政府が国民に積極投資を促すのなら、もっと取引の分散や売買方法の多様化を検討してもいいのでは。", "publish_date": "20201002"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601604787811/index.html", "title": "山陰中央新報社｜主客転倒", "text": "世界で一番有名な犬は？そう聞かれ、スヌーピーを挙げる人は多いだろう。この愛らしいビーグル犬が活躍するコミック『ＰＥＡＮＵＴＳ（ピーナッツ）』の連載が米国紙で始まったのが、７０年前のきょうのこと▼意外にもスヌーピーの初登場は２日後だったそうだ。コミックの主役は、どこかさえない男の子のチャーリー・ブラウン。その飼い犬であるスヌーピーは脇役だったからだ▼ところが、見た目の愛らしさに、飼い主を小ばかにするようなふてぶてしさも相まって人気者に。グッズ化もされ、押しも押されもせぬ主役に成長した。引き立て役が主役を食う「主客転倒」の典型と言っていい▼引き立て役と言えば、７年８カ月にわたり官房長官として第２次安倍政権を支えた菅義偉氏。安倍晋三氏の突然の退陣によって、首相という主役の座に就いてから半月が過ぎた。「秋田出身のたたき上げ」「令和おじさん」といった大衆的なイメージが好感を呼んで世論調査の支持率は上々。携帯電話料金の引き下げを打ち出すなど、生活者の視点に立った施策が際立つ▼一方で気になるのが、新自由主義的な志向が安倍氏以上にうかがえること。政府が社会に介入する「公助」より、「まず自分でできることは自分で」と「自助」を強要されても、コロナ禍ではたまったものではない。人心を見誤ると、世界一有名な犬のような高い人気は長くは続かない。（健）", "publish_date": "20201002"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15926", "title": "四季風", "text": "その昔、女性は美味のことを「いしい」と話していた－と子供に言っても、信じてもらえないかもしれない。古語「いし」は美味、上品、良いといった意味で使われていた ▼それに丁寧な接続詞「お」をつけて、形容詞変化でおいしいとなる。室町時代以降、食べ物に限定した女房言葉として広まったとされる。対して男言葉に位置づけられたのが「うまい」だった ▼味覚の秋である。リンゴも出そろった。地球上では４千年・・・\n\n関連記事", "publish_date": "20201002"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n田んぼのあぜには色鮮やかなヒガンバナが群生している。北海道の大雪山系では早くも紅葉が見頃という。日ごとに秋が深まりゆくのを感じる▲\n\n２０２０年度も折り返し地点。誰にとっても新型コロナウイルスで明け暮れた半年間だった。一息ついて、引き続きコロナと向き合う後半へ英気を養いたいが、今月から変わる税金や制度を見ると、それもなかなか大変そうだ▲\n\n一日の疲れを癒やす晩酌は、安さで人気の第三のビールが増税に。駆け込み需要に対応し、スーパーは特設売り場を設けていた。缶１本約１０円増とはいえ、コロナ禍で収入が減り「宅飲み」も増える中では家計に響く▲\n\n最低賃金は順次引き上げられるが、コロナ禍が影響し４０県で１～３円とわずか。生活保護に関しては、一部世帯で食費や光熱費に充てる「生活扶助」が減額になる。働けども暮らしの安心は遠く、セーフティーネットも心もとない▲\n\n一方、経済を立て直す動きも本格化する。政府の観光支援事業「Ｇｏ Ｔｏ トラベル」の対象に東京発着旅行が追加された。行楽シーズンを迎え、さっそく事業を利用した人も多かったようだ。ただ、東京をはじめ感染状況は予断を許さない。感染防止策を徹底し、慎重に進めたい▲\n\n秋風はめっきり涼しくなった。温かい食べ物や飲み物がおいしい時季だ。幸い、熱かんにもできる日本酒は少し減税となる。体を十分に温め、コロナ禍を乗り切っていきたい。", "publish_date": "20201002"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/402245/", "title": "小社会 証券取引所｜高知新聞", "text": "小社会 証券取引所\n\n日本初の株式会社は、１８７３（明治６）年の第一国立銀行とされる。坂本龍馬が興した亀山社中も株式会社に似ているが、本格的な組織は明治に入ってからの誕生という。\n\n\n\n第一国立銀行は現在のみずほ銀行につながる金融機関で、創設者は「日本資本主義の父」と呼ばれる渋沢栄一。２０２４年度からの新１万円札の顔に決まっている歴史的な実業家だ。\n\n\n\n東京にある史料館を訪れたことがある。明治・大正期に民間活力の増大に努め、利益至上主義ではなく道徳心の大切さを説いた人物で、今でも信奉する経済人が多いという。\n\n\n\n株式会社組織の普及を目指した彼の功績がもう一つある。１８７８年の証券取引所の開設だ。きのうは泉下で嘆いたに違いない。東京証券取引所がシステム障害のため、売買を終日停止。高度化する電子取引の弱点が改めて浮き彫りになった。再発防止が強く求められる。\n\n\n\nもっとも最近の取引への疑問はこうした事態にとどまらないだろう。超高速売買ができるようになり、マネーゲーム色が増した。個人投資家は不利になったとの声もある。先人が思い描いた取引の姿とは違っていよう。\n\n\n\n日本の株式市場の祖といえる渋沢はこんな言葉を残している。「富をなす根源は何かといえば、仁義道徳。正しい道理の富でなければ、その富は完全に永続することはできぬ」。再点検していくべきなのは取引所のコンピューターだけだろうか。\n\n\n\n\n\n１０月２日のこよみ。\n\n旧暦の８月１６日に当たります。つちのえ とら 七赤 大安。\n\n日の出は６時０１分、日の入りは１７時４９分。\n\n月の出は１８時２０分、月の入りは５時５９分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で６時０１分、潮位１９２センチと、１８時２２分、潮位１９２センチです。\n\n干潮は１２時１２分、潮位５０センチです。\n\n\n\n１０月３日のこよみ。\n\n旧暦の８月１７日に当たります。つちのと う 六白 赤口。\n\n日の出は６時０１分、日の入りは１７時４８分。\n\n月の出は１８時４７分、月の入りは６時５３分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時２５分、潮位５０センチと、１２時３８分、潮位５７センチです。\n\n満潮は６時３４分、潮位１９２センチと、１８時４３分、潮位１９１センチです。\n\n", "publish_date": "20201002"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/650438/", "title": "「伝国の玉璽」という印章が中国にあった…", "text": "「伝国の玉璽」という印章が中国にあった。秦の始皇帝が霊鳥の巣で見つかった宝玉で作らせ、皇帝の権威の象徴にしたという\n\n▼玉璽は天が認めた君主の証しとされ、歴代の王朝は統治の正当性を示す神器として利用した。それ故、王朝の交代期には奪い合いが起きた\n\n▼前漢の帝位を簒奪（さんだつ）した王莽は、玉璽を保管していた叔母の太皇太后に引き渡しを求めた。漢の皇帝らに恩義を感じていた叔母は王莽の所業に怒り、玉璽を投げ付けた。その際に玉璽の一部が欠けてしまい、金で補修されたという\n\n▼国の根幹を左右しかねない印章ならば、偽造してやろうという悪巧みもあったろう。本物かどうかは、欠損部を補修した跡で確かめたそうだ。玉璽は後漢から隋、唐、南宋などに引き継がれたらしいが、いつの間にか姿を消した\n\n▼現代の日本も書類の正当性を示すために印鑑をポンとついている。この習慣も遠からず姿を消そうか。河野太郎行政改革担当相が全府省に印鑑使用を原則廃止せよ、と大号令を掛けた。書類だらけのお役所の仕事が便利、迅速になるのなら誠に結構。コロナ対策で在宅勤務をしているのに、はんこを押すためだけに出勤するのもおかしな話だ\n\n▼ただ、デジタルで認証する仕組みの安全性に欠けている部分はないか。国政の根幹である公文書の扱いである。万全の対策を求めたい。隠蔽（いんぺい）や破棄、改ざんなどの悪巧みが絶えない今の世なれば。", "publish_date": "20201002"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201002120203?c=39546741839462401", "title": "羽ばたいたオシドリ ｜ 長崎新聞", "text": "紫色がかったピンク、と言えばいいのか、雲仙ツツジの色をした「JS」の文字が街に映える。きのう長崎市内で見掛けた「十八親和銀行」の支店の看板は目に鮮やかで、その色はほの温かい▲JSとは「十八」「親和」の頭文字を並べたシンボルマークで、長崎の県民鳥、オシドリ2羽が寄り添う姿を表している。「おしどり夫婦」というように、その鳥は愛情が豊かで、こまやかなイメージがある▲鳥の姿と、地域に密着し、親しまれる銀行のありようを重ねたという。十八、親和の両銀行がきのう合併し、新銀行が誕生した▲その方針が示されたのは4年半ほど前で、ライバル同士の合併に県民はあっと驚いた。人口が減り、金融の市場がしぼむことを考えれば、「競う」よりも「組む」方がいいと、安心する声が上がった。慣れ親しんできた地銀なのに、と寂しがる声もあった▲驚きと安心と寂しさと。さらに公正取引委員会の審査が長引いたときの不安、もどかしさもあり、合併劇は数々の感情を呼び起こしてきた。いま、県民が新銀行に求めるのは、何よりも「頼もしさ」だろう▲コロナ関連で両銀行に寄せられた相談は、8月末までに7千件にも上り、多額の融資が承認されたという。素早く、細かく、力強く。「支える仕事」を山ほど抱え、オシドリは羽ばたいた。（徹）", "publish_date": "20201002"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/581844", "title": "アナログ世代の思い｜有明抄｜佐賀新聞LiVE", "text": "コンピューターは二進法の世界。全ての情報が０か１で表現される。十進法の２が二進法では１０、３は１１、４は１００、といった具合である◆そんな理論を知っていても、自宅のパソコンに不具合が生じるとお手上げ状態。いろいろ試しても原因は分からず、子どもに教えを請う◆東京証券取引所できのう、システム障害が発生し、取引が終日停止された。東証では２０１０年から「アローヘッド」と呼ばれるシステムが採用されている。売買注文を受けてからの処理速度は１００万分の１秒単位の世界。１日約３兆円にも上るという株の取引を処理するには、それくらいの精度と速度が必要なのだろう◆そういえば今夏、日本のスーパーコンピューター「富岳」が世界一になった。富岳の１秒当たりの計算回数は「兆」の一つ上の単位の「京」。複雑、高度になりすぎたシステムは、少しの狂いで制御できなくなりそう。素人だけに、コンピューターが暴走しないか心配になる◆本年度から「プログラミング教育」が小学校で必修になった。この世代が将来、コンピューターをさらに進化させるだろう。ただ、二進法の世界は０と１以外に選択肢がなく、無機質で冷たく感じる。デジタルの利便性、デジタル庁の必要性は認めつつも、選択肢が多い十進法がいいねと思ってしまうアナログ世代である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201002"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126503", "title": "都心の金券ショップに客足が戻... | 南風録 | 南日本新聞", "text": "都心の金券ショップに客足が戻ってきた。大方の目当ては新幹線の割安チケットである。盆の帰省シーズンさえ閑散としていたのに、最近は行列ができた店も見掛ける。\n\nきのう政府の観光支援事業「Ｇｏ Ｔｏ トラベル」に東京都発着の旅行が加わった。宿泊料などの最大半額補助だけでなく新幹線代も節約する知恵らしい。都民にとって、事業スタートから２カ月余りお預けだった移動の自由を取り戻した気分に違いない。\n\n小池百合子都知事は「旅の楽しみ方もウィズコロナの考えで」と感染防止を呼び掛けた。一向に減少の兆しが見えない東京の新規感染者である。人の移動が盛んになればリスクも高まる。手放しで後押しできないのはもどかしかろう。\n\nとはいえ、玄関口の羽田空港は各地へ飛び立つ人でにぎわい、駅にも旅行バッグを抱えた人が目についた。都内や近郊を巡る観光バスも満席だったようだ。\n\n打撃を受けた観光業界の需要喚起が目的の事業だが、宿泊料が高いほど得になることから高級宿に人気が集中し、民宿などは苦戦していると聞く。旅行者が増えても、広く効果が行き渡るかは見通せない。\n\n政府は、感染が著しく増えた地域の対象除外も検討するという。霧の中でアクセルを踏み込むような危うさが拭えない。感染の不安や収入の落ち込みで旅行できない、する気になれない人がいることも忘れずにいたい。", "publish_date": "20201002"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1200717.html", "title": "＜金口木舌＞それぞれが門番に", "text": "「悲しいのは僕らも同じだから、ファンも今こそ強くいてほしい」。ロックバンドの「X JAPAN」メンバーだったYOSHIKIさんが1998年5月、記者会見で呼び掛けた。数日前にギタリストのhideさんが急逝し、ファンに動揺が広がっていた\n\n▼人気俳優の竹内結子さんが急逝した。プロレスラーの木村花さんや俳優の三浦春馬さん、芦名星さんら芸能界で自殺とみられる事例が相次いでいる。著名人の死は社会的影響が大きく、86年に歌手の岡田有希子さんが亡くなった後にも問題化した\n\n▼芸能人は一般的な印象より孤独な職業だという。識者は周囲の人々が自殺を防ぐ役割を担うことができると指摘している。厚生労働省は悩みを抱える人に「いのちの電話」などの活用を呼び掛ける\n\n▼警察庁によると2019年の自殺者数は2万169人。過去最少だったが10代の自殺死亡率が上昇するなど課題は残る。今年は新型コロナウイルス感染拡大の影響を不安視する声もある\n\n▼かつて自殺率の高かったフィンランドは自殺の動機を分析し、関係機関に情報提供した。地域や企業にメンタルヘルス重視を促し、自殺率を改善させた\n\n▼自殺を個人だけの問題にしてはならない。悩みを抱えた人を孤立させないよう行政が対策を講じ、周囲がそれぞれの立場でゲートキーパー（門番）の役割を果たす必要がある。", "publish_date": "20201002"}
]