[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/536364/", "title": "森鷗外の憂鬱：北海道新聞 どうしん電子版", "text": "大学は何のためにあるのか。「人類事業の光華たる学問の進歩を計るを以て其（その）目的とす」と書いたのは森鴎外である。陸軍軍医としての４年間のドイツ留学から帰国した明治２１年（１８８８年）の翌年、「國民之友」に「大学の自由を論ず」を発表。大学の在り方を説いた▼とりわけ重視したのが学問の自由だった。政府の保護を受けるとはいえ、ドイツの大学は内部の自由を維持していると評価。大学は交流や説教の場でもなく、ましてや「政党倶楽部に非（あら）ず」とし、政治思想と一線を画すべきであると説いた▼会員候補６人の任命を菅義偉首相に拒否された日本学術会議はきのうの総会で、改めて即時任命を求める声明を決定。独立を侵す可能性があるとして政府の姿勢に抗議した▼国は会議の組織の在り方に論点をすり替えているが、求められているのは、拒否した理由や経緯の説明だろう。会議が応じていない軍事研究の解禁を迫ろうというのであれば、論外である▼鴎外が大学を論じたのは、当時の欧州には、単なる「官吏生育所」となった大学があったこともきっかけだったという。大学の理念を自由の精神の下で真理を探究することに求めた鴎外にとって、日本が同じ轍（てつ）を踏むことは耐えられなかったのだろう▼「学問の自由研究と芸術の自由発展とを妨げる国は栄えるはずがない」（「文芸の主義」）。文豪のため息は空耳だろうか。２０２１・４・２３", "publish_date": "20210423"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210423khn000004.html", "title": "河北春秋(4/23)：ある日、知人から何の添え状もなく贈り物が… | 河北新報オンラインニュース", "text": "河北春秋(4/23)：ある日、知人から何の添え状もなく贈り物が…\n\nある日、知人から何の添え状もなく贈り物が届くとする。エッセイストの江国滋さんは編著『手紙読本』で「ありがたさやうれしさとは別の次元で、何となく戸惑いの気持ちが働くものだ」と書いている▼同書には著名人のさまざまな手紙が収録してある。もらってうれしいのは、祝い状、礼状、恋文。うれしくないのは、断り状、わび状、弁解の手紙。どう応対したらいいのか当惑するのは、別れの手紙、けんか状－などだろうか▼韓国の元慰安婦らが日本政府に損害賠償を求めた訴訟で、ソウルの地方裁判所が訴えを却下した。この判決が日本へのメッセージだとしたら、どんな手紙だろう。どう受け止めたらいいのだろう。１月の同様の訴訟と全く違う判断に戸惑う▼原則として、ある国が別の国の裁判権に服さないのは当然のこと。「主権免除の原則」などと難しい用語を使うまでもない常識だろう。今回の判決は別に日本政府の立場を受け入れたわけでもなく、国際法の常識にのっとったにすぎない▼冒頭の本には、太宰治が佐藤春夫や川端康成に芥川賞を懇願した手紙も載っている。江国さんは「切羽詰まった状況」と評した。求心力をなくした韓国の現政権もまた切羽詰まった状況だ。判決は政権に代わって窮状を訴える手紙にも見える。（２０２１・４・２３）", "publish_date": "20210423"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210423AK0010/", "title": "北斗星（４月２３日付）｜秋田魁新報電子版", "text": "首都圏にいる友人に先日、こう打ち明けられた。「大好きな秋田のおばあちゃんが亡くなった。でも家族からは『帰って来るな』と言われた」。新型コロナウイルスの感染を広めるのでは、と敬遠され、爪はじきに遭ったように感じたのだろう\n\n\n\n▼東京と長野を行き来しながら暮らす別の友人は最近、長野のナンバーの車を購入した。「東京のナンバーだと、長野で白い目で見られてしまう」と顔を曇らせた\n\n\n\n▼コロナ禍によって生み出される首都圏と地方の感情の溝。そこに感染力の強い変異株という不安要素が追い打ちをかける。どこまで溝が深まるのか、見通せない\n\n\n\n▼政府はきょう、東京都、大阪府、兵庫県などへの緊急事態宣言発令を決定する方針だ。飲食店への営業時間短縮要請を中心とした「まん延防止等重点措置」が適用されていたにもかかわらず感染状況や病床逼迫（ひっぱく）は深刻化。より強い対策が必要な事態に追い込まれた\n\n\n\n▼前回の宣言が全て解除された時点で、地域によっては既に感染再拡大の兆しが現れていた。「自粛疲れ」や「宣言慣れ」の中で、幅広い施設への休業要請ができない重点措置で抑制しようとするには無理があった\n\n\n\n▼緊急事態宣言の後に重点措置を適用し再び宣言発令へ。切り札を乱発すればするほどその効果は薄まっていく。今回の宣言を受け商業施設への休業要請に踏み込む可能性もあるようだ。爆発的感染に至ってから人の流れが抑制されても遅過ぎる。そのような悪夢は回避せねば。", "publish_date": "20210423"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽諺（ことわざ）の一つに「衆口金を鑠（と）かす」がある。衆口つまり多くの人々の言葉、特に世評や讒言（ざんげん）には金を溶かすほどの恐ろしい力がある。“ネット社会の衆口”。これは時に人を死に追いやってしまう。そう思わざるを得ない。\n\n▼▽女子プロレスラーの木村花さんが22歳で亡くなったのは、ＳＮＳなどで暴言を多数浴びた後だった。「お前が早くいなくなればみんな幸せ」。彼女の心情を思うと胸がつぶれる。「あんたの死でみんな幸せになったよ」。死後まで冒瀆（ぼうとく）の言葉を投げ続けた男性は訴えられた。\n\n▼▽国が動き、プロバイダー責任制限法が改正された。被害者が匿名の投稿者を突き止めるためには、今は二つの事業者に計2回の手続きが必要で、期間も費用もかかる。短くても半年、費用も50万～60万円かかるともいわれる。これが改正後は1回で済み、救済へ少し近づく。\n\n▼▽木村さんの母は法改正を評価しつつ「救済を受けようとする間にも次々に誹謗（ひぼう）中傷が繰り返されている」と嘆く。匿名という闇に隠れて指先で“言葉の刃（やいば）”を作り、ボタン一つで人の心を刺す。便利さ故に生じた現代の病理か。コロナ禍でも問題化した。なくす必要がある。\n\n（2021/04/23付）", "publish_date": "20210423"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210423-608191.php", "title": "【４月23日付編集日記】馬に揺られて", "text": "春眠暁を覚えずという。俳聖松尾芭蕉も、春のまどろみの中で旅立ちを夢みていただろう。紀行文「おくのほそ道」の冒頭で芭蕉は、日に日に暖かくなる中、旅に出たくて落ち着かない気持ちを記している\n\n▼ただ、いざ旅に出ると芭蕉は相当に疲れた。移動の大半は徒歩。須賀川から郡山へ向かう途中では馬に乗ったが、特別な体験だったようだ。江戸時代は原則、馬で旅ができたのは、役人や公的な使命の者らに限られていた（国土交通省「交通変遷と街道の整備実態、機能・役割」）\n\n▼そんな規制は明治時代になくなったが、鉄道の発達で交通機関としての馬も消えた。世の中が、短時間で長距離移動できる効率性を求めた結果だ。以来、馬に揺られての旅は、映画の主人公の特権だったろう\n\n▼ところが不思議なもので、今や長距離を歩くロングトレイルはレジャーとして注目を浴び、馬に乗っての小旅行プランもある。相馬野馬追など馬文化の根付いた南相馬市では近く、乗馬し散策が楽しめるサービスが始まるという\n\n▼ならば、もうひと声。馬に揺られて芭蕉の足跡をたどるプランができないだろうか。コロナ禍で、なかなか遠出は難しいが、まどろみながら、そんな夢をみている。", "publish_date": "20210423"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/443827", "title": "深呼吸をしよう｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "深呼吸をしよう\n\n「琵琶湖の深呼吸」という自然現象がある。冬の間、冷やされた表層の水が重くなって沈み込み、湖底の方にある下層の水と混ざり合う現象だ▼地球温暖化が進んで冷え込みが弱くなれば、深さ90メートルを超える、琵琶湖で最も深い北湖の水域での「全層循環」が観測されなくなる。そうなると、底の方では湖水の酸素量が減り、生物が死んでしまう恐れがある▼こんな深呼吸が琵琶湖では２年連続なかった。湖底の酸素量観測が始まって40年超で、初めてのことだ。だがこの冬、３年ぶりに確認された。２月の記者会見で三日月大造（みかづきたいぞう）滋賀県知事が「ほっとした」と述べたように、県民が固唾（かたず）をのみ見守っていたのだ▼水中の酸素不足は東京湾でもある。こちらは死滅したプランクトンが分解される過程で酸素が消費され起きる。この貧酸素水塊が表層に出てくると「青潮」と呼ばれ、魚や貝の大量死を招く▼この貧酸素化に対応するため国は、環境基準を導入した。琵琶湖と東京湾では「底層溶存酸素量」という基準の設定作業が進む。だが、琵琶湖では「もし基準が守れなければどうするのか」という根源的な問題は残ったままだ▼人は息を深く吸うことで、落ち着きを少し取り戻す。深呼吸は自然にとっても必要なことだ。だからこそ、温暖化による不可逆的な影響は避けねばならない。", "publish_date": "20210423"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月23日(金)\n\n【いばらき春秋】\n\n師の岡倉天心に従って北茨城・五浦に移り住み、絵画制作に没頭する横山大観ら画伯4人の有名な写真がある。大観には修行僧のようなイメージがあるが、実は大変な酒豪で、大のマツタケ好きだった\n\n\n\n▼東京に戻った後も、五浦の別荘管理人にこんな手紙を送っている。「マツタケは例年9月5、6日より生える。今年はどうか」。9月初旬といえば、天心の命日に合わせ慰霊祭や日本美術院展が開催される多忙な時期\n\n\n\n▼身動きが取れない大観は「昨年は15日に行ったら、もうなかった。1、2本でも出たら大至急連絡して」と頼んでいる。松林に生えるマツタケを思い浮かべ、ソワソワする姿が目に浮かぶようだ\n\n\n\n▼大観の静子夫人は家族ぐるみで親交のあった当時大津町の有力者、小野金次にマツタケを贈り、「焼いてゆずしょうゆをかけたり、炊き込みご飯にするとおいしい」と礼状で勧めている\n\n\n\n▼小野家に伝わる大観や夫人の書簡など資料約150件を、県天心記念五浦美術館と小泉晋弥茨城大名誉教授が調査。あす開幕する企画展「現代院展のあゆみ」の会場で、初公開を含む約20点を特別展示する\n\n\n\n▼「大観の五浦への愛情がよく分かる」と小泉さん。等身大の大観の心の内に迫ってみるのも楽しい。(山)\n\n\n\n", "publish_date": "20210423"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/289807", "title": "23【三山春秋】初夏に光り輝く新緑…｜三山春秋｜上毛新聞ニュース", "text": "▼初夏に光り輝く新緑、秋には鮮やかな紅葉を楽しませてくれた庭木のイギリスナラが枯れてしまった。昨夏の酷暑がこたえたらしい。樹木医のアドバイスで慌てて水やりをしたが、再び芽を出すことはなかった\n\n\n\n▼枯れ木を放置するわけにもいかず、造園業者に抜根してもらったところ、土の中から小石と言えないような大きな石がいくつも出てきて驚いた。土の状態が悪く、十分に根を張れなかったのも枯れた一因のようだ\n\n\n\n▼伊勢崎市の華蔵寺公園遊園地で近年、ソメイヨシノが枯れるケースが相次ぎ、伐採されている（14日付本紙）。市が独自に桜の開花宣言をするために使われてきた基準木も伐採されてしまった\n\n\n\n▼この5年で24本から16本にまで減少。樹勢が衰えた原因として、専門家は老木化に加え、アスファルトに囲まれた生育環境の悪さを指摘しているという。遊園地を含む公園全体でソメイヨシノは約千本。一帯の景観が大きく損なわれなくても、弱った桜を見るのは寂しい\n\n\n\n▼日ごろ、花や葉には目を向けやすいが、根や土はどうだろうか。街路樹などを見てみると、ちょっと窮屈そうだったり、元気のない木が気になる\n\n\n\n▼新年度がスタートして3週間あまり。コロナ禍が続く中、まだ緊張している新1年生、新社会人もいるだろう。しっかりと根を張れるよう、子どもたちにいい土を。若者が太い幹を伸ばせるよう、そっと後押ししたい。", "publish_date": "20210423"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/23/58866/", "title": "2021年4月23日(金)", "text": "▼「人権侵害行為」とは人権を違法に侵害することで意味するところは明確。定義が曖昧ということはないとしながらも、法務省は具体的事案の判断は個別であり、一般的に説明することは性質上難しいともいう\n\n▼公開質問状を送ってきた同性カップルの氏名と住所を無断でブログに公開した問題で小林貴虎県議は議会代表者会議で「不適切だった」と謝罪し「依頼を受けたときに削除すべきだった」と非を認めたが、人権侵害については「どの辺りが（そう）なのかよく分からない」\n\n▼それが少数派でもないことは法務省見解でも分からぬではない。が、差別される側の人が氏名などの公開を恐れるのは、相模原障害者施設殺傷事件で殺された19人の遺族が一人も名前を公表しないことでもよく分かる。ハンセン病元患者の家族が国の責任を訴えた家族訴訟は多くが匿名で参加し「いまも、自分の肉親がハンセン病だったことを言えない」\n\n▼熊本県の元ハンセン病患者の宿泊拒否事件では、元患者側がホテルの謝罪を拒否した途端、全国から誹謗（ひぼう）中傷の文書、電話が殺到した。後遺症のひどい人の写真をはがきの中央に張り、言いたい放題。「美しい日本語の中にこれほどにも人を中傷し、さげすむ言葉があったのか、と思うほど、ひどい言動を浴びされ続けた」\n\n▼ホテルは検察などから人権侵害と判定されたが、これら送り人の責任は問われていない。人権侵害を契機にそれ以上に恐ろしいことが起こることを物語る。それら社会的弱者の苦しみを掘り起こして解決を目指すことが政治家に託されていることは間違いない。", "publish_date": "20210423"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1304179", "title": "小欄を担当していると、さまざまな調べ物のためたくさんの本にお世話にな…", "text": "小欄を担当していると、さまざまな調べ物のためたくさんの本にお世話にな…\n\n【越山若水】小欄を担当していると、さまざまな調べ物のためたくさんの本にお世話になる。ところがともすると「これを読まねば」「あの本も読んでおかないと」ということになっていく▼徐々に「読みたい」から離れてしまってつらい、と同僚が嘆いていた。決して読書家とはいえない筆者にも同じ気がかりがあって、斜めに読み飛ばしたり、ひどいときは序文と後書きだけで図書館に返したりするありさま▼きょうから、こどもの読書週間（～５月１２日）。福井市みどり図書館でこれに合わせた児童文学作家・故石井桃子さんの特集を見た。「ノンちゃん雲に乗る」を著し「クマのプーさん」の翻訳でも知られる人だが、随筆集の一つに「仕事に追われ読みたい本のための時間がない」と、よく似た不満を書いていた▼数をこなしても「消耗品みたいで悲しい」とあるのは、自分への指摘のようで反省しきり。一方、子どもの読書について石井さんは、別の講演録の中で量の少なさを心配した。子どもにはちゃんと読む力が備わっているから、読書を「呼び戻す」やり方はあると語る▼難しくはない。身近に本があふれる場所があればそれが喜びになるという。子どもは同じ話を何度も聞きたがり、同じ本を繰り返し読みたがることがある。その時きっと、何か幸福なことと出合っているのだろう。大人がじっくり見守りたい瞬間である。", "publish_date": "20210423"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014265629.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "きのうの深酒がたたって、ろれつが回らない。どうにか舞台には立ったものの「ごめんください」と言う、それだけのせりふで舌がもつれた。「ごめんくさい」。客は爆笑したという◆吉本新喜劇の芸人、チャーリー浜さんの昔話である。笑いの神様がほほ笑んだ瞬間を、二日酔いの浜さんは見逃さない。「ごめんくさい」。またやるとウケた。ギャグも人を選んで天から降ってくるものらしい◆「ごめんくさい。こりゃまた、くさい。あ～くさ」「君たちがいて、あ、僕がいる」「いずこへ？」。何がおかしいのか説明しづらいところがまたおかしい。あの顔、あの声、あのしぐさ。何度噴き出したろう◆またアホなことを…とテレビを眺めていたら、自分もアホを演じて人を笑かしたくなってくる。「じゃあ～りませんか」を皆があれだけまねたのは、その人のえも言われぬ不思議な磁力のせいでもあっただろう◆爆笑ギャグの数々を置き土産に、チャーリー浜さんが７８歳で世を去った。しんみりとした別れの言葉は喜劇人には似合うまい。「こりゃまた、寂しいじゃあ～りませんか」。拍手喝采、その背を見送るとしよう◆「あなた、どなた？ 僕、チャーリー」。名刺代わりのあいさつで天国への道中もさぞにぎやかに違いない。２０２１・４・２３", "publish_date": "20210423"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210423085533.html", "title": "初夏の陽気と、薫風の爽やかさに心も晴れ…｜奈良新聞デジタル", "text": "初夏の陽気と、薫風の爽やかさに心も晴れ晴れといきたいものだが、コロナ禍ではそうもいかない。連日、100人を超える感染者に驚く。\n\n\n\nまた関西の3府県に、緊急事態宣言が発令されようとしており、奈良はどうなんだという声も大きくなっている。感覚が「慣れ」てきたことが恐ろしい。\n\n\n\nマスクの着用、手指の消毒、3密を避けるといった、当初から言われてきたことを守り続けてきた身とすれば、これ以上何をどうすればよいのかということだ。\n\n\n\n誰が言い始めたかしらないが、今まで使ったことも聞いたこともない「人流」という言葉に初めて接した。「人流を止める」とは、動くなという意味だろう。\n\n\n\n確かに人が動かなければ、感染が拡大することもない。通勤や通学、買い物を含め、動かなければ生活できない。不自由さを我慢しながら、終息を待つしかないのか。\n\n\n\nこれほど感染者が増加すると医療現場が気になる。陽性となっても自宅待機組が目に付く。もしもの時に入院できないとなれば、個人の努力の問題ではなく、行政の責任でもある。(治)", "publish_date": "20210423"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1123101/", "title": "思い出すのはやはり、１９９６年…：山陽新聞デジタル｜さんデジ", "text": "思い出すのはやはり、１９９６年４月に橋本龍太郎首相と記者会見をした際の真摯（しんし）な態度だ。駐日米大使として沖縄県宜野湾市の米軍普天間飛行場の返還合意に尽力したモンデール氏の訃報が届いた▼それ以前に副大統領などを歴任し、一貫して貧困や差別の問題に取り組んだという。８４年に民主党の大統領候補に選ばれ、共和党のレーガン氏に敗れたとはいえ、女性を副大統領候補に起用したことは今日につながっている▼それだけに駐日大使時代の米兵による少女暴行事件はおぞましかったろう。事件で高まった沖縄の反基地感情を背に、困難とみられた飛行場の返還合意をまとめた▼それから２０年たった頃、「まだこの話をしていることが衝撃的だ」と返還が進まないことに不満をあらわにしたそうだ。しかし、その後も名護市辺野古移設を進める日本政府と県の対立は変わらず、基地の危うさはそのままである▼会見にともに臨み、先に鬼籍に入った橋本氏も思いは同じに違いない。「主人は、あの世から残念がっているだろう」と久美子夫人が先日、本紙記事で語っていた▼太平洋戦争後期に沖縄を出た学童疎開船「対馬丸」が撃沈され、１５００人近くが犠牲になったことを知り、沖縄に思いを寄せたという。合意から今月で四半世紀。交渉を担った先人の思いを改めて、かみしめたい。", "publish_date": "20210423"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=747416&comment_sub_id=0&category_id=143", "title": "岡江久美子さんとお別れの会", "text": "もう２０年になる。沖縄でヒットした曲が全国区となり、今は海外でも歌い継がれているらしい。「涙（なだ）そうそう」。題名は島言葉で、涙がポロポロこぼれて止まらない様子をいう▲作詞を買って出た歌手の森山良子さんには、２０代でこの世を去った兄が脳裏にあった。♪晴れ渡る日も雨の日も／浮かぶあの笑顔…。コロナ禍の今、涙の出番は限られる。最期をみとるのは肉親でもままならぬと聞く▲１年前、俳優岡江久美子さんがコロナ感染による肺炎で帰らぬ人となった。命日のきょう、お別れの会が営まれる。ファン向けに動画でも生配信されるそうだ▲娘で俳優の大和田美帆さんが、ネット上の日記に今月つづった一節は何とも痛々しい。〈心の置き所がなく、夢の中にいるよう〉だと。志村けんさんの家族と同様、みとれずじまいで再会した時には骨箱に納まっていた。「ありがとう」とつぶやけぬまま、心が宙づりなのだろう▲手を握り、体をさする。耳元で声を掛ける。懐かしい味に目配せし合う。対面の時間に焦がれる日々は、まだ当分続く気配である。岡江さんの会は、故人が生前に望んでいた音楽葬にするという。一体どんな曲が心を洗い流すのだろう。", "publish_date": "20210423"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/23392", "title": "明窓・地方へと広がるウイルス", "text": "東京五輪まで３カ月のタイミングで新型コロナの感染が急拡大している。政府はきょう、東京、大阪など４都府県に３度目の緊急事態宣言の発令を決める予定だ。感染力が強い変異株の影響で、感染者の増加ペースが、これまでとは違うようだ▼数字が大きい大阪府や東京都の感染者数に目を奪われがちだが、地方への広がりが全国的に顕著なことを見逃してはいけない。「第４波」は当初、変異株が目立つ大阪府や兵庫県が中心だった。やがて東京都や愛知県などで感染者が増加。さらに２１日の感染状況を見ると、新規感染者が１桁にとどまったのは４７都道府県のうち鳥取、高知など６県だけだった▼鳥取県の場合、関西との往来が多く一足早く３月末から感染が拡大していたせいもあろう。ただ油断はできない。心配なのは島根県。２１日、２２日と、ここに来て連日の２桁感染を記録。しかも本土に比べ医療体制が手薄な離島、隠岐・海士町で連日、感染者が確認された▼人口約２２００人の町の感染者計７人は、１０万人当たりに換算すると３００人を超え、大阪府や兵庫県の数値を上回る深刻さになる。それだけに医療のフォロー体制に万全を期したい▼人の流れに合わせ大都市から地方へと広がるウイルス。しかし人の往来を完全に遮断することはできない。そうだとすれば、行政は万一への備えを、市民は感染防止策をさらに徹底するしかない。（己）", "publish_date": "20210423"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25329", "title": "四季風", "text": "「新柳」という言葉を初めて知った。新芽をふいた春の柳のことだという。ある言葉を広辞苑で調べていて、新柳が目に留まった。ただそれだけのことなのだが、言葉の持つ季節感がとても爽やかな気分にしてくれた ▼これだから辞書は楽しい。で、何を調べようとしていたかというと、政治家の口やテレビで連日聞かされる「人流」である。人の流れのことを意味しているくらいは分かるが、そもそも、こんな言葉ってあったの・・・\n\n関連記事", "publish_date": "20210423"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n国軍がクーデターで実権を握ったミャンマーで、フリージャーナリストの北角裕樹さんが、治安当局に拘束された。クーデター後の市民生活やデモを取材していたが、虚偽ニュースを広めた疑いが持たれた▲\n\n治安当局は、国軍に不利な情報の発信を「虚偽ニュース」に認定したとみられる。民主派への弾圧が続く中でメディアにも牙が向けられる。無傷なのは軍政の主張をそのまま伝える国営メディアだけだ。北角さんの一刻も早い解放を願わずにはいられない▲\n\n香港では地元紙創業者が実刑判決を受けた。民主派の大物として知られた人物。中国政府による言論萎縮を狙った仕打ちは、やむ気配がない▲\n\n世界で言論の自由が揺らいでいる。ただ日本も決して例外ではない。国際ジャーナリスト組織「国境なき記者団」（ＲＳＦ）が２０２１年の世界各国の報道自由度ランキングを発表した。日本は１８０カ国・地域で６７位と昨年から一つ順位を下げた▲\n\nＲＳＦは、日本の政治が報道の自由を巡る状況の改善に努力しておらず、メディア側も自己改革が足りないと分析している。報道への批判は謙虚に受け止めなければならないが、萎縮してはならない▲\n\n新型コロナウイルスの感染拡大が口実となり、為政者に都合よく情報が扱われるとＲＳＦは警鐘を鳴らす。世界の状況を鏡にして、表現や言論、報道の自由を守り抜いていかねばと改めて思う。その先の人々の幸せのためにも。", "publish_date": "20210423"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/451472/", "title": "小社会 二兎を追う｜高知新聞", "text": "小社会 二兎を追う\n\nことわざの「二兎（と）を追う者は一兎をも得ず」は明治期に西洋から伝わった。日本でもウサギはなじみ深く、修身の教科書も採用。類語の「あぶ蜂取らず」は徐々に使われなくなったとか。\n\n\n\n二つの目標を同時に追求しても、結局どちらもうまくいかない―。世界にはひと味違うたとえもある。ユニークなのは、台湾の「二艘（そう）の船にまたがって泡を食う」、ネパールの「二人の妻を持つ男は部屋の隅で泣く」あたりか（岩波書店「世界ことわざ比較辞典」）。\n\n\n\n新型コロナの感染抑止と経済再生。その「二兎」ともうまく追えていないのがいまの政府だろう。緊急事態宣言でみても、昨春の１度目は経済への打撃が大きく、年明けからの２度目は中途半端な抑止策で再拡大を招いた。\n\n\n\n大都市で３度目の宣言が迫っている。変異株の拡大という新たな脅威もあり、大阪や東京は百貨店などへの休業要請も想定。当面はどちらのウサギを追うのか。経済重視の菅首相も、めりはりの利いた策が問われるのでは。\n\n\n\n切り札となる接種人口分のワクチンに関し、首相は「９月までに供給されるめどが立った」と述べた。だが、国会で詳しい説明を避けている姿には不安がよぎる。「捕らぬたぬきの皮算用」にならぬよう。インドネシアでは「泳ぐ魚を見て塩コショウを擦る」という。\n\n\n\n大都市部の宣言には本県でも警戒を強めたい。「あすはわが身」は世界中に似た言い回しがある。\n\n\n\n\n\n４月２３日のこよみ。\n\n旧暦の３月１２日に当たります。かのと うし 八白 友引。\n\n日の出は５時２６分、日の入りは１８時４３分。\n\n月の出は１４時１８分、月の入りは３時０８分、月齢は１１．０です。\n\n潮は中潮で、干潮は高知港標準で９時３６分、潮位７６センチと、２１時３４分、潮位３１センチです。\n\n満潮は３時３６分、潮位１５１センチと、１５時１０分、潮位１４２センチです。\n\n\n\n４月２４日のこよみ。\n\n旧暦の３月１３日に当たります。みずのえ とら 九紫 先負。\n\n日の出は５時２５分、日の入りは１８時４３分。\n\n月の出は１５時２６分、月の入りは３時４３分、月齢は１２．０です。\n\n潮は中潮で、干潮は高知港標準で１０時１３分、潮位５６センチです。\n\n満潮は４時１０分、潮位１６２センチと、１６時０７分、潮位１５９センチです。", "publish_date": "20210423"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/728084/", "title": "政治の召し使い？　うっせぇわ！", "text": "最近の若い人はそんな乱暴な物言いをするの？と尋ねられた。おとといの小欄で書いた「うっせぇわ」。実は若者を中心に大ヒットしている歌の題名です。「はぁ？ うっせぇ うっせぇ うっせぇわ」とドスの利いた女性の声で▼我慢を強いられたり、意見を聞いてもらえなかったり。ストレスだらけの世の中だ。心の中で「うっせぇわ」と叫んでいる人たちをスカッとさせてくれるのが人気の理由だろうか...", "publish_date": "20210423"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210423110502?c=39546741839462401", "title": "交通事故死亡者「ゼロ」 ｜ 長崎新聞", "text": "日本が経済的にぐんと成長した1950年代、「三種の神器」が豊かさのシンボルになった。白黒テレビ、洗濯機、冷蔵庫を指す。60年代半ば、「3C」がこれに代わった。カラーテレビ、クーラー、カー（自家用車）と、Cを頭文字にする▲3Cが当時のシンボルならば、「カー」がもたらす「交通戦争」もまた、時代を映していたのだろう。交通事故で亡くなる人は、70年に全国で1万6700人を超え、最多に達した▲県内でもその年、160人を数えている。年によって増減はあるが、ここ20年ほどは減る傾向にあって、昨年は全国で初めて3千人を割り込み、県内は34人にまで下がった▲そしてとうとう…と、その数字に目を見張る。今月8日、交通事故で死亡した人が全国で1人もいなかったという。統計を取り始めて半世紀を超えるが、初めてのことらしい▲シートベルトの着用が義務化された。エアバッグが普及した。ドライブレコーダーを付けたりと意識も高まった。「戦争」と呼ばれた時代から一つ一つ、安全の策を積み上げてこその「ゼロ」だろう▲このところ県内では、交通事故で亡くなるのはお年寄りが大多数で、道路の横断中の事故が目立つという。策を練り、知恵を絞れば、こうした不幸な事故もきっと…。地道な「一つ一つ」を絶やすまい。（徹）", "publish_date": "20210423"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/665506", "title": "子ども読書の日｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "問題。「はじめはちいさなタネだけどだんだんあしがのびてくる。そらもくももみたことないけどくらいところでふんばっている」ものは？ 答えは「きのねっこ」（谷川俊太郎『えほんなぞなぞうた』）◆樹木が大きく成長するためには「根っこ」が必要だ。人間の成長にも根っこは欠かせない。根っこが広がるために必要な栄養の一つが「読書」だろう◆上皇后美智子さまは戦時中、父にもらった数冊の本を疎開先で大切に読まれたという。そんな子ども時代の読書についての講演抄録を収めた『橋をかける』で、美智子さまは「読書はある時には私に根っこを与え、ある時には翼をくれた」と話される◆高く伸びた幹や枝からの景色が根っこには見えなくても、想像の翼を広げることはできる。本の中に描かれる喜びや悲しみに触れることで、人生の中で実際に訪れる悲しみに耐え、喜びを分かち合う力が育つのかもしれない◆きょう２３日は「子ども読書の日」、５月１２日まで「こどもの読書週間」。ヨハンナ・スピリの『アルプスの少女ハイジ』で、ハイジは目が見えないペーターの祖母に本を読んであげたいと懸命に字を覚えた。折しも４都府県で３度目の緊急事態宣言が出される見込みで、ゴールデンウイーク中も在宅でと思う人もいるだろう。きっかけは何でもいい。活字に親しもう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210423"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1309789.html", "title": "＜金口木舌＞サンゴの島", "text": "「暁（あかつき）」「おもと」「輝来（きらら）」「昇陽（しょうよう）」。２００５年４月に具志川、石川、勝連、与那城の２市２町合併で誕生した新市の名称を決めるため、前年に検討委員会で議論された案だ。「若夏市」との決選投票を経て「うるま市」に決まった\n\n\n\n▼名称案は住民から約５千の応募があり、検討委で12案に絞って議論された。検討委での投票で「うるま」は最も多くの支持を集めた\n\n▼沖縄の古い言葉で「サンゴの島」という意味だ。海に面した４市町の美しい景観も表している。市のホームページには「新市が未来に飛躍し、美しい沖縄（４市町）の心を世界に発信することを願う」と記載されている\n\n▼25日投開票のうるま市長選は三日攻防に入った。ともに無所属新人の中村正人氏（56）、照屋寛之氏（68）が市内各地で政策を訴える。経済振興の手法や現市政への評価などで主張が分かれている\n\n▼18世紀の思想家ルソーは「社会契約論」で「人民は選挙の時だけ自由で、議員が選ばれてしまえば奴隷になる」と英国の間接民主主義を批判した。選挙制度はより民意を反映させる形に変化してきた。「自由である短い期間に彼らが自由をどう用いているか」と有権者のあり方も問うている\n\n▼住民が「未来への飛躍」の願いを込めたうるま市誕生から16年。理想を実現するためにも、より多くの市民が投票という「自由」を行使してほしい。", "publish_date": "20210423"}
]