[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/635964/", "title": "＜卓上四季＞火星の人：北海道新聞 どうしん電子版", "text": "アンディ・ウィアー作のＳＦ小説「火星の人」は、火星に取り残された植物学者のサバイバル術が面白い。映画化もされ、宇宙研究の現在地がわかる▼火星の大気中の二酸化炭素から酸素を、機械燃料から水素を抽出し、水をつくる。火星と地球の土を混ぜ、バクテリアを繁殖させて農地にし、ジャガイモを育てて食料に。太陽光発電で地球と交信し、約２年後に救助されて地球に戻る▼作り話と言い切れないのは、具体的な課題が見えてきたためだ。東京理科大のスペース・コロニー研究センターによれば、健康維持、食物とエネルギーの生産、水・空気の浄化の技術が宇宙居住の実現に重要である▼鍵を握るのは、人体の骨形成に影響する無重力と、ＤＮＡを傷つけがんの原因になる放射線をどう克服するかだ。目標が明確になってくると、将来１００万人が住めるようにするという米富豪の「火星移住計画」も笑い飛ばせなくなる▼激しさを増す国際競争に後れを取るまいと、宇宙航空研究開発機構（ＪＡＸＡ）が久々に宇宙飛行士募集を再開した。理系出身に限っていた条件を改め、多様な人材育成を狙っている▼宇宙飛行士の山崎直子さんは、名誉館長を務める札幌市青少年科学館での講演で、「挑戦することが大切。自信は後からついてきます」と子どもたちを励ました。星空の美しい北の地から最初の「火星の人」が誕生しないものか。２０２２・１・２１", "publish_date": "20220121"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220121khn000005.html", "title": "河北春秋(1/21)：大正時代に流行したインフルエンザのスペイ… | 河北新報オンラインニュース", "text": "河北春秋(1/21)：大正時代に流行したインフルエンザのスペイ…\n\n大正時代に流行したインフルエンザのスペイン風邪。劇作家の秋田雨雀は日記に「風邪。非常な発熱。苦しい」。翌日は「ますますいけない。全身が痛む」。しかし、３日後には「僕は風邪が治った」と書いている▼この感染症は感染率は低いものの、死亡率が高かった。雨雀はまだ若く回復が早かったようだ。当時、決定的な対策はなく、人混みの回避、うがい、手洗いが励行されたという（速水融『日本を襲ったスペイン・インフルエンザ』）▼政府の新型コロナ対策を議論する基本的対処方針分科会。尾身茂会長が「ステイホームは必要ない。４人ぐらいで静かに会食。話すときはマスク」と語っている。基本的な感染症対策は昔と変わらないということだろうか▼オミクロン株の感染者が急増し、１６都県に「まん延防止等重点措置」の適用地域が広がるという。ところが、飲食店の営業時間や酒類提供に関する制限は、各地でばらばら。尾身さんの「店を閉める必要はない」との発言も混乱を加速する▼国の対策のありよう、そして専門家の見方。結構違っていて、戸惑う。われわれとしては「コロナは飛沫（ひまつ）感染」という基本を押さえ、身を守る対策を徹底するほかはない。欧米の状況を見る限り、日本での流行の沈静化はそう遠くないと思える。（２０２２・１・２１）", "publish_date": "20220121"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220121AK0018/", "title": "北斗星（１月２１日付）｜秋田魁新報電子版", "text": "寒の入りあたりから毎日、冷凍庫の中にいるような冷え込みが続く。きのうは大寒。暦の上では寒の後半に入った。しばらくは我慢の日々が続きそうだ\n\n\n\n▼東北の日本海側は今季、平年並みの積雪と予測されていた。県南が記録的大雪に見舞われた昨冬ほどではないにしろ、県内では積雪が平年の３倍という地域もある。毎朝、住民のため息が聞こえてきそうだ\n\n\n\n▼朝出掛ける前や、仕事に疲れて帰宅した後、雪寄せに追われる方も多いだろう。心がなえそうになったとき、いろいろな物が背中を押してくれることがある。〈歯を入れて雪掻（か）く力とり戻す〉。鷹巣俳句会などで句作に励み、６年前に７８歳で亡くなった北秋田市の五代儀（いよぎ）恵子さんの句。「よしっ」と気合を入れる光景が目に浮かぶ\n\n\n\n▼今年に入り、県内では雪寄せに伴う事故や火災が増加している。中でも１人暮らしの高齢者宅の火災が相次ぎ、計４人が亡くなった。郡部にある実家の近所ではここ数年、高齢者の１人暮らしが目に見えて増えており、人ごととは思えない\n\n\n\n▼冬期間には寒さや足元の悪さから外出がおっくうになり、自宅に閉じこもりがちな高齢者が増える。特に１人暮らしの場合は孤独感、孤立感を強めやすいというだけに心配だ\n\n\n\n▼五代儀さんには〈雪掻きに来て母の愚痴聞いてやる〉というほほ笑ましい句もあった。じっと聞き役に徹してくれる人が身近にいることの幸せを思う。１人暮らしの人を孤立させないヒントも、ここにあるのだろう。", "publish_date": "20220121"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽30代半ばから記録映画を手掛け、90歳を迎え発表した4時間半超の「ボストン市庁舎」は昨年、山形国際ドキュメンタリー映画祭で優秀賞を得た。巨匠として尊敬を集める米国のフレデリック・ワイズマン監督である。\n\n▼▽「ボストン市庁舎」は市が携わるさまざまな現場にカメラを向ける。ホームレスの若者向け居場所づくり、アートを活用した麻薬対策、さらには同性カップルの結婚式。中でも目を引くのは市民の声にじっくり耳を傾け、融和を訴えるマーティン・ウォルシュ市長の姿勢だ。\n\n▼▽アイルランドから渡ってきた父祖がかつて新天地で差別されていたこと、自らも若い頃アルコール依存症で苦しんだことなどを率直に語ることで「分断より連帯」のムードを生み出す。撮影された2018～19年はトランプ政権のただ中だっただけに、違いが余計に際立つ。\n\n▼▽県内公開を経て、国内各地で上映中だ。ワイズマン監督はそもそも山形と縁が深い。山形映画祭の草創期から30年余り作品を応募し続け、受賞も重ねた。そのような関係があったから、日本でもワイズマン作品が浸透するようになったという。地方からの発信の成果である。\n\n（2022/01/21付）", "publish_date": "20220121"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220121-680248.php", "title": "【１月21日付編集日記】和尚からの手紙", "text": "いわき市出身の詩人草野心平に、川内村から手紙が届いたのは、終戦から４年たったころだった。手紙の主は同村・長福寺の和尚。「モリアオガエルが見たい」と随筆で書いた心平を「村の平伏（へぶす）沼にいる。いらっしゃい」と招待した\n\n▼これがきっかけで心平の川内村通いが始まった。心平が贈った本を収蔵するため、村が建てた天山文庫は彼と友人、住民たちが集う場になった。この交流は、詩人没後の今も続いている\n\n▼その川内村で以前会った若者が、地元で古民家カフェの開業を計画し、浜通り復興を後押しする財団の支援も決まった。もちろん、多くの人々を村へ招くためだ。頼もしい。ただ人の往来が難しいコロナ下での起業は大変だろう\n\n▼正直そう思っていると、心平の詩集「蛙（かえる）」に、こんな一節を見つけた。「素直なこと。／夢をみること。／地上の動物のなかで最も永い歴史をわれわれがもっているということは平凡ではあるが偉大である。」（「ごびらっふの独白」より）\n\n▼心平が川内を初訪問したのは、和尚の手紙から４年後。天山文庫完成は、さらに１３年後だった。しかし詩人と村の付き合いは形を変え今も続く。気長に夢みて平凡に。そんな声が、聞こえる気がする。", "publish_date": "20220121"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/545685", "title": "選挙最優先｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "選挙最優先\n\n「聞く力」を誇る岸田文雄（きしだふみお）首相も、事と次第では聞く耳を持たないようだ。日本学術会議の梶田隆章（かじたたかあき）会長は、会員候補６人の任命問題の解決を岸田首相に要請。首相は、最終判断を当時の菅義偉（すがよしひで）首相がしたとして「手続きは終了した。もう結論は出ている」とにべもなかった▼国の特別の機関である学術会議。会員は特別職国家公務員で、会議の推薦に基づき首相に任命されるが、２０２０年には推薦された１０５人のうち６人が拒否された▼しかし、菅氏は理由を明確に説明せず、世論の批判を浴びた。そして「いったん決定したことでも国民のためになるなら、ちゅうちょなく変更する」と公言してきたのが岸田首相である▼変調は国会対応にも表れている。スリランカ人女性が外国人収容施設で死亡した問題で批判を浴びて昨年の国会での成立を断念した入管難民法改正案の再提出と、病床確保のため検討してきた行政権限を強化する感染症法改正案提出を岸田政権は先送りする▼出せば世論の反発が必至のため、夏の参院選に不利となるリスクを避ける狙いだ。菅氏が押し通した学術会議問題の結論も、今覆せば参院選に臨む与党の結束が乱れる▼ならば梶田会長の声は聞かない方がまし－。それが首相の胸の内なら、「選挙最優先」という限定付きの聞く力だったと言うほかない。", "publish_date": "20220121"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/60104", "title": "2022/01/21【三山春秋】小栗上野介顕彰会の…", "text": "▼小栗上野介顕彰会の市川平治会長から機関誌『たつなみ』第46号をいただいた。小栗は「近代日本の父」とも言われる高崎市倉渕地域ゆかりの幕末の偉人。市川会長は顕彰会の歩みなどを寄稿している\n\n▼会は現在、「小栗かるた」の製作を進めている。小栗に関心を持つきっかけにしてもらおうと読み札を募集した\n\n▼千件近く集まり、44枚の札を決める選考は最終段階。幕府の要職を務めたこと、遣米使節の一員だったこと、横須賀造船所の建設を提言したことなど生涯や功績の分かる充実した読み札になりそうだという\n\n▼「これはという一枚」として市川会長は「そ」の札を挙げた。〈村民の心を結んだ顕彰慰霊碑〉。〈罪なくして此所に斬らる〉と刻まれた1932年建立の顕彰碑は当時の倉田村と烏渕村の有志が資金を出し合ってできたことにちなむ\n\n▼幕府を退き、領地の権田村（後に倉田村の一部）に戻った際、小栗は暴徒襲来に遭った。烏渕村にあたる地域の住民は小栗側の応戦で犠牲になったという。市川会長は〈恩讐（おんしゅう）を超えて、非命に散った英傑の事績を後世に伝えようと〉したと『たつなみ』に記している\n\n▼小栗は薩長を主体とする新政府側によって反逆の罪を着せられ斬首された。小栗を逆賊視する風潮が根強い中での顕彰碑建立だった。台座に有志の名が刻まれていることを教えてもらった。かるたの完成がいっそう楽しみになった。", "publish_date": "20220121"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/21/70146/", "title": "2022年1月21日(金)", "text": "▼「十日の菊六日のアヤメ」は、必要とするときに間に合わず、手遅れの例え。ピンぼけの意味もあろう。一見勝之知事は南太平洋・トンガ沖噴火に伴い16日未明に県内に発令された津波注意報に、どの対象市町も避難指示を出さなかったとして、３日を過ぎた19日、市町に対応の見直しを求める考えを示した。求めるのは同日か、翌日か、翌々日か。すでに「求めた」のではないらしい\n\n▼10人の死者・行方不明者を出した平成16年災害はじめ大災害後の対策で、県防災対策部が最も頭を悩ましたのは風化の速さ。「被害の心配はない」の発表から５時間後の未明の津波警報・注意報の発令で揺れた気象庁が「経験ない潮位変化」「今後迅速に発表」などとしているほどの気候変動時代の災害で、「十日の菊」ではいささか心もとない\n\n▼16日未明、県も災害対策本部を設置して情報収集に努めたとされるが、知事の指示は特にない。市町の現場には生かされなかったということである。尾鷲で漁船転覆、鳥羽市でカキの養殖いかだ500台が流され、一部が破損。同市で39世帯63人、大紀町で３世帯３人、鳥羽市で２世帯５人の自主避難している\n\n▼就寝して気づかなかったという養殖かき業者は「もう少し早く（注意報を）発表してくれたら準備ができた」。真夜中の被害の甚大さは、国の先月の想定でも指摘された通り。警報・注意報を県民、市町民にいかに迅速に伝えるかは県、市町の責務であることは言うまでもない\n\n▼自民県連がかき業者、ノリ業者への支援を知事に要請した。後の祭りにしてはならない。", "publish_date": "20220121"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220121212643.html", "title": "過去最多となる500人を突破する新規感…｜奈良新聞デジタル", "text": "過去最多となる500人を突破する新規感染者が発表されて、一人一人に気持ちの緩みはなかったかと反省させられているようだ。\n\n首都圏をはじめ、全国各地で「まん延防止等重点措置」の適用が決定され、また不自由な生活が強いられる。暮れから正月にかけて穏やかだったのがウソのようだ。\n\n重点措置の対応は近府県でも追加されるが、わが奈良県は、荒井知事が、そうした措置などは「効果がないという考えは変わっていない」と記者会見している。\n\n医療体制に注力する方針だ。新たなオミクロン株の感染力は、これまでと比較にならないだけに、もしもの時の治療が十分であってほしい。\n\nさらに昨年9月以来となる死者が、連日報告されて、県民も動揺している。重点措置などが発せられるかどうかではなく、わが身は自分で守るしかない。\n\nマスク着用や手指の消毒は当たり前の風景になったが、その当たり前を励行していくしかない。大寒の昨日は暦通りに寒かった。世間で何があろうが、自然は確かな歩みを続けている。冬は必ず春となる、と信じたい。(治)", "publish_date": "20220121"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1220377/", "title": "校庭の隅っこで地面を掘り返すと…：山陽新聞デジタル｜さんデジ", "text": "校庭の隅っこで地面を掘り返すと土の匂いが立ち込めた。みんなで埋めたタイムカプセルが顔を出し、歓声が上がる―。成人式の時節には、そんな一こまが全国で報じられる▼本紙でも瀬戸内市の新成人が小学時代の自分たちが残したカプセルを開けたとあった。中身は写真や手紙、テスト。当時をありありと思い出し、成長をかみ締めるひとときだったに違いない▼タイムカプセルには数年、数十年先に掘り起こす身近なものから数百年後を見据えた壮大な計画まである。去る１９日は岡山県が未来の県民に宛てたカプセルがひっそりと“節目”を迎えた▼５０年前の１９７２年１月１９日、県立博物館に設置されたサクラ材の特製収蔵庫である。昭和までの県民生活を１００年後に伝えようと資料計３３３５点が収められたが、目録はなく、２０７１年の開封まで詳細は分からないという▼中間点の今まででも私たちの暮らしぶりは随分と変わった。平べったい電話機で買い物の支払いを済ませたり、電気自動車が自走したり。収蔵庫が開くころの社会がどうなっているかは想像もつかない▼日本で最も有名なタイムカプセルは、１９７０年の大阪万博以降、大阪城公園内の地中に眠る球体だ。開封はなんと６９７０年。はるか遠くの未来人は、植物の種子や総入れ歯、西陣織などをどう見るのだろう。", "publish_date": "20220121"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=826298&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「あのう」の地名はなぜか、近畿一円にある。南朝に縁ある奈良の賀名生も、石工集団を生んだ滋賀の穴太も同じ読み。穴太の者は早くから墓石や輪塔（りんとう）を手掛け「石塔師（せきとうし）」と呼ばれた▲そこへ突如、安土城普請を手伝えという信長の命が。彫るのが本職で、積むのは素人だが、断れるはずもない。彼らは瀬戸内海一円で耕地や水路を築く「石垣師」の力を借り、築城の穴太衆として以後、名を上げたという。中国俳壇選者だった田淵実夫さんの「石垣」から引いた▲穴太衆が一つの城の存亡を懸け、同じ琵琶湖畔の鉄砲鍛冶、国友衆と対決する―。今村翔吾さんの小説「塞王（さいおう）の楯（たて）」が直木賞に決まった▲国友衆の砲撃で石垣が崩れるたびに、籠城する穴太衆が巧みに積み直すシーンが一つの見せ場。だが、いくさが済めば、双方の首領は太平の世におのおのが生きていく術（すべ）を探しに出る。矛（鉄砲）と楯（石垣）が死力を尽くした果てに気付いたこととは何か、読み手に考えさせる▲司馬遼太郎は「街道をゆく」の取材で国友家を訪ね、末裔（まつえい）が東大野球部のエースだったと聞いて平和な世であると感じ入る。穴太衆の末裔もまた土木や造園をなりわいに、技を今に伝えている。\n\n", "publish_date": "20220121"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/152509", "title": "山陰中央新報デジタル", "text": "松江市中心部を歩いていると古書店を見つけた。ガラス越しに陳列してあった『世界の旅 中国／朝鮮』（河出書房新社）が目に留まった。蔵書は増やしたくないが時節柄、家にこもる時間が長くなりそうで思わず購入した▼１９６９年の発行。外貨持ち出し規制の緩和、いわゆる海外旅行自由化から５年が経過していたが、ガイドブック的な要素はまるでない。まだ海外旅行に現実感がなく、外国の様子をうかがう図鑑のような構成になっていた▼全国紙元特派員が執筆する北京の紹介は、天安門広場で毛沢東主席が登壇し、熱烈に支持する紅衛兵と呼ばれた学生や労働者が「毛沢東語録」を振りかざす様子を描写する。写真グラフは故宮博物院や天壇といった伝統的な建築物もあるが、「毛主席万歳」のスローガンや肖像画が目立つ。個人崇拝を否定する者、疑いある者を糾弾する暴力的大衆運動・文化大革命が進行中だった時代を物語る▼巻末には中国旅のガイドが記載されているが「貿易促進や文化交流のため中国政府の許可または招待を受けた者しか入国できない」とある。「ゼロコロナ」政策で入国のハードルを上げ、「習近平思想」を広めようとする今の中国とそっくりで見入ってしまった▼その毛主席が訪中した田中角栄首相と面会し、日中の国交が正常化して、今年９月で半世紀を迎える。節目の年に友好関係が深まるかはまだ見えない。（釜）", "publish_date": "20220121"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n夏日手前の暖かさが、年末であるのを忘れさせた。青い海には土砂を積んだ作業船が何隻も浮かんでいた。\n\n沖縄視察団の一員として先月、米軍基地移設工事が進む名護市辺野古を訪れた。「くいを打ってもどんどん沈下し、地震が来たら崩れるだろうという指摘がある。造ってみろと思うぐらいです」。反対運動をする住民が遠望して言った。\n\n松山発便からも見下ろせた予定海域は、南半分がもう埋め立てられている。が、突堤などが確認できる程度の北側は軟弱地盤に手こずる。地質調査した業者がごく早い段階で政府に警告していたことも最近判明した。防衛省は公表せず工事を開始。のちに工期を大幅延長、工費は当初の２・７倍に改めた。それでも技術的に疑問符が付けられている。\n\n移設の出発点は米軍普天間飛行場の危険除去。ただ、在沖縄海兵隊幹部は強調した。「一番重要なのは、普天間移設は（日米の）合意条件がすべて満たされてからということだ」。行方の見通せぬ辺野古への日本政府の固執が、むしろ問題解決を長引かせているのではないか。そう思えた。\n\n名護市長選が行われている。近年の沖縄の選挙では基地問題の争点化を敬遠する傾向があるという。それはそうかもしれない。普天間問題の長期化は、そのまま辺野古を巡る分断の長さでもある。\n\n民意がどうあれ工事は止まらなかった事実もある。参院選、知事選と続く沖縄から考える。民主主義とは。", "publish_date": "20220121"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/536667", "title": "小社会 困ったな", "text": "きのうは二十四節気の「大寒」だった。一年で最も寒くなる頃だが、この時季に食べたくなる野菜がある。小松菜。霜を受けるほど甘くなり、免疫力アップの栄養素も豊富とされる。\n\n\n\n東京の下町に小松菜ゆかりの香取神社がある。伝承によると、鷹（たか）狩りに訪れた将軍・徳川吉宗が神社で出された青菜入りのすまし汁を大層気に入った。名もない青菜だったため吉宗は小松川という地名から小松菜と名付けたという。\n\n\n\n先日参拝すると、当時の神職の屋敷跡があり、説明板に思わず笑った。敷地内に「小松菜さま」と呼ばれる屋敷神がいまも祭られ、困ったことがあると「こまつたな」と言って小松菜を供え、祈願するらしい。\n\n\n\nだじゃれのような神頼みだが、いまはまねたい気分だ。新型コロナのオミクロン株の感染拡大が止まらない。まん延防止等重点措置の対象にきょう、新たに１３都県が加わった。\n\n\n\n各方面から「困ったな」の声が聞こえる。東京では在宅勤務が再び増え、電車やオフィス街の人混みが減ってきた。高知は措置の対象ではないが、県が対応ステージを「特別警戒」に引き上げた。来月の高知龍馬マラソンの行方も気掛かりだ。\n\n\n\nこうなると、生活でストレスがたまりやすい。食は心身の健康を保つためにも大切だ。おいしくて栄養のある食材をいただきたい。小松菜を供えるかどうかは別にして、早い終息へ思いを一つにする意味では祈願も無意味ではあるまい。\n\n\n\n\n\n１月２１日のこよみ。\n\n旧暦の１２月１９日に当たります。きのえ いぬ 二黒 赤口。\n\n日の出は７時０８分、日の入りは１７時２６分。\n\n月の出は２０時３１分、月の入りは９時１８分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で１時５０分、潮位－６センチと、１４時０１分、潮位６４センチです。\n\n満潮は８時２６分、潮位１５７センチと、１９時４４分、潮位１５８センチです。\n\n\n\n１月２２日のこよみ。\n\n旧暦の１２月２０日に当たります。きのと ゐ 三碧 先勝。\n\n日の出は７時０８分、日の入りは１７時２７分。\n\n月の出は２１時３２分、月の入りは９時４８分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で２時２３分、潮位１センチと、１４時３９分、潮位６１センチです。\n\n満潮は８時５６分、潮位１５６センチと、２０時２５分、潮位１５１センチです。", "publish_date": "20220121"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/864743/", "title": "高級ブランドと日本語", "text": "【結果】コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220121"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220121101829?c=39546741839462401", "title": "成人式の年齢は？ ｜ 長崎新聞", "text": "大人とは何だろう。語義の説明が味わい深い新明解国語辞典（三省堂）で「大人」を引けば〈一人前に成人した人〉とあり、さらにこう続く▲〈自分の置かれている立場の自覚や自活能力を持ち、社会の裏表も少しずつ分かりかけて来た意味で言う〉。人生の綾（あや）を語るようで、味がある▲遠い昔、成人した頃のわが身を思い起こせば、立場の自覚なし、自活能力なし、世間知らずがいっぱしの口を利く－と、辞典の「大人」にはまるで遠かった。今では各地の成人式が報じられるたび、頼もしい「新成人の誓い」に、ただ感じ入る▲この4月、成人年齢が18歳になる。何歳で成人式を開くか、総務省が市区町村に尋ねると「18歳」と答えたのはごくわずかだった▲「二十歳のつどい」といった名称で今の年齢のまま式典を開く自治体が圧倒的らしい。18歳の成人式は「受験と重なる」という理由が多い。受験や就職で頭がいっぱい、少し先のことも分からない。そんな18歳が成人式で高らかに希望や自覚を語る光景は確かに、思い描きづらい▲成人するとはどういうことか。高校生らが自発的に話し合う動きが全国にはあるという。〈人間ができるまで十七年か七十年かは人によりけり〉小池光。これからの成人も見上げたもので、遠い日の若き自分がまた小さく思えてくる。（徹）", "publish_date": "20220121"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/799665", "title": "試される「忍」の一字｜有明抄｜佐賀新聞LiVE", "text": "昨秋引退した大相撲の横綱白鵬関は現役時代、本場所中は禁酒していた。「何かを得るためには何かを犠牲にしなければならない」という理由だ。我慢、辛抱、規律、節制…。横綱の地位を保つためにはあらゆる面で「忍」という文字が必要だったのだろう◆白鵬関と比べる次元ではないが、サッカーに打ち込んでいた高校時代、「禁炭酸」を自らに課していた。コーラなど炭酸飲料を飲まない、というのである。当時、根拠はないのに炭酸は体によくないと思っていた◆その効果はさておき、目標達成のために何かを辛抱するという姿勢は大切かもしれない。あれもこれもと欲張ってうまくいく人もいるが、筆者の場合「二兎（にと）を追う者は一兎をも得ず」で終わることが多かった◆コロナ第６波の急速な拡大で、佐賀県にも「まん延防止等重点措置」が発令される見込みとなった。佐賀を含めた北部九州３県で連携する見通しだ。オミクロン株は重症化リスクが従来より低いといわれるが、救急を含めた医療体制の堅持は大切。仕方ないだろう◆とはいえ、感染拡大は「お酒」のせいばかりではないのに、飲食店の時短営業や酒類提供が毎回焦点になる。うぬぼれ、おごり、甘え。人の心は弱く、惑いやすい。コロナはつくづく、人類を試しているようだと思う。嫌になるが、「忍」の一字を課そう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220121"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1457361.html", "title": "＜金口木舌＞命を危険にさらさない", "text": "台湾に出張した際、台北駅の外壁にもたれ、座り込む人が大勢いた。路上生活者のようだった。ベルギーでは路地裏に座っていた若者につばを吐きかけられた\n\n\n\n▼ホテルの部屋で汚れたズボンを洗いながら、フォーク歌手の高田渡さんの「生活の柄」を口ずさんだ。〈陸（おか）をひいては眠れない／夜空の下では眠れない〉。詩を書いた県出身の詩人・山之口貘は生活に困窮し路上生活も経験した\n\n▼台北駅の外にいた人々やベルギーの若者は、コロナ禍をどう過ごしているのだろうか。１９９５年の阪神大震災後には寒さや衰弱で命を落とす路上生活者もいた\n\n▼トンガ沖の海底火山噴火で津波警報・注意報が発表された16日未明も全国で多くの人が避難した。寒い中、住居や車を持たない人々はどうしていたのだろう\n\n▼「県生活と健康を守る会連合会」によると、年間２００件ほどの相談のうち約半数が住居に関連するものだという。非常時にこそ路上の弱者にも関心を持ち、身の回りでできることを探したい。誰一人、命の危険にさらされない社会をつくるために。", "publish_date": "20220121"}
]