[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/639412/", "title": "＜卓上四季＞球春来る：北海道新聞 どうしん電子版", "text": "長嶋茂雄さんが巨人の現役晩年の冬に、静岡県の伊豆・大仁で自主トレーニングを行っていた時のことだ。ランニング中に後ろをトレパン姿の若者３人が遠慮がちについてくる。長嶋さんは「お茶でも飲んでいってください」とホテルのティールームに誘った▼「若い衆たちはつとめて朗らかな話題を選んでくれているのが、ぼくには痛いほどわかった。湿っぽい限界説談義などいっさい抜き」「こういうファンがついていてくれることがわかっただけで、ぼくはどんなに力強かったか」と自伝「燃えた、打った、走った！」に記す▼スターとファンの距離が今より近かったよき時代なのだろうが、ファンが大切な存在であることに変わりはない。北海道日本ハムの今季のスローガンは新庄剛志監督発案の「ファンは宝物」。今週、沖縄県名護市でいよいよキャンプインだ▼球界では自主トレ期間中に選手のコロナ感染が相次いだ。新庄効果に期待していたホテルの予約も低迷しているとの記事を地元紙のサイトで読んだ▼それでも南国から伝えられる球春の便りには、遠い雪国に暮らす者として毎年心躍るものがある▼「球春」は俳人の坪内稔典さんが１６年前に著書「季語集」（岩波新書）で採用し、季語としても広がってきたようだ。「球春のファウルボールは雲の中」（小枝恵美子）。心地よい打球音がスタジアムに響く季節がまたやって来る。２０２２・１・３０", "publish_date": "20220130"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220130khn000001.html", "title": "河北春秋(1/30)：「誰も気づいてない矛盾」と題した文書が秋… | 河北新報オンラインニュース", "text": "河北春秋(1/30)：「誰も気づいてない矛盾」と題した文書が秋…\n\n「誰も気づいてない矛盾」と題した文書が秋田県内の報道機関に届いた。送り主は、「薄利多売半兵ヱ」などの飲食チェーンを全国展開するドリームリンク（秋田市）の村上雅彦社長（５９）だ▼新型コロナウイルスの感染拡大に伴う緊急事態宣言やまん延防止等重点措置の対象地域では、昨年、休業や時短営業の要請に応じた飲食店に協力金が支給された。同社は、感染拡大地域の店が黒字となり、抑制地域の店が赤字に転落する矛盾が生じたという▼村上氏は、協力金による「コロナ長者」や、休業要請に従わずに営業し、かつてないほどの利益を上げた飲食店があると指摘。一方で「感染抑制地域は人が歩いていない。協力金もなく苦しむ飲食店に目を向けてほしい」と訴える▼重点措置が取られている沖縄県では今月、国の指針に従った結果、感染対策を講じた認証店よりも非認証店の方が協力金が高くなり、認証の返上が相次いだ。またしても、おかしな不公平が生じた格好だ▼国や自治体は、現場の声に耳を傾けて「正直者がばかを見る」ような事態を避けなければならない。感染の「第６波」が急拡大し、重点措置の適用地域や新規感染者数を伝えるニュースが日々流れる。まだら模様の日本地図に潜む矛盾にも、目を向けるべきではないか。（２０２２・１・３０）", "publish_date": "20220130"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220130AK0014/", "title": "北斗星（１月３０日付）｜秋田魁新報電子版", "text": "「またか」と思われた方もおられよう。新型コロナウイルス感染急拡大で、簡易に感染の有無を調べられる抗原検査キットの不足が懸念されている。２０２０年春の流行第１波ではマスクの品薄が問題化した。対策に必要な物資が不足する事態が繰り返される\n\n\n\n▼検査キットの供給は医療や介護現場などでも綱渡りという。佐竹敬久知事は全国知事会のオンライン会議で不足に懸念を示し「国が安定供給に力を注ぐべきだ」と訴えた\n\n\n\n▼世界保健機関（ＷＨＯ）が新型コロナ感染拡大で緊急事態を宣言したのは２０年１月３０日のことだ。中国で感染者が１万人に迫り、国内では人から人への感染が確認されていた\n\n\n\n▼ＷＨＯの緊急事態宣言を伝えた日の本紙に「政府対応、後手否めず」の見出しもあった。記事には当時の安倍晋三首相が「先手、先手の対応を」と閣僚に指示したとあるが、その政府対応は「後手」と批判を受けたようだ\n\n\n\n▼それから２年、コロナ禍は収束を見通すどころか拡大中だ。県内では昨日まで５日連続して新規感染者が２００人を超えた。感染者の累計が２千人を超えたのは今月１３日。それが４千人目前だ。全国では新規感染者が連日で８万人を超えた\n\n\n\n▼「感染が減少に転じる時期は予断を許さない」との専門家の厳しい見方もある。現在主流のオミクロン株よりさらに感染力が強い「派生株」が国内で確認されているのも気掛かり。寒さが緩んで雪が解ける春とともに、感染が下火になる日が待ち遠しい。", "publish_date": "20220130"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代の大力士がこのところ、にわかに脚光を浴びる。大関雷電為右衛門（らいでんためえもん）。御嶽海関が先の大相撲初場所で優勝し、大関昇進を果たしたのがきっかけだった。長野県出身者として雷電以来227年ぶりのことという。\n\n▼▽時代を超えて語り継がれるだけのことはある。197センチ、170キロの巨体を生かして挙げた白星254に対し、負けはわずか10、勝率は9割6分2厘に達するのだから驚く。そんな怪傑にも苦手な相手はいた。庄内藩お抱えの花頂山五郎吉（かちょうざんごろきち）。今の鶴岡市温海地域の出である。\n\n▼▽連戦連勝を続ける雷電に対し、寛政5（1793）年と9年の2回、土をつけた。生涯に10敗しかしていない雷電から2度勝ったのは花頂山だけだったという。人気も集めたようだ。26日付本紙に載った当時の相撲絵には、正面を向く雷電とがっぷり組む花頂山が描かれる。\n\n▼▽雷電と同じ大関に進んだものの、直後に30代半ばで病死したのが何とも惜しい。転じて今の角界では山形ゆかりの琴ノ若、白鷹山、北の若の各関取がしのぎを削る。郷土勢と新大関が、江戸の名勝負を彷彿（ほうふつ）させる好取組を見せる。そのような日が来るのを楽しみに待ちたい。\n\n（2022/01/30付）", "publish_date": "20220130"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220129-682026.php", "title": "【１月29日付編集日記】ユキツバキ", "text": "国内で流通している園芸用のツバキの多くは、野生の２種の交配によって生み出された。その片方が、本県と新潟県の境の豪雪地帯などに自生しているユキツバキ。ほかのツバキよりも背が低く、冬は木全体が雪に埋もれる。春には鮮やかな赤い花を咲かせる\n\n▼雪の中にある小さな空気孔には断熱材と同じような保温効果があり、ユキツバキを厳しい寒さから守っている。日本海側にはほかにも、地上をはうように低く育ち、雪に埋もれることで寒さをしのぐ植物がいくつかあるそうだ（四手井綱英「森林２」法政大学出版局）\n\n▼「要害山の空青く／やさしき花は雪つばき」。丘灯至夫さんによる、ユキツバキを織り込んだ校歌を持つ只見高が、３月に開幕する選抜高校野球大会の２１世紀枠に選ばれた。東北代表の聖光学院高と共に出場する\n\n▼冬の間はグラウンドが使えないなか、山村教育留学制度で入学した生徒を含む選手１３人とマネジャー２人が創意工夫で力を養ってきた。会津からの甲子園出場は、６３年ぶりとなる快挙だ\n\n▼人口が４０００人に満たない町の学校。出場決定は、町民が温かく包むように若者たちを支えてきたたまものでもある。春の甲子園にユキツバキの咲く日が待ち遠しい。", "publish_date": "20220130"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/549049", "title": "野球伝来150年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "野球伝来150年\n\n野球はいつ、日本に伝わったのか。野球殿堂博物館は1872（明治５）年、第一大学区第一番中学（後の東京大）の米国人教師ホーレス・ウィルソンが学生に教えたのを始まりとし、今年は150年目に当たる▼宇都宮中（現宇都宮高）から旧制第一高等学校に進んだ野球選手で、戦前に朝鮮銀行副総裁を務めた君島一郎（きみじま・いちろう）さん（旧塩原町出身）が1972年刊行の「日本野球創世記」でその由来を紹介。野球界の定説になる▼だが、同書より30年以上前に「明治５年説」を唱えたのが、市井の野球史研究家、斎藤三郎（さいとう・さぶろう）さんだ。殿堂博物館の資料などによると、斎藤さんは野球の文献を集めるために古書店を開き、研究に没頭したとされる▼俳人正岡子規（まさおか・しき）は新聞記者だった明治29年に「野球伝来は明治14、15年ごろ」とする記事を書いた。後日、読者から正しくは明治５年との投書が届く。野球通の子規は紙面で誤りを認めたとの逸話が残る▼この記事をいち早く発見したのが斎藤さんだ。膨大な資料を基に検証し、新聞や雑誌で明治５年が最有力と主張し続けた。記事を目にした君島さんは斎藤さんと交流を重ね、執筆の参考にしたという▼君島さんは既に野球殿堂入りし、斎藤さんも今年、特別表彰候補者に加わった。日本野球の源流を探し当てた先人に思いをはせるいい機会である。", "publish_date": "20220130"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/64654", "title": "2022/01/30【三山春秋】米国では「クックドゥードゥルドゥー」…", "text": "▼米国では「クックドゥードゥルドゥー」、フランスが「ココリコ」、イタリアは「キッキリッキー」に聞こえるという。中国の「コーコーケー」になるとだいぶ近くなるが、やはりニワトリの鳴き声は「コケコッコー」が耳なじみがいい\n\n▼夜明けに鳴くのは世界共通。ただ明るさで決めるのか、仲間につられてなのか理由は分かっていなかった。実は体内時計で時間を判断していることを名古屋大の研究チームが実験で確認したと、昨年の本紙「週刊風っ子」で知った\n\n▼人間との関わりは長く、5千年とも8千年ともいわれる。東南アジアなどに分布する野生種のセキショクヤケイを祖先に持ち、その生態ゆえに「時を告げる鳥」として飼いならされた\n\n▼本県では国重文の剛志天神山古墳（伊勢崎市）の埴輪（はにわ）をはじめ複数の鶏形埴輪が出土している。古代、朝の訪れを知らせる鳥は邪悪な闇夜を退け、光をもたらす神聖な存在だったという\n\n▼きょうは七十二侯の「鶏始乳（にわとりはじめてとやにつく）」。大寒の末候でニワトリが春の気配を感じ、卵を産み温め始める時季とされる。ピンとこないかもしれないが、品種改良された現種と違い本来卵を産むのは春である\n\n▼かつてないコロナの大波が押し寄せた。再び社会活動が縛られ、深い闇に覆われたようだ。ただ、ここを越えれば春の足音と夜明けを告げるコケコッコーが聞こえてくる。そう信じたい。", "publish_date": "20220130"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/30/70549/", "title": "2022年1月30日(日)", "text": "▼これも、発想の転換ということか。飲食店の営業時間短縮は新型コロナウイルスの拡大阻止のためと思っていたが、まん延防止等重点措置の発令で時短要請されて１週間、むしろ増加のいきおいだが、一見勝之三重県知事は「時短営業のおかげもあって感染者はこの数字でとどまっている」\n\n▼連日600人を超える状況で、時短は拡大阻止に効果がなかったか、いや、知事の言う通り、こんなものでは済まないことになっていたか。どちらか検証できないのは、知事の見解に素直にうなずく上で遺憾である\n\n▼時短営業が感染防止に効果があるかどうかは各論がある。鈴木英敬前知事は時短要請に踏み切る直前まで、飲食店の営業が感染拡大につながっている事実はないと言い張っていた。第六波では当初は忘年会、新年会などの宴会が指摘されたが、その後「若い人から高齢者に拡大している」（一見知事）とされ「家庭や保育園、高齢者施設などで感染者が増えている」\n\n▼県は31日からこれまで除外していた南部５市町の飲食店でも営業時間短縮を要請する。他の24市町と比べ、わずか10日間で方針変更を余儀なくされた。人口10万人当たり新規感染者が基準を超えたことが理由だが、超えていない熊野市も「生活圏が一体」だからと対象に入れた\n\n▼時短要請に伴う協力金の一部を先行して支給することも発表した。これも、県担当課は「今回は難しい」と説明していたのを「スケジュールを再検討した結果、先行支給は可能と判断した」。朝令暮改続きだが、未知のウイルスを相手にしているなかで、むしろ当然ではある。", "publish_date": "20220130"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220129213600.html", "title": "「圧倒的に地方の時代が来ている」。人材…｜奈良新聞デジタル", "text": "「圧倒的に地方の時代が来ている」。人材派遣大手のパソナグループを率いる南部靖之代表は、共同通信のインタビューでそう語った。\n\nパソナは淡路島への機能移転を進めており、4月から現地でのビジネス留学制度もスタートさせる。仕事の効率は東京にいた時より格段に高まったという。\n\n新型コロナウイルスの感染者が国内で初めて確認されて2年余り。リモートワークの広がりなどで、社員の地方移住を認めたり、機能を地方に移す企業が増えている。\n\nNTTがリモートワークの拠点を全国に整備するほか、ANAホールディングスは配偶者の転勤などで地方移住を希望する社員のため、グループ会社に転籍できる制度を整備している。ヤフーは社員の居住地制限を撤廃した。\n\n総務省が28日に公表した令和3年の人口移動報告でも、東京一極集中は鈍化している。働き方の多様化は、人口移動をさらに加速させることになるだろう。\n\n一時やかましかった首都機能移転はお題目のようになったが、移住する人が増えれば新たな展開も開ける。「地方の時代」のこれからが楽しみだ。 (増)", "publish_date": "20220130"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1223686/", "title": "先に亡くなった水島新司さんの野…：山陽新聞デジタル｜さんデジ", "text": "先に亡くなった水島新司さんの野球漫画は、時代を先取りしていた。よく比べられるのは、元大リーガーの松井秀喜さんが星稜高校時代の１９９２年、夏の甲子園で５打席続けて敬遠されたことである▼代表作の一つ「ドカベン」では、その１５年前に主人公の強打者、山田太郎が同じ経験をした。相手投手は後に、肩を故障していてチームのために仕方がなかったが、はらわたが煮えくり返る思いだったと山田に打ち明ける▼水島さんは漫画にリアルな試合展開を持ち込んだと評される。その裏にあるドラマも魅力だった。訃報に接して、かつての愛読書を引っ張りだした▼山田の「明訓高校」とライバルの熱戦には今も引き込まれるものの、その中に郷土勢がいないのが残念だ。現実の世界では、倉敷工が今春のセンバツに出場を決めた。秋の中国大会は準決勝で敗れた悔しさを晴らしてほしい▼「ドカベン」が現実と違うのは、山田が敬遠されても明訓は勝ったこと。十二回裏、１死二塁でくせ者の「殿馬」がバントをして、塁審の判定に食い下がって注意をひく間に、ランナーの「岩鬼」が暴走気味に生還しサヨナラ勝ちをする▼「岩鬼は明訓のガンであり宝であるぜ」と、スタンドで見守ったライバル校の監督は漏らす。多様性を認め、カバーし合えば躍進につながることも名作に教わった。", "publish_date": "20220130"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=828684&comment_sub_id=0&category_id=143", "title": "", "text": "北海道で大正の世に実在した大ヒグマ。小説の題材とした一人に吉村昭さんがいる。銀四郎という名うての猟師が仕留めるものの、やがて開拓村が原野に帰る結末も寒々しい▲この大ヒグマは住家に押し入って男女７人を襲い、後に胃袋から割れた女性の櫛（くし）まで出てきて人々は息をのむ。頭頂から足先まで２・７メートル、体重３８３キロ。むくろになっても橇（そり）を引く馬がおびえて使いものにならない。一帯では数百人が避難し、旭川の軍隊には出動要請があった。小説は「羆嵐（くまあらし）」と題している▲そのヒグマ。今また、札幌のような市街地で出没が急増し、死傷した人の数も統計が残る限りで過去最多だそうだ▲「春グマ駆除」が３０年前に廃止となり、生息数が増えたらしい。人を恐れぬクマが現れたほか、都市の緑化が進んで奥山から伝ってきたとの見方も。放置された果樹を切ったり、ごみの出し方に注意したり、地道な対策が要る。人とヒグマの「生活圏」を分けようと識者は訴える▲西中国山地でもツキノワグマの生息数が増え、従来の保護政策が見直されるという。人や農作物が被る害は事前に食い止めたい。「羆嵐」の惨事は北の大地の開拓史に刻まれるだけでいい。", "publish_date": "20220130"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/156810", "title": "明窓・「型破り」の極意", "text": "日曜夕方の人気テレビ番組『笑点』の大喜利コーナーに先週の放送から新メンバーが加わった。自らの結婚披露宴で脱サラを宣言、３０歳を超えて落語界に入った桂宮治さん（４５）。型破りな噺家（はなしか）が１９６６年から続く長寿番組に新しい風を吹かせそうだ▼型破りと言えば、番組発案者で初代司会者の立川談志さん。先代の三遊亭円楽さんに「寄席でやっている大喜利をテレビでやろう」と持ちかけたのが発端だった▼当時、テレビやラジオの普及により寄席に閑古鳥が鳴いていたことに危機感を抱き、噺家のテレビ進出を後押し。落語より動きがありテレビ向きで、ＣＭも入れやすいという理由から大喜利にしたという。時代を見据えた名プロデューサーでもあった▼毒舌や破天荒な行動で注目を集め、天才、鬼才、反逆児など、さまざまな異名をとった。一方で古典落語を極めることに生涯をかけ、「落語とは人間の業の肯定である」という持論のもと、登場人物の心理に独自の解釈を加え、晩年まで新たな境地を目指した▼談志さんががんに倒れ、７５歳で人生の高座を降りたのが１０年ほど前。こんな名言を残した。「型ができてない者が芝居をすると〝型（形）なし〟になる。型がしっかりした奴（やつ）がオリジナリティーを出せば〝型破り〟になる。型をつくるには稽古しかない」。次代を担う宮治さんが名実ともに型破りになるかは今後の精進次第のようだ。（健）", "publish_date": "20220130"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n芥川龍之介は１９２１年に中国を訪れた。「北京日記抄」はその紀行文の一つ。当時、男女の自由な交流は制約されたようで、芥川も体験を記した。\n\n茶屋で真ん中に１本の丸太を渡し、男女の同席を禁じている。そのため父親が娘に菓子を食べさせるのも丸太越し。この分では、街で高貴な女性にお辞儀しただけで風俗壊乱罪で警察へ送られるだろう。そんな中国流を「まことに形式主義も徹底したものと称すべし」と嘆じた。\n\nそれから約１００年。「奥林匹克運動会」が再び中国に巡り来る。開幕まであと５日、北京冬季五輪である。国によっては新型コロナとの一定の共生へかじを切るなか、習近平指導部の「ゼロコロナ」は成功するか、形式主義に終わるのか。\n\n古都・西安市などはロックダウン（都市封鎖）。天安門広場の観光は予約制に。海外からの参加者は、外部と厳格に遮断した「バブル」内でしか行動が許されない。丸太１本どころではない、号令一下の徹底隔離である。\n\n五輪と前後して流行「第５波」を招いた東京の轍（てつ）は踏まぬとの決意もあろうか。ただ、成功のためならなりふり構わないのも中国流。デモ抑圧、人権活動家の軟禁…２００８年夏季大会で世界はそんな姿を見た。今回「政府が人々を管理・コントロールする演習だ」との声も聞こえる。\n\nそれでも最高峰の戦いは人々を熱くさせることだろう。歓喜の期待も大いなる憂いもはらんで、祭典が始まる。", "publish_date": "20220130"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/538853", "title": "小社会 「平等な街」", "text": "２度目の東京生活も間もなく２年。緑の少なさや人の多さは別にして、都会は意外に暮らしやすい気がしている。たとえコロナ流行下でも。\n\n\n\nエッセイストの酒井順子さんの「都と京」を読んで、なるほどと思った。東京は「平等な街」という。古くから住む人も、昨日引っ越してきた人も「似たような暮らしができる」「他所（よそ）者を排除することもない」。\n\n\n\n高知では隣近所に誰かが移ってきたら無関心ではいられまい。引っ越してきた人も地域コミュニティーに溶け込む努力が求められる。良い悪いは別にして、東京暮らしはしがらみや面倒くささが少ない。\n\n\n\n東京２３区の人口移動が昨年初めて、転出超過になったという。背景にはコロナ禍で急速に広がった働き方の変化もあるようだ。在宅勤務が普及し、コロナ終息後も継続されそうな気配。住居費の高い２３区内に住み続ける必要性は薄れつつある。\n\n\n\nこれ幸いと都会からの移住に期待を寄せるのが地方だ。ただ東京で話を聞いていると、地方への移住は人間関係の深さが魅力であると同時に課題でもある。実際うまく溶け込めず、再び転出してしまう人も少なくない。\n\n\n\n酒井さんは東京を「見たまんまの街」ともいう。要するに裏表がない。地方から東京に移る人はそんな特性の恩恵を受けられるが、逆に地方に来る人の不安は相当だろう。春になれば引っ越しシーズン。東京に合わせる必要はないが、気配りは欠かせない。\n\n\n\n\n\n１月３０日のこよみ。\n\n旧暦の１２月２８日に当たります。みずのと ひつじ 二黒 先負。\n\n日の出は７時０４分、日の入りは１７時３５分。\n\n月の出は５時１９分、月の入りは１５時０７分、月齢は２７．４です。\n\n潮は中潮で、満潮は高知港標準で５時２７分、潮位１５５センチと、１６時０４分、潮位１５６センチです。\n\n干潮は１０時４６分、潮位８７センチと、２３時１０分、潮位－２０センチです。\n\n\n\n１月３１日のこよみ。\n\n旧暦の１２月２９日に当たります。きのえ さる 三碧 仏滅。\n\n日の出は７時０３分、日の入りは１７時３６分。\n\n月の出は６時２１分、月の入りは１６時１７分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で６時１１分、潮位１６５センチと、１７時００分、潮位１６６センチです。\n\n干潮は１１時３５分、潮位７８センチと、２３時５７分、潮位－２９センチです。", "publish_date": "20220130"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/869380/", "title": "暗黒時代に戻らないために", "text": "あるアンケートの結果を紹介したい。ミャンマーの日系企業で働く現地従業員を対象に、昨年の国軍クーデター後に尋ねた調査である▼軍の武力行動に「反対」は99・3％。「彼らは自分の利益だけを考え…国からあらゆる富を奪う」。国内の産物も海外からの投資も、軍や軍関係者の企業が収益を吸い上げる。アウンサンスーチー...", "publish_date": "20220130"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220130104313?c=39546741839462401", "title": "東京さ行ぐだ ｜ 長崎新聞", "text": "「僕は旅立つ」と恋人に告げた若者が「東へと向かう列車」に乗る太田裕美さんの「木綿のハンカチーフ」は1975年のヒット曲。こんなに何もない村はイヤだ、東京で金を貯めて銀座で牛を飼うのだ、と東北の青年がアツい決意をまくしたてる吉幾三さんの「俺（お）ら東京さ行ぐだ」は84年▲そんな昭和が遠くなって、若者たちの東京志向はいくらか変化しているのだろうか、それとも…と、昨日の紙面の記事を読みながらあれこれ考えた。〈東京一極集中が鈍化している〉らしい▲総務省の人口移動報告によると、東京都への転入者から転出者の数を差し引いた「転入超過」が2年続けて過去最少を更新したという。都心部の23区は初めて転出超過に転じ、千葉、埼玉、神奈川を加えた東京圏の転入超過数も過去最少だったそうだ▲ただ、よく見ると、転入者が転出者を上回る地域はそもそも10都府県だけの“少数派”。人口が都市部に移動する傾向は相変わらずで、これでは「鈍化」が全てを言い当てているかどうか少しばかり怪しい▲さて、わが長崎県。転出超過数の5899人は多い方から3番目で、市町別では19市町が転出超過。数字が重い▲ほとんどの自治体が同じ悩みを抱える。地方は何を目指し、何が語られるべきなのだろう。本県は知事選が近い。（智）", "publish_date": "20220130"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/804013", "title": "給食トレーの上にある「心」｜有明抄｜佐賀新聞LiVE", "text": "福井県の丸岡文化財団による日本一短い手紙のコンクール「第２９回一筆啓上賞」の入賞者が発表された。テーマは「こころ」。大賞の一つに、お母さんに宛てた女子中学生の手紙があった。〈心ってどこにあるのかな？ この前、弟に聞いたら、「弁当箱の中じゃね？」って言ってた〉。お弁当を毎日作ってくれる母への遠回しな謝意だろう◆お弁当も大変だが、給食作りも大変。小学校時代は正午が近づくと、給食室からいいにおいがして待ちきれなかった。好き嫌いがなかったせいか、どれもおいしかった。若い頃、取材で訪れた小学校で給食に誘われたこともあり、給食はいい思い出が強い◆コロナのオミクロン株は子どもたちにも感染を広げている。臨時休校や学級閉鎖が出る中、余った給食が廃棄されるという他県の報道を目にした。昨年末は需要の落ち込みで生乳が大量に廃棄される恐れがあった。この時は回避できたが、酪農家にとって気が休まらない日が続く◆昨年１２月、「全国学校給食甲子園」の決勝大会があり、白石町学校給食センターが準優勝に輝いた。大豆加工食品「てんぺ」など地元の食材を生かしたメニューが評価された。味と栄養、地域経済への貢献は素晴らしい◆きょう３０日まで「学校給食週間」。子どもたちよ、給食トレーの上にある「心」にいつも感謝しよう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220130"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1462343.html", "title": "＜金口木舌＞一緒に闘う気持ちで", "text": "スポーツにホームアドバンテージという言葉がある。試合の際に本拠地のチームが優位に立つという意味で、勝敗にも影響を与えるとされる\n\n\n\n▼慣れた場所でプレーできることや、本拠地を守りたいとの思いが働き、優位になると言われる。応援の力も大きく、観客と一緒に戦えることが一番の力になると語る選手もいた\n\n▼プロ野球の広島などで活躍した安仁屋宗八さんは巨人戦に強かった。巨人戦はテレビ中継があり、活躍する姿を沖縄の両親に見せたかったという。県民の応援も背中を押し、巨人戦は本拠地のような感覚だったかもしれない\n\n▼コロナ禍で医療現場は厳しさを増す。医療関係者への感謝の言葉や応援のメッセージも頻繁に目にする。コロナ治療の最前線で奮闘する人たちを後押しする思いを忘れずにいたい\n\n▼同時に大切なのは、一緒になってコロナ禍に立ち向かう気持ちだろう。マスク着用や手洗いなど対策の徹底で感染リスクは軽減できる。感染拡大を防げば沖縄の医療を守ることにつながり、コロナに打ち勝つ大きな力になる。", "publish_date": "20220130"}
]