[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/659509/", "title": "＜卓上四季＞ゴジラの同期生：北海道新聞 どうしん電子版", "text": "「夕餉（ゆうげ）どき ロ兵二名の侵入に 歯の音だけが ガタガタと鳴る」旧満州（現中国東北地方）のハルビンで終戦を迎えた宝田明さんがソ連兵に自宅を急襲されたときの恐怖を後に詠んだ歌だ▼敗戦で無政府状態となった町での経験はその脳裏に深く刻まれた。略奪や暴行を目の当たりにし、自身も被弾しけがを負った。だから、ロシアの映画も音楽も文学も「どんな素晴らしい芸術も心が受け付けてくれないんです」と苦しい胸の内を打ち明けていた（「銀幕に愛をこめて」筑摩書房）▼初の主演を務めた映画「ゴジラ」の試写では、被爆の犠牲者でもあるゴジラが兵器で焼き尽くされる姿に号泣した人である。そんな真に非戦を願った役者ですら拭い切れない恐怖と憤りがあったのだろう▼「ゴジラ」の本多猪四郎監督は、主人公らの日常生活も丁寧に描いた。「恋も語れないような戦時下の風潮を繰り返してならないという思い」を感じたと言う宝田さんは、「ぼくはゴジラの同期生」と語っていた▼主演として学ぶことも多かったという。ただ、出世作となったことだけが理由ではないだろう。どんな事情があっても銃を取ってはならないという決意があったからではないか▼ロシア文化への思いを吐露した言葉には続きがあった。「アジアの国々は、日本に対して同じような感情を抱いている人もいるかもしれません。これが戦争なんですね」２０２２・３・２２", "publish_date": "20220322"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220322khn000003.html", "title": "河北春秋(3/22)：初代山形藩主の最上義光（よしあき）（１５… | 河北新報オンラインニュース", "text": "河北春秋(3/22)：初代山形藩主の最上義光（よしあき）（１５…\n\n初代山形藩主の最上義光（よしあき）（１５４６～１６１４年）は仙台藩祖伊達政宗の伯父に当たる。ＮＨＫ大河ドラマ『独眼竜政宗』での原田芳雄さんの名演もあってか、一般には謀略を巡らす悪役の印象が強い▼だが、地元では名君の呼び声が高い。仁義で臣下を慰め、無欲で民を哀れむことを第一とした。重臣が城の整備を具申した際は「民のくたびれに罷（まか）り成（な）り候（領民の疲弊となる）」と却下した。松尾剛次山形大名誉教授（日本中世史）の新著『最上氏三代』にある▼松尾さんは「徳川家康は天下を取らせてくれた最大功労者として義光を認識していた」とも語る。人物像や歴史認識は見方によって変わることを再認識させられる▼戦国時代を生き抜いた義光は徳川の世になり、置賜地方を除く山形県全域と秋田県南部の５７万石を治めた。だが、親子の対立や息子たちの早世、家中騒動と悲運が続いた。１６２２年、最上家は藩政不行き届きで改易された▼領地は分割され、山形、庄内、新庄など各藩が誕生。庄内藩には徳川四天王と呼ばれた酒井忠次の孫、酒井忠勝が配置換えされた。今年、鶴岡市では、１０月の式典をはじめ、酒井家庄内入部４００年記念事業がある。酒井家が脚光を浴びる中、山形藩の礎を築いた義光の功績も改めて振り返りたい。（２０２２・３・２２）", "publish_date": "20220322"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220322AK0015/", "title": "北斗星（３月２２日付）｜秋田魁新報電子版", "text": "好天に誘われて一昨日、雪解けが進んだ秋田市の千秋公園を散策した。傾きかけた太陽が雲間からのぞく。日が長くなったと実感した。日没後の午後６時すぎでもまだ薄明るい。４時半を回るともう暗かった冬至の頃とは大違いだ\n\n\n\n▼きのうは春分の日。同市寺町では朝から墓参りに訪れた家族連れの姿が目立った。昼と夜の長さがほぼ等しくなるこの日を古くから彼岸の中日とし、大事にしてきた先人の知恵と営みを思った\n\n\n\n▼今冬も豪雪に見舞われた県南では先祖の霊を供養する前に、墓を雪の中から掘り出さなければならない地域もあった。きょう以降は日一日と夜より昼が長くなっていく。春の足取りは着実だ\n\n\n\n▼新型コロナウイルスの流行「第６波」の足取りの方は、なお見通せない。まん延防止等重点措置が延長されていた１８都道府県はきのう限りで適用が解除された。重点措置の対象は一時３６都道府県に拡大。全国のどの地域にも適用されていない状態は約２カ月半ぶりだ\n\n\n\n▼新規感染者数は減少傾向に転じたが、政府は当面、最大限の警戒を呼び掛ける「平時への移行期間」と位置付ける。一方、ウイルスはオミクロン株の派生型への置き換わりが進む。人の移動や接触が増える年度末が近づき、新規感染者が再び増加に転じる恐れもある\n\n\n\n▼措置解除に当たって政府は病床使用率の基準を緩和。医療現場からは再び医療が逼迫（ひっぱく）するのを懸念する声もある。警戒を呼び掛けるだけではなく、医療体制の整備が肝心だ。", "publish_date": "20220322"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽食をテーマにしたドラマが近年、多様化している。取り上げられるのは美食家もうなるような高級食材や料理ではなく、庶民の味が大半。このため、舞台設定の妙がそのまま作品の個性や魅力につながっているようだ。\n\n▼▽真島秀和さん（米沢市出身）主演の「＃居酒屋新幹線」はそんな作品群の中でも斬新な切り口で引かれる。主人公は出張先で購入したご当地グルメと地酒類を、帰路の新幹線車内で味わうことが趣味の会社員。器や箸などをわざわざ用意し自席で“居酒屋タイム”を楽しむ。\n\n▼▽名の通った土産物だけでなく、土地の人に愛され続ける郷土食や人気が高まりつつある新商品なども登場。知らぬ間に旅行欲が刺激され、ビジネスと観光の両面で新幹線が果たす役割を思う。現在放送・配信中のシリーズは、東北新幹線が舞台で沿線の食と酒が紹介される。\n\n▼▽その東北新幹線は先日の地震で車両が脱線し区間運休が続く。進学や異動の時期であり県民への影響も大きい。さらに、コロナ禍に喘（あえ）ぐ観光業界には非情な追い打ちだ。一日も早い復旧を願う。真島さんファンとしては、山形新幹線で続編が制作されることも期待しながら。\n\n（2022/03/22付）", "publish_date": "20220322"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220322-692757.php", "title": "【３月22日付編集日記】回復力", "text": "基礎工事が始まったと思っていたら柱が立ち、あっという間に骨組みが出来上がっていく。まっさらの土地だった近くの分譲地に家並みが広がっていくのを見るたび、積み重ねられてきた技術や人のエネルギーを感じる\n\n▼長い年月の風雪に耐え、時に改修を施されながら、その姿を伝える歴史的建造物となると、揺るぎない存在感で迫ってくる。いまに至るまで関わってきた、多くの人の思いが加わるためだろうか\n\n▼震度６強の揺れが襲った国見町を歩き、被災した国登録有形文化財「奥山家住宅」を目の当たりにした。昨年２月の地震で被害を受け復旧したばかりだったというが、今回の地震で洋館の外壁が剥がれるなどした\n\n▼重厚で精緻な造りの外観だけに、なおさら爪痕が痛々しい。倒れた墓石もあるなかで花を手向ける姿、住宅を修理する準備なのだろう、業者が壊れた箇所を点検する光景もあちこちで見掛けた\n\n▼営業再開した「道の駅国見あつかしの郷」では、棚から落ちても割れたり崩れたりしなかった菓子や酒類などが「地震に負けなかった商品」として並んでいた。地ビールがいつもより苦く、骨太な味に感じられた。いまは想像しにくいかもしれないが回復力を信じたい。", "publish_date": "20220322"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/567986", "title": "ホームベース｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ホームベース\n\nファウルボールが当たっては曲がり、走者が滑り込めばどこかに飛んでいってしまう。小学生の頃、野球のホームベースは、地面に置くだけのちょっと厚めのゴム板だった▼学童野球のルールが今年、一部改正された。イニング、試合時間の短縮以上に気になったのがホームベースの一般用と同じ大きさへの拡大だった。打者からすれば外角のストライクゾーンが５センチも広がる▼打者の目から、そしてバットを構えた位置から最も遠い外角低め。内野ゴロになりやすく、打球が上がりづらいため長打になりにくい。投球の基本とも生命線ともいわれる。ベースの拡大で野球が変わる、と▼それは早とちりだった。今は県内でもほとんどの球場で、一般用のホームベースが固定されている。その上に学童用を置くのでは段差ができるなど危険なため、子どもたちは既に一般用で試合をしている。ルール改正は現状の追認である▼だが改正はコントロール、特に外角低めの重要性を再認識するいい機会になるのではないだろうか。変化球が禁止される学童野球だが、高低、内外を投げ分けられれば投球に幅が出る。それを身に付ける練習が大切だ▼そうは言っても、練習で投げ過ぎてしまっては元も子もない。一連のルールの見直しは、子どもたちの体への負担を軽減するのが目的なのだから。", "publish_date": "20220322"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/90515", "title": "2022/03/22【三山春秋】たい焼きに「天然物」と…", "text": "▼たい焼きに「天然物」と「養殖物」があることをご存じだろうか。一丁焼きの鋳型を使って焼いたのが天然物、2連式や4連式で焼いたのが養殖物。効率を求めて8匹焼き、10匹焼きの店が増え、天然物は絶滅寸前という\n\n▼20年前に出版された『たい焼の魚拓』に教わった。著者の宮嶋康彦さんは全国に天然物を探し歩き、魚拓に取っている。たい焼きも実に個性的な形があり、味わい深い\n\n▼ぜひ一度食べてみたいと思っていたところ、ついに見つけた。「天然たい焼き愛茶屋」。前橋市の吉田正子さんがクラウドファンディングで出資を募り、昨年11月からキッチンカーで営業している\n\n▼10年ほど前、都内の老舗で一丁焼きと出合った。職人が1匹ずつ焼く姿を見てワクワクし、いつか店を開きたいと思った。子どもの独り立ちを契機に、起業を決意。浅草で店を開く吉野喜一郎さんに弟子入りし、鋳型7本を譲り受けた\n\n▼焼きたてを食べると、皮の薄さに驚いた。甘さ控えめの 餡子 （ あんこ ） が、ぜんざいのように柔らかい。作れるのは1時間で60～70匹ほど。お客さんには申し訳ないが、昼すぎには売り切れてしまう\n\n▼キッチンカーからは重さ2キロの鋳型がガシャンガシャンと転がる音が聞こえる。吉田さんは「子どもからお年寄りまで笑顔にできる仕事。私も幸せでこんなにいいことはない」と話す。食べてみたくなったあなた。くれぐれも売り切れご容赦を。", "publish_date": "20220322"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/40741", "title": "新潟日報デジタルプラス", "text": "高校球児の躍動する姿を、お茶の間で観戦できる季節となった。今年の春夏の甲子園大会から新ルールが導入される。天候不良で試合が中断した場合、翌日以降に中断時点から試合を再開する「継続試合」である\n\n▼画期的な転換ともいえ、降り続く雨によるコールドゲームなどがなくなる。悪天候が続いた昨年夏の大会では、実力校同士の対戦が八回途中で降雨コールドに。打者が振ったバットがすっぽ抜けるなど危険な場面もあった。導入を決めた日本高野連は「近年の気象状況の変化などを考慮した」と説明している\n\n▼雨に泣く球児の姿は胸を打つのか、かつては詩も生まれた。〈きみたちは／甲子園に一イニングの貸しがある／そして／青空と太陽の貸しもある〉。１９８８年、八回途中に降雨コールドで幕を閉じた岩手県立高田対滝川二（兵庫）の試合を作詞家の阿久悠さんが観戦し、１イニングを残して去った高田ナインに思いを寄せて書いた\n\n▼阿久さんの詩を刻んだ石碑が高田高の敷地にある。東日本大震災でも損壊を免れた。後輩らは「貸し」を取り返すために再度甲子園へ、と毎年の県大会を戦い続けているという\n\n▼継続試合になったら。いろいろ想像を巡らせる。夜のミーティングで作戦を練り直したチームの逆転はあるか。勝利を意識しすぎた投手が一夜明けて打ち込まれることは…\n\n▼球児には青空と太陽の下でプレーしてほしいが、中断を挟んだ試合がどう展開するかも興味深い。新たなドラマが生まれるかもしれない。", "publish_date": "20220322"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/22/72834/", "title": "2022年3月22日(火)", "text": "▼20日の新型コロナウイルス新規感染者は348人で、90代男性１人が死亡した。基礎疾患があり、三重県は「新型コロナが死因だった」\n\n▼14日に死亡した60代男性は別の症状で医療機関に救急搬送され、感染は死後判明。死因について発表はない。８日の70代と60代の男性２人は基礎疾患があったというだけ。３日の60代男性、80代女性の２人は基礎疾患があったが「新型コロナが死因ではなかった」（県）。何がどうなっているか、分からないのは大方の読者も同じではないか\n\n▼死因の判断の難しさはテレビの医療ドラマで得心するところがあったが、県医師会の機関誌で、県立一志病院の医師が、ワクチンの副反応疑いの症例を厚生労働省に報告した２例について書いていた。２回目の90代と80代の男性で、１人は呼吸困難、１人は左手脱力と倦怠（けんたい）感\n\n▼一般論として、接種後の症例との因果関係がないことが多いとされているという。検査で他の原因が分かった場合はもちろん、接種直後に強い症状がない場合も否定的とされる。また、接種直後に症状があっても、他の疾患の可能性が否定できない。十分な情報がない場合も同じ\n\n▼２人の男性は、基礎疾患があってもそのための副反応かどうか不明。神経系検査をしておらず、評価は不十分。心理面の関与も疑われるという。副反応疑いで報告した例でさえかくのごとし\n\n▼結局、分からないものであることがよく分かったといえようか。県はそのまま公表している、県民に分かりやすい情報の提供というより、ただ垂れ流しているだけかもしれない。", "publish_date": "20220322"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220322214910.html", "title": "高松塚古墳の極彩色壁画は、21日で発見…｜奈良新聞デジタル", "text": "高松塚古墳の極彩色壁画は、21日で発見から50年の節目を迎えた。修理を終えたとはいえ、「飛鳥美人」として知られる女子群像をはじめ、各壁画の劣化ぶりが痛々しい。\n\n今後整備される展示施設での公開が、文化財の保存と活用、明日香村の将来像について改めて考える契機になればと思う。\n\n壁画が発見されたのは昭和47年3月だが、同じ年に起きた戦後史に残る出来事の多さに驚かされる。\n\n壁画発見の約1カ月前に連合赤軍による浅間山荘事件があり、札幌冬季五輪の開幕も同じ2月。5月に大阪の千日デパートで起きた火災では118人が犠牲になった。\n\n沖縄県発足、日中国交回復、イスラエルのテルアビブ空港では日本赤軍によるテロ事件もあった。グアム島で発見された旧日本軍兵士、横井庄一さんが「恥をしのんで帰ってまいりました」と帰国したのも同じ年だった。\n\n社会が大きく波打っていた時代、高松塚古墳の壁画発見も大きな波の一つだった。そんな中、壁画の将来を冷静に考え、保存を国に託した調査関係者の英断は、50周年の今、改めて評価されるべきだろう。 (増)", "publish_date": "20220322"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1242240/", "title": "２万人のランナーが都心の道路を…：山陽新聞デジタル｜さんデジ", "text": "２万人のランナーが都心の道路をぎっしりと埋めた。高層ビル群を縫うように走る光景は壮観だった。今月開かれた東京マラソンは本来の姿を取り戻した▼新型コロナウイルス禍で一昨年はトップ選手のみ２００人弱の参加にとどまり、昨年は取りやめになっていた。一般走者の出場は３年ぶりである▼無論、感染対策は徹底された。定員を３万８千人から大幅に減らし、ＰＣＲ検査を全員に義務付けた。沿道での応援は控えるように要請したため、沸き立つようなお祭りムードはなかったが、通常開催に向けた第一歩になった▼国内最大のレースの無事終了で、がぜんやる気が湧いているのは岡山市内を舞台にした「おかやまマラソン」の関係者だろう。１１月１３日の号砲に向けて準備が進む。こちらは３年ぶりの開催だ。定員は従来の２割減の１万２千人と発表された▼市民マラソンは走る人だけでなく、見る人や支える人が一体となってこそ盛り上がる。おかやまマラソン実行委員会は、当日に沿道で市民の応援を受け入れるかどうかや、ボランティアの規模など詳細についての方針を今週中に決める予定だ▼大会がなかったこの２年間、目標を見失い、鬱々（うつうつ）とした日々を過ごした市民ランナーも多いことだろう。４２・１９５キロを完走する準備がこれから始まる。晴れ晴れとした秋になればいい。", "publish_date": "20220322"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=843108&comment_sub_id=0&category_id=143", "title": "", "text": "川沿いに桜が植えられるようになったのは江戸期らしい。雨が降れば、増水して氾濫することもしばしば。そこで花見に多くの人が集まれば土手を踏み固めてくれると考えた▲桜前線が広島に届いたきのう、広島東洋カープのレジェンドゲームがあったマツダスタジアムは笑顔が満開となった。黄金期を築いた山本浩二さんら集った名選手のスイングや投球フォームは往年のまま。なれど体は言うことを聞いてくれない。ＯＢ紅白戦は珍プレー続出だった▲ＦＡ宣言してカープを去った江藤智さんや金本知憲さんらの久々の赤いユニホーム姿に、鯉（こい）党はさぞ喜んだろう。他球団へ移籍したことを気にして参加を悩んだＯＢもいた。その背中を押す雰囲気をつくったのは、やはり一度は外に飛び出した新井貴浩さんだろう▲阪神を事実上の戦力外となり、カープに復帰した。実績やプライドを捨てて全力プレーに徹し、ファンのわだかまりを解かした。桜並木の土手のようにチームを一つにしたことが２０１６年からの３連覇につながった▲古葉竹識（たけし）元監督や衣笠祥雄さんらの姿がなかったのは寂しいけれど、天国から見守ってくれたはず。いい一日だったと、目を細めて。", "publish_date": "20220322"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/181558", "title": "山陰中央新報デジタル", "text": "ちょうど１カ月前の本紙で掲載した、写真家で冒険家の石川直樹さん（４４）のインタビューを読み、現代の冒険とは何か、を考えさせられた▼冒険は成功するか分からないことをあえて行うこと、と定義される。１９世紀から２０世紀にかけて世界はまさに冒険の時代だった。石川さんが経験した８千メートル峰や極地への旅も、装備が充実していない時代はまさに命懸けであっただろう。今は民間人が行けるようになったが、大国が競うように宇宙を目指したのも究極の冒険だ▼冒険に良い悪いはないと思う。例えば、極地に向かう時に命を落としても、単純に失敗だったとは言い切れない。８世紀に仏教伝来を目的に中国から日本に渡った鑑真和上は、１２年間にわたり５度も渡航に失敗した後、６度目でようやく上陸を果たした▼心を打たれるのは、苦労の末に願いが成就したからということもあるが、既に高僧の立場にあるのに、ほとんど未知の日本になぜ行かねばならないのか、誰もが首をかしげる中で「不惜（ふしゃく）身命（しんみょう）」の言葉を残した、そのプロセスにある▼地図上の空白はないといわれる２１世紀、石川さんは生まれた場所をもう一度見直したいと、コロナ禍の東京を歩く。そして、もう一人足元で踏ん張る冒険家と言える人がいる。ロシアのウクライナ侵攻で陰湿な言論の統制が敷かれる中、モスクワのテレビ局で反戦のプラカードを掲げた、あの女性である。（万）", "publish_date": "20220322"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n一足飛びの夏日と思ったら、職場から望む石鎚の雪がまた濃くなった。それでも日ごと伸びる日脚に季節の確かな移ろいを知る。きのうは春分。\n\n立春からこの日までに吹くのが春一番である。発表基準は地方で異なる。四国では、日本海付近に低気圧があり、風速１０メートル以上の暖かい南風が吹くと該当する。長い冬を抜けて新章へ向かう希望のような語感をはらむのは、キャンディーズの歌の印象もあってだろうか。ことしはテレビＣＭでも流れた。\n\nだが一説に、もとは災害への戒めとされる。長崎・五島沖で１８５９年、漁船が突風に襲われ５３人が遭難。以来「春一」などとおそれられた。東京・荒川の鉄橋で列車を横転させたりと歴史的にも厄災を起こしている。\n\n高松地方気象台に聞くと、四国ではことし春一番が吹かなかった。２０１１年以来という。近年だと０１年までの８年間も観測されない春が続いた。ただ、備えを解いてよいわけではない。３、４月は一年で最も火災が多いころ。強風に乾燥が加わり、頻発させる。野山へ入る人も増える。\n\n県内でも住人らが亡くなる痛ましい火災が相次ぐ。おとといは深夜に松山市営住宅で出火、男性が遺体で見つかった。総務省消防庁によれば、おととしの全国の死者は１３００人以上。このところ横ばいで、最少を更新し続ける交通事故ほどは減っていない。\n\n人を人たらしめて、なお人の手に余るのが火である。用心をお忘れなく。", "publish_date": "20220322"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/551100", "title": "小社会 「お花見」", "text": "桜が日ごとに鮮やかになっている。東京の職場近くにあるソメイヨシノもきのうは三、四分咲き。あっという間に満開になりそうだ。\n\n\n\n全国１８都道府県に出されていたまん延防止等重点措置もそんなタイミングで全面解除された。花見や歓送迎会のシーズンに何とか間に合った。いや間に合わせた、との見方もあるだろう。落ち込んだ経済を早く回復させたいのは誰もの願いだ。\n\n\n\nただ情勢は厳しい。東京では新型コロナの新規感染者が毎日数千人もいて油断できない。食品などの値上がりも続き、財布のひもが固い。加えてウクライナ危機。自粛ムードや簡素化の流れが続いている。\n\n\n\n関西大学の宮本勝浩名誉教授の試算によると、今春見込まれる花見の経済効果は約２０１６億円。昨年より２７％以上増えるが、コロナ禍前の２０１８年比では約７割減とみる。この通りなら経済の「開花」はなかなか進まず、満開は程遠い。\n\n\n\n「来年は大勢の人たちが『お花見』を楽しめるようになることを願っている」と宮本さん。今春の花見が始まる前からそう言われると切ないが、以前の花見や経済に戻ろうと努めているのは皆、同じだ。\n\n\n\n桜の開花にはよく知られるよう「休眠打破」が必要になる。冬の間に低温にさらされることで、暖かくなるとぱっと目覚め、花を咲かせる。先行きが読めない世の中ではあるが、いまは踏ん張るしかない。将来の「春」に向けた準備期間と信じて。\n\n\n\n\n\n３月２２日のこよみ。\n\n旧暦の２月２０日に当たります。きのえ いぬ 八白 先負。\n\n日の出は６時０８分、日の入りは１８時１９分。\n\n月の出は２２時４１分、月の入りは８時２４分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で２時１１分、潮位４１センチと、１４時３４分、潮位８センチです。\n\n満潮は８時０５分、潮位１６９センチと、２１時０４分、潮位１５６センチです。\n\n\n\n３月２３日のこよみ。\n\n旧暦の２月２１日に当たります。きのと ゐ 九紫 仏滅。\n\n日の出は６時０６分、日の入りは１８時１９分。\n\n月の出は２３時５１分、月の入りは９時０４分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で２時４４分、潮位６１センチと、１５時１８分、潮位１２センチです。\n\n満潮は８時３２分、潮位１６２センチと、２２時０１分、潮位１４１センチです。", "publish_date": "20220322"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/894621/", "title": "かの国の「闘う白鳥」たち", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220322"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220322104649?c=39546741839462401", "title": "千本木での植樹 ｜ 長崎新聞", "text": "「あれが普賢さんだよ」。久しぶりに島原市まで家族でドライブした。18年前に島原支局を離れ、その後何度か訪れているが、普賢岳が見えてくるたびに懐かしさで胸がいっぱいになる▲千本木地区で今春卒業の高校生たちがクヌギなどの苗木を植樹したとの記事が、本紙地方版に載っていた。苗木は市民グループ「雲仙百年の森づくりの会」などが、自生する郷土種の種子を拾って育てた。噴火災害の火砕流、土石流などで荒れ果てた森の再生を願って23年前から続けている▲支局時代、植樹の様子を何度か取材した。ジャージー姿の高校生たちが荒地の斜面などで楽しげに植える姿は、傷付いた山体のすそ野をいたわっているようにも思えた。現支局長によると既に本格的な森になっているらしい▲初年度当時の高校生は既に40代。卒業記念としては今回が最後で、今後は草刈りなどを続けるとのこと▲植樹行事の終了は残念だが、多くの卒業生にとっては自分自身が苗木を植え、生き返らせた森。さらに歳月が流れてこの森を見渡したとき、仲間と植えた記憶がきっとよみがえる。そうやって森はそれぞれの人生の中にあり続ける▲島原の人々は甚大な被害を受けたにもかかわらず、多くが「普賢さん」などと親しみを込めて呼ぶ。山と人間の関係は不思議だなと思う。（貴）", "publish_date": "20220322"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/828335", "title": "「しかみ像」の新解釈｜有明抄｜佐賀新聞LiVE", "text": "佐賀新聞の購読者は登録すれば電子版も自由に読める。「電子版プラス」は付録のようなページで、紙面には掲載されていない記事が楽しめる。先日は徳川家康の「しかみ像」の新解釈が載っていた◆「しかみ像」は足を組んで苦々しい表情を浮かべた家康の姿を描いている。従来の説では、三方ケ原の戦いで武田信玄に大敗した家康が「家臣の忠告を聞かずに出陣した自らの慢心を戒めるために描かせた」とされている◆この説に対し、名古屋城調査研究センターの原史彦さんが新説を提唱した。江戸時代は家康の神格化が図られており、礼拝するのが目的と指摘。「慢心戒め説」は尾張徳川家が箔（はく）を付けるため、いかにもありそうな話を創作したのではないかと推測する◆ロシア軍のウクライナ侵攻が始まって１カ月になろうとしている。停戦が実現したあかつきにはプーチン大統領に戒めの「しかみ像」を掲げてほしいところだが、停戦交渉は難航しており、着地点を見いだせない。この間にも犠牲者、避難民は増え続けている◆「プーチンのための戦争」といわれ、国際社会の非難を何ら受け止めない慢心ぶり。ロシア国内では「しかみ像」の新解釈のように権威づけを図ってきたのだろうが、暴挙には勇気を持って反対する人たちがいる。その声が為政者の戒めになればいいのだが…。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220322"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1488883.html", "title": "＜金口木舌＞日米両政府のふた", "text": "ポケットモンスターのキャラクターをデザインしたマンホールのふた「ポケふた」が話題になっている。県内11市のほか、本部町では海洋博記念公園にも設置された\n\n\n\n▼県内各市町村にもオリジナルのふたがある。エイサーや桜など、地元愛をマンホールのふたから読み取れる。一方、マンホールの中が注目されることはほとんどない\n\n▼マンホールの中を流れる汚水は下水処理施設に運ばれ、下水処理水に。県はマンホールの中を流れる下水処理水を有効利用するためその一部を高度処理し、新しい水資源としてトイレ洗浄用水などに活用している\n\n▼一方、基地周辺の排水は浄化できないことも。キャンプ・ハンセンを抱える金武町で基準値を超える有機フッ素化合物（ＰＦＡＳ）が検出されたが、日米両政府が積極的に原因究明に乗り出す様子はない\n\n▼金武町はＰＦＡＳ除去のため約３５００万円かけて金武浄水場のろ過池に粒状活性炭を敷き詰める。調査や対策に自治体が負担を強いられる中、日米同盟は都合の悪いことにふたをしたままだ。", "publish_date": "20220322"}
]