[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/494281/", "title": "寒卵の受難：北海道新聞 どうしん電子版", "text": "俳句の季語「寒卵」は寒中に産んだものをいう。滋養に富み保存が利くとされ、重宝がられた。「寒玉子即ち破つて朝餉（げ）かな」（阿波野青畝）。ぷるんとした黄身と白身が目に浮かぶようである▼今でこそ年間を通して安定的に供給される鶏卵ではあるが、そこには生産者の努力があったことを忘れてはなるまい。品種や飼料の改良、養鶏場の大規模化などで生産性を上げることで、６０年間にわたり価格の変動を抑え、食卓を支えてきた▼そんな価格の優等生を巡る不穏な話である。吉川貴盛衆院議員（道２区）が健康上の都合を理由に辞職の意向を示した。農水相の在任中、鶏卵生産販売大手グループの元代表から多額の現金を提供された疑いが浮上している▼家畜飼育の国際的基準や価格が下落した場合に生産者の損失を穴埋めする事業を巡り、業界に有利となるよう働きかけたのではないかといわれる。飼育環境改善の阻害や不当な損失補填（ほてん）があったとすれば言語道断である。金銭授受の有無を含めしっかりと説明することが肝要だ▼冬の季語をもう一つ。「親も子も酔へばねる気よ卵酒」（炭太祇）。玉子酒は江戸期より滋養強壮を旨とする薬酒であった。冬の風邪ひき。「ふーっ」と冷ましながら飲むときの、えもいわれぬ安堵（あんど）を覚えている方も多かろう▼９０％を超える自給率は実に頼もしい。その食卓の安心を誇れる社会であってほしい。２０２０・１２・２２", "publish_date": "20201222"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201222khn000001.html", "title": "河北春秋(12/22)：「裏社会の人が関わってくるのでは」「国民… | 河北新報オンラインニュース", "text": "河北春秋(12/22)：「裏社会の人が関わってくるのでは」「国民…\n\n「裏社会の人が関わってくるのでは」「国民から金をかすめ取るようなもの。まっとうな政治の姿ではない」「子どもたちに悪い影響が出そう」。２５年ほど前の話。導入を巡り反対意見は多かった▼トトの愛称で知られるスポーツ振興くじ。１９９３年のＪリーグ発足をにらんで話が持ち上がったものの、賛否両論があってなかなかまとまらなかった。９８年にやっと法律ができ、販売開始になったのは２００１年だった▼毎年の収益のうち、４分の３をスポーツを盛んにするための助成に充ててきた。額はこれまでに２０６６億円にも。今やスポーツ環境を整える財源として大きな役割を担う▼グラウンドの芝生化や夜間照明の設置、地域に根ざす競技団体の活動支援、世界の舞台で活躍できる選手の発掘や育成…。さまざまな場面に用いられ、地域も全国に及ぶ。皆さんの身近なところでも役立てられているはずだ▼このほど法律が改正され、Ｂリーグの試合も対象に加わった。過去最高だった１６年度を境に減り続ける売り上げの増大を狙う。東京五輪後、国のスポーツ関連予算自体が先細りになるのでは、と心配する声も多い。スポーツを下支えする基盤として、国の予算とは別に財源を確保する仕組みが、よりしっかりしたものになることを願う。（２０２０・１２・２２）", "publish_date": "20201222"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201222AK0015/", "title": "北斗星（１２月２２日付）｜秋田魁新報電子版", "text": "今年の「新語・流行語大賞」トップテンに「オンライン○○」が入った。「オンライン」に続く語は「会議」「研修」「授業」「飲み会」など。確かに、これまで対面で行ってきたさまざまなことがパソコンやスマートフォンを介したオンラインで行えると実感した１年だった\n\n\n\n▼新型コロナウイルスの感染拡大の影響で、大賞に選ばれた「３密」を回避するため県内でも多くの企業や団体、学校が会議、研修、授業などで取り入れている。首都圏から遠く、移動の面で不利を抱えがちな本県では物理的な距離に関係なく使えるオンラインはありがたい\n\n\n\n▼先日も都内に住むデジタル関係の専門家とオンラインでやりとりする機会があった。たっぷり２時間、資料を見ながら質疑を行い、対面と変わりない内容だった。ただし、物足りなさも残った\n\n\n\n▼秋田に来てもらえたなら、終了後は近くの居酒屋で親睦を深めることもできただろう。地酒を存分に味わってもらい、地元のあれこれの話に花を咲かせれば、本県のファンが１人増えたかも\n\n\n\n▼民間会社の調査によると、会議はオンラインと対面のどちらがいいかという質問への回答は、ほぼ半々に分かれた。対面を好む理由は「意思疎通のしやすさ」が最多だった\n\n\n\n▼対面に比べて費用や時間がかからないのがオンラインのメリット。だが、互いに顔を突き合わせた「リアル○○」にも捨て難い魅力がある。時と場合に応じて、どちらでも自由に選択できる社会を早く実現したい。", "publish_date": "20201222"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽社会党の村山富市委員長が衆院本会議で首相に指名され、自民、社会、新党さきがけの3党連立政権が発足したのは1994年6月のことである。激しく対立してきた自民と社会の連立政権は「禁じ手」とも評された。\n\n▼▽村山首相は自衛隊を合憲と認め、日米安保条約も堅持するという現実路線にかじを切った。しかし社会党の国会議員は政権を担うという自覚に乏しかったようで、村山氏は回顧録で「当時の議員らは野党時代の方がよかったと言っていたなあ」と複雑な心境を吐露している。\n\n▼▽96年の党名変更で発足した社民党県連が、立憲民主党との合流に向けて今月末に解散することを決めた。党籍を持つ議員は現在、県議1人、市町村議16人である。中選挙区時代に県内から衆院議員3人を出し、県議会で最大15議席を有していたことを思うと隔世の感がある。\n\n▼▽合流の背景には自民、公明両党に対抗し得る勢力を結集したいとの思惑があろう。直近の世論調査で菅内閣の支持率が急落しているとはいえ、自民党と野党の支持率にはまだ大きな開きがある。非自民の受け皿となるためには政権を担う気概を示すことがまず求められよう。\n\n（2020/12/22付）", "publish_date": "20201222"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201222-569728.php", "title": "【12月22日付編集日記】火の車", "text": "庶民生活が華やいだ江戸の元禄時代、幕府の財政は慢性的な赤字体質が続き、将軍が５代綱吉から家宣に代わった１７０９年は深刻な危機に直面した。年貢などの歳入は７７万両にとどまったが、前年の歳出は１４０万両。歳入不足は確実だった\n\n▼そこに綱吉の葬送費や御所の造営費など臨時経費が発生し、不足額は１８０万両に膨らんだ。この窮地に、勘定奉行の荻原重秀は「貨幣改鋳しか策はない」と、小判の金や銀の含有量を減らして差益を生み、危機を脱した（藤田覚著「勘定奉行の江戸時代」ちくま新書）\n\n▼政府が閣議決定した来年度予算案の一般会計は、総額で過去最大の１０６兆円となった。高齢化で社会保障費が歳出の３分の１を占め、臨時経費として新型コロナ対策予備費も計上された\n\n▼企業の業績悪化で税収増は期待できず、国債の大量発行で不足分を補う。国と地方の長期債務残高は１２０９兆円に達する見通しで、約３１０年前と同じく、まさに火の車だ\n\n▼荻原の貨幣改鋳は物価高騰を招き、のちに享保の改革の緊縮財政と景気の低迷につながった。財政再建に特効薬はない。まずは予算の無駄を省き、限られた財源を効果的に使うことか。歴史から学べることは多い。", "publish_date": "20201222"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/399192", "title": "上野駅公園口｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "上野駅公園口\n\n高度経済成長期に出稼ぎ労働者や集団就職の若者らが降り立つ最初の地が上野駅（東京）だった。歌手石川（いしかわ）さゆりさんの「津軽海峡・冬景色」は上野発の夜行列車を降りた場面から始まる▼作家柳美里（ゆうみり）さんの「ＪＲ上野駅公園口」が全米図書賞の翻訳文学部門に選ばれた。主人公は福島県生まれ。1963年、出稼ぎのため上京するが、妻と息子に先立たれて悲嘆に暮れる。上野公園で路上生活者になった▼作品を読み、元戦争孤児の顔が浮かんだ。東京大空襲に遭い自宅を焼け出され、親らと離れ離れに。命からがら行き着いた先が上野駅だった▼当時９歳。夜は駅の地下道で寒さに震え、日中は上野公園で物乞いをした。「にぎりめしを食ってる人をじっと見つめるんだ。たまに恵んでくれる」。地下道に身を寄せていた戦争孤児らの強制保護収容も行われた▼時代は巡り、上野公園は文化と娯楽の色を濃くしている。おしゃれなカフェも立ち並ぶ。だが北風が身にしみる師走に訪れると、ブルーシートの小屋が片隅に散在している▼小説では皇族の方々が美術館を訪問する前の「山狩り」で、ブルーシートが強制的に畳まれる。存在しているのに、あえて目を向けようとしない。無関心という呪縛は弱者を置き去りにする。先行き不透明な世の中でも、孤立を防ぐ手だてを探りたい。", "publish_date": "20201222"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/262739", "title": "22【三山春秋】強烈な寒波襲来から1週間… ｜三山春秋｜上毛新聞ニュース", "text": "▼強烈な寒波襲来から1週間。昨季が暖冬だっただけに余計寒さが身に染みる。冬至の昨日、ゆず湯に漬かり心身を癒やした人も多いのでは\n\n\n\n▼こちらの方々も災難の後に湯のありがたみを実感したに違いない。先週、群馬、新潟県境の関越自動車道で一時2千台超の車両が立ち往生した。有数の豪雪地帯として知られる藤原地区（みなかみ町）でも降雪ペースが観測史上最大を記録するなど想定外の事態。雪道での運転への備えをあらためて考えさせられた\n\n\n\n▼寒さと歩調を合わせるかのように、新型コロナウイルスの感染者数も増えている。県は警戒度を全県で、最も深刻な4に引き上げた。1月8日まで不要不急の外出自粛を要請している\n\n\n\n▼一方で28日から停止される「GoToトラベル」は継続しており、不要不急の範囲も個々の判断に委ねられた形。初詣、帰省、イベント、会食…。招く人、招かれる人とも困惑しながら迎える年末年始となりそうだ\n\n\n\n▼ただ明けない夜はない。ワクチンの承認申請も行われ、接種実現へ動きだした。一陽来復。寒さが本格化するのはこれからだが、厳冬を乗り越えた先には来るべき春があると信じたい\n\n\n\n▼自宅の庭に植えたユズが10年たち、ようやく実を一つ二つ付け始めた。来年は自前でのゆず湯を楽しむつもりだ。1年前はコロナで大変だったと振り返りながら。", "publish_date": "20201222"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/21/54035/", "title": "2020年12月21日(月)", "text": "▼家族が新型コロナウイルス感染症の検査を受けた生徒に「おまえが来たでマスクするわ」と県立高の40代教諭が発言した。鈴木英敬知事が「聞いて耳を疑った」。同感。ではあるが、耳を疑った理由も一致しているかどうか\n\n▼コロナ第３波の兆しに「緊張感を持って抑え込む」と言っていたら、県庁がクラスター（感染者集団）になった。政府の新型コロナ感染症対策分科会の「偏見・差別とプライバシーに関するワーキンググループ」の一員となり、コロナ対応の特措法に「差別」「偏見」の文言がないなど指摘し、特定飲食店から感染者が出たとＳＮＳにデマを流した男女を逮捕したなどの報告をしたのに、またもお膝元の高校教諭の妄言である\n\n▼面目丸つぶれに同情を禁じ得ないが、もう一つ、県教委教職員課がこの教諭の発言を「差別ではない」とし、教育長が「差別だ」と修正したことは知事にとって耳を疑うことだったか。差別は集団が対象で、人権は個人、と言ったのは武村泰男元三重大学長。発言が差別かどうかはともかく人権問題であり、中傷、偏見であることも間違いない\n\n▼感染者が判明した学校へ「怖い」「危ない」などの投稿が相次いだことが「ネットパトロール」で分かったが、県教委は「個人が特定される投稿はなかった」としてリスクは最も低いとし、木平芳定教育長は「誹謗中傷や人権侵害が広がらないよう注視していく」と述べた。こちらのメンツも形無しだ\n\n▼混乱か。いや前教育長の時は知事の指摘で方針がくるくる変わった。自浄作用が働く組織に脱皮しつつあると期待してみるか。", "publish_date": "20201222"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/844384.html", "title": "１２月２２日【大自在】 クリスマス・プレゼント｜静岡新聞アットエス", "text": "クラスター（感染者集団）、ソーシャルディスタンス（社会的距離）－。新型コロナ禍で初めて耳にした横文字言葉は少なくない。エッセンシャルワーカーもその一つ。社会生活の維持に不可欠な仕事に就く人を指す。\n\n医療、介護職や小売・サービス業の従業員、交通機関の運転手らが典型。感染の恐れがあっても人と対面することが避けられない人たちだ。\n\n「サンタクロースはエッセンシャルワーカー」。サンタは移動制限の対象外にすると「加盟国が合意した」。欧州連合（ＥＵ）議長国の報道官がツイッターに書き込んだ。国内外の移動、夜間外出の規制や自粛要請が続く欧州で、子どもたちに向けて発信した。\n\n世界保健機関（ＷＨＯ）の担当者も会見で「サンタは世界中を移動できる」と子どもたちを安心させた。高齢のサンタは重症化の危険性が高いようにも思えるが、既に「新型コロナへの免疫ができている」と。いずれも本紙国際面に小さく載った記事だ。\n\nエッセンシャルワーカーの中でも特に過酷な現場で奮闘する医療従事者へのクリスマス・プレゼントになるのか。米、英などに続きＥＵでも、新型コロナのワクチン接種が年内に始まる見通しとなった。多くの国で高齢者らに加え、医療従事者への接種を優先する。\n\n日本ではまだ有効性や安全性の審査が始まった段階。県内でも窮迫の度合いが増す現下の医療体制の支援には間に合わない。苦闘する現場にはほんのささやかな贈り物かもしれないが、自らできる感染予防策をいま一度徹底することが私たちに求められている。", "publish_date": "20201222"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n日差（ひざ）しに映（は）える雪（ゆき）景（げ）色（しき）は美（うつく）しい。が、のど元過（もとす）ぎてもドカ雪の苦（にが）々（にが）しさは忘（わす）れたくない。年末（ねんまつ）、正月（しょうがつ）にまた寒波（かんぱ）という予報（よほう）も耳（みみ）にする\n\n雪深（ゆきぶか）い上越国（じょうえつこっ）境（きょう）では長（なが）い闘（たたか）いの始（はじ）まりである。明日（あす）はわが身（み）かもしれない。備（そな）えあれば、と戒（いまし）めるが、「想定外（そうていがい）」という嫌（いや）な言葉（ことば）が、豪雨（ごうう）や暴風（ぼうふう）だけでなく降雪（こうせつ）にも付（つ）きまとってきた。備えあっても憂（うれ）いは消（き）えない\n\nそもそも、気象予（きしょうよ）報（ほう）士（し）らが口（くち）にする「温（おん）暖（だん）化（か）がドカ雪の一因（いちいん）」がよく分（わ）からない。日（に）本（ほん）海（かい）の海水面温度（かいすいめんおんど）が上（あ）がったため、大雪を降（ふ）らせる雲（くも）が出現（しゅつげん）しやすくなったとか。温暖化で暖冬（だんとう）が続（つづ）いても、これからは「日本海側（がわ）では所（ところ）によってドカ雪」という奇妙（きみょう）な予報、警（けい）報（ほう）に振（ふ）り回（まわ）されるのだろうか\n\n雪との闘いに慣（な）れたはずの住民（じゅうみん）が「初（はじ）めてのこと」と嘆（なげ）く不（ふ）意打（いう）ちだった。朝起（あさお）きて雪の深（ふか）さに仰天（ぎょうてん）、というのは北陸（ほくりく）の三八、五六豪雪（ごうせつ）の語（かた）り草（ぐさ）でもある。天災（てんさい）は忘（わす）れたころに、という有名（ゆうめい）な周（しゅう）期説（きせつ）より、「忘れぬうちにやってくる」非（ひ）情（じょう）な現実（げんじつ）を、われわれは繰（く）り返（かえ）し学（まな）び続（つづ）ける\n\n切（せつ）ないほど神（かみ）や仏（ほとけ）に加護（かご）を祈（いの）りたくなる。少（すこ）し早（はや）いが、分散参（ぶんさんさん）拝（ぱい）に出掛（でか）けたくなってきた。", "publish_date": "20201222"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1229327", "title": "江戸川柳は庶民の暮らしぶりを見事に…", "text": "江戸川柳は庶民の暮らしぶりを見事に…\n\n【越山若水】江戸川柳は庶民の暮らしぶりを見事に反映している。今の時期なら、年の瀬の慌ただしさを面白おかしく詠んだ名句も多い。その中から一句。「大三十日（おおみそか）ここを仕切ってこう攻めて」▼年末はツケで買った勘定の決済日。借金取りが集金にやって来るが、支払うお金がない。何とか来年まで引き延ばしてもらおうと、あの手この手で攻防戦を繰り広げる。「ここを仕切って…」の名調子は「忠臣蔵」九段目に出てくる文章を拝借した文句取りだという▼さらに一句。「餅は搗（つ）くこれから嘘（うそ）をつくばかり」。正月の餅は準備できた。後は借金取りさえ撃退すれば、年越しができると都合のいい解釈。「つく」の語呂合わせも遊び心がある。宵越しの金は持たねえという江戸っ子だけに、懐具合はかなり厳しかったようだ▼わが日本の台所事情も相当に苦しい。来年度予算案の一般会計は１０６兆円を超え過去最大に。新型コロナウイルスの対策費、高齢化に伴う社会保障費の増大があるとはいえ、国債発行額は４３・５兆円に達し、地方を合わせた債務残高は１２００兆円に膨らむ見通し▼借金額は国内総生産（ＧＤＰ）の２倍以上に当たる。一部には、政府保有の資産があり、この程度の国債は問題ないとの見方もあるが、増える一方の赤字に不安が募る。せめて「ここを仕切ってこう攻めて」と、財政健全化の算段は示してほしい。", "publish_date": "20201222"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201222"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013955733.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "向田邦子さんが言っている。「私なんて、１０００本テレビを書いて、ほとんど賞なんてもらっていないのよ。そして、ちょっと浮気したら、八カ月で賞をいただけたんだから、わかんないわよ」（「向田邦子全対談」より）◆「時間ですよ」「あ・うん」などの人気ドラマを手がけた脚本家の向田さんは短編小説で直木賞を受賞した。皆がうらやむ、複数の才にたけた人がどこの世界にもいる◆このほど発表された次の直木賞候補に、アイドルグループ「ＮＥＷＳ」の加藤シゲアキさんの作品が入った。芥川賞候補にはロックバンド「クリープハイプ」のボーカル・ギター、尾崎世界観さんの名も見える◆言葉に魂を吹き込んで思いを伝えるという点において、なるほど歌と文学は似ているが、本業で輝いている上に向田さん言うところの“浮気”でも栄えある賞の候補に挙がる。ああ、天に二物を与えられし人よ◆芥川賞・直木賞を創設した菊池寛は第１回（１９３５年）発表の際、「一行も書いてくれない新聞社があったのには、憤慨した」と書き残している。候補作の発表が話題となる現代をうらやんでいることだろう◆今回の選考会は来月２０日。候補のみなさんには、餅ものどを通らぬお正月かもしれない。夢の時間でもある。２０２０・１２・２２", "publish_date": "20201222"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201222085936.html", "title": "新型コロナウイルス感染拡大で大胆な外出…｜奈良新聞デジタル", "text": "新型コロナウイルス感染拡大で大胆な外出を控える時期は、せめて躍動するアスリートでも見ようとテレビのスポーツ観戦が増える。先週末は県勢の活躍もあった。\n\n\n\nラグビーの全国大学選手権では、天理が準々決勝で流通経済を大差で下して4強入り。自在な攻撃は見ていて楽しく、明治に借りを返しての初の頂点に期待が高まる。\n\n\n\n全国高校駅伝の男子では智弁カレッジが10位の大躍進。各中継点で上位でタスキが渡り、最後まで入賞に届きそうな県記録更新の激走にわくわくした。\n\n\n\n新型コロナのためスポーツ界もさまざまな制約を強いられた今年。両者の姿には力をもらえただけでなく、制約下でいかに充実した時間を過ごすかを再考させられた。\n\n\n\n失敗から学ぶとはよく口にされるが、思い通りにならない時に思考の柔軟性も含め、どう処するかも同様。のちのちの実りに大きくかかわってくる。\n\n\n\n人生浮いたり沈んだり。劣勢の時に何を考えて動くかが重要なのはスポーツに限らない。現況を嘆き、不満をもらすだけでなく前向きに立ち回れたか、自身を振り返る年の暮れでもある。(智)", "publish_date": "20201222"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1083594/", "title": "問題ありなのだが、妙な共感も覚…：山陽新聞デジタル｜さんデジ", "text": "問題ありなのだが、妙な共感も覚える。おとといの本紙にそんな記事があった。菅内閣の閣僚の資金管理団体などが、昨年分の政治資金収支報告書を提出した際、国が推奨するオンラインシステムがほとんど使われていなかったという▼利用したのは萩生田光一文部科学相ただ１人で、多くは“紙派”だ。総務省が管轄する約７００の国会議員関係団体を見ても、システムを使ったのは２％強にとどまった。平井卓也デジタル改革担当相によると、オンラインの方がむしろ作業量が多いのだという▼共感を覚えたのは、今年、年末調整の手続きが電子化され、慣れぬ作業に手間取ったからだ。何度か失敗した末に社内の担当者に手順を教わって、ようやく済ませた▼ただ、政治資金の報告システムは「使い勝手が悪い」では済まされぬ。設計・開発に２０億円以上が投じられ、年約６千万円の維持費もかかっている。使える仕組みに改めなければ税金の無駄遣いで終わってしまう▼来年は菅政権の看板政策・デジタル庁が発足する。暮らしのさまざまな場面にも、今以上に電子化の波が押し寄せるのだろう▼考えてみれば、そうした方面に精通しているふうに見えないセンセイ方には、むしろ期待していいのかもしれない。高齢者や“ＩＴ弱者”を取り残さないデジタル社会の仕組みを整えてほしい。", "publish_date": "20201222"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=711582&comment_sub_id=0&category_id=143", "title": "だしは引くもの、風邪は防ぐもの", "text": "だしは「取る」のではなく「引く」ものだと、京都の料理人に教わったことがある。昆布やかつお節のうま味を引き出すとの意味合いらしい。それに上品なだしは、食材が持つ本来の味を存分に引き立ててくれる▲「煮る」と「炊く」の違いについては、うかつにも聞きそびれた。いずれにせよ、引いただしで煮たカボチャを、京風に「ナンキンの炊いたん」と言って出されると、それだけで、いただく前からわが舌は喜んでいる▲煮ようが炊こうが、焼いても揚げても、どう調理してもカボチャはおいしい。スープやお菓子になると、さりげない甘さにほっとする。舌だけでなく体全体が喜ぶ気がするのは、ビタミン類を豊富に含むためだろうか▲風邪は「ひく」のではなく「防ぐ」ものだと、昔の人が教えてくれる。冬至のきのう、皆さんもユズ湯につかり、カボチャの滋味を堪能されたことだろう。風邪だけでなく、新型コロナウイルスも退散してほしいもの▲年は「取る」のであって「引く」ことはかなわない。あまりに急な感染拡大に、戸惑うことばかりの年の瀬でもある。それでも新しい年を前向きに迎えたい。これから一日一日と、明るい昼が長くなっていく。", "publish_date": "20201222"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608602830591/index.html", "title": "山陰中央新報社｜地べたと風", "text": "手っ取り早く情報を集めるのにインターネットは重宝だが、じっくり読み込むには紙の本が頼りになる。重要箇所にアンダーラインを引いたり、余白に要点や疑問などを書き込んだりする。書くことで脳みそに理解の足跡を刻み込んだような気持ちにも。そんな読み手のいろんな癖を受け入れる包容力が紙の本には宿る▼文部科学省の指定を受け、探究型授業に取り組む松江東高の生徒による成果発表会で、紙の本と電子書籍の比較結果が報告された。いずれも２年生の岩田一花さん、西尾風音さん、藤田綾乃さんが行った校内アンケートによると、一部教員を含めた７割が読書が好きと答え、うち紙の本を選んだのは９７％。理由としては「手触りなど質感がある」「手元に残る感じ」「表紙のデザインが楽しい」が代表格▼一方、電子書籍にはネット活用も想定しているせいか「多くの情報を素早く入手できる」「持ち運びに便利」などの利点があり、例えれば紙の本は地べた、電子書籍は風といった具合か▼紙媒体は電子媒体に苦戦しているが、読書に限れば、紙への愛着が現代の高校生にも根強いようだ。どこかほっとする半面、現在の紙の教科書に代わるデジタル化の波は教育の分野にも迫っている▼それでも「紙に書いた方が覚えやすい」と回答した高校生も少なくない。紙とデジタルが相補いながら、効率性と深みが共存する教育を想像した。（前）", "publish_date": "20201222"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19515", "title": "四季風", "text": "さだまさしさんに「主人公」という歌がある。どんなに小さな物語でも〈自分の人生の中では誰もが主人公〉と歌い上げる。人生に立ち尽くしたときなどに、この歌に背中を押されたという方も多いのではないか ▼禅宗にも「主人公」の言葉がある。背伸びしたり、周りの目ばかり気にしていては主人公にはなれない。本来の面目を備えた純粋な自分を目覚めさせてこそ主人公なのだという ▼今年の漢字に「密」が選ばれた。・・・\n\n関連記事", "publish_date": "20201222"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「お役人の外来語好き」。こんな見方を受けて、作家の故井上ひさしさんがエッセー集（筑摩書房）で忠告していた。何か言うときに和語と漢語で言えないか、うんと工夫するのが「お役所の仕事です」▲\n\n文中で以前にあった文化庁の国語に関する調査結果を紹介していた。役所の白書などにあるスキーム、コンセンサス、アカウンタビリティーといった外来語よりも、同じ意味の日本語の計画、合意、説明責任の方が分かりやすいと、９割ほどの人が感じていたという▲\n\n先日決まった防衛に関する文書も外来語が目立つ。相手の攻撃が届かない場所（スタンド・オフ）から発射できる「スタンド・オフ・ミサイル」の開発方針を盛り込んでいる▲\n\n地上や護衛艦といった「多様なプラットフォーム」で運用する。地上配備型迎撃システム「イージス・アショア」断念を受け対処方針が検討されていた。専門用語を日本語に置き換えるのは難しいと思うが、カタカナを読んでもすぐには頭に入ってこない▲\n\n井上さんは訴える。役人のやることは全て納税者全員に関わりがあり、納税者にはいろいろな人がいる。そういう「市民に理解できない言葉を使って、いったいどうしようというのでしょうか」▲\n\n官公庁に求められるのは市民に理解してもらおうという思いだ。国の防衛戦略は防衛省の専門家だけで決まるわけではない。できるだけ分かりやすい言葉で情報発信に努めてほしい。", "publish_date": "20201222"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201222"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/675749/", "title": "たかが砂、されど砂", "text": "人の世のはかなさや自身の満たされぬ心を「砂」に例えたのは石川啄木。明治晩期に異彩を放ち、26歳の若さで逝った彼の第1歌集「一握の砂」は現代でも版を重ねている\n\n▼小説や詩を志しながら期待した評価は得られなかった。多額の借金を抱え、職や居を転々とした。そんな啄木の挫折感は作品に深く投影されている。＜いのちなき砂のかなしさよ/さらさらと/握れば指のあひだより落つ＞\n\n▼こちらは使命を見事に果たした。宇宙航空研究開発機構（JAXA）の探査機「はやぶさ2」。52億キロの旅を経て地球に帰還させたカプセルの中に小惑星「りゅうぐう」で採取した砂粒が“どっさり”入っていた\n\n▼量は約5・4グラム。一握りにも満たぬが、想定の0・1グラムを大きく上回った。宇宙の成り立ちや生命の起源の解明につながるとの期待も膨らむ。たかが砂、されど砂－と形容すべきか\n\n▼＜ふるさとの山に向ひて/言ふことなし/ふるさとの山はありがたきかな＞。岩手県の山村で生まれ育った啄木は故郷への思慕を断ち切れなかった。コロナ禍で帰省もままならない今年の列島。故にこの一首にも改めて心を引かれる\n\n▼「一握の砂」が発表されたのは1910年12月。それから110年後の今月、はやぶさ2が地球に「玉手箱」を届け、再び宇宙探査の旅に出た。人の営みの過去と現在と未来は不思議につながっている。そんな感慨も覚える年の瀬である。", "publish_date": "20201222"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201222101931?c=39546741839462401", "title": "「Go To」の冷たさ ｜ 長崎新聞", "text": "出し遅れの証文とはこのこと、と反省しながら書くのだが、政府の「Go To トラベル」や「Go To イート」には、とてつもなく大きな欠落が潜んでいたように思えてならない▲ウイルス感染の先行きを見定められないまま、見切り発車で人を動かそうと試みたことを、改めて批判しようというのではない。「Go Toでひと息ついた」という関係業界の好意的な反応も承知している▲ただ、旅行にせよ外食にせよ、ある程度の経済的な余裕や時間的なゆとりが大前提の行動だ。それは「Go To」事業の“恩恵”が直接的に向かう先が限定的であることを意味している▲今はとても旅行どころではない－そんな苦境にある人たちは最初から「Go To」の勘定に入っていない。ある意味、とても冷たい政策だ。割引もキャンセルも自分にはどうせ無関係…一連のドタバタを冷めた目で眺めていた人々も少なくないだろう▲春からの政府の施策を思い返している。一律10万円の特別給付金には異論もあったし、「アベノマスク」はやっぱり愚策だったと思う。ただ、少なくともこの二つはすべての国民に届いた▲昨日は冬至。昼の時間は少しずつ長くなっていくが、寒さはこれからが本番。政治は、少しずつでも温かさを取り戻していけるだろうか。（智）", "publish_date": "20201222"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/614553", "title": "最良の薬｜有明抄｜佐賀新聞LiVE", "text": "たまに佐賀市の県立森林公園で散歩する。奈良時代、嘉瀬川から日本に上陸したとされる唐の高僧、鑑真の記念碑を眺めてみる。「散歩」という言葉の由来に、鑑真和上も深いかかわりがあるという◆苦難の旅で失明した鑑真だが、薬を鼻でかぎわけるほど医薬に精通していた。たずさえてきた薬のなかに虚弱体質を改善する「五石散」という鉱物性の製剤があった。体が温まり、熱を発散しないと薬毒がたまってしまうため、服用すれば歩き回らなければならなかった。これを「散歩」と言った（立川昭二『いのちの文化史』）◆古い薬学用語がいま、健康づくりに欠かせない言葉になっている。ただ近ごろは、のんだ薬を信じておちおち外出もできない。爪水虫などの飲み薬に睡眠導入剤の成分が混入していた。報道によれば、県内でも服用の影響とみられる交通事故が起きている◆製薬会社小林化工にきのう、厚生労働省などが立ち入り調査した。折しも新型コロナのワクチン接種が海外で始まっている。各国のリーダーたちは早足でできた予防薬の安全性を強調するが、薬の信頼が揺らぐ身近な出来事に不安は消せない◆医師で作家の帚木蓬生さんが小説『アフリカの蹄（ひづめ）』にセネガルの言い伝えを紹介している。〈人の病の最良の薬は人である〉。薬の向こうにも、ちゃんと人の姿を見たい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201222"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1245256.html", "title": "＜金口木舌＞記憶に残る数字", "text": "ふと目にした数字に気を取られることがある。誕生日の日付の４桁や電話番号の一部、住所の地番や部屋番号のことも。忘れることのない配列に愛着が湧くのだろう\n\n▼多くの本紙読者にとって「47」もそうではないか。先日、駅伝ファンと話していたら、忘れられないレースがあるという。全国高校大会の中継でゼッケン47がスタートから長く上位で映っていたそうだ\n\n▼１９８９年の大会である。男子豊見城南の１区を務めたのが高安哲二選手だった。中継車に映るとはどれほどかと調べたら最長区間を８位で駆けている。１位は若干抜けていたが、２位と13秒差でたすきをつないだ\n\n▼その都大路でことしの県代表が躍進した。男子北山が34位に入った。順位こそ過去最高30位には届かなかったが、県高校記録を３分あまりと大幅更新。何より久しぶりの県勢30位台だ\n\n▼けん引したのはエースが投入される花の１区を務めた上原琉翔選手。区間17位でタイムは高安選手の記録を上回った。トップ集団からちぎれた昨年の反省で、途中からペースを抑えるなど経験も生かした\n\n▼続く選手も奮闘し、区間20位台もいた。全国大会を目指して北部域外からも生徒が集まり、競り合うことが強さの背景にある。他校を含め、競争がさらに激しくなればより上位は望めよう。あの34位が潮目を変えたと記憶に残る数字になるといい。", "publish_date": "20201222"}
]