[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/451923/", "title": "長期政権の末路：北海道新聞 どうしん電子版", "text": "３０日に再開されるＮＨＫ大河ドラマ「麒麟（きりん）がくる」の脚本家池端俊策さんの大河１作目は、１９９１年の「太平記」。足利尊氏を真田広之さん、後醍醐天皇を片岡孝夫（現仁左衛門）さんが演じた傑作だ▼ＢＳプレミアムで再放送中で、近く見どころの鎌倉幕府滅亡を迎える。吉川英治の「私本太平記」を原作にした独自色の強い脚本だが、改めて見ると、地方武士の信頼を失っていく執権北条氏の長期政権末期の描き方が興味深い▼暗君とされる執権の北条高時が、元寇をしのいだ祖父・時宗にはほど遠い自らの凡庸さに苦しんだり、高時の執事である長崎円喜・高資親子が北条一族を上回る権勢を振るい、反感を買ったりする姿などは、昔の話とは思えないほどだ▼当時の幕府と地方について、歴史研究家細川重男さんの著書「鎌倉幕府の滅亡」（吉川弘文館）にユニークな考察がある。鎌倉後期の幕府は地方の御家人の所領争いから皇室の後継問題まで、膨大な案件を抱えて行き詰まっていた▼地方の出先機関（探題）や有力守護らに一部を任せる「地方分権」が不可避だったのに、既得権喪失を恐れる支配層が最後まで躊躇（ちゅうちょ）したことが、滅亡の一因になったと指摘する▼令和のいま、地方創生は影を潜め、新型コロナ対策では地方の首長が政府方針に異を唱える場面が増えた。ドラマの展開は、支持率低下が目立つ現政権の姿と奇妙に重なる。２０２０・８・２０", "publish_date": "20200820"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200820_01.html", "title": "河北新報オンラインニュース", "text": "１９７０年代後半、テレビの人気番組『クイズ１００人に聞きました』で、「サングラスが似合うといえば誰」という問題が出た。大差で１位だったのが、先日、７８歳で亡くなった俳優の渡哲也さん。テレビドラマ『大都会』や『西部警察』シリーズでの「角刈りにサングラス」はトレードマークだった▼６５年に日活でデビューし、斜陽期の会社を支えた。７１年の日活退社後は、他の映画会社からの誘いを断って石原裕次郎さんの石原プロに入り、テレビを中心に活躍した▼「日活ニューアクション」で演じたアウトローや、テレビでの一連の刑事役からはタフなイメージを受けるが、病と闘い続けた。主役を降板したことも。結果として出演作が限られたのは残念でならない▼８７年に石原さんが亡くなった後は石原プロの社長も長年務めた。舘ひろしさん、神田正輝さんら「軍団」のメンバーと共に、東日本大震災などの被災地を慰問。炊き出しでは、自ら腕を振るった。優しさがにじみ出る人柄と焼きそばの温かさに、どれだけの被災者が励まされたことか▼趣味のたき火では、たなびく煙を眺めるのが好きだった。今頃は、見上げた空のはるか先で、敬愛した石原さんと再会を果たして、出演した日本酒のＣＭのように一献交えていることだろう。（２０２０．８．２０）\n\n2020年08月20日木曜日", "publish_date": "20200820"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200820AK0017/", "title": "北斗星（８月２０日付）｜秋田魁新報電子版", "text": "北斗星（８月２０日付）\n\n写真や映像を見るたびに目を背けたくなる。インド洋のモーリシャス島沖で発生した日本の貨物船の重油流出事故だ。「インド洋の貴婦人」と称された美しい観光地が、広範囲にわたって黒く染まった。生態系への影響は計り知れない\n\n\n\n▼座礁した貨物船は真っ二つに割れた。この先も重油が海に流れ続ける懸念がある。一日も早い油の回収が望まれる\n\n\n\n▼船はなぜ浅瀬を航行したのか。地元紙によると、複数の乗組員が警察に「ネット接続するため島に近づいた」と述べたという。事故直前に乗組員の誕生日会を開いていたとの話もある。事実ならば、信じ難い緊張感のなさだ\n\n\n\n▼現地では照りつける日差しの下、住民たちが流出した重油をサトウキビの葉でかき集めたり、砂浜でスコップなどを使って回収したりして必死に原状回復を図っている。有害物質を吸い、体調を崩す人が続出しているそうだ\n\n\n\n▼重油流出で思い出されるのは、１９９７年に起きたロシア船籍タンカーの事故。破損した船首部と重油が福井県に漂着し、全国から多くの人が除去作業に駆け付けた。潟上市出身の水中写真家中村征夫さんもその１人。「人海戦術と自然界のバクテリア分解が相まって越前の海は見る見るよみがえった」と振り返る\n\n\n\n▼モーリシャスの自然が元に戻るには数十年かかるとも言われる。それでも「海は自浄作用で必ず回復する」と中村さん。その言葉に希望を抱く。貴婦人を救うために日本は何ができるのか考えねばならない。", "publish_date": "20200820"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽慶応3（1867）年5月の江戸の様子である。「此（こ）の頃、西洋の傘を用ふる人多し。和俗蝙蝠（こうもり）傘といふ。但（ただ）し晴雨ともに用ふるなり」。江戸の出来事や風俗について記した「武江（ぶこう）年表」（斎藤月岑（げっしん）著）から引用した。\n\n▼▽幕末にもたらされた洋傘は広げたときの形がコウモリの翼に似ていたことから蝙蝠傘と名付けられた。当初は和傘を雨用に、洋傘を日よけ用にとぜいたくな使い分けをしていたという。織物を使った男性用の高級日傘は戦前まで、所有者の社会的地位を示すものでもあった。\n\n▼▽猛暑続きで日傘が改めて注目されている。環境省によると、夏場を再現した人工気象室で日傘を使って歩行実験を行った結果、発汗量は帽子のみの場合に比べて約17％減少。別の調査では熱中症の危険度を示す「暑さ指数」の警戒レベルを1段階下げる効果があったという。\n\n▼▽コロナ禍ならではの活用法も。愛知県豊田市などでは児童が傘を差して登下校し熱中症予防と社会的距離の確保を両立させている。周囲を確認して歩く必要はあるが、マスクを外せる点が好評らしい。自分だけの“木陰”をつくれる日傘を上手に使い、酷暑を乗り切りたい。\n\n（2020/08/20付）", "publish_date": "20200820"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082078160", "title": "新星とベテラン（８月２０日）", "text": "2020/08/20 11:11\n\n藤井聡太棋聖が木村一基王位に挑む将棋の王位戦第四局がきょう二十日、決着する。三連勝中の藤井棋聖が勝てば、史上最年少で二冠を手にする。十八歳がまたも歴史に名を刻むか。将棋ファンのみならず多くの注目を集 …", "publish_date": "20200820"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200820083005?c=39546741839462401", "title": "【8月20日付編集日記】タカの力 ｜ 福島民友新聞", "text": "江戸中期、8代将軍徳川吉宗は就任後間もなく、軍事教練にもなる「鷹（たか）狩り」を解禁した。関東一円には将軍家や大名らが狩りをする鷹場が設けられ、タカの獲物となる鳥類や小動物の捕獲は厳しく禁止された\n\n▼鳥類などの保護は、鷹場で暮らす農民にとって迷惑な話だった。懸命に育てた田畑の作物がスズメなどに次々と荒らされた。鳥は食用でも重宝されたが、捕獲はご法度。被害を食い止めようにも有効な手だてはなく、農民は鳥害に泣かされ続けた\n\n▼出穂した稲が青々と茂る郡山市西部の水田地域で、強い日差しに照らされ、稲のすぐ上を縦横無尽に舞う一羽の鳥に気付いた。よく見ると、タカのような風貌の洋凧（だこ）で、しっかり糸で結ばれている。鳥よけとして最近人気の商品らしい\n\n▼鷹狩りは農民に嫌われたものの、鳥類の最上位にいるタカは都心部でもムクドリやカラスを撃退する役目を担う。水田の上を悠々と飛ぶ洋凧にどれほどの効果があるかは分からないが、周囲に鳥の姿はなかった。タカの威厳は健在か\n\n▼県によると、鳥による県内の農作物被害額は2018年度で約3千万円。鳥は学習能力が高く、抜本的な対策はないという。実りの秋へ、知恵比べがまだまだ続く。", "publish_date": "20200820"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/349075", "title": "終戦の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "終戦の日\n\n長梅雨が明けたと思えば連日、酷暑が続く。新型コロナウイルスの影響下、いつもと違う生活にはきつい追い打ちだ。疲れた体や心に、盆休みがいい休養になった人も多いだろう▼その盆中に巡り来る８月15日。今年もメディアにより「終戦記念日」、「終戦の日」と呼称が分かれたが、いずれも正式ではない。公式には、１９８２年に閣議決定された「戦没者を追悼し平和を祈念する日」がある▼記念日には戦争の終了、平和な時代の到来を歓迎する意味がある。だが、敗戦を記念することに抵抗がある人はいるだろう。一方の「終戦の日」は、より受け入れられやすい表現だ▼今年は戦争に関わる式典もコロナが直撃した。15日の全国戦没者追悼式の参列者は前年の１割以下。本県の追悼式は４分の１に限られた。７月には宇都宮、小金井など空襲被害の慰霊の催しが中止された。怖いのは戦争体験の伝承途絶である▼戦争体験者との時間の共有、催しの見聞きは、戦後世代が平和への思いを引き継ぐために重要だが、今後どうなるかは不確定。だからこそ全国追悼式に参列した女子中学生が「平和の願いを引く継ぐ」と語っていたのは、とても心強かった▼お盆は長く日本人に根付いたよき風習である。同様に戦争の記憶も、暑い季節になれば自然と思い出すようになっていけばと願う。", "publish_date": "20200820"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/234333", "title": "20【三山春秋】上毛新聞の記者になって何度も経験…｜三山春秋｜上毛新聞ニュース", "text": "▼上毛新聞の記者になって何度も経験するのが展覧会の取材。絵画や陶芸、書道など幅広く、趣味の集大成から人間国宝の作品までさまざま。作家に魅力的な人が多く、つい話し込んでしまう\n\n\n\n▼画家を目指す若者にとって、個展は作品を世に問う最初の関門だろう。会場費、額装代、案内状の印刷と発送、搬出入など手間と費用がかかるが、絵が売れることはまれだ\n\n\n\n▼無名だった安野光雅さんも銀座で何度か開いたが、針のむしろに座っているようだった。評論家や美術記者が来るわけでもなく、目利きの画商がこっそり訪ねて来るのは映画の世界だけ\n\n\n\n▼心境は落語の「寝床」に登場する大家と同じだった。義太夫を聴いてもらうため、酒とさかなを用意して 店子 （ たなこ ） を招待しても、理由をつけて誰も来ない。〈それくらいの屈辱感に耐える度量がないと、個展はできないし、これから先の人生を生きていけません〉という\n\n\n\n▼美術団体の公募展に出品し、イラストや挿絵を手当たり次第に描いた。教員を辞め、画家として奮闘していたときに声が掛かり、初めて描いたのが絵本『ふしぎなえ』。絵の中だけに存在する不思議な世界が子どもの心をつかんだ\n\n\n\n▼県立館林美術館で9月22日まで、展覧会が開かれている。欧州の街並みや農村の風景、絵本原画など水彩で描かれた安野さんの世界が広がっている。", "publish_date": "20200820"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/20/48911/", "title": "大観小観 2020年8月20日(木)", "text": "▼メニューは立派な表装だが、料理にこくがない―いじめ関係で県教委が設置する各機構をそう総括しては言い過ぎか。第三者機関を印象づけても県教委寄りが色濃いせいかもしれない\n\n▼県教委のいじめ対策審議会の調査報告書が加害者生徒らへ聞き取りをしていなかったという遺族の不服で、県が平成27年設置以来、一度も開いていない「県いじめ調査委員会」の出番という\n\n▼県のいじめ審議機関は多い。第三者機関らしき組織だけでも、法や条例が設置者を「学校の設置者又はその設置する学校」としているため、女子高校生が不登校になり「重大事態」と認定された一昨年５月の事例では当の学校が設置した。８割の委員が学校関係者\n\n▼３月報告したいじめ対策審議会は全員外部委員だが、調査対象は事務局に委ねたか。加害者らを調査から外していると批判される重大な隙を残した。県教委にはほかにいじめ問題対策連絡協議会があり、屋上屋の批判もある。事務局の役割が強くならざるを得まい\n\n▼県のいじめ調査委員会は子ども・福祉部所管。委員の就任承諾を個別に得ただけだから委員長ら役員も未定。出番が回ってくるなど思いもしていなかったろう。21日の初会合に向け、どたばたしたのではないか\n\n▼初会合を前に委員名簿がホームページから消え、一部委員を女性に入れ替えた。化粧し直しているつもりかもしれない。事務局が委員を訪ねるなど異例な行動も。こちらは物置に放りっぱなしの機具に油を注いで点検しているつもりか。誤解を招きかねない行動はいじめ対策審の二の舞になりかねない。", "publish_date": "20200820"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/799362.html", "title": "２０２０年８月２０日【大自在】｜静岡新聞アットエス", "text": "世界を一変させた新型コロナウイルスまん延で、国際協調の在り方が問い直されている。一方で、米中対立や朝鮮半島情勢は言うに及ばず、香港や中東、ベラルーシを巡っても流動的だ。\n\n「国境を越え、宗教を超えました、美しい姿があります」。１９６４年東京五輪閉会式の名実況。各国選手団が入り乱れ、感謝と惜別の笑顔が躍った。想定外の自由行動が「平和の祭典」とされる五輪を象徴し、スポーツが彩る友好を印象付けた。\n\nあでやかな演技で「東京の恋人」と呼ばれたチェコスロバキア（現チェコ）女子体操選手チャスラフスカさん。４年後のメキシコ五輪では黒いレオタードを着用した。母国の変革路線を封じた軍事介入に抗議の意思を込めた。\n\n当時の共産党指導部が目指した「人間の顔をした社会主義」。民主化運動「プラハの春」は５２年前の８月２０日、ソ連軍を中心とするワルシャワ条約機構軍約２０万人が侵攻し、翌日の首都プラハなど全土制圧で終わった。メキシコ五輪の２カ月前だった。\n\n五輪閉会式の選手入場は今や、肩を組み、中継カメラをのぞき込む姿も珍しくない。それでも東京の光景は特別だった。米ソがデタント（緊張緩和）を模索し、日本が戦後復興を世界に示す中、友情を謳歌［おうか］し、スポーツの力で魅了した。\n\n３０日で死去から４年となるチャスラフスカさんは生前に語った。「世界が驚くような新しい（東京）五輪をまた見せてほしい」。新型コロナ対策で簡素化を模索する五輪は、肥大の澱［おり］を吐き出し、再び東京で磨かれる平和の祭典を願っていよう。", "publish_date": "20200820"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「昭和（しょうわ）の風景（ふうけい）」のひとつに子（こ）どもたちが道路（どうろ）で遊（あそ）ぶ姿（すがた）がある。日本（にほん）を代表（だいひょう）するカメラマン木村伊兵衛（きむらいへえ）さんの戦後作品（せんごさくひん）でも知（し）られるが「遊戯（ゆうぎ）道路」とも呼（よ）ばれた\n\n１９７０年代（ねんだい）に生（う）まれ金沢（かなざわ）に残（のこ）っていた石川県内最後（いしかわけんないさいご）の「路上（ろじょう）遊び場（ば）」が今日（きょう）で消（き）えるという。戦後生活史（せいかつし）の変化（へんか）を記（しる）す話（はなし）だが、富山県（とやまけん）では確認（かくにん）できないというから、記憶（きおく）には刻（きざ）まれても記録（きろく）には残りにくい貴重（きちょう）なニュースだ\n\n日陰（ひかげ）にござを敷（し）いてままごとをする子。ゴム跳（と）びや縄（なわ）跳びをする少女（しょうじょ）たち。みな生（い）き生きしていた。昭和４０年代、全国（ぜんこく）に広（ひろ）がった「歩行者天国（ほこうしゃてんごく）」は、この「子ども天国」が拡大（かくだい）したのだと思（おも）えばいい\n\n背景（はいけい）には車社会（くるましゃかい）の拡大があった。子どもが裏通（うらどお）りに追（お）いやられた側面（そくめん）もあったが、多（おお）くのカメラマンが高度成長期（こうどせいちょうき）の日本人（にほんじん）の素顔（すがお）を、路地裏（ろじうら）の子どもたちの中（なか）に見（み）た。木村伊兵衛写真賞（しゃしんしょう）を受（う）けた梅佳代（うめかよ）さんの作品集（さくひんしゅう）も、子どもたちの表情（ひょうじょう）を切（き）りとって感動的（かんどうてき）だった\n\n昭和の子どもは何（なに）をして遊んだのか。少子化（しょうしか）でどう変（か）わったのか。得（え）たものと失（うしな）われた物（もの）。われわれが来（き）た道（みち）と明日（あす）の行（い）く先（さき）が、路上に記されているようだ。", "publish_date": "20200820"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1147739", "title": "日本人は昔からダジャレが好きで、…", "text": "日本人は昔からダジャレが好きで、…\n\n【越山若水】日本人は昔からダジャレが好きで、同音異義語や掛け言葉を用いた言い回しが数多くある。例えば「その手は桑名の焼き蛤（はまぐり）」「はばかりながら葉ばかりだ」などがおなじみである▼その一つ、そこそこ有名なのが「生姜（しょうが）なければ茗荷（みょうが）がある」。あきらめの言葉「しようがない」とショウガ、神仏の恩恵を意味する「冥加（みょうが）」とミョウガを掛け合わせた言葉遊び。ショウガがなくても、代用品のミョウガでなんとかなるさ…という楽観的なジョークだ▼ショウガとミョウガ。確かに、どちらも熱帯アジア原産でショウガ科の多年草。料理の隠し味や薬味、さらに漢方薬としても重宝される。特に、夏ばて気味のときはほどよく食欲を刺激し、玄人好みの食材といえる。ただ個々の香気や味わいは似て非なるものがある▼国民民主党と立憲民主党の合流話が一歩前進した。国民側には消費税や原発など政策の不一致を理由に、合流組と残留組の分党案も俎上（そじょう）に載ったが、両院議員総会では混乱もなく合流方針が決定。６２人のうち多数が新党に参加することで、新しい政界地図が誕生する▼「自民１強」の弊害と身勝手が目に付く政治。それにストップをかける対抗軸となりうるか。政策や信条の違いを越え、国民が期待できる提案を示せるか。「生姜なければ茗荷がある」の成り行き任せでは済まされない。新党の覚悟の程が試される。", "publish_date": "20200820"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200820125409?c=39546741839462401", "title": "コラム凡語：夏の星空 ｜ 京都新聞", "text": "今の時季、天頂近くの夜空にひときわ輝く星がこと座のベガ、七夕伝説の織り姫星だ。25日は旧暦の七夕。現在の暦だと七夕は梅雨の真っ最中だが、旧暦なら星がよく見える▼この星は将来、今の北極星の位置に移動し、全天の星が織り姫星を中心に回るようになる。もっとも1万2千年後の話だ。実際に星が動くのではなく、地球の向きが変わるために見え方が変わるのだ▼地球の自転軸は太陽や月の引力の影響で、長期的にこまの首振りのような回転運動をしており、2万6千年で一周する。そのころ、冬の王者オリオン座は夏の低い空の星座となり、今は日本から見えない南十字星が見えるようになる▼人類はどんな様子だろう。文明を発展させ、宇宙に移住しているだろうか。核戦争を起こして滅亡しているだろうか。生身の人間ではなく、人工知能が支配しているかもしれない▼1万2千年前にも同様の星空があった。それを見ていた縄文時代の人々は、1万年以上も自然と調和した文明を維持した。彼らが資源を使い尽くさなかったおかげで今の私たちがある▼星空を眺めて宇宙の大きさを実感すれば、自分の小ささが分かる。人間同士の争いや個人的な悩みも吹き飛ばしてくれる。今年は夏休みも短いが、親子で人類の行く末を語り合ってはいかが。", "publish_date": "20200820"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013618359.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "最近、目にとまった二つの話を紹介する。製品の開発にまつわる裏話である◆まず、自動車部品大手デンソーが開発したＱＲコードの話。たくさんの情報が模様の中に詰まっている。その四隅のうち三つに升のような記号がある。生い立ちを、小川進・神戸大大学院教授の新著「ＱＲコードの奇跡」で知った◆どんな図柄に囲まれてもコードの場所が分かる。その方法に苦戦した技術者が、通勤電車で窓外を見て気づく。流れる光景の中で、はっきり見えるビルがあった。最上階の窓が目立っていたのだ。だったらコードにも特徴的な模様を定位置に…。それが升◆もう一つ。グローリーの尾上壽男（ひさお）名誉会長が本紙「わが心の自叙伝」に連載中の話から。ワンマンバスになったら料金の処理が大変になる。じゃあ精算機を考えようと、社員らが知恵を出し合った。ところが◆機械が大きすぎた。バス会社へ持ち込むと、「脱穀機でっか？」と冷やかされたそうだ。しかし尾上さんは今も、ひそかに胸を張っているという。初めてつくったバス料金精算機は「課題解決型製品の元祖」だと◆二つの話にあらためて学ぶ。モノづくりはおもしろい。神様は懸命に考える人の背中をそっと押してくれる。コロナ禍でも、この精神を失いたくない。２０２０・８・２０", "publish_date": "20200820"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200820085729.html", "title": "今年は古代の国づくりに功績を残した藤原…｜奈良新聞デジタル", "text": "今年は古代の国づくりに功績を残した藤原不比等の没後1300年。コロナ対策に追われる中、奈良の歴史を発信する取り組みも大事にしたい。\n\n\n\n奈良新聞ホームページに掲載された会員限定コンテンツ、花山院弘匡春日大社宮司によるコラム「日本を代表する祈りの歴史」に注目した。\n\n\n\n同神社の本殿は768年に称徳天皇の勅命で造営。国家国民の繁栄を祈るとともに藤原氏の氏神として、戦後も五摂家の近衛家や九清華家の三条家など同氏から宮司を出してきた。\n\n\n\n花山院宮司も九清華家の出身。そのルーツは平安時代の左大臣藤原家忠で、現宮司は33代目、藤原氏初代の鎌足から数えて47代目だという。\n\n\n\n血の尊貴を語る時代ではないが、そこには動かし難い歴史の重みが備わっている。鎌足の息子で天智天皇の血筋ともいわれる不比等。その息吹が今も奈良の地に流れているようだ。\n\n\n\n手元資料によると不比等の命日は8月3日、新暦の9月9日とある。県は記紀・万葉プロジェクトの一環で顕彰など取り組みを進めているが、コロナ対策の県内観光振興との連動も改めて探ってほしい。(松)", "publish_date": "20200820"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1043162/", "title": "世界の国旗には地域ごとに一定の…：山陽新聞デジタル｜さんデジ", "text": "世界の国旗には地域ごとに一定の特徴があるという。アフリカ諸国では、赤、黄、緑の３色旗が多い。アフリカ最古の独立国・エチオピア国旗に使われた３色を、後に独立を果たした国々が取り入れていった▼それに青を加えた４色旗を持つのがアフリカ大陸の東方、インド洋の島国モーリシャスである。青が表すのはインド洋。美しい自然を誇る、人口約１３０万人の小さな国だ▼その真っ青な海原を覆う黒い広がりが痛々しい。日本の貨物船が座礁し、大量の重油が流出している。船主が笠岡市の会社とあって、なおさら気掛かりなニュースである▼安全な航行を怠った疑いで外国人の船長らが逮捕されており、原因究明も進みそうだが、それ以上に今は汚染を食い止めるのが先だろう。「生物多様性の宝庫」として知られる現場ではマングローブ林が汚染され、海の生物や水鳥が死ぬなど事態は悪化の一途をたどっている▼油の漂着を少しでも食い止めようという住民の動きが伝わってきた。現地で「油を吸う」とされるサトウキビの葉や毛髪を、加工場や美容院から集め、網で包んで手製のオイルフェンス作りを始めた▼会員制交流サイト（ＳＮＳ）で参加を呼び掛け合って作業を進めているという。人々の必死の思いに応えられるよう、ここは日本をはじめとして世界の英知を集めたい。", "publish_date": "20200820"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=673572&comment_sub_id=0&category_id=143", "title": "", "text": "１９８６年、旧ソ連・ウクライナのあの原発事故がなかったら…。隣国の作家アレクシエービッチさんの代表作「チェルノブイリの祈り」も生まれなかったはずだ。すると、今から５年前のノーベル文学賞は村上春樹さんだった？▲隣国とはベラルーシ。事故で飛び散った放射性物質が降り注ぎ、泣く泣く古里を後にする人が続出した。遠くシベリアに両親が移住し、翌年に生まれたのが女子テニスのシャラポワさん。そうしてベラルーシ籍ではなく、ロシア籍で大活躍していく▲多くの犠牲を生み、さまざまな人生を一変させた大惨事の責めを負うべきは旧ソ連だった。だが、あっけなく崩壊。長く続く後始末はもっぱら現地任せとなる。そんな目に遭ったベラルーシで、強力なリーダー待望論が広がったのも不思議ではない▲それでも２６年間の独裁とは長すぎる。「ウオッカを飲めばコロナは治る」と無策を取り繕い、デモに参加した若者を訳もなく拘束する。勝手気ままで横暴なルカシェンコ大統領に今や、国民が愛想を尽かすのも当然だ▲くだんのノーベル賞作家もトップ交代を願っていると聞く。民主国家へと再生していく様子を、彼女の珠玉のルポで読みたい。", "publish_date": "20200820"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597889827741/index.html", "title": "山陰中央新報社｜人生の帳尻", "text": "経済活動の心理的な側面に注目する行動経済学で、「ナッジ」という概念は、人々の行動を促すちょっとした刺激のことを指す。コロナ禍の今、スーパーのレジ前に足跡のマークをつけると、それに沿って等間隔の行列ができる様子を思い出すと分かりやすい▼そのナッジを含めた行動経済学の知恵を医療分野に応用するための実験室が先日、島根大出雲キャンパスに開設された。医学と経済学を融合させた文理協同型研究施設としては、国内初という▼どんなことをするのか。「例えば、生活習慣病予防で減塩が高血圧に効果があることは分かっている。しかし、減塩を実行するのはなかなか難しい。そこでこの学問の力を借りて実際の行動に誘導していければ」。同大医学部の並河徹教授が説明してくれた▼研究室では、学内外の人を対象にパソコンなどを使って心理実験を行い、人々はどういう条件でどんな行動を取るかを観察してデータ化する。その結果を行政施策などに役立ててもらうのが狙い▼塩分の多い食生活を続けて脳卒中などで寝たきりとなるか、それとも塩分を控えて味気ない食事を我慢し健康を手に入れるか。今のおいしさと将来の健康を秤（はかり）に掛ける。先は分からないので今の快楽を選ぶ刹那（せつな）に誘惑されつつ、それでは人生の帳尻が損失超過になる。「損失回避」が行動経済学が描く平均的な人間像だが、ナッジがうまく導けるか。（前）", "publish_date": "20200820"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14019", "title": "四季風", "text": "中学の部活で３年間テニスを続けた娘の最後の試合を見てきた。コロナ禍で大会中止が相次ぐ中、集大成の舞台。感染防止のため観戦は保護者に限られ、選手とはコートを隔てて接触を禁じられた ▼しかし炎天下の試合中、水筒を空にした娘が何かくれと合図。妻が駆け寄りボトルを渡すと、他校の監督から「本当はだめなんだけどなあ」と聞こえる声で指摘された ▼喉の渇きを訴えるわが子にお茶を届けることさえ許され・・・\n\n関連記事\n\n四季風 2020年08月19日 06時00分 今月上旬、周南市のＪＲ徳山駅周辺が久々に活気づいた。親子連れや若い人など、明るい表情で買い物を楽しむ姿。半年ぶりに恒例のマルシェイベントが開かれたのだ ▼通常よりも出店数を９割ほど減らし、地元の和菓子店や雑貨店など６店が出店。新型コロナの感染防止対策として、出店者には検温を実施し、店頭の飛沫（… 続きを読む\n\n四季風 2020年08月18日 06時00分 〈栄辱によって初心に負（そむ）かんや〉－１８５４（安政元）年、米艦での密航を企てて失敗し、萩の野山獄に移送された吉田松陰が、獄中でつづった「幽囚録」にある言葉である ▼栄誉や恥辱に負けても初心を忘れるな－安倍首相はこの言葉をよく引用される。新しいところでは２０１８年１月に下関で開かれた新春の集… 続きを読む\n\n四季風 2020年08月16日 06時00分 戦後７５年の節目は確かに「特別な夏」として記憶されそうだ。新型コロナウイルスの影響で、広島と長崎の平和式典は参列者を大幅に削減し、被爆地を訪れる人も激減した。きのう「終戦の日」の全国戦没者追悼式も遺族の参列辞退が相次いだ ▼広島、長崎両市での原水爆禁止世界大会はオンラインで開催され、追悼式は参列… 続きを読む\n\n四季風 2020年08月15日 06時00分 夏休みもあとわずかとなったが、今年のお盆はひときわ静かなような気がする。先祖を供養する期間なのでありがたいといえる一方、いつもなら近所の家から漏れ聞こえる子どもたちの声がないのはやや寂しい。墓参りに出向く途中に感じた ▼帰省して両親や友人たちとの再会を楽しみにしていた人も多いだろうが、これも新… 続きを読む", "publish_date": "20200820"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nスウェーデンは、原発から出る使用済み核燃料の最終処分場が決まっている数少ない国の一つ。建設を受け入れたのは、原発が立地するエストハンマルだった▲\n\n５年前の本紙などの取材で、当時の副市長は「ここが一番適しているというのであれば、私たちは受け入れる」と話している。雇用や基金といった恩恵への期待より、使命感のような思いが強かったようだ▲\n\n処分場は、１０万年以上の管理が必要とされ、長期にわたる安全性の確保には懸念も残る。国内に広く協力を呼び掛けても反対運動が起きて難航する中、比較的理解を得やすい原発立地自治体で交渉が進んだ。さらなる「迷惑施設」の負担に、複雑な思いも抱く▲\n\n北海道寿都町が「核のごみ」の受け入れを巡って揺れている。高レベル放射性廃棄物の最終処分場選定に向けた文献調査への応募を検討する考えを示し、道や周辺自治体に動揺が広がっている▲\n\n町は、調査を受け入れることでもらえる多額の交付金が応募の動機であることを隠さない。人口２８００人余り、６５歳以上の高齢化率が４割を超える小さな町の生き残り策ということなのだろう▲\n\nただ、国の手法は「アメ」で応募を促す旧態依然としたやり方に映り、他県からも冷ややかな声が上がる。そもそも核燃料サイクル政策の破綻で、処分場の計画は見直しが不可避。国策の中身や関連する手続きに信頼感がなければ、いつまでたっても前に進めない。", "publish_date": "20200820"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/390826/", "title": "小社会 修学旅行｜高知新聞", "text": "小社会 修学旅行\n\n井伏鱒二の小説「駅前旅館」は１９５０年代の東京・上野が舞台だ。客の獲得競争や人でごった返す街の雰囲気が、旅館の番頭の視点で丹念に、そしてユーモラスに描かれる。\n\n\n\n観光に便利な上野の旅館は、一般客のほか修学旅行生らも利用した。井伏は、執筆前に実際の旅館を取材したのかもしれない。こんな場面がある。\n\n\n\n「中学の修学旅行生が２階にいて、なぜ高校生が１階に」。引率してきた高校の教員が番頭に詰め寄る。駅前旅館では２階の宿賃が普通は高い。中学生より高い宿賃を払った高校生が１階とは―という抗議だ。番頭は平謝りでその場を何とか収めた。困り切った顔が目に浮かぶ。\n\n\n\nコロナ禍の下での修学旅行。県内の教員や保護者らが困って、悩んでいる。生徒が仮に感染すればまた休校となり、高校入試にも…。そう考えて旅行を中止した中学校がある。教員や保護者らの懸念や不安。痛いほど分かる。\n\n\n\n小学校の中には、行き先を四国内に変更した学校がある。児童の体調が変化した場合、保護者が迎えに来やすいことを考慮した。こうした変更は保護者らの理解を得やすいだろう。\n\n\n\n〈お兄（にい）がもんて来たがが／なによりうれしくて／おみやげよりうれしくてたまらなかった〉。本紙掲載の県こども詩集「やまもも」に、こんな一節があった。修学旅行で家を留守にした兄を思う弟の詩。互いに相手を思いやる。その大切さに改めて気付かされる。\n\n\n\n\n\n８月２０日のこよみ。\n\n旧暦の７月２日に当たります。きのと ひつじ 五黄 友引。\n\n日の出は５時３２分、日の入りは１８時４６分。\n\n月の出は６時２４分、月の入りは１９時５１分、月齢は１．０です。\n\n潮は大潮で、干潮は高知港標準で０時３１分、潮位８２センチと、１２時５４分、潮位９センチです。\n\n満潮は６時１８分、潮位２０６センチと、１９時２４分、潮位２０３センチです。\n\n\n\n８月２１日のこよみ。\n\n旧暦の７月３日に当たります。ひのえ さる 四緑 先負。\n\n日の出は５時３２分、日の入りは１８時４５分。\n\n月の出は７時３３分、月の入りは２０時２７分、月齢は２．０です。\n\n潮は中潮で、干潮は高知港標準で１時１０分、潮位７３センチと、１３時３４分、潮位１７センチです。\n\n満潮は７時０４分、潮位２０７センチと、１９時５８分、潮位２０２センチです。\n\n", "publish_date": "20200820"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/637102/", "title": "戦火の絶えないアフガニスタンでかんがい事業に取り組んだ中村哲…", "text": "戦火の絶えないアフガニスタンでかんがい事業に取り組んだ中村哲医師が現地で銃撃され亡くなったのは昨年の12月のことだった\n\n▼乾いた大地を緑の農地に変え人々に平和で豊かな暮らしを－。中村さんが生涯をささげた事業の「その後」が気になっていた。支柱を失った上、新型コロナ禍は現地にも苦難を強いていよう\n\n▼先日、中村さんの活動を支えた非政府組織（NGO）「ペシャワール会」の会報が届いた。2020年度も護岸の延長や用水路の改修など中村さんが残した事業を継続して進めると知ってほっとした\n\n▼会報には中村さんと共に働いた現地の人たちの声も。「ドクターサーブ（先生さま）中村のことが皆の心から忘れ去られることは決してありません」「私たちは先生のご意志を継いで生きて参ります」\n\n▼現地の公園に高さ約15メートルの「ドクターサーブ・ナカムラ記念塔」が建設中だ。中村さんは「人の名前は残らないが、かんがい施設はいつまでも残る」と話していたけれど。自らの安全はさておき、現地の人たちの命と暮らしを守るために奮闘した人の名だからこそ、人々の胸に深く刻まれたのだろう\n\n▼「ナカムラテツ」はことし6月、小惑星の名になった。今度は昆虫に。佐賀大の研究チームが、新種のタマバエに「マッサロンジア・ナカムラテツイ」という学名を付けた。大の虫好きだったという中村さん。泉下でにっこりしていようか。", "publish_date": "20200820"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200820101435?c=39546741839462401", "title": "炎暑やまず ｜ 長崎新聞", "text": "「日傘男子」という言葉を先日の本紙で見つけた。日傘を差し、自然とソーシャルディスタンス（社会的距離）を保つ男性をそう呼び、ハウステンボスでお勧め中らしい。園内で日傘を買えば、飲食などに使えるクーポンがもらえる▲熱中症防止に、感染症予防にと、この夏は日傘がいつになく注目された。通りでは、日差しを傘で遮る人はいつもの夏より多い気もする。1本かばんに入れておくかな、と遅まきながら考える▲暦の上ではとうに立秋を過ぎ、この時節は残暑の日差しが少しずつ弱まる頃だが、今年はお盆を過ぎてもその気配がない。日傘の出番はもうしばらく続くだろう▲県内では14日、島原で気温35度以上の猛暑日になり、その後も炎暑の日が連なっている。きのうは猛暑日に迫った所がいくつもあった▲日傘は二つの防止策を兼ねるというが、そうした効果を併せ持つ物はわずかだろう。感染予防のマスクは息苦しさを招き、体に熱がこもりやすくなる。こんなにも過ごしにくく、堪え難く、もう去ってくれと思う夏は例がない。それなのに、でんと居座り続けるのがもどかしい▲二十四節気の一つで、暑さが緩み涼しさも感じられる「処暑（しょしょ）」は23日に巡り来る。「暦の上では」と、おことわりの多い昨今、名ばかりの処暑にならないよう天に願う。（徹）", "publish_date": "20200820"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/563066", "title": "雨の運動会｜有明抄｜佐賀新聞LiVE", "text": "知っている子のいない運動会は退屈なものである。脚本家の山田太一さんが小学校に招かれたときのこと。綱引きを見ても、わが子がいるわけでなし、応援に熱が入らない。あと何種目で終わるのかとプログラムを見返していた◆ところが、残り４種目で雨が降り出した。競技を中断してやむのを待ったが、雨脚は弱まらない。「最後のリレーだけやろう」。校長のひと声で、全学年リレーが雨の中で始まった。みんな泥まみれで何人も転んだ。それを見て大人たちが涙をふいている。さっきまでの退屈がうそのように感動に包まれた…◆地元で開かれる「国体」での活躍を夢見てきた若い選手たちにとって、コロナ禍は無情の豪雨のようなものかもしれない。遊びたい盛りを強化練習に明け暮れ、進路を変更したり種目を一つに絞ったりと、払った犠牲が大きいほど１年延期は理不尽に違いない◆不運な雨の運動会がかえって心を打ったように、「不都合や支障が、どれだけ私たちを豊かにしたり深めてくれたりしているか分からない」と山田さんは書いている。これまで高額な会場改修費などが問題になってきた大会でもある。誰のために、何のために開くのか、誰もが思いを一つにできたらいい◆涙をのんだ若者たちがやがて躍動するとき、雨の中だろうが県民のエールは高らかに響くだろう。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200820"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124430", "title": "ドードーという飛べない鳥が、... | 南風録 | 南日本新聞", "text": "ドードーという飛べない鳥が、インド洋に浮かぶモーリシャス島にかつて生息していた。体長は１メートル、翼は極端に小さい。脚が短くずんぐりした体形はユーモラスで、動物園にいれば人気者になったろう。\n\nだが、人間が絶滅に追いやってしまった。大航海時代の１６世紀末、船乗りに発見されて食用に乱獲されたのだ。それまで天敵がいなかったから動きがのろく、簡単に捕まる。人間が持ち込んだ犬や豚が卵を食い荒らしたのも一因とされる。\n\n人間の振る舞いは、種の命運を左右し得る。忘れてはならない苦い教訓といえよう。このモーリシャスが、今また危機に直面している。島の沖に先月、日本の貨物船が座礁し、流出した重油が海を黒褐色に染めた。\n\n美しい砂浜とサンゴ礁に恵まれ、ラムサール条約に指定された国際的に重要な湿地もある。マングローブの根の隙間に入り込んだ重油をひたすら手作業で取り除く地元住民たちの映像に、事の重大さを思い知る。\n\n歴史的に関係の深いフランスやインドは油回収の専門家を送り込んだり、大量の除去器具を届けたりと積極的な支援に乗り出した。日本も国際緊急援助隊が現地で活動を始めたが、出遅れ感は否めない。\n\n島の自然環境にとって、座礁した貨物船はドードーを絶滅させた人間と同様、残酷な侵略者である。可能な限り元の状態に戻すため日本も率先して役割を果たすときだ。", "publish_date": "20200820"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1176456.html", "title": "＜金口木舌＞「空からの災難」の責任は", "text": "作家の野坂昭如さんは、地震避難に「火の始末身軽さと足もとの用心が第一」と書いた。関東大震災の教訓らしい。げた履きの鼻緒が切れると「硝子（ガラス）片（へん）などの散乱する道を歩けたものではない」と予備の必要性を説く\n\n▼焼跡闇市派の野坂さんは、当時の空襲の受け止めは「天変地異」で「空からの災難」と書いた。もちろん空襲は地震とは違う。「被害を少くするためのコツなんてものは、伝承しにくい」\n\n▼東京大空襲・戦災資料センターによると、沖縄の地上戦を除き全国400の市町村で41万人以上の民間人が犠牲になった。連合軍は軍事標的から次第に非戦闘員も対象とする無差別攻撃へと拡大させた\n\n▼戦後、元軍人・軍属には戦争被害の補償があったが、民間人にはない。国の謝罪と補償を求めた裁判も提起されてきたが、戦災は等しく我慢すべしとする戦争被害受忍論の法理で退けられてきた\n\n▼大阪空襲訴訟弁護団の大前治弁護士は、空襲で犠牲が広がったのは「逃げずに消せ」との防空法制があったからだと指摘する。国の施策で被害が拡大したのなら、誰が責任を負うのか\n\n▼戦争に負けて75年。今も戦後処理問題は未解決のまま。司法が解決しない中、当事者は立法による救済を求める。次の臨時国会では新型コロナ対策はもちろんだが、75年越しの課題を災害に終わらせないようお忘れなく、国会議員の皆さま。", "publish_date": "20200820"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200820"}
]