[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/715726/", "title": "＜卓上四季＞ロザリオの鎖：北海道新聞 どうしん電子版", "text": "病床に伏すまで被爆者の治療に取り組み、自身の体を実験台に原爆症と闘った医師がいた。長崎医科大学物理的療法科助教授の永井隆博士である。爆心地から７００メートルの同大で被爆し重傷を負いながら、家にも戻らず救護活動にあたった▼米軍のビラで原子爆弾と知った博士は放射線の専門医として、死傷の原因が放射線照射によるものと早くから確信。その非人道性を見抜いていた▼", "publish_date": "20220809"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220809khn000007.html", "title": "河北春秋(8/9)：長崎市の中心市街地にある浦上地区は、昭和… | 河北新報オンラインニュース", "text": "河北春秋(8/9)：長崎市の中心市街地にある浦上地区は、昭和…\n\n長崎市の中心市街地にある浦上地区は、昭和初期までカトリック信徒の多い一集落だった。１９４５年８月９日午前１１時２分。異様な閃光（せんこう）が走り、その地区は原爆の爆心地となった▼長崎出身の芥川賞作家青来有一さんの連作短編集『爆心』の「蜜」に登場する老人の言葉を引く。「あの時に、主はこの空にいなかったのだろうな」「主は人が愚かしい真似（まね）をしようとする時、ブレーキを踏んでくれるはずなんだが」▼爆心から放出された爆風は、放射状に地上の物を傾け倒した。死者７万３８８４人、重軽傷者７万４９０９人。原爆の直下、地上の表面温度は３０００～４０００度に達したとの説もある。黒く焦げ、損傷が激しく身元を確認しようがなかった遺体は約２０００体にも及んだ▼同じく長崎出身で芥川賞作家の林京子さん（１９３０～２０１７年）は１４歳の時、原爆に遭った。語り部を自任し、結婚や出産、子育てなどの局面で引き起こされる内部被ばくの恐怖と向き合いながら人類が犯した罪への怒りを書き続けた▼「原爆投下について『神の怒り』などと宗教や神を持ち出す人もいますが、私は８月９日は人間の問題だと思っています。私があの日見たものは、人間の苦しみ以外の何ものでもなかった」。林さんの生前の言葉である。（２０２２・８・９）", "publish_date": "20220809"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220809AK0010/", "title": "北斗星（８月９日付）｜秋田魁新報電子版", "text": "日本から南へ３千キロ、インドネシア・ニューギニア島の北２００キロの洋上に浮かぶマピア島。３島からなり、最大の島でも周囲６キロほど。干潮時だけ陸続きになるという\n\n\n\n▼太平洋戦争さなかの１９４４年３月、ここに降り立ったのが本県出身者で構成され、“雪部隊”とも称された陸軍歩兵第２２３連隊第６中隊の１５７人。多くは２０歳そこそこの若者だった\n\n\n\n▼任務は敵の航空部隊や戦艦の情報を無線報告すること。圧倒的な火力を擁する米軍から連日のように激しい攻撃を受けた。生還者はわずか４人。劣勢の中、自ら命を絶つ者もいたという\n\n\n\n▼さんさんと降り注ぐ太陽。透き通った紺碧（こんぺき）の海。「島はあまりに美しかった。兄の死と結びつかず、戦争の愚かさを思い知った」。８４年と８８年の慰霊巡拝に参加した遺族の言葉が印象に残る\n\n\n\n▼巡拝では遺骨捜索も行われたが、見つかったのはヘルメットや革靴だけ。遺骨収集を「国の責務」と記した戦没者遺骨収集推進法は施行から既に６年が経過。だがマピア島については収集のめどさえ立っていない。海外や沖縄、硫黄島（東京）で亡くなった戦没者は約２４０万人。うちマピア島を含めて約１１２万柱が未収容というのが現実だ\n\n\n\n▼ロシアのウクライナ侵攻で、例年にも増して戦争を人ごとではないと感じている方も多いだろう。古里から遠く離れた地で、今も眠る人たちの無念はいかばかりか。風化させることなく語り継ぎ、不戦を誓い、平和をかみしめる夏にしたい。", "publish_date": "20220809"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1980年代に公開された米映画「スタンド・バイ・ミー」は、少年4人の一夏の冒険と心の成長を描いた傑作として知られる。線路を歩いていた少年たちが、峡谷に架かる鉄橋の上で機関車に追われる場面が有名だ。\n\n▼▽森の中でたき火を囲むキャンプの場面を印象深いシーンに挙げるファンも多い。闇にコヨーテの遠ぼえが響く心細い夜。揺れる炎が彼らの心を開かせ、それぞれが秘めてきた悩みや悲しみなどを打ち明ける。翌朝、絆を強め再び歩き出した4人の表情は何となくたくましい。\n\n▼▽古今の名句を紹介する本紙「四季の杜」で過日、俳人の土肥あき子さんがこんな句を取り上げた。「キャンプの子少年となり戻りけり」（井上芙美子）。不安げに出かけた子が自信をつけて帰ってくる。頼もしくもあり、少しさみしくも感じられるとの解説は共感を呼ぼう。\n\n▼▽親と一緒のキャンプも成長には有効とされる。脳医学者の瀧靖之東北大加齢医学研究所教授によると、子どもの脳を刺激し発達を促すのは「好奇心」と「五感の刺激」。キャンプは双方を満たし家族内で役割を担うことで自立心も育まれるという。有意義な自然体験をぜひ。\n\n（2022/08/09付）", "publish_date": "20220809"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220809-721522.php", "title": "【８月９日付編集日記】六日九日", "text": "字数に限りがあるのだから、すぐに音の組み合わせが出尽くして新しいものは生まれなくなるだろう―。そう論じて俳句の限界を指摘したのは、文字通り命を削って、その再興に取り組んだ正岡子規だった\n\n▼１７音の組み合わせはいくつか。知人から聞いた豆知識によると、答えは濁音などを含め７０の１７乗。世界中の約８０億人全員が地球誕生から５０億年、手分けして１秒に１万８千句ずつ詠んでもまだ足りない。しかも、ほとんどは意味のない音の羅列となる。俳句は一人でひねったほうがいいだろう\n\n▼途方もない数の組み合わせがあるはずなのに、何人もが同じ音の並びを選んだ句がある。八月や六日九日十五日。作家の半藤一利さんは友人の話として、「八月や」の部分が「八月の」や「八月に」と一字だけ違うことがあるものの、何人もの人が同じ句を詠んでいるそうだ―と説明している\n\n▼最初に詠んだ人は分かっておらず、俳句の世界では作者不詳ということになっている。８月になると、あの戦争を経験した人々の頭に共通して浮かぶ、切なる思いということなのだろう\n\n▼きょうは、六日九日の九日。７７年前と変わらず存在する戦争を一日も早く止める。それこそが全人類の仕事だ。", "publish_date": "20220809"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/621182", "title": "“１年生”の果樹園｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "“１年生”の果樹園\n\n桃栗３年、柿８年…。苗木を植えてから実を付けるまで年月のかかる果樹は、農作物の中でも新規参入のハードルが特に高いという。一方で営農者の高齢化が著しい▼那須烏山市、八溝山系の裾野の、のどかな中山間地域の一隅にある果樹園。ナシやリンゴなどを栽培する同園では今、営農“１年生”の中村麻衣（なかむらまい）さん（39）が、モモの出荷に汗を流す▼北海道出身。20歳の時、就職で宇都宮市へと移住した。「いつかは自分で果樹園をやれたら」。漠然とした思いはあったが、縁故もない会社員が一人で簡単に踏み出せるわけはない。当然、夢にとどまっていた▼しかし千載一遇のチャンスが訪れる。ＪＡなす南などが昨年開校した就農支援アカデミー。１年間必死に学び、技術や知識を身に付けた。意欲的な30、40代の若手・中堅が集う地域の生産部会とのつながりもできた▼歯車がかみ合い回り出す。ＪＡの仲介で、80歳を超え、引退を考えていた営農者から、果樹園（１２０アール）や資機材を引き継ぐことができた。心配の種だった初期費用が抑えられた▼「毎日が無我夢中で、地域の後押しは本当にありがたい」。お盆ごろ、主力のナシの出荷が始まる。防鳥ネットが張られた果樹園の中で、作業着に長靴姿で働く様子には初々しさがある。農村での女性活躍の成功事例となってほしい。", "publish_date": "20220809"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/157724", "title": "2022/08/09【三山春秋】利根川右岸、沼田市上川田町の…", "text": "▼利根川右岸、沼田市上川田町の河岸段丘上に青々とした水田が広がる。崖側は木に覆われているが、よく見ると複数の横穴が見える。旧陸軍火薬製造所の地下工場跡だ\n\n▼同市役所で18日まで開かれている原爆・戦争遺跡パネル展。市内には同工場跡や電力増強のための岩本発電所隧道（ずいどう）、旧沼田陸軍病院といった戦争関連施設、毒ガスを扱っていた化学戦部隊が拠点としていたことなどを紹介している\n\n▼戦争を繰り返さないため、戦争遺跡などを通して後世に伝えることは大切だが、戦争を体験した一人一人の記憶や書き残した記録も同じように大切にしたい\n\n▼みなかみ町の元教員・高柳喜代子さん（92）は、沼田高等女学校時代、大泉町の中島飛行機小泉製作所に学徒勤労動員された。1944年の日記帳に、戦況や戦闘機の部品作りに励みつつ高い志を持ち人生を歩む決意をつづっている\n\n▼取材に同席した長女の美恵子さん（60）。高柳さんの体験を聞いたり、日記を読んだりして、懸命に生きた時代を代弁してくれた\n\n▼先日、広島市で開かれた平和記念式典で、子ども代表は違いを認め合う本当の強さを持つこと、被爆者の声を聞き、思いを想像して多くの人に伝えることの大切さを語った。戦争終結から77年。戦後生まれが8割を超えた今、何もしなければ埋もれてしまいかねない個人の記憶を、次代へ伝えていくための取り組みが求められている。", "publish_date": "20220809"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/97180", "title": "新潟日報デジタルプラス", "text": "鎌倉時代の歴史書「吾妻鏡」には、不思議な現象の記述がある。１２６６（文永３）年２月の項だ。「晩には泥が雨に交じって降った。希代の怪異である。おおよそ古い記録を調べると…」とあり、以下のように続く\n\n▼垂仁天皇１５年に星が雨のように降り、聖武天皇の御代（みよ）には洛中に飯が降り、陸奥国では赤い雪が降った。光仁天皇の御代では、石や瓦が雨のように天から降った\n\n▼乏しい想像力を働かせる。星が雨のようとは、流れ星や隕石（いんせき）でも指すのだろうか。飯は大きなひょう？ 赤い雪、瓦となると、何のことかさっぱり分からない。文中には「時の災いであった」とあるから、いずれも災害など人々にとって凶事であったようだ\n\n▼吾妻鏡のように書くなら、２０世紀の歴史書は「昭和天皇の時代には黒い雨が降った」となるのか。黒い雨の正体は、原爆投下後に爆心地やその周辺に降り注いだ放射性物質を含む雨である。長年にわたって人体をむしばむ恐ろしい存在だ\n\n▼はっきりしないのは、黒い雨が降り注いだ範囲である。国は被爆者救済の拡大に向け、従来の対象地域以外にいた人にも門戸を広げる新基準の運用を４月に始めた。しかし適用されるのは広島だけで長崎は対象外。「黒い雨が降った記録に客観性がない」との理由からだ\n\n▼長崎への原爆投下からきょうで７７年。被爆したと訴える人々は高齢化しており、長崎県と市は国に一刻も早い救済を求めている。しっかりした救済を成し遂げることこそ歴史に刻むべきではないか。", "publish_date": "20220809"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/09/79236/", "title": "2022年８月９日(火)", "text": "▼「三重県がずっと以前から提案していた。知事会長（平井伸治鳥取県知事）にもそうおっしゃっていただいた」―一見勝之知事は２日の知事定例記者会見で、政府が新設した「ＢＡ・５対策強化宣言」の枠組みへの経緯をこう誇らしげに語ったという（本紙『まる見えリポート』）\n\n▼新型コロナの新規感染者数が2483人で過去３番目に多かったと発表した日である。80代と70代の男女二人が死亡したと発表した日でもある。その前日も80代の男女２人が死亡。このところすっかり珍しくなくなったとはいえ、自慢話より、死者に思いを寄せられなかったものか\n\n▼〝公害Ｇメン〟と言われて四日市海上保安部の田尻宗昭に四日市港浄化への協力を申し入れて門前払いされた県幹部が「上級官庁を鼻にかけて」と悔しがったことを先日書いたが、いわゆる〝上級官庁〟に相手にされないとひがむ半面、県職員はちょっと褒められると舞い上がるようだ\n\n▼国へ政策提案型の予算獲得を唱えた北川改革で、立案の中心となった県幹部が、国から熱心な聞き取りがあったとして、それまで無能ぶりを非難していた国の評価を一変させたことがある。えっ、そんなことがうれしいの、と書いたことがある\n\n▼宣言は知事会長や国の評価は高く、隣県知事からは「役に立たない」と酷評されたらしい。経済活動を継続したい向きには「よく言った。ういやつ」ということになるのだろう。国も医療逼迫（ひっぱく）や保健所の多忙を理由に新型コロナの感染症法上の分類を引き下げる動きがある\n\n▼そんな理由で決めていいものではあるまい。", "publish_date": "20220809"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015539755.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "４年前、姫路市吹奏楽団の演奏会で初めて「ラッキードラゴン～第五福竜丸の記憶～」を聴いた。場面に合わせ、たたみかけるような管楽器の迫力と漂う緊張感に、感情を揺さぶられた記憶がある◆１９５４（昭和２９）年春、太平洋で操業中の第五福竜丸は米国の水爆実験による死の灰を浴びた。この惨事をテーマに米国の社会派画家、ベン・シャーンが連作を発表。そこから絵本がつくられ、作曲へとつながった◆第五福竜丸の無線長だった久保山愛吉さんが亡くなったのは被ばくから半年後のことだ。久保山さんはこう言い残した。「原水爆の被害者は私を最後にしてほしい」◆きょう長崎に、投下から７７年の「原爆の日」が巡ってくる。その長崎が世界に向け、繰り返し発してきたメッセージがある。それは「長崎を最後の戦争被爆地に」◆私を最後に。長崎を最後に。苦しみや憎しみ、さまざまな感情を抱えながら、絞り出され、託された願いと祈りが「最後に」の言葉に詰まっていると感じる◆絵本は読み継がれ、曲は演奏され続ける。託された願いは受け継がれるだけでなく、かなえられなければ。２０２２・８・９", "publish_date": "20220809"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220806213655.html", "title": "通勤で走り慣れた京奈和自動車道の橿原北…｜奈良新聞デジタル", "text": "通勤で走り慣れた京奈和自動車道の橿原北インターチェンジ。土砂降りの雨となった5日午前、いつも通り本線に上がろうとスピードを上げると、急ブレーキをかけたような衝撃を受けてハンドルを取られた。\n\n本降りになって15分ほどだったが、猛烈な雨で大きな水たまりができていたらしい。本線も川のようになり、走行に恐怖を感じた。\n\n車の運転に限らず、大雨でどこがどのように変化するのか分かっていれば、備えることができる。役に立つのがハザードマップ(災害予測図)だ。\n\n県内でも各市町村ごとに作成され、ホームページなどで公開されている。洪水ハザードマップには、水害で想定される水位が地図上に色分けされ、その範囲が広いことに驚く。\n\n主要河川に沿った低地では、2階以上に相当する浸水が予想されている地域もある。行政が指定する避難所も確認しておきたい。\n\n河川が氾濫すればインフラの寸断で生活は危機に陥るが、まず大切なのは自分の命を守ること。恐怖を感じるような豪雨は短時間で状況を一変させる。台風シーズンを前に、改めて備えを確認したい。(増)", "publish_date": "20220809"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1294252/", "title": "やるせない思いが募った。東京五…：山陽新聞デジタル｜さんデジ", "text": "やるせない思いが募った。東京五輪の大会組織委員会が先日出した最終報告書だ。「復興五輪」が開催意義に掲げられた大会だったが、東日本大震災の被災地復興に関する記述はほんのわずか、通り一遍の内容だった▼「大会の理念」「大会の意義と学び」「大会が残したレガシー」といった重要な項目に言及はない。復興の後押しや世界への感謝の表明―とのうたい文句は、五輪招致のための方便だったと言わざるを得ない▼もともと東京都の五輪招致は大震災より前の２００５年、石原慎太郎知事が１６年大会を目指して始めた。福岡市も手を挙げ、国内レースで東京が選ばれたが、リオデジャネイロに敗れた▼１１年の大震災後に仕切り直して２０年の大会開催に立候補した際、復興五輪を掲げてアピールして招致に成功する。そして新型コロナウイルス禍で大会が延期になると「コロナに打ち勝った証し」との大義が出され、復興五輪はかすむ▼さらに問題は、五輪開催へ向けた東京の施設整備や相次いだ大規模都市再開発により、建設資材の高騰や労働者不足を招き、同時に進められた被災地の復興に支障があったことだ▼五輪のご都合主義を被災者はどう感じたか。東京一極集中の是正が求められる中で、集中を加速した負の側面も否めない。五輪閉幕から１年。報告書とは別の検証が要ろう。", "publish_date": "20220809"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/199659", "title": "中国新聞デジタル", "text": "10年後の秋、100近い国・地域から1万人以上が参加して、史上初めての防災五輪が福島県で開かれる。ドローンを使った避難者の輸送をはじめ、あらゆる災害を想定し互いに技を披露する…▲そんな夢を1面トップに据えた22ページの新聞が手元にある。地元紙の福島民報が今月1日、朝刊と一緒に読者に届けた。通常とほぼ同じような体裁だが、よく見ると、日付は2032年8月1日と「未来」になっている▲防災五輪だけではない。空飛ぶ大型バスの実用化や、天空からの「インバウンド」を期待した宇宙と地球を結ぶ定期便など。全社から集まった若手社員の紡いだ幾つもの夢が各面を飾っている▲「未来って、わくわくする」など、寄せられた読者の反応はおおむね好意的だったという。10年後の自分や家族、古里を自分なりに描いてみてほしい。そんな狙いが響いたのではないか▲東日本大震災と原発事故で二重の苦しみを背負った福島県。「恩返し」という見出しが、防災五輪の記事に付けられていた。受けた支援への感謝と共に、培ってきた人命救助の技や知識を「五輪」で発信する決意がうかがえる。現実は厳しくても、乗り越える力を与えてくれそうだ。", "publish_date": "20220809"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/251120", "title": "明窓・平和を叫びたがっているのは", "text": "太平洋戦争末期の沖縄戦で組織的戦闘が終結したとされる６月２３日の「慰霊の日」が過ぎ、暑さとともにセミの声が大きくなると、戦争の「残痕」が浮かんでくる。７７年前のきょう、雲南市三刀屋町で幼少期を過ごした永井隆博士（１９０８～５１年）が暮らした長崎に原子爆弾が落とされた▼２０１２年夏、足跡を追って長崎市を訪ねた。原爆資料館では１１時２分で止まったままの柱時計が掛かり、原爆「ファットマン」の模型は背丈より高かった。爆心地近くの浦上天主堂下に落下したままの鐘楼ドームと、柱１本で立つ鳥居が惨劇を伝える証人のように残っていた▼永井博士は長崎医科大で取り組んだ放射線の研究により白血病と診断された。原爆で被爆し重傷を負いながらも救護活動に尽力。出雲市斐川町出身の教育者江角ヤス（１８９９～１９８０年）も治療を受けた▼それから７７年。ロシアのウクライナ侵攻で原発が攻撃対象となり、核の脅威が世界を揺るがす中で開かれた核拡散防止条約（ＮＰＴ）再検討会議。もう一つの被爆地選出の岸田文雄首相は「長崎を最後の被爆地に」と訴えたが、核兵器禁止条約には言及しなかった▼「『平和を！』この願いを一番強く叫びたがっているのは、将軍でもなく、社会運動家でもなく、政治家でもなく、実に私たち町民なのです」。博士が願った平和は今もかなうことなく、７７回目の長崎原爆の日を迎える。（目）", "publish_date": "20220809"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "小池百合子都知事の「マジック」はなぜ不発だったのか。支援候補が参院選東京選挙区で大敗した舞台裏\n\n（2022/8/9）\n\n７月の参院選東京選挙区では、小池百合子都知事（７０）が支援した元都議で側近の荒木千陽氏（４０）が落……", "publish_date": "20220809"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/584832", "title": "小社会 金門島", "text": "中国福建省アモイのすぐ沖合に浮かぶ台湾の金門島を訪れたことがある。９年も前だが、濃い青空と生命力にあふれた緑が印象に残る。行き交う車に日本車も多く、沖縄のような親近感を覚えた。\n\n\n\nそれでも、いや応なく「ここは外国なのだ」と認識させられたのが「戦争の残像」だった。１９４９年の中台分断後も戦火は絶えず、５８年の第２次海峡危機から約２０年で、中国軍に計１００万発もの砲弾を撃ち込まれた。島の形が変わったとも言われる。\n\n\n\nその後も長く、大陸との最前線であり続けた。住宅街には銃座が残され、観光施設は海峡に臨むトーチカや地下埠頭（ふとう）。パイナップルケーキと並ぶ土産物が、掘り出される砲弾の鋼でつくったナイフでは、住民もなかなか戦争を忘れられない。\n\n\n\nまた、極度の緊張感を強いられたことだろう。米国のペロシ下院議長の訪台に猛反発した中国軍が、台湾を取り囲むような形で実弾を使った大規模な軍事演習を展開した。あわや一触即発。歴史的な経緯はあるにせよ、力任せの横暴ぶりは目に余る。\n\n\n\n金門島訪問の直前に参加した記者会見の取材メモを引っ張り出してみると、野党幹部が「自立しつつ、中国とも付き合う必要がある」と台湾の抱えるジレンマを語っていた。現総統の蔡英文氏だ。その難しさを今、痛感しているに違いない。\n\n\n\n繰り返される挑発と恫喝（どうかつ）。金門島の人々はいつ、本来のゆったりと流れる時間を過ごせるのだろう。\n\n\n\n\n\n８月９日のこよみ。\n\n旧暦の７月１２日に当たります。きのえ うま 六白 赤口。\n\n日の出は５時２３分、日の入りは１８時５９分。\n\n月の出は１６時５３分、月の入りは１時３１分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で２時１９分、潮位１７１センチと、１６時５８分、潮位１７８センチです。\n\n干潮は９時４２分、潮位３１センチと、２２時１４分、潮位１１９センチです。\n\n\n\n８月１０日のこよみ。\n\n旧暦の７月１３日に当たります。きのと ひつじ 五黄 先勝。\n\n日の出は５時２４分、日の入りは１８時５８分。\n\n月の出は１７時５４分、月の入りは２時３６分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で３時３１分、潮位１８１センチと、１７時４４分、潮位１９０センチです。\n\n干潮は１０時４１分、潮位１６センチと、２３時０７分、潮位１０９センチです。", "publish_date": "20220809"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/969951/", "title": "「黒い雨」は広島だけか", "text": "【結果】最低賃金、全国平均で「31円引き上げ」どう思いますか？\n\n2022年度改定の最低賃金（最賃、時給）について協議する中央最低賃金審議会の小委員会が、引き上げ額を「全国平均で31円」とする目安をまとめました。みなさんは、今回の引き上げ額などをどう見ていますか。アンケートにご協力ください。", "publish_date": "20220809"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220809104739?c=39546741839462401", "title": "きょう長崎原爆の日 ｜ 長崎新聞", "text": "よく知られた詩の一節を。〈何も彼（か）も いやになりました/原子野に屹立（きつりつ）する巨大な平和像/それはいい それはいいけど/そのお金で 何とかならなかったかしら/…さもしいといって下さいますな、/原爆後十年をぎりぎりに生きる/被災者の偽らぬ心境です。〉▲23歳で被爆した長崎の原爆詩人、福田須磨子（すまこ）（1974年没）は発熱、脱毛といった後遺症に、生活苦までも重なった。公的な支援はない。巨費を投じた平和祈念像を見て、その詩「ひとりごと」は生まれた▲原爆で亡くした父に、荒木博美さんは詩をささげた。〈父よ/あれから十年です/僕は大きくなり/母は老いてきました/…父よ/僕の進む道を知って下さい/僕はあなたの魂に生きるのです〉…▲ともに、52年前に出版された「日本原爆詩集」（太平出版社）から引いた。広島、長崎の何百人もの詩を収めている▲被爆10年という時代。苦しみ、怒り、嘆きと、それでも生きるという誓いとが、渦巻いていたに違いない。書き記された言葉、「証言」という語る言葉が77年分、積み重なって、長崎原爆の日が巡ってきた▲核兵器の使用をほのめかす国があるいま、被爆者の、被爆地の発する言葉は重みを増す。亡き人々、苦難の道を歩んだ人々の思いを、その言葉に重ねるのを忘れまい。（徹）", "publish_date": "20220809"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/898554", "title": "隣県の原爆", "text": "広島に続いて、長崎に原爆が落とされた日から７７年を迎えた。県境は存在しても、人は往来する。その日も佐賀県の人たちが被爆し、惨状を目の当たりにしている◆佐賀新聞が戦後７０年企画としてまとめた『刻む－佐賀・戦時下の記憶』には長崎原爆の体験談も収められている。唐津市の男性は、学徒動員で働いていた工場で被爆した。空襲警報が解除され、安心して職場に戻った後に原爆が落ちた。「助けてくれ」とうめき声が聞こえたが、どうすることもできなかったという◆当時、中学１年だった鹿島市の男性は、肥前鹿島駅に運ばれてきた負傷者をリヤカーに乗せて小学校まで搬送した。砂利道で、リヤカーはゴトゴトと揺れる。「痛い、痛いと声を上げるのがかわいそうでね」と、つらい思い出を語っている◆県境で行政区域が異なると、惨事の記憶もその継承も、被爆した当地と比べれば薄らいでいくのはやむを得ないのかもしれない。修学旅行では平和公園や原爆資料館を訪れたが、大人になって行ったのはいつだろうかと思い返している。近い故に、遠ざかっているようにも感じる◆９月２３日には西九州新幹線が開業する。武雄温泉－長崎間は３０分ほどで結ばれ、人の往来は活発になるだろう。より近くなる隣県。原爆の記憶、平和への思いも県境を越えてより強く共有したい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220809"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=160882/", "title": "作者のはっきりしない有名な句... | 南風録 | 南日本新聞", "text": "作者のはっきりしない有名な句がある。＜八月や六日九日十五日＞。６日は広島原爆の日、きょう９日は長崎原爆の日、１５日には終戦記念日を迎える。\n\n８月は戦争と平和を立ち止まって考えたい日が集中し、鎮魂の月と呼ばれるゆえんである。１９４５（昭和２０）年の夏、米軍の本土への空襲はますます激しくなり、鹿児島県内も例外ではなかった。\n\n７７年前のきょう、串木野は大規模な空襲に見舞われた。いちき串木野市教育委員会が集めた資料には、長崎に原爆が落とされた日の朝に３３機が来襲し、焼夷弾と機銃掃射で街の３分の２を焼いたとある。\n\n＜落下傘ぱっと開きてその瞬時焼夷弾は火焔（かえん）を街に拡げし＞。１６歳のときに被災したという小原俊幸さんの歌は、その様子を淡々と描く。襲いかかる炎から着の身着のまま逃げる人々。悪夢のような光景を想像すると、背筋が凍る思いがする。\n\n米軍は、南九州への上陸作戦「オリンピック作戦」の準備のため、串木野に限らず県内各地を攻撃した。７月末から枕崎、川内、阿久根と焦土と化した街は数多い。「あと数週間早く戦争が終わっていれば」。多くの人が犠牲になった無念の思いを今でも耳にする。\n\nロシアの侵攻で始まったウクライナとの戦争は終わりが見えない。現地の悲惨な状況を伝えるニュースに戦争を終結させる難しさを痛感する。鎮魂の８月は非戦を誓う月でもある。", "publish_date": "20220809"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1563163.html", "title": "＜金口木舌＞異色の二刀流", "text": "哲学者プラトンはアテネを代表するレスリング選手としても活躍し、古代オリンピックに並ぶ四大競技会の一つ、イストミア大祭にも出場した\n\n\n\n▼「目は心の窓である」など格言を残したプラトン。教師と生徒の対話を重んじる学園を設立するなど後進の育成にも力を注いだ\n\n▼沖縄で後進の育成に励むのは重量挙げの元五輪選手、平良真理さん。五輪連続出場を目指すも多忙を極める教職との両立がかなわず、指導者として東京五輪出場の宮本昌典選手らの育成に心血を注いできた\n\n▼嘉手納高校で発掘したのが自身が諦めたアテネ五輪の年に生まれた岸良愛天音（あてね）選手だ。全国高校総体４位入賞の１週間前、写真甲子園で優秀賞を獲得。審美眼あふれる自撮りジャンプは重量挙げで強化された瞬発力のたまものだ\n\n▼女子日本代表の監督を務める平良さんは、強豪高柔道部時代にコロナで大会が中止になって目標を見失った岸良さんをバーベルで引き上げた。異色の二刀流に「こんな選手いないでしょ」と目を輝かせる岸良さんの挑戦に目が離せない。", "publish_date": "20220809"}
]