[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/699232/", "title": "＜卓上四季＞脇役の信用：北海道新聞 どうしん電子版", "text": "二代目尾上松緑が初めて水天宮利（めぐ）生（みの）深川で通称筆屋幸兵衛（筆幸）を演じた時のこと。初役にもかかわらず、「やりやすい」と口にするのが不思議だったと六代目沢村田之助さんが自伝で振り返っていた▼没落士族の幸兵衛を助けようと、長屋の住人が大活躍する人情話だ。その脇役を育てたのが、「筆幸」が当たり役となった六代目尾上菊五郎だった。最後に演じた１９４３年の舞台の面々が１２年後の二代目松緑をもり立てたのである▼", "publish_date": "20220629"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220629khn000004.html", "title": "河北春秋(6/29)：小学校でのボランティアや子ども食堂への協… | 河北新報オンラインニュース", "text": "河北春秋(6/29)：小学校でのボランティアや子ども食堂への協…\n\n小学校でのボランティアや子ども食堂への協力を惜しまない知人がいる。その理由を尋ねたら「子どもは地域の宝。当然だよ」と笑っていた。こうした大人ばかりだったら、どれだけ安心して過ごせるだろう▼貧困や虐待、いじめといった問題が深刻さを増す中、「こども家庭庁」が来年４月に創設されることになった。子どもの意見を尊重した政策づくりに取り組むという。性犯罪の加害者が保育や教育の仕事に就けないようにする制度を検討。手助けが必要な家庭には、市町村や民間団体が赴く支援を充実させる。課題の解決に向けて迅速な対応をお願いしたい▼とりわけ、思春期の子どもへの対応は難しい。臨床心理学者の故河合隼雄さんは著書『Ｑ＆Ａこころの子育て』で、「すごく悩んでいる子どもは、『悩んでいる』ということも言えない、言葉にできないくらいの悩みを持っている」と指摘する▼話を聞いてくれるだけでなく、時として温かく見守ってくれる存在が必要なのかも。河合さんは「人間関係というのは不思議なもので、ほんとに信頼してるのと、信頼の真似（まね）してるのとでは全然違う。そしてその違いは子どもに絶対わかるんですよ」とも記している▼子どもたちの苦しみを取り除き、笑顔でいられる環境をつくっていきたい。（２０２２・６・２９）", "publish_date": "20220629"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220629AK0014/", "title": "北斗星（６月２９日付）｜秋田魁新報電子版", "text": "「だじゃくこき 世界平和の ゆめ返せ！！」。港衆の鋭い批判精神は健在だ。秋田市の「土崎神明社祭の曳山（ひきやま）行事」（土崎港曳山まつり）が来月開催されるのに先駆け、１９町内が参加し見返しコンクールが行われた。冒頭の作品が最優秀賞に輝いた\n\n\n\n▼ロシアによるウクライナ侵攻を巡り、力による現状変更を試みるプーチン大統領を自分勝手な乱暴者と秋田弁で非難。県が贈った秋田犬「ゆめ」を返せというわけだ。併せて世界平和の夢も読み取れる。絶妙なひねりが小気味よい\n\n\n\n▼見返しは世相を風刺した五七調の短文。勇壮な武者人形と共に曳山には欠かせない。賞こそ逃したが「ネゴいらね 返してもらえ 秋田犬」もあった。ゆめの返礼としてプーチン氏から贈られたシベリア猫「ミール」を詠んだもので、こちらも皮肉が効いている\n\n\n\n▼「揃（そろ）い浴衣にマスク顔 今年のタスキは名前入り」「思い出す マスクでジョヤサ あの頃なぁ（コロナ）」などはコロナ禍からの立ち直りを図り、３年ぶりとなる今年のまつりを象徴する。歴史の一こまとして長く記憶されそうな趣がある\n\n\n\n▼本番が待ち遠しくてたまらない。コンクールの参加者からは、そんな思いが伝わってきた。当日はきっと、災厄をも吹き飛ばす熱気や活気に満ちた光景が見られるのだろう\n\n\n\n▼今夏は県内各地で親しまれてきたまつりやイベントが再開される予定だ。もちろん感染対策も怠りなく。「新時代 伝統文化も ウィズコロナ」といきたいものだ。", "publish_date": "20220629"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽携帯電話の契約先を格安スマホに切り替えて以来、月末になるとデータ使用量が気になる。1ギガバイトまでなら月額基本料が0円のプランを利用しているためだ。少しでも超えれば千円程度の負担が生じる。それが惜しい。\n\n▼▽外出先でインターネットに接続するのは必要最小限とする癖が付いた。少々の不便さよりも倹約が勝る。だがそれも今月限り。このプランは廃止される。サービスを提供する楽天グループの三木谷浩史会長は会見で「未来永劫（えいごう）0円というわけにはいかない」と釈明していた。\n\n▼▽多くの人がただで利用し続ければどこかで無理が生じるのは必然だ。割高な料金は論外だが、利用に見合った額は支払わねばなるまい。最近はあらゆる物やサービスの値段が上がっている。特に食料品や燃料など生活必需品の値上げは家計に直接響く。至急、対策が必要だ。\n\n▼▽0円は極端な例だが、消費者にとって低価格は魅力であり救いでもある。その期待に応えようと事業者や生産者は努力を重ねてきた。農林水産業や製造業などの現場を知れば、販売価格があまりに安いと思うこともある。双方にとっての“適正価格”で落ち着けないものか。\n\n（2022/06/29付）", "publish_date": "20220629"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220629-712953.php", "title": "【６月29日付編集日記】雨ふり小僧", "text": "約束が果たされるまで、どのくらい待ち続けられるだろうか。手塚治虫が山奥の分教場に通う少年モウ太と、古い傘から生まれた妖怪との交流を描いた短編「雨ふり小僧」は、約束を守る大切さを教えてくれる\n\n▼雨ふり小僧は望みを三つかなえるからモウ太のブーツがほしいとせがむ。願いが残り一つになったとき、分教場が火事になる。雨ふり小僧は火を消してほしいと頼まれ、必死に雨を降らせた。モウ太は橋の下にブーツを持っていくと約束したまま、引っ越してしまった\n\n▼４０年後、大人になったモウ太が不意に約束を思い出し、ブーツを手に橋の下に急いだ。雨ふり小僧はぼろぼろの姿でずっと待ち続けていた―。妖怪を生みだす背景の一つに自然への畏怖があるという。雨ふり小僧と自然が重なって見えてくる\n\n▼北陸や近畿、四国などがきのう、梅雨明けし、残すは東北のみとなった。統計史上最も早く明けたところも多い。県内は真夏日になったり、雷を伴った急な雨が降ったり不安定な日が続く\n\n▼地球温暖化がこれ以上進まないようにしようと世界が約束を交わしている。自然だって、いつまでも待ってはくれない。約束をしっかり果たせるかどうかで、結果は変わってくる。", "publish_date": "20220629"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/605230", "title": "一票の積み重ね｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "一票の積み重ね\n\n参院選が公示され期日前投票も始まった。日光市選管は市内四つの県立高などに初の１日限定期日前投票所の開設を決め、既に３校で実施された▼トップを切った日光明峰高は選挙権を持つ３年生12人のうち９人が投票を済ませた。県内では過去３回の国政選挙などで烏山高に期日前投票所が設置され今回も行う。若者の投票率や政治参加意識の向上に期待がかかる▼期日前投票は２００３年、投票率アップを目的に導入された。初の全国規模の選挙は04年７月の参院選で、栃木選挙区は約９万５００人が投票した。01年参院選の不在者投票約７万６千票を大きく上回った▼県選管によると、04年以降の参院選栃木選挙区では投票者に占める期日前投票者の割合が毎回増え、19年の前回は過去最高の33・53％に上った。制度の浸透に加え、生活スタイルに合わせて投票できる便利さが要因とみられる▼ところがである。肝心の投票率が振るわない。過去３回の参院選栃木選挙区の投票率は50％前後で全国平均を下回り、特に前回は44・14％と過去２番目の低投票率となった▼物価高、安全保障、憲法改正…。参院選は政権選択選挙ではないが、争点は多く日本の将来を占う重要なテーマばかりだ。一票の積み重ねが明日の国の姿をつくる。期日前でも、投票日でもいい。投票箱の前へ進もう。", "publish_date": "20220629"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/136999", "title": "2022/06/29【三山春秋】モノや空間を共有するビジネスが広がっ…", "text": "▼モノや空間を共有するビジネスが広がっている。代表的なのは車や部屋、オフィス。遊休農地を活用したシェア畑もあり、農業初心者の利用が増えているという\n\n▼貸す側は資産に新しい価値を生み出せるし、借りる側は費用を抑えてさまざまなモノを使える。こうしたシェアリングサービスは今後、さらに拡大していくとみられている\n\n▼電力需給逼迫（ひっぱく）の注意報が初めて出され、思い出したのがクールシェアである。共有するのは「涼」。東京電力福島第1原発事故後の電力不足を受けて環境省が提唱し始めた。エアコンの効いた図書館やデパート、自然の多い場所などでみんなで涼み、その分、家庭の電力使用を抑えようという狙いだ\n\n▼施設には利用者や買い物客の呼び込みにつながるメリットがある。本県では2015年度から県を挙げた取り組みとなり、19年度の登録は283施設。共通のステッカーやポスターが目印で、「注文しなくてもいいから涼んでいって」と立ち寄りを歓迎する飲食店もあった\n\n▼コロナ禍で県は実施の呼びかけを2年見合わせていたが今季、活動を再開。ただ、新たな登録施設は募集せず、出かける際の感染対策を促している\n\n▼関東甲信地方は記録が残る中で最も早く梅雨が明けた。われわれはクールシェアスポットをうまく利用し、夏本番を「適切にエアコンを使いながら節電」という難題と向き合わねばならない。", "publish_date": "20220629"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/79895", "title": "６月２９日【♪朗読：燕三条エフエム】", "text": "霹靂（へきれき）とは雷や雷鳴のこと。空が青く晴れ渡っていても、突然雷が鳴り響くことがある。そこから突然起こる驚きの出来事を「青天の霹靂」と呼ぶ\n\n▼おとといの新潟市内は未明からものすごい雷に見舞われた。ごう音が建物を揺らし、稲光が地上に突き刺さった。滝のような雨が地面を打ちすえ、場所によっては浸水被害も起きた。そこから一転、きのうは青空がのぞき、痛いほどの日差しが降り注いだ\n\n▼新潟県も梅雨明けであるという。ついこの間、梅雨入りしたと聞いたばかりだった。６月中に明けるのは統計開始以来初めてだ。関東甲信は明けていたから予感があったとはいえ、こんなに早く真夏が訪れるとは。「青天の霹靂」に匹敵する驚きだ\n\n▼これまでの最速梅雨明けは２００１年の７月２日だった。本紙の紙面をさかのぼると、いわゆる梅雨明け宣言があったのは７月１５日のこと。しかし９月に再検討した結果、２日の段階で明けていました、ということになった\n\n▼この年の７月は猛暑だった。新潟市では、真夏日が２２日間もあった。県内の降水量は平年を大幅に下回り、渇水に。それが８月になると暑さが和らぎ、下旬になるとぐずつく日も目立った。紙面には「例年より季節の推移が早かった」という気象台の見立てが載っている\n\n▼ことしはどんな夏になるのか。いまの時点では体が暑さに慣れていない方も多いだろう。慣らし運転の時間が少ないのに、いきなりの夏本番。ため息を漏らせば、顔の周りの気温も上がったような。\n\n朗読日報抄とは？", "publish_date": "20220629"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/29/77315/", "title": "2022年6月29日(水)", "text": "▼両腕に余る幹の太さで、桜の散るのと入れ替わるように赤い花を咲かせて毎年楽しませてくれた木が４月の強い風雨の日に倒れた。たまに見る現象ではある。葉は、先の連日の雨までは生き生きと緑を保っていたが、この２日間の猛暑でしおれ、部分的に土色に変色した\n\n▼東海地方が梅雨明けした。６月の梅雨明けは統計史上、昭和38年以来２回目。異常とは言えないが、梅雨の期間が13日間で最短と重なると、心はざわつく。偏西風が蛇行したため太平洋高気圧が梅雨前線を押し上げたためという原因がどの程度の頻度で起こるのかは知らぬが、水産資源に大打撃を与えた黒潮蛇行を思わせる\n\n▼三重県は今年初の食中毒警報を発令した。前年比17日早かった昨年よりさらに22日早く、記録が残る平成21年以降、最も早い。25日の鳥羽市の90代の男性に続き、27日も菰野町で同女性が熱中症疑いで死亡した。こちらも１カ月ほど早い。新型コロナが減少か下げどまりか再増加か。24日に70代女性が死亡した\n\n▼値上げラッシュの中で、年金額は減額。年金生活者、すなわち高齢者の生活不安感は強まっている。経済対策はどうなるか。参院選公開討論会で、参政党の堀江珠恵氏はコロナ離職者の再就職、最低賃金の引き上げをあげた。無所属の芳野正英氏は事業継承の促進や農林水産業支援、中小企業の賃金引き上げ。自民党の山本佐知子氏は経済活動回復と並行して中小企業支援―など\n\n▼異常を強調するつもりはないが、いやが上にも高まる圧迫感、ストレスを吹き飛ばしてくれるのはどの候補。", "publish_date": "20220629"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202206/0015425431.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "てるてる坊主は晴天を祈願する「照る照る坊主」だが、逆さまにつるすと雨乞いになるという。梅雨入りしたのに雨が降らない。そろそろ頭を下にした「逆さ坊主」の出番かと思っていたら、西日本がきのう、梅雨明けしたという◆今年の梅雨は近畿でわずか２週間だった。統計史上最短の記録である。雨が降りだす前のにおいを「雨香（うこう）」といい、花の香りを含むこともあるそうだが、湿った香りをめでるいとまもなく、雨の季節は去った。まるで梅雨そのものが蒸発したかのように◆続く日照りと猛暑。ウェザーニューズによると、今年の梅雨に神戸で降った雨は６３ミリで、平年の６割にとどまった。滋賀県の彦根では、２割ほどの雨しか降らなかった◆あまりに早い梅雨明けに驚いたのか、西日本などでセミの合唱が始まったと聞く。異常な猛暑が続けば街路樹の葉も枯れるだろう。不穏な夏に、どう備えればいいのか◆危険な暑さはまだまだ続きそうだが、クーラーを使うにも電力逼迫（ひっぱく）が懸念される。水分を取って日差しを避ける。まずは自衛から。高齢者や体の弱い人は特にご注意を◆〈空（から）梅雨や私の涙あげようか〉（わかやぎすずめ）。ただし豪雨災害が多発するのはこれからの季節。突然牙をむく空に気を許せない日々が続く。２０２２・６・２９", "publish_date": "20220629"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220629215540.html", "title": "「歌書よりも軍書にかなし吉野山」は松尾…｜奈良新聞デジタル", "text": "「歌書よりも軍書にかなし吉野山」は松尾芭蕉の門人、各務支考の句。吉野山は桜の名所というだけでなく、平安～鎌倉、南北朝時代の歴史の表舞台として、数多くの逸話が残る場所である。\n\n放映中のNHK大河ドラマ「鎌倉殿の13人」。源義経登場の際は、逃避行中の吉野でのエピソードにも期待したが、吉野も安宅(あたか)関もなく、いきなり“八州跳び”で平泉へ行ってしまった。\n\n物足りないと思う方は、手前みそながら「奈良新聞デジタル」の歴史文化の特集に「奈良に息づく義経伝説」(全10回)があるので、ご覧頂ければありがたい。\n\nそんな吉野を詠んだ、最近の一句が目に止まった。24日付文化面「拾遺集」の、俳句誌「南柯」4月号(和田桃主宰)の紹介に載った「三万の花の底なる吉野駅」(上田秋霜さん)である。\n\n近鉄吉野線の終着駅、吉野駅は吉野山観光の起点となる場所。登山口であり、ロープウェイもある。\n\n和田さんも称えられていたが、吉野山の歴史、自然、地理が織り込まれた、情景が目に浮かんでくる作品だ。文芸には、うとい筆者だが、心ひかれた。(恵)", "publish_date": "20220629"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1278460/", "title": "約３・８キログラム。確認してか…：山陽新聞デジタル｜さんデジ", "text": "約３・８キログラム。確認してから手に取ったが、思ったより重い。長さ約５０センチ、直径約７センチのその筒は７７年前のきょう未明、岡山の街に降り注いだ焼夷（しょうい）弾の複製品だ▼岡山空襲を語り継ごうと市民グループが例年開いている資料展の入り口で見つけた。ＪＲ岡山駅地下通路のエキチカひろばで明日まで触れられる▼「ザアーッという夕立のようなすごい音がした」「音と一緒にバリッ、バリッと衝撃波も降ってきた」。体験者の証言を聞いたり読んだりしたことがある人も多いだろう。８４分間に約１０万発が落とされ、市街地の６割以上が灰になった。少なくとも１７３７人が亡くなった▼火災の高温で溶けた硬貨や窓ガラス、焦げた時計など実際の「物」が伝える力は大きい。複製品を手に取り、焼夷弾の重さを体感する。たったそれだけの“リアル”でも、想像を深める助けになる▼一方で実感するのは、物は「語り」とセットであればこそ、ということだ。人々はどのように岡山に暮らし、それを空襲によって失ったのか。体験者はやがていなくなる。一つ一つの物語を未来へつなぐ工夫が急がれる▼資料展には、岡山市がユーチューブで公開している体験証言を早速スマートフォンで見ている高校生たちがいた。「偶然通って空襲のことを知って驚いた」という。こんなところにも継承の芽はある。", "publish_date": "20220629"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/180969", "title": "中国新聞デジタル", "text": "日本の消防界には、こんな漢詩が伝わる。出だしは〈天裂地崩不足駭（てんさけちくずるともおどろくにたらず）／猛火洪水何逡巡（もうかこうずいなんぞしゅんじゅんせん）／…〉。天が裂け地が崩れようとも驚かない。大火事や洪水になろうと何で、ためらうものか▲そんなモットーから国境を越え、手助けする国際消防救助隊もある。ただ天変地異ならいざ知らず、今のウクライナには救いの手をじかに差し伸べることがかなわない。戦時中だからだ。隊員は歯がみしているだろう▲軍事侵攻をしつこく繰り返すロシアから今度は、ウクライナ中部のショッピングセンターにミサイルが撃ち込まれた。千人を超える買い物客がいたと聞く。阿鼻叫喚（あびきょうかん）の惨状だったに違いない▲現地から届く写真には、ホースを担いだりがれきを片付けたりする消防服姿が見える。普段なら当たり前でも今は非常時である。いつ砲弾が飛んでくるかもしれない。そんな中で勇気を奮い起こし、東へ西へと現場に向かう姿の何と頼もしいことか▲冒頭の漢詩も７７年前の非常時に作られた。１９４５年６月、米軍の大空襲で市内の３分の１近い家々が焼かれた福岡で。ひるむことなく消火に当たる人々の姿に、吟詠愛好家が打たれたらしい。詩には〈消防精神〉の題が添えてある。", "publish_date": "20220629"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/230438", "title": "明窓・古代ハスに想（おも）う", "text": "例年より早く梅雨が明けた山陰地方。出雲市斐川町の荒神谷史跡公園では古代ハス（大賀ハス）が見頃を迎えた▼岡山県出身の植物学者・大賀一郎（１８８３～１９６５年）が１９５１年、千葉・検見川の２千年以上前の地層で種を採掘し、奇跡的に花を咲かせた。全国に種が配られ、約５千株が植わっている荒神谷へも大田市を通じて贈られた▼毎年、花を見ると思い出す物語がある。古代ハスの発見から３４年前の１７年、大賀博士は南満州鉄道会社の教育研究所員として中国・大連に赴任。普蘭店という郊外の田舎町で、「３００年前」とされるハスの種子を見つける。このことが、帰国した後ハス研究に打ち込むきっかけの一つとなった。「実に偶然のことでございました」と自ら振り返っている（『大賀一郎 ハスと共に六十年』）▼その種子が出てきた土地に住んでいた名士が、明治期に来日し、陸軍大学校で中国語を教えていた劉雨田（１８７０～１９５１年）。戦時中には「雨田号」という戦闘機を日本軍に献上するほど、終始日本のために活動した。終戦後の中国で毛沢東が率いる共産党が覇権を握り、彼が迎えた結末は推して知るべしで「漢奸（売国奴）」という評価が専らだ▼名誉回復は無理だろうが、ハスを平和の象徴として国際親善に尽くした大賀博士のキャリアの土台に、一人の中国人の献身があったことは記憶しておきたい。（万）", "publish_date": "20220629"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220629"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/574600", "title": "小社会 拝啓レノン様", "text": "「拝啓ジョン・レノン様 僕はアジアの中の日本という国の広島という街に住んでいる１８歳です」\n\n\n\n２９日は「ビートルズの日」。１９６６年の初来日の日にちなむ。日本武道館での公演は、学校をさぼって駆け付けた高校生ら６５２０人が補導されたそうだ。熱狂ぶりが今に伝わる。\n\n\n\n冒頭のファンレターは、ビートルズに触発され広島でバンド活動を始めた高校３年生がしたためた。４人の歌声が「お前も早くやれよ」と誘うように聞こえた。名前を吉田拓郎さんという（「小説吉田拓郎」田家秀樹著）。\n\n\n\n言わずと知れたシンガー・ソングライターの草分け。７０年にプロデビューし反体制、反商業主義の色合いが濃かったフォークの殻を破った。「フォークシンガーはたくさんいるが、それを全国区にしたのは吉田拓郎。みんなその後に続いている」と盟友の井上陽水さん。影響を受けた後進は数知れない。\n\n\n\n生意気といわれたが素顔ははにかみ屋の７６歳。２度のがん治療から見事復帰した。ファンは安心したが、年内で芸能活動を引退するという。数ある作品には偉大な先達に敬意を込めた「ビートルズが教えてくれた」もある。\n\n\n\n最後のアルバムが来日記念日の本日発売というのも敬意の表れか。ファンレターの結びを引く。「遠く日本から応援してます。そして、いつか僕たちがビートルズを追い越します。ポールやリンゴ、ジョージにもよろしく。広島にて、吉田拓郎」\n\n\n\n\n\n６月２９日のこよみ。\n\n旧暦の６月１日に当たります。みずのと うし 八白 赤口。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は４時３９分、月の入りは１９時４３分、月齢は０．０です。\n\n潮は大潮で、満潮は高知港標準で５時２０分、潮位１７５センチと、１９時０３分、潮位１７５センチです。\n\n干潮は１２時１３分、潮位１８センチです。\n\n\n\n６月３０日のこよみ。\n\n旧暦の６月２日に当たります。きのえ とら 九紫 先勝。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の出は５時３０分、月の入りは２０時３０分、月齢は１．０です。\n\n潮は大潮で、干潮は高知港標準で０時２７分、潮位１０２センチと、１２時４８分、潮位１８センチです。\n\n満潮は５時５５分、潮位１７７センチと、１９時３６分、潮位１７５センチです。", "publish_date": "20220629"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/948007/", "title": "最速の梅雨明け、命を最優先で", "text": "朝、セミが鳴くのを聞いた。早い。セミにも異常な天候が伝わるのか。気象庁が昨日までに東北を除く全国の梅雨明けを発表した。九州北部で6月の発表は観測史上初、梅雨の期間も最短となるなど異例ずくめ▼やはり史上最も早く明けた関東甲信では6月の梅雨明けは2018年以来、2度目。この年は九州も7月9日ごろと早かった。...", "publish_date": "20220629"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220629103455?c=39546741839462401", "title": "トーンダウン ｜ 長崎新聞", "text": "意中の人はいますか、と問われて「まだいない。県政に資する優秀な方に」と答えたのは、僅差の初当選から一夜明けたインタビューだった。3月県議会の所信表明では「女性の意見を施策に反映させるため、実現を検討する」と改めて意欲を語った▲大石賢吾知事が知事選の公約に掲げていた「女性副知事の登用」の実現が先送りされそうだ。してみると、所信表明の「検討する」は「先延ばし」を意味するお役所言葉の“検討”に見えてくる▲4月に副知事になった平田修三氏にも、再任の方向が報じられた平田研副知事の人事にも、何ら異議のないことはきちんと前置きしておきたい。問題はピカピカの若い新知事が早々に公約をトーンダウンさせてしまったことだ▲女性の副知事起用はきっと「女性活躍・登用」の象徴的な出来事になるだろうが、それ以上でも以下でもないし、誰かが「女性であること」を理由に大抜擢（ばってき）されるとしたら、そこには別の意味で問題を感じなければならない▲ただ、数ある選挙公約の中で、最も実現が容易だったのは間違いなくこの項目だ。知事の決断一つにかかっているのだから▲高名な哲学者の言葉を思い出した。「約束とは、言葉ではなく行動である」－。公約の後退やお役所流の話法に慣れてしまうのはまだ早過ぎる。（智）", "publish_date": "20220629"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/877107", "title": "「最短の梅雨明け」に思う", "text": "「湯水のごとくお金を使う」という言葉がある。浪費、無駄遣いとも解釈される。わが身を振り返ると、惜しげもなく水を使っている気はする。日本の平均降雨日数は年間９０日程度とされ、４日に１回は雨が降る計算。だから「日本は水が豊富」と感じるのかもしれない。現実はそうではない◆佐賀県を含む九州北部がきのう梅雨明けした。６月なのに「危険な暑さ」が続いていた。今月１１日の梅雨入りから１７日間での梅雨明けとなれば１９５１年の統計開始以来最も短くなる◆空梅雨に猛暑といえば、１９９４年夏を思い出す。この年は７月１日に梅雨明けし、１６日に佐賀市で観測史上最高の３９・６度を記録した。冷夏で「コメ不足」となった前年から一転、渇水で給水制限が相次いだ。水不足はつらかった◆ただ、９３、９４年も異常気象といわれた。「人間が騒いでいるだけ。誤差の範囲内」が、地球の言い分かもしれない。確かに天気は思い通りにはならない。一方で「他人と過去は変えられないが、自分と未来は変えられる」という言葉もある◆私たちにできることは必要性を見極めた上での「倹約」だろう。資源は有限。ウクライナ情勢で食料危機も現実味を帯びる。可能な範囲での節水、節電、食品ロス防止…。湯水のごとくが「大切に」という意味になるよう日々の暮らしを見直したい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220629"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1540848.html", "title": "＜金口木舌＞先に武器を置く勇気", "text": "「私たちは弱いから先に武器を置こう 武器を置くことを 命どぅ宝と言い切れる勇気を 私たちの強さと呼びたい」。宮古島市全戦没者追悼式で西辺中３年の上原美春さん（14）が読んだ平和の詩の一部だ。大切なメッセージが込められている\n\n\n\n▼６日、米韓両軍は戦術地対地ミサイル８発を日本海に向け発射した。前日に北朝鮮が短距離弾道ミサイル８発を発射したことに対抗し、対応能力を示した\n\n▼７日には日米合同の戦闘機訓練も行われた。さらに今後も日米韓による合同訓練が計画される。北朝鮮へのけん制が念頭にある\n\n▼確かに北朝鮮が周辺地域へのミサイル発射を繰り返す挑発行為は許されるべきではない。一方、互いに軍事力を誇示し続け、エスカレートした先に待っているものは何だろうか\n\n▼「先に武器を置く」と記した上原さんの詩は、自らが誹謗（ひぼう）中傷を受けて悩んだ時、沖縄戦を体験した世代の女性が平和を願う言葉に触れ、浮かんだという。戦禍を繰り返さないためにどうすべきか。日々のニュースに触れる中でも考えを深めたい。", "publish_date": "20220629"}
]