[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/509127/", "title": "毒消しの護符：北海道新聞 どうしん電子版", "text": "窓ごしに吹きすさぶ雪を見ると、ふと思い浮かぶ情景がある。人情噺（ばなし）「鰍沢（かじかざわ）」。身延山を詣でた旅人が吹雪で道に迷い、民家に泊めてもらうが、持ち金を狙われて卵酒に毒を盛られ、命からがら逃げ出す▼参詣で受けた「毒消しの護符」を雪とともに飲み込むと、体のしびれが収まる。神仏加護の紙片に薬効はあるまい。だが、題目を唱え続け、祖師の利益（りやく）により助かるとの筋書きだ▼真面目な分析がある。しびれ薬の成分はトリカブトと想定され、卵黄のレシチンにくるまれてゆっくり効くはずだが、疲労が激しい旅人には効き目が早く、逃げ出すころには覚め始めていた。大声で題目を唱えれば代謝も早くなり、毒は抜ける（古橋昭子・山崎昶（あきら）共著「化学屋さんが落語を聞けば」）▼新型コロナが猛威を振るうこの冬、毒＝ウイルスを制する護符でもあればと願わずにいられない。頼りたくなるのは各国が競って開発し、接種を始めているワクチンだ。ロシアの「スプートニクＶ」は９２％の有効性が確認されたとか▼日本でもワクチン接種は感染対策の切り札と位置づけられるものの、議論は配分方法に集中し、薬の効能に関する情報はごく少ない。きちんと説明できる「化学屋さん」はどこかにいないものか▼外出自粛で巣ごもりのいま、ことさら春が待ち遠しい。＜いくたびも雪の深さを尋ねけり＞（正岡子規）。外の世界の動きが気になる。２０２１・２・８", "publish_date": "20210208"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210207khn000023.html", "title": "河北春秋(2/8)：東日本大震災の発生当日にあった中学校の… | 河北新報オンラインニュース", "text": "河北春秋(2/8)：東日本大震災の発生当日にあった中学校の…\n\n東日本大震災の発生当日にあった中学校の卒業式の案内板がある。川で捕獲したサケの慰霊碑、日本一うまいと自負するナシの選果場の看板も見える。東京電力福島第１原発事故でほぼ全域が帰還困難区域になった福島県大熊町で作られた拓本の数々▼福島県立博物館（会津若松市）で開催中の「震災遺産を考える－次の１０年へつなぐために」展で紹介している。町でナシ農園を営み、須賀川市に避難した鎌田清衛さん（７８）が和紙の上からオイルチョークでこすって写し取る「フロッタージュ」という技法で制作した▼記録した石碑や看板は約２００点。碑からはそれを建てた人々の思いが伝わるという。「かんがいの通水記念碑を写し取った時は何十年、何百年も水を待ち焦がれた人々の喜びを感じた」▼自宅や土地が除染廃棄物を保管する中間貯蔵施設の建設地になった鎌田さん。最終処分場には絶対したくないとの思いが活動を支える。だが、原発事故から１０年たっても収束は全く見通せない。最終処分場の議論も始まらない▼「私たちはこの土地を未来の人に借りて使っている。借りている物だから大事にして返さなければいけない」。５０年後、１００年後、その先に生きる人々のために自分たちの足跡を残す。そう思いながら、記録を続ける。（２０２１・２・８）", "publish_date": "20210208"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210208AK0011/", "title": "北斗星（２月８日付）｜秋田魁新報電子版", "text": "コの字形のくぎを打ち込む。穴を開け、ボルトを通し固定する。裂けたり、折れたりした枝をくっつけて元に戻す方法だ。リンゴの産地、横手市で再生した木を見たことがある\n\n\n\n▼大雪で傷ついた木を救いたい。その一心で手当てしたに違いない。リンゴ作りに懸ける農家の情熱を見る思いがした。不撓不屈（ふとうふくつ）の精神、新技術を取り入れる進取の気風、一致協力する協同の精神。これらがあったから産地になり得たという\n\n\n\n▼この冬は何度も大雪が襲う。リンゴの木はどうなっているのか。６０代の農家に聞いた。「『津波』のような雪が４度も押し寄せて来た。妻と掘り上げているが、完全に折れた枝はもう再生できない」\n\n\n\n▼雪を１メートル以上スコップで掘り、埋まった枝を上へ出す。この掘り上げをやらないと大変なことになる。気温が上がると雪は締まって沈み込む。下へ向かう重い塊の力で埋もれた枝が折れるからだ。ただ作業に行けない人もいる。家の周りの雪寄せで手が回らないようだ\n\n\n\n▼別の６０代農家が語る。「２０１１年の大雪被害から１０年。みんな、年には勝てなくなってきた。このご時世で集まって情報交換するのもままならない」。それでも掘り上げに出向く。「まず枝を守らなければ」\n\n\n\n▼雪があまりに多く、現状では被害の把握が難しい。全容が分かるのは雪が解けてからになる。横手に西洋リンゴが導入されて今年で１４５年。長い歴史に培われた産地を守るため、農家の思いに応えた行政の支援充実を望む。", "publish_date": "20210208"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽新聞記事で漢字をどう使い分けるかは、悩ましい問題である。例えば「おさめる」という言葉一つを取り上げても収・納・治・修と四つの漢字があり、その使い方が読者に伝わっているだろうかと自問することが多い。\n\n▼▽英国や南アフリカなどで広がった新型コロナウイルスの変異に関する表記も漢字1文字を巡って議論が起きた。本紙は新型コロナの「変異種」と書いてきたが、専門家や行政の呼び方に合わせ「変異株」と記すことになった。「変異ウイルス」「変異型」と書く場合もある。\n\n▼▽日本感染症学会によると、近縁の生物種間で遺伝子交換が起きると稀（まれ）に二つの特徴を持つ新種が生まれることがありそれを変異種と呼ぶ。新型コロナの変異は遺伝情報の一部が変化しただけで、元来の種類は変わっていないため、学術的には変異株と呼ぶのが正しいという。\n\n▼▽ともあれ感染力が強いとされる変異株が流行し、紙面に頻出する事態は何とか避けたい。政府は医療従事者へのワクチン接種を今月中旬から始めるとしている。感染をある程度収める「収束」ではなく、完全に封じ込める「終息」へと近づくことは果たしてできるだろうか。\n\n（2021/02/08付）", "publish_date": "20210208"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210208-583500.php", "title": "【２月８日付編集日記】事始め", "text": "自宅近くの梅の老木を見ると、枝先の小さな赤色のつぼみが膨らんでいた。県内でも早咲きの梅が咲いているところがあるようだ。立春を過ぎ、周囲に少しずつ春の気配を感じられるようになった\n\n▼きょうは「事始め」。地域によって「事八日」とも呼ばれる。すべての正月行事を終え、１年の農作業を再開する日とされるが、すでに福島市郊外の果樹畑ではモモやナシなどの枝の剪定（せんてい）作業が進んでいる\n\n▼昨年は細菌の感染で葉や果実に病斑が発生するモモの「せん孔細菌病」などの被害が深刻だった。細菌は枝の皮目や傷口などから侵入する。防除のために剪定は重要な作業だ。夏からの収穫に向け、農家の取り組みは今から余念がない\n\n▼こちらも万全な対策が必要だ。新型コロナウイルスの感染拡大を受けた県独自の緊急対策は、残り１週間。新規感染者数は確実に減少しており、飲食店の時短営業、不要不急の外出自粛など、先月１３日から続く県民一丸の取り組みはもうひと踏ん張りだ\n\n▼果樹に花が咲き、実がなり、収穫するまで農家の丹精は続く。コロナ禍を克服するため、県民は「もう少し」と心に唱える。辛抱の先に、膨らんできたつぼみが開くことを信じ、地道な努力を続けよう。", "publish_date": "20210208"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/415491", "title": "コロナと伝統芸能｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナと伝統芸能\n\n11都府県に発令されていた緊急事態宣言が本県のみ解除された。ただ、新型コロナウイルスの感染拡大前に一気に戻れるわけではなく、大人数での飲食やイベントは当面、我慢の日が続く▼地域の疫病退散を願う祭りや伝統芸能も、昨年から中止が相次ぐ。コロナ禍という災いを誰もが払いたいのに、かなわないのがもどかしい▼約20もの獅子舞が残る日光市の道の駅「日光街道ニコニコ本陣」がコロナ退散を祈願し、今年から動画投稿サイト「ユーチューブ」で同市平ケ崎の関白流平ケ崎獅子舞を配信している。道の駅の演者募集に獅子舞講中が応じ、駅併設のホールで収録した▼講中は一昨年に獅子頭を大修復した。お祝いを兼ねて昨年の祭りで使うはずだったが、例に漏れず中止に。収録が初のお披露目となった▼つややかな水鳥の羽をあしらい、色鮮やかによみがえった総桐の頭をかぶって勇壮に舞う獅子たち。現地に足を運ばなければ見られない獅子舞を自宅のパソコンで堪能した。祈りのかいあって、コロナが収束した後にはぜひ生で満喫したい▼かつて地域の絆を強め、数少ない娯楽だった伝統芸能はどこも、後継者不足に頭を抱える。会員制交流サイト（ＳＮＳ）という新たな神器を手に、全国に発信して関心を呼び起こし、継承の危機という災いも退散させられるといい。", "publish_date": "20210208"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/272396", "title": "08【三山春秋】落語「疝気の虫」は夢で変な虫を…｜三山春秋｜上毛新聞ニュース", "text": "▼落語「 疝気 （ せんき ） の虫」は夢で変な虫を見つけた医者が主人公。つぶそうとすると、命乞いして「自分は疝気の虫だ」という。そばを食べると力が湧くが、苦手は唐辛子。夢から覚めた医者がさっそく試してみるという話だ\n\n\n\n▼疝気は下腹部の痛みの総称である。医学が発達していない頃、病気は体内の虫が原因と信じられていた。1568（永禄11）年に描かれた「 針聞書 （ はりききがき ） 」には、肝臓にいる「 肝積 （ かんしゃく ） 」、胃にすむ「 血積 （ ちしゃく ） 」などの想像図が記されている\n\n\n\n▼「虫の居所が悪い」といった慣用句もその名残。医学の発達でもう虫のせいだと思う人はいないだろうが、乳幼児の夜泣きの原因とされる「 疳 （ かん ） の虫」は健在だ\n\n\n\n▼昔から悩みの種だったようで、神社には「虫封じ」の 祈祷 （ きとう ） を行うところがある。有名なのは山名八幡宮（高崎市）。「虫きりの詞」が伝わり、虫きり鎌のお守りと、疳の虫や厄を食い切るとされる獅子頭の被り物が人気を集める\n\n\n\n▼子育て中の家族を支援しようと、山名八幡宮や社会福祉法人「しんまち元気村」が中心となって「むしのしわざプロジェクト」を展開している「虫のせい」にして乳幼児や保護者を責めず、相談に乗る\n\n\n\n▼成長とともにいずれ収まるとはいえ、理由の分からない夜泣きが続くと、保護者は精神的に参ってしまう。相談できる場があることは、きっと救いになるだろう。", "publish_date": "20210208"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/08/55967/", "title": "2021年2月8日(月)", "text": "▼鈴木英敬知事が全国知事会新型コロナウイルス緊急対策本部のウェブ会議で、外国人住民向けの感染防止対策として国による実態の把握やワクチン接種の多言語対応の必要性を訴えた。先の自民党政務調査会外国人労働者等特別委員会役員会でも訴えている。緊急警戒宣言では事業者に対し、外国人への丁寧な周知を要請する\n\n▼知事の目が外国人に向けられるようになったのはむろんコロナがきっかけ。３日間の感染者43人のうち21人が外国人だったとして〝支援強化〟を打ち出したのは昨年８月。翌９月は沈静化したが10月は再び急増して、１週間の感染者19人のうち16人が外国人だとしてまた〝支援強化〟を明らかにした\n\n▼併せて「誹謗中傷や差別、偏見は厳に慎んでもらいたい」と呼び掛けたのは〝支援強化〟が「外国人感染源説」に結びつくことを警戒したためだろう。にもかかわらず外国人を特定するのは、言葉の壁などで困っている人がいるのではないかという思いやりだ。外国人ならまあ、属性を明らかにしてよかろう、ということではあるまい\n\n▼日本糖尿病学会と日本糖尿病協会が「糖尿病患者の皆様へ」と題する声明を公表。コロナに恐れる患者へ、具体的対策を助言して不安解消するのだという。高齢者の死者が急増する県だが、むろん高齢者を特定して注意を呼びかけることはしない\n\n▼外国人と違って、高齢者比率が示されることもなく、死んでも住所は「県内」。無症状、軽症が突然急変して死に至ったというだけ。基礎疾患の有無も明かされなくなった。高齢者の不安は募るばかりだ。", "publish_date": "20210208"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/859134.html", "title": "２月８日【大自在】 釜石の奇跡｜静岡新聞アットエス", "text": "あの日の「奇跡」を語れるまでに要した年月。どんな思いを抱えてきたのだろう。岩手、宮城、福島の３県に大きな被害をもたらした東日本大震災から間もなく１０年になる。当時、岩手県釜石市の鵜住居［うのすまい］小で２年生の担任だった女性教諭が初めて取材に応じ、その証言が５日付本紙朝刊に掲載された。\n\n震災当日の釜石市。市内１４の小中学校には計約３千人の児童生徒が在校していた。的確な避難行動で、ほぼ全員が津波の被害を免れた。「釜石の奇跡」と呼ばれている。\n\n釜石市は２００４年から学校教育に津波防災を取り入れた。震災後に訪ねた現地で、三陸沿岸をたびたび襲った過去の津波の記憶が薄れる中、津波教育を徹底してきたと説明を受けた。「率先した避難者たれ」「想定にとらわれるな」「最善を尽くせ」の３点に集約される教えを、まさに子どもたちが実践したのだと知った。\n\n校舎３階に避難した鵜住居小の児童が、隣接する釜石東中の生徒が校外に逃げていたことから後を追ったとも聞いた。３階にはその後、津波に運ばれた車が突っ込んできたという。\n\n女性教諭の証言からは、当時の校内の混乱した様子もうかがい知れる。校外で犠牲になった児童もいる。「奇跡」という言葉では言い表せない複雑な思いが長い沈黙の奥にはあった。\n\nあの日は一人として弱音や心細さを口にせず、訓練通りに避難した。だから、静岡の子どもたちも訓練や防災学習に真剣に取り組み、学んだことを家で話して―と女性教諭は呼び掛ける。決して一度限りの「奇跡」にしてはならないと。", "publish_date": "20210208"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1256783", "title": "打者を手玉に取る小気味いい投球が…", "text": "打者を手玉に取る小気味いい投球が…\n\n【越山若水】打者を手玉に取る小気味いい投球が印象に残る。敦賀市出身で、最多勝利投手に輝いたプロ野球元広島カープの高橋里志さんが亡くなった。７２歳。起伏に富んだ野球人生だった▼敦賀工高から電電北陸を経て南海に入団。５年間でわずか１勝しか上げられず野村克也監督と衝突し自由契約になった。だが、古葉竹識さんに誘われ入団した広島で１９７７年に２０勝をあげ最多勝、その後移籍した日本ハムでは最優秀防御率のタイトルを獲得し、後期優勝に貢献した。球威が落ちても抜群の制球力があった。移籍をカンフル剤として活躍した▼「環境を変えれば、また違う力が出てくることを実感した。人生を振り返ると、野球をしていて本当に良かったと思う」。引退後に母校の気比中で開かれた講演会で語っている。引退後は下積み時代から支えてくれたファンのいた広島市内で飲食店を経営した▼福井県内の野球教室にも度々足を運んで指導に当たり、基本練習の大切さを説いた。「やるからには夢を持って上を目指してほしい。壁はあるが何度でも失敗すればいいじゃないか」と後輩を励ました▼９７年には敦賀市の初代ふるさと大使「つるが大使」に委嘱された。この時、一緒に大使になった元宝塚トップスターの峰さを理さんも６８歳で亡くなったばかり。県民に大きな夢と希望を与えてくれたスターがいなくなるのは寂しい。", "publish_date": "20210208"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014063720.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ちょうど４０年前の２月、映画監督の浦山桐郎が初めて故郷・相生で講演した。相生市民会館を埋めた聴衆を前に、やにわに黒板に向かって海岸部の地図を描き宣言した。「相生湾は母なる子宮です」◆直後に出た市の広報には、石川啄木の歌をもじって記す。「ふるさとの海にむかいていうことなし」。５５年に満たない生涯の晩年には、しきりに古里への思いを語った◆桐郎の歩みを振り返ると、相生への感情は単純ではなかったろうと思う。生母は彼を産んですぐに亡くなる。造船所に勤めた父も後年、自宅近くの崖から飛び降り命を絶つ。それでも湧き出る思慕は熱く切ない◆代表作「キューポラのある街」に加え、「太陽の子・てだのふあ」が忘れ難い。原作は灰谷健次郎。沖縄戦の傷を抱えながら神戸に暮らす家族の物語だ。主人公ふうちゃんのお父さんは苦悩の末に、自死を選ぶ◆映画ではお父さんの最期の場所は姫路の海岸に変わっている。沖縄での葬儀の後のシーンで、娘は「ほんとのことを言うてほしい！お父さん」と号泣する。ふうちゃんと桐郎。残された者の心からの叫びだろう◆長引くコロナ禍で、自死する人が増えている。事情はさまざまで軽々なことは言えないが、桐郎のメッセージが力を持たないだろうか。２０２１・２・８", "publish_date": "20210208"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210208085236.html", "title": "唐招提寺の鑑真和上坐像が、3月27日に…｜奈良新聞デジタル", "text": "唐招提寺の鑑真和上坐像が、3月27日に始まる京都国立博物館の特別展に出展される。寺外での公開は12年ぶりで、心待ちにしている人も多いだろう。\n\n\n\n鑑真和上が亡くなる少し前、弟子の忍基は講堂の梁(はり)が折れる夢を見た。これを和上他界の予兆と悟り、他の弟子とともに生き写しの像を造ったという。\n\n\n\n金堂の平成大修理では、鑑真和上坐像の出開帳が全国で行われ、約150万人が拝観した。涼やかに閉じられた目は来日の苦難を奥に秘め、向き合う人に無言で語り掛ける。\n\n\n\n世界がコロナ禍に見舞われて1年。再びの出開扉は、今ほどふさわしい時期がないように思われる。松尾芭蕉は「若葉して御目の雫ぬぐはばや」と詠んだが、鑑真和上の姿には、人への思いやりを呼び起こす力があるのだろう。\n\n\n\n国民の苦難を忘れて銀座のクラブで杯を交わす国会議員や五輪開催の瀬戸際に問題発言で物議を醸す御大など、あきれるばかりだ。\n\n\n\n特別展には、鑑真和上坐像をはじめ、日本戒律の祖師像が多数出展される。渦中の人々はぜひ足を運び、自身のあるべき姿を見つめてみては。(増)", "publish_date": "20210208"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1097947/", "title": "現代なら自動車や半導体、鉄鋼に…：山陽新聞デジタル｜さんデジ", "text": "現代なら自動車や半導体、鉄鋼に並ぶような存在といえるだろうか。明治期の日本を代表する重要輸出品に岡山の産品がある。イグサで織った花ござ（花莚（かえん））だ。１９０２（明治３５）年に米国への輸出額が生糸、茶に次いで３位となった▼倉敷市茶屋町地区の織元に生まれた磯崎眠亀（みんき）（１８３４～１９０８年）が開発した最高級の花ござが「錦莞莚（きんかんえん）」。今年は初めての海外輸出から１４０年になる▼海外での人気の理由は革新的な美しさにある。眠亀は畳表の約４倍という細かさで織れる織機と、鮮やかな発色を可能にした染色法を発明した。精巧緻密な絵柄は豪華な絨毯（じゅうたん）を思わせる▼生産地の茶屋町は「今神戸」といわれる繁栄をみせたといい、眠亀は国民的な偉人になった。大正期の国定教科書は開発に没頭した眠亀の姿を「失敗ノ上ニ失敗ヲ重ネテ、一時ハ赤貧洗フガ如キ有様」と記している▼残念ながら錦莞莚の盛期は短く、昭和初期には生産を終えた。技術も絶えたが、当時の住宅兼作業場を受け継ぐ市立磯崎眠亀記念館（国登録有形文化財）で製品の実物を見ることができる▼白、赤、緑の発色が美しい「極彩（ごくさい）牡丹（ぼたん）唐（から）獅子（じし）模様錦莞莚」などの名品は１００年以上前のものとは信じ難いほど鮮烈だ。コロナ禍で心ふさぐ今だからこそ、くじけずに世界に羽ばたいた眠亀の姿がまぶしく映る。", "publish_date": "20210208"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=725127&comment_sub_id=0&category_id=143", "title": "サンゴ礁の崖は高層マンション", "text": "かつて日本列島のあちこちに「潟」があったという。砂州で外海と仕切られた浅い水域。海でも陸でもない「あわい」。新潟のように地名に往時をしのぶ例もある。ウナギやカモを捕ってよし、養分を含む堆積土を肥料にしてよし▲南の海なら、サンゴ礁に囲まれた「ラグーン」を指す。ラグーンは天然の防波堤だったり、身の丈に合った漁場だったり。今はコロナで小休止だろうが、世界中からダイバーが集う観光資源でもある。年間の純利益は１兆円を超すというから大きい▲だが、サンゴ礁は気候変動によって今世紀中に全て消滅する恐れがある。国連環境計画が衝撃的な予測をまとめた▲確かに近年「白化」と呼ばれるサンゴの瀕死（ひんし）状態が案じられる。水温の上昇で共生する褐虫藻（かっちゅうそう）が追い出され、養分や酸素を取り込めなくなるためだ。日本近海では３年後、常に白化が起きている状態になるという。「カーボンゼロ」は待ったなしだ▲旅行作家兼高かおるさんは「珊瑚（さんご）礁の崖はまるで魚たちの高層マンション」と自ら潜った海中の景を表した。それは生物多様性の揺り籠と言ってもいい。恩恵を受けている人類も１０億人以上。「あわい」の大切さをつくづく思う。", "publish_date": "20210208"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612752369769/index.html", "title": "山陰中央新報社｜行間に潜む癖", "text": "読解力について大学の先生と話していたとき、ある文章を読むよう言われた。＜Ａさんとその父が交通事故に遭い、意識不明で病院に運ばれた。手術を担当することになった名医は驚いた。なぜならＡさんは名医の子どもだったから＞。混乱した。父が２人？▼名医が何者かは書かれていない。Ａさんの母という可能性を聞き、はっとした。私たちは常識や価値観を基に、書かれていないことを想像して読んでしまうのだという。名医を男性と思い込むのは職業のイメージに偏りがある証拠だ。考え方の癖は勝手な決めつけにつながる▼この人の考え方にも相当な癖があるようだ。東京五輪・パラリンピック組織委員会の森喜朗会長。「女性がたくさん入っている理事会は時間がかかる」などとした発言が国内外で波紋を広げている▼あきれる一方、反省もした。性差別だと感じる発言を笑ってやり過ごしてきたかもしれない。肉体の違いによる男女の特性はあっても性格は一人一人違う。安易に使いがちな女性目線、若い感性といった言葉も、性別や世代の枠組みにはめ、考え方の癖をすり込むことになってはいないか▼思っていることは口に出さずとも態度ににじみ出る。自分が絶対正しいと考える悪癖がある限り多様性のある豊かな社会は実現できない。説明が長くなったが、発言が物議を醸しやすい森氏には「行間」に潜む癖を自覚してほしい。（加）", "publish_date": "20210208"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21751", "title": "四季風", "text": "旧暦では春の始まりの日とされる立春は５日も前。ただまだ厳寒、寒さの底だから春は、日の光や昼の長さにこそ感じられる。〈日脚伸ぶ枯色限りなく空へ〉飯田龍太 ▼日本気象協会作成の資料によると、２０１９年まで３０年間の下関の天気は、２月は晴れの割合４３％以上の日が２７日（１月４０％以上２３日、３月４３％以上３０日）で、雨の割合４０％以上の日が６日、雪の割合１３％以下の日が１８日あった ▼どんより・・・\n\n関連記事", "publish_date": "20210208"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n菅義偉首相の触れ込みは「たたき上げ」だ。秋田で生まれ、横浜市議を経て国政に足場を築く。自民党内で長らく、世襲候補の制限を訴えてきた▲\n\n親の威光が直結する社会の不条理さを身をもって知る一人であろう。昨秋の党総裁選では対立候補が世襲議員であることを踏まえ、存分に違いをアピールした。ところがそんな首相の政治信条とは相いれない疑惑が足元に浮上。週刊文春が報じた長男の総務省幹部接待疑惑である▲\n\n昨年１０～１２月、幹部４人を料亭などでもてなし、帰りにタクシーチケットや手土産を渡していたという。長男は放送事業会社に勤め、総務省は放送行政などを所管する。幹部側は国家公務員倫理規程に触れる恐れがある▲\n\n首相が総務相当時、長男は秘書官だった。ただの民間人では高官４人をやすやすと接待に招くことなどできまい。役人にしても背後にいる父親の顔がちらついたはず。応じたほうが得策と計算しても不思議はない。行政をゆがめかねない癒着関係が見え隠れする▲\n\n安倍晋三前首相の妻が名誉校長を務めていた学園の事件を思い起こさせる。権力の周辺者はとかく特権意識を持ちがちだ。その力が狙われるのも世の常だからこそ、身を律することが大事なのだが▲\n\n首相は「私と長男とは完全に別人格だ」というが、無関係はありえない。身内ゆえの厳しさなくして、どうして国民に痛みを求めることができようか。信条に恥じない対応を。", "publish_date": "20210208"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/433555/", "title": "小社会 役人学三原則｜高知新聞", "text": "小社会 役人学三原則\n\nいやしくも役人として出世せんとする以上、いかに相手の言うことが条理にかなっていても容易にその前に頭を下げてはいけない。法規を盾に形式的な理屈で押し通し、相手をねじ伏せよ。\n\n\n\n大正、昭和前期に活躍した法学者、末弘厳太郎（いずたろう）の「役人学三則」にある。三則の後の二つは「専門家にはなるな」「平素より縄張り根性を養うべし」。むろん、あるべき役人像はすべてその逆というのが真意である。\n\n\n\n書かれたのは１９３１（昭和６）年。９０年たった今も、この心得は脈々と受け継がれているのだろう。高知市東部の土地改良区が、法的な支払い義務のない「放流同意金」を住民から徴収していた問題。公文書を巡る市のずさんな姿勢があらためて浮き彫りになった。\n\n\n\n関係資料の情報公開を求めた高知新聞の記者に、担当職員は「資料はない」と言い、請求を取り下げさせようとした。「隠蔽（いんぺい）ではないか」と迫ると一転、大量の文書を開示したが、「隠蔽ではなく手抜きだった」との釈明にはあきれる。\n\n\n\n隠蔽より怠慢とした方が傷は浅い―。そんな計算があるのだとしたら、役人としての矜持（きょうじ）のかけらもうかがえない。\n\n\n\n美しきを見ては美しいと思い、悲しきを聞いては悲しいと泣いてくれる。三則が説くように、役人の常識と良心もわれわれと同じと思えばこそ、行政に安心感を抱くことができる。そう思えなくなれば高知市政への信頼はますます失われていこう。\n\n\n\n\n\n２月８日のこよみ。\n\n旧暦の１２月２７日に当たります。ひのと ゐ 六白 友引。\n\n日の出は６時５７分、日の入りは１７時４４分。\n\n月の出は４時０１分、月の入りは１３時５９分、月齢は２５．９です。\n\n潮は中潮で、満潮は高知港標準で４時３２分、潮位１３６センチと、１４時５４分、潮位１３９センチです。\n\n干潮は９時４２分、潮位９５センチと、２２時１３分、潮位４センチです。\n\n\n\n２月９日のこよみ。\n\n旧暦の１２月２８日に当たります。つちのえ ね 七赤 先負。\n\n日の出は６時５６分、日の入りは１７時４５分。\n\n月の出は５時０２分、月の入りは１４時５９分、月齢は２６．９です。\n\n潮は中潮で、満潮は高知港標準で５時２１分、潮位１４８センチと、１６時００分、潮位１４８センチです。\n\n干潮は１０時４２分、潮位８６センチと、２３時０３分、潮位－７センチです。", "publish_date": "20210208"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/689816/", "title": "障害者は「害」ではない", "text": "「障害」はかつては「障碍」と書いた。仏教用語で悟りの妨げという意味。ただ戦後制定された当用漢字に「碍」の字がなく「害」が代用された▼その字面通り、障害者は周囲に「害」を及ぼす存在と考えているのか。佐賀市の秀島敏行市長と佐賀県神埼市の松本茂幸市長が発達障害の子どもが増加傾向にあることを巡り、差別的な発...", "publish_date": "20210208"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210208094429?c=39546741839462401", "title": "探梅 ｜ 長崎新聞", "text": "新型コロナウイルスの感染拡大で長崎市に緊急事態宣言が出てからは、めっきり歩く機会が減り、ベルトの穴が一つ大きくなった。少し体を動かそうと、ウオーキングがてらに梅の花を探した▲俳句に「探梅（たんばい）」という季語がある。長崎市出身の文芸評論家・山本健吉は、春の趣を探り、枝の先にほころびそめた少しばかりの花を見いだすことだと書いている（ことばの季節）▲長崎市丸山町の風情ある細い坂道を上って「梅園身代り天満宮」を訪ねた。こぢんまりした境内の中に立つ梅の木々は、ちらほらと白や薄紅色の花を付けていた。まさに探梅の趣といっていい▲ここは、昨年末に亡くなった作詞家で作家・なかにし礼さんの直木賞受賞作「長崎ぶらぶら節」の舞台として知られる。すぐ近くには作家直筆の題字が刻まれた文学碑もある▲そういえば、寒気に負けず、けなげに咲く梅の花は、小説の主人公である丸山芸者・愛八の生きざまを思わせる。やがて満開になれば気高い香りが漂うだろう▲長崎市の緊急事態宣言はきょう、解除になった。ワクチンの接種もこれから始まる。まだ風は冷たくても、コートに降り注ぐ日差しが日に日に温かさを増すのを感じる。もちろん気を緩めるのは禁物だ。でも、春の気配とともに希望の光が次第に近づいてきている。（潤）", "publish_date": "20210208"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/630726", "title": "おばあちゃんの時代｜有明抄｜佐賀新聞LiVE", "text": "しわだらけの手、シミのある目元、まばらな髪…。細密な鉛筆画で知られる画家木下晋さんは、やせ衰えた老人を数多く描いてきた。あるとき脚本家の山田太一さんが尋ねた。絵を描く人なら、若い女性を描きたい、その美しさもたまには自分の絵にしたいとか思わないのですか、と。木下さんはさらりと答えた。「しわのない肌はつまらないから」◆しわもシミも、白髪も抜け毛も、世間から見れば老いは「マイナス」でしかないが、実はそこに豊かな価値があるということなのだろう。「女性にとって最良の夫は考古学者だ」と、ミステリー作家アガサ・クリスティーも語っている。なぜなら「妻が年をとればとるほど夫が興味をもってくれるから」◆全国で６５歳以上の女性は２０１８年に初めて２０００万人台に突入し、同世代の男性を５００万人近く上回っている。今世紀半ばには５人に１人は高齢女性が占めるという。人口減少が進む社会で、彼女たちの存在感は増している◆ただ、この世代で働いているのは男性に比べまだ半分ほど。近ごろ盛んに語られる女性活躍も、ちゃんと彼女たちまで人数に入れてあるか、少々気になる。元気なおばあちゃんたちが、元気のない社会に活力を与える。そんな時代は遠くない◆また話し合いが長くなる…と嘆く御仁がおられないか心配ではあるが。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210208"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1268651.html", "title": "＜金口木舌＞SDGsのはるか前から", "text": "澄み切った空気や視界全体を覆う奥深い森。神秘的な森でヤンバルクイナと遭遇したときの感動はやんばるでしか味わえない\n\n▼1981年に新種登録されたヤンバルクイナは、2005年に推定個体数が700羽程度まで減少。野生化した猫やマングースによる捕食被害が問題になった\n\n▼立ち上がったのは国頭村安田区。家猫の適正飼養規則を定め、マイクロチップによる飼い猫の登録制度などを導入。NPO「どうぶつたちの病院沖縄」と協力し、事故に遭ったヤンバルクイナを保護する救急救命センターも設置した\n\n▼小さな区の地道な活動は県、国を動かす。環境省は2010年、飼育繁殖施設を設置するなど、住民自治の活動は着実に結果となって残った。ヤンバルクイナの個体数は現在、1500羽程度まで回復。「自然の中で生かされてきた」という区民の思いがやんばるを守る原動力\n\n▼50年前、地域とやんばるの自然への愛着は米軍の決定をも覆した。1970年12月31日、安田の伊部岳で、米軍の実弾砲撃演習を住民らが総出で阻止。「伊部岳実弾演習阻止闘争」として歴史に刻まれている\n\n▼守り抜いたやんばるの森は世界自然遺産登録候補地。ヤンバルクイナ保護活動が認められ安田区がこのほど、地域再生大賞優秀賞に選ばれた。SDGsが注目される前から「持続可能」を追求してきた安田区に学ぶことは多い。", "publish_date": "20210208"}
]