[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/564196/", "title": "天の川の時季：北海道新聞 どうしん電子版", "text": "七夕を秋の季題とすることについて「うべなるかな」と記したのは山口誓子であった。現代では新暦で祭るところが多いが、７月では梅雨明けしていない地方もある。「八月を待つがよい、七夕は旧暦の七月七日に祭るがよい」と「星空をながめて」に書いた▼そもそも７月の天の川は宵のうちは昇りきらず、東岸の牽牛（けんぎゅう）星は顔を出したばかり。織女が天の川に並ぶ鵲（かささぎ）の背を渡るには二星が天頂にまたたく夜半過ぎを待たねばならぬ。何ごとにも時機があるということだ▼中国の行事や織り姫・ひこ星の伝説に由来する七夕祭りで竹笹（たけざさ）を使用するのも、その葉に殺菌作用があることと無縁ではないという。暑い夏に食中毒を防ぐ生活の知恵である▼戦後間もない６月の夜。知人の家の子女とホタル狩りをした若き山口は「冠座の真下にゐたり蛍狩」と詠んだ。後に梅雨空を見上げ、「晴れていれば冠座が頭の真上にのぼっているはず」と書いた山口の脳裏には、みずみずしい少年少女の姿の記憶が浮かんでいたのだろう▼気がめいる長雨の空にも、美しい思い出は残るものだ。突然の雨で予定が狂ったとしても、時には天気の変化を受け入れざるを得ないこともあるだろう▼「二星相思」は年に１度。大雨や曇天ともなれば天の川も渡ることはかなわない。それでも、次の年の再会を待ちわびる間、短冊に込める願いや絆はかえって強まるものである。２０２１・７・７", "publish_date": "20210707"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210707khn000004.html", "title": "河北春秋(7/7)：六甲山を背後に抱える神戸市など阪神間の地… | 河北新報オンラインニュース", "text": "河北春秋(7/7)：六甲山を背後に抱える神戸市など阪神間の地…\n\n六甲山を背後に抱える神戸市など阪神間の地域を１９３８年７月、豪雨が襲った。急峻（きゅうしゅん）な山から一気に海に流れ出る河川が多く、川の決壊と洪水、さらに土石流が発生し、７００人近い犠牲者を出している▼ここに住んでいた谷崎潤一郎は『細雪』の中巻で水害の様子を生々しく描いている。例えばこんなふうに。「山の方から激しい勢でまともに打（ぶ）つかる濁流が、磯に波が砕けるように、どどん、どどん、と云（い）うしぶきを上げ」…▼「阪神大水害」と呼ばれるこの災害の直後から長い時間をかけて砂防堤防がこの周辺で整備された。その数は５４５基に上る。「山津波」という名もある土石流の被害軽減に役立ち、その後の豪雨では人命を奪うような被害は起きていないという▼静岡県熱海市伊豆山で起きた今回の災害。大規模土石流の破壊力の強烈さを怖いほど見せつけた。土石流の起点とされるのは山の谷あい。ここで大量の埋め立てが行われ、引き金となったのではないか。早くも発生直後からそう指摘されている▼起点となった場所はかつて不動産管理会社の所有地だったとみられ、建設残土で埋め立てたという。周辺は各種規制の対象外だったという報道もある。とするならば、人災の色合いが濃い。事実の究明と有効な対策が急がれよう。（２０２１・７・７）", "publish_date": "20210707"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210707AK0010/", "title": "北斗星（７月７日付）｜秋田魁新報電子版", "text": "長野県に住むカメラマンによるクマの写真集に感心させられた。人間が考えている以上にクマはすぐ近くにいる。そんな驚きの事実がセンサー付きのカメラで撮影した写真で、手に取るように分かった（宮崎学著「となりのツキノワグマ」）\n\n\n\n▼中でも、雄雌を判別するために手作りした装置が興味深かった。餌台の下にはカメラが取り付けてあり、食べようとクマが立ち上がった一瞬を逃さず股間を自動撮影する。結果は一目瞭然だ。その名も「マタミール」という\n\n\n\n▼県内のクマの生息数は長い間、目撃証言などを基に推測するしかなかった。それが最近は、より正確な生息数をはじき出すのに役立つ機器が活躍している\n\n\n\n▼県が２０１７年度から３年間行った調査で使った自動撮影カメラもその一つだ。クマの胸にある白い三日月模様を撮影して個体を識別し、生息数を推計する。調査の精度が格段に上がったようだ。今春の推定生息数は４４００頭に上る\n\n\n\n▼北海道東部の町では最近、人工知能（ＡＩ）を駆使したヒグマの「顔認証システム」の実験が始まったという。両目と鼻の距離を測り、同じクマかどうかをＡＩが判別するというからすごい\n\n\n\n▼クマと人との知恵比べに、ＡＩが一役買う時代になったようで心強い限りだ。もっとも集落や農地のクマ対策は、いまだに鈴や爆竹、それにトウガラシ入りスプレーなどといったＡＩとは程遠い道具しかない。こちらにもＡＩの恩恵が及ぶようになれば、なお心強いのだが。", "publish_date": "20210707"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽散策の途中、道が三つに分かれていても困る必要はない。気の向くままに歩を進めれば小さな林に辿（たど）り着き、小鳥の鳴き声が迎えてくれるだろう。別の行く手には野が開け、谷の方に下りれば白雲を映す池を発見する。\n\n▼▽明治の作家国木田独歩は120年余り前、東京・渋谷の外れにある丘の上の一軒家に半年ほど暮らした。その体験を基にしたのが名作「武蔵野」である。今の賑（にぎ）わいからは想像できないが、当時の渋谷は武蔵野の入り口だった。少し先には冒頭のような自然が広がっていた。\n\n▼▽多彩なルートのいずれもが目と心を潤してくれる。国木田にとっての武蔵野にとどまらない。時空を超え、郷土の山々についても言えることだ。朝日連峰を縦走する本紙登山隊のルポが、リアルタイムで掲載されている。今回は庄内の大鳥池側から入り、主稜線（りょうせん）を南下する。\n\n▼▽例年より時期が早く、梅雨のただ中だけに予報の雨マークが気にかかる。とはいえ、自然にはその時季なりの魅力があるものだ。国木田も力説している。春夏秋冬朝昼夕、加えて風でも霧でも雨であっても「随処に吾等を満足さするものがある」。旬のリポートが楽しみだ。\n\n（2021/07/07付）", "publish_date": "20210707"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210707-634056.php", "title": "【７月７日付編集日記】四季耕作図", "text": "種籾（たねもみ）を浸し、牛で田をうない、苗を植え、刈り取りの後は石臼で籾殻を取って蔵に入れる。季節ごとの米づくりの作業を描いた「四季耕作図」は、江戸時代の大名たちに人気のテーマだったという\n\n▼源流にあるのは、中国で描かれていた画題だ。為政者が民衆の暮らしに思いをはせて、自らを戒めるために鑑賞した「鑑戒画」という。農民たちが農作業に精を出す姿を見て、おごることのないよう自らを律した\n\n▼徳川家ゆかりのものとされる「四季耕作図襖（ふすま）」（伝狩野山楽筆）が、県立美術館であす開幕する「ミネアポリス美術館日本絵画の名品展」に並ぶ。生き生きと農作業にいそしむ人々に何を感じるのかは、見る側の境遇などにより、確かに異なってくるのだろう\n\n▼国の給付金をだまし取った詐欺の疑いで、経済産業省の若手キャリア官僚２人が逮捕された。いずれも容疑を認めているという。給付金は、新型コロナウイルスの影響で売り上げが落ちた中小企業の支援のためのものだった\n\n▼何も２人に為政者の在り方を説こうというのではない。ただ、２人が耕作図を見ても、人のためにと思ったり、地道に働く姿に自らを重ね合わせたりすることはないであろうことがさみしい。", "publish_date": "20210707"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/472747", "title": "国産メンマ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国産メンマ\n\n国民食ともいえるラーメンの具材となるメンマは、中国南部や台湾など亜熱帯性地方に産する麻竹（まちく）が原料となっている。「ラーメン上のマチク」の略が名称の由来である▼都内のメンマ製造会社、丸松物産創業者の松村秋水（まつむらしゅうすい）氏が第２次世界大戦後に名付けた。それ以前はシナチクと呼ばれていたが、当時、原料の大半が台湾産だったことから変更した▼現在、国内消費の９割以上は中国からの輸入品が占めている。ワカヤマファーム（宇都宮市宝木本町）の若山太郎（わかやまたろう）社長（53）は８年ほど前、市内の人気ラーメン店から「国産品が作れないか」と聞かれたのをきっかけに国産化のチャレンジを始めた▼メンマは麻竹をカットし、ボイル、発酵させた後、天日乾燥などを経て製品になる。国産孟宗竹（もうそうちく）の成長途中の「若竹」を使い、宇都宮大の研究室と共同で発酵を３年ほど試行したが、酸味が強すぎて断念した▼諦めかけたが３年前に丸松物産から声が掛かり、共同で試作を重ねて孟宗竹を塩漬けにすることで商品化に成功、昨年初出荷した。生産量を確保するため、県内各地の竹林所有者を対象にした加工講習会も開いている▼「放置竹林の解消だけでなく、食の安全・安心や雇用創出にもつながる」が若山社長の持論。賛同者が集まり、生産が軌道に乗れば県の名産品になるかもしれない。", "publish_date": "20210707"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n7月7日は何の日かと、改めてカレンダーを眺めると、誰もが知っている七夕のほかに「川の日」とある。国土交通省が7月の河川愛護月間に合わせ、川に親しんでほしいという願いも込めて1996年に定めた\n\n\n\n▼あれから四半世紀。川のほとりに人の暮らしがある限り水害が絶えることはないが、近年の各地の水害の激しさにはそのたびに驚かされる。川の日を制定した当時は、川が従来の想定を超えるような恐ろしい存在になるとは、治水事業を預かる国交省も思わなかっただろう\n\n\n\n▼豪雨がもたらした静岡県熱海市の土石流災害。現在も懸命な救出活動が続き、被害状況を聞くにつけ胸が痛む。地理的な条件は異なるが、茨城も決して無縁とは思えない\n\n\n\n▼思い出されるのは2015年9月の関東・東北豪雨による県南西部の鬼怒川水害だ。堤防決壊した常総市を中心に住民の逃げ遅れが目立った\n\n\n\n▼約5年をかけて完成に近づいた鬼怒川緊急対策プロジェクト。堤防強化に加えて避難対策にも配慮した取り組みが特徴だ\n\n\n\n▼補強工事で完璧だと安心するのではなく、常に災害に備える意識を持ち続けること。10年前の東日本大震災以来、われわれが身をもって知った教訓だ。それは川に対しても同様である。(飯)\n\n\n\n", "publish_date": "20210707"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/308187", "title": "07【三山春秋】きょうは七夕。天の川をはさんで…｜三山春秋｜上毛新聞ニュース", "text": "▼きょうは七夕。天の川をはさんで暮らす織り姫とひこ星が1年に1度会えるというロマンチックな伝説である。だが、仲が良すぎて働かなくなったために天帝の怒りに触れ引き離された、と聞くと甘美度が薄れるのは筆者だけだろうか\n\n\n\n▼それにしても年に1度とは切ない。ただ、長年連れ添った2人となると「いつも一緒」より「ほどよい距離感」が重要らしい。健康にも影響するというから見過ごせない\n\n\n\n▼妻の病気の大半は夫の存在が原因だとして「夫源病（ふげんびょう）」を提唱する医師の石蔵文信さんが先月、高崎市で講演した。ともに依存しない生き方で心も体も元気に、と呼び掛けた\n\n\n\n▼講演では「妻が夫を嫌になり始める割合は結婚5年以内で56％」「老後に一緒に暮らすと妻の死亡リスクが2.02倍。夫の死亡リスクは0.46倍」など、物騒な数字が次々に紹介された。家事を妻に頼る夫が多く、ストレスを与えているのだという\n\n\n\n▼それゆえ思い描く定年後の生活も、共通の趣味など一緒に過ごす時間を持ちたい男性に対し、女性は互いに干渉せず自由に暮らしたいと、とことんすれ違う。男性には生活の、女性には経済的な自立を促した\n\n\n\n▼男性への助言が中心だったが「ありがとう、ごめんなさいを素直に伝える」「名前で呼ぶ」などは共通項と感じた。パートナーと心の距離が遠く離れないよう星に願いを、ではなく、日常の接し方を省みなければ。", "publish_date": "20210707"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/07/61972/", "title": "2021年7月7日(水)", "text": "▼このところ「伊賀に県政なし」を伊賀地域選出県議が党派を超えて地域への施策を求める議会壇上での合い言葉は聞かれなくなったが、岡本栄伊賀市長の相次ぐ県政への要請にその面影を見る\n\n▼指摘はなかなか手厳しい。国勢調査の速報値を待たずに５月に県議定数改定の条例を採択したことや、11月の確定値まで、定数の議論を見送るとしていることに「少し変」と批判。「しっかりと対応すべき」で、それが「県民の信頼を担保する県議会の役目ではないか」と語る\n\n▼青木謙順県議会議長は同日の定例記者会見で「確定値をもって議論したい」と、改めて速報値での検討を否定。採択した５月の時点では、速報値で人口比が逆転することなど「想像していなかった」ともいうから過ちては改むるにはばかることなかれ。こちらはなかなかに苦しい\n\n▼確定値発表後の再検討は「当然にしてある」とするが、議長就任後初の一日の会見では再検討に否定的理由として「時間的に厳しい」。確定値後ではますます厳しいことになるのだから、論旨に一貫性があるとは言いがたい\n\n▼同30日の代表者会議は、しかしながら確定値までの先送りに大方が同意した。伊賀市選出の稲森稔尚県議が「伊賀市民に不誠実」と主張したのに対し、青木議長は「気持ちは理解する」「その意見を参考にしながら」。とにかく議論は避けたい格好\n\n▼李下に冠を正さずという。青木議長が所属する自民党県議団が、定数問題で分裂していた自民党と合流したばかり。秋を過ぎるまで現状に波風を立てたくないという党利党略を疑われてはなるまい。", "publish_date": "20210707"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1352421", "title": "オオカミは、家畜を襲わず野生動物を獲物にしている…", "text": "オオカミは、家畜を襲わず野生動物を獲物にしている…\n\n【越山若水】オオカミは、家畜を襲わず野生動物を獲物にしている―。モンゴルの山岳にすむオオカミを対象にしたドイツの大学の調査結果である。しばらく前に、小紙が小さな記事で伝えた▼「オオカミ少年」はじめ、数々のお話で悪役となる前提をひっくり返すデータだ。あるいは調査地は野生動物が豊富だったのかもしれない。ただ少なくともオオカミは強い絆の家族を持つ聡明（そうめい）な動物だと、ある本で知った▼ドイツの動物行動研究者がカナダの渓谷で、あるオオカミ一家を観察した記録の「オオカミたちの本当の生活」（エクスナレッジ発行）である。２００８年から６年以上にわたって、一家の暮らしぶりを直接見守り続けた▼あるとき、陽気な性格の雌の子どもが列車事故で重傷を負った。国立公園の管理当局は殺処分すら検討したが、両親やきょうだいは動けない子にせっせと食料を運んだ。側に寄り添い、介護するようなそぶりさえ見せた。約３カ月後、この子は元気な姿を取り戻した▼だが、この記録は残念ながらハッピーエンドではない。同書で紹介される２０頭以上の個体のうち半数以上が車や列車の事故で死んだ。押し寄せる観光客に狩りを邪魔されストレスにさいなまれた。ついに一家は１頭もいなくなる。著者は「渓谷の生態系の健全性が無残に崩れている」と嘆く。むしろオオカミの方が、人に追い込まれている。", "publish_date": "20210707"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014478709.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "看板番組「８時だヨ！全員集合」が人気絶頂の頃である。生放送中、いかりや長介さんが楽屋で着替えていると、窓から隣家の居間が見えた。「全員集合」がテレビに映り、家族そろって笑っている。長さんは感動したという◆近ごろ人気とは縁遠い菅首相も国民の「リアル居間」を見るといい。今なら壁のカレンダーに付けた「○」印に「×」と上書きする人がいよう。電話で役所に問い合わせる人もいよう。どの顔も笑ってはいまい◆国からのワクチン供給に突如としてブレーキがかけられ、接種の延期や予約停止を余儀なくされるなど自治体が大混乱に陥っている。神戸市では５万人以上の予約が取り消された。戸惑いと憤りはいかばかりか◆「１日１００万回接種」の号令のもと、国は自治体の尻をたたいてきた。現場が汗をかき、やっと軌道に乗ってきたところで在庫が危うくなったのか、次の発送は「チョットだけヨ」という。そりゃないだろう◆殺到する苦情で市町はてんやわんやなのに、供給不足の理由と今後について政府は口をもごもごさせるばかり。行き当たりばったりの号令だけは勇ましく、面倒は自治体に押しつけるところは相変わらずである◆これでは長さんならずとも、あきれてつぶやこう。だめだこりゃ。２０２１・７・７", "publish_date": "20210707"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210707085318.html", "title": "「ここを越えれば人間世界の悲惨、越えな…｜奈良新聞デジタル", "text": "「ここを越えれば人間世界の悲惨、越えなければわが破滅」。ローマの軍人であり政治家でもあったカエサルは、ルビコン川を前にしてそう言ったとされる。\n\n\n\n当時のローマでは、指揮官であっても軍隊を率いて本土に入ることは許されず、解散するのが決まり。その境がルビコン川だった。\n\n\n\nカエサルは元老院を無視してガリアを転戦し、帰国の最終勧告を受けていた。ローマでの名声は高かったが、帰国すれば告発されることは目に見えていた。\n\n\n\n23日に開幕する東京五輪は、日本選手団の結団式が6日に東京で開かれた。各国の選手団も次々と来日しており、無観客か有観客かの議論はあるにせよ、突き進むしかない所まできた。\n\n\n\n東京などでは新型コロナウイルスの感染状況悪化が懸念され、目の前には衆院選。菅義偉首相にすれば、ルビコン川を渡る心境だろう。\n\n\n\n「賽(さい)は投げられた」と兵士とルビコン川を渡ったカエサルはローマの支配権を手にしたが、菅首相は衆院選でどのような戦いを見せるのか。五輪の成否はもちろん、1年半にわたる新型コロナ対策の中身が問われる。(増)", "publish_date": "20210707"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1149128/", "title": "書の達人である弘法大師空海が勅…：山陽新聞デジタル｜さんデジ", "text": "書の達人である弘法大師空海が勅命により、応天門に掲げる額を書くことになった。書き上げた額を門に掲げたところ、「応」の字の最初の点が無かった▼ことわざ「弘法も筆の誤り」の由来となる逸話だ。誤りに気付いた空海は額に向かって下から筆を投げ上げ、点を見事に書き加えたという。達人は、いざというときにも頼りになる▼ことわざの通り、その道に通じた医療従事者でもやはり失敗はあるようだ。新型コロナウイルスのワクチン接種である。接種が加速する中、全国でさまざまなミスが相次いでいる▼使用済みの注射器を誤って再使用したため、血液を介した病気の感染リスクが生じた。ワクチンが入っていない空の注射器を打って空気を注入したり、同じ人に３回接種したり…。希釈用の生理食塩水のみを注射した可能性が疑われた例もある▼厚生労働省が先月まとめた報告によると、接種ミスは軽重合わせ、１０万回当たり約０・６回起きている。打ってもらう側としては、どうかミスの無いようにと祈るほかない▼もっとも、そのワクチンが供給不全に陥っている。これでは打ち手も腕を振るいようがない。漢字学者の白川静さんによると、「医」の中にある「矢」は悪霊をはらう力を持つそうだ。コロナに打ち勝つ大事な“矢”をそろえられない政府のなんと頼りないことか。", "publish_date": "20210707"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=770642&comment_sub_id=0&category_id=143", "title": "「原爆民訴」からＩＣＪへの道", "text": "被爆者から手紙や電報が殺到し、配達の人までが「先生よろしく頼みます」と励ます。弁護士冥利（みょうり）に尽きよう。被爆１０年にして「原爆裁判」を起こした「先生」は岡本尚一という▲彼は「原爆民訴」と呼んで米国の非道を素手で問おうとした。実際には５人の被爆者が日本政府を訴え、東京地裁は個人の賠償請求は却下したものの、原爆投下は国際法違反だと認める。だが訴状をしたためた岡本は判決を聞かぬまま急死していた▲平岡敬（たかし）記者は被爆２０年の取材で判決の意味を腹に落とす。後年、広島市長として、ハーグの国際司法裁判所（ＩＣＪ）で核兵器の使用は国際法に反すると断じた▲帰国した市長に、老いた被爆者から「（米国が）原爆を使用したのは広島が第一番でせう」と手紙が届く。原爆が最初に使われた際に禁じる法がないのは当然だろう。拙い文ではあったが、法の建前を理由に踏み込まない日本政府はおかしい―という市民感覚は本質を突いていた▲ＩＣＪは１９９６年に曖昧さを含みながらも広島、長崎両市長の陳述に沿った勧告的意見を出す。それから２５年。夜半に起きて被爆者の手紙に涙したという岡本の「義」は伏流水のように、尽きず流れる。", "publish_date": "20210707"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/58908", "title": "明窓・東芝のからくり", "text": "「国家に有用なる機械をせいぞうして奉公の誠を尽くし、世の公益を広めん」―。東芝の創業者で「からくり儀右衛門」と呼ばれた発明家の田中久重（１７９９～１８８１年）が残した言葉。幕末から明治期にからくり人形師から身を立て、万年時計を発明するなど近代技術の礎を築いた「東洋のエジソン」が嘆いているだろう▼東芝の企業としての統治の在り方が問われている。先月の株主総会で会社側が提案した取締役会議長らの再任案が否決された。背景に、経営陣と経済産業省が一体となって海外の「物言う株主」に圧力をかけた問題が指摘されている▼「カネは出すが、口は出さない」が、かつての日本型安定株主の作法だった。企業同士が株式を持ち合って会社乗っ取りを防ぎつつ、身内で経営を固め異文化を排除する▼こうした閉鎖的な企業風土を先頭に立って改革しようとしたのが東芝だったが、看板倒れだった。不正会計、大幅赤字による債務超過への転落などゴタゴタ続き▼そして経産省と組んだ、海外投資ファンドによる議決権行使への不透明な圧力。軍事上の先端技術を持つ東芝の重要事業が海外ファンドによって切り売りされれば日本の安全保障が脅かされる、というのが理由だが、それならそれで「世の公益を広めん」と正面から提起すればいい。現場は優秀だが経営が生かし切れない。そのからくりはどうなっているのか。（前）", "publish_date": "20210707"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28809", "title": "四季風", "text": "家時間の新しい楽しみはないか模索していたら、友人の子どもが動画投稿サイト「ユーチューブ」で高校入試の勉強をしていると聞いて興味が湧いた。映像を眺めるだけでなく、たまには頭の体操をしようと思ったからだ ▼小手調べに小学算数の問題を検索した。意外に、いや非常に難しい。二次方程式や三平方の定理を使わずに、文章題や図形の問題を解くのは至難の業。参考までに大学入試の問題を見たら、まったく歯が立た・・・\n\n関連記事", "publish_date": "20210707"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n笑顔でしっかり走る姿を見せることが復興につながるはず。４月、県内で行われた東京五輪聖火リレーで西予市を走った野村中２年越智夢望さん。３年前の西日本豪雨で被災した▲\n\n初めて会ったのは豪雨から５日目、避難所となっていた学校の体育館だった。自宅の片付けや復旧作業で親がいない日中、被災した児童らはボランティアと共に遊んだり勉強したりしていた▲\n\n夢望さんは当時小学５年生。家の壁が壊れて家具が外に出ていたこと、おもちゃや教科書は泥まみれになったことなどを、２歳上の兄楽都さんと話してくれた。ランドセルは洗えたので早く学校に行きたいと、にっこり笑った顔が印象的だった▲\n\n１年後、２人の「今」を再び取材した。自宅は取り壊すしかなく、２カ月間避難所にいた後、市の仮設住宅で暮らしていた。「友達と遊ぶのが一番楽しい」と変わらない笑顔の夢望さん。ただ、夜になると時々泣きだすこともあると聞き、表に見せない胸の内を思った▲\n\n２人は「助けてくれる人がたくさんいた。今度は自分たちが誰かの力になりたい」と前を向いていた。聖火を掲げる姿に、その言葉を思い出した。きっと地域の人たちの復興のともしびになっただろう▲\n\n一家は今月、ようやく新居に引っ越し、新たな生活をスタートさせたそう。もう３年、まだ３年。みんなが幸せに暮らせる町を取り戻したい―。頼もしい子どもたちの願いに、伴走し続けたい。", "publish_date": "20210707"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/469661/", "title": "小社会 七夕｜高知新聞", "text": "小社会 七夕\n\n万葉集には七夕の歌が、百数十首もあるという。〈天の河川音（かわと）清（さや）けし彦星（ひこぼし）の秋漕（こ）ぐ船の波のさわきか〉。天の川の清らかな水音が、天上から聞こえてきそうだ。彦星が船を漕いで川を渡っているのは、もちろん織女に会うため。\n\n\n\n恋人との逢瀬（おうせ）を詠んだロマンチックな歌だが、それにしてもなぜ秋？ 七夕はもともと旧暦の行事。新暦に直すと８月で、暦の上ではもう秋に当たる。だから和歌や俳句の世界では今でも、七夕は秋の季題となっている。\n\n\n\nなるほど初秋なら晴れる日は多い。梅雨のさなかの今ごろと違い、天の川が見える確率は高まろう。本県もこのところ空模様は芳しくない。こよい、空を見上げて二つの星の出合いに思いをはせることはできるだろうか。\n\n\n\n実際に、ここ数年の七夕の日前後の小欄を読み返してみると、３年前は西日本豪雨、２年前は九州豪雨、昨年は熊本豪雨…。緊迫感が漂うコラムが少なくない。今また静岡・熱海を襲った土石流のニュースに胸がふさがれる。\n\n\n\n土石流は、起点となった山間上部の盛り土の崩落が被害を大きくしたとの見方が強まっている。詳細な調査と分析が求められる。自然の開発が要因なら「人災」の色合いも濃くなってくるだけに、やりきれなさも募る。\n\n\n\n疫病と自然の猛威にさらされる今年。♪ささの葉さらさら、軒ばにゆれる…。短冊にしたためる願い事に、これまで以上に思いがこもる七夕である。\n\n\n\n\n\n７月７日のこよみ。\n\n旧暦の５月２８日に当たります。ひのえ たつ 二黒 友引。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は２時３３分、月の入りは１７時０３分、月齢は２６．７です。\n\n潮は中潮で、満潮は高知港標準で３時３４分、潮位１６５センチと、１７時２２分、潮位１６５センチです。\n\n干潮は１０時２９分、潮位３８センチと、２２時４５分、潮位１０７センチです。\n\n\n\n７月８日のこよみ。\n\n旧暦の５月２９日に当たります。ひのと み 三碧 先負。\n\n日の出は５時０３分、日の入りは１９時１９分。\n\n月の出は３時１２分、月の入りは１７時５９分、月齢は２７．７です。\n\n潮は大潮で、満潮は高知港標準で４時１３分、潮位１７０センチと、１７時５９分、潮位１７２センチです。\n\n干潮は１１時０７分、潮位２９センチと、２３時２３分、潮位１０５センチです。", "publish_date": "20210707"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/766467/", "title": "カササギと七夕の伝説", "text": "カチ、カチと鳴くカササギは、カチガラスとも呼ばれる。カラスより一回り小さくておなかが白く、えんび服をすっきり着こなしたような姿だ。太陽を浴びて、深い青や紫に輝く羽が美しい▼きょうは七夕。カササギには、天の川に翼を並べて橋を架け、牽牛（けんぎゅう）と織女の逢瀬（おうせ）を取り持ったという伝説がある。なんともロマンチックな役目だ...", "publish_date": "20210707"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210707114707?c=39546741839462401", "title": "楽しい野球 ｜ 長崎新聞", "text": "一塁ベースで笑っていた。二塁への盗塁を決め、野手のタッチが顔に入ると「痛いよ」みたいな感じでまた笑った。鋭い打球が外野に飛ぶ。迷わず本塁を狙い、猛然とスライディング。8対7の“ルーズベルトゲーム”で本塁打2発と決勝のホームイン。ヒーローが寝転んだまま両手を突き上げる▲何をやっても絵になり、活躍はどんどん上書きされて、少し前のゲームはすぐに“旧聞”になってしまう今季の大谷翔平選手だが、印象的なのは周りの誰よりも楽しそうな笑顔だ▲もともと、好きなスポーツがそのまま職業になった幸せな人たちなのだし、投げても打っても走っても「超」の付く一級品、そりゃ楽しくて当たり前、とばかりは言えまい。プロにはプロの、超一流には超一流なりの苦労や苦悩がきっと▲笑顔の秘密はさておき、野球とはこれほど楽しいスポーツだったか、と再認識する思いだ。試合の中継が楽しみで、時差の都合で早起きに…そんなファンも多いはず▲さて、こちらは時差のない、ぐっと身近な野球の話。夏の甲子園切符を争う高校野球の県大会があす開幕する▲今年の参加チーム数は52。熱戦を期待したい。背番号は「1」、打線でも中軸－そんな“うちの二刀流”は何人いるだろう。楽しそうな選手やチームやプレーが多いといい。（智）", "publish_date": "20210707"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/702395", "title": "ありがとう豊田選手｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "２０１０年の年初、当時Ｊ２だったサガン鳥栖に「すごい選手が加入する」と同僚から聞いた。得点力が高く、山形のＪ１昇格に貢献したという。「昇格請負人になるかも」という言葉が記憶に残った◆翌１１年、それが現実になった。ＦＷの豊田陽平選手（３６）である。１１年に挙げたゴールは２３。Ｊ２得点王に輝き、チームを悲願のＪ１に導いた。その後も高い決定力を誇り、積み重ねたＪ１での得点数は昨季までで９８。今季、節目の１００ゴールを期待したファンは多いと思う◆だが、あと２点が遠いまま、豊田選手がチームを去る。おととい、Ｊ２栃木への移籍が発表された。空中戦に強い豊田選手の「個」を生かした戦術から足下に細かくパスをつなぐサッカーに変わり、出番が減っていた◆「まだまだ若手には負けない」との思いは強かっただろう。一方で、チームに愛着があるからこそ次代を担う若手に道を譲らなければと、胸中は複雑だったのではないか。退路を断つ形の完全移籍にその思いがにじむ◆苦しい時にチームを救い、「記憶」に残る選手だったことに間違いないが、１００ゴールの「記録」も鳥栖で達成させてあげたかった。でも、これで終わったわけではない。再び「昇格請負人」になる可能性はある。Ｊ１での再会を願いながら、今はとにかく１２年間ありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210707"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1350661.html", "title": "＜金口木舌＞シビックテックと選挙", "text": "那覇市議選が4日告示された。候補者のポスターが各地に掲示されている。那覇市民でなくても、秋に控える衆院選の動向をうかがう材料として、気になる人もいよう\n\n\n\n▼ポスターが掲示されている371カ所を、ウェブエンジニアの大田小波さんがネット上の地図に公開した。「政治や行政はプロセスや情報をオープンにすべきだ」と話し、利用可能なあらゆる自治体情報がウェブで公開されることを願う\n\n▼地域の課題解決やサービス向上は、行政だけに任せるのではなく、市民が参加する時代だ。そのような中、ITのエンジニアが課題解決を手伝う「シビックテック」という手法が注目されている。大田さんのアイデアもその一つだ\n\n▼東日本大震災の時、避難所の場所や支援物資の不足などを地図上で示し、成果を上げた。新型コロナウイルスの感染動向も、各地のエンジニアによる取り組みが市町村で広がっている\n\n▼「三人寄れば文殊の知恵」というが、ネット上では瞬時に多くの知恵が集まる。IT化の波は、民間団体と行政が「協働」する時代を生み出した\n\n▼選挙もITが欠かせない。クリック一つで候補者の略歴や公約が分かるようになった。市議選の候補者もSNSで“映える”画像のアップに熱心だ。IT化で政治は市民に見えやすくなった。投票なくて未来に変化はない。しっかり吟味して1票を託そう。\n\n\n\n", "publish_date": "20210707"}
]