[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/510594/", "title": "社会の感度：北海道新聞 どうしん電子版", "text": "科学者の間では、行きがけの駄賃のようにして生まれる発見、発明のことを、セレンディピティと呼ぶ。自著でそう紹介したのは英文学者外山滋比古さんだった▼カビからペニシリンを発見したフレミングのように、偶然の出来事から意味や価値を見いだす力。２０１０年のノーベル化学賞を受賞した鈴木章さんが言及したことを覚えている方も多かろう▼ハプニングから画期的な進歩を成し遂げるのは、なにも科学の世界に限ったことではない。日常の出来事や当たり前の事象にも新たな気づきが隠れているものだ。要は観察者のレセプター（受容体）の感度の問題である▼著名人の発言は時に社会の成熟度を探るリトマス試験紙となる。東京五輪・パラリンピック組織委員会の森喜朗会長の女性に対する差別的言及は格好の試薬となった▼会長は発言を撤回して事態収拾を図ったが、厳しい批判に追い込まれる形できのう辞任の意向を伝えた。周辺を含めて事の重大さを理解していなかったのだろう。発言のダメージは首のすげ替えでは回復できぬほど深い▼外山さんは日本のセレンディピティの寡少は、創造的思考への関心が充分でないからと説いた。五輪憲章に反する発言の当事者が、辞意を固めるまで１週間を要した社会をどう考えるか。海外の批判がなければどうなっていたか。頭の片隅の「？」に向き合うことは気づきの第一歩である。２０２１・２・１２", "publish_date": "20210212"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210212khn000001.html", "title": "河北春秋(2/12)：薬を巡ることわざはたくさんあって、これも… | 河北新報オンラインニュース", "text": "河北春秋(2/12)：薬を巡ることわざはたくさんあって、これも…\n\n薬を巡ることわざはたくさんあって、これもその一つと言えるだろう。「もし薬瞑眩（めんげん）せずんばその病癒えず」。中国の古典『孟子』にある文章だという。瞑眩とはめったに目にしない言葉だが▼「めまい」を意味し、全体の意味は「目がくらむような強い作用がある薬でないと、病気は治らない」。瞑眩の症状は漢方薬の服用後に一時的に起きる場合があるという。さて、こちらは記事を一読しただけで、めまいがしてきそうな不祥事▼福井県の製薬会社が会社ぐるみで法令を無視し、ずさんな医薬品を製造していた。社長も知っていて黙認していた。売値が原価の９倍にもなるという意味の「薬九層倍」。ジェネリック（後発薬）を手掛ける同社は、もうけに目がくらんでしまった▼行政の検査を見越して偽の製造記録も準備していたというからあきれる。悪質さを際立たせる用意周到さ。そんなに知恵が回るのだったら、品質管理に頭を使えばいいのに。多くの健康被害を出した同社の薬は、もう使いたくない人がほとんどだろう▼「薬より養生」。飲まないに越したことはないのだが、薬に頼らざるを得ない病気やけがはもちろん多い。今後は病院でもらった薬のメーカー名まで、逐一チェックしないと不安…。と考えただけで目が回りそうになる。（２０２１・２・１２）", "publish_date": "20210212"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210212AK0019/", "title": "北斗星（２月１２日付）｜秋田魁新報電子版", "text": "南太平洋でマグニチュード７・７の地震が発生し、周辺国のバヌアツで７８センチなどの津波が観測された。偶然とはいえ、あと１カ月で東日本大震災発生から１０年という時だけに一瞬どきりとした。幸い大きな被害は確認されていない\n\n\n\n▼思い出したのは昨年１２月、福島県の被災地を訪れたこと。大地震と津波に加え、東京電力福島第１原発事故もあった沿岸部はいまだに帰還困難区域が広がる。県内外の避難先で生活を続ける住民は多い\n\n\n\n▼全町民が避難した双葉町は、大震災や原発事故の記憶を伝える伝承館と貸事務所などを設けた産業交流センターが開館して間もなかった。更地が続く中にぽつんと真新しい施設が立っている様子は不思議な印象だった\n\n\n\n▼元は水田地帯だったが津波に襲われた。町は５０ヘクタールを取得し、帰還する住民のために新しいまちづくりを進める計画。復興へ向け困難な道のりを少しずつ着実に進めようとの思いが伝わってきた\n\n\n\n▼双葉町は事故後、原発ＰＲの看板で話題になった。「原子力 明るい未来の エネルギー」という標語が原発の安全神話の象徴として注目された。老朽化を理由に撤去され、福島県立博物館で保管されていたが、今年に入って伝承館に展示する方向となった。長く伝えてほしい\n\n\n\n▼被災３県の高校生が被災地の将来に不安を抱いているとの調査結果が明らかになった。地域に貢献したいという声も目立った。若者が希望を持てる地域づくりを、どう進めるか改めて考える時だろう。", "publish_date": "20210212"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽そのパーティーは米コロラド州アスペン山麓で開かれた。豪奢（ごうしゃ）な丸太造りの家で参加者は年配の人ばかり。友人と出席した40代作家は退屈で帰ろうとしたが、家の主人に「ゆっくりしていきなさい」と引き留められた。\n\n▼▽「君は本を出しているそうだね」と尋ねられた作家が最新作の説明を始めた途端、家の主人にすぐ遮られた。「それに関連し、今年出たばかりの重要な本を知ってるかね」と。あれこれとまくし立てられた後、友人がたまりかねて割って入った。「それ、彼女の本ですけど」\n\n▼▽米作家レベッカ・ソルニットさんが「説教したがる男たち」で明かした実話である。この方も女性に対する偏見があったのではなかろうか。「女性がたくさん入っている理事会は時間がかかる」と発言した東京五輪・パラリンピック組織委員会の森喜朗会長が辞意を固めた。\n\n▼▽発言を行ったのが日本オリンピック委員会（ＪＯＣ）臨時評議員会だったことも理解に苦しむ。先の著書にはこうも記してある。「なにかのイベントに現れては見当違いな話をまくし立てる人間は男女の別にかかわらず存在する」。ソルニットさんの指摘こそ的を射ている。\n\n（2021/02/12付）", "publish_date": "20210212"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210212-584825.php", "title": "【２月12日付編集日記】春待ち区域", "text": "雪の国道１１４号を福島から浪江へ。かつての福浪線は急なカーブと坂道の連続。ましてや冬道に慣れない浜通り出身者には古里との距離を思わざるを得ない、身も心もすり減る帰り道だった\n\n▼「遠い遠いはるかな道は、冬の嵐が吹いてるが」。ダークダックスの名曲「銀色の道」が浮かんだ。原発事故で避難した人たちの１０年に及ぶ苦難の道だ。郷里へ一番近いルートは閉ざされて通れない時さえあった\n\n▼川俣側は急ピッチで改良工事が進む。片側交互通行の信号待ちにジリジリはしても、車はすこぶる走りやすくなった。「水境」の標識が見えると帰還困難区域の入り口だ。しかし分水嶺には今、バリケードはない\n\n▼峠の先には一転、青空が広がる。浪江町津島地区。理不尽な汚染と避難の後に放置され、不在住民の怒りに満ちた里だが、冬枯れの荒れ野の向こうで特定復興拠点の除染が進みつつあることは、国道からも見える\n\n▼帰還困難区域なんて呼ばせない、一部の除染で済ませるなという声が聞こえる。誇り高き人たちの意思は、除染費用を悲観する政府に届いているか。谷間の里にはもうすぐ花咲く季節が訪れる。春待ちの区域とでも言おう。長い冬を耐え忍ぶ人々の心は強い。", "publish_date": "20210212"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/416989", "title": "鬼とコロナ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "鬼とコロナ\n\nアニメ映画「劇場版『鬼滅（きめつ）の刃（やいば）』無限列車編」（原作・吾峠呼世晴（ごとうげこよはる）さん）が大ヒットしている。興行収入は国内で上映された映画として「千と千尋の神隠し」（宮崎駿（みやざき・はやお）監督）を抜いて歴代１位となった▼映画の公開に先だって会員制交流サイト（ＳＮＳ）で急激に情報が広がった。だが、新型コロナウイルス禍、弱い人間が力を合わせて強い鬼と戦うストーリーが共感を呼んだのもヒットの大きな要因だろう▼大正時代、人を食う鬼に家族を殺された主人公の竈門炭治郎（かまどたんじろう）は、鬼と化した妹を人間に戻すため「鬼殺隊」の仲間と力を合わせて残虐な鬼と戦う▼分かりやすい「鬼退治」だが、炭治郎は元は人間だった鬼の不幸をも哀れむ。運が悪ければ、誰もが鬼になりかねない。コロナ感染者への差別などあってはならないと気付く。炭治郎と家族や仲間との固い絆、激闘の末、母に別れを告げて死んでゆくリーダーの姿に観客は涙する▼漫画はアジアや欧米、中南米など33の国・地域で出版されて高い人気を呼んだ。映画は台湾や香港、タイなどでヒットし、中国のネットでも早期公開を求める投稿が相次ぐ▼鬼は大震災、豪雨など人類を苦しめる全ての「自然の猛威」をも思い起こさせる。映画を見た世界の人々がコロナや温暖化対策など地球規模の課題で国際協力を深めるよう願いたい。", "publish_date": "20210212"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/273293", "title": "12【三山春秋】立春を過ぎてなお、寒さが残る。…｜三山春秋｜上毛新聞ニュース", "text": "▼立春を過ぎてなお、寒さが残る。余寒見舞いを添えて、友人にひざ掛けを贈った。体温で暖まった空気を蓄える羽毛入りだ。寒さが苦手な筆者は、羽毛布団に薄い真綿の掛け布団を重ねて寝る。足元に湯たんぽを忍ばせれば、朝まで熟睡できる\n\n\n\n▼長い間、真綿は植物の綿だと思い込んでいたが、煮た繭を引き伸ばして作る。かつて「 綿 （ わた ） 」といえば絹だった。日本に木綿が伝わった後、“真の綿”から呼び名を「真綿」と変えた\n\n\n\n▼養蚕が盛んな群馬県だが、邑楽館林地域の織物は絹でなく木綿。桑の木もめったに見かけない。邑楽町の 絣 （ かすり ） は「西の大和絣、東の中野絣」と言われた。館林 紬 （ つむぎ ） は 唐桟縞 （ とうざんしま ） の模様に特徴がある\n\n\n\n▼綿の中から種を取り出し、弓に張った弦で綿を弾いて繊維をほぐした後、糸車で糸を紡ぐ。アイの葉、アカネの根、クサギやクチナシの実などの植物染料で糸を染め、手機にかけてゆっくりと織る\n\n\n\n▼気の遠くなるような手仕事が、板倉町文化財資料館の一角で伝承されている。町で文化財保護に携わっていた女性たちが、農家の納屋の隅に片付けられていた手機を組み立て、「板倉紬」として教え広めている\n\n\n\n▼土地の風土や伝統の中で育まれた素材や道具を使って、生活に必要なものを生み出す。コロナ禍で自宅時間が増え、その豊かさに気付いた人も多いのではないだろうか。", "publish_date": "20210212"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/12/56123/", "title": "2021年2月12日(金)", "text": "▼津市が相生町自治会が設置したごみ箱や掲示板への補助金を詐取されたとして津署に告訴した。前葉泰幸市長が発表したが、誰を告訴したかは明かさなかった。市民を訴えておきながら相手を明らかにしないというのは無責任ではないか\n\n▼警察や検察が逮捕者の容疑の諾否を明かさない時を連想させる。こちらは「捜査の都合」と、理由がはっきりしている。都合のいい時は明かすから、都合が悪いんだと推測もできる。津市の場合はどうか\n\n▼ごみ箱１台につき50万円と申請されたが、実際はその３分の１だったとか、領収書の名前と違う業者が掲示板設置の工事をした疑いなど、なかなかに、細かい。津市の職員が特別優秀という話は聞かないが、一般的に、職員が最も見つけるのを得意とする虚偽、もしくは記載の誤りだ\n\n▼見つけられなかったか、見つけなかったか。まさか職員が関与したわけではなかろうが、そのあたりに、告訴相手を明かせぬ事情があるのかもしれない\n\n▼一般市民には決して謝らない職員も「特定の市民」には土下座や丸刈りにして謝罪したらしい。行政の問題を抱える地域の実力者に卑屈になるのは津市だけではない。そんな実力者の無理難題をスマートに処理して気に入られる職員が出てくる。他の職員は、実力者関係の問題はあぐねて、その職員に委ねてしまう。職員間で持ちつ持たれつの関係が生まれてくる\n\n▼手続きが面倒な補助金絡みや、行政上必要な市への要望書などの書類は職員が代筆することも珍しくない。だから、告訴相手を公にしずらいんだよ―ということでなければ幸い。", "publish_date": "20210212"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/860510.html", "title": "２月１２日【大自在】 吉岡弥生｜静岡新聞アットエス", "text": "医師を目指し、胸をわくわくさせ初めて入った講堂は、すし詰め状態だった。苦労して「女子席」に向かう中で、投げかけられたのは男子学生のやじと下駄［げた］を踏みならす音。明治の半ば、女子学生を指し「特異性バクテリア」と演説をぶつ男子学生もいた。\n\n東京女医学校（現東京女子医大）創始者の吉岡弥生は、自伝で「女医亡国論」「職業婦人排斥論」があからさまに叫ばれていた時代を、そう回顧している。城東郡上土方村（現掛川市）の生まれ。ことし生誕１５０年を迎える。\n\n女性は家を守るのが当たり前－。そんな時代に、「女性でも自立して社会で活躍できるはず」と強い信念を持ち、漢方医の父親を説得して１８歳で上京。日本の女性医師の先駆となった。\n\n若き日は患者の信頼を得るため、夜間も診療。どんな患者も引き受けた。夫の荒太とともに女医学校を創立したのは２９歳の時。母校が「風紀の乱れ」を理由に女子学生を締め出したことがきっかけだった。\n\n女性ゆえに受けた差別や、不当な苦悩を強いられた経験が根底にあった。弥生は後にこう記す。「当時いかにも低かった婦人の社会的地位を向上せしめようとしたのが、その動機であります」（女子医科大学創立と存在の意義 １９５８年）\n\n前々世紀、女子学生を「特異性バクテリア」と蔑視した声と重なっていた。「女性がたくさん入っている理事会は時間がかかる」。こんな発言で内外から非難を浴びていた森喜朗東京五輪・パラリンピック組織委会長の辞意がきのう明らかになった。天上の弥生はどう見たか。", "publish_date": "20210212"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1259317", "title": "「世のために尽くした人の一生ほど…", "text": "「世のために尽くした人の一生ほど…\n\n【越山若水】「世のために尽くした人の一生ほど、美しいものはない」。作家司馬遼太郎さんが小学生向けに書いた「洪庵のたいまつ」と題した文章の書き出しである。幕末に大坂で蘭学の適塾を開いた緒方洪庵を紹介した▼塾から福井藩の橋本左内をはじめ、福沢諭吉ら多くの人材が育った。近代的な兵制を創始した大村益次郎もその一人。司馬さんの小説「花神」の主人公で、司馬さんは執筆に当たり、日本医学史に詳しい大阪大医学部教授の故藤野恒三郎（つねさぶろう）さん（あわら市出身）に話を聞いた。エピソードとして小説の中に記している▼藤野さんは、集団食中毒の原因として腸炎ビブリオを発見した細菌学者であった。祖父升八郎は適塾で学び、叔父厳九郎は魯迅の小説「藤野先生」のモデルとなった。恒三郎さんは洪庵の顕彰にも尽力した▼洪庵は、種痘を広め天然痘の予防に貢献した。「医者がこの世で生活しているのは、人のためであって自分のためではない。利益を追おうとするな。人を救うことだけを考えよと、自分と弟子たちを戒めていた」と司馬さんは伝える\n\n▼庶民のために尽くす思いは藤野厳九郎の雅号「為庶」にもつながる。司馬さんは「かれ（洪庵）の偉大さは、自分の火を、弟子たちの一人一人に移し続けたこと」とつづった。きょうは没後２５年の司馬さんの命日「菜の花忌」。改めて先人の偉業に思いをはせたい。", "publish_date": "20210212"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014073494.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "数学者で作家の藤原正彦さんが館長を務める姫路文学館は毎年、中学生以上を対象にエッセーコンクールを開いている。読むことと書くことは同じくらい大切だ、という考えによるものらしい◆６回目となる今年の表彰式は、コロナ禍のため、初めてオンラインでの開催となった。文系ぞろいの学芸員が設定に手間取る一幕もあったが、それもまた受賞者には良い思い出だろう◆入賞作を読み、県立姫路東高校３年の竹内彩花さんの文章が心に残った。ずっと自分が嫌いだった彩花さんが、ある作家と出会い、生まれ変わった体験をつづる◆その作家の講演会に出向き、悩みを打ち明けた彩花さんに、彼はこう言ったそうだ。「自分を好きでいられないなら、自分のことを好きでいてくれる人を愛しなさい」。それからは自分を少し、好きになれたという◆藤原館長は講評の中で、受賞者らに語り掛けた。「挫折は恥ではない。でも挫折の前と後で、同じではいけない。今のコロナ禍にも自分自身を見つめ、より強くなってください」◆表彰式の後、彩花さんに「ある作家」の名を尋ねると「いつか編集者になって再会するのが夢。それまで秘密です」とのこと。苦境の中で自らと向き合い、未来へ進みゆく若者たちに、幸多かれと祈る。２０２１・２・１２", "publish_date": "20210212"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210212090143.html", "title": "2年ほど前、県内自治体の新人公務員を対…｜奈良新聞デジタル", "text": "2年ほど前、県内自治体の新人公務員を対象にしたセミナーの講師を務めた。質問の時に20歳代の男性が「なぜ新聞は縦書きなのですか。横書きの方がずっと読みやすいのに」。\n\n\n\n国語の教科書、新聞は縦書き。それが日本語の常識だと頭に刷り込まれていたので、満足に答えられなかった。世代間のギャップである。\n\n\n\n書籍は今も縦書きが主流だが、スマホ、パソコンは横書きが基本。若い世代には横書きが読みやすく書きやすいのだろう。仕事で手書きの原稿など書いたことがない人が多いのでは。\n\n\n\n記者の原稿が手書きからワープロ入力に変わった際、推こうができず、より一層稚拙な文章になってしまい、泣きたくなった経験がある。\n\n\n\n携帯電話(スマホ)を使用して執筆、閲覧されるケータイ小説の特徴は「横書き、改行が多い、一文、一文が短い」に特徴があるという。\n\n\n\n三島由紀夫の小説「金閣寺」を読み直しているが、華麗なる修辞と巧緻を極めた表現に日本文学の神髄をみた。旧世代の偏見だが、三島がパソコンを使っていたら、果たして不朽の名作は生まれていただろうか。(栄)", "publish_date": "20210212"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1099258/", "title": "「平家物語」に登場する源氏の若…：山陽新聞デジタル｜さんデジ", "text": "「平家物語」に登場する源氏の若武者・那須与一は１１８５年の屋島の戦いで活躍する。平氏が掲げた扇の的を一矢で射抜き、授かったとされるのが井原市東部の荏原郷である▼地域には一族ゆかりの供養墓や菩提（ぼだい）寺があり、いまも弓の名手の遺徳をしのぶ。井原線井原駅ではこの時期、与一の片袖を祭ったと伝わる袖神稲荷で一発合格を祈願した絵馬やお守りを用意して受験生を励ます▼コロナ禍で井原線の経営は厳しい。昨春の長期休校や外出自粛から２０２０年度上半期（４～９月）の利用客は１９９９年の開業以来最低だった。１９年度は前年の西日本豪雨による落ち込みから回復していただけにやるせない▼そんな中、地域に元気を呼び込もうと、同じくコロナで苦しむ大原美術館（倉敷市）の名画で彩った列車を走らせる計画が進む。モネやエル・グレコらの作品で車窓などをラッピングした「アート列車」だ▼ネットで資金の協力を呼び掛けたところ、目標の３倍近い７２１万円が集まった。帰省できない井原市出身者や豪雨被害を乗り越えて運行再開した井原線に力をもらったという被災者からも支援が届いた▼「頑張って」。短い一言でもネットにつづられるメッセージは温かい。乗る人も見る人も笑顔になって明日への希望につながるといい。列車は３月下旬にもお披露目される。", "publish_date": "20210212"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=726326&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "栄えある役目だけに本人も残念だろう。将棋の藤井聡太二冠が聖火ランナーを辞退した。地元の愛知県瀬戸市を走るはずだった。先日もタレントが辞退している。とはいえ藤井二冠は多忙が理由で、あの人の発言とは無関係という▲東京五輪組織委員会の「王将」は詰んだも同然だった。女性蔑視発言の森喜朗会長である。発言後、すぐ謝罪会見を開いた。最善の一手のはずだが、逆切れぶりで「炎上」を招いてしまう。ついに辞意を固めたようだ▲撤回して謝罪したのだから―。組織委や国際オリンピック委員会（ＩＯＣ）は当初、幕引きを急ぐ。政府も歩調を合わせた。しかし五輪の理念にも反した発言である。批判は国内外で日に日に燃えさかった▲ボランティアを辞退する人も続々と。「辞めるなら新たに募る」。そう述べて自民党の二階俊博幹事長は森氏を援護したつもりだったか。だが代わりはいくらでもいる―とも取れる言葉である。逆に、火に油を注いだ▲「おわびと、後のお願いをしたい」という森氏。開幕まで半年を切って、組織委トップがバトンタッチする。体制の立て直しへ後任には猛ダッシュが求められる。聖火は予定通り走りだせるだろうか。", "publish_date": "20210212"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613095209505/index.html", "title": "山陰中央新報社｜わきまえなければならないのは…", "text": "「私が（官邸に）行かないことで何が遅れたのか」。米ハワイ沖で「えひめ丸」衝突事故が発生した際、ゴルフ場にとどまっていた当時の森喜朗首相は、取材陣の指摘にこう逆ギレした。ちょうど２０年前の話。この発言を機に支持率が急落し、２カ月後に首相退陣に追い込まれた▼まさに口は災いのもとながら、反省は生かされなかったようだ。「女性がたくさん入っている理事会は時間がかかる」などとした女性蔑視発言が国内外から反発や批判を受け、東京五輪・パラリンピック組織委員会の会長を務める森氏が辞意を固めた。五輪準備の功績は認めるものの、当然の結果だろう▼この人の”失言”は枚挙にいとまがない。総選挙を前に「（無党派層は）関心がないといって寝てしまってくれればいい」（２０００年）、「子どもを一人もつくらない女性を税金で面倒見なさいというのは、本当におかしい」（０３年）…▼これらの発言の背景に見えてくるのは権威主義的な発想だ。先月の世論調査で８割が今夏の五輪開催に否定的という結果を受け「国民がどうしようかという時期になぜ世論調査するのか」と言い放った。市民感情は不要らしい▼今回の女性蔑視発言に抗議するため、ツイッターでは「＃わきまえない女」のハッシュタグ（検索目印）を付けた投稿が広がっているようだが、本当にわきまえなければならなかったのは、発言した森氏の方だった。（健）", "publish_date": "20210212"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21941", "title": "四季風", "text": "ワクチン接種と恋愛を同一視するような文豪の一文に出合った。〈恋せざる男女は、種痘せざる人のごとし〉。いつ、どこで“病原菌”に触れるかもわからぬ危うさ。そして〈その免疫期間は極めて短し、或いは全く無き人あり〉 ▼国木田独歩の随想『病床録』だ。晩年、神奈川県内の診療所に肺結核で入院した際に、病床で思いつくままに述べたものの口述記。少年時代から、青年期の数年間も柳井を中心に山口県内で過ごし、県内・・・\n\n関連記事", "publish_date": "20210212"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "墨絵を薄く剝いで２枚にする相剝ぎ。偽作ではないが上側の１枚には落款があり、下側の１枚にはないといった違いができる。相剝ぎで悪事をたくらむ者に腕のいい表具師が加担する▲\n\n美術・骨董（こっとう）品の偽物をテーマにした今治市出身の黒川博行さんの短編小説集「文福茶釜」の１編。大学で彫刻を学び、高校の美術教師をしていた経歴の面目躍如。あの手この手の魑魅魍魎（ちみもうりょう）と言える世界を軽妙な大阪弁で描いている▲\n\n日本画の平山郁夫さんや東山魁夷さんらの偽作版画が流通し、著作権違反容疑で警視庁が捜査している。大阪市の画商が奈良県の工房経営者に依頼し制作したとみられる。経営者は「画商がライセンス（許諾）を取っていると思った」と話しているという。作品が不自然に多く出回っていることから疑惑が発覚した▲\n\n１点ものの直筆絵画に比べて入手しやすいのが版画の魅力の一つでもあるが、裏目に出た格好だ。工房経営者は約４０作品の複製を約２０点ずつ制作したと説明しており、被害はさらに広がる可能性がある▲\n\n偽作は専門家でないと見分けが付かない精巧さだった。テレビの鑑定番組を見るまでもなく、美術・骨董品の真贋（しんがん）の見極めは難しい。美術愛好家に冷や水となった▲\n\n作家を軽視し、美術ファンを裏切る偽作。小説で表具師が言う。「絵を大切にしたろと思う気持ちはないんかい」。この言葉にドキリとする人が他にもいるだろうと思えて仕方ない。", "publish_date": "20210212"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/434505/", "title": "小社会 球春｜高知新聞", "text": "小社会 球春\n\nプロ野球の楽天に復帰した田中将大投手といえば、２０１３年秋の日本シリーズの記憶が鮮烈だ。勝負の第７戦。前日に９回を投げきった田中投手が志願して救援のマウンドに立った。\n\n\n\n「ピッチャー、田中！」と球審に告げる星野仙一監督の顔も紅潮していた。大震災から立ち直ろうとする東北のファンは登場曲「あとひとつ」を大合唱。球史に残る名場面に心が震えた人も多いのでは。伝説を残す選手には背負った運命があるのだろう。\n\n\n\n田中投手がプロ入りした年の監督は、きのう一周忌を迎えた野村克也さんだった。初登板から３戦連続で打ち込まれても、必ずチームが逆転して負け投手にならない。その勝負運を見て出た言葉が「マー君、神の子、不思議な子」。\n\n\n\n実はノムさん、降板後の表情を観察していたという。没後に出版された著書「一流非難」に、タオルで顔を覆って悔し泣きするマー君に「安心した」「負けん気の強さは一流の証し」と書いている。\n\n\n\nコロナ禍は球界にも影を落としている。震災１０年目に田中投手が復帰したのも、収益が激減した大リーグ各球団の懐事情が絡む。日本もコロナ禍、五輪周辺の迷走など不安が尽きない。田中投手に限らず、人々を勇気づける伝説を生んでほしい年ではある。\n\n\n\n球春。ひいき球団の補強戦力が活躍する姿を皮算用する今が、ファンは一番楽しい季節だとか。超満員の観衆が大合唱できる秋がくると信じたい。\n\n\n\n\n\n２月１２日のこよみ。\n\n旧暦の１月１日に当たります。かのと う 一白 先勝。\n\n日の出は６時５３分、日の入りは１７時４７分。\n\n月の出は７時２３分、月の入りは１８時１０分、月齢は０．３です。\n\n潮は大潮で、干潮は高知港標準で０時２３分、潮位－１６センチと、１２時３６分、潮位５８センチです。\n\n満潮は７時０３分、潮位１６４センチと、１８時１７分、潮位１６８センチです。\n\n\n\n２月１３日のこよみ。\n\n旧暦の１月２日に当たります。みずのえ たつ 二黒 友引。\n\n日の出は６時５２分、日の入りは１７時４８分。\n\n月の出は７時５８分、月の入りは１９時１１分、月齢は１．３です。\n\n潮は大潮で、干潮は高知港標準で０時５７分、潮位－１３センチと、１３時０８分、潮位５１センチです。\n\n満潮は７時３１分、潮位１６４センチと、１８時５４分、潮位１６７センチです。", "publish_date": "20210212"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210212093957?c=39546741839462401", "title": "薬局のお守り ｜ 長崎新聞", "text": "「医療従事者」と聞けば、まず頭に浮かぶのは医師や看護師だろう。ただ、持病がある人や高齢の人にとっては薬剤師の存在も欠かせない。あまり知られていないが、コロナ禍で身近な「まちの薬屋さん」も厳しい状況に置かれている▲長崎市内などで薬局を営む薬剤師の男性（55）が打ち明けてくれた。薬局には、具合が悪くなって処方箋を持たないままふらっと薬を求める人もいて、感染の危険も感じるという。逆に、在宅の患者を訪ねる際は「うつしてしまわないか」と神経を擦り減らす▲受診控えが広がっているので、経営的にも苦しい。いつもなら冬場は“繁忙期”なのに、患者数は3割以上も減。経営する薬局の一つは毎月100万円ほどの赤字という▲なんとか踏ん張っているのは、医療に携わる一人として、患者に寄り添おうとしているからだろう▲彼は最近、訪れた人に小さな紙を配り始めた。「心配なこと不安なことたくさんあると思います。夜中でもかまいませんよ。気にせずご連絡ください」。ひと言とともに、自分の携帯電話の番号を添えた▲電話は毎日のようにかかってくる。薬の説明をあらためて求められたり、感染の状況がこれからどうなると思うか尋ねられたり…。メモ紙は、先行きの見えない不安を和らげる“お守り”になっている。（明）", "publish_date": "20210212"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/632192", "title": "言語を大切に｜有明抄｜佐賀新聞LiVE", "text": "作家の司馬遼太郎さんがこんなことを語っていた。「言語には文章の言語と口語と二通りあり、日本では話し言葉の方は書き言葉よりも重んじられていないようだ」。人間の魂を揺り動かし、魂の基礎をつくっていくのが言語であり、だから母親は赤ん坊の目が開かないうちから語り掛ける、とも◆女性蔑視発言で批判を浴びた東京五輪・パラリンピック組織委員会の森喜朗会長がきのう、辞意を固めた。振り返ると「神の国」など失言は多かった。幅広い人脈を持ち、東京五輪やラグビーＷ杯の誘致に力を尽くしたが、その功績が一瞬で崩れる言葉の「怖さ」を思う◆こちらにそんなつもりはないのに、何気ない一言で相手を傷つけてしまうことはある。売り言葉に買い言葉というケースもあるだろう◆だからこそ一言一句を大事にしたい。書き言葉も話し言葉も「相手を思う心」があれば、大きな間違いはしないはずだ◆『竜馬がゆく』をはじめ、司馬さんの歴史小説には優しく、自己を確立した人物が数多く登場した。きょう１２日は司馬さんの命日「菜の花忌」。亡くなって四半世紀がたつ。司馬さんは「その人に対して心が優しくなければその人の長所は分からない」という意味のことも言っていた。菜の花を好んだ司馬さんらしい、やさしい表現に「言語の大切さ」をあらためて考える。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210212"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1270674.html", "title": "＜金口木舌＞地域が支えるエイサー", "text": "「頑張ってね。応援しているよ」。緊張した表情の青年たちに、地域で活動を見守ってきた80歳の男性が声を掛ける。青年たちは力強い太鼓の音と勇壮な舞で声援に応える\n\n▼２年前の沖縄全島エイサーまつり中日の沖縄市青年まつり、大トリの中の町青年会の演舞はひときわ大きな拍手を浴びた。１９９０年代半ばにメンバー不足で活動を休止したが、２０１０年に若者たちが「地域を盛り上げたい」と再結成した\n\n▼青年たちは地域活動やボランティアにも積極的に関わった。中の町自治会は「青年会が再開してから地域が明るくなった」と喜ぶ\n\n▼沖縄全島エイサーまつり65周年記念特別動画が13日、沖縄テレビで放送される。青年会の若者や家族がエイサーを通して成長するヒューマンドラマだ。出演者への演舞指導は中の町青年会が務め、出演もしている\n\n▼出演者の小波津正光さんも19年に演芸集団ＦＥＣのメンバーと「国際通り青年会」を作り、演舞してきた。昨年の制作発表で「コロナ禍でつらいことも多い。でも日々の思いを込めて太鼓をたたけば『生きていける』と感じる」とエイサーの魅力を語った\n\n▼昨年のエイサーまつりは中止に追い込まれた。実行委員会は今年、感染対策を徹底した上で開催を模索する。一人一人が身近な人を感染から守る心掛けが、地域やエイサーの伝統を守ることにもつながる。", "publish_date": "20210212"}
]