[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/530361/", "title": "男の弱まり：北海道新聞 どうしん電子版", "text": "奄美大島にすむ国の天然記念物アマミトゲネズミには、男性を決める遺伝子を持つＹ染色体がない。オスがいないかというと、いる。Ｙとは別の染色体の中に新たな性決定遺伝子を作り「進化」した▼このことを発見した北大大学院理学研究院の黒岩麻里教授によると、ヒトの男性のＹ染色体も退化して遺伝子が減り続けており、やがて消えゆく運命にあるという。「男らしさ」を維持するには、アマミトゲネズミのような手段に頼るしかないそうだ▼無論、何万年も先の話である。とはいえ、生物学の世界で男の弱まりが定説だとすれば、このところの男女のあり方をめぐる議論は滑稽に響く▼「女性が多い会議は時間がかかる」とうそぶいた元首相が、こんどはベテラン女性秘書を「女性と言うには、あまりにもお年だ」と言い放った。生物学的には、ヒトは女性が原型で、男性は後から作り出された。女性からすれば「黙れ、新参者」と言いたくなろう▼選択的夫婦別姓をめぐり自民党内には「家族の絆が壊れる」と慎重論が根強い。男らしさの衰退を、名字を利用して防ごうというのか。だが、Ｙ染色体の退化は、いまのところ人の力で止められないらしい▼日本社会の男女格差がなお大きいままだという世界経済フォーラムの報告もあった。是正を急がねばなるまい。ただ、縮小するＹ染色体と大きさを保つＸ染色体の「格差」も気になる。２０２１・４・７", "publish_date": "20210407"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210407khn000003.html", "title": "河北春秋(4/7)：明治期に来日した米国の動物学者エドワード… | 河北新報オンラインニュース", "text": "河北春秋(4/7)：明治期に来日した米国の動物学者エドワード…\n\n明治期に来日した米国の動物学者エドワード・モースは著書『日本その日その日』に「日本は子どもの天国だ」と書いている。「世界中で日本ほど子どもが親切に取り扱われ、深い注意が払われる国はない」▼この時代に来日した他の人々も同様の感慨を書き残している。英国公使夫人のメアリー・フレイザーは「子どもたちに注がれる愛情はただただ温かさと平和で彼らを包み込み…」。英国の技術者のヘンリー・パーマーは「日本の子どもは本当に子どもらしい」▼社会全体が貧しい中でも子どもたちはとても大切に育てられていたらしい。現在と単純に比較はできないが、児童虐待や子どもの自殺などの報道に接するたびに、かつて外国人が驚きの目で観察した子どもたちの姿を想像する▼子どもに関する政策を担う役所として「子ども庁」を創設する構想が急浮上したという。三つの府省がそれぞれに所管する現在の弊害を解消するにはこうした改革は必要だろう。再編の対象となる省庁からは、早くも強い反発の声が出ているが▼冒頭に紹介したモースは、こうも書いている。「子どもたちはニコニコし、朝から晩まで幸福であるらしい」「日本人は確かに児童問題を解決している」。いま考えたいのは、何が子どもたちにとってベストかだ。（２０２１・４・７）", "publish_date": "20210407"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210407AK0010/", "title": "北斗星（４月７日付）｜秋田魁新報電子版", "text": "アニメ映画「となりのトトロ」などで知られる宮崎駿監督は、作中人物の歩き方をどう描写するかに徹底的にこだわる。リアルさを追求するためだ。老人と子どもで歩き方が違うのはもちろんだが、青年や中年、男女によっても微妙に歩幅やスピードが異なる\n\n\n\n▼木々が芽吹き、草花が顔をのぞかせる気持ちのいい季節になってきた。春到来とともに通勤時のウオーキングを再開した。街行く人たちの歩き方を観察していると、宮崎監督のこだわりに納得させられる。そして自分の歩くペースを少し上げてみる\n\n\n\n▼年を重ねるごとに運動不足を痛感する。食べ過ぎは禁物と心得ているが、それだけでは十分ではない。医師の講話を聞いたことがある。脂肪が増え筋肉が衰えると動くのがおっくうになる。その結果、人付き合いが少なくなれば認知症のリスクも高まる―と\n\n\n\n▼国立がん研究センターなど六つの国立医療機関が先頃、健康寿命を延ばすための提言をまとめた。喫煙や飲酒、食事など１０項目にわたる内容。日頃から活発な身体活動を心掛けることも勧めている\n\n\n\n▼運動にはがんや糖尿病のリスクを下げるだけではなく、うつ病を防ぐ効果もある。提言には「現状より１日１０分でも多く体を動かすことから始める」などとある。ウオーキングは手っ取り早い方法ではないか\n\n\n\n▼新型コロナウイルス感染拡大の収束が見通せずストレスが多い日々。密を避けながら上手に運動を続けることが心身の健康を保つのには欠かせない。", "publish_date": "20210407"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽終戦後すぐ、20歳の女子学生は空腹に耐え切れず上野発の列車に乗った。目指すは伯母が疎開していた間沢（西川町）の材木店である。左沢駅で降りてからの道中、黄金色をした稲穂の波が続き、神々しく光っていた。\n\n▼▽「こんなにお米がある。日本は大丈夫だ」。新しい未来を生きていけるという希望を山形の自然から教わった。材木店ではぼた餅をごちそうになり、涙があふれ出た。何よりも胸を突いたのは、子どもがいかだに乗せられて奉公に出されたという昔話を聞いたことであった。\n\n▼▽脚本家橋田寿賀子さんの学生時代の実話である。滞在期間はわずかだったが本県との縁を自著「おしんの遺言」で回顧している。橋田さんの脳裏には戦後の絶望から救ってくれた山形の原風景が深く刻まれていた。ドラマ「おしん」の舞台に本県を選んだのも納得できよう。\n\n▼▽数多くの人気ドラマを手掛けた橋田さんが95歳で旅立った。激動期を生き抜くおしんに託したテーマは「身の丈に合った幸せを考えてみては」という問い掛けだった。経済成長を追い求めてきた日本への警鐘でもあろう。本当の幸せ、豊かさとは何か。改めて考えてみたい。\n\n（2021/04/07付）", "publish_date": "20210407"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210406-602252.php", "title": "【４月６日付編集日記】入学式", "text": "明るいニュースとは、こういうものをいうのだろう。競泳の池江璃花子選手がおととい、日本選手権の女子１００メートルバタフライで優勝した。４００メートルメドレーリレー代表選考の基準となるタイムを満たし、東京五輪の代表も決まった\n\n▼突然、白血病との闘いを強いられてから２年余り。驚異的な速さでの復活劇だが、「思ってたより、数十倍、数百倍、数千倍しんどい」と漏らしたこともあった。本人にとっては相当長い道のりだったに違いない\n\n▼何度も涙を拭いながらの優勝インタビューでは、心の中の桜はまだ七分か八分咲きで「五輪のメダルで満開に」と話した。決勝のプールで小さく「ただいま」とつぶやいたとも明かした\n\n▼多くの小、中学校できょう、入学式が行われる。通学路の確認だろうか。きのうの通勤時間には、小学校の近くを歩く家族連れの姿を見た。風がやや強かったものの、桜も新入生が来るまでは待ってくれるだろう\n\n▼１年たたないうちに、意識せずともたどれるようになる短い家路も、はじめはおっかなびっくり。家まで帰れるか不安になることもあるはずだ。元気な「ただいま」は小さな冒険からの帰還の合図だ。明るく大きな声で「おかえり」と迎えたい。", "publish_date": "20210407"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/437265", "title": "聞く耳｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "聞く耳\n\n茨城県東海村の日本原子力発電東海第２原発について水戸地裁は運転差し止めを命じ、愛媛県の四国電力伊方原発３号機について広島高裁は運転を容認する決定をした▼東海第２原発は、避難対象となる30キロ圏内に全国の原発で最も多い約94万人が住む。重大事故が起きれば、数万から数十万の住民が一定時間内に避難しなければならない。その実現可能性を疑問視する判決だった▼一方、伊方３号機は、四国電の地震や火山に対する安全性評価は不合理ではないとして運転差し止めを命じた仮処分決定が取り消された。同原発は営業運転再開に向け動きだす▼とはいえ、地震や火山噴火の予測には限界がある。10年前の東京電力福島第１原発事故が残した教訓は、どんなに対策を取っても重大事故の可能性はあり、そのリスクを考えよということではなかったか▼地震、津波だけでなく、豪雨などの災害が並行して起きても、住民の避難を実行し、避難した人たちがどれだけ被ばくしたかをきちんと測定する体制はできている、と言えるのか▼反対派が津波の危険を指摘し対策の不備を声高に叫んでいれば配慮もあったのではないかとして「反対する側にもある種の役割は期待される」と、10年前の事故の後に書いた工学者がいる。行政や事業者に、それを聞く耳は備わったかと尋ねたい。", "publish_date": "20210407"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月7日(水)\n\n【いばらき春秋】\n\n仕事帰りの深夜、無性にTKGが食べたくなり、店に立ち寄った\n\n\n\n▼コンテナを活用し水戸市内に先月オープンした、24時間営業の無人店舗には、新鮮な商品が並ぶ。20、30、40、50個入りから選べて、一律千円。この日はプレミアム20個入りをおごり、さい銭箱のような箱に代金を投じる。店は鶏卵専門店、TKGは「卵かけご飯」の略である\n\n\n\n▼卵かけご飯を最初に作って食べ、広めたとされる、岡山県出身で明治時代に活躍したジャーナリスト・岸田吟香(1833〜1905年)は、温かいご飯に卵をかけ、焼き塩とトウガラシを振りかけたという\n\n\n\n▼国際鶏卵委員会の調査によると、日本人1人当たりの年間鶏卵消費量は338個(2019年)で、メキシコに次いで世界で2番目に多い\n\n\n\n▼卵を生で食べるのは世界的には極めて少数派だが、これは刺し身やすしなど魚介類を生で食べることに通じるものがあり、ご飯に合うこと、流通に際し消毒・殺菌されていること、そして何より新鮮ということだろう\n\n\n\n▼茨城県は日本一の鶏卵生産県でもある。そこで、コロナ収束後に観光等で来県する外国人らに、例えば北条米に奥久慈卵の卵かけご飯を味わってもらうのはどうか。「常陸の輝き」の豚汁に、水戸納豆も用意して。(仁)\n\n\n\n", "publish_date": "20210407"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/285823", "title": "07【三山春秋】庭、畑、道路脇。雑草は…｜三山春秋｜上毛新聞ニュース", "text": "▼庭、畑、道路脇。雑草はいたるところに生えてくる。手入れをしているはずの花壇に何食わぬ顔で紛れ込んだり、コンクリートのわずかな継ぎ目にしぶとく潜んだりして、草取りはきりがない\n\n\n\n▼農作物のじゃまをしたり、「望まれないところに生える植物」と定義されたりする厄介者。だが、その生態を知ると見方も少し変わってくる。県立自然史博物館（富岡市）が隙間や隅っこに生きる、たくましくもけなげな姿を紹介している\n\n\n\n▼絶壁の岩の裂け目は「光を遮る木々がなく、養分の少ない乾いた環境を好む植物には悪くない」。歩道のタイルの目地は「小さい体で素早く花を咲かせ種をつける一年草の世界」。渓流沿いや線路など、自然と人工物のさまざまな隙間に目を向けた\n\n\n\n▼どうしてわざわざこんな所に、と思う過酷な環境も、他の植物すなわちライバルが入り込みにくいので実は楽園だと聞けば、なるほどと納得する\n\n\n\n▼踏まれても折れないように茎や葉をはわせる。風で倒れないように周りのものに巻き付く。特性に合う場所を探しながら、生き残るために工夫する姿を知れば知るほどどこか人間と似ているように思え、親近感を覚えてしまう\n\n\n\n▼「雑草とはその美点がまだ発見されていない植物である」とは米国の哲学者、エマーソンの言葉。「隠れた良さがあるはずなんだけど」と言ってみても、庭の草を放っている理由にはならないか。", "publish_date": "20210407"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/07/58230/", "title": "2021年4月7日(水)", "text": "▼昔、県松阪県民局（当時）が県職員対象に部落差別解消の講座を開いたことがある。同僚記者が取材し報じたが、講師から「どうして名前を出したのか」と抗議された。部落解放運動だけでなく、幅広く人権救済に関わっている女性がなぜ。人づてに問い合わせたら「私にも幼い子がいる」だった\n\n▼「活動家」などのレッテルを貼って見ていた人の平凡な答えが、差別の深刻さを物語っている気がした。断崖絶壁を歩いているような思いで活動しているに違いない。言われなき差別とともに、その矛先が家族へ向かうことへの恐怖、不安とも戦っていたのではないか\n\n▼住所表示で問題になったのは、昭和50年の〝部落地名総鑑事件〟。それらを資料に就職差別をしている企業が多いことが発覚した。電子版が今もネットで出現し、就職差別、結婚差別につながると心配されている\n\n▼同性カップルの氏名と住所を小林貴虎県議が無断でブログに掲載し、副議長の要請で削除した。当事者の削除要請に応じなかったのは同性カップルだと明らかにして活動し、ネットに住所を掲載しているからという。公開質問状を受けたことが発端で、「公に議論するため、届いたものをありのままに公開する必要があると考えた」\n\n▼そうであるなら、性的指向や性自認を第三者に暴露する「アウティング」を禁止する条例を都道府県で初めて制定した意義はずいぶん割引されないか。ホテルで入浴を拒否された元ハンセン病患者が、抗議した途端全国から誹謗中傷の文書、電話が殺到した例もある。条例を主導した鈴木英敬知事はどう思うか。", "publish_date": "20210407"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1293526", "title": "いつになくジェンダー問題への関心が高まっているようだ。発端は森喜朗氏…", "text": "いつになくジェンダー問題への関心が高まっているようだ。発端は森喜朗氏…\n\n【越山若水】いつになくジェンダー問題への関心が高まっているようだ。発端は森喜朗氏の心ない女性蔑視の発言だろうが、五輪の掲げるジェンダー平等の精神に照らして、改善の好機としたい▼ご存じの方は多いと思う。家庭内のジェンダー不平等を象徴する言葉に「ワンオペ育児」がある。「ワンオペ」とは「ワンオペレーション」を短くした和製英語だ。共働き世帯でも、主に女性が一人で子育て、さらに家事全般までを行う状況にあることから生まれた▼ジェンダー不平等は男女の収入格差も起因しているという。より高い収入を得やすい男性が有償労働、家事や育児などの無償労働は女性が担う。こうした性別役割分業意識の強さは男女ともに以前と変わってはいないとか▼民間シンクタンクがコロナ禍での共働き世帯の家事育児調査を実施。第１子が高校生以下の男女の家事では、コロナ前に比べ負担増と答えた女性約３２％、男性は半分以下の約１２％だった。コロナ後の予想でも、同程度の格差が表れている（週刊誌「ＡＥＲＡ」より）▼さて、出生から８週間に夫が柔軟に育休を取れる男性版産休を政府が新設、来春にも企業に取得働きかけを義務付けたい意向だ。海外調査機関による男女格差報告で日本は１２０位だった。低迷打破には、生活基盤である家庭内のジェンダー平等へ向けて、男性版産休が切り札となってほしい。", "publish_date": "20210407"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014218140.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "引き出しの奥から古びた手相占いが出てきた。３０年ほど前に旅先で見てもらったもので、今読むと不思議に当たっているから夫婦で笑ってしまった－。出典はきのうの本紙発言欄である◆新聞の投書欄にはドラマがいっぱい、そこから着想を得ていると、脚本家の橋田寿賀子さんは語っていた。「昔の占いが出てきたわ」「どれどれ」。橋田さんであれば、こんなふうに舞台を回すのかもしれない◆まるでうちの話みたいね…そんな展開に茶の間が食いついたのだろう。他人にはささいな出来事のように見えて実はそうではない。「家族とは何か」にこだわった数々の名ドラマを残し、橋田さんが亡くなった◆「女に何が書ける」。何度、言われたか。「書いてやろうじゃないの」。何度、思ったか。駆け出しの頃は自作の脚本が使われたと喜んだのもつかの間、せりふがすべて書き換えられていたこともあったという◆「渡る世間は鬼ばかり」は「けんかドラマ」と自著にはある。自分の思いを素直にぶつけ合ってこそ、本当の家族になれるのではないか。分かり合えるのではないか、と。思えば、確かにけんかばかりしていた◆橋田さんはこう問いかけていたのだろう。「あなたの家族はどうですか」。ドラマが愛されたわけである。２０２１・４・７", "publish_date": "20210407"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210407085358.html", "title": "県立万葉文化館の在り方について県が有識…｜奈良新聞デジタル", "text": "県立万葉文化館の在り方について県が有識者の意見を聞く委員会が先月同館で開かれた。委員会はこの日が最終という。\n\n\n\n県はVR(仮想現実)技術を活用した情報発信など、今後展開する事業を具体的に提示、「飛鳥・藤原」の世界遺産登録や令和7年の大阪万博も視野に施設を活用していくという。\n\n\n\nこのニュースを聞き、久しぶりに明日香村の同館を訪ねてみた。地下に再現された古代の街など、開館時と変わっておらず、懐かしく見て回った。\n\n\n\n開館は平成13年で、今年でちょうど20年になる。同館を設置のコンセプト以上に有名にしたのは建設時の調査で出土した富本銭や「天皇」と書かれた木簡だった。\n\n\n\n敷地内に遺構が再現されているように、建物は古代の巨大な工房跡の上にある。組織的な鋳造が明らかになった富本銭は、国内最古の貨幣として全国の注目を集めた。\n\n\n\n残念なのは館内に展示された出土遺物が複製品ばかりであること。遺跡のど真ん中にいながら実物が見られないのは残念だ。今後の施設整備では、富本銭など実物の展示もぜひ実現してほしい。(増)", "publish_date": "20210407"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1117170/", "title": "戦後、映画会社・松竹の脚本部に…：山陽新聞デジタル｜さんデジ", "text": "戦後、映画会社・松竹の脚本部に採用された初の女性だった。男性ばかりの職場に入ることへの風当たりは強く、ベテラン脚本家から面と向かって言われたという。「女にホン（脚本）が書けるわけがない」▼橋田寿賀子さんの若き日である。訃報に触れ、自伝「人生ムダなことはひとつもなかった」を手に取ると、面白くてページをめくる手が止まらなかった▼脚本家を志した当初からある思いがあったという。「明治、大正、昭和を生きた女性の物語を書きたい」。きっかけは終戦直後、食料を求めて訪ねた山形県で聞いた話だった。貧しい娘は幼くして奉公に出る時、筏（いかだ）に乗って最上川を下っていく、と▼映像化されたのがＮＨＫ連続テレビ小説「おしん」である。１９８３年に放映されると最高視聴率６０％を超え、海外でも人気を博した。苦難の時代を生き抜く姿に、自分の人生を重ねた人が多かったのだろう▼４１歳で結婚し、義母ができたことで新しい視点も得たという。「ドラマは家庭の中にある」。夫が出勤した後、台所で脚本を書き、書きながら鍋の火加減を調節した。そんな生活実感が生みだしたのが「渡る世間は鬼ばかり」などの作品だった▼２０１５年には脚本家として初の文化功労者に選ばれた。橋田さんは大正生まれ。大正から令和までを生きた女性の壮大な物語である。", "publish_date": "20210407"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=742315&comment_sub_id=0&category_id=143", "title": "", "text": "脚本家の橋田寿賀子さんが帰らぬ人となった。広島市内の図書館で蔵書検索パソコンにその名を打ち込むと、中国式の書名らしき「阿信」がずらずら並ぶ。ハングルもある。ＮＨＫの連続テレビ小説「おしん」である▲史上最高の平均視聴率５２％をたたき出した代表作は、アジアや中東でも喝采を浴びた。貧しくてもけなげに、そして勤勉に生きる。主人公おしんの「しん」は、てっきり辛抱の「辛」と思っていた。どうも違うらしい▲著書の何冊かに繰り返し、「貧乏物語、辛抱物語の修身ドラマではない」と出てくる。むしろ「芯」の意味を込めたのではないか。生きる上で背骨となるような考え方である▲橋田さんには、非戦の思いが太い芯だった。終戦の時は２０歳で戦争一色の青春。大河ドラマ「おんな太閤記」など２００を超す作品を書いたが、人をあやめる場面は生涯書かなかった。とはいうものの、テレビ桟敷のこちら側に回った晩年、話は別だったようだ。刑事ドラマ「相棒」がお気に入りだったと聞く▲「おしん」人気は海を越え、人心をつかんだ。政治家の演説など比ではない。隣国とぎくしゃくした関係が続く今、共感しあえた時代がしのばれる。", "publish_date": "20210407"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24524", "title": "四季風", "text": "適切な運動、バランスのとれた食事、十分な睡眠。これらが元気な１日を送るための基本である、と分かってはいてもなかなか実行できない ▼基本的な生活習慣の乱れは子どもの成長にも大きな影響を及ぼしている。学習意欲や体力、気力の低下を引き起こす原因の一つとされ、単に家庭内の問題として片付けるわけにはいかなくなってきた ▼大人一人一人が問題意識を持ち、社会全体での取り組みが必要と、２００６年に始・・・\n\n関連記事", "publish_date": "20210407"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nもう３０年前のことだ。父が腕に家庭用血圧測定器を巻いて、スイッチを押すこと数回。何度やってもエラーが出る。「壊れとんかなぁ」と首をかしげる。自分が測ると正常に表示された。父は意地になってやってみるが、うまくいかない。みんなで笑い飛ばした▲\n\nそれから数カ月。父は突然の脳梗塞で帰らぬ人となった。振り返れば、血圧が高すぎて測定できる範囲を超えていたのだと思う▲\n\nオートバイがふらついたのも前兆だったのか。悔やんでも悔やみきれない。測定機器メーカーに問い合わせればよかったと自分を責める。医者嫌いだったとはいえ、どうして父を病院に連れて行かなかったのかとも▲\n\n時が流れ、高齢になった母をドライブを兼ねて病院に連れて行っている。血圧を測り、血液検査も忘れない。担当医に健康状態を繰り返して話す母の言葉をそばで聞き、どこかほっとしている自分がいる。病院への付き添いは、父の分も長生きしてほしいとの思いを込める▲\n\n手洗い、消毒、マスク着用。あちらこちらに消毒用アルコールが設置され、今ほど衛生に気を使ったことはない。インフルエンザの患者が激減したのもうなずける▲\n\n新型コロナウイルス感染防止対策はもちろん万全を期したい。加えて、その他の健康にも気を配り、健康診断などは積極的に受けてほしい。自身のためにも大切な人のためにも。きょうは世界保健機関（ＷＨＯ）が定める世界保健デー。", "publish_date": "20210407"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/447452/", "title": "小社会 橋田寿賀子さん｜高知新聞", "text": "小社会 橋田寿賀子さん\n\n女優の泉ピン子さんが以前、自宅近くの薬局を訪れた時。「嫁しゅうとめ、いろいろあって、あんたも大変ね」。店の人に言われたという。テレビの長寿ドラマ「渡る世間は鬼ばかり」の役柄と、私生活でも混同されることが何度もあった。\n\n\n\nこれほど脚本家冥利（みょうり）に尽きることはあるまい。訃報が伝わった橋田寿賀子さんは数々のホームドラマで日常のささいな、しかし誰もが身に覚えのある出来事を描いた。ネタ元は新聞の投書欄。庶民の声や思いに基づいていたからこそ、多くの共感を得たのだろう。\n\n\n\nもう一つ、橋田さんの創作の根っこにあったのが戦争体験。ソウルで生まれ小学３年生で内地に戻った。勤労動員で戦闘機の配電盤を組み立て、空襲で焼け焦げた死体を見た。米軍機からの機銃掃射も一度ならず受けた。\n\n\n\n代表作「おしん」では、おしんの長男が戦死。夫は軍需工場を経営した責任を感じて自ら命を絶つ。おしん自身も食べていくために戦争に協力した過去への、罰の意味を込めたと著書にある。そうと知って見直せば、ドラマから受ける印象も違ったものになってこよう。\n\n\n\nホームドラマと言えば身近な家族の、閉じられた世界を描く。そんなイメージが強いかもしれないが、むろん、そうとばかりは限らない。\n\n\n\n家庭を描けばそこに社会が映り込み、歴史への窓が開かれ世界の出来事ともつながっていく。橋田さんの紡いだドラマが示していよう。\n\n\n\n\n\n４月７日のこよみ。\n\n旧暦の２月２６日に当たります。きのと とり 一白 先負。\n\n日の出は５時４６分、日の入りは１８時３１分。\n\n月の出は３時２４分、月の入りは１３時５２分、月齢は２４．７です。\n\n潮は若潮で、満潮は高知港標準で３時５６分、潮位１４３センチと、１４時５６分、潮位１３０センチです。\n\n干潮は９時４４分、潮位８７センチと、２１時４２分、潮位３３センチです。\n\n\n\n４月８日のこよみ。\n\n旧暦の２月２７日に当たります。 ひのえ いぬ 二黒 仏滅。\n\n日の出は５時４５分、日の入りは１８時３１分。\n\n月の出は４時００分、月の入りは１４時５３分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で４時３０分、潮位１５１センチと、１５時５７分、潮位１４２センチです。\n\n干潮は１０時２１分、潮位７１センチと、２２時２７分、潮位２８センチです。", "publish_date": "20210407"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/719403/", "title": "「諦めない」が夢をかなえる", "text": "日本オリンピック委員会の山下泰裕会長＝熊本県出身＝は中学生の頃、将来の夢を「五輪のメインポールに日の丸を仰ぎ見ながら君が代を聞くこと」と書いた▼1964年の東京大会を見て心を震わせた山下少年。幼い胸に芽生えた夢は84年ロサンゼルス大会の柔道男子無差別級で金メダルという大輪の花を咲かせた...", "publish_date": "20210407"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210407101741?c=39546741839462401", "title": "橋田寿賀子さん ｜ 長崎新聞", "text": "「俺だって、本当はこんなこと言いたくないんだよ」「私には、こんなことしてる暇なんかないの」…例えば、登場人物のこんな発言は、その先に続く、とても説明的で、時に不自然に長いセリフが始まる合図だった▲役者泣かせで知られた長ぜりふの理由は、こんなふうに説明されている。〈画面の前にずっと座っていられなくても耳で聞けば分かるように、用事で離れても、戻ってきたら内容についていけるように〉…「おしん」「渡る世間は鬼ばかり」など数多くの人気ドラマを手掛けた脚本家の橋田寿賀子さんが亡くなった▲「作る」は「こしらえる」、帰宅のあいさつは「ただいま帰りました」。美しい言葉やきれいな敬語を操りながら、親と子、嫁としゅうとめが率直で無遠慮な感情をぶつけ合う。裸や殺人は一切書かなかった▲「おしん」では貧困や厳しい労働に耐えながらひた向きに生きる女性の姿を、「渡鬼」ではどこの家にもありそうな摩擦や衝突を描いた。創作のヒントは新聞の投書欄だったそうだ▲昨日の紙面、作品の年譜は2013年開始の「なるようになるさ。」で止まっている。もし次回作があったら▲物理的な距離の保持に人々が心を砕き、マスク姿で口数少なく暮らすコロナの今。どんな物語をこしらえ、誰に何を語らせただろう。（智）", "publish_date": "20210407"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/656824", "title": "カミングアウト｜有明抄｜佐賀新聞LiVE", "text": "「カミングアウト」という言葉がある。自分の秘密を打ち明けること。一般的には性に関することが多い。出自や病気など誰にでも一つくらい、他人に知られたくない秘密、あまり見せたくない弱みはあるだろう。でも、オープンにしたことで気持ちが楽になることはある◆きょうから「ライフ面」で連載を始める。６年前のきょう、筆者を襲った「脳出血」からの職場復帰を振り返る。左半身麻痺（まひ）という、中途障害者となったわが身を題材にすることを不快に思う人がいるかもしれない。だが、病気やけがはお互いさまだし、この世に一人として同じ人間はいない◆童謡詩人金子みすゞさんの「わたしと小鳥と鈴と」に出てくる「みんなちがって、みんないい」の言葉には、多様性を認め合う大切さが込められていると思う。自分はもちろん、一人一人が大切な存在だと再認識したい◆カミングアウトは悩んだ末の告白で勇気も必要なため、親しい人から順に行うことが多く、打ち明けられた人は単純に聞いてあげるだけでいいといわれる。その秘密を他人に話すのは「アウティング」といわれ、これは許されない行為。近年、条例で禁止する自治体も増えてきた◆筆者の場合、カミングアウトというほど大げさなものではないが、せめて「みんなちがって、みんないい」社会への一助になればと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210407"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1299416.html", "title": "＜金口木舌＞南部の地に眠る遺骨と不穏な風", "text": "糸満市米須に終戦後「真和志ハイスクール」という学校があった。糸満高校の分校で、校長は翁長雄志前県知事の父・助静（じょせい）氏。米軍の指示で米須に集められた真和志村民が遺骨を集め、「魂魄（こんぱく）の塔」を建てた\n\n\n\n▼村民の戦後はここから始まった。金城和信（わしん）真和志村長が呼び掛けた遺骨収集には、ハイスクールの生徒も加わった。塔の近くでは今も遺骨が見つかる。この地は沖縄戦の犠牲者の血が染み込み、遺骨が埋もる地である\n\n▼犠牲者の眠りを乱すつもりなのか。糸満や八重瀬の採掘場から、名護市辺野古への埋め立てに使う土砂の搬出が問題になっている。骨が混ざった土砂が新基地建設に使われようとしている\n\n▼各市町村議会では、南部の土砂を埋め立てに使わないよう意見書の決議が相次ぐ。しかし糸満市と豊見城市の市議会では否決された。いずれも激戦地だったのに\n\n▼「遺骨が眠る土を新基地建設に使うのは人道的に許せない」。トマト農家の金城博俊さん（43）＝豊見城市＝は３日から豊見城市役所前で座り込みをしている。市議会に再度採決を要望、可決を求める署名も募る\n\n▼「和魂（にぎたま）と なりてしづもる おくつきの み床の上を 渡る潮風」。助静氏の歌で、魂魄の塔にある。犠牲者が穏やかに眠る地に吹く、優しい潮風を詠んでいる。今、この地に不穏な風が吹いている。金城さんの座り込みは、８日まで続く。", "publish_date": "20210407"}
]