[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/557301/", "title": "五輪返上論：北海道新聞 どうしん電子版", "text": "東京五輪の開催について国会で初めて疑義を唱えたのは河野一郎だった。１９３７年（昭和１２年）３月のことである。大陸情勢が「一触即発」の緊張下にあるとの認識を示した林銑十郎内閣に対し、国際平和の殿堂を築く五輪のイデオロギーに相反するのではないかとただした▼それでも林首相は開催強行の姿勢を崩さない。河野の耳には「一触即発は満州ニアルンダ内地ヂヤオリムピックヲヤッテ宜シインダ」と聞こえたようだ。「胡麻（ごま）化サウトスルコトガ一番悪イ、真面目ナ御答辯（とうべん）ヲナサイ」と手厳しかった▼河野といえば、戦後、五輪担当大臣として６４年大会の開催準備に奔走した人だ。４０年大会で返上の先頭に立ったのも、むしろ五輪憲章の理念に重きを置いたからだろう▼今夏の東京五輪について、菅義偉首相は最大１万人を上限に国内客を入れる意向だ。組織委員会も検討に入った。競技場を「内地」として扱うのだろうか。医療体制が危機的な社会情勢と切り離すことは容易ではない▼選手の環境も千差万別だ。予選会の中止で代表選考の機会すら奪われた者も多い。地の利も平時と比較にならないほど大きく、公平な大会の実現にはほど遠い▼「失敗すれば五輪の非常な損失であり輝かしい道徳的偉業は後退する」。４０年大会の東京開催を議論した国際オリンピック委員会のカイロ総会で、当時のラトゥール会長が述べた言葉である。２０２１・６・１９", "publish_date": "20210619"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210619khn000004.html", "title": "河北春秋(6/19)：「なんでも人間は子分のない方がいいのだ」… | 河北新報オンラインニュース", "text": "河北春秋(6/19)：「なんでも人間は子分のない方がいいのだ」…\n\n「なんでも人間は子分のない方がいいのだ」。晩年の勝海舟が口述した『氷川清話』にある。面倒を見なければならない人間を抱えてしまうと自らの信念を通せなくなり、担ぎ上げられれば身動きできなくなる－と語った▼自民党の「実力者」たちが議員連盟作りに熱心だ。派閥を超えた子分集めで力を誇示し、主導権の確保を狙う。秋までに行われる衆院選や党総裁選を見据えた駆け引き。議連といいながら、中身は政策より政局である▼甘利明税制調査会長が設立した「半導体戦略推進議連」は最高顧問が安倍晋三前首相と麻生太郎副総理。３氏を指して永田町では「３Ａ」と呼ぶそうだ。長く主導権を握る二階俊博幹事長へのけん制との見方が広がる▼その二階氏。負けん気がむらむら湧いたのか「自由で開かれたインド太平洋推進議連」なるものを結成した。ここでも最高顧問は安倍氏。「半導体」に「インド太平洋」。コロナ下では不要不急のテーマにも映る。議論すべき課題は山積みなのに、国会はあっさり閉じられた▼「知らず知らず民心をまとめるという風な妙味がない。人心を慰安するところの余韻がない」。政治に関する勝の言葉。権力争いに血道を上げるが、東京五輪が始まる１カ月後のことも不透明。いまの政治の現状である。（２０２１・６・１９）", "publish_date": "20210619"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210619AK0016/", "title": "北斗星（６月１９日付）｜秋田魁新報電子版", "text": "「差別は絶対にやめて」。県医師会の小玉弘之会長が記者会見で強く呼び掛けた。新型コロナウイルスのワクチン接種が県内でも加速する中、今後懸念されるのは接種しない人に対する差別や偏見、いじめだ\n\n\n\n▼医療従事者や高齢者から始まったワクチン接種は、さまざまな混乱を伴いながらも若い世代へと対象を広げ進みつつある。多くの人が接種できる環境が整っていく中で、接種しない選択をした人が周囲から厳しい視線にさらされるようになりはしないか\n\n\n\n▼忘れてはいけないことがある。新型コロナワクチンは「接種を受けるよう努めなければならない」という予防接種法の規定が適用されているが、これはあくまでも「努力義務」であり「強制」ではない\n\n\n\n▼日弁連が先月行った電話相談には、接種しない人からの訴えが数多く寄せられた。「接種しないなら退職と言われた」「ワクチンを『受ける』『受けない』にチェックする表が職場に張り出された」…。これではまるで、踏み絵ではないか\n\n\n\n▼ただでさえ感染者や医療従事者への深刻な差別を生んできたコロナ禍である。収束の決め手とされるワクチン接種で、社会の亀裂をさらに広げたくはない\n\n\n\n▼「職場や周りの人などに接種を強制したり、接種を受けていない人に差別的な扱いをしたりすることのないようお願いします」。厚生労働省のサイトはこう記す。小玉会長の発言も厚労省の呼び掛けも、接種を推奨する立場からの戒めである。重く受け止めたい。", "publish_date": "20210619"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ビクトリー（勝利）の意味のＶサインは、ベトナム戦争後はピース（平和）のサインにもなった（「常識の世界地図」文春新書）。ただ、Ｖサインの手首を裏返すと英国では相手を侮辱する仕草（しぐさ）になってしまうそうだ。\n\n▼▽指の仕草はお国柄により特別な意味を持つことがある。3本指は独裁や圧政への抗議の印となる。2014年にクーデターが起きたタイで、また香港でも若者らが使用した。元々は米映画「ハンガー・ゲーム」に由来する。そして最近のミャンマーでこのポーズが席巻する。\n\n▼▽抗議の3本指。サッカーのＷ杯予選のため来日し、試合前にその仕草をした27歳選手の行く末が案じられている。ミャンマーでは2月のクーデター後、3本指を掲げる写真をＳＮＳに載せた著名人らも次々逮捕され、激しい武力弾圧が続く。このまま帰国したら身が危うい。\n\n▼▽母国の家族の身も心配だ。逡巡（しゅんじゅん）した末、日本に留（とど）まる決断をした。メディアが集まる国際試合の場を借り、満を持して掲げた3本指。彼の先行きもさることながら、命を賭して世界に訴えざるを得なかった彼（か）の地の苛烈（かれつ）な姿を思わずにおれない。圧政に苦しむ人を救いたい。\n\n（2021/06/19付）", "publish_date": "20210619"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210619-627767.php", "title": "【６月19日付編集日記】須賀川の大ケヤキ", "text": "ドイツで長年、森林管理に携わるペーター・ヴォールレーベンさんは、樹木の深い営みに目を向ける。人間と同じように痛みを感じ、栄養を分け合い、コミュニケーション手段を持っているという（「樹木たちの知られざる生活」早川書房）\n\n▼アフリカのアカシアの話が興味深い。キリンに葉を食べられると、まわりの仲間に接近を知らせるため、警報ガス（エチレン）を発散する。ほかの木々は有毒物質を葉に集める準備を始めるそうだ。一方のキリンの行為には、生きるためという理由があろう\n\n▼松明（たいまつ）あかしの御神火を受ける場所として知られる須賀川市の二階堂神社で、どうにも理由が分からない出来事が起きた。市天然記念物の大ケヤキに数カ所の穴が開けられ、何らかの液体が注入されていた\n\n▼除草剤の類いだろうか。枝や下草の一部が枯れていた。元々は５本あったとされ、そのうちの２本が残り、樹齢３５０年以上の御神木として親しまれてきた\n\n▼もう１本は樹勢が衰え、倒れる危険性が高くなったため伐採が決まっていた。おととい、住民らが見守るなか、作業が行われた。残った１本を大切に守っていく―。地域の人たちの思い、大ケヤキの痛みは届かないものだろうか。", "publish_date": "20210619"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/465873", "title": "大河ドラマの時代考証｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大河ドラマの時代考証\n\n静岡大名誉教授の小和田哲男（おわだてつお）さんは戦国時代研究の第一人者として、ＮＨＫ大河ドラマ「麒麟（きりん）がくる」などの時代考証を数多く担当している▼先日、県総合文化センターで開かれた「藤原秀郷（ふじわらのひでさと）フォーラム」で裏話を披露した。竹中直人（たけなかなおと）さん主演の「秀吉（ひでよし）」は、愛知県岡崎市の矢作（やはぎ）橋の上で豊臣（とよとみ）秀吉と蜂須賀小六（はちすかころく）が運命的な出会いをする設定だったが「この時代に橋はなかった」と渡し舟に替えてもらった▼「江（ごう）」では浅井長政（あざいながまさ）が守る小谷（おだに）城が落城し火に包まれるシーンがあり「文献的にも考古学的にも燃えていない」と指摘。「演出側からちょっとだけと繰り返し頼まれ根負けしたら、放送では本格的に燃えていた」と残念がっていた▼本題の藤原秀郷は「関東の戦国武将のルーツを調べると秀郷につながる。平将門（たいらのまさかど）を討って名を上げ、その系譜は当時の武将の中でブランドとして語られてきた」と印象をまとめた▼注目する子孫は、上杉（うえすぎ）氏と北条（ほうじょう）氏の勢力がぶつかる唐沢山（からさわやま）城を拠点とした佐野（さの）氏。「上杉氏に攻められ降参しても北条側に戻ることを何度も繰り返し、したたかで秀郷の血脈を感じる」とし、小山（おやま）氏や結城（ゆうき）氏の名も挙げた▼分かりやすくて面白く歴史好きには至福の時間だった。最後に秀郷の大河ドラマ化について「できるだけ応援したい」と心強い言葉を発してくれた。", "publish_date": "20210619"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月19日(土)\n\n【いばらき春秋】\n\n「父の日」に贈り物をしない人の割合が40.4%と、昨年の24.5%から15.9ポイント増加したことが、情報メディアサイト「父の日.jp」が全国の10〜70代男女500人を対象に実施したアンケートで分かった。「母の日」に贈り物をしない人は、前年比4.6ポイント増の17.6%にとどまっている\n\n▼同サイトは、コロナ禍の影響で昨年は感謝の気持ちを形にして伝えようという動きが増えたが、「コロナ慣れ」から流行以前に戻り、「母の日」優位が顕著になったと分析している\n\n▼言われてみれば、「父の日」に贈り物をした記憶がない。小学1年の頃に描いた似顔絵が最後になるのだろうか\n\n▼プレゼント選びに頭を悩ませるのも、商戦に踊らされているようで面白くない。ただし、普段心で思っていても具体的な行動で示せない人の背中を押すという点で意味はある、などとおよそ半世紀ぶりに態度を改めようとしていたら、父には先日旅立たれてしまい、感謝の品を贈るどころか言葉を掛ける機会すら永遠に失われてしまった\n\n▼ともあれ、コロナ禍など有事や乱世に存在や価値を再認識されるのが父親だというのなら、忘れられているくらいの方が世の中、平和で安心、安全なのかもしれない\n\n▼あす20日は「父の日」である。(仁)\n\n\n\n", "publish_date": "20210619"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/303809", "title": "19【三山春秋】焼き肉店を一人で堪能し…｜三山春秋｜上毛新聞ニュース", "text": "▼焼き肉店を一人で堪能し、遊園地やボウリングも一人で満喫する。積極的に一人時間を楽しむ体験をつづった朝井麻由美さんの著書『ソロ活女子のススメ』が面白い。今春、江口のりこさんを主演にドラマ化され話題になった\n\n\n\n▼挑戦するのは家族や恋人、仲間と楽しむイメージが強い外食やレジャー。ドラマの主人公は本県など4県にまたがる渡良瀬遊水地を訪れ、気球にも乗った。気兼ねせず、好きなときに好きな場所へ行き、至福の時間を過ごす姿に共感する女性は多いだろう\n\n\n\n▼最近よく耳にするソロ活だが、はるか昔の鎌倉時代にも勧める人がいた。兼好法師である。『徒然草』に、一人でいてやることがないと嘆いている人の気持ちが知れないとして〈まぎるる方なく、ただひとりあるのみこそよけれ〉と書いた\n\n\n\n▼現代語に訳せば「心乱されることがなく、一人でいるときこそよいのだ」ということ。人と交際すれば相手に合わせ、本意ではないこともしてしまう。一人の時間を持ち、ゆったりした心で過ごす大切さを説いた\n\n\n\n▼若者の間では「（ひとり）ぼっち」と揶揄（やゆ）され、無理して周囲に合わせてしまう人も多いらしい。時を超えた2人の提案は「そんなことに縛られなくていい」と背中を押してくれる\n\n\n\n▼コロナ下で密とは無縁のソロ活はニューノーマルだ。「みんなで楽しむ」が難しい今だからこそ、一人時間の楽しみ方を考えてみたい。", "publish_date": "20210619"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/19/61187/", "title": "2021年6月19日(土)", "text": "▼文化庁長官を勤めた心理学者の河合隼雄さんに『おはなしのこわさ』というエッセーがある。混血児の孤児を救済する施設を設立した沢田美喜が、動機の一つにあげる衝撃体験について語る\n\n▼戦後、列車に乗っていた彼女の頭上の網棚の風呂敷包みから混血児の遺体が発見された。沢田は施設建設資金集めはじめ多数の講演でこの衝撃体験を紹介したが、沢田の足跡を丹念に追うノンフィクションによると、話がだんだん劇的になっていくという。闇物資を摘発する警察官によって遺体は発見されたのだが、のちの沢田の話では、風呂敷包みは網棚から手元に落ちてきたことになる\n\n▼「おはなし」は何度も繰り返すうちに聴衆の反応を受け、よりうまく、より感動的に、より「よい話」に変化していく。「立派」な話をしていると、自分も立派な銅像のようになって、血が通わなくなると河合さんは言う。議会で鈴木英敬知事の国政転出の意思を問うた三谷哲央県議は「また聞くのかという顔をしないで」\n\n▼何十回も問われ答えたテーマで、三谷県議も昨年10月に続く質問。知事は「引き続き職責を果たす」という前回の答弁を引用し「現時点においてもこの考えに変わりはございません」。前段に「今後どのような政治人生を歩むにしても有権者の声にしっかり耳を傾けて精進していくことが重要」\n\n▼前回「非常に分かりやすい」と矛を収めた三谷県議が、今回は「しつこいようだが」と再質問で食い下がった。三谷県議の言葉を引用し議場を沸かすなど、答弁がすっかり上手になった。血が見えにくかったのかもしれない。", "publish_date": "20210619"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1340781", "title": "通勤途上の交差点の角に大きめの石が置いてある。道幅が狭くて車で曲がると…", "text": "通勤途上の交差点の角に大きめの石が置いてある。道幅が狭くて車で曲がると…\n\n【越山若水】通勤途上の交差点の角に大きめの石が置いてある。道幅が狭くて車で曲がるときは、内輪差を考え少し慎重に運転する必要がある。そのせいか、車体をこすったことは一度もない▼京都の街でよく見かける、いわゆる「いけず石」である。「いけず」とは京言葉で「意地悪」の意味。京都は狭い路地が多く、行き交う車が壁や塀などを壊す事故がひっきりなし。そこで自衛手段として、またその後のもめ事回避のため「いけず石」を設けたらしい▼その歴史は古く、牛車（ぎっしゃ）や荷車が往来していた平安時代にさかのぼる。私有地に勝手に侵入されないよう、防御用の物を玄関先や四つ辻（つじ）に置いたらしい。今のスタイルは明治以降のもの。公道上は違法となるため、石はその境目、敷地の内側ぎりぎりに設置されている▼その数は市内で数千個といわれ、多くの石には擦過傷の痕跡が生々しい。「いけずやな」。接触した運転者の恨み節が聞こえそうだ。さて、新型コロナ感染の緊急事態宣言が、沖縄県を除く９都道府県で解除される。ただ自治体の悩みの種は飲食店の酒類提供という▼これまで店先にデンと構えさせた「いけず石」をどこまで緩和するか。青息吐息の業界を思えば判断は苦しい。一方、菅義偉首相は東京五輪の「いけず石」を撤去し観客入り開催に前のめりの様子。両者の対応を目の当たりにし、妙に温度差を感じる。", "publish_date": "20210619"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014427359.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ソ連軍に監禁されていた日本人が窓から手紙を投げた。終戦間もない旧満州でのことである。「通行ノ日本人ノ方ヘ。血ノ涙デオ願シマス」。家族に届けてほしいと、そう書かれていた◆引用元の「アジア太平洋戦争 私の遺書」（ＮＨＫ出版）によれば、道行く人の足音で日本人かどうかを聞き分け、投げ落としていたらしい。手紙はマッチ箱に入れられていた。祈るような思いであっただろう◆日本人の方へ－。時代や背景は全く異なるものの、見知らぬ人に命がけで発せられたメッセージが今はその青年の叫びに聞こえて、心揺さぶられる。サッカーワールドカップ予選のために来日していたミャンマー代表、ピエ・リヤン・アウン選手である◆試合の折、クーデターを起こしたミャンマー国軍への抗議を意味する「３本指」ポーズをとったことが波紋を呼んだ。帰国すれば拘束され、命を奪われるかもしれない◆関西国際空港で帰国する寸前に助けを求め、日本にとどまる意思を伝えたという。とはいえ、言葉も通じない異国である。国に残した家族を思えば、眠れぬ毎日だろう◆祖国で起きていることを日本人に知ってほしい。助けてほしい。それがアウンさんの伝えたかったことである。決死の行動に知らぬふりはできない。２０２１・６・１９", "publish_date": "20210619"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210618085049.html", "title": "新型コロナワクチンの高齢者への接種も、…｜奈良新聞デジタル", "text": "新型コロナワクチンの高齢者への接種も、遅ればせながら全国で進展が見られる。ミスや保管トラブルもあるが、関係者の努力で前へ進んでいるのは喜ばしいことだ。\n\n\n\n先日の日曜日に、義母の1回目の接種に付き添った。当初は、週4日通っている高齢者施設か、かかりつけの民間医院での接種かと思っていたが、結局は、自治体の指定する場所に車で行くことになった。\n\n\n\nその自治体は比較的人口の少ない町だったので、タクシーの無料券も配られていた。車がないと行きにくい会場だったので、免許返納者も含めて有効な高齢者向け支援策に思えた。\n\n\n\n接種後の待機30分を含めて約1時間ほどの滞在だったが、熱などもなく無事に終えた。「2回目は初回よりもきつい」との体験談を見聞きしているので、アフターケアをきちんとしたいと考えている。\n\n\n\n日頃あまり外に出ない高齢者にとっては、やはり近場での、例えば選挙の投票所にも使われる公民館あたりでの接種ができたら一番いいのかもしれない。\n\n\n\n今はただ、大事な薬剤を無駄にすることなく、接種が粛々と進むことを願っている。(恵)", "publish_date": "20210619"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1142881/", "title": "津山市が普及に努める「こけない…：山陽新聞デジタル｜さんデジ", "text": "津山市が普及に努める「こけないからだ体操」は他の自治体にも知られる。介護予防事業として町内会ごとに週１回程度行い、２００カ所超で開かれている▼ただ、参加するのは８割以上が女性だ。男性も関心の持てることで体を動かそう、と市は認定農業士らに教わり野菜を育てる事業を始める。そんな記事が本紙作州ワイド版にあった。体操でも、野菜づくりでも介護予防だけでなく、課題の孤独・孤立対策にもなる▼新型コロナウイルス感染拡大で高齢者も社会や人とのつながりが減った。２０２１年版高齢社会白書はそう指摘している▼６０歳以上を対象にした米国、ドイツ、スウェーデンとの国際比較調査で、友人、知人や近所付き合いが減ったと答えた人は５５・３％に上った。４カ国の中で最も低かったが、親しい友人がいない割合は３１・３％で最大だった▼地域の事情に応じた対策が大切だろう。総社市では、岡山県立大の学生グループが１人暮らしの高齢者を訪ねて話し相手になるサービスを始めたと倉敷・総社圏版が伝えていた。訪問を受けた女性は旅のファイルを広げ、せきを切ったように思い出話を始めたそうだ▼「一日中、一言もしゃべらない日があるという言葉が重かった」とリーダーが語っていた。それでも「学生だからこそできる何かを」という。その思いがうれしい。", "publish_date": "20210619"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=765262&comment_sub_id=0&category_id=143", "title": "黒い拳と「３本の指」", "text": "１９６８年のメキシコ五輪。米国の黒人陸上選手２人が表彰台でうつむき、黒い手袋の拳を突き上げた。国歌が流れている間、ずっと。映像の時代に入った五輪だけに衝撃は全世界に走る▲「金」の台に立ったトミー・スミス氏によると、目的は「黒い威厳を取り戻すこと」。人種差別の渦の中を帰国した彼らはなじられ、競技人生も閉ざされた。それでもスミス氏は「拳を突き上げて小さな割れ目ができた」と昨年、米紙に答えている▲こちらの「３本の指」も小さな割れ目になると信じる。サッカーＷ杯予選で来日中に無言で国軍に抗議したミャンマーのピエ・リヤン・アウン選手▲関西空港の出国審査場で「帰りたくない」と慣れない英語で懸命に訴え、日本に保護を求めた。３本の指の行動は大きく報じられ、帰国すれば命が危うい。かといってとどまれば家族や友人はどうなる。ずっと悩み、チームからの離脱もままならないまま、最後に決断したという▲ベトナム戦争のさなかに脱走米兵を支援した作家小田実氏は「ひとりでも（軍を）やめる、これが脱走兵の原理だ」と語った。小さな割れ目が地殻変動に至るのは歴史の常。正義への大いなる脱走を支持する。", "publish_date": "20210619"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/50451", "title": "明窓 気になる職場の雰囲気", "text": "来年春に卒業する学生の採用選考が今月１日解禁された、はずだが、１日時点の内定率は民間調査で既に７割近くに達しているという。毎年のことながら、解禁破りのフライングが過ぎやしないか▼コロナ禍２年目でオンライン選考が定着し、早期化に拍車を掛けた一面もあるのだろう。山陰両県でもウェブ面接のみで内定を出す企業は増えたようだ。便利さの半面、学生からは、企業訪問まで中止されて、「会社の雰囲気をつかみにくい」といった声が聞こえてくる▼学生に伝わるかどうかはさておき、企業は企業で、職場の雰囲気や空気感にいや応なしに意識を向けることになりそうである。男性の育児休業の取得を促す改正育児・介護休業法が成立した▼子どもが生まれてから８週間以内に最大４週間の休みを取得できる「男性版産休」の新設が柱。「もちろん休むよね？」と、取得の働き掛けが来年４月からは義務化される。そう笑顔で聞いてくる上司の目が笑っていなかったり…。そもそも「休みます」と進んで言い出せる雰囲気が職場にあるかどうか▼内定率とは打って変わって、男性の育休取得率は７％台と底辺をはう。それだけ課題は山積する。来年の施行を待ってなどと言わず、取得促進に向けた取り組みを始めたい。そこはフライングの勢いで。男性が産休もろくに取れない会社なんてノーサンキューだと学生に言われないためにも。（史）", "publish_date": "20210619"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27953", "title": "四季風", "text": "開催まで１カ月余りとなった東京五輪の中身があまり見えてこない。半月くらい前までは大手マスコミなどが「開催か延期、中止か」などと報じていた。今や識者の原稿は載せても、会社の意見で中止・延期を論じなくなった。いろいろな理由はあるのだが、ここでは触れないし、開催に反対でもない ▼コロナ緊急事態宣言は沖縄を除く都道府県で明日まで。新規感染者数は大きく減少してきているが、安全な数というにはまだほ・・・\n\n関連記事", "publish_date": "20210619"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nブロードキャスターを名乗るピーター・バラカンさんは、ＦＭラジオの音楽番組でよく追悼特集を企画する。追悼の対象はミュージシャンだけでなく、プロデューサーやエンジニアといった制作関係者のときもある▲\n\n訃報を受けての企画ゆえ、流れてくるのは１９６０～７０年代の曲が多い。選曲には故郷の英ロンドンで生の音楽に触れた経験が生きる。長年の洋楽ファンにも新しい出合いがしばしばある▲\n\n感動した音楽や、それを生み出した人のことはいずれ忘れられる。だからこそ知ってほしいと思う曲を紹介する、貴重な機会でもある。かつて追悼特集への疑問の声がリスナーから届いた時、そう放送で答えた▲\n\nバラカンさんの著書「ラジオのこちら側で」（岩波新書）にラジオへの思い入れがうかがえる。司書やソムリエのように、音楽を紹介する人材の育成が必要だとも。常にラジオを介した伝え手と受け手の関わりに熱い視線を注ぐ▲\n\n全国の民放ＡＭラジオ４７局のうち４４局がＦＭへの転換を目指す。厳しいラジオ離れを背景に、現行のＡＭを補完するワイドＦＭに一本化する生き残り策。愛好者からすれば、音質の向上という点で期待が膨らむ▲\n\nただワイドＦＭは受信機を選ぶ。スマートフォンがあれば通信で聴く手はあるが、古い機器での愛聴者をつなぎ留めるには周知や機器普及に知恵を要する。ラジオの「あちら側」からの視線が、熱いものであり続けるためにも。", "publish_date": "20210619"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/465336/", "title": "小社会 問答無用｜高知新聞", "text": "小社会 問答無用\n\n１９６０年代、米占領下の沖縄で強権を振るった最高権力者にポール・キャラウェイ高等弁務官がいる。「沖縄住民による自治は神話だ」。自治権を求める市民に立ちはだかった。\n\n\n\n亡くなった翁長雄志前知事が６年前、当時の菅官房長官をこの高等弁務官になぞらえている。米軍普天間飛行場の辺野古移設問題。何があっても「粛々と進める」と繰り返す菅氏を、「問答無用という姿勢が感じられる」と皮肉った。\n\n\n\n官房長官時代の首相といえば、記者会見の「菅話法」がいわれた。前政権の疑惑を受けて「全く問題ありません」「ご指摘は当たりません」。政権側からみれば鉄壁の防御だろう。が、思えばこれも質問にまともに答えず、聞く耳も持たない「問答無用」ではある。\n\n\n\nコロナ対応を抱えた国会が、延長せずに閉会した。自民党幹部の見解には少々驚く。「政府が対応に専念するためにも、国会は閉会した方がいい」。国権の最高機関さえ問答無用。コロナ対応の邪魔になるといわんばかりだ。\n\n\n\nチェックする国会が閉じて、ばたばたと物事が決まり始めた。東京五輪の観客数は上限１万人の方向。リバウンドの兆しがいわれる東京も緊急事態宣言を解除する。科学的根拠が分からない国民は多いだろう。説明を尽くし、納得感を得られるのかどうか。\n\n\n\n専門家有志がきのう、五輪は無観客開催が望ましいと提言した。これも、ご指摘は当たらないのだろうか。\n\n\n\n\n\n６月１９日のこよみ。\n\n旧暦の５月１０日に当たります。つちのえ いぬ 二黒 友引。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１３時０６分、月の入りは０時４５分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時３４分、潮位１６２センチと、１２時５０分、潮位１４３センチです。\n\n干潮は６時５９分、潮位８３センチと、１８時５５分、潮位６９センチです。\n\n\n\n６月２０日のこよみ。\n\n旧暦の５月１１日に当たります。つちのと ゐ 三碧 先負。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１４時１２分、月の入りは１時１６分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で１時２８分、潮位１６６センチと、１４時１９分、潮位１５１センチです。\n\n干潮は８時０５分、潮位６５センチと、２０時０５分、潮位７７センチです。", "publish_date": "20210619"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/757387/", "title": "五輪の精神は「直向きに…」", "text": "近代オリンピックの父クーベルタンを生んだフランスの、森に囲まれた国立のスポーツ施設（パリ）を以前訪ねたとき、体育館地下の360畳の柔道場には嘉納治五郎の写真が飾られていた▼嘉納はクーベルタンと親交があった。アジアで最初の国際オリンピック委員会（IOC）委員になった嘉納の「自他共栄」の柔道精神は、近代オリンピック精神と響き合った...", "publish_date": "20210619"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210619110309?c=39546741839462401", "title": "父親の存在感 ｜ 長崎新聞", "text": "実際に聞いたことはないが、「中年男の唄」という古い曲があり、歌詞をたまたま本で目にした。遠藤周作さんがユニークな詞を残している。〈息子よ 俺をバカにすな/ニキビの生えた その面（つら）で〉…。息子さんが生意気盛りだった頃の一作とおぼしい▲〈あんまり俺をナメとると/俺はこのうち 出て行くゾ/出て行くッタラ 出て行くゾ〉。「出て行け」ではなく、なぜ父親の方が「出て行く」のだろう。遠藤さんのエッセーのように何だかおどけている▲息巻いても迫力に欠ける世のお父さんたちにも、歌詞はどこか通じている。あすは「父の日」で「影が薄い」とよくいわれるが、お父さんが迫力ならぬ存在感を示す日になるといい▲日本生命保険のアンケート結果によれば、贈り物をする人が母の日よりも少ない傾向は、例年と変わらない。その訳は「何を買えばよいか分からない」「面倒くさい」が上位という▲気持ちをどう表せばいいんだろう。ちょっと照れくさい。「何を買えばよいか分からない」人にはそんな思いがあるかもしれない▲本紙「きょうの一句」にかつて載った、松田京子さんの作がある。〈父の日や生涯巨人ファンのまま〉。人それぞれ、父親に寄せる思いがある。気持ちをどう形にするか迷う人がいて、昔日の面影をしのぶ人もいる。（徹）", "publish_date": "20210619"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/693683", "title": "宿題の夢｜有明抄｜佐賀新聞LiVE", "text": "脚本家の向田邦子さんが宿題の話を残している。〈いい年をして、いまだに宿題の夢を見る〉と書き出すエッセーは、軽やかな文章で親子の情愛がつづられている◆エピソードの一つに登場するのが「桃太郎」の全文をノートに書き写す宿題。朝になって思い出した向田さんは、温かいおひつの上でべそをかきながら書いた。〈そのせいか、今でも、桃太郎というと、炊きたてのご飯の匂いを思い出して困ってしまう〉と◆「有明抄」が白紙になっている新聞が届いた夢を見たことがある。「何曜日？」と、慌てて自分の担当かどうかを確かめているところで目が覚めた。日々の仕事は宿題のようでもあり、〈いい年をして…〉という向田さんに救われる◆誰しも何かしらの宿題を抱えて生きているが、菅義偉首相は宿題の夢を見るのか。東京五輪については「安全安心の大会にする」と繰り返し、新型コロナのワクチン接種は１０月から１１月にかけて、必要な国民すべてに終えると約束した。どちらも大事な宿題である◆一国のリーダーの重圧は想像もつかないが、白紙の夢を見るほど小胆ではないだろう。沖縄県を除いて緊急事態宣言の解除を決め、夢の台本は五輪成功、コロナ収束、政権浮揚、衆院選大勝－。眠りの中まで立ち入るのはおせっかいがすぎるが、宿題はべそをかかずに最後まで。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210619"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1340703.html", "title": "＜金口木舌＞変化の一歩は選手の勇気から", "text": "豪州のリオ五輪競泳女子銀メダリスト、マデリン・グローブスさんが「女性蔑視の変質者」が競泳界にいるとして、東京五輪選考会への不参加を表明した。「有名コーチ」から受けた性的な嫌がらせなど過去の不快な体験もＳＮＳでつづっていた\n\n\n\n▼不参加表明について「スポーツ界にいる全ての変質者と、彼らにこびる人への教訓に」と投稿。「若い女性への性的搾取や心理的な嫌がらせはできない。そんな時代は終わった」と断じた\n\n▼競技の場で女性アスリートが性的な画像や動画を撮影され、ネットに拡散される被害が相次いでいる。被害は中高生やチアリーダーにも広がっている。画像はずっと残る。これは明らかに犯罪行為だ\n\n▼「そんな格好をしているからだ」とまるで選手が悪いかのような言説が飛び交う。女性蔑視とは、女性を見下し、時に利用する行為。被害者の心身に深い爪痕を残す。被害が表に出るようになったのは声を上げた選手らの存在が大きい\n\n▼体操の欧州選手権でドイツ勢が性的な画像に抗議し、露出の多いレオタードではなく足首まで覆う「ユニタード」で演技し注目された。東京五輪は競技場での性的な写真・動画撮影を禁止する\n\n▼グローブスさんのように女性蔑視批判の声を上げたことは変化の大きな一歩。「そんな時代は終わった」と世界中のアスリートが確信する日の始まりにしたい。", "publish_date": "20210619"}
]