[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/575035/", "title": "「楽しむ」スポーツ：北海道新聞 どうしん電子版", "text": "スポーツ選手が試合や競技を楽しみたいと話すようになったのは、いつのころからだったか。「結果は後から付いてくる」と並んでよく耳にする言葉だ▼その発言が批判を浴びたのが１９９６年のアトランタ五輪の競泳選手千葉すずさんだった。エースとして期待されながら、個人種目で決勝進出を逃した時のインタビューで出た「楽しめた」の発言が物議を醸した▼メダルを取れなければ意味がないのか。９２年のバルセロナ五輪で６位入賞しながら、報道陣から「残念でしたね」と問われた千葉さん。その違和感を「出られるだけで十分だったのに」と吐露した（「すず」新潮社）▼周囲の期待は刃となり選手を追い込む。競技を続ける心の支えを楽しむことに求めるほかなかったのだろう。背景にはかくあるべしという観客の押しつけがありはしないか。東京五輪で感謝と謝罪を口にする選手が多いのも、コロナ下の開催がそうさせているように思う▼体操女子個人総合で連覇がかかったバイルスさんが途中欠場した。テニスの大坂なおみさんと同様、差別にあらがう象徴としての重圧や批判による心労もあったようだ。残念でならない▼アトランタ五輪から四半世紀。選手が「楽しむ」必要もなく競技に臨める環境は整ったろうか。メダルの勘定に一喜一憂する声を耳にするたび、千葉さんが２１歳の誕生日を前に見せた悲壮な表情がよみがえる。２０２１・８・５", "publish_date": "20210805"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210805khn000008.html", "title": "河北春秋(8/5)：市長選の投票日を土曜日に移し、開票は日曜… | 河北新報オンラインニュース", "text": "河北春秋(8/5)：市長選の投票日を土曜日に移し、開票は日曜…\n\n市長選の投票日を土曜日に移し、開票は日曜日に。仙台市選挙管理委員会が２０１６年に検討した。開票作業で票数の水増しがありミスも相次いだことから、作業に余裕を持たせるという何とも都合のいい理由▼当時の市長は「なかなか難しい面もあるのでは。選管から話を聞いているわけではない。私の個人的な考え」と慎重な言い回し。選管が市民にアンケートをしたら「日曜日投票、即日開票」への支持が厚く、導入は見送られた▼選管は公正な選挙を実施するため、首長から独立して置かれている合議制の執行機関。市長が言葉を選んだのは、議論に影響を与えてしまうと公平性に懸念が生じるとの判断だったようだ。宮城県選管には県政トップから想定外の注文が飛んだ▼秋までにある衆院選と宮城県知事選が近接する可能性に関連し、村井嘉浩知事が「選管は柔軟に対応して同日になるよう最大限努力していただきたい」とやや越権気味の発言。衆院選と同日だった前回、過去最多の８２万５４６０票を獲得した経験が口を滑らかにしたか。自身の５選出馬は脇に置き、まずは村井流の前口上▼もっとも、政治状況を勘案して日程を決めるのが選管の役割。知事の「公式」要請に「言われなくても分かっています」との声が聞こえてきそうだ。（２０２１・８・５）", "publish_date": "20210805"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210805AK0018/", "title": "北斗星（８月５日付）｜秋田魁新報電子版", "text": "はじける笑みとやり切った東京五輪の選手の表情が紙面を彩る日が続く。その笑顔は気持ちを明るくする。仙北市の劇団わらび座も負けてはいない。創立７０周年公演のステージでは出演者約３０人が終始、思いっ切りの笑顔で観客を元気づけた\n\n\n\n▼マスクと検温、消毒、１席置きの着座。感染対策で大きな声が出せない分、観客は拍手で劇団員へ感謝の気持ちを舞台に送っていた。屈託のない笑みや切れのよい踊りを見せる劇団員たちは昨年来、新型コロナウイルスの感染拡大に苦しんできた\n\n\n\n▼「公演できない事態に陥らないか」「客が劇場に足を運んでくれる気持ちにならないのでは」。今もなお不安を抱えるが、ステージでの役回りは十分認識している。それは生きる力を届ける舞台、明日へのエネルギーになる芸術だ\n\n\n\n▼劇場の入り口には役者と客が思いを交わす伝言板があり、シールに手書きのメッセージが書かれている。例えば「笑顔が一番」（役者）、「笑顔と歌に元気をいただいた」（客）などだ\n\n\n\n▼五輪も終盤を迎えた。心を動かされるのはメダル獲得の場面だけではない。最後まで諦めないひたむきさ、期待を背負いながらも応えられなかった悔しさ。その人生模様こそ感動の要素なのだろう\n\n\n\n▼わらび座は７日から新作「北斎マンガ」を上演する。葛飾北斎の絵に懸けた生きざまをどう演じるのか。主演者は「来場客を何とかして喜ばせたい」という。スポーツの力に続いて「文化・芸術の力」を見たいものだ。", "publish_date": "20210805"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽初めての緊急事態宣言を聞いたのは、酒田市に滞在中の昨年4月7日だった。県境をまたぐ往来を控えるよう県も呼び掛けていた。アドベンチャーレーサーの田中陽希（ようき）さんは悩んだ末に決める。しばらくここにいよう。\n\n▼▽人力だけを用いた日本三百名山踏破の途上。酒田側から鳥海山に登り、最上の神室山を経て秋田県に向かう計画だった。だが、山形県民と同じく県外への移動は自粛する、と。住民の好意で市内の空き家を借りることができ、ランニングや石段登りのトレーニングを続けた。\n\n▼▽先が見えない不安に包まれ、引きこもりがちになることも。そんな時は日本海まで走り、夕日に向かって跳ねた。3カ月間に及ぶ滞在の後、酒田の人々に見送られ踏破を再開したのは昨年7月だった。その田中さんが2日、最後の目標としていた北海道の利尻山に登頂した。\n\n▼▽鹿児島県屋久島から始まった3年7カ月の旅を終え「いろんな感情が入り交じっていて、うれしいとか単純に言えない」。開催中の東京五輪では、新型コロナによるさまざまな重圧に耐えた選手たちの姿が話題に上る。しかし、困難を乗り越えた末のドラマはここにもある。\n\n（2021/08/05付）", "publish_date": "20210805"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210805-644572.php", "title": "【８月５日付編集日記】蚊も暑い？", "text": "寝苦しい夜にあの音を聞いて、ますます眠れなくなった経験は誰でもあるだろう。気付かないうちに刺されてしまえば、かゆみとの闘いも強いられる。国内だけで１００種類ほど生息する蚊は、最も人間に嫌われる虫の一つだ\n\n▼夏のイメージが強い蚊だが、活動期間は一年中で、成虫や卵の状態で越冬する。下水管や地下室など、冬でも暖かい場所にある水たまりなどにメスが卵を産み付けるなどして繁殖する。夏の暑さに加え、耐寒性も備えているから厄介だ（嘉糠洋陸著「なぜ蚊は人を襲うのか」岩波書店）\n\n▼連日、強烈な暑さに見舞われている。福島市はきのう、全国の観測地点で２番目となる今年最高の３８・４度を記録するなど、県内各地で猛暑日となった。体温を上回る暑さは体にこたえる\n\n▼さすがの蚊も気温が３５度を超えると、草花の葉の裏など日陰に隠れ、活動が一気に鈍くなるという。それでもエアコンの効いた室内などは蚊にとっても快適だけに、あまり油断はできない\n\n▼ちなみに夜中に耳元で不快な音を立てるのは「アカイエカ」。やぶ蚊などと違い、夜行性のため日中の酷暑の影響は少ないとみられる。しっかり対策を講じて、夏バテにもつながる睡眠不足は避けたい。", "publish_date": "20210805"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/484663", "title": "原爆の残り火｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "原爆の残り火\n\n１９４５年８月６日午前８時15分、広島市に人類史上初めて原爆が投下された。市街地は焼き尽くされ、放射線による急性障害が一応治まった12月末までに、約14万人が亡くなったと推計されている▼市街地に残っていた原爆の残り火は、その後各地で受け継がれた。２０００年３月、神戸市のボランティア団体代表が分灯を受け、核廃絶と平和への願いを訴えようと、ちょうちんにともして徒歩で全国行脚を始めた▼宇都宮市の二荒山神社前に到着したのは同８月２日。待っていたさくら市鹿子畑（かのこはた）の東輪寺住職人見照雄（ひとみしょうゆう）さん（74）が分灯を決めたのは、同寺に太平洋戦争での戦没者35人が祭られ、都内からの学童疎開が行われたことなどからだった▼06年には檀家（だんか）の一人から高さ約１４０センチの「平和の鐘」が寄贈され、平和の鐘架台建設のため４年半かけて県内を托鉢（たくはつ）し、浄財を集めた。原爆の残り火は架台と本堂の間にともされている▼火は県内の個人宅やお寺、葬祭関係事業所などで使ったろうそくの残りの寄付で守っている。最近、ろうそくを使わない葬儀場もあり確保が悩みという▼継承して21年。風雨もあり日夜ともすのは並大抵ではない。原動力は命の大切さを説く僧侶としての思いに尽きる。原爆投下の時間に合わせた「平和の鐘をつく集い」は今年も６日に境内で開く。", "publish_date": "20210805"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/315557", "title": "05【三山春秋】1783（天明3）年の浅間山大噴火では…｜三山春秋｜上毛新聞ニュース", "text": "▼1783（天明3）年の浅間山大噴火では吾妻川沿いをつたった泥流が人々の生活を一変させた。開館したやんば天明泥流ミュージアム（長野原町）を訪れ、迫力あるCGで再現された映像から火山災害の恐ろしさを感じた\n\n\n\n▼同町の八ツ場ダム建設に伴う発掘調査で、茶葉が入ったままの茶釜、梅干しの種が残ったおけ、煙管（きせる）に残る刻みたばこが出土した。生活感のある出土品が展示や映像に生かされている\n\n\n\n▼古沢勝幸館長は「当時の人が絵図や古文書、供養碑でこの災害を伝えようとした。（同館も）災害にどう備えるか考えるきっかけを与えたい」と話す。江戸時代の大噴火を経験した人はいないが、身近な出来事のような気がした\n\n\n\n▼泥流は千葉県銚子市まで流れ着いた。大噴火による死者は1523人、被害家屋は2065戸あった。特に嬬恋村鎌原には「土石なだれ」が襲い、住民の8割が死亡した。高台の鎌原観音堂に続く階段が「生死を分けた15段」として語り継がれる\n\n\n\n▼観音堂近くの嬬恋郷土資料館は12月26日まで、企画展「『封印された天明三年』の扉を再び開く」を開催している。鎌原で行った1979～91年の発掘調査の詳細を紹介する\n\n\n\n▼天災は忘れた頃にやってくる。自然災害が発生する度にこの警句を耳にするが、被災者が残した教訓をあらためてかみしめたい。天明の大噴火が起きたのは238年前のきょうのことである。", "publish_date": "20210805"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/05/63192/", "title": "2021年8月5日(木)", "text": "▼「制限をかけることだけが対策ではない。状況を見極める必要がある」と鈴木英敬知事。おや、また面白いことを言い出した。手詰まり感も目につく中で、制限をかける以外の対策があるとでも。手をこまねくことの正当化でもあるまいが、心ここにあらざるのかもしれない\n\n▼まん延防止等重点措置後の「リバウンド阻止重点期間」中に20人以上の感染者が出た６月25日に「対策をおろそかにして再び感染者が増加してはならない」と、翌日17人以上なら「厳しい措置を取らざるを得ない」と言った。県民の誰しもふに落ちる説明だ。翌日が２人で措置を見送ったことはうなずける\n\n▼７月に２日連続17人を超えた時、17人ルールとは別の病床使用率を持ち出し「直ちに強い措置を講じる状況ではない」と言い出したあたりから、知事の説明と県民の理解はすれ違い出した。３日連続30人以上が続き、病床使用率が指標の「警戒レベル」を超えた７月30日は「段階に応じて対策を図る」\n\n▼そして、いよいよ過去３番目の67人となった３日に「制限をかけることだけが対策ではない」。段階的に対策姿勢を白紙にした感がある。立つ鳥跡を濁さずのつもりかもしれない\n\n▼津市の前葉泰幸市長が25日の知事との一対一対談で県にワクチンの大規模接種会場再開設を要望するという。ワクチンひっ迫で、このままでは目標達成が困難らしい。現在はむろん「９月以降も県内の供給量が少なくなる可能性は低い」と言ったのは知事だが「（対談が）できるのかどうか」（前葉市長）\n\n▼立つ鳥が澄ます濁りは多い。", "publish_date": "20210805"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1372159", "title": "受験勉強を始めようと思い立った時、自分の生活スタイルに合った勉強場所…", "text": "受験勉強を始めようと思い立った時、自分の生活スタイルに合った勉強場所…\n\n【越山若水】受験勉強を始めようと思い立った時、自分の生活スタイルに合った勉強場所を見つけることも一考とか。コロナ禍の夏休み、受験生のみなさんはどこで勉学に励んでいるのだろうか▼小説家で登山家の深田久弥は石川県加賀市生まれながら、母の実家のあった福井市の旧制福井中に進む。ひと味違う場所を選び受験勉強に打ち込んだ。その一つが福井市と鯖江市の境にある文殊山。この山の山頂にある本堂の奥の院で勉強していたという（「深田久弥の研究・読み、歩き、書いた」飯島斉著）▼もう一つが大本山永平寺である。自著の「永平寺の思い出」に記す。旧制四高の受験に失敗し、中学卒業の年の春から２カ月間こもる。「どこか静かな所で勉強したいというのが主な動機であった」。翌年一高に合格する▼代表作に「日本百名山」がある。「山のような人間にならねばならぬ。山のような文章が書けるようにならねばならぬ」と誓った深田の到達点だ。没後５０年の今日もなお、山岳愛好家の山歩きの道しるべであり続けている▼少年時代から超世俗的な世界に憧れる心が強く、後の登山に通じるものがあった。さて文部科学省は２０２５年１月以降の大学入試共通テストにおける英語民間試験と記述式問題の導入を断念した。政治が深田少年のような受験生の真剣な取り組みを乱すようなことは二度とあってはならない。", "publish_date": "20210805"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014564421.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "年齢について、イチローさんは言った。「ポテンシャルだけでやってきた３９歳と、いろいろなものを積み重ねてさまざまなことを考えてそこまできた３９歳とを一緒にしないでほしい」。ぴあ社のまとめた発言集からお借りした◆持って生まれた力だけでは限界がある。悩む。試す。踏ん張る。それでやっと前が開ける。球界に功績を残して退いたのは、この６年後だ。年齢とも闘う誇りが漂う◆宝塚出身の飛び込み選手、寺内健さんの五輪を見つめる。４０歳。板飛び込みの演技が終わると、関係者は異例の総立ちで迎えた。いい光景だった。想像するに、美しい演技へ、決勝進出の努力へ、長い競技人生へ◆飛び込みは２秒足らずである。一瞬のためにつらい練習を重ねる。イチローさんの言葉を聞けば、寺内さんは深くうなずくだろう。恵まれた素質や経験にもたれるだけでは、年齢という名の壁は越えられない◆鍛える目標について日ごろ注意することが三つあると、本紙「随想」に書いていた。それは（１）明確か（２）達成できるか（３）間に合うか。大切なのは（３）で、大会などを見すえて逆算し、「今、やらなければならないことを導き出す」。いかにも現役の選手らしい◆心のカレンダーには次の目標が書かれているか。あさって、４１歳。２０２１・８・５", "publish_date": "20210805"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210805085004.html", "title": "東京で過去最多の4000人を超える感染者が報告され、予想もしなかった種目でメダル獲得の五輪だが、喜びが半減している。 県内も90人台と、…｜奈良新聞デジタル", "text": "東京で過去最多の4000人を超える感染者が報告され、予想もしなかった種目でメダル獲得の五輪だが、喜びが半減している。\n\n\n\n県内も90人台と、増加傾向にあり、第5波に突入したことを思い知らされる。慣れは恐ろしいもので、電車や車、そして人の動きも通常と変わらない印象だ。\n\n\n\n特徴的なのはワクチン接種の効果なのか、高齢者の感染は減っており、若い世代が急増していることだ。もし「コロナなんてたいしたことない」などと思って行動していたら恐ろしい。\n\n\n\nどちらかというと年配者は自粛要請に応えようと、行動しているのに、そんな振る舞いをされたら、拡散していくのは当たり前だ。\n\n\n\n希望者のみだが、一人でも多くのワクチン接種を進めるしか、安心できない。本当なら、五輪の活躍を選手とともに喜びたいし、メダルに関係なく、ドラマがある。\n\n\n\nそして夏の高校野球も組み合わせが決まり、2年越しの熱戦が期待されている。スポーツ紙の予想では智弁学園はAランクの評価だ。選手の皆さんは、コロナに気をつけて、五輪に負けぬ熱き戦いを見せてほしい。(治)", "publish_date": "20210805"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1160376/", "title": "岡山市出身の内田百けんが随筆で…：山陽新聞デジタル｜さんデジ", "text": "岡山市出身の内田百けんが随筆で「高等学校の生徒だった当時」と記しているから、明治の終わり、旧制第六高等学校に通っていた時の話である。風邪がはやるから、おまじないをすると祖母が言いだした▼たくあんの尻尾をかじり、息を吹きかけると風邪の神が乗り移るという。それを、丸くわらを編んだ桟俵（さんだわら）に載せて川に流す▼たくあんでなく、人形を疫神に見立てて流す風習は、頼るすべが乏しかった頃は広く行われたようだ。時は移り科学は進歩したものの、新型コロナウイルスの感染拡大を止める効果的な策を、政府は見いだせずにいる▼感染急拡大地域で入院を重症者らに限る方針は、何度も聞かされた「先手先手で予防的措置を講ずる」からはほど遠い。対応が後手に回った背景に、緊急事態宣言とワクチン接種で状況は好転するとの楽観論がのぞく▼冒頭の随筆で、百けんは夜、一人で桟俵を流すうち、妙な水音が聞こえるのに気づく。それを家で祖母に話すと、「橋の下には、小豆洗いの狸（たぬき）がいるそうだから、それが出てきたのだろう」と言われる。妖怪を信じるかどうかはともかく、夜の水辺に対する戒めか▼正しく恐れることが大切なのは感染対策も同じだ。これからの鍵はワクチン接種をはじめ、若い世代の共感を得ること。そのためにまず必要なのは、政府の行動変容だろう。", "publish_date": "20210805"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=780490&comment_sub_id=0&category_id=143", "title": "五輪のメダルとＳＮＳ", "text": "熱戦と感動のシーンを見せてくれる東京五輪。ところが大会を巡る発信はおかしな熱を帯びる。ＳＮＳ（会員制交流サイト）に渦巻く誹謗（ひぼう）中傷のことだ。期待を裏切った選手のほかメダリストにまで容赦なく浴びせられている▲採点への不満が高じ、人格否定や差別発言まで。メダルを競った相手の母国から届くものもあるという。自国の選手に色のよいメダルを取らせたい思いが屈折、暴走したか。五輪をナショナリズムで染めてはならない▲メダルしか眼中にない国のトップも、たちが悪い。「数」に不満のベラルーシ大統領は選手やコーチに脅しめいた言葉を発した。震え上がったのか、コーチが女子陸上選手の出場種目を勝手に変更。当の選手がＳＮＳで批判すると帰国を命じられた▲「帰ったら投獄される」。身の危険を感じて亡命を望んだ選手は、ポーランドへ無事出国。選手はメダルを取ってなんぼ―。そんな国があるとは。首相が金メダリストに「お祝いツイート」をする国はまだましな方か▲だが色で差をつけたか「祝電」は金限定。他の選手は眼中にないようだ。「そんな発信をする暇があるなら、コロナ対策を」。まっとうな熱を帯びた批判もある。", "publish_date": "20210805"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/74003", "title": "山陰中央新報デジタル", "text": "「ご飯食べた？」と聞かれると、日本では食事に誘われたように受け止めることもあるが、韓国では「こんにちは」「元気？」などあいさつ代わりにも使われている。日本と同じように米を主食とする韓国の暮らしで「ご飯」という言葉は、食卓を飛び越えて日常生活に広く用いられる文化のキーワードになっているという▼韓国人女性で松江市国際交流員を務める崔美貞（チェミジョン）さん（２５）から聞いた。「ご飯食べよう」は「また会いましょう」、「ご飯が薬」は「バランスの良い食事をしっかり取って健康を維持する」という意味につながる。「朝から晩までご飯に始まり、ご飯に終わる。韓国文化の象徴」と崔さん▼そこまで「ご飯文化」が韓国に浸透したのには、つい半世紀前まで貧しい時代が続いた歴史的背景がある。「食べられてこそ」という強い意識が根っこにあり、日本の「メシが食える」という感覚と響き合う▼豊かになった韓国を一部で支えてきたのが日本からの経済援助だったことは、若い世代にあまり知られていない。戦後補償として１９６５年に締結した日韓請求権協定に基づく資金支援が韓国経済の成長を後押ししたが、最近の日韓関係を見ていると忘却のかなたにかすむ▼旧日本軍による元慰安婦問題で日本政府の反省と謝罪の念を述べた河野洋平官房長官（当時）談話から２８年。ご飯文化が取り持つ縁を相互信頼に発展させなければ。（前）", "publish_date": "20210805"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30108", "title": "四季風", "text": "近所のスーパーが買い物客向けのアンケート掲示板を設けて、お盆の予定は、①帰省する②外出せずにステイホームする―を選択式で尋ねていた。②の欄にシールが多く貼られていたのを見て、ワクチン接種を終えて子どもや孫の帰省を待ちわびている高齢者も多いだろうと考えると、少し切ない気持ちになる ▼新型コロナウイルスの感染急拡大が止まらず、緊急事態宣言の対象地域が広がる中、全国知事会は先日、夏休みの旅行や帰・・・\n\n関連記事", "publish_date": "20210805"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナ太り解消や気分転換でウオーキングをしている。天気が良くなかったり面倒に感じたりしてサボろうとすると、「続けることが大切」とのメッセージが頭の中で響く▲\n\n「声」の主は、このところ雑誌やテレビによく登場する「タキミカ」こと滝島未香さん。８７歳にしてフィットネスインストラクターになった。筋肉質で柔軟性も抜群、９０歳には全然見えない▲\n\n３月の「婦人公論」などから引くと、専業主婦だったタキミカさんが運動に出合ったのは６５歳のとき。家族に「太った」と言われたのがきっかけだ。ジムに通い、少しずつ鍛えるうちに体が変わっていく。運動の楽しさに目覚めついには指導する側に回った▲\n\nいくつになっても自分で歩ける体を目指すのが「タキミカ体操」。肩甲骨、股関節、背骨の三つが大事という。目標はインストラクターとして４７都道府県全てを回ること。「始めるのに遅すぎることはない」「年齢なんて関係ない」との言葉には説得力がある▲\n\n昨年の日本人の平均寿命が、過去最高を更新した。女性は８７・７４歳で世界１位、男性は８１・６４歳で２位。人生１００年時代が近づいている。長い老後を生き生きと過ごすには、打ち込める何かを見つけることも鍵のようだ▲\n\n「前日より１ミリでも上手になれば『グー！』です」とタキミカさん。ウオーキングコース沿いの田んぼではカエルが合唱している。「グー！」「グー！」と解釈して歩く。", "publish_date": "20210805"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/477183/", "title": "小社会 夏と食欲｜高知新聞", "text": "小社会 夏と食欲\n\nきのうは高知をはじめ列島の広い範囲に熱中症警戒アラートが発表された。盛夏、猛暑。気がつけば、ここ数日の昼食は重たいものを避け、涼味がある軽いものを選んでいる。\n\n\n\n作家で食通でも知られた獅子文六は５０年余り前、著書「食味歳時記」に８月は食が減ると書いている。ただ、それは老齢のせい。学生のころは「むしろ、夏の方が、腹が空（す）いた」。水泳や運動をする機会が多かったからで、カレーライスを２杯、３杯と食べたという。\n\n\n\n年老いてからも、盛夏に若い学生が汗をかきながら熱いカレーをかき込む姿を見るのが好きだったらしい。「壮観であり、日本の将来を背負って立つ意気ごみすら、感じさせる」。若者の〈健康なる食欲〉に敬意を表している。\n\n\n\nそんな食欲も、食の安全・安心があってこそだろう。県内で眉をひそめるような不祥事がまた表面化した。ＪＡ高知県のれいほく柚子加工場で、賞味期限の切れた原材料を加工に使うなどの問題が発覚。同ＪＡは昨秋も仁井田米の偽装表示で世間を騒がせている。\n\n\n\nいずれも管理は現場任せ。組織としてチェックする体制がなかった点は同じだという。思いを巡らせるべきは、懸命に汗をかいている生産者や、安全・安心というＪＡブランドの付加価値に信頼を寄せてきた消費者の姿だろう。あしき体質の改善は急いでもらいたい。\n\n\n\nコロナ禍の夏。健康なる食欲と偽りのない食べ物で乗り切りたいものだ。\n\n\n\n\n\n８月５日のこよみ。\n\n旧暦の６月２７日に当たります。きのと とり 六白 友引。\n\n日の出は５時２１分、日の入りは１９時０３分。\n\n月の出は１時５２分、月の入りは１６時４５分、月齢は２６．１です。\n\n潮は中潮で、満潮は高知港標準で３時０２分、潮位１６１センチと、１７時１２分、潮位１６６センチです。\n\n干潮は１０時０７分、潮位４７センチと、２２時３５分、潮位１１６センチです。\n\n\n\n８月６日のこよみ。\n\n旧暦の６月２８日に当たります。ひのえ いぬ 五黄 先負。\n\n日の出は５時２１分、日の入りは１９時０２分。\n\n月の出は２時４１分、月の入りは１７時３７分、月齢は２７．１です。\n\n潮は中潮で、満潮は高知港標準で３時５３分、潮位１６８センチと、１７時４５分、潮位１７５センチです。\n\n干潮は１０時４９分、潮位３６センチと、２３時１２分、潮位１０９センチです。", "publish_date": "20210805"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/780634/", "title": "人間にとって最も危険な生き物", "text": "蚊は夏のやっかい者。刺されるとかゆい。プーンと羽音がすると眠れなくなるのは平安の昔からか。清少納言は、横になっていると蚊が小さな音を立てて顔の周りを飛び回るさまを「いとにくけれ」と枕草子に▼蚊は夏の季語。＜手を洗ふにも昼の蚊のつきまとふ＞（高浜虚子）。払ってもつきまとうわずらわしさ。＜血をわけしものと思はず蚊の憎さ＞（丈草）...", "publish_date": "20210805"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210805111052?c=39546741839462401", "title": "金メダルラッシュ ｜ 長崎新聞", "text": "旧字体で書かれた記事を今の言葉にすると、こうなる。〈邦人全部は感極まり、日本各社の特派記者たちは抱き合って歓喜の涙にむせび、外国記者まで万歳を叫んで〉…。1928（昭和3）年8月2日、アムステルダム五輪での歴史的な場面を本紙の前身の一つ、長崎日日新聞は伝えている▲その日、日本人が初めて五輪で金メダルを手にした。陸上三段跳びの織田幹雄選手の快挙に日本勢は飛び跳ねたが、開催国オランダは慌てたらしい▲まさか日本が勝つとは思わず、掲揚する国旗を用意していなかった。日本人選手の持参の旗が使われたが、他国の4枚分もある特大サイズで、ひときわ目立ったという▲「まさか日本が」の日から100年近くたち、いま日本の金メダルラッシュが続く。コロナ禍で高揚感はあまりないが、この五輪で7月30日に過去最多の17個を数え、さらに増やしている▲その中でも語り継がれる「金」に違いない。体操男子の種目別決勝の鉄棒を橋本大輝選手が制し、目標にしている先輩、内村航平選手が目指した優勝を成し遂げた。内村選手その人、その軌跡あってこその「金」だろう▲誰かが道を敷き、次の誰かが道を延ばす。「まさか日本」から「また日本」へと、栄冠の数が格段と増えたのはきっと、志をつないだリレーの成果でもある。（徹）", "publish_date": "20210805"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/718344", "title": "現代版「禁酒番屋」｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "ある藩で家中の者が酒に酔って不始末をしたため、殿様が禁酒令を出した。殿様による直々の命令とあって初めは家臣たちも守っていたが、徐々に規律は乱れた。そこで、見張りをする番屋が設けられた◆それでも、酒好きは何とかして飲みたい。屋敷内でこっそり飲もうと、懇意にしている酒屋に配達を頼む。酒屋はカステラだとごまかそうとして番屋の役人に見破られたり、その仕返しをしたりのドタバタ劇が展開される。落語の「禁酒番屋」である◆酒屋にすれば藩と得意先の板挟みだが、現実の世界でも似たようなことがあった。新型コロナ対策で、政府は酒の提供を続ける飲食店への対応として、販売事業者に取引停止を要請したり、金融機関から働き掛けようとしたり。批判を受けて撤回したが、販売事業者や金融機関に番屋の役目を担わせるような愚策だった◆新型コロナは第５波の流行が濃厚になり、緊急事態宣言、まん延防止等重点措置の対象が拡大した。「またか」の思いである。殿様の命令でさえ規律は緩むのに、現代の殿様の威光は陰りが見え、効果のほどは見通せない◆要因は場当たり的な印象を拭えない対応にあるだろう。行動変容を促すには強い発信力が欠かせないが、響かない言葉が繰り返される。酒も落語も一席、ゆったりと楽しめる日はいつになるのやら。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210805"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1368825.html", "title": "＜金口木舌＞被爆国のオリンピック", "text": "1964年10月10日の東京オリンピック開会式を報じた本紙で面白い記事を見つけた。「沖縄でも『世界は一つ』の画面に20年前の10・10空襲の思い出を話ながら世紀の祭典に見入った」と書いてある\n\n\n\n▼記事は那覇でテレビの実況中継を見る市民の様子を伝えている。街を焼き尽くした日から20年の節目に市民、県民は「祖国日本」の復興を象徴する祭典の幕開けを迎えた\n\n▼当時の感覚では10・10空襲、沖縄戦は日常生活の中で思い出す出来事だった。57年前のオリンピックは、復興の途上にあった米統治下の沖縄と日本本土との一体感を醸し出した。今回はどうだろう\n\n▼メダルラッシュに沸き、新型コロナウイルスに恐怖を覚える。オリンピック賛美と怒りの声がやまず、国民の間に分断が走る。その中で私たちは広島、長崎の原爆投下から76年の日を迎える\n\n▼原告全員への被爆者健康手帳交付を認めた「黒い雨」訴訟の高裁判決が確定した。2度の東京オリンピック開催で敗戦後の復興と国力を誇示したのに、被爆者救済は遅れた。そのことを重く受け止めたい\n\n▼国際オリンピック委員会は、広島市などが要請した広島原爆の日の黙とう呼び掛けの対応はしないという。しかし、戦争犠牲者を悼み、負の歴史とも向き合いながら平和や核廃絶を祈る場があってもよい。それが被爆国で開くオリンピックの意義ではないか。\n\n\n\n", "publish_date": "20210805"}
]