[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/521335/", "title": "吉里吉里国：北海道新聞 どうしん電子版", "text": "大震災の津波で海の恵みを失ったとき、振り返ると豊かな山があったから。民有地の森林管理などを行うＮＰＯ法人「吉里吉里国」を立ち上げた芳賀正彦さんの理由は明快だ▼岩手県大槌町吉里吉里の避難所で暖を取るための廃材再利用から始まった活動は、森林管理の請け負いに広がり、間伐材を利用したまきは海外からも引き合いが来た。地域の財産を生かし自立する様は、日本から独立する東北の村を描いた井上ひさしの小説の世界のようだ▼土地造成など住宅再建の整備が終わっても戻らない住民は少なくない。長期化による避難先での定住化や資金など、被災者ニーズとのずれがある▼被災地では住民の声を聞かない中央目線の復興計画との指摘も耳にした。それでも芳賀さんはいう。「ここで生きて行こうと覚悟した。人に作ってもらった町は守ろうという気持ちになれない」。独立独歩の気構えだ▼小説の中で吉里吉里国の出入国審査官はいう。国益のため、減反しろ、新幹線通せ、隣町と合併しろだって？独立に踏み切ったのは「日本国（ぬほんのくに）さ愛想（あえそ）もこそも尽き果（はん）でだがらだっちゃ」▼井上は国家の条件を定めたモンテビデオ条約を題材に三つの作品を書いた。住民と領土と政府と外交能力があれば日本から独立できる。「吉里吉里人」はその設計図だといった。そういえば、作中で日本をはじめ各国が恐れたのは、独立の連鎖であった。２０２１・３・１４", "publish_date": "20210315"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210314khn000001.html", "title": "河北春秋(３/１４)：宮城県山元町の美術家しょうじこずえさん（… | 河北新報オンラインニュース", "text": "河北春秋(３/１４)：宮城県山元町の美術家しょうじこずえさん（…\n\n宮城県山元町の美術家しょうじこずえさん（３２）に東日本大震災をテーマにした作品がある。２０１７年に作った彫刻「お帰りさま」。仙台市で昨夏開かれた震災とコロナ禍をテーマにしたグループ展に展示され、ひときわ存在感を放った▼高さは約７０センチ。モザイク状の模様が施された木彫にはたくさんの目があり、妖怪のよう。後ろから見ると、羽を付けた天使にも見える不思議な作品だ▼震災で行方不明になり、さまよっているかもしれない人々に「お茶っこ」を飲み、休んでもらおうと作った。イメージしたのは道端のお地蔵さん。彼らの話を何でも聞き、無事に家に帰れるように祈り続ける存在だという▼しょうじさんにとって震災をテーマにした作品はこの１点しかない。自宅のある山元町は大きな津波被害を受け、身近な人も亡くなった。「１０年たったが、震災をテーマに作るにはまだ時間がかかる。何となく悲しいとか、何となくつらいとか、勢いだけで作ってはいけない気がする」と言う▼しょうじさんが創作のテーマにするのは命。震災経験は直接題材にしなくても、作品に投影される。災害を思い出させるより人を笑顔にする作品、自身の怒りや悲しみを表現するより誰かを救う作品を作りたい。そう強く願い、制作に打ち込んでいる。（２０２１・３・１４）", "publish_date": "20210315"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210314AK0018/", "title": "北斗星（３月１４日付）｜秋田魁新報電子版", "text": "ニンニクが青々とした細長い葉をよみがえらせる。抜き忘れて倒れたネギも立ち上がってきた。冬を乗り越えて成長する姿に命の力を見る。狭い菜園ながら春の訪れに心が和らぐ\n\n\n\n▼秋田市ではほとんど雪を見ることがなくなった。大雪だった県南部はどうか。知り合いの畑には雪がまだ１メートルほどあると聞いて驚いた。「消えるのは当分先じゃないかな」。早く畑仕事ができるようにスコップで崩すが、ガチガチでなかなか解けないらしい\n\n\n\n▼今冬の大雪は春先の農作業にも影を落とす。一日も早く消えて順調に作業できますように―。そう願って話を終えた。ホームセンターに行くとジャガイモの種イモや野菜の種が並ぶ。「今年は菜園に何を植えようか」と考え始める季節でもある\n\n\n\n▼野菜作りは種まきから始めるのも面白い。種は土を破り、そのかけらを持ち上げて芽を出す。見るたびに自然の神秘に触れるように思う。たった一粒からたくさんの実がなる。自分で種から育てた野菜の味は格別な気がする\n\n\n\n▼小さな粒は「生きる力」も送り届ける。阪神大震災で犠牲になった女の子の神戸市の自宅跡地には、ヒマワリが花開いた。東日本大震災の津波に襲われた宮城県石巻市では、がれきの中に咲いていた。燃えるように咲き誇る黄色い花が人々を力づけるのだろう。種は全国に広がった\n\n\n\n▼多くの手を経て散らばり、時には海を渡る。新たな土地で花を咲かせ、実をつけて、人を笑顔にする。そんな不思議さが種にはある。", "publish_date": "20210315"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽このところ雲や雨に遮られているが、晴れた日は職場からの眺めを楽しみにしている。西の窓辺に立つと正面に朝日連峰の長い稜線（りょうせん）が飛び込んでくるからだ。どこまでも純白の山容は、この時季ならではといっていい。\n\n▼▽連峰は左端に見える主峰大朝日岳から西朝日岳、竜門山、寒江山、以東岳と続く。作家深田久弥は「日本百名山」でその連なりを評価した。同じ東北の名峰と比べても鳥海山、岩手山のように主峰だけが抜きんでているのではない。「朝日の価値は連峰全体にある」と記す。\n\n▼▽深田が縦走を果たしたのは1926（大正15）年、大学1年の時だった。朝日連峰が山岳界にようやく知られ始めた頃である。重いテントを背負い、友と2人で主稜線を大朝日から北へ辿（たど）った。まだルートがない所もあり、大鳥池からは時に臍（へそ）まで川に漬かりながら下った。\n\n▼▽半世紀をかけ数百の頂に立った。その経験を基に品格、歴史、個性を重視して選び、執筆したのが「日本百名山」である。今も山好きを魅了するゆえんだろう。生涯を通じ山に入れ込んだ深田が山梨県の茅（かや）ケ岳を登山中、頂上を目前に病死したのは50年前の3月21日だった。\n\n（2021/03/14付）", "publish_date": "20210315"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210314-594169.php", "title": "【３月14日付編集日記】応援", "text": "皆で集まり、遠く離れた場所からスポーツを観戦するパブリックビューイングで、手拍子をするのはなぜだろう。選手にはもちろん聞こえない。それでも、サポーターは声をからして選手の名を呼ぶ\n\n▼応援というのは、よく考えれば不思議な行動だ。選手を元気づけようと、精いっぱい手をたたいたり声を掛けたりしているうちに、選手ではなく応援している人のほうが元気になっていくように感じたことが何度もある\n\n▼富岡町出身の和賀菜々香さんがふたば未来高を選んだのは、双葉郡を応援したいから。古里に帰ると決めてから、いろいろ調べて分かったことがある。帰還が進んでいない。子どもたちが放課後に遊ぶ場所がない\n\n▼自分の古里を復興させるために、多くの人が働いていることにも驚いた。今まで汗を流してくれた人、これからここで生きていく人が笑顔になれるよう応援する―と決意した\n\n▼和賀さんと同じく、復興を支えようと生まれたサッカーのいわきＦＣがきょう、Ｊ３昇格を懸けたＪＦＬの今季初戦に臨む。下位リーグから破竹の勢いで駆け上がってきた選手たちに勇気をもらった人は多いだろう。きょうも精いっぱい拍手で応援したい。きっと自分も元気になる。", "publish_date": "20210315"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/427726", "title": "命二つ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "命二つ\n\n「２０１１年の北国の春は悲しい春になった。何時もなら、南から桜前線の便りが、届けられ、その北上に、心が躍った。今年はその便りに浮き立つことはなかった。しかし、桜は咲いた。今年ほど桜の下の命の大切さを思わない春はない」▼江戸文学の研究で知られ、立教大教授も務めた渡辺憲司（わたなべけんじ）さんが10年前、校長だった立教新座中学・高校の入学式で語った一節だ。東日本大震災から、まだ１カ月もたっていなかった。このあいさつの中で、東北を旅した江戸時代の俳人、松尾芭蕉（まつおばしょう）のこんな一句を紹介した▼「命二つの中に活きたる桜かな」 この句を「20年あまりも会うことのなかった友人二人が、命あって再会することができた。その喜びの二人の中に、桜がいきいきと咲いている」と解説する▼自分の命はわが身一つで決して支えられるものではない。「“命二つ”と、考えることは、相手の心に近づき、自分の身を相手に重ねることである。互いに命の尊厳を認め合うということだ」。渡辺さんが芭蕉の真意を説く▼地鳴りのした激しい揺れと、東北の大地を襲った大津波。そこで無情にも失われた命が、今を生きる者の命を過去、現在、未来へと支え続ける▼新型コロナ禍、そして大震災と原発事故から10年。「命二つ」の言葉が内包する人間の優しさと愛を大事にしたい。", "publish_date": "20210315"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/279923", "title": "14【三山春秋】気持ちがふさぐとき…｜三山春秋｜上毛新聞ニュース", "text": "▼気持ちがふさぐとき手に取る本に、詩人、谷川俊太郎さんの『詩ってなんだろう』（筑摩書房）がある\n\n\n\n▼詩とは何かと問われることが多く、そのたびに困っていた詩人が、詩そのもので答えるしかないと思ってまとめたという\n\n\n\n▼わらべうたや、ことわざ、しりとりまで詩の仲間に入れて、やさしい言葉で紹介している。はっとしたり、吹き出したりしながら読んでいくうち、いつしか下手でもいいから自分でも作ってみようかという気になっている\n\n\n\n▼〈詩をよむと、こころがひろがる。詩をこえにだすと、からだがよろこぶ〉。最終章の言葉がとりわけ強く胸に残った。〈うみややま、ゆうやけやほしぞら、詩はいいけしきのように、わたしたちにいきるちからをあたえてくれる、ふしぎなもの〉\n\n\n\n▼89歳の現在まで70年近く第一線の詩人として活躍し、表現の可能性を広げ続けている。そんな谷川さんが、桐生高と桐生女子高が統合して4月に開校する新高校・桐生高の校歌の作詞を完成させた（6日付本紙）。〈百有余年の歴史を糧に…〉で始まる歌詞は両校の伝統を重んじ、生徒たちの未来への希望がつづられている\n\n\n\n▼生きる力をもたらす 詩の世界は広くて深い。谷川さんは同書をこう結んだ。〈詩ってなんだろう、というといかけにこたえたひとは、せかいじゅうにまだひとりもいない〉", "publish_date": "20210315"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/14/57270/", "title": "2021年3月14日(日)", "text": "▼「副知事待ちポスト」というのは昔からあった。田川県政時代は企業庁長がそうで、のち、自治省（当時）からの出向者に就かせたら不評だった。事業官庁であり、地方自治の実務を学ぶには不適というのである。事務所が県庁前の勤労者福祉会館のこともあり、少し離れてにらんでいる趣があった\n\n▼野呂県政では２代続いて教育長から起用されたが、「待機」というより「昇格コース」のニュアンスだった。「抜てき人事」や「女性登用」など、時代が求める人事があるが、その都度適材がいるわけではない。特定の人材がその象徴としてポストを渡り歩いていくのである\n\n▼県は新年度の人事体制で服部浩危機管理統括監を副知事に充てる案を議会に報告した。３代続く危機管理統括監からの起用でいずれも定年延長させていた。既定路線化し、インパクトはない。鈴木英敬知事が人事の目的の一つに掲げる「組織の活性化」に効果があるか\n\n▼人事の「直近の課題」として知事は昨年３月、構造的にもっとも多い50代が抜けた後を「どうしたらいいか」をあげていた。今回の内示では、部長は定年まで残り２年ばかりで、１年もいる。就任で「一丁上がり」の感があり、課題が着実に進んでいるのかどうか\n\n▼かつては２年で一仕事が職員の認識で、その評価で次の人事が決まると信じていた。特に部長はそうで、１年で準備し、１年で成果を問う。北川県政当時、３年続いて１年ごとに飛ばされた部長（級）がいて「やろうとしたこともあったのだが」とつぶやいて県を去った\n\n▼本人より他職員を驚がくさせたことである。", "publish_date": "20210315"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210315"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1277743", "title": "越前市出身の絵本作家、かこさとし…", "text": "越前市出身の絵本作家、かこさとし…\n\n【越山若水】越前市出身の絵本作家、かこさとしさんが自著「子どもと遊び」で書いている。わんぱく、おてんば盛りの子どもがエネルギーを発散させるには楽しむこと、それが「遊び」である▼同市には、子どもたちのためにかこさんの作品をモチーフとした、てんぐちゃん広場やだるまちゃん広場があり人気スポットだ。「あそび」をテーマにした企画展が武生公会堂記念館で開かれているというので足を運んだ。現代から過去まで多彩な遊びを堪能できた▼中でも囲碁。同市ゆかりの紫式部の「源氏物語」に描かれていることが紹介される。中国の歴史書には、７世紀に日本人が囲碁で遊んでいたという記載があるという。遊びから日本特有の文化となった「合わせ物」の中でも貝の美しさを競う「貝合（かいあわせ）」は興味深い。ブラジル人のじゃんけんなども取り上げている▼「遊」といえば、「知の巨人」ともいわれる、漢字学者の白川静さんの一番好きな文字として知られる。生誕の地の福井市大手３丁目にある記念碑には、「遊」の直筆が刻まれる。白川さんのいう「遊」はこう解釈される▼神様が自由に行動するという意味だったが、後に人間が心のおもむくまま行動し楽しむ意味となった。また白川さんは、最高の生き方は自然と合一することで、自然になるには遊ぶのがよいと説く。重苦しいコロナ禍の中、せめて遊び心は忘れまい。", "publish_date": "20210315"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014149508.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全国高校演劇大会で最優秀となった舞台は、残念ながら見逃した。映画化された作品を楽しんだのだが、見終えた後もずっと心に残る登場人物がいる。「矢野君」という控えの選手だ◆原作は兵庫県立東播磨高校演劇部の「アルプススタンドのはしの方」である。主人公は野球部の試合を応援する高校生４人だ。試合を見つめるうち、それぞれが押し隠していたほろ苦い記憶が少しずつ薄れる◆「矢野君」という名前は４人の会話に出てくるだけで、姿かたちは見えない。誰よりも練習するのだが、レギュラーにはなれない。その彼が好機での代打できちんと送りバントを決める。そして劣勢の最終回に…◆興ざめになるので、「…」の内容、その後の展開は省く。野球がうまくなれなくても、あきらめない。くさらず、奥歯をかみしめるようにして練習する。全国あちこちにいるだろう選手たちの右代表と思えた◆センバツが近づく。神戸国際大付と東播磨（２１世紀枠）の兵庫勢に期待しよう。演劇部、野球部への取材で全国大会を目指す実力派の放送部。初陣の東播磨は何かと話題になるだろうが、のびのびと戦ってほしい◆仲間が認めるがんばり屋の控えは、どのチームにもいるものだ。春の甲子園、こちらは「矢野君」を探そう。２０２１・３・１４", "publish_date": "20210315"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210312090844.html", "title": "デザインの世界は幅広い。表現は平面…｜奈良新聞デジタル", "text": "デザインの世界は幅広い。表現は平面から立体、仮想空間まであるし、素材も多彩で、サイズも小品から暮らし、都市といったものにまで及ぶ。\n\n\n\n「ATOUN」(奈良市)の藤本弘道社長の講演を拝聴した。同社は自力をモーターで補助する装着型の機器で、身体的能力差を超えてだれもが自由に活動できる未来社会をデザインしようとする企業だ。\n\n\n\n「パワードウェア」の主要モデルはすでにさまざまな場所、場面で活用されている。講演で同社の研究開発がさらに先に進んでいることを知った。\n\n\n\n歩行をアシストするモデルは、作業現場のみならず日常生活でも力を発揮する。自力で歩く気持ちを高めてフレイルを予防したり、歩行が多い行楽を快適にしたり。\n\n\n\n逆に負荷をかけもでき、トレーニングに応用可能。筋力減対策が必要な宇宙空間での用途もあるのではと思ったりして、空想の翼が広げられた。\n\n\n\n「想像できることは実現できる」とはSF作家ジュール・ヴェルヌの言葉とされる。新型感染症の収束が見通せず閉そく感もあるが、明るい未来を思い描くと少し気持ちが楽になる。(智)\n\n\n\n", "publish_date": "20210315"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1108882/", "title": "東京都渋谷区がこの春から３年か…：山陽新聞デジタル｜さんデジ", "text": "東京都渋谷区がこの春から３年かけて街の落書きを一掃する事業を始めると聞き、渋谷駅周辺を歩いた。多いのは路地だ。壁やシャッターだけでなく、路上駐車のバイクにも文字や図柄があるわあるわ▼「グラフィティ（落書き）」と言えば現代美術のジャンルの一つでもあるが、これらの走り書きはアートとは程遠い。被害者はたまったものではなかろう▼区の事業は「問い合わせセンター」（仮称）を新設し、落書きの把握、被害者の確認から消去までを一元的に行う。従来は被害者に依頼していた消去作業も区が肩代わりするという。初年度の予算は１億１千万円というから覚悟のほどがうかがえる▼思い切った対策の参考にしたのは米犯罪学者が唱えた「割れ窓理論」である。１枚の割れたガラスを放置すると無関心や無秩序を示すサインとなり、被害が広がる。つまり軽微な犯罪の芽を摘めば重大犯罪を防げるという考え方だ▼被害の確認には無料通信アプリＬＩＮＥ（ライン）も積極的に活用する。落書きの目撃者に画像を撮影して送ってもらう方法で、東京五輪の聖火ルートなどで実証済みという▼岡山市でも既に一昨年、落書き画像を投稿してもらい、行政に連絡する取り組みをまちづくりグループが始めた。美しい景観と安心安全のまちづくりには行政と市民の協力が欠かせない。", "publish_date": "20210315"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=734936&comment_sub_id=0&category_id=143", "title": "健在のカセットテープ", "text": "エアチェックというと今なら空気中のコロナウイルスを検査することと思われるかもしれない。でも５０代以上なら、懐かしく思う人も多いはず。ＦＭ放送で好きな歌手の曲が流れるのを待ち、カセットテープに録音する―。熱中したものだ▲欲しいレコードもお小遣いではそうそう買えない。ラジオから簡単に録音できるカセットテープが重宝した。エアチェックに励み、お気に入りの一本を作って楽しんだ。聴き飽きたら、また別の曲を重ねて録音できた▲そのカセットテープの生みの親ルー・オッテンス氏が亡くなった。訃報で初めて名前を知ったが、わが青春時代を豊かにしてくれた発明に感謝したい。同じ思いの人は世界中にいるだろう。１千億本が売れたというのだから▲今や音楽はインターネットでダウンロードが主流。音質もはるかに良い。それでもカセットが静かなブームらしい。語学やカラオケに使え、柔らかな音を好む若者もいる。テープもラジカセも電器店にまだ並んでいる▲先日、物置から出てきた古いテープ。知人にデジタル化してもらうと家族の懐かしい声がよみがえった。昔の一本はタイムカプセルでもある。家の中をチェックしてみようか。", "publish_date": "20210315"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615775167986/index.html", "title": "山陰中央新報社｜１億２千万頭のゾウ", "text": "１０回目の「３．１１」が過ぎた。８年前に福島第１原発を訪ねて以来、毎年この時期になると、一冊の本を読み返す。かつてのベストセラー『ゾウの時間ネズミの時間』（本川達雄著）だ▼この本のおかげで、哺乳類の寿命や心臓が打つ間隔など生理的時間は「体重の４分の１乗に比例する」ことを知った。知らなかった法則がもう一つ。動物のエネルギー消費量に当たる標準（基礎）代謝量は「体重の４分の３乗に比例する」そうだ。この法則を応用したエネルギー問題の視点が意外だった▼現代日本人の生活は、生命維持に必要な基礎代謝量の約２倍の熱量の食料供給に加え、エネルギー量がその数十倍になる、石油など大量の１次エネルギーの供給によって成り立っている。１人当たりの両方の合計の半分を、実態としての標準代謝量と見なして「ネズミ－ゾウ曲線」と呼ばれる計算値に当てはめると、何とゾウに匹敵する体重になるという▼技術革新に伴い高度成長期から急増したエネルギー消費の上では、日本はゾウ並みの巨大な生き物が１億２千万頭も暮らす国になった。将来、世界中が同様の生活になれば、地球上のゾウサイズの生き物は１００億頭近くになる▼それでもなお、さらに速くて便利で快適な未来を目指すのか。それとも、そろそろ持続可能な「身の丈」を考えるべきか。気が付けばオール電化に近づいた日常の中で思案する。（己）", "publish_date": "20210315"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23365", "title": "「臼美歩道」新たな名所に", "text": "山口市秋穂二島に新しい遊歩道「臼美（うみ）歩道」が開通する。兜山古墳の入り口から山を越えて市老人憩いの家潮寿荘まで続く全長約１・３キロ。２月に道沿いでの桜の植樹を取材した。 入り口から想像以上に急な道だった。寒い時期にもかかわらず、登っているうちにじんわりと汗がにじむ。元気に駆け上がる子どもたちを追うように標高１０１メートルの頂上を目指した。 登り切ると眼下に広がる穏やかな山口湾と・・・\n\n関連記事", "publish_date": "20210315"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n古里から東京に出てきた少年は、泥のついた１万円札２枚を大事に取っていた。父親が工面してくれたお金だ。テレビドラマ「北の国から」にそんなエピソードがあった▲\n\n北海道を旅立つ際、乗せてもらったトラックの運転手が、父親から受け取ったというお金を少年に返した。「お前の宝にしろ」。父親の指にあった泥がついているからだ。少年は東京で暮らしながら１万円札を事あるごとに見る。そのたびに父親が懸命に働いた労苦を胸に刻んだはずだ▲\n\n減らない数字を見るたび懸命に働いている人らの労苦を思う。新型コロナウイルスの感染拡大が止まらないことで、医療従事者にどれだけ負担を強いているのだろう。首都圏で新規感染者数の下げ止まりや増加の兆候もあり、心配が募る▲\n\n今年に入り病床が最も逼迫（ひっぱく）していた１月下旬ごろに比べると医療提供体制への負荷は軽減されているが、依然厳しい状況にある地域は少なくない。長く負荷がかかっている。早い時期に感染を一度抑え込みたい▲\n\n「北の国から」を生んだ脚本家の倉本聡さんの呼び掛けから、北海道で医療従事者を応援するプロジェクトが始まり、募金活動をしている。動機の一つが身を賭して働く従事者への誹謗（ひぼう）中傷の問題だった▲\n\n倉本さんは「彼らの身になって」「彼らの家族の身になって」考えるよう訴える。想像力が自らの行動を律するブレーキになるともいう。彼らの労苦を思い、報いたい。", "publish_date": "20210315"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/441517/", "title": "小社会 見えざる手｜高知新聞", "text": "小社会 見えざる手\n\n携帯電話をスマートフォンに替えて随分たつが、いまだに扱いに慣れない。最近ようやく同僚とＬＩＮＥ（ライン）を始めた程度。各種アプリのダウンロードさえ、戦々恐々の体たらく…。\n\n\n\nそれでもいいと高をくくっていたが、そういうわけにもいかなくなった。携帯各社が始めた料金引き下げ。手続きについて、ＮＴＴドコモ、ＫＤＤＩ、ソフトバンクの大手３社はオンライン申し込みに限定している。\n\n\n\nこれだとスマホやネットを使いこなせる人は安い契約を結べよう。一方で小欄のように不慣れで、店頭に行かないと分からない者は高い料金のまま。何と理不尽な。地団駄（じだんだ）を踏んでいたら、店舗でも申し込める会社が出てきた。まっとうな市場の競争原理であろう。\n\n\n\n「消費者の利便性を第一に、より分かりやすく」。商いの鉄則だろうが、これもないがしろにされてきたようである。総務省幹部への違法接待で、ＮＴＴと放送事業会社「東北新社」の社長がきょう国会に参考人招致される。\n\n\n\n接待攻勢は衛星放送の認可が更新される直前だったり、官房長官時代の菅首相が携帯料金値下げに言及した時期に重なったりしている。高額接待の目的は何か。核心が分からないままでは、携帯料金引き下げも素直には喜べない。\n\n\n\n人間の自由な意思と競争が巧みに均衡を保つ。市場にはそんな「神の見えざる手」が働くという。真相を究明する見えざる手が、国会にありやなしや。\n\n\n\n\n\n３月１５日のこよみ。\n\n旧暦の２月３日に当たります。みずのえ いぬ 五黄 仏滅。\n\n日の出は６時１７分、日の入りは１８時１４分。\n\n月の出は７時２５分、月の入りは１９時５２分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で１時００分、潮位１３センチと、１３時１２分、潮位２８センチです。\n\n満潮は７時１３分、潮位１６５センチと、１９時１６分、潮位１６６センチです。\n\n\n\n３月１６日のこよみ。\n\n旧暦の２月４日に当たります。みずのと ゐ 六白 大安。\n\n日の出は６時１５分、日の入りは１８時１４分。\n\n月の出は７時５２分、月の入りは２０時４８分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時２５分、潮位２４センチと、１３時４１分、潮位２４センチです。\n\n満潮は７時３４分、潮位１６４センチと、１９時４９分、潮位１６０センチです。", "publish_date": "20210315"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/706936/", "title": "「がんだからこそできる」社会に", "text": "「もういいか いや生きようか 手のひらで揺れるくすりは命のサイコロ」。がんが再発し、病床に戻った悲哀がにじむ。がんと診断された経験のあるサバイバーの女性26人による歌集が今月上旬、出版された。タイトルは「黒い雲と白い雲との境目にグレーではない光が見える」（左右社）▼子宮頸（けい）がんを経験した1児の...", "publish_date": "20210315"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210315092528?c=39546741839462401", "title": "不適切な言葉 ｜ 長崎新聞", "text": "先日、立ち寄った弁当店での一こま。プラスチック製の弁当箱にごはんやおかずを詰めていくバイキング形式の店内で、30代とおぼしき女性の声が聞こえてきた。「そんなに詰めてどうするの。女の子のくせにはしたない」▲叱られていたのは小学校低学年ぐらいの女の子。好物がいっぱいで楽しくなったのかもしれない。一見、ほほ笑ましく、その家庭のしつけが垣間見える。が、この「女の子のくせに」は今、社会で使えない言葉の一つ▲森喜朗東京五輪組織委前会長の「女性がたくさんいる会議は時間がかかる」という発言から約1カ月半。「性差別を許さない」という声は加速度的に強まった。性差別を助長するような言葉に対して、社会はより敏感に反応するようになった▲新聞社にも性差にまつわる不適切表現について決まりごとがある。「女だてらに」「才色兼備」「男勝り」「夫唱婦随」－などは使用しない▲一方で小説やドラマ、歌詞などには、そんな言葉が多数存在する。確かに作家の「表現の自由」を主張する声は、今に始まったことではない。文学作品の中にも、われわれが使えない言葉が頻繁に出てくる▲新聞記者としても、制限が増えるのは苦しくもある。世につれ変化する言葉の是非に戸惑いながら、自らの語彙（ごい）力のなさを憂う日々が続く。（城）", "publish_date": "20210315"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/644936", "title": "学力の公式｜有明抄｜佐賀新聞LiVE", "text": "学力低下がいわれていた頃、「分数の計算ができない大学生」という言葉が使われた。本当だろうか。きのうの本紙に佐賀大学２次試験（後期日程）の問題が載っていた。数学を見た。うーん難しい。これを解ける人が分数の計算をできないとは思えない◆筆者は高校の数学で挫折したが、何を問いかけているのかを考えるのは好きだった。たまに「ａ＝ｂ、ｂ＝ｃ、だからａ＝ｃ」と三段論法のように解ける快感。数学が論理的思考を養うといわれる理由だろう◆数字と数学は奥が深い。明快に答えが出る一方で「無理数」という概念がある。円周率はその一つ。３・１４１５…とどこまでも続く。平方根もそう。１・４１４２と続く２の平方根を「ひとよひとよに」と覚えたなあ。アルキメデスやピタゴラス、日本では和算の関孝和（せき・たかかず）ら偉大な数学者がいたから私たちは「公式」に当てはめて答えを求められる◆ただ、分数の計算も通常は「通分」するが、野球の打率は分母の打数と分子の安打数同士を単純に加算する。何が求められているか見極める。数学に限らず、日常の仕事にも必要な姿勢だろう。正解は一つではなく、結果の出し方も幾通り◆きょう３月１４日は前述の数字から「円周率の日」と「数学の日」。電卓に頼らずたまには筆算をしよう。学力も仕事も、「公式」は一つ一つの積み重ね。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210315"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1286407.html", "title": "＜金口木舌＞選ばれるのはユニバーサルな設備", "text": "「助けてちょうだい」。先日、那覇市内のコンビニエンスストアで飲食コーナーにいた高齢女性から呼び止められた。座面の高いいすから降りようにもつま先が届かず、いすががたがたと揺れている\n\n▼女性は当方の腕につかまりいすから降りた。「倒れるかと思った。もう二度と来ない」。ほっとした表情を見せながらもそそくさと店を出た。座面の高い形状のいすはカフェでも見掛ける。足腰の衰えた人には、危険が伴う\n\n▼街中に目をやると滑りやすいタイル張りの歩道、屋根のないバス停、スーパーの狭いトイレ…。利用しづらい設備や空間はまだある。外出機会をためらう一因になるだろう\n\n▼一方、多くの人にとって利用しやすい製品、建物、空間も見掛けるようになってきた。車いすやベビーカーの利用者が乗降しやすい低床バス。空間の広い多機能トイレ、低い位置に押しボタンのある自動販売機も一例か\n\n▼これら設備は「ユニバーサルデザイン」と呼ばれ、１９８０年代に米国のロナルド・メイスが提唱した。身体への負担が軽い、分かりやすい表示などが特徴だ。政府は東京五輪・パラリンピックを契機に、駅ホームの改修などユニバーサルデザインの街づくりを強力に推進している\n\n▼少子高齢化は確実に進んでいる。利便性だけではなく、利用者目線に立った設備や空間を提供する場所がますます求められるだろう。", "publish_date": "20210315"}
]