[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/566292/", "title": "退廃芸術展：北海道新聞 どうしん電子版", "text": "ちょうど８４年前の７月、ミュンヘンで開かれた退廃芸術展には、ドイツ国内で押収された絵画や彫刻数百点が展示された。退廃芸術とは近代美術に対してナチス政権が名付けた造語である▼ユダヤ的なものや共産主義的なものを嫌ったヒトラーは１９３３年（昭和８年）、政権を取るや文化統制を開始。ローマ芸術など伝統的文化を推奨する一方、意向に沿わぬ芸術家や学芸員、教師らを排除し、美術品の焼却の嵐が吹き荒れた（「ヒトラーと退廃芸術」河出書房新社）▼退廃芸術展は、近代美術に対する反感や嫌悪をあおる演出で人種差別や全体主義の浸透を図った点が特徴だ。主導した帝国造形美術院の総裁は「これらのがらくたを早く一掃しなければならない」と宣言したという▼芸術に対する弾圧が権力の暴走から始まるとは限らない。ヒトラーが支持されたのも、民衆のユダヤ人らへの反発が下地にあったことを忘れてはならないだろう▼名古屋市のギャラリーで郵便物を開封したところ、爆竹のようなものが破裂した。２０１９年の国際芸術祭で一時中止された企画展の作品を展示していた会場には中止を求める脅迫もあったという▼主義主張や思想信条が異なるのは自然なことであるが、違法行為や強制は許されない。考えが違うなら論を交わせばよい。暴力で表現を抑えつける土壌が生まれたとき、社会は往々にして道を誤るものだ。２０２１・７・１３", "publish_date": "20210713"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210713khn000008.html", "title": "河北春秋(7/13)：人気若手落語家、三遊亭わん丈さんのオリジ… | 河北新報オンラインニュース", "text": "河北春秋(7/13)：人気若手落語家、三遊亭わん丈さんのオリジ…\n\n人気若手落語家、三遊亭わん丈さんのオリジナル作品に『拝啓 浦島太郎さん』がある。よく海辺を散歩するおじいさんが竜宮城に行った噺（はなし）だが、テーマは海洋プラスチックごみ問題。いつの間にか竜宮城が大変なことになっていた▼出迎えたイルカは硬いプラスチック製の輪が体にはまって苦しそう。乙姫様と楽しく語らっていたら、口の中がザラザラする。海中に漂う小さなプラの粒を吸い込んでいた。どれもこれも「わしらがポイ捨てしたプラ製品のせい」とわん丈さん▼世界自然保護基金（ＷＷＦ）ジャパンによると、世界中で毎年１０００万トン以上のプラごみが海へ流れ出し、漂ったり海底に沈んだりしているという。ウミガメの体内から大量のレジ袋が出てきても、何の不思議もない世の中になっている▼「砂浜にも大量に埋もれています」と仙台高専総合工学科の園田潤教授が話す。地中レーダーと人工知能（ＡＩ）を搭載したロボットで名取市閖上の海岸を調べ、今までに約１万４０００個ものプラごみを探知して掘り出した▼驚くことに身近な浜にも深刻なプラ汚染が及んでいる。わん丈さんにはぜひ続編もお願いしたい。砂浜で玉手箱を開けたら、そこもまた、知らぬ間に大量のプラごみに汚染されていた…という「落とし噺」。（２０２１・７・１３）", "publish_date": "20210713"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210713AK0011/", "title": "北斗星（７月１３日付）｜秋田魁新報電子版", "text": "水の流れる音で夜中に目が覚めた。家の外に出ると濁流が川のようになって道路を流れている。水はくるぶしまである。すねのあたりまでの所もあった\n\n\n\n▼場所は秋田市東部。激しく降り続く雨で用水路があふれている。裏手の川が増水して直接流れ込んだものではないらしい。川からの濁流であれば、避難も覚悟しなければならない。だが朝方にはすっかり引いていた\n\n\n\n▼秋田市や由利本荘市で昨日午前にかけ記録的な大雨となった。大きな危険が差し迫る両市内の一部には一時、避難指示が発令された。五つある警戒レベルで上から２番目、危ない場所から逃げるよう求める内容だった。この指示などの発令タイミングが自然災害の度に問題となる\n\n\n\n▼遅過ぎると被害が大きくなりかねない。ただ「空振り」が続けば信用されなくなる。静岡県熱海市の土石流ではそもそも指示が出されなかった。地元の気象台は土砂災害の恐れを市に３回も伝えた。それでも市は見送っていた\n\n\n\n▼盛り土のずさんな管理が被害を大きくした疑いもあるという。指示のタイミングも含め人為的要素が絡み、何人もの犠牲者を出した可能性があるということだ。災害には常に「人間」が関わっていると思い知らされる\n\n\n\n▼災害の多い島国に暮らす限り、いつ被災するか分からない。その事実を受け入れ、「きっと大丈夫だ」などと事態を過小評価せずにリスクと向き合う。一人一人が真剣に命を守る道を探る。その大切さを夜中の濁流に教えられた。", "publish_date": "20210713"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米国には17年または13年の周期で大発生を繰り返す不思議なセミがいる。生物学者の吉村仁さんはその謎に迫る論文を発表し「素数ゼミ」と名付けた。素数とは、1とその数自身の他に約数を持たない数のことである。\n\n▼▽通常、セミが羽化するまでの年数は気温に左右されるが、周期ゼミは決まった年に成虫になる。氷河期に突然変異で現れたという。周期の違うセミが交雑すると周期性が壊れて子孫が減る。だが素数ゼミは他の周期ゼミと同時に羽化する確率が低いため交雑は起こりにくい。\n\n▼▽こうした素数の性質が鍵となり現代まで命をつないできたという。今年は17年周期のセミが米東部などで羽化する年で、5月から大量発生した。6月には専用機に乗り込もうとしたバイデン大統領の首元に素数ゼミが飛び付き話題となったが、大発生は終幕を迎えたようだ。\n\n▼▽素数ゼミの雄の鳴き声は、単調らしい。競合する種が少なく、鳴き方で同じ仲間だと知らせる必要がないためだ。日本のセミはそうはいかない。10種近くが現れる地域もあり、特徴ある鳴き声を出さないと雌を引きつけられない。今夏はセミの競演に耳を澄ませてみようか。\n\n（2021/07/13付）", "publish_date": "20210713"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210713-636076.php", "title": "【７月13日付編集日記】無観客", "text": "傘を持っていないときに急に雨が降ってきたかと思えば、一転して日差しが厳しくなるなど、なんとも不安定な天気が続いている。湿気の多い時期はなおさら、五感のどこかで涼を感じたくなる\n\n▼福島市を流れる荒川が、国土交通省の２０２０年の水質調査で１１年続けて「水質が最も良好な河川」に選ばれた。東北では荒川のみだ。吾妻連峰を水源に阿武隈川に注ぐ延長約３０キロの流れは清らかで速い\n\n▼河川愛護団体や地域住民、行政機関などが、地道に清掃活動など環境美化に努めてきた表れで、市民らの誇りでもある。荒川の自然を守っていこうという思いが、日本一の清流を支えている\n\n▼荒川沿いに位置する、あづま球場で行われる東京五輪の野球・ソフトボールが、観客を入れた開催から一転、無観客で実施されることになった。観戦を心待ちにしていた全国の人たちや県内の子どもたち、ボランティアら関係者の胸中を思うと言葉もない\n\n▼会場を訪れた人に、荒川と周辺の自然に親しんでもらう、またとない機会でもあった。各国の選手たちの目に、夏の太陽を照り返す川面や緑濃い木立は映るだろうか。残された時間はわずか。なんとか本県を肌で感じてもらう手だてを探りたい。", "publish_date": "20210713"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/474906", "title": "酒蔵ツーリズム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "酒蔵ツーリズム\n\n離れて暮らす親が無事、新型コロナウイルスのワクチン接種を終えた。ドタバタ感は拭えないが、働く世代にも接種の機会が近づいてきた。一日も早く、自由に旅行や外食を楽しみたい▼収束後を見据え、業界も着々と準備を進める。日光市や那須烏山市などの県内４酒蔵からなる「県酒蔵酔って見っけ協議会」は訪日客を呼び込もうと、国税庁の補助を受け情報発信や外国語での説明など課題に取り組む▼日本酒の需要は右肩下がり。一方、歴史ある酒蔵には概して伝統的な家屋が残る。日本独特の酒造りを見、酒蔵や家屋で酒を味わい、さかなや和食も堪能できたなら、食文化や暮らしぶりも含め日本を実感できるに違いない▼協議会の外池茂樹（とのいけしげき）会長が社長を務める酒造会社は益子町にある。益子焼の店や工房を訪れた後にその器で地酒を飲めば、忘れられない旅になるだろう▼外池会長は「自分たちは刺し身のつまか、わさび。なくても刺し身だが、あると料理になる」と例える。酒蔵のあるエリアが、酒蔵を生かしてさらに魅力を醸し出せるといい▼課題は多い。飲めば運転できない。東京から近いとはいえ、ＪＲ宇都宮駅などからの足をどうするか。そして全国では、同じ狙いを定めた酒蔵が水面下でいくつも動きだしている。選ばれる酒蔵になるために、知恵が試されている。", "publish_date": "20210713"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n東京五輪の開会式が10日後に迫った。本紙でも本県関係の代表選手たちを紹介する連載が始まった。コロナ禍で感染防止策が重視され、大半の会場が無観客となる異例な大会となる\n\n\n\n▼並々ならぬ努力で代表の座を獲得し、この日に照準を合わせてきた選手たちである。どの選手にも平常心で力を発揮してほしいと願うばかりだ\n\n\n\n▼夏の甲子園大会に向けた茨城大会が2年ぶりに開幕し、球児たちの熱戦が繰り広げられている。生き生きと活動する若者たちの姿には元気づけられる\n\n\n\n▼スポーツばかりではない。最近、紙面で紹介されただけでも、世界の音楽シーンを沸かせ、古里を題材にした小説で賞を取り、世界的な難関大学に合格するなど、県内の若者の活躍には目を見張るものがある\n\n\n\n▼国が2020年国勢調査の速報値を発表した。県人口はこの5年間で約4万8千人減少。このうち半数ほどの約2万3千人は県北地域の減少だった。中軸となる日立市だけで1万人余り減った。少子高齢化が著しい\n\n\n\n▼各自治体にとって若い世代の定着は課題だ。雇用を生む産業の誘致や育成、住環境と子育て環境の整備などを掲げる。次世代を担うできるだけ多くの若者に、古里の将来に興味を持ってほしいと思う。(斎)\n\n\n\n", "publish_date": "20210713"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/309694", "title": "13【三山春秋】アメリカンフットボールのクオーターバックに…｜三山春秋｜上毛新聞ニュース", "text": "▼アメリカンフットボールのクオーターバックに「ブーツレッグ」というプレーがある。直訳すればブーツの脚といった意味だが、ボールを腰の後ろに隠すように動いて相手守備を惑わせるフェイクプレーの一種だ\n\n\n\n▼かつての米国の禁酒法時代（1920～33年）、密造酒をブーツに忍ばせて密売したことが由来とされる。自由の国の印象が強い彼（か）の国も、およそ90年前まで酒の販売を禁じていた\n\n\n\n▼翻ってコロナ下の現代日本では、東京都で4度目の緊急事態宣言が発令された。飲食店での酒類提供が禁止され、酒販店には提供を続ける店との取引自粛も求めた。県内でも初めて、営業の時短命令に応じなかった飲食店10店に過料を科す手続きが取られた\n\n\n\n▼ただ、都内ではペナルティーを覚悟で自粛要請に応じない店が相当数あり、応じる店との間の不公平感が日増しに強まっている。酒類提供への規制がこのまま長期化すれば、その効果に対する疑問や、憲法で保障される営業の自由に関する議論も再燃するだろう\n\n\n\n▼禁酒法時代の米国内では、それまでの酒場の多くが場所や看板を変えて「もぐり酒場」として営業し、結果として以前より酒場の数が増えたという。酒をお上が取り締まることの難しさを物語っている\n\n\n\n▼コロナ時代の日本で打ち出された対策の何に意味があり、何になかったのか。私たちは早晩、正しく検証しなければならない。", "publish_date": "20210713"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/13/62215/", "title": "2021年7月13日(火)", "text": "▼鈴木英敬知事にルーティン（決まった手順、お決まりの所作）があるのかどうか。例えば、ネクタイ。２期目の初登庁や、いじめ防止のピンクシャツデーなどにピンクを締め、たまにイメージカラーの黄色を用いるようだが、大体がノーネクタイで、それほどこだわりも感じない。県民は気づかないのではないか\n\n▼昨年のピンクシャツデーはマスクもピンクで統一したというから、思いつき程度の意識はしているのだろう。本紙企画『まる見えリポート』は見出しが「知事、来月辞職表明か」だった。知事は「そのような事実はない」などと一部報道を即座に否定する記者会見を開いたので、半信半疑の立場としてはやっぱりかという思いにかられたが、周囲がＸデーに向かって動きを速めているという内容で、知事の言動自体に新しい変化があったわけではないらしい\n\n▼添付写真は否定の緊急記者会見の時のもの。大きなマスクで表情が読み取れない。知事のマスクもルーティンというほどのことはないが、多数の場と少数とで使い分けている気がする\n\n▼記者会見でほとんどマスクなしなのは、コロナ警戒を県民に呼び掛けることが多いからだろう。マスクが日常になった最近では、危機感を持った呼び掛けや訴えが逆に伝わりにくくなる\n\n▼ＡＮＡホールディングス支援に１年の期限付きで採用した女性社員３人が訪ねた時はノーマスクで、上機嫌はよく分かった。デジタル社会推進局キックオフの記念撮影は、13人もの集まりとしては珍しく全員マスクはなかった。緊急会見はやはりマスクが必要だったのかもしれない。", "publish_date": "20210713"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1356157", "title": "気づいてみれば、描いていた筋書き…", "text": "気づいてみれば、描いていた筋書き…\n\n【越山若水】気づいてみれば、描いていた筋書きとは大違い、最悪のシナリオになっていた。新型コロナウイルスの猛威を鎮め、東京五輪を開催に導き、日本経済の回復と国民の信頼を取り戻す▼その思惑が見事に外れ、菅義偉首相も頭を抱えているに違いない。何しろコロナ下の五輪を不安視する世論に耳を貸さず、「人類がコロナに打ち勝った証しとして開催する」「スポーツの力を世界に発信する」「安全・安心を最優先に対応する」と開催にこだわった▼緊急事態宣言の発令と解除をたびたび繰り返し、「観客入り五輪」に誘導する姿勢を変えなかった。揚げ句の果てに第５波の脅威にさらされ、東京都ではきのうまん延防止措置から４度目の緊急事態宣言に切り替え。五輪も「ほぼ無観客」での開催を余儀なくされた▼ただあえて厳しい見方をすれば、首相の“身から出た錆（さび）”である。景気を重視するあまり短期のコロナ対策に終始。国民に自粛を要請しながら、自身も含め政治家のルール破りが横行した。次々繰り出す施策に覚悟や熱意はなく、ワクチン接種も欧米に後れを取った▼英語に「夜明け前が一番暗い」という格言がある。要は、明けない夜はない、どん底の後には必ずいいことがある―と激励してくれる。とはいえ、緊急事態宣言はもはや神通力を失い、世の中の徒労感は高まるばかり。シナリオは好転するだろうか。", "publish_date": "20210713"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210713085340.html", "title": "先日公表された令和2年国勢調査の速報集…｜奈良新聞デジタル", "text": "先日公表された令和2年国勢調査の速報集計によると奈良市の人口は同年10月1日現在で35万4833人。前回の平成27年より1・5%減った。\n\n\n\n都祁、月ケ瀬両村と合併して現在の奈良市が誕生した平成17年の国勢調査では人口37万102人に達したが、以降は漸減傾向が続いている。\n\n\n\nただ減少率は前回の1・7%よりわずかながら縮小した。人口の動きが示すのは過去の取り組みの結果であり同時に将来に向けた指標。街づくりを考える上で、まず分析が必要だ。\n\n\n\n全国的な少子化や東京への一極集中など負の要素とともに、同市ではJR新駅を核にした新しい都心整備など、前を向くプラス材料も多い。\n\n\n\nベッドタウンとしての発展を懐かしむ開発偏重の行政は時代錯誤。とはいえ縮小均衡だけで良いのか。コロナ禍の先を見据え、正しい投資に着手する姿勢を地域行政にも求めたい。\n\n\n\n梅雨空の下で争われた奈良市長・市議選の結果が出た。だが問われた課題に答えが示されるのはこれから。足元のコロナ対策はもちろん次の一歩をどう踏み出すのか。4期目の仲川市政に注目が集まる。(松)", "publish_date": "20210713"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1151370/", "title": "「天才である。あんな芸術家はめ…：山陽新聞デジタル｜さんデジ", "text": "「天才である。あんな芸術家はめったに出るものじゃない」。夏目漱石が小説「三四郎」の中で、そう登場人物に言わせ、たたえたのが落語の三代目柳家小さんだ。おなじみの人間国宝からは２代前に当たる▼称賛のせりふは続く。「彼と時を同じゅうして生きている我々（われわれ）はたいへんなしあわせである。今から少しまえに生まれても小さんは聞けない。少しおくれても同様だ」▼歴史に刻まれるような名演をリアルタイムで楽しめる。同じ喜びを米大リーグ、エンゼルスの大谷翔平選手に感じる人もいるだろう▼あのベーブ・ルース以来という本格的な投打の「二刀流」で活躍を続けている。松井秀喜さんが持っていた日本選手のシーズン最多本塁打記録は、前半戦で早くも更新した。あすのオールスター戦は史上初めて、投打で同時選出されている▼三代目小さんは上方から江戸落語に移した演目を得意とした。多くが今でも親しまれている。その意味では確かに歴史に残っているが、漱石が絶賛した名演を実際に目にできた人は決して多くなかったろう▼一方、海を渡った二刀流は、映像技術などが進み、はるかに大勢が時を同じくして生きる幸せを味わえる。アジア系住民への憎悪犯罪が続く米国で、人種に関係なく声援を送れる「ショータイム」はスポーツの意義を感じられる場でもある。", "publish_date": "20210713"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=772347&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ＮＨＫの朝ドラ「おかえりモネ」が佳境に差し掛かった。きのうは百音に待望の知らせ。難関に挑むこと３度目、やっと届いた気象予報士試験の合格通知である。どんな予報のプロへと育つのか、今後の展開が楽しみだ▲経験を積んだ予報士でも梅雨末期の大雨、とりわけ線状降水帯の予測は厄介らしい。前線へと湿った空気が流れ込む。だが、積乱雲がどこで帯のように連なり、いつまで豪雨が続くのか、事前の見極めは困難だという▲きのうも中国地方では朝のうち、雲南市から庄原市にかけて県境をまたぐ豪雨に見舞われた。かと思えば昼すぎには、広島市内で雷鳴がとどろき、愛媛県にかけての所々で強い雨に。レーダー画像を見ると線状というより、まだら模様の雨雲だったが…▲積乱雲が同じ場所に連なって大雨をもたらす現象は知られていたが、線状降水帯の言葉が定着したのは７年前の広島土砂災害から。その発生を察知しようと現在、大気中の水蒸気量の計測が各地で鋭意進められている▲百音を気象の世界へと導いた先輩予報士が言う。「私たちが全力を尽くして提供するのは大切なものを守る時間」。荒ぶる雲よ、百音の奮闘に免じて静まっておくれ。", "publish_date": "20210713"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/61835", "title": "明窓・神出鬼没に備えを", "text": "１２日に山陰両県を襲った豪雨は、各地で土砂崩れや河川の氾濫、建物や道路への浸水といった災害を引き起こした。ただ、どれだけの人が、大雨と落雷が未明から午後まで続くと予想できただろうか。筆者のスマートフォンで表示される民間気象会社の予報は雨は小降りで午前中にやみ、午後から晴れると楽観的な見方だった▼実際には島根半島沖から活発な雨雲が広範囲にかかり続け、松江市中心部では早朝からの大雨と落雷が通勤通学時間帯に重なった。徒歩と自転車が中心の児童生徒は恐怖を感じていたと思う。学校管理者は自治体の避難指示や気象警報にとらわれず、休校や授業開始の繰り下げなどの措置を積極的に決断すべきではなかったか▼地球温暖化によって梅雨前線や夏場のにわか雨が局地化し、予想が難しくなったと指摘される。気象庁によると鳥取東部、島根東部ともに前日午前５時の予報で「降雨の有無」の的中率は８割強にとどまる▼１１日夜に気象庁が出した予報では、１２日の１時間降水量を「多い所で４０ミリ」としていた。実際は境で８０・５ミリ、松江６０ミリ、出雲５７・５ミリ、雲南市掛合で６９ミリなど大幅に上回った▼「大雨」の予報でも、晴れになる日はざらにある。１２日もそれほど大雨にならなかった地域も少なからずあった。今の風神雷神は、言うなれば神出鬼没ではないか。いつ来ても応対できるよう、物心の備えあるのみだ。（釜）", "publish_date": "20210713"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29014", "title": "四季風", "text": "「小説の言葉が、読者に届いているのかどうかわからない」。作家の井上ひさし氏が６０代の頃、日本語の書き言葉と日常の話し言葉の違いに関連して、こう述べている。その解決のために当時集中して取り組んでいたのが、芝居の台本である戯曲の創作だった ▼戯曲は観客との間が離れていては成立しないところがあり、観客に瞬時に聞き取れる言葉で物語を作り、その中で言いたいことを言わなくては劇場では全く通用しない・・・\n\n関連記事", "publish_date": "20210713"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「官僚」といえば、国を動かす政策の企画立案を担う優秀な頭脳集団。そのイメージは、忠義に厚く、勤勉、といったところ。しかし、７～８世紀、天皇を頂点とする律令国家が誕生した頃は少々違っていたもよう▲\n\n虎尾達哉著「古代日本の官僚」によると、例えば元日の天皇に拝礼をささげる朝賀儀。重要儀式にもかかわらず官人の無断欠席が常態化していた。早朝から、集まりの悪い官人たちを待ち続け、とうとう日が暮れたなんてことも▲\n\n勤勉を美徳とするのは、儒教的社会規範が浸透した江戸時代以降。律令官人は過剰な君臣観念にとらわれることなく、時に自己を優先させる合理性やしたたかさを持っていた。国家もそれに寛大だった、とする▲\n\n翻って現代、キャリア官僚となる国家公務員総合職の人気が低迷している。２０２１年度採用試験で志願者が大幅に減り、倍率が７・８倍と過去最低となった。国会対応での深夜残業や長時間勤務、忖度を強いられる政官関係、相次ぐ不祥事…。敬遠される背景を挙げれば切りがない▲\n\n３０歳未満の若手男性官僚の７人に１人が数年内の辞職意向を持つという意識調査も。「もっと魅力的な仕事に就きたい」のは、志と裏腹な現実ということか▲\n\n古拙な古代国家では、働き方改革を進めるまでもなく、程よいワークライフバランスだったのだろう。どこかうらやましくもある。むろん、無断欠勤ばかりされては困るのだけれど。", "publish_date": "20210713"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/470954/", "title": "小社会 ４度目の宣言｜高知新聞", "text": "小社会 ４度目の宣言\n\n東京にまた緊急事態宣言が発令された。都心に勤める身。きのう出勤してまず確認したのは、行きつけの飲食店街が営業しているかどうかだった。夜の営業ではなく昼の方だ。\n\n\n\n前回３度目の宣言では、店が軒並み昼も休業した。付近のサラリーマンは夜の憩いの場を失っただけでなく、「昼食難民」にもなってしまった。営業を再開し、飲食店のありがたさを痛感したのは小欄だけではないだろう。\n\n\n\nその点、今回は心配が要らないようだ。きのうは多くの店が先週と同じようにのれんを掲げていた。店の人によると、前回は飲食街の管理者がテナント側に夜だけでなく、昼の休業も求めたという。東京五輪を控え、人流抑制を図りたい政府や都に協力するためだった。\n\n\n\n今回は一転、「前みたいなことはやめよう」となったらしい。無理もない。飲食店の我慢には限界があるのに加え、政府は前回の宣言を感染者が下げ止まらないまま解除した。\n\n\n\n案の定、１カ月もしないうちに感染者が急増し、宣言が再発令される事態を招いた。こうも繰り返されると、宣言は重みがなくなる。協力しようとする人も減る。感染拡大を変異株や活動的な若者のせいばかりにはできない。\n\n\n\n政府が信頼を失いつつあるのが都心の一角の昼食シーンにも垣間見えるようになった。「今回は毎日営業するから、来てよ」。店員さんの言葉に安堵（あんど）しつつ、先が不安になる４度目の宣言入りである。\n\n\n\n\n\n７月１３日のこよみ。\n\n旧暦の６月４日に当たります。みずのえ いぬ 八白 先負。\n\n日の出は５時０５分、日の入りは１９時１８分。\n\n月の出は７時４９分、月の入りは２１時４４分、月齢は３．１です。\n\n潮は中潮で、干潮は高知港標準で１時４４分、潮位９６センチと、１４時０８分、潮位２０センチです。\n\n満潮は７時２０分、潮位１８２センチと、２０時４９分、潮位１８０センチです。\n\n\n\n７月１４日のこよみ。\n\n旧暦の６月５日に当たります。みずのと ゐ 九紫 仏滅。\n\n日の出は５時０６分、日の入りは１９時１７分。\n\n月の出は８時５２分、月の入りは２２時１７分、月齢は４．１です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位９４センチと、１４時４７分、潮位２８センチです。\n\n満潮は８時０３分、潮位１７８センチと、２１時２５分、潮位１７８センチです。", "publish_date": "20210713"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/769379/", "title": "地理必修、立役者はタモリさん？", "text": "梅雨明け十日とはよく言ったものだ。明けるとしばらくは晴天が続く。夏モードに切り替わっていない体に、強い日差しがこたえる▼街角で一息つくには木陰がいい。都市の緑地帯はクールアイランドとも呼ばれる。街の緑を増やし、緑地や水面から街へ風を通して気温を下げる。ヒートアイランドへの対抗策である▼そんな身近な知識も学べる教科「地理」が来春、高校の授業で必修になる。地図の活用法や地球規模の課題はもちろん、近年相次ぐ集中豪雨や地震などの災害に備え、そのメカニズムを知り防災意識を高めることも狙いだ...", "publish_date": "20210713"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210713095530?c=39546741839462401", "title": "ウインブルドン閉幕 ｜ 長崎新聞", "text": "「これ、何年か前の再放送？」－誰かのこんな感想を見つけた。女子はアシュリー・バーティ選手の初優勝、男子はノバク・ジョコビッチ選手の3連覇で幕を閉じたテニスのウィンブルドン選手権。何が再放送に見えたか、というと▲画面で見る限り「あれっ？ ソーシャルディスタンスは？」と心配になるレベルで、観覧席はぎっしり埋まっていた。マスク姿も何だか少数派で、熱いラリーにはもちろん歓声が上がる。なるほど2021年7月の出来事には見えにくい▲少なくとも、ロンドンの郊外だけが一足早く新型コロナに打ち勝ったとか、日常を取り戻した－という事情はない。英国内では今も数千人単位で連日、新規感染者が増えている▲観客にはワクチンの接種証明や迅速検査の陰性結果が要求され、選手は期間中「バブル」の中で過ごす取り決め。大会の途中から入場制限が解除された▲主催者の選択が正しかったのかどうかは即断できない。ただ“いつものウィンブルドン”で開催することは、選手への敬意のように思えるし、伝統を守る覚悟も感じる。何より、大会の活況は理屈抜きにまぶしく、うらやましい▲東京五輪は大半の競技が無観客で実施されることが固まった。空っぽの競技場はニッポンのどんな今を世界に語るのだろうか。心配だ。（智）", "publish_date": "20210713"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/705487", "title": "日常にあるみつをの言葉｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "芸能人の水彩画や俳句などを格付けするテレビ番組がある。〈焼き鳥屋の団扇（うちわ）に相田みつをの詩〉。先日の放送で落語家・立川志らくさんの作品に、俳人の夏井いつきさんが手を入れた一句である◆相田みつを（１９２４～９１年）は短歌や禅を学び、書家を志した。権威のある書道展で何度も入賞したが、専門家でなければ理解できないような書のあり方や伝統的な書道界に疑問を抱くようになったという。書と詩を融合した独自の世界を模索し、平易な言葉で伝える作風を確立した◆『にんげんだもの』をきっかけに広く知られるようになったが、再び注目を集めている。長男の一人（かずひと）さん（相田みつを美術館館長）は「父の言葉は日本が災禍に遭うたびに求められてきました」と語る◆全国各地で発生する地震や豪雨被害、重たい空気で社会を覆う新型コロナ。閉塞（へいそく）感や生きづらさを感じる日々を過ごしていると、人は寄る辺がほしくなる。練り上げ、研ぎ澄ました相田の言葉がその役割を担い、焼き鳥屋の団扇のように、暮らしの中に溶け込んでいる◆佐賀県立美術館で相田の「全貌展」が開かれている。青年期から晩年まで「自分の言葉、自分の書」を貫いた１３０点が展示されている。これからの人生を少しでも優しく、強く生きていければ－。伴走してくれる言葉に出会える展観である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210713"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1354036.html", "title": "＜金口木舌＞引き際", "text": "ジャズビッグバンド「シャープス＆フラッツ」のリーダー原信夫さんが亡くなった。94歳。58年間率いたバンドは2010年に解散。名手をそろえた絶頂期で、惜しまれつつ閉じた\n\n\n\n▼解散に際し「結成以来一番いい音をしている今、ビッグバンドという形式から離れようと思う」とコメント。米ジャズフェスにも出演したパイオニアが自らのサウンドを最も美しい音色で残す引き際だった\n\n▼第一人者の身の処し方は注目を集め、人の口に上る。この人も時代によってさまざまな評価を受けてきた。引退が発表されたプロ野球西武の松坂大輔投手だ\n\n▼横浜高で甲子園春夏連覇を牽引（けんいん）し、プロ1年目からタイトルを獲得。大リーグではワールドシリーズで日本選手として初の勝利投手に。ワールド・ベースボール・クラシックで2大会連続のMVPと輝かしい経歴を持つ\n\n▼「松坂世代」の言葉も生まれた。連覇した選抜と選手権には沖縄水産高が出場し、新垣渚さんがプロ入り。元阪神の藤川球児さんは平良海馬投手が更新するまで連続試合無失点記録の保持者だった。多くのプロが出た世代を象徴したのが松坂投手だ\n\n▼けがに苦しんだ。古巣西武に戻っても登板機会はなく、期待と同時に批判も増えた。それでも再びのマウンドを目指して懸命にリハビリを続けた。野球に真摯（しんし）に向き合い続けた姿は多くの記憶に残り続ける。\n\n\n\n", "publish_date": "20210713"}
]