[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/529583/", "title": "「引越し」：北海道新聞 どうしん電子版", "text": "周囲への不平不満を口にして引っ越しを繰り返す「僕」の母。そんな母にへきえきとしながら、尽きない愛情を注ぐ「僕」。レイモンド・カーヴァーの晩年の短編「引越し」の登場人物はどこか憎めない▼仕事も家庭環境も順風満帆とはいえない中、ものごとの悪い側面ばかり取り上げる「僕」の母は、ともすれば陰鬱（いんうつ）な空気さえまき散らすのだが、引っ越しが生きがいかのような行動力はとても強烈で、愛すべき存在なのだ▼引っ越しは労力を要するし、手間もかかる。住み慣れた土地を離れる寂しさもあろう。転勤を繰り返す方には気の重い季節かもしれぬ。とりわけ近年は運転手の不足で希望通りの時期に転居できないことも多い▼国土交通省によると、今年はきのうまでが混雑のピークだった。コロナ禍の昨今は若干混雑も分散気味だが、難儀な作業であることに変わりはない▼「僕」の母は転居したとたんに早速電話口で愚痴をこぼした。そんな母に「僕」は「母さん（Ｄｅａｒ）」と優しく呼び掛ける。「引越し」は親しい者への変わらぬ思いが心地よい余韻を残す▼進学や転勤に伴う引っ越し。希望に胸躍らせる人もいれば、不本意だったり、不安を抱えたりする人もいるだろう。挫折から再起を図るケースもあるかもしれない。少しくらい文句を口にしたって構わない。新生活に臨むすべての人に、幸あれと願う卯月（うづき）の始まりである。２０２１・４・５", "publish_date": "20210405"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210405khn000004.html", "title": "河北春秋(4/5)：まだ「最後の夏」が残る春に、泣く選手を見… | 河北新報オンラインニュース", "text": "河北春秋(4/5)：まだ「最後の夏」が残る春に、泣く選手を見…\n\nまだ「最後の夏」が残る春に、泣く選手を見た。甲子園球場で行われた第９３回選抜高校野球大会。準々決勝の天理（奈良）戦で二回から登板した仙台育英の主戦伊藤樹（たつき）投手は痛打を浴びて六回途中で降板し、ベンチで涙を流した▼コロナ禍で昨年春夏の選抜、選手権両大会が中止となり、東日本大震災から１０年の節目を迎えた今大会は特別。仙台育英の島貫丞（じょう）主将が「これからの１０年、私たちが新しい希望の力になれるように歩み続けます」と選手宣誓した言葉は印象的だった▼それだけに、伊藤投手は東北勢悲願の優勝を果たせなかったことが悔しかったのだろう。昨年の目標を失った先輩たちの無念に対する思いもあるはず。試合後に「完敗です」と話す潔さが、この春は胸にしみる▼歌人三枝浩樹さん（７４）の２０１７年の若山牧水賞を受賞した歌集『時〓（じとう）集』に「高校野球」と題する作品がある。＜一度（ひとたび）にて再びはなきたたかいの渾身の勝ち、渾身の負け＞。力を尽くして敗れた球児たちを、まぶしげに見守る姿が浮かぶ▼今大会はもう一つ、節目があった。選出校に２１世紀枠が設けられて２０年。地区枠との戦力差で初戦突破は厳しいのが現実だが、勝ち負けを超えた大切なものが感じられる。高校野球の「希望の力」はそこから湧いてくる。（２０２１・４・５）\n\n（注）〓はしめすへんに寿の旧字。", "publish_date": "20210405"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210405AK0019/", "title": "北斗星（４月５日付）｜秋田魁新報電子版", "text": "好天続きから一転、知事選投票日の昨日は雨となった。晴れ間に投票所へ向かう道すがら梅やモクレン、レンギョウと共に三分咲きの桜を目にして驚いた。秋田地方気象台は昼すぎ、開花の観測を発表。平年より１４日早く、観測史上最も早い\n\n\n\n▼投票所では入り口前のアスファルトに約１メートル間隔で密を避ける赤い目印を付けていた。立会人はマスクとフェースシールドを着用。用意された鉛筆には消毒済みと説明があった\n\n\n\n▼投票日の前日に秋田市で９人、県全体で１３人の新型コロナウイルス新規感染者を確認。今日からは宮城など３府県にまん延防止等重点措置が適用される。投票所の感染防止対策には最大限神経をとがらせたことだろう\n\n\n\n▼知事選は現職の佐竹敬久氏が４選を果たした。全国的に見れば本県の感染者数は少なく、ことコロナ対策について変化を望まない傾向があっても不思議はない。有権者が経験を重視した可能性もある。あと一歩及ばなかった新人の村岡敏英氏にとっては不利に働いたか\n\n\n\n▼佐竹県政がスタートした２００９年４月の本県人口は約１１０万人。先月は９４万人台でこの１２年間に約１５万人減った。そのペースは歯止めがかかるどころか加速している。人口減少対策は十分とは言い難い\n\n\n\n▼手ごわい問題であることは誰もが理解している。しかし全国で最も人口減少が進む県だからこそ、どこよりも対策に力を入れなくてはならない。知事選に投じられた一票一票にはそんな期待も込められている。", "publish_date": "20210405"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「割り勘」は辞書を引くと割前勘定の略語だそうだが普通は割り勘で通じる。土壇場でのキャンセルはドタキャン。略語・略称は身の回りに溢（あふ）れている。消え去るものが多い一方で人口に膾炙（かいしゃ）し残るものも少なくない。\n\n▼▽パソコン、エアコン、コンビニ、ファミレス、スマホ、電卓もそうだ。挙げれば切りがない。日銀、再エネ、特措法も。就職活動は就活で通じ、派生して婚活、終活も広まった。故伊丹十三監督の映画「ミンボーの女」は暴力団の民事介入暴力を巧みに略して耳目を引いた。\n\n▼▽しかしこちらの略称は評判が芳しくなかった。「まん延防止等重点措置」を縮めて「まん防」。政府分科会の会長などが再三使ってきたが、迅速対応が必要なのに魚のマンボウの緩いイメージを連想させ緊張感に欠けるとして控えることにした。今後は重点措置を使うとか。\n\n▼▽マンボウに縁（ゆかり）のある宮城県気仙沼市からもイメージを懸念し、まん防を使わないよう要望が出ていた。さて、宮城など3府県でまん延防止措置の初適用が始まった。対策に関しては決して省略せず効果を出してほしい。宮城・仙台の成り行き次第で山形も大いに左右される。\n\n（2021/04/05付）", "publish_date": "20210405"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210405-601928.php", "title": "【４月５日付編集日記】モグラたたき", "text": "複数の穴から頭を出す人形をハンマーでたたき、得点を競う「モグラたたき」は約５０年前、日本で誕生した。当時、東京の遊園地「浅草花やしき」を運営していた会社が販売し、「モグラ退治」の名で国内外で大ヒットした\n\n▼かつてゲームセンターなどで、ストレスを発散した人も多いのではないか。スピードが速くなるとたたく機会を逸し、穴を絞って待ち構えていれば、別の穴から出てくる。単純ながらなかなか難しい\n\n▼感染再拡大が鮮明な新型コロナウイルス対策として、仙台市や大阪市などにきょう適用される「まん延防止等重点措置」を、モグラたたきのようだとみる向きもある。タイミングの難しさや１カ所を制圧しても他地域に感染が広がることを懸念してのことだろう\n\n▼大半を地中で過ごすモグラは餌を求めて長いトンネルを掘り、巣をつくる。奥深い巣に身を隠し、実際は地表に顔を出すことはめったにないらしい。どこに潜伏しているか分からない新型ウイルスの存在と重なる\n\n▼１年余り経過したウイルスとの闘いでは政府対応が後手に回ったとの批判が相次いだ。もう遅れは許されない。視野を広げ、俊敏な動きで敵をたたく。封じ込めへの大事な一撃にしてほしい。", "publish_date": "20210405"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/436525", "title": "父子手帳｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "父子手帳\n\n定期健診や予防接種など母子の健康に関する記録を一貫して管理でき、命を守る重要なツールとなるのが母子手帳だ。妊娠を市町村に届け出ると交付される。改めて「母になった」と感じる瞬間だろう▼その名前故か、父親が内容を把握しているかどうかは心もとない。２月まで小紙に連載された小説「レインメーカー」では、この手帳が鍵を握った。幼い息子の容体が急変し、病院に駆け込んだ父親は持参しなかった。必要性を知らなかったのだ▼父親の育児参加が叫ばれて久しい。「手伝う」のではなく、より主体的に関わることが求められている。背中を押そうと、全国には「父子手帳」を作り、母子手帳と一緒に配る自治体もある▼本県も市町を通じて配ってきたが、2019年度で中止した。ホームページで見られるとはいえ、手にするからこその重みがある。少し残念でもある▼一方、小山市は父子手帳ならぬ父親向け育児ガイドを作り、配布を始めた。男性の育児休業や産後うつなどの情報も載せた。育児に関わろうとする自覚が、おなかの赤ちゃん同様すくすく育つといい▼イクメンという言葉が浸透した今も、家事育児に携わる時間は女性の方が圧倒的に長い。負担感も強い。不公平感を抱くことなく育児ができるようになるまで、行政に期待する役割はまだまだある。", "publish_date": "20210405"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月5日(月)\n\n【いばらき春秋】\n\n足元に小さな花びらが舞い降りる。サクラの名所として知られる日立市の平和通り。まちを春色に染めたソメイヨシノが静かに散りゆく\n\n\n\n▼同市役所の大屋根広場に職員がずらりと並んだ。3月31日の正午すぎ。この日で節目となる市職員の見送りだ。花束を抱えた退職者が温かな拍手に包まれて、職場を去る。その場にいるだけで感傷的な気分になる\n\n\n\n▼カレンダーがほんの1日進むと、空気は全く違った色彩を帯びる。年度切り替えに伴う人の出入りは、気持ちを鮮やかに変える効果を持つ。そこここに、はつらつとした雰囲気があふれる\n\n\n\n▼依然としてやっかいなのは新型コロナだ。季節は巡っても、マスクを手放せない日常は変わらない。変異株の実態は見えず、第4波による全国的な感染急拡大は避けられまい\n\n\n\n▼確かに「慣れ」はあるが、「緩み」と表現されるのには抵抗感を覚える。繰り返し波が出現するのは個人の問題ではなかろう。ワクチン接種は進まず、過去形で語る日の到来は見通せない\n\n\n\n▼学校はもうすぐ新学期。ただ「当たり前の学校生活」が戻るのはまだ先になるに違いない。こんな時こそ、子どもたちには社会に関心を持ってほしいと願う。真っすぐな視線を注げば、きっと発見がある。(崎)\n\n\n\n", "publish_date": "20210405"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/285297", "title": "05【三山春秋】鉄道趣味の世界は奥が深い…｜三山春秋｜上毛新聞ニュース", "text": "▼鉄道趣味の世界は奥が深い。「撮り鉄」や「乗り鉄」は知っていたが、発車メロディーや車内放送を楽しむ「音鉄」もいれば、切符や駅弁の掛け紙を集める人など多岐にわたるらしい\n\n\n\n▼紀行作家の宮脇俊三さんの場合は時刻表だった。〈特急・急行・快速・各駅停車などが過密ダイヤでひしめき合い、抜きつ抜かれつの混戦状態を呈していながら、それぞれの列車には起承転結があって、えもいわれぬものがある〉\n\n\n\n▼いつしか国鉄の全線完乗が目標になったが、そう簡単ではない。1日1往復しかない線区もあるし、少しでも延伸されれば乗り直さねばならない。最後に残ったのが足尾線。未乗区間は足尾～間藤駅間の1.3キロだった\n\n\n\n▼その足尾線を引き継いだのがわたらせ渓谷鉄道だ。桐生市から足尾銅山跡のある栃木県日光市までを結ぶ。休日を中心に運行するトロッコ列車は観光客に人気がある\n\n\n\n▼加盟する第三セクター鉄道等協議会が発売し、静かなブームとなっているのが鉄印帳。わ鉄では相老、大間々、通洞駅で入手でき、2月末までに鉄印帳1461冊、鉄印4925枚を販売した\n\n\n\n▼宮脇さんは『時刻表2万キロ』で〈大間々を出ると線路はいきなり渡良瀬川に削られた高い崖のふちを行くようになる。（中略）上神梅、水沼、花輪と、きれいな駅名がつづく〉と記す。神戸駅はいまハナモモが見ごろ。トロッコ列車で小さな旅に出たくなった。", "publish_date": "20210405"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/05/58160/", "title": "2021年4月5日(月)", "text": "▼睡眠導入薬と睡眠薬は同義で、「眠剤」とも呼ばれる。短縮した言葉に秘密のにおいがあり、後ろ暗さを感じさせるのは娘が幼い頃大量服用して自殺を試み、同僚がまた、清掃剤などを混ぜて飲んだトラウマもあるか。薬が危険と背中合わせであることを心に刻ませた\n\n▼三重大医学部付属病院で睡眠導入薬百錠が紛失した。別に4400錠紛失の可能性もあるという。先月23日の数量確認で前日より１箱減っていて発覚したというのはいいが、過去３年を調べたら３種類4400錠の行方が分からなくなっていた。厳密なのか、大ざっぱなのか。毎日確認するルールが機能していないということではあろう\n\n▼死に至る睡眠薬は今は医者の処方薬でもないかぎり不可能というが、紛失薬はどうなのか。定期的在庫確認があり「少しでも合わなければ処方箋と照合し、原因を突き止める」と薬局勤務の友人が教えてくれた。麻薬同様の厳重管理が義務づけられていて「どこの薬局でもやっていることと思っていたが」。三重大付属病院だけが違ったと信じたい。いい値で売れるらしい\n\n▼同病院は薬剤師約70人の聞き取り調査を始めたという。「睡眠」とはいっても、使用しない薬を大量発注して捨てていた麻酔部の２年間で約2200回の改ざん事件とは関係ないようだ。ルール無視はどこまで広がっているか\n\n▼新型コロナウイルスの３日の新規感染者のうち、三重大生ら学生の先月末の食事会が３回という発表と異なり６回で２人追加された。三重大の報告がどうこうの問題ではあるまい。弱り目にたたり目の類いだろう。", "publish_date": "20210405"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1292151", "title": "南極の魅力に少し触れようとして…", "text": "南極の魅力に少し触れようとして…\n\n【越山若水】南極の魅力に少し触れようとして、諦めた。小欄にとても書き尽くせない。ただ行くこと自体も大冒険らしい。観測隊に２度参加した橋本斉さんは福井市での講演で「観測成果に比べ、往復の困難さは知られていない」と語った▼南極手前の海に緯度線に沿い地球を一周する海流がある。暴風圏と呼ばれ荒れやすい。観測船は底がすり鉢状で先代しらせは５３度（！）傾いた記録もある。橋本さんも傾斜２５度を経験、「物が飛び交いベッドから転がり落ちた」。この海域を越えるのに１週間かかる▼南極に日本から観測隊を送ろうと言い出したのは新聞記者である。朝日新聞の故矢田喜美雄さんで、ベルリン五輪（１９３６年）走り高跳び選手としても知られる。５７～５８年の国際地球観測年を前に世界で南極が注目された時、戦後の明るいニュースになると考えた▼矢田さんらは日本学術会議などとも協力して政府に働き掛け、５６年の第１次観測隊派遣が国家事業として実現した（「南極読本」南極ＯＢ会編集委員会編）。国民は大いに歓迎、１億４千万円を超す寄付が集まったという▼人の活動がない南極には科学の意義が詰まっている。ただ矢田さんたちはそれだけでない何かに駆り立てられた気がする。「１度行ったら２度、２度行ったらさらに行きたくなる」と橋本さん。これほど夢中になるものがあることがうらやましい。", "publish_date": "20210405"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014213019.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「なぜ遅刻してはいけないのか」。きっかけはある生徒の質問だった。「バイト先に遅れたら他の人が困るのは分かる。学校は決まりだからと言うだけじゃないか」と◆県立須磨友が丘高校で哲学の授業が始まり、今年で２０年目になる。英語科枠での対話から出発し、「臨床哲学」と銘打った全国でも珍しい講座となって今に続く◆担任の藤本啓子さんは、自らを決して「先生」とは呼ばせない。生徒も自分も共に対話をする仲間。正解は持たず、彼らの「なぜ」にじっくり向き合う◆各地の地道な取り組みを集め、「哲学対話と教育」（大阪大学出版会）という本ができた。神戸大学付属中等教育学校の中川雅道教諭は生徒らの話す姿を「耳に向かって祈るよう」と言い表し、福島県で対話を続ける辻明典さんは「原発事故がみんなを哲学者にした」と伝える◆哲学教育の伝統を持つ西欧に比べ、日本の学校現場で批判的思考力を養う機会は少ない。新学習指導要領に「深い学び」がうたわれる中、藤本さんは「教育課程に考える場を組み込むことが必要」と訴える◆なぜ、会社に遅刻してはいけないのか。テレワークや時差通勤の普及で「当たり前」は通用しなくなった。学校に限らず、正解なき対話が今ほど求められる時代はない。２０２１・４・５", "publish_date": "20210405"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210405085245.html", "title": "以前、関西キーの某ラジオ放送でアナウン…｜奈良新聞デジタル", "text": "以前、関西キーの某ラジオ放送でアナウンサーが、御所市を「ごしょし」と発音し、訂正もなかった。同市が舞台の葛城王朝説を踏まえているなら博識だが、単なる読み違いだったのだろう。\n\n\n\n葛城王朝説は、いわゆる大和朝廷以前に、葛城王朝が実在していたとする。通説ではないものの、御所市内で古代の豪族、葛城氏の大規模な住居跡が発掘されている。\n\n\n\n御所市を担当していた記者時代に分かったのだが、市にはこのように歴史のロマンあふれる史跡、名所が数多い。全国的な知名度があまり高くないのが惜しい。\n\n\n\n地域の歴史や魅力を知ってもらおうと、御所市商工会青年部が小学5、6年生を対象とした「御所検定問題集」を作成した。市内小学校7校の児童が問題に取り組む。\n\n\n\n御所は市民によるまちおこしの活動が活発だ。江戸時代の町屋が残る市中心部「御所まち」をPRする11月の霜月祭(昨年はコロナ禍で中止)も、すっかりおなじみになっている。\n\n\n\n奈良のブランド力は全国屈指なのに、地元の良さを自覚しない県民が目立つ。郷土愛に乏しいとされる県民性の改革を。 (栄)", "publish_date": "20210405"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1116450/", "title": "この季節に思い出す、岡山県内の…：山陽新聞デジタル｜さんデジ", "text": "この季節に思い出す、岡山県内の先生に聞いた話がある。昭和４０年代、勤務時間が終わると校庭の桜の下で同僚と花見をしたそうだ▼楽しげに語らう先生たちをひやかしながら、生徒たちは帰っていった。学校現場にゆとりがあったころの話を平成になってしたら、生徒の一人が涙目になったという。「私もそんな時代の学校にいたかった」▼この数十年で学校の風景は変わった。教員の多忙化がいわれて久しいが、あらためて切実な声に触れて衝撃を受けた。文部科学省が先月下旬から、全国の教員らにツイッターなどで投稿を募った「＃教師のバトン」である▼志望者を増やすために教員の魅力を語ってもらう狙いだったが、投稿の大半が長時間労働の過酷さを訴えるものだった。「授業も子どもたちのことも大好きだが、この労働環境じゃ死んでしまう」「教える仕事以外に忙殺されている」「部活動で年２日しか休めなかった」…▼考えてみれば、先生が国に直接もの申す機会はほとんどない。今回、文科省が「所属長からの許諾は不要」として投稿を呼び掛けたのはよかった。生の声を、国や自治体は働き方改革を進める原動力にするべきだ▼先生が仲間と語り合い、助け合いながら誇りを持って働く。そんな姿を見て、子どもたちは世の中に希望を持てる。令和の学校の風景にしたい。", "publish_date": "20210405"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=741590&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "親指を立てるしぐさは英語で「サムズアップ」と言い、満足とか成功などを表す。ＳＮＳ上では「いいね！」ですっかり定着した。たとえ言葉を発しなくても、身ぶり手ぶりで気持ちは伝えられる。人さし指と中指で作るピースサインは、喜びや親愛の情を示す▲そのピースサインに薬指を加えた３本指を立てるしぐさが注目されている。クーデターの発生から２カ月余り。軍政に抗議し、デモを続けるミャンマーの人々が取っているポーズである▲３本指を立てるのは抵抗を表すサインだそうだ。市民の反発を武力で抑え込もうとする国軍の弾圧に対し、非暴力で行う「不服従運動」の象徴として用いられている▲もともとは米ＳＦ映画に登場したポーズだった。仮想の独裁国家に対し、民衆の抵抗と結束を表す「反逆のしるし」として描かれた。それが７年前のタイのクーデターの際、抗議デモに集まった若者の間で広まり、反体制派のシンボルになっている▲３本指には「民主主義、連帯、選挙」などの意味があるとされ、香港の民主化運動でも掲げられた。国際的な支援を求め続けているアジアの人が大勢いる。私たちは指をくわえて見ているわけにはいかない。", "publish_date": "20210405"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24464", "title": "四季風", "text": "日本気象協会のお天気カレンダーで下関ではきょうが桜の満開。しかし早い開花ときのうの雨で、県内の桜は散り急いだようだ ▼それで山桜のシーズン。見える所に山がある県内では、遠く緑を深くする山塊に白く淡いピンクの膨らみが大きくなる。各駅停車の列車の車窓に眺めると、気分はいや増す ▼ただ、目にぜいたくばかりでは腹は膨れない…そしる声が聞こえてきそうだ。この時季に食べておきたいものは、すがすが・・・\n\n関連記事", "publish_date": "20210405"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n春に虫虫と書いて「蠢（うごめ）く」。虫が動き回る時季である。日本では古来、草木の開花や落葉、鳥や虫の初見、初鳴きなどで季節の移ろいを感じてきた。新型コロナウイルス禍、桜の下でお弁当は広げられなくても、めでる気持ちは失いようがない▲\n\n気象庁の「生物季節観測」。気候変動を捉えるデータとなるだけでなく、四季を味わう日本の文化になじむものであったのだろう。歴史は１００年以上あり、１９５３年に全国で観測手法が統一されてから７０年近く続く▲\n\n観測は５８地点、植物３４種に動物２３種と多彩だったが、今年１月から植物のみの６種に大幅縮小された。都市化が進み対象の生物を見つけにくくなったためという▲\n\nしかしここにきて、気象庁と環境省がタッグを組んだ。国立環境研究所とも連携し、対象外となった生物の調査を試行する。注目すべきは一定の専門性を持つ「市民」に参加を求める点である。活用されるのが「いきものログ」▲\n\nウェブ上で誰でも、見つけた生き物の情報を報告したり、検索したりできる。サイトをのぞいてみると、季節ごとの生き物や、水辺、山など場所で見られる生き物が全国から寄せられていた▲\n\n自然から贈られる季節の便り。届かないとしたら人の営みが影響しているのか。専門家でなくとも耳を澄まし、目を凝らせば、身の回りにさまざまな生き物がいることに気付く。春、世の中の「うごめき」にも五感を研ぎ澄まして。", "publish_date": "20210405"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/446985/", "title": "小社会 見回り隊｜高知新聞", "text": "小社会 見回り隊\n\n幕末の京都見廻組（みまわりぐみ）といえば、坂本龍馬と中岡慎太郎を暗殺した実行犯という説が有力視される。郷土の英傑を斬った冷酷な集団。ただ、本県の歴史家、故松岡司（まもる）さんの「異聞・珍聞 龍馬伝」を読むと、ちょっと違う姿も浮かぶ。\n\n\n\n見回りの仕事はできるだけサボっていたらしい。浪人の荒くれ集団だった新選組とは違い、みな幕臣の出。プライドが高く、ハングリー精神に乏しい。追いはぎや人殺しがはびこる京で暮らす人々には不満がくすぶった。\n\n\n\nろくに働きもしない組士はクビにしろ、と幕府に匿名の投書もあったとか。松岡さんは、龍馬らを斬った狙いを〈芳しくない見廻組の評価を一発逆転させたい思惑があった？〉。\n\n\n\n語感が似ているだけなのだが、きょうから「見回り隊」が動き始める。コロナ感染の再拡大に伴う「まん延防止等重点措置」。例えば大阪市では府市の職員が飲食店に入って対策を指導し、客にもマスク会食を呼び掛ける。\n\n\n\n業界には「取り締まり」が強まる期待と、市民の過剰な監視行動まで助長しないかという不安があるようだ。敵は感染症とはいえ、徐々に私権制限が強まっていく折。法律をつくって旗を振る与党議員や官僚が銀座だ、送別会だと自制をサボる行為を繰り返していては、やはり人々の不満は高まろうというものだ。\n\n\n\n政官と市民に信頼関係があってこそ対策は機能する。襟は正しているのかどうか。そちらも見回りたい。\n\n\n\n\n\n４月５日のこよみ。\n\n旧暦の２月２４日に当たります。みずのと ひつじ 八白 先勝。\n\n日の出は５時４９分、日の入りは１８時２９分。\n\n月の出は１時５０分、月の入りは１１時４６分、月齢は２２．７です。\n\n潮は小潮で、満潮は高知港標準で１時２３分、潮位１２８センチと、１０時４７分、潮位１２６センチです。\n\n干潮は６時０３分、潮位１１１センチと、１９時０４分、潮位４０センチです。\n\n\n\n４月６日のこよみ。\n\n旧暦の２月２５日に当たります。きのえ さる 九紫 友引。\n\n日の出は５時４７分、日の入りは１８時３０分。\n\n月の出は２時４１分、月の入りは１２時４９分、月齢は２３．７です。\n\n潮は長潮で、満潮は高知港標準で３時０６分、潮位１３４センチと、１３時１４分、潮位１２１センチです。\n\n干潮は８時４４分、潮位１０３センチと、２０時３９分、潮位３８センチです。", "publish_date": "20210405"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210405093730?c=39546741839462401", "title": "アラカン日本町 ｜ 長崎新聞", "text": "約400年前の江戸初期、朱印船貿易の隆盛に伴い東南アジア各地に「日本町（にほんまち）」と呼ばれる日本人居留地ができた。中でもタイのアユタヤは山田長政の活躍で有名だ▲日本町には渡航した船員や商人、武士のほか、江戸幕府の禁教令で追放されたり弾圧から逃げてきたりしたキリシタンも住んでいた。朱印船貿易の基地であり、キリシタンの町だった長崎の出身者は特に多かったはず▲日本から最も遠い日本町はミャンマーのアラカンにあった。同国西部で栄えたアラカン王国の都だ。郊外の日本町には多くのキリシタンが国王に親切に遇されて暮らしていた▲だが、幕府が1635年に日本人の海外渡航と帰国を全面禁止し、いわゆる鎖国をした数十年後にはアラカン日本町は消滅したらしい。現地には過去に多くの日本人が来住し、子孫も残っているとの言い伝えがあるという（岩生成一著「朱印船と日本町」）▲ミャンマーで国軍がクーデターを起こして政権を握り、罪のない市民を多数虐殺している。犠牲者の中に長崎の血を引く人もいるのではないか。想像して胸が痛む▲長崎とアラカンの縁のように、世界はきっと一つにつながっている。市民に銃を向けるな。暴力による支配をやめよ。世界が連帯して怒りの声を上げ、圧力をかけなければならない。（潤）", "publish_date": "20210405"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/655845", "title": "まん延防止｜有明抄｜佐賀新聞LiVE", "text": "「まん防、まん防」と聞き慣れない言葉が流れ出したと思っていたら、大阪、兵庫、宮城の３府県にきょうから適用される。新型コロナウイルス対策の「まん延防止等重点措置」である◆「まん防」の略称を連呼した政府分科会の尾身茂会長は「緩いイメージで不適切」との指摘を受け、あっさり認めて「重点措置を使った方がいい」と述べた。その重点措置は「緊急事態宣言」よりも対象地域を絞ったり、業態ごとに要請できたりするなど、機動性が特徴らしい。略称変更と同様、まさに機動的な対策を期待したいところである◆テレビの街頭インタビューでは「拡大防止のためには仕方ない」という意見とともに、「これ以上、どうしろと言うのか」と怒りの声もあった。国民の自粛頼みで、収束の兆しが見えたかと思えば逆戻りの繰り返し。ぼやきたくなる気持ちは分かる◆星野富弘さんの詩『幸せ』の一節が浮かぶ。〈辛（つら）いという字がある／もう少しで／幸せに／なれそうな字である〉。幸せな日常は奪われ、辛い日々を強いられている。今はまだ、「辛」と「幸」の違いがはっきりと見えてしまう◆辛さを抱え込むことが辛抱としても、希望を見いだせなければ耐え難い。検査の充実やワクチン接種の加速－。もう少しで幸せになれそうと思えるように、道筋を示すのは政治の責任である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210405"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1298445.html", "title": "＜金口木舌＞知恵の絞りどころ", "text": "「今回の内閣は体育会系だ。『やれと言ったらやれ』という感じだ」。第２次安倍政権が発足してしばらくして、ある官僚がこぼした\n\n▼官房長官時代の菅義偉氏の人物評。「三度の飯より人事が好き」「口数の少なさがかえって威圧感を与える」。日本学術会議の会員候補６人の任命拒否問題や記者団に対する憮然（ぶぜん）とした態度など、首相になってからもその姿勢は一貫している\n\n▼官邸政治の内幕を描いた小説「電光石火」は２０１５年の発刊当時、政府関係者の間で話題に。会合のこなし方や、評価した官僚を重用する小山内和博官房長官のモデルが菅氏なのは一目瞭然\n\n▼「今度の内閣は長期安定政権だ。そこがこれまでの交渉と全く違うことを知事にも県民にもわかってもらうしかない」。普天間飛行場の辺野古移設を巡り、小山内官房長官は沖縄訪問時に秘書官に語る。強権ぶりや政敵を分断させる策士ぶりを見事に描写している\n\n▼だが実際の政権に見られる身内には甘いという側面は小説ではほとんど触れられていない。坂井学官房副長官が菅氏に近い自民党有志でつくる「ガネーシャの会」の会合を官邸で開いていた。官邸は党内部の会合を開く場所ではない\n\n▼追従する人たちを除き、辺野古新基地建設に反対し続ける沖縄には冷淡そのもの。負担を押し付け続ける不合理な圧力にどう向き合うか。沖縄の知恵の絞りどころだ。", "publish_date": "20210405"}
]