[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/588048/", "title": "恐怖の正体：北海道新聞 どうしん電子版", "text": "えたいが知れない恐怖に覆われたのは日本も同じだった。米国でハイジャックされた航空機が高層ビルや国防総省に突っ込んだ２０年前だ。航空行政を担う国土交通省は空前の事態に動揺していた▼無理もない。新たな攻撃の可能性も取り沙汰されるなど情報は錯綜（さくそう）。全便に緊急着陸の指示が出た米国路線の中には当初連絡が取れない機体もあった▼政治的目的の達成のため暴力を用いるテロリズムは、ラテン語から派生した仏語のテロル（恐怖）に由来する。恐怖が生む不安は際限なく増殖するものだ。当時不気味なほどの緊張に支配されたのは、警戒態勢が最高水準のフェーズＥに引き上げられた空港に限らなかった▼本土を直接攻撃された米国の衝撃は日本の比ではなかった。自信を打ち砕かれた人々はパニックに陥った。元ロサンゼルス・タイムズ記者の矢部武さんは自著で「強く正しくナンバーワンでなければならない」という強迫観念がその理由だと分析する▼米国は軍事力で恐怖に打ち勝つ道を選んだ。その結果、フセイン政権を倒したイラクは武装集団の温床となり、アフガニスタンは一層の混迷の中にある。「テロとの戦い」で犠牲となった兵士や民間人は９０万人を超えた▼かつて世界恐慌を克服したルーズベルト米大統領は「ただ一つ恐れなければならないのは恐怖そのものだ」と語った。真の恐怖は、恐れる人々の心の中にある。２０２１・９・１１", "publish_date": "20210911"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210911khn000008.html", "title": "河北春秋(9/11)：超高層ビルの谷間を男が歩く。高さ４００メ… | 河北新報オンラインニュース", "text": "河北春秋(9/11)：超高層ビルの谷間を男が歩く。高さ４００メ…\n\n超高層ビルの谷間を男が歩く。高さ４００メートル超。足元は幅２センチのワイヤ。風で揺れるが、少しも怖くない。「ここには、ぼくひとり。なんて幸せで、自由なんだろう」▼米絵本作家モーディカイ・ガースティンさんの『綱渡りの男』。１９７４年、ニューヨークの世界貿易センター・ツインタワービル。屋上間にワイヤを張り命綱なしで渡ったフランスの大道芸師フィリップ・プティさんを描いた。大胆な構図と詩情豊かな色使い。天空の冒険へいざなう▼ノートルダム寺院など世界で綱渡りを敢行したプティさん。タワー挑戦がドキュメンタリー映画になり語った。「なぜやるのかって？ 理由がないから美しいのさ。言葉では説明できない衝動に駆られるんだ」▼米中枢同時テロから２０年がたつ。日本人２４人を含む２９７７人が亡くなった。男が夢を遂げ沸いたタワーは凄惨（せいさん）な悪夢に覆われた。身元確認ができない犠牲者はまだ多いとの記事に胸がふさがる▼本の結び。空に溶け込むツインタワーで綱を渡る小さな人影が。「人々の記憶のなかには、ふたつのタワーは空にきざみつけられたように、くっきりと残っています。プティがタワーのあいだを歩いた、あのすばらしい朝のことも」。すがすがしくも切ない１ページ。平和への祈りが伝わる。（２０２１・９・１１）", "publish_date": "20210911"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210911AK0010/", "title": "北斗星（９月１１日付）｜秋田魁新報電子版", "text": "最初のキングコングの映画が公開されたのは９０年近く前。初代コングはエンパイアステートビルによじ登って大暴れした。同ビルはニューヨークばかりでなく米国を象徴する建物だった\n\n\n\n▼１９７６年公開映画のコングが登ったのは世界貿易センタービル。２棟の超高層建築はツインタワーと呼ばれ、米国を代表する景観となっていた。それが現実の世界で破壊され、崩れ去ると誰が想像しただろう\n\n\n\n▼米中枢同時テロ発生から今日で２０年。日本時間では夜だった。秋田市の自宅でテレビにくぎ付けだった。乗っ取られた旅客機が突っ込み炎上するビルの映像は鮮明。にもかかわらず何が起きているのかのみ込めなかった\n\n\n\n▼日本人２４人を含む約３千人が犠牲になった。テロを実行した国際テロ組織アルカイダの指導者ビンラディン容疑者を保護していたアフガニスタンの旧タリバン政権は身柄引き渡しを拒否。当時のブッシュ（子）米大統領はアフガン空爆に踏み切り、米軍駐留が始まった\n\n\n\n▼先月末で米軍は撤退完了。民主政権はたちまち消滅、タリバン政権が復活した。バイデン米大統領は「国造りのためにアフガンに行ったわけではない」と述べた。「見捨てられた」と嘆くアフガン人もいる。人々の自由と権利が奪われないよう国際社会は力を合わせなくては\n\n\n\n▼東京パラリンピックにはアフガン代表の２選手が国際社会の支援で出場。一人は８年前、タリバンの地雷で左前腕を失った。テロのない世界へ歩みを続けたい。", "publish_date": "20210911"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽林立する高層ビルの手前に突如、大きな空間が広がった。崩落したがれきの撤去作業は地下へと進んでいる。信じ難い光景に口を押さえて立ち尽くす人、目を赤くはらした人、静かに黙とうをささげる人の姿があった。\n\n▼▽米中枢同時テロから4カ月後、2002年1月の光景である。ニューヨークの世界貿易センタービル跡に立ち犠牲者を追悼した。南西約50キロに位置する鶴岡市の姉妹都市、ニュージャージー州ニューブランズウィック市に義援金を届ける訪問団に同行し、最初の行程だった。\n\n▼▽その後、跡地には追悼公園や記念博物館、超高層ビル群が整備され、建築家槙文彦さんはビルの一つ「4ＷＴＣ」を設計した。高さ298メートルでガラスの彫刻のようにそびえている。爆発にも耐えられるよう中心部の避難階段や設備はコンクリートで覆われ、避難経路も多い。\n\n▼▽ビル崩壊で死亡した2人の身元が7日判明した。だが犠牲者の約4割は遺体の損傷が激しいため、身元が分かっていない。当局は「あらゆる手段を使い、全犠牲者が遺族と再会できるようにすることを誓う」と声明を出した。テロから20年。遺族の悲しみは今も続いている。\n\n（2021/09/11付）", "publish_date": "20210911"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210911-654649.php", "title": "【９月11日付編集日記】折り鶴の願い", "text": "広島の原爆で被爆し、１０年後に白血病と診断された佐々木禎子さんは自身の回復を祈り、病床で千羽鶴を折り続けた。願いはかなわず、８カ月間の闘病の末に１２歳で亡くなった少女の物語は、絵本や映画などの題材として国内外に広がった\n\n▼世界を震撼させた米中枢同時テロから、２０年になった。２７００人以上の命が奪われたニューヨーク市の世界貿易センタービル跡地に隣接する追悼施設で５年前、小さな折り鶴を見かけた。禎子さんが生前折った鶴だった\n\n▼テロ直後から現場にたくさんの千羽鶴が届けられていることを禎子さんの兄が知り「家族を亡くした悲しみは同じ」と寄贈した。世界中から訪れた人がテロで犠牲になった人を思い、小さな鶴に静かに見入る姿が忘れられない\n\n▼県内にも禎子さんにちなんだ場所がある。郡山市の開成山公園にある折り鶴のモニュメントだ。崩壊した世界貿易センタービルの鋼材で作られた。テロの遺族団体が東日本大震災の翌年に、本県復興を願い寄贈した\n\n▼同市の中央公民館には禎子さんが折った鶴も展示されている。平和や復興への思いを託された折り鶴が太平洋を越えて、本県と米国を結ぶ。鶴がその羽を休められる日が早く来てほしい。", "publish_date": "20210911"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/499294", "title": "ゾウの宮子｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ゾウの宮子\n\n童謡にあるように長い鼻と大きな耳のゾウは子どもたちの人気者である。宇都宮動物園（宇都宮市上金井町）の雌の宮子（みやこ）は１９７３年10月にタイで生まれ、同12月に前身の動物園にやってきた▼暖かい国から寒い時季に来日してさぞかし苦労があったと想像するが、古い資料がないため名前の由来も含めて詳しくは分からない。来月48歳になり、半世紀近くを宇都宮で過ごしてきた▼同園は「歳を重ねた宮子に水浴びを楽しんでもらいたい」とゾウ舎のプール改修を計画したが、コロナ禍で入場者が落ち込み、経営環境が悪化。やむを得ず改修費を募るクラウドファンディングを先月始めたところ、わずか13日間で目標額の１３００万円に達した▼全国津々浦々から支援が届き「園に行ったことはないけど宮子のために」などの応援コメントが寄せられた。荒井賢治（あらいけんじ）園長は「改めて動物が好きな人が多いことを実感した」と振り返る▼日本動物園水族館協会によると、アジアゾウは国内の32動物園で84頭が飼育されている。野生のゾウも含めて年々その数は減っており、「種の保存」が課題となっている。絶滅危惧種のため、新たな輸入は簡単ではない▼飼育下でのゾウの寿命は50～60歳とされる。宮子には元気で長生きをしてもらい、いつまでも人々の笑顔を生み出す存在でいてほしい。", "publish_date": "20210911"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/324658", "title": "11【三山春秋】「大事な話がある」…｜三山春秋｜上毛新聞ニュース", "text": "▼「大事な話がある」。そう妻に言われることほど怖いことはない。熟年離婚も珍しくないご時世だ。話を聞いた瞬間、足元が崩れ落ちる気がした。「あなたは喉頭がんなの。大学病院から実家のお母さんに電話があったそうよ」\n\n\n\n▼思い当たる節があった。親知らず周辺が化膿（かのう）して、1カ月ほど前に総合病院で抜歯と嚢胞（のうほう）摘出手術を受けていた。嚢胞は病理検査に回すと言われていたため、検体が大学病院に送られ、連絡が来たと家族は信じて疑わなかった\n\n\n\n▼喉頭がんは男性に多く、喫煙や飲酒の習慣があると確率は増すらしい。成人してから晩酌を欠かさず、条件にピタリと合った\n\n\n\n▼50歳を過ぎればどんな病気になっても不思議はないと思ってはいたが、激しく動揺した。あと何年生きられるだろう。その晩は眠れなかった\n\n\n\n▼翌日、主治医に確認すると、驚いたのは主治医だった。「何かの間違いでは」と言下に否定した。そもそも喉頭がんの検査なんて行っていないという。大学病院にも問い合わせたが、どの医局からの電話なのか分からない。電話でがんを告知することはないらしい\n\n\n\n▼詐欺かもしれない。そう思い始めたところ、県警の「安全・安心メール」に同じ手口が紹介されていたことが分かった。県内の特殊詐欺は昨年185件発生、被害は計4億円に上る。金銭被害こそなかったが、妻に真顔でがんを告知されたドキドキが忘れられない。", "publish_date": "20210911"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/11/64589/", "title": "2021年9月11日(土)", "text": "▼医療と介護の関係団体が連携して在宅医療と介護が一体となった体制を構築するため、県は事例検討会を年２回、外部に委託している。コロナ禍で昨年度は１回しか開かれなかったが、契約金額は前年度と同額\n\n▼なぜ変更しなかったかの記録や決済の記録はない。契約通り履行されなかった可能性もあり、意思決定過程を明確にすべきというのが、包括外部監査の指摘だった。産科医対象の医療推進補助金では、要綱が定める「医師が減少する現状」も「急激に減少している」事実もない相対的医師多数区域に「多額の補助金を交付」しているとして「不当な補助金の支出といわざるを得ない」と断じている\n\n▼津市の委託料詐取を審議した津地裁で、検察側は刈草を「廃棄物処理施設に搬入して処分すること」が市と業者との委託契約として、不法投棄した業者を「業務委託料名目に現金をだまし取ろうと考えた」と指摘した。年２回の契約を県と交わした業者も、１回しか事例検討会を開かなかったことは、県の対応によっては詐欺罪に問われかねない\n\n▼対象外で補助金を受け取った産科医は、せいぜい補助金返還請求を起こされる程度か。問われるのは補助金適正化法違反容疑の県だが、事例検討会の担当部局もその疑いが。同じような容疑でも、監査委員の指摘か、検察の起訴かで問われる側が違ってくる\n\n▼かつて県監査委は不適正執行した相手側も公表して「指示通り行動しただけ」と抗議された。以後担当部局名の公表にとどまる。行政が鉛筆をどうなめるかで市民、県民は塀の内にも、外にも転がると言われる理由。", "publish_date": "20210911"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1396523", "title": "９月１１日は「公衆電話の日」だという。町中で車を走らせていると…", "text": "９月１１日は「公衆電話の日」だという。町中で車を走らせていると…\n\n【越山若水】９月１１日は「公衆電話の日」だという。町中で車を走らせていると歩道にあった電話ボックスが見えたものだが、近年めっきり視界に入ることがなくなっていたことに気づかされた▼１９００年のこの日、東京の上野駅と新橋駅に設置されたことが由来らしい。当時の通話料金は５分１５銭。コーヒー１杯が２銭ほどというから、かなりの高額。ちなみに昭和の高度経済成長期には公衆電話からの市内通話は時間無制限で１回１０円と、隔世の感がある▼７０年に３分１０円としたが安かったため設置台数は増え続け８０年代、９３万台に達する（ＮＴＴグループ社史など）。その後は携帯電話の普及で減少に転じ２０１９年には１５万台。総務省はまたＮＴＴ東西に義務付ける設置義務を緩和し台数を４分の１に削減するようだ▼設置台数がピークのころ、身近な電話ボックス内に絵を飾る市民運動が大野であった。共感した美術家靉嘔（あいおう）さんの制作作品が旧大野市、旧和泉村の３０カ所に掲示された。ＪＲ九頭竜湖駅前の電話ボックスには今も飾られる▼靉嘔さん得意のレインボーカラーの作品だ。「そよ風の九頭竜湖」の放つ存在感には圧倒された。電話機は故障したために２年前、駅舎内に移されたとか。主役不在の電話ボックスには一抹の寂しさも覚えた。災害の多発時代を迎えて、数は減ろうが頼りになる公衆電話ではあり続けてほしい。", "publish_date": "20210911"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014669044.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日中戦争のさなか、ある心中事件が起きた。このほど亡くなった歴史学者の色川大吉さんはそのころ中学生だったが、新聞に載った小さな記事を見逃さなかった。１８歳の姉と幼い弟２人が体を結び合って川に身を投げたという◆弟の１人は病身だった。色川さんの回想にある。戦争だ、団結だと息巻きながら「なぜこのような小さな姉弟を助けることができないのか、わたしは何日も悲しんだ」◆コロナ禍のいまはどうだろう。ひとり思いつめ、自ら命を絶つ人が増えているとの記事を読むたび、かつての色川少年に似た自問が胸をよぎる。先進国だ、絆だとことあるごとに口にしてきたのではなかったか◆入院がかなわず、救えるはずの命が救えないのも「なぜ」である。「医療体制をなかなか確保できなかった」とは近く退陣する菅首相の反省の弁だが、いまさらそんなことを言われたとて国民はどうしたらいい◆歴史は偉い人だけではつくれない、社会を底辺で支える名もない人たちに目を向けよ－色川さんはそう唱え、個人史や民衆史から社会をとらえようとした。ならば未来の歴史家が２０２１年の市民の日記に触れたとき、そこに何を見、何を感じるだろう◆緊急事態宣言がまた延びる。ため息だらけの日記がまた重くなる。２０２１・９・１１", "publish_date": "20210911"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210911212507.html", "title": "豆腐は季節を問わず食卓に欠かせないが、夜｜奈良新聞デジタル", "text": "豆腐は季節を問わず食卓に欠かせないが、夜遅い夕食など、冷ややっこより湯豆腐が恋しくなる季節がやってきた。日中は真夏日でも、朝夕は秋を感じさせる。\n\n\n\n江戸時代の料理本で有名なのが天明2(1782)年に出版された「豆腐百珍」。表題の通り、100通りの豆腐料理が紹介されている。\n\n\n\n中でも人気だったのが「八杯豆腐」。鍋に入れた絹ごし豆腐を水6、酒1、しょうゆ1で煮ただけのシンプルな料理だ。当時のおかず番付で大関に挙げられており、江戸っ子の気質に合ったのだろう。\n\n\n\n豆腐が好まれるのは清潔感や価格に加え、素朴な味わいがあってアレンジの幅も広いからだが、こちらはどうだろう。\n\n\n\n自民党総裁選は河野太郎氏が正式に出馬を表明し、構図が固まってきた。各候補が政策を打ち出し、その中身を吟味することができる。\n\n\n\n今回の総裁選は党員・党友票も加えたフルスペックで行われ、コロナ禍の中、各候補が非対面の発信を強化している。派閥の力学や有力者の動向は総裁選の重要要素だが、政策の味わいが結果を導く総裁選であってほしい。(増)\n\n\n\n", "publish_date": "20210911"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1174383/", "title": "「グラウンド・ゼロ」は日本語で…：山陽新聞デジタル｜さんデジ", "text": "「グラウンド・ゼロ」は日本語で「爆心地」を意味するそうだ。世界の金融の中心地であるニューヨークのウォール街近くにある。高層ビル群が再建されているが、一角には犠牲者を慰霊するための人工池や記念博物館が設けられているという▼２００１年９月１１日朝、この地にあった世界貿易センタービルなどに、ハイジャックされた旅客機４機が激突した。建物が崩壊していく中継映像に世界中が息をのんだ。犠牲者は日本人を含む約３千人に上る▼「これはコンピューターグラフィックスを駆使した映画ではない。目をそむけたくなる現実の惨劇なのだ」。米中枢同時テロを受けた本紙社説はこう書きだした。この年から始まった新しい世紀の血なまぐささを、多くの人が嗅ぎ取ったろう▼米国には今も家族や友人を失った悲しみから抜け出せない人がいる。「テロとの戦い」を展開したアフガニスタンやイラクでは大勢が死傷した。心に傷を負った兵士も多い▼先月末、米史上最長の戦争を終えてアフガンから完全撤退した。同時に一度打倒したタリバンの復権も許した。「米国にとって最善の決断」とバイデン大統領は演説したが、喝采は聞こえなかった▼同時テロからきょうで２０年だ。自由と民主主義を広げる大義も完遂できないまま、超大国はこの先どこへ向かうのか。気がかりだ。", "publish_date": "20210911"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=791407&comment_sub_id=0&category_id=143", "title": "ツインタワー「不在の反映」", "text": "広島で暮らしたことのある東京の歌人が詠んでいた。〈平和公園はひとを思って歩くことつないだ手を離さず歩くこと〉谷村はるか。〈平和は愛の別名だから〉と彼女は別の歌で言い表す▲ニューヨークの、あのツインタワー跡地に「不在の反映」という広場がある。碑に死者の名が刻まれ、常に水が流れ落ちる。いない「ひと」を思う時、私たちは何をすべきだろう。それを考えさせるメモリアルだと解釈する。いかに復興が成っても、その意味は変わらないだろう▲２０年前のきょう、タワーに２機の旅客機が突入した。大量のジェット燃料が炎上して高層ビルを崩壊させる、誰も想像せぬ大惨事だった▲時のブッシュ大統領は翌日「これは戦争だ」と叫んだ。相手は正体不明のテロ集団。にもかかわらず二つの国に攻撃を仕掛け、２０年たった今も彼我に犠牲を出し続けて。大惨事の地に名を刻まれた人たちにとって、この外征は本意だったのだろうか▲平時と戦時の境目がない、十字軍を引き合いに出すようなテロ集団相手では百年戦争の様相になる―。大惨事の直後、作家柳田邦男さんは雑誌で警告し、報復主義を戒めてもいる。平和は力の別名ではないはずである。", "publish_date": "20210911"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/92611", "title": "山陰中央新報デジタル", "text": "２００１年９月１２日付の本紙１面には、一部の地域で「明窓」欄が載っていない。日本時間の前夜遅く起きた米中枢同時テロの記事を少しでも多く入れようと締め切り時間の遅い版で外したからだ。テレビが伝える映像は、それだけ衝撃的だった。正解だったのかどうか―。当時その判断に関わった者としての苦い思い出だ▼ニューヨークで２棟の高層ビルに旅客機が相次いで突っ込み、ビルが崩れ落ちる様子に世界が震撼（しんかん）した事件から今日で２０年。首謀者とされ、１０年前に米特殊部隊に殺害されたテロ組織アルカイダの指導者ビンラディン容疑者の名前はその時の紙面に載っている。「３週間前、前例のない攻撃を仕掛けると語っていた」と▼この事件を契機にそれまでの国と国ではなく、「テロとの戦い」の名の下に国と個人や集団が戦う「非対称型戦争」が本格化。市民や公的施設などを標的にした「何でもあり」のテロが頻発する▼米国は事件後、容疑者をかくまったとしてアフガニスタンを攻撃し、旧タリバン政権を崩壊させた。しかし米国が８月末で駐留軍をアフガンから撤退させると、再びイスラム主義組織タリバンが暫定政権の樹立を発表。その過程で自爆テロも起きた▼「武力によって敵を制する者は、その半ばを制するにすぎない」という。軍事力に頼る解決では「失われた２０年」になりかねないことをアフガンの教訓は示している。（己）", "publish_date": "20210911"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210911"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nアフガニスタンは、今世紀に入り未曽有の干ばつに見舞われた。人口の半分に相当する１２００万人が被災し、４００万人が飢餓状態に。米中枢同時テロは最悪のタイミングで起こった▲\n\nテロの首謀者をかくまったとして、アフガンは米国から大規模な報復攻撃を受ける。誤爆も相次いだ。中村哲さんは医師として現地に入りながら「餓死するような状態を解消しなければテロは根絶できない」（「空爆と復興」石風社）と、井戸を掘り水路を引く。戦いではなく食料自給をと声をからした▲\n\n米同時テロからきょうで２０年。志半ばで倒れた中村さんが、いまの混迷をみれば何というだろう。事の本質は何も解決していなかった。先月の米軍による撤退劇は世界にはっきりと気づかせた▲\n\n原理主義的なタリバン政権の復活で、混乱は避けられない。国連機関は来年半ばまでに、国民の９７％が貧困層に陥る可能性があると発表。アフガンの国際的孤立が深まれば、悲観的なシナリオに近づく▲\n\n中村さんを描いた絵も消されるなど暗いニュースが聞こえてくる。けれど、支援団体「ペシャワール会」の会長は、イスラム文化とは個人崇拝を嫌うものだと冷静に捉える。「本人も苦笑いしているのでは」。そんな言葉に相互理解への鍵をみる▲\n\n人道支援のみ平和に通じるというのが、中村さんの生き方だった。国際社会が取るべき道も同じ―。対テロ政策の末路から、そんな思いを強くする。", "publish_date": "20210911"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/486485/", "title": "小社会 予言の書｜高知新聞", "text": "小社会 予言の書\n\nその映像は日本時間の夜、テレビで流れてきた。２００１年に起きた米中枢同時テロからきょうで２０年。ハイジャックされた民間機が高層ビルに突入する衝撃的映像が、しばらく繰り返された。\n\n\n\nその年の内にブッシュ（子）大統領は「テロとの戦い」を宣言。テロの首謀者をかくまっているとして、イスラム主義組織タリバンが支配するアフガニスタンに侵攻した。怒りに燃える世論が大統領の背中を押した。\n\n\n\nテロとの戦いとはいったい何なのか。冷静な議論は霧の中。ところが米国の言語学者・哲学者ノーム・チョムスキー著「９・１１」があったことを、恥ずかしながら後年に知った。\n\n\n\nテロ攻撃後の約１カ月の間に、彼が受けたさまざまなメディアのインタビューへの回答をまとめた。日本でも「アメリカに報復する資格はない！」という副タイトル付きで、テロの年の１１月に文芸春秋社から邦訳が出ている。\n\n\n\n詳しくは読んでいただくしかないが、なぜ米国に報復する資格がないのか。それは米国自身が「テロ国家の親玉だから」とズバリ本質を突いている。同著によれば米国が第２次世界大戦後に戦争、爆撃をした国はアフガンを含めて２０カ国に及ぶという。\n\n\n\n同国でタリバンが息を吹き返し、米国が兵を引いた今となっては、予言の書のようにも見える。当時の産学官が報復支持ほぼ一色の中で、ジャーナリズムの世界に貴重な灯をともした。もって自戒としたい。\n\n\n\n\n\n９月１１日のこよみ。\n\n旧暦の８月５日に当たります。みずのえ いぬ 五黄 赤口。\n\n日の出は５時４６分、日の入りは１８時１８分。\n\n月の出は１０時０１分、月の入りは２１時０１分、月齢は４．１です。\n\n潮は中潮で、干潮は高知港標準で２時２１分、潮位４６センチと、１４時３４分、潮位７０センチです。\n\n満潮は８時３８分、潮位１９０センチと、２０時３４分、潮位１９４センチです。\n\n\n\n９月１２日のこよみ。\n\n旧暦の８月６日に当たります。 みずのと ゐ 四緑 先勝。\n\n日の出は５時４７分、日の入りは１８時１７分。\n\n月の出は１１時１１分、月の入りは２１時４１分、月齢は５．１です。\n\n潮は中潮で、干潮は高知港標準で３時０５分、潮位４７センチと、１５時１２分、潮位９１センチです。\n\n満潮は９時３２分、潮位１７６センチと、２１時０５分、潮位１８５センチです。", "publish_date": "20210911"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/799059/", "title": "日常が奪われた「あの日」から", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210911"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210911112953?c=39546741839462401", "title": "米同時テロ20年 ｜ 長崎新聞", "text": "読み終えるのに4時間かかるという。崩れ去った世界貿易センタービルの跡地、グラウンド・ゼロでの追悼式では、米中枢同時テロで亡くなった全員の名前が読み上げられてきた▲そうすることで人々は、「犠牲者は約3千人」というだけでは言い尽くせない、失われた命の重さを胸に刻んできたに違いない。一人一人に人生があり、家族や友人がいた▲その深い悲しみと表裏一体だったろう。激しい怒りと、愛国心と、テロとの戦いに打ち勝つ決意が米国を覆った。テロの中心人物の拠点、アフガニスタンで米軍が攻撃に乗り出すと、米国民の9割が当時は支持に回っている▲短い間にアフガンのタリバン政権を崩壊させ、その時はテロを封じ込めたように見えた。それから先はどうだろう。怒り、愛国心、決意に代わり、米国と世界を覆ったのは「こんなはずではなかった」というため息ではなかったかと、同時テロから20年の日に顧みる▲米軍がアフガンにとどまって国力はそがれ、世界的にはテロ組織が勢力を強めている。対テロ戦争の20年は、アフガンからのむなしい撤収で幕を閉じた▲そのアフガンでは民主国家が育つどころかタリバンが復権し、「こんなはずでは」という嘆きの局面がなおも続く。困難と危険にさらされる人々の命の重さも忘れてはなるまい。（徹）", "publish_date": "20210911"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/738355", "title": "米中枢同時テロ２０年｜有明抄｜佐賀新聞LiVE", "text": "すごろくの「振り出し」は転じて物事の出発点を意味するが、さいころの目は思い通りにならない。「９・１１」。２００１年に起きた米中枢同時テロからの２０年を思うと、振り出しに戻ったような無力感を拭えない◆テレビに映ったあの日の光景は鮮明に覚えている。ハイジャックされた航空機が世界貿易センタービルに激突した。航空機も、崩壊するビルも模型を見ているかのようで、現実とは思えなかった。一連のテロで、日本人２４人を含む２９７７人が犠牲になった◆米国はテロの首謀者ビンラディン容疑者をかくまったとしてアフガニスタンを攻撃。泥沼の「テロとの戦い」の振り出しだったが、行きつ戻りつの攻防の果てにイスラム主義組織タリバンが復権した◆駐留米軍の撤退で、市民は恐怖政治と貧困から逃れようと出国を急ぐ。タリバンに対抗する過激派組織の自爆テロも起き、情勢は混迷を極めている。人道支援を続けてきた「ペシャワール会」の故中村哲さんの壁画が塗りつぶされたという報道もあった◆タリバンの暫定政権は主要閣僚も決まって始動したが、女性の人権や市民生活は守られるのか。タリバンは現地語で「学生」の意味だという。協調する意義や統治の手法を学んでいることにかすかな望みをつなぎつつ、暴走をさせないように国際社会の目を向け続けたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210911"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1390542.html", "title": "＜金口木舌＞新学期の始まりに", "text": "新型コロナウイルスの感染拡大を受け、夏休みの延長や臨時休校をしていた多くの学校で新学期が始まった。感染を防ぐための分散登校、オンライン授業など試行錯誤が続いている\n\n\n\n▼オンライン授業を受けている中学生の子に聞くと「つながっている感じがあるから、ひとりで勉強するよりいい」と言う。授業が始まると机の前に座らなければならない。生活リズムを整える効果もありそうだ\n\n▼不登校気味の子がオンライン授業に参加し、発言する場面もあるという。画面上のやりとりは一定の距離感がある。参加しやすさを感じる人もいるのだろう。コロナ禍が思いがけない変化をもたらしている\n\n▼感染拡大が続く中、少なくとも県内12市町村で感染への懸念などを理由に登校を控えている児童生徒がいる。中部のある自治体では小学生全体の10％、中学生は５％の登校控えが確認された。オンライン授業は学ぶ機会の保障につながる\n\n▼学校は子ども同士が学び育ち合う場。コロナ禍は学校の意義を考える機会になった。学力を身に付けるだけではない。運動会、合唱コンクールなど一人ひとりの個性が輝く場面がある\n\n▼新学期は子どもたちが不安を抱えやすい。今年はコロナ禍が加わりなおさらだ。身体的な密を避けながら、子どもたちの気持ちが通じ合えるような環境づくりに知恵を絞りたい。大人の腕の見せ所だ。", "publish_date": "20210911"}
]