[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/459151/", "title": "合流新党の理由：北海道新聞 どうしん電子版", "text": "「今の人は朝に東にゆき暮に西にゆき操守なく本領なきをもって囚（とら）えられざる者なりと誤り、かえってその自己の主張によりて変らざるものを固陋（ころう）なりとなす」▼明治の思想家、田岡嶺雲の晩年の随筆集「病中放浪」の一節である。節操なく変わることを批判したうえで、信念を貫くことを頑固者と見る風潮に苦言を呈したものだが、その警句は世紀を超えても色あせることはないようだ▼何のために変わるのかが問われている。立憲民主や国民民主の合流のことだ。前回衆院選で分裂した旧民進党勢力が元のさやに収まっただけとの見方もある。連携が否定されるものではないが、選挙対策だけなら離合集散を繰り返したこれまでと変わるまい▼合流新党の代表選がきのう行われ、党名は立憲民主に決まった。新代表に選ばれた枝野幸男氏は、「ノーサイドではなく、プレーボール。ここから本当の戦いが始まる」と訴えた▼有権者の共感を得るには、政権交代後のビジョンが欠かせない。路線対立を乗り越えるためにも、徹底した議論に基づく具体像を明示する必要がある。そうでなければ、枝野氏のかけ声も有権者には届かないだろう▼田岡の金言には前段があった。「自己の主義によりて立ち自己の信念の上に立って、かわらざるは、これを囚（とら）われたる者なりとはいうべからず」。確固たる信条に基づく理念は、いつか人心に響くものである。２０２０・９・１１", "publish_date": "20200911"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200911_01.html", "title": "河北新報オンラインニュース", "text": "「世の中は底の知れないものだから、まず人を見たら泥棒と思えと、昔の人の言ったうめえ言葉を忘れぬことだよ」。勝海舟の父小吉の生涯を描いた子母沢寛の小説『おとこ鷹』に出てくる▼「人を見たら泥棒と思え」ということわざは、昔から使われてきたらしい。英語にも同様の意味の表現があり、軽々に人を信じるなという教えは万国共通なのだろう。昨今は「メールを見たら詐欺だと思え」と言い換えて応用できそう▼ＮＴＴドコモの電子マネー決済サービス「ドコモ口座」を悪用し、銀行口座から預金を不正に引き出す事件が明るみに出た。被害の詳細は不明だが、ドコモ口座と連携する各行はチャージ（入金）を当面停止する措置を取った▼どんな手口で引き出したのだろう。今のところ、銀行のシステムからの流出ではなく、利用者をメールなどで偽サイトに誘導して、情報を盗む「フィッシング」ではないかという。ちょっとでも怪しげなメールは、取り合わないのが一番▼フィッシング詐欺の名は釣りのＦＩＳＨＩＮＧから生まれ、しかし、つづりはなぜかＰＨＩＳＨＩＮＧ。近年の新語なのに、来歴はもう分からない。ネットの世界は、変化が急で激しい証拠なのだろう。冒頭の言葉を借りれば、底の知れない世界なのかもしれない。（２０２０．９．１１）\n\n2020年09月11日金曜日", "publish_date": "20200911"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200911AK0013/", "title": "北斗星（９月１１日付）｜秋田魁新報電子版", "text": "北斗星（９月１１日付）\n\n「新聞の顔」といえば題字を据えた１面である。最もニュース性の高い記事が大きな見出しとともに掲載されるからだ。「もう一つの顔」といえばテレビ欄だろうか\n\n\n\n▼米紙ニューヨーク・タイムズが１９３９年から８１年間続けてきたテレビ欄の掲載を８月いっぱいで終えたという。番組表という形式が人々のテレビ視聴スタイルに合わなくなってしまった、と理由を説明している\n\n\n\n▼近年は動画投稿サイト「ユーチューブ」やインターネット配信の映画が登場。テレビの見方も変わり、リモコンのボタン一つで番組情報を入手できる環境が整ってきた。確かに便利だが、やや味気ない気もする\n\n\n\n▼タレントの伊集院光さんがラジオ番組でこのニュースに反応していた。「子どもの頃は新聞といえば、まずテレビ欄だったよね。ちゃんと１面を読むようになったら大人の階段をかなり上った感覚だった」\n\n\n\n▼国内では５３年２月１日にＮＨＫがテレビ放送をスタート。本県では５９年１２月２５日にＮＨＫ秋田放送局のテレビ放送が始まった。当日のテレビ欄には記念番組「おらが国秋田」や連続人形劇「チロリン村とくるみの木」が並ぶ。当時の番組表はラジオ欄が幅を利かせていた\n\n\n\n▼その後、テレビ欄は徐々に充実。６４年１０月１０日は東京オリンピック開会式、６９年７月２１日はアポロ１１号の月面着陸を伝える番組が載った。１面には及ばないが、歴史を刻んでいる。新聞のテレビ欄は番組紹介であるとともに、時代を映し出す鏡でもある。", "publish_date": "20200911"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽先頭ランナーが急停止したニュースに落胆した方もおられよう。新型コロナウイルスのワクチン開発で先行してきた英製薬大手アストラゼネカが臨床試験を一時中断した。深刻な副作用が疑われる事例があったようだ。\n\n▼▽ワクチン開発競争はコロナ禍における国家の覇権争いの様相を呈する。ロシア、中国については臨床試験の最終段階を経ないまま承認された事例が報じられた。米国のトランプ大統領が開発を急がせるのは、11月の大統領選挙で優位に立ちたいという政治的な思惑もからむ。\n\n▼▽世界中が待望しているとはいえ、スピードと引き換えに安全性をないがしろにすることは許されない。同社を含む欧米の製薬会社9社が安全性を最優先するとの声明を発表したところを見ると、企業の方が冷静のようだ。今回の中断も安全確認のための「一時停止」らしい。\n\n▼▽こちらは停止ではなく白紙撤回となった。鶴岡市羽黒地域などでの風力発電計画である。古来山岳信仰の聖地とされる出羽三山の精神性をどこまで考慮した計画だったか。再生可能エネルギーの普及は国際的課題だが、引き換えにできないものはある。撤回は賢明な判断だ。\n\n（2020/09/11付）", "publish_date": "20200911"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091178912", "title": "方言の魅力（９月１１日）", "text": "2020/09/11 10:33\n\n南相馬市の福島ロボットテストフィールドに入居する企業が、お年寄りの話し相手となる縫いぐるみを開発している。人工知能（ＡＩ）を活用し、方言にも対応したいという。なまりを交えて会話ができるとしたら面白い …", "publish_date": "20200911"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200911083530?c=39546741839462401", "title": "【9月11日付編集日記】「こおりやま街の学校」 ｜ 福島民友新聞", "text": "1983年に英国で制作された「ローカル・ヒーロー」という映画がある。米国の石油会社に勤めるエリート社員が石油コンビナートの用地買収のためにスコットランドの小さな漁村に赴任することから物語が始まる\n\n▼もともとは都会の生活を満喫していた主人公だが、村での質素な暮らしや、住民との温かい交流を通して地方で暮らす喜びを見つけていく。本当に幸せな生き方とは何だろうかと考えさせられる作品だ\n\n▼雑誌「ソトコト」編集長で、全国各地のまちづくりに携わっている指出一正さんは、この映画に感銘を受けて、地方の魅力を掘り起こそうと活動する人たちを「ローカルヒーロー」と呼んでいる。指出さんは、今月開講した郡山市の市民講座「こおりやま街の学校」の学校長に就任した\n\n▼講義は来年1月までオンラインで行う。受講する市民らは指出さんら講師陣から全国の先進事例などを学び、郡山をどのように盛り上げ、魅力を発信していくかについて考える\n\n▼人口減少や少子高齢化など地方を取り巻く課題は多いが、一方で地方だからこそ味わうことのできる喜びもたくさんあるはずだ。そうした魅力を発見し、さらに磨きをかけていくヒーローの登場に期待する。", "publish_date": "20200911"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/357975", "title": "観察映画｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "観察映画\n\n足利市出身の想田和弘（そうだかずひろ）監督（50）の作品は、普段見慣れた映画とはかなり異質だ。音楽やナレーションがない。あらかじめ結末を考えず、台本も用意せずに行き当たりばったりで撮る。本人は「観察映画」と呼ぶ▼編集が難しそうだが「何のフラストレーションもない。ゴールがないから失敗もない」と笑う。「散歩に似ている」とも。確かに散歩は、途中で見つけたかれんな花や美しい夕焼けなど、ひょんな出会いがあるから楽しい▼構えないからこそ見える真実や感動があるということか。最新作「精神０」の上映会が、監督を迎え、地元足利で開かれた。どう展開するのか最後まで見えないまま、映画は終わった▼ただ、登場した岡山県の老精神科医と認知症が進んだ妻の生活を通じ、互いを慈しむ心が観客の琴線に触れたのは間違いない。終了後、優しい空気が会場を包んだ▼業界はコロナ禍で厳しい状況にある。監督や主催した市民有志は感染防止対策も徹底した。製作者と劇場、観客のどれが欠けても映画は成り立たない。劇場に足を運んでほしいという監督の思いも伝わってきた▼広い劇場の定員は半分に抑えたが、２度の上映はいずれも満員御礼。コペルニクス的発想の転換で映画の常識を覆し、新たな境地を切り開く監督の作品は、着実に多くの人に受け入れられている。", "publish_date": "20200911"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/239344", "title": "11【三山春秋】2028年に内々定していた本県での...｜三山春秋｜上毛新聞ニュース", "text": "▼2028年に内々定していた本県での国民スポーツ大会（国体）本大会が1年先送りとなる見通しだ。コロナ禍で延期となった今年の鹿児島国体が3年後に開催される方向で調整が進み、回答を保留していた滋賀県も順送りを受諾の方針であると地元紙が伝えた\n\n\n\n▼秋の国体は参加者2万3千人、観客を含めると延べ60万人以上が集まる大イベント。鹿児島県内の研究所が試算した経済効果は障害者スポーツ大会と合わせて600億円。影響を考えると、延期開催が妥当だろう\n\n\n\n▼北関東ブロック（群馬・栃木・茨城・埼玉）で行われるはずだった今年のインターハイは中止となった\n\n\n\n▼総合開会式のための映像制作や装飾用の草花栽培、競技場や駅に設置したカウントダウンボード―。全国からの選手を歓迎しようと汗を流した高校生の奮闘は日の目を見ることがなかった。だがその様子は9月末まで県庁で写真展示されているほか、動画投稿サイトでも見ることができる\n\n\n\n▼県教委によると、次回の北関東開催は13年後の見通しだが、総合開会式は他県になる。部活動の改革もあり、関係者は「同じ形でインターハイが続いているか分からない」と話す\n\n\n\n▼生徒は人気バンドに働き掛けて楽曲を制作してもらい、全国の高校生に向けたメッセージ動画も公開した。その頑張りを夏の記憶にとどめたい。", "publish_date": "20200911"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/11/49852/", "title": "2020年9月11日(金)", "text": "▼次期県議選の議員定数と選挙区を議論する方法について、日沖正信議長が改選前に設置した特別委員会以外も選択肢に入るとの見解を示した。特別委とは、結論を出せぬまま平成29年度を最後に活動を停止した選挙区調査特別委員会のことか。改選後２年の休眠を経て存続していたということに目をぱちくりさせられる\n\n▼委員会の存廃は同30年１月の会議で「閉じる」とする三谷哲央委員長（当時）と、反対する西場信行委員（同）との間で激論になり、三谷委員長は「調査終了」を宣言し「最後の委員会」としてあいさつした。その結果存続していたのだから、定数を巡る議会の微妙さと県民の分かりにくさを象徴している\n\n▼前々議会で６減の「45」とし、実施は次期改選に先送りしたが「次期」で覆り「51」に戻った。打開策として外部識者による「選挙区と定数に関する調査会」を昨年６月設置。この８月末に座長素案が出て、今月末に最終報告の予定だが、前途に早くも漂う暗雲を「特別委発言」は物語っている\n\n▼調査会は東京で開催し、議事録も未公表。座長素案も平凡な内容だが、それでも、定数を「原則として削減すべき」とした基本論のような提唱に議会から「一般論」として記述するよう注文がついた。手ぐすね引かれている緊迫感があり、調査会も平凡な提案しか出せまい\n\n▼会合は最終の一回を残すだけだが、素案の所感を問われて議長は「まだ調査が続いている」「公平な状況を損なう恐れ」などとし答えなかった。みんながへっぴり腰になっているようで、観客席は苦笑させられるだけだ。", "publish_date": "20200911"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/807225.html", "title": "２０２０年９月１１日【大自在】｜静岡新聞アットエス", "text": "立秋から１カ月が過ぎたが、高校文化部の“夏の甲子園”は、まだ続いている。美術、音楽、伝統芸能－。新型コロナウイルス禍を受けて初のウェブ開催に踏み切った全国高校総合文化祭（総文祭）が、１０月末まで特設サイトで見られる。\n\n例年なら、開催県に１万人超が集まる。同世代との交流がかなわなかった高校生の心中は複雑だろう。だが、インターネットを通じて世界に作品をアピールする好機が訪れたとも言えないか。リアルな作品と画面に映るそれとの違いはあるにしても。\n\n３カ月のロングランとなった総文祭は、まもなく折り返しを迎える。特別な熱気をはらむのが演劇部門だ。全国約２１００校から地区予選を勝ち抜いたのは１２校。うち９校の熱演が見られる。\n\n高校演劇は近年、一つのジャンルとして人気を高めている。ことしは高校演劇の脚本を映画化した「アルプススタンドのはしの方」が話題に。演劇に情熱を注ぐ女子高校生を描いた漫画「まくむすび」は、マンガ大賞２０２０のベスト１０入りを果たした。\n\n総文祭演劇部門には初出場の星陵（富士宮市）も名を連ねる。演目「日本の大人」は“永遠の小学生”を自称する男と友人の、時空を超えた交流を描く。深い洞察と諦念、ユーモアをない交ぜにした懐の深い作品だ。\n\nこんなせりふが出てくる。「時間は止めどなく流れます。鳴きやまないセミ。溶けないかき氷」「永遠に終わらない夏休み。そんなものは、ない」。大人への道程、物事の道理。終演を告げるセミの合唱が、感染症終息を願う霊歌に聞こえた。", "publish_date": "20200911"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n消滅（しょうめつ）したはずの「ソ連（れん）」という名（な）の妖怪（ようかい）がヨーロッパをさまよっている。ロシアの反政権（はんせいけん）活動家（かつどうか）が毒（どく）を盛（も）られた事件（じけん）に、そんな思（おも）いがする\n\n活動家は先日（せんじつ）意識（いしき）を取（と）り戻（もど）したが、入院先（にゅういんさき）のドイツで検出（けんしゅつ）されたのは「旧（きゅう）ソ連型（れんがた）」と呼（よ）ばれる毒物（どくぶつ）だった。１９７０年（ねん）から８０年代（ねんだい）に掛（か）けて旧ソ連で開発（かいはつ）された化学兵器（かがくへいき）の一種（いっしゅ）で、使用（しよう）されても薬物（やくぶつ）の特定（とくてい）が難（むずか）しいという\n\nもう一（ひと）つの「旧ソ連」は、この３日にサハリン（旧樺太（きゅうからふと））州都（しゅうと）で行（おこな）われた対日戦争（たいにちせんそう）の「戦勝記念（せんしょうきねん）パレード」である。現在（げんざい）のロシアでは１９４５年の降伏文書（こうふくぶんしょ）調印式（ちょういんしき）のあった９月２日に行われていたが、今年（ことし）からソ連時代（じだい）に行っていた３日実施（じっし）に変更（へんこう）したのである\n\n二（ふた）つの事例（じれい）に３０年前（まえ）に消（き）えた「ソ連」が今（いま）も生（い）きているのを感（かん）じる。いや、一度（いちど）は死（し）にかけたが息（いき）を吹（ふ）き返（かえ）したのだともいう。民族（みんぞく）の身体（からだ）に染（し）みわたった旧（きゅう）体制（たいせい）は一朝一夕（いっちょういっせき）には変（か）わらないということかもしれない。裏返（うらがえ）せば、現在のロシア経済（けいざい）の苦境（くきょう）があるからともいえる\n\nしかし何（なに）より、プーチン大統領（だいとうりょう）の独裁政治（どくさいせいじ）が旧ソ連の暗（くら）さをぬぐい切（き）れていない、それが「妖怪」の正体（しょうたい）だと思う。", "publish_date": "20200911"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1162634", "title": "大河ドラマ「麒麟（きりん）がくる…", "text": "大河ドラマ「麒麟（きりん）がくる…\n\n【越山若水】大河ドラマ「麒麟（きりん）がくる」の主人公、明智光秀の伝承地は県内にもいくつかある。その一つ、福井市赤谷町の山中で、中世に築かれたとみられる山城の遺構が見つかった。「県内で新たに山城跡が発見されるとは」と郷土史研究者を驚かせた▼赤谷には、平家一族にまつわる伝承がある。杉原丈夫編「越前若狭の伝説」によると、源平の合戦に敗れた平清盛の孫、維盛（これもり）が落ち延び住みついた集落である。戦国時代になると、その末裔（まつえい）が朝倉氏に仕え、赤谷から一乗谷に７人ずつ参勤したという▼光秀は若いころ赤谷に来て１年ばかり剣術と学問を教えた。織田信長が一乗谷を攻めた際には、同じ平氏の一族として赤谷の武士に味方するように光秀を通して申し込れた。話は本能寺の変にまで展開するが、むろん史実とはいえない▼だが山城跡はこの地が一乗谷の重要な防衛拠点だったことをうかがわせる。山城跡を発見した研究者を案内した平井貢さん（７８）は、過疎化が進んだ集落で最後の住人。「何かある特別の山と思っていましたが山に登るのは６０年ぶり。見つかってよかった」▼同行した郷土史愛好家の櫻川幸夫さん（７０）は古い地籍図や伝承を徹底的に調べ、光秀や赤谷衆（武士）への思いを込めた歌を作詞・作曲した。今秋、発表会を開く準備を進めている。埋もれた歴史の扉が開き、暗闇に光が当てられようとしている。", "publish_date": "20200911"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200911135025?c=39546741839462401", "title": "コラム凡語：野党の役割 ｜ 京都新聞", "text": "英国では野党第1党を「女王陛下の野党」と呼ぶそうだ。特別のサポート制度があり、議会には党首室も用意されている。スムーズに政権交代できる仕組みというから恐れ入る▼野党は民主主義の三大発明の一つ―米政治学者の故ロバート・ダール氏の言葉といい、吉田徹・北海道大教授の著書「『野党』論」の受け売りだ。健全な野党があればこそ民主主義は安定するというのだ▼与党政権が取りこぼす少数の民意をくみ上げ、政治の舞台にのせる機能を野党が担っている。強い野党が強い民主主義をつくるというわけだが、さて現実はどうか▼きのう立憲民主、国民民主両党などが合流する新党の代表に枝野幸男氏が選ばれ、党名は「立憲民主党」に決まった。国会議員149人を擁する野党第1党が誕生するが、世の中の注目度はいまひとつだ▼野党には「無責任な批判ばかり」といった陰口がつきまとう。与野党の「1強多弱」は、国民を見ずに離合集散を繰り返す野党側がもたらしたと言えないか。枝野新代表は「国民の中へ」と訴えたが、ぜひ実践してほしい▼「多弱」は現代社会の多様な価値観、多くの弱者を指してもいる。野党が目を向け、支配的な強者に対抗する政治機能を働かせないと社会はいびつになる。野党の役割は思った以上に重要だ。", "publish_date": "20200911"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013683919.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の車谷長吉さんがあるエッセーで告白していた。プロ野球の巨人が負けた翌朝の新聞を読むのは愉快である－と。うなずくアンチの面々が目に浮かぶ。ひいきのチームが下位に沈んでいたら、なおさらのことかもしれない◆「強者敗れたり」とたまの敵失に手をたたいて留飲を下げる。それはうっぷんのたまったファンの楽しみ方であって、ほくそ笑んで次の敵失を待つだけのチームに「自力優勝」の文字はない。野球に限らずとも◆「安倍１強」チームが７年８カ月にもわたって独走できたのは、「自力」の存在感をなかなか示せなかった野党によるところ大でもあろう。離合と集散を繰り返して再三の敵失を生かせず、与党にはなめられた◆きのう、新代表に枝野幸男氏を選んだ合流新党は「政権を狙う」という。その気概やよしだけど、党名は「立憲民主党」のまま。これまでとは何がどう違うのか、多くの人の「？」に言葉と行動で答えてほしい◆「国民に好かれたいなら野党の政治家になれ。嫌われる覚悟があれば政権政党の政治家になれ」と竹下登元首相の語録にある。といっても、新党がまずは明確な選択肢を示さないと国民は好きも嫌いも選べない◆スポーツでも政治でも読みたい記事は－。「実力伯仲、いい勝負」２０２０・９・１１", "publish_date": "20200911"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200911090233.html", "title": "党首は枝野幸男氏、党名は立憲民主党。旧…｜奈良新聞デジタル", "text": "党首は枝野幸男氏、党名は立憲民主党。旧民主党系2党などによる合流新党は、玉木雄一郎氏の離脱で“枝野1強状態”の中で船出が決まった。\n\n\n\nこれに対し国民民主党の県連常任幹事会では「県内では地方議員の数などで上回る」として同党系による主導を求める声も挙がったという。\n\n\n\n野党の新党立ち上げといえば平成10年の民主党を思い出す。旧の民主党と民政党、新党友愛それに民主改革連合が合流。同党は10年余を経て平成21年に悲願の政権交代を果たした。\n\n\n\n同党の結成は前段階に新進党の解体があり、目前の第18回参院選に向けた体制整備の要求があった。今回も状況や目標は似たところにある。\n\n\n\n一方で自民党はポスト安倍をめぐる総裁選が続く。こちらも選挙戦は盛り上がりに欠けるものの、県連などが党員による予備選の実施に踏み切った分だけ注目度が高いといえそう。\n\n\n\n新首相が就任直後に衆院を解散するシナリオもささやかれている。多くの国民がコロナ禍にあえぐ今、単なる勢力争いではない政策論議、そして実効性を担保する体制の整備が与野党に強く求められる。(松)\n\n\n\n", "publish_date": "20200911"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1050760/", "title": "難しそうな条約も絵本ならば確か…：山陽新聞デジタル｜さんデジ", "text": "難しそうな条約も絵本ならば確かに親しみやすい。各地の小中学校の図書館などで２万部以上が読まれている「えほん障害者権利条約」だ。英語版が刊行された▼平等を掲げた条約を日本が批准した翌年の２０１５年、視覚障害がある日本障害者協議会の藤井克徳代表が、友人で版画作家の里圭さんと出版した。条約を擬人化した「ボク」が意義を分かりやすく説く形で進む。きちんと守られたら、街の中の段差はすっかり消え、みんなの中にある心の壁もなくなっていく、と▼どれだけ実現しただろうか。先月末発行された２０２０年版の障害者白書が、条約を具体化した障害者差別解消法の施行後の取り組みを伝えている▼例えば、行政や関係団体、当事者らが情報を共有する地域協議会である。都道府県は全て設置しているが、市は６５％、町村だと５割を切り、設けていても開催実績が乏しいところもあるという。さらに、新型コロナウイルスの感染防止では、障害者の生活に欠かせない社会福祉施設などのサービスをいかに続けるかという課題も浮上した▼冒頭の絵本は、障害者に明るさや笑顔が増えれば誰にとっても住みやすい社会になると説く。子どもも、高齢者も、そして疲れた人も▼障害者白書によると、障害があるのは国民の７・６％。当事者でなくても、無関心ではいられない。", "publish_date": "20200911"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=679848&comment_sub_id=0&category_id=143", "title": "勝手にチャージする何者か", "text": "〈挑んでも店員を呼ぶセルフレジ〉とシルバー川柳にある。スーパーで従来のレジが混んでいると便利だが、お酒を買う時は店員さんがやって来る。１８歳には見えまいが「年齢確認」と相なる▲これが「本人確認」ともなると、当人が運転免許証や身分証を示して成り立つ。対面しないやりとりなら携帯電話番号を証しに、一度きりのパスワードがショートメールで届くのだ。それを当てはめて手続きを進める。これなら、ネット空間での「成りすまし」は防げるはずだが▲どうやらＮＴＴドコモも、提携する一部の銀行も、このひと手間を欠いていた。電子決済の「ドコモ口座」を使った預金不正引き出しが明るみに出た▲何者かが架空の名義で幾つもの口座を開き、ガードの甘い銀行から勝手にチャージする。ドコモの責任は重大だろう。ドコモ口座を持たない人が被害に遭うのも不気味だ。身に覚えのない「ドコモコウザ」「デイーバライ」の印字が皆さんの通帳にはないか、確かめてもらいたい▲銀行やコンビニで働く人たちがお客に声を掛け、特殊詐欺を未然に防ぐことがよくある。セルフ、セルフの世の中だが「気になることはないですか」のひと言もほしい。", "publish_date": "20200911"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599789668521/index.html", "title": "山陰中央新報社｜魂の叫び", "text": "ムンクの「叫び」は、描かれた人物が叫んでいるのではなく、自然の叫びに恐れ耳をふさぐ様子を描いている。恐怖や不安といった人間の内面を表現し、見る人の心を揺さぶる▼最近、ムンク同様に畏怖を感じる作品に出合った。正規の美術教育を受けていない人や障害がある人による独創的な作品のアール・ブリュット（生の芸術）で、アウトサイダー・アートとも呼ぶ。この自由に創作する作家たちをＮＨＫ・Ｅテレ「ノーアート、ノーライフ」が紹介している▼カラフルなボタンをいくつも縫い付けた布製オブジェ、チラシや雑誌の切り抜きをのりで何層にも重ねた立体物、畳２畳分のキャンバスに繰り広げられる妄想や幻覚の世界、唾液で壁紙をはがし描かれた壁画…。福祉施設やアパートで生まれる独創的な数々に圧倒される▼「精神的にやられると絵を描き始めるんですよね、人間って。心の底からこみ上げてくる」「今まではリストカットで自分の存在を確かめていた。絵に出合ってからは絵がその手段になった」。学校、仕事で挫折し、入院や引きこもり生活を経て創作を始めた作家たちは生への渇望、衝動を作品にぶつける▼社会の枠組みにはまれない苦しさ。行き場のない感情。既存の概念にとらわれない表現からは声にならない魂の叫びが聞こえてくる。生きるとは。人とは。多様な価値観を前に、自分の「正しさ」も揺さぶられる。（加）", "publish_date": "20200911"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15026", "title": "四季風", "text": "離れられないものの一つは男と女かもしれないが、海の波にも男と女がある。高くて強い波が男波（おなみ）、低くて弱いのを女波（めなみ）という。葛飾北斎「怒涛（どとう）図」には、この二つの波がきちんと一対に描かれている ▼海岸に押し寄せ、白波を立てて砕ける波は一様ではない。小さな波はサーサー、波が高くなるとザーザー、大波だとド、ドー。この大波の砕ける音が海鳴り。大しけになると海は鳴きだすのだ ・・・\n\n関連記事", "publish_date": "20200911"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n紅葉に染まる山、どこまでもエメラルドグリーンの海…。パソコン起動時に表示される美しい画像を見て、少しだけ旅気分に浸って仕事をしている▲\n\nそれを現実にするのが「ワーケーション」。仕事（ワーク）と休暇（バケーション）を組み合わせた造語で、旅先で休暇を過ごしながらテレワークをする働き方だ。かつて旅先での仕事は作家といった一部の人の特権だった。広く可能になったのはＩＴ技術のおかげだ▲\n\nワーケーションは近年、大企業にじわりと普及。新型コロナウイルスの感染拡大で注目が高まった。観光業をはじめ落ち込んだ地域経済の回復につなげようと国も推進するが、タイミングには賛否がある▲\n\n「一石二鳥」になるのか「あぶ蜂取らず」になるのかも気になる。仕事は毎日定時で終了、あるいは滞在１週間のうち３日だけといったメリハリがあればいい。だが、ずるずると働くことになれば、ただの「ワーク」。効率もきっと良くない▲\n\n大事なのは、働き手と企業双方が満足する成果を上げることだ。企業の運用の仕方次第だろう。遠隔勤務できる業種もまだ限られるなど、ワーケーションの普及には課題や未知数な点がある▲\n\n一方、働き方の多様化は進めなければならない。コロナ禍で地方分散の機運も高まり、パソナグループの兵庫県淡路島への本社機能移転の動きもある。休暇も仕事も地方でという新たなスタイルは時代の要請とも言えそうだ。", "publish_date": "20200911"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/396517/", "title": "小社会 魔術｜高知新聞", "text": "小社会 魔術\n\n作家の本間之英（ゆきひで）さんは名門企業の歴史を分析し、こんな見立てをしている。創業者らが夢や願いを込めて社名を付けることで、その企業は「事業が思い通りの姿へと成長していく」。\n\n\n\nまさに「名は体を表す」ということだろうか。例えば「カルビー」。戦後、日本人に不足していたカルシウムとビタミンＢ１を補える菓子を提供しようと、社名も二つの栄養素から一部を取って命名した。そうして、あの「かっぱえびせん」が生まれたという。\n\n\n\n社名は世間の企業イメージを左右するのはもちろん、経営者や社員の姿勢にも影響する。本間さんは命名というのは「人間が行うあらゆる行為のなかで、もっとも効果のある“魔術”」だと述べる。\n\n\n\n立憲民主党と国民民主党などの合流新党は党名が立憲民主党に決まった。代表には立憲の枝野幸男代表が選ばれた。野党第１党の大きな動き。本来ならもっと世間の注目を集めてもよいはずだが、離合集散の影響なのか有権者の視線は冷ややかだ。\n\n\n\n世論調査では公文書問題など安倍政治に疑問を感じている国民は多いが、野党の支持率は伸び悩んでいる。これでは与党も緊張を欠き、首相が交代しても負の側面が継承されかねない。\n\n\n\n「いよいよプレーボール」と意気込みを語った枝野代表。どんな政党、政策を目指すのか、有権者への発信はもちろん、在籍する議員も意思統一する必要があろう。魔術の効果を見せてほしい。\n\n\n\n\n\n９月１１日のこよみ。\n\n旧暦の７月２４日に当たります。ひのと み 一白 赤口。\n\n日の出は５時４６分、日の入りは１８時１８分。\n\n月の出は２３時４９分、月の入りは１３時４０分、月齢は２３．０です。\n\n潮は小潮で、干潮は高知港標準で５時４７分、潮位７５センチと、１７時４０分、潮位１３０センチです。\n\n満潮は１３時１６分、潮位１４２センチと、２３時１７分、潮位１５０センチです。\n\n\n\n９月１２日のこよみ。\n\n旧暦の７月２５日に当たります。つちのえ うま 九紫 先勝。\n\n日の出は５時４７分、日の入りは１８時１７分。\n\n月の入りは１４時３７分、月齢は２４．０です。\n\n潮は長潮で、干潮は高知港標準で７時２１分、潮位７１センチと、２０時２６分、潮位１３０センチです。\n\n満潮は１５時０９分、潮位１５２センチです。\n\n", "publish_date": "20200911"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/643885/", "title": "「ベイカー・ベイカー・パラドックス」というそうだ…｜【西日本新聞ニュース】", "text": "「ベイカー・ベイカー・パラドックス」というそうだ。ある人の顔や職業は思い出せるのに名前が出てこない状態。「前にあのドラマに出てた、今度結婚する、ほら、あの俳優なんだけど…」というような\n\n▼パン屋（ベイカー）のベイカーさんの職業は思い出せるが、名前が出てこない－という笑い話から生まれたとか。こちらも「前に民主党だった、今度合流する、ほら、あの政党…」と言われかねない。名前も覚えきれぬほど離合集散を繰り返してきた野党勢力である\n\n▼ざっとおさらい。旧民主党と自由党の合流で生まれた民主党は2009年、政権交代を果たしたが、12年の総選挙で惨敗し野党に転落。維新の党と一緒になって民進党に改称した\n\n▼17年の総選挙。小池百合子東京都知事が希望の党を立ち上げる一方、枝野幸男代表の立憲民主党が発足。両党への移籍組、残留組で民進党は分裂。選挙後、民進、希望の両党は合流して国民民主党に。これに自由党も加わった\n\n▼この迷走に終止符が打たれるか。立憲民主、国民民主党が合流することになり、枝野氏が新代表に、新党名は立憲民主党に決まった。巨大与党に対抗できる勢力に－というが、元に戻っただけのようにも\n\n▼パラドックスは正しいと思われる考えが逆の結果を導いてしまうこと。今回は再編のパラドックスに陥らず、党名と代表名、理念・政策がぱっと浮かぶ二大政党の一方になれるか。", "publish_date": "20200911"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200911094019?c=39546741839462401", "title": "合流新党始動 ｜ 長崎新聞", "text": "合流して結成される新しい党だから「合流新党」－考えてみれば、身もふたもない呼称なのだが、そうとしか呼びようがなかった。政党の名前は、その党が最重視する価値であることが多いのに。国民に向けて発する最初のメッセージでもあるのに▲その党名は立憲民主党に、新党の代表は枝野幸男氏に決まった。所属議員は衆参149人。元のさやに戻っただけか、一周まわって新しくなれたか。見極めには時間が必要だが、体裁は整った▲代表選で敗れはしたものの、泉健太氏の「政治が『自助』を叫ぶのは責任放棄」は、言われてみればなるほど、と感じさせる主張だ。もちろん、自民党総裁選で「優位」とされる菅義偉官房長官の「自助・公助・共助」をチクリと攻撃したもの▲野党側の合流協議のさなかに、安倍晋三首相の突然の退任表明が重なり、自民党と野党第1党の顔が期せずして同じ時期に変わる。ただ、このたまたまのタイミングは野党への注目度にも追い風に働いた印象だ。政治の新しい局面が始まるのかも－と▲囲碁や将棋のタイトル戦では、挑戦者が先に着座するのが作法とされる。居ずまいを正し、静かに呼吸を整えて相手を待つ。さあ真剣勝負▲図式がどこか似ている気が…という思いつきが錯覚や的外れでないことを切望しておく。（智）", "publish_date": "20200911"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/572943", "title": "問われる合流新党の覚悟｜有明抄｜佐賀新聞LiVE", "text": "首相に指名された日、こう記されていた。「人事を尽くして天命を俟（ま）たず、天命に安んじて人事を尽くすのみ」◆１９９３年８月、政治改革を掲げた非自民の連立政権で首相に就いた細川護煕（もりひろ）さんの『内訟録（ないしょうろく） 細川護煕総理大臣日記』にある。「どんな運命だろうと受け入れ、全力でやり遂げる」という決意だろう。言葉通り、細川政権は小選挙区制や政党助成金などを実現し、歴史を動かした◆立憲民主と国民民主の「合流新党」の代表にきのう、枝野幸男さん（５６）が選ばれた。勢力を広げた野党第１党の代表選だったが、自民党総裁選に埋没した感じだった。しかも、新党に合流しなかった議員が近く、「国民民主」の分党を立ち上げる。何がどうなっているのか有権者には分かりにくい◆枝野さんは９３年、細川さんが日本新党を立ち上げる際の公募に応募し、衆院議員に当選した。信条が似通う部分もあるだろう。「立憲」の言葉を入れた新党で善戦した３年前の総選挙を思い出す◆『内訟録』には「日本の政治はダメだなどと口先で何百万遍唱えてみても、世の中は１ミリも動きはせぬ。あるのはただ自らの覚悟のみ」とも記される。政権交代可能な野党となるのか、「単なる数あわせだった」と評されるのか。与党内からは１０月解散の声も聞かれ始めた。枝野さんの覚悟が問われる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200911"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125564", "title": "都内の電車では深夜、うとうと... | 南風録 | 南日本新聞", "text": "都内の電車では深夜、うとうとしている乗客をよく見かける。揺り籠のような振動が心地いいのだろう。お酒が入っていれば、なおのこと眠りに落ちやすい。\n\nこれが最終電車で、自宅から遠く離れた終点で駅員に起こされたら…。始発までファミリーレストランで粘るか、大枚はたいてタクシーに乗るか。途方に暮れた人もいるはずだ。でもこんな苦い思い出は減るかもしれない。\n\n現在、新宿駅を出る山手線の終電は午前１時。ＪＲ東日本は来春のダイヤ改正で、東京駅から半径１００キロ圏の在来線の終電を３０分程度早めると発表した。一斉に繰り上げるのは３３年前のＪＲ発足後初めてという。\n\nきっかけは新型コロナだ。テレワークの普及や飲食店の営業短縮で深夜の乗客が減り、山手線の一部区間は以前の３分の１になった。「収束後も行動様式は元に戻らない」との判断に一抹の寂しさを覚える。\n\nしかし、もう一つの理由が保守・改良工事の時間確保と聞けば、納得がいく。作業員の人手不足が深刻になる半面、ホームドアの設置などで工事量は増えている。終電から始発までの時間が長くなれば、工事は効率化され、働き方改革にもつながるそうだ。\n\n３０分とはいえ、影響は私鉄や飲食店にとどまらない。さまざまな業種が終業時間を見直し、オフィスビルの明かりも早めに消えるだろう。「午前さま」もきっと減る。いや、たぶん。", "publish_date": "20200911"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1189274.html", "title": "＜金口木舌＞消費を県内で", "text": "「電話がひっきりなしに鳴った。全て予約取り消しの連絡だ」。個人タクシー運転手の男性が２００１年の米中枢同時テロの直後を振り返る。「あれから国際情勢の報道にびくびくしている」と語っていた\n\n▼テロ後、米軍基地が集中する沖縄への旅行控えが広がった。宿泊施設のキャンセルは30万人以上になった。その後は持ち直したが、08年には米大手証券会社リーマン・ブラザーズの経営破綻により経済が落ち込んだ。そして現在はコロナ禍にある\n\n▼帝国データバンクの発表で、新型コロナウイルス関連倒産が２月からの累計で５００件に上った。沖縄の４件も含まれている\n\n▼第３次産業を中心とする経済構造の沖縄は常に外的要因に脅かされてきた。行政の支援策に救われた事業者も多いが、それだけで全てが解決するわけではない。多くの事業者が創意工夫で乗り越えてきた\n\n▼外食店の持ち帰り需要が高まるなど、消費傾向にも変化がある。市町村面の連載「うちなー味まーい」や「おきなわエール飯」で紹介した多くの店舗も、生き残りをかけて試行錯誤を重ねている\n\n▼十数年ぶりに沖縄市の店でタコライスを食べ、独特の上品な味を思い出した。足が遠のいていた店を訪ねると、さまざまな記憶がよみがえるのが不思議だ。インターネット通販も便利だが、密を避けながら消費を県内に戻してはどうだろうか。", "publish_date": "20200911"}
]