[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/627414/", "title": "＜卓上四季＞クリスマス・キャロル：北海道新聞 どうしん電子版", "text": "文豪ディケンズが暮らした１９世紀のロンドンは人口３５０万人を抱える世界最大の都市だった。工業化の繁栄の陰で人間関係は崩れ経済的搾取が深刻さを増す。エンゲルスは「文明の驚異の実現のため人間性の最良の特質を犠牲にした」と嘆いた▼ディケンズは講演で赴いたマンチェスターで名作「クリスマス・キャロル」の着想を得たという。工業地帯の不平等と対立が執筆の動機になった。健全な社会は健全な家族と同様、互いの思いやりと補い合いで成り立つと考えた（「チャールズ・ディケンズ」彩流社）▼とりわけ不遇の子供に対するまなざしは温かい。対照的に劣悪な環境を放置する社会には厳しい目を向けた。学校にも満足に通えず、靴墨工場で働いた自身の幼少期の記憶が筆を執らせた▼１８４３年発表の古典は今も世界で朗読される。ディケンズの訃報に「サンタクロースもいなくなるの」と子供たちが悲しんだのも無理からぬ話だ▼新型コロナウイルスの影響で必要なサービスを受けられない子供が増えている。国連児童基金（ユニセフ）は「このままでは失われた世代を生んでしまう」と警告。大人が責任を果たす時だろう▼過去・現在・未来を旅して心を入れ替えた「クリスマス・キャロル」のスクルージは人々に大盤振る舞いすることの喜びを叫んだ。「わたしたちすべてに祝福を！」。時代を問わない奇跡の祝歌である。２０２１・１２・２５", "publish_date": "20211225"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211225khn000005.html", "title": "河北春秋(12/25)：地震、雷、火事、おやじ。今の人にはピンと… | 河北新報オンラインニュース", "text": "河北春秋(12/25)：地震、雷、火事、おやじ。今の人にはピンと…\n\n地震、雷、火事、おやじ。今の人にはピンとこないかもしれない。恐ろしいものの代名詞。おやじはともかく、ほかの三つはいつの世もおっかない▼地震、雷は天変地異。抑えようがない。「しかし、火事は違います。火事の多くは人の不注意あるいは人の悪意から起こります」。斎藤勝裕名古屋工業大名誉教授の『火災と消防の科学』にある。消防庁によると、昨年の出火原因のトップはたばこで８・９％。たき火、こんろ、放火と続く。放火と放火の疑いを合わせると１１・７％。「悪意」が最多となる▼火はもちろん煙も怖い。同書によれば煙は垂直方向で毎秒３～５メートル、水平では０・５～１メートルの速さで拡大。階段などではかなりの速度だ。最たる有毒成分は一酸化炭素（ＣＯ）で「呼吸毒」という。吸い込むと酸素より先にヘモグロビンと結合してしまい血液の酸素運搬を低下させる▼大阪・北新地の雑居ビル放火殺人から１週間余り。２５人もの命が奪われた。死因は２４人がＣＯ中毒で残る１人はＣＯ中毒による蘇生後脳症という。犠牲者の無念はいかばかりか。真相解明が待たれる▼もし室内で火事が起きたら。タオルやハンカチで鼻や口を覆う。低い所に残る空気を吸うためできるだけ低い姿勢で。避難は壁伝いに。役立つ機会がないことを。（２０２１・１２・２５）", "publish_date": "20211225"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211225AK0014/", "title": "北斗星（１２月２５日付）｜秋田魁新報電子版", "text": "本県と山口県をイージス・アショア配備の候補地と２０１８年に明言した防衛相は小野寺五典氏。その前の防衛相が岸田文雄首相だったことを覚えておられようか。南スーダン国連平和維持活動（ＰＫＯ）の日報隠蔽（いんぺい）問題で稲田朋美氏が引責辞任。当時外相の岸田氏が内閣改造まで１週間兼務した\n\n\n\n▼小野寺氏退任後は３年間に３人が防衛相を務めている。岸信夫防衛相は秋田市で開かれた住民向け説明会に出席しなかった。過去の防衛相時代の配備計画や調査の不手際について謝罪する気にはなれなかったか\n\n\n\n▼０９年に本県上空を北朝鮮の長距離弾道ミサイルが通過。１６年には中距離弾道ミサイルが男鹿半島の西２５０キロ、日本の排他的経済水域（ＥＥＺ）内に落下した。イージス導入が閣議決定されたのはその翌年のことだった\n\n\n\n▼通り一遍の配備断念の説明では新屋演習場近くの住民の不安は解消されない。北朝鮮はいまだにミサイル発射実験を繰り返している。その脅威が続く限り、新たな計画が浮上する可能性がある。再び配備候補地にならないとは限らない\n\n\n\n▼一方、台湾海峡を巡っては米中対立がいよいよ厳しさを増す。「台湾有事」という不穏な言葉に触れることも頻繁になった\n\n\n\n▼鹿児島県から沖縄県の南西諸島に米海兵隊が臨時の攻撃用軍事拠点を置く計画原案があるという。今年は日本が真珠湾攻撃によって太平洋戦争に突入して８０年。岸田首相には外相経験を生かした緊張緩和を図る外交手腕を期待したい。", "publish_date": "20211225"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ソ連の最高指導者だったゴルバチョフ氏は米ソ間の核軍縮を進め東西冷戦の終結を宣言した。最近の回想録にこんな言葉がある。「結局のところ力の政策は失敗する。安全保障は政治的手段で解決しなくてはならない」\n\n▼▽国内ではペレストロイカ（改革）を掲げ、社会主義国に言論の自由や民主的な議会、市場経済などを持ち込もうと試みた。だが連邦を構成する共和国で独立志向が高まり、その対応が遅れた。保守派のクーデター未遂事件で求心力が低下し、大統領職の辞任に追い込まれる。\n\n▼▽超大国のソ連が1991年に崩壊してからきょうで30年。長い時を経てプーチン大統領率いるロシアと欧米の軍事的な緊張が再び高まっている。ロシア軍はウクライナの国境近くで部隊を増強。これに対し、米国などは軍事侵攻があれば強い経済制裁を科すと警告している。\n\n▼▽前著でゴルバチョフ氏はウクライナ問題を「私にとって絶え間ない痛み」と表現し、情勢安定に向け「精力的に取り組まなければならない」と指摘する。かつての冷戦を思わせる対立を回避するには対話を重ねていくしかない。力の行使は人々に悲劇をもたらすだけである。\n\n（2021/12/25付）", "publish_date": "20211225"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211225-675503.php", "title": "【12月25日付編集日記】忘れたくない", "text": "東日本大震災から１年になろうとする頃、沿岸部の小学校に通っていた６年生の女子児童に話を聞いたことがあった。地震が起きた直後の周りの人々の様子や、津波を避けるため高台の中学校に向かったことなどを詳しく覚えていた\n\n▼印象的だったのは、震災を「忘れたくない」との言葉だ。学校などに寄せられた励ましのメッセージや救援物資、慰問演奏会。津波は嫌だが、当時の日々には「たくさんの人に助けてもらった思い出が詰まっている」と気付いたのだという\n\n▼郡山市の屋内遊び場「ペップキッズこおりやま」が開館から１０周年を迎えた。東京電力福島第１原発事故に伴う放射線の影響を心配し、屋外で遊ぶことができない子どもたちのための場所を―と、市や地元スーパーなどが協力して開設した\n\n▼県内を見渡すと、ペップキッズに限らず、原発事故後に生まれた屋内遊び場がいくつもある。寒い時期は特に需要が高く、希望者全員を受け入れられないほど人気を集める遊び場もある\n\n▼原発事故があったから、遊び場が増えた―と言うのはやはりためらう。ただ、これらの遊び場には、子どもたちが笑顔になれる場を―という人々の願いが込められていることを忘れたくない。", "publish_date": "20211225"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/537276", "title": "撤退学｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "撤退学\n\n長期的な経済低迷、隣国の台頭、人口減少、高齢者の急増…。この国はだんだんと縮小し、先行きの見通しを立てるのも難しい。いわば国として「撤退」しているような状況にある▼「１強」をほしいままにした安倍晋三（あべしんぞう）元首相はアベノミクスと称して、機動的な財政出動と大規模な金融緩和を推し進めた。だが、成果は十分に上がっていない。国の借金だけが積み上がったと言える▼岸田文雄（きしだふみお）首相は今月の所信表明で「明治維新、戦後高度成長、日本は幾多の奇跡を実現してきました。『新しい資本主義』という、数世代に一度の歴史的挑戦においても、日本の底力を示そうではありませんか」と述べている▼もう一度奇跡が起こせる、と訴えたようにも聞こえた。だが、本当にミラクルが起きうる状況なのだろうか。今、「撤退学」を提唱する学者たちが現れた。奈良県立大の堀田新五郎（ほったしんごろう）教授らだ▼その学問は、太平洋戦争の敗北のように壊滅的な状況に陥ってから初めて、国のかたちを変えるのではなく、余力のあるうちにこれまでのやり方を停止し、この国を見つめ直し、考え、そしてつくり直そうという発想だ▼「新しい資本主義」へと目先を変えれば、何とかなると思い込もうとしている政治家、そして私たちへの警鐘でもある。首相の「聞く耳」にも、ぜひ届けたい主張だ。", "publish_date": "20211225"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/48192", "title": "2021/12/25【三山春秋】山高帽にステッキ、ちょびひげと…", "text": "▼山高帽にステッキ、ちょびひげといえば、喜劇王のチャールズ・チャプリン。「キッド」「黄金狂時代」「独裁者」など数々の名作を残し、1977年12月25日、88歳で亡くなった\n\n▼代表作の一つ「ライムライト」（52年）はロンドンの小さな劇場街が舞台。年老いた喜劇役者と若きバレリーナの心の交流を描く\n\n▼チャプリンが演じる喜劇役者は言う。「人生に必要なのは、勇気と、想像力と、そして、少しのお金」。お金は持っていても想像力が欠けていたり、勇気が足りなかったり。コロナ下の今、「少しのお金」に困っている人も少なくないのではないか\n\n▼そんな中、伊勢崎市内の里親と暮らす高校2年の男子生徒が社会的養護を受けた若者の自立支援を同市に要望した。前橋市では児童養護施設や里親の下を巣立つ際、現金支給や運転免許取得費の助成をしており、同様の制度創設を求めた\n\n▼「僕の後ろには困っている子どもたちがたくさんいる」。声を上げた生徒の勇気と想像力が頼もしい\n\n▼同席した前橋市在住の河村正剛さんは「タイガーマスク運動」の先駆け。11年前のきょう、県中央児童相談所にランドセル10個を贈った。そのうちの一つを受け取っていた生徒は将来、児童相談所職員になることやファミリーホームの運営など子どものために働くことを目指しているという。若者たちのために何ができるか。大人たちが想像力を働かせる番だ。", "publish_date": "20211225"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/25/69011/", "title": "2021年12月25日(土)", "text": "▼三重とこわか国体・同大会の延期開催断念に、競技団体から「結論ありき」の声があがったと報じられたが、本紙『一年を振り返って』は「年内中止以上に関係者を落胆させた」とあるだけで、県スポーツ協会が３巡目を待たない早期の次期開催を一見勝之知事に要望する段階に入ったことを伝える。「挫折を乗り越え、新たな一歩を踏み出したアスリートたち」と。挫折をバネに―ということだろう\n\n▼延期断念の理由に「会場地再選定が（６年という）限られた時間の中で難しい」という県の説明に、大会準備を始めたのが８年前。２年違いで「限られた時間」になるのかねえ、という見方はしないに違いない。市町に抵抗があったともいう。緊急事態に際しての県と市町の信頼関係に思いを巡らせることもあるまい\n\n▼ノルディックスキーの全日本選手権距離で、総合２位に入って北京冬季五輪代表を確実にした児玉美希選手が県スポーツ協会所属なのは、昨年の国体冬季大会でも優勝し、ご存じの向きも多いか。12日の全日本空手道選手権大会の男子組み手個人戦で、準々決勝を圧勝し、準決勝も前半大きくリードした中野大輝選手が三重県スポーツ協会所属と紹介されたことに驚いたのは筆者だけか\n\n▼昭和50年の三重国体は有望選手を県と教職員に大量採用し、長く後遺症が残った。今回は企業に採用を働き掛けてその数189人。スポ協などは別枠なのだろう。新人台頭が著しいスポーツ界でなるほど６年は持つまい\n\n▼前回はケチケチ国体で以後のあり方に一石を投じた。今回は史上初の返上県として名を残す。", "publish_date": "20211225"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211225213834.html", "title": "新型コロナワクチン接種証明書アプリの運…｜奈良新聞デジタル", "text": "新型コロナワクチン接種証明書アプリの運用が始まった。手許のスマホに導入し、手続きを終えれば証明書を取得、いつでも表示が可能になる。\n\n行政が発行する書類は申請から入手まで時間がかかる印象が強いが、デジタル庁公式の同アプリなら簡単に素早く入手、使えるようになる。\n\nただ誤ったデータの修正が運用開始に追い付いておらず、一部ではアプリからの情報もれを懸念する声も。またスマホはもちろん、マイナンバーカードも所有していることが前提。\n\nにもかかわらず同カードは全国で約40%、県内でも約45%の取得率にとどまっており、特典付与の継続が決まったものの、まだ課題が多い。\n\n気が付けばデジタル化に付いて行けない人だけでなく、付いて行かない人も置き去りになる情報格差問題。ワクチン証明に関しては接種を望まない人にも同様の問題が降りかかる。\n\nコロナ禍からの立ち直りに向けて加速が期待されるデジタル化だが、利便性を前面に押し出し、なし崩し的に中央突破を図るような手法とはならないよう。接種証明書アプリの活用、動向に注目したい。(松)", "publish_date": "20211225"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1211997/", "title": "自分がいなくなったら障害のある…：山陽新聞デジタル｜さんデジ", "text": "自分がいなくなったら障害のあるわが子は―。そんな悩みに対応するため、専門家のネットワークが岡山市を含め、全国に広がっている。その名も「親なきあと」相談室▼もともとは、自らも知的障害のある子どもがいる行政書士の渡部伸さん（６０）＝東京都＝が７年前に始めた。学校や就職、それに将来のこと。保護者の不安は漠然としている。しかし、さまざまな支援制度を知ることで課題が明確になり、前向きに考えることもできると、著書にある▼そうした場につながる機会もなかったのではないか。先週の本紙記事を読んで感じた。昨年７月、重度の知的障害がある長男の首を絞めて殺害したとして、殺人の罪に問われた京都市の女性の裁判である▼支援学校高等部２年の長男の進路が決まらず将来に絶望したという。同情の余地が大きいと、京都地裁は執行猶予付きの有罪判決を言い渡した。判決後、裁判長が「長男の思い出を大切にして、歩み続けて」と語りかけると、小さくうなずいたそうだ▼「親なきあと」を支える一つが成年後見制度だ。新たな利用促進に向けて、厚生労働省の専門家会議が先に報告書をまとめた▼地域住民による「市民後見人」の育成強化などが柱になった。もちろん、民間ばかりに任せていい問題ではない。前向きに考えられるよう、まずは支援が届かねば。", "publish_date": "20211225"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=819674&comment_sub_id=0&category_id=143", "title": "長いものには巻かれろ", "text": "オミクロン株が気にかかる年の暮れに、大組織をターゲットにした別の「病状」が相次いで報告されている。山口県では小松一彦副知事が、先の衆院選で現外相の林芳正氏の後援会に入るよう部下を通じて勧誘活動をしたとして、辞職に追い込まれた▲公正・公平を原則とする役所が特定候補の集票マシンとなっていいはずはない。なのに自民党候補のリーフレット配布は長年続く職場の慣例だったという。誰も異議を唱えなかったのか▲こちらは経費でカレンダーを買い、自民党国会議員の支援者らに配っていた。全国の郵便局長たちだ。日本郵便が今週発表した聞き取り結果によると、３００人の局長が業務で得た顧客名簿を政治活動に流用していた▲三菱や日立のグループ企業では長らく検査不正がまかり通った。三菱では不正をためらう部下が上司に叱られ、自動車ブレーキを製造する日立では必要な検査を怠っていた。「安全」を「暗然」と言い換えたくもなる▲たちの悪い行為でも大勢で続けるうち、やがて後ろめたさは薄らいでいく。官民そろって「長いものには巻かれろ症候群」に侵され、自分を見失ってきたのかもしれない。大流行を食い止めなければ。", "publish_date": "20211225"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/140935", "title": "明窓・８０年前のクリスマス", "text": "１９４１年１２月８日、祖父は東南アジアのマレー半島にいた。太平洋戦争開戦では真珠湾攻撃がよく知られているが、真珠湾爆撃より少し前、ハワイからはるか西で既に戦争は始まっていた▼英領マレー半島での戦いは、半島を縦断して、上陸地点から約千キロ先のシンガポール攻略が目的。１２月４日、陸軍部隊は中国・海南島の三亜を出港した▼祖父の従軍の過程を示す資料が残っている。所属する第５師団（編成地・広島）捜索第５連隊は、佐伯静夫中佐を隊長に、激浪の荒天の下、タイ領シンゴラに上陸。６００人に満たない「佐伯隊」はタイ国境を越えて英領マレーに入り、６千人ともされる英国軍が２０キロにも及ぶ要（よう）塞（さい）陣地を構えるジットラを落とす。「挺進（ていしん）隊」と言われるゆえんだ▼同じ隊の隊員が記した『馬来進攻の死角』（増田義雄著）では、多勢に無勢だったジットラでの戦闘を「連隊が玉砕寸前〓（占にニテンシンニュウ)（まで）戦った」と表現。上陸の際、荒れ狂う海へ飛び込んで岸を目指し、猛烈なスコールの中、ゴムの木の林に潜む敵兵に気を払いながら前進していく様子が詳細に記されている▼きょうはクリスマス。イブには食卓を囲んでケーキを食べ、サンタクロースからのプレゼントを手にした子どもたちもいるだろう。一方で、８０年前のクリスマスをジャングルで過ごした祖父は、何を思っていたか。鬼籍に入ったいま、聞くすべがないことが残念でならない。（目）", "publish_date": "20211225"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n３０年前、世界は揺れ動いた。ゴルバチョフ大統領が民主化改革を進めていたソ連で８月、クーデター未遂事件が発生。事態は急展開し、きょう１２月２５日、ソ連が崩壊した。\n\n米国に長年対抗してきた超大国の解体は、東西冷戦の終結も意味した。ゴルバチョフさんの近著には、それ以前から、軍拡でなく、粘り強い外交努力で西側との信頼構築が進む過程が記されている。ソ連は消えても、共存への道は残された。\n\nその「遺産」はどこにいったのか。後継たるロシアでは、プーチン大統領の支配が２０年以上続く。政敵を徹底的に排除し、メディアも弾圧。時計の針を逆戻りさせ、異論を許さない体制を築き上げている。\n\n強権は対外的にも。７年前には隣国ウクライナからクリミア半島を一方的に編入し、欧米との対立が再燃した。ここにきて、北大西洋条約機構（ＮＡＴＯ）加盟を望むウクライナとの国境でロシア軍を増強し、侵攻の構えもみせている。\n\n打開の鍵を握るのが米ロの協議だ。ただ米国は同盟国などを巻き込み、「民主主義対専制主義」として中ロとの対決色を強めている。敵か味方か、勝つか負けるかの冷戦思考から脱却すべきなのは同じ。\n\n「結局のところ、力の政策は失敗する。安全保障は何より、政治的手段で解決しなくてはならない」。激動の時代に育まれたゴルバチョフさんの信念だ。３０年前よりはるかに相互依存が進む世界で、ほかに道はあるのだろうか。", "publish_date": "20211225"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/531367", "title": "小社会 不条理な穴", "text": "国土の４分の１が海面より低いオランダでは人々が堤防や水路を築き、湿地から水をくみ出して干拓を続けた。「世界は神がつくったが、オランダはオランダ人がつくった」という言葉もある。\n\n\n\nその国に「ハールレムの英雄」という有名な話がある。８歳の少年が家路についた夕暮れ時。堤防に小さな穴があいて水が漏れているのを見つけた。オランダの子どもならこれがどれほど危険なことか分かる。\n\n\n\n少年は、急いで小さな指で穴をふさいだ。助けを呼んでも誰も来ない。翌朝、牧師が通りかかるまで痛みに耐え、穴をふさいで「国を救った」―。元は実話ではなく、１９世紀に米国人作家が書いた小説だが、かの国らしい訓話ではある。\n\n\n\n新型コロナ対応で、政府が強化した水際対策も穴が見えてきている。特に沖縄の米海兵隊キャンプ・ハンセンで発生した感染者集団は気になる。日米地位協定で特権を持つ米軍関係者には検疫手続きを徹底させる手だてがないとなれば、いかにも不条理な穴に見える。\n\n\n\n旅券やビザに関する国内法は適用されない地位協定。ＰＣＲ検査の厳格化を求める政府の訴えに、どこまで耳を傾けるのかも米側次第という。既に、基地で働く日本人従業員らのオミクロン株感染も相次いでいる。新しい変異株流入の「アリの一穴」になっては困る。\n\n\n\n不条理な穴をどうふさぐのか。一国の政府が少年の指にかなわないほど無力であってはなるまい。\n\n\n\n\n\n１２月２５日のこよみ。\n\n旧暦の１１月２２日に当たります。ひのと ひつじ 八白 友引。\n\n日の出は７時０８分、日の入りは１７時０４分。\n\n月の出は２２時３７分、月の入りは１１時１５分、月齢は２０．８です。\n\n潮は小潮で、干潮は高知港標準で３時２０分、潮位２１センチと、１５時５２分、潮位８６センチです。\n\n満潮は１０時１１分、潮位１４９センチと、２１時１６分、潮位１３６センチです。\n\n\n\n１２月２６日のこよみ。\n\n旧暦の１１月２３日に当たります。つちのえ さる 七赤 先負。\n\n日の出は７時０８分、日の入りは１７時０５分。\n\n月の出は２３時３８分、月の入りは１１時４５分、月齢は２１．８です。\n\n潮は小潮で、干潮は高知港標準で４時０６分、潮位３２センチと、１７時００分、潮位８２センチです。\n\n満潮は１０時５９分、潮位１４７センチと、２２時２７分、潮位１２６センチです。", "publish_date": "20211225"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/852922/", "title": "うし年の終わりにモー1杯", "text": "うし年の終わりに牛に災難が降りかかっている。生乳が供給過剰となり、年末年始に大量廃棄される懸念があるという▼学校が休みになる年末年始に例年需要は減るが、今年は新型コロナの影響で飲食店向けの販売も落ち込んでいる。乳牛は搾乳を止めると乳房炎を起こし命に関わる恐れが高くなるため、生産調整も難しい▼岸田文雄首相は「牛乳をいつもより1杯多く飲み、料理に乳製品を活用してほしい」。...", "publish_date": "20211225"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211225102125?c=39546741839462401", "title": "政治決断を ｜ 長崎新聞", "text": "賛否が割れる問題、法令に定めがない問題について政治家が判断を下すのを「政治決断」と呼ぶ。この言葉の一般的な印象は何だろう。「腹の据わった英断」だろうか▲過去の例を見ると、ひとえに英断というよりも「何か得るもの」あってこその決断に思える。2年前、安倍晋三首相が元ハンセン病患者の家族への賠償を受け入れたのは参院選の真っただ中で、この人一流の演出ともいわれた▲今年7月、時の菅義偉首相が広島原爆の「黒い雨」訴訟で上告を断念した。期限が迫る衆院選に向けて政権の株を上げるという「得るもの」もあったとみられる▲その時の首相談話にある。広島高裁が黒い雨などの健康影響を〈科学的な推計によらず、広く認めるべきとした点は…容認できるものではありません〉。「得るもの」をここは優先するが、納得はしていない…と、本音がにじむようでもある▲談話では「黒い雨」訴訟の原告と「同じような事情」の人々も被爆者認定を検討するとした。それなのに厚生労働省は、長崎原爆に遭いながら被爆者と認められない「被爆体験者」はまた別だ、と線を引く▲黒い雨や灰が降ったという被爆体験者の証言ならば数多くある。演出もなく「何か得るもの」もなしに、苦しむ人々に手を差し伸べる。それが政治決断に他ならない。（徹）", "publish_date": "20211225"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/788724", "title": "「陸蒸気を海に通せ！」｜有明抄｜佐賀新聞LiVE", "text": "佐野常民の半生を描いた小説『火城（かじょう）』（高橋克彦著）に、蒸気車の試験走行の場面がある。精錬方が心血を注いで完成させた雛形（ひながた、模型）の蒸気車は、藩主鍋島直正の前で披露された◆精錬方の庭に敷かれた鉄路。蒸気を上げて１０周、２０周と順調に走り、直正をはじめ、多くの藩士が興奮して見守る様子が描かれている。その中に大隈重信の姿もあった。いち早く蒸気機関に目を向けた佐賀の先進性である◆日本初の鉄道事業に焦点を当てた特別展「陸蒸気（おかじょうき）を海に通せ！」が佐賀城本丸歴史館で開かれている。鉄道事業を推進した大隈の功績を貴重な資料とともに紹介。精錬方で見た蒸気車の雛形があってこそ、佐賀で育まれた先進性があってこそ成し遂げられた一大事業だろう◆「海に通せ」は反対派による抵抗で用地買収が難航し、堤防を築いて海上を通す決断をした逸話にちなむ。「高輪（たかなわ）築堤」と呼ばれるその遺構は今年９月、国史跡に指定された。年明け１月１０日は大隈の没後１００年でもあり、時宜を得た特別展となっている◆小説の中で直正は語る。〈佐賀は火城となっておる。火とは先を照らす灯でもある。佐賀ほど先を照らす人間を集めている国はなかろう〉と。きょうから冬休み、次代の灯となる子どもたちに先人の偉業と郷土の誇りを感じてほしい。特別展は１月２３日まで。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211225"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1445071.html", "title": "＜金口木舌＞76年前のクリスマス", "text": "不幸が続き、離れ離れになった首里士族の男と妻子。長い年月がたち、生活に余裕ができた妻と子は男の行方を捜そうとやんばるの村を訪ね歩き、親子3人が感動の再会を果たす\n\n\n\n▼組踊「花売の縁」のあらすじだ。同作は76年前のクリスマスにも上演された。終戦直後の1945年12月、城前初等学校（当時）で開かれた演芸大会だ\n\n▼会場には大勢の観客の姿。疎開や空襲、激しい地上戦などで生死も分からぬまま家族がばらばらになったそれぞれの境遇を重ね、涙を流した\n\n▼琉球王国時代に始まり、琉球併合や沖縄戦、米統治下、日本復帰など世替わりを経て脈々と続く琉球芸能。今年、琉球舞踊の人間国宝に宮城幸子さん、志田房子さんが認定された。琉球芸能で女性の人間国宝は初めて\n\n▼コロナ禍の約2年。舞台公演の中止も相次ぎ、大きな影響を受けた。まだ出口は見通せないが、伝統の技と心、味わい深い作品は、いくつもの苦難を乗り越え、継承されてきた。朗報が、さらに豊かな形で感動の舞台を次代へつなぐ弾みとなることを期待したい。\n\n\n\n", "publish_date": "20211225"}
]