[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/523619/", "title": "「ブサイク」と「イケメン」：北海道新聞 どうしん電子版", "text": "美人は得でブサイクは損なのか。「ブサイク女子」を主人公とする少女漫画２６作品を分析した「少女マンガのブサイク女子考」（左右社）で、著者のトミヤマユキコさんは美醜の本質を問いかける▼たとえば、「カワイイはつくれる！」と整形で成功するモデルのお話。美を維持しようともがく苦行の人生をだれが否定できようか。他人の言動に左右され、不健康なダイエットの結果、大事な人を失う「ＯＬ」を笑う気にはなれまい。あるがままの姿で告白する女子高生。その行動は周囲の評価に惑わされる人たちより胸がすく▼東京五輪・パラリンピックの式典演出を担当する総合統括者が辞任した。昨年春、人気タレント渡辺直美さんの容姿を侮辱するような演出を提案したと週刊文春が報じていた▼人の外形を画一的な基準で評価する「ルッキズム」の不当性が指摘されて久しい。外見は千差万別だが、その見た目で差別的に扱ったり、あざけることは許されない▼少女漫画には「美人」になった途端に、性格が変わる子も登場する。何が問われているのか。これほどわかりやすい例もないだろう▼「見た目を揶揄（やゆ）されることも理解したうえでお仕事をさせていただいています。私自身はこの体型で幸せです。なので今まで通り、太っている事だけにこだわらず『渡辺直美』として表現していきたい」。だれが「イケメン」か。一目瞭然である。２０２１・３・２０", "publish_date": "20210320"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210320khn000001.html", "title": "河北春秋(３/２０)：故ケネディ米大統領に仕えた閣僚たちはかつ… | 河北新報オンラインニュース", "text": "河北春秋(３/２０)：故ケネディ米大統領に仕えた閣僚たちはかつ…\n\n故ケネディ米大統領に仕えた閣僚たちはかつてこう呼ばれた。「ベスト・アンド・ブライテスト」。最良にして最も聡明（そうめい）なというほどの意味で、わが国の高級官僚の優秀さを表す代名詞にもなった▼その栄光は見る影もない。総務省を舞台にした幹部接待問題はもはや泥沼の様相。要領を得ない国会答弁を繰り返して失笑を買うわ、出世競争のトップランナーがあえなく途中棄権するわ。ついつい代名詞の対義語を探してしまう▼接待の目的は意見交換だという。だが、官にお座敷がかかるのは許認可という生殺与奪の権を握っていればこそ。まして最高権力者の寵愛（ちょうあい）を一手に受ける重臣が接待相手とあっては、粗相は禁物だったろう▼『タテ社会の人間関係』の著者で社会人類学者の中根千枝さんが書いている。「保護は依存によって応えられ、温情は忠誠によって応えられる」。おらが会社の安寧を接待という依存で、官僚としての栄達を忖度（そんたく）という忠誠で保全しようとする行動原理が国の土台をむしばむ▼それにしても魚心と水心が交錯する宴席は双方、気骨（きぼね）が折れたことだろう。「国民全体の奉仕者」たるべく青雲の志を抱いて入省したはずの官吏が、いつの間にか個別の奉仕者に成り下がる。気骨（きこつ）を折ってしまうのはなぜか。重い問いが残る。（２０２１・３・２０）", "publish_date": "20210320"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210320AK0012/", "title": "北斗星（３月２０日付）｜秋田魁新報電子版", "text": "「協力願います」。会議冒頭にそう呼び掛けられ、出席者全員でラジオ体操をしたことがある。その日は住民のスポーツ参加率を全国の自治体間で競う「チャレンジデー」。５年ほど前、赴任先の県南部でのことだ\n\n\n\n▼参加者には１５分以上の運動が求められる。１回の体操では足りないため２回繰り返すと、少し汗ばむほどだった。普段動かさない筋が伸びるのが気持ち良く、その後も時々は体操するようになった\n\n\n\n▼本県では２０１５～１９年に５年連続して全２５市町村がチャレンジデーに参加している。全市町村の参加は全国で唯一。関心の高さが際立つ。この行事を本県に根付かせるのに、主催する笹川スポーツ財団の理事長を務めた小野清子さん（享年８５）の存在が大きかった\n\n\n\n▼言わずと知れた秋田市出身の１９６４年東京五輪・体操女子団体総合銅メダリスト。そのママさん選手としての活躍ぶり、参院議員に転じた後の数々の業績は昨日付本紙に詳しい\n\n\n\n▼チャレンジデーの旗振り役を担った小野さんは２０１２年、参加していない県内自治体に自ら次々と足を運んだ。「体を動かすことの楽しさや素晴らしさを感じてもらいたい」と首長らに参加を呼び掛けた。それが３年後の全市町村の参加につながった\n\n\n\n▼昨年のチャレンジデーはコロナ禍で中止を余儀なくされた。今年は例年５月の開催を１０月に延期する予定だ。小野さんが育ててきた生涯スポーツの灯をこれからも本県が先頭に立ってもり立てていかなくては。", "publish_date": "20210320"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽迷走気味の昨今の政治やコロナ禍の社会に鋭い分析を加える。思想家内田樹さんといえば、本紙「直言」の論客ぶりが思い浮かぶ方が多いかもしれない。その内田さんが「大きな影響を受けた」と公言する人物がいる。\n\n▼▽学術界の大物と思いきや、ミュージシャンの大滝詠一さんである。「君は天然色」「熱き心に」などのヒットメーカーから学者が受けた影響とは。2005年の対談で、内田さんは大滝さん本人を前に理由を語っている。「歴史の見方を教わったということだと思うんです」\n\n▼▽大滝さんは、歴史を直線的に進歩するものとは捉えない。音楽も同じ。だから過去の豊かな蓄積に立ち戻り、参照しつつ曲を作る。内田さんはこの方法に感銘を受けた。中でも1981年のアルバム「Ａ ＬＯＮＧ ＶＡＣＡＴＩＯＮ」は大滝理論のいわば集大成となった。\n\n▼▽弾（はじ）けるリズムの「君は天然色」から叙情的な「恋するカレン」「さらばシベリア鉄道」まで、ポップス史と大滝さんの声が共振する。21日には2021年版の記念盤がお目見えする。リリースから満40年、65歳の早過ぎる死から8年を経ても色あせない「ロンバケ」である。\n\n（2021/03/20付）", "publish_date": "20210320"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210320-596349.php", "title": "【３月20日付編集日記】春分の日", "text": "「日永（ひなが）」はちょうど今頃の季語。日の出から日の入りまでが最も長いのは夏至の前後だが、あっという間に暗くなる冬との比較で、春の実感を表現する\n\n▼秋は「夜長」で、春とは対照的に夜に目を向ける。これも本当は冬のほうが長いが、夏との対比によるものだろう。ちなみに、夏は「短夜」、冬は「短日」。長短どちらに焦点を当てるかで、印象が変わってくる\n\n▼本県出身の若者に対する身内意識だけではないだろう。昨年の中止を経て、２年ぶりとなる選抜高校野球大会がきのう始まった。仙台育英高、島貫丞主将（福島市出身）による開会式の選手宣誓がすばらしかった\n\n▼コロナ禍で「当たり前だと思う日常は誰かの努力や協力で成り立っている」ことを知った。東日本大震災では、国内外からの支援と仲間の支えがあり、「あの日見た光景から想像できないほどの希望の未来」に進んでいる―と力強く語った\n\n▼きょうは春分の日。これからどんどん日が長くなっていく。「永き日のうしろへ道の伸びており」（村越化石）。暗い時間が長かった分、これからは明るい話題が増えてくるはず。苦しさの中でも光を探すことを忘れなかった島貫主将の言葉を聞いて、素直にそう思えた。", "publish_date": "20210320"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/430026", "title": "団地が地域資源になる｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "団地が地域資源になる\n\n１９８０年代後半から90年代にかけて、地価や株価が泡が膨らむように上昇したことをバブル経済と言う。その後崩壊し日本は長い不況に陥った▼宇都宮市土地開発公社は93年に、低廉で良質な宅地の供給を目指して市北西部に「篠井ニュータウン」を計画した。バブルは崩壊したものの依然として地価は高く、家を買えない市民のニーズに応えよう、というのが事業の発端だった▼３１０区画で、市用地課によると県内の市町レベルでは最大級の規模という。97年に分譲を始めたが、その後は地価全体が下がり続け、ニュータウンの割安感が減ったことや不況で販売は不振を極めた。年間販売４区画ということも度々あった▼値引きを繰り返し、23年かかって先ごろやっと完売した。販売経費や支払利息は増え、31億４千万円の総事業費に対し13億７千万円の赤字だった。民間では到底できない事業である▼当時、篠井地区は市内で唯一の人口減少地区。公的宅地開発のもう一つの目的である地区の活性化に寄与し、人口減少に一定の歯止めは掛かった。隣接する篠井小に通う児童の３分の１は、ニュータウンの児童が占めている▼３代の市長にまたがる懸案事項で計画に甘さがあったとの批判はあるだろうが、地区の衰退を止めた点は評価できる。今では貴重な地域資源の一つになった。\n\n", "publish_date": "20210320"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/281346", "title": "20【三山春秋】福島第1原発事故から10年の…｜三山春秋｜上毛新聞ニュース", "text": "▼福島第1原発事故から10年のタイミングで国連科学委員会が、被ばくによりがんが増加する可能性は低いとの報告書を公表した。福島に生きる人たちの安心につながるといい\n\n\n\n▼事故当時、取材相手が漏らした一言を思い出す。「国もメディアも本当のことを隠しているのでしょ」と。放射線量や健康被害のことだ。「関東にはもう住めない」と他県に移住した家族もいた\n\n\n\n▼判断材料が少なく、ネットにあふれる真偽不明の情報に頼るのは特殊なケースではなかった。国や専門家が繰り返す「ただちに健康への影響はない」との説明に不安を募らせた人は多かっただろう\n\n\n\n▼何かを隠したり、誰かに 忖度 （ そんたく ） したりはしていないが、不安を拭い去るだけの情報を伝えられたのか、反省は多い。「ベクレル」「暫定基準値」といった用語の確認から始めた記者の知識不足は明らかだった\n\n\n\n▼10年でSNSが普及し、情報の拡散は格段に早まった。2016年の熊本地震ではライオンが動物園から逃げたというツイッターの投稿が広まり、新型コロナ禍でも26～27度の湯を飲めばウイルスが死滅するなど多くのデマが流れた\n\n\n\n▼人間は無意識に都合のいい情報だけを集める「確証バイアス」に陥りやすい。私たちは災害時に情報を取捨選択する力をつけただろうか。発信側の自戒も込めて、問い直す機会にしたい。", "publish_date": "20210320"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/20/57526/", "title": "2021年3月20日(土)", "text": "▼不起訴だった東京高検元検事長の賭けマージャン問題が、検察審査会の「起訴相当」の議決を受けて一転し、東京地検特捜部は略式起訴した。それを重く受け止めたとして社員が参加していた朝日新聞が「記者行動基準」改定を公表した\n\n▼あうんの呼吸に見えないか。東京地検の略式起訴理由は不起訴とほぼ同様の「過去の事案との比較など総合的判断」で、前回は「公務員だからといって特別重くする規定はない」、今回は「高検の長という重責を考慮」\n\n▼朝日新聞の改定記者行動基準は取材先との距離を再考し「一体化することがあってはならず、批判精神を忘れてはいけない」。また「信頼を得ることは必要」としたうえで「中立性」「公正さ」に疑念を持たれないこと\n\n▼ともに、国民、読者目線を意識し、検審の議決に配慮した装いだが、検察は法廷で問われることのない罰金刑で幕引き。朝日新聞は、元検事長の定年延長問題が国民の最大関心事となっていた中での当事者との賭けマージャンの位置づけについて触れない\n\n▼記者行動基準は「記者が自律的に活動するためのものとして2006年に制定」という。前年に亀井静香衆院議員と田中康夫長野県知事（いずれも当時）が新党発足を巡って会談したというねつ造記事を掲載し、その後処理として制定された基準でもある\n\n▼「信頼性を得る」ための賭けマージャンの是非は報道界に百論あろうが、記者としての行動が読者に真実を伝えるためのものであることに異論はあるまい。最も大事なことを脇に置いた対応であることもあうんの呼吸に見える理由である。", "publish_date": "20210320"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210320"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1281573", "title": "「ブラック・ライブズ・マター（黒人の…", "text": "「ブラック・ライブズ・マター（黒人の…\n\n【越山若水】「ブラック・ライブズ・マター（黒人の命も大事だ）」。米国の構造的な人種差別に反対する運動のスローガンである。白人警官による黒人への暴行・殺害事件が引き金になった▼同じ国で今度はアジア系住民を狙った暴力事件が多発しているという。新型コロナウイルス感染が拡大した昨年３月以降、暴言や暴行、嫌がらせは３８００件に迫り、バイデン大統領もヘイトクライム（憎悪犯罪）に厳しく対応するよう連邦政府に求めたほどである▼こうした人種差別や反移民感情、支持政党による断絶を軽減するには、人同士の接触が効果的だという。その実例として、ノーベル経済学賞を受賞したアビジット・バナジー氏らは著書「絶望を希望に変える経済学」（日経ＢＰ）でインドのある政策を紹介している▼貧困家庭の入学枠を設けた小学校とそうでない小学校で、リレーのメンバーを選ぶ実験を行った。ただ選ぶ際は一緒に遊ぶ約束をすることが条件。前者は顔見知りゆえに貧しくても足の速い子を「一緒に走ろう」と誘い、後者は足が速くても貧しい子は選ばなかった▼日ごろ机を並べ遊んでいるだけで、親しみが湧いて貧富の差も苦にならない。まさに魔法のような「一緒に走ろう」のひと言。早期から他人と時間をともにし、相手をよく知り、理解し認め合う。人種差別や偏見をなくす方法は至ってシンプルである。", "publish_date": "20210320"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014165329.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "青春とは顧みて、どんな日々であったか。「世界はまだ霧につつまれていて、つぼみが未来の奇蹟（きせき）を約束していた」とは、ゲーテの戯曲「ファウスト」（訳・手塚富雄）の一節である◆かすみたなびく山の向こうはまだ見えないが、足元に膨らんだ花のつぼみを眺めては、何かいいことがありそうだと根拠のない期待に胸躍らせる。うらやましい。青春の風景は文字通り、淡い春そのままである◆春のセンバツが始まった。大人の嫌なニュースに連日接しているせいか、きびきびとした若人の背がまぶしい。高校生の国歌独唱は澄んだ声が青空に溶け入りそうだった。目も耳もきれいに洗われた心地でいる◆２年ぶりの球春だから、「久しぶりやねえ」。甲子園に帰ってきた球児らを親戚のおじ、おばになったような気分で眺めたくもなる。何かと異例の大会だが、先輩の分も含めて２年分、思いきり楽しむんやで…◆青春といえば、ちょうど卒業式シーズンでもある。晴れの記憶は、心のアルバムの切なくも輝く特大の１枚となろう。季節の歌を一首。〈あはれしばしこの時過ぎでながめばや花の軒端（のきば）の匂ふ曙（あけぼの）〉（藤原為子）◆どうか時よ過ぎないで、今この華やぎをずっと眺めていたいから－。そんな感傷も青春の特権かもしれない。２０２１・３・２０", "publish_date": "20210320"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210319090112.html", "title": "年度が替わり、新たな一歩を踏み出す春は…｜奈良新聞デジタル", "text": "年度が替わり、新たな一歩を踏み出す春は、新年同様、何か新しいことを始めてみようという気分になる。企業でも新規事業への着手が目に付く。\n\n\n\n清酒製造の長龍酒造(広陵町)は、クラフトビールづくりの醸造所を新設した。清酒醸造の技術を生かし、異業種間での商品開発も進めるという。\n\n\n\n同社は一時栽培が途絶え、幻の酒米とも呼ばれた県ゆかりの酒造好適米「露葉風」の復活に尽力し、この酒米を使った商品の生産、ファン拡大を推進した実績がある。今回の挑戦にも期待が高まる。\n\n\n\n事業や計画では時流を捉えた新たな発想や技術、行動などが大きく場面を動かすことがある。近年では動力、操作に対する考え、手段が飛躍した自動車業界や、民間参入で活性化した宇宙産業などが好例だ。\n\n\n\n県内でもクラフトビールに関する動きが各地である。だがまだ、固まりとしてのうねりにはなっていない。\n\n\n\n同社は酒を味わい、イベントができるスペースを開設する計画も持つようだ。こうした活動が各方面を刺激し、清酒発祥の地がクラフトビールでも名をはせる地になることを願っている。(智)", "publish_date": "20210320"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1110908/", "title": "ユニークさで知られる新明解国語…：山陽新聞デジタル｜さんデジ", "text": "ユニークさで知られる新明解国語辞典らしい語釈の一つだろう。「他の全てを犠牲にしても悔い無いと思い込むような愛情をいだき…」。「恋愛」のことである▼昨秋の９年ぶりの改訂で、その対象が「特定の異性に対して」から「特定の相手に対して」に変わった。他にも「相合傘」の語釈は「男女が一緒に差す」から「二人が一緒に差す」になり、「アイライン」は「女性が」の主語がなくなった▼いずれも社会の意識が変わったことを映したに違いない。そうした変化から同性カップルに対する区別を解消すべきだという要請が高まりつつあるとして札幌地裁は先日、同性婚を認めないのは違憲との判決を下した▼原告が訴える問題は、より現実的だ。パートナーの法定相続人になれない、緊急手術の署名ができない、職場での福利厚生を受けられない。そんな不利益をなくすように求めている▼法整備だけで解決することではなかろう。他の地裁で争われる同様の訴訟での判断に注目しながら、性の多様性がさらに知られ、当事者が相談などをしやすい社会を目指したい▼改訂された新明解には、性的マイノリティーの総称であるＬＧＢＴなどの語釈が加わった。その理解を普及させ、社会の寛容さを広げていくことは性的少数者ばかりではなく、多くの人が暮らしやすくなるのにつながる。", "publish_date": "20210320"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=736613&comment_sub_id=0&category_id=143", "title": "「会社員」という仕事", "text": "ネクタイを締めてリモート会議中、カメラの前を横切った飼い猫を慌てて抱きかかえようとして下半身のピンクのパジャマがあらわに―。サラリーマンの悲哀をコミカルに描いた家具大手のテレビＣＭに、クスリと笑った人も多かったのではないか▲コロナ禍で働き方が変わりテレワークが広がった。自宅で仕事をする親の姿を目の当たりにした子どもはどう受け止めたのだろう。気楽そうと映ったのか。意外に大変そうと感じたのか▲子どもたちが将来なりたい仕事に変化があった。生保会社の調査で、男子は小中高生そろって「会社員」が初の１位に。女子でも中高生でトップになった。小学生女子は「パティシエ」が１位だった▲「会社員」がトップ１０入りするのはバブル期以来３０年ぶりだそうだ。自宅で働く親を通じて会社員という仕事を身近に感じた子どもが増えた、と生保会社はみる。〈テレワークいつもと違う父を知る〉。ことしのサラリーマン川柳の入選作にもある▲現実的で夢や希望がないと見る向きもあるだろう。それでも慣れないテレワークに戸惑いながらも、懸命に仕事と向き合う姿を前向きに受け止めてくれたのなら、親としてはうれしい。", "publish_date": "20210320"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616211849092/index.html", "title": "山陰中央新報社｜「米子」の地名の起源", "text": "選り分けて不要物を取り除くという意味で使われる淘汰（とうた）「淘」の字。では「淘げる」は、どう読むのか？ 耳慣れない言葉だが、答えは「よなげる」。米を水に入れてゆすって研ぐことを意味する表現で、穀物を竹ざるでふるいにかけていた頃の言葉か▼この「よなげる」が米子の地名の起源の一つとして伝わることを最近、知った。米子城跡の近くに立つ賀茂神社天満宮（米子市加茂町２丁目）を訪れた際だ▼城跡が残る湊山の麓に近い神社の周辺は昔、賀茂の浦と呼ばれる小さな漁村で、神社の西側辺りまでが中海だった。漁民らは境内にある井戸水を飲み、米を研いだという▼由緒書きによると、この「よなげる」行為から、井戸は「よなぐ井」「よなご井」と転じ、戦国時代に豊臣秀吉から統治を認められた吉川氏が築城計画を進めた際に、砦（とりで）の麓の地名に「米子」の文字を当てたとされる。現在も鳥居の左手にある井戸は、上下水道が普及するまでは「宮水」と呼ばれ、旧米子町民の飲料水として親しまれていた▼神社にはもう一つ、子どものいない翁（おきな）が祈願すると、八十八歳で子宝に恵まれた伝説から、漢字の米につながる「八十八」の「子」にちなみ「米子」の地名が誕生したとの説も残る。由来はさておき、米子市のリーダーを決める市長選が４月に迫った。選挙戦の構図はまだ定まらないが、政策も有権者の目で淘がねば光らない。（満）", "publish_date": "20210320"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23658", "title": "四季風", "text": "大づかみに言うと、確率とはあることが起こる確からしさ、確率的とは偶然の支配を受けるような性質のもの、と辞書にある ▼肌の色が黄色い人種、しかも大方の人が健康に恵まれて南北に長い島国に生まれ、日本人として生きている偶然を思うと、なんとも不思議な気分にさせられる ▼男と生まれたら女、女なら男―異性を愛するのが多くの人の性的指向だが、男が男、女が女とパートナーとなる同性愛があることは、近年・・・\n\n関連記事", "publish_date": "20210320"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n一昨日の原発を巡る二つの司法判断は、正反対の結果となった。四国電力伊方原発３号機は広島高裁で運転差し止めの決定が一転取り消され、茨城県の日本原子力発電東海第２原発は水戸地裁で運転を認めない判決が言い渡された▲\n\n注目したいのは、東海第２原発について避難計画の不備を理由に運転を禁じた点だ。原発から半径３０キロ圏内に約９４万人が暮らしており、重大事故発生時に一挙に避難するのは困難としている。シンプルで分かりやすい論理だ▲\n\n一方、伊方３号機の決定は腰が引けていた。原発の安全性については専門家でも見解が分かれており、裁判所では判断できないというものだ。避難に関しても、そもそも重大事故が起きる具体的な危険が立証されていないとして判断を避けた▲\n\n東京電力福島第１原発事故後、司法判断は揺れている。同じ原発で決定や判決が二転三転し、裁判官それぞれの考え方で判断が変わるのは問題だとの指摘もある▲\n\nそれでも原発の運転に厳しい判断が続いているのは、福島の事故の反省が通底しているからだろう。科学的な知見が必要な争いでも、双方の主張を精査して結論を導くのが司法の責任だ。避難はなおさら。対策の現状をみれば実効性の有無はみえてくる▲\n\n敷地前面の長大な活断層による地震や、細長い半島の地形特有の避難の難しさ。伊方原発の周辺住民の不安は切実だ。司法には、こうした視点を忘れないでもらいたい。", "publish_date": "20210320"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/442867/", "title": "小社会 春を取り戻す｜高知新聞", "text": "小社会 春を取り戻す\n\n宮城の若手俳人、浅川芳直さんには東日本大震災の津波の第一印象がない。地震で電気が止まり生活の全てが手探り。津波の第一報を知ったのは夜。視覚的な情報は翌日、地元紙を見たのが最初だった。\n\n\n\n「印象のなさ」はその後もつきまとう。合格していた大学の入学式は中止。授業が始まったのはゴールデンウイークが明けてから。〈春ひとつ抜け落ちてゐるごとくなり〉。当時詠んだ句に喪失感がよく表れている。\n\n\n\n「抜け落ちた春」を取り戻したい―。きのう開幕したセンバツ高校野球の出場選手には、そんな気持ちもあるのかもしれない。昨春はコロナ禍で中止。夢舞台に立てなかった先輩たちの思いも心に刻んでの戦いであろう。\n\n\n\nいつも通りの大会ではない。開会式は簡素化。観客の入場も制限し、選手らはＰＣＲ検査を受けた。試合中も出場選手以外は原則マスクを着ける。感染抑止へ互いが互いを思いやる。知恵と工夫を凝らした運営となっている。\n\n\n\n首都圏４都県の緊急事態宣言は２１日まで。折しも花見や歓送迎会シーズン。我慢に我慢を強いられてきただけに解除後は鬱憤（うっぷん）を晴らしたい気持ちにもなろう。だが感染は抑え込めていない。ここでも求められるのは知恵と工夫だ。\n\n\n\nセンバツで郷土代表の明徳義塾は宮城の仙台育英に敗れたものの、鉄壁の守備は随所に光った。やるべき感染対策を取りながら、全力でプレーする。球児の姿に倣いたい。\n\n\n\n\n\n３月２０日のこよみ。\n\n旧暦の２月８日に当たります。ひのと う 一白 先負。\n\n日の出は６時１０分、日の入りは１８時１７分。\n\n月の出は９時５７分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で３時０６分、潮位７５センチと、１６時０２分、潮位３７センチです。\n\n満潮は８時５８分、潮位１４２センチと、２２時４２分、潮位１１９センチです。\n\n\n\n３月２１日のこよみ。\n\n旧暦の２月９日に当たります。つちのえ たつ 二黒 仏滅。\n\n日の出は６時０９分、日の入りは１８時１８分。\n\n月の出は１０時３９分、月の入りは０時３２分、月齢は７．７です。\n\n潮は小潮で、干潮は高知港標準で３時３７分、潮位８９センチと、１７時０２分、潮位４４センチです。\n\n満潮は９時２５分、潮位１３２センチです。", "publish_date": "20210320"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/709978/", "title": "チューリップに作詞者が込めた思いとは", "text": "きょうは春分の日。昼と夜の時間がほぼ同じになり、これから昼の方がだんだん長くなる。通勤路の途中の保育園でチューリップの葉の隙間からつぼみが顔をのぞかせていた▼ペットボトルを再利用した鉢には育て主の園児たちの名が。♪さいた さいた チューリップのはなが－と歌う姿を想像しこちらの頬もほころぶ▼この童謡「...", "publish_date": "20210320"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210320100132?c=39546741839462401", "title": "「にゃんとかせんば！」 ｜ 長崎新聞", "text": "県内各地にすむ地域猫の声を、県出身の有名人7人が演じている。「にゃんとかせんば！」と役所広司さん。インターネット動画は、ほんわかとしながらも、熱を帯びている▲県は18日、「長崎の変」と名付ける取り組みを始めた。「変」とは「変化」のことで、「ユニークで風変わり」の意味もあるらしい。PR動画では、力を合わせて長崎に活気を、と訴える▲役所さん「長崎はいつも変化の発信源やった。…文化を吸収して、新しいものや、変なものを生み出してきた」。前川清さん「何でもミックスして、ちゃんぽんにするし、ド派手で面白い祭りもいっぱいあるし」▲変化することを力の源にしてきたが、今や人口減少でどうも活気がない。福山雅治さん「県外の人や、世界の人の力や発想も借りながら、起こさにゃ、長崎の変」。仲里依紗さん「長崎に手を貸してくださーい」▲県出身だったり、かつて転勤で住んだりと、県外、とりわけ大都市には、本県と縁で結ばれる人がごまんといる。「長崎の変」の活動は、そうした“縁者”に長崎との関わりを深めてもらう狙いがあるという▲そのPR動画を、誰もが知っている縁者が担い、演じているのが心強い。えにしの糸が寄り集まって「地方の活力」という綾（あや）を織りなす。そうした変化が生まれますよう。（徹）", "publish_date": "20210320"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/647809", "title": "体型｜有明抄｜佐賀新聞LiVE", "text": "のちに「お熱いのがお好き」などコメディ映画の傑作を放つビリー・ワイルダー監督は、若いころ新聞記者だった。取材相手におごったり、ギャンブルの体験企画でお金をすってしまったり、生活は苦しかった。食事も満足に取れず、１０キロもやせてしまった◆心配して訪ねてきた母親に気づかれないよう、首回りの小さいシャツを着てごまかした。〈呼吸をするのはひどく困難になるが、頰などは真っ赤になり、いかにも栄養がいきとどいているように見えるのだ〉と自伝で明かしている◆一時期とはいえ同業者ながら、わが体重は対照的に右肩上がり。実家を訪ねるたび、隠しようもないお腹を見つめて母は「こりゃメタボばい」。コロナ感染で「リバウンド」の懸念を耳にするたび、ダイエットがはかばかしくない自分を責められている気分になる◆人は親も性別も見た目も選べず生まれてくる。「どうにもならないもの」といかに向き合うかで人生は豊かになり、味気ないものにもなる。そんな人間の「宿命性」を笑わず、愛する世の中であるといい◆顔を見れば、息子のお腹まわりを心配してくれた人はもう、この世にいない。きょうは彼岸の中日。柄にもなく、遺影の前で手を合わせてみる。「私自身、この体型で幸せです」。タレント渡辺直美さんのすてきなコメントをつぶやきながら。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210320"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1289601.html", "title": "＜金口木舌＞好きな人が同性だったら", "text": "映画「チョコレートドーナツ」は、米国カリフォルニア州を舞台に男性同士のカップルがダウン症の少年を育てる物語。性的指向を理由に、2人は職場や近所の人から好奇の目で見られる\n\n▼2人は母親から虐待された少年を引き取った。読み聞かせや宿題を教えたり伝統行事を一緒に楽しんだりと少年に深い愛情を注ぐ。異性カップルの家庭とは何が違うのか。映画から問い掛けられているような気がした\n\n▼同じような感覚を覚えた場面があった。性的少数者が生きやすい社会づくりを目指し例年、開催されている「ピンクドット沖縄」。2016年、男性カップルが聴衆の前で人前結婚式を挙げた\n\n▼日本の民法は同性婚を認めていない。婚姻届は受理されないが、多くの人に祝福され晴れやかな表情を見せた。「自分たちのような生き方を発信していきたい」。男性2人の言葉が印象に残った\n\n▼先日、民法の規定に一石を投じるような判決があった。札幌地裁が同性婚を認めない民法などの規定は「法の下の平等に反する」と初の違憲判断を下した。今後の同性婚をめぐる議論に影響しそうだ\n\n▼米カリフォルニア州では既に同性婚が認められている。多様な結婚の形が公認されたら、差別や偏見の解消につながる。好きになったのが同性という理由で苦しんでいる人たちがいる。普段の暮らしを幸せに送る権利は誰にでもある。", "publish_date": "20210320"}
]