[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/499861/", "title": "「成年」の主張：北海道新聞 どうしん電子版", "text": "毎年成人の日に放送される国民的番組があった。後継番組を含め２００４年まで半世紀続いたＮＨＫの弁論コンクール「青年の主張」だ。視聴率１５％を記録した看板番組がなぜ終わったのか。メディア史の視点で捉えた「青年の主張」（河出ブックス）の分析がおもしろい▼まず見えてくるのは「青年像」の変化。１９５０年代は勤労青年を指したが、進学率が高まると「学生」と同一視され、８０年代には消費文化を支える「若者」となる▼大人の価値観にあらがう「青年」から、関心もなく自閉的な「若者」に変化したのだから、番組も役割を終えたということなのだろう。その過程で、大人が望む青年らしい主張も居場所を失っていった▼著者の佐藤卓己さんが研究を再開したのは２０１５年のこと。安全保障関連法案に反対する学生たちに過剰な期待をかける年配者の視線に、少年の頃「青年の主張」に抱いた違和感と居心地の悪さがよみがえったからという▼大人の郷愁を押しつけられる一方、「ニート」「オタク」といった言葉で批判されるのだから、若者もたまったものではない。成人式の中止が相次ぐ今年は憐憫（れんびん）の言葉をかけられるのだろうか▼そもそも成人の日や成人式は戦後にできた新しい伝統。本来気の利いた祝辞でも贈るべきなのだろうが、自発的な考えを阻害してはなるまい。「成年」の主張の押しつけは厳に慎むとしよう。２０２１・１・１１", "publish_date": "20210111"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210111khn000002.html", "title": "河北春秋(１/１１)：いわき市平中神谷地区の里山に風変わりな野… | 河北新報オンラインニュース", "text": "河北春秋(１/１１)：いわき市平中神谷地区の里山に風変わりな野…\n\nいわき市平中神谷地区の里山に風変わりな野外美術館がある。屋根付きで長さ１６６メートルの回廊は、曲がりくねり、巨大な竜のよう。地元の子どもたちの絵が並ぶ。中国人の著名な美術家蔡国強さんが企画した「いわき回廊美術館」だ▼蔡さんが無名だった時代、いわき市民が絵を買って支えた。中心は同市の会社経営志賀忠重さん（７０）。美術館は志賀さんらが里山で進める「いわき万本桜プロジェクト」の一環で造られた▼プロジェクトでは世界一多い９万９０００本の桜の植樹を目指す。１０年前、東京電力福島第１原発事故が起き、いわきに来る人が激減したため、誰もが訪れたいと思える桜の名所をつくろうと始めた▼１年に１００本植えても約１０００年かかるが、「プルトニウムの半減期は２万４０００年。１０００年くらい短いべ」と志賀さん。原発事故を忘れないようにするために植樹は長く続くほどいいという。この１０年間で頑張って４０００本を植えた▼草刈りなどの維持管理には多額の費用と多くの人手が必要だ。どうやって長く続けるつもりなのか。志賀さんは「楽しくなければ誰もやらない。日々楽しく、面白く。何が楽しいかはやってみないと分からない」と笑う。その楽しさを知ったボランティアが全国から手伝いに訪れている。（２０２１・１・１１）", "publish_date": "20210111"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210106AK0013/", "title": "北斗星（１月６日付）｜秋田魁新報電子版", "text": "大相撲で前頭の力士が横綱から挙げる勝ち星を「金星」という。横綱は力士の番付で最高位。平幕の前頭とは明らかに地位も力量も差がある。力士にとって特別な勝ちになる\n\n\n\n▼サッカーの試合での番狂わせは「ジャイアントキリング」という言葉がよく使われる。格下のチームが圧倒的に格上の相手を破るのはスポーツの醍醐味（だいごみ）でもある。意外性のある試合は見る者を興奮させる\n\n\n\n▼昨年末、ブラウブリッツ秋田がＪ３代表として天皇杯全日本選手権大会に準々決勝から出場した。福山シティ（広島）を下し、準決勝ではＪ１覇者の川崎と対戦。ジャイアントキリングを期待したサポーターもいただろうが、横綱は強かった\n\n\n\n▼天皇杯はＪ１、ＹＢＣルヴァン・カップと並ぶ国内三大タイトルの一つだ。川崎はＪ１を圧倒的な強さで制した。国内の最強クラブと天皇杯準決勝で戦うのは秋田には夢のような舞台だっただろう\n\n\n\n▼自陣での守備に時間を費やし、防戦一方の展開。シュートは１本だけ。川崎のテクニックが際立ち、２―０のスコア以上に力の差を感じる内容だった。だが空中戦では当たり負けしなかった。ゴール前では体を張ってシュートを防いだ。意地は見せた。この上ない経験になったはずだ\n\n\n\n▼Ｊ２での戦いが待っている。一段階上がるレベルでどんなプレーを見せてくれるのか。吉田謙監督は「負けを糧に強くなれるように、ひた向きに努力する」と語った。開幕予定は２月２７日。今年も心躍る試合が見たい。", "publish_date": "20210111"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽富山県では古くから立山に登らないと一人前の男になれないとされ、15、16歳で立山登山をして若衆入りが許された。青森県津軽地方でも同じ年頃になると岩木山に登り、帰路は烏帽子（えぼし）と仮面をかぶって戻ったという。\n\n▼▽八木透編「日本の通過儀礼」によれば、伝統的な成人儀礼は衣装や髪形を変える「身体服飾変化型」、氏神の当役などを務める「入座型」といった七つの類型に分けられる。高山に登ったり遠方へ旅に出たりする「登山・旅行・社寺参詣型」は男子のみが対象とされていた。\n\n▼▽きょうは成人の日である。昨年1月は県内7市町で成人式が行われたが、今年は新型コロナの感染拡大を受けて式典の延期や中止が相次ぎ、1月の成人式はゼロとなってしまった。式後の会食を通じて感染が広がる懸念もあり、各自治体の判断はやむを得ないものであろう。\n\n▼▽民法の改正に伴って成人年齢が来年4月から18歳に引き下げられるため、成人式の対象年齢や在り方も今後、再検討を迫られそうだ。かつてのように試練に耐えるような儀礼は現代にそぐわないとしても、新成人の門出を祝う新しい様式を模索していくべきではなかろうか。\n\n（2021/01/11付）", "publish_date": "20210111"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210111-575204.php", "title": "【１月11日付編集日記】成人の日", "text": "虹の色はいくつあるのか―と聞かれれば、現代を生きる多くの日本人は７色だと答えるだろう。しかし、それは江戸時代以降のこと。西洋の学説が伝わるまでは、３色や５色とみなしていた時期が長かった\n\n▼言葉によってもその数え方は違ってくる。哲学者の丸山圭三郎は、英語では６色、ジンバブエのショナ語では３色、リベリアのバッサ語などでは２色となることを紹介している（「ソシュールの思想」岩波書店）\n\n▼実際の虹の色の数は、赤から紫まで色が徐々に変わっていくため無限にあるというのが正解だ。本当は明確な境目がないものを、言葉や文化によって区切っているため、数に差が生じる\n\n▼大人と子どもの境目もこれに似ている。大人とみなされる年齢は国によって異なる。日本ではかつて、中学生ぐらいの年齢でも大人として扱われていた。明治政府により２０歳が成人と決められ、来年４月からはそれが１８歳に引き下げられる\n\n▼きょうは成人の日。この日から大人の仲間入りと言われても、実感はなかなかわくまい。自信がなくても当然だ。それでも焦らずゆっくり進んでいこう。子どものときの自分とはどこか違っていると、気付ける瞬間がこれから何度も待っている。", "publish_date": "20210111"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/405514", "title": "被災者に寄り添う｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "被災者に寄り添う\n\n自然災害の被災地で何らかの手助けをしたいと、全国からボランティアが駆け付けるようになって久しい。災害の少なさが自慢だった本県も2019年秋に台風19号に見舞われ、広域にわたり支援を受けた▼住民や土地勘のないボランティアにとって頼みの綱となるのが、市町の社会福祉協議会が立ち上げる災害ボランティアセンターだ。ニーズを収集し、人員を振り向ける▼19号に伴い県内では10市町にできたが、うち５市町は初めての設置。多くは運営だけで手いっぱいだったことだろう。15年の関東・東北豪雨の際も開設した実績がある鹿沼市社協は、19号の体験を踏まえ昨年末、活動マニュアルを改訂した▼追加したのが「被災者に寄り添う」視点。水害の活動といえば、家屋に入り込んだ泥のかき出しや家財道具の運び出しといった「作業」が思い浮かぶ▼もちろん生活再建に欠かせないが、被災者の話を聞き、いたわる言葉を掛けることも大切と位置付けた。住民は同じ被害に遭った周囲に、つらい気持ちを打ち明けにくい。「耳を傾けることが『心のケア』になる」と同市社協の斎藤裕嗣（さいとうひろし）さん（45）▼「活動によって住民が元気を取り戻し、次に進むきっかけになれば」。こうした視点が他市町にも広がるといい。経験を重ね、ボランティアやセンターは着実に進化している。", "publish_date": "20210111"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/266482", "title": "11【三山春秋】俳優の堺雅人さんが…｜三山春秋｜上毛新聞ニュース", "text": "▼俳優の堺雅人さんが主演した映画「南極料理人」（2009年公開）に印象的なシーンがある。昭和基地から1千キロ離れた「ドームふじ基地」でラーメンが底をついた。小麦粉と卵で打てないのか尋ねられ、申し訳なさそうに答える。「かん水がないんです」\n\n\n\n▼中華麺の風味やこし、色合いを生み出すのはかん水だ。固形かん水の成分は炭酸ナトリウムなどである。映画では隊員が「あくまで元素記号の話だけどね」と断りながら、ベーキングパウダーと塩による代用を提案してピンチを救う\n\n\n\n▼映画を見て無性に食べたくなり、粉末かん水と高崎産の小麦粉を買い、麺を打つことにした。使ったのは古物商から購入した家庭用の製麺機である\n\n\n\n▼製麺機の産地は鋳物業で栄えた埼玉県川口市周辺。粉食が盛んな本県で広まり、機械製麺のうどんが普及する昭和50年代まで家庭で重宝された。最近はラーメン愛好家が中古品を買い求め、麺作りに使っている\n\n\n\n▼小麦粉にかん水を希釈した水を混ぜてよくこね、製麺機のローラーで適度な厚さに延ばす。続いて切断用の歯に通せば自家製麺の完成である\n\n\n\n▼チャーシューと煮卵は作るが、スープやメンマは市販品。だが食べてびっくり。麺がもちもちでとてもおいしい。水を多めにした「多加水麺」や縮れ麺もできる。粉食の新たな楽しみを発見した気がした。", "publish_date": "20210111"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/10/54801/", "title": "2021年1月10日(日)", "text": "▼「忘年会や親族間での食事、帰省による拡大がみられる」（鈴木英敬知事）のだそうである。県内の１日当たりの新型コロナ感染者数が過去最多を更新し始めた５日から連続して感染防止対策を呼びかけてきたが、初めて「大人数や長時間の飲食」という漠然とした感染源をより具体的に指摘して自粛を要請したことになる\n\n▼知事の会食、移動の自粛要請にもかかわらず、毎日最多感染を更新している。先月末から県の指標が４つ全てで上回っているのに、対応を示唆した８日の対策本部員会議では県独自の対策や宣言はなかった。国の１都３県への緊急事態宣言に併せ、同地域への移動自粛などを求めたのがメイン\n\n▼新型コロナ対応の病床確保や自宅療養併用、入院対象者の選定体制など、いずれも内部問題が中心に協議され、むしろ県民を不安に陥れる内容になっている。事業者への影響を聞き取るための緊急経済会合開催も確認。知事の「（感染拡大を止める）今が瀬戸際」という発言の緊迫感を緩めてしまわないか心配になる\n\n▼首都圏だが、昨年11―12月かけての「勝負の３週間」（西村康稔経済再生相）に国は敗れた。東京都医師会長が「真剣勝負したい３週間」とした年末年始も惨敗だった。緊急事態宣言自体、対象、期間とも専門家から効果への疑問が出ている。知事の「今が瀬戸際」はどうか\n\n▼「今がピークかは分からず、まだ拡大の可能性はある」と前置きしての言葉であり、県民に「お力添えをいただきたい」と続けた。単身「勝負だ」と挑みかかるほどの戦略も自信もないということかもしれない。", "publish_date": "20210111"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/850322.html", "title": "１月１１日【大自在】 マークシート｜静岡新聞アットエス", "text": "答えが合っていても記入する欄が違っていたら、悔やんでも悔やみきれない。国公立大共通１次試験が始まってまもない４０年前、ある科目の終了間際に同じ会場の受験生が大きなミスに気付いて悲鳴を上げ、注意されたと後で知った。\n\n最初と最終の問題を除いて全て回答する欄を間違えたらしい。マークシート方式ならあり得るミス。声が出てしまったのも分かると同情した。その後の精神状態を考えると、誤記入に気付かなかった方がよかったのではと思った。\n\nマークシートは、大学入試センター試験に移行しても変わらず、ことし初めて行われる後継の大学入学共通テストにも引き継がれた。国語と数学で筆記式問題の導入が検討されたこともあった。だが、公平性を保つのは難しいなどと指摘され、見送られた。\n\nマークシートは筆記とは異なり、答えが分からなくても白紙で出さずに済む。勘を働かせて鉛筆で塗りつぶす答えを選んだり、六角形の鉛筆をサイコロ代わりに転がして答えを決めたり。当たればもうけものだ。\n\n共通テストの第１日程は１６、１７日。５３万人以上がコロナ禍という非常事態の中で初の試験に臨む。だれもが万全な体調で本番を迎えたい。ことしは受験生以上に同居する家族が健康に気を配っているかもしれない。\n\nたとえ感染しても、濃厚接触の疑いがあっても、熱が出ても、追試や別室受験など救済措置が用意されている。感染に神経質になりすぎる必要はない。試験会場の席に座ったら、コロナの防止からケアレスミスの防止に気持ちを切り替えればいい。", "publish_date": "20210111"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n年（とし）寄（よ）りのくりごとと思（おも）って新成人（しんせいじん）に聞（き）いてほしい。歳月（さいげつ）の威力（いりょく）と残酷（ざんこく）さの話（はなし）を\n\n理髪店（りはつてん）で「３歳（さい）若返（わかがえ）る髪型（かみがた）にしましょう」と言（い）われたことがある。「３年前（ねんまえ）と今（いま）とどう違（ちが）う？」とその時（とき）は笑（わら）ったが今（いま）はその言葉（ことば）が身（み）にしみる。老化（ろうか）を進（すす）めるのも年月（ねんげつ）。人（ひと）を育（そだ）てるのも歳月。３年の違いは大（おお）違い。若いころは時間（じかん）の力（ちから）に気（き）づきにくい\n\n「２０年後（ねんご）」という米国（べいこく）の小説（しょうせつ）がある。親友（しんゆう）同士（どうし）が２０年後の再会（さいかい）を約束（やくそく）して別（わか）れる。その時がきて約束の場所（ばしょ）へ。一方（いっぽう）は警察官（けいさつかん）。もうひとりは指名手配犯（しめいてはいはん）になっていた。変貌（へんぼう）は著（いちじる）しくて「すれ違う」のが話のミソである\n\n色々（いろいろ）に解釈（かいしゃく）できるが、若者（わかもの）が自分（じぶん）の将来（しょうらい）を考（かんが）える大切（たいせつ）さを説（と）いているとも思えた。自分では気づかない時間の積（つ）み重（かさ）ねで、人は変（か）わっていく。２０年はその変化（へんか）をはかるのにちょうどいい物差（ものさ）しだ。成長（せいちょう）の跡（あと）もわかりやすい\n\n今年（ことし）はコロナ禍（か）で成人式（しき）も大混乱（だいこんらん）だが、育ってきた２０年を振（ふ）り返（かえ）り、次（つぎ）の２０年を想像（そうぞう）してみよう。幸（しあわ）せか。元気（げんき）か。いい恋（こい）はできたか。子（こ）どもはいるか。見違（みちが）えるほど大きくなっていてほしい。その時、２０４１年にまた会（あ）いたい。", "publish_date": "20210111"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1240185", "title": "「それにしても激しい降りである…", "text": "「それにしても激しい降りである…\n\n【越山若水】「それにしても激しい降りである。空から落ちてくるというよりも、中空で湧（わ）いてきているように見えた」「柔らかい雪の容赦のないいたぶりに地面も建物も車も屈服する他なかった」▼福井市出身の直木賞作家、藤田宜永さんの小説「大雪物語」（講談社文庫）の一節である。記録的大雪に見舞われた軽井沢を舞台に、除雪作業が追いつかず自衛隊の派遣を要請する事態になったとの想定だ。福井県は嶺北地方を中心に、まるで小説のような雪害に見舞われた▼積雪のため至る所で車が立ち往生し、北陸自動車道では千台余り身動きが取れなくなった。長時間経過して燃料も食料も不足。一刻も早い救助が必要となり、自衛隊が派遣された。福井市内の積雪は１メートルを超し、雪捨て場がなくなり、除雪作業がはかどらない。家の中で不安な思いで空を見上げた人も多かろう▼３年前の福井豪雪で同じような経験をしたはずなのに、対応しきれない部分があった。今回は寒波に加え、新型コロナ感染拡大の脅威も重くのしかかる。今は無理は禁物だ。安全第一で耐え忍びたい▼藤田さんの小説では想定外による出会いや別れなど、さまざまな人間ドラマが繰り広げられる。「目を閉じると、陽射（ひざ）しを浴びた氷柱（つらら）が現れた。氷柱から水が静かに垂れている」。不安に凍りついた世界にも、いつか光が差すことを信じたくなる一文がある。", "publish_date": "20210111"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210111"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013997147.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "大人になるのは大変だった。世界を見渡すと、男性が植物のつるを命綱に高所から飛び降りたり、女性が健康な歯を削られたりした。いずれも一人前と認められるための通過儀礼で命の危険すら伴う◆日本でも１００キロの石を持ち上げる「力持ち」という行事がある。米俵２俵分に近い重さだ。かつげた若者は、農作業の担い手として期待を集めたろう。兵庫では姫路・天満地区に残るのみで、ほぼ姿を消した◆それに比べて今の若者は、と言うつもりはない。コロナ禍の試練が立ちはだかる。３日に兵庫県佐用町で一足早く開かれた成人式では、昨春以来、帰省を控えていた女性が取材に応じた。迷った末の参加だろう◆新成人ら若者に向けて、読書推進運動協議会はお薦めの本を発表している。今年は職業や教養に関する啓発書に交じって、コロナ後の生き方を問いかける本が目を引く◆イタリアの作家ジョルダーノの「コロナの時代の僕ら」は、収束後の社会を問う。「以前とまったく同じ世界を再現したいのか」と。先輩たちは途方に暮れている。解答は、若い世代しか導けないかもしれない◆きょうは成人の日。感染急拡大の中、多くの地域で成人式が挙行される。新成人の皆さん、おめでとう。期待の大きさを感じてほしい。２０２１・１・１１", "publish_date": "20210111"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210108092102.html", "title": "特別措置法に基づく緊急事態宣言が出され…｜奈良新聞デジタル", "text": "特別措置法に基づく緊急事態宣言が出された。対象は東京都など首都圏の1都3県。また大阪府も発出を求める方針で、県内も緊張感が高まる。\n\n\n\n宣言を受けて対象地域では飲食店の営業時間短縮やイベントの入場制限、テレワーク推進を要請、併せて住民に夜間外出自粛も呼び掛ける。\n\n\n\nこうした取り組みは既に多くの自治体が独自に実施しているが、宣言によって施策に法的根拠が与えられることで実効性が高まり、社会全体の意識向上にもつながると期待される。\n\n\n\n各地で感染者数が過去最高を更新する中、やや感覚がマヒし始めた感もあるが「正しく恐れて」と訴えた東京都知事の言葉をかみしめたい。\n\n\n\nこれは5日に都内で死者14人が報告されたのを踏まえて小池知事が警鐘を鳴らしたものだが、県内でも感染症による死亡報告が増加傾向にあり、認識を新たにしなければいけない。\n\n\n\n荒井知事は年明けの会見で「県は同宣言を求める状況にはない」としたが、日常生活の中で無理なく感染防止の用心を続け、実践する。そんな「宣言」を県民一人ひとりが自覚し、危機感を共有しよう。(松)", "publish_date": "20210111"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1089420/", "title": "麒麟がくると次はえびす様―。ビ…：山陽新聞デジタル｜さんデジ", "text": "麒麟（きりん）がくると次はえびす様―。ビールのブランド名の話である。幸せをもたらす聖獣を商標にしたキリンは１８８８（明治２１）年の発売。その２年後にヱビスが登場する▼商売繁盛の神様にあやかったものの販売は低迷した。そこでメーカーの再建を託されたのが井原市出身の馬越恭平（１８４４～１９３３年）だ。株主の旧三井物産の専務だった馬越はビール会社でも社長として腕を振るい、業界首位を争うまでに育て上げる▼明治前期は殖産興業で数々の企業が生まれた。ビール業界は新規参入が相次ぎ、２０世紀に入ると各社は経営体力を消耗し一気に淘汰（とうた）の時を迎える。この難局を乗り切ったのも馬越だった▼昨秋出版された「負けず 小説・東洋のビール王」（幻冬舎）の著者端田晶さんによると、馬越は常識に縛られないアイデアマンだった。放った大胆な一手が業界再編である。現代もブランド名が残る３社の大合併を実現させて自らそのトップに就いた▼馬越と同時代を生きた実業家に渋沢栄一がいる。日本資本主義の父と呼ばれ、馬越とともにビール会社の経営にも携わった。異例の越年放送を経て来月から新たに始まるＮＨＫ大河ドラマ「青天を衝（つ）け」の主人公は渋沢である▼先の見えない激動の時代を切り開いていった先覚の苦労がしのばれる。コロナ禍に揺れる今だからこそ。", "publish_date": "20210111"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=716636&comment_sub_id=0&category_id=143", "title": "ヤスキハガネの行方", "text": "８世紀の出雲風土記、飯石郡の条に「鉄（まがね）あり」とある。仁多郡の条にはもろもろの郷から出す鉄が「堅くして尤（もっと）も雑具を造るに堪（た）ふ」ともある。雑具は「くさぐさのもの」と読む▲古代日本有数の「鉄の国」だと分かる。地元の歴史学者藤岡大拙さんは「箱庭の出雲は十分すぎるほど豊かであった」と著書で述べている。豊かであるため交易の必要がない閉鎖社会で、古来の言葉も残った。今に続く砂鉄の製錬―たたらの現場もきっと出雲弁がしっくり来よう▲その悠久の歴史に変事が訪れはしないか。安来市に主力工場を置く日立金属に、合理化や「身売り」の火花が散って▲たたらによる玉鋼（たまはがね）は日本刀に鍛える。その技は日立金属の特殊鋼ヤスキハガネにも受け継がれて久しい。敗戦で軍刀は無用の長物になったが、技は平和裏に生かされた。戦後、安来に旧和鋼記念館を開いたのも日立金属。学生時代に大きな〓（けら）＝鉄塊＝を見学して驚いた記憶がある▲事態を憂えた島根県は経産省に要望してやまない。雇用の問題だが、心のよりどころの問題でもあろう。くさぐさのものは今、Ｈ２Ａロケットが衛星を切り離すカッターでもある。出雲風土記の編者が知ったら驚く。\n\n【お断り】〓は「かねへん」に母を書きますが、ＪＩＳコードにないため表示できません。", "publish_date": "20210111"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610329988209/index.html", "title": "山陰中央新報社｜７５年前の年越し", "text": "新型コロナウイルスのせいですっかり様変わりした正月。ただ昭和史をめくると、７５年前の年越しはもっと先が見えず、不安だっただろうと思う。８月１５日を境に価値観や生活が一変していたからだ▼今回、史上初めて無観客で行われたＮＨＫ紅白歌合戦も、その前身となった「紅白音楽試合」がラジオ放送されたのは１９４５年の大晦日（おおみそか）だった。当初、予定した「合戦」では「バトル（戦闘）」を意味すると連合国軍総司令部（ＧＨＱ）の指示で変わったという。同じ日、ＧＨＱは修身、国史、地理の授業停止と教科書の回収を指令。一夜明けた４６年の元日には「人間宣言」と呼ばれる昭和天皇の詔書が発表される▼終戦によって価値観が百八十度変わるまで、今の小学生に当たる子どもたちは「少国民」と呼ばれ、男の子は兵隊になって国のために戦い、立派に死ぬことが素晴らしいとされていた▼学校では、先生が「現人神（あらひとがみ）」である天皇の名代のように君臨。鉛筆のＨＢは「中庸」、２Ｂは「二軟」と言わないと、「敵性語」だとビンタが飛んでくることもあったという。その先生も「玉音放送」の後は豹変（ひょうへん）。ＧＨＱの追及を恐れて教科書の「墨塗り」に追われたそうだ▼長期戦になったコロナとの闘いも価値観の変容を迫っている。目先の経済ばかりに目を奪われがちだが、その中で翻弄（ほんろう）される若者や子どもたちがいることを忘れてはいけない。（己）", "publish_date": "20210111"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20419", "title": "四季風", "text": "出るにしろ出ないにしろ、行われるからする判断で、ないのなら気楽だろう…とは多分、その日の行事にその昔意識的に参加しなかった人の感想 ▼ただ、この日を親や周りの人が楽しみにし、当人も着る物から髪型まで思いめぐらしていたとなると、「残念でしたね」とは気が引けて言えない ▼きょうの晴れの日の行事がコロナ禍でフイになった新成人を思う。しかしコロナの禍もいつまでも続くわけではない。「禍福は糾（・・・\n\n関連記事", "publish_date": "20210111"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょうは「成人の日」。残念ながら、今年は新型コロナウイルスの感染拡大がお祝いに水を差した。県内を含め全国的に成人式が中止や延期に。一生に一度の記念だけに、新成人や家族の落胆は想像に難くない▲\n\n松山市内では昨日、色とりどりの振り袖を着た女性の姿がちらほら。一つの区切りをつけて前に進もうとしていたのだろうか。初々しさの中にみなぎる活力を頼もしく感じた▲\n\n「成人式とは何か」（田中治彦著、岩波ブックレット）を参考にすると、現在のような成人式は戦後７０年にわたり続いてきた。服装を巡る論争、イベント化、逮捕者も出る荒れよう、参加者による「手作り」…。式典の運営は時々の社会情勢と無縁ではいられず、変遷を重ねてきたのが分かる。それは今年も▲\n\n次の節目は、民法改正で成人年齢が１８歳に引き下げられる２０２２年度。ただ諸事情から、式典の対象は２０歳のままにする自治体も多そうだ。賛否はさておき、若者が大人になった自覚を持ち、社会参加への決意を新たにするという行事の趣旨は守らねば▲\n\nコロナ感染拡大で、今年の新成人は学生生活がままならなかったり、職場が打撃を受けたりしている。知らぬ間に大事なことが決まり、振り回される。不条理なまでの厳しい試練だ▲\n\nでも、必ず人生の大きな糧になる。困ったら周囲の大人に頼ってほしい。ともにコロナ禍を乗り越え、持続可能な社会をつくろう。どうかよろしく。", "publish_date": "20210111"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/427426/", "title": "小社会 相撲と疫病｜高知新聞", "text": "小社会 相撲と疫病\n\n江戸中期の横綱、谷風梶之助は興行としての大相撲人気を確実にした大功労者だ。出身地の仙台では〈わしが国さで見せたいものは 昔や谷風 いま伊達（だて）模様〉とうたわれた。\n\n\n\n身長１８９センチ、体重約１７０キロ。並外れた巨体で６３連勝と天下無敵を誇った。剛力無双で相手に十分相撲を取らせ、余裕をもって制する。「自分が土俵の上で倒されることはない。倒れるのは風邪をひいたときぐらいだ」と豪語したとか。\n\n\n\nその谷風が最後に勝てなかったのが、江戸で大流行したインフルエンザといわれる。寛政７（１７９５）年の正月、４４歳で現役のまま没した。江戸っ子は名力士を倒した流感を大いに恐れた（北出清五郎、水野尚文編「相撲歳時記」）。\n\n\n\n屈強な力士だろうと、ウイルスは相手を選ばない。きのう初日を迎えた大相撲初場所。直前の検査で力士５人の新型コロナ感染が分かり、濃厚接触の可能性を含む計６５力士が全休する異例の光景になっている。\n\n\n\n気になるのは、開催判断が正しいのかどうか。土俵に飛沫（ひまつ）や密着はつきもの。観客を制限しても国技館周辺は混み合うだろう。緊急事態宣言下、協会幹部は政府が大規模イベント中止を要請すれば従ったと明かす。これも何かと対策が立ち遅れ、いなすような中途半端さが目立つ政府対応の余波だろうか。\n\n\n\n相撲が中止なら中止で寂しいものだ。ただ、テレビに映る休場だらけの電光掲示板にどうしても複雑な思いが募る。\n\n\n\n\n\n１月１１日のこよみ。\n\n旧暦の１１月２８日に当たります。つちのと ひつじ 五黄 友引。\n\n日の出は７時１１分、日の入りは１７時１７分。\n\n月の出は５時０６分、月の入りは１５時１２分、月齢は２７．４です。\n\n潮は中潮で、満潮は高知港標準で５時１６分、潮位１５５センチと、１６時０２分、潮位１６１センチです。\n\n干潮は１０時３６分、潮位８５センチと、２３時０６分、潮位－１３センチです。\n\n\n\n１月１２日のこよみ。\n\n旧暦の１１月２９日に当たります。かのえ さる 四緑 先負。\n\n日の出は７時１１分、日の入りは１７時１８分。\n\n月の出は６時１３分、月の入りは１６時１０分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で６時０４分、潮位１６４センチと、１６時５１分、潮位１６６センチです。\n\n干潮は１１時２６分、潮位８２センチと、２３時５１分、潮位－２１センチです。", "publish_date": "20210111"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/680634/", "title": "出発進行、新成人！", "text": "作家の関川夏央さんはエッセーで、幼い頃は「貨物列車の車掌になりたかった」と明かしている。国鉄時代、貨物列車の最後尾には車掌車が連結されていた。黒い、小箱のような一両である\n\n▼その小窓に人影が動く。「車輪の響きと汽笛を聞きながらひとり働き、夜をつらぬいて、遠い、遠いところへ旅をするのである」。誠に、羨望（せんぼう）の空間ではないか\n\n▼長い長い編成を単身、先頭で引っ張る電気機関車の力強さではない。頼りなげで、どこかしら寂しげ。そんな姿に子ども心は早くも旅愁の2文字を感じ取った、のかもしれない。もっとも関川さん自ら、鉄道ファンは「常人が理解に苦しむもの」を好むとも書いているが\n\n▼はるかに延びる鉄路は人生に重ねられることもある。詩人の萩原朔太郎は、並走する列車に乗り移る誘惑に駆られたという。成功か失敗か。それは「人間の運命とチャンス」に同じとも記している\n\n▼進学や就職はその機会だろう。思い通りの路線に進めればよし。むしろ乗り間違えたかと悩み、後悔することの方が多かったりする。けれど、特に若い時分はいくらでもやり直しは利くものである。長い旅路。切り替えのポイントは何度でも訪れるのだから\n\n▼今日は成人の日。コロナで世の中の情景は変わったけれど、どうか夢までもウイルスに屈しませんように。最後尾であっても、目的地に着けば同じこと。新成人のみなさん、出発進行。", "publish_date": "20210111"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210111102030?c=39546741839462401", "title": "大人の想像力 ｜ 長崎新聞", "text": "きょうは成人の日。新型コロナウイルス感染拡大で成人式はほぼ中止か延期になった。一生に一度の大切な場を奪われた悔しさは察するに余りある▲今年の新成人はインターネットが当たり前にある中で育った「Z世代」だ。西彼長与町の有志は昨日、簡素な成人式の動画をネットで配信した。ほほ笑ましい内容に新世代の温かさを感じた▲新型コロナは若いほど無症状が多く、知らぬ間に感染を広げる。新成人の皆さんも決して「自分は若いから重症にはならない」と油断してはならない。今は老いも若きも協調し「うつらない、うつさない」ための行動を徹底すべき時だ▲世代は違っても人として大事なものは同じだ。哲学者の三木清は「人間は理性によってというよりも想像力によって動物から区別される」と論じた▲想像してみよう。感染が爆発的に広がり、病院のベッドが埋まる。コロナだけでなく、命の危険が迫る病気の治療も困難になり、たくさんの人が命を落としてゆく。それはあなたの家族かもしれない。そして今この時も尊い命を救おうと医療従事者が昼夜を問わず働いている▲想像力を働かせ、思いやり、行動する。それができてこそ「人と成る」。コロナ禍は必ず終わる。今しばらく辛抱し、輝ける時を生きていってほしい。成人おめでとう。（潤）", "publish_date": "20210111"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1254614.html", "title": "＜金口木舌＞「コブラ会」と沖縄", "text": "きょうは「塩の日」。戦国武将の武田信玄が今川氏に塩を絶たれて困っていたところ、敵対関係にあった上杉謙信が1569年1月11日に塩を送ったことにちなむ\n\n▼苦境に陥った敵に手を差し伸べることを意味する「敵に塩を送る」。塩がなければ食べ物を保存できなかった時代は、塩の有無が死活問題だった\n\n▼大宜味村の塩屋集落。青く美しい海で塩を作っていたことから、この地名が付いたとされ、琉球王国時代に大宜味間切番所が置かれていた。旧暦7月に催されるウンガミ（海神祭）では沖縄の原風景が広がる\n\n▼「これこそが沖縄だ」。米動画配信大手ネットフリックスが配信中の「コブラ会」シーズン3で、沖縄空手の継承者ダニエルが塩屋湾を望む六田原展望台に立って感嘆の声を上げる\n\n▼1984年に製作された映画「ベスト・キッド」の続編で、空手を通して社会や人間の本質を描く。「先に打て 強く打て 情け無用」を信条とする武闘派の空手道場「コブラ会」と、「空手に先手なし」の教えを重んじるミヤギ流。互いの正義を信じて疑わず攻撃的になってしまう人間の狭隘（きょうあい）さが悲しい\n\n▼沖縄は争いに疲れたダニエルを癒やす。コブラ会のヒットで、新型コロナウイルスが収束すれば、再び多くの外国人観光客が沖縄を訪れるであろう。敵対をよしとせず、互いに手を差し伸べるちむぐくるを求めて。", "publish_date": "20210111"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210111"}
]