[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/721233/", "title": "＜卓上四季＞全体主義の罠：北海道新聞 どうしん電子版", "text": "ジョージ・オーウェルがスターリンの独裁政治を風刺した寓話（ぐうわ）「動物農場」を書いたのはトロツキストの民兵として参戦したスペイン内戦がきっかけだった。１９３７年に政権を掌握した共産党の粛清は本家に劣らず苛烈だったという▼「全体主義のプロパガンダが民主主義国においても進歩的な人々の主張を容易に左右しうることを学んだ」と「動物農場」のウクライナ語訳版の序文に寄せた。狙いは社会主義を堕落させた独裁の正体を暴くことにあった▼", "publish_date": "20220824"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220824khn000001.html", "title": "河北春秋(8/24)：そろいのバッジを着けて峠道を越え、仲間に… | 河北新報オンラインニュース", "text": "河北春秋(8/24)：そろいのバッジを着けて峠道を越え、仲間に…\n\nそろいのバッジを着けて峠道を越え、仲間にしゃれた文章で報告する。各地を巡った民俗学者柳田国男は、そんな「峠会」の結成を夢想していた。紀行文『秋風帖』に単なる冗談とは受け取れないほどの情熱がにじんでいる。峠越えのない旅を「餡（あん）のない饅頭（まんじゅう）」に例えた▼漢字の「峠」は中国伝来ではない国字に当たる。山あいに集落が点在し、盆地ごとに人々の営為がある日本。文字が定着した理由は山国という地理的条件だけではあるまい。峠は地域を隔てる境界ではなく、結節点として重要な意味を持っていた▼山頂を極めるのが登山の醍醐味（だいごみ）なら、峠の魅力はその先の道程や景色にある。「成長して行く快い夢」。頂上から原生林の坂を抜け、田畑を横目に平地のにぎわいを目指す。下りを進む柳田の筆も軽やかだ▼きのうは、二十四節気の処暑。暦の上では、暑さが峠を越える頃とされる。酷暑は残暑となり、朝夕の涼風が人々を散策へといざなうことだろう▼＜すぎ来しみちはなつかしく／ひらけくるみちはたのしい＞。季節の移ろいを思う時、山形出身の詩人真壁仁の『峠』を想起する。＜大きな喪失にたえてのみ／あたらしい世界がひらける＞。さあ、盛夏を惜しみつつ歩みを進めよう。頂の先に続く緩やかな道で、喜びが待っている。（２０２２・８・２４）", "publish_date": "20220824"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220824AK0013/", "title": "北斗星（８月２４日付）｜秋田魁新報電子版", "text": "ブラジル・サンパウロで先月、日本の文化や料理を紹介する日本祭りが開かれた。３年ぶりの開催に興奮したのか、現地県人会の知人が「ジャポネス・ガランチード（日本人は信頼できる）」と自賛する決まり文句を交流サイト（ＳＮＳ）で伝えてきた\n\n\n\n▼この言葉を広めたのはルラ元大統領とされる。貧しい家庭で育ったルラ氏は１２歳の時、日系人の営む洗濯店で働き始めた。家族同然に受け入れ、真面目に働く尊さを教えてくれた店の一家に恩義を感じたそうだ\n\n\n\n▼２００３年から８年大統領を務めた後、汚職疑惑で一時収監されたが、７６歳となった今も人気は根強い。返り咲きを狙い１０月２日投開票の大統領選に出馬。現職の右派ボルソナロ氏と事実上の一騎打ちを演じる\n\n\n\n▼ルラ氏は米国と距離を置く傾向の強い左派。選挙戦で「国を立て直す」と訴え、世論調査では優位に立つ。中南米では近年、左派政権が続々と誕生。「ピンクの波」と呼ばれたかつての左傾化のうねりが復活している\n\n\n\n▼対する現職はロシアがウクライナへ侵攻する直前、プーチン大統領と会談。親ロの立場を取る。そもそもブラジルは新興５カ国（ＢＲＩＣＳ）をロシアと構成する間柄。現職、元職のどちらが勝利しても米国は神経をとがらせるに違いない\n\n\n\n▼南米の大国の選挙結果は欧米諸国とロシアの関係に微妙な影を落としそうだ。新たな大統領はどちらの側に軸足を置くのか。ウクライナ情勢の混迷が深まる中、選挙後の動向が気がかりだ。", "publish_date": "20220824"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽中井久夫さんは精神科医として著名な存在だった。今月上旬、88歳で死去した際に本紙の訃報は「統合失調症患者の回復状況を捉える診療法を開拓」「阪神大震災では、被災者の心のケアに尽力」と業績を伝えている。\n\n▼▽加えて翻訳家でもあった。20世紀のギリシャ詩人カバフィスの全作品の訳業は、殊に評価が高い。その中に、本紙連載「ことばの杜（もり）へ」でもかつて紹介された一編がある。「たたえられよ！ 各自の日々の生きのいとなみの中で／これぞテルモピュライと定めて守る者は！」\n\n▼▽紀元前5世紀、ギリシャが侵略者のペルシャと戦った歴史を詠（うた）う。ペルシャから陸路押し寄せた大軍を、ギリシャ側は北部の隘路（あいろ）テルモピュライで迎え撃った。部隊は奮戦むなしく全滅の運命をたどったがギリシャはその後、海上部隊の活躍によってペルシャを撃退できた。\n\n▼▽この詩を100年余り前に書いたカバフィスは、単にいにしえの勇者を称揚したのではない。同時代の民を鼓舞してもいる。時を経て、現代の侵略者が隣国に攻め込んでから半年たった。だがウクライナで、各自のテルモピュライを守ろうとする国民の気概は衰えていない。\n\n（2022/08/24付）", "publish_date": "20220824"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220824-724409.php", "title": "【８月24日付編集日記】処暑", "text": "福島市のあづま総合運動公園を散策した。園内の競技場で開かれていた中学生の陸上競技全国大会の熱気をよそに木立のつくる日陰が心地よい\n\n▼何種類ものセミの鳴き声が、折り重なるように頭上から降り注いでくる。自分たちが主役の季節も終わろうとしているのを感じているのか、「大合唱」は鳴き急いでいるようにも聞こえた\n\n▼人はいつごろから季節の変化を気にするようになるのか。俳人の坪内稔典さんは、体力的に大自然に立ち向かえなくなったときだろう―と指摘する。自分の外にある大自然のリズムや生命力に気づき四季を支えに生き、深く季節を耕すとつづっている（「ヒマ道楽」岩波書店）\n\n▼処暑が過ぎた。厳しい暑さが和らぎ秋めいてくる頃とされる。強い日差しに紛れて吹く風に涼しさを感じ、夕方になれば虫の音が聞こえるようになってきた。厚い入道雲と薄い筋状の雲が同居する「ゆきあいの空」が見られる時季でもある\n\n▼悩ましいのは、齢（よわい）を重ねずともいや応なく自然と向き合わざるを得なくなっていること。体力的に自信のある人も夏バテ気味の人も、生活にどんな栄養と潤いを与えれば季節の変化を乗り切っていけるか、少し工夫してみてはいかがだろう。", "publish_date": "20220824"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/626453", "title": "川魚文化の伝承｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "川魚文化の伝承\n\n正岡子規（まさおかしき）は「鮎（あゆ）」を季題とした句が多い俳人として知られる。〈山里や尺に満ちたる鮎のたけ〉。深緑の山々や清流も目に浮かぶ▼鮎は夏の季語だが、若鮎と小鮎は春、落（おち）鮎と錆（さび）鮎は秋の季語となる川魚の代表格でもある。独特の香りから「香魚（こうぎょ）」とも呼ばれる旬の味覚を存分に味わえるのが観光やなだろう▼木や竹などをすのこ状に組み上げた梁（やな）を川に設置して、上流から泳いでくる魚を捕る。せせらぎや景観に心を癒やされながら、新鮮なアユの塩焼きや刺し身、フライなどを楽しむのは格別である▼県によると、今シーズンは那珂川、鬼怒川、思川の３水系に計９カ所の観光やなが設置され、全国で最多という。昨年のアユ漁獲量も２９９トンと茨城県に次ぐ２位となり、本県は国内有数の「川魚県」でもある▼県内の観光やなはピーク時の１９７０年代に約20〜30カ所あったという。河川法改正に伴う設置許可の厳格化や後継者難に加え、近年は新型コロナ禍の影響が減少に拍車をかけた。今季の９カ所はコロナ禍や台風の被災などを乗り越え、本県の川魚文化伝承の一翼を担う▼実家が観光やなを営む林屋川魚店（那珂川町）の小林悦（こばやしえつ）さん（81）は「昔は10月になるとサケもやなに上がったんですよ」と当時を懐かしむ。アユが遡上（そじょう）する清流もまた、後世へとつないでいきたい。", "publish_date": "20220824"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/164654", "title": "2022/08/24【三山春秋】空から降ってきて、うれしいものは何だ…", "text": "▼空から降ってきて、うれしいものは何だろう。乾燥続きなら雨は恵みとなるし、少々の雪はロマンチックな雰囲気を演出してくれる。ひょうや火山灰は困る。では、もしも本が降ってきたら？\n\n▼フランスの絵本『そらいろ男爵』は、空と本が好きな主人公がやむなく戦争に加わる話だ。飛行機から砲弾の代わりに厚くて重い辞典を投下。お気に入りの本をどんどん落として兵士を夢中にさせる。思わぬ武器で戦いに変化が起こる物語は、第1次世界大戦から100年の節目に発刊された\n\n▼現実の世界ではロシアの侵攻が続く。ウクライナにとっては旧ソ連からの独立記念日に当たるきょうで、侵攻開始から半年。国外へ逃れた人は女性や子どもを中心に1千万人、国民のおよそ4人に1人に上る\n\n▼一方で、すでに祖国に戻った人も400万人いるという。避難先にとどまりたい人もいれば、安全が保障されていなくても夫や父親らの元に戻りたいと望む人もいる\n\n▼長期化するにつれ、支援の在り方は一律ではなくなってくるかもしれない。県内にも46人が避難し、自治体や民間団体などのサポートを受けながら暮らす。少しでも不安が和らぐよう、きめ細かな支えが必要だ\n\n▼戦争孤児のタレント、サヘル・ローズさんは先日、前橋市内の講演で「無関心が一番危険」と訴えた。戦争の終わりは見えない。遠い国の出来事とせず、関心を持ち続けたい。", "publish_date": "20220824"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/103215", "title": "８月２４日【♪朗読：FM KENTO】", "text": "生身の人間が魚雷の目となるべく乗り込み、敵艦に体当たりする。旧日本軍が太平洋戦争に投入した特攻兵器「回天」は戦争の狂気を象徴する存在だった。命を散らせた搭乗員は１０６人。この中には、４人の本県出身者もいた\n\n▼「回天に脱出装置はない」。上官が告げ、搭乗員らは声を失う－。横山秀夫さんの小説「出口のない海」は、この兵器に乗り込むことになった青年の悲劇を描く。青年はいずれ出撃する海を眺め、美しさに見とれる。〈だがそれは、二度と陸地を踏むことを許さない、出口のない海でもあった〉\n\n▼出口のありかが分かっていれば、人は真っ暗な闇にも踏み込んでいける。出口がないとしたら絶望の淵に落ちるだろう。では、どこに出口があるのか分からない、そんな状況はどうか。やはり不安に押しつぶされそうになるはずだ\n\n▼ロシアがウクライナに侵攻して、きょう２４日で半年。戦争は泥沼化し、誰もが出口を見つけられないでいる。くしくも２４日は旧ソ連から独立を果たしたウクライナの記念日だ。これに合わせロシアが攻勢を強めるという情報もあり、現状では停戦の糸口すらつかめない\n\n▼こうしている間にも犠牲者は増える。平穏な暮らしは当面取り戻せそうにない。欧州最大の原発周辺では砲撃が相次ぎ、重大事故の懸念が膨らむ。世界の食料やエネルギーの供給も大きく揺さぶられている\n\n▼出口は見えない。だが、どこかにあるはずと信じるしかない。か細くてもいい。暗闇に差す光を見つけなくては。\n\n朗読日報抄とは？", "publish_date": "20220824"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/24/79902/", "title": "2022年8月24日(水)", "text": "▼４期16年、愛知県知事を務めた鈴木礼治氏の訃報が本紙社会面のどん尻で、一段の小さな記事として載っている。写真はない。桑名高校出身。大村秀章同県知事が「笑顔と愛すべきキャラクターが忘れられない。鈴木元知事が作られた様々な愛知発展のための礎をしっかり生かし」\n\n▼大きな足跡を残したということだろう。扱いが非礼という気もするが、隣の大県の大きな足跡が、県の利害と必ずしも一致しない。例えば「笑顔と愛すべきキャラクター」だ。中部国際空港建設計画の候補地選考で、木曽三川河口部を推す県と、常滑沖を主張する愛知県が対立した。三重県の最終決定を審議する三重県議会を前に、鈴木氏は県議会幹部らに電話をかけまくった\n\n▼相手の懐に飛び込むのが巧みなのも「愛すべきキャラクター」だろう。損得計算を含め日々軟化していく。そんな感触を記者団に話す。中部空港絡みの記事は愛知県政に主導権があったから県軟化の観測記事が躍動する。どうなっているんだという県議会の質問に当時の田川亮三知事が「黙っとれと（愛知県知事には）言った」\n\n▼前任の桑原幹根知事にも名古屋五輪の誘致失敗や、越県合併で煮え湯を飲まされたが、木曽岬干拓地の県境問題で、目安とされた愛知県分「１５ヘクタールプラスアルファ」を大幅に超え８０・９ヘクタールで決着させたのは鈴木元知事である\n\n▼新東名・新名神、中部空港、リニア新幹線を「三点セット」とし、愛知万博も成功させた。大村知事としては「発展の礎」を築いたことになるのだろう。県がその陰でどんな思いをしたかは考えることもあるまい。", "publish_date": "20220824"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015579262.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "米大リーグで活躍したイチローさんはタイムマシンに例えられた。メジャーリーグの大記録を次々に塗り替え、過去の偉大な選手をよみがえらせたから◆投打の二刀流でこの夏、ベーブ・ルース以来１０４年ぶりに「２桁勝利、２桁本塁打」を達成した大谷翔平選手も同じだろう。では、こちらのタイムマシンはどうか◆「２０世紀の悲しい記憶をよみがえらせた」と評されたロシアのウクライナ侵攻がきょうで半年になる。戦車で他国を踏みつけ、住民が暮らす街で戦闘を繰り返す。虐殺が疑われる事例まであった。まるでモノクロの戦争映画ではないか◆旧ソ連が東欧の民衆蜂起を抑え込んだハンガリー動乱やプラハの春は、軍事演習の延長線上での侵攻だった。手法まで当時と変わらない◆欧州最大の原子力発電所さえも戦闘拠点になっている。人類はここまで愚かだったかと嫌になる。「戦争の世紀」と呼ばれた２０世紀の失敗を繰り返すまいと、世界は人と経済の交流を深めてきたはずなのに◆侵攻の日、ウクライナで結婚式を挙げた若いカップルをテレビで見た。「私たちは死ぬかもしれない。だから、その前に一緒になりたかった」。喜びよりも不安に満ちたあの目は１８２日間でどんな光景を見たのか。２人は無事だろうか。２０２２・８・２４", "publish_date": "20220824"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220824213317.html", "title": "「ラーメン鉢の底の模様が見えるぐらい汁…｜奈良新聞デジタル", "text": "「ラーメン鉢の底の模様が見えるぐらい汁を飲んでいるのですか。ダメですね」。主治医からきつい一言があった。高血圧には塩分はいけないからだ。\n\n食事はすべていただくようにと学校で教わった昭和世代である。食べ物を残すことには少々罪悪感があったが、主治医の助言以降は涙を飲んで、汁はできるだけ残すように。\n\n2021年度県民健康・食生活実態調査によると、県民の食塩摂取量(1日当たり)の平均は多過ぎる。健康長寿日本一を目指す県の目標値(8グラム以下)に対して男14.2グラム、女11.3グラム。\n\n筆者と同様に、ほとんどの人は塩分を控えなければならないようだ。また、野菜摂取量は男253グラム、女260グラムと目標値(350グラム)に届いていない。\n\n歴史上、健康オタクとして知られているのが徳川家康。麦飯やイワシを好み、たんぱく質の摂取も心掛けたといわれる。75歳(満73歳)と当時としては長命だった。\n\n「狸オヤジ」と称されるほど、晩年まで頭脳が衰えなかったのはDHA、アミノ酸を多く摂取したためではとの推測も。食生活面では見習いたい。(栄)", "publish_date": "20220824"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1299711/", "title": "冬は雪がたくさん積もる。そして…：山陽新聞デジタル｜さんデジ", "text": "冬は雪がたくさん積もる。そして突然に春がやってくる。大根畑にはモンシロチョウ、菜の花畑には黄色いチョウが舞い、子ども心に希望に思えた―▼森英恵さんの古里・島根の思い出である。訃報に接し、１９９８年に岡山市内であった講演の本紙詳報を読み返した。服飾デザイナーとして初の文化勲章を受けるなど世界を飛び回ったこの女性が、素朴な田園風景を「自分だけの色」と大事に胸に刻んでいたことを改めて知った▼俳優、音楽家、各国首脳夫人にアスリート。次々に著名人を彩る森さんの名を、かつて米紙ニューヨーク・タイムズは「トヨタやソニーのように戦後日本の代名詞となった」と伝えたものだ▼一方、全国の若者に良質の服を提供したいと学校制服を多く手掛けたことでも知られる。中でも導入から３０年と長い岡山の就実高校・中学校は、生徒だけでなく地域の人々からも親しまれているため、これまでデザインを変えずにきたという▼実は新たに中学女子でスラックスも選べるよう準備中だそうで今夏、森さんからメッセージが届いていた。毎日着る服が皆さんを助ける存在であれば、と▼生涯を通じて描いたトレードマークのチョウは日本の美の象徴であり、どこまでも羽ばたいていくとの決意表明でもあった。その軌跡は今後もたくさんの人を鼓舞するに違いない。", "publish_date": "20220824"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/205582", "title": "", "text": "日曜日の本紙読書面に小さなコーナーがある。売り上げトップ１０を表にしたベストセラーズ。話題の書がわかる。今春、２０年前に出た一冊がランク入りした。東京に続き、広島でも。「物語 ウクライナの歴史」だ▲国の成り立ちや文化を元駐ウクライナ大使がつづる。小説「同志少女よ、敵を撃て」もランク入り。旧ソ連の狙撃兵が主人公だがウクライナ出身の兵士も登場する。ロシアによる侵攻を受け、大勢が手にしたのだろう▲ページを繰りつつ、かの地の人々の苦境を思う。豊かな国土は踏みにじられ、がれきの山と化してきた。その侵攻から半年。戦争は終わらず、きょうも兵士や市民、子どもが犠牲になる。一方、ウクライナ関連の本はいつの間にかランク外へ▲遠い国の戦争から身近な物価高へ関心が移るのは仕方ないことか。「資源大国」への制裁として各国は天然ガスなどの輸入を制限し、燃料費や電気代が上がる。「世界のパンかご」は焦土となって小麦の流通が滞り、アフリカの食糧危機はなお続く▲ウクライナの「物語」は世界の、私たちの物語でもある。ロシアの撤退と戦争終結へ、何かできることはないか。せめて本を読んで心を寄せていたい。", "publish_date": "20220824"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/258362", "title": "明窓・１万５千人超の「命の重さ」", "text": "毎日発表される新型コロナウイルスの新規感染者数に驚かなくなった。第７波に入って桁違いに急増したことで慣れてしまったようだ。山陰両県ともに千人前後、全国で２０万人台と聞いても特に意識することはなくなった。国は全数把握を見直すらしい▼テレビに登場する専門家やコメンテーターも大半が「感染対策と社会経済活動との両立」を唱える。年明けからの第６波に比べると、第７波は「重症化率が低い」とされていることに加え、そんな感覚のまひもあるのかもしれない▼以前は新規感染者数の予測グラフを示し、行動制限をすれば山のピークを低く、なだらかにできると強調していたはず。今更遅いが、第７波はなぜ山を低くしようとしなかったのかと思う▼数字を確かめてみると、ロシアがウクライナに侵攻してからの半年間に、国内でコロナのために亡くなった人は１万５千人を超え、これまでの死者全体の約４割を占める。昨年の交通事故の死者２６３６人、自殺者数２万１００７人と比べて少ないとは言えない。山陰両県でも半年で計１００人近くになる▼重症化率や致死率は多少低くても、分母となる感染者数が倍増すれば当然、死者の絶対数は後から増える。それを承知で社会経済活動との両立を目指すのは「全体の利益のためには多少の犠牲はやむを得ない」という発想なのだろうか。１万５千人超の「命の重さ」を考える。（己）", "publish_date": "20220824"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220824"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/588264", "title": "小社会 雑草という草", "text": "牧野富太郎博士と作家の池波正太郎に交流があったことは広く知られている。博士を主人公にした演劇の脚本を書くため、池波は東京・練馬にある自宅を何度か訪ねた。\n\n\n\nそして博士死後の１９５７年３月、新国劇によって池波作・演出「牧野富太郎」が上演された。ちなみに芝居に登場する新聞記者は博士の自宅に当時出入りしていた高知新聞記者の故・橋井昭六元社長をモデルにしたともいわれる。\n\n\n\n「雑草という草はない」という博士の名言については、県立牧野植物園もたびたび問い合わせを受けていた。しかし根拠となる史料がない。その名言を否定するわけではないものの、公式に認めるわけにもいかない。\n\n\n\n練馬にある牧野記念庭園記念館の田中純子さんと帝国データバンク史料館の福田美波さんの２人の学芸員によって、雑草の名言は牧野博士自身の発言だという断定がなされた。根拠となったのは時代小説家として池波正太郎の先達でもあった山本周五郎が語った思い出からだった。\n\n\n\n戦前、作家になる前の周五郎が雑誌の仕事として博士にインタビューする機会があった。「雑草」という言葉を口走ったら、博士に「君、世の中に雑草という草はない」とたしなめられた。周五郎と親しかった元朝日新聞記者が本に書き残していたのだった。\n\n\n\n植物分類学に博士は一生をささげた。その仕事とはどういうものなのか。この端的な名言に凝縮されている。\n\n\n\n\n\n８月２４日のこよみ。\n\n旧暦の７月２７日に当たります。つちのと とり 九紫 先負。\n\n日の出は５時３４分、日の入りは１８時４２分。\n\n月の出は２時１３分、月の入りは１７時０９分、月齢は２６．４です。\n\n潮は中潮で、満潮は高知港標準で３時３５分、潮位１６２センチと、１７時２９分、潮位１７３センチです。\n\n干潮は１０時３０分、潮位４６センチと、２３時００分、潮位１１０センチです。\n\n\n\n８月２５日のこよみ。\n\n旧暦の７月２８日に当たります。かのえ いぬ 八白 仏滅。\n\n日の出は５時３５分、日の入りは１８時４１分。\n\n月の出は３時１０分、月の入りは１７時４９分、月齢は２７．４です。\n\n潮は中潮で、満潮は高知港標準で４時２２分、潮位１７２センチと、１７時５４分、潮位１８０センチです。\n\n干潮は１１時０７分、潮位３７センチと、２３時２８分、潮位１０１センチです。", "publish_date": "20220824"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/977380/", "title": "4メートルの最後の1センチで", "text": "国立歴史民俗博物館館長などを歴任した考古学者、佐原真さんの言葉がある。「人類の歴史を400万年とするなら399万年間、人は武器と戦争を知らなかった」「400万年を4メートルに置き換えていうなら、人は最後の1センチ以降で戦争を始めてしまった」（講談社「いまを読む名言」）▼石器に始まり、鉄や刀剣を作り出した。...", "publish_date": "20220824"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220824104511?c=39546741839462401", "title": "ウクライナ侵攻から半年 ｜ 長崎新聞", "text": "睡眠の「眠」という字は目と民でできている。民が眠りこけて、目が横になれば、たちまち「罠（わな）」に変わる▲裏返せば、ぱっちり開いた民の目が、例えばこっそり民を操ろうとする権力者の「罠」を封じる手だてになる。国民にその監視役ができればいいが、ロシアでは最高権力者が「本当の景色」を隠し、民の目を覆っている▲ウクライナ侵攻開始から半年。「占領は考えていない」とプーチン大統領は初めに言い放ったが、実際は南部を制圧し、ロシアへの編入を狙っているとみられる▲前にもここで触れたが、街はがれきの山と化し、警報が響き渡るウクライナのさまに「往時の戦争を思い出し、心が痛い」と、多数の方が本紙オピニオン欄に声を寄せている。同じ思いの人は世界中にいるのだろう▲それなのにロシアでは、悲痛なさまが国内できちんと伝わらない。攻撃が「住民保護のため」という言い分に化ける。米国と、ロシアのエネルギーに頼る欧州との足並みの乱れも、プーチン氏の「罠」ならぬ「思うつぼ」だろうか▲大戦後、旧ソ連によってシベリアなどに抑留された犠牲者を悼む式典がきのう、東京であった。生き延びた人が、ウクライナ侵攻を「悲劇が繰り返されている」と悔しがったという。声に耳を澄まし、目はしっかり見開いておきたい。（徹）", "publish_date": "20220824"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/906193", "title": "プロ棋士への夢", "text": "将棋のプロ棋士になるのは難しい。「奨励会」に入会して昇級・昇段を重ね、最後の「三段リーグ」で２位以内に入ればプロの四段になれる。ただ、原則２６歳までに四段に昇段しないと退会になる。多くの人がこの年齢制限でプロへの道を閉ざされてきた◆比べてはいけないと思うが、囲碁ではこの３年間で小学生のプロ棋士が２人誕生した。一人は仲邑（なかむら）菫（すみれ）さん（１３）。もう一人は藤田怜央（れお）君（９）だ。藤田君にはこれから「史上最年少」の形容詞がついて回る。苦労は大きいだろうが、頑張ってほしい◆将棋は、奨励会以外にもプロ入りの道はある。「棋士編入試験」である。とはいえこちらのハードルも高く、現行制度の合格者は３人しかいない◆その編入試験に今、里見香奈さん（３０）が女性で初めて挑戦している。活躍していた女流棋士の地位に満足せず、１９歳で奨励会に入会した。だが、三段リーグの壁は高く、年齢制限で退会した。それでも夢を諦めることなく、今回の試験に臨んでいる。新人棋士５人と対戦し、３勝すればプロになれる。先日の第１戦は敗れたが、勝負はこれからだ◆米沢藩９代藩主上杉鷹山ようざんの言葉に「なせば成るなさねば成らぬ何事も成らぬは人のなさぬなりけり」がある。夢を諦めない姿は人に勇気を与える。背負った苦労が大きい人ほど強く優しい。頑張って。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220824"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161599/", "title": "きこりが、森の中で子どもたち... | 南風録 | 南日本新聞", "text": "きこりが、森の中で子どもたちが打つ囲碁を見ているうちに時を忘れ、ふと気づくとおのの柯（え）が腐るほど時間がたっていた－。中国の故事「爛柯（らんか）」である。\n\n囲碁の別称で、それほどに年代を問わず人々を引きつけてやまない。国内第一人者の井山裕太四冠は小さい頃、祖父から囲碁にまつわるこんな故事や逸話を寝物語に聞いて興味を深め、めきめき上達したそうだ。\n\n大阪市の小学３年生、藤田怜央（れお）君も魅了された一人に違いない。史上最年少の９歳４カ月でプロ入りする。関西棋院が世界で戦える棋士を育てるために設けた英才特別採用試験の合格第１号だ。\n\n４歳の時、碁会所で習い始めた。毎日のように通い、碁盤に向き合っていたという。これまでの記録だった１０歳０カ月でプロになった中学２年、仲邑（なかむら）菫（すみれ）さんの活躍を見ると才能を磨くのは早い方がいいのだろう。\n\n藤田君は身長１３０センチ。いすに座布団を重ね、座高を高くして会見に臨む姿はほほえましい。一方で、目標を聞かれると「世界一」と言い切った。国際棋戦で日本勢の苦戦が続く状況を打ち破ってくれそうな新星に期待が膨らむ。\n\nただ、プロの世界は厳しい。「すぐに結果を求めるのは難しい」と話す先輩もいる。教え子の成長を喜ぶ碁会所の講師は「囲碁を大好きなままでいてくれたら」と語った。未来を切り開こうと歩み始める少年に一番の贈り物かもしれない。", "publish_date": "20220824"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1571304.html", "title": "＜金口木舌＞ウクライナから避難の母の思い", "text": "ロシアのウクライナ侵攻開始から24日で半年。出口の見えない戦争が続き、戦禍の中に取り残された人々がいる\n\n\n\n▼県内に避難しているウクライナ人は23日時点で17人。コマハ・ルドミラさん（54）は５月、西部ザカルパッチャ州から子どもたちと逃れてきた。娘のナディーヤさん（33）と一緒に話を聞いたのは６月\n\n▼ルドミラさんの避難までの日々は過酷だった。空襲警報のたびに子どもを隠し、自分たちの上に爆弾が落ちてこないことを祈った。「４人の子どもの母親として、戦争をするために子どもを産んだのではない、と叫びたい」と涙を浮かべた\n\n▼ナディーヤさんは、沖縄で琉球独自の歴史や言葉に触れたといい、もっと学びたいと意欲を示した。異なる歴史や文化を知って交流することで、戦争を避けることができると思いを語る\n\n▼２人は今、台湾を巡る米中対立に危機感を抱く。戦禍から逃れてきてもなお、戦争への懸念にさらされ、沖縄で77年前のような地上戦が繰り返されないよう祈る日々だ。心から安心できる日が早く来ることを願う。", "publish_date": "20220824"}
]