[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/472884/", "title": "弱者の一撃：北海道新聞 どうしん電子版", "text": "国の天然記念物ヤンバルクイナが沖縄本島北部で捕獲され、新種記載されてから４０年がたった。一時絶滅の危機にひんしたが、天敵のマングース対策などが功を奏し、約１５００羽まで回復した▼地域住民の活動が支えた。国頭村安田区では猫の室内飼育など独自規則を設け、救命センター設置など保護活動に力を入れたと琉球新報が報じている。豊かなやんばる（山原）を守ろうと、バブル期にはホテル建設計画に反対し、米軍の射撃訓練には着弾地に座り込んで抗議した。その思いは強い▼ヤンバルクイナが飛べないのは、外敵がいなかったからだ。人間が持ち込んだマングースが深刻な影響を与えた。その経緯は米軍基地に翻弄（ほんろう）される沖縄の姿と重なる▼２５年前のきょう宜野湾市で８万５千人が参加した県民大会が開かれた。米兵による少女暴行事件への怒りは大きなうねりとなり、地位協定見直しや米軍基地の整理縮小を求めた。「私たちに静かな沖縄を返してください」。普天間高校の生徒の決意表明を覚えている方も多いだろう▼沖縄の反発を受け、日米両政府が合意した普天間飛行場返還は今も実現していない。辺野古地区での基地建設が「唯一の解決策」との立場を固持するばかりだ▼ヤンバルクイナは時に蛇をも丸のみするそうだ。あまり見くびらないことである。いつまでも押さえ込めると思っていると「弱者の一撃」をくらう。２０２０・１０・２１", "publish_date": "20201021"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201021_01.html", "title": "河北新報オンラインニュース", "text": "３年前の秋、いじめ問題を解決しようと「ＢＥ Ａ ＨＥＲＯ」というプロジェクトが始まった。ヒーローとはいじめを退治する人というより、正しい行動を取れる人のこと。いじめをなくすヒーローに君たちがなろう−▼小中学生に「勇気を持ってヒーローに」と呼び掛けたのがプロ野球の岩隈久志投手だ。このプロジェクトの発起人となって、各地の学校などで講演している。２年前には仙台市青葉区の広瀬中で友人を尊重する大切さを訴えた▼ヘルプ（助け合い）、エンパシー（共感）、リスペクト（尊重）、オープンマインド（広い心）。ＨＥＲＯはこれらの４つの言葉の頭文字でもある。岩隈選手は「メジャーリーグにはこの全てが備わっていた」と語っている▼「メジャーには多くの国から選手が集まり、言葉が違う中でみんなが助け合い、広い心で共感し、お互いにリスペクトしている。おかげで自分の力を思いっ切り発揮できる」。米球界での経験がいじめをなくすために役立つと考えた▼岩隈選手が今季限りで引退するという。東北楽天での活躍がファンの脳裏には鮮やかで、いつかまた楽天でプレーをと願った人も多いに違いない。引退は残念だが、いじめ撲滅のような人柄がにじむ社会活動はこれからも長く続けてくれるだろう。（２０２０．１０．２１）\n\n2020年10月21日水曜日", "publish_date": "20201021"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201021AK0017/", "title": "北斗星（１０月２１日付）｜秋田魁新報電子版", "text": "企業の商談や採用面接、大学の授業、飲み会…。これまで当たり前だった対面の習慣が次々と見直され、オンライン形式が浸透してきた。新型コロナウイルス感染拡大の影響である\n\n\n\n▼その場に相手がいなくても顔を見ながら話せる。それがパソコンなど画面を通じての対話だ。オンラインの活用は県内でも増えている。県などの運営する「あきた結婚支援センター」もその一つ。対面や密集を避けたい人がいることを考慮し、年度内に月数回のオンライン婚活パーティーを開く。飲食店などで行うのが定番だったこうした集いも様変わりした\n\n\n\n▼複数の男女が画面上で自己紹介した後、１対１で対話。お互いが気に入ればカップルとなり交際が始まる。県によると今月１５日の初開催では男女計７人が和やかに懇談、カップル２組が誕生した。婚活はオンラインでも十分できそうだ\n\n\n\n▼今春以降、全国の婚活イベントがコロナ禍で次々に中止となり、出会いを求める人には逆風だ。「出会いの場が減っている。こうした状況は結婚の障害になる」。経団連は今月まとめた提言書でこう警鐘を鳴らす\n\n\n\n▼オンライン婚活の登場は出会いを求める人たちにとって朗報に違いない。飲食店などでのパーティーとは違って、自宅にいながら気軽に参加できるのもメリットだ。思いがけず遠距離での出会いにつながることもある\n\n\n\n▼運命の赤い糸は、どこで誰とつながっているか分からない。目の前だけでなく、画面の向こうにも可能性がある。", "publish_date": "20201021"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「シロアリはボールペンで引いた線の上を歩く」。こんな雑学ネタが以前、人気テレビ番組で紹介されたことがある。曲がりくねった部分もある線上を整然と行進するアリの映像にスタジオからは驚きの声が上がった。\n\n▼▽何も線の行方を注視しながら進んだわけではない。アリには「道しるべフェロモン」と呼ばれる化学物質のにおいを頼りに、列を成す習性がある。ボールペンに含まれるフェニルセロソルブという物質が道しるべフェロモンに似ていたため、シロアリは一斉に動いたわけだ。\n\n▼▽先の日曜日、本県の中央に位置する月山では登山道に列ができた。西川町側から入山し、むき出しの岩塊が連なる頂上近くの急坂に達すると、上りと下りの擦れ違いの際に“渋滞”が起こったほどである。これほど多くの人々を引き寄せたフェロモンは、盛りの紅葉だった。\n\n▼▽中腹にかけては黄や赤、褐色に色づいた木々が山肌を覆う。樹林帯を抜けた後は、緑を保つ笹と草（くさ）紅葉（もみじ）があでやかなタペストリーを形作っている。頂から見渡すと、旬の魅力を放つ山容の中、豆粒くらいの人の列が歩を進めていた。「蟻（あり）の道雲の峰よりつづきけん」（一茶）\n\n（2020/10/21付）", "publish_date": "20201021"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102180226", "title": "ろっこく（１０月２１日）", "text": "2020/10/21 09:28\n\n六号国道は東京・日本橋の道路元標を起点に、太平洋沿岸を通り仙台市に達する。一九二〇（大正九）年に命名され、現在は四一〇・九キロに及ぶ。今年でちょうど百年を迎えた。浜通りでは親しみを込めて「ろっこく」 …", "publish_date": "20201021"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201021-548779.php", "title": "【10月21日付編集日記】宿場", "text": "戦国時代に会津を治めた上杉景勝の忠臣、前田慶次は１６０１年１０月、米沢に移封された景勝の後を追い、活動していた京都をたった。２６日間の旅を記した慶次の道中日記は、天下を分けた、関ケ原の戦い直後の街道の様子を伝える\n\n▼慶次は旅の途中、白河や郡山、福島などの名所に立ち寄っている。疲れ切った身体を宿で休めようとしたが、「泊まる宿がなくて」と、仕方がなく先を急いだ経緯も記している\n\n▼郡山市歴史資料館は今月から、奥州街道の郡山宿を軸に、江戸期の街道に栄えた宿場の役割などを解説する企画展「近世の街道・宿場―行き交う人・モノ」を開いている。同市が交通の要所として歩んだ歴史に理解を深めてもらうのが狙いだ\n\n▼宿場内の町並みづくりの計画を示した絵図や人の往来、物流を支える人員や馬の確保に向けた覚書など、多彩な古文書が並んでいる。住民がさまざまな幕府の命令に対応し、宿場の切り盛りに工夫を重ねてきた姿が浮かんでくる\n\n▼慶次が旅した当時から約２２０年を経た江戸後期、郡山宿は年間３万人を超す旅人らが泊まる宿場に成長した。時代が移り宿場の面影は薄れても、地域づくりに懸けた先人たちの熱意は、後世に語り継ぎたい。", "publish_date": "20201021"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/374494", "title": "唐沢山城｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "唐沢山城\n\n東北道の岩舟ジャンクションから北関東道に入ってすぐの長いトンネルが貫くのが唐沢山だ。戦国時代には堅固な唐沢山城が立ち、ここを何度も攻めた越後の上杉謙信（うえすぎけんしん）に「とても険しい」と言わしめた▼そんな難攻不落の城も、自然の力には勝てないらしい。正面入り口に当たる本丸の虎口（こぐち）の石垣が、明治以降に植えられた木の根によって前に押し出され、崩壊の恐れがあるという▼台風など大型災害も増え、危険性が高まった。巨石を組み合わせて築かれた石垣の調査を兼ねた２年がかりの解体・修復に、佐野市教委が乗り出した▼状況を一目見ようと数年ぶりに城跡を上りながら、眺望がかなり良くなったことに驚いた。うっそうとした木々や竹を一部伐採するなどして、遺構を守ると同時に景観整備を進めている、と同市教委▼関ケ原の戦いの後、城から江戸の火災を見つけ、早馬を送ったことが徳川家康（とくがわいえやす）の不興を買って廃城になったとの伝承もある。史実ではないとみられるが、当時と変わらぬ素晴らしい眺めに近づきつつある▼天空の城と呼ばれる兵庫県の竹田城のように石垣を遠くから望めれば、関東一と称される山城の威容が頭に浮かぶはず。築城から400年以上。戦国ロマンに思いをはせることができる貴重な城跡を後世に残す取り組みは、息の長いものになりそうだ。", "publish_date": "20201021"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/248705", "title": "21【三山春秋】ITや家電の展示会、シーテックが… ｜三山春秋｜上毛新聞ニュース", "text": "▼ITや家電の展示会、シーテックが20日始まった。空中に投影した画面で操作できる非接触のディスプレー、パーテーションとしても使える透明ディスプレーなどが出展されている\n\n\n\n▼新型コロナウイルス感染防止対策は最先端のデジタル技術の世界でも注目株となっている。コロナ禍の今年はオンライン開催。専用サイトに登録すると、無料で出展者の説明を視聴したり、チャットで質問できる\n\n\n\n▼シーテック同様に会議も、講演会も、飲み会もオンライン開催が増えている。ビデオ会議システム「Zoom（ズーム）」を使ってオンラインで取材する同僚も少なくない\n\n\n\n▼筆者にとっては苦手分野。先日、大学生相手に講義をする機会があり、初めてズームを使ったのだが、最初の設定を含め、お膳立てをしてもらったにもかかわらず、画面の切り替えなど戸惑うばかりだった\n\n\n\n▼早く操作をしようと焦りながら、頭の中を巡っていたのは「デジタルデバイド」という言葉。情報格差と訳される。ITを使いこなせる人と、そうでない人の間に生じる貧富や機会の格差をいう\n\n\n\n▼政府は「デジタル庁」新設を看板政策に掲げる。シーテックの出展を見てもデジタル化の恩恵は大きい。筆者の場合、使いこなすには自助努力が必要だと承知の上で、高齢者を含め、格差なく誰もが取り残されないよう願いたい。", "publish_date": "20201021"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/21/51465/", "title": "2020年10月21日(水)", "text": "▼伊賀市の岡本栄市長側の意向で知事との「一対一対談」は平成26年８月が最後らしい。意味がないということだったのだろう。公開の場で両者が対談するのは同27年７月のミラノ万博以来。今回の対談は岡本市長の要望で実現した\n\n▼県が制定を急ぐ性的少数者（ＬＧＢＴ）等への差別禁止条例案に同性カップルを認める「パートナーシップ制度」を加えるよう求めるためで、身を乗り出すように訴える岡本市長に対し、鈴木知事はいくぶん反る格好であることを報道写真が伝えている。大事を成すには平時の積み重ねが必要と岡本市長は思ったかもしれない\n\n▼鈴木知事も「（伊賀市の同制度は条例でなく）規則か要綱かでやっておられる。申請はしてみたけども実は、ということがないように」（平成28年５月知事会見）などと皮肉を言う余裕はなさそう。県条例案は性的指向を暴露する「アウティング禁止」が目玉だが、成案を前に当事者はじめ県議会からパートナーシップ制度導入の意向が強く寄せられている\n\n▼知事は当初、同制度は「住民登録とか市区町村の仕事」とかわしてきた。が、県営住宅入居や県立病院入院などへの影響もあり、市町固有の事務とは言い切れなくなった。「人権の問題ですよ」と岡本市長に押しまくられて体が浮いて反り加減になり「説得力のある言葉をいただいた」と言わざるを得なくなったかのよう\n\n▼「完璧な答えはない」と応じたのは徳俵に足をかけた図か。「総合的」「俯瞰的」と同様、何にでも当てはまるが個別、具体性のない言葉で踏みとどまるつもりかもしれない。", "publish_date": "20201021"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/821747.html", "title": "２０２０年１０月２１日【大自在】｜静岡新聞アットエス", "text": "街路灯のてっぺんからカラスが舞い立ち、路傍の林に伸びる一本枝の先でノビタキが揺れた。新型コロナウイルス感染症対策で窮屈な日常は、自由な羽ばたきに憧憬［しょうけい］の念を抱かせる。\n\n浜松・上島親水公園で仲むつまじいカワセミのつがい、天竜・船明ダム湖を群舞するオシドリ、静岡・小坂川河口で小魚を狙うアオサギ―。ふじのくに地球環境史ミュージアム（静岡市駿河区）で、公募写真展が１１月８日まで開かれている。\n\n「私が１００年後に残したい静岡の人と自然」を掲げ、第３回となった今年のテーマは「四季折々の生き物」。新型コロナが出現する前と後の撮影日に、変わらぬ自然の営みと人間社会の動揺が重なる。コロナとの闘いは「勝ち負け」でなく、コロナ禍に学ぶ「責務」を自問した。\n\n新たな感染症出現の原因は、生物多様性の破壊にあるのではないか。「人間の行動変容を求める生態系からの使者といってもいい」。国立環境研究所の五箇公一氏は、人間の利他性と利己性の関係で説く。\n\n生態系の中で最弱動物だった人間は、利他行動（助け合い）を進化させることで生き残った。文明と社会の発展は、一方で生物多様性の破壊でもあった、と。闘いから解放された現代社会は、利己性が優先される世界が広がりつつあると指摘する。\n\n世界遺産の富士山、世界ジオパークの伊豆半島、ユネスコエコパークの南アルプス、汽水湖として周囲長日本一の浜名湖。生物多様性に富む本県は、自然共生社会の先導者であってほしい。飾られた写真から、生き物は語り掛けている。", "publish_date": "20201021"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n商業施設（しょうぎょうしせつ）に逃（に）げ込（こ）んだクマは、倉庫（そうこ）の隅（すみ）に潜（ひそ）んで長時間（ちょうじかん）じっと動（うご）かず、売（う）り場（ば）や商品（しょうひん）は荒（あ）らされることなく、無事（ぶじ）に「駆除（くじょ）」された、と報（ほう）じられた\n\n驚（きょう）天動地（てんどうち）の騒（さわ）ぎの続報（ぞくほう）を知（し）って、安堵（あんど）プラス「ヘンな気分（きぶん）」になった。場違（ばちが）いな時代劇（じだいげき）でなじんだセリフが浮（う）かんできた。憎（にく）くて殺（せっ）生（しょう）するのではないぞ。が、降（ふ）り掛（か）かる火（ひ）の粉（こ）は、払（はら）わねばならぬ。迷（まよ）わずに成仏（じょうぶつ）せい。そう言（い）い放（はな）ち、ヒーローは愛刀（あいとう）を一閃（いっせん）\n\nふと湧（わ）き出（で）た憐（あわ）れみを、慌（あわ）ててのみ込んだ。驚（おどろ）きと不安（ふあん）でいっぱいだったのに、一件落着（いっけんらくちゃく）した途（と）端（たん）、わが身（み）を高（たか）みの見（けん）物席（ぶつせき）にちょこんと置（お）いて、手（て）のひらを返（かえ）したように「殺生は好（この）まぬ」。こういうのを薄（うす）っぺらな同情論（どうじょうろん）というのだろう\n\n憎しみから憐れみへ、１頭（とう）のクマでいいように揺（ゆ）さぶられるわが性根（しょうね）の頼（たよ）りなさ、情（なさ）けなさである。ウイルスを恐（おそ）れ、酷（こく）暑（しょ）におののき、クマにも心（こころ）は休（やす）まらぬ。せめて秋（あき）くらいは、穏（おだ）やかな日々（ひび）が続（つづ）くことを願（ねが）っていたのだが\n\nクマが悪（わる）いのか、ヒトのせいかはともかく、クマが帰（かえ）れば難儀（なんぎ）も去（さ）る。早（はや）い雪（ゆき）の訪（おとず）れも、やむを得（え）まいか。そんな気分も頭（あたま）をもたげる。", "publish_date": "20201021"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1189182", "title": "きょうは「あかりの日」。米国の発…", "text": "きょうは「あかりの日」。米国の発…\n\n【越山若水】きょうは「あかりの日」。米国の発明王トーマス・エジソンが白熱電球の実用化に成功した日である。後に製品化され暮らしを電気の光で輝かせ「世界から夜が消えた」と称される▼エジソンは１８７９年、電流が流れると発光する線状のフィラメント素材に、綿糸を炭化させたものを用いて、実用白熱電球の開発に成功する。だが商品化に課題を残す。白熱電球を世に送り出すためにはエジソンは、点灯時間をさらに延ばすことが必要だと考える▼「エジソンの生涯」（マシュウ・ジョセフソン著、矢野徹、白石佑光、須山静夫訳・新潮社版）によれば、綿糸に代わる素材を世界中から取り寄せ、植物の書物を読破し顕微鏡に向かい続ける。エジソンは実験と観察により新たな繊維素材を見いだそうと思い詰める▼ある日研究所の扇子の竹が目に留まる。試してみると満足できる結果を得た。竹に絞り探検隊を世界中に派遣する。京都府八幡市内、石清水八幡宮周辺の真竹（まだけ）が良質だと分かり選ばれる。１２００時間以上点灯できた。翌年発売され、世界中でヒットする。八幡の真竹とエジソンの縁（えにし）が今日に至る交流を生む▼フィラメントは金属という固定観念にとらわれず、金属以外の６０００種類を試し失敗に屈しなかった。自らが努力の重要性を説いたとされる「天才とは１％のひらめきと９９％の努力である」を実践した。", "publish_date": "20201021"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201021125624?c=39546741839462401", "title": "コラム凡語：丹後ちりめん300年 ｜ 京都新聞", "text": "故郷の丹後をいとしく思う一編の詩がある。地元の詩人池井保さんの「うみ・やま・はた―丹後の風土」である▼秋から冬に吹く「うらにし」の雨と嵐の合間をぬい、人々は農作業や漁に励む。厳しい自然、生活の中にみる強さと温かさ。＜うらにしを経（たて）糸に/したたる汗を緯（よこ）糸に/やさしくしとやかなちりめんを織りあげた＞▼丹後ちりめんが今年、創業300年を迎えた。始まりは江戸中期、峰山の絹屋佐平治が京の西陣から秘伝の技法を持ち帰る。細かいシボ（凹凸）の風合い豊かな絹織物を生んだ▼ちりめんの歴史は丹後の歩みでもある。大震災や昭和恐慌、戦争。試練を乗り越え、高度成長期に生産はピークに。機（はた）を織るたびに万札を紡ぎ出すという「ガチャマン景気」に沸いた。だが以降は、和装離れで先細りする▼苦境の中、近年は新たな光も差す。洋服地やインテリアなどへの応用で、パリ・コレクションでは織物を素材にした粋なドレスが脚光を浴びた。ちりめん文化は海外に伝わるか▼思い出すのは、哲学者鷲田清一さんの言葉だ。＜文化とは生活と生業（なりわい）の作法＞。地域が存続していくための習慣や気風、知恵や技の集積を文化とみる。生き方を支える基盤でもあろう。丹後の顔が浮かぶ一品づくりへ、風土に根付く暮らしを見つめ直したい。", "publish_date": "20201021"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013799176.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "おととい、ＪＲ元町駅を利用した人は後からニュースを知って肝を冷やしたに違いない。その日の朝、駅の外壁に取り付けられた金属パネルが落下した。重さ約２５キロと聞き、また震える◆パネルを固定していたビスが列車の通過する振動で緩んだとみられる。けが人はなかったが、それは周囲に人がいなかったから－という“幸運”のおかげだとすれば恐ろしい話ではないか。早急の再点検を望む◆それにしても危険物が落ちてくる事故が各地で絶えない。ホンダの創業者、本田宗一郎さんに「ボルト１本」の挿話があった。ジャーナリストの田原総一朗さんが「日本を揺るがせた怪物たち」で紹介している◆昔、ボルト１本の設計ミスで担当部長が本田さんに殴られた。「たかが１本で…こんな会社やめてやる」。部長が言いかけて顔を上げたとき、本田さんは手を震わせ、両目にいっぱいの涙を浮かべていたという◆ひとの命を預かる技術者ならば、「たかが」が「たかが」ですまないことがあるんだぞ。本田さんはそう言いたかったのだろう。「二度とこのような…」といくら再発防止を誓ったところで命は一つきりである◆東京では住宅街の道路が陥没したと報じられた。上にビクビク、下にオドオド。西も東も、歩くのが怖い。２０２０・１０・２１", "publish_date": "20201021"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201021085001.html", "title": "お坊さんは普段、どんな生活や仕事をして…｜奈良新聞デジタル", "text": "お坊さんは普段、どんな生活や仕事をしているのだろう。興福寺の僧侶、辻明俊さんの著書「興福寺の365日」は、南都のお寺の日常を垣間見せてくれる。\n\n\n\n他宗派の寺に生まれた辻さんは学生時代のアルバイトをきっかけに20年前、興福寺に入山。9年前には一人前の僧侶になるための修行「竪義(りゅうぎ)」も無事に終えた。\n\n\n\n著書では週に1度の宿直勤務や食堂名物のカレーをはじめ、なにげない寺の日常も紹介。鳴るはずがない黒電話が突然鳴り出すなど、怪談じみた不思議な話も。\n\n\n\nなかでも興味深いのは修行の話。入山直後、十分な食事も睡眠も取れない厳しい行に臨んだときには「何のため、誰のため」と迷ったという。\n\n\n\nしかし、修行中、生者だけなく死者も仏に会いに寺へ来ることを感じ、自らの役割を自覚した。僧とは仏への無量の祈りを橋渡しする者だと。\n\n\n\n師匠の多川俊映師からは「裁判官・医者・僧侶が身にまとう衣には、人を裁き、命を救い、心に寄り添う資格がある」と教えられたという。特別な衣をまとう者には特別な覚悟が必要だ。(法)", "publish_date": "20201021"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1063644/", "title": "報道カメラマン沢田教一の「安全…：山陽新聞デジタル｜さんデジ", "text": "報道カメラマン沢田教一の「安全への逃避」という写真をご存じの方は少なくないだろう。ベトナム戦争の戦火から逃れ、子どもを連れた２人の母親が必死に川を渡る１枚である▼この戦争の悲惨さを訴え、沢田は優れた報道などに贈られる米国のピュリツァー賞を受けた。４年後、カンボジアで取材中に銃撃され、３４歳で亡くなってから今月で５０年になる▼いつか平和なベトナムを撮りたいと願った伝説のカメラマンならどう伝えたろうか。菅義偉首相が初の外国訪問で同国を訪れ、ビジネス目的の短期出張者の往来再開などで合意した▼ベトナムと交流が目覚ましいのは確かだ。新型コロナウイルス感染拡大による日本への入国制限で、６月末時点の在留外国人数は過去最高だった前年末から減少に転じたが、中国、韓国に次いで３位のこの国は上位で唯一、増えた。半数を技能実習生が占める▼ピュリツァー賞を受賞後、沢田は写真の母子を捜して訪ね、それぞれの家族に１年の生活費に当たる額を賞金から贈ったという。恩恵の独り占めを潔しとしなかったのだろう▼今回の首脳会談では、技能実習での悪質なブローカー排除などのため、引き続き協力することでも合意した。少子高齢化に悩む日本、一層の経済発展を目指すベトナム双方にとって恩恵は大きい。互恵関係をさらに深めたい。", "publish_date": "20201021"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=691729&comment_sub_id=0&category_id=143", "title": "危うい「スタンド・バイ」", "text": "「ご清聴ありがとうございました」と講演を締める人は多い。聴衆に敬意を表する常套句（じょうとうく）だが、「ご静聴」だと微妙である。「ご静粛に」とたしなめるのに似ているからか▲海の向こうの大統領選は、ご静粛に―と告げても聞かない人物が大手を振っている。そこで候補討論会の主催者は、各テーマの冒頭の２分間、話し手でない候補のマイクの音声を切ることにした。これまではトランプ氏がバイデン氏の発言を邪魔し、どうしようもないからである▲討論会ではこんな一幕も。極右団体を名指しし「一度引いて待機せよ」と言い放つ。その団体は喜んですぐ「ＳＴＡＮＤ ＢＹ（待機せよ）」のロゴ入りＴシャツを作ったという▲劣勢が伝えられるトランプ氏は支持者の前だと、逆にあおられるのか、発言は暴言というしかない。ミシガン州ではコロナ対策を厳しく進める政敵、民主党の知事を「投獄しろ」と、支持者が大合唱。トランプ氏も「全員投獄しろ」と応じてしまう▲敗れたら祖国を去らないといけなくなると最近、彼は冗談めかして述べた。ご自由に、と言いたいが、あの「ＳＴＡＮＤ ＢＹ」ばかりは取り消さないと、南北戦争にも例えられる混迷は続く。", "publish_date": "20201021"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603246629757/index.html", "title": "山陰中央新報社｜懐の深さ", "text": "１万４千を超える署名が寄せられた松江市庁舎の建て替え問題について、本紙の投稿欄「こだま」にも数多くの意見が寄せられている。今までに４０件以上を掲載した。現地建て替え計画への賛否をはじめ、市の説明や市議会の対応への疑問などだ▼投稿経験のない読者からも多く届き、市民の関心の高さをひしひしと感じた。「地方自治は民主主義の学校」と言うが、この問題は市民が市政を自分のこととして考える機会になった。市民の声に市や市議会は真摯に向き合ったと言えるだろうか▼新聞投稿欄の意義を再認識した機会でもあった。インターネットが普及しネットニュースのコメント欄には匿名の罵詈雑言が飛び交う。会員制交流サイトを通じた誹謗中傷は時に人を死に追いやる。そんな時代に、多様な意見を正々堂々とぶつけ合う行為は尊い▼不幸な歴史を経て得た言論の自由。民主主義を支えるものであり、守っていかなくてはならない。「守る」という言葉を使うのも、あながち大げさではないと今、感じている▼日本学術会議の新会員任命拒否問題である。先週も本欄で触れたが、「権力への異論は許さない」というメッセージを、学術分野を超えて、広く国民に送っているように思えてならない。為政者には異論を受け止める懐の深さが欲しい。「自由」と「民主」を掲げる政党の総裁である菅義偉首相の真意はどこにあるのだろう。（輔）", "publish_date": "20201021"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16652", "title": "四季風", "text": "来月、下関の特産品にとっておきの１品が加わる。地元で醸造された初のクラフト発泡酒「セゾン３３８７（みみはな）」である ▼醸造元は「障害者が働ける発泡酒工房」関門サウンズグッドブリュワリー。ＮＰＯ法人シンフォニーネットがクラウドファンディングで資金を調達し、障害者就労継続支援Ｂ型事業所みみはなファクトリーに開設した ▼同ネットは障害がある子供を育てる保護者らが設立。就労訓練の場でもある・・・\n\n関連記事", "publish_date": "20201021"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「全集中」「水の呼吸」。このせりふを知らない若者は、もはやいない気さえする。大ヒット漫画が原作のアニメ映画「鬼滅の刃」が公開され、話題を席巻している▲\n\n人食い鬼に家族を殺された少年が主人公。鬼を討つ側には戦わねばならぬ理由があり、鬼の面々にも悲しき過去がある。単純な勧善懲悪でないのがいい。かくいう私も待ち焦がれ、公開初日に鑑賞した口だ▲\n\n全集中で見入ってしまう面白さだったが、それにしても映画館の対応は力が入っていた。多くの来場を見越し複数のスクリーンを使って、１日の上映回数を大幅に増加。普段は座席数を制限するところ、食べ物は禁止、ドリンク類だけ持ち込み可の条件で全席を販売した▲\n\n訪れた映画館のホームページには公開３日間と次の土日は同様の対応で臨むとあった。上映回数が多ければ観客も分散されやすい。新型コロナウイルスの影響で多くの大作が公開延期となった。期待の一作に懸ける、業界の思いの強さが伝わった▲\n\n興行の世界はどこも厳しい。９月にイベントの人数制限が緩和され、動員増加への模索が続く。大相撲は１１月場所から観客の上限を倍増へ。プロ野球では、観客を満席状態にする実証実験を始める▲\n\n映画「鬼滅の刃」は公開３日間の動員数が過去最高に達したという。苦境の中で示したのは、作品の魅力と感染防止への安心感があれば観客は呼べるという手応えだろう。ほかも後に続きたい。", "publish_date": "20201021"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/407032/", "title": "小社会 すり替える｜高知新聞", "text": "小社会 すり替える\n\nカンニングが見つかった大学生と見とがめた教員がやり合う。学生はこう開き直った。「他にもやっている人がある。要領よくやっているのが得をして、たまたま見つかった者が損をするのですか」\n\n\n\n「レトリックと詭弁（きべん）」（香西秀信著）という本から実話を引いた。何やら交通違反で捕まった人も言いそうな言い訳だが、著者はこの学生の論理のすり替えを指摘する。問題は自身の不正行為であり、要領のよい者が得をするかどうかは関係ない。\n\n\n\nまたカンニングの責任を免れるため教員の詰問をずらし、世間の仕組みを聞くような別次元の質問を返している。議論をする時は「問う者」が主導権を握る。研究の世界には「問いは議論を制す」という言葉もあるという。\n\n\n\n日本学術会議の問題が思い浮かぶ。首相は、なぜ任命を拒否したかという問題の核心をいまだに説明していない。さらに、政府と自民党は会議の行政改革論議を始めた。疑問に答えないまま、「会議のあり方がおかしい」と別次元の問い掛けにすり替えたように映る。\n\n\n\n会議ＯＢは終身年金を受け取れる。中国の軍事研究に協力している―。自民議員が発信して否定、修正された誤情報もある。首相を援護射撃したいのは分かるが、詭弁が交じっているようでは困る。\n\n\n\n政治はもっと誠実に、堂々と民衆の疑問と向き合う姿勢であってもらいたい。不正をとがめられた学生ではないのだから。\n\n\n\n\n\n１０月２１日のこよみ。\n\n旧暦の９月５日に当たります。ひのと とり 六白 先勝。\n\n日の出は６時１５分、日の入りは１７時２５分。\n\n月の出は１１時０５分、月の入りは２１時０６分、月齢は４．３です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位２０センチと、１４時４４分、潮位１０５センチです。\n\n満潮は９時２２分、潮位１７６センチと、２０時１５分、潮位１７９センチです。\n\n\n\n１０月２２日のこよみ。\n\n旧暦の９月６日に当たります。つちのえ いぬ 五黄 友引。\n\n日の出は６時１６分、日の入りは１７時２４分。\n\n月の出は１２時０６分、月の入りは２２時０４分、月齢は５．３です。\n\n潮は中潮で、干潮は高知港標準で３時２１分、潮位３３センチと、１５時３３分、潮位１１８センチです。\n\n満潮は１０時２７分、潮位１６１センチと、２０時５３分、潮位１６５センチです。", "publish_date": "20201021"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/656396/", "title": "パリはそろそろマロニエ並木が色づき…", "text": "パリはそろそろマロニエ並木が色づき、秋の陽（ひ）を浴びて黄金（こがね）に輝き始めた頃だろうか。石畳を覆う枯れ葉を踏みしめて歩けば、シャンソンの名曲「枯葉」のメロディーが浮かぶ\n\n▼哀愁を帯びた歌声でこの曲を大ヒットさせたフランスの歌手ジュリエット・グレコさんが先月、亡くなった。何度も来日公演を行い、日本のシャンソンブームに火を付けた\n\n▼人生は美しく太陽が輝いていた季節は過ぎ去り、思い出と後悔は北風が枯れ葉とともに忘却の冷たい夜へと運び去る－。パリの人々は今、歌姫が残したシャンソンの一節を思い起こしていようか\n\n▼欧州に新型コロナの第2波が襲来。フランスでは先週、1日の新規感染者数が初めて3万人を超えた。夏に第1波が沈静化し、人々は輝く太陽の下へバカンスに繰り出して人生を楽しんだ結果だろうか\n\n▼フランス政府はパリなど9都市圏で夜間の外出禁止に踏み切った。「枯葉」の原題は「レ・フイユ（葉）・モルト（死んだ）」。深夜までにぎわうカフェやレストランの灯が消えた冷たい夜のパリなどは、さながら「レ・ヴィル（街）・モルト」。グレコさんが「パリの空の下、歌は夜まで流れる」と歌った日常はいつ戻るのか\n\n▼日本でも「Go To キャンペーン」で多くの人が旅行や飲食に繰り出している。人生に楽しみは必要だが、欧州を他山の石とし、手洗いと口元を覆う「フイユ（一枚）」を怠りなく。", "publish_date": "20201021"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201021103408?c=39546741839462401", "title": "「目的」が見えない ｜ 長崎新聞", "text": "最初の“違和感”は自民党総裁選の最中だったと記憶している。彼は、政治を志した理由を〈世の中を動かしているのは「政治」ではないか、とある時気がついた〉と語った▲菅義偉青年の若き日の気づきは間違いではないだろう。ただ、世の中をどんな方向に動かそうと考えて政治の世界に飛び込んだのか－が語られなかった気がするのは記憶違いだろうか▲首相に就任して1カ月目。菅氏は「念頭に置いているのは、やるべきことをスピード感を持って躊躇（ちゅうちょ）なく実行に移すこと」「できるものから改革を進めて、国民の皆さんに実感として味わっていただく」と話した▲改めて読み返してみて、どの言葉にも「方法」だけがあって「目的」が見当たらないことに気づく。そこがどうにも気になる▲口癖のように強調する「縦割り行政の打破」もまた、目的ではなく、方法に過ぎない。「餅は餅屋」という言葉がある。縦割り自体は行政の高度化や専門化に伴う必然的な現象である。肝心なのは縦割りを打破した社会が向かう先だ▲臨時国会の週明け召集が決まった。番頭役の加藤勝信官房長官が「菅内閣がどのようなことを目指すか、しっかり示したい」と話しているのは興味深い。目的が見えないことの自覚と不安と危機感が“身内”にもあるのかもしれない。（智）", "publish_date": "20201021"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/589724", "title": "ホウレンソウのおひたし｜有明抄｜佐賀新聞LiVE", "text": "今月、テレビで新人アナウンサーを目にするようになった。本格的な独り立ちだろう。懸命さが伝わってきて好感が持てる。コロナ禍で突入した本年度は新入社員も、新人を受け入れる先輩たちも戸惑い続きだったに違いない。みんなが初めて経験する事態。悩みを抱えた新人にうまく向き合えただろうか◆職場で、上司が部下に求める「ホウレンソウ」は「報告」「連絡」「相談」のこと。これに対し、上司には「おひたし」が求められるという。「怒らない」「否定しない」「助ける」「指示する」の頭文字からとっている。これだけで部下が成長するわけではないだろうが、覚えておこう。上司の思いとは裏腹に、ささいな一言がパワハラと受け止められる時代である◆「怒る」と「叱る」は違う。高杉良さんの経済小説『炎の経営者』に「叱るとはしかとあることを教えることで、感情を交えて叱るのは怒ること」という一文がある。理想の姿になれと相手のことを思い、時には耳が痛そうなことも言う。だから「叱ることは親切である。部下を叱ることもできない上司は人の上に立つ資格はない」と続く◆ホウレンソウはゆでた後、かつお節をのせ、しょうゆをかけるだけでもうまいが、だし汁に浸す「おひたし」だとよりうまくなる◆新人が力を伸ばす時期。人材育成にも一手間かけたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201021"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127372", "title": "プーさんにせよテディベアにせ... | 南風録 | 南日本新聞", "text": "プーさんにせよテディベアにせよ、童話やアニメのクマは愛すべき存在だが、現実はそうのどかではない。北陸などで人が相次いで襲われ、犠牲者も出ている。石川県では商業施設に紛れ込み、臨時休業する騒ぎになった。\n\n同県内では出没が続き、「警戒情報」発令中だった。開店前とはいえ、多くの人や車が出入りする場所に現れたとは驚きだ。半日後に射殺されたのは気の毒な気もするが、けが人が出ずに何よりだった。\n\nクマは冬眠前に餌を探そうと活発に動く。今年は各地でブナの実が不作で、食料を求めて市街地に出没しているのかもしれない。最近は人里近くで活動し、人間を怖がらない「新世代クマ」も出てきたというから厄介である。\n\n九州では１９５７年を最後に野生のクマの捕獲記録がなく、環境省は絶滅したとみている。ただ、目撃したという情報はしばしば飛び交う。どこかで生き残っていると考えるのは空想がすぎようか。\n\nもっとも、イノシシなど野生生物の出没は後を絶たない。鹿児島県で昨年度５億３０００万円の農作物被害があり、年々深刻になっている。さらに、住宅地で目撃情報が相次ぐのも気になる。\n\nもしも出合ったら、慌てず、そっと離れるのがクマにもイノシシにも得策らしい。相手を興奮させない。そして、餌となる生ごみなどを適切に管理することも大切だ。傷つけ合わずに済む距離を保ちたい。", "publish_date": "20201021"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1211162.html", "title": "＜金口木舌＞国策歌手とヒットメーカー", "text": "県出身の歌手、南沙織さんのことを「国策歌手」と例えたのは、夫で菊池寛賞の受賞が決まった写真家の篠山紀信さんである。６年ほど前、那覇市で開かれた写真展のトークショーで語っていた\n\n\n\n▼軍歌や戦時歌謡の歌い手を思わせる。篠山さんの説明はこうだ。「沖縄からすがすがしい少女がやってきた。沖縄はすてきだなというイメージをつくるための国策歌手ですから」\n\n▼デビューは１９７１年、沖縄の施政権返還の前年であった。「国策」の例えは言い過ぎかもしれないが、南さんの清楚（せいそ）な姿と歌声は、沖縄がまとっていた重苦しい空気を幾分和らげたのかもしれない\n\n▼沖縄の民放テレビ番組でアシスタントをしていたお姉さんが小さな島を飛び出して華やかな地で歌った。家にあった白黒テレビで南さんを見ていた少年も世替わりを感じた。デビュー曲は「17才」。作曲は先日亡くなった筒美京平さん\n\n▼「魅せられて」など数多くのヒット曲と同様、「17才」のメロディーも一度聞いたら忘れられない。歌詞の意味は分からなかったけど、最後のリフレイン「私は今 生きている」が印象に残る\n\n▼筒美さんは時代と伴走しながら、未来を奏でる作曲家だったのだろう。南さんのデビュー曲もそういう一曲に思える。50代になったおじさんは「私は今、生きている。いろいろあった沖縄も生きている」とつぶやいている。", "publish_date": "20201021"}
]