[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/448197/", "title": "異例の夏休み：北海道新聞 どうしん電子版", "text": "「戦（いくさ）終る児等よ机下より這い出でよ」（渡辺桐花）。「十七文字の禁じられた想い」（講談社）に収められた歌は、国民学校の教師が敗戦の日を詠んだものだ▼空襲警報の度に児童を机の下にもぐらせていた戦争が終わり、「もう出てきて良いよ」と声を掛ける様子とも映る。だが、この日は夏休み中で授業はなかった。編者の塩田丸男さんの注記によると、当時すでに出征し、戦死した教え子も多くいたという。届くはずもない呼び掛けの悲痛さは、胸に迫るものがある▼教え子を思う気持ちは、現代も変わらないだろう。コロナ禍に見舞われた今年は臨時休校の影響で、生徒と接する時間も限られた。子供たちを取り巻く環境の変化に、気をもんだ教師も多いのではないだろうか▼学習の遅れを取り戻そうと全国の多くの学校で夏休みが短縮された。道内でも、きょうが終業式という小中学校も多い。お盆時期を中心に１０日間程度となるそうだ▼授業の制約はもとより、友達と過ごす時間を奪われたり、自由な行動を制限されたりする状況を戦時中の窮屈さになぞらえるのは大げさかもしれない。とはいえ、感染対策を講じながら教育の場を守る労苦には頭が下がる▼短いながらも充実した夏休みをと期待したいところだが、感染状況は再び拡大局面に入ってしまった。せめては子供たちが元気な姿で教師と再会する２学期の訪れを願うばかりだ。２０２０・８・７", "publish_date": "20200807"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200807_01.html", "title": "河北新報オンラインニュース", "text": "相撲の世界には「ハーちゃん」という言葉があるそうだ。気はいいけれどちょっと抜けている人、いいかげんな人、愚かな人の意味という。そんな力士が多いのかどうか。『大相撲語辞典』という本には堂々と載っている▼同書によると、ハーちゃんの程度がもっと増すと「あにき」と呼ばれるという。ハーちゃんぶり、あにきぶりを遺憾なく発揮したらしく、軽々しい行動を重ねた幕内力士の阿炎（あび）関。その軽挙が問題となった▼新型コロナ感染症の拡大で、当然ながら相撲界も苦境に立つ。７月場所は観客を減らし、大声での応援は自粛だ。力士らは土俵周辺を除いてマスクを着けて、ファンと握手はしない。徹底した対策に努力した。そのさなかの「夜の店」通いという▼相撲協会の温情だろう。引退届を出したにもかかわらず、３場所の出場停止という甘い処分を決めた。白鵬関を相手に金星を挙げるなど、豊かな才能に恵まれた力士だ。「気を引き締めて出直せ」という激励だろう▼フランスの詩人ジャン・コクトーは１９３６年に来日し、相撲を観戦している。その魅力を即座に理解し、力士を「バラ色の大理石の神々」とたたえた。相撲には異国の文化人を引き付けてきた歴史もある。そんな事実も踏まえて、阿炎関は力士としての自覚を。（２０２０．８．７）\n\n2020年08月07日金曜日", "publish_date": "20200807"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200807AK0012/", "title": "北斗星（８月７日付）｜秋田魁新報電子版", "text": "北斗星（８月７日付）\n\nアメリカザリガニを世話して１カ月ほどになる。子供がもらってきた１匹をエアポンプ付きの水槽で飼っている。この時期は臭いが気になり、小まめな水の交換が欠かせない。隠れ家も必要だろうと流木を探しに潟上市の出戸浜海水浴場に出掛けた\n\n\n\n▼今夏は新型コロナウイルス感染防止のため海の家は全て休業。閑散としていたが、親子連れや若者が波打ち際で遊んでいた。１０年ぶりに訪れて驚いたのは砂浜が狭くなっていたことだ\n\n\n\n▼かつては海の家から波打ち際まで約１００メートルあったそうだ。今は２０メートル足らずの所もある。出戸浜が遊び場だった地元の８０代男性は「中学時代は出戸浜で野球の試合をしたものですよ。それほど広かった」と懐かしむ。一方で「年々なぎさが少なくなってね」とこぼす\n\n\n\n▼海水浴場などがある全国の海岸は貴重な観光資源だ。だが波に浸食され、年平均で東京ドーム約３４個分の推計１６０ヘクタールが減少している。県内では出戸浜海水浴場の浸食が著しい。県は浸食を防止するために人工リーフ（岩礁）を設置。３年前からは毎年、１０トンダンプ１６００台分の砂を運び入れている\n\n\n\n▼対策の効果が出るまでには多くの費用と時間がかかり、その間も浸食は進む。広い砂浜を記憶する世代にとって様変わりした光景を目にするのは忍びないだろう\n\n\n\n▼遠浅の出戸浜は多くの海水浴客に親しまれ、男鹿半島や鳥海山を望むことができる。最近は規則的に並ぶ風車が存在感を増す。古里の景色は変わりつつある。", "publish_date": "20200807"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽約2メートルもの長い翼でゆったりと飛びながら開けた地上で獲物を仕留める。山岳地帯で食物連鎖の頂点に立つ大型猛禽（もうきん）類のイヌワシ。国天然記念物だが、日本の個体数は400～650羽とされ絶滅の危機に瀕（ひん）している。\n\n▼▽生息環境の中で重要な要素の一つは雛を育てるための営巣地で、上昇気流が発生する切り立った岩棚に巣を設けることが多いようだ。八幡町（現酒田市）の鳥海山南麓では1998年、岩棚に作られたイヌワシの巣が豪雨で落ち、人手をかけて営巣地を補修したこともある。\n\n▼▽来月に開館20周年を迎える環境省猛禽類保護センター（酒田市）によると鳥海山南麓で生息が確認されているイヌワシのつがいは1組。修復された営巣地で2012年に幼鳥が巣立った後、13年以降は別の巣で産卵とふ化が確認されているものの、巣立ちには至っていない。\n\n▼▽国内で繁殖率が低下している要因として、狩りに適した草原や低木地が減って餌不足に陥っているためだとの指摘があり、鳥海山では杉林を間伐して餌となるノウサギを増やそうとの試みが進行中だ。こうした生息環境の改善がイヌワシの繁殖へとつながるよう期待したい。\n\n（2020/08/07付）", "publish_date": "20200807"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080777800", "title": "特別な夏の終わり（８月７日）", "text": "2020/08/07 11:20\n\n県内七十一チームの頂点が決まる。福島２０２０夏季高校野球大会はきょう七日、郡山市のヨーク開成山スタジアムで決勝のサイレンが鳴る。球児にとって異例ずくめの夏がフィナーレを迎える。 対戦相 …", "publish_date": "20200807"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200807082618?c=39546741839462401", "title": "【8月7日付編集日記】東山芸妓 ｜ 福島民友新聞", "text": "「からり妓（こ）さん」とは、会津若松市の東山温泉で活躍する芸妓（げいぎ）衆の愛称だ。おしろいを塗り、あでやかな着物姿で温泉街の風情を演出する。最盛期の200人に比べて減ったが、約20人が江戸時代からの伝統を受け継ぐ\n\n▼会津の観光PR役として海外などでも活躍しているものの、新型コロナウイルスの影響は大きい。メインとなるお座敷がなくなり、磨き上げた踊りや三味線を披露し、宴席に花を添える機会は、極端に減ってしまった\n\n▼かつて経験がないような危機といえるが、芸妓たちは「今こそ芸を磨くとき」と前向きに捉える。時間の余裕を踊りの稽古に充てたり、新たに三味線に挑戦したりと力強い。東山温泉観光協会が支援金を贈るなど、応援の動きも出ている\n\n▼動画配信も新たな挑戦だ。人気漫画「鬼滅（きめつ）の刃（やいば）」の舞台に酷似すると話題を呼ぶ、同市の芦ノ牧温泉の大川荘で撮影に臨んだ。浮き舞台で踊りを披露し、動画投稿サイトを通じて全世界に魅力を発信した\n\n▼芸妓らが唄や踊りで盛り上げる、会津東山盆踊りもコロナ禍で中止が決まった。それでもひたむきに芸を磨き、挑戦を続ける芸妓らの底力は、必ず実を結ぶだろう。伝統の灯を守ろうと奮闘する姿を見守りたい。", "publish_date": "20200807"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/344373", "title": "文化のまちの会館｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "文化のまちの会館\n\n半世紀以上の歴史を持つ足利市民会館は、人口15万人弱の都市の施設ながらＮＨＫ交響楽団が定期公演する会場として知られる。それだけではない。オペラにミュージカル、室内オーケストラと、三つの専属プロ団体がある極めてまれな存在だ▼３団体は７年前に発足した。開館当初から小中高校生向けの芸術教室を続け、素地があったとはいえ、毎年の公演など運営には人手も手間も金もかかる。バブルの時代ならともかく、劇場関係者から「クレイジーと言われた」と同館職員は懐かしむ▼目指したのは、文化を「見る」だけでなく「創造」する劇場。文化を発信して人々の生活を変え、まちを変えるとの信念の下、職員や団員、市民が覚悟を決めて活動してきた▼数年前、同館で専属団体のオペラを見た。近寄り難いと思われがちなオペラだが、質の高さと廉価なチケット設定で多くの市民が足を運び、芸術が生活に溶け込んでいるのを感じた▼その会館は来年７月、新足利高の用地として県に引き渡され、取り壊すことが決まっている。だが、肝心の会館のその後がいまだはっきりしないのが気掛かりだ▼少子高齢化や厳しい地方財政を背景に公共施設も変わらなければならない時代だが、文化が息づくまち足利にはそれにふさわしい舞台が必要だ。不安な環境で芸術は育たない。", "publish_date": "20200807"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/231589", "title": "06【三山春秋】スマートフォンで開いた桐生市中心…｜三山春秋｜上毛新聞ニュース", "text": "▼スマートフォンで開いた桐生市中心街の地図上に「空きあり」「やや混雑」といった表示が浮かぶ。登録された飲食店などの混雑情報がリアルタイムで分かるため、新型コロナウイルス感染予防で「密」を避けたい人には便利な機能だ\n\n\n\n▼この取り組みは、市民らでつくる有志団体「Sukiryu（すきりゅう）」（高久保渉代表）が7月15日に始めた。人工知能（AI）やIoT（モノのインターネット）で空き情報などを配信する「バカン」（東京）のサービスを活用し、実証実験を進めている\n\n\n\n▼企画した背景には新型コロナの影響下でも安心して訪れてもらい、地域活性化につなげようという狙いがある。同社のサイトにスマホでアクセスし、「リアルタイム空き情報」で桐生市を選択すれば利用できる\n\n\n\n▼7月末時点で、店舗や公共施設の計48件の申し込みがあり、既に40件が掲載されている。8月中には100件の混雑情報を配信する予定という\n\n\n\n▼同団体の事務局は「これからの時代は『密』にならない環境が求められる。訪れる側と受け入れる側が相互に配慮することが大事になるだろう」とみる\n\n\n\n▼全国に先駆けて「密が可視化された街」を目指す取り組みはまだ始まったばかり。新型コロナ感染防止と経済活動の両立が求められる中、地域を巻き込んだ広がりになることを期待したい。", "publish_date": "20200807"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/07/48483/", "title": "大観小観 2020年8月7日(金)", "text": "▼三重大医学部の学生らに県内初のクラスター（感染者集団）が発生したことで「困ったもの。こういう学生が医者になり、県内の医療を担うのか」と、知人がメールをよこした。自身は県内医療機関勤務\n\n▼本紙３日付けの第１報は「三重大に通う津市の10代男子学生」１人とあるだけ。まさか医学部ではという思いが頭をかすめはしたが、翌日には「三重大医学部の医学科や看護学科の学生」と明記され９人。クラスターと認定され、24人と最多更新した６日付けでは、うち７人が医学部学生。計17人に達した。先のメール送信者の憂いを改めて実感した\n\n▼当初の「まさか」という思いには、医学部なのではないかという予感の働きがある。昭和62年に発生した三重大医学部付属病院の劇症肝炎事件がよみがえったからである。医師２人が死亡し重症の看護師１人が一命を取り留めた。全国的にもまれな大事件だったが、なぜ３人が一度に劇症化したかがなぞだった\n\n▼Ｂ型肝炎患者から感染し、劇症化したのは確かだが、３人一度は初で、感染経路が分からない。大学病院側は会見で注射針を手袋をせずに扱って手に刺したのではなどと首をかしげる説明をし、院内取材を禁止した。感染経路は今も闇の中で、十分な再発防止がされたのかどうか\n\n▼その不安が、ほかならぬ医学部学生が、県外などで集団で行動し、あえなくクラスターを引き起こしたことと結びつく。死亡したのは研修医と研修を終えたばかりの医師２人。どうしてそうなったか、分からぬまま死に至った形跡がある。年齢的に学生たちと差はない。", "publish_date": "20200807"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/795140.html", "title": "２０２０年８月７日【大自在】｜静岡新聞アットエス", "text": "法務省主唱の社会を明るくする運動。「生き生きしていたいから挑戦し続ける」。サッカーのワールドカップ日韓大会前年度の２００１年度ポスターに、故郷の静岡駅から単身ブラジルへ旅立つ１５歳当時の姿が採用された\n\n▼あの冬の日から３８年。「５３歳カズ先発で今季初出場」。昨日の本紙朝刊１面を飾ったＪ１横浜ＦＣの三浦知良選手のプレー写真が象徴的だった。競り合う相手も３５歳のベテラン選手だが、彼が生まれた９カ月後、三浦選手はブラジルでプロ契約を結んだ\n\n▼「時代にはまった」と、三浦選手が振り返ったことがある。世界のサッカー王国で名門クラブの中心選手になる自信と人気を残し、プロ化の要石を請われて帰国した。「自分は自分だが、期待されているものに応えよう。それが宿命ではないかと」\n\n▼サッカー選手を知ってもらう時代から、男子児童のなりたい職業の上位に。社会的地位向上の伝道に、惜しまなかった覚悟と信念、不断の努力。かずよし少年がＫＡＺＵ、キング・カズ、カズさんになっても変わらない\n\n▼チームとともに１３年ぶりでＪ１の舞台に帰ってきた。新型コロナの影響で「大変な時間を過ごしている人が多い中、サッカーができる、お見せできる機会をもらえて本当に幸せ」。与える夢と希望を信じ続ける\n\n▼今季初出場はＪカップ戦。次の期待はＪ１リーグ戦の最年長出場と最年長得点の記録更新だ。得点で披露するカズダンスに、校庭や園庭でまねたブーム世代も三十路［みそじ］をいく。決めポーズで指さす先には、どんな夢と希望が待つだろう。", "publish_date": "20200807"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nまた一（ひと）つ「分（わ）からない」が増（ふ）えた。日本（にほん）海（かい）の「大和堆（やまとたい）」周辺（しゅうへん）で違（い）法操業（ほうそうぎょう）をしてきた北（きた）朝（ちょう）鮮漁船（せんぎょせん）が、プッツリ姿（すがた）を消（け）したという。突（とつ）然（ぜん）の邪魔者退去（じゃまものたいきょ）の理由（りゆう）に能登（のと）の漁師（りょうし）らはクビをひねる\n\n推測（すいそく）される一（ひと）つに、コロナ警戒（けいかい）が挙（あ）げられているのには驚（おどろ）いた。泣（な）く子（こ）も黙（だま）る強権政治（きょうけんせいじ）でも、出漁（しゅつりょう）を「自粛（じしゅく）」させるほど敵（てき）は手（て）ごわいのか。コロナ禍（か）には、不（ふ）安（あん）を伴（ともな）う「分からない」が付（つ）きまとう\n\nネットやスマホの普及（ふきゅう）という情報化社会（じょうほうかしゃかい）で、役（やく）立（だ）つ知恵（ちえ）や知識（ちしき）が増（ふ）えたと思（おも）ってきたが、そうでもない。市販（しはん）のうがい薬（ぐすり）が感（かん）染（せん）防止（ぼうし）に役立（やくだ）つという情（じょう）報（ほう）による混乱（こんらん）でも、学（まな）ぶところはある。買（か）い占（し）め、転売（てんばい）はやめよ、と促（うなが）すと、途端（とたん）に裏（うら）目（め）に出（で）て品切（しなぎ）れ続出（ぞくしゅつ）という無残（むざん）な光景（こうけい）。情報化社会の片隅（かたすみ）にも置（お）けぬ鬼（おに）っ子（こ）がしでかす身（み）勝（がっ）手（て）な誤解（ごかい）、曲解（きょっかい）がまかり通（とお）る\n\n情報「鎖国（さこく）」の「北」の民（たみ）の労苦（ろうく）は察（さっ）するに余（あま）りある。逆（ぎゃく）に、途方（とほう）もない情報量（りょう）にもがくＩＴの申（もう）し子（ご）たちにも、同情（どうじょう）を禁（きん）じ得（え）ない\n\nアナログ世（せ）代（だい）とレッテルを貼（は）られ、いささか肩身（かたみ）を狭（せま）くしてきたが、無理（むり）に時（じ）代（だい）に迎合（げいごう）することもない、と近（ちか）ごろ分（わ）かってきた。", "publish_date": "20200807"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1139872", "title": "青井山、蒼島、青戸の入江、青海神…", "text": "青井山、蒼島、青戸の入江、青海神…\n\n【越山若水】青井山、蒼島（あおしま）、青戸の入江、青海神社、青葉山、青郷（あおのごう）…。嶺南地方には「青」に関係する地名や自然、社寺がたくさんある。青色のすがすがしさと美しい風景がマッチし、青に彩られた豊かな地域のイメージが膨らむ▼小浜市の県立若狭図書学習センターで、水島、水晶浜など「水色」も含め「若狭路Ｂｌｕｅ（ ブルー ）」と題した企画展が開かれている。コロナ禍で今夏は海開きをしない海水浴場が多いが、鮮やかな写真や地名などの解説から旅行気分を味わえる▼ところで、若狭路に「青」のつく名前が多いのはなぜだろう。実は、青の地名や青海神社は山口県から新潟県にかけての日本海沿岸に点々と存在する。民俗学者の故谷川健一さんは、青の地名は海人族の漂着の足跡と考えた▼青海神社は海人族が祀（まつ）る神社で、山口県下関市の六連島（むつれじま）を起点として東へ移動した海人たちが、若狭の青を経由して、各地に神社を鎮座したとみる。高浜町青にある青海神社は、「飯豊青皇女（いいとよのあおのひめみこ）」を祀っている。海産物を中央に差し出した古代の青郷に当たる地域で、谷川さんは「青（おう）の皇女」に同音の好字「飯豊（おう）」の字が当てられ「飯豊の皇女」とも呼ばれだしたと推察した▼小浜市の小島、蒼島にはタブノキ、ナタオレノキなど暖地性植物が自生する。海流に乗り動植物や海人の習俗文化が流れ着いたようだ。若狭路には歴史ロマンが息づいている。", "publish_date": "20200807"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200807155803?c=39546741839462401", "title": "コラム凡語：ナッジ理論 ｜ 京都新聞", "text": "近頃のスーパーのレジ近くには、必ずと言っていいほど床に足跡マークが貼り付けてある。会計待ちの列では、多くの人が足跡に合わせて自然と前者との間隔を空ける▼無意識に行動を促すちょっとした仕掛けだが、実はノーベル経済学賞を受賞した米教授の理論に基づいている。2017年受賞者のリチャード・セイラー氏が提唱した「ナッジ理論」だ▼ナッジには肘でつつく、背中を少し押すといった意味がある。人は合理的な判断だけで動くわけではない、ちょっと後押しをしてあげる方が良い行動につながる－と教授は主張する▼新型コロナウイルスの感染拡大で、国民の行動変容が求められている。ナッジ理論には政府も着目しており、「3密」回避に生かしてもらおうと、自治体や民間から募った事例を公表している▼宇治市は市庁舎入り口の消毒用アルコール容器を置いた台に向けて、足元に黄色いテープで矢印を引いた。これだけで手を消毒する人が1割増えたといい、他の自治体にも同じ取り組みが広がった▼長く染みついた慣習を変えるのは簡単ではないが、押しつけや無理強いをしなくてもアイデア次第で行動は変えられる。街に仕掛けられた工夫から行動変容の意図を読み解くことが、コロナと共存する時代の楽しみになるかもしれない。", "publish_date": "20200807"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200807085414.html", "title": "「それなのに、今この人たちは どこへ行…｜奈良新聞デジタル", "text": "「それなのに、今この人たちは どこへ行ったのだろうか楽しかった村をなぜすてたのだろう」。奈良新聞社が昭和56年に発行した郷土読本改訂版に掲載された詩の一節だ。\n\n\n\n書いたのは野迫川村の小学6年生。タイトルの「平」は十津川村と境を接した村南端の地域と地図で分かる。\n\n\n\n野迫川村の総人口は平成27年の国勢調査で449人。県内の市町村で最も少ない。平成12年の国勢調査では783人だった。\n\n\n\n令和2年の人口はすでに400人を切っているが、同村は決して将来を諦めたわけではない。今年3月には村総合計画「のせがわスマイルプラン」を策定、人口減少に歯止めを掛けるべく、移住・定住促進などさまざまな施策を打ち出した。\n\n\n\n総務省が5日に発表した人口動態調査によると、奈良を含む44道府県で人口が減少し、東京への一極集中が加速している。\n\n\n\nハード面の整備は容易でないが、山間地には豊かな自然や特産品がある。新型コロナウイルスの感染拡大で地方への関心も高まっている。地域のファンを増やす地道な取り組みが、コロナ後の社会で輝きを増す。(増)", "publish_date": "20200807"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1039371/", "title": "さっとゆでたオクラを刻み、すり…：山陽新聞デジタル｜さんデジ", "text": "さっとゆでたオクラを刻み、すりおろした長芋と納豆を混ぜて、ご飯と一緒にかき込む。三つのネバネバ食材を合わせた一品が拙宅の夏バテ予防の定番になっている▼夏野菜のオクラを入れることでネバネバの中にシャキシャキ感が出る。その効果については不明なのだが、なんとなく「粘り強さ」につながる気がして食べ続けている▼オクラはアフリカ原産のアオイ科の植物で、日本で一般的に食べられるようになったのは戦後になってからだという。食物繊維やビタミン類が豊富で、インドやアフリカでは利尿剤、強壮剤などとして利用されていると「身近な野菜の奇妙な話」（森昭彦著）に紹介されていた▼あまり知られていないが、きょうは「オクラの日」だ。日本記念日協会のホームページには、岩手県で青果業を営む夫妻が、切り口が星形をしていることから、旧暦の七夕のころに食べると願いごとがかなうのでは、との思いを込めて登録申請し、認められたとある。夏バテ予防の願いも込められている▼長かった梅雨が終わったら、今度は連日、猛暑に襲われている。不順な天候にコロナ禍も加わる。夏野菜の力も借りて何とか乗り切りたい▼きょうは「立秋」でもある。暑中見舞いから残暑見舞いに時候のあいさつも変わる。猛暑も残りわずかだと、気分だけでも変えてみよう。", "publish_date": "20200807"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=669984&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "終戦直後の東京では余計おなかがすく。そこで当時の広島文理科大に進むが、校舎は原爆で焼失し、れんが造りが残るだけ。闇市に出入りし、研究室で飯ごうの飯を炊く。植物生態学の草分け、宮脇昭さんの自伝にある▲焦土を調べ歩き、爆心地から１・８キロの神社でタブノキの新芽を見つける。枝葉は枯れても根っこは大丈夫だ。照葉樹林文化域の日本列島に根付きやすい樹種だと後年突き止めるが、当時は不思議に思う。鮮烈な出会いだった、と老学者は振り返る▲７５年は草木も生えぬ―。きのう平和記念式典で子ども代表も口にした。被爆７５年との一致が関心を呼ぶのだろう▲「７５年不毛説」は被爆直後、米国の学者の私見を通信社が打電し、日本でも報じられた。マンハッタン計画の上層部はすぐ否定し、放射線被害を過小評価する流れをつくっていく。だが眼前で家族友人が斃（たお）れゆく市民にとって、その説にどんな意味があっただろう。人道にもとる兵器である事実に変わりはない▲宮脇さんは新聞に「若き雑草学徒」という見出しで登場したことがある。今は緑なす広島の街も雑草から再起した。７５年先も「風清く／かがやくところ」（ひろしま平和の歌）であれ。", "publish_date": "20200807"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596768008159/index.html", "title": "山陰中央新報社｜正直に生きる勇気", "text": "核心を突いた正直な言葉には力がある。＜ピカは、人が落とさにゃ落ちてこん＞。ピカとは原爆のことだ。被爆直後の惨状を描いた『原爆の図』で知られる画家、丸木位里・俊夫妻の母で、自らも７０歳を超えてから絵筆を執ったスマの発言だという。作家の出久根達郎さんが以前、本紙文化欄で紹介していた▼広島に原爆が投下された時、スマは７０歳。爆心地から３キロほどの家にいたが、物陰にいて助かった。夫はやがて亡くなった。東京から駆け付けた位里夫妻がこの時、目撃した光景が後に作品になる。数年後、スマは勧められて始めた絵画に熱中。日本美術院の院展で入選を重ね、７８歳で院友になった▼出久根さんによると逸話はまだある。戦時中の、竹やりでわら人形を突き刺す訓練での出来事。そんな練習をして年寄りに人殺しができるのか、スマが偉い人に尋ねると、「帰っていい」と追い返されたそうだ▼当時は、思っていても、なかなか正直に口に出せなかっただろうに、と思う。逸話からは、物怖（ものお）じしない子どものような振る舞いが目に浮かぶ▼夫妻が海外にいて留守中、８１歳で痛ましい最期を迎えたスマだが、その言動が印象的で心に残るのは、自分が年齢とともに世間ずれして空気を読むようになったからだろうか。戦後７５年。戦争の記憶が薄れていく中で、スマは、忘れかけていた「正直に生きる勇気」に気付かせてくれる。（己）", "publish_date": "20200807"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13587", "title": "四季風", "text": "自宅で網戸から入ってくる風に当たりながら新聞を読んでいて、ふと思った。コロナ感染予防で日本人の着用率の高さが注目されるマスクの効能は、この網戸と同じではないのか ▼マスクで感染は完全には防げない。しかし蚊や虫の侵入をかなりの確率で防いでくれる網戸と同じように、マスク着用は格段に予防効果があると専門家も口をそろえる ▼大阪府知事が突然、うがい薬が効果的だと会見した。わが家にもポピドンヨ・・・\n\n関連記事\n\n四季風 2020年08月06日 06時00分 先日運用を始めた農業専門のアルバイト検索サイト「アグポン」。農家の高齢化が進む中、労働力を確保するため山口県やＪＡでつくるやまぐち農業労働力確保推進協議会が開設した ▼県内農家の求人情報とともに、農家の「リアルボイス」にこだわったインタビュー記事を掲載。「農業は専門用語が多いから」と、農業用語… 続きを読む\n\n四季風 2020年08月05日 06時00分 周南市にある事務所の近くを歩いていると、掲示板に目が留まった。お知らせなどの間に、近くの徳山小学校の校長室だよりがある。その中に「大切な夏休み」と題した一文を見つけた ▼そうだ、今年は子どもたちの夏休みが短いんだと思い出す。周南市内の小学校はおおむね今月１６日まで。授業の遅れを取り戻すため例年… 続きを読む\n\n四季風 2020年08月04日 06時00分 下関市の友好都市中国青島市の旧市街地に、多彩な樹木の並ぶ八つの大通り「八大関」と呼ばれる一帯がある。モモやカエデが通りごとに植えられている。百日紅いわゆるサルスベリの街路樹が両側に並ぶ通りはとくに有名だ ▼下関市の中心部にも、赤や白の花をつける百日紅の通りがある。梅雨明けと同時に花数が増えた。… 続きを読む\n\n四季風 2020年08月03日 06時00分 青が基調で華やかではないが、人々の弾む心の様子が伝わるからか、豊かな色彩を感じさせる―多くの人が見たことのある「ムーラン＝ド＝ラ＝ギャレット」 ▼フランスの画家、ピエール＝オーギュスト・ルノワール（１８４１～１９１９）が、パリ、モンマルトルの丘にあった憩いと楽しみの場所を１８７６年、印象派の先… 続きを読む", "publish_date": "20200807"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルスの感染拡 大で一時、極端に品薄だったマ スク。需給が改善され、素朴な 手作りから高機能製品まで幅広く選べるようになった▲\n\n安倍晋三首相も今月、長らく着用していた政府配布の布マスクから別のマスクに変えた。「小さい」「配布が遅い」などと不評で、「アベノマスク」とやゆされ、首相には意地もあっただろう。着用をやめるのはいいが、巨費を投じた政策の検証はやめてもらっては困る▲\n\n「アベノ―」といえば、本家は安倍政権の経済政策「アベノミクス」。こちらは限界があらわになっている。第２次安倍政権が発足した２０１２年１２月に始まった景気拡大は、１８年１０月に終わっていたと認定された▲\n\n期間は７１カ月。「いざなみ景気」の７３カ月に届かず、政権が誇示した「戦後最長景気」は幻だった。結果として景気後退局面で実施された消費税増税に、新型コロナ感染拡大が追い打ちをかけ、日本経済は危機にある▲\n\n改めて実感なき景気拡大だったと思う。この間の平均成長率は１・２％程度の低水準。株高が評価され政権の高い支持率につながったが、庶民の賃金は上がらず消費も伸びず生活は苦しい。格差も拡大している▲\n\nアベノミクスも検証が必要だ。それを踏まえた上で、政策を柔軟に変更して雇用や暮らしを守らねばならない。経済を重視してきた首相には意地でもやり遂げる責務がある。マスクを変えるように簡単な仕事ではないが。", "publish_date": "20200807"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/387851/", "title": "小社会 お盆帰省｜高知新聞", "text": "小社会 お盆帰省\n\n歌人の俵万智さんにこんな歌がある。〈ふるさとのよさつくづくと見えてきて三十代になるということ〉。以前の本紙に載った文芸評論家、細谷正充さんの「きょうの言葉」から拾った。\n\n\n\n１０代のころに住んでいた福井県の武生を訪ね、若いころは地味に見えた土地を新鮮に感じて詠んだ歌だという。細谷さんは「年を取ることで、新たに見えてくる故郷の姿がある。それはとても幸せなことだ」と解説を添える。\n\n\n\n故郷の情景には親族や旧友の顔もあるだろう。本来なら、地方に住む者にとっても再会が楽しみなお盆休み。ところが、コロナ禍の今夏はここでも様相が違う。都会では親しい人への感染を恐れ、帰省したくても自重する「帰省難民」が増えそうだという。\n\n\n\n政治のメッセージが相変わらず分かりにくい。感染が拡大する地方には明確に自粛を求める知事もいる。政府の側は、対策が難しければ帰省は控えてとブレーキに軸足を置く専門家と、経済を重視する政権幹部との温度差がいわれる。\n\n\n\n県境をまたぐ移動という意味では、政府は「Ｇｏ Ｔｏ トラベル」も進めている。背中を押したいのか、羽交い締めにしたいのか。一人一人の感染防止策の徹底は当然としても、首相らが言う「日本モデル」とは結局、国民の自己責任なのかという気もしてくる。\n\n\n\n担当大臣は「国民の箸の上げ下げまで言うつもりはない」。政治の責任感はつくづくと見えてこない。\n\n\n\n\n\n８月７日のこよみ。\n\n旧暦の６月１８日に当たります。みずのえ うま 九紫 大安。\n\n日の出は５時２２分、日の入りは１９時００分。\n\n月の出は２１時２１分、月の入りは８時２３分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時５１分、潮位８４センチと、１４時０７分、潮位４１センチです。\n\n満潮は７時３７分、潮位１８５センチと、２０時３６分、潮位１８２センチです。\n\n\n\n８月８日のこよみ。\n\n旧暦の６月１９日に当たります。みずのと ひつじ 八白 赤口 。\n\n日の出は５時２３分、日の入りは１８時５９分。\n\n月の出は２１時４９分、月の入りは９時１９分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で２時２５分、潮位８２センチと、１４時３５分、潮位５３センチです。\n\n満潮は８時１３分、潮位１７８センチと、２１時０２分、潮位１７９センチです。", "publish_date": "20200807"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/633451/", "title": "「カントリーロード」（邦題・故郷へかえりたい）は米歌手ジョン・デンバーさんが…", "text": "「カントリーロード」（邦題・故郷へかえりたい）は米歌手ジョン・デンバーさんが歌って大ヒットした1970年代の名曲。♪カントリーロード 故郷へ連れて行って/僕がいるべき あの場所へ。故郷への思いは洋の東西を問わず。カバー曲も多い\n\n▼スタジオジブリのアニメ映画「耳をすませば」のエンディング曲もその一つだ。ただ、日本語の歌詞は原曲とはかなり違う。♪カントリー・ロード この道 故郷へつづいても/僕は行かないさ 行けない/帰りたい 帰れない\n\n▼この夏はアニメのようなジレンマを抱えた人も少なくなかろう。お盆の帰省である。懐かしい家族や旧友の顔を見たい。たまには家族旅行も。でも、コロナが…\n\n▼このご時世、県を越えた移動は、はばかられる。高齢者がいる所にウイルスを持ち込むわけにはいかない。ああ、悩ましい\n\n▼政府は頼りにならない。感染防止の徹底を呼び掛ける一方、税金で旅行を後押しするキャンペーンは継続中。お盆の帰省についても「慎重に」と言ったり「一律に規制しない」と言ったり。地方の首長も「帰省は大切」から「遠慮してほしい」までさまざま。結局、責任は個人の判断に丸投げ\n\n▼現状を考えて今回は見送った人も、オンラインの帰省や同窓会を工夫してみては。今やリモートの会議や飲み会は珍しくない。画面越しでも気持ちは故郷につながるカントリーロードは見つかるはずだ。", "publish_date": "20200807"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200807094709?c=39546741839462401", "title": "平和と音楽 ｜ 長崎新聞", "text": "今もガラス片が刺さったままだという。無数の傷があるに違いない「被爆ピアノ」が、きのうの「広島原爆の日」の式典で演奏された。高校生が奏でて、別の生徒が歌を重ねる。その調べは美しく、切なくもある▲何事かをじかに訴えなくても、人の心に響く。何かを思わせ、想像させる。音楽にはそんな力があるらしい。原爆の日、終戦の日が巡ってくる8月は、その「何か」が「平和」であることの多い頃だろう▲さだまさしさん、バンド湘南乃風のメンバー新羅（にら）慎二（若旦那）さんらが出演する平和祈念音楽祭がきょう午後6時から、長崎市の稲佐山公園野外ステージである。長年この時期に、さださんが平和コンサートを開いた山で、音楽の力が発せられる▲タイトルを「Japanet presents 被爆75周年 長崎から世界へ平和を －稲佐山音楽祭2020－」という。テーマそのものだろう▲主催するジャパネットホールディングスのグループ会社は「平和のメッセージを引き継ぎ、発信したい」としている。感染症の脅威にも覆われる折、「平和」の2文字が重みを増す▲無観客で開き、BSテレ東で生放送される。音楽を通じ、遠く離れた人と人とが心の内で手をつなぐ。平和の願いを明日につなぐ。二つの「つなぐ」を感じる夜になるといい。（徹）", "publish_date": "20200807"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/558226", "title": "一病息災｜有明抄｜佐賀新聞LiVE", "text": "「一病息災」という言葉がある。「無病息災」が理想だが、全く病気せずという人は恐らくいない。喉が弱い、貧血気味など一つくらい病気を持っていた方が、用心して長生きにつながる、という意味だ。不調や病気とうまく付き合っていこうという教えでもある◆かかりたくないと願っていても、身近に迫ってきたと思わせるコロナウイルス。感染者は国内４万人、県内もこの半月で１００人を超えた◆これだけ広がると「自分だけは大丈夫」という根拠のない自信も揺らぐ。一病にコロナが入ってくると覚悟しなければならないだろう。大阪府知事らが「コロナの重症化を予防できる」と使用を呼び掛けたため市販のうがい薬が人気を集めた。効果はさておき、多くの人が治療薬とワクチン開発を待ち望んでいることを実感する◆唐津くんちの中止がきのう決まるなどイベントが次々になくなり、互いに距離をとる疑心暗鬼の社会ではなく、互いに陰性と分かって付き合える世の中がいい。そのためには、週１回のＰＣＲ検査か体温を測るように毎日、ウイルスの有無を簡単に検査できればいいのにと思う。「ウィズコロナの時代」とは、突き詰めるとそんな日常を意味するのかもしれない◆コロナに限らず、ウイルスへの免疫力も高めたい。さすがに二病、三病では息災というわけにはいかない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200807"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123838", "title": "原爆投下から３年後の広島を舞... | 南風録 | 南日本新聞", "text": "原爆投下から３年後の広島を舞台にした戯曲「父と暮せば」はおかしみのある広島弁が趣深い。バラックに１人で住む年頃の娘と、原爆で亡くなったはずの父親が淡々と言葉を交わす。\n\n生き残った自分を責め、恋をして幸せになるのをためらう娘に、父親は「そよな病気は、はよう治さにゃいけんで」とたしなめる。自責の念という“病”を早く振り払いたい－。父親の幻に娘の秘めた思いを語らせているのだろう。\n\n没後１０年を迎えた井上ひさしさんの作である。１９９４年の初演以来、国内外で演じられた。２００４年にはえびの市出身の黒木和雄監督によって映画化もされた。\n\n６年前からは俳優の岡崎弥保（みほ）さんらが東京で朗読劇を続けている。今年は新型コロナの感染拡大を受け、原爆忌にインターネットによる無料配信に切り替えた。\n\nいったん公演を諦めた娘役の岡崎さんだが、コロナ禍でも高齢の被爆者がネットで体験を語り続けているのを知り、「私にもできることがあるはず」と一念発起したという。リモート公演で東京以外でも観劇できるようになった。昨日に続き、９日午後２時から配信される。\n\nむずかしいことをやさしく、やさしいことをふかく、ふかいことをおもしろく－。井上さんの創作の心得が随所に見られる作品からは、悲惨な情景が立ち上がってくる。伝え手のさまざまな工夫に手を伸ばし、触れてみたい。", "publish_date": "20200807"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1169906.html", "title": "＜金口木舌＞地元の商店へ行こう", "text": "「よく飲み屋のママさんたちが天ぷら持って回収に来た」。新人の頃、取材先の警察署で幹部たちの思い出を聞いた。月給が現金支給だった時代、後日精算する約束で飲み食いする「掛け」でなじみの店で飲むことがあったという\n\n\n\n▼浦添市の屋富祖通りで２０１７年まで60年にわたって営業してきた「宮城商店」は帳面持参の人には掛け売りもした。店を切り盛りした宮城キク子さんは「昔は現金を持っていない人も多かった。みんな助け合いながら生きていた」と店をたたむ前に懐かしそうに振り返った\n\n▼現金を介在させない掛け払いや前払いなどの取引は、「信用」が重要。掛け払いなどに代わりクレジットカードやスマートフォンの決済アプリなどが一般的になり、事業主と消費者の売り買いを支える\n\n▼ペイペイならぬ「田嘉里ペイ」が大宜味村田嘉里区で始まっている。電子決済ではなく、共同売店を利用する区民が店にお金を預けるシステム\n\n▼新型コロナウイルス感染拡大防止のため、店側が現金の受け渡しを極力少なくしようと５月ごろに開始した。共同売店オーナーの山上晶子さんは「同じ地域で顔が分かるので安心」と話す\n\n▼緊急事態宣言で不要不急の外出自粛が求められているが、生活必需品の購入は必要だ。内需拡大も目指しつつ、信用し合える地元の商店で旧交を温めるいい機会かもしれない。", "publish_date": "20200807"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200807"}
]