[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/445662/", "title": "事故の教訓：北海道新聞 どうしん電子版", "text": "「必要なことは二度でも言うが良い」。古代ギリシャの哲人エンペドクレスの格言である。とりわけ命に関わることは多弁に過ぎるということはないだろう▼長野県の特別養護老人ホームで入居者にドーナツを与えて窒息死させたとして、起訴された准看護師の裁判で、東京高裁が逆転無罪の判決を出した。ドーナツで窒息する危険性を予見できる可能性は低いとした判断は、妥当といえる▼検察は、おやつを固形物からゼリー状のものに変えた記録の確認を怠ったと主張したが、高裁は「職員が変更を伝えていなかった」として退けた。介助者が刑事責任を問われるようになれば、介護の現場が萎縮しかねない。今回の無罪判決の意義は大きい▼一方で人が亡くなったという事実も忘れてはならないだろう。大事なことならば、情報共有を徹底するべきだったということではないか▼こんにゃくゼリーを食べた兵庫県の男児が窒息死した２００８年の事故を巡り、遺族が起こした損害賠償請求訴訟で、判決はメーカーの製造物責任を否定した。だが、窒息の危険性を警告する表示について当時どれだけの消費者が理解していたか疑問も残る▼この死亡事故後、国は安全基準の指針をまとめ、消費者の意識も大きく変わった。大切なことは事故からどのような教訓を得るかにある。いかに高齢者の窒息事故を防ぐか。その手だてを考える契機としたい。２０２０・７・３１", "publish_date": "20200731"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200731_01.html", "title": "河北新報オンラインニュース", "text": "「雷鳴を轟（とどろ）かせる黒雲が市街の方から押し寄せて、降ってくるのは万年筆ぐらいな太さの棒のような雨であった」。広島県生まれの作家井伏鱒二の名作『黒い雨』の一節はそう描写している▼黒い雨は泥の跳ねのように衣服に残り、そこだけ布地が傷んでいた。手の汚れはせっけんで何度洗っても落ちない。そんな雨に打たれた主人公のめいの矢須子にはやがて原爆病の症状が−。被爆の悲惨と原爆への怒りが淡々とした描写ににじむ▼投下直後、放射性物質を含んだ黒煙が舞い上がり、空気中の水滴と混ざった黒い雨は、市域と周辺を襲った。広島平和記念資料館の図録『ヒロシマを世界に』によると、ひどいやけどを負って水を欲し、口を開けて降る雨を飲んだ人もいた▼２９日、広島地裁が「黒い雨」訴訟で、原告側の主張通りに、被爆者と認定し被爆者健康手帳の交付を命じた。黒い雨を浴びた人を幅広く援護の対象とするのは国や自治体としての責務に違いない。地裁の判決は、当然のことを言ったまでだろう▼「ピカドンにやられたのを、売りものにしておるような」という悪意に満ちたせりふが『黒い雨』に出てくる。その種の偏見や差別にも被爆者は長く苦しんできた。記憶にとどめたい事実だ。来週、広島は原爆投下から７５年を迎える。（２０２０．７．３１）\n\n2020年07月31日金曜日", "publish_date": "20200731"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200731AK0009/", "title": "北斗星（７月３１日付）｜秋田魁新報電子版", "text": "北斗星（７月３１日付）\n\n国内の新型コロナウイルス感染者が２日連続して千人を超えた。４桁台に迫った日が複数あったので来るべき日がついに到来したと受け止めた方もいたのではないか\n\n\n\n▼初めて４桁台になった一昨日、それまで唯一「感染者ゼロ」だった岩手県で感染者２人が確認された。同県民にとっては、こちらの方が「ついに到来した来るべき日」だったのかもしれない\n\n\n\n▼よくぞここまで感染者ゼロを保ってきたものだと頭が下がる。その理由には諸説ある。「真面目な県民性」「大震災で学んだ命を守る姿勢」などが語られている。ただ感染者ゼロは県民にとって大きな重圧にもなっていたようだ\n\n\n\n▼インターネットで話題になっていたのが、東京在住の息子と岩手県の父のやりとり。「そろそろ帰省していいか」という息子の質問に「絶対に帰るな」「岩手１号はニュースだけではすまない」と父が返信したという\n\n\n\n▼このやりとりに対し、県境をまたぐ移動が認められており「世間体を気にし過ぎ」との声もある。一方「ウイルスを岩手に持ち込みたくない」との意識がどこよりも強いのもうなずける。達増拓也知事が「誰でも感染する可能性がある」と訴えたのは、そんな県民意識への配慮だろう\n\n\n\n▼それにしても、これだけの感染者増加に国が対策らしい対策を取ろうとしないのはどうしたことか。本県は岩手、鳥取両県に次いで感染者が少ない。過剰に神経質になるのを避けつつ、岩手県民に負けないよう予防対策に取り組もう。", "publish_date": "20200731"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽阪神大震災に触発されてできた短歌がある。歌人竹山広さんの「居合はせし居合はせざりしことつひに天運にして居合はせし人よ」。災厄に見舞われてしまった人々への哀憐（あいれん）の情は東日本大震災の後にも共感を集めた。\n\n▼▽竹山さんは終戦間際の8月9日、長崎市で被爆した。悲惨な光景も数多く目にした。それらの体験は後に「くろぐろと水満ち水にうち合へる死者満ちてわがとこしへの川」などの歌に結実した。自身もまた「居合わせた人」だっただけに「天運」の語に万感の思いがこもる。\n\n▼▽濁った水が広がる最上川流域を見るにつけ、竹山さんの詠嘆が蘇（よみがえ）る。住まいや農地に被害を受けた方々が、少しでも早く日常を取り戻されることを祈るばかりだ。同時に、今の世では誰であっても災害現場に「居合わせる」危険性が高まっているのではないか、とも感じる。\n\n▼▽毎年のように東北で、関東で、西日本で、九州で豪雨災害が発生しているからだ。被害拡大の背景には地球温暖化の影響が指摘されている。私たちが皆、そんな時代に居合わせているのが「天運」なら、この先の被害をできるだけ減らすため力を合わせていくしかあるまい。\n\n（2020/07/31付）", "publish_date": "20200731"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020073177582", "title": "アニメの力（７月３１日）", "text": "2020/07/31 11:15\n\nアニメ「人力戦艦！？汐風澤風［しおさわ］」をご覧になっただろうか。いわき市の小名浜港で巨大ロボットが波しぶきを上げて激しく戦う。迫力の場面にはアクアマリンふくしまや小名浜マリンブリッジが登場する。復 …", "publish_date": "20200731"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200731083038?c=39546741839462401", "title": "【7月31日付編集日記】ろう城アート展 ｜ 福島民友新聞", "text": "かまぼこ板に描かれた絵画の数々が壁一面に並ぶ。テーマは自由で1枚の板もあれば、何枚も組み合わせた作品もある。愛媛県の西予市立美術館が開いてきた全国「かまぼこ板の絵」展覧会の昨年までの風景だ\n\n▼講演に招かれた洋画家が「絵はいつでも誰でも何にでも描ける」と、かまぼこ板に道化の油絵を描いたことをきっかけに1995年に始まった。例年約1万点の応募があり、地元の一大文化イベントだが、今年はコロナ禍で延期された\n\n▼自宅で過ごす時間が長くなっている人たちを元気づけようと、視点を変えた試みがある。会津美術協会が電子メールで寄せられた作品をホームページ上に展示する「ろう城アート展」を企画した。自宅にこもることを、戊辰戦争で会津藩が繰り広げた鶴ケ城での籠城戦に例えた\n\n▼自由に表現できる美術に楽しみや喜びを見いだし、ストレスと上手に向き合ってもらう。5月に募集を始めてから、作品は約400点に達した。プロの画家や米国の子どもの作品もある\n\n▼協会は反響に手応えを感じている。目指すのは西予市の展覧会のように、地元の魅力を発信するイベントに育てること。今後も継続し、会津の新たな文化として根付かせてほしい。", "publish_date": "20200731"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/341436", "title": "ネーミングライツ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ネーミングライツ\n\nネーミングライツ（施設命名権）は、主に公共施設に社名や商品名を付けることができる権利で、１９７０年代に米国プロスポーツ界で生まれた▼自治体側は財源確保、企業側には宣伝と地域貢献によるイメージアップなどのメリットがある。２００３年、都内の東京スタジアムが「味の素スタジアム」となったのが国内の先駆けで、全国の自治体に広がった▼先週、完成したばかりの県総合運動公園陸上競技場の内覧会に出かけた。各入場ゲートに掲げられた愛称の「カンセキスタジアムとちぎ」の看板が印象に残った。企業ロゴも付き、スタジアムの美しさと相まってＰＲ効果は抜群と感じた▼県のネーミングライツパートナー募集に応じた３社の中からホームセンターのカンセキが選ばれ、命名した。期間は３年間で命名権料は年額１８００万円に上る▼県は、07年から県有施設の命名権の募集を始めたが、うまくいったのは子ども総合科学館だけ。それだけに今回応募があるかどうか担当者は心配だったという。新築の県有施設は初なのと、価格を従来の相場より低く設定したのが奏功したとみられる▼県総合スポーツゾーン内では既に新武道館が完成し、新体育館・屋内水泳場の建設も順調に進む。新スタジアムの成功体験を元に、それら施設の命名権の販売も考えていいのでは。\n\n", "publish_date": "20200731"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/229847", "title": "31【三山春秋】人間はどのくらい寝ないで...｜三山春秋｜上毛新聞ニュース", "text": "▼人間はどのくらい寝ないでいられるか。あるいは、どのくらい寝続けられるのか。30年以上前、中学の担任が挙げた、ちょっとくだらない例がいまだに忘れられない\n\n\n\n▼長い夏休みは普段できないことに挑戦しよう。そんな話の流れだった。思春期の生徒に、規則正しい生活を勧めても伝わらない。ベテランの担任はそう考えたのかもしれない\n\n\n\n▼これまで当たり前にあった「長い夏休み」が今年はない。新型コロナウイルス感染症拡大に伴う休校で減った授業時間を確保するため、県内の全市町村で夏休みが短縮される。多くの小中学校はあすから、ようやく「短い夏休み」だ\n\n\n\n▼プールで泳いで真っ黒になり、クーラーの効いた部屋で高校野球中継を見る。祭りに行ったり、家族で旅行したり。そうした夏の風景も、コロナ禍を前に変わってしまう\n\n\n\n▼だが、子どもたちはたくましい。弊紙「みんなのひろば」を読むと、これまでとは違う生活の中で新たな発見をしたり、工夫する姿が見られる。状況を冷静に捉え、その中で成長しようとするのは子どもの持つ力だろう\n\n\n\n▼5月末までの長い休校中、わが家の小中学生も、子どもだけで協力して昼食を用意できるようになった。今は通知表とは関係ない“勉強”をするいい期間。大人になったとき、「コロナの夏」に一つでも、楽しい思い出があるといい。", "publish_date": "20200731"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/792602.html", "title": "２０２０年７月３１日【大自在】｜静岡新聞アットエス", "text": "「黒い雨」の冷たさで、目を覚ましたという。１９４５年８月６日、陸軍の志願兵だった漫才師の喜味こいしさん（２０１１年、８３歳で死去）は広島城近くの兵舎で被爆。気絶した建物の下から助け出され、川の土手に寝かされた\n\n▼のどの渇きを癒やそうと、はって川に下り、ひょっと見たら死体が。「川に毒薬か」と水が飲めず、戻った土手の上でもらったミカンが「あんなうまい果物だと思ったことはなかった」と０８年発行の自著で触れている\n\n▼原爆投下から７５年。「黒い雨」を浴び、健康被害を受けながら直後の大雨地域から外れていたと、被爆者手帳の交付が受けられなかった人たちが「被爆者」と司法に初めて認定された。広島地裁が一昨日、判決で原告の請求を全面的に認めた\n\n▼「黒い雨」の影響は科学的に未解明な部分が多いという。当時の正確な雨域を示すことも、今となっては困難かもしれない。判決は実態が分からぬ放射能被害に苦しむ人たちの救済を優先した、画期的な判断といえよう\n\n▼こいしさんは戦後、二つ上の兄との漫才コンビで列島を笑わせた。往年の人気テレビ番組「がっちり買いまショウ」の軽妙なやりとりが思い出される。だが被爆体験については「お笑いの世界では違和感が」と長年、語らなかった\n\n▼こいしさんが晩年、著書などで思いを打ち明けたのは「土地をまるごと破壊し地球に穴ぼこが開く」兵器の恐ろしさ、被爆の苦難を訴えたかったからだろう。国は苦しむ人たちの救済拡大へかじを切り、核廃絶に向け旗をもっと強く振るべきだ。\n\n", "publish_date": "20200731"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nやっと雨雲（あまぐも）が去（さ）って、入道雲（にゅうどうぐも）がせり出（だ）した。近所（きんじょ）の庭（にわ）のサルスベリも、鮮（あざ）やかな紅（べに）色（いろ）の花（はな）を咲（さ）かせている\n\n猿（さる）でも滑（すべ）るほど枝（えだ）や幹（みき）がツルツルしている、という名前（なまえ）の由来（ゆらい）は冗（じょう）談（だん）だと思（おも）っていたが、手元（てもと）の辞書（じしょ）にも出（で）ている。当（とう）の木（き）だけでなく、ダシに使（つか）われた猿にも迷惑（めいわく）な名（な）だろう\n\n別名（べつめい）は「百日紅（ひゃくじつこう）」。立（りっ）派（ぱ）な名があっても、いつもあだ名で呼（よ）ばれる。わが級友（きゅうゆう）にも、そんなのが必（かなら）ずいた。夏（なつ）から秋（あき）の３カ月（げつ）もの間（あいだ）、紅（くれない）の色を絶（た）やさぬというお褒（ほ）めの名で呼ばれる方（ほう）が、木はうれしいに決（き）まっている。先（せん）人（じん）にも、意地（いじ）の悪（わる）いのがいた\n\n赤（あか）ん坊（ぼう）が最（さい）初（しょ）に識別（しきべつ）する色は赤（あか）である、と教（おそ）わったことがある。赤は強（つよ）い刺激（しげき）を与（あた）えるから「取（と）り扱（あつか）い注意（ちゅうい）」とも。百日紅は小（ちい）さな花が群（むら）がり咲（さ）くから、鮮（あざ）やかさが目（め）に焼（や）き付（つ）く。夕焼（ゆうや）けも目（め）を奪（うば）うが、空（そら）に広（ひろ）がり過（す）ぎると不気味（ぶきみ）さに変（か）わる\n\n見（み）えざる敵（てき）が勢（いきお）いをぶり返（かえ）してきた。また戦意（せんい）をかき立（た）てねばならぬ。顕微鏡画（けんびきょうが）像（ぞう）で見（み）たウイルスは灰（はい）色（いろ）。不安（ふあん）の色とのユウウツな時（とき）が、２００日（にち）を超（こ）してなお続（つづ）く。何（なに）するものぞ、と炎天（えんてん）に立（た）ち向（む）かって咲（さ）く紅の花が、ことしはひときわまぶしい。", "publish_date": "20200731"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1134845", "title": "いつも行く散髪屋さんのドアが半開…", "text": "いつも行く散髪屋さんのドアが半開…\n\n【越山若水】いつも行く散髪屋さんのドアが半開きになり、風鈴がつるされていた。「コロナ対策です。店内が密室にならないように」と店主。空気の動きを伝える風鈴には厄よけの意味合いもあり、今年は存在感を増している▼中国には竹の枝につり下げ、音の鳴り方で吉凶を占う「占風鐸（せんふうたく）」があった。仏教とともに日本に伝わり、寺院の屋根の四隅に掛ける風鐸になったといわれる。平安時代の貴族は魔よけとして屋敷の軒先につるしたらしい。風鐸がいつ風鈴になったのかははっきりしない。江戸時代までは金属製が多かったが後にガラス製や陶製も作られるようになった▼近年は窓を閉め切ったマンションやエアコンの普及もあり、その姿をあまり見かけなくなった。それでも、たまにチリンチリンと涼しげな響きを耳にすると心地よい▼越前町の越前古窯博物館では、越前焼の風鈴を並べたイベント「陶ふうりん」が開かれている。その数千個は北陸最大級。一つ一つ手作りで、おわん形や釣り鐘形などさまざま。音を鳴らす舌（ぜつ）と呼ばれる部分にも違いがあり、いろいろな音色を楽しめる▼福井市の足羽神社では願い事を記した木札を風鈴に掛け、成就を祈って奉納する「祈願風鈴」が行われている。中には、「コロナが早く終息しますように」と書かれた札も。やすらぎの音色と風にのって、疫病退散の切実な願いが届いてほしい。", "publish_date": "20200731"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200731104417?c=39546741839462401", "title": "コラム凡語：「大気の川」 ｜ 京都新聞", "text": "空に「大気の川」が流れているそうだ。ポエムのようで、のんきに船を浮かべてイメージしたが、災害をもたらす気象現象として注目されているというから、名前だけでは分からない▼米航空宇宙局（NASA）が、世界で起きる洪水や干ばつの原因の一つは「大気の川」の動きにあると明らかにしている。水蒸気を大量に含んだ空気が地球上を移動する現象で、衛星画像でみると確かに大気圏をうねる川のようだ▼多くの犠牲者が出た2年前の西日本豪雨。上空に流れ込んだ巨大な「川」が記録的な大雨をもたらしたとの指摘がある。筑波大の釜江陽一助教らの研究によると、長さは3千キロに及び、水蒸気量を水の流量に換算すればアマゾン川の2倍以上というから驚く▼先日の熊本豪雨でも、こうした現象が起きていたとみられている。地球温暖化で海上の水蒸気が増えれば発生する頻度も多くなる、という見通しは当たっているようだ▼災害の巨大化は未来予測ではなくて、もはや現実ではないか。「大気の川」は研究途上だが、地球規模の観測でより早い気象予測ができれば、新しい防災対策に役立つはずだ▼残念ながら、京都、滋賀の梅雨明けはお預け。長雨にうんざりしたが、猛暑も困る。気候の激変についていけるかな、と地球の空を見上げて思う。", "publish_date": "20200731"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013558854.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「はだしのゲン」の漫画家、中沢啓治さんは広島の原爆で父、姉、弟を亡くした。１９６６（昭和４１）年の母の死後、原爆の非道を初めて漫画で訴える。「黒い雨にうたれて」である◆「反米色が強い」と出版界が尻込みするなか、あるコミック誌での掲載が決まった。「ＣＩＡ（米中央情報局）に捕まってもいい」との覚悟に、編集長がこたえてくれたという。「そのときは一緒に捕まろう」◆被害の実相や悔しさをありのまま世に伝える。そのことにどれだけの勇気がいったか。中沢さんの挿話はきっと一つの例にすぎまい。「黒い雨にうたれた」「私も被爆者だ」。覚悟の訴えが報われる判決だろう◆原爆投下直後に降った「黒い雨」をめぐる訴訟で、国の定めている区域外でも健康被害はあったとして、原告８４人の救済を広島地裁が認めた。「ようやく…」という原告のうれし泣きに戦後７５年の実感がこもる◆どうしてだろう、漫画「黒い雨にうたれて」に雨の描写や説明は出てこない。「わしら原爆をうけた者は地獄だぜ」「真剣に考えてくれる奴がいるか 原爆の苦しみを」。あるのは怒り、悲しみのせりふである◆差別も、そして無関心も被爆者を苦しめる“黒い雨”なんだ－中沢さんはそう伝えたかったのかもしれない。２０２０・７・３１", "publish_date": "20200731"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200731090058.html", "title": "県高校夏季野球大会は、きょう31日の2…｜奈良新聞デジタル", "text": "県高校夏季野球大会は、きょう31日の2試合でベスト4が決まる。いつもなら球場近くを通るだけで熱戦を感じさせる大声援はなく、セミの声だけがにぎやかだ。\n\n\n\n新型コロナウイルスは収束の気配を見せず、県内でもクラスターが発生するなど、増え続ける感染者数は第二波の到来を思わせる。\n\n\n\n人の営みが新型感染症に揺さぶられる中、季節はいよいよ夏本番。間もなくツクツクホウシも鳴き始めるが、風物詩が姿を消した夏と移りゆく季節の隔たりが、自粛生活のストレスを増幅させる。\n\n\n\n「コロナうつ」という言葉も生まれるなど、新型コロナが人の心に及ぼす影響を調べるため、厚生労働省がメンタルヘルス全国調査を実施する。結果は精神保健福祉センターで対応に生かすという。\n\n\n\n春には春の、夏には夏の行事があり、行きたい時に行きたい所へ―。そんな日常が心の安定にどれだけ大きく寄与しているか、コロナ禍で実感した人も多いのではないか。\n\n\n\n日本精神神経学会などは新型コロナの世界的流行を「災害」と位置付けている。感染防止と併せ、心の復旧も急がねばならない。(増)", "publish_date": "20200731"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1036986/", "title": "悠久の眠りと呼ぶにふさわしい眠…：山陽新聞デジタル｜さんデジ", "text": "悠久の眠りと呼ぶにふさわしい眠りっぷりである。南太平洋の海底で採取された微生物が、１億年以上の時を経て目覚め、再び増殖を始めたという記事がおとといの本紙にあった▼地層は海底数千メートルで採掘された。海洋研究開発機構などが、そこに閉じ込められた微生物が生きているのか、化石なのかを確かめるため、餌となる酸素や糖などを与えたところ平均５日ほどで細胞分裂を始めたという▼驚くべき生命の神秘である。と言っても素人には正直ぴんとこないが、それで思い出したのが人間を冬眠に導く可能性を秘めた実験の成果だ。筑波大などのチームが先月、発表した▼本来は冬眠しないマウスなどの脳にある休眠誘導神経を薬で刺激することによって、冬眠状態を作り出した。マウスの体温は約３７度から２４度に下がり、酸素の消費も１～２割に減った。薬を止めると約１週間で元に戻った▼この神経は人間にも存在する可能性があるため、応用できれば治療法がない病気の人が技術が確立するまで時間を稼ぎ、遠い星まで長時間かかる宇宙飛行などにも活用できそうだという。ＳＦの世界のような研究には目を見張らされる▼とはいえ、感嘆すると同時にどこかに戸惑いも感じてしまう。それは、何年、何十年と眠り続けるかもしれないのが、微生物などでなく生身の人間だからだろう。", "publish_date": "20200731"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=667363&comment_sub_id=0&category_id=143", "title": "梅雨明けと気候変動", "text": "毎朝、シャワーを浴びながら歩く。街路樹から降り注ぐ音のシャワー、セミの鳴き声である。きのうはひときわ激しかった。ようやく聞こえた梅雨明けと関係あるのだろうか▲長く居座る前線は、中国地方にも大量の雨を降らせた。記録的な日照不足も招き、野菜の値段も高騰している。収穫できる量は減っている上、新型コロナによる家庭での「巣ごもり需要」が増えているのも要因らしい▲お財布に直結する野菜の高値に驚くばかりでなく、背後にある気候変動の問題にも目を向けたい。遅い梅雨明けには海面水温の上昇が影響しているそうだ。このまま７月に一つも台風が発生しなければ、観測史上初めてとなる▲南半球のオーストラリアも気候変動との関連が疑われる記録的干ばつに見舞われた。ことし２月頃まで半年にわたり森林火災が続いた。世界自然保護基金（ＷＷＦ）が先頃公表した報告によれば、コアラやカンガルーをはじめ野生生物の３０億匹が死んだりすみかを追われたりした▲調査できなかった虫や魚も含めたらどれだけの犠牲なのだろう。小さな命も地球の将来も命運を握っているのは私たち。生活スタイルを改められるかどうかにかかっている。", "publish_date": "20200731"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596162188412/index.html", "title": "山陰中央新報社｜ネット選挙", "text": "少し期待していた。過去最低を更新した１９日投開票の益田市長選の投票率が、上がる可能性を考えてのことだ▼現職、新人を合わせて初めて３人が立候補。新型コロナウイルスの影響で「密」を避けるため、集会で候補者の訴えを聞く機会はあまりなかったが、国会の「検察官の定年延長」問題への抗議がインターネットで広がったように、ネットを通じて一人一人の関心が高まることはあり得るように思えた▼有権者でなくてもパソコンで候補者の名前を検索すれば、それぞれの訴えを聞くのは簡単。実績や構想の羅列で終わる街頭演説では物足りない政策の中身とともに人柄や姿勢も感じることができ、あらためて有用性を実感した▼ただ、話はそう簡単ではない。投票率は高齢化が進む周辺部は高い半面、中心部は低い、いつもの傾向だった。必要なのは、投票行動につながる動機付けとともに仕組みだろう。国内のコロナ感染が「過去最多」を記録し続ける中、ネット投票の議論は一刻も早く進めるべきではないか。実現すれば、教育現場でタブレット端末配備が進むように、高齢者宅や集落単位などにも端末を貸し出し支援ができないか▼あれこれとコロナ禍によって起こる「前向きな転換」を考えている。その一つがネット選挙の進展なら、個人的に不承不承受け入れつつあるパソコンやスマートフォンで回る暮らしをもう少し認めてもいい。（吉）", "publish_date": "20200731"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13263", "title": "四季風", "text": "北浦出身の知り合いが、お盆が近づいて墓参に帰郷したいのに、実家から「頼むから帰らないで」と懇願されているという。理由は新型コロナの感染者が彼の町ではまだゼロのため ▼全国の都道府県で唯一感染者ゼロだった岩手県で感染が確認されたが、市町村別の規模でも、感染者が出ていない地域では「○○市初の感染者」を身内から出したくない心理が働いてしまうのか ▼いくら無症状の感染者が多いといわれても、誰だ・・・\n\n関連記事\n\n四季風 2020年07月30日 06時00分 この時季の雨上がり、朝の散歩コースで足元を気にして歩かなければならない道がある。数歩ごとにカタツムリの赤ちゃんが横断するのだ。直径わずか１センチほどの黄色い殻を背にけなげに路面をはう ▼先日、その数百メートル先にある信号機のない横断歩道を男子高校生たちが渡ろうとしていた。歩行者優先なのに数台の… 続きを読む\n\n四季風 2020年07月29日 06時00分 本来なら今ごろは自国開催のオリンピックに熱狂していたはずだ。収束が見えない新型コロナウイルスに豪雨災害、楽しみだった五輪も延期され、やるせない思いが募る ▼そのオリンピックだが、実は芸術とかかわりが深い。力と美を追求した古代五輪に始まり、１９１２年ストックホルム大会から４８年ロンドン大会までは… 続きを読む\n\n四季風 2020年07月28日 06時00分 今週半ば、やっと梅雨空に別れを告げることができそうだ。県東部の一部で土砂崩れがあったものの、大きな豪雨被害もなく、県内はたっぷりと恵みの雨を受けることができた ▼７月は植物がいちばん生命力の盛んになる季節だとされる。稲がぐんと伸びるのもこの時季だ。雨の恵みと強い日差しが最も必要とされるときだっ… 続きを読む\n\n四季風 2020年07月27日 06時00分 「さかい」（境・界）とは、物と物とが接する所。物事の分かれ目などと国語辞典にある ▼土地のくぎりめの意味なら、その人が住まうところ暮らし方で、村境、隣の家との境界などと使われるが、隣人とのストレスは避けたいので、境界線は忘れるようにしている“紳士淑女”も居よう ▼だが国境線となると、「わが国… 続きを読む", "publish_date": "20200731"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n災害時に危険を知らせる手段として、さまざまな警報音がある。２００７年から運用が始まった緊急地震速報は、いつも持ち歩くスマートフォンで受信することが多くなった▲\n\n「ギュイーン」と繰り返される音は、周波数が変化する「スイープ音」で、周囲が騒がしかったりスマホをバッグに入れたりしていても聞こえるよう工夫されている。毎回ドキリとするのは効果の表れといえよう▲\n\nきのう、関東など広い範囲で流れた緊急地震速報は、気象庁の誤報だった。運用開始から２００回以上発表された速報だが、実際に強い揺れが起こらないケースもある。精度の向上もさることながら、慣れずに警戒を怠らないことが大切だ▲\n\n危険を知らせる上で、同じ地域で一斉に揺れる地震と異なる難しさがあるのが、近年激甚化する水害だ。かねて避難情報の出し方が課題となっており、政府が先日、避難勧告を廃止し、避難指示に統一する方針を示した▲\n\n勧告の段階で避難を始める必要があるにもかかわらず、指示まで待つ人がいるなど、言葉が正しく理解されていなかった。見直しを機に、指示が即避難につながるよう浸透を図り、逃げ遅れを防ぎたい▲\n\n水害は、川や崖の近くなど住んでいる場所によって危険度が異なる。一人一人に合わせた避難行動を示せる技術の登場はまだ先だろう。既存の情報を基に行動に移す「警報音」をそれぞれが持つことが、現段階で命を守る最善策だ。", "publish_date": "20200731"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/385975/", "title": "小社会 天気俚諺｜高知新聞", "text": "小社会 天気俚諺\n\n天気俚諺（りげん）とは、天気に関する言い伝えや経験則に基づくことわざをいう。命や生活を守るための言葉は各地にあり、中にはしゃれのきいたものがある。たとえば、宮崎県には「田舎のばあさんとマジの風は手ぶらじゃ来ない」。\n\n\n\nマジの風は南風のことで、必ずといっていいほど雨雲を連れてくる。田舎のおばあさんがいつも、土産を持って遊びにきてくれるように。気象予報士、弓木春奈さん著「気象災害から身を守る大切なことわざ」に教わった。\n\n\n\n予測が難しい局地的大雨。これも九州の一部には「婆威（ばばおど）し」という言葉があるそうだ。干していた農産物でも慌てて取り込む姿だろうか。おばあさんが登場すると、不思議と生活への密着感が増す。気象の異変を示す言葉も生活に溶け込んでこそ残っていくのだろう。\n\n\n\n豪雨時に自治体が出す避難勧告を廃止し、避難指示に一本化する方針を国が示している。いずれも危険な場所から避難を求める用語。だが双方の違いが分かりにくく、勧告が出ても逃げ遅れる住民がいる心配があるためだ。\n\n\n\nことしも梅雨前線に伴う豪雨が全国各地に深い爪痕を残した。救える命を救える可能性が高まるのならば、改善は早い方がいい。行政は住民の行動に結び付くよう周知に力を注ぎ、住民は防災情報を生活に溶け込ませたい。\n\n\n\n四国地方がきのう梅雨明けした。夏本番になるが、災害シーズンは続くことも高知は経験則で知っている。\n\n\n\n\n\n７月３１日のこよみ。\n\n旧暦の６月１１日に当たります。 きのと ゐ 七赤 仏滅。\n\n日の出は５時１７分、日の入りは１９時０７分。\n\n月の出は１６時２６分、月の入りは１時３９分、月齢は１０．４です。\n\n潮は若潮で、満潮は高知港標準で２時２０分、潮位１７０センチと、１６時４２分、潮位１６９センチです。\n\n干潮は９時３７分、潮位４１センチと、２１時５８分、潮位１１６センチです。\n\n\n\n８月１日のこよみ。\n\n旧暦の６月１２日に当たります。 ひのえ ね 六白 大安。\n\n日の出は５時１８分、日の入りは１９時０６分。\n\n月の出は１７時２５分、月の入りは２時３０分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で３時２３分、潮位１７５センチと、１７時３０分、潮位１７９センチです。\n\n干潮は１０時３０分、潮位３０センチと、２２時５２分、潮位１１０センチです。\n\n\n\n", "publish_date": "20200731"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/631127/", "title": "「一日中、寝てばっかり」。福岡市内の老人ホームで暮らす80代後半の女性…", "text": "「一日中、寝てばっかり」。福岡市内の老人ホームで暮らす80代後半の女性。それが近頃の口癖だ。転倒でけがをし、車椅子を使っている。楽しみは毎日のレクリエーション。カラオケや風船バレー、生け花…。もちろん家族が来る日も心待ちに\n\n▼5カ月前からレクリエーションや面会ができなくなった。新型コロナのせいだ。高齢者が重症化しやすいウイルスは絶対に持ち込まない－。感染防止に細心の注意を払う施設側の努力には頭が下がる\n\n▼命を守ることを他の何より優先するのは当然だ。ただ、お年寄りが生きる楽しみや張り合いもなく、日々をぼんやりと過ごしている、と思えばやるせない\n\n▼特別養護老人ホームの入所者がおやつのドーナツを食べた後に亡くなった事故を巡る裁判。おやつを配膳した准看護師は一審有罪、先日の二審判決で逆転無罪となった\n\n▼介護現場では食事や移動、運動、入浴などあらゆる場面で事故は起こりうる。不慮の事故で個人が厳しく刑事責任を問われるのなら、介護側は安全だけを考えるようになろう。食事は喉に詰まらない流動食、転ばないよう寝かせたままに。リスクを避け、食べたり動いたりする喜びは二の次となりかねない\n\n▼生きるということはそれだけではなかろう。食事やおやつは「健康や身体活動を維持するためだけではなく、精神的な満足感や安らぎを得るために重要だ」とした二審の判決にうなずく。", "publish_date": "20200731"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200731092731?c=39546741839462401", "title": "「黒い雨」訴訟 ｜ 長崎新聞", "text": "専門用語が多用され、ひとつの文章が長々と続き、言い回しは不必要に古めかしく…裁判の判決文はひと昔前まで「悪文」のお手本として、しばしばやり玉に挙がることがあった。勝ったのか負けたのか分からん－取材で当事者の片方からそんな言葉を聞いたこともある▲広島への原爆投下直後に降った「黒い雨」による健康被害を巡り、国が線引きした援護区域の妥当性などが争われた裁判、一昨日の広島地裁判決は極めて明快だった▲判決は、援護対象区域の設定を「混乱期の乏しい資料による概括的な線引きにすぎない」と素朴に疑い、この線引きが疑わしい以上、それに依拠してなされた被爆者手帳の不交付にも疑問が残る、だから処分は取り消す－と原告側の主張を自然な論理構成で認めた▲「黒い雨による健康被害は科学的に証明されていない」との反論は「それは線の内側も同じ」と退けた。この言葉選びが適切かどうか、と迷いながら書くのだが、紛れもない“満額回答”▲被爆地域を巡る裁判の悲しさは、それまで当事者と手を携えてエリアの拡大を要請してきた地元の県や市が被告席に座ることにもある。広島の被告は判決をどう聞いたか▲原告の願いはおそらく一つだろう。〈控訴しません〉－文字で書けばたった6字の、政治の決断である。（智）", "publish_date": "20200731"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/555266", "title": "梅雨明け｜有明抄｜佐賀新聞LiVE", "text": "「長居する客は嫌われる」というが、今年の梅雨は長かった。「バケツをひっくりかえす」ような雨が何度も続いたからだろう。松尾芭蕉が〈五月雨をあつめて早し最上川〉と詠んだ最上川（山形県）も５３年ぶりに氾濫した。芭蕉が想像しなかった光景かもしれない。一方、与謝蕪村には〈さみだれや名もなき川のおそろしき〉という句があり、こちらはあわやの体験をしたのかもと想像する◆７月の降水量が佐賀市で初の１０００ミリを超えた梅雨がきのう３０日、明けた。九州北部は６月１１日の梅雨入りから４９日。希望が満ちる「明け」の響きが今年は特にうれしい◆梅雨明けには、太平洋高気圧が強まって梅雨前線を北に押し上げるタイプと、オホーツク海高気圧が南下し、じわじわと夏の高気圧に変質する二つのタイプがある。前者は「梅雨明け十日」と呼ばれるようにしばらく晴天を期待でき、後者はムシムシした曇天が続くという◆長梅雨の一方で、７月はきのうまでに台風が一つも発生しなかった。「７月に台風ゼロ」なら観測史上初。「歓迎したくない客」だけに、８月以降も来ないとよいが、そういうわけにはいかないだろう◆不意の来客にも慌てずに済むよう、普段から部屋を片付けておく。「招かれざる客」に居心地の良い家と長居されても困るが、備えを怠らないようにしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200731"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123492", "title": "「絶対に帰るな」「岩手１号は... | 南風録 | 南日本新聞", "text": "「絶対に帰るな」「岩手１号はニュースだけではすまない」。先月、岩手県への帰省を相談した息子に、父親から思いがけない返信が来た。\n\nやりとりを息子がツイッターに投稿すると、コロナ感染が唯一確認されていない県ゆえの過剰反応とインターネット上で話題になった。だが、うっかりウイルスを持ち込んで非難されるのを心配した親心にも思える。おととい初の感染者が出たが、ピリピリした空気に包まれていたのだろう。\n\n１人も感染させたくないのは、観客を入れて７月場所を開いている大相撲も同じだ。幕内の阿炎（あび）が指針に反して接待を伴う店を利用し、途中休場した。師匠で元関脇寺尾の錣山（しころやま）親方は陰性と分かっても再出場させなかった。\n\n厳しいようだが、角界の事情を考えればやむを得まい。部屋の集団生活は密になりやすい。糖尿病を抱えた三段目力士が感染して５月に亡くなり緊張は高まった。多くの弟子を預かる親方として、とにかく無事に場所を終えたいと願っていたに違いない。\n\n小結も務めた部屋頭のしこ名は親方の愛称「アビ」に由来する。期待だけでなく、コロナから守りたいという親心を分かっていたら「夜の街」に出掛けはしなかったろうに。\n\n「井筒３兄弟」末っ子の親方は、兄２人を相次いで亡くして間もない。試練を乗り越え、まな弟子とともに持ち前の明るい笑顔を見せてくれる日を待ちたい。", "publish_date": "20200731"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1165823.html", "title": "＜金口木舌＞差別の芽を摘む", "text": "「親が基地従業員なのは皆知っている。子どもに偏見が及ばないか心配だ」。新型コロナウイルス感染症が米軍基地で急拡大する中、取材に応じた基地従業員が不安を口にしていた\n\n▼実際にその後、県内の学校で基地従業員の子どもに登校の自粛を求める動きがあった。全駐労の與那覇栄蔵執行委員長は「基地従業員も命を守りながら業務に従事している」と理解を訴え、米軍に詳細な情報提供を求めた。基地従業員や家族らが病院で受診などを制限される事例もあった\n\n▼スーパーの従業員など、生活に必要な仕事をするエッセンシャルワーカーは基地内にも多い。社会インフラを支えるため、休むことが難しいのは医療従事者と共通している\n\n▼医療従事者や感染者に対する差別解消を目指す「シトラスリボンプロジェクト」が全国に広がっている。毎日新聞によると活動を始めた松山市の市民団体「ちょびっと19＋」には、リボンの配布や商品化へ向けた問い合わせが相次いでいる\n\n▼シトラスリボンのロゴマークは地域、家庭、職場（学校）を意味する三つの輪が絡み合う。元患者らが「安心してそれぞれの場所に戻れるように」との願いが込められている\n\n▼感染リスクが高いからといって、エッセンシャルワーカーが職場を投げ出せば社会は回らない。必要なのは地域、家庭、職場で支え合い、差別の芽を摘むことだ。", "publish_date": "20200731"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200731"}
]
