[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/623525/", "title": "＜卓上四季＞うどんくい：北海道新聞 どうしん電子版", "text": "お米が切符制となった１９４１年のこと。ある小学校の仲の良い女性教師２人の話だ。５年を受け持つ教師の教室に１年の担任が顔を出し、乾物屋の娘である児童にメモを渡した。何か注文したかと思った教師が何げなく「うどんはあるかしら」と尋ねたが、１年の担任は「ないんだって」と答えた▼翌日、用事ができた５年の教師が１年の担任の家に立ち寄ると、乾物屋から届いたうどんの山があったそうだ。ばつの悪い思いをしたことだろう。宮本百合子の随筆「うどんくい」にあった▼物資が困窮し米が副食品となった時代である。雑誌「婦人之友」の国民食の統計調査で食べたいものの最下位に沈んだうどんを巡り、親友をあざむかなくてはならぬ世相に宮本は嘆息した▼その統計で宮本が疑問を感じたのは調査の対象だ。家族のためやりくりし自身は栄養不良になりがちな主婦が外されていた。「家庭の声も統計されて初めて全面に亙（わた）る課題の参考となる」との指摘はもっともである▼３年前、厚生労働省の毎月勤労統計でずさんな調査が発覚したが、今回はさらに悪質な改ざんである。国土交通省が建設業者から集めた受注実績の数字を無断で書き換えていた。これでは実態は反映されないし、政策立案の基礎が根底から崩れかねない▼「うどんくい」とは仕事が下手な人のこと。信頼を失ってはせっかくの喉ごしも楽しめないだろうに。２０２１・１２・１６", "publish_date": "20211216"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211216khn000008.html", "title": "河北春秋(12/16)：おばあさんが語った。米軍爆撃機Ｂ２９の爆… | 河北新報オンラインニュース", "text": "河北春秋(12/16)：おばあさんが語った。米軍爆撃機Ｂ２９の爆…\n\nおばあさんが語った。米軍爆撃機Ｂ２９の爆音。北の夜空が真っ赤に染まった。１９４５年７月１０日。１３９９人が犠牲になった仙台空襲である▼９月の本紙「声の交差点」欄に孫の男性が寄せた。９４歳で亡くなった祖母。１７歳で終戦を迎え涙を流して聴いた玉音放送を振り返っていたという▼証言集『仙台空襲』（１９７３年）を改めて手に取る。当時３０代の主婦。防空壕（ごう）近くで火の光が走った。壕から逃げようとした瞬間。「先に出ためいが火だるまのようになって、私の上に倒れ込んできたのです」。運び出したが息絶えた。どの記憶も胸が締め付けられる▼青葉区中央のアーケード街。市民有志が路面に「仙台空襲爆撃中心点」のプレートを設置した。米軍はここを中心に半径１・２キロの円を設定。その中に焼夷（しょうい）弾の半量が着弾すれば街は壊滅すると考えた。仙台・空襲研究会編『翼下の記憶』（２０１５年）が伝える▼『仙台空襲』に仙鉄局職員の言葉が残る。「誰を恨めばよいのだ。Ｂ２９の飛行士をか、米軍部をか、日本軍部をか。（中略）『戦争』という世界最悪の魔性をこそ呪うべきではないか」。プレートには「踏んで平和の礎を踏み固める」との思いが込められた。一度、家族や仲間と踏みしめてみませんか。平和をかみしめながら。（２０２１・１２・１６）", "publish_date": "20211216"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211216AK0012/", "title": "北斗星（１２月１６日付）｜秋田魁新報電子版", "text": "最初の成果は目には見えなかった。２０１０年に探査機はやぶさが小惑星「イトカワ」から持ち帰った試料のことだ。大きくても０・１ミリ程度だった\n\n\n\n▼肉眼では確認できなくても宇宙で採集された貴重な微粒子。４年後に能代市で行われたイベントでは、好奇心あふれる子どもたちが食い入るように顕微鏡をのぞき込んでいたのを思い出す\n\n\n\n▼国内外の研究者が徹底的に調べたのだろう。表面の階段状の模様からは、微粒子がイトカワの起源となる天体で４５億年前にできたとみられることが分かった。別の研究では、微粒子から水が検出され、特性は地球の水と共通点があることが判明。地球の水はイトカワのような小惑星からもたらされた可能性が示された\n\n\n\n▼こちらはより多くの情報が詰まっていると期待される。後継の探査機はやぶさ２が昨年１２月に持ち帰った試料だ。太陽系初期の状態を比較的とどめているとされる小惑星「りゅうぐう」から物質を採集した\n\n\n\n▼小さくても肉眼で確認できる。日本科学未来館（東京）で先日公開された試料は１～２ミリの真っ黒な塊だった。分析する宇宙航空研究開発機構（ＪＡＸＡ）は、早ければ来年春ごろに小惑星研究の「大発見」を発表するという。どんな成果が得られたのか今から楽しみだ\n\n\n\n▼試料の分析は国内外で順次進められるが、今後の技術の進歩を見据えて６割は保存される。地球の水や生命の起源に迫るチャンスは、将来、研究の道に進む子どもたちにも残されている。", "publish_date": "20211216"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽裁判官も人の子、人情もある。大阪地裁でかつてこんな裁判があった。長嶺超輝（まさき）著「裁判長の沁（し）みる説諭」にある。被告は3千円分の食品を万引して捕まった40代女性。3年前にも万引で有罪になり執行猶予中だった。\n\n▼▽再犯で今度は実刑とみられたが、杉田宗久裁判官は有罪を言い渡し再び執行猶予にした。そして閉廷後、法壇から握手を求め「もうやったらあかんで。頑張りや」。被告はその場に泣き崩れた。夜逃げした夫の借金を背負いパート勤めをしながら2人の子どもを育てていた。\n\n▼▽そうした“温情判決”は人生経験豊かなベテラン裁判官なればこそ。その一方、殺人など重大事件では一般市民も参加する裁判員裁判が行われている。かれこれ12年半になるが来春から新たな変更が加わる。裁判員に選ばれる対象年齢が20歳以上から18歳以上に下がるのだ。\n\n▼▽18、19歳が実際に務める可能性があるのは2023年から。新庄北高で先日行われた山形地裁の出前講義でも講師の裁判官が法改正に伴う年齢引き下げを生徒に説明していた。ただこの変更は全国的にどこまで知られているだろう。国や最高裁はもっと周知すべきでないか。\n\n（2021/12/16付）", "publish_date": "20211216"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211216-673604.php", "title": "【12月16日付編集日記】食のことわざ", "text": "「食」は社会や文化を映す鏡と言われる。食べ物になぞらえて健康を維持するための秘訣（ひけつ）や人生訓などを言い表すことわざも多く、うなずける言葉は多い\n\n▼例えば、日本人になじみ深い柿だと「柿が赤くなれば医者は青くなる」。赤くなる頃は天候が良く、体調を崩す人が少なくなる、柿の豊富な栄養分が体に良い―といった意味があるようだ\n\n▼辞書をめくってみると、世界の食にまつわることわざの多さに驚く。伝えるメッセージが似通ったものも少なくない。英国では柿がリンゴに置き換わり、「寝る前にリンゴを一つ食べると医者を飢えさせる」となる。食と健康は世界共通の関心事だ\n\n▼英国が、東京電力福島第１原発事故後から続けてきた、本県産のキノコ類などをはじめとした日本産食品の輸入規制を撤廃する方向で手続きに入った。見直されるのは来年春ごろになる見込みという\n\n▼一時は５５カ国・地域が輸入を規制する厳しい対応が続いた。最近になって米国の規制撤廃、ＥＵの緩和などの動きがあるものの、まだ１４カ国・地域が残る。一瞬で誤解を解くことわざがあれば...と夢想したくもなるが、本県産のおいしいコメや野菜が世界中に流通するまで、安全を発信し続けよう。", "publish_date": "20211216"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/533926", "title": "民主主義を学ぶ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "民主主義を学ぶ\n\n近年は小紙の記事もインターネットを通じ全国津々浦々で読むことができる。生徒誰もが性別にとらわれず選択可能な「第３の制服」を佐野高と付属中の生徒が考え、来春導入されるとの記事は、瞬く間に200万回以上閲覧された▼寄せられたコメントも２千を超えた。「私服にすればいい」「男子がスカートをはけるのか」といった意見もあった。皆、制服には一家言持っている。さまざまな議論の場となった▼今回何より驚いたのは、生徒たちがよりよい学校にしようと提案し協議を重ね、学校側も全面協力してスピード決定につなげた点だ。自らの学生時代、ほとんどの人は制服を変えられると思いもしなかったのではないか▼性別で決められた制服を着るのがつらいという生徒がいたのがきっかけになった。７月の生徒会長選挙で公約に掲げた候補が当選し、有志を募って動きだした▼行事の中止が相次いだ昨年のコロナ禍。学校祭だけは開きたいと、やはり両校の生徒が対策を話し合い、学校側に提案して実現にこぎ着けた。生徒が主体的に考え、答えを導きだす素地が育っていたのも背景にある▼学校だけではない。自ら考え、動き、納得の輪を広げられれば社会は変えられる。生徒たちが得たのは第３の制服にとどまらない。自信と、民主主義に対する生きた学びだろう。", "publish_date": "20211216"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/43173", "title": "2021/12/16【三山春秋】「子供叱（しか）るな/来た道だもの…", "text": "▼「子供叱（しか）るな/来た道だもの/年寄り笑うな/行く道だもの」。永六輔さんが寺の門前にあった掲示板の言葉を著書『大往生』で紹介したことで知られるようになった。県内でも掲げられているのを見かけるが、これを「掲示伝道」というらしい\n\n▼もっと仏教に触れてほしいと2018年に始まったのが「輝け！お寺の掲示板大賞」である。写真を撮って会員制交流サイトに投稿してもらい、優れた作品を選ぶ。メディアで紹介されると話題になり、4カ月で700点が集まった\n\n▼「お釈迦（しゃか）様を嫌いな人もいた。『誰にも嫌われたくない』なんて思わなくていい」。箴言（しんげん）あり、著名人の言葉ありで実にユニーク。第1回大賞は「おまえも死ぬぞ 釈尊」。当たり前の事実だが、突き付けられるとドキリとする\n\n▼今年の大賞は「仏の顔は何度でも」。ことわざとして知られるのは「仏の顔も三度まで」だが、阿弥陀（あみだ）仏は無限の慈悲を備えている。「何度でも」の方が正確であることを知ってほしいという\n\n▼応募作品は浄土真宗、浄土宗、日蓮宗の寺院の掲示板が多く、禅宗系は極端に少ない。教義に「不立文（ふりゅうもん）字（じ）」があり、悟りは文字や言葉で伝えるものではないという考え方が影響しているようだ\n\n▼年の瀬が近づくと筆者が祈るのは宝くじが当たることばかり。「本当に神仏を拝んでいますか/欲望を拝んでいませんか」。すでに心を見透かされていた。", "publish_date": "20211216"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/16/68418/", "title": "2021年12月16日(木)", "text": "▼国が子ども政策の司令塔として設置する新組織の名称が、これまで伝えられていた「子ども庁」から「子ども家庭庁」へと変更されることになりそう。名称が変わると、中身も違ってくるものに違いない\n\n▼自民党保守派への配慮という。子どもの居場所は家庭にあり、健全な家庭を築くことが第一、という発想だろう。虐待事件などのたびに、その家庭が子どもにとって必ずしも安全、安心、安息の場でなかったことが明らかになり、「家庭は戦場」という虐待児童の意見が新組織設置の原点だったが、「家」中心の伝統的思考が依然強いことをわれわれはまたも見せつけられる\n\n▼鈴鹿児童相談所が一時保護していた小２児童を家庭に戻した直後に父親から椅子で殴られるなどした事件でも、一見勝之知事は「父親の（暴力を振るわないという）約束が履行されなかった」のが「残念」なのであり、児相の一時保護解除は「適切だった」という判断を示した\n\n▼事件になる親のほとんどが実行できないことを語り、行政側にも健全な家庭を築く施策はない。互いが幻想をもとに行動しているに等しい\n\n▼県の組織はかつて「青少年婦人課」の名称で子どもと女性問題を一緒に扱っていた。いまは「こども・福祉部」と「環境生活部ダイバーシティ社会推進課」、「雇用経済部雇用対策課」に分かれたが、「女性相談所」は「こども・福祉部」。両者の切り離しは難しい\n\n▼虐待で特に警戒すべきは父親の暴力というのが県の調査報告。「両親」もひとくくりにできない。組織の統合と分離を国はこれからも繰り返していくことになる。", "publish_date": "20211216"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211216213557.html", "title": "武士の刀と議員バッジ。権威や名誉の象徴…｜奈良新聞デジタル", "text": "武士の刀と議員バッジ。権威や名誉の象徴として共通点がありそうだ。では竹みつと木製の議員バッジはどうだろう。\n\n時代劇では食うに困った浪人が、武士の魂である刀を生活費に換え、竹みつで体裁を保っているというのが定番。あまり褒められたものではないが、木製の議員バッジは評価が高まりそうだ。\n\n大阪府議会は大阪産のヒノキを使った木製議員バッジの導入を決めた。現在の議員バッジは純金や銀が素材で製作費は1個当たり2万2千円。木製バッジは5分の1の4050円という。\n\n写真を見る限り細工も美しく、大きいのでスーツに着けてもよく目立つ。地元材のPRにもつながり、視察の際など「このバッジは」と話題づくりにも役立ちそうだ。\n\n経費削減策として提案されたが、「バッジにものを言わせて」「バッジの力で」など、権威誇示の道具のように見られがちな議員バッジのイメージ刷新につながり、議員としての自覚が高まるのでは。\n\n経費はさておき、林野面積が県土の約8割を占める奈良県でも、地元材の木製バッジは一考の価値がありそうだ。(増)", "publish_date": "20211216"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1208505/", "title": "冬が足早に進んでいるのを実感す…：山陽新聞デジタル｜さんデジ", "text": "冬が足早に進んでいるのを実感する。みちのくから今年も三陸鉄道の「こたつ列車」運行が始まった、とニュースが届いた。車内でこたつに入りながら食事や景色を楽しめる▼ほっこり温かな雰囲気に一役買っているのが卓上のミカンだ。そう、こたつといえばミカン。だが抜群の相性が裏目に出ているとの説がある。こたつのある家庭が減るに従い、ミカンの出番も減ったからだ▼日本人は近年、生の果物をあまり食べなくなっているという。政府は健康のため毎日２００グラム、ミカン２個分を取るよう推奨しているが、現状では半分に満たない▼果物離れは２０～４０代で目立つ。食べない理由を尋ねた中央果実協会の昨年度の調査では「値段が高く食費に余裕がない」が最多で、「ほかに食べる食品がある」が続いた。野菜と同じ栄養上の必需品として扱う海外に対し、長年、嗜好（しこう）品の位置付けだった影響もあるかもしれない▼ちょっと心配なのは安価な輸入品が存在感を増していることだ。国産果実は農家の高齢化などで生産が減っており、それを高級路線による単価高で補う傾向が続く。ミカンの需要は最盛期の約４分の１に落ち込み、バナナに王座を譲った▼〈みかん黄にふと人生はあたたかし〉高田風人子。こたつに甘酸っぱいミカンというありふれた幸せの風景が色あせていくのは切ない。", "publish_date": "20211216"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=817142&comment_sub_id=0&category_id=143", "title": "新人王、次は「歓喜の秋」へ", "text": "「８時半の男」に記憶がある人は野球観戦のベテランとお見受けする。当時の流れでナイターが終盤に向かうのが８時半ごろだったか。５６年前、巨人の投手宮田征典（ゆきのり）さんは２０勝のうち１９勝を救援で挙げ、優勝の原動力になった▲投手は先発だけでなく、救援の役割も重いと証明した先駆者だろう。その年の最優秀選手（ＭＶＰ）が射程に入ったが、僅差で同僚王貞治さんに譲る。広島東洋カープの投手竜憲一さんは１８勝のうち１７勝を救援で挙げた、際立つ年でもあったようだ▲３７セーブの「守護神」がきのう、セ・リーグの新人王に決まった。もちろんカープの栗林良吏（りょうじ）投手である▲セーブ数もさることながら、初登板から２２試合連続無失点の新人記録を打ち立て、五輪金メダルも得た。僅差で走者を背負い、見る側がひやりとさせられたことも多々あったが、しのいだ。脱帽してグラウンドに一礼するマナーもまた、好感を持って受け止められたのではないか▲彼も、昨年の新人王森下暢仁（まさと）投手も「歓喜の秋」を味わっていない。昇給は貯蓄に回しますと栗林投手は先日答えていた。力と技、それに執念もため込んで、あの２文字を取り戻すことをファンは求めていよう。", "publish_date": "20211216"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/136443", "title": "明窓 郷土力士の晴れ姿を再び", "text": "偶然とは考えられないほど、高い確率で晴れや雨といった特定の天気が現れる日を「特異日」と呼ぶそうだ。その代表例が１１月３日の文化の日。理由は分かっていないが毎年、秋晴れに恵まれることで知られ、山陰両県は今年も多くの所で晴れだった▼政治家の出生にも特異日が存在するのだろうか。自民党総裁の岸田文雄首相（６４）、立憲民主党の泉健太代表（４７）、共産党の志位和夫委員長（６７）の３人は、いずれも７月２９日生まれという。国政政党のリーダーの誕生日がぴたりと一致する▼単純計算すると、２人の誕生日が同じである確率は３６５分の１。３人が一致するとなると、１３万３２２５分の１となる。先月末に代表に就いた泉氏は記者会見で「運命的なものを感じる」と語り、岸田氏、志位氏に誕生日会の開催を提案した▼これだけではない。元首相の故橋本龍太郎氏や元社会党書記長の故江田三郎氏、元国土交通相の故羽田雄一郎氏も３党首と同じ誕生日。大物政治家の出現率に驚くほかない▼政治とは無縁だが、７月２９日生まれといえば、島根県隠岐の島町出身の幕内力士・隠岐の海もその１人。幕内で３番目に年長の３６歳となったものの、息の長い活躍を続け、九州場所では大関正代を破る番狂わせを演じた。大物力士に育つ素質を期待され、今も挑戦者の気持ちを保つベテランの三役復帰はかなうのか。郷土力士の晴れ姿を再び見たい。（文）", "publish_date": "20211216"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n今月に入り、毎日のように地震のニュースを聞く。頻発しているのが鹿児島県のトカラ列島近海で、悪石島では震度５強を観測。多くの住民が島外避難を余儀なくされている。\n\n山梨、和歌山両県で同じ日に震度５弱の地震が発生したことも。場所柄、富士山噴火や南海トラフ巨大地震との関連が気になった人も多いだろう。やはり災害はいつ起きるか分からず、慌てないよう備えが大切。\n\nこちらは力強い備えにもなりそうだ。自動車専用の三陸沿岸道路（三陸道）があさって、全線開通する。仙台市と青森県八戸市を結ぶ全長３５９キロで、東日本大震災の復興道路として国が順次整備してきた。震災前に比べ、車での移動が３時間以上も短縮されるという。\n\n思い起こせば、震災時は沿岸部を走る国道が寸断され被災地が孤立した。その教訓を生かし、三陸道は津波浸水域を避け、住民が道路まで上がって逃げられるよう階段もある。命を守る機能が備えられ、地域の安心感も増すに違いない。\n\n震災から１１年近くたち、被災地ではインフラ整備が着々と進む。一方で空き地が広がり、水産や観光といった基幹産業の再生もまだ途上。三陸道が大半は無料である点を生かし、物流活性化や観光振興につなげたい。\n\n三陸は豊かな海の恵みを受けるだけでなく、何度となく大地震と津波に見舞われてきた。備えには終わりがなく、常に点検、改善が欠かせない。そんな思いも新たにする。", "publish_date": "20211216"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/529114", "title": "小社会 防御の極意", "text": "蛇ににらまれたカエルという。ただ、実はカエルは天敵への恐怖に身がすくんで動けないわけではない―。京都大の研究者らが昨年そんな研究成果を発表。全国紙やテレビが報じた。\n\n\n\n逃げるカエルも襲う蛇も、普通は先に動いた方が有利そうなもの。しかし、一定の間合いで蛇に直面するとカエルの多くは静止する。蛇も静止。我慢比べのような時間が続く。ポイントは第一撃だとか。\n\n\n\nカエルは逃げるために先に跳ぶと、放物線を読まれて空中で捕まる恐れがある。蛇はかみつきの第一撃をかわされると、すぐには体勢を立て直せない。だから、両者は相手が先に動くのを待っている。高度な心理戦。カエルの側に立てば、何やら武術家がやる防御の極意のようでもある。\n\n\n\nピンチになった時の防御法といえば、岸田首相はどうだろう。自治体や野党の批判が高まった１０万円相当の給付は、現金一括給付の容認に急転。石原伸晃氏の内閣官房参与辞任もすぐに謝った。得意は低姿勢で相手のパンチを消す「クリンチ」「抱きつき」だろうか。\n\n\n\nもちろん、よい方向に向かう方針の転換ならば悪いことではない。よくいえば柔軟、融通無碍（むげ）ともいえるのかも。ただし、悪くいえば朝令暮改、二転三転だ。政策も人事も、そもそもの理念が見えづらいという批判もある。\n\n\n\n自治体が混乱するような政策のぶれはこれ以上、許されまい。あまり防御の極意ばかりが目立つ政治も困る。\n\n\n\n\n\n１２月１６日のこよみ。\n\n旧暦の１１月１３日に当たります。つちのえ いぬ 八白 大安。\n\n日の出は７時０３分、日の入りは１７時００分。\n\n月の出は１５時０１分、月の入りは４時１０分、月齢は１１．８です。\n\n潮は中潮で、満潮は高知港標準で４時４６分、潮位１４６センチと、１６時００分、潮位１５８センチです。\n\n干潮は１０時１６分、潮位８２センチと、２２時４４分、潮位１９センチです。\n\n\n\n１２月１７日のこよみ。\n\n旧暦の１１月１４日に当たります。つちのと ゐ 七赤 赤口。\n\n日の出は７時０４分、日の入りは１７時００分。\n\n月の出は１５時３４分、月の入りは５時０７分、月齢は１２．８です。\n\n潮は大潮で、満潮は高知港標準で５時２６分、潮位１５４センチと、１６時３２分、潮位１６１センチです。\n\n干潮は１０時５６分、潮位８３センチと、２３時１７分、潮位９センチです。", "publish_date": "20211216"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/847837/", "title": "巨竜が暴れたような米竜巻被害", "text": "激しく渦を巻く空気の力により、海水、人畜、家などが巻き上げられる現象－。英語で言えば「トルネード」。この言葉を聞くと、大きく体をひねって投げる野茂英雄投手の「トルネード投法」が浮かぶ▼米大リーグで活躍した姿は今も記憶に鮮明だが、この数日、米国から届く映像は「竜巻」という日本語がふさわしい。無残に破壊された街の光景は、まさに巨大なドラゴンが暴れ回った跡のようだ...", "publish_date": "20211216"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211216100747?c=39546741839462401", "title": "幕引き ｜ 長崎新聞", "text": "「心からお悔やみを申し上げる」と大臣が目を伏せた。「できる限り丁寧に対応してきた」のだという。だが、少しもそんな印象を受けない。高額の損害賠償請求を主張の通りにそのまま認められた原告は、それなのに「ふざけんな」と吐き捨てた▲それがすべてを象徴している。裁判の目的はお金ではなかった。その人はなぜ死を選ばなければならなかったのか－望んだ答えは何一つ示されないままだ▲森友学園の国有地売却を巡る財務省の公文書改ざん問題で、改ざんを強いられたことを苦に自死した近畿財務局職員の妻が国を相手に起こした裁判が、国側の「請求認諾」で唐突に終わった▲国側は認諾の理由で、職員の自死の原因を〈…決裁文書の改ざん指示への対応を含め、さまざまな業務に忙殺され、過剰な負荷が継続した〉などと説明している。「含め」はおかしい。それこそが本質なのだから▲裁判の長期化は適切ではない－と言う。しかし、誰の意向がどう働いて改ざんに至ったのか、その経過が明らかにされるために時間を要したとしても、私たちはそれを〈いたずらに長引く〉とは呼ばない▲「はい、終わり」と声が聞こえる気がする。違う。一方的な幕引きは誰の決断なのか、幕の向こうに隠れたのは誰なのか。まだ、何にも終わっていない。（智）", "publish_date": "20211216"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/784255", "title": "鳥インフルエンザへの警戒｜有明抄｜佐賀新聞LiVE", "text": "宮崎県高鍋町の口（こう）蹄（てい）疫（えき）メモリアルセンターを訪ねたことがある。２０１０年に発生した口蹄疫の被害を記録し、畜産業の復興を誓った施設である◆口蹄疫は牛や豚などに感染するウイルス性伝染病で、宮崎県では約３０万頭の家畜が殺処分された。メモリアルセンターは報道写真や全国から寄せられた応援メッセージを展示し、当時の緊迫した状況を伝えていた◆新型コロナに悩まされている人間に限らず、ウイルスは動物にとっても脅威。目に見えないだけに、いつ、どのようにして感染するか分からない。マスクをしたり、密を避けたり。人間でさえ、感染対策を徹底しても完全には防げないのに、家畜の防疫は大変な労力だろう◆この時季に心配なのは高病原性鳥インフルエンザ。野生のカモ類に由来するウイルスが感染を繰り返すうちに変異し、野鳥や小動物などを介して鶏舎に持ち込まれる。今冬も鹿児島県や熊本県などで発生。佐賀県はきょうから１月末まで予防法に基づく「消毒命令」を出すなど警戒を強めており、養鶏農家は緊張の日々が続く◆〈難産で助けし仔牛に殺処分の注射打つ若き獣医師の記事〉。口蹄疫の発生時、高鍋町の女性が詠んだ歌である。牛であれ、鶏であれ、殺処分はしたくないし、記事も載せずに済ませたい。災厄はまかないで、と冬空の鳥にお願いする。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211216"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1440112.html", "title": "＜金口木舌＞連携力高めよう", "text": "スポーツで、格上のチームを打ち破る「ジャイアントキリング」は強烈な印象を残す。2004年のサッカー欧州選手権で強豪国を破り優勝したギリシャは、徹底した規律と献身と連携が選手能力の総和以上のチーム力を発揮すると証明した\n\n\n\n▼高レベルの団体競技では、チーム全体が一つの意思を持つかのように連動する。刻々と状況が変わる中で、互いの理想とするプレーが一致する様に感嘆する\n\n▼その、あうんの呼吸の謎が解き明かされるかもしれない。琉球フットボールクラブと沖縄科学技術大学院大学が、選手の連携力を高める方法を科学的に解明する\n\n▼可視化できなかった同期性を高める方法が明らかになれば、スポーツはより進化する。未来を変えうる研究が沖縄で進むと思うと、楽しみで仕方ない\n\n▼コンマ1秒で勝負が決まるアスリートには及ばずとも、家庭や職場、学校など多くの場面で協力と連携は必要になる。まずは互いを理解することが最重要。感染症で距離を取らざるを得ない年末だが、コミュニケーションだけは密にしたい。\n\n\n\n", "publish_date": "20211216"}
]