[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/597313/", "title": "寝不足：北海道新聞 どうしん電子版", "text": "草木にしたたる露もひんやり冷たくなってきた。あすは二十四節気の「寒露（かんろ）」▼秋の気配が深まるこの時期になると、何となく眠い、だるいと感じる人も多いのではないか。今年の夏は、猛暑日が道内で過去最長の連続１５日に及ぶなど、記録的な暑さだった。それだけに季節の変わり目をより肌で感じる▼眠気やだるさは、気温の変化で自律神経のバランスが崩れたり、日照時間の減少に伴って脳内の神経伝達物質が不足したりするためのようだ▼しっかり寝て、体調を戻したいが、日本人はそもそも寝不足らしい。経済協力開発機構（ＯＥＣＤ）の２０２１年版データによると、日本人１５～６４歳の平均睡眠時間は７時間２２分。調査した３３カ国の平均より約１時間少なく、最下位だった▼子どもを除けばさらに短く、厚生労働省が昨年公表した２０歳以上対象の調査では、４割が６時間に満たない。睡眠確保を妨げる要因として、５０代までの現役世代は３割が仕事を挙げる。長時間労働の弊害は明らかだろう。寝不足は仕事の効率を下げ、死亡リスクを上げるため、最近は昼寝を奨励する企業もある▼米国のシンクタンクの試算では、寝不足による日本の経済損失は１５兆円に上る。かつて「２４時間戦えますか」というＣＭがあったが、長時間労働はもはや美徳ではない。コロナ禍はなお続く。美食の秋に栄養も睡眠もたっぷり取って、免疫力を高めたい。２０２１・１０・７", "publish_date": "20211007"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211007khn000009.html", "title": "河北春秋(10/7)：中学時代、尊敬する担任の先生から「絵の才… | 河北新報オンラインニュース", "text": "河北春秋(10/7)：中学時代、尊敬する担任の先生から「絵の才…\n\n中学時代、尊敬する担任の先生から「絵の才能がない」と断言された。別の生徒のうまさにも圧倒され、絵に対するコンプレックスは癒やされないままだったという▼卒業後、家業の理髪店を手伝いながら漫画家を志す。ひらめいたのはプロダクションによる「分業制」。手塚治虫さんのような天才でないのなら、脚本や演出、作画などそれぞれエキスパートが担当すれば完成度が高くなると考えた。多くのヒット作の礎になった▼８４歳で亡くなった劇画家さいとう・たかをさん。半生をつづった『俺の後ろに立つな』で振り返っている。子どもの頃から大の映画好き。「映画に置き換えると、いかなる難問もすらすらと解ける」。カメラワークのようなこま割りで読者を魅了した▼『ゴルゴ１３』は政財界にもファンが多い。さぞ国際情勢に詳しいのだろうと思いきや、知る情報は報道の範囲内だったという。逆に知識がない方が脚本家に注文を付けやすく「無知の強みでストーリーをつめていく」手法。これもまた天才肌のなせる業▼冒頭の絵に駄目出しをした恩師は「東郷先生」。『ゴルゴ』の主人公デューク東郷の由来だ。敬愛してやまなかったようで「先生の一言が事あるごとによみがえる」と記す。希代の劇画職人を生んだ秘密の一つだろう。（２０２１・１０・７）", "publish_date": "20211007"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211007AK0013/", "title": "北斗星（１０月７日付）｜秋田魁新報電子版", "text": "「人間のエネルギー消費の増大による炭酸ガスの増加」が天候異変にも関係―。安部公房さんの長編ＳＦ「第四間氷期」の一節だ。物語は海底火山の活動による海面上昇という大変動が軸となるが、雑誌連載が１９５８～５９年だったことを思えばその先見性に驚かされる\n\n\n\n▼データを入れると未来予測する「予言機械」も登場する。コンピューターが電子計算機と呼ばれた時代に、現代のスーパーコンピューターのような機器が描かれているのは興味深い\n\n\n\n▼今年のノーベル物理学賞を真鍋淑郎・米プリンストン大上席研究員（９０）が受賞することが決まった。コンピューターで気温の変化を予測する気候モデルを世界で初めて考案した業績が評価された。真鍋さんが研究のために渡米したのは先の小説連載と同じ５８年だ\n\n\n\n▼気候モデルでは太陽や雲の動きなどの情報をコンピューターに入力すれば気温の変化をシミュレーションできる。これによって二酸化炭素濃度の上昇が気温上昇につながることを数値予測した\n\n\n\n▼活躍は研究室の中にとどまらない。国連の気候変動に関する政府間パネル（ＩＰＣＣ）の最初の報告書の執筆を担当。「パリ協定」締結で世界が二酸化炭素の排出削減に取り組む基礎をつくった\n\n\n\n▼地球温暖化への関心は長年、低いままだった。危機感が高まるには真鍋さんの地道な研究、世界に訴え続ける努力が必要だった。受賞決定は「脱炭素化にしっかり取り組もう」という世界各国へのメッセージに思える。", "publish_date": "20211007"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽19都道府県に出されていた新型コロナウイルス緊急事態宣言が解除されて1週間となった。油断は禁物だが、感染第5波の頃の重苦しさはだいぶ薄れた。一方で、ある「非常事態宣言」を行う自治体が増え続けている。\n\n▼▽気候変動が異常な状態になっていることを認め、その緩和に向けた行動に取り組む決意を示す「気候非常事態宣言」である。2016年の豪・デアビン市から始まり、日本では聖心女子大の調査によると、今年7月の時点で本県の飯豊町を含む104自治体が宣言している。\n\n▼▽集中豪雨などで甚大な被害に遭った自治体は、特に強い危機感を持って宣言に至っているようだ。衆参両院は20年に宣言し、企業など民間レベルでの賛同も広がる。こうした動きの出発点になったとも言える研究で成果を上げた真鍋淑郎（しゅくろう）氏に、ノーベル物理学賞が贈られる。\n\n▼▽二酸化炭素（ＣＯ2）の増加に伴う地球温暖化は、おおむね真鍋氏の分析に基づく予測通りに進んだ。最新の予測が示す地球の未来は残念ながらバラ色ではない。国際社会が脱炭素を加速し気候非常事態宣言が解除されるなら、真鍋氏の研究の人類への貢献度は極大化しよう。\n\n（2021/10/07付）", "publish_date": "20211007"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211007-659990.php", "title": "【10月７日付編集日記】聞こえる化と見える化", "text": "鳥のさえずりを表現するバイオリンは１５％少なく、「冬」は５１小節短く。日本でも親しまれているビバルディの「四季」の風変わりな演奏が注目を集めている。実際に聴いてみると、知っている曲と微妙に違い、何だか不快な感じだ\n\n▼演奏したのは、北ドイツ放送エルプフィルハーモニー・オーケストラ。四季が作曲されたおよそ３００年前から現在までの気温などのデータを分析し、それに沿って曲に手を加えた。英題の「Ｆｏｕｒ Ｓｅａｓｏｎｓ」をもじって、「Ｆｏｒ Ｓｅａｓｏｎｓ（季節のために）」と名付けた\n\n▼この取り組みを紹介するホームページの動画では、演奏中に楽団からのメッセージが映し出される。「私たちは気候の変化を聴きました。今こそ（気候の問題に）耳を傾けるときです」\n\n▼今年のノーベル物理学賞に、米プリンストン大上席研究員の真鍋淑郎さんらが選ばれた。真鍋さんは、気温の変化を長期的に予測する気候モデルを世界で初めて開発。地球温暖化を予測する分野の発展に貢献した\n\n▼もし真鍋さんらの研究がなければ、気候変動への対策は現在よりだいぶ遅れていたに違いない。気温上昇と二酸化炭素などの関係を見えるようにした功績は大きい。", "publish_date": "20211007"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/509019", "title": "読書の秋｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "読書の秋\n\n中国唐代中期の詩人韓愈（かんゆ）の詩の一節に「灯火親しむべし」とある。読書の秋の起源ともされる。彼岸を過ぎて、日が短くなり涼しくなる時節、秋の夜長を過ごす楽しみの一つである▼とは言っても、だれもが親しんでいるとは言い難い。県教委が昨年度、小中高生対象に実施した調査では、学年が進むほど不読率が高まる傾向がある。高校生は１カ月０冊が５割を超えている▼日々の勉強や部活動、仲間との交遊で忙しいのはうなずける。しかし読まない理由は「テレビやＤＶＤ、ユーチューブ視聴に時間を使う」が最多で、「漫画やゲームに充てる」も目立つ▼県教委は高校生の読書活動推進事業で、リーダーとなる生徒を「コンシェルジュ」に任命している。本年度は54人が選ばれ、各校で「本を読む楽しさ」を伝える。研修を受け計画書を作成するなど本格的で、自発的にというのが頼もしい▼過去の活動報告書を見ると、校内放送でラジオドラマ風に本を紹介したことや、気分に応じた選び方で推薦本にたどり着くフローチャートの作成・掲示、「本屋大賞」の予想投票の実施など、あの手、この手の方法を工夫していた▼一冊が人生の道しるべになることもある。難しく考える必要はない。特に若い人たちは週末の夜、窓外の虫の声でも聞きながら本を開いてみてはどうだろう。", "publish_date": "20211007"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/330957", "title": "07【三山春秋】詩人の萩原朔太郎は…｜三山春秋｜上毛新聞ニュース", "text": "▼詩人の萩原朔太郎は前橋市にある敷島公園の松林を好んで散策した。当時住宅街はなく、利根川河川敷から林が広がっていたそうだ。詩作にふけっていたのか、『利根の松原』という作品を残している\n\n\n\n▼朔太郎に倣ったわけではないが、この松林をよくジョギングしたことがある。かつてマツタケが採れたと聞いたことがあったからだ。まさかと思いつつ、地面に目を凝らして走る姿は今思えば恥ずかしい\n\n\n\n▼万葉集に「秋の香」と詠まれるマツタケは古来日本人に身近な秋の味覚だった。昭和初期の国内生産量は1万2千トン。主にアカマツの周囲に出るが、戦後木々が燃料のまきとして使われず、人が森に入らなくなると健全な松林が減った。近年は数十トンしか採れない\n\n\n\n▼国内には1万種以上のキノコがあるともされ、名前が付くのは一部にすぎない。食べられるもの、毒のあるもの、正体不明で造形が美しいもの。「森の妖精」と呼ばれる野生種を見てきたが、マツタケには縁がなかった\n\n\n\n▼ことしは国産マツタケが久々の豊作という。とはいえ庶民の口に入るほどではなく、手頃な輸入物は需要増や不作で高騰している。幻のキノコであり、手が届かないことに変わりない\n\n\n\n▼利根の松原を歩いた朔太郎は見つけたろうか。よく読めば作中に〈ひとり蒼天の高きに眺め入らんとす〉とあり、いやしい身を反省した。次は地面でなく空を見上げに出かけたい。", "publish_date": "20211007"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/07/65486/", "title": "2021年10月7日(木)", "text": "▼岸田内閣の支持率が共同通信世論調査で55％。発足時の菅内閣が66・４％の高率だったほどではないが、それでも菅内閣の最後の30・１％から20％以上上昇させたのは、やはり目先を変えるだけで期待感は得られるものらしい\n\n▼それでも菅内閣の最初はほとんどの世論調査が60％、70％超え。岸田内閣は50％以下が多い。「苦労人」とか「令和おじさん」などの虚構の人気にまとわれていない岸田文雄首相の場合は、実像が反映されていると言えようか\n\n▼現金授受疑惑で経済再生担当相を辞任した甘利明氏の自民党幹事長就任は驚いた。岸田首相も〝選挙の顔〟という役割を半ば放棄したのかもしれない。「交渉力や集約力」に期待すると言う一方、「さらに国民の皆さんから疑問があったならばご本人がしっかり丁寧に説明をしていく姿勢が大事だ」。任命責任を棚に上げて、突き放した言い方だ\n\n▼逮捕されたのが秘書か本人かの違いがあるが、平成９年の第２次橋本内閣は、ロッキード事件で有罪が確定した佐藤孝行を中曽根康弘元首相の押しで入閣させたが、国民の批判は激しく、12日間で辞任に追い込まれた\n\n▼それ以前の平成３年に自民党の三役、総務会長に就任している。梶山静六幹事長と話す映像をテレビ朝日報道局長が「悪代官と悪徳商人」に仕立てて繰り返し放送。野党転落の一因になった\n\n▼復権後の自民党に激しく攻撃されてテレビが政治にそんたくするようになるきっかけ。安倍晋三元首相がすぐ「印象操作」と口にするのも、この時の影響だろう。国民も報道も、政治に厳しく向き合っていた時代だ。", "publish_date": "20211007"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1412530", "title": "きのうの朝は県内所々、小雨が降り過ごしやすかった。日中はなお残暑が続く…", "text": "きのうの朝は県内所々、小雨が降り過ごしやすかった。日中はなお残暑が続く…\n\n【越山若水】きのうの朝は県内所々、小雨が降り過ごしやすかった。日中はなお残暑が続くらしいが、朝夕は心持ち秋めく。そんな中、福井市の足羽山では散策を楽しむ市民が増えているようだ▼登り道の中でも愛宕坂は歴史があり、多くの人に親しまれている。中腹にある足羽神社に通じる坂道。福井独特の笏谷石でつくられた石段は１４５段を数え、全長１６５メートルだそうだ。古くは文人に愛され今も歴史の道といわれる。だがかつてはもう一つの顔があった▼福井市史は江戸時代には、城下町でも特に著名な料亭があったと記す。代表格である「清和楼」は「五嶽楼」と名前を変える。その名付け親が松平春嶽。「清和楼」からの展望は絶景だった。遠望される白嶽（白山）芳嶽（吉野ケ岳）椿嶽（白椿山）に、自らの号の春嶽、茂昭（もちあき）の号である巽（そん）嶽を加えて命名した▼県文書館副館長の柳沢芙美子さんの研究ノート「近世後期から明治期にかけての福井市街足羽山の茶屋・料亭」によれば、「五嶽楼」の位置は愛宕坂の中で若干移動する。ただ戦後には現在の橘曙覧記念文学館の場所にあり、平成初期のころまで営業していたという▼「五嶽楼」の名を残そうと文学館は「五嶽テラス」と名付けた一室を設けている。また愛宕坂中腹に展望台もあり、秋も深まると冠雪した白山連峰が望める。散策に一息入れ連峰の美しい姿も楽しみたい。", "publish_date": "20211007"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014739900.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "王貞治さんがナマの米大リーグを現地で見たのは、意外にもユニホームを脱いでからだった。そのときの印象である。少し長くなるが、紹介しよう◆「力と力のぶつかり合いでした。投手は打たれまいと渾身（こんしん）の球を投げ、打者は力のかぎり打ち返す。単純ですが実に面白い。スピード感にもあふれている。野球の原点に忠実」と思いながら、振り返る◆「その点、日本の野球はちょっとひねりすぎな感じがしました。投手と打者の対決の比重が小さく思えたのです。日本では野球というスポーツをわざわざ複雑にしてるんじゃないか」。著書「野球にときめいて」◆大リーグ・エンゼルス、大谷翔平選手の今シーズンが終わった。ベーブ・ルースに並ぶ大記録はお預けになったが、王さんの言葉を借りれば、力の限り、投げて、打って、走って、だった。楽しい野球だった◆９月末、たまたま見ていたＢＳ中継の画面に、走塁でミスをしたときの様子が映った。まずかったかなあ、という表情で自軍のベンチをじっと見ている。すると解説の小早川毅彦さんが「楽しんでますねぇ、大谷は。いいですね、みんなを引きつけます」◆本場を熱くさせたもの。投げて、打って、走って。もう一つ加えるなら、野球が大好きな少年のまなざし。２０２１・１０・７", "publish_date": "20211007"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211007214027.html", "title": "戦国大名は領地の防衛と拡大のために戦っ…｜奈良新聞デジタル", "text": "戦国大名は領地の防衛と拡大のために戦ったが、支給する領地を増やさなければ、家臣が去ってしまうという切実な事情があった。待遇に不満があれば、あるじを見切って別の大名に仕えるのが当たり前だったという。\n\n\n\n「遍(あま)ねく過分に思ひ存ずる様に仕(つかまつ)るは、大将の第一のことわざなるらん」。武田氏の軍学書「甲陽軍鑑」に残る信玄の言葉とされる。\n\n\n\n4日に誕生した岸田内閣は、岸田文雄首相が自民総裁選で支援を受けた派閥や人物の優遇が目立ち、論功行賞との声も聞かれる。「加恩をくれてよろこばせんずれ」(甲陽軍鑑)といったところだろう。\n\n\n\nどこに組みするかで後の処遇が決まる。戦国乱世は今も社会で顔を見せるが、政治の世界はとりわけぎらつく。\n\n\n\n「われは弓なり、乱世の用なり」は関ケ原合戦で東軍のキーマンとなりながら、世が落ち着くと信州に左遷された福島正則の言。総裁選後、そんな思いの政治家もいそうだ。\n\n\n\n信玄は領土拡大を「民のため」とも述べている。令和の世、最後に勝敗を決めるのは国民の一票であることを忘れてはならない。(増)", "publish_date": "20211007"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1183315/", "title": "カレンダーを広げて、わざわざ選…：山陽新聞デジタル｜さんデジ", "text": "カレンダーを広げて、わざわざ選んだのだろうか。４年ぶりに行われる衆院選は「１９日公示、３１日投開票」に決まった。両日ともに「仏滅」である▼３日前に岸田文雄首相が就任会見で表明した。縁起を担ぐより、ご祝儀相場が消えないうちにと急いだか。「寝耳に水」の事態に、政局が慌ただしさを増している▼１４日の解散から公示までの期間は、わずか５日間しかない。任期満了が近づき、選挙が迫っていたとはいえ、政党や選管などからは「準備の時間が足りない」と恨み節が聞こえる。影響は大きいようだ▼岡山県内では、開票所の確保に苦悩する選管が出始めている。ある選管は、いつも使う施設が予約で埋まり、別の会場を探しているという。担当者は「３１日の開票は全く想定していなかった」と頭を抱える▼政党も同じだ。超短期決戦を仕掛けた自民党を含めて、各党の公約はまだ出そろっていない。共闘を目指す野党も、候補者が競合する選挙区で一本化の調整を残している。政策も、戦いの構図も固まらないまま、選挙だけが刻一刻と近づく▼新内閣発足を受けた共同通信の世論調査で、内閣支持率は５５％超だった。岸田氏の判断が「吉」と出るか「凶」と出るか。これから政治情勢は目まぐるしく動くだろう。それに惑わされることなく、地に足をつけ各党の主張を吟味したい。", "publish_date": "20211007"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=798364&comment_sub_id=0&category_id=143", "title": "天気予報にノーベル賞を―", "text": "主人公古倉（ふるくら）さんは勤務先のコンビニで必ず、天気予報を確かめる。寒暖の差で朝の仕込みが違うからだ。おにぎりがよく売れるのは寒い日。それとレジ横で売るコロッケも。小説家村田沙耶香（さやか）さんのベストセラー「コンビニ人間」から▲米国在住の真鍋淑郎（しゅくろう）さんも日本の天気予報を日々確かめる。「全部デジタルに出てきたものですが、それを見せるのが実に上手ですね」と、４年前の講演で気象予報士を褒めていた。天気予報にノーベル賞を与えてもいい―とまで言い放っていたが▲びっくりしている、とは本人の弁である。ノーベル物理学賞に決まった真鍋さんらの気候変動予測は天気予報から始まった▲大気や水の循環は机上で再現できない。東大時代の真鍋さんが手計算で挑んでいた頃、海の向こうでは既にコンピューターが用いられていた。渡米して研究に没頭。３０年後には人間に由来する温室効果ガスが地球温暖化をもたらしていると発表した▲人呼んで「世界で最もスーパーコンピューターを使う男」。「スパコン人間」だが、研究者が大切にすべきは好奇心だという。「きょうは夢中になって海の話ばかりしました」という先の講演の締めは青年のようである。", "publish_date": "20211007"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/104487", "title": "山陰中央新報デジタル", "text": "＜維新政府の大久保（利通）を彷彿（ほうふつ）させるものがある＞＜「腐敗」の印象を残しただけ＞＜戦後資本主義復興の基礎を築いた＞＜人事管理の職人として名を残しただけ＞＜異色中の異色＞。戦後に首相を務めた人物に対する作家・松本清張の寸評だ。吉田茂、岸信介、池田勇人、佐藤栄作、田中角栄元首相のうち誰を指しているのかは想像にお任せする▼清張は、１９８０年に出した『史観・宰相論』で、歴代首相について雑談風に辛口で論評。理想の宰相像を探ろうと試みた。対象が第７０代の鈴木善幸元首相までなのが残念だ▼清張が高く評価したのは、内閣制度ができるまで参議として事実上の宰相を務めた大久保で＜日本の宰相像はすべて大久保に発していると思う＞と。うち内政と外交を伊藤博文、軍隊と警察を山県有朋が継承。その路線が先の敗戦まで続いたという▼戦後は基本的には吉田路線で、特に官僚政治の点で強いそうだ。ちなみに吉田の妻は大久保の次男・牧野伸顕（のぶあき）（元内大臣）の娘。血のつながりはないものの、吉田の性格は大久保的な富国強兵、官僚主義につながるものがあるらしい▼第１００代首相に岸田文雄自民党元政調会長が就任した。清張が寸評を書いた以降の首相は、これで３０代２０人目になる。著書の最後に「部族的」で「官僚政治」と清張が結論付けた日本の政治は、その後の４０年で果たして変化したのだろうか。（己）", "publish_date": "20211007"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１０月に入り好天が続く。稲刈りもいよいよ終盤に差し掛かっている。先日、実家の脱穀を手伝った。稲木から天日干しした稲束を外すたび、さまざまな生き物が飛び出してくる▲\n\nカエルやバッタ、イナゴにコオロギ…。やたら大きくて素早いと思ったら、ネズミだった。どのぐらいコメをかじられてしまったか。ともあれ、生き物たちが元気で暮らす場所は人間にとっても安全だろう▲\n\nこちらは心配なニュース。北海道の太平洋沿岸でサケやウニが大量死する被害が発生している。サケは値段が手頃で献立も豊富とあって、新型コロナ下の「おうち料理」で人気という。今は秋サケ漁の最盛期だけに漁師には痛手だ▲\n\n先月下旬には同じ海域で過去に例がない規模の赤潮の発生が確認されており、道が大量死との因果関係を調べている。赤潮は瀬戸内海や宇和海では時に深刻化するが、北海道とは。今夏の海水温の高さが影響した可能性があると指摘されている。まずは被害が早く収束することを祈る▲\n\nこれが一過性だといいのだが、どうしても地球温暖化との関連が気になる。生き物たちは環境の変化に敏感だ。人間にいち早く危険を知らせる「炭鉱のカナリア」の役割をいや応なく背負う▲\n\n異常気象が常態化する今、真鍋淑郎さんのノーベル物理学賞受賞がひときわ重く響く。出身地の四国中央市新宮地域は自然豊かな山里。勉強の息抜きに生き物たちと戯れていた姿を想像する。", "publish_date": "20211007"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/492636/", "title": "小社会 真鍋さんのノーベル賞｜高知新聞", "text": "小社会 真鍋さんのノーベル賞\n\nたまたま先週末、愛媛県の新宮にある道の駅「霧の森」まで足を延ばした。大豊町から県境を越えてすぐ。茶そばやイノシシ肉、山菜の美味。緑豊かな木立と川のせせらぎに癒やされた。\n\n\n\nことしのノーベル物理学賞に決まった真鍋淑郎さんは、その新宮に生まれた。旧制三島中学に進んだ戦時中、勇気ある英語教師から「敵国語」をみっちり学んだ。米軍機が飛ぶ空の下、「ここには爆弾を落とさないだろう」と勉学に励んだ、と２２年前の本紙にある。\n\n\n\n自然環境への視線と旺盛な好奇心は、このあたりに原風景があるのかもしれない。１９５０年代に渡米。当時は注目されることの少なかった気候変動の予測に先駆的に取り組んだ研究も、「駆動したのは好奇心」だという。\n\n\n\n地球温暖化研究のパイオニアは、米国で「コンピューターも好きなだけ使った」。人間が大量に排出する温室効果ガスが、地球と人間社会に多大な影響を与えるという科学の警告は、いまや国際社会の大きな課題になった。\n\n\n\nただ、真鍋さんも米国に活動の場を求めた一人だ。研究費を確保しづらくなったとされる日本の科学界。研究者が好奇心を満たせる環境にあるのか。後手に回った温暖化対策やコロナ対応、果ては日本学術会議問題。科学の警告を受け止める政治、社会なのかも考えてみなければ。\n\n\n\n四国の真ん中に生まれ育った科学者の偉業を喜びたい。しかし、喜んでばかりもいられない。\n\n\n\n\n\n１０月７日のこよみ。\n\n旧暦の９月２日に当たります。つちのえ ね 六白 仏滅。\n\n日の出は６時０４分、日の入りは１７時４３分。\n\n月の出は６時３５分、月の入りは１８時２３分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時０４分、潮位３９センチと、１２時２３分、潮位３９センチです。\n\n満潮は６時１７分、潮位２０７センチと、１８時２７分、潮位２０６センチです。\n\n\n\n１０月８日のこよみ。\n\n旧暦の９月３日に当たります。つちのと うし 五黄 大安。\n\n日の出は６時０５分、日の入りは１７時４１分。\n\n月の出は７時４５分、月の入りは１８時５８分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時４０分、潮位２７センチと、１２時５９分、潮位５２センチです。\n\n満潮は７時０１分、潮位２０８センチと、１８時５６分、潮位２０５センチです。", "publish_date": "20211007"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/812128/", "title": "地球の未来に鳴らした警鐘", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211007"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211007103114?c=39546741839462401", "title": "翔平ロス ｜ 長崎新聞", "text": "〈…グループ思考や協調性を重んじ、何事にも努力を求め、年長者を敬い、面子（めんつ）にこだわる日本人の生活観がこのスポーツに独特の性質をもたせるようになった〉▲日本の野球をこう書いた比較文化論の名著「菊とバット」（1977年）の著者、ロバート・ホワイティング氏は7月、エンゼルスの大谷翔平選手を絶賛して〈日本はついに米国と野球で目指していた場所に到達した。150年に及んだ魂の遍歴が終わる〉と記した▲故障と無縁で無事に二刀流を貫いた1年。打撃では本塁打46本、100打点、26盗塁、投げては9勝、156奪三振。オールスター戦ではリーグの先頭打者として登場し、裏の守りで先発のマウンドに。もちろん史上初▲打って、投げて、走って。ファンと笑顔で交流し、見つけたゴミは自然に拾って、四球攻めに遭っても相手の野手と笑い交わす。ウイルス禍に沈む社会に爽やかな風を吹かせた▲46号の弾丸ライナーが飛び込んだのは敵のファンで埋まった右翼席。「そんなボール、グラウンドに投げ返せ」と声が上がった。でもホームランボールをゲットした40歳の男性は聞こえないふりだ。「家宝に決まってるだろ」▲シーズン閉幕。今日は打ったかな…楽しみが減った。間違いなく相当な人数が今、深刻な喪失感と戦っている。（智）", "publish_date": "20211007"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/750937", "title": "地球の道しるべに｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "谷川俊太郎さんは若い頃につづった。〈地球があんまり荒れる日には／僕は火星に呼びかけたくなる／こっちは曇で／気圧も低く／風は強くなるばかり／おおい！／そっちはどうだあ〉。近年の異常気象は詩人の心象世界を越え、現実的な問題として立ちはだかる◆ノーベル物理学賞に輝いた真鍋淑郎さん（９０）は、半世紀以上前から地球が荒れる原因に目を向けていた。今でこそ地球温暖化による気候変動が注目されるようになったが、その契機となったのが真鍋さんの研究である◆１９６０年代には、地表に届いた太陽の熱と大気の循環がどう相互作用するかを分析するモデルを開発。二酸化炭素などの温室効果ガスによる気温の変化を計算できるようにし、海洋の循環を組み合わせたモデルもつくった◆一夜漬けの知識は怪しく、これ以上は踏み込めないが、その先駆性と功績の大きさは分かる。気温の上昇、これまでとは違う雨の降り方－。小さな日本の地方に暮らしていても、温暖化の影響が現れている地球の上に生きていることを実感する◆真鍋さんが開発した気候変動モデルを道しるべにして、地球が荒れる日を抑える方向へと加速しなければならない。地球科学が自然科学分野のノーベル賞を受けるのは極めてまれという。対策を急げ。授賞は国際社会への警鐘でもあるだろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211007"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1403899.html", "title": "＜金口木舌＞「あかじなー」とドタバタ劇", "text": "復帰前年の思い出がある。小遣いを手に小学校近くの駄菓子屋に通った。お菓子を買おうか、くじを引こうか。楽しい悩みだった。1セント硬貨を「あかじなー」とか「1銭みー」と言っていた世代は今、50代後半以上か\n\n\n\n▼ニクソン米大統領が金とドルの交換停止を宣言したのは1971年8月。1ドル＝360円の固定相場制から変動相場制に移行した。「ニクソン・ショック」で経済的損失を被る沖縄は混乱に陥った\n\n▼円高が進み、ドルの価値が下落すると沖縄の資産は目減りする。住民にとってはたまらない。為替差損を補償するための作業となる「通貨確認」を実施したのは、50年前の10月9日のこと\n\n▼銀行の通常業務は突然止まった。鉛筆の消しゴムをはんこ代わりにして紙幣にスタンプを押し、ドルの流通量を確認した。住民はドルを手に銀行へ押し掛けた。「あかじなー」で満足していた子どもは、大人たちが演じるドタバタ劇の意味を知らない\n\n▼「そのてんやわんやする姿は、日本の国内で日本人がドルを使って生活する矛盾をそのままさらけだした姿でもあった」。当時の小欄は書いている。似た響きを私たちは今も聞いている\n\n▼目下の有機フッ素化合物（PFAS）を巡る混乱がそうだ。基地との共存を強いられる矛盾、原因を究明せず、解決に動こうとしない日米両政府の無責任。これはたまらない。\n\n\n\n", "publish_date": "20211007"}
]