[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/464997/", "title": "たて糸とよこ糸：北海道新聞 どうしん電子版", "text": "「信はたていと 愛はよこ糸 織り成せ 人の世を美しく」。貿易などの民間交流を通じ、日中国交正常化に尽力した実業家、岡崎嘉平太の座右の銘である▼貫く信念と、さまざまな形がある愛がなければ、社会は成り立たない。外交にも当てはまる言葉だろう▼中国留学生との交流や上海での駐在を経験した岡崎は早くから国交回復の重要性を説いた。「民をもって官を促す」を信念に日中貿易覚書締結を実現。１００回を超える訪中で当時の周恩来首相らの信頼を得て、１９７２年９月２９日の日中共同声明調印を後押しした▼日中首脳は先週の電話会談で「２国間および地域、国際社会の諸課題について緊密に連携」することで一致した。尖閣諸島国有化をきっかけに戦後最悪ともいわれた両国関係も改善の傾向にある。歴史や安全保障、人権を巡る認識の隔たりはなお大きいが、互恵関係の発展につなげてほしい▼同盟国である米国と中国の対立が激化する中での外交は、難しいかじ取りを迫られよう。それでも、最大の貿易相手国であり、文化的なつながりも深い隣人との関係はやはり重い▼岡崎はかつて、「おそらく中国はソ連を追い越し、アメリカにも追いつく。そのとき、日本と中国の間に不信感があったら、息苦しいのは日本じゃなかろうか」と述べた。たて糸とよこ糸をつむぐ者がいなければ、美しい世も織り成すことはできない。２０２０・９・２９", "publish_date": "20200929"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200929_01.html", "title": "河北新報オンラインニュース", "text": "「秋田の誉れ」とばかりに、菅義偉首相の出身地の秋田は今月、沸きに沸いた。筆者自身も菅氏の首相就任を大いに喜んだ。ただし、新聞人としてではなく、酒が飲めない「下戸」としてである▼昨年６月、フェイスブックで下戸の集まり「ゲコノミスト」が発足した。「平成までゲコは冷遇されていたが、令和になって全国のゲコは立ち上がることになった」。説明文に賛同したメンバーは４０００人を超える▼飲めないことで感じる生きづらさや悩みを共有する。「飲めないのは努力が足りないからだ」「その顔で飲めないの？」「人生をだいぶ損してるね」。何げない一言に心を痛めてきた人が何と多いことか▼発起人で資産運用会社社長の藤野英人さんは著書「ゲコノミクス」で、厚生労働省の調査を示し、日本人の半数以上は「飲まない」か「ほとんど飲まない」ゲコノミストだと指摘。ノンアルコール飲料など３０００億円以上の市場が眠っており、メーカーや飲食店が下戸のニーズに応えることが消費拡大につながると説く▼政界のトップに上り詰めた菅氏は「下戸の誉れ」とも言える。国の将来を語り、国民を奮い立たせるリーダーとしての資質は見えてこないが、出世した姿に「下戸でいいんだ」と自信を持った人は少なくないだろう。（２０２０．９．２９）\n\n2020年09月29日火曜日", "publish_date": "20200929"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200929AK0017/", "title": "北斗星（９月２９日付）｜秋田魁新報電子版", "text": "音楽好きの中にはライブハウスに足を運んだことがある人が多いと思う。何と言ってもステージと観客の近さが大きな魅力だ。歌い手や演奏者の表情、息遣いが間近に感じられ、いやが上にも盛り上がる。ライブハウスを関係者は「ハコ」と呼ぶ\n\n\n\n▼ロック歌手で文筆業も兼ねる大槻ケンヂさんの著書「ライブハウスの散歩者」（交通新聞社）は、ハコへの愛情に満ちたエッセー集。自らライブで回った全国４９カ所のハコにまつわる逸話をひょうひょうとした語り口で紹介し、一緒に各地を旅した気分になる\n\n\n\n▼この春以降、新型コロナウイルスの影響で国内外の音楽フェスやコンサートは軒並み中止に。クラスター（感染者集団）が発生した例もあり、ライブハウスは長期休業を余儀なくされた\n\n\n\n▼一方、新たな動きも出てきた。無観客ライブをオンラインで配信するアーティストが増加中だ。サザンオールスターズは１８万人、星野源さんは１０万人が視聴したという。会場の定員に縛られない配信ライブが音楽の可能性を今まで以上に広げそうだ\n\n\n\n▼とはいえ、会場で体験する生演奏の魅力は捨て難い。秋田市大町のライブハウス「秋田クラブスウィンドル」では、半年ぶりに観客を入れたライブが行われた。観客は通常の１０分の１以下の３０人。互いに距離を保つ目安としてフラフープを床に置いた\n\n\n\n▼多くの人が拳を振り上げ、熱狂する眺めは「絶景」と大槻さんは記す。そんなライブハウスの日常が戻ってくるのが待ち遠しい。", "publish_date": "20200929"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽現存するわが国最古の歴史書とされる古事記に編まれた歌謡「蟹（かに）の歌」の一節である。「この蟹や何処（いづく）の蟹。百伝ふ角鹿（つぬが）の蟹。横さらふ何処に到る」。カニは鹿とともに古代の食膳に常用され、親しまれてきたという。\n\n▼▽「新訂古事記」（武田祐吉訳注）の現代語訳は〈この蟹はどこの蟹だ。遠くの方の敦賀の蟹です。横歩きをしてどこに行くのだ〉とする。角鹿は越前国の敦賀の古称。往時のカニの種類は定かでないが、当世に置き換えるならば「越前がに」のお取り寄せを想像してしまう。\n\n▼▽「越前がに」はズワイガニのブランドで「松葉ガニ」など先発例を追う「庄内北前ガニ」は2季目の新鋭である。庄内沿岸で取れた雄で(1)出荷時に活ガニ(2)重さ1キロ以上(3)甲羅幅13センチ以上(4)傷や足切れがない―など基準6項目をクリアすれば専用タグ付きで市場出荷される。\n\n▼▽基準が厳しく昨季は39匹の認定にとどまった。今季は見直して甲羅幅を不問とし、700グラム以上なら通常ブランドとして扱い、従来基準を超えれば「特選」と認定する。ブランドに厚みを持たせて10月から漁期を迎える。横ばいを脱して2季目の好発進と豊漁に期待したい。\n\n（2020/09/29付）", "publish_date": "20200929"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020092979458", "title": "新たな団員の活躍（９月２９日）", "text": "2020/09/29 09:21\n\n「機能別消防団」と呼ばれる消防組織がある。あまり耳慣れないが、昼間の火災消火を手伝ったり、防火を呼び掛けたりする。任務を限定することで、引退した団員や学生らが参加しやすくなる。福島市では十月一日に産 …", "publish_date": "20200929"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200929-541485.php", "title": "【９月29日付編集日記】大学入学共通テスト", "text": "難解でとっつきにくい。そんな数学の印象を払拭（ふっしょく）するような小説や漫画が人気という。論理的思考を尽くす数式と言葉で人間の複雑な感情を表現する小説。交わりにくい関係のようだが、作家と数学にまつわるエピソードは少なくない\n\n▼「数学を愛した作家たち」（片野善一郎著・新潮新書）に詳しい。立原正秋は数学に関してかなり知識があったようで、小説を書いていて行き詰まると、手あたり次第に数学書を開いた。直木賞受賞作「白い罌粟（けし）」も、数学書を読んでいるうちにヒントを得たという\n\n▼大学入試センター試験の後継として来年１月、初めて実施される大学入学共通テストの出願受け付けがきのう、始まった。高校の長い休校の影響による学習遅れに対応するため、２週間後に受験できる日程も設けた異例の形だ\n\n▼数学と国語は、思考力や論述力が問われる記述式問題が入る予定だったが、採点ミスの恐れや自己採点が難しいといった批判から見送られた。本番を前に生徒らは振り回され続けてきた\n\n▼学んできたことは将来、思いがけない場面で役に立ったり、困難を解決する糸口になったりする。そんな気持ちを心のどこかに置きながら、入試改革元年を乗り切ってほしい。", "publish_date": "20200929"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/365355", "title": "止まってくれない｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "止まってくれない\n\n早く通り過ぎようと気を使っているのか、速度を上げる車もある。夕方の退勤時間帯ともなれば、右から左から10台、20台と通過していく。数えるのが癖になってしまった。宇都宮市の本社前の現状だ▼信号機のない横断歩道で歩行者の横断を優先させない「まだまだ止まってくれない」。県警や県の取り組みの効果で全国ワーストは抜け出したが、まだ十分に浸透しているとは言えない▼怖いのは、それに慣れている歩行者としての自分がいることだ。では他県の人は、本県の交通事情をどう見ているのか。先日の県少年の主張発表県大会の発表で、宇都宮市陽西中３年の川上蒼海（かわかみそうみ）さんが、その疑問に答えてくれた▼川上さんは昨年、福島県から同市に転居してきた。自転車通学を始め、ある日、一時停止の標識を無視して飛び出してきた車と接触しそうになった。以来、交通量の少ない時間帯を選んで通学するため、いつも教室に一番乗りするという▼交通に関わるさまざまな情報を聞くうちに感じた「あまりに自己中心的な人が多い」は耳に痛い。解消に向け「他者への思いやりをみんなが少しずつ持てば」と期待する▼移住や観光など、県外からの人の流れの促進が望まれる昨今、「止まってくれない」が「選んでくれない」原因になっては困る。川上さんの提言を心に刻みたい。", "publish_date": "20200929"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/243543", "title": "29【三山春秋】群馬・長野県境にある日本百名山…｜三山春秋｜上毛新聞ニュース", "text": "▼群馬・長野県境にある日本百名山、 四阿 （ あずまや ） 山に登った。スキー場のゴンドラで山腹まで上り、2時間ほど歩くと山頂である。隣の根子岳をはじめ雄大なパノラマを満喫した\n\n\n\n▼信州で四阿山、上州では吾妻山と呼んでいた。四阿山はあずまやの屋根に形が似ていることに、吾妻山は日本武尊が東征の帰りに東を振り返って弟橘姫をしのび、「吾妻はや」（わが妻よ）と嘆いたことに由来する\n\n\n\n▼今年は新型コロナウイルスが登山にも影響した。富士山は登山道が閉鎖され、休業した山小屋も多かった。県境をまたぐ移動制限が解除され、ようやく人の姿が戻ってきた\n\n\n\n▼中高年に安全な登山を普及しようと、日本山岳会群馬支部が「健康登山塾」を開講している。医師と看護師が血圧や脈拍を測定し、それぞれに合った登り方やトレーニングを指導する\n\n\n\n▼参加できない人にもノウハウを伝えたいと、4月からは上毛新聞で「紙上健康登山塾」も展開する。塾長で医師の斎藤繁さんは「大切なのは楽しんで取り組むこと。体力、脚力に合った自分のペースを意識して」と呼び掛ける\n\n\n\n▼『日本百名山』の著者、深田久弥の追悼碑には「百の頂に百の喜びあり」と刻まれている。確かにやっとの思いでたどり着いた山頂には特別な喜びがある。もうすぐ紅葉シーズン。鮮やかに色づいた山を歩くのもいい。", "publish_date": "20200929"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/28/50528/", "title": "2020年9月28日(月)", "text": "▼そわそわ落ち着かない意の「浮き足立つ」が本来の「恐れや不安から」ではなく、「喜びや期待から」と思っている人が約３倍の60・1％。「手をこまねく」も「何もせず傍観している」ではなく誤用の「準備して待ち構える」が多かったが、「国語が乱れている」感じる人は20年前に比べ大きく減った\n\n▼理由は「言葉は時代によって変わる」が最も多く39・0％で「根本的には変わっていないと思うから」が続く。文化庁国語課は「スマートフォンやＳＮＳで発信の機会が増え」寛容になってきているという。時代の変化で誤用が正用に昇格した例はこれまでもあった\n\n▼「職業や住まいを転々とする人は成功できない」という意味で英国で生まれた「転がる石にはコケが生えぬ」が米国に渡り「活動的な人は能力を錆びつかせない」に転じたのは有名。「情けは人のためならず」の日本のことわざも「人にかけた情けは巡り巡って自分のためになる」が「人に情けを掛けて助けてやることは結局その人のためにならない」へ\n\n▼前者は「コケ」に対する米英や世代間の感覚の違い。後者は自己責任論の台頭を思わせ。まさに時代を反映して感心させられるが、「浮き足立つ」「手をこまねく」などは単なる間違い。高齢者の比率が高まる中での寛容の拡大は、年寄りが自信を失っている世相を思わせもする\n\n▼一方、敬語が本来の上下関係の言葉から対等関係へ範囲を広げたのは平成19年。ますます複雑化するとともに乱れを感じるという人も66％に達した。人にどう思われるかを気にして接し方に悩む現代人と言えようか。", "publish_date": "20200929"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/813624.html", "title": "２０２０年９月２９日【大自在】｜静岡新聞アットエス", "text": "第１回から数えて１００年目、２１回目の国勢調査実施に合わせ、幕末から大正を生きた「日本近代統計の祖」杉亨二［こうじ］の胸像が沼津市明治史料館で公開されている。明治維新後、一時静岡藩に仕え、国勢調査の原型とも言える日本初の近代的人口調査に着手した。\n\n調査は維新政府の非難を恐れた上役の反対で頓挫するが、先駆けて行った同市での調査が一部成果として残る。程なく新政府に招かれた杉は本県で果たせなかった総合的調査を山梨県で行う。没後に始まった国勢調査の礎となった。\n\n統計を意味するオランダ語を福沢諭吉は「政表」と訳した。杉はドイツ語「スタチスチック」の音のままに、自ら創作した漢字３文字を充てた。統計の字面には「数えて分類する」という意味しかないのが不満だったという。\n\n官職を辞した後は民間で後進の育成に当たり「社会現象を分析する」という本来の意味の定着に努めた。創作漢字は広まらなかったものの、物の数を並べさえすれば統計とするのは「無方法、無責任」と警鐘を鳴らし続けた。\n\n１世紀を経て、統計が持つ重みの認識は高まったはずだが、しばしば表面化する国の不祥事を見ると心もとない。国内総生産（ＧＤＰ）の計算にも用いられる毎月勤労統計を巡り、分析以前の調査方法の不正が明らかになったのはおととしのことだ。\n\n発覚を受けた一斉点検では、政府の基幹統計の約４割で不適切な処理が見つかった。「最も重要な統計調査」（総務省）を国民にお願いしている今、政府には改めて杉の遺訓をかみしめてもらいたい。\n\n", "publish_date": "20200929"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「鳥肌（とりはだ）が立（た）つ」の意味（いみ）は今（いま）は二通（ふたとお）りある。本来（ほんらい）は、寒（さむ）さや恐怖（きょうふ）で肌にぶつぶつができることを言（い）ったが、最近（さいきん）は感動（かんどう）した時（とき）に使（つか）う人（ひと）が増（ふ）えた\n\n約（やく）２０年前（ねんまえ）の文化庁（ぶんかちょう）の国語（こくご）に関（かん）する世論調査（よろんちょうさ）が節目（ふしめ）だった。「鳥肌が立つ＝感動」に移行（いこう）する変化（へんか）を指摘（してき）して以降（いこう）、辞書（じしょ）も認（みと）めるようになった。恐怖の事件事故（じけんじこ）が増えているのに、感動的体験（てきたいけん）も増加（ぞうか）している。皮肉（ひにく）なのか、何（なに）か因果（いんが）関係（かんけい）があるのか\n\n演劇評論家（えんげきひょうろんか）の安藤鶴夫（あんどうつるお）さん（１９６９年没（ぼつ））のあだ名（な）は「感動（・・）する夫（・）」と言った。感動とは人間（にんげん）の持（も）っている最大（さいだい）の喜（よろこ）びだとの持論（じろん）で人情味（にんじょうみ）あふれたエッセーをよく書（か）いた。が、感動とは何歳（なんさい）くらいから感じるのだろう。ある教師（きょうし）によると６歳前後（ぜんご）で理解（りかい）できると言う\n\n今回（こんかい）の調査でも「敷居（しきい）が高（たか）い」や「浮足（うきあし）立つ」などの変化（へんか）が指摘（してき）され、言葉（ことば）は生（い）きものだとの感を強（つよ）くしたが、人間の心（こころ）ほど年々変化するものはない。喜び。悲（かな）しみ。興奮（こうふん）。人として成長（せいちょう）する心の体験を「感動」と呼（よ）ぶのかもしれない\n\nぼんやりと過（す）ごす日々（ひび）が多（おお）くなったこのごろ。言葉の調査は中高年（ちゅうこうねん）の「精神（せいしん）の若（わか）さ」点検（てんけん）にも使えそうな気（き）がする。", "publish_date": "20200929"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1173578", "title": "幕末の志士坂本龍馬が１８６６年、…", "text": "幕末の志士坂本龍馬が１８６６年、…\n\n【越山若水】幕末の志士坂本龍馬が１８６６年、家族宛ての手紙に「天下の人物」として数人の名前を記している。幕府は大久保一翁と勝海舟、肥後（熊本）は横井小楠、薩摩は小松帯刀と西郷隆盛、越前は三岡八郎（由利公正）と長谷部甚平である▼新政府の財政を担った由利は有名だが、１１歳年長の長谷部はあまり知られていない。だが、大きな業績を残したことが、近年明らかになってきた。目付や寺社町奉行を歴任し、藩政改革を推進。才能を重視して人材を登用するよう献策し、殖産興業の拠点「産物会所」設立も主導した▼ところが、頓挫した挙藩上京計画の中心人物として、由利とともに隠居・蟄居（ちっきょ）という最も重い処分を受ける。藩政の表舞台から去ったものの、新政府で美濃国笠松県知事（後に岐阜県令）に任命された。長谷部の才能を見抜いた人物がいたのである▼岐阜市の伊奈波（いなば）神社に、長谷部の功績を伝える石碑がある。長谷部に詳しい地域史研究者の本川幹男さん（福井市）は「史料や研究者が少なくこれまで注目されなかったが、もっと評価されるべき人物」と話す▼福井県文書館で関連資料を展示。福井藩の重臣中根雪江が長谷部を評した言葉「剛明果決（ごうめいかけつ）」を紹介している。心が強く知は明らかで、決断が速いという意味らしい。「改革」をアピールする菅新政権のメンバーにも受け継いでもらいたい資質である。", "publish_date": "20200929"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200929130059?c=39546741839462401", "title": "コラム凡語：官の縄張り ｜ 京都新聞", "text": "官僚主義はしばしば笑えぬエピソードを生む。ある県で、二つの中央省庁から補助金を得て建築する施設が、両省庁の基準をたてに玄関や事務室を二つずつ設けるよう求められた▼別の県では、保健福祉分野の情報システムづくりで旧厚生省の部局ごとに補助が行われ、一つの役所で7系統のシステムが必要になった－。四半世紀前、省庁ごとの縄張りは文字通り自治体を縛っていた▼その後の分権改革で、そこまでの非効率はなくなったにせよ、菅義偉政権は、なお残る省庁の縄張り主義を問題視しているようだ。縦割り行政打破を掲げ、設けたホットラインには多くの情報が寄せられている▼分権改革の過程では、省庁の権限が自治体業務への支障となっている事例を全国知事会などが丹念に調べ、政治家や世論に訴えた。ホットラインの情報も、うまく生かせば縦割りを突き破る推進力となろう▼ただ、いまの省庁は前政権からの「官邸主導」になびき、意見を言うことすら控えているようにみえる。官邸の縄張り肥大化が省庁を縛ってはいないか▼菅首相の「反対するなら異動してもらう」との発言も霞が関に戸惑いを広げているようだ。縦割り打破への強い決意のつもりが忖度（そんたく）官僚をさらに増やすことになっては、官邸主義の笑えぬエピソードとなろう。", "publish_date": "20200929"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013738754.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "俳優の竹内結子さんが４０歳の若さで亡くなった。あまりに突然のことだし、ドラマやＣＭの中で発しておられたまばゆいばかりの存在感と、その命の閉じ方がどうしても結びつかない◆「あの人がどうして」という訃報が芸能界で続く。理由についていろいろと臆測がなされても、ひょっとしたら当人でさえ説明の難しい場合があるのかもしれぬ。残された家族を思うと、ただつらくて痛ましい◆フォーク歌手、加川良さんの「教訓１」を今年の春、よく耳にした。命はひとつ 人生は１回／だから命をすてないようにネ…。新型コロナで外出自粛が呼びかけられ、今より緊張が強いられていた頃である◆１９７０年代の反戦歌だが、俳優の杏さんによる弾き語り動画が話題となり、その歌詞とともに巣ごもり生活を送る人たちの共感を呼んだらしい。青くなって しりごみなさい／にげなさい かくれなさい…◆コロナ禍の長いトンネルを歩いていると、自然と空気は重苦しさを増す。ちょっとした心の荷がいつもの何十倍の重みに感じられて息が続かない。どなたにも起こりうることだろう。腰を下ろし、休んでほしい◆わずかでもふーっと不安を吐き出せば、息の継げることがある。だれかに話してほしい。逃げ道はあるから。２０２０・９・２９", "publish_date": "20200929"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200929085437.html", "title": "江戸時代の下手人は殺人犯か過失致死を指…｜奈良新聞デジタル", "text": "江戸時代の下手人は殺人犯か過失致死を指すという。捕り物劇で「すりの下手人は誰だ」などと言うのは間違い、「すりはどいつだ」が正しいと、大森洋平さんの「考証要集」(文藝春秋)にあった。\n\n\n\n「檄(げき)を飛ばす」は激励ではなく遠くの同志に決起を促すこと。コメントやせりふでは「ゆめゆめ間違えてはならない」と戒めている。\n\n\n\nでは、「敷居が高い」はどうだろう。昨年度文化庁が行った国語に関する世論調査では、「相手に不義理をして行きにくい」と本来の意味を正しく答えた人は29%にとどまった。\n\n\n\n「敷居の高い店」などと日常的に使っているが、多くの場合、高級すぎて入りにくいという意味だろう。\n\n\n\n時代考証とは少し違うが、本来の意味が当たり前だった世代には、「おかしな言葉遣いをするやつ」とあきれられるかもしれない。70歳以上では、不義理―を選んだ人が多かった。\n\n\n\n時代考証について大森さんは、釘(くぎ)の打ち込み方がいい加減では決して名作は生まれない、という。日本語の使い方がいい加減では―。国語世論調査に考えさせられた。(増)", "publish_date": "20200929"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1056404/", "title": "落語家を目指す女性が主人公のＮ…：山陽新聞デジタル｜さんデジ", "text": "落語家を目指す女性が主人公のＮＨＫ連続テレビ小説で知られた「ちりとてちん」は、上方落語の演目の一つ。何でも知ったかぶりをする男を近所の旦那が懲らしめるはなしだ▼そのために珍味だとだまして腐った豆腐を食べさせる。ちりとてちんは三味線の旋律を表す擬音語で、懲らしめ方を考えている時に聞こえたことから珍味に名付けたといういいかげんさだが、「昔、台湾で食べたことがある」などと男は言いだす▼もともとは「酢豆腐」という江戸落語だそうだ。同様に作り直されて東京から伝わったり、逆に大阪から移されたりした落語は多い。その途中で消えてしまったものもあるに違いない▼これも東京を参考に約７０年前、大阪府がまとめた案が源流だという。大阪市を廃止して特別区を新設し、府とともに行政機能を再編する「大阪都構想」である▼是非を問う１１月１日の住民投票に向け、市主催の住民説明会が行われている。政令指定都市と都道府県の役割分担の見直しなら、岡山なども無縁でないものの、効果に疑問は拭えない▼落語のちりとてちんは東京に「逆輸入」され、人間国宝の柳家小さんさんらも演じた。知ったかぶりという、東西を問わず思い当たる節が少なくないことをくすぐったのが人気の理由か。都構想が現実となるにも、多くの市民の共感が欠かせない。", "publish_date": "20200929"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=685046&comment_sub_id=0&category_id=143", "title": "あっぱれな秋の空", "text": "おもしろき秋の朝寝や亭主ぶり（松尾芭蕉）。晩年の俳聖は早起きが苦痛だったようだが、今の時季は明け方のすがすがしさがいい。きのう朝、広島市内は天高く青空が澄み渡り、冷気がピリリと眠気を吹き飛ばしてくれた▲この人はぐっすり眠れただろうか。大相撲秋場所で初優勝を飾った正代関である。土俵際で劣勢を逆転し、大関も引き寄せる１３勝に。引き揚げる花道で、顔をくしゃくしゃにして涙した▲すぐ緊張するタイプで、前夜は明け方まで一睡もできなかったそうだ。大学時代に角界か教職かで進路を迷い、教育実習で体重を１０キロも減らしたために先生を諦めた。謙虚一筋に努力を重ねる今の姿はきっと、子どもたちにも伝わっている▲あっぱれと言えば、日曜夜のＴＶドラマ「半沢直樹」もそう。正代関よろしく主人公が弱気を見せる一幕もあり、最終回の視聴率は関西地区で３５％近くに。お約束の「千倍返し」の結末に目を潤ませたのは小欄だけ？▲秋の青空から連想したくなる「天晴（あつぱ）れ」は当て字で、もともとは感動詞の「ああ、はれ」が「あはれ」を経て「あっぱれ」に転じたとか。そんな言葉の奥深さを考えだすと、ついつい、秋の夜はふけてゆく。", "publish_date": "20200929"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601347628280/index.html", "title": "山陰中央新報社｜そろそろ次世代に", "text": "日米ともに７０歳を超える政治家の元気がいい。権力闘争が活力源なのだろうか。先日就任した菅義偉首相ら自民党四役の平均年齢は７１歳を超え、最高齢の幹事長は８１歳。内閣でも副総理兼財務相は８０歳だ。米国も、投票が１１月に迫った大統領選は７４歳と７７歳の対決になった▼コロナ禍のせいで目先の手堅さが重視された結果だろうが、複雑な気持ちになる。２２日付の本紙にも３４歳の女性首相らフィンランドの女性閣僚５人が並んだ写真と、年配男性ばかりの自民党四役の写真を対比した記事が載っていた▼世界を見渡すと、若返りも女性の台頭も顕著だ。年齢に限っても、先進７カ国（Ｇ７）の首脳は、日米を除くと４０代２人に５０代２人。６６歳のドイツの女性首相も就任時は５１歳だった。日本で最年少の首相就任は伊藤博文の４４歳で、この記録は１３５年間も破られていない▼背景には、頭を下げてでも根回しができることが「政治力」と見なされてきたせいもある。一昨日が最終回だったテレビドラマ『半沢直樹』に登場した「箕部幹事長」がいい例かもしれない。それが日本流の政治だとすれば、やはり「亀の甲より年の功」。若手や女性リーダーの台頭は容易ではない▼ただ、少子化や人口減少は若者の将来を左右する大問題。高齢の政治家が２０年、３０年先に責任が持てるとは思えない。そろそろ次世代にタスキをつなぐ時代なのではないか。（己）", "publish_date": "20200929"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15773", "title": "四季風", "text": "何も予定のない日は夕食後の８時ごろに散歩するのが日課である。歩きながら夜空を仰ぐことが多くなった。秋の夜空の星や月は輝きを増し、気高ささえ感じさせる ▼「秋」と「心」をつないで「愁」となる。秋の夜の趣を、男ではなく女だ、散文ではなく詩歌の世界、そして哲学ではなく宗教だと表現した明治の文学者がいた ▼物思いに沈みがちななか、青白い夢のような月光に心が洗われるのがこのうえない喜びだとも語・・・\n\n関連記事", "publish_date": "20200929"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n沖縄県出身の歌手Ｃｏｃｃｏ さんの「Ｒａｉｎｉｎｇ」の歌 詞は、少し刺激が強い。「未来 なんていらない」と、はさみを握りしめた日が「とても晴れた日」だった。そんな情景をドラマチックなメロディーに乗せている▲\n\n重苦しい心とは裏腹に、太陽はまぶしく、帰り道のにおいは優しい。「今日みたく雨ならきっと泣けてた」。人の心は、その日の天気や身の回りのちょっとしたことでも、裏や表にくるくる変化する▲\n\n俳優の竹内結子さんが亡くなった。４０歳。現場の状況から自殺とみられている。今年子どもが生まれたばかり。「なぜ」という思いが巡り、朗らかな笑顔の写真を見ると、ただただ悲しくなる▲\n\n俳優の三浦春馬さん、芦名星さん。テレビなどで活躍していた若い世代の自殺とみられる急死が連続している。昨日の紙面では、有名人の死は自殺念慮を抱える人に強い影響を与えるとして、注意や相談を促していた▲\n\n自殺の動機や原因を推し量るのは難しい。本人でも説明できない場合もあろう。しんどさや葛藤をどう吐き出すか。あるいは、平然とした態度に隠された苦しみに、周囲がどう気づくか。答えを出すのは簡単ではない▲\n\n秋の高い空、すれ違った犬、店員の笑顔―。胸の重い塊から気をそらすきっかけは、きっと近くにある。「生きていける そんな気がしていた」。Ｃｏｃｃｏさんの歌のように「生」への力につながってほしいと、願ってやまない。", "publish_date": "20200929"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/401192/", "title": "小社会 大相撲｜高知新聞", "text": "小社会 大相撲\n\n怖いもの知らずの勢いで突進してくる相手。たまらず２度も土俵際に追い込まれたが、最後は冷静にさばいて沈めた。大相撲秋場所は千秋楽、関脇正代が翔猿を制し初優勝した。\n\n\n\n熊本県宇土市の出身。インタビューでは「地元のたくさんの方の応援が力になった」と感謝していた。宇土市では祝福の花火２０発が上がったというから、地元の興奮も目に浮かぶ。\n\n\n\n相撲の歴史を調べると、熊本は特別な地のようだ。「相撲大事典」などによると、かつて全国の行司や力士らを仕切る家元「吉田司家」が存在し、大きな影響力を誇った。そんな旧習がなくなった戦後も多くの関取を輩出したが、優勝は誰も果たせずにきたという。\n\n\n\n地元が感激する理由はそれだけではないだろう。熊本は地震や豪雨に相次いで見舞われている。宇土市も２０１６年の地震で大きな被害を受けた。正代は里帰りのたびに県内を回って被災者を激励したという。互いに励まし合ってつかんだ賜杯と大関昇進といえそうだ。\n\n\n\n正代はことし、初場所と７月場所でも優勝争いに絡んだが、いずれも逃している。コロナ禍で稽古もままならなかったが、諦めなかった。新入幕ながら連日土俵を沸かせ、関脇にも果敢に挑んだ翔猿にも拍手を送りたい。\n\n\n\n大相撲の力士には負けん気が強く、粘りのある土俵を見せてほしい。コロナ禍で社会全体が意気消沈しているいまだからこそ、そんな力士を応援したくなる。\n\n\n\n\n\n９月２９日のこよみ。\n\n旧暦の８月１３日に当たります。 きのと ゐ 一白 友引。\n\n日の出は５時５９分、日の入りは１７時５３分。\n\n月の出は１６時５６分、月の入りは３時１１分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で４時１２分、潮位１７２センチと、１７時１３分、潮位１８４センチです。\n\n干潮は１０時４３分、潮位４７センチと、２３時０３分、潮位７９センチです。\n\n\n\n９月３０日のこよみ。\n\n旧暦の８月１４日に当たります。ひのえ ね 九紫 先負。\n\n日の出は５時５９分、日の入りは１７時５２分。\n\n月の出は１７時２５分、月の入りは４時０８分、月齢は１２．７です。\n\n潮は大潮で、満潮は高知港標準で４時５２分、潮位１８１センチと、１７時３７分、潮位１８８センチです。\n\n干潮は１１時１６分、潮位４５センチと、２３時３１分、潮位６７センチです。", "publish_date": "20200929"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/649291/", "title": "定年後もはつらつと働いている…", "text": "定年後もはつらつと働いている。今の仕事場は自治会組織の事務局。無給でも、青少年の育成や祭りの運営など地域を支える活動に生きがいを感じるという。そんな知人男性から嘆きの声が\n\n▼「自分たちの活動が仕事と見なされないのはおかしい。高齢者の社会参画があってこそ『1億総活躍』なのに…」。現在実施中の国勢調査のことだ\n\n▼9月末までの1週間に仕事はしたか－調査票には直近の状況を確認する設問がある。パートやアルバイトを含め、少しでも働いた人は続きの設問に進み、勤務先や職種などを記入する\n\n▼ところが、ボランティア従事者や専業主婦は「少しも仕事をしなかった人」に分類され、設問はそこで終わり。政府統計は「仕事（就業）とは収入を伴うもの」と定義しているからだ\n\n▼人口の1億人超えが国勢調査で判明したのは1970年。当時の高齢化率は7・1％、平均寿命は男69・31歳、女74・66歳だった。以来半世紀を経た今は「人生100年」といわれる長寿社会。高齢就業者は昨年892万人に達した\n\n▼忘れてならないのは、この数字の枠外にいて無償で社会に貢献している人々だ。政府はそこに敬意の目を向け、仕事の定義や統計の在り方を改めてはどうか。ならば冒頭の知人も納得しよう。前例主義からの脱却は菅義偉首相が発した号令の一つ。高給を得ながら仕事らしい仕事をしていない政治家や官僚には退場を願う。", "publish_date": "20200929"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200929093501?c=39546741839462401", "title": "…ロス ｜ 長崎新聞", "text": "あーあ、終わっちゃった。最終回の視聴率は30％を超えたそうだ。この数字には録画視聴分は含まれていない。どれほど日本中が夢中だったかが、よく分かる。来週の日曜は皆さんの「半沢ロス」が心配…▲〈あるものがなくなったことで、喪失感のあまり無気力になってしまうこと〉をいう「○○ロス」が三省堂の「今年の新語」で4位に入ったのは2017年。意外に新しい言葉だ▲火付け役として知られるのは、13年のNHKの人気朝ドラ「あまちゃん」終了の「あまロス」。その後、福山雅治さんの結婚が「ましゃロス」、安室奈美恵さんの引退は「アムロス」などと用例を広げてきたらしい▲辞書の編集者による選評には〈これまで表現の難しかった喪失感が「ロス」という造語成分で表現できるようになった点を評価した〉とある▲巧みな説明に感心していたら「アベノマスク」の情報開示を求める裁判の出稿案内のアナウンスが聞こえてきて、あの小さなマスクの着用に長くこだわり続けた前首相の顔を不意に思い出した▲退陣から2週間。あのマスクだの動画投稿だの、あれこれ話題を提供してくれたのがずいぶん前のような…と考えて、あ、この感覚は“安倍ロス”なのか、とまさかの結論に至った。決して好きでも夢中でもなかったはずなのに。（智）", "publish_date": "20200929"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/580395", "title": "「～活」の時代｜有明抄｜佐賀新聞LiVE", "text": "会社が一番頭を悩ませるのが社員の採用である。使える人材をいかに見つけ出すか。ある中小企業の社長は数々の失敗から、これぞ間違いなしという選考方法を編み出した◆手書きの履歴書を提出させ、ひっくり返して裏を見る。表に何が書いてあろうが関係なし。字のあとがぷっくりふくれ出ていれば採用、である。〈字がウラへ出ているのは、腕に力がこもっているからだ。人間がびくついていない。たしかによい社員になるだろう〉。中国文学者の高島俊男さんがこのやり方をほめていた◆もっとも、コロナ禍でオンライン面接など様変わりする就職活動で、筆圧の強い履歴書が役立つかどうか保証の限りではない。あ、いまどき就職活動なんて言わないか。「就活」。そんな「活動」を略した「～活」が幅広い世代に浸透していることが文化庁の国語に関する世論調査で分かった◆結婚相手を探す「婚活」にも会社は頭を悩ませている。九経連は会員企業の独身社員に出会いの場を提供するという。人工知能（ＡＩ）がデートのタイミングやぴったりの場所をアドバイスしてくれるらしい◆大きなお世話のような気もするが、若者に定着してもらいたい一心だろう。家にいながら汗もかかず、人生の大切な節目をくぐり抜ける。「動」を省いた「～活」がもてはやされるのも考えものである。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200929"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126356", "title": "大きな画面が升目状に分割され... | 南風録 | 南日本新聞", "text": "大きな画面が升目状に分割され、参加者一人一人の顔を映し出す－。先日、オンライン会議を初めて体験した。熊本や宮城など全国各地から参加したが、映像や音声が乱れることはなくスムーズだった。\n\nこれならわざわざ集まる必要はないかもしれないと感じる半面、物足りなさも覚えた。会議が終わり、画面が消えると、縁まで切れたような。コロナ下でなければ、懇親会で膝をつき合わせ、議論を深めることもできただろうに。\n\n大学の授業もしばらくはオンラインが多くなりそうだ。間もなく後期が始まる鹿児島大学は、キャンパスにほとんど足を運んでいない新入生らに配慮して対面も取り入れるが、わずか４週間しかない。\n\n県外の大学に進学しながら、親元にとどまって画面越しの講義を受け続けている学生もいると聞く。思い描いていた新生活と現実のギャップに、心身の不調を訴えるケースもあるという。長引く厄災が恨めしい。\n\n「“１密”も許されない雰囲気がある」。ある大学の教員が漏らしていた。高校生と比べれば行動範囲が格段に広い学生の感染リスクを考えると、対面再開には相当な覚悟が要るのだろう。\n\n学生時代を振り返れば、キャンパスやアルバイトでさまざまな人たちと触れ合い、多様な考え方を知った。だが、今だから経験できることもあるのではないか。それを探し、見つけるのも「学び」に通じる。", "publish_date": "20200929"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1198893.html", "title": "＜金口木舌＞ウルトラＣ", "text": "まじまじ見ることを「ガン見」など「ガン」を強調に使う人は26・６％―。文化庁の世論調査結果だ。「とても」を「チョー」と言う人は１９９６年の12％から２０１１年には26％に増えていた。ガン見はまだ違和感があるが、チョーは定着したか\n\n▼「超」は英語で「ウルトラ」。これに「Ｃ」が付けば奥の手や秘策を指す。元々は体操の技の難度のこと。競技で最近聞かないと思ったら、技のレベルが上がっていた\n\n▼先日の全日本シニア。鉄棒で東京五輪を目指す内村航平選手が挑んだのが「ブレトシュナイダー」でＨ難度。これを伸身で行うと最高Ｉ難度の「ミヤチ」。国際大会で成功させた選手の名が付く。この大会の鉄棒はその宮地秀享選手が制した\n\n▼跳馬で優勝したのは県出身の安里圭亮選手だ。用いた技「リ・セグァン」を使えるのはまだ世界に多くはない。難度をさらに上げた新技「屈身リ・セグァン」を自ら開発し、昨年の国内大会で初披露した\n\n▼跳馬では今、世界で最も高い価値点が付く最高難度の技だ。海外からも注目される。踏み切り後、側転からひねって屈身の前転、さらに後方回転で着地する。まさに超大技である\n\n▼その第一人者が目指すのはもちろん来夏の五輪だ。出場枠、代表枠を巡る戦いはこれから始まる。名を冠した新技の認定はもちろん、大舞台でその技を披露してくれる日が楽しみだ。", "publish_date": "20200929"}
]