[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/740840/", "title": "＜卓上四季＞現実主義者の理想：北海道新聞 どうしん電子版", "text": "理想と現実の折り合いをいかにつけるか。８８歳で亡くなった元さきがけ代表の武村正義さんが、あるべき姿の政治家の一例に挙げたのが中国五代の宰相、馮道（ふうどう）だった。政治ジャーナリスト早野透さんとの対談で語っていた▼世渡り上手と見られがちな馮道だが、私財の蓄えを一切せず、民の幸せを第一に考えた。興隆と滅亡を繰り返す王朝にあって常に重用された理由であろう。理想の実現のため、政界を立ち回った姿に自らを重ねていたのかもしれない▼", "publish_date": "20221005"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221005"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221005AK0012/", "title": "北斗星（１０月５日付）｜秋田魁新報電子版", "text": "きのうの朝、テレビが突然「国民保護に関する情報」という黒い画面に切り替わったのに驚いた人は多いだろう。政府の全国瞬時警報システム（Ｊアラート）の画面で、アナウンサーは「ミサイル発射、ミサイル発射」と強い口調で繰り返し北海道、青森県などの一部地域に避難を呼びかけた\n\n\n\n▼北朝鮮が発射した弾道ミサイルは青森付近の上空を通過し、太平洋に落下したとみられる。本県では多くの人が朝食や通勤、通学の途中だったのではないか。隣県の地名を聞いて、万一近くに落ちたらどうしようかと不安に感じた人もいたに違いない\n\n\n\n▼北朝鮮のミサイルが日本上空を通過したのは７回目で２０１７年９月以来だった。０９年４月には本県と岩手県の北部上空を横切るように飛んだ。いつまでこんなことが繰り返されるのか\n\n\n\n▼日本の領土内に落ちなかったから一安心では済まない。東北新幹線や北海道新幹線の一部区間で運転見合わせなどの影響が出た。今後もミサイルに度々日常生活を中断されるのは御免被る\n\n\n\n▼北朝鮮は今年、異例の速いペースでミサイル発射を繰り返している。今回は米領グアムにも届く距離を飛んだとみられる。北朝鮮には日米韓へのけん制を強め、体制維持を図る狙いがありそうだ\n\n\n\n▼岸田文雄首相は「暴挙」と強く非難した。米韓両国をはじめ国際社会と協力、北朝鮮にこれ以上の挑発を思いとどまらせる必要がある。間違ってもミサイルが人々の上に落ちて来る事態があってはならない。", "publish_date": "20221005"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽絶滅したネアンデルタール人のゲノム（全遺伝情報）を2年以内に解読する―。2006年にスウェーデン出身の生物学者スバンテ・ぺーボ教授が宣言した。大量のＤＮＡを同時に調べる次世代技術が“相棒”である。\n\n▼▽幾つもの課題を克服し、09年にゲノム解読に成功。ここから研究を深化させる。「ネアンデルタール人と現代人の祖先は交配していた」という仮説の立証である。互いのＤＮＡを詳細に比較し、アフリカ以外の現代人にネアンデルタール人の遺伝子があることを突き止めた。\n\n▼▽その時の興奮が自著から伝わってくる。「ネアンデルタール人は完全に絶滅したわけではない。彼らのＤＮＡは現代の人々の中に生きている」。古代の人骨に残るわずかなＤＮＡを解析して人類の進化を探る研究が評価され、教授は今年のノーベル医学生理学賞に選ばれた。\n\n▼▽ネアンデルタール人から受け継いだ遺伝子には新型コロナの重症化を抑える効果があるそうだ。教授の研究チームが指摘している。ただ重症化リスクが増す別の因子も引き継いでいるらしい。絶滅した人類の遺伝情報が現代人の健康を左右する。生命とは奥深いものである。\n\n（2022/10/05付）", "publish_date": "20221005"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221005-732821.php", "title": "【10月５日付編集日記】北朝鮮ミサイル", "text": "ヤクルトの村上宗隆内野手が５６号本塁打を放ち、最年少で三冠王に。王貞治さんを超える快挙から一夜明けたきのうの朝、その余韻に浸る間もなく背筋の凍る一報が飛び込んできた\n\n▼北朝鮮が発射した弾道ミサイルが青森県付近の上空を通過し、約４６００キロ飛んで太平洋に落下した。これまでで最長の飛行距離だという。航空機や船舶などの被害は確認されなかったものの、東北新幹線が一時運転を見合わせるなどの影響があった\n\n▼政府から避難を呼びかけられた北海道や青森県の人たちの不安はいかばかりか。どこに身を寄せれば安全だろうかと考え、近くの建物などに避難した人もいただろう\n\n▼北朝鮮の挑発は、最近１週間で短距離弾道ミサイルを日本海に向けて４回も発射するなど相次いでおり、行動は先鋭化している。きのう私たちが受けた衝撃は、差し迫った脅威を脅威に感じていなかったことの裏返しかもしれない\n\n▼国家の威信や体制維持が先に立つと、独裁者はわずかな想像力すら持たないのかと考えたくもなる。穏やかな日常が一瞬で暗転しかねない暴挙に対し国を守ることとは、国際社会が果たすべき役割とは何なのか。すぐに模範解答を見いだせないのがもどかしい。", "publish_date": "20221005"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/642575", "title": "５６号｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "５６号\n\n45年前の１９７７年９月３日、プロ野球巨人の王貞治（おうさだはる）さんが世界最多記録を更新する７５６号本塁打を放った。テレビの放映開始時間前だったため、記憶にあるのは録画となる。律義そうなバンザイが印象に強い▼この記念すべき一打を打たれたのは、ヤクルトの鈴木康二朗（すずきやすじろう）投手。ボール球にヤジが飛ぶ中、ウイニングショットのシュートをライナーで右翼席に運ばれ客席を見上げた▼ヤクルトの村上宗隆（むらかみむねたか）選手が、王さんが持っていた日本選手のシーズン最多本塁打記録を更新する56号を放った。マウンドにいたのは作新学院高出身のＤｅＮＡ入江大生（いりえたいせい）投手だった▼今季の最終打席。四球ならひんしゅくを買い、一発を浴びれば「打たれた男」と名前が残る。投じた１５１キロの速球。力がこもったのはフォームからも伝わる。真っ向勝負を同郷人として誇りに思う▼プロ１年目の昨季は４連敗の後、ひじの手術でほとんどを棒に振った。今季は中継ぎに転向。57試合に登板し、５勝を挙げるなど好成績を収めた。村上選手との対戦は成長を示す絶好の機会だった。結果は残念だが、いい経験になるだろう▼鈴木投手は「王さんの記録に泥は塗れない」と奮起したという。翌年には13勝を挙げ球団史上初のリーグ優勝、日本一に貢献した。入江投手にも３年目の飛躍を期待せずにはいられない。", "publish_date": "20221005"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/183942", "title": "2022/10/05【三山春秋】遅い夏休みを取って出かけた四国・徳島…", "text": "▼遅い夏休みを取って出かけた四国・徳島で、「群馬からですか」と声をかけられた。車のナンバープレートを見たので、と高齢男性。若い頃の仕事仲間に本県出身者が3人いて、ふるさとの話をよく聞いていたから親しみがあるという\n\n▼「空っ風と、かかあ天下に国定忠治。それから、石段が続く温泉は…」。伊香保ですねと返すと、そうだと手を打った。旅番組でもよく見るし行ってみたいのだと言われ、誇らしく、うれしくなった\n\n▼みんなの記憶に残る湯の街に、明るいニュースが入ってきた。来年5月の広島市でのG7サミットに伴って、本県でデジタル・技術担当相会合が開かれることになった。伊香保は宿泊地の有力候補である\n\n▼各国の要人が泊まって文字通り温泉文化に“漬かれ”ば、その魅力を広く世界に知ってもらう好機になる。伊香保だけでなく、県内の他の温泉地にとってもプラスになるはずだ\n\n▼日本を訪れる外国人観光客は近年急増していた。県内での宿泊者数は2019年に29万2500人と過去最多を更新。東京五輪・パラリンピックが追い風になるはずだったが、コロナ禍で急ブレーキがかかった\n\n▼11日から入国者数の上限が撤廃され、インバウンド復活に期待する声は大きい。コロナ前、多言語や多様な食習慣に備えた施設も多かった。行ってみたい、また行きたい温泉地となるよう、改めて準備を万全にしてほしい。", "publish_date": "20221005"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/121440", "title": "新潟日報デジタルプラス", "text": "間に立つべき自分の頭越しに、直接相手とやり取りされれば多くの人は面白く思わないはずだ。ましてや自分の頭上を飛んだのが兵器となれば背筋が凍り、強い怒りが湧いてくる\n\n▼北朝鮮が発射したミサイルが日本列島の上空を通過し、太平洋に達した。軌道の下には多くの人の暮らしがある。自国の利益のためなら、他国民の命を危険にさらしても構わないということか\n\n▼「自国の利益」と書いたけれど、果たして本当に、かの国に暮らす一般市民の利益になっているのかは疑わしい。ミサイル発射と聞くたびに思う。発射に費やした資金は、市民生活を犠牲にして捻出された可能性がある\n\n▼韓国国防省傘下の韓国国防研究院は６月の時点で、北朝鮮が今年実施したミサイル発射にかかった費用が４億～６億５千万ドル（当時のレートで約５４０億～約８７０億円）に上ると推計した。経済の基盤が脆弱（ぜいじゃく）な北朝鮮では相当の出費なはずだ\n\n▼全国民が新型ウイルスワクチンを１回接種可能な金額だという。コメの購入費に充てれば食糧不足を解消することができるとも指摘される。しかし、その後もミサイル発射は異例のペースで続いている。さらには近く核実験に踏み切るとの観測もある\n\n▼北朝鮮の指導部は防衛のため、核兵器を放棄することはないと断言する。だが、それは市民を守るためというより現体制を維持するためなのが本音だろう。今年は豪雨で農産物に被害が出たとの見方もあるそうだ。市民の暮らしを守らない国とは何なのか。", "publish_date": "20221005"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/05/82151/", "title": "2022年10月5日(水)", "text": "▼一見勝之知事が年頭にぶち上げた「今年は人口減少対策元年」宣言が、いつの「今年」だったか、時々忘れる。確か推進本部を作ったはずだがと、ネットで１月５日の宣言から２月23日の同本部設立、５月30日の初会合というゆっくりした日程をたどる\n\n▼就任１年目の節目でも語ることはなかったなあと、ぼんやり考えながら、初会合から４カ月を経過しての第２回会議の記事をみる。今年はもう１回ぐらい開くのかどうか。一見勝之知事は「人口減少対策に着手するのが遅すぎた」。開催ペースのことではなさそう。「現状は良いからと言っても、このままではまずい」。そう。のんびりした発信ペースでは忘れられてしまう\n\n▼「地域間競争」などと過激な言葉が飛び出す半面、具体的には結婚支援や就労機会、育児休業、副業推進など、いつか見たことばかり。最も確実な対策という「希望を持てる社会への転換」も、理念の表明にとどまっている。要は、何をしていいか分からないか\n\n▼人口増時代とは考え方も環境も変わっているから、増えた理由を数え上げて夢よもう一度と再現しようとしても覆水が盆には帰るまい。総務部長が体験から「特にカネがかかるのは高校と大学」と指摘したのは時宜を得た気がしたが、担当者が経済的な不安の詳細を調べると応じたのはおとぎの国を思わせる\n\n▼人口増時代、子ども一人の諸費用は両親とそれぞれの両親、すなわち六人がかりと言われた。今や祖父母のスネは細り、懐は狭くなった。高齢化社会。医療費や保育料など、両親の対策だけで改善するはずはむろんない。", "publish_date": "20221005"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015696459.shtml", "title": "神戸新聞NEXT", "text": "長くプロ野球界から身を引いていた長嶋茂雄さんが、巨人の監督に復帰した際、こう言った。「僕は１２年間漏電してましたから」。恐らく充電の意味だと思うが、ともかく、お気に入りの長嶋語録の一つ◆復帰した長嶋監督は１９９６年、最大で１１・５もあったゲーム差をひっくり返し、セ・リーグ優勝を果たす。このときの名言「メークドラマ」は、同年の「日本新語・流行語大賞」に選ばれた◆日曜日、やはり最大１１・５のゲーム差を逆転し、オリックスがパ・リーグ２連覇を果たした。最終戦で首位のソフトバンクに７６勝６５敗２分けで並び、対戦成績で上回ったオリックスの優勝となったのだから、まさにメークドラマ◆連覇の前は、２年連続最下位を含む長い低迷期があった。この間に入団した山本由伸投手、吉田正尚選手が投打の柱に育ったのを見ると、チームとしてしっかり充電できていたに違いない◆長いシーズンを選手のやりくりで戦い抜いた中嶋聡監督らの起用法も光る。先発オーダーは全１４３試合で１４１通りを数えたそう。そして好調の投手陣を支えたのは、今季限りの引退を表明した元阪神の能見篤史投手兼任コーチ◆日本シリーズでは昨年かなわなかった阪神との関西対決のドラマを期待、と書いておこう。２０２２・１０・５", "publish_date": "20221005"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221005"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1315584/", "title": "テレビでお茶の間の圧倒的な人気…：山陽新聞デジタル｜さんデジ", "text": "テレビでお茶の間の圧倒的な人気を博していた。萩本欽一さんと坂上二郎さんのお笑いコンビ「コント５５号」だ。なぜ５５号なのか、子ども心に不思議だった▼コンビ結成の２年前の１９６４年にプロ野球の王貞治選手が打ったシーズン最多の５５本塁打にあやかったと聞き、その本数の多さに驚いたのを覚えている。以降、「５５」という数字が本塁打数の大きな壁となった▼そこに迫る選手は長年おらず、２１世紀に入ってローズ、カブレラの両外国人選手が並んだものの、超えられなかった。２０１３年にバレンティン選手が６０本を放って抜いたのが唯一の例外だ▼今年、ヤクルトの村上宗隆選手は５５号に並んだ後、１３試合も本塁打が出ず苦しんだ。またしても壁にはばまれるのかと思いきや、３日夜の最終試合の最終打席で豪快な５６号を右翼席にたたき込んだ▼日本選手で初めて王選手を超え、しかも史上最年少での三冠王も決めた。これだけドラマチックなストーリーを小説や漫画に描いたら「現実的ではない」と一笑されそうだ。まさに「事実は小説より奇なり」である▼今シーズンは投手が打者より優位な「投高打低」だ。本塁打を量産する選手が少ない中での新記録は、実力の証しだろう。まだ２２歳。今後どんな活躍を見せるのか。「末恐ろしい」という表現がぴったりくる“村神様”だ。", "publish_date": "20221005"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/222809", "title": "独り舞台ではない", "text": "一発で人の心を引きつけるホームラン打者は、プロ野球の花形だろう。ただ独り舞台ではない。早い話が「打ってみろ」と投げ込む相手がいないと始まらない。４５年前、巨人の王貞治さんが放った当時の世界新記録７５６号にも脇役がいた▲ヤクルトの鈴木康二朗（やすじろう）投手である。四球嫌いで、フルカウントから勝負球のシンカーをかっ飛ばされた。だが、しおれるどころか、翌年には１３勝を挙げ、球団初の日本一の原動力となる▲ヤクルトの村上宗隆選手が５６本目のアーチをかけ、王さんのシーズン記録を抜いた。今回、ＤｅＮＡの入江大生（たいせい）投手が勝負にいった。これを発奮材料に今後は、「あの入江から打ったのか」と言わせるような投球が待たれよう▲７５６号を巡る語り草には、王さんの所作もある。外野席に打球が飛び込んだのを見届けると、ささやかに両手を上げた後、淡々とベースを回った。翌朝の新聞にその時の胸中が見える。「鈴木投手には申し訳ない」▲はや高卒５年目にして、村上選手は三冠王まで物にした。次なる峰のシーズン６０本を見越し、いやが上にも周りの熱は上がるに違いない。洋の東西を問わず、先達の記録と境地を追いかける日々が続く。", "publish_date": "20221005"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/278799", "title": "明窓・気前がいいのは…", "text": "記録にも、記憶にも残る一発は、高い弾道を描いて神宮球場のライトスタンドに飛び込んだ。「村神様」こと、ヤクルトの村上宗隆内野手が一昨日のＤｅＮＡ戦で５６号本塁打を放ち、１９６４年の王貞治さん（巨人）の５５本を抜いて日本選手のシーズン最多記録を更新した▼重圧もあっただろう。５５号から１４試合も足踏み。レギュラーシーズン今季最終戦の最終打席で待望の一発を放ち、史上最年少の２２歳で三冠王の栄誉にも輝いた▼一夜明け、朝のニュース番組で歓喜の余韻に浸っていると、冷や水を浴びせるような黒い画面に切り替わった。「国民保護に関する情報」－。「ミサイル発射。ミサイル発射。北朝鮮からミサイルが発射されたものとみられます。建物の中、又（また）は地下に避難して下さい」▼北朝鮮が発射したのは弾道ミサイル１発。青森県付近の上空を通過し、日本列島の東約３２００キロの排他的経済水域（ＥＥＺ）外の太平洋に落下したとみられる。推定飛行距離は約４６００キロで北朝鮮ミサイルとしては過去最長。こちらの記録更新はうれしくない▼国民を危機に陥れる「度を越した行為」（防衛省幹部）は言語道断。とはいえ、それを理由に防衛費増額へかじを切っても、値上げラッシュにあえぐ国民の理解は得られまい。冒頭の村神様にはスポンサーから３億円の家がプレゼントされるらしいが、気前がいいのは歓喜のときだけでいい。（健）", "publish_date": "20221005"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221005"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/598585", "title": "小社会 血流のように", "text": "家屋にとって人とは、血流のようなものだ。梼原町の山奥、ぽつんとある平屋を借りてからの実感である。人が住まないと家が荒れる。まさにその平屋は数年ほど人が住んでいなかったために、人の家から野生の家へと向かっていた。\n\n\n\n天井の梁（はり）には脱皮したヘビの抜け殻が下がっていた。クモの巣も張り巡らされ、柱や壁のあちこちにはクモの卵を収める卵嚢（らんのう）がへばり付いていた。それら無数の卵が孵化（ふか）していたら…。\n\n\n\n高知市内の集合住宅に自宅はある。都市と田舎。こうしたマルチハビテーション、複数居住生活のようなものを始めてから１年ほどがたつ。軽トラで２時間余り走った先の山奥の家で、一体独り何をしているのか。それは主に「清掃」である。\n\n\n\nまずは家のあらゆる窓を開け放ち、山の清新な風を取り入れる。床に掃除機をかけて、雑巾で拭く。窓ガラスも磨く。見逃していた卵嚢を取り除く。先人の残していった生活用具を整理点検し、納屋に収める。\n\n\n\nそうやって半日が終わっていく。ふと笑いが込み上げる。掃除をするために山の家を借りているのだろうか、と。\n\n\n\n血流のように、人が手を入れ続けることで家は生き永らえていく。山の静寂の中で囲炉裏（いろり）の炭火を眺めながら、つらつら思う。星のない夜は恐ろしいほどの闇に包まれて床に就くから、朝の光を待ち望んでしまう。明日は晴れるといいな。朝から草刈りをしようと考えながら眠りに落ちていく。\n\n\n\n\n\n１０月５日のこよみ。\n\n旧暦の９月１０日に当たります。かのと う 三碧 赤口。\n\n日の出は６時０３分、日の入りは１７時４６分。\n\n月の出は１５時１９分、月の入りは０時２７分、月齢は９．２です。\n\n潮は長潮で、満潮は高知港標準で０時４０分、潮位１４９センチと、１５時４３分、潮位１７０センチです。\n\n干潮は８時１８分、潮位５３センチと、２１時２３分、潮位１１４センチです。\n\n\n\n１０月６日のこよみ。\n\n旧暦の９月１１日に当たります。みずのえ たつ 二黒 先勝。\n\n日の出は６時０３分、日の入りは１７時４４分。\n\n月の出は１５時５９分、月の入りは１時３８分、月齢は１０．２です。\n\n潮は若潮で、満潮は高知港標準で２時３１分、潮位１５９センチと、１６時２０分、潮位１８１センチです。\n\n干潮は９時２６分、潮位４３センチと、２２時０５分、潮位９４センチです。", "publish_date": "20221005"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/996832/", "title": "福岡で「56の男」と戦いたい", "text": "日本のプロ野球で「55」は特別な意味を持つ。王貞治さんが1964年にマークした年間最多本塁打数の、不滅の記録である。以来58年。あまたの強打者が挑むも、日本人は誰も超えられない壁だった▼ヤクルトの村上宗隆選手が一昨日、ついに「56」に到達した。今季最終打席で偉業達成という劇的すぎるドラマまで添えて。...", "publish_date": "20221005"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221005135424?c=39546741839462401", "title": "村神様 ｜ 長崎新聞", "text": "野球で長打力自慢の強打者を指していう「スラッガー」の語源は英単語の「SLUG」で、日本語では「強くたたく」。思い切りのいいフルスイングが印象的な彼にぴったりの呼称だ。そんな彼なのに55本目の本塁打から60打席、快音がぱたりと止まってしまった▲“お待たせ弾”が飛び出したのはシーズンを締めくくる最終試合の最後の打席。内角高めの速球を完璧に捉えると、打った瞬間にそれと分かる打球がファンの待つ右翼席の上段へ。何度見返しても気持ちのいい一打だ▲プロ野球・ヤクルトの22歳、村上宗隆選手が1964年の王貞治さんの記録を抜いて日本選手ではシーズン最多となる56号本塁打を放ち、首位打者、打点王と併せ令和初の三冠王に輝いた▲最終戦の成績は内野ゴロ、適時打、内野ゴロ、本塁打の4打数2安打だった。記念の一撃を浴びれば野球の歴史に名前が残ってしまう。それでも勝負を逃げなかった対戦相手の投手陣にも拍手▲村上選手は本県の隣の熊本県の出身。同郷の大先輩で「打撃の神様」と称された元巨人の川上哲治さんが「ボールが止まって見えた」の名言を発したのは円熟期の30歳の時▲三冠王は完成の証しか、はたまた進化は途上か。“村神様”はどんなサイズの足跡を球史に刻むのだろう。今は想像もつかない。（智）", "publish_date": "20221005"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/928127", "title": "おめでとう５６号", "text": "王貞治さんが年間５５本の本塁打を記録したのは１９６４年。この時、王さんは２４歳。本人は記録更新の機会はまた来ると思っていたが、その後、記録を塗り替えることはできなかった。それくらい、５５本という数字は重い◆おととい夜、ヤクルトの村上宗隆選手が５６号を放った。５５号の後、１３試合本塁打がなく、今季最終戦の最終打席に生まれた。重圧は大きかったはず。でも、うまくいかない時ほど自分に自信を持ちたい。不安な時間に耐えることで自信は芽生えてくる◆１試合に４打席回ってくるとして、勝負する球数は１試合２０球程度。広角に飛ばせる村上選手の技術もすごいが、王さんが「打撃を突き詰めると失投を見逃さないこと」と語っていたように、集中力が何より大切なのだろう◆最終戦前日の試合を休ませた高津監督の決断もすごいと思う。コロナ禍のこの３年で「またいつか」来ると思っていた機会が絶対ではないことをあらためて感じさせられた。挑戦の機会を与えられないのは寂しいこと。だからこそ、記録達成目前の村上選手には「１打席でもチャンスを多く」と考えてしまうが、高津監督は休んでリフレッシュすることが大事と判断したのだろう◆結果を恐れず、「今」に力を尽くせばいい。５６号の軌跡に、そう教えられた気がする。いずれにせよ、おめでとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221005"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163866/", "title": "野球の神様は成長を願い試練を... | 南風録 | 南日本新聞", "text": "野球の神様は成長を願い試練を与えたのか、劇的な結末を見せたかったのか。先月から１３試合本塁打が出ず苦しんでいたプロ野球ヤクルトの村上宗隆内野手がおととい、シーズン最終打席で日本選手最多となる５６号を達成した。\n\n打った瞬間、高々と上がったボールにファンは歓喜し、本人も会心の当たりに満面の笑みを浮かべた。記録への重圧にもがき、巡ってきた締めの打席で成し遂げるスター性も「村神様」とたたえられるゆえんだろう。\n\n背番号「５５」は王貞治さんの本塁打記録であり、元巨人の松井秀喜さんの背番号でもある。令和のホームラン王は最年少の２２歳で三冠王も手にした。どこまで成長を見せてくれるのか。熊本市出身とあって親しみも湧く。\n\n自宅の庭には草が生えない土むき出しの場所がある。学生時代にバットを振り続けた跡で、自らの「原点」という。「うまくなりたい」とひたすら野球に打ち込んできた努力が偉業を生んだ。\n\n高校２年のとき熊本地震を経験した。プロ入り後、熊本城の復興支援を始め、今季も本塁打を打つごとに寄付を続ける。そんな人間性もファンの心を捉えているに違いない。\n\n「世界の王」の記録を塗り替えた強打者に、米大リーグも注目する。「野球の神様」と称されたベーブ・ルースと肩を並べたエンゼルスの大谷翔平選手が待っている。対戦を期待するのは気が早すぎるだろうか。", "publish_date": "20221005"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1594784.html", "title": "＜金口木舌＞服から見える社会", "text": "最近、引っ越しをした。移転先へ持って行く物は減らそうと部屋を整理した。長く着ていない服や、数回しか着ていない服もあった。本当に必要か、長く着られるかなど、購入前に考えるべきだったと反省しつつ、リサイクル店へ持ち込んだ\n\n\n\n▼環境省によると、国民１人当たりが１年に購入する服は約18枚、手放す服は約12枚。１年間に１回も着ない服が１人当たり25枚もある。廃棄されて焼却・埋め立て処分となる服が毎日、１３００トンに上る\n\n▼９月24日付の本紙記事で紹介した首里高校３年生５人は、こうした課題を自分事と受け止め、行動を起こした。校内の生徒同士で服を共有し、貸し借りする「服のシェアリングサービス」を試みる\n\n▼生徒らは服が手元に届く前の段階にも着目した。生産過程で生じるエネルギー使用も環境への負担が大きい。服が格安で購入できるのは低賃金で働く海外の労働者らの存在が背景にあることも学んだ\n\n▼大量生産、大量廃棄の悪循環を改善するため、私たちにできることは何か。身近なことから実践したい。", "publish_date": "20221005"}
]