[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/712207/", "title": "＜卓上四季＞海の酸性化：北海道新聞 どうしん電子版", "text": "暑い日の浜辺は海水浴客でにぎわう。夏はやっぱり海だ。口に含んだ海水のしょっぱさに、プールにない大自然を感じる。だが、その水が少しずつ酸っぱくなっているとしたら…▼人間の活動によって出された二酸化炭素は年々増え、その濃度は産業革命前の１・３倍ほどになった。この物質、水に溶けやすい性質を持っていて、大気から海水に吸収される。このため、海の酸性化が進んでいるのだ▼", "publish_date": "20220731"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220731khn000001.html", "title": "河北春秋(7/31)：「異世界の歩き方」と銘打った異色のガイド… | 河北新報オンラインニュース", "text": "河北春秋(7/31)：「異世界の歩き方」と銘打った異色のガイド…\n\n「異世界の歩き方」と銘打った異色のガイド本『地球の歩き方 ムー』が好評という。海外旅行のお供に人気の『地球の歩き方』とミステリー雑誌『月刊ムー』がコラボ。超古代文明など不思議で怪しげな情報に興味をそそられる▼空に浮かぶ物体に、ゆらゆら動く発光体。ムーの三上丈晴編集長が所長を務める「国際未確認飛行物体（ＵＦＯ）研究所」が６月に記者会見を開き、寄せられた目撃情報の分析結果を公表した。「宇宙人の乗り物かは分からない」としながらも、写真と動画計１４９件のうち、４件を極めてＵＦＯの可能性が高いと判定した▼目撃情報には誤認が含まれ、偽の画像で世間を騒がせた例も。一方で、安全保障の観点から、米国防総省に続いて米航空宇宙局（ＮＡＳＡ）もＵＦＯの解明に動き出す▼真贋（しんがん）の見分けが大事なのは、ＵＦＯだけではない。「ディープフェイク」と呼ばれる人工知能（ＡＩ）で作られた偽の動画もそう。見破るのもＡＩ頼みとされ、別人になりすました映像を信じてしまう危険性があるから深刻だ▼ＵＦＯ研は昨年、国内外の関連資料を展示する福島市飯野町の市ＵＦＯふれあい館に開設された。「これから、ＵＦＯと飯野町が世界的に注目される」と三上編集長。不思議な話でも、これは信じたい。（２０２２・７・３１）", "publish_date": "20220731"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220731AK0014/", "title": "北斗星（７月３１日付）｜秋田魁新報電子版", "text": "「Ａ君を帰せー」。学生時代、住宅街の一角で仲間と共に大きな声を上げたことがある。学生運動が既に下火の１９８０年代初め。それでもアジ演説をするヘルメット姿の学生はまだ残っており、その言い方をまねて叫んだ\n\n\n\n▼Ａ君は同じ下宿の学生。約１カ月も学校に行かず、下宿に帰らず、統一教会の建物で合宿生活していた。息子の異変を知って駆け付けた両親に「何とか連れ戻して」と懇願され、冒頭の行動に及んだ\n\n\n\n▼当時、学生が入信の勧誘を受ける機会はそれほど珍しくはなかった。教団関連のサークルから辛うじて抜け出した体験を語る同級生もいた\n\n\n\n▼安倍晋三元首相を銃撃し、命を奪った山上徹也容疑者の犯行の背景には世界平和統一家庭連合（旧統一教会）への強い恨みがあったという。霊感商法で社会問題となった旧教団名を耳にしないと思っていたら、いつの間にか名称変更していた。何事もなかったかのように存続していたことに驚く\n\n\n\n▼国会議員らが教団の「広告塔」を務めてきたことが問題視されている。政治と教団の関係を見直すのが当然だろう。ところが自民党幹部からは「何が問題か分からない」との発言が飛び出した。何とも理解に苦しむ\n\n\n\n▼４０年前は教団側と押し問答した末、どうにかＡ君を取り戻すことができた。ただ彼の手には教団関係の本が大切そうに抱えられていた。退学して実家に帰ることになった彼がその後どうしたのかは分からない。いまだに忘れられない鮮烈な体験だ。", "publish_date": "20220731"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽第一線で活躍するお笑い芸人はそれぞれ得意の型を物にしている。宮城県出身の漫才コンビ・サンドウィッチマンの場合は強面（こわもて）のツッコミ役伊達みきおさんが、話のかみ合わないボケ役の富沢たけしさんに翻弄（ほんろう）される。\n\n▼▽怒りながら熱く正論を語る伊達さんに対し、富沢さんが「ちょっと何言ってるか分からない」と肩透かしを食らわすのは定番ネタだ。上方落語の二代目桂枝雀さんは生前、笑いを生み出す要素の一つに「緊張の緩和」を挙げたが、2人のやりとりもこの言説に該当しようか。\n\n▼▽自民党の福田達夫総務会長が、世界平和統一家庭連合（旧統一教会）と同党所属議員との関係が取り沙汰されることについて記者会見でこう述べた。「何が問題かよく分からない」。霊感商法などで批判を浴び、最近も信者の被害相談が相次いでいる宗教団体なのにである。\n\n▼▽会見では「取り立てて『問題だ』と言うことが、本当に何か物事を良くするのか」とまで言っていた。後に出された文書の釈明はいかにも苦しい。国民感覚はそれこそ本当の意味で「何言ってるか分からない」だろう。緊張感を持ち、問題に正面から向き合ってもらいたい。\n\n（2022/07/31付）", "publish_date": "20220731"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220731-719694.php", "title": "【７月31日付編集日記】ノーマスク", "text": "７月も終わり。新型コロナウイルス感染者が拡大している中で休暇の予定も立てられないまま、さらに暑い８月が来る。「今年も帰省しないよ」。帰る度に集まる仲間たちからは早々に連絡がきた\n\n▼次に会えるのはいつだろう。みんな少し老けたのかな。こちらはマスク生活での油断から顔がたるみ、あごが二重になった。口元に締まりがなく、自分の素顔を見るのがつらい。「こんな顔だったっけ？」。家族は「もう手遅れ」と冷ややか\n\n▼変化に気付かなかったのは自分だけらしい。顔を引き締める「顔ヨガ」の本を購入して早速やってみた。舌を口の中でぐるぐると動かしたり、目を見開いてベーっと出したり。仕事中や運転中にひそかに鍛錬を重ねている\n\n▼この顔ヨガの動きはどこかで見たことがあるな、と思ったら、誤って気管に食べ物が入らないようにする口の体操と似ていた。厚生労働省の情報サイトによると、口の機能が低下すると健康だけではなく、容姿や表情にも悪影響があるそうだ\n\n▼県内の自治体は口の体操に親しみやすい名前を付けて住民に勧めている。ちなみに福島市は「お口のももりん体操」。ノーマスクで過ごせる日に備え、気になる方は試してみてはいかが。", "publish_date": "20220731"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/617729", "title": "専修寺の楼門修復｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "専修寺の楼門修復\n\n真岡市の高田山（たかださん）専修寺（せんじゅじ）は、浄土真宗の開祖親鸞（しんらん）が建立した唯一の寺院とされる。津市の真宗高田派本山に対し「本寺（ほんじ）」と呼ばれ信徒らに尊ばれる▼「親鸞上人の宗教遺跡」として１９６７年に国史跡に指定された同寺は、本尊である一光三尊仏（いっこうさんぞんぶつ）を安置する如来堂など六つの国重要文化財を有する。このうち江戸中期の建築とされる「楼門（ろうもん）」で初の保存修理工事が進められている▼高さ約10メートルの入り母屋造りで、如来堂前に厳かに建つ。しかし虫害や雨漏りによる腐朽に加え、２０１１年の東日本大震災で棟積みにずれが生じるなど修繕が急務となっていた▼工事は今春から24年度末までの予定で始まり、現在は解体作業が急ピッチで行われている。そこで気になるのが、新史料などの発見である▼現場で駐在監理に当たる公益財団法人「文化財建造物保存技術協会」（東京都）の佐藤太一（さとうたいち）さん（39）は「建築年の特定につながる史料が入手できた」と明かす。楼門に使用された木材はケヤキのほか、マツとスギが用いられていることも分かった▼楼門の立地周辺では真岡市教委による発掘調査も同時に実施されており、戦国時代の兵火で炎上したとされる痕跡などが確認できるのか興味は尽きない。来年は親鸞生誕８５０年の節目を迎える。楼門の修復とともに調査の行方も注目したい。", "publish_date": "20220731"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/153317", "title": "2022/7/31【三山春秋】水上温泉の一角、利根川を見下ろす…", "text": "▼水上温泉の一角、利根川を見下ろす崖の上という絶好のビューポイントにありながら、廃業後20年近く放置されていたホテルが撤去された。廃虚と化して温泉地のイメージ低下を招いていた懸案が解決、住民や観光関係者は胸をなで下ろしている\n\n▼みなかみ町には、他にも廃業した宿泊施設が数軒ある。2軒の撤去が決まっているものの、それ以外は手つかず。住民らが取り壊しを求めているが、なかなか前進しない\n\n▼同様の問題は県内外の温泉地でも起きている。廃虚化した宿泊施設は、治安や景観に悪影響を及ぼす。だが、高額な費用、所有者や管理者が分かりにくいといった理由で放置される\n\n▼国も動き出している。昨年度は観光拠点再生などを支援する補助事業、本年度は観光地再生やサービスの高付加価値化を後押しする補助事業を展開。廃虚化した宿泊施設の撤去も対象としており、県内では同町を含む複数の自治体が活用した\n\n▼国が乗り出したことは歓迎できるが、それですべてが解決するわけではない。跡地の活用、個人客の増加やワーケーションといった新しい旅行への対応など、考えなければならないことは多い\n\n▼大切なのは廃虚の撤去を地域全体を元気にする取り組みにつなげていくことだろう。観光客が何度も足を運びたくなる場所にするには、どうすればいいのか。アイデアとそれを実現する行動力が求められている。", "publish_date": "20220731"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/93210", "title": "新潟日報デジタルプラス", "text": "１９６３年のケネディ暗殺事件の謎に迫った映画「ＪＦＫ」（オリバー・ストーン監督）は、オープンカーでのパレード中に狙撃された米大統領の警護がいかにずさんだったかを描く。それがオズワルドの単独犯ではなく、中央情報局（ＣＩＡ）などによる陰謀論の根拠の一つとなった\n\n▼映画で「ミスターＸ」と呼ばれ、事件の内幕を知る人物は陰謀論を追及する検事にヒントを与える。パレード会場を見下ろすビルの窓を開けさせない、群衆とその持ち物を厳しく監視し、傘さえも開かせない－。警護の基本を列挙した後「何一つ実行されなかった」と断言した\n\n▼こちらも警護の甘さという点では通じるものがある。奈良市で参院選の街頭演説中に安倍晋三元首相が銃撃され死亡した事件である。映像を見ると要人警護の基本が無視されたように映る\n\n▼演説中の元首相の背後に容疑者がなぜ近づくことができたのか。１発目と２発目の発砲の間に３秒ほどあったのに、なぜ警護担当者は元首相に覆いかぶさるなどの対処をしなかったのか\n\n▼安倍氏は参院選公示翌日の６月２３日、上越市でも遊説した。事件現場での演説と異なり選挙カーの上からだったが、もし同様の襲撃があったとしたら防げただろうか\n\n▼警察庁は警備の検証チームを設置し、８月中に結果を取りまとめる。ケネディ暗殺のように陰謀論の影が差すような余地はないだろうが、銃撃を許した背景を余さず明らかにしたい。日本社会が誇ってきたはずの安全を取り戻さなくては。", "publish_date": "20220731"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/31/78822/", "title": "2022年7月31日(日)", "text": "▼全国学力・学習状況調査（全国学力テスト）の結果、県内児童生徒のテレビゲームの時間が長いことについて、木平芳定県教育長が「全国的な傾向だが、多い印象がある」。３時間以上という割合が全国平均を上回り、読書割合は下回っている調査結果がはっきり出ている\n\n▼この結果は今回初めてではない。鈴木英敬前知事は「多い」と明言し、学力テストとの関連を認めていた。今ごろ「多い印象がある」というのは責任の所在をあいまいにするためか。教育者として、どうかという気はする\n\n▼学校配布の端末でゲームができるかどうかの報道陣からの質問に、県教委担当者が「市町で端末が異なるので一概には言えないが、いろんなものを見たりできるようにはなっている」というのも、教育長の答え方を倣ったか。機能的に「できる」ことは分かっているが、前置きにまぎれをつけたいのだろう\n\n▼「学校以外の学習時間が短い」（木平教育長）は、家庭にも責任があると言いたいのか。「読書に親んでもらう取り組みをしているが、響いていない部分もある」。「部分も」というのがいかにも未練がましいが、おおむね響かせることができていないという意味である\n\n▼学力テストの平均正答率は中学の数学を除く５教科で全国平均を下回った。前年度比で、小学校の国語と算数は全国平均との差が広がり、中学校の国語で縮まった。鳴り物入りで始めた「みえの学力向上県民運動」や学習指導員の学校派遣などについて経過を含め成果などは特に触れていない\n\n▼忘れたわけでもなかろうが、触れたくないのかもしれない。", "publish_date": "20220731"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015515386.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "歴史家の家永三郎さんが国を訴えたのは１９６５年だった。有名な「家永教科書裁判」である◆一人の寡黙な学者を行動に駆り立てたのは、戦争体験を忘れ始めた時代への危機感だった。教科書に国家が介入すれば、いずれ子どもの内面の自由が奪われる。そして再び…◆最高裁判決で検定自体は合憲とされたが、個別の検定内容は「教育の不当な支配に当たる」として主張の一部が認められた。法廷闘争は３２年に及んだ◆教科書の“現在地”を描くドキュメンタリー映画が全国で上映されている。毎日放送ディレクターの斉加尚代さんが監督をした「教育と愛国」。反響がじわりと広がり、どの映画館も盛況という◆２００６年、教育基本法の改正で愛国心条項ができると、国は教科書の検定基準を見直し、記述に政府見解を反映するよう義務付けた。斉加さんは「教育再生」の名の下に政治が教育に介入していく実態を丁寧に掘り下げる。「特定政党へのアンチではない。教育の普遍的な価値が変質していくのを見逃さないで」と上映後の舞台あいさつで話していた◆家永さんが残した歌がある。〈勝ち負けは／さもあらばあれ／たましひの／自由を求め／われはたたかふ〉。斉加さんが守りたいのも、子どもたちの魂の自由だろう。２０２２・７・３１", "publish_date": "20220731"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220731214846.html", "title": "現代でいえば、過労死レベルのモーレツな…｜奈良新聞デジタル", "text": "現代でいえば、過労死レベルのモーレツな働き方ではなかったろうか。奈良市の平城宮跡から見つかった木簡から、奈良時代、女官の勤務実態の一端が分かった。\n\n奈良文化財研究所が刊行した「紀要2022」によると、出土したのは勤務評定に使われた「考課木簡」。記されていた女官は59歳で、実に年間329日も働いていたというのだ。\n\n男の役人の考課木簡では300日未満が多数を占めていたというから、下級役人だったとみられるこの女性は、仕事が激務だったのでは。\n\n女官の年齢にも驚かされる。当時の59歳は今でいえば80歳を超える高齢かも。その歳まで宮仕えできるのは、よほど優秀で上司の信頼も厚かったのではあるまいか。\n\nベールに包まれている女官の仕事。奈良を舞台とした歴史小説を数多く手がけている作家の澤田瞳子さんに、この女性を主人公とした小説を創作してもらいたい。\n\n「すまじきものは宮仕え」(宮仕えは、できることならしたくない)とぼやくのか。「この歳まで働くことができる人生は幸せです」と語るのか。ぜひ女官に聞いてみたい。(栄)", "publish_date": "20220731"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1290755/", "title": "〈逃げることは生きることです油…：山陽新聞デジタル｜さんデジ", "text": "〈逃げることは生きることです油虫〉秋元倫。夏の季語となっているこの虫。農作物などに付くアブラムシではない。テカテカと黒く光り、高温多湿の今まさに活動の最盛期を迎えた“あいつ”である▼とにかく嫌われ者だ。名前を口にするのも汚らわしいと、頭文字のみで「Ｇ」と呼ぶ人までいる。江戸の昔、食物を盛った「御器」にたかるので「ごきかぶり」と名付けられた―という通説は案外かわいらしいのだが▼目の敵にされるということは、裏を返せば気になって仕方がない存在と言えるだろう。出くわして肝を冷やした体験談や、お薦めの退治法といった話題に事欠かない▼ただ、不気味な害虫とのイメージが強すぎて、昆虫としての興味深い素顔を知る機会を逃してはいないか。その魅力を広めている研究者・柳澤静磨さんの新著「ゴキブリ研究はじめました」に少々反省させられた▼日本に生息するのは約６０種。ほとんどが森林で「分解者」として暮らしており、カラフルで見た目の美しいもの、ダンゴムシのように体を丸められるもの、水に潜るものもいるという▼駆除剤は近年、必要以上に苦しませることなく瞬時に仕留める方向に変わっているそうだ。危険を察した彼らの逃げ足は１秒間に体長の５０倍と、人間なら時速約３００キロに相当する。その能力には敬意を払いつつ…。", "publish_date": "20220731"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/195624", "title": "中国新聞デジタル", "text": "湾岸戦争の火ぶたが切られた約30年前、兵士よりも子どもの犠牲が多いと伝え聞き、1人の小学生は作文で書く。〈私は子どものままで死にたくない。だから私が大人になるまで戦争をしないで。戦争をさせない大人になるから〉▲その子は長じて昨年暮れ、紅白歌合戦で2年連続の大トリを務めた。歌姫MISIA（ミーシャ）さんである。歌に〈戦争をさせない〉力を見いだしたのだろう。この春、雑誌「婦人公論」のインタビューで母親が振り返っていた▲第30回の節目を迎えた広島大のペスタロッチー教育賞に、MISIAさんが選ばれた。賞を贈る理由にこうある。音楽の力でよりよい世界の構築に向け、子どもたちの命と学びを支える活動を長年続けてきた―と▲傾倒するソウル音楽の源流アフリカへの思い入れは強い。小学校の支援に加え、家族の職業訓練に携わっている。現地からニーズの高い蚊帳も贈る。かの地の問題をわが身に引き寄せ、「私に何ができるか」と考える姿勢は、誰から学んだのだろう▲〈早く戦争をやめて〉〈学校に行き、友達と遊びたい〉。そう望んでいるはずのウクライナの子どもたちのため、何ができるのか…。きっと思いを巡らせている。", "publish_date": "20220731"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/246300", "title": "山陰中央新報デジタル", "text": "１年前の本紙１面は、新型コロナウイルス「国内感染１万人超え」に続き、競泳・武良竜也選手（米子北高出）の「７位入賞」が飾った。翌日は浜田市出身の陸上・三浦龍司選手の「日本新で決勝へ」が１面トップ。紙面は東京五輪の日本勢、地元勢の活躍でにぎわっていた▼コロナ禍の中、反対の声を押し切るようにして開かれた異例の五輪。「喉元を過ぎれば」の例え通り記憶から薄れつつあった「負」の側面が、組織委員会の元理事の多額資金受領疑惑で、また注目されている▼元をたどれば招致委員会の２億円超の資金を使った「票集め」疑惑もあり、もはや想定内の五輪を巡る闇。４年に１度の祭典は巨大なイベントとして捉え、中身をこちらでより分けながら楽しむほかなくなった▼「大きな運動会でしょ」。スポーツがその枠を超えて論じられるとき、経験も自信もなかった新米の運動担当として救われた言葉を思い返す。国体取材で要人警護のため規制が多く辟易（へきえき）とした他紙の記者の一言だったが、肩の力が抜けた▼解釈はいろいろできるが、言い得て妙。応援を背に勝ったときの喜び、負けたときの悔しさが運動会にはあった。その大きなものが世界や全国の大会なら、なおさらだ。スポーツの夏。今なおコロナ禍に邪魔され、「楽しもう」などと楽観的なことは言えないが、選手の頑張りをたたえ、震える心の準備はしておきたい。（吉）", "publish_date": "20220731"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "１０年以上たった今も「ストレスで眠れない時がある」\n\nアルバイト募集で「外国人お断り」？元従業員の“差別告発”に、会社はどう答えたか\n\n（2022/7/30）\n\n全国展開する製パン店「アンデルセン」で約１０年前、アルバイト募集の際に中国人を断る差別があったと、……", "publish_date": "20220731"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/582646", "title": "小社会 夜空は戦闘領域", "text": "「月面にいると、国際政治がとるに足らないものに思える。政治家たちの首根っこをつかんで宇宙の彼方（かなた）まで引きずっていって『あれを見ろ、この野郎！』って言ってやりたくなる」\n\n\n\n月を歩いた６人目の米飛行士、故エドガー・ミッチェルさんの言葉がフォーブスジャパン誌にあった。１９７１年の飛行だからベトナム戦争の頃。漆黒の宇宙では「瞬時にグローバルな意識に目覚める」とも言っている。\n\n\n\n色とりどりの七夕飾りが今月あちこちで揺れていた。ただ、星空に夢やロマンを膨らませてばかりもいられなくなっている。ウクライナでの戦争にも多くの人工衛星が使われている。地上から衛星を破壊する、あるいは衛星で衛星を攻撃する。中ロはそんな技術開発を始めているという。\n\n\n\n米国は宇宙が「戦闘領域」に入ったとして、３年前に宇宙軍を創設。日本も２年前に宇宙作戦隊を発足させ、防衛白書は「宇宙領域」に相当の紙幅を割く。\n\n\n\nロシアが国際宇宙ステーション（ＩＳＳ）のミッションから２０２４年に離脱するとかしないとかいうニュースが先日来続く。欧米とロシア、日本が参加する国際協調の象徴も揺さぶられている。\n\n\n\n夜空を見上げたら、そこは戦場―。そんなばかげた話をばかげた話とは言えなくなる日が近づいてはいまいか。世界の指導者は一度、ＩＳＳから地球を眺めながら首脳会談なり国連安保理なりをやってみたらどうか。\n\n\n\n\n\n７月３１日のこよみ。\n\n旧暦の７月３日に当たります。きのと とり 六白 先負。\n\n日の出は５時１７分、日の入りは１９時０７分。\n\n月の出は７時１５分、月の入りは２０時５２分、月齢は２．４です。\n\n潮は中潮で、干潮は高知港標準で１時１５分、潮位９２センチと、１３時３７分、潮位２６センチです。\n\n満潮は６時５７分、潮位１８６センチと、２０時１０分、潮位１８４センチです。\n\n\n\n８月１日のこよみ。\n\n旧暦の７月４日に当たります。ひのえ いぬ 五黄 仏滅。\n\n日の出は５時１８分、日の入りは１９時０６分。\n\n月の出は８時１４分、月の入りは２１時１９分、月齢は３．４です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位８８センチと、１４時０８分、潮位３３センチです。\n\n満潮は７時３４分、潮位１８４センチと、２０時３７分、潮位１８４センチです。", "publish_date": "20220731"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/965220/", "title": "日本郵政の「ひみつ」と「ひずみ」", "text": "夏休み、子どもの姿が増えた図書館で懐かしい本を見つけた。学研まんがひみつシリーズ。恐竜や宇宙などさまざまなテーマを漫画で学べる本だ▼刊行から半世紀。最近は、PRやイメージアップを狙う企業や団体の協賛で業界や商品の「ひみつ」を探る本を作り、図書館や学校に寄贈する例も増えた。そんな今どきのシリーズで昨年末に刊行された一冊を読んだ...", "publish_date": "20220731"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220731100724?c=39546741839462401", "title": "志が問われる夏 ｜ 長崎新聞", "text": "幕末の志士坂本龍馬は27歳の時、姉乙女に手紙をしたため「日本をいま一度洗濯してやろうと神に願っています」と大望をつづった▲それから非業の死を遂げるまでの4年間、龍馬の人生は彗星（すいせい）のような光芒（こうぼう）を放つ。長崎を足場に京都、長州、薩摩を飛び回り、薩長同盟を仲介すれば、大政奉還の実現にも身を砕き、264年続いた江戸幕府を倒す原動力になった▲なぜ一介の脱藩浪人に過ぎない龍馬が歴史を変えられたのか。それは「日本を洗濯する」という高い志が、たくさんの人を引きつけ、結び付け、時流のうねりをつくったからだろう▲核兵器廃絶もそうではないか。核で脅し合い、おびえ続ける世界を変えてみせる、という強固な意志を唯一の戦争被爆国が明確に示してこそ、世界が共鳴して現状を打破する流れが生まれるはずだ▲岸田文雄首相は今のところ、核兵器禁止条約を「核保有国が参加しておらず現実的でない」と座視している。確かに世の中は常に理想と現実のせめぎ合いだ。だが現実を強調するばかりでは、核廃絶を願う諸国民に「志なき現状追認」と見られても仕方あるまい▲これから7年ぶりの核拡散防止条約（NPT）再検討会議、広島・長崎の原爆の日の式典が続く。首相の言葉の中に龍馬のような志はあるか。耳を澄ませたい。（潤）", "publish_date": "20220731"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/893668", "title": "五輪の雄姿を忘れない", "text": "１年前のこの時期は東京五輪で盛り上がっていた。先陣を切った柔道勢をはじめ、日本が連日、メダルを獲得。昨年のきょう７月３１日は柔道混合団体で銀メダルだった。夏は灼熱しゃくねつの太陽とともに、五輪で躍動した選手の勇姿が思い浮かぶ◆３０年前のきょう、柔道の古賀稔彦さんがバルセロナ五輪で金メダルをとった。スペイン入りした初日の練習で左膝の靱帯じんたいを損傷する大けがを負いながら、不屈の闘志で頂点に立った。旗判定になった決勝。勝利の瞬間の言葉にならなかったあの雄たけびを思い出す◆古賀さんが５３歳の若さで亡くなってから約１年４カ月。今春刊行された古賀さんの名言集を読みながら、早過ぎた死をあらためて悼む◆東京五輪から１年。感動の名場面は「心のレガシー（遺産）」と思うが、大会経費は総額１兆４２３８億円。肥大化に歯止めがかからず、商業主義もはびこる。加えて組織委員会の元理事に受託収賄容疑が浮上した。負の面から目を背けてはならない◆古賀さんは引退後、町道場の「古賀塾」を開き、子どもたちを指導した。その塾には五訓が掲げられていた。（１）「はい」と言う素直な心（２）「ありがとう」と言う感謝の心（３）「私がします」と言う奉仕の心（４）「すみません」と言う反省の心（５）「おかげさま」と言う謙虚な心―。大人たちに向けての言葉にも思える。（義）", "publish_date": "20220731"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1558227.html", "title": "＜金口木舌＞子育てしやすい社会づくり", "text": "１歳の娘が「嫌だ」という言葉を使うようになった。自己主張をする姿に成長を感じる。一方で心に余裕がないときに言われると対応に苦慮し、子育ての難しさを痛感する\n\n\n\n▼ワンオペ育児という言葉がある。一人で全てをこなす「ワンオペレーション」の略だ。子どもは思い通りには行動しない。子育てを一人で担うのは想像を超える負担だろう\n\n▼児童虐待の疑いで県警が昨年、児童相談所に通告した件数が過去最多となった。家庭内のストレスが子どもに向かっている可能性があるという。識者は「母親一人に子育ての責任を負わせない環境づくりが必要だ」と訴える\n\n▼改正育児・介護休業法では従業員への育休取得の働き掛けを全企業に義務付ける。男性が育休を取りやすい環境を整える企業は県内にも増えた。働く人の意識が変わり、子育てをしやすい社会になってほしい\n\n▼これからの時代、家庭だけではなく企業や地域も真剣に育児と向き合う必要がある。全ての大人が責任を持って取り組めば、子どもたちは健やかに成長できるはずだ。", "publish_date": "20220731"}
]