[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/484872/", "title": "「事務屋」の模索：北海道新聞 どうしん電子版", "text": "長年続いた後継指名の慣行に終止符を打つ記者会見だった。「辞める人間が自分の思いを託すことは思い上がりと言われかねない」。発言したのは当時の札幌市長桂信雄さん。１８年前の１１月２５日のことだ▼派手なパフォーマンスを嫌った。自称事務屋。政治家としての物足りなさをやゆする声もあったが、行政のプロとしての自負もあったのだろう▼１９９１年からの３期１２年はバブル景気崩壊に伴う混乱期と重なる。拓銀の破綻もあった。その中で地下鉄延長や札幌ドーム建設を進め、サッカーのワールドカップの開催や日本ハム球団の誘致を実現した▼手堅い行政手腕で安定をもたらした半面、市税収入は減少し、借金に当たる市債発行残高が増加するなど、財政の悪化を食い止めることはできなかった。松下幸之助さんの言葉を借りるなら、「官僚と異なり、無から有を生み出すのが政治」ということだろうか▼桂さんの引退まで札幌市は助役出身の市長が４０年以上続いていた。「職員の先頭に立って頑張る人なら行政経験の有無は問わない」と述べた桂さん。その後任が「市民自治」を掲げた弁護士の上田文雄さんだったことは時代の変化を象徴した▼行政マンの事務能力と政治家のリーダーシップ。桂市政はそのバランスを模索した１２年間でもあった。昨今の派手な振る舞いも目立つ政治家と忖度（そんたく）する官吏の姿に最期は何を思っただろうか。２０２０・１１・２５", "publish_date": "20201125"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201125_01.html", "title": "河北新報オンラインニュース", "text": "作家の大庭みな子さんは医者の家系に生まれた。祖父は馬に乗って往診し、父親も幼少時に馬に乗せてもらった。その記憶からか、父は「走る馬を見ると、胸がすかっとする」と言って、よく競馬場に出掛けた▼足が不自由になった晩年の父に付き添って、大庭さんも一緒に行った。競馬に関しては何も分からないけれど、やはり「走っている馬を見ると、血がかき立てられ、すっきりと爽快な気分になる」と大庭さんが書いていた▼馬券を買わなくてもテレビの中継が好きだという人は多い。大庭さんと同じように、全力疾走する馬の姿に心を動かされるからだろう。人間と馬との長い歴史の記憶が、どうやら、知らず知らずのうちに人には蓄積している▼かつてなく注目度が高いレースが２９日にある。無敗の三冠馬コントレイル、無敗で牝馬３冠を制したデアリングタクト、そして史上初の芝ＧＩ８勝を挙げ、引退が決まっている牝馬アーモンドアイ。３頭が激突するジャパンカップだ▼コロナ禍のことし、感染防止のため、各競馬場では無観客開催が長く続いた。ファンにはやるせない年になった一方で、人間を激励するかのように実力馬が驚異的な記録を打ち立てた。血がかき立てられ、すっきりと爽快な気分になるレースが今度も見られよう。（２０２０．１１．２５）\n\n2020年11月25日水曜日", "publish_date": "20201125"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201125AK0012/", "title": "北斗星（１１月２５日付）｜秋田魁新報電子版", "text": "南国に滞在し、アロハシャツ姿で書類に目を通す―。最近よく耳にする「ワーケーション」からはそんな姿が想像される。旅先で長い休暇を楽しみながらテレワーク（遠隔勤務）をする働き方で、ワーク（仕事）とバケーション（休暇）を組み合わせた造語だ\n\n\n\n▼新型コロナウイルスの感染リスクが低い働き方として注目されている。本紙に初めてこの言葉が登場したのは２年前。記事にはシンガポールのカフェでパソコンに向かう男性の写真が添えられていた\n\n\n\n▼長期休暇の取得、仕事の効率アップなどが長所とされ、働き方改革の一助になるという。しかし頭が古いせいか休暇と仕事をまぜこぜにした働き方には抵抗がある。現場を離れられない職場には無縁という不公平も気掛かりだ\n\n\n\n▼本県では首都圏などからワーケーションの誘客を目指す推進団体が設立された。交流人口増加や将来的な移住定住の促進も目指している。人口減少への歯止め効果を期待したい\n\n\n\n▼たとえ不便があっても、豊かな自然の中で営まれる自給自足的な暮らしに憧れる人が少なからずいる。人里離れた一軒家の生活を伝える人気テレビ番組があり、先日は県北の６０代男性が紹介された\n\n\n\n▼男性はテレビ電話で番組関係者と話していた。男性によると移住希望者が名乗りを上げ、近く一軒家ではなくなるそうだ。地方移住の決断は容易ではないだろう。空き家や空き校舎などもうまく活用し、お試し移住のようなワーケーション展開があってもよい。", "publish_date": "20201125"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日常の雑事の中でついミスをして注意を受けるのとは訳が違う。引退勧告の次に重い決議なのだから、今度は進退を含め意識せざるを得なくなる。白鵬、鶴竜の両横綱に対して横綱審議委員会が決めた「注意」である。\n\n▼▽直近の12場所のうち、2人はそれぞれ8度休場した。今年の5場所を見ても皆勤はともに1場所だけだ。ただし白鵬は優勝回数が史上最多の44度を誇る実力者でもある。だが横審委員長は、横綱が「相撲界を引っ張っていく象徴の存在」と述べて、踏み込んだ判断を示した。\n\n▼▽上に君臨する者には実績に加え、高い倫理責任も求められるということだろう。では、つい2カ月前までこの国のトップに立っていた方はどうだろう。自らの後援会が都内の高級ホテルで主催した夕食会を巡り、費用を補填（ほてん）していたことを記す明細書があったと報じられた。\n\n▼▽穴埋めの額は、5年間で800万円に上る可能性もあるとか。これまで「事務所の支出は一切ない」と大見えを切っていたご仁である。新たな疑惑に対しても当然答える必要がある。納得できる説明ができないとなれば、民から重い勧告を突き付けられても不思議ではない。\n\n（2020/11/25付）", "publish_date": "20201125"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201125-560884.php", "title": "【11月25日付編集日記】キクラゲ三銃士", "text": "フランスの作家デュマが約１８０年前に書いた小説「三銃士」は、１７世紀のフランス王朝を舞台に主人公の青年、ダルタニャンと銃士３人の冒険を描いた傑作だ。悪だくみをする貴族らと戦う痛快な物語は世界中で読み継がれている\n\n▼小説は児童書としても親しまれファン層は幅広い。銃士の夢を追うダルタニャンと銃士たちが助け合い奮闘する姿に励まされた人も多いのではないか。やがて「三銃士」は、目覚ましい活躍をする３人組の代名詞になった\n\n▼キノコの一種のキクラゲを生産する県内の男性３人が「きくらげ三銃士」と名付けたグループをつくった。それぞれ会津や県中地域で栽培し、新たな特産品として本県農業を盛り上げるという\n\n▼メンバーは「師匠」に当たるキノコ栽培会社の経営者、他業種から参入した企業の課長、「脱サラ」してこの世界に飛び込んだ新規就農者と多士済々だ。動画による情報発信を手始めに仲間を増やし、試食会なども計画する\n\n▼三銃士の物語が愛され続けるのは、友情で結ばれた銃士たちが個性を尊重し合い困難に立ち向かう姿が共感を呼ぶからだろう。生産の拠点や立場は違っても、力を合わせて前に進む三銃士のこれからの活動が楽しみだ。", "publish_date": "20201125"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/388749", "title": "ゆりかごからの一歩｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ゆりかごからの一歩\n\n20年前の２０００年11月２日、地球を回る国際宇宙ステーションに飛行士が滞在を始めた。いつも誰かが高度４００キロの上空から青い地球を見下ろしている▼日本は１兆円もの費用を投じて米国やロシア、欧州を中心とする“宇宙クラブ”に参加し続けている。野口聡一（のぐち・そういち）さんら日本人飛行士が宇宙で活躍するチャンスは得られるが、国民にとってのメリットは見えにくい▼ステーションは旧ソ連崩壊の産物でもある。軍事技術が第三国に拡散するのを防ぐため米国がロシアを計画に引き入れた。14年のクリミア危機の時でも、ステーションでは協力が維持された。一定の安全保障上の役割は果たしているようだ▼人類の次のステップは月、さらに先の火星だという。米国主導の月軌道ステーションや有人月着陸計画に日本も追随する方向だ。地球を直径１・３メートルのボールと考えると、ステーションは表面から４センチ上の点にすぎない▼月は38メートル離れたビーチボールだ。帰還は容易ではない。放射線が降り注ぎ、灼熱（しゃくねつ）の昼と極寒の夜が２週間ごとに訪れる。住むには無慈悲で過酷な環境だ▼アポロ計画を除けば、私たちは地球のゆりかごからほとんど離れていない。人類の生存のため星々の間に活動を広げる必要があると考える人もいる。新たな一歩を踏み出す時が近づいているのかもしれない。", "publish_date": "20201125"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/256698", "title": "25【三山春秋】「静かなマスク会食」の実践を…｜三山春秋｜上毛新聞ニュース", "text": "▼「静かなマスク会食」の実践を菅義偉首相が国民に呼び掛けた。新型コロナウイルス感染防止に欠かせないマスクと会食とが結びつかなかったので、解説動画があるという神奈川県のユーチューブ公式チャンネルを見た\n\n\n\n▼マスクの片側のひもを外して持ったまま、ビールを一口。マスクを元に戻して歓談。料理も同様のしぐさで黙って口に運ぶ。筆者は酒が入ると、つい大声になってしまうのだが、ご法度だ。何とももどかしい\n\n\n\n▼県内の感染確認が千人を超えた。この3連休、久しぶりに飲もうと約束していた30年来の友人は、感染拡大を踏まえてキャンセルの連絡をしてきた。マスク会食も理由の一つだ\n\n\n\n▼友人の提案に同意し、個人的には「今は我慢」と決め込んだ。にぎわう観光地を横目に、すっかり影の薄くなった感のある「ステイホーム」を心掛けた\n\n\n\n▼少しだけ気分を和らげてくれたのが、近所のスーパーであった駅弁大会。家族別々の弁当を買い、旅した気分になりながら食べた。一つは北海道の魚介たっぷりの弁当、もう一つは大阪の焼き肉店の弁当だった\n\n\n\n▼国の観光支援策「Go To トラベル」で札幌市と大阪市の一時除外が決まったのは偶然だが、経済立て直しと感染防止の両立へ向け、「本当にできるのか」という懐疑的な意見もあるマスク会食とは別の対策はないものか。", "publish_date": "20201125"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/25/52977/", "title": "2020年11月25日(水)", "text": "▼「ＧＯ ＴＯトラベル」の一時停止に伴う旅行キャンセル料の扱いについて、札幌、大阪両市の一時停止申請を受けて国はようやく補償する方針を固めた。とにかくプラス面だけ考えて突き進み、マイナス面は出たとこ勝負というお国柄は相変わらずだ\n\n▼家賃補償も、検討されたのは緊急事態宣言が終わってからだった。安倍晋三前首相の突然の休校要請で、当時の廣田恵子県教育長は「びっくりした」と語った。児童生徒を抱えた家庭の驚き、戸惑いはその比ではあるまい\n\n▼緊急事態宣言以前に海外渡航自粛を県民に求めて議会から「世間から見て不要不急でも、人生にとって極めて大事な旅行もある」と指摘された鈴木英敬知事は「（要請の）全文を読んでもらうと分かる。一部だけ切り取られると、心外」と反論した。余すところなく感染の対応は網羅していると言うことかもしれないが、キャンセル料への言及はない\n\n▼国の渡航禁止宣言なら交通機関や宿泊施設などは保険などで対応できるが、知事の自粛要請では無理。運休する航空会社もあったが、ＪＡＬの運休対象外地域を予定していた知人は宿泊施設のキャンセル料を計算して決断がなかなかできず、その友人はキャンセル料負担に耐えられずハワイへの家族旅行を敢行した話は以前書いた\n\n▼自粛要請に前後して県観光局が事務局を務める団体がタイでゴルフツアーを実施して議会で問題にされ、当時の観光局長は「現地の状況を確認し判断した」。続けて「それ以降は海外でのイベントを自粛している」。キャンセル料負担も判断の一つだったかもしれない。", "publish_date": "20201125"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/834518.html", "title": "１１月２５日【大自在】 三島由紀夫と輪廻転生｜静岡新聞アットエス", "text": "静岡市葵区の登録有形文化財「鈴木家住宅」の当主鈴木藤男さん（７７）はかつて、新潮社の宣伝部長を務めた。５０年前の１１月２５日、東京・矢来町の社本館の喧騒［けんそう］をはっきり記憶する。\n\n正午すぎ、作家三島由紀夫が割腹自殺。地階食堂のテレビを大勢が囲んだ。文豪の壮絶な最期を、アナウンサーが淡々と伝えていた。入社５年目の営業マンだった鈴木さんに、先輩が「大事な書き手を失った」と力なくつぶやいた。\n\n「金閣寺」「潮騒」など、数々の名作が新潮社から刊行された。１９６５年に連載が始まった「豊饒の海」の完結稿はこの日朝、担当編集者が本館４階の編集部に持ち帰っていた。「午後は電話が鳴りっぱなし」。全国から三島の著書の注文が殺到した。\n\n「豊饒の海」は輪廻［りんね］転生がテーマだ。第４巻「天人五衰」は主人公が由比町（現静岡市清水区）出身で、三保半島も描かれる。清水区の「みほしるべ」で開催中の「三島由紀夫と天人五衰」展では、この地を取材した三島の足跡を紹介している。\n\n４５歳で亡くなった三島の作品は、遺作の筋書きをなぞるように転生を繰り返す。２０１５年、「命売ります」が突如大ヒット。１７年には「美しい星」が映画化された。\n\n新潮社は今秋、文庫約３０点の装丁を一新した。白地にオレンジ文字の表紙に親しんだ世代としては、三島が若い頃から構想し、遺作に結実させた「生まれ変わり」を見る思いだ。鈴木さんが書籍営業マンの顔で言う。「主題が多彩な作品群はどれも映像的。新しい読者を獲得し続けるだろう。三島は何度も復活する」。", "publish_date": "20201125"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「我慢（がまん）の３連休（れんきゅう）」最（さい）初（しょ）の土曜日（どようび）、北陸（ほくりく）の夜（よ）空（ぞら）をよぎる宇宙（うちゅう）ステーションの光（ひかり）の軌跡（きせき）を、しばし眺（なが）めた。そう書（か）こうと意気込（いきご）んでいて、しくじった\n\nいまいましくも、ウッカリとボンヤリが重（かさ）なり、野口飛行士（のぐちひこうし）らが乗（の）る「きぼう」を仰（あお）ぎ見（み）る機会（きかい）を逃（のが）した。送（おく）られてくる船内（せんない）の映像（えいぞう）は、「３密（みつ）」どこ吹（ふ）く風（かぜ）で、抱（だ）き合（あ）ったり、くっついたり。そんな乗（じょう）員（いん）に、眼下（がんか）のコロナ禍（か）の地球（ちきゅう）はどう映（うつ）るのだろう。しばし、そんな思（おも）いに浸（ひた）りたかった\n\n宇宙ステーションからは、日本海（にほんかい）で漁（りょう）をするイカ釣（つ）り船団（せんだん）の強（つよ）いライトが見（み）えるそうである。人々（ひとびと）の団（だん）らんの明（あ）かりも、街（まち）の規模（きぼ）や形（かたち）をなぞるようにくっきり輝（かがや）くとか。コロナ禍の列島（れっとう）や北陸は、いまも輝（かがや）きを保（たも）ち続（つづ）けているか、それとも勢（いきお）いを失（うしな）って沈（しず）んだ夜景（やけい）になったか\n\nまたも過去（かこ）最（さい）多（た）という「枕詞（まくらことば）」付（つ）きの危機（きき）が連日（れんじつ）、報（ほう）じられる。藁（わら）にもすがりたいピンチというのなら、宇宙の窓（まど）から大（だい）事（じ）なヒントが見（み）えるかもしれない\n\nそれにしても、広（ひろ）い地球のどこよりも、あんな狭（せま）い宇（う）宙（ちゅう）船（せん）が安全（あんぜん）で快適（かいてき）な場（ば）所（しょ）とは。「密」を楽（たの）しむ飛行士たちは、「皮（ひ）肉（にく）な発見（はっけん）」を地上（ちじょう）に届（とど）ける。", "publish_date": "20201125"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1211898", "title": "日本の資本主義の父と呼ばれる渋沢…", "text": "日本の資本主義の父と呼ばれる渋沢…\n\n【越山若水】日本の資本主義の父と呼ばれる渋沢栄一が脚光を浴びている。出版ラッシュの様相を呈している。来年のＮＨＫ大河ドラマの主人公起用と１万円札の“顔”への登用が大きいようだ▼１万円札は４年後、福沢諭吉から渋沢に代わる。“憲政の神様”尾崎行雄はこの２人を「明治維新以来の英雄豪傑には西郷、大久保、木戸らの諸公がいるが、いずれも短所がある。かれらを打って一丸とした者が二人ある」と評した。作家城島明彦さんが２人を著す▼興味深いのが論語への立場の違い。論語に代表される儒教の教えが近代化阻害の要因とする福沢は反論語で、渋沢は著書名「論語と算盤（そろばん）」通りに親論語。算盤は経営を示し論語をコンプライアンスのバイブルと位置付ける。城島さんは渋沢の功績に企業興しを挙げる▼敦賀市内に工場を持つ東洋紡績もその一つ。渋沢の掲げる基本理念「順理則裕」（道理に生きることが繁栄につながる）は今に受け継がれる。歴史家安藤優一郎さんは福井市内での講演で明治維新の経済人として渋沢と福井の由利公正を取り上げた。渋沢は財政健全化論者だったが、太政官札発行に象徴される由利は対極の積極財政論者だったとまとめた▼大河ドラマのタイトル「青天（せいてん）を衝（つ）け」は、若き日の渋沢が藍玉売りをしていたころに詠んだ漢詩の一節だ。後に実業家として日本を導く心意気を彷彿（ほうふつ）とさせる。", "publish_date": "20201125"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201125"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013889513.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の浅田次郎さんは高校を出たあと、陸上自衛隊に入隊している。前年秋、文壇のスターだった三島由紀夫が市ケ谷駐屯地で衝撃的な死を遂げた。いくら考えても理由が分からない◆「鬱々（うつうつ）と考えていても仕方がないので、とりあえず現場に行ってみようと思い立った」。この問題を解決しないと小説家を志す自分の未来もない－そう思いつめて入隊したと、浅田さんは自著で振り返っている◆異様な事件はいくつもの謎を残し、多くはいまなお謎のままである。１９７０（昭和４５）年１１月２５日、三島は「楯の会」メンバーとともに訪れた駐屯地で自衛隊の決起を促し、受け入れられぬとみるや自裁した◆親交のあった劇作家、福田恆存（つねあり）さんの談話が当時の新聞に載っている。「全くわからない。私には将来、永遠にわからないだろう」。真相の手がかりを求めてか、書店の三島コーナーは人だかりができたという◆没後５０年にあたる今年は映画が上映されたり、書籍が出たりと再びその人物像が語られる。半世紀前と同じく、作家の内面を知りたくて小説を手にした方もあるだろう◆例えば「仮面の告白」。例えば「金閣寺」。事件の記憶は古びても、まれなる美文といわれた三島文学は現在進行形のまま読者をひきつけてやまない。２０２０・１１・２５", "publish_date": "20201125"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201125085932.html", "title": "3連休を迎えた先週末、「静かなマスク会…｜奈良新聞デジタル", "text": "3連休を迎えた先週末、「静かなマスク会食」を呼び掛けた菅首相。また、小池都知事は「小人数、小一時間、小声、小皿、小まめ(換気・消毒)」という五つの『小(こ)』を呼び掛けた。\n\n\n\nしかしながら、いずれも呼び掛けは遅すぎた。事前に予約を入れていたので、行かざるを得なかった人も多かったようだ。嵐山など有名観光地での大きな人波の映像を見ると、「時、既に遅し」の感があった。\n\n\n\n「Go Toキャンペーン」の影響もあり、このところ連日のように全国各地のコロナウイルス感染者が「過去最多」という報道がなされた。気の緩みからなのか、今まで比較的少なかった中高年の感染者が増えているのが気になる。\n\n\n\n人が大勢集まり、「3密」の状態となれば、それだけ感染リスクが高まるのは必定だろう。ウイルスは動かないが、人が動けば“運んで”しまう。\n\n\n\n一方、最近では「後遺症」に関する報道も増えてきた。軽症者でも、倦怠感や脱毛、味覚障害などに悩まされる事例があるという。\n\n\n\n「若い人はかかっても軽症」といった話を、うのみにしてはいけないようだ。(恵)", "publish_date": "20201125"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1074751/", "title": "３５年前のきょう、一つの新語が…：山陽新聞デジタル｜さんデジ", "text": "３５年前のきょう、一つの新語が世に送り出された。５０、６０代の中高年層を指す「実年（じつねん）」である。この年代が定年延長などで、なお働く世代となっているため、当時の厚生省が公募した約２万５千種類の呼称の中から選んだ▼人生で最も充実する年代で実りのときという意味があってふさわしいとの理由だ。もっとも、この呼称が国民に定着することはなく、今では見聞きすることがほとんどない言葉となった▼さて、世相を反映し今年話題になった言葉に贈られる年末恒例の「新語・流行語大賞」の候補３０語が先ごろまとまった。やはりというべきか。新型コロナウイルスに関連する言葉が半数を占めた▼全世帯に布マスクを２枚ずつ配ったものの批判が相次いだ「アベノマスク」。疫病を払うとされる半人半魚の妖怪「アマビエ」。密閉、密集、密接を意味する「３密」…。暮らしや働き方の変化に関わる言葉もあり、新型コロナが社会に及ぼす影響の大きさに改めて感じ入る▼大賞の発表は来月１日。ちなみに昨年の大賞は「ＯＮＥ ＴＥＡＭ（ワンチーム）」。ラグビー日本代表の躍進に沸いた列島の熱狂が懐かしい。さすがに今年の大賞には、コロナ関連が選ばれそうだが、さていかに▼「３密？ 濃厚接触者？ そんな言葉もあったなあ」。そう思える日が早く訪れることを切に願う。", "publish_date": "20201125"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=702691&comment_sub_id=0&category_id=143", "title": "", "text": "普通なら席を蹴ってもいい。招いた講師を主催者が「近代ゴリラ」と呼び、聴講料を「飼育料」と称してからかう。それを当人が面白がり、その姿を見て学生も笑った。１９６９年、三島由紀夫対東大全共闘―▲思想は「水と油」の討論会のはずが、あらゆる質問に三島は答え、白熱した。「やる時にはやらなきゃならん」と言い、その日に備えて体を鍛錬し「りっぱなゴリラになりたい」と笑わせた。「その日」が翌年に訪れると思った学生はいただろうか▲東京・市谷の陸自駐屯地で三島が自殺して、きょう５０年。その行いを巡る議論は今なお分かれるだろうが▲三島の原爆と核への立ち位置も微妙だった。本紙の古い記事を探ると、中央公論で５６年に被爆者の座談会が組まれたのは、彼の協力によるという。だが、６７年の週刊朝日では原爆投下を虐殺と指弾しながらも、核兵器を「良心の呵責（かしゃく）なしに作りうるのは、唯一の被爆国・日本以外にない」と述べた。核武装肯定論は賛同し難いが、ヒロシマは戦後の始まりだったといえよう▲三島は「諸君の熱情は信じます」と討論を結び、共闘の誘いは「拒否いたします」とまた笑わせる。互いの熱情を信じた時代ではある。", "publish_date": "20201125"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606271649027/index.html", "title": "山陰中央新報社｜島根県民歌の風景", "text": "そこはどこなのか、長く気になっていた。島根の県民歌のタイトルであり、歌詞の冒頭でもある「薄紫の山脈（やまなみ）」だ。宍道湖岸から見た島根半島か、三瓶山の頂上から見渡すことができる中国山地か▼その答えが作詞者の故米山治（はる）さんの親族、米山道雄さん（出雲市在住）の回顧で明らかになった。大田市五十猛町の大岬灯台付近からの展望が、作詞の土台になっているという▼現地を訪ねてみた。静かなたたずまいの集落を邪魔にならないよう通り抜け、灯台へ向かい階段を上がる。中腹で振り返ると三瓶山、そして五十猛海岸の白い砂浜のはるか向こうに日御碕から東へと連なる島根半島が見える▼なるほど、説得力があると思ったのは、灯台下の広場にたどり着き、断崖絶壁から西方を見た時だった。山と海が隣り合わせの石見の海岸線が一望でき、１番の歌詞の中盤にある「磯風清き六十里」の世界を体感できた気がした。山の大きさ、海岸線の長さ、吹く風の爽やかさを、同時に感じられる場所だった▼五十猛をほぼ真南に行くと、石見銀山遺跡の向こうに「島根のへそ」と言われる川本町がある。つまり県土の「軸」の上に立ちながら、あの詞ができたと言えるのではないか。作曲した古関裕而さんをモデルにしたＮＨＫ連続テレビ小説「エール」が最終週を迎えた。歌に込められた情景に思いをはせつつ、古里の行く末を今しばらく、考える。（万）", "publish_date": "20201125"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18267", "title": "四季風", "text": "「金融緩和の影響で低い金利で資金を借りられる“ぬるま湯”に浸り、資金繰りを何とか持ちこたえて生き延びてきた中小企業も多い。今後、負債に頼った『ゾンビ企業』は淘汰（とうた）されても仕方ないのでは」 ▼県内の企業経営者から厳しい意見を聞いた。未曽有の経済危機の中、時代のニーズに応えられない中小企業の先行きは厳しいとの指摘だ。軌道修正できないままでは地域経済の再生は難しい、との懸念でもある ・・・\n\n関連記事", "publish_date": "20201125"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "工事用の足場を上ると、光り輝く銅板ぶきの屋根が見えてきた。緑青に覆われた以前の落ち着いた雰囲気とは異なるきらびやかさに感嘆する。先日、保存修理工事中の道後温泉本館であった見学会に参加した▲\n\n新たにふき替えた屋根は、唯一の皇室専用浴室がある又新殿（ゆうしんでん）・霊（たま）の湯棟のもの。ほかにも、屋根から外された竜の鬼瓦を間近で見たり、希少なツガの柱や凝った建具が使われた室内を巡ったりした▲\n\n大正期に養生湯として改築された南棟では、土壁を塗り替える作業が行われていた。何層も重ねる当時の工法の再現に取り組んでいるといい、若い職人が、しっくいを均一に広げる技を披露していた▲\n\n建物の調査を進めながらの工事でもある。中央廊下の深さ２メートルにある陶製の排水管は、４棟で最も古い神の湯本館棟が改築された明治期の１８９４年当時に敷設されたとみられるという。各浴室からの排水管との接合部の位置が時代で異なることから分かった▲\n\n工事は、松山のシンボルで観光の要である道後温泉本館を長く使い続けていくためのものだ。ただ、耐震性や耐久性の向上だけでなく、工事を通じて歴史をさらに深掘りし、伝統的な建造物の技術を伝えていく機会でもある▲\n\n２０２４年度の完了予定まで道のりは長い。今は感染症の流行という苦難にも見舞われているが、３千年の歴史のその先に向けて再生していく姿を、時代の目撃者として焼き付けていきたい。", "publish_date": "20201125"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/416408/", "title": "小社会 軽視の果て｜高知新聞", "text": "小社会 軽視の果て\n\n昭和の名人と称される落語家、三遊亭圓生（えんしょう）は噺（はなし）のまくらにも味わいがある。たとえば「弥次郎」の前置きには、大変なうそつきで評判の男が死ぬ間際に遺言を残す場面がある。\n\n\n\n自分が死んだら寝台の下を掘ってほしい。かめを埋めてある。「中にある金で後のことは」と男は目をつぶった。皆、最後の心がけはいいと穴を掘ったが、かめの中に金はない。代わりに紙が１枚。「これがうそのつきじまい」と書いてあった（自著「噺のまくら」）。\n\n\n\nこちらも、やはりという感想だろうか。事実ならば、最後まで国会を軽視したことになる。安倍前首相の後援会が開いた「桜を見る会」前日の夕食会をめぐり、ホテルが作った明細書の存在が判明した。安倍氏が国会で虚偽説明を繰り返していた疑いが出ている。\n\n\n\n明細書は問題の核心だったが、安倍氏の釈明は「ホテル側が『営業の秘密』を理由に提供に応じない」。そんなはずはあるまい。一国の首相に発行を求められて出さないホテルがあるのか、と思った向きも少なくないのでは。\n\n\n\n前政権では、官僚による公文書の廃棄や改ざんも常態化した。南国市のコピーライター、池田あけみさんの本紙寄稿が言い得て妙だ。「いつもそこにうそは見えているのに、真実が黒塗りにされ、シュレッダーにかけられ、消されていく」。\n\n\n\n安倍氏は国会で真実を語るべきだろう。落語のように「桜」が国会軽視の総仕上げでもあるまい。\n\n\n\n\n\n１１月２５日のこよみ。\n\n旧暦の１０月１１日に当たります。みずのえ さる 七赤 友引。\n\n日の出は６時４７分、日の入りは１６時５９分。\n\n月の出は１４時２８分、月の入りは１時４８分、月齢は９．９です。\n\n潮は若潮で、満潮は高知港標準で２時３５分、潮位１３１センチと、１５時０８分、潮位１５６センチです。\n\n干潮は８時３７分、潮位７２センチと、２１時３３分、潮位６３センチです。\n\n\n\n１１月２６日のこよみ。\n\n旧暦の１０月１２日に当たります。みずのと とり 六白 先負。\n\n日の出は６時４７分、日の入りは１６時５９分。\n\n月の出は１４時５４分、月の入りは２時４２分、月齢は１０．９です。\n\n潮は中潮で、満潮は高知港標準で３時３６分、潮位１４０センチと、１５時４０分、潮位１６１センチです。\n\n干潮は９時２７分、潮位７２センチと、２２時０７分、潮位４８センチです。", "publish_date": "20201125"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/667339/", "title": "発案側の思惑に反し、定着しなかったものは少なくない。例えば…", "text": "発案側の思惑に反し、定着しなかったものは少なくない。例えば「省エネルック」。半袖の背広を愛用した羽田孜元首相の姿も今は昔。首都圏を走るJRの電車の愛称「E電」も。国鉄分割民営化に伴い公募した。もはやほとんど耳にしない\n\n▼「実年」もそのお仲間だろう。当時の厚生省が、50、60歳代にふさわしい名称を、と公募で決めた。ちょうど35年前のきょうのことだ\n\n▼日本人の寿命が延び、50、60歳代を高齢者扱いするのはおかしい、との声を受け新しい呼び方を考えた。「人生で最も充実する実りの時」という意味を込めたそうだが、国民に広まることはなかった\n\n▼名称制定の翌年、まさに実年世代のハナ肇とクレージーキャッツが「実年行進曲」なる曲を発表した。中高年へのエールか、役所主導の呼び名をちゃかしたか。青島幸男さんの歌詞はなかなか強烈だ\n\n▼＜俺たちゃ実年 文句があるか/背は低いが プライド高い/機械には弱いが 女には強い＞＜体は堅いが 頭も堅い/気が短いぶん 説教は長い＞＜サイフは薄いが 人情は厚い/ポピュラーはダメでも 演歌は得意＞\n\n▼なーんだ、昔の実年も今の中高年と変わらないね、と安心してはなるまい。「文句があるか」と開き直れたのは昭和の話。このご時世、「文句があるぞ」と言い返され、パワハラ、セクハラに該当するなら即、アウトだ。日本の成長を支えた実年の時代も、今は昔。", "publish_date": "20201125"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201125102245?c=39546741839462401", "title": "「桜」再燃 ｜ 長崎新聞", "text": "総務省のHPにとても平易な記述がある。〈政治家と私たち有権者のつながりはとても大切です。しかし、金銭や品物で関係が培われるようでは、いつまでも明るい選挙、お金のかからない選挙に近づくことはできません〉…テーマは、政治家による選挙区内への寄付行為の禁止▲こちらはとても簡単な算数だ。〈1人当たり1万円以上かかるパーティーの会費を1人5千円しか集めませんでした。参加者は約800人でした。いくら足りませんか〉…簡単と書いたが、暗算では不安な程度に数字の桁が大きい▲不足額を負担したのはどこの誰なのか、公職選挙法との関係はどうなのか。問われているのは、とてもシンプルなお金の動きと、政治に携わる者としての超初歩的なルール▲安倍晋三前首相の後援会が都内のホテルで開いた「桜を見る会」の前夜祭を巡り、東京地検特捜部が安倍氏の公設秘書ら関係者から事情を聴いたことが報じられた▲前首相が「ない」と主張していたホテル側の「明細書」もきちんと存在していて、安倍氏側が費用の一部を補塡（ほてん）した内容が記されているという▲強弁に強弁を重ねて「無理」を通し「道理」を後退させてきた－その政治姿勢が改めて問われようとしている。“居抜き”で後を引き継いだ現政権、知らん顔は許されない。（智）", "publish_date": "20201125"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/604079", "title": "憂国忌に思う｜有明抄｜佐賀新聞LiVE", "text": "黒船の来航から明治維新という激動期の幕末、多彩な人材が活躍した。その一人である坂本龍馬は世界を見つめ、「日本という国を変えてみせる」との志を抱いた。１０代の時に詠んだ歌は「世の中の人はなんとも言わば言えわがなすことはわれのみぞ知る」◆教育者の吉田松陰は世界を知りたいと黒船に潜入して捕らえられた。「かくすればかくなることと知りながらやむにやまれぬ大和魂」は、その時に詠んだ歌である◆時代の転換期にあった幕末、若者の多くに「この国を思う」心があったことだろう。時代の転換期に生まれたことも何かの縁、いや宿命と思う人もいたかもしれない◆この人もそうだったのだろうか。作家の三島由紀夫である。１９７０年のきょう１１月２５日、陸上自衛隊市ケ谷駐屯地で自衛隊員に「決起せよ」と呼び掛けた後に自決した。この三島事件が起きた年は終戦から２５年。三島は４５歳だった。推測の域を出ないが、三島は高度経済成長の裏で日本が大切なものを失っていると憂い、「この国を変えたい」「変えてほしい」と思ったのだろうか◆コロナ禍の現在も大きな転換期にあるのは間違いないだろう。とはいえ、憂国、愛国も度が過ぎてはいけない。命あっての物種である。５０回目の「憂国忌」に三島をしのびつつも、龍馬や松陰の志を心に留めておきたいと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201125"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129030", "title": "「関心がないといって寝てしま... | 南風録 | 南日本新聞", "text": "「関心がないといって寝てしまってくれれば、それでいいんですけれど」。２０年前、衆院選の応援演説で当時の森喜朗首相が言い放った。直後に釈明したが、低投票率を期待するかのような発言は物議を醸した。\n\nこの選挙で森政権は野党の躍進を許した。無党派層に棄権を促したのでは民主主義の否定だ。危機感を覚え、目を覚ました人が少なからずいたようだ。\n\nさて鹿児島市の有権者はどう動くのだろう。新人４人が立候補した市長選は２９日の投票日に向け、戦いは熱を帯びるが、市民の熱気は今一つ伝わってこない。前回過去最低の２５％にとどまった投票率はどうなるか気になる。\n\n支持者と握手を交わせない、３密を生む集会を開けない…。コロナ禍で選挙運動が大幅に制限される中、各陣営は関心をいかに高めるか頭を悩ませる。今年は全国の市長選で投票率が過去最低を記録したケースが相次ぐ。さらに低下しないか心配だ。\n\nただ、選択肢が多いのはいい。候補者４人は歴代最多に並ぶ。人となりを伝える漫画をホームページに載せたり、子供が覚えて口ずさむユーモラスなテーマソングを流したり。経歴や年齢、政策に加え、浸透を図る手法まで多様だ。\n\n棄権という白紙委任では政治をチェックできず、暴走を招きかねないことを覚えておきたい。民主主義の土台となる選挙の主役は選ぶ側だ。もう、寝たままではいられない。", "publish_date": "20201125"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1230647.html", "title": "＜金口木舌＞選択的夫婦別姓", "text": "免許証に旧姓が併記できるようになったと知り昨年12月、免許更新時に戸籍謄本を持参した。しかし当てが外れた。理由は旧姓が併記された住民票かマイナンバーカードが必要とのこと\n\n▼事前に必要書類を確認していなかったこちらに落ち度はある。旧姓を示す戸籍があれば十分だと思い込んでいた。免許証に旧姓を記載する前に、まず住民票の変更が必要になるとは、二度手間でしかない\n\n▼結婚で姓を変えた側は銀行、免許証、クレジットカード、パスポートなど煩雑な手続きが発生する。結婚当時、長年親しんできた名字が変わる寂しさもあって複雑な思いだった\n\n▼夫婦が望めば旧姓を名乗ることを認める選択的夫婦別姓について先月、市民団体などがネットで調査した。回答者自身が同姓、別姓のいずれを希望するかにかかわらず７割が理解を示した\n\n▼鎌倉幕府をつくった源頼朝の妻は北条政子。徳川時代は農民、町民は名字はなかった。１８７６（明治９）年、妻は結婚しても旧姓使用とされたが、98年から夫婦同姓へ。わずか１２０年余の歴史\n\n▼旧姓併記した住民票を持参し、警察署に出向けば免許証裏面に旧姓が記載できるという。夫婦別姓が認められれば、片方だけが役所と警察署をはしごせずに済む。菅義偉首相は過去に選択的夫婦別姓に理解を示す発言をしている。機は熟しつつあるのではないか。", "publish_date": "20201125"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201125"}
]