[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/629278/", "title": "＜卓上四季＞観音像の教え：北海道新聞 どうしん電子版", "text": "洛中法成寺の境内に妙なうわさが立った。夜な夜な観音像が南殿を徘徊（はいかい）するという。見た者はそのあまりの美しさに畏れすら覚えた。谷崎潤一郎の「法成寺物語」の一節だ▼正体は兄弟の出世のため藤原道長のめかけとなった四のお方だった。その貴婦人を慕う仏師定雲が思いのあまり、そっくりの観音像を彫ってしまう。道長との逢瀬（おうせ）に向かうお方の姿は月光にさぞ美しく映えたことだろう▼心を寄せた人を忘れられないお方は病で醜い姿となった定雲に「美しいことが幸せとは限らぬ」と嘆く。そして「其方（そなた）の姿は恐ろしう見えても言葉には優しい節がある」と語りかけるのだ▼一方の道長は、すべては大殿様のご威勢ゆえとおだてられ、「麿（まろ）は聖徳太子の生まれ変わりかもわからぬ」と高笑い。２人の心痛は届かない▼道長が建立した法成寺の落成はちょうど千年前のこと。その名残は今京都の路傍にひっそりと立つ碑があるだけだ。武家が台頭し摂関政治が終焉（しゅうえん）に向かっていたことを考えれば、欠けぬ望月に例えた栄華のはかなさである▼ある晩、狼藉（ろうぜき）者と間違われたお方と定雲。道長は「面は見るに及ばず」と言い放ち、警護の者が２人を斬り捨ててしまう。目を向けずば、時代の変化はおろか人心も感じ取れぬということだろう。ウイルスの爆発的感染が現代社会の矛盾を暴いた世界はどこへ向かうのか。この一年しかと眼（まなこ）を見開きたい。２０２２・１・１", "publish_date": "20220102"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220102khn000004.html", "title": "河北春秋(1/1)：「とうたん」。歌舞伎俳優の故中村吉右衛門… | 河北新報オンラインニュース", "text": "河北春秋(1/1)：「とうたん」。歌舞伎俳優の故中村吉右衛門…\n\n「とうたん」。歌舞伎俳優の故中村吉右衛門さんは家でこう呼ばれていた。「お父さん」と教えたかったが、幼い子どもに「とうたんでちゅ」と言っていたら、そのままになったという▼「二十歳過ぎの娘に『とうたん』などと呼ばれることは照れくさいことだと思っていましたが、いざそういう事態になってみると、照れくさいどころか、うれしいもの」。著作『播磨屋 画（え）がたり』にある。自作の絵と洒脱（しゃだつ）な文。子に弱い父親像がにじむ▼新しい年の始まり。コロナ禍の影響で２年ぶりに帰省した方も多いだろう。久しぶりに顔を見ながら「おやじ、おふくろ」「じいちゃん、ばあちゃん」。それぞれの家で通じる愛称を呼び会話が弾んでいるのでは▼吉右衛門さんは子ども時代、実父母を「おとうちゃま、おかあちゃま」と呼んでいた。小学６年になり母に「おふくろ」と言うと嫌な顔をされた。自分が「とうたん」と呼ばれ分かった。「わが子とはいつまでも子どもでいてくれることが、心配でもあり、同時にうれしくもある」▼オミクロン株の市中感染が拡大し第６波の不安は消えない。家族や親しい人と過ごすお正月。しっかり感染予防をしながら愛称や名前を呼び合おう。離れている人とは電話やオンラインで。じんわり心が温まるはず。（２０２２・１・１）", "publish_date": "20220102"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220101AK0008/", "title": "北斗星（１月１日付）｜秋田魁新報電子版", "text": "一年の計は元旦にあり―。８５年前の１９３７年１月１日付本紙に画家藤田嗣治が寄稿し「歴史的秋田の意味を探求して凡（あら）ゆる風俗を盛り、現代に活（い）かしてみたい」などと熱く決意を記した\n\n\n\n▼県立美術館（秋田市）に展示されている大壁画「秋田の行事」に懸ける思いだ。大壁画には太平山三吉神社の梵天奉納や竿燈まつりなど伝統行事が躍動感豊かに描かれているだけではない。画面左には冬の情景が描かれている\n\n\n\n▼米俵を馬そりに載せたり、野菜を馬に負わせたりして運ぶ男性たちがいる。正月用のサケや花を背負った女性、たこを手にした幼子もいる。いずれも雪や寒さに負けぬたくましさだ。大壁画は同年２～３月に描き上げられ、藤田は「計」を見事に実現。今や県民の宝だ\n\n\n\n▼藤田には及ばなくても、誰でも「計」を抱くことはできる。藤田が秋田で出会い、絵のモデルにした人たちにもそれぞれに抱負や夢があったに違いない。ささやかでも目標を持つことが明日につながる\n\n\n\n▼２０２２年が幕を開けた。コロナ禍は３年目。世界的に新変異株感染が急拡大、先行きは不透明さを残す。一方で３回目のワクチン接種が始まった。重症化リスクのある患者用の飲み薬も使えるようになった。状況は明るい方へ向かっていると信じよう\n\n\n\n▼竿燈まつりをはじめ２年連続で中止された伝統行事は多い。観光、飲食など経済活動も停滞を余儀なくされた。今年こそ再生へ歩みを進められたら。そんな一年の計を胸に刻みたい。", "publish_date": "20220102"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽飾り臼は、新しいむしろの上にしめ縄を張った臼を据え、鏡餅を供えて祝う正月行事である。古来、農家はその年の福徳をつかさどる歳徳神（としとくじん）を祭る際、くわと鎌、臼を供えていたとされ、中でも臼は大切なものだった。\n\n▼▽〈あかねさす近江の国の飾臼〉。元東京大学長で文相も務めた有馬朗人さんの第3句集「天為」の巻頭を飾る句である。洗い清められた臼と真っ白な鏡餅が置かれた場に、あかね色の朝の光が静かに差し込んでくる。新しい年が穏やかに明けたことを告げる一句といえよう。\n\n▼▽山形市切畑で伝統の餅つき臼を手掛ける酒井平男さん（86）のなりわいにも明るさが見え始めた。おととしはコロナ禍の影響で注文が途絶えた。しかし昨夏から新品に加え、修繕の依頼も入るようになったという。加えて作業を手伝ってくれる青年の存在も心強いはずである。\n\n▼▽長井市の林業平一貴さん（40）が木工技術を継承しようと酒井さんと共に製作に励んでいる。餅つきは祭りや慶事でも行われるが、新型コロナ感染防止のため取りやめた事例も多かろう。商店街などの行事で、子供たちが心置きなく餅つきを楽しめる日が早く来ることを願う。\n\n（2022/01/01付）", "publish_date": "20220102"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220101-676506.php", "title": "【１月１日付編集日記】福を探そう", "text": "ある自治体が珍妙な動画をつくった。いわば発想の転換。いつも寒いイメージと、雪が付いてまわるフィンランドの田舎町がなんと、夏季五輪の候補地に名乗りを上げる内容。昨年公開された\n\n▼出演者らが１メートル超の雪のあるなか、暑い場所にいるような演技をしているのがコミカルで、楽しめるポイントだ。今後もこの速度で気温が上昇していけば夏季五輪が可能―という皮肉も、実にお見事\n\n▼五輪のグッズまでしっかりと作り込んでいるところなど、用意周到さも目を引く。温暖化の進行に無関心な人にも訴えるという狙いが明確で、世界的にはマイナーなまちの話題でも人の口に上りやすい。まさしくコマーシャルの成功例だ。型どおりに事象を捉えぬ、新しいものの考え方だろう\n\n▼コロナ禍は今年こそ収束するだろうか。もう少し、ままならぬ日々で蓄積したいらいらに付き合っていかざるを得ない。ウイルスのご機嫌をこわごわとうかがうのをやめ、ほんのちょっと見る角度を工夫することで変えられぬか\n\n▼ものはためし。例えば今持っているお餅でも朝刊でもいい。たてにして観察したり、横にして眺めたりして、福が生まれるようなヒントを見つけ出す１年にしたいものである。", "publish_date": "20220102"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/539025", "title": "寅年の期待｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "寅年の期待\n\n干支（えと）は本来、古代中国に由来し「子（ね）、丑（うし）、寅（とら）…」の十二支と「甲、乙、丙…」の十干（じっかん）を組み合わせて暦や方位を示す「十干十二支」を指す。一回りは12年ではなく60年であり、60歳は還暦となる▼新しい年が明けた。干支には意味があり、今年の干支の「壬（みずのえ）寅」は「困難を乗り越え、新しいものが生じる年」だとか。昨年も新型コロナウイルスが猛威を振るい、県民は耐え忍ぶ１年を強いられてきただけに、縁起のいい年回りだ▼２０２２年は本県にとって特別な年である。今秋、待望の「いちご一会とちぎ国体・とちぎ大会」が予定される。直近の鹿児島が延期、三重は中止となっており、全国的にも注目が集まる。成功へ県民一丸となって盛り上げたい▼もちろん主役は選手たちであり、持てる力を存分に発揮してくれるだろう。「虎のような気迫」で競技に臨む勇姿を想像すると、今から胸が躍る▼さて寅年の景気は良しあしがはっきり出るとか。帝国データバンク宇都宮支店の古川哲也（ふるかわてつや）情報担当は、全産業での２極化の進展を予測する。「今後、経済が正常化に向かえば、強い企業は一層強くなる。虎のような威勢とも言える」▼新たな変異株のオミクロン株の不安はあるが、正月は久々に集まり旧交を温める場もあるだろう。羽目を外して「大虎」にはならないように願いたい。", "publish_date": "20220102"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/50857", "title": "2022/01/01【三山春秋】目を見張るような美しい風景を…", "text": "▼目を見張るような美しい風景を紹介した絶景本の帯には「一生に一度は見たい」といった宣伝が多い。世界の景勝地から極地まで掲載場所はなかなか遠い。だが到達困難なほど「いつかこの目で」と憧れは強くなる\n\n▼その意味で代え難い絶景だろう。「地球の平原から太陽が上がると、金色に大気が光ってものすごくきれいです」。1994年、宇宙飛行士の向井千秋さんが初めて宇宙滞在した際、出身地館林市の中学生との無線交信で話した\n\n▼昨年は宇宙に行った民間人が初めて飛行士を上回った。宇宙旅行時代の幕開けと思うとロマンがある。とはいえ100億円とも言われる費用は途方もなく、庶民にははるか遠い\n\n▼そこに新たな道が開いた。宇宙航空研究開発機構（JAXA）が13年ぶりに宇宙飛行士の募集を始めた。学歴は不問にし、3年の社会人経験があればいい。任務は月面着陸。誰もが宇宙を目指せるとなれば、一気に夢が膨らむ\n\n▼向井さんがかつて本紙のインタビューで語っている。「自分が好きなこと、やりたいことにどんどん取り組んでほしい。ぜひ夢を追い求めてください」\n\n▼新しい年を迎えた。心機一転、新たな挑戦を心に期す人もいるだろう。学業やスポーツだろうか。転職して宇宙飛行士を目指すもよし。コロナ下だからといって立ち止まってはいられない。困難な挑戦の先にそれぞれの絶景を見つける年にしたい。", "publish_date": "20220102"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/01/69315/", "title": "2022年1月1日(土)", "text": "▼第一次世界大戦中に全世界で５億人が感染し１億人以上が死亡し同大戦を終結させたとされる「スペインかぜ」の名称がスペインにとって〝濡れ衣〟であることは知られている。戦争下での各国の情報検閲の中で、自由に報道する中立国スペインがありがたくない名前を頂戴した\n\n▼報道被害にエリを正す気になるが、当時の情報統制で100年以上を経てなお発生源が定着しない。情報統制があっての報道被害でもある。日本でも大きな被害を出したが、香港巡業から帰国した力士から広がり「力士病」と呼ばれた。かつて梅毒は「唐がさ」。フランスは「イタリア病」、イタリアは「フランス病」と言い合った\n\n▼新型コロナウイルス症も、米中がお互い発生源だと争う。悪いことは押しつけ合い、情報非開示が影響する人間の習性が垣間見える。オミクロン株を最初に世界に報告した南アフリカも、同株の発生源と見なされ、風評被害が深刻。それ以前にオランダで大量感染者がいたなどの最近の報道もある\n\n▼英国株、インド株など変異株の名称にアルファからのギリシャ文字を順に充てることにしたのは特定地域に被害を及ぼさないため。その13、14文字めを欠番にして15番めのオミクロンにしたのは、うち一つが習近平中国国家主席を連想させるため\n\n▼コロンブスがアメリカ大陸からもたらしたたばこが日本到来まで100年以上。梅毒は20年。新型ウイルスは１カ月未満。激動の中で迎える新しい年。えとのトラは最強の動物で、躍動の運勢とされるが、今や絶滅危惧種の印象が強い。一層の変動、絡みを予感させる。", "publish_date": "20220102"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220101183043.html", "title": "共に苦しみを乗り越えて新しい年を迎えら…｜奈良新聞デジタル", "text": "共に苦しみを乗り越えて新しい年を迎えられたことを喜びたい。3年目となるコロナ禍であるが、外国に比べてよく抑え込んでいる。\n\n都市封鎖といった極端な防衛措置を取らず、人々の良識を信じた行動が、感染拡大を防いでいるといえる。除夜の鐘に続く初詣も、各所でマスク姿の人出が目につく。\n\n日本人の国民性が、いい方向に出ているといえよう。そこで日本人とは何かと、ルーツを調べたくなる。飛鳥、奈良時代のことをじっくり学びたいとも思う。\n\nよく県民よりも他府県の人の方が奈良のことを知っている、などと言われる。身近に歴史的な文物がありすぎて、よその珍しいものに目がいくせいだろう。\n\nコロナのおかげで、これまで見えなかったことや得たものも多くある。いつになったら収束するといえないなら、前向きにとらえ、工夫した生き方をしたい。\n\n今年は参院選もある。来年には知事選や統一地方選を控えている。誰にとっても大事な年だ。コロナが簡単に収束しないなら、一人ひとりが何を残し、どんな楽しい思い出を作っていけるか、そんな年にしたい。(治)", "publish_date": "20220102"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1213911/", "title": "伝統的な染織の世界で、緑という…：山陽新聞デジタル｜さんデジ", "text": "伝統的な染織の世界で、緑というのは神秘の色だ。緑色をした草木はこれほど身近にあふれているのに、紅や黄、だいだいなど他のどの色とも違い、一つの植物から直接染めることができないという▼だから黄色く染めた糸に藍の青を重ねる。その作業を何度も繰り返す。手間はかかるが、力強く、鮮やかな緑は古来、そうまでして身に着けたい色だったのだろう▼四季が巡るこの国には、彩りの季節の後に必ず冬枯れが訪れる。寒さの中でも青々とした葉を保つ松や杉は、不変や長寿を象徴する特別な存在だ。正月の門松も年神様を迎える目印と、その神様が宿る「より代（しろ）」の重役を担っている▼新しい年が幕を開けた。いまだ新型コロナウイルス禍に社会全体が揺さぶられ、各地で貧困や格差の問題が噴き出している。何より多くの人が病と後遺症に苦しめられた。大勢が大切な誰かとの別離を経験した▼一方で、昨年は約８０万人の赤ちゃんが生まれたとみられている。少子化の憂いはさておき、みずみずしい新芽のような「みどりご」たちを新しく仲間に迎えられたことを喜びたい▼ドイツの文豪ゲーテは、光を伴う黄色と闇に近い青が混ざって誕生するために、緑は安らぎをもたらす色であると考えた（「色彩論」）。難局の先に無数の若葉がもえる。そんな景色が広がる今年であれと願う。", "publish_date": "20220102"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=821194&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "寅（とら）年が幕を開けた。この字を見て「寅さん」を思い浮かべる人もいるだろう。お正月映画と言えば「男はつらいよ」シリーズだったが、今は昔である。懐かしくなり調べていると、寅年生まれで寅次郎と思い込んでいたが違うと知り驚いた▲長男を寅年生まれにちなんで名づけたのは、作家森〓外である。茉莉（まり）、杏奴（あんぬ）、類（るい）などと下の子どもたちも、外国で呼ばれやすい名前にしているが、長男はオットーに通じる「於菟（おと）」。古代中国でトラを表す語だという▲そもそも寅の字に動物のトラの意味はなかった―。国立国語研究所編「日本語の大疑問」によると「月日などの順序を表す記号」だった十二支に、後から動物名が割り当てられた。人々が覚えやすいよう動物名を配したなどと諸説ある▲十二支に入るため動物が競争したという昔話はどうなるのだろう。昨年の「丑（うし）」も元は「曲がる」の意味があり、種子の中に生じた芽が曲がっていて表面に出ていない状態を指すとも。中国の「漢書 律暦志」にある▲ではことしの寅はどうか。「伸ばす」という意もあって、芽が引っ張られるように成長していく―と解釈する説があるそうだ。いい年になりそうな予感がする。\n\n【お断り】〓は「鴎」の旧字体ですが、ＪＩＳコードにないため表示できません。", "publish_date": "20220102"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/143675", "title": "山陰中央新報デジタル", "text": "うれしい瞬間は、意外なところからやって来る。先日、松江市内の書店でレジの順番を待っていると、２組前にいた老夫婦の会話が聞こえてきた。夫「いつものあれが見当たらないんだけど」、妻「店員さんに聞いてみないとね」▼すると、娘さんらしき女性が駆け寄り「あったわよ」。手にしていたのは『明窓書き写しノート』。しかも３冊も。思わずうれしくなり、執筆者を代表してお礼を述べたくなったものの、並んでいる人も多く迷惑になってはと思い、ぐっとこらえた▼書き写しノートの説明書きにもあるように、当欄の連載が始まったのが、山陰中央新報の前身、島根新聞時代の１９４８（昭和２３）年元日。きょうで「７４歳」の誕生日を迎えた。その島根新聞が始まったのが４２年の元日。きょうが８０年の節目に当たる▼島根新聞は島根県内で新聞を発行していた松陽新報と山陰新聞が合併し誕生した。当時は戦時中。紙物資が不足する中、「１県１紙」の国策に従った。とはいえ政府にはマスコミを統制する狙いがあった。自由を規制された「新聞暗黒時代」だった▼それから８０年たち、新しい年が明けた。当時のような重苦しい規制はないが、新型コロナウイルスの新たな変異株による閉塞（へいそく）感が山陰にも漂っている。そんな心を和ませてくれるのが、うれしい瞬間だろう。たとえ身近で小さくても、そんな瞬間が数多くやって来ることを願う。（健）", "publish_date": "20220102"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n松山城の加藤嘉明、熊本城の加藤清正、今治城の藤堂高虎。名城を築いた名高い戦国武将３人に、それぞれ深い関わりがあるのをご存じだろうか。\n\n嘉明と清正は、「賤ケ岳（しずがたけ）の七本槍（やり）」と称された猛者。どちらも朝鮮出兵の際に、虎退治をしたとの故事がある。嘉明の武勇は、伝統芸能「虎舞」として伝わる。県版年賀はがきの絵柄に採用されたので、手元に届いた人もいるのでは。\n\n見どころは、虎の優雅な舞と、銃を持つ勢子（せこ）との死闘。松山市の三津厳島神社秋祭りで奉納されるが、新型コロナウイルス禍のため２年連続で中止に追い込まれた。今年こそ―。関係者の願いが聞こえてくるよう。\n\n清正のほうも負けていない。熊本市内の菩提寺には、こま犬ならぬ「こま虎」が鎮座。像や人形の多くに虎が配され、故事を強くアピールする。幼名の虎之助も一役買っているのかも。\n\n高虎は、嘉明と伊予国を二分して治めた。宇和島城や大洲城なども手掛け、築城の名手として清正と双璧をなす。技術の高さでは嘉明も定評がある。防御機能は城の要。石垣や、虎口（こぐち）と呼ばれる出入り口の形状に工夫を凝らすなど、どの城にも敵の侵入を阻む仕掛けが満載だ。\n\n寅（とら）年が明けた。少なからぬ神社に、地元の高校生らが奉納した虎の絵馬が掲げられている。込めたのは、コロナ禍を力強く乗り越え平穏を取り戻す願い。マスク、手洗い、３密回避…。守りを固めて立ち向かえば、きっとかなう。", "publish_date": "20220102"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/532443", "title": "小社会 寅彦の雑煮", "text": "物理学者の寺田寅彦は１８７８（明治１１）年の寅（とら）年に生まれたので父、利正が寅彦と命名した。その寺田博士。「土佐の貧乏士族」として寺田家に伝わる雑煮の処方を随筆に書いている。\n\n\n\nおわんの底に芋を１、２片と青菜をひとつまみ。その上に切り餅を載せてかつお節のだし汁をかけ、花がつおを添える。高等学校時代に熊本で食べた雑煮は牛肉が入った上等な一品。だが、「かえって正月の雑煮の気分が出なくて、淡い郷愁を誘われるのであった」。\n\n\n\n東京の一流料亭でごちそうになった雑煮も、豪華な具に白みそ仕立て。その美味と比べても「わが家の原始的な雑煮が少しも負けずにうまく食われるから全く不思議」。慣れ親しんだ家庭の味に勝るものはなかったようだ。\n\n\n\n２０２２年、寅年が明けた。元日、家庭の味を楽しみながら決意を新たにしている方も多いだろう。ただ、再拡大の気配がある感染症をはじめ、何かと先が見通せない不安もついて回る。虎口を脱する年にしたいものだが。\n\n\n\n「雲は竜に従い風は虎に従う」。政治は忖度（そんたく）を廃し、立派なリーダーに優れた官僚が従うか。「虎は飢えても死したる肉を食わず」。政治とカネの問題はうんざり。潔白さを求めたい。寅年の相場格言は「千里を走る」。悪くないが、恩恵は庶民にまで及んでほしい。\n\n\n\nともあれ、当面は皆で力を合わせるコロナ対策だろう。正月といえども大トラになって警戒を緩めぬよう。\n\n\n\n\n\n１月１日のこよみ。\n\n旧暦の１１月２９日に当たります。きのえ とら 一白 先負。\n\n日の出は７時１０分、日の入りは１７時０９分。\n\n月の出は５時２０分、月の入りは１５時２３分、月齢は２７．８です。\n\n潮は大潮で、満潮は高知港標準で５時１９分、潮位１６４センチと、１６時１３分、潮位１７０センチです。\n\n干潮は１０時４３分、潮位８２センチと、２３時１２分、潮位－２０センチです。\n\n\n\n１月２日のこよみ。\n\n旧暦の１１月３０日に当たります。きのと う 九紫 仏滅。\n\n日の出は７時１０分、日の入りは１７時０９分。\n\n月の出は６時３３分、月の入りは１６時２３分、月齢は２８．８です。\n\n潮は大潮で、満潮は高知港標準で６時１２分、潮位１７３センチと、１７時００分、潮位１７４センチです。\n\n干潮は１１時３５分、潮位８３センチです。\n\n\n\n１月３日のこよみ。\n\n旧暦の１２月１日に当たります。ひのえ たつ 八白 赤口。\n\n日の出は７時１０分、日の入りは１７時１０分。\n\n月の出は７時４１分、月の入りは１７時３１分、月齢は０．４です。\n\n潮は大潮で、干潮は高知港標準で０時０１分、潮位－３０センチと、１２時２２分、潮位８２センチです。\n\n満潮は７時００分、潮位１７７センチと、１７時４８分、潮位１７８センチです。", "publish_date": "20220102"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/855063/", "title": "あの日の春秋：風呂敷は誇らしいが、大風呂敷は…（2009年1月3日）", "text": "大人もお年玉をもらうことがあっていい。小欄からの新年の贈り物を風呂敷に包んでお届けしたい気分だ。包みの中身は先月23日付の英紙デーリー・テレグラフ▼「日本人を見習おう」の見出しが躍っている。英政府系の環境保護団体「廃棄物と資源・行動計画」（WRAP）のキャンペーンから取った。和服を着た日本人女性の写真付き。見習おう、と呼びかけたのは女性が手にした風呂敷だった▼WRAPによると、英国では毎年、クリスマスの贈り物用に使われた1万トン以上の包装紙が、リサイクルできずに廃棄物埋め立て場に送られる。捨てられる包装紙を広げてつなぐと月まで届く▼「贈り物はフロシキで包んでクリーンなクリスマスに」とWRAPはインターネット上で本やワインボトルの包み方も動画で紹介した。「テーブルクロスやスカーフもフロシキの代わりになります」「包みをほどいても捨てるものがありません」▼環境保護活動でノーベル平和賞を受賞したマータイさんを思い出す。昨年も国際会議で風呂敷を手に環境保護の話をする姿が見られた。日本語の「もったいない」と一緒に日本を世界にPRしてくれている▼自慢していいものを他国の人に言われて気づくことが日本人には珍しくない。すべてに西洋流が幅を利かした時代は過去のものになっていく。日本人の知恵を生かせる場面だってある。風呂敷に限らないことを探る年になる。（2009年1月3日）\n\n特別論説委員から 昨年、地球温暖化対策の国際会議があった英国で、日本がもらったのはお年玉ならぬ「お目玉」。温暖化対策に後ろ向きな国として環境団体から「化石賞」に選ばれた。二酸化炭素（CO2）排出量が多い石炭火力発電の廃止に道筋を示さないから、と。かけがえのない地球の環境は損なわれたら「もったいない」どころではない。日本の知恵や技術をもっと生かせないか。政府は2050年までに温室効果ガスの排出を実質ゼロにする目標を掲げている。「大風呂敷」にしてはならない。（2022年1月2日）", "publish_date": "20220102"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220102102628?c=39546741839462401", "title": "去年今年 ｜ 長崎新聞", "text": "「去年今年（こぞことし）」という新年の季語がある。俳人の長谷川櫂（かい）さんの説明によれば〈年が改まると今までの年がたちまち去年となって遠ざかり、来年が今年となって目の前が開ける。時間の迅速なめぐりをいう〉▲今日から明日へ。いつものように時間はつながっているのに、これまでの年はにわかに遠景へ去り、来年と呼んでいた未来が「今」になる。目に見えない境界線の上で、皆さま、思いを新たにしておられるだろう▲この季語は高浜虚子の句によって世に広まったとされる。〈去年今年貫く棒の如（ごと）きもの〉。去年とか今年とかいう区切りを突き抜ける一本の棒のように、私の信念はまっすぐで変わらない、と▲このとき虚子は76歳で、終戦から5年後という激動の時代の作らしい。それを知って、すごみのある句にひるみながら、背筋を伸ばす。細くて、もろくて、信念とまではいえなくても、去年と今年をつなぐ〈棒の如きもの〉を心のどこかに置いておきたい、と▲それはきっと、小さな心掛けや心配り、控えめな目標や誓いでよいのだろう。3年目に入ったコロナ禍はまだ終わりが見えないが、目線は前に向けていたい▲〈手のつかぬ月日ゆたかや初暦〉吉屋信子。真っさらで手のついていない、豊かな一日一日が、飾られたばかりの暦の中で出番を待っている。（徹）", "publish_date": "20220102"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/791291", "title": "おさい銭と初心｜有明抄｜佐賀新聞LiVE", "text": "新年を迎えた。初詣に出掛ける人も多いだろうが、おさい銭はいくら？ １０円、１００円、５００円。一年の幸せを願うわけだから奮発してお札にしようか。いや、神様は少額でも機嫌を損ねたりはしないはず…。さい銭箱の前で瞬時、思いが巡る◆詩人の吉野弘さんが旅先でおさい銭をけちった思い出をエッセーに書いている。ポケットの中には１００円玉３枚と１０円玉が７、８枚。手を入れると、１００円玉が３枚出てきた。行きずりの祠（ほこら）の神に３００円は多すぎる。そんな気がしてポケットに戻し、もう一度取り出すと、また１００円玉が３枚出てきたという◆〈祠の神が向こうをむき、声をしのばせてお笑いになったような気がした〉。吉野さんはさらに想像を膨らませる。神様が所望したのは人間の「初心」であり、実は人間も自分自身に対して初心を所望するのではないか、と◆「初心に帰る」「初心を忘れず」というが、日常はその場、その時の判断でやり過ごす。そうしなければやっていけないのも現実だが、気づかないうちに初心からは大きく離れてしまっている◆年が改まった元日は初心に帰るとともに、新たな初心を胸にする日でもあるだろう。できるだけ自らに初心を求めて、一年を歩みたい。さて、おさい銭はいくらにするか。けちらずにと思いながら初詣に出掛ける。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220102"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1447779.html", "title": "＜金口木舌＞復帰１００年への一歩", "text": "突然、教室に爆音が響き、先生の声が聞こえづらい。米軍普天間飛行場に隣接する沖縄国際大で学んでいた当時の体験だ。防音が不十分な教室の場合、米軍機が上空を通過するたびに集中力が途切れ、講義が中断したこともある\n\n▼４年次に米軍ヘリが構内に墜落し住宅地や学校の間近に基地がある危険を実感した。墜落から８月で18年。生活圏の上空を米軍機が飛ぶ状況は変わらない\n\n▼故・大城立裕さんの小説「普天間よ」の終盤、主人公の女性が琉球舞踊を舞う中、米軍ヘリの爆音が稽古場に響く場面がある。ヘリが去っても踊りは音楽と調和し乱れない\n\n▼大城さんは「爆音にあらがって踊り抜くストーリーもアイデンティティーがテーマにある」と語った。琉舞の基本の歩みや所作を身に付けたウチナーンチュの自らの文化に対する自信を感じる\n\n▼今年は復帰50年。50年の歩みを振り返り、次の50年を見据えて沖縄の将来像をどう描くか。爆音や不条理に屈せず、足元の文化に自信を持って力を蓄え、復帰１００年への１歩目を踏み出す新年にしたい。\n\n", "publish_date": "20220102"}
]