[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/608818/", "title": "性別不問の政治：北海道新聞 どうしん電子版", "text": "持統天皇の即位は６９０年（持統４年）の正月だった。夫である天武天皇の崩御から４年。皇后や皇太子が即位せずに国政を担う「称制」の実績が評価された▼唐風文化の隆盛で儒教の男尊女卑思想が広まったころだ。奈良時代まで天皇と並んで官人を治めていた皇后も次第に后（きさき）や女官の頂点と位置づけられ、地位が低下していた（「摂関政治」岩波新書）▼国政経験も豊富な皇后が順当に即位できなかった背景には、家父長的権威の形成によって男女別のない年長者優先の皇位継承の慣行が揺らいでいたこともあったという。持統天皇の即位には中継ぎという見方も多いが、称制で見せた統治者としての手腕があればこその在位７年であろう▼先の衆院選で当選した女性候補は４５人で当選者に占める割合は、わずか９・７％。候補者数の男女均等を目指す政治分野の男女共同参画推進法施行後初の総選挙だったが、前回２０１７年の衆院選より２人減少という結果に終わった▼政治は本来、性別など属性に基づいて行われるべきものではないはず。それでも、女性を巡る差別的な環境の改善が遅々として進まない現状を見るにつけ、理想の実践の難しさに嘆息する▼持統天皇は史上初の太上（だいじょう）天皇（上皇）として文武天皇を後見し、大宝律令の完成や遣唐使の復活を実現した。むしろ古代の方が開明的だったとならないよう政治の自己改革を待ちたい。２０２１・１１・７", "publish_date": "20211107"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211107khn000006.html", "title": "河北春秋(11/7)：カナダ東部のプリンスエドワード島は『赤毛… | 河北新報オンラインニュース", "text": "河北春秋(11/7)：カナダ東部のプリンスエドワード島は『赤毛…\n\nカナダ東部のプリンスエドワード島は『赤毛のアン』の舞台として知られる。小説が発表される直前の１９世紀末、島は別の話題で脚光を浴びた。２人の男が良質な毛皮を取れるキツネの繁殖に世界で初めて成功した▼「毛皮が高く売れる」と知れ渡り、世界的なブームに火が付いた。当時日本領だった千島列島では、国策として毛皮を生産。キツネは餌代を節約するため放し飼いにした。思わぬ災いに巻き込まれたのが、渡り鳥のシジュウカラガンだ▼マガンよりやや小さめで、黒い首に白い頬が特徴的。宮城県内は仙台藩領時代から重要な越冬地だった。だが、夏を過ごす千島列島でキツネに捕食されて生息数が激減。１９３０年代以降、同県への飛来は確認されず、一時は絶滅したと考えられた▼辛うじて米国に生き残りがいると分かり、渡りを復活させた日本雁（がん）を保護する会（栗原市）の呉地正行会長らが今夏、『シジュウカラガン物語』を出版した。仙台市八木山動物公園などと協力し、８０年代以降に放鳥事業を成功させた経緯を紹介する▼今はシジュウカラガンが県北の伊豆沼などに飛来する時季だ。昨年は９０００羽を超え、今年は１万羽突破が期待される。青空を飛ぶ雄姿を眺めながら、「動物たちの受難」が繰り返されないことを願う。（２０２１・１１・７）", "publish_date": "20211107"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211107AK0013/", "title": "北斗星（１１月７日付）｜秋田魁新報電子版", "text": "午前９時の開店前、スーパーに行列ができていた。５０人ほどの列の最後尾に並んで開店を待っていると、行列はさらに増えていく。１００人にもなったところで開店時間。行列は店内に吸い込まれていった\n\n\n\n▼きのうの秋田市内でのことだ。列になった人たちのお目当ては県の新品種米「サキホコレ」。来年の本格デビューを前に、先行販売が県内外で一斉に始まった。行列ができた冒頭のスーパーは２キロ入り２００袋を用意したというが、店内を一回りしてもう一度売り場をのぞいた時には残りわずかになっていた\n\n\n\n▼本年産の県内の販売量は１００トン。スーパーや道の駅、米穀専門店などで取り扱う。きのうは県内各地で行列ができたことだろう。１家族につき１袋限りの貴重な品だ。早速炊いて味わった\n\n\n\n▼口に含んだ瞬間の印象はしっとり、もっちりした食感。固まりが舌の上でほぐれると、一粒一粒がふっくらしているのが分かる。そして、かむほどに雑味のない甘みが増してくる。県が新たな高級ブランド米として売り出すのもうなずけた\n\n\n\n▼東京と秋田市で佐竹敬久知事らが参加してイベントが開催された。コシヒカリをしのぐおいしさを目指して開発されたブランド米。首都圏をはじめ大消費地でどんな評価を得られるか。これからのＰＲ活動が鍵を握る\n\n\n\n▼全国的にコメ需要が減り、米価下落が農家を直撃する。サキホコレが局面打開に役立ってくれることを願う。ただし、あまり高根の花になられても困るかも。", "publish_date": "20211107"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽山形市出身の作家飯嶋和一さんは、重厚な歴史小説で知られる。寡作ながら「星夜航行」「狗賓童子（ぐひんどうじ）の島」といった長編が高く評価されている。その飯嶋さんの初期作「汝（なんじ）ふたたび故郷へ帰れず」は、珍しい現代物だ。\n\n▼▽主人公新田駿一は鹿児島県の離島出身のボクサーである。才能はあるのに仕事と猛練習に明け暮れる生活に倦（う）み、精彩を欠いている。そんな駿一を見てジムの会長が叱咤（しった）する。－人は思い通りにならない現実にぶつかったとき、それに向かって戦いを始めなくてはならない。\n\n▼▽古里で変わらず応援してくれる島民にも励まされ、駿一は再起を誓う。何やら、近頃の岡沢セオン選手（日大山形高出、山形市出身）の姿に重なってしまった。今夏、岡沢選手にも壁が立ちはだかった。東京五輪の男子ウエルター級2回戦で強敵に惜敗し、メダルを逃した。\n\n▼▽敗戦がばねになった。翌日には練習を再開。「五輪の借りを返しに来た」と臨んだ世界選手権（セルビア・ベオグラード）で、日本勢初の金メダルを獲得した。小説では、再起戦に勝った駿一の脳裏に古里の情景が蘇（よみがえ）る。優勝の後、岡沢選手の眼裏（まなうら）には何が映ったのだろう。\n\n（2021/11/07付）", "publish_date": "20211107"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211107-666199.php", "title": "【11月７日付編集日記】変わり目", "text": "何だか奥歯の辺りが一日中うずく。かかりつけだった歯科医から「天気が崩れる日は患者さんが多い」と聞いたことを思い出す。前に痛くなったのも似たような空模様の日だった\n\n▼気象の変化が人体にどのような影響を及ぼすかを研究する学問を「生気象学」といい、日本では約６０年前に学会が発足している。例えば、気圧が変化すると、体がそれに対応しようとするため何らかの防御反応が働き、痛みに敏感になるそうだ\n\n▼コンビニで夏におでん、冬に冷やし中華を販売しているのも生気象学に裏付けられている。消費者は暑さが和らいだり、寒さが底を打ったりしたと感じると、季節外れのようにも思える食品を欲しがる傾向があるという（石川勝敏「コンビニでは、なぜ８月におでんを売り始めたのか」扶桑社）\n\n▼硝子（がらす）戸におでんの湯気の消えてゆく（高浜虚子）。きょうは立冬。夏のおでんも悪くはないが、鍋などから立ち上る湯気に風情を感じるのは、寒さが足早に深まってくるこれからだろう\n\n▼年齢を重ねるごとに、暑さ寒さの盛りや季節の変わり目に体調を崩すようになったという人は多いはず。天気予報を確認しながら、栄養のあるものを食べ、体調管理に万全を期したい。", "publish_date": "20211107"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/520326", "title": "立冬｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "立冬\n\nきょう７日は二十四節気のうちの「立冬」。暦の上では秋が終わり、冬が始まるとされる。次の「小雪」に移る前日の21日までの期間を指すこともある▼異常気象が続く昨今、今年は肌寒い夏、暑い秋に惑わされた。宇都宮地方気象台のデータによると、宇都宮の８、９月の平均気温は昨年より２度ほど低く、10月は0.7度高かった▼そうした中で、一つ手前の節気である先月23日の「霜降」の翌日には、宇都宮市で平年より２週間早く初霜、３週間早く初氷を観測した。冬は暦に合わせるように、急ぎ足で近付いている▼11月に入ってから日中は暖かさも感じるが、昼と夜、寝入り時と朝方の寒暖差がきつくなってきた。注意しなければならないのが風邪だ。かかって体力が落ちれば抵抗力が下がる。それが何の病気の引き金になるか分からない。風邪は万病の元、である▼これからが流行期のインフルエンザは、昨季こそ息を潜めたが、今季はワクチン供給の遅れもあり油断は禁物だ。新型コロナも感染が拡大している国があり、「第６波」への警戒を怠れない▼風邪の予防には体を冷やさず、十分な休養とバランスの良い食事を取ることが有効だという。中国ではこの日、水ギョーザを食べる習わしがあるらしい。宇都宮のギョーザをたっぷり食べて、ゆっくり寝るとしようか。", "publish_date": "20211107"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/338310", "title": "07【三山春秋】雀（すずめ）は海に入り蛤（はまぐり）に…｜三山春秋｜上毛新聞ニュース", "text": "▼雀（すずめ）は海に入り蛤（はまぐり）になる、という。ありえない話だが、古く中国では寒さが増すころ人里から姿を消す雀の色や模様が蛤と似ているためこう言われた。「雀蛤となる」は晩秋の季語である。村上鬼城は〈蛤に雀の斑（ふ）あり哀れかな〉と詠んでいる\n\n\n\n▼実際、雀はカラスやヘビといった天敵を避けて人里に暮らし、秋には稲穂の実る農村部に移ると鳥類研究者、三上修さんの『スズメの謎』（誠文堂新光社）で読んだ。最も身近な鳥ながら知らないことが多い\n\n\n\n▼数えきれないほどと思っていた生息数も考えを改めた方が良さそうだ。およそ20年間で大きく減っていたと環境省などが発表した。1947の観測地点で1990年代は約3万1千羽確認されたのに今回は約2万1千羽だった\n\n\n\n▼このペースで減り続けると将来絶滅危惧種に指定される可能性もあるという。開けた農地を好むが、作物が穀類から野菜に変化したことなどが原因とみられている\n\n\n\n▼三上さんは著書で、現代の住宅は気密性が高く屋根や戸袋に巣を作れないこと、土が露出した空き地や公園が減り餌を採りにくくなったことも一因と推測する。身近な鳥ゆえに私たちの生活の変化に影響されたのか\n\n\n\n▼きょうは立冬。暦の上では秋から冬に移り、雀も田畑に餌がなくなるため街に帰るという。寒風の中、全身の羽毛を膨らませて電線に身を寄せ合う姿がいつまで見られるか、少し心配になった。", "publish_date": "20211107"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/07/66789/", "title": "2021年11月７日(日)", "text": "▼ある日、市長室に報告に来た建設部長、そして都市計画部次長を見たら、丸刈りになっていた。さて、市長はどんな反応を―。津市の前葉泰幸市長の場合、特定自治会長問題を審議した議会百条委で大要こう答えている\n\n▼「職員の容姿について、理由を尋ねたりすることは一切しないよう厳に自分を慎み、戒めている。（二人が）髪形を変えた理由について確認しなかった」。君子危うきに近寄らずなどとは言わない。こういう見事な答弁をする上司を前にしては、部下は何事もお見通し、あるいは何を言っても無駄と考えるか、どちらかに違いない\n\n▼元自治会長に市職員が便宜を図っていた問題に絡めて、前葉市長が人権担当理事の廃止を決めたという。事務処理の現場は「何も知らなかった」が、元自治会長と逮捕された初代人権担当理事が時代劇で言う〝悪代官〟と〝御用商人〟で、それに従わざるを得ない〝民百姓〟みたいなストーリーの顧問弁護士らの調査報告に基づき、枝葉を刈り取る決断をしたとみえる\n\n▼歴代理事が逮捕、懲戒処分を受けているのに、市の調査や議会の百条委でも、人権施策が正面から取り上げられることはなかった。市の調査は元理事が深く関与したと報告したのを受けて、前葉市長は確認したが「その事実はなかった」と百条委で答えている\n\n▼問題なのは人権施策か属人的なことか。あいまいのまま自治会の窓口だったとされる人権担当理事が廃止される。今後の人権体制は来年４月の人事までに明らかにするということか。今は逃げるが勝ちか。角を矯めて牛を殺すことにならねば幸い。", "publish_date": "20211107"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211107214205.html", "title": "誰もがいつかお世話になるのは分かってい…｜奈良新聞デジタル", "text": "誰もがいつかお世話になるのは分かっているから、その必要性を認め、一日も早い完成を願ってきた。奈良市の新斎苑(火葬場)のことだ。\n\n\n\n利用された関係者から、老朽化の激しさに驚きの声がもれていた。「現在地での改築か、移転新築か」と、何十年にもわたって論議され続けてきた。\n\n\n\n聞けば、年間約2500人の市民が亡くなり、現在地では1500人ほどしか対応できないという。あとの1000人は近隣の施設にお願いしてきた。\n\n\n\n火葬費用は奈良市の施設なら1万円だが、他市を利用する場合は8万円から10万円だという。他市利用の市民は、合計すれば年間8千万円以上も負担してきたことになる。\n\n\n\nだからこそ新しい火葬場の建設は急務だった。今の仲川元庸市長が就任してから12年間、市民が10億円以上も負担してきたことを思えば、来春完成する火葬場は評価したい。\n\n\n\nしかし、土地の購入額が高過ぎるとして市が市長と地権者に損害賠償を求めよとする判決は重く、請求権放棄の議会審議が続いている。用地買収に賛成した議会の責任も考えねばなるまい。(治)", "publish_date": "20211107"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1193728/", "title": "あの元Ｊリーガーから俳優、お笑…：山陽新聞デジタル｜さんデジ", "text": "あの元Ｊリーガーから俳優、お笑い芸人に近所の知人まで。インターネット上で「似た人」が次々挙がっている。元の人物は熟年男性。それも弥生時代（約１８００年前）の人である▼鳥取市の国史跡・青谷（あおや）上寺地（かみじち）遺跡は「地下の弥生博物館」と呼ばれるほど遺物の保存状態が良い。中でも１００体分を超える人骨には脳が残る頭蓋骨まである▼その１人の「顔」が最新技術で復元された。ＤＮＡ分析も加味してよみがえった顔は「その辺りに居るお兄ちゃんのよう」。平井伸治・鳥取県知事が先日の本紙でそう評しているほど、現代人と変わりなかった▼大陸からの渡来系と在来の縄文人が混血し、弥生時代に基本形が出来上がった日本人の顔。それが現代、変わり始めているという。あごが小さくなり、顔の下半が細りだしているらしい▼人類学者の馬場悠男・国立科学博物館名誉研究員の近著「『顔』の進化」によると、原因は食生活の変化だ。軟らかい食べ物が増えたため、昔ほどあごの筋肉と骨が発達しない。これが進むと歯並びが悪くなり、そしゃく機能が弱る。口腔（こうくう）内が狭くなり、睡眠時無呼吸症にもなりやすい、と指摘する▼確かにくだんの弥生人はあごがしっかり発達している。子どもの頃に干物などかみ応えのあるものを食べるのが良いようだ。弥生人に似ているのも悪くない。", "publish_date": "20211107"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=806937&comment_sub_id=0&category_id=143", "title": "揺らぐ近代五種の灯", "text": "クイズを一つ。この夏東京五輪やパラリンピックに出場した唯一の動物とは何でしょう。ご存じの通り、馬術競技の馬である。表彰式では馬にもバラをかたどったリボンが贈られた▲人間界となじみ深いせいか、ちなんだ言葉は多い。中に「鞍上（あんじょう）人なく、鞍下（あんか）馬なし」との例えがある。馬も乗り手も互いが気にならないほど、息がぴったり合う手綱さばきを指す。「人馬一体」の極みをいうのだろう▲その粋である馬術が、五輪競技の近代五種から外されるという。競技そのものが不人気のあまり、五輪から消える予感もあったと聞く。東京五輪での騒動が尾を引いているに違いない。操れなくなった馬をドイツ代表監督がぶち、動物愛護団体の反感を買っていた▲そもそも近代五種はなぜ、フェンシングと水泳、馬術、射撃＆ランなのか。こんな解釈がある。剣や銃を携え、馬に乗って敵陣に先乗りし、時に川を泳ぎ、時に野も駆け抜けて報告に戻る偵察役を踏まえているのだと▲伝統の灯を守りたいのはやまやまでも、思いは交錯しよう。何より全日本選手権でさえ出場者３０人を切る競技人口は心細い。人間も馬も万事、苦あれば楽ありの「塞翁（さいおう）が馬」といくかどうか。", "publish_date": "20211107"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/118456", "title": "山陰中央新報デジタル", "text": "衆院選投開票日の１０月３１日、米子市で拉致問題の早期解決を願う国民の集いが開かれた。同市の松本京子さんが自宅近くで行方不明となり、この１０月で４４年になる。兄の孟（はじめ）さん（７４）は「妹を自分が生きている間に、どんなことをしてでも助けてやりたい」と聴衆に訴えた▼その２週間ほど前、孟さんをはじめ拉致被害者の家族が、官邸で岸田文雄首相と面会した。孟さんは「岸田総理に私の思いの丈を言わせてもらった。重く受け止めたのか、それとも一被害者が言う言葉と捉えたかは分からないが、私なりに一生懸命しゃべった」と述べ、膠着（こうちゃく）する問題の進展を新政権に託した▼選挙戦を通じて与野党ともにどれだけの候補者が拉致問題に言及したのか。乏しいとされた争点は医療体制や経済対策に集中し、拉致に本気で取り組む姿勢を前面に出した政治家はいなかったのではないか▼拉致被害者５人が帰国して、１９年が過ぎた。当時、世論は沸いた。まだ北朝鮮には連れ去られた日本人がいる。一刻も早い救出を多くの国民が願い、政治決着を強く求めた。それが政治家、国民ともに時が流れたことで、過去の話と錯覚していないか▼日朝交渉は進まず、北朝鮮はトランプ政権当時、米国との交渉に目を向けた。昨年１月から新型コロナウイルスを恐れて鎖国を始め、食料事情の悪化が伝えられる。被害者とその家族も高齢化し、今がまさに正念場だ。（釜）", "publish_date": "20211107"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n華やかな春でも、情熱を感じさせる夏でもない。俳人種田山頭火の俳句は、もの静かな秋にまつわるものに何ともいえない趣がある。「秋の夜や犬から貰つたり猫に与へたり」▲\n\n飾り気のない作風と、素朴で温かい味に通じるものがあったのだろう。山頭火の日記には、松山名物「労研饅頭」を購入したとの記述が残る▲\n\n労研饅頭は、倉敷労働科学研究所（労研）が日本の食料問題解決を目指し、中国の饅頭を改良。松山では松山夜学校が、学生の学資獲得のため、労研から製造法を学びつくり始めた―との説明はもはや蛇足か▲\n\nその松山の労研饅頭が先月、９０周年を迎えた。「ファンの皆さんに支えられて、なんとかやってこられました」と製造する「たけうち」の竹内信司社長。戦前からの酵母菌を使い、１個ずつ手作りする風景は昔と変わらない▲\n\nかつては昭和３０年代、洋菓子人気に押され売り上げが激減したこともあったという。それでも先代の両親が「細々でもいいから、昔からのお客さんがいる間は続けていこう」と踏みとどまった。そのうち、自然食、安心安全への関心の高まりから客足が回復したそうだ。「商売のためだけなら、とっくにやめていたでしょうね」。新型コロナウイルス禍で苦境が続く今、９０年の意味をかみ締める▲\n\nあの形、あの味には、労研饅頭は人々のためにあるという開発、創業以来の博愛の精神が息付く。なるほど、滋味深いはずである。", "publish_date": "20211107"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/520164", "title": "小社会 鍋物の季節", "text": "立冬のきょうは「鍋の日」だそうだ。日本記念日協会のサイトによると、冬の到来を感じるころに家族で鍋を囲んでだんらんを、と願って食品会社が制定。１１月７日の語呂合わせで「いいもつ鍋」の日というのもある。\n\n\n\n鍋料理には一家言持つ人が少なくないだろう。文化人にも楽しげなエッセーが数多くある。漫画家の東海林さだおさんは「鍋物といえば、大きな鍋を大勢で囲んでワイワイ…とにもかくにも陽気、闊達（かったつ）、湯気モーモー」。\n\n\n\nかたや、１人でつつく小鍋立ても好きだという。孤高の気配が感じられる陰気、清貧、高潔。材料がごたごたしてはいけない。「湯豆腐。これに尽きる」「少し譲って鱈（たら）ちり。ここまで」。\n\n\n\nいかようにも楽しめる鍋料理が、庶民の暮らしに広がったのは明治初期の牛鍋からだという。仮名垣魯文の「安愚楽鍋」には「士農工商老若男女、賢愚貧福おしなべて、牛鍋食はねば開化不進奴（ひらけぬやつ）」。日本人らしく、始まりは異文化への受容力だったようだ。\n\n\n\n近所のスーパーをのぞくと、寄せ鍋から豆乳鍋、キムチ鍋と日本人が幅を広げてきた鍋つゆが並んでいる。コロナ禍もあり、誰かと一緒に食事を楽しむ「共食」が問われる昨今。福田育弘さん著「ともに食べるということ」には、鍋料理は「親密な共食の象徴」とある。\n\n\n\n流行語大賞の候補に「黙食／マスク会食」も挙がり、まだ油断できない冬。やはり鍋は陽気、闊達、湯気モーモーがいい。\n\n\n\n\n\n１１月７日のこよみ。\n\n旧暦の１０月３日に当たります。つちのと ひつじ 二黒 赤口。\n\n日の出は６時３０分、日の入りは１７時０９分。\n\n月の出は９時０２分、月の入りは１９時０４分、月齢は２．２です。\n\n潮は中潮で、干潮は高知港標準で１時０１分、潮位－５センチと、１３時１９分、潮位８４センチです。\n\n満潮は７時４５分、潮位１９５センチと、１８時５５分、潮位１９５センチです。\n\n\n\n１１月８日のこよみ。\n\n旧暦の１０月４日に当たります。かのえ さる 一白 先勝。\n\n日の出は６時３１分、日の入りは１７時０８分。\n\n月の出は１０時１４分、月の入りは２０時０３分、月齢は３．２です。\n\n潮は中潮で、干潮は高知港標準で１時４５分、潮位－２センチと、１４時０１分、潮位９７センチです。\n\n満潮は８時３７分、潮位１８４センチと、１９時３０分、潮位１８５センチです。", "publish_date": "20211107"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/827999/", "title": "ビートルズ解散から半世紀", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211107"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211107101558?c=39546741839462401", "title": "地域の宝 ｜ 長崎新聞", "text": "ミカンの里、諫早市多良見町伊木力地区で、暗い竹やぶに覆われていた巨大な墓石は「ゲンバさんの墓」と伝えられてきた。その昔、大村の殿様から追われた侍がここで自害したのだと▲住民はゲンバさんを畏れ敬い「大難は小難で逃れますように」と祈った。ほこらを建て、墓石に刻まれた命日の月に供養会を営み、土砂崩れで墓石が倒れれば建て直した▲ところが2004年に大発見があった。ここは16世紀の天正遣欧使節の一員、千々石ミゲルと妻が眠る墓であって、ミゲルの息子・玄蕃（げんば）が両親のために建てたらしい、と大村の石造物研究者・大石一久さん（69）が突き止めたのだ▲ミゲルの子孫・浅田昌彦さん（68）が14年、発掘調査に着手。先祖代々墓を守ってきた住民の井手則光さん（80）も「ミゲルさんに日の目を」と現場で汗を流した。子どものころから墓にお参りしていた井手さんの妻榮子さんは今年4月、80歳で他界。今夏の4回目の発掘調査では、現場の隅で遺影が作業を見守った▲そして9月、ついにミゲルとみられる人骨が見つかった。大石さんは「地域の人が大切に墓を守り伝えてくれたからこそ」と感謝する▲今月は県文化財公開月間。各地で多くの行事が予定されている。地域の宝に目を向ければ思わぬ発見があるかもしれない。（潤）", "publish_date": "20211107"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/765288", "title": "秋は人を感傷的にする｜有明抄｜佐賀新聞LiVE", "text": "きょう７日は二十四節気の一つ「立冬」。暦の上では冬が始まるが、これから半月余りは秋の色が最もきれいな時季である◆春、日本列島を北上した桜前線が今、紅葉前線となって南下している。県内も「山の装い」が美しさを増す。葉には緑と黄色の色素があり、寒くなると、木々は冬支度として葉の養分を幹に回収する。緑の色素が分解され、黄色の色素だけが残った状態が黄葉（こうよう）。同時に、葉に残った糖分から赤や褐色の色素が生成され、紅葉や褐葉（かつよう）と呼ばれる状態になる◆色素の量の差によってさまざまな色合いが生まれ、「紅葉はいわば一生を終える葉の最後の晴れ姿」と樹木図鑑作家の林将之（まさゆき）さん◆秋は人を感傷的にする。この季節に思い出す歌は１９７７年にヒットした岩崎宏美さんの「思秋期」。「♪青春はこわれもの愛しても傷つき 青春は忘れもの過ぎてから気がつく」。レコーディングの際、阿久悠さんの歌詞に共鳴しすぎて岩崎さんが号泣したというエピソードが残る◆フォークグループ「アリス」のヒット曲「秋止符（しゅうしふ）」も好きな秋の歌の一つ。「♪今年の秋はいつもの秋より長くなりそうなそんな気がして」。愛を語るにも秋はいい季節。〈金色のちひさき鳥のかたちして銀杏（いちょう）ちるなり夕日の岡に〉与謝野晶子。落葉を見ながら物思いにふけるのも悪くない。秋を楽しもう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211107"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1419749.html", "title": "＜金口木舌＞沖縄で「民意」を論じる前に", "text": "先週末、80代半ばになる母が「今回は投票に行かない」と言い出した。「もう年だし。誰に入れればいいか分からないし」とごねるのをなだめすかして、投票所に連れていった\n\n\n\n▼選挙の翌日になり愚痴をこぼす。別の選挙区の結果が不満らしく、「あの人には通ってほしくなかった」というのだ。勝手な言い草だが、気持ちは分からないでもない。来年は選挙がめじろ押し。またごねるだろうか\n\n▼衆院選の投開票から今日で1週間。不思議な選挙であった。自公政権は続くが自民党幹事長は辞任し、立憲民主党代表も辞意を表明した。勝者は誰か。コロナ禍に翻弄（ほんろう）された有権者にとっても悩ましい選挙だった\n\n▼投票率は小選挙区で55.93％と戦後3番目に低かった。ちなみに都道府県別のワーストは山口県の49.67％。言わずと知れた安倍晋三元首相のお膝元である。どう読み解けばよいだろうか、投票を棄権した人に聞いてみたい\n\n▼沖縄は民意をほごにされてきた地だ。「選挙しても、誰が勝っても何も変わらんよ」という言葉を幾度も聞いてきた。民から政治が遠のいていった沖縄で、選挙や民意を語ることは難しい\n\n▼県民の諦めやため息を都合よく解釈し「これが民意だ」と断じるのは早合点ではないか。政治に失望し、それでも一票に未来を託した民に政治の方が近づくべき時である。民意を論ずるのは、その後でいい。\n\n\n\n", "publish_date": "20211107"}
]