[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/687964/", "title": "＜卓上四季＞裁判所の反省：北海道新聞 どうしん電子版", "text": "高度に政治的な問題は選挙を通じ国民が判断するべきものであり、裁判所が介入することはなじまないという理屈がある。統治行為論である▼原子力発電所の運転差し止めなどを求める訴訟でもよく耳にする。その流れをつくったのが、１９９２年の伊方原発訴訟最高裁判決だ。国の規制基準は専門家の高度な知見に基づくものだから、看過しがたい過誤や欠落、不合理がない限り、行政庁の裁量の範囲内に委ねられるという▼", "publish_date": "20220601"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220601khn000004.html", "title": "河北春秋(6/1)：愛犬家にうれしい話。犬を飼っている人は飼… | 河北新報オンラインニュース", "text": "河北春秋(6/1)：愛犬家にうれしい話。犬を飼っている人は飼…\n\n愛犬家にうれしい話。犬を飼っている人は飼ったことのない人に比べ、介護や死亡の発生リスクが０・５４倍と半減する。国立環境研究所と東京都健康長寿医療センター研究所のチームが１万人以上の高齢者を追跡調査し、導き出したそうだ▼犬の飼育に加えて定期的な運動習慣がある人は０・４４倍というから、散歩など日々の世話による身体活動が効くらしい。散歩中に出会う「犬友」の助け合い、交流も好影響を与えているのでは、とも▼改正動物愛護法がきょう施行され、飼い主情報をたどれるマイクロチップの犬猫への装着が、繁殖・販売業者に義務付けられた。チップは直径２ミリ、長さ１センチほどの円筒形。獣医師が首の後ろ辺りに埋め込む。以前から飼っている犬猫への装着は努力義務となる▼災害などで迷子になっても飼い主の元に戻りやすい。安易な遺棄の防止につながる。そんなメリットが挙げられている。課題や抵抗感などもあるだろう。肝心なのは命を預かる自覚と責任▼調査では猫を飼っている、いないで、介護や死亡のリスクに差はなかった。残念な結果だが、猫派は超越した幸福感を味わっているかのよう。とまれ、ペットと飼い主が安心して暮らせ、互いが心も体も健康に。チップはそんな環境づくりの一助であってほしい。（２０２２・６・１）", "publish_date": "20220601"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220601AK0013/", "title": "北斗星（６月１日付）｜秋田魁新報電子版", "text": "「ここにいるよ！」。普段は周囲の目を気にして生きづらさを感じている人たちが自分の存在を認めてほしいとのメッセージ。ＬＧＢＴなど性的少数者への理解促進のため先週末、秋田市で行われた「Ａｋｉｔａ Ｐｒｉｄｅ Ｍａｒｃｈ」（秋田プライドマーチ）の出発時、参加者が声を合わせて発した\n\n\n\n▼本県では初の開催だったが、ＪＲ秋田駅前のアゴラ広場には当事者や支援者ら約１１０人が集合。スタッフの一人は「初めは１０人も集まればいいと思っていた」と話し、予想以上の反応に驚いていた\n\n\n\n▼誰でも参加できると聞いて行列に加わった。参加者は多様性を表す虹色の旗を掲げるなどしながら広小路を行進。市文化創造館（旧県立美術館）前や中央通りを経由して再びアゴラ広場が見えてきた時には、ささやかだが何事かを成し遂げた「プライド（誇り）」を感じた\n\n\n\n▼人種や性別、性的指向などを理由に差別をしてはならないと明記した県条例が今春、施行された。県と秋田市は性的少数者のカップルを公的に認める「パートナーシップ制度」を導入。県内第１号のカップルが市に認定された\n\n\n\n▼プライドマーチはコロナ禍のため当初の計画から２年遅れとなった。その間に社会の側が追い付いてきた格好だ。もちろん偏見や差別をなくすには、なお長く粘り強い努力が必要だろうが\n\n\n\n▼行進中、沿道から手を振ってくれた人に参加者がうれしそうに手を振り返していた。壁は乗り越えられると思えた瞬間だった。", "publish_date": "20220601"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世界の全ては数字で規定される。古代ギリシャの哲人はこう考えた。例えば竪琴（たてごと）の妙（たえ）なる響きは、弦の長さの比率で決まる。同様に天体の運行も数の調和に基づいており、人には聞こえない音楽が宇宙には流れている。\n\n▼▽「天球の音楽」という理論だ。科学が飛躍的に進歩した2500年後の現代からすれば、おとぎ話めいた考え方だろう。ただ、無心になって夜空を見上げたとき、視界に広がるパノラマに今も何かしらドラマを感じてしまう。6月にはとっておきの天体ショーがあるという。\n\n▼▽中旬―下旬の明け方に惑星が勢揃（ぞろ）いする。南の空に土星、そこから東の地平線に向かって海王星、木星、火星、天王星、金星、水星の順に並ぶ。天王星と海王星は暗いが、他の五つは明るく輝くとか。ただし本県では水星が東の山脈に隠れてしまう場所もあるからご注意を。\n\n▼▽夜、全ての惑星が地平線の上に現れる機会はさほどない、と国立天文台は説明する。天体の不思議な調和を実感する機会になるだろう。目を地上に転じれば大国による侵攻は3カ月以上に及んでも収まる気配がない。人間同士のハーモニーを実感できる日はいつ訪れるのか。\n\n（2022/06/01付）", "publish_date": "20220601"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220601-707494.php", "title": "【６月１日付編集日記】コロナ禍の言葉", "text": "緑がいよいよ濃くなってきた。山菜がおいしい時季。長靴に手袋、ビニール袋を携え、山形県南西部に足を延ばした。目当てだったワラビに加えて、思いもよらない収穫があった\n\n▼地下足袋に腰かごを下げた人たちとあいさつを交わし、福島弁と土地の言葉で話が弾んだ。屋外で離れているから多少大声になる。聞き慣れない単語を挟みながら、おいしいワラビの見分け方や調理法を教えてもらい「山のアスパラガス」と言われるシオデにも初めてお目にかかった\n\n▼鶴岡市出身の藤沢周平は、その土地の言葉が、かつてない規模で消滅に向かっている実情を嘆いた。ただ、言葉は生活と結びついて生まれ、伝えられ、機能するものだから当然―とも書いている（「周平独言」中央公論新社）\n\n▼言葉の変化はとどめようのないことを分かりつつ、大声で方言を話す人が少なくなった寂しさをにじませる。「標準語あるいは標準語まじりの、どこか確信なげな小声が多くなったように感じる」と記している\n\n▼藤沢が嘆いた昭和から時代は下り、コロナ禍が続く。口元の表情は見えず、アクリル板越しの会話は小声では聞き取りにくい。このままだと、失われるものが余計に増えはしないだろうか。", "publish_date": "20220601"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/595038", "title": "「少数派」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「少数派」\n\n幼い頃から左利きで、文字を書くことはもちろん、ボールを投げたり打ったりするのも左だ。小中学生時代は学童野球や部活のバスケットボールで重宝がられた。が、いいことばかりでもない▼ハサミやスープ用おたまなどの身近な器具は通常、右利き仕様で使いづらい。駅改札口でＩＣカードを触れる場所も右側にある。日常の不便さは実に多い▼県内書店でも売り上げ好調の「１万人の脳を見た名医が教える すごい左利き」（ダイヤモンド社）によると、日本人の左利きは全体の約10％という。著者で脳内科医加藤俊徳（かとうとしのり）さんは「左利きは生まれたときから少数派」と言う▼人口の大半は右利きである。生活用具や社会のシステムが右利き優先なのは当然かもしれない。しかし、利き手に限らず多数派に含まれない人々の立場を思い寄り添う姿勢は常に必要だろう▼ＬＧＢＴなど性的少数者のカップルをパートナーとして公的に認める「パートナーシップ宣誓制度」を県が９月に導入する。本県の一部市町は既に始めており、他自治体への広がりを望む▼著書で加藤さんはこんな提言も忘れない。「左利きと右利きは、お互いの得意分野を踏まえていれば、どちらも思う存分、才能を発揮できる環境をつくることができます」。相互に理解し、誰もが居心地の良い社会をつくりたい。", "publish_date": "20220601"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/123345", "title": "2022/06/01【三山春秋】伊勢崎で生まれ、全国の民謡を研究した町田佳聲…", "text": "▼伊勢崎で生まれ、全国の民謡を研究した町田佳聲（かしょう）（1888～1981年）は日本初のCMソング「ちゃっきり節」を作曲した。伊勢崎銘仙の宣伝に、との依頼を受け、再び北原白秋とのコンビで作ったのが「からりこ節」である\n\n▼〈わたしゃ伊勢崎/機場（はたば）のそだち/チャッカリンチャッカリン〉。発表の翌年、昭和5年の生産量は456万反とピークに。日本女性の7人に1人が着ていた計算というから、いかに人気だったか分かる\n\n▼染めた経（たて）糸と緯（よこ）糸で絵画のような模様を表現できる「併用絣」は伊勢崎銘仙だけの高度な技術。当然高級品で、関西を中心に出荷された。それゆえ地元市民は直接触れる機会がほとんどなかったという\n\n▼真の価値を知ってほしい－。2012年に始まった銘仙ファッションショーにはそんな思いがあった。レボリューション（革命）を掲げ、ミニ丈にブーツを合わせるなど斬新な着こなしで魅せた\n\n▼苦情もあったというが、いせさき銘仙の会の杉原みち子さんは「やった！と思いましたね。だって今までと違うことをやろうとしたのだから」と振り返る。復活させた併用絣が英国の博物館に永久保存されるなど、取り組みは大きな成果を生んだ\n\n▼ショーは先月の舞台でひと区切りとした。が、終わりではないと杉原さん。銘仙の可能性は時代に合わせてまだ広がると感じている。レボリューションの第2幕が見たい。", "publish_date": "20220601"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/68781", "title": "新潟日報デジタルプラス", "text": "きょう１日は衣替え、気象記念日でもある。１８７５年、東京気象台が観測を始めた日だ。９年後の同日、午前６時に初めて天気予報が発表された。「全国一般風ノ向キハ定（さだま）リナシ天気ハ変リ易（やす）シ但（ただ）シ雨天勝チ」\n\n▼天候は変わりやすく雨も降るかも。こんな曖昧な表現では、どんな服を着たらいいのか。予報は派出所に張り出されたというが、衣替え当日、明治の人々を悩ませたことだろう\n\n▼今年の３カ月予報では、新潟を含む北陸地方は気温が高めのよう。当初は低温も心配され、湿気も気になる。すでにクールビズに移っている職場もあるはずだ。ノージャケットにノーネクタイは定番。では３年目になるマスクの衣替えはどうか\n\n▼通販サイトをのぞくと、業者が夏用マスクでアイデアを競っている。冷感、蒸れない、息がしやすいは当たり前。日焼け防止に蚊が来ない防虫加工、ファン付きまで。年々マスクも進化する。夏を前に政府はマスク着用方針を見直した。屋内でも周囲との距離が十分で、会話もほとんどなければ、着用なしでＯＫとした\n\n▼炎暑の中、マスクを適切に外すことは、熱中症予防の勘所だ。だが、マスク生活が当たり前になり、素顔を見せることが恥ずかしい。外した時の周囲の視線が怖い。そんなマスク依存の若者たちが増えたと心配する精神科医もいる\n\n▼自然の寒暖を肌身で感じて、四季の移ろいを慈しむ。衣替えは誇るべき伝統だ。さて口元はどうなるか。今年の夏は見た目より、心の衣替えも大切にしたい。", "publish_date": "20220601"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/31/75957/", "title": "2022年5月31日(火)", "text": "▼三重県立高校１年男子生徒がいじめを受け手自殺した問題で、いじめ対策審議会がいじめ重大事態の対処に関する答申を県教委に提出した。「いじめの事実を確認できないことを理由に重大事態の認定を拒むことは許されない」と指摘している。生徒側の申告から重大事態と認定するまで、県教委は約１年を要した。審議会は、これを「認定の拒否」とみなしたのだろう\n\n▼また、遺族との訴訟で、男子生徒の担任であり部活顧問の教諭がいじめやその兆候を把握していながら積極的対応をしない注意義務違反の責任を問われたことに県教委は「いじめについて知らなかったため、自殺を予見することができず注意義務違反はなかった」と主張した。審議会答申は、この主張に真っ向から反論した形だ\n\n▼「いじめ防止対策推進法や関連ガイドラインなどの趣旨を誤解したものと考えられる」とまで踏み込んだが、答申を受けた木平芳定教育長は「熱心に審議し、答申をまとめていただいたことに感謝する。答申をしっかり受け止め、今後の対処に生かしたい」。のれんに腕押し、ぬかにくぎ―。県の教育は大丈夫なのかと心配になる反応の鈍さだ\n\n▼自殺といじめの因果関係を認めた県いじめ調査委員会の答申を受け、一見勝之知事は県教委に実務者レベルの再発防止会議設置を要請するとし、別に子ども・福祉部と県教委共同の「いじめ防止対策ワーキンググループ」設置も。学校現場で失われた命に対し、当然の反応と見られるが、木平教育長とのあまりの違い\n\n▼児童生徒の命より裁判に勝つことが先決というわけでもあるまいが。", "publish_date": "20220601"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220601214933.html", "title": "奈良公園に修学旅行生の姿が戻ってきた。…｜奈良新聞デジタル", "text": "奈良公園に修学旅行生の姿が戻ってきた。コロナ禍の影響は続いているが、楽し気に歩く若者の集団を見ていると、何だかうれしくなってくる。\n\nライトノベル作家、遠藤遼さんの作品で冒頭部分に「奈良には中学3年生のとき修学旅行に行ったはず」という下りがあったのを思い出す。\n\n続きは「どうやって行ったのかすっかり忘れてしまっていた」。奈良を舞台にした作品で、主人公が東京から京都を経由、近鉄で奈良にやってくる際に心中でもらしたつぶやきだ。\n\n修学旅行の記憶なんて大方そんなものだろう。よほど関心が高く、計画づくりにも積極的に参加したのでない限り、何を見たかも忘れがち。\n\nただ若いときの経験、感じたことは意外に長く印象として心に残っていたりもする。名所旧跡だけでなく先生に連れられて歩いただけの街角や、ちょっとした人との触れ合いなど。\n\n修学旅行生は経済波及効果が低そうだが、未来のリピーターを育てる意味でも大いにもてなしたい。そして日本中の人が修学旅行で奈良を訪れたと話し、また行きたいと言ってくれるようになればと願う。（松）", "publish_date": "20220601"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1268161/", "title": "きょうは衣替え。古くからのしき…：山陽新聞デジタル｜さんデジ", "text": "きょうは衣替え。古くからのしきたりで、かつて宮中では室内の装飾や調度まで変えたという。もっとも今は、制服を着る暮らしの人しかピンとこないかもしれない▼〈更衣（ころもがえ）駅白波となりにけり〉綾部仁喜。薄着になれば肌の露出が増える。電車通勤・通学が多い都市圏では痴漢の被害が多くなる季節でもあるようだ。関東の鉄道事業者２１社局と警察による撲滅キャンペーンもきょう始まる▼一斉に貼り出す啓発ポスターの標語は「知らない人だけど、知らないふりはしない。」。痴漢という性暴力を社会全体で抑止していく。そんな意識の高まりを感じさせる▼昨秋、京都女子大の学生たちが京都府警と共に啓発物を一新させたのも記憶に新しい。短いスカート姿の女性が被害に遭う絵や「泣き寝入りしないで」などと被害者側ばかりに自衛や告発を促す文言に違和感を抱いたのが発端だそう▼新版では「怖くて声も出なかった」といった実際の声を前面に出し、深刻な心の傷を表現した。体を触られたり、体を押し付けられたりする描写ではなく、１１０番通報している周囲の人々をイラストにした▼日本に行ったら「ｃｈｉｋａｎ」に注意―。海外政府が公式に呼び掛け、日本語でそのまま通じるほど悪名高い痴漢。この卑劣な犯罪を決して許さない、見て見ぬふりもしない社会を一刻も早く。", "publish_date": "20220601"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/171123", "title": "今村翔吾さんの「夢」行脚", "text": "パワハラにセクハラと昨今、水面下に潜む嫌がらせの数々が浮き彫りになっている。ドリハラというのもある。「ドリーム・ハラスメント」。無理に夢を語らせる理不尽さを指す造語である▲教室や就職活動の席で悩ませてきた質問なのだろう。ただ、尋ねる側の大人も内心穏やかではないはず。矢のような、問い返しの目線が向けられるのは間違いないからだ。「そういう自分は夢をかなえたんですか」と▲歴史作家の今村翔吾さん（37）は、色紙に「夢」の文字をよく書く。ことし直木賞に輝いたお礼に全国の本屋さんをワゴン車で巡る旅でも、車体に書いている。〈夢は必ず実現する‼〉▲7年前、ダンス教室の教え子に「夢を諦めるな」と励ますと、思わぬ言葉が飛んできた。「翔吾君も諦めてるくせに」。夢は作家と言いつつ一編も書いていなかった。「30歳からでもかなうと、俺の人生で証明する」。一念発起の果ての受賞だった▲お礼行脚では学校や図書館も訪ね、講演を頼まれていると聞く。自分が諦めぬ限り、かなう未来はある―。今村さんは、そう言い切れる数少ない大人といえよう。実感のこもる、本気のメッセージが子どもたちにどう響くのだろう。", "publish_date": "20220601"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/216408", "title": "明窓・ホラ吹けど罰当たらず", "text": "青森県津軽地方の南端に位置する大鰐町（おおわにまち）のお話。古くから伝わる冬野菜「大鰐温泉もやし」に付着する菌が、脳卒中を予防し、血糖値を抑えるという画期的な研究成果が発表されたそうな。新型コロナウイルスの感染も防ぎ、菅義偉首相（当時）も「さ・すが」と絶賛したとかしなかったとか…▼といっても、もやしの他は真っ赤な嘘（うそ）。昨年６月に同町であった「第２５回万国ホラ吹き大会」で仙人（１位）に選ばれた笹沼正悦さんの作り話である。「まさか」の後に来る結末は「やっぱりね」。罪のない「ホラ」は微笑（ほほえ）ましく、罰は当たらないだろう▼町内には「石の塔」と呼ばれる高さ２４メートル、周囲７４メートルの自然現出した一塊の巨石が存在する。その大きな故に、津軽地方には『石の塔見ねうぢ、でっけぇごとしゃべらいねぞ（石の塔見ないうちは大きなことは言えないよ）』ということわざがあり、これを基に、ホラ吹き大会が生まれたという▼石の塔への参詣登山を行い、「大法螺（おおぼら）吹き免許証」を受けた県内外の参加者は、１人５分の持ち時間で自慢のホラを披露。会場は笑いの渦に包まれ、振る舞われたもやし汁をこぼしてしまう来場者も多いらしい▼今年もコロナ禍で昨年に続いて事前録画での審査となり、近く結果が発表される。とかく世知辛い世の中だからこそ、こんなにばかばかしく罪のないホラ吹きイベントが山陰にあっても、罰は当たるまい。（健）", "publish_date": "20220601"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/568202", "title": "小社会 アユ漁解禁", "text": "川風が若アユの芳香を運ぶ季節がやってきた。本日１日は太公望お待ちかねのアユ漁第２陣の解禁日。今年は例年以上に魚影の濃い河川が多いとか。川面には早朝から、釣果に期待を込めたさおが伸びたことだろう。\n\n\n\n数ある漁法で、仁淀川上流部で盛んなのが「玉じゃくり」だ。ブリキの筒の底にガラスをはめた水鏡（みずかがみ）で水中をのぞき、３本組みの針でアユを掛ける。魚の動きを慎重に見極めてタイミングを計る技量が要求される。\n\n\n\n小学生の頃、川漁師に教えを請い、何度も失敗を繰り返した末に初めて仕留めた感触は今も手に残る。ピチピチはねる魚体を手繰り寄せた時、大人の階段を一歩上った気がした。\n\n\n\nこの地には「つん掛け」と呼ぶ漁法もあり、こちらは同じ３本針をゴム管の両端に結んだ仕掛けを使う。竹ざおの先に取り付け素潜りでアユを追うのだが、金突きと違って魚体を傷めず生け捕りにできる利点がある。\n\n\n\nどちらも水中のアユを肉眼で追うことができて初めて成り立つわけで、水の澄んだ清流ならではの漁法。流域では盛夏、川の恵みに感謝する川祭りが集落ごとに催され、とれたてのアユをほおばりながら、よくぞこの地に生まれけりの喜びを分かち合う。\n\n\n\n今が走りの若アユはコケをはみ、成長するにつれその川ならではの風味を備えていく。やっぱりおらんくの川のが１番と胸を張る川漁師の自慢話を聞きながら、ありがたく初物をいただくとしよう。\n\n\n\n\n\n６月１日のこよみ。\n\n旧暦の５月３日に当たります。きのと とり 七赤 先勝。\n\n日の出は４時５７分、日の入りは１９時１１分。\n\n月の出は５時５４分、月の入りは２０時５６分、月齢は１．６です。\n\n潮は中潮で、干潮は高知港標準で０時３８分、潮位９２センチと、１３時００分、潮位１２センチです。\n\n満潮は６時１０分、潮位１７３センチと、１９時４７分、潮位１６９センチです。\n\n\n\n６月２日のこよみ。\n\n旧暦の５月４日に当たります。ひのえ いぬ 八白 友引。\n\n日の出は４時５７分、日の入りは１９時１１分。\n\n月の出は６時４３分、月の入りは２１時４７分、月齢は２．６です。\n\n潮は中潮で、干潮は高知港標準で１時１０分、潮位９５センチと、１３時３４分、潮位１６センチです。\n\n満潮は６時３９分、潮位１７１センチと、２０時２３分、潮位１６５センチです。", "publish_date": "20220601"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/932682/", "title": "追悼、宮崎康平夫人の和子さん", "text": "42年前に亡くなった作家宮崎康平さんと歌手さだまさしさんの父親とは、知り合いだった。バイオリンの道を進ませたかったのに、ギターを手に歌い始めた息子に、さださんの父は激怒。説教役を康平さんに依頼した▼長崎県島原市の家に呼んで歌わせた。すると、「ま、これはこれでいいんじゃないか」と逆に応援側に回ったそう...", "publish_date": "20220601"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220601110434?c=39546741839462401", "title": "きょうから6月 ｜ 長崎新聞", "text": "きょうから6月。梅雨の足音が気がかりな時季だが、小欄の隣のお天気コーナーでは「晴れ」のマークが頑張っている。きょうもカラリと気持ちよく晴れそう▲長崎っ子にとって、6月1日といえば長崎くんちの「小屋入り」の日だ。和装やスーツでパリッと盛装した踊町の関係者らが諏訪神社の坂道を踏みしめるように行き交う写真は翌2日の紙面の定番。だがこの3年、それが載らない。秋の奉納踊りは今年も中止が決まった▲コロナ感染の先行きがいまだに見通せない上、演（だ）し物の稽古でも感染リスクは否定できず、結論は受け止めるほかない。ただ、今年の中止は神社を巡る疑惑や騒動をきっかけに、神社側と氏子の信頼が揺らいでいることも大きな要因とされる▲くんちの主宰者は誰なのか、でも意見の食い違いがあったらしい。「納め奉る」と文字の通りに読めば、奉納踊りの主体は踊町－という論法もあり得るのだろうが、くんちが市民の宝でもあることを疑う人はおそらく少ない▲こちらの文脈では外野から行方を見守るしかない。来年の今ごろ、長崎はいつもの風景と高揚感を取り戻せているだろうか－と心配するのは、いくら何でも気が早すぎるだろうが▲1年は長いが、解決すべき難題を抱えている時、時間は驚くほど早く過ぎることがある。（智）", "publish_date": "20220601"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220601"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1526228.html", "title": "＜金口木舌＞ごみを資源に", "text": "海岸沿いの崖下などに大量に放置された使用済みの家電やプラスチック製品などの数々。宮古支局で勤務した十数年前、不法投棄が相次ぐ状況を取材した\n\n\n\n▼長年続く人目につかない場所への投棄が膨大なごみの蓄積につながった。宮古島市は監視カメラを設置するなど、試行錯誤を重ねてきたが、いたちごっこだ\n\n▼県内各地で不法投棄を巡る課題は今も続く。５月30日の「ごみゼロの日」に合わせた本紙記事によると、２０２０年度に確認された目視推計で１トン以上の不法投棄廃棄物群は１３１件、重量は２１９８トンに上る。件数、重さともに直近７年間で最多\n\n▼南部では自宅の大掃除で出たごみを他人の農地へ投棄した住民もいたという。宮古では監視カメラが破壊された例もあった。法律で禁止され、違反者は懲役や罰金が科される不法投棄。代償は大きい\n\n▼投棄による環境汚染や破壊は私たちの生活に跳ね返ってくる。プラスチック、金属などを分別することで再資源化して持続可能な社会につながることも認識し、地域全体で意識を高めたい。", "publish_date": "20220601"}
]