[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/639188/", "title": "＜卓上四季＞致命傷のデータ：北海道新聞 どうしん電子版", "text": "打ち上げから７３秒後だった。米航空宇宙局のスペースシャトル「チャレンジャー」号は突然大爆発を起こし、７人の飛行士が帰らぬ人となった。米ＣＮＮが中継した映像に世界中が言葉を失った。３６年前のきのうのことだ▼燃料の燃焼で発生する高圧ガスを密封するゴム製リングの劣化が原因だった。低温下では弾性が落ちるとして、かねて安全性が疑問視され、事故前日にも打ち上げ延期が検討された▼判断の根拠となったのが、気温とリングの故障の関係を示した過去のデータだ。気温が１８度を超えると故障はほとんどなく、下がるに連れて増えていた。氷点下になると予想された打ち上げで致命的な故障が起こる可能性は明白だった▼ところが、この時の議論では故障がなかった打ち上げのデータが分析対象とされなかった。このため低温になるほど故障が増える傾向が覆い隠され、悲劇を招いたのである。データの省略は致命傷となることがある。過失でも責任は免れず、故意ならば罪を犯すに等しい▼そのデータの取得すら放棄しようというのだろうか。コロナ対策を政府に助言する専門家が、リスクが低い若年層や濃厚接触者の場合、受診や検査をせず自宅療養を可能とすることもありうると提言した▼検査によるデータ集積は疫学の基本。その断念は感染対策の破綻と同じだ。取り返しのつかぬ惨事が起こらないよう願うばかりである。２０２２・１・２９", "publish_date": "20220129"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220129khn000008.html", "title": "河北春秋(1/29)：英語のｃｕｎｎｉｎｇ（カンニング）は「悪… | 河北新報オンラインニュース", "text": "河北春秋(1/29)：英語のｃｕｎｎｉｎｇ（カンニング）は「悪…\n\n英語のｃｕｎｎｉｎｇ（カンニング）は「悪賢い、ずるい」という意味。試験の際、監督官の目を盗んでする不正行為はｃｈｅａｔｉｎｇ（チーティング）というそうだが、ずる賢いことなのでカンニングに落ち着いたらしい▼この言葉、１００年以上も前からある。明治の小説家・内田魯庵が１９０２年に『社会百面相』に記した文。「公然猾手段（カンニング）を行うのを教師が寛大（おほめ）に見るのも不思議ぢゃないか」。うまい当て字にクスッとさせられる▼笑えない「公然猾手段」が起きた。大学入試共通テスト問題が流出した件で、１９歳女子大生が出頭した。試験中にスマートフォンを操作してデータを送信したとみられ、任意聴取に「成績が上がらず魔が差した」と話した。どうやって試験官に気付かれずに撮影や文字送信ができたのか。会場の監督体制はどうだったのか。まずは事実の解明を待ちたい▼『論語』にある。「古（いにしえ）の学者は己の為（ため）にし、今の学者は人の為にす」。簡単に言うと「昔の人は自己の修養のために勉強したが、今の人は他人に認められたいために勉強している」▼受験勉強はもちろん後者だろう。プレッシャーに追い掛けられることなく自分の心を豊かにするための勉強になれば「公然猾手段」は消えそうだが。（２０２２・１・２９）", "publish_date": "20220129"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220129AK0018/", "title": "北斗星（１月２９日付）｜秋田魁新報電子版", "text": "激しいぶつかり合いに張り手の応酬。大相撲で繰り広げられる力士の戦いは迫力あふれる。小兵力士が体格で上回る相手を破ったときの痛快さも大きな魅力で、観衆の盛り上がりは格別だ\n\n\n\n▼明治後期以来の幕内力士を一覧できる「大相撲力士名鑑」（共同通信社）で力士の身長を見ると、明治は１６０～１７０センチ台が中心だった。大正は１７０センチ台が多く、昭和に入ると次第に１８０センチ台が目立つようになる。平成以降は大半が１８０センチ以上だ\n\n\n\n▼元関脇豪風の押尾川親方（北秋田市出身）は平成に大相撲の門をたたいた。全国学生選手権を制した実力者ながら、身長は１７１センチと小柄。周囲には体格差やけがを心配して角界入りに反対する人も多かったという\n\n\n\n▼挑戦すべきかどうか。想像したのは将来の自分の姿だった。学生時代に対戦した相手が大相撲で活躍する姿を目にしたとき、応援する気持ちになるのか。自分も土俵に立ちたかったと悔いるのか。考え抜いて結論を出した\n\n\n\n▼入門した尾車部屋では猛稽古を積み、重心の低い攻めで白星を重ねた。通算１００場所のうち８６場所を幕内で戦い、体格差があっても通用することを証明した。そんな親方が新たに「押尾川部屋」を設けることを、日本相撲協会が認めた\n\n\n\n▼力士が大型化し、けがに強い体づくりが何より大切な時代。角界入りを巡り、かつての自分と同じ悩みを抱える若者がいたら伝えたいことがあるという。「失敗を恐れて挑戦しないことが一番の失敗だ」", "publish_date": "20220129"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽藤沢周平さん（鶴岡市出身）は作家になる前、業界紙の編集長を務めていた。専らハムやソーセージなど食肉加工品のニュースを扱う週刊の「日本加工食品新聞」である。10年にわたって1面コラムの執筆も担当した。\n\n▼▽そのうちの一部を収録した「甘味辛味」（文春文庫）からは、業界の発展を願ってペンを握る記者としての顔が浮かんでくる。コラムは添加物の不正使用や衛生面の不備などに警鐘を鳴らす一方で消費喚起策にも踏み込む。ある時は宣伝戦略について以下のように考察した。\n\n▼▽食肉加工品はどれも似ているためブランドイメージをつくりにくい。「それだからこそ、ブランドＰＲの重視が必要なのではないだろうか」と。またある時は、箱の色が中身の品質イメージに影響を与えるという研究結果を引いて、包装が購買意欲を高める効果に言及した。\n\n▼▽ソーセージ業界では現在、袋の上を縛る「巾着型」の包装をやめる動きが進む。売り場で目立つとして各社の定番だったが、形を変えてプラスチックの使用量を減らす。環境に配慮しているか否かが商品選択の一つの基準になる時代の到来を、藤沢さんならどう書くだろう。\n\n（2022/01/29付）", "publish_date": "20220129"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220129-682026.php", "title": "【１月29日付編集日記】ユキツバキ", "text": "国内で流通している園芸用のツバキの多くは、野生の２種の交配によって生み出された。その片方が、本県と新潟県の境の豪雪地帯などに自生しているユキツバキ。ほかのツバキよりも背が低く、冬は木全体が雪に埋もれる。春には鮮やかな赤い花を咲かせる\n\n▼雪の中にある小さな空気孔には断熱材と同じような保温効果があり、ユキツバキを厳しい寒さから守っている。日本海側にはほかにも、地上をはうように低く育ち、雪に埋もれることで寒さをしのぐ植物がいくつかあるそうだ（四手井綱英「森林２」法政大学出版局）\n\n▼「要害山の空青く／やさしき花は雪つばき」。丘灯至夫さんによる、ユキツバキを織り込んだ校歌を持つ只見高が、３月に開幕する選抜高校野球大会の２１世紀枠に選ばれた。東北代表の聖光学院高と共に出場する\n\n▼冬の間はグラウンドが使えないなか、山村教育留学制度で入学した生徒を含む選手１３人とマネジャー２人が創意工夫で力を養ってきた。会津からの甲子園出場は、６３年ぶりとなる快挙だ\n\n▼人口が４０００人に満たない町の学校。出場決定は、町民が温かく包むように若者たちを支えてきたたまものでもある。春の甲子園にユキツバキの咲く日が待ち遠しい。", "publish_date": "20220129"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/548826", "title": "愚者に正論｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "愚者に正論\n\n智（ち）を以（もっ）て愚に説けば必ず聴かれず－。古代中国戦国時代の法家韓非（かんぴ）らの言葉をまとめたとされる書にある一節で、その意味は愚者に正論で諭しても聞き入れられることはない▼県内を走るＪＲ宇都宮線の電車内で男子高校生に暴行し、顔の骨を折るなどの重傷を負わせた疑いで28歳の男が逮捕された。一連の経緯を聞くほど、あきれるのと同時に強い怒りがこみ上げてくる▼下野署によると、容疑者は優先席に寝転がり、加熱式たばこを吸っていたという。高校生がやめるように注意したところ逆上し、車内やホームで殴る蹴るの暴力を振るったそうだ▼顔を近づけて威嚇してきたため、高校生が手で押し返したが、これに「先に手を出した」と激高した。「相手がけんかを売ってきた。正当防衛だ」。同署の調べ通りなら、常人が理解できる範囲を超えている▼悔しさが募る一方、こうした常軌を逸した行為はまれなケースではない。俳優の大和田伸也（おおわだしんや）さん（74）が注意した若者集団に逆恨みされ、「オヤジ狩り」にあったという話は有名である▼高校生は立派である。しかし正しい行為に暴力が返ってくる社会とは一体、何なのか。さらに今回、周りに大人はいなかったのか。そこで何か手だてはなかったのだろうか。深く考えさせられることばかりだ。高校生の一日も早い快癒を願う。", "publish_date": "20220129"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/64365", "title": "2022/01/29【三山春秋】新型コロナウイルス感染症の…", "text": "新型コロナウイルス感染症の影響で華やかな表舞台から去らざるを得なかった人がいる。それでも歩みを止めず、新たな夢に向かう姿は輝いて見える\n\n▼桐生市出身の奥沢秀人さん（40）は2006年から14年間、世界的な人気を誇るカナダのサーカス劇団「シルク・ドゥ・ソレイユ」で活躍した。鉄棒を中心とした演目で4千回以上の公演を経験。しかし感染拡大の影響で20年春に帰国、その後に他のパフォーマーと共に解雇された\n\n▼地元に戻ってからも再び声が掛かるのを待ち続け、練習に打ち込んだ。得意とする鉄棒の練習環境が整わないことから、大きな金属のリングで回転する「シルホイール」や、空中で演技を披露する「エアリアル・ストラップ」という新しい技の習得に励んだ\n\n▼自らのパフォーマンスを見てもらい、コロナ下で沈んだ気持ちになっている人を元気づけようと、仲間と一緒に自主公演を企画。今月16日には沢入国際サーカス学校（みどり市）の出身者と共に、サーカスの魅力を伝えた\n\n▼帰国して気付いたのは、国内でパフォーマーが披露する機会が少ないことだ。「才能ある人たちがあぶれてしまっている。もっと活動できる場所をつくりたい」と意気込む\n\n▼しばらくは国内を拠点に活動していくという。公演の舞台を県外にも広げ、全国ツアーの実施を思い描く。サーカスを身近な存在に感じてもらうため挑戦は続く。", "publish_date": "20220129"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/29/70461/", "title": "2022年1月29日(土)", "text": "▼三重県四日市市の路上での男女殺傷事件で、県警の奥野英人次長が「必要な措置は講じてきたと考えている。重大な結果が生じたので、同種事案の対応をする時は、相談者の意向に沿ってきめ細やかな支援を行いたい」。必要な措置を講じたが、事件は防げなかった、ということである。「必要な措置」が「万全の措置」ではなかったということだろう\n\n▼いわゆるストーカー殺人で、県警には苦い経験がある。平成23年に長崎県西海市で元交際相手の祖母と母親が刺殺された事件で、犯人の実家を管轄にする桑名署は、元交際相手の両親からストーカー、暴力被害の相談を受けていたにもかかわらず「西海（長崎県警）、習志野（千葉県警）両署に確認する」と回答しただけで放置し、犯人の男性が実家を飛び出したことを長崎県警に連絡しなかった\n\n▼西海、習志野両署間では被害届のたらい回し、遅滞があり、のち３県警は連携の不備を認めて遺族に謝罪。警察庁長官は「警察は人の命を守る最後のとりで。高い敷居をまたいで警察を頼り相談に来る人々の立場に立ってほしい」と訓示した\n\n▼四日市市の男女殺傷事件では、男女は５回警察署に相談していたという。数が多ければよいというものでもあるまい。受け付けは四日市と桑名の各署に分かれ、男女の車をパンクさせたとして逮捕・釈放したのが昨年12月。接見禁止命令を出したのが１月14日。殺害現場に駆けつけたのは四日市北署員で、犯人が自殺したとみられる火災現場には桑名署員\n\n▼機動力を発揮したか。たらい回しではあるまいが、今後の捜査が待たれる。", "publish_date": "20220129"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220129213600.html", "title": "「圧倒的に地方の時代が来ている」。人材…｜奈良新聞デジタル", "text": "「圧倒的に地方の時代が来ている」。人材派遣大手のパソナグループを率いる南部靖之代表は、共同通信のインタビューでそう語った。\n\nパソナは淡路島への機能移転を進めており、4月から現地でのビジネス留学制度もスタートさせる。仕事の効率は東京にいた時より格段に高まったという。\n\n新型コロナウイルスの感染者が国内で初めて確認されて2年余り。リモートワークの広がりなどで、社員の地方移住を認めたり、機能を地方に移す企業が増えている。\n\nNTTがリモートワークの拠点を全国に整備するほか、ANAホールディングスは配偶者の転勤などで地方移住を希望する社員のため、グループ会社に転籍できる制度を整備している。ヤフーは社員の居住地制限を撤廃した。\n\n総務省が28日に公表した令和3年の人口移動報告でも、東京一極集中は鈍化している。働き方の多様化は、人口移動をさらに加速させることになるだろう。\n\n一時やかましかった首都機能移転はお題目のようになったが、移住する人が増えれば新たな展開も開ける。「地方の時代」のこれからが楽しみだ。 (増)", "publish_date": "20220129"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1223470/", "title": "１５０年を超える歴史を持つ岡山…：山陽新聞デジタル｜さんデジ", "text": "１５０年を超える歴史を持つ岡山大医学部の初期の卒業生に秦（はだ）佐八郎がいる。明治期にドイツ留学し、梅毒の特効薬を開発した医学史の先人だ。その孫弟子に当たるという▼２０１５年のノーベル医学生理学賞に輝いた北里大特別栄誉教授、大村智さん（８６）である。東京・北里研究所に秦が開いた研究室は、弟子を経て大村さんが継いだ。受賞理由となった寄生虫病の特効薬イベルメクチンもここから生まれた▼縁は巡るようだ。大村さんに今月、岡山大から名誉博士号が授与された。オンラインの記念講演会を聴き、功績の大きさに改めて思いをはせた▼日本の土にいる無数の微生物でも１種類だけが作れる化学物質を発見したことからイベルメクチンは誕生した。アフリカで年間数万人が失明していた感染症などから人々を救い、今は新型コロナへの応用でも注目される▼以前取材した折、成功の礎には座右の銘とする「至誠惻怛（しせいそくだつ）」（誠意を尽くし思いやる）があったと聞いた。大勢のスタッフに「この心で接すれば快く力を貸してくれる。ノーベル賞が取れたのもそのおかげだよ」▼こちらは備中松山藩の儒学者山田方谷の言葉だ。岡山との縁が不思議と重なり合う。講演後、創薬を志す大学院生に温かく語り掛けた。「高い望みを持ち続ける人に道は開ける」。新しい縁がつながってほしい。", "publish_date": "20220129"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=828466&comment_sub_id=0&category_id=143", "title": "膨らんだポケット", "text": "スーツの内ポケットは何かと便利だ。財布、手帳、名刺入れに携帯電話と、仕事で使う小道具がしっかり入る。重くなって肩が凝りやすくなるものの、手ぶらの爽快さは何物にも代え難い▲河井克行元法相が現金入り封筒をポケットにねじ込んできた―。広島の首長や地方議員が相次ぎ証言した。そして買収した元法相は実刑判決を受けて確定したのだが、懐を膨らませた側は誰も、被買収の罪で裁かれていない。不起訴とされたためだ▲東京第６検察審査会が異を唱えたのも当然と言えるだろう。県議ら３５人を「起訴相当」と判断した。これで仮に東京地検が再び不起訴にしたとしても、強制起訴される可能性が強まった▲この事件では現金の受け取りを認めて辞職した首長がいる一方、県議会は関係議員への「文書警告」というイエローカードだけ。広島市議会に至っては、公開の場ではあるものの事情を聴いたにとどまる。そんな「けじめ」のあいまいさも検審の判断に影響したのではなかろうか▲その内ポケットに再捜査という重い宿題を抱えることになったのが東京地検である。時効も迫っていると聞く。果たして、どんな「けじめ」を見せてくれるだろうか。", "publish_date": "20220129"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/156480", "title": "明窓・ないことを楽しむ", "text": "徳島の大学に通っていた約２０年前、長期休暇で島根に帰省し、東京で学ぶ友人と進学先の「都会自慢」をした。「スターバックスはあるか」と聞かれ、思わず「？」。名前が似ている大手車用品店の関連店かと答えた。コーヒー店一つで東京と地方都市との差を感じた▼山陰両県になかったイタリア料理チェーン店「サイゼリヤ」が鳥取県日吉津村にオープンした。都会でよく見掛け、家族連れでにぎわう。鳥取へ全国最後に出店したスターバックスしかり。山陰に「ない」からこそ、有名チェーン店の進出は注目を集める▼鳥取で「ない」と言えば国史跡・米子城跡。大小二つ並んでいた天守はない。それでも中海、島根半島、大山が一望できる天守跡からの眺めは素晴らしく、ＮＨＫ番組『日本最強の城スペシャル』で「最強の城」に選ばれた▼世界に目を向ければ、ルーブル美術館の「ミロのビーナス」は両腕がない。完成時の姿は今も人々の想像力をかき立てる▼先日放送されたドキュメンタリーで嵐の松本潤さんが滞在した島根県海士町のキャッチコピーは「ないものはない」。確かにコンビニもないが、松本さんも訪れたホテル「Ｅｎｔo（エントウ）」からの景色は唯一無二と言えるほど美しかった。サイゼリヤより値は張るが、雲南の自宅近くでおいしいパスタとピザを出す店を見つけた。「ない」から探して楽しむ。田舎暮らしの秘訣（ひけつ）だ。（目）", "publish_date": "20220129"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n鳥が平和の象徴なのは万国共通だ。アフガニスタンの首都カブールには鳥を売る店が密集する路地があると、以前本紙で紹介されていた。\n\nカナリア、ウズラ、インコ、ハト。「鳥のさえずりは平和のメッセージ」と、ある店主。４０年にわたる戦乱で荒廃した人々の心を癒やしてきたのだろう。\n\nそのアフガン、イスラム主義組織タリバンが政権を奪還して５カ月半がたつ。だが国際社会から認められず、干ばつと制裁による経済危機で苦境に陥っている。国連児童基金（ユニセフ）は先月、少なくとも１００万人の子どもが栄養失調で死に直面していると人道支援を呼び掛けていた。\n\nそんな中、福岡市の非政府組織（ＮＧＯ）「ペシャワール会」が緊急食糧支援に乗り出している。小麦粉や米、豆類、食用油を子どもや妊産婦がいる計１８００家族（約１万８千人）に配るという。\n\nこのＮＧＯの現地代表だったのが医師の故中村哲さんだ。３０年以上、貧困層の医療や農業支援に尽力したが、２０１９年１２月に武装集団の襲撃を受け７３歳で亡くなった。「戦より食糧自給」と砂漠化する土地に水路を建設、緑の大地へと復活させてきた功績は大きい。\n\n戦争、地球温暖化、飢餓…。アフガンにはアジア世界が抱える全ての矛盾と苦悩があると訴えていた中村さん。ペシャワール会のマークには赤十字を表す赤い三日月とハトが描かれている。そこに込められた平和への思いに向き合わねば。", "publish_date": "20220129"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/538711", "title": "小社会 カンニング", "text": "いわゆる「カンニング」の語源は同じ発音の英語にあるらしい。ただし英語の意味は「ずるい・狡猾（こうかつ）な」という意味はあっても、試験のときに他人の答案を盗み見たり、用意したメモを見たりする不正行為の意味はなかったという。\n\n\n\n「暮らしのことば 新語源辞典」（山口佳紀編）に教わった。「明治時代の学生が英語の意味を拡大解釈して隠語的に使ったのがはじまり」というのが定説のようだ。\n\n\n\nカンニングは決して許される行為ではない。なぜならまじめに試験に取り組んでいる大勢の受験者に、公正な機会を与えずに、世間を欺く卑劣な行為だからだ。大学入学共通テストの試験中に出題内容を写した画像が流出した問題で、大阪府に住む１９歳の大学１年の女子大生が家族とともに警察に出頭した。\n\n\n\n「一人でやった。自信がなかった」。スマートフォンを上着の袖に隠して撮影し、東大生に解答を頼んだ疑いが持たれている。同じ時期に共通テストを受けた受験生には納得できまい。一方で、「しかし」という考えも浮かんでくる。\n\n\n\n今回のケースでは、女子大生は、一人で悩み抜いた上、「私がやりました」と警察に名乗り出ている。相談を受けた家族の驚きや、出頭を説得した話し合いの苦悩もあったろう。まだ１９歳。「魔が差した」というミスは誰にもあるのでは。\n\n\n\n捜査の行方はこれからだが、若者にはできる限り立ち直りのチャンスを与える社会でありたい。\n\n\n\n\n\n１月２９日のこよみ。\n\n旧暦の１２月２７日に当たります。みずのえ うま 一白 友引。\n\n日の出は７時０４分、日の入りは１７時３４分。\n\n月の出は４時１１分、月の入りは１４時０４分、月齢は２６．４です。\n\n潮は中潮で、満潮は高知港標準で４時３３分、潮位１４１センチと、１５時００分、潮位１４６センチです。\n\n干潮は９時４３分、潮位９４センチと、２２時１７分、潮位－６センチです。\n\n\n\n１月３０日のこよみ。\n\n旧暦の１２月２８日に当たります。みずのと ひつじ 二黒 先負。\n\n日の出は７時０４分、日の入りは１７時３５分。\n\n月の出は５時１９分、月の入りは１５時０７分、月齢は２７．４です。\n\n潮は中潮で、満潮は高知港標準で５時２７分、潮位１５５センチと、１６時０４分、潮位１５６センチです。\n\n干潮は１０時４６分、潮位８７センチと、２３時１０分、潮位－２０センチです。", "publish_date": "20220129"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/868978/", "title": "史上初の雌ザルのボスに期待", "text": "【結果】コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220129"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220129102921?c=39546741839462401", "title": "大胆不敵な仕業 ｜ 長崎新聞", "text": "高校の試験中、消しゴムに正答を書き、後ろの席の友人にこっそり渡す。ピアノを弾くような指の動きを机上で示し、この動きならば答えは「A」、これなら「B」と、決めておいたサインを周りに送る…▲5年前、タイで大ヒットした映画「バッド・ジーニアス 危険な天才たち」は、成績抜群の女子高校生らが、お金欲しさにカンニングに手を染める話で、手口もいろいろ編み出していく▲やがて不正の舞台は世界規模の一斉入試へと広がり、依頼者に答えを伝える手口は、スマートフォンを使った大胆不敵なものになる。古来、世にカンニングの話は尽きないが、その手口は「世に連れ」らしい▲受験中、見知らぬ人に問題を送信し、答えをすぐさま手に入れる。大学入学共通テストで問題用紙の画像が流出した問題もまた「世に連れ」の例だろう▲出頭した女子学生（19）は、隠し持ったスマホで問題用紙を撮影し、家庭教師の紹介サイトで見つけた大学生に解答を求めたという。全くもって手が込んでいるが、スマホの向こうの、巻き込まれる誰かに思いは及んだか▲その大胆不敵さは映画に並ぶ。理由はどうあれ、巻き込まれた人の心も、他の受験生の努力もないがしろにした仕業は、本人が述べている「魔が差した」では抹消できまい。目は覚めたかどうか。（徹）", "publish_date": "20220129"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/803701", "title": "有田工、センバツへ｜有明抄｜佐賀新聞LiVE", "text": "野球好きで知られる正岡子規（１８６７～１９０２年）は、野球を題材に何首も歌を詠んでいる。新聞記者として野球に関する解説記事も執筆しており、スポーツジャーナリストの草分けでもある◆〈久方のアメリカ人のはじめにしベースボールは見れど飽かぬかも〉。野球愛は深く、幼名の升（のぼる）にちなんで、雅号まで「野球」「能球」（のぼーる）としたほど。球春が近いこの時季は〈九つの人九つの場をしめてベースボールの始まらんとす〉がぴったりの一首ではないだろうか◆選抜高校野球大会に、有田工高の出場が決まった。昨秋の九州地区大会でベスト４に入り、選ばれるのは間違いないと思っていた。コロナ禍にあって、心身が明るいニュースを欲しているような感覚もあり、正式に決まってほっとした◆甲子園出場は学校関係者や野球ファンにとどまらず、地域の人をはじめ、県民の喜びでもある。一投一打に郷土愛を重ねて声援を送り、一体感が生まれる。心配なのは新型コロナの感染拡大だが、心置きなく楽しめるように早く収束へ向かえばと願う◆選抜大会は地区大会を勝ち上がった強豪校がそろい、１勝するのも容易ではない。〈今やかの三つのベースに人満ちてそゞろに胸のうちさわぐかな〉。好機に沸き立つ場面を想像しながら、３月１８日の開幕を待ちたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220129"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1461867.html", "title": "＜金口木舌＞部活動にも働き方改革を", "text": "子どもの部活動の顧問から「土日はできるだけ休みたいので、練習日を減らしたい」という趣旨の通知が届いた。学校の決まりでは週末の練習は顧問の付き添いが基本だ\n\n\n\n▼保護者からは練習の機会が減ってしまうと、不満も出た。保護者の１人が次善の策を考え、公的助成金を活用し外部コーチを配置。顧問不在でも練習ができるように手だてを講じた\n\n▼教員の多忙化が社会問題となる中、長時間労働の理由の一つに挙げられるのが部活動だ。県中体連が昨年、部活動の顧問らを対象にした調査で、部活動について「充実」と「負担」の回答が各５割と極端に分かれた\n\n▼負担を感じている理由は、９割以上の人が長時間の拘束を挙げた。県外では愛知県の高校などの教職員有志が、長時間勤務の解消など部活動の改善を訴える組合をつくった。改善を求める動きは広がっている\n\n▼教員の心の状態は子どもとの関わりに影響する。教員の本来の業務は教えること。適度な休息はパフォーマンスの向上につながる。部活動の在り方を考える時期にきている。", "publish_date": "20220129"}
]