[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/453350/", "title": "歴代最長の内実：北海道新聞 どうしん電子版", "text": "「これは真実だとしたら理にかなっているだろうか」。数字やデータにだまされないための心構えだそうだ。英ＢＢＣの統計部長を務めたアンソニー・ルーベン氏は自著で指摘する▼数字はうそをつかないが、うそつきは数字を使うという。どのような調査に基づくのか。バイアスはかかっていないか。その見極めを誤ると危うい▼安倍晋三首相の連続在職日数がきのう２７９９日となり、佐藤栄作元首相を抜き歴代最長となった。首相は「政治は何を成し遂げたかだ」と語ったが、むしろ長期政権の弊害が目につくのは気のせいか。数字への信頼の揺らぎもその一つだろう▼戦後最長とされた景気回復が、一昨年秋に途絶えていたと内閣府の有識者会議が認定した。政権がアベノミクス効果とうたう国内総生産の名目成長率や賃金の伸びにも、計算方法の変更があった。国民の実感は乏しい▼働き方改革では法案審議に関するデータ不備が露呈した。コロナ禍の感染者数の真偽が議論となるのも、ずさんな数字の取り扱いに対する不信感があるのではないか▼安倍１強と呼ばれる体制は、官邸におもねる国政をはびこらせた。見せかけの数字も「忖度（そんたく）」が招いたとするならば、政権安定の見返りに失ったものは小さくない。虚心坦懐（たんかい）に現実と向き合う重要性は在任期間の長短を問わないだろう。不都合から目を背けては、政治の劣化も避けられまい。２０２０・８・２５", "publish_date": "20200825"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200825_01.html", "title": "河北新報オンラインニュース", "text": "衆院副議長を退任した渡部恒三さんは２００６年、民主党の鳩山由紀夫幹事長から国対委員長就任を要請された。副議長経験者としては異例のこと。「若い人を補佐役に」。条件を出すと、委員長代理の川端達夫、平野博文両氏が「私たちが、『格』と『助』になってお仕えします」▼「平成の黄門さま」と呼ばれた渡部さんが８８歳で亡くなった。福島県南会津町出身。１９６９年の衆院選で初当選し連続１４選を果たした。自民党時代は厚生相や自治相、通産相などを歴任。竹下派では「七奉行」の一人だった▼会津なまりのしゃべりはユーモアがあった。冒頭の場面では、「（テレビの『水戸黄門』でくノ一を演じた）由美かおるがいねぇじゃねぇか」。歯に衣（きぬ）着せぬ物言いは時に物議を醸したが、憎めなかった▼ロッキード事件では田中派の一員として田中角栄氏を擁護し、後に田中派からたもとを分かって竹下派の旗揚げに加わった。自民党離党後は二大政党制の実現に尽力した。戦後政治の表と裏を知る「生き字引」であり、ご意見番だった▼３年前に本紙で連載した聞き書きで、師事した石橋湛山が使った言葉「自我作古」を後進に贈った。自らが歴史をつくっていくという意味。そうした気概を持つ政治家が東北から出ることを願っていた。（２０２０．８．２５）\n\n2020年08月25日火曜日", "publish_date": "20200825"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200825AK0014/", "title": "北斗星（８月２５日付）｜秋田魁新報電子版", "text": "北斗星（８月２５日付）\n\n世界一高い山はエベレスト、では世界一長い川は？ 小学生だった昭和４０年代、答えは「ミシシッピ川」だった。しかし、現代の１位はナイル川。２位アマゾン川、３位長江と続き、ミシシッピ川は４位だ。源流調査などが進んだための変化だろう\n\n\n\n▼この時代、低学年児童でも首相の名前を問われれば「佐藤栄作」と自信満々に答えられた。１９６４～７２年の長期政権で物心ついた時から首相が変わらなかったためだ。その２７９８日に及ぶ連続在職日数の最長記録を安倍晋三首相が塗り替えた\n\n\n\n▼いまも首相の名を問われ、答えに窮する児童がいない時代かもしれない。昨年１１月には２００６～０７年の第１次安倍政権を合わせた通算在職日数で、戦前の桂太郎を抜いて憲政史上歴代１位となっている\n\n\n\n▼第２次安倍政権がスタートする前の６年間に、６人もの首相がいたのを覚えているだろうか。１年ごとに代わっていたので海外の首脳に顔を覚えてもらえず、実のある外交ができないのではないかと心配されたものだ\n\n\n\n▼安倍政権に政治的遺産を残せたかを問う声も聞かれる。実績への評価はさまざまだろうが、外交面などでは長く在職してきた意味があるのかもしれない\n\n\n\n▼安倍首相の健康不安説が取り沙汰されている。体調の優れない人には「ゆっくり静養を」と勧めるのが常道だ。とはいえ、国難ともいえるコロナ禍と厳しい経済を前にしてはそうもいかない。いまほど国がリーダーシップを必要とする時はないからだ。", "publish_date": "20200825"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽「めったに涙を見せない父が、感激のあまりずいぶんと泣いたようです」。1964（昭和39）年11月から7年8カ月、首相の座にあった佐藤栄作の素顔を、長男龍太郎氏が文芸誌の特集のインタビューに答えている。\n\n▼▽沖縄の返還は「政治生命をかけた念願」だった。65年8月、首相として初めて米施政権下の沖縄へ。那覇市のホテル前にはデモ隊2万人が座り込み、宿泊先を米軍基地内の迎賓館に変更した。島々を巡ると日の丸の小旗を振る子どもたちに受け入れられ、目頭が熱くなった。\n\n▼▽72年5月、沖縄復帰記念式典当日は雨が降った。万感の思いを「無風でほんとに雨降って地固まるの感あり」（「佐藤栄作日記」）と綴（つづ）った。連続在職日数記録を有しノーベル平和賞を受けた昭和の宰相を大叔父に持つ安倍晋三首相は自身の記録更新をどう受け止めたのか。\n\n▼▽「政治は、何日間在職したかではなく、何を成し遂げたかが問われる」。健康不安説もあるが、就任以来2799日の道程（みちのり）に「全身全霊を傾けてきた」と言う最長政権のトップはコロナ禍に際して国、国民をどう導くかが問われる。真のレガシーは後の歴史が厳に評価する。\n\n（2020/08/25付）", "publish_date": "20200825"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082578320", "title": "渡部恒三さん逝く（８月２５日）", "text": "2020/08/25 09:12\n\n最後に国会議事堂を去る時、「これを妻にプレゼントしたら喜んでもらえるかな」と衆院議員のバッジをポケットにしまった。渡部恒三さんは夫人を会津に残し、四十三年間にわたり遠く離れた国会で、地元の期待を背負 …", "publish_date": "20200825"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200825082142?c=39546741839462401", "title": "【8月25日付編集日記】黄門さま ｜ 福島民友新聞", "text": "大好きなたばこをくゆらせながら、独特の語り口でゆっくりと言葉を紡いでいく。いざ政局になると、「平成の黄門様」の鋭い観察眼と、歯に衣（きぬ）着せぬコメントの数々に、記者として何度も感心させられた\n\n▼元衆院副議長の渡部恒三さんが亡くなった。26歳で県議に初当選以降、県議選2回、衆院選を14回と、生涯にわたり一度も選挙に負けなかった。半世紀を超えて表舞台で活躍した、本県政界で希代の政治家だった\n\n▼政権交代が実現し、旧民主党政権が誕生した2009年の高揚感がやはり印象深い。しかし沖縄の基地問題や「政治とカネ」、東日本大震災を巡る対応で混迷し、政権はわずか3年3カ月で幕を閉じた。「国民の皆さまに申し訳ないな」。黄門様の姿は寂しげだった\n\n▼折しもきのう、安倍晋三首相が第2次内閣発足からの連続在職日数で2799日となり、歴代最長の佐藤栄作を抜き単独1位となった。異例の長期政権だが、新型コロナウイルスの対応などを含めて、求心力は揺らいでいるとの指摘もある\n\n▼「国民の1票によって政治が決まる」と、二大政党制の確立に最後まで情熱を燃やしていた。野党合流の動きも本格化している。黄門様の言葉をぜひ聞きたかった。", "publish_date": "20200825"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/350879", "title": "戦時中の日記｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "戦時中の日記\n\n新型コロナウイルスがまん延し連日、紙面で目にする「クラスター（感染者集団）」。本来は果物の房や人・物の群れ、集団という意味だ▼先の戦争で大量に投下され、宇都宮などの街を焼き尽くしたのも、焼夷（しょうい）弾を束ねたクラスター爆弾だった。戦争の記憶を継承する市民団体「ピースうつのみや」の佐藤信明（さとうしんめい）さん（75）は「この言葉が今よみがえるとは」と苦笑する▼佐藤さんはコロナ禍の巣ごもり時間などを使い、団体に寄せられた戦時中の市民の日記を現代語に訳している。戦後75年がたち、旧字体の文を読める人はまずいない。次代に残そうと一人こつこつ取り組んでいる▼戦後しばらくして書いたとみられる青年の日記は、終戦直前、身内を相次いで襲った不幸をつづっている。両親は宇都宮空襲で瀕死（ひんし）の重傷を負い、婚約者は機銃掃射で無残な姿となった▼変わり果てた市街や、戦争がいつ終わるとも知らず疲弊した市民の様子も手に取るように分かる。「宇都宮空襲は詳細がある程度明らかになったが、その後の状況はあまり知られていない」と佐藤さん。惨状が鮮明に浮かび上がる▼市井の人の日記は概して、本人が亡くなれば共に露と消える。その宿命にあらがい、残ったものに光を当てたい。戦争体験者が減った今、戦争の理不尽さを後世に伝える貴重な資料である。", "publish_date": "20200825"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/235355", "title": "25【三山春秋】今年は新型コロナウイルス感染拡大…｜三山春秋｜上毛新聞ニュース", "text": "▼今年は新型コロナウイルス感染拡大の影響で、県内各地の祭りが中止になった。遠くから聞こえてくる八木節音頭や祭り 囃子 （ ばやし ） に心が浮き立つこともない。いつもとは違う特別な夏と分かっていても、どこか寂しい気がする\n\n\n\n▼毎年8月14、15日に開催されてきた太田市の尾島ねぷたまつりも中止となった。江戸時代に津軽藩の飛び地があった縁で旧尾島町と青森県弘前市との間で交流が始まり、30年以上にわたって行われてきた\n\n\n\n▼「ヤーヤドー」の元気な掛け声やお囃子と共に、勇壮な武者絵が描かれた十数台のねぷたが夏の夜を照らしながら運行する。弘前市の団体が来たこともあれば、太田からあちらに参加したこともある\n\n\n\n▼上州ねぷた会は、弘前の盟友会からねぷたを譲り受けたことがあり、長年交流してきた。今年結成20周年を迎える盟友会のため、弘前の祭りに合わせて駆け付けるはずだったが、コロナ禍で実現しなかった\n\n\n\n▼だが何としてもお祝いの気持ちを伝えたい。そこで上州ねぷた会はオンラインで両者を結び、映像と音声でお囃子を届けた\n\n\n\n▼祝福の言葉が書かれた横断幕を掲げた会場で、法被姿のメンバーが体を揺らしながら太鼓やジャガラ（ 鉦 （ かね ） ）を鳴らし、笛を奏でた。相手を大切に思う気持ちがあれば、離れていてもきっと伝わるはず。そう確信できる迫力の演奏だった。", "publish_date": "20200825"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/800976.html", "title": "２０２０年８月２５日【大自在】｜静岡新聞アットエス", "text": "在住者や出身者には申し訳ないが、広島弁にどうしても反社会勢力を連想してしまう。昭和の時代に大ヒットした映画の影響である。故深作欣二監督の代表作「仁義なき戦い」シリーズだ。\n\n広島を舞台に戦後混乱期の闇社会を描いた。裏切り、保身、利権争い…。義理人情の建前では取り繕えない欲望むき出しの群像劇。時代の空気に適合し、旧来の任キョウ［にんきょう］映画ファン層の外からも観客を呼び込んだ。\n\nこれも映画からの連想だろう。昨年の参院選広島選挙区の激戦を、当時「仁義なき戦い」と評する向きがあった。早々と現職の重鎮を公認した地元組織の頭越しに、中央主導で新人擁立を決めた自民党内から、そんな声が漏れた。\n\n定数４、３年ごとの改選議席２の参院選挙区は広島のほか本県など計四つあるが、昨年の選挙で自民党が２人立てたのは広島だけ。広島では２１年ぶりで、しかも本県などと違い過去に議席独占の例はない。事実上の保守分裂を招いた「異例」の対応の背景には、現職と首相の確執もささやかれた。\n\n結果、６選を目指した現職は落選。新人の女性候補が初当選したものの、夫妻で地元の首長や県議ら１００人に現金をばらまいたとして、夫の前法相とともに公職選挙法違反罪に問われた。逮捕、起訴後も現職国会議員を続ける夫妻の刑事裁判がきょう始まる。\n\n２人は現金提供は大筋で認めるが、「陣中見舞いだった」などとして買収の趣旨は否認する見通しという。カネうごめく群像劇の舞台は法廷へ。結末はまだ見えないが、政治不信を加速する続編ならごめんである。\n\n\n\n※任キョウのキョウは人ベンに峡の旧字体のツクリ", "publish_date": "20200825"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n猫（ねこ）も杓子（しゃくし）も、いつまで「密（みつ）」を叫（さけ）ぶのか。いい加減（かげん）、ウンザリしだしたところに新（あたら）しい文字（もじ）が出（で）てきた。異（い）常（じょう）な空（そら）がもたらす「最（さい）多（た）」、「最高（さいこう）」の雨量（うりょう）や酷暑（こくしょ）\n\n耳障（みみざわ）りの「最」と一緒（いっしょ）に、「最年少（さいねんしょう）」二冠（にかん）という明（あか）るいニュースも流（なが）れたが、よりによって首相（しゅしょう）が在職（ざいしょく）日（にっ）数歴代（すうれきだい）「最長（さいちょう）」の記（き）録（ろく）を刻（きざ）んだその日（ひ）に、また病院（びょういん）で「追加検査（ついかけんさ）」という驚（おどろ）きの報（ほう）も\n\n「密」と「最」。いささか気（き）が早（はや）いが、「ことしの漢字（かんじ）」の有力（ゆうりょく）候（こう）補（ほ）だろう。「国難（こくなん）」という言葉（ことば）が大仰（おおぎょう）に聞（き）こえないほどの苦難（くなん）の歩（あゆ）みが続（つづ）くから、令和（れいわ）２年（ねん）には、それなりに重（おも）みのある漢字（かんじ）を選（えら）んで、しっかり記憶（きおく）に残（のこ）したい\n\nそれにしても密と最。どっちも字（じ）画（かく）の多（おお）い字である。京（きょう）都（と）の高僧（こうそう）の揮毫（きごう）が年末（ねんまつ）の風物詩（ふうぶつし）だが、墨（すみ）の滴（したた）りや何（なに）やらで苦労（くろう）なさるのでは、といらぬ心（しん）配（ぱい）もする\n\n書（しょ）もたしなむ中川一政（なかがわかずまさ）さんの名前（なまえ）自（じ）慢（まん）を思（おも）い出（だ）した。左（さ）右（ゆう）対称（たいしょう）でバランスがいい。字画が少ないので気持（きも）ちいい風（かぜ）が吹（ふ）き抜（ぬ）けるみたいで、大好（だいす）きだ。不思議（ふしぎ）な自慢だったが、確（たし）かに端正（たんせい）で整（ととの）った文字である。密と最。もう一（ひと）つ、重苦（おもくる）しさを拭（ぬぐ）う爽快（そうかい）な漢字が、はやってほしい。", "publish_date": "20200825"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1150846", "title": "「初心忘るべからず」は、室町時代…", "text": "「初心忘るべからず」は、室町時代…\n\n【越山若水】「初心忘るべからず」は、室町時代の能楽の大成者、世阿弥の言葉である。人間は物事に慣れると慢心しがちだが、最初のころの志を忘れてはいけないという戒めとして知られる▼能の極意を記した「花鏡」に登場するが、実はもっと奥が深い。初心にも「是非」「時々」「老後」の３段階がある。若いころは失敗や成功を糧に技能を高める。経験を積んだ壮年期には新しい領域に挑戦。年を取っても完成ではなく、芸の向上を目指すことが肝心▼要するに、求めるべきレベルは異なっても、その時々において初めて取り組むことに変わりない。初心とは一生続くものだから、初々しい気持ちや自分の未熟さを常に心に刻み、精進に励みなさい―と世阿弥は説く（「日本人のすごい名言」齋藤孝著、アスコム刊）▼さて、安倍晋三首相の連続在職日数がきのう歴代１位になった。第２次内閣発足から約７年８カ月、大叔父の佐藤栄作氏をしのぐ２７９９日に到達した。ところがこの慶事と裏腹に、今月の世論調査では内閣支持率が３６％と前回比２・８ポイント減、過去２番目に低かった▼新型コロナ対応の相次ぐ迷走や説明責任の回避、経済指標の悪化、長期政権への飽き飽き感に加え、健康不安説が重なったのも大きい。憲政史上最長とはいえ、ここは世阿弥の教えに従い、もう一度「初心に帰る」。その謙虚さがトップの本分だろう。", "publish_date": "20200825"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200825125410?c=39546741839462401", "title": "コラム凡語：とことん聞く ｜ 京都新聞", "text": "大学紛争の嵐が吹き荒れた1969年、京都大であった学生との総長団交は2昼夜に及んだ。当時の総長は「トンさん」の愛称で親しまれた故奥田東（あずま）さん▼奥田さんは飛び交う怒号に顔色一つ変えず、たぬき寝入り戦術も使って乗り切る。「時間をかけ反対者の声もとことん聞いて決める」が持論だった▼京大は奥田さんら数々の「名物総長」を生んできた。ゴリラの生態研究の第一人者である現総長の山極寿一さんの選考時には学生有志が研究現場から離れることを危ぶみ、票を投じないよう呼び掛けるビラを張り回る珍事が起きた▼その山極さんは来月末で任期満了を迎える。次期総長になる理事の湊長博（みなとながひろ）さんは記者会見で「現代に求められるミッションを果たしたい」と語った▼山極さんが総長を務めた6年間、大学周辺の立て看板の撤去や吉田寮生の立ち退きを求める訴訟の騒ぎが注目を集めた。「自由の学風」にそぐわない強引さだ、と学内から批判もある▼先の奥田さんは著書「おもいで」で大学運営について、規則ずくめのやり方でなく「良識の府」らしく、みんなの了解で補うのが良さだとした。学長のトップダウンが強くなる時代、反対者の声もとことん聞く姿勢は貴重に思える。ミッションに加えると京大の魅力はさらに高まると思うのだが。", "publish_date": "20200825"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013632555.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１９９５年のバレンタインデーは阪神・淡路大震災の直後だった。全国的な自粛ムードはチョコレートの買い控えへとつながり、被災地・神戸の洋菓子メーカーをさらに苦しませた…◆そんな話を引き合いに、劇作家の山崎正和さんが振り返っている。自粛一色に染まろうとする世間にゾッとした。これでは一種のファシズムだ。芝居はやるぞ－。地震わずか５カ月後の神戸公演は語り草である◆子どものころは体が弱く、「将来は生物学の勉強をしたい」と言ったら「非国民」だといじめられた。みんなが「右向け右」、異を唱えさせない社会はいずれ破局を招く。それを身をもって知る人に「ファシズム」は決して大げさな表現でなかったろう◆戯曲に始まって、芸術、歴史に文明論と、“知識人”とはかくあるものかという幅広の執筆履歴である。兵庫の文化振興にも心を砕いて、山崎さんが８６歳で亡くなった◆文化はすさんだ心に水のようにしみ入る。ドボルザーク「新世界より」を初めて聞いたときの感動をことあるごとに語っていた。終戦後、旧満州の中学で先生が手回しの蓄音機にレコードをかけてくれたそうだ◆コロナ社会に「右向け右」の空気はありませんか。文化は息をしていますか。心せよと、その人の声がする。２０２０・８・２５", "publish_date": "20200825"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200825090046.html", "title": "再度の慶応義塾大学病院での検診で安倍晋…｜奈良新聞デジタル", "text": "再度の慶応義塾大学病院での検診で安倍晋三首相の体調が気になるが、首相の連続在職日数が、故・佐藤栄作氏を抜いて歴代最長となった。\n\n\n\n約7年8カ月続く長期政権だが、もうそんなにたったのかと思う。デフレ脱却など経済政策を推進してきたが、消費税率が5%から8%、そして10%に引き上げられた。\n\n\n\n国民の暮らしが豊かになったという実感がない。記憶に残るような出来事はあまりなく、今は新型コロナウイルスとの戦いの真っ最中というところか。\n\n\n\n第1次政権は体調を崩して約1年で退陣した。その後の麻生太郎首相の時に、自民党は大敗して民主党に政権を奪われた。その民主党も3年で国民に飽きられた。\n\n\n\n安倍首相の長期政権の要因の大きなものが、党内事情と野党がバラバラであることだ。歴代首相がそれぞれ印象に残るのに、安倍首相のそれが見えない。\n\n\n\nそんな気掛かりの体調の中で、総選挙に向けた動きが始まった。県2区で次期衆院選に立候補を予定している共産党と国民民主党の2人が野党一本化に向けた会合に同席した。コロナ渦の選挙もあり得る。(治)", "publish_date": "20200825"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1044785/", "title": "１ドル硬貨にも描かれた、ある人…：山陽新聞デジタル｜さんデジ", "text": "１ドル硬貨にも描かれた、ある人物に「恩赦」を与える―。米国のトランプ大統領が声明を出した。１８７２年当時、女性には権利がないのに大統領選で投票したとして、有罪判決を受けた公民権活動家スーザン・Ｂ・アンソニーである▼実は法廷に立つためわざと逮捕され、演説をぶったという。「私の一票は罪ではなく、権利の行使だ。女性は男性と同じ人間であり、合衆国市民である」▼この行動によって女性の政治参加を求める運動は世間に広く知られ、大きなうねりとなった。さらにデモなどを重ねること約半世紀。後に続いた人々が参政権を勝ち取ったのは１００年前のあす、２６日のことだ▼恩赦は先日、ホワイトハウスであった記念式典で発表された。差別主義的な言動が絶えないトランプ氏でも、再選を目指す大統領選が本格化する中、批判をかわしたいとの焦りがあるのだろう▼女性たちの声を政治に届けるという闘いは勢いを増す一方だ。資金集めなど女性候補を支える草の根運動が活発化。２年前の中間選挙で連邦議員の女性比率は過去最高に。投票率でも男性を上回った▼民主党はバイデン前副大統領を大統領候補に、アジア系黒人女性のハリス上院議員を副大統領候補に指名して共和党に対抗する。１１月にどんな結果が出るか、泉下の彼女も頼もしく見ているのではないか。", "publish_date": "20200825"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=674837&comment_sub_id=0&category_id=143", "title": "マスクと支持率の行方", "text": "人がまばらな炎天下では堂々と外し、５歳以下なら室内も原則不要―。何が何でも絶対だと思い込んでいたマスクだが、どうやら臨機応変がいいらしい。幼児は大人が常に面倒を見ないと適切に着けられず、そもそも他人にうつす可能性が低いという▲この人は臨機応変というより、機を見るに敏であろう。マスク嫌いで知られたトランプ米大統領。公の場で着用し始めたと思いきや、授業を再開させるため全米の学校に配ると言いだした。最大で１億２５００万枚も▲子どもが学校に通うと親は仕事に出やすくなり、その分だけ早く日常を取り戻せる。感染防止と経済再生の両立こそ、１１月に迫った大統領選での劣勢をはね返すにも不可欠というわけだ▲マスク戦術はほかにも。選挙資金をカンパすると陣営から「トランプ」と正面に大書されたマスクがもらえるらしい。わが顔を政治家の名前で覆う。そこに気後れしない支援者を抱えるのが、この人の強みなのだろう▲マスク全国配布といえば、わが首相。連続在職日数がきのう歴代最長に。そんな「１強」のはずが、アベノマスクの不人気と相まって支持率の低迷が続く。海を隔てた盟友も先刻ご承知のはずだが…。", "publish_date": "20200825"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598321768698/index.html", "title": "山陰中央新報社｜生きたいという気持ち", "text": "「ピンピンコロリ」。死の間際まで健康な生活を送りたい、と願う高齢者の言葉に悪意はない。ただし、少し斜めから見ると「介護で人のお世話になるのはごめんだ」という考えと表裏一体であるのに気付く。本人にそのつもりはなくても、家族を含め人の支援を受けることへの抵抗感が心の奥底にありはしないか▼願わくば、頭にとどめておいてほしい。体が不自由で、生きていくのに周りの支援が必要な人はたくさんいることを。京都の嘱託殺人事件で世間の耳目を集めることになった筋萎縮性側索硬化症（ＡＬＳ）の患者もそうだ。生きる権利を行使するのに、人からの支援を躊躇（ちゅうちょ）するべきではない▼事件をきっかけに、ネット上では死を選んだ女性患者を擁護し、安楽死を認めるべきだとする声が相次ぐ。ただ、女性の立場からの発言かどうかは、立ち止まって考えたい。支援を受けることへの拒否反応が発言の裏側に感じられるからだ▼生命倫理に詳しい松田純静岡大特任教授の著書「安楽死・尊厳死の現在」によると、緩和医療の進展で、たいていの肉体的苦痛はコントロールできる。問題は患者の精神的苦痛であり、周りに負担をかけたくないという気持ちも安楽死願望につながるそうだ▼患者の「死にたい」という訴えは、「生きたい」という気持ちの裏返しでもある。少なくともこの事件を契機に安易な安楽死論議を始めるのは拙速だ。（示）", "publish_date": "20200825"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14172", "title": "四季風", "text": "島根県の故郷が一昨年４月、震度５強の地震にあった。大きな被害はないと友人から聞いて安心した。３カ月後、墓参したら舗装してある墓地は一面、夏草に覆われていた。地震でひび割れした数カ所から、草が伸び放題 ▼草を刈ったが根までは取り除けない。除草剤を考えたが、お墓への薬剤散布にどこか抵抗があって、補修用コンクリートでひび割れ部をふさいだ ▼昨年夏、微細なひびから、つる性の草が四方に伸びてい・・・\n\n関連記事\n\n四季風 2020年08月24日 06時00分 萩まで山口からだと６０分ほどだが、下関や岩国からだとそうはいかない。ただ四半世紀前から県西部や東部に暮らしても美術関係に興味のある人は、萩に足を延ばす機会が増えたのでは ▼県立萩美術館・浦上記念館ができたので。この美術館が開館したのはひとえに、萩出身の実業家で浮世絵と東洋陶磁のまれな収集家、浦… 続きを読む\n\n四季風 2020年08月23日 06時00分 ８月もあと１週間ほどで終わり。多くの人にとって不完全燃焼の夏となっていることだろう。こんなときこそカラオケでストレス発散といきたいもの。しかし「昼カラ」によるカラオケ店でのクラスター発生の報道など見るにつけ、つい敬遠してしまう ▼そんな中、カラオケボックスやカラオケルームの個室をテレワークスペース… 続きを読む\n\n四季風 2020年08月22日 06時00分 小学校時代、バスケットボールを題材にした人気漫画「スラムダンク」を楽しみに読んでいた。漫画でルールを知り、休み時間はバスケに熱中したが公式戦を生で見たのは記者になってからだった ▼残り数秒での逆転シュートや全国大会で１試合６０点取る選手。実際に高校の試合で起こった漫画の世界でのような出来事を取… 続きを読む\n\n四季風 2020年08月21日 06時00分 炎天の街で、小川を使った水遊び場で歓声をあげる子供の姿を目にするたびに、入って一緒に遊びたいとうらやましく思う。汗まみれの身を、ただ泣くしかない大人はつらい ▼高浜虚子に師事した俳人後藤夜半の代表句として有名な〈瀧の上に水現れて落ちにけり〉は、真夏の渓谷の涼感にあふれる名句だ。水が落ち続ける無… 続きを読む", "publish_date": "20200825"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n遅ればせながら、今年話題の韓国ドラマ「愛の不時着」を見た。韓国の財閥令嬢が、パラグライダーの事故で北朝鮮側に不時着し、前線にいた軍の将校と恋に落ちるストーリーだ▲\n\n両国を舞台に、命を脅かされながらも２人が引かれ合う展開からは目が離せなくなる。一方で、北朝鮮の村の描写も注目された。食料の配給、共同の洗濯場、頻発する停電…。令嬢はそんな暮らしに触れながら、村の女性や将校の部下らと交友を深めていく▲\n\n韓国では「野蛮な国だと考えられてきたが、結局は人が住む所だ」などと受け止められた。北朝鮮をコンセプトにした飲食店もできたといい、親しみが増したようだ▲\n\nこれに対し北朝鮮は、ドラマを念頭に「民族分裂の悲劇を金もうけの対象にしている」と批判。軍内部の腐敗も描かれており受け入れがたいのだろう。ただ一般国民は、ドラマの存在すら知らないのかもしれない▲\n\n新型コロナウイルスの北朝鮮での影響は見えづらかったが、金正恩朝鮮労働党委員長は、今月開かれた党中央委員会総会で経済難にあることを公式に認めた。長引く経済制裁に国境封鎖や水害が追い打ちをかけ、苦境にあるのは間違いない▲\n\nドラマでは、韓国に戻った令嬢が間接的な方法で世話になった村人たちに感謝を伝える。人やモノ、情報がせわしなく行き交う世界で、手紙すら届かない場所がある。そこで今、どんな生活が送られているのか、気に掛かる。", "publish_date": "20200825"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/392002/", "title": "小社会 「美しき成熟」｜高知新聞", "text": "小社会 「美しき成熟」\n\n司馬遼太郎さんが、同じく作家の井上ひさしさんと対談し、日本が朝鮮半島の人々に「三代、四代あとまで謝ることは必要」と説いている。１９９５年の戦後５０年の時だ\n\n\n\n相手はそれほどひどく「誇りの首の骨を折られた」と作家ならではの表現をしている。謝罪も、ひ孫の代ぐらいまででよいとの意味ではないだろう。過去を悔い、謝り続けても日本の「器量が下がるわけではない」と強調した。\n\n\n\nそれから２５年、残念ながら日韓のわだかまりは解けるどころか深まっている。対立は元徴用工問題などの戦後補償だけでなく、経済や軍事にも及ぶ。司馬さんも泉下で頭を抱えているに違いない。\n\n\n\n韓国に問題がないわけではないが、安倍首相からは「謝罪や反省はもう十分」との姿勢が透ける。先日の全国戦没者追悼式でも、式辞の文言から、昨年まであった「歴史の教訓を深く胸に刻み」が消えた。\n\n\n\nその安倍首相。第２次政権発足からの連続在職日数がきのうで歴代１位になった。異例の長期政権だが、アベノミクスは行き詰まり、コロナ対策も批判が相次ぐ。現状で政治的遺産（レガシー）と呼べるものは乏しい。\n\n\n\n司馬さんと井上さんは対談で、日本に「美しき成熟」も求めた。発展が止まっても幸せを感じられる国。歴史的な課題も自ら乗り越えられる国。安倍首相の眼中にはないかもしれないが、日韓の戦後和解に道筋をつけることほど確かなレガシーはないだろう。\n\n\n\n\n\n８月２５日のこよみ。\n\n旧暦の７月７日に当たります。かのえ ね 九紫 先勝。\n\n日の出は５時３５分、日の入りは１８時４０分。\n\n月の出は１２時０８分、月の入りは２２時５２分、月齢は６．０です。\n\n潮は小潮で、干潮は高知港標準で４時１４分、潮位６１センチと、１６時１５分、潮位９７センチです。\n\n満潮は１０時３９分、潮位１６２センチと、２２時１６分、潮位１７７センチです。\n\n\n\n８月２６日のこよみ。\n\n旧暦の７月８日に当たります。かのと うし 八白 友引 。\n\n日の出は５時３６分、日の入りは１８時３９分。\n\n月の出は１３時１５分、月の入りは２３時３７分、月齢は７．０です。\n\n潮は小潮で、干潮は高知港標準で５時２１分、潮位６４センチと、１７時１４分、潮位１１７センチです。\n\n満潮は１２時１２分、潮位１５０センチと、２３時０８分、潮位１６７センチです。", "publish_date": "20200825"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/638453/", "title": "安倍晋三首相の連続在職日数が昨日、佐藤栄作氏を超えて憲政史上…", "text": "安倍晋三首相の連続在職日数が昨日、佐藤栄作氏を超えて憲政史上最長となった。「1強」ぶりを象徴するような記録だが、ここへ来てにわかに健康不安説が浮上している\n\n▼きっかけとなったのは16日、首相側近として知られる議員がテレビ出演し、首相の激務ぶりを強調する発言をしたことだ。「首相は休んでもらいたい。休むことが罪だというような意識まで持っている」。ん？\n\n▼安倍首相は6月にさっさと国会を閉じ「新型コロナウイルス対策論議のために臨時国会の早期召集を」とする野党の要求を無視している。コロナ対策を語る本格的な記者会見も2カ月以上途絶えたままだ\n\n▼先週末実施された世論調査では「速やかに臨時国会を開くべきだ」が70・8％に達した。国民はむしろ「もっと仕事をしてほしい」と思っているのに、側近議員からは「休んでほしい」発言だ\n\n▼何か変だなと思っていたら、首相は17日に慶応大学病院へ行きほぼ半日滞在。24日にも再び同病院を訪れた。首相は「検査」としているが、側近の激務強調がかえって「体調不良のカムフラージュ」に見えてしまい「健康不安は深刻か」の臆測を増幅させたのは皮肉である\n\n▼もし体調不安が単なる勘繰りにすぎず、首相がデマを打ち消したいのなら、対応は簡単だ。臨時国会をすぐに召集して野党との論戦に臨み、時間無制限の記者会見を開いてコロナ対策への疑問に答えれば良い。", "publish_date": "20200825"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200825093941?c=39546741839462401", "title": "少年の主張 ｜ 長崎新聞", "text": "川棚町立川棚中の石田優真さんには、病気で右半身の自由を失った仲良しのいとこがいる。慣れない左手で箸を使い、車いすを全力でこぐ姿に接して彼は考える。「彼らが自分でできることを奪ってはいけない」。考えが一つ深くなった▲五島市立翁頭中、畑中陽和（ひより）さんのランドセルは今、アフガニスタンにある。現地の子に学用品を贈るボランティア活動。「人の役に立つことで自分も成長できた。これからも成長を続けたい」▲タブレットの画面から中学生たちが生き生きと語り掛けてくる。新型コロナの影響でオンライン開催になった今年の県少年の主張大会から▲佐世保市立相浦中の川崎光貴さんは吃音（きつおん）で言葉が滑らかに出ない。「おはよう」は一日の第一関門、不格好な「ありがとう」がもどかしいと訴えた。一語一語、大切に話す口調が胸に迫った▲対馬市立佐須奈中の安樂智輝（あんらくさとき）さんは磯焼けの原因の一つ、ガンガゼウニの殻を活用したランプの商品化に取り組んだ。「視点を変え、捨てられる物に“光”を当てる大切さを学んだ」。なるほど、ランプだけに…は余計な感想か▲カメラが相手では話しにくそう－は旧世代の杞憂（きゆう）らしく、皆、堂々としていた。こちらは審査の途中に何回かうるっときたのが露呈せず済んだ。リモートの思わぬ効用だった。（智）", "publish_date": "20200825"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/565178", "title": "伴走者｜有明抄｜佐賀新聞LiVE", "text": "３０キロ過ぎから急に体が動かなくなった。１９９６年のアトランタパラリンピック最終日。男子フルマラソン全盲の部で先頭に立った佐賀市の柳川春巳さんはもう、へとへとだった。「ガキの使いで来たんじゃないんだぞ」。伴走者から厳しいげきが飛んできた◆視覚障害のランナーと、先導役の伴走者をつなぐロープは「きずな」と呼ばれる。当時、実業団の選手だった安田享平さんは「岩を引くような思い」で伴走する柳川さんを励まし続けた。勝つんだ。強い思いが「きずな」を伝う。「あのとき一歩でも気を緩めたら、ゴールはできなかった」と柳川さん。２人で手にした、日本人初の金メダルだった◆２４年後のきょう、本来なら東京パラリンピックが幕を開けていたはずだった。コロナ禍の収束が見通せないなかで、１年後を目指す選手たちは、健常者以上に念入りな感染対策が欠かせず、練習を支える資金確保も難しくなっている◆「ずっと障害に向き合ってきたんだから、試練はきっと乗り越えられる。それ以上の苦労をしてきたんだから」と柳川さんは言う。６４歳のいまも１０キロを週２回走る。「感染に気を使いながら、私たちの日常を支えてくれる介助者がいる。医療従事者と同様に拍手を送ってほしい」◆私たちの社会は、よき伴走者だろうか。胸の中で「きずな」をたぐってみる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200825"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124643", "title": "戦前に建てられたとは知らなか... | 南風録 | 南日本新聞", "text": "戦前に建てられたとは知らなかった。鹿児島市荒田にある県知事公舎である。築８０年が経過し、九州で最も古いそうだ。先日、前を通りかかると、真新しい表札が目に入った。グレーの石に「塩田康一」と刻まれていた。\n\n４年前に就任した前知事は名前を入れた表札を掲げなかった。防犯に配慮したのだろう。代わりにつるつるの石がはめ込まれていた。ささいな変化だが、あるじの交代を印象づけた。\n\n県庁の知事室にも、ちょっとした異変があるらしい。前知事時代は閉じられていることが多かったガラスのドアが開放されるようになったという。公約に掲げた「透明で開かれた県政運営」の小さな一歩とも映る。\n\n塩田知事が就任してまもなく１カ月がたつ。新型コロナウイルスの影響で延期された鹿児島国体を巡り、就任早々に佐賀県知事と面会して協力を求め、２３年開催へ大きく前進させた。幸先のいいスタートである。\n\n「期待膨らむ行動力」。本紙ひろば欄には「塩田丸」の船出を評価する投稿が目立つ。米国では、新政権発足から１００日間を「ハネムーン期間」と呼ぶから、好意的な見方が多いのは自然なことかもしれない。\n\n一方、政権の方向性が決まる大事な１００日間ともいわれる。２７日には県議会臨時会が開会する。県民には耳の痛い話であっても、丁寧に説明する姿勢を見せてこそ、トップ交代を印象づけられよう。", "publish_date": "20200825"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1179267.html", "title": "＜金口木舌＞危機回避の道筋は", "text": "作家はとりわけ言葉を大切にする。歌舞伎や落語の作者でもあった宇野信夫さんは耳障りな言葉は使わないのが文学者の務めと誓った。挙げたのは「ぴったり」を「ぴったし」と言うのと「食べれる」など「ら」を省略した「ら抜き」\n\n▼黙阿弥は「どじを踏む」を「どじを組む」と表現していたという。今は使わない。なまじ昔の言葉を使うと、死語どころか間違いと思われると宇野さんは嘆いた\n\n▼無知の側で似た経験がある。大正生まれの祖母は幼子らのいじらしい話を見聞きすると「懐かしくなる」と言った。自分の苦労と重なると思ったら「なちかさん」は「悲しい」の意。悲しいほどいとおしいの意味合いだった\n\n▼しまくとぅばを「主に」、あるいは「共通語と同じくらい」使うのは県民の３割弱。最新の調査結果だ。多い気もしたが７年前の最初の調査から減少した。聞ける人も減った\n\n▼ウェブを用いた新たな取り組みも。県立博物館・美術館は収集した民話をアニメ化し公開。しまくとぅば普及センターのしまくとぅばナビでは言葉を音声で聞くことができる\n\n▼前掲の宇野さんの指摘は40年前。ぴったしはぴったりを駆逐せず、ら抜きも一定の歯止めがかかっている。警鐘で意識が高まったか。しまくとぅばは約８割の人が生活に必要と考えている。関心の高いうちに消滅の回避にどう道筋を付けるか。正念場である。", "publish_date": "20200825"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200825"}
]