[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/704108/", "title": "＜卓上四季＞国民作家の憂鬱：北海道新聞 どうしん電子版", "text": "国民作家と呼ばれた司馬遼太郎は「ひとびと」を哀惜し、尊重したが、大衆や庶民や人民を必ずしも信頼しなかった。群衆に至っては眉をひそめるばかりだった。作家の関川夏央さんが、「司馬遼太郎の『かたち』」に記した評価だ▼司馬は統帥権の独立という超法規的思想を産み落とした近代を「異胎」と呼んだ。そして、群衆こそが積極的助産婦の役割を果たしたという。日露講和条約を弱腰と批判し、日比谷公園で戦争継続の大会を開こうと暴動を起こした群衆である▼", "publish_date": "20220711"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220711khn000007.html", "title": "河北春秋(7/11)：経験したことのない、経験してはいけない事… | 河北新報オンラインニュース", "text": "河北春秋(7/11)：経験したことのない、経験してはいけない事…\n\n経験したことのない、経験してはいけない事態の中での一票となった。演説中の安倍晋三元首相が銃撃され、死亡した衝撃から２日。きのう投開票された第２６回参院選は、自民党が改選過半数を確保し、公明党と合わせ与党が快勝した▼凶弾は選挙の意義づけも変えたのであろうか。生活に直結する最大の争点、物価高は最後の最後にやや影が薄れ、候補者らの喪章、「民主主義を守れ」との叫びに取って代わられた感もある▼選挙中の有力政治家の死去で思い起こすのは、大平正芳首相が急死した１９８０年衆参ダブル選挙である。自民党内の泥沼の権力闘争、ハプニング解散が生んだ初のダブル選だったが、高投票率の中、自民が圧勝した▼安倍氏の死去が選挙にどんな影響を与えたのかは分析を待つが、生活苦の不満や社会不安が渦巻く中でも、野党が政権の脅威たり得なかったのは確かだ。民主主義が問われる空気の中でなお有権者の約半数が棄権した現実を、与野党は重く受け止めるべきだろう▼安倍氏が民主党から政権を奪還し、今年１２月で１０年となる。岸田文雄首相は今回、衆院を解散しなければ国政選挙のない「黄金の３年間」を手に入れた。権力基盤を強固にした政権が、決して民主主義を軽んじぬよう、目を光らせたい。（２０２２・７・１１）", "publish_date": "20220711"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220711AK0015/", "title": "北斗星（７月１１日付）｜秋田魁新報電子版", "text": "秋田市郊外で車から降り、歩行者に駆け寄る参院選の候補者がいた。握手を求めようとしているのだろうと信号待ちの車から見ていて、歩行者の手の白杖（はくじょう）に気付いた\n\n\n\n▼歩行者は視覚障害者で横断歩道を渡ろうとしていたらしい。交差点は音響式信号機ではないので１人で渡るのは大変だ。候補者がそれに気付き「放ってはおけない」と駆け寄ったように見えた。投開票日前日の昼前のことだ\n\n\n\n▼候補者の政見は新聞やテレビなどで知ることができる。しかし本県選挙区は広く、本人の姿を目にし、声を耳にする機会は多くない。人柄だけで投票する候補者は決められないだろうが、その一端を知る得難い出来事だった\n\n\n\n▼今回の参院選は近隣国の軍事活動の活発化による安全保障への不安、物価高騰による家計への打撃など、課題山積の中で行われた。本県選挙区には６人が立候補。それにもかかわらず低迷が続いてきた投票率を上昇させられなかったのは何とも残念だ\n\n\n\n▼東京一極集中の是正を力強く訴えていた現職の石井浩郎氏が本県選挙区で３選を果たした。人口減少や少子高齢化など本県をはじめ地方が直面する課題解決に力を尽くしてもらいたい\n\n\n\n▼今回の選挙結果に安倍晋三元首相が凶弾に倒れた衝撃的な事件が影響した可能性がないとはいえない。平和や暮らしとともに、民主主義をいかに守っていくのかという課題も改めて突き付けられた。当選者には有権者の示した意思をくみ、負託にしっかりと応えてほしい。", "publish_date": "20220711"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「戦前の政党政治の頂点をなす」と高く評価されるのが、浜口雄幸（おさち）首相率いる内閣だった。1929（昭和4）年7月に組閣すると軍縮促進や金解禁、財政緊縮などの十大政綱を閣議決定し、首相声明として発表する。\n\n▼▽「決死の覚悟」で政策実現に当たった浜口だが、ロンドン海軍軍縮条約を締結すると「軍の統帥権を犯した」と非難を浴びる。30年11月には東京駅で右翼青年に狙撃され、重傷を負った。療養のため首相不在の議会は混乱する。そんな様子に、浜口は慨嘆の文章をつづった。\n\n▼▽「議会は言論の府である、言論以外には何物をも容（ゆる）すことは出来ない」。多数党は少数党と議論を尽くせ、少数党は数で劣っていても議会を通じ国民に主張を訴えよ、と。浜口は周りの制止を押して登院し、その後急速に体調を崩す。身をていして信念を示した形となった。\n\n▼▽第26回参院選は、与党と改憲勢力が議席を伸ばした。岸田文雄政権は、次の参院選まで諸課題に腰を据えて取り組める「黄金の3年間」を手にしたことになる。ただし、数の力を頼む手法に寄りかかってはならない。求められるのは熟議だ。浜口の言葉を改めてかみしめる。\n\n（2022/07/11付）", "publish_date": "20220711"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220711-715477.php", "title": "【７月11日付編集日記】民主主義", "text": "１９３２年に犬養毅首相が暗殺された「五・一五事件」の数日後には、政治がテロ事件を権力闘争に利用する動きがあった。軍部を巻き込んだ後継首班の調整に加え、テロを起こした青年将校らを賛美する社会風土が日本暗転につながった\n\n▼青年将校らを止められなかった軍の立て直しこそが急務だった。暴力に萎縮した政治家はそれを怠るだけでなく、「非常時」に便乗し権力拡大を画策。ノンフィクション作家保阪正康氏は「この歪（ゆが）みこそ、昭和史の錯誤となった」と指摘する（「昭和史のかたち」岩波新書）\n\n▼裁判は感情に流され、青年将校らの陳情に判士長は涙した。庶民から届いた減刑嘆願書は１００万通。政治が暴力に屈し、社会がテロを容認する雰囲気が出来上がっていた。軍が権力を握り、日本は戦争へと向かった\n\n▼その反省に立ち、日本は民主主義社会を築き上げてきた。参院選の演説中に安倍晋三元首相が凶弾で倒れ、各党が「民主主義を守ろう」と訴えたのは、戦前のような過ちを繰り返さないという決意の表れといえる\n\n▼安倍氏の死をさらなる悲劇の入り口にしてはならない。初めて民主主義の大切さに気付き、投票に行った人も多いはず。そこに希望を託したい。", "publish_date": "20220711"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/609846", "title": "「純ちゃん」ならば｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「純ちゃん」ならば\n\n10日は「純ちゃん」の命日だった。参院議員を４期、自民党の県連会長も務めた大物政治家であったが、懐の深さと温厚な人柄から愛称で親しまれた。元総務庁長官の故岩崎純三（いわさきじゅんぞう）氏は死去して20年近いが、今も慕われ続けている▼同日、参院選が終わった。本県は女性５人を含む６人の立候補に加え、直前に安倍晋三（あべしんぞう）元首相が銃撃により死亡したことが、有権者の心情に訴えたのか、投票率は上昇した。しかし、わずかであり決して高くはない▼公示日の翌日、参院選について書いた当欄に対し、読者から意見があった。衆院にはない参院の特長に「正論だが、実態は違う」との指摘である。行間に存在への疑問がにじんでいた▼参院は解散がなく任期は６年。審議ではより長期的な視点や高い専門性、少数派への配慮などが期待される。時に衆院に異を唱え、党派を超えた判断すら求められる。取材に追われた、２００５年夏の郵政民営化法案の否決は印象に残る▼予算先議権や内閣不信任決議の権限などで衆院の優越がある。だが、全体を見れば参院の劣後ではなく、民主主義の国会に不可欠な役割の差異と考えるべきだろう▼一方で“衆院のカーボンコピー”とのやゆは、強まっている感すらも。衆院を目指した時期を経て参院の重鎮となった「純ちゃん」なら、どう応えるだろうか。", "publish_date": "20220711"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/143336", "title": "2022/07/11【三山春秋】真山仁さんの小説『当確師』はある政令…", "text": "▼真山仁さんの小説『当確師』はある政令指定都市を舞台に、3選を目指す現職市長と新人両陣営の駆け引きが描かれる。主人公はすご腕の選挙コンサルタント。〈選挙は戦争だ〉と候補者に覚悟を迫る\n\n▼選挙は一世一代の大勝負である。人脈、資金があっても当選できるとは限らない。負ければ築いた地位や名誉すら失う。主人公は選挙区の特性や有権者の傾向を把握した上で、確実に票を積み上げる「軍師」が必要と説く\n\n▼ここからは現実の話。ある政党で長く選挙を担当した人物に世論調査の見方を聞く機会があった。報道が重視するのは各候補者の支持率だが、選挙のプロが見るのはそこではなく、職業や年齢、地域ごとに明らかになる支持の濃淡だという\n\n▼支持の広がりを欠く職種に特化しててこ入れするか、やや優勢な地域でさらに票の上積みを図るか。世論調査と変わらぬ開票結果が出るようでは、プロ失格らしい\n\n▼だが今回の参院選群馬選挙区ばかりはなすすべがなかったか。自民現職の中曽根弘文氏が選挙戦序盤からのリードを保ち、7選を果たした\n\n▼コロナ禍、ウクライナ危機、物価高など内外の情勢が緊迫する中での国政選挙。しかし選挙戦は低調で、投票率は48.49％にとどまった。有権者の半数以上が棄権したとあっては議会制民主主義の根幹が揺らぐ。白紙委任のつけは有権者に跳ね返ってくることを忘れてはならない。", "publish_date": "20220711"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/84855", "title": "７月１１日【♪朗読：エフエム角田山】", "text": "その絵には「論語」の書物とそろばん、シルクハットに日本刀が描かれていた。「日本資本主義の父」渋沢栄一の古希の祝いに贈られた、書画帳の中の一枚である\n\n▼書画帳を贈ったのは実業家の福島甲子三（かしぞう）。絵は画家の小山正太郎の手による。両名ともに長岡の出身だった。渋沢の唱えた「道徳経済合一説」がそのまま表現された絵である。やがて「論語とそろばん」は渋沢の生きざまを象徴する言葉として知られるようになった\n\n▼真の豊かさを得ようとするなら義の心を忘れてはならない。一方で、机上の理屈を振り回すだけでは大事をなすことはできない。利益追求と道義の両立を訴えたこの言葉は現代にも通じる教えとされる\n\n▼私たちがよく口にする「理想と現実」という命題にも通じる部分があろうか。理想を唱えるだけでは現実離れして、物事をやり遂げることは難しい。その半面、現実に流されてばかりいると妥協と停滞が待ち受ける\n\n▼政治の要諦は現実を理想に近づけることだろう。世界の安全保障環境が変化する中、いかに平和を実現させるか。物価高や新型ウイルスで疲弊した経済を支える必要がある一方、極めて厳しい財政状況をどうとらえるか\n\n▼現実を見失った政治は浮世離れする。理想を手放した政治は周囲に流されるだけの存在に堕す。参院選が終わった。民主主義に凶弾が向けられた中での選挙だった。新たな議員各位は現実を理想に近づけられる人であるだろうか。今後の仕事ぶりにあらためて目を凝らしたい。\n\n朗読日報抄とは？", "publish_date": "20220711"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/11/77897/", "title": "2022年7月11日(月)", "text": "▼一見勝之三重県知事と新型コロナウイルスの感染とは「あまり相性はよくない」と書いたのは１週間ほど前。感染は防げると大見えを切った直後に第６波が始まり、オミクロン株主流時は「警戒宣言」などを発令しないと決めた途端、感染者数が跳ね上がった\n\n▼野呂昭彦元知事と父・恭一氏の親子二代にわたる大事故・事件への高い遭遇率を引き合いに、人固有の運命に触れた。むろんジョークのつもりだったが筆の拙さ、野呂元知事からは本気でひんしゅくを買ったようだ。一見知事はまさかそんなことはあるまいが、「警戒宣言発出せず」と表明して１週間で「リバウンドと認識」せざるを得なくなった\n\n▼予言が的中したようで恐縮し、改めて触れるのは控えたが、「発出せず」の表明とともに、県が実施したのは新型コロナウイルス対策指針「みえコロナガード」の変更である。２日連続17人の基準は適用できくなり、気づいたのは「病床使用率というのはもう一つの指標」（一見知事）。同40％を「新たなアラートとして使わせてていただく」（同）\n\n▼基準が現実に合わなくなった時、基準の方を変えるのは当然である。飲食店の時短要請も、国に見直しを求めているそうだ。667件の公文書を条例に違反し破棄した問題で、職員の処分について、一見知事は「その時々の気分でやるようなものではない」「基準や前例に従わなければならない」。いわゆる前例踏襲で実質無罪放免らしい\n\n▼コロナには通じぬ措置だが「知事の厳重注意は重く受け止めると思う」。前例は、ほとんど効果がなかったことを示している。", "publish_date": "20220711"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015459787.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "日本国憲法の「誕生前夜」の話だ。新しい国会の在り方をめぐり激しい議論になった。占領中の連合国軍総司令部（ＧＨＱ）は、日本の政治は未熟として、シンプルな一院制を提案した。「いや、二院制に」と押し返したのは日本側である◆担当大臣の金森徳次郎は参議院の必要性を説いた。「衆議院に対する抑制的機能を前提に、知識経験のある慎重熟練の士を求める」。国立国会図書館監修「日本国憲法の誕生」で学んだ◆政権選択ではない参院選は、政権の「中間テスト」といわれる。昨年１０月に発足した岸田文雄政権初の“点数”が出た◆与党は改選過半数を大幅に超えて、憲法改正の発議ができる「３分の２」を改憲に前向きな勢力で得た。合格ラインを低くしていたから、及第点どころか「優」かもしれない◆「ブッカ、ブッカ（物価、物価）」の選挙戦は２発の銃声で一変した。直前に起きた安倍晋三元首相の銃撃事件で世論が動揺したのは確かだ。選挙戦最終日、街頭では「元首相の遺志を継ごう」という応援弁士の絶叫が聞こえた。影響はどうか。冷静に分析したい◆「良識の府」と呼ばれる参議院だが数にものを言わせれば「政局の府」に落ちる。慎重熟練の士はいるか。当選した１２５人の顔をじっと見てみよう。２０２２・７・１１", "publish_date": "20220711"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220711005256.html", "title": "10日、投開票された参院選は多くの人々…｜奈良新聞デジタル", "text": "10日、投開票された参院選は多くの人々の記憶に残る特別な選挙となった。終盤戦、奈良市の近鉄大和西大寺駅前で演説中の安倍晋三元首相が、殺害される悲劇が起こった。\n\n暴力による言論封殺は許されない暴挙だ。しかし、残念ながら、過去には政治家に対するテロは繰り返され、政治がゆがめられてきた。\n\n1921(大正10)年には、「平民宰相」と呼ばれた原敬首相が東京駅で暗殺。32(昭和7)年の「五・一五事件」、36(同11)年の「二・二六事件」と軍部による要人暗殺が相次いだ。\n\nこうしたテロにより政党政治が衰退。軍部が台頭し、日本は戦争に突き進んだ。安倍氏の事件を同列にはできないかもしれないが、暴力による政治の干渉を許してはならない。\n\n今回の参院選で改憲勢力3分の2議席維持が確実な情勢となった。今後、改憲議論が活発化していくことが予想される。\n\nその意味でも今回の参院選は、将来振り返ったときに歴史の転換点と評価される特別な選挙になるかもしれない。安倍氏の事件に影響されることなく、過去の歴史の教訓を生かした冷静な議論が必要だ。(法)", "publish_date": "20220711"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1283131/", "title": "〈この気温選挙熱とにギャップ有…：山陽新聞デジタル｜さんデジ", "text": "〈この気温選挙熱とにギャップ有り〉。本紙「時事せんりゅう」に掲載された一句だ。猛暑の中で行われ、安倍晋三元首相が凶弾に倒れる衝撃的出来事もあった参院選。政策論争は十分だっただろうか▼〈大風呂敷広げて競う参院選〉。昨秋の衆院選で各党の公約は新型コロナウイルス禍対策の給付金や減税など大盤振る舞いが目立ったが、今回も物価高対策を中心に補助金などの支出や減税の大合唱だった▼〈効きそうな特公約は見当たらず〉。本当に物価高を抑えられ、賃上げが実現するのか、実効性が問われる公約もまま見られた。〈選挙店問題ある品奥の奥〉。甘言の一方で、国民の負担は奥に隠され、多くの場合、財源は示されていない▼地に足が着いた論戦にならないのは、地方に根ざした政策議論が乏しいことも関係していよう。東京一極集中や過疎問題、窮地の地域交通、参院選選挙区での人口が少ない県同士の合区解消―などはほぼ聞かれなかった▼国会では大都市圏の議員が増え、地方への関心が薄らいでいる。そんな懸念が現実味を帯びたように思える▼今回圧勝した岸田文雄首相は、デジタル田園都市国家構想で地方に活力を生むという。だが、求められるのは総合的な地方政策だ。安倍元首相が進めた地方創生をきちんとやり遂げること。そこをはずしてもらっては困る。", "publish_date": "20220711"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/186055", "title": "民主主義を手放さぬように", "text": "許しがたい暴力に揺さぶられた参院選である。元首相が銃撃され死亡したという衝撃は、国民を震わせた。若い世代も重く受け止めたはずだ。言いようのない危機感を覚え、投票所へと向かった人がいたかもしれない▲１週間ほど前に１８歳になったばかりの子どもと、投票に出かけた。普段はあまり話もしないのだが、誘うと素直に付いてきた。何か思うところがあったのか。列に並んでいる間は少し緊張した様子でいた。初めて１票を投じた後もずっと無口だった▲期日前投票をした人は３年前の参院選より約２５５万人増えた。投票率は前回を上回った。民主主義の尊さが顧みられたのだろうか。とはいえ惨劇を目の当たりにしながら私たちの政治や選挙への関心は十分に高まったとは思えない▲ロシアの侵略でウクライナでは子どもを含む市民が殺されている。銃や爆弾で市民生活を脅かし、言論を封じる…。そんな卑劣な行為が日本でも広がってしまうのか。暴力に屈することなく、言論で立ち上がるときだ▲選挙は終わった。だが「後は選ばれた議員任せ」というのではいけない。民主主義はもろいもの。手放さぬように、政治や社会のゆがみに声を上げなくては。", "publish_date": "20220711"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/236655", "title": "明窓 参院選と世界人口デー", "text": "きょう７月１１日は国連が定めた国際デーの「世界人口デー」。１９８７年のこの日、ユーゴスラビア（当時）のザグレブで生まれた男の子を、国連が世界人口５０億人目と認定したのにちなんで、２年後に制定した▼その男の子も３５歳。国連人口基金（ＵＮＦＰＡ）が発表した「世界人口白書２０２２」によると、直近の世界人口は前年比７９００万人増の７９億５４００万人になった▼ただ祝ってばかりもいられない。ＵＮＦＰＡは世界中の約半数に当たる毎年１億２１００万件の妊娠が意図しないものだと指摘。ロシアのウクライナ侵攻をはじめ、世界各地の紛争や危機が、性的暴力など「意図しない妊娠」の増加を引き起こすと警鐘を鳴らす▼翻って日本の人口は前年比１０万人減の１億２６００万人。世界の人口上位国のうち減少しているのはロシアと日本だけという。足元に目を向けると、山陰両県は１９６０年代の高度経済成長期以降、若者の東京などへの流出が続き人口が減少。島根は５５年の９３万人近くをピークに下降線をたどる。世界人口から見ると、まるで別次元で暮らしているようだ▼人口減少により、３度目の鳥取・島根合区選挙区となった参院選が終わった。少子高齢化が進み、社会保障費の将来世代へのツケ回しが肥大化する中、地域の未来に希望を抱き、１票を投じた若者がどれほどいただろう。将来への不安を少しでも解消したい。（健）", "publish_date": "20220711"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220711"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/577715", "title": "小社会 参院の原点", "text": "終戦直後の憲法改正で国会を二院制にしたのは、日本政府が連合国軍総司令部（ＧＨＱ）に認めさせた最大の修正だといわれる。ＧＨＱ草案は「単一ノ院ヲ以テ構成ス」だった\n\n\n\n貴族制が廃止されるから一院制が簡明などの理由だった。しかし、当時の松本烝治国務相は「不当な多数圧政への抑制」「一時的な偏りに対する制止的任務」の大切さを主張し、貴族院に代わる参議院の設置を認めさせる\n\n\n\n県出身の作家、塩田潮さんは著書「日本国憲法をつくった男」でこう書く。「松本は、チェック・アンド・バランスの原理を説いて二院制の必要性を訴えた。というよりも、無知なアメリカ人たちに憲法について講義してやろうと思った」\n\n\n\n「良識の府」という看板の原点だろうか。戦後すぐは不偏不党、中立公正を旨とする無所属会派が勢力を誇った参院も、やがて政党化の波に洗われる。いまはチェック・アンド・バランスは色あせ、衆院の「カーボンコピー」と不要論がついて回る\n\n\n\nきのうの参院選で県内の投票率はまた５０％を割った。合区選挙のいびつさに加え、参院の存在意義まで問われそうな低率が続く。選挙のたびに「合区解消」の声は聞く。だが、選挙が終われば議論が全く低調になるのはなぜだろう。改憲論が絡む難しさはあるにせよ\n\n\n\n当選した方はぜひ、よりよい選挙制度への改革論議に精を出していただきたい。むろん、参院の原点も踏まえて。\n\n\n\n\n\n７月１１日のこよみ。\n\n旧暦の６月１３日に当たります。きのと うし 八白 赤口。\n\n日の出は５時０４分、日の入りは１９時１８分。\n\n月の出は１６時５２分、月の入りは１時５７分、月齢は１２．０です。\n\n潮は中潮で、満潮は高知港標準で２時４５分、潮位１７５センチと、１６時５３分、潮位１７５センチです。\n\n干潮は９時５０分、潮位２５センチと、２２時１２分、潮位１０８センチです。\n\n\n\n７月１２日のこよみ。\n\n旧暦の６月１４日に当たります。ひのえ とら 七赤 先勝。\n\n日の出は５時０５分、日の入りは１９時１８分。\n\n月の出は１８時０５分、月の入りは２時４８分、月齢は１３．０です。\n\n潮は大潮で、満潮は高知港標準で３時４０分、潮位１８２センチと、１７時４８分、潮位１８６センチです。\n\n干潮は１０時４５分、潮位９センチと、２３時０９分、潮位１０７センチです。", "publish_date": "20220711"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/954543/", "title": "文月に託した1票は", "text": "旧暦の7月には多くの呼び名がある。秋初（あきは）月や女郎花（おみなえし）月。ほかに涼月、蘭月などとも言うそうである▼中でも、文月は一番知られた異称だ。いわれには諸説あるようだけど、「文披（ふみひらき）月」から転じたとの説が有力という。書の上達を祈って、短冊に歌や字を書く。そんな七夕の行事に由来するの...", "publish_date": "20220711"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220711103757?c=39546741839462401", "title": "参院選終わる ｜ 長崎新聞", "text": "先日、ちょっと驚くニュースに接した。自民党などが防衛費を増やすというが、もろ手を挙げて喜ぶ気持ちにならない－と、その人は述べたという▲発言の主は、海上自衛隊の呉地方総監部（広島県呉市）のトップ。国防費を増やすには「兆」単位の財源が要る。この経済状況で、防衛費だけ特別扱いできるのか－と、伊藤弘総監は問いかけた▲個人的見解と前置きしたが、国防をあずかる立場からあえて問題提起したのだろう。遠回しに「現実的な、地に足の着いた政治を」と言ったように思える▲元首相銃撃のショックを引きずったまま、参院選はきのう投開票され、与党が改選議席の過半数を得た。長崎選挙区も自民新人の山本啓介氏（47）が初当選。争点の一つが、防衛費の増額だった▲野党は消費税について減税や廃止を訴えたが、広がらなかった。消費税率を下げると税収が大きく減るが、どう補うか。かたや、防衛費を増やすならば、財源をどう工面するか。地に足を着けて議論を深めたとは言い難い▲叡智（えいち）の「叡」の字は「深い谷」と「目」の組み合わせで、奥深くまで目が届くことを意味するという。日本が谷に転落しないよう、足元を眼光で照らすような叡智が政治に要らないか。「当確」を続々と伝えるテレビを見ながらそう思う。（徹）", "publish_date": "20220711"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/883369", "title": "参院選の点描", "text": "線を用いずに、点や短い筆触で表現する点描。印象派の画家はさまざまな色彩の点を並置し、視覚の中で混合する効果を応用した。スーラ（１８５９～９１年）はこの技法を徹底して、新印象主義を確立した◆高階秀爾さんが『続名画を見る眼』で解説している。モネやルノワールは鋭敏な感覚で捉えて表現したため、筆遣いはふぞろいで法則性はない。これに対し、スーラは一定の大きさの点を均等に配分する合理的な方法を考え、「点描主義」と称されたという◆選挙は点描に例えられる。有権者が持っている１票は一つの点。全体から見ると小さな点だが、集まって画像が浮かび上がる。打たれた点が少なければ、何が描かれているのか、鮮明にならない◆安倍晋三元首相銃撃の動揺が広がる中で迎えた参院選。物価高騰対策や安全保障政策などが争点となり、与党が佐賀選挙区を含め、改選議席の過半数を確保して勝利を収めた。ただ、関心が高かったとはいえず、１票を投じたのはほぼ２人に１人の割合。描かれた絵は少しぼやけているかもしれないが、それも有権者の表現だろう◆選挙が終わり、きょうから政治が問われるのは鑑賞力と実行力。投票結果だけでなく、選挙戦での肌感覚も混合させて有権者の思いを捉え、慢心せずに実行してほしい。それをまた、国民の眼が見ている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220711"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1547528.html", "title": "＜金口木舌＞コンビニとマチヤグヮー", "text": "５歳の女の子が１００円玉二つを握りしめて近くの商店に牛乳を買いに行く。絵本「はじめてのおつかい」は緊張と不安の連続の初めてのおつかいを通して少女が成長する物語を描く\n\n\n\n▼幼い頃よく読んでもらったお気に入りの１冊で、親になってからは子どもに読み聞かせている。作中で描かれるような、昭和の時代にはどこにでもあった商店は街から姿を消した\n\n▼代わって今、私たちの近くにあるのはコンビニ。３年前の今日、最大手のセブン―イレブンが沖縄に初出店した。以降、県内はコンビニ３社がしのぎを削る激戦区となっている\n\n▼近くでいつでも開いていて何でも売っている。便利なサービスもある。社会インフラとして定着した一方で、食品廃棄、24時間営業の維持という課題も。人々のニーズを迅速に捉え、変化し続けているコンビニを見れば、世の中が見えてくる\n\n▼「沖縄大百科事典」ではコンビニを「マチヤグヮー」と説明している。時代が変わっても、初めてのおつかいをする子どもを迎え入れる温かいマチヤグヮーであってほしい。", "publish_date": "20220711"}
]