[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/555924/", "title": "亜星さんの恥じらい：北海道新聞 どうしん電子版", "text": "「花影の人」と聞いて小林亜星さんを思い浮かべると書いたのは、「寺内貫太郎一家」などテレビ史に残る名ドラマを手がけた演出家久世光彦さんだ。体重百十キロを誇った偉丈夫（いじょうふ）は含羞（がんしゅう）の人だという▼快活に見えて引っ込み思案。豪胆に見えて細心の人は一見行動的で、実は瞑想（めいそう）の人である。その根源をたどって行くと「日々こうして生きていていいのか。人生に多寡（たか）をくくっていないか」と繰り返し自分に問いかける含羞があるそうだ（「『あの人』のこと」河出書房新社）▼四半世紀を超えるつきあいがあった久世さんならではの観察眼と人物評なのだろう▼テレビもない昭和初期の幼少時、湯船につかりながら父親と歌った童謡や唱歌から優しさや愛する心を学んだと、母校慶応大の「楽友三田会」に寄せたエッセーで亜星さんは書いていた。ＣＭソングから歌謡曲、演歌、アニソンまで幅広い世代に親しまれた楽曲の原点だ▼翻って競争社会の現代は争うばかり。勝たねばならないと、負けるな、頑張れとエールを送る。「私もそれに加担した事のある犯人の１人」と悔やみきれない思いをしたためていた▼亜星さんの含羞は神への含羞だ。だから、年齢を重ねるごとに温かく大きくなっていくのだと久世さんは記していた。８８年の人生で残した６千を超える楽曲が、老若男女を問わず郷愁とぬくもりの中に記憶されるゆえんもそこにある。２０２１・６・１６", "publish_date": "20210616"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210616khn000009.html", "title": "河北春秋(6/16)：東京・谷中の寺内石材店。店主は３代目の貫… | 河北新報オンラインニュース", "text": "河北春秋(6/16)：東京・谷中の寺内石材店。店主は３代目の貫…\n\n東京・谷中の寺内石材店。店主は３代目の貫太郎で、体重が１０１キロもある巨漢のワンマン家長。朝から「バカヤローッ」という怒鳴り声が家の中に響く。１９７４年に放映されたドラマ『寺内貫太郎一家』だ▼主役は小林亜星さん。「役者をしたことなどありませんから、お断りしたんですよ」と後に語っている。脚本の向田邦子さんは「シロウトの亜星さんがどうしてあんなに人を引きつけ愛されたのか」と小林さんとの対談で振り返った▼父親をモデルに書いた向田さん。小林さんも自分の父親を思い出して演じた。どちらも愛情表現が下手で、情は厚いけれど短気。それでも言葉や行動には、優しさ、いたわりがにじむ。小林さんは「典型的な日本の父親像だなあ」▼訃報を聞いて、古風な頑固オヤジを描いたドラマを思い出した。もちろん小林さんは俳優として人気を博しただけではなく、本職の作曲家として親しみやすいメロディーの名曲を世に送った。歌謡曲もＣＭソングも自然に記憶に残る▼テレビＣＭには豊かさを添え、アニメソングでは子どもたちを明るく陽気に。そして、演歌や歌謡曲では切々とした情感を感じさせてくれた。「ドラマに出てくる温かくて懐かしいものが大事なんじゃないか」という言葉通りの曲ばかりだった。（２０２１・６・１６）", "publish_date": "20210616"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210616AK0012/", "title": "北斗星（６月１６日付）｜秋田魁新報電子版", "text": "庭に出て小さな生き物を探す。鉢植えのレモンの葉にチョウの幼虫がいた。足元ではミミズにアリが群がっている。引っ張ったり、ちぎろうとしたりしている\n\n\n\n▼その様子は「働き者」そのもの。しかし全てが勤勉なわけではない。働くのは全体の約８割、残り約２割はあまり働かないという。北海道大学研究者の観察結果だ。全員が全力で仕事すると不測の事態に対応できなくなる。「怠け者」は予備軍なのだ\n\n\n\n▼常に世話の必要な卵の管理などに疲れて働き者が休む。すると、「腰の軽い」順から怠け者が動きだす傾向がある。無駄に見える存在が集団存続の鍵を握っていたわけだが、生存戦略では雑草も負けない\n\n\n\n▼道端などで見るオオバコは人や車に踏まれ、自らの領域を広げる。種は水にぬれると粘り気が出て靴底に付き、遠くまで運ばれる。命をつなぐための仕組みには驚くほかない\n\n\n\n▼人間界はどうか。新型コロナウイルスのワクチン接種で後れを取った日本。専門家は「ワクチン開発が国防につながるとの意識が欠けていた」とし政府の強い指導力もなかったと断じた。その政府は国産開発に力を入れる方針を近く決める\n\n\n\n▼「人間も含め、短期的効率を求め過ぎると組織が大きなダメージを受けることがある」と北大研究者は約５年前に警告していた。何年もかかるワクチン開発を短期的効率重視が阻んだことはなかったか。すぐには結果の出ない基礎研究など長期的視点を含め、政府は戦略全体を練り直す時だ。", "publish_date": "20210616"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽川や湖の上空から水面に魚影を見つけると空中でホバリングをする。猛禽（もうきん）類のミサゴである。得意のホバリングで体勢を整え、狙い澄まして獲物目がけて急降下する。オスプレイはこのミサゴの英名から名付けられた。\n\n▼▽米軍のオスプレイ2機が山形空港に緊急着陸した。一夜明けた昨日現地を訪ねると、空港ビルの屋上デッキから機体トラブルで駐機中の1機がはっきり確認できた。周りには数十人。時ならぬ事態に見物に訪れたのだろう。興味深そうに黒っぽい大きな機体を撮影していた。\n\n▼▽飛行機とヘリコプターの両方の特徴を持つ輸送機。めったに見られない代物だが、他県では事故など不測の事態も起きている。今回はけが人の情報はなく定期便にも影響なさそうだが、事前通告なく、いきなり地方空港に着陸とは。そうせざるを得ない事態だったのだろう。\n\n▼▽周辺には住宅地もある。万が一、住宅地にでもそれていたら―。想像すると背筋が凍る。住民を不安にさせないよう再発防止を願いたい。正確な狩りをするミサゴのように“巨大ミサゴ”も正確で安全な運航が不可欠だ。加えて何か起きたら速やかな情報の提供も求めたい。\n\n（2021/06/16付）", "publish_date": "20210616"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210616-626588.php", "title": "【６月16日付編集日記】タブノキ", "text": "江戸前期の農学者宮崎安貞は、農業の指南書「農業全書」で農家が住居の周りに植林することを勧めている。風害や隣家の火事の延焼を防ぎ、落ち葉は肥料になり、いずれは幹が材木に使えると説く\n\n▼この時代、住居の敷地内に樹木帯を設ける「屋敷林」の風習が広がったとされる。本県を含む北関東から東北の太平洋側では、集落全体を守る屋敷林は「居久根（いぐね）」と呼ばれ、住民の暮らしを支えてきた\n\n▼南相馬市教委は今春、同市鹿島区の沿岸部にある「北右田の屋敷林」を市の有形民俗文化財に指定した。この屋敷林は、樹高１６メートルほどのタブノキ３本が軸だ。潮水に強く、葉に厚みがある常緑樹のタブノキは昔から海沿いの屋敷林として植林された\n\n▼周辺の家屋は東日本大震災の津波でほぼ全て流失したが、根を張っていた大きなタブノキは生き残った。樹皮には津波の痕跡も残る。保存を求める地元住民らの声を受け、地域の震災遺産として文化財に指定された\n\n▼屋敷林のそばに、地区の歴史などを記した看板を設置する計画もある。原発事故による放射性物質の影響で、沿岸部の屋敷林も伐採などが進んだという。住民を見守ってきた古木を保存し、地域の足跡を後世に伝えてほしい。", "publish_date": "20210616"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/464608", "title": "食品ロス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "食品ロス\n\nコンビニの食料品棚に、「てまえどり」と記されたラベルが目につくようになった。食品ロスを削減する農林水産省などの省庁と業界団体の取り組みで、コンビニ主要４社が参画している▼店舗では、仕入れの早い順に手前から陳列する。販売期限まで余裕のある奥の物を先に買われてしまうと、期限切れとなる商品が増え、売れ残り・廃棄も増えてしまう。だから「手前から取って」と訴える▼国内では食べられるのに捨てられる食品が、１年間に６００万トン発生している。テレビＣＭの「今日もおむすび１億個分以上の食料が捨てられている」は決して誇張ではない▼「てまえどり」が重要なのはスーパーなどでも同じで、奥にある商品に手を伸ばす客の姿をよく目にする。だが、それが悪いとばかりは言い切れない。ラベルに「すぐにたべるなら」と添え書きしてあるのがポイントだ▼頻繁に買い物に出られないお年寄りや家庭が、まとめ買いをしたはいいが、消費期限が迫った物ばかりだと、かえってロスになりかねない。生活や買い物のサイクルに合わせた使い分けが必要ということだろう▼本県は食品ロス発生量が全国平均を上回るとの試算がある。食べ残しが目立つとされ「てまえどり」とは別の問題だが、ロスを減らすための対応が必要なのは同じ。常に削減を意識したい。\n\n", "publish_date": "20210616"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月16日(水)\n\n【いばらき春秋】\n\n新型コロナウイルス感染拡大の影響でスポーツ用品市場が大きなダメージを受けているそうだ\n\n\n\n▼矢野経済研究所によると、国内のスポーツ用品市場は2020年に1兆3737億円と前年比1割超もの減となる見通し。東京五輪の延期やスポーツイベントの中止・延期のほか、店舗休業や部活動の休止が響いたという\n\n\n\n▼一方、3密になりにくいゴルフやアウトドア用品は堅調で、そんな中でも釣り用品や自転車は増加傾向と明暗が分かれる形となった\n\n\n\n▼これを裏付けるように県内でもゴルフやキャンプ、サイクリングが人気。ゴルフ場は予約が取りにくいケースもあるといい、キャンプ場は冬季でもにぎわう。自転車道「つくば霞ケ浦りんりんロード」は20年度利用客が10万人を超えた\n\n\n\n▼次なる一手として、自転車による「キャンプツーリング」向けのキャンプ場整備をお薦めしたい。北海道ではキャンプ場が多数あり、オートバイや自転車旅に便利。フリーサイトやシャワー室なども整備され、使い勝手もいい\n\n\n\n▼テントや寝袋、自炊道具を携行し、非日常を味わうサイクリング旅になる。1人旅ではいろいろな人たちとの出会いがあり、コロナ禍だからこそ若者にそんな思い出を茨城でつくってあげられればと思う。(大)\n\n\n\n", "publish_date": "20210616"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/302960", "title": "16【三山春秋】十二単のように重なるスナップエンドウ…｜三山春秋｜上毛新聞ニュース", "text": "▼十二単（ひとえ）のように重なるスナップエンドウの葉。くるくるとうずを巻くキュウリのつる。農業の現場を撮影するカメラマン、網野文絵さん（34）＝高崎市＝は野菜の細部に焦点を当てた作品が特徴だ。普段気に留めない、不思議な一面に見入ってしまう\n\n\n\n▼写真からは野菜への愛情があふれる。ところが、もともとは野菜が苦手だった。農業関連の会社に就職し、訪れた農家で一番苦手なトマトを勧められた。嫌いと言えずに一口食べてみたら、思っていたのと違う味に驚いた\n\n\n\n▼畑へ行き、心を込めて栽培する生産者を知ると、苦手意識が薄れた。レンズを向けるうちに食べてみたくなった野菜もある。ユニークな視点の作品には「野菜や農業に関心を持つきっかけになれば」との思いを込める\n\n\n\n▼春から秋にかけて子どもたちが農作業を体験する姿が本紙に掲載されている。田植えで泥だらけになり、土の感触を確かめながらサツマイモの苗を植え、ジャガイモ掘りに歓声を上げる。素直な反応がほほえましい\n\n\n\n▼育てる難しさや味わう楽しさを体験すれば、食べ物への見方が変わってくる。地元でどんな農産物が採れるのか、興味の対象も広がるだろう。家庭や地域、学校でそんな機会を大切にしたい\n\n\n\n▼今月は食の知識や健康的な食生活をはぐくむ「食育月間」。食べることは生きることだ。旬のものをおいしく、楽しく食べると心も体も元気になる。", "publish_date": "20210616"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/16/60977/", "title": "2021年6月16日(水)", "text": "▼令和２年度中の児童虐待相談が６年連続で過去最多を更新。実母は減ったが実父が増えたことについて、県子育て支援課は「コロナ禍で在宅勤務が増えていることが影響したと考えられる」\n\n▼昨年８月の県総合教育会議で子ども・福祉部が「感染拡大に伴う外出自粛などで児童虐待のリスクが高まっていると言われている中、今のところ大きな増加は見られない」と報告し、委員らから「増えていないことが問題」「子どもたちが登校しない中、どう発見するかだ」などと指摘された。心機一転、発見に工夫をこらしたか\n\n▼発表文では、しかし、自宅勤務増の影響そのものが触れられていない。「地域社会の関心の高まり」（平成28年度）「情報共有申合せ書を警察と締結」（29年度）「虐待死報道」（29年度）「目撃した家族の通告」（令和元年度）など、その都度、社会や時代との関係を説明してきたこれまでと比べ違和感はある\n\n▼思えば、総合教育会議でどう発表し、どんな指摘を受けたかも現時点でははっきりしない。議事録は概要版として「県で増加していないのは、登校していないので発見が困難な状態にあるのでは。いかに発見していくのかが課題」などの「主な意見」があったというだけ。具体的やりとりは分からない\n\n▼同会議は要綱で「終了後、遅滞なく議事録を作成し、公表する」と定めている。が、その通り実行したのは２年間だけで、28年度以降の５年間は「概要」だけ。「概要も議事録である」と言い出すのかもしれない。認識不足が曖昧になり、子ども・福祉部は大歓迎だろう。", "publish_date": "20210616"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1338506", "title": "昭和７年生まれの小林亜星さんは軍国少年だったと述懐している。ただ一風変…", "text": "昭和７年生まれの小林亜星さんは軍国少年だったと述懐している。ただ一風変…\n\n【越山若水】昭和７年生まれの小林亜星さんは軍国少年だったと述懐している（「昭和 天国と地獄」朝日新聞出版）。ただ一風変わっていた。国策映画で敵兵が音楽に興じる場面に「山本五十六さんもいいけどジャズもいいな」と思ったという▼物事の理解は「勉強してはだめ」が持論。「何かに溺れて、とりつかれて、嫌になるけどどうしても抜けられない」。いわゆる「淫（いん）する」ほど打ち込んでこそ理解できる、と言った（「亜星流！」本人著、朝日ソノラマ）▼その言葉通りの作曲手法から生まれたのが「意味不明のスキャット」（同書）の数々。ＣＭソングやアニメソングの、多くの人の耳に残っているであろうフレーズは、曲作りに本気で没頭していた時に「どこからか言葉とメロディーが聞こえてきた」と明かしている▼経済成長とともに、ＣＭとＣＭソングが不可欠のものとなって社会に浸透。小林さんはその仕事にかかわったことを感謝しつつ、音楽をめぐる状況には不満を漏らすことも多かった。ヒット曲に文学性を感じられない、日本の文化は経済規模に見合った厚みがない―▼童話「アリとキリギリス」の結末が嫌い、というほど音楽を愛したからこその指摘だろう。演出家の故・久世光彦さんにいまわの際に聴きたい曲を尋ねられ「アラビヤの唄」と答えた小林さん。今は「淫する」ように聴き込んでいるだろうか。", "publish_date": "20210616"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014418848.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "お酒好きの小林亜星さんは、サントリーの入社試験に落ちている。その後に縁あって、ドンドンディドンシュビダドン～で知られるサントリーウイスキーのＣＭソングを手がけた◆「最初からオレを雇っておけば、会社もトクしたのになあなんて思ったりもしましたけどね」（サライ編集部編「昭和のテレビ王」より）。ご本人の論法でいけば、日本中の企業が亜星さんを雇わねばならない◆この木なんの木 気になる木（日立グループ）。ホラ、チェルシー もひとつチェルシー（明治）。酒は大関 心意気（大関）。ＣＭだけで数千曲という。作曲家で、俳優の亜星さんが８８歳で亡くなった◆人を幸せな気分にさせてこそのＣＭ、曲作りは暗い夜より朝がいい。そう考えて寝覚めに目薬を差し、「明るくさわやか、明るくさわやか」と呪文のように唱えながら、売れっ子時代は毎日３曲を作ったそうだ◆このごろは時代を彩るヒット曲がないと嘆き、「絆」や「助け合い」といった言葉が歌になる風潮には「『お国のために』って考えと紙一重」－あるインタビューで語っている。戦争を知る人の鋭い視点だろう◆懐かしいＣＭソングを久しぶりに口ずさんでみれば不思議、茶の間の笑い声がどこからか聞こえてくるような。２０２１・６・１６", "publish_date": "20210616"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210616085705.html", "title": "大阪の放送局のラジオ番組が新型感染症禍…｜奈良新聞デジタル", "text": "大阪の放送局のラジオ番組が新型感染症禍で避けられがちな献血を応援している。府内の献血ルームで採血後に合言葉を言うとオリジナルカレーがもらえるらしい。\n\n\n\n当該番組での報告では、すでに数百回分の効果があったとか。献血への関心を高め、治療などで必要な血液の不足を補う社会貢献として成果を上げているようだ。\n\n\n\nコミックマーケット団体の協力で、献血でのバーチャルアイドルなどのポスター贈呈も県内を含む各地で実施中。若年層の献血をうながす策として定期的に行われているという。\n\n\n\n献血関係者によれば、宣伝目的でなければ企業などの献血謝礼物品の提供は可能らしい。献血そのもの以外でも企業、団体が協力、貢献する方法がある。\n\n\n\nもので人心を釣るようなやり方には異論もあろう。だが人命のためなら、公序良俗に反しない範囲で多方面にアイデアを募り、実践するのは否定されないのでは。\n\n\n\n県赤十字血液センターの話では、県内の献血状況は感染拡大時と比べると落ち着き、6月は必要量が確保できているとのこと。平時こそより柔軟に着想に取り組める。 (智)", "publish_date": "20210616"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1141641/", "title": "梅雨の今ならアジサイをかたどっ…：山陽新聞デジタル｜さんデジ", "text": "梅雨の今ならアジサイをかたどった練り切りや、つるんと涼しげな水ようかんが思い浮かぶ。きょうは「和菓子の日」。甘味を楽しみつつ健康を願う記念日だ▼古い行事「嘉祥（かじょう）（嘉定）」にちなみ全国和菓子協会が定めた。一説では疫病が広がっていた８４８年のこの日、仁明天皇が餅を神前に供えて祈ったことから公家や武家で食べ物を贈り合うようになったという▼江戸期には大層盛んだったようだ。江戸城の大広間にまんじゅうやきんとんが２万個超も並び、将軍から大名や旗本らに１個ずつ配られたと伝わる。縁起を担ぎ、授かったら一言も話さず食べねばならなかった▼堅苦しい幕府の「嘉祥頂戴（ちょうだい）」とは対照的に、庶民の間では銭十六文で菓子１６個を買って食べる「嘉祥喰（ぐ）い」などが人気だった。〈子のぶんを母いただくや嘉定喰ひ〉小林一茶。あんの小豆は栄養価が高く、病を退けるのにうってつけだったろう▼厄をはらって次の季節を迎える風習は桃や端午の節句にも残る。ただ今は新型コロナウイルスの影響でこうした催しは行いづらい。茶席や冠婚葬祭、手土産での需要も落ち込んでおり、業界は青息吐息だ▼岡山県などで緊急事態宣言の期間が始まって１カ月になる。長い闘いを乗り切るため、古例にならって和菓子で一服するのもいい。嘉祥とは文字通り「めでたいしるし」。", "publish_date": "20210616"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=764164&comment_sub_id=0&category_id=143", "title": "星になった小林亜星さん", "text": "園児の描いた似顔絵を商業施設で見掛けるようになった。定番の「父の日」商戦。ひとり親が増え、幼稚園や保育所では「ファミリーデー」に模様替えし、趣向を凝らす所もあるという▲「テレビっ子」と呼ばれた昭和３０年代生まれの身には、和やかなサザエさん家族と両極を成すのが、ホームドラマ「寺内貫太郎一家」の世界である。情に厚く涙もろいのに、無愛想で短気―。大黒柱の雷おやじを演じた小林亜星さんの訃報を聞いた▲息子役だった広島市出身の亡き西城秀樹さんとの大げんかは番組のお約束だった。秀樹さんは確か、取っ組み合いのあまり腕の骨を折ったことがあるはず。２人の追悼に番組の再放送はあるだろうか。乱暴な場面に神経をとがらす、昨今の風潮では難しいか▲「犠牲者」は他にもいた。ＣＭソング界では売れっ子作曲家だった亜星さんも演技経験はゼロ。家に帰っても貫太郎気分が抜けず、「オイッ」と怒鳴るわ「フン！」と横を向くわ。家族を嘆かせた裏話が伝わっている▲冒頭の似顔絵に戻ると、どの面（おも）ざしからも「無愛想で短気」な不穏さはうかがえない。頑固や雷が山ほどいた昭和と違い、令和はさて、ナニおやじなのだろう。", "publish_date": "20210616"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/48834", "title": "明窓・結婚の学歴フィルター", "text": "かつて結婚について「３高」という言葉をよく耳にした。結婚を考える女性が男性に求める条件のことで高学歴、高収入、高身長の〝三つぞろい〟。女性の高望みと言われた。あからさまに口にすることは少なくなったものの、今でも男性にとって暗黙裏に、結婚のハードルを高める要因になっているとする声も根強い▼『子どもが減って何が悪いか！』の著者である社会学者の赤川学氏は、その声の論客。赤川氏によると、日本が直面する最大の問題である少子化要因の９割は結婚件数の減少であり、女性が男性に求める学歴がその傾向に少なからず影響しているという▼学歴に関して、自分より上を求める上昇婚、同じくらいの同類婚、下を伴侶とする下降婚の三つに分類すると、２００７年に東京大社会科学研究所が行った全国調査で、実際に女性が選んだのは同類、上昇、下降の順だった。全体の４割の同類婚は下降婚の２倍近くになる▼厚生労働省が先ごろ公表した昨年１年間の国内結婚件数は５２万５４９０組で戦後最少。出生数も８４万８３２人と１８９９年の統計開始以来最少だった。コロナ禍の影響を割り引いても少子化と並走する非婚、未婚の流れは止まらない▼結婚しないのか、できないのか―。女性の高学歴化が進むほど、上昇婚の選択は窮屈になりそうだ。男女ともに結婚の「学歴フィルター」の目をもっと粗くしてくれませんか。（前）", "publish_date": "20210616"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27796", "title": "四季風", "text": "継続は力なり。言葉にするのは簡単だが、志をたがえることなく、長きにわたって一つの物事に真摯（しんし）に向き合うのは並大抵のことではない ▼下関の綾羅木地区連合婦人会の復興支援ふれあいバザーが６月で１０年の節目を迎えた。民家の倉庫を借りて毎週木曜に開催。新型コロナウイルスで一時中断した以外は途切れることなく続けてきた ▼きっかけは東日本大震災。未曽有の被害を目にし、「被災地の力になりた・・・\n\n関連記事", "publish_date": "20210616"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nささいなことで家族げんかを始め、茶の間をめちゃくちゃにする。１９７４年に放送開始したドラマ「寺内貫太郎一家」の主人公を演じた小林亜星さん。短気で破天荒ぶりが毎回見せ場だった▲\n\n以降、頑固な父親のイメージが定着したが、もともとは売れっ子の作曲家。既に「ピンポンパン体操」でヒットを飛ばし、ＣＭソングでも実績があった。初の俳優業として貫太郎役を演じたのは４１歳。挑戦をいとわない姿勢は、曲の独創性にも通じた▲\n\n訃報に接し、音楽史を彩った作品群を読み返す。ＣＭソングのほか、歌謡曲からアニメ、童謡まですらすらとメロディーが浮かんでくるものばかり。「あわてんぼうのサンタクロース」などは永遠に歌い継がれるに違いない▲\n\n中学生のとき終戦を迎え、進駐軍がもたらすジャズやカントリーに夢中になったという。医学部に進学したものの、バンド漬けで授業についていけなくなった。就職先には早々と見切りを付け、好きな音楽の道で花開く▲\n\n作曲のこつは難しく考えすぎないことらしい。風呂やハイキング中、「自然に今まで聞いたこともない鼻歌を歌っていることがあるでしょう。それが作曲ということなんですよ」（「作曲のしかた」）。人まねではなく、個性を磨いた曲作りを後進にも求めた▲\n\n誰もが口ずさめる流行歌が減っていることを憂いていたという。メロディーメーカーの自負を宿した名曲の数々、聞き直してみたい。", "publish_date": "20210616"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/464503/", "title": "小社会 亜星さんの訃報｜高知新聞", "text": "小社会 亜星さんの訃報\n\n昔のウイスキーのＣＭには名作が多かった。天才詩人ランボーや建築家ガウディを素材にした不思議な映像も覚えている。が、今でも耳から離れない音は、♪ドンドンディドン…と男の哀愁ある歌声で始まるサントリー・オールドの曲。\n\n\n\n「人間みな兄弟～夜が来る」は作家、開高健さんのコピーを基にして小林亜星さんが作曲した。幼いころは大人の世界を感じたものだ。かと思えば、ガッチャマンも、まんが日本昔ばなしも…。５０代の小欄は、亜星さんの曲に囲まれて育ったことになる。\n\n\n\nテレビの発展とともに歩んだ人だろう。若いころは体重１００キロ超えの貫禄で長髪にサングラス。音楽の仕事で局に知り合いが多かった亜星さんに、ドラマ「寺内貫太郎一家」の話が舞い込んだのは１９７４年だった。\n\n\n\nところが、脚本の向田邦子さんは「あんなスケベっぽい人、嫌だわ」。演出家に頼まれて丸刈りにし、はんてんをはおると、「これが貫太郎よ」（ペリー荻野著「テレビの荒野を歩いた人たち」）。テレビ史に残る人気作になった。\n\n\n\n同著の取材に、晩年の亜星さんはテレビの価値が変わったと答えている。聞く音楽もばらばら。「みんなが知ってる流行も歌もなくて」「他人のことはどうでもいいと思っているかもしれないけど、それじゃ、味気ない。人情味がないね」。\n\n\n\n酒豪でもあったという亜星さんの訃報が届いた。今夜はウイスキーでも飲むとするか。\n\n\n\n\n\n６月１６日のこよみ。\n\n旧暦の５月７日に当たります。きのと ひつじ 八白 大安。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は９時５５分、月の入りは２３時４２分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時２４分、潮位１０３センチと、１５時４９分、潮位３７センチです。\n\n満潮は８時５０分、潮位１５６センチと、２２時４４分、潮位１６１センチです。\n\n\n\n６月１７日のこよみ。\n\n旧暦の５月８日に当たります。ひのえ さる 九紫 赤口。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は１０時５８分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で４時２７分、潮位１０１センチと、１６時４４分、潮位４７センチです。\n\n満潮は９時５３分、潮位１４９センチと、２３時３８分、潮位１６０センチです。", "publish_date": "20210616"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/755734/", "title": "恐ろしくも暖かい「ドンネルおやじ」", "text": "「ドンネル」はドイツ語で雷。敬愛を込めて「ドンネル先生（雷おやじ）」と呼ばれた偉人がいる。13日が没後90年だった北里柴三郎だ。ペスト菌を発見し、日本細菌学の父とされる▼「肥後もっこす」らしく頑固一徹。大声を響かせて弟子たちに雷を落としていたそうだ。怒りっぽいのではなく、人の命を救い、一歩間違えば自...", "publish_date": "20210616"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210616113213?c=39546741839462401", "title": "小林亜星さん ｜ 長崎新聞", "text": "〈貫太郎のモデルは、私の父向田敏雄である。よくどなり、よく殴り、5年前に亡くなった。お線香代わりにちょっぴり「立派な男」に仕立て直して…〉－そんな思いを込めていたからか、脚本家は当初、配役への強い難色を示した▲俳優としての代表作「寺内貫太郎一家」。怒りっぽくて涙もろい、愛すべき日本のお父さん、西城秀樹さんとの取っ組み合いはブラウン管が狭く見えたが、主人公のキャスティングにはちょっとした曲折があった▲記憶違いでなければ、向田邦子さんの著作で読んだ。イメージが違うわ、と不満顔を隠さなかった本人が後に舞台裏を明かしているのだから、ドラマが大成功だった何よりの証拠だろう▲♪おいしい顔ってどんな顔、毛糸洗いに自信が持てます、あなたとコンビに…。本業の方は迷いに迷って“へえ、これもそうだったのか感”の強い三つを選んでみた。どうぞメロディー付きでお読みください▲「誰もが口ずさんだ」が作曲家の訃報に添える常套句（じょうとうく）だとしたら、その極めつけの人だ。生活の現場で耳になじんだあの曲この曲。作曲家の小林亜星さんが亡くなった▲「巨星」の言葉がよく似合う。県内では〈木の香りの新しい家ができたら、2階の部屋をあげよう〉と愛娘の寝顔に歌う住宅メーカーのCM曲も懐かしい。（智）", "publish_date": "20210616"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/692060", "title": "ホームの力｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "プロ野球で好きな球団は阪神タイガース。関西に住んでいた学生時代、初めて見に行った甲子園球場でスタンドの熱気にはまった◆「阪神の優勝は２０年に一度」とよくいわれた。１９８５年、２１年ぶりに優勝し、その次は２００３年だった。戦力の問題とは別に、夏の全国高校野球大会でホームの甲子園を使えず、長期遠征を余儀なくされる影響が大きいと思う。「ホーム」には古里のような磁力がある。目に見えない力が関わる人たちを一つにし、選手を後押しする◆２５年前、鳥栖市に鳥栖スタジアムが完成し、きょう６月１６日にこけら落としとなる「鳥栖フューチャーズ―本田技研戦」があった。２万６８６人が入ったあの日から四半世紀。鳥栖スタジアムは変わらず試合が見やすく、何より雰囲気がいい。サガン鳥栖に変わってからもサポーターの声援は温かい。スタジアムＤＪが先導し、「安心して子どもを連れていける」という雰囲気をつくってきた◆スタジアム建設には当時鳥栖市長だった故山下英雄さんの決断が大きく、関わる人たちが頑張ってきたからこそ「今」がある◆さて、久しぶりに阪神が優勝しそうな勢いだ。まだ早いといわれそうだが、ファンが信じなければ実現しない。サガン鳥栖にも可能性はある。関わる人たちが一つになった「ホームの力」は、時に奇跡を起こす。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210616"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1338946.html", "title": "＜金口木舌＞５０歳と１４歳は対等ではない", "text": "あなたは誰かに紅茶を入れることにしました。「紅茶はいかが？」「ありがとう。ちょうど飲みたかったの」と言われれば、相手も紅茶が飲みたいことが分かります\n\n\n\n▼「う～ん、どうしようかな」とはっきりせず、相手が飲もうとしなかった場合、無理矢理飲ませてはいけません。相手も飲む義務はありません\n\n▼イギリスの警察が性行為の同意を紅茶に例えた動画の内容だ。同意・承諾・納得なしに紅茶を飲ませることは、ばかげたことだと伝えている。対等な関係なら断れるが、10代の子がお世話になっている先生や部活の顧問などの場合、断れるだろうか\n\n▼刑法が定める「性交同意年齢」は13歳。13歳未満は同意を問わず犯罪となるが、13歳以上は大人同様に被害者が抵抗したことなどを立証しなければ罪に問えない。少なくとも義務教育を受けている生徒は保護しようと、16歳に引き上げる議論が進んでいる\n\n▼耳を疑う発言が出た。立憲民主党の本多平直衆院議員が「50歳近くの自分が14歳の子と性交したら、たとえ同意があっても捕まることになる。これはおかしい」と述べた\n\n▼50歳と14歳は対等ではない。対等でない関係に同意はない。同意がない性行為は性暴力だ。未熟な10代の子が恋愛と思わされ、被害を生んでいる。被害に目を向けず実情を知らない議員が立法に携わる資格はない。刑法改正が急がれる。", "publish_date": "20210616"}
]