[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/464592/", "title": "自然の美を守る：北海道新聞 どうしん電子版", "text": "中国・唐代の詩人、王維は自然の描写が巧みなことで知られる。代表作の一つ「山居秋瞑（めい）」には＜空山新雨の後、天気晩来秋なり。明月松間に照り、清泉石上に流る＞とある▼人けのない山奥の雨上がり、空は夕暮れて秋の風情。松の葉ごしに月光が透け、澄んだ泉が岩の上を流れる―。幽玄さ漂う風景が目に浮かぶ。中国の人々は古くから美しい自然を大切にしてきた▼心象風景が今に生きているのだろうか。中国の習近平国家主席が今年の国連総会演説で力を込めたのは「緑の革命」だった。２０３０年までに二酸化炭素の排出を減少に転じさせ、６０年までに実質排出ゼロを目指すと表明した▼現実はどうか。中国は現在、群を抜いて排出量世界一である。中国由来の微小粒子状物質「ＰＭ２・５」が風に運ばれてきて、私たちを悩ませる。排出削減に向けた努力は当然の責務と思われる▼だが、中国はこの５年ほどの間に、環境保護法を改正して企業への規制を強化、汚染物質の排出量に応じて課税する環境保護税も導入した。自然エネルギーが全発電量に占める割合も１０年間で１７％から２７％に増えた。日本が２０％そこそこであることを考えれば、中国の取り組みは侮りがたい▼漢詩と俳句に共通点が多いと考えた正岡子規は、「山居秋瞑」の情景をこう訳した。＜さらさらと石を流るる清水かな＞。日本が中国に学ぶべきものも多いのだろう。２０２０・９・２８", "publish_date": "20200928"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200928_01.html", "title": "河北新報オンラインニュース", "text": "新型コロナウイルス禍が拡大し始めた春先、「禍」を「鍋」と誤読し、失笑を買った人がいた。笑い話で済めばいいが、災禍は続き、鍋を囲む芋煮会シーズンにも暗い影を落としている▼例年さまざまなグループでにぎわう山形市の馬見ケ崎川河畔も、今年の人出は少なめだ。市が毎年設置するマナー啓発の看板と並んで「密集、密接」を避け、感染予防を呼び掛ける看板が立つ▼河畔で３１年続いた「日本一の芋煮会フェスティバル」はやむなく中止になった。ドライブスルー形式で先日、代替行事「ドライブスルーで芋に恋して」が同市の須川河畔であった。完全予約制で４０００食の限定販売。調理スタッフや購入者の笑顔から山形人の「芋煮愛」が十分に伝わってきた▼里芋と牛肉に長ネギ、こんにゃくなどをしょうゆで煮込むのが山形県内陸部の流儀。行事に芋煮会を取り入れてきた小学校もある。コロナ禍で取りやめた学校もあるが、長期間の休校で校内の交流が減ったからこそ継続を決めたケースも。もちろん班同士が間隔を取るなど安全対策に細心の注意を払うという▼役割を分担し、秋空の下で、和気あいあいと郷土の味を楽しむ。少人数で、自宅でと今年は様変わりするが、食の習わしを守り、継承しようとする心の余裕は、失いたくない。（２０２０．９．２８）\n\n2020年09月28日月曜日", "publish_date": "20200928"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200928AK0012/", "title": "北斗星（９月２８日付）｜秋田魁新報電子版", "text": "携帯電話に時々、怪しげなショートメールの通知が届く。今月は２通。一つは送り主がインターネット通販大手とよく似た名称。もう一つは「お荷物のお届けにあがりました」と宅配業者からの知らせを装う内容だ\n\n\n\n▼調べてみると同じような通知は７月にも２通あった。むろん一切取り合わない。ただネット通販を利用した直後に届いた時はその関係かと思ってしまった。そんな偶然も付け込まれる隙になるのかもしれない\n\n\n\n▼本紙には今月だけで特殊詐欺被害の記事１０件近くが掲載されている。被害者は２０～９０代と幅広い世代だ。県警が今年上半期に受理した特殊詐欺の被害届の件数は前年より大幅に減っているとはいうものの、根の深い犯罪といえる\n\n\n\n▼特殊詐欺の歴史は古い。「１００年前から見た２１世紀の日本」（大倉幸宏著）には大正末期、電報や電話を使った詐欺が横行したことが紹介されていて大変興味深い。「東京に住む学生の息子が大けがしたので入院費用を送れ」という親元宛ての偽電報などは現代のおれおれ詐欺とそっくりだ\n\n\n\n▼通信手段の変化や普及に伴って現れた手口なのだろうか。携帯電話が固定電話に取って代わった感のある現代でも事情は同じ。新手の詐欺が次々と現れている\n\n\n\n▼冷静に対処できればよいが、不安をあおられて判断力が鈍ることもあろう。一息ついて身近な誰かに相談する姿勢こそが被害を防ぐ。それにしても怪しい電話や通知があって当たり前という世の中はどこかおかしい。", "publish_date": "20200928"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽86歳で先月亡くなった評論家山崎正和さんは座談の名手だった。相撲を巡る30年余り前の対談では、語源から説き起こしている。面や衣装を着ける舞楽に対し「素舞（すま）い」、つまり裸で舞うから相撲という説がある、と。\n\n▼▽そんな説を思い出させるような新星が躍動した大相撲秋場所だった。新入幕の28歳、翔猿（とびざる）である。175センチ、131キロの小兵ながら、しこ名通り所狭しと土俵を動く軽快な身のこなしが相手を翻弄（ほんろう）する。4日目は体重差が60キロもある魁聖をいなし、背後に回って送り出した。\n\n▼▽13日目までは2敗を保ち、トップに並んでいた。判官びいきの身なれば、1914年以来106年ぶりとなる新入幕優勝をひそかに期待していた。その夢は残念ながらかなわなかったが、ここは優勝争い常連としての実力を発揮し、初めて賜杯を手にした正代をたたえよう。\n\n▼▽先の山崎さんの対談相手は、鶴岡市出身の作家丸谷才一さんだった。番付が東西の2系列あるユニークさに丸谷さんは着目し、一つの秩序に収まりきらない逸材を認めるのが相撲－と議論は発展する。翔猿は逸材ぶりに磨きをかけて、番付を今後存分に駆け上がってほしい。\n\n（2020/09/28付）", "publish_date": "20200928"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020092679368", "title": "三本の矢（９月２６日）", "text": "2020/09/26 10:24\n\n今場所の大相撲は面白い。福島市出身の若隆景［わかたかかげ］が破竹の八連勝で勢いに乗り、優勝争いに踏みとどまっている。相撲ファンならずとも、郷土力士の活躍を連日、テレビにかじりついて見守っているのでは …", "publish_date": "20200928"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200928-541149.php", "title": "【９月28日付編集日記】結婚の後押し", "text": "長屋に暮らす未婚の八五郎に、世話好きの大家が縁談を持ち込む。生活が苦しい八五郎は結婚をためらうが、大家は「一人口では食えぬが二人口は食える」と説得する。落語「たらちね」の冒頭場面だ\n\n▼大家の言葉は、１人で暮らすより世帯を持った方が経済的に楽になると、結婚を勧める際に用いられた決まり文句だ。落語の世界にはよく登場する。２人で協力し無駄な出費を抑えれば、何とか生活できることは実体験から理解できる\n\n▼政府は来年度から、経済的な理由で結婚を諦めることがないよう、新婚世帯の家賃や敷金・礼金、引っ越し代など新生活に必要な費用について現行額を倍増し、６０万円を上限に補助するという。対象年齢や年収条件も緩和するため、若者の関心が高まっているようだ\n\n▼厚生労働省の調査によると、昨年の国内の婚姻件数は５９万９００７組。「令和婚」ブームで前年より１万２５２６組増え、７年ぶりに増加した。それでもピークの１９７２年の１０９万組に比べればかなり少ない\n\n▼少子化の主な原因は、未婚化や晩婚化にあるとされる。もちろん、お金だけで解決できる問題ではないが、誰もが希望する時に結婚や出産ができるような世の中が望ましい。", "publish_date": "20200928"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/364942", "title": "共助と絆｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "共助と絆\n\n長期化する新型コロナ禍は、社会的により脆弱（ぜいじゃく）な立場にある人たちを一層困難な状況に追い込んでいる▼自助・共助・公助、そして絆－。菅義偉首相は目指すべき社会像をこう表現するが、政府に言われるまでもなく、市民の間の「共助と絆」はますます大切になっている▼日本盲導犬協会が今年５～６月、２６２人の盲導犬利用者を対象に、緊急事態宣言などの影響を電話で尋ねる意識調査を行った。そこから浮かび上がるのは、視覚障害者の窮状である▼「買い物の際に店員に援助を依頼しにくい」「周りの人との距離感がつかみにくい」。ソーシャルディスタンス（社会的距離）が不都合を強いている。「風が感じられず状況が把握しづらい」「盲導犬に指示が伝わりにくい」との声は、マスク着用の弊害の実情を映し出す▼自分や家族の安全と健康に執着するあまり、周囲で困っている人を視野の外に置いていないか。意識調査が伝える肉声にハッとさせられる。「盲導犬利用者は声を掛けてほしいと思っている。なかなか難しいかもしれないが、相手を見て困っていると思ったら、声を掛けてもらいたい」▼意識調査を行った渡辺学（わたなべまなぶ）・東大特任教授はこう話し、コロナ禍のさなかだからこそ、市民一人一人が勇気と寛容さをもって「共助の精神」を発揮する重要さを説いている。", "publish_date": "20200928"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/243308", "title": "28【三山春秋】東京・日本橋に金魚を観賞する...｜三山春秋｜上毛新聞ニュース", "text": "▼東京・日本橋に金魚を観賞する「アートアクアリウム美術館」がオープンした。赤や紫の光で彩られた幻想的な水槽に3万匹が泳ぐ。2007年から全国を巡回して1000万人超を集めたが、初めて常設の展示場ができた\n\n\n\n▼萩原朔太郎の『純情小曲集』に「金魚」という詩がある。〈金魚のうろこは赤けれども/その目のいろのさびしさ。/さくらの花はさきてほころべども/かくばかり/なげきの淵に身をなげすてたる我の悲しさ。〉詩人はその目に寂しさを見たようだ\n\n\n\n▼祖先は1700年以上前に中国で見つかった突然変異の赤いフナ。室町時代に渡来し、江戸時代後半に飼育が盛んになった\n\n\n\n▼愛好家が気の遠くなるような時間をかけて新品種を生み出した。琉球経由でやって来たことが名の由来となった琉金。頭部の 肉瘤 （ にくりゅう ） と舞うようなひれが美しいオランダ獅子頭。丸い体と真珠のようなうろこが人気のピンポンパール\n\n\n\n▼泳ぐ姿を上から見るのが伝統的な観賞法だが、ガラス水槽が普及してからは横から見るのが一般的に。お気に入りの器に1匹を泳がせる「どんぶり金魚」という飼い方を楽しむ人もいる\n\n\n\n▼夏祭りがなかったせいか、今年は金魚すくいに夢中になる子どもを見ることがなかった。出目金を狙ってポイが破れ、露天商から赤い金魚を1匹もらって帰った昔を思い出した。", "publish_date": "20200928"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/26/50497/", "title": "2020年9月26日(土)", "text": "▼コロナ禍である。対策に予算が投じられ、税収の減少が見込まれる。水力発電事業清算金を一般会計に繰り入れ「県民サービスの低下を招かず」（鈴木英敬知事）ということに多くの県民は異存あるまい。しかし、その使途が「国体を成功させるためにどうしても必要」（同）と言われると異論も出てくるのではないか\n\n▼もっとも、県議会が「到底理解できない」（濱井初男県議）などとこれまで繰り返し批判していることとコロナとは、直接関係あるまい。国体充当方針を知事が明示したのは２年も前で、以来議会の批判は相次いでいた。国体関係費用は117億円と見込まれているのに、県の積み立て金は13億円。初めから水力発電事業清算金を当てにしていると思われていたからである\n\n▼そもそも水力発電事業売却は議会の提言で始まった。赤字体質の県企業庁の民営化が主眼で、その中で水力発電の民間譲渡や水道事業の市町移管が論じられた。県は、うち中電相手で交渉しやすい発電事業だけ実行した\n\n▼売却代金105億円は県にとってはタナからぼた餅である。なのに、タナから落としてやった議会には何の相談もなく、国体関係充当を先行させた。すなわち落ちてきたぼた餅を１人でおいしくいただこうというのである。宮川流域の環境保全をはじめ子育て支援や少子化対策など、使い道はたくさんあるのになぜ全額国体関係なんだ、と言いたくもなろうというものである\n\n▼知事は25日の議会質疑で「新型コロナの影響による税収減」を理由に加えた。反対しにくいお題目であり、議会のいら立ちは募ろう。", "publish_date": "20200928"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/813218.html", "title": "２０２０年９月２８日【大自在】｜静岡新聞アットエス", "text": "短期間でも滞在した地域のことは気になる。２６年前に訪れた中国内モンゴル自治区。小中学校の授業で使う言語をモンゴル語から標準中国語に変更する方針が示され、モンゴル族が反発が強めている。境を接するモンゴルでも抗議活動が繰り広げられている。\n\n果てしなく広がる草原。羊肉の料理と度数の高い酒を楽しみ、かつては遊牧民が移動中に組み立てていた住居に宿泊する。蒙古馬に乗ることもできる。まさに「中国の中の草原国家」だった\n\n面積は日本の３倍以上。その大半を草原が占める。砂漠化した草原では、ラクダの出迎えを受けた。馬頭琴の演奏に心を癒やされ、たくましい男たちが格闘するモンゴル相撲も見せてもらった。\n\n白鵬、日馬富士、鶴竜と、モンゴル出身力士が席巻してきた大相撲で奮闘した元幕内の蒼国来は、内モンゴル自治区出身。子どもの頃からモンゴル相撲に親しんでいたという。昨年９月に日本国籍を取得し、ことし３月から荒汐親方として新たなスタートを切っている。\n\n自治区の人口は約２５００万人。中国で多数派の漢族が８割で、モンゴル族は２割以下にすぎない。それでも中国は同化政策を強化している。反発が続けば、新疆ウイグル自治区のように力で押さえ込まれてしまうのだろうか\n\n訪問した当時の中国は急ピッチで近代化が進行中で、内モンゴル自治区の首府フフホトはビルが立ち並んでいた。発展途上の国は今や米国と並ぶ大国となった。それだけに、長身の大型力士のような懐の深さを自治区に対して見せてほしい気がする。", "publish_date": "20200928"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nせめて秋（あき）ぐらいは穏（おだ）やかな日（ひ）が続（つづ）いてほしい、と願（ねが）う。そんな日が、ひと雨（あめ）ごとに駆（か）け足（あし）で去（さ）るような気配（けはい）もする。定（さだ）めがたい空（そら）である\n\n過日（かじつ）、うろこ雲（ぐも）を見（み）た。空一面（いちめん）に広（ひろ）がる姿（すがた）に、しばし見（み）とれた。ふと見上（みあ）げた空でお宝（たから）に出（で）くわした気（き）分（ぶん）になったが、念（ねん）のため辞書（じしょ）を引（ひ）いたら「秋を代表（だいひょう）する雲。いわし雲、ひつじ雲とも」とある。雲は珍（めずら）しくなく、秋の雲を知（し）らないヒトの方（ほう）が珍種（ちんしゅ）だった\n\n言（い）われてみれば、イワシの大群（たいぐん）が海面（かいめん）を覆（おお）い、浜辺（はまべ）にも押（お）し寄（よ）せるようにも映（うつ）る。イワシの群（む）れが遠（とお）い昔（むかし）の記（き）憶（おく）になったように、雲を眺（なが）めることも久（ひさ）しくなかった。せかせか生（い）きているわけではないが、空を仰（あお）ぐゆとりを失（うしな）い、ゆとりのなさにも長（なが）い間気付（あいだきづ）かなかったというお粗末（そまつ）である\n\n雲一（ひと）つ見ただけで、柄（がら）にもなく、物（もの）思（おも）いにふける。秋という季節（きせつ）は、ふと立（た）ち止（ど）まって来（き）た道（みち）を振（ふ）り返（かえ）る。そんな小休止（しょうきゅうし）の時（とき）でもあるのだろうか。高（たか）い空に広（ひろ）がる雲は、感傷（かんしょう）の秋にふさわしく見える\n\n仰ぎ見る人を詩人（しじん）に仕立（した）てそうな雲である。才乏（さいとぼ）しき身（み）は、才ある人に任（まか）せればいい。「いわし雲人は働（はたら）き人は病（や）む相（そう）馬（ま）遷子（せんし）」。", "publish_date": "20200928"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1173578", "title": "幕末の志士坂本龍馬が１８６６年、…", "text": "幕末の志士坂本龍馬が１８６６年、…\n\n【越山若水】幕末の志士坂本龍馬が１８６６年、家族宛ての手紙に「天下の人物」として数人の名前を記している。幕府は大久保一翁と勝海舟、肥後（熊本）は横井小楠、薩摩は小松帯刀と西郷隆盛、越前は三岡八郎（由利公正）と長谷部甚平である▼新政府の財政を担った由利は有名だが、１１歳年長の長谷部はあまり知られていない。だが、大きな業績を残したことが、近年明らかになってきた。目付や寺社町奉行を歴任し、藩政改革を推進。才能を重視して人材を登用するよう献策し、殖産興業の拠点「産物会所」設立も主導した▼ところが、頓挫した挙藩上京計画の中心人物として、由利とともに隠居・蟄居（ちっきょ）という最も重い処分を受ける。藩政の表舞台から去ったものの、新政府で美濃国笠松県知事（後に岐阜県令）に任命された。長谷部の才能を見抜いた人物がいたのである▼岐阜市の伊奈波（いなば）神社に、長谷部の功績を伝える石碑がある。長谷部に詳しい地域史研究者の本川幹男さん（福井市）は「史料や研究者が少なくこれまで注目されなかったが、もっと評価されるべき人物」と話す▼福井県文書館で関連資料を展示。福井藩の重臣中根雪江が長谷部を評した言葉「剛明果決（ごうめいかけつ）」を紹介している。心が強く知は明らかで、決断が速いという意味らしい。「改革」をアピールする菅新政権のメンバーにも受け継いでもらいたい資質である。", "publish_date": "20200928"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200928123611?c=39546741839462401", "title": "コラム凡語：もう一つの隣人 ｜ 京都新聞", "text": "宇宙人といえば、灰色の肌に大きな黒い目を思い浮かべる人も多いのではないか。「グレイタイプ」と呼ばれるこの宇宙人のイメージはいまや、携帯電話の絵文字にもあるほどすっかり定着した▼一昔前の宇宙人の代表格といえば、英国の作家H・G・ウェルズの「宇宙戦争」に登場するタコのような「火星人」、そして戦後に空飛ぶ円盤ブームの火付け役となった米国人ジョージ・アダムスキーが接触したという、人間そっくりの「金星人」か▼その金星で、地球上では生物由来のガス「ホスフィン」が大気中から検出されたとの論文が今月に発表され、「地球外生命を示す上で、過去最大の進展」と米航空宇宙局（NASA）が評した▼火星は太古に川や海があった痕跡などから生命が存在した可能性が盛んに指摘される。他方、地上の温度が460度に達する過酷な環境の金星は、その存在が真剣に議論されることは1960年代の探査後、ほとんどなくなった▼今回の発見が、金星に生命体が存在する証拠とは一足飛びにはいえない。金星と地質学的・化学的条件こそ異なるが、木星や土星でもホスフィンが観測されており別の発生源・要因も考えられる▼移住計画もあり、火星ばかりが脚光を浴びがちだが、地球のもう一つの隣人にも改めて注目したい。", "publish_date": "20200928"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013735939.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "小説、ルポ、エッセー、コピー、釣り、旅、食、そして酒…。作家開高健さんの多彩な業績は、いつ読んでも新しい。昨年没後３０年、今年は生誕９０年に当たる◆「求心力で書く文学があるのなら遠心力で書く文学もあっていい」。そんな創作スタイルで生まれたのが傑作ルポ「ずばり東京」だ。１９６４年の東京オリンピック前後、激しく変ぼうする首都の様子を描いた◆書斎から飛び出して好奇心の赴くまま現場を見た。「ここで思いつかれ、編みだされた知恵と工夫と狡智（こうち）が地方を支配する」。いまなお首都の影響力は衰えを見せない◆これに対抗し「副首都」を目指すのが大阪都構想だ。大阪市を廃止し四つの特別区に再編する。府と市が一つになって成長力を高めるという。１１月には住民投票がある◆大阪は開高の原点の地だ。東住吉区から旧制天王寺中、大阪市立大に通った。「あたたかい泥にむずむずと手をつっこむ快感には恍惚（こうこつ）とならせられる」。近鉄北田辺駅の文学碑は豊かな自然に触れた記憶を刻む◆１９７０年、スモッグが覆う大阪に戻り衝撃を受ける。「私の知っている大阪がことごとく消えてしまった」。ハイマートロス（故郷喪失）と表現した。いま「都」になろうとする大阪を見たら作家は何を思うだろう。２０２０・９・２８", "publish_date": "20200928"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200928084933.html", "title": "ウイルスと共存するウイズ・コロナ時代の…｜奈良新聞デジタル", "text": "ウイルスと共存するウイズ・コロナ時代の新常識。まずは基本のマスク着用と3密回避。そして次にはスマホ用の接触確認アプリ導入だという。\n\n\n\n厚生労働省が提供するCOCOA。インストールしたスマホを持ち歩いている人との接触を記録、その中に陽性者が出れば通知してくれる。\n\n\n\nブルートゥースという通信技術を利用。1メートル以内の距離で15分以上の接触があれば自動的に記録するが、個人情報は保存せず、コロナの潜伏期間の14日が過ぎれば全て削除される。\n\n\n\nただ本格運用が始まった7月にも小欄で紹介したとおり普及率が課題となっており、特にポイントとなる陽性者の登録数が伸び悩んでいる。\n\n\n\n開会中の9月定例県会では感染を経験した植村佳史県議が質問。県内の感染者登録が一桁にとどまっていると報告されたのを受け、コロナ対策に有用として普及促進を強く求めた。\n\n\n\nただスマホを誰もが所有する社会基盤の一つとしてアプリ活用を呼び掛けるならプライバシー保護と不正利用の防止、通信費の軽減も含めた施策が不可欠。その上でウイズ・コロナ時代の常識としたい。(松)\n\n\n\n", "publish_date": "20200928"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1056083/", "title": "一抱えほどのその球体はつぼみを…：山陽新聞デジタル｜さんデジ", "text": "一抱えほどのその球体はつぼみを表している。斜め上を向いたくぼみがあり、雨が降ると水がたまる。それは悲しみの涙だ。あふれ出た涙の粒は種のように地に落ちて、交通事故ゼロの未来への希望の芽となる▼東京都豊島区東池袋の交差点に暴走した乗用車が進入、母子２人が死亡、１０人が重軽傷を負った事故が起きたのは昨年４月のことだった。区は今夏、現場に近い公園に犠牲者を悼む慰霊碑を設置した▼惨事から１年半。事故原因を究明する公判が来月８日、東京地裁で始まる。検察側は運転していた当時８７歳の被告がブレーキとアクセルを踏み間違えたとみて刑事責任を問う構えだ▼高齢ドライバーに厳しい視線が注がれることになった事故だった。先の国会では改正道交法が成立。一定の違反歴のある７５歳以上に実車試験を義務付け、自動ブレーキなど安全装備のある車限定の免許創設も決まった▼もっとも、公共交通機関が少ない地方を中心に車は生活の足として欠かせない。自動運転技術の実用化を急ぎ、相乗りタクシーや自家用車による有償旅客運送などサービスの網も広げたい▼池袋の事故で妻子を失った男性は、被害者参加制度で公判に臨むという。「真実を明らかにすることで、事故再発防止への種にしたい」と。種をどう芽吹かせるか。誰もが自分のこととして考えたい。", "publish_date": "20200928"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=684736&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "発端は、市議会の「ドン」による政務活動費の不正だった。白紙の領収書を使い、市政報告会の資料を大量に印刷したと偽ってカネを懐に入れていた。他の議員の不正も相次いで発覚し、総額は４千万円を超え、何と定数の４割近い１４人が辞職した▲耳を疑うが、富山市議会で起きた実話だ。地元テレビ局の手掛けたドキュメンタリー映画が広島市内で上映中。立派に見えても中身は空っぽ―。題名を「はりぼて」にしたのは有名無実の議会に重ね合わせたのだろう▲おらが議会は大丈夫なのか。広島市議会でも、政活費をだまし取っていた事件が起き、元議員の有罪が今年２月に確定した。さらに今、昨年夏の参院選を巡る大規模買収事件で揺れている▲違法なカネを受け取った疑いが１３人の議員に向けられている。それぞれが議会で説明するよう求める決議が先日可決された。何があったのか、有権者にきちんと話をしなければならない▲〈政治生命を懸けて十分な説明を行うべきだ〉。政治倫理の順守決議に１３人も全員賛成していた。法的な強制力がないとはいえ、決議を軽んじることは許されまい。万一そうなれば、はりぼて議会だと有権者から見透かされよう。", "publish_date": "20200928"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601259428346/index.html", "title": "山陰中央新報社｜バツイチと没イチ", "text": "「バツイチ」という離婚歴を表す言葉は、戸籍から除籍するため、かつては配偶者欄に「×」印を書いたのが語源とされる。大竹しのぶさんとの離婚を発表した明石家さんまさんが記者会見で、額に小さく「×」を一つ書いたことから世の中に広まった。２８年も前の話▼離婚経験を前向きに捉えた言葉が定着したせいか、１９８７年は２２．７％だった結婚数に対する離婚数の割合は、２０１７年は３５．０％まで上昇した。３組に１組が離婚する時代。知人から「実はバツイチなんです」と聞いても、特に驚かなくなった▼ところが先日、なじみのない言葉を初対面の女性から聞いて少々面食らった。「実は”没イチ”なんです」。配偶者と死別した人を表す造語で、バツイチになぞらえた命名ながら重く感じた。実際に「夫と死別して…」と言うと会話が暗くなったり、一人で趣味を楽しんでいると「あの人は悲しみもせず、すっかり自由になって」とバッシングを受けたりと偏見が根強いという▼自らも夫を亡くした元第一生命経済研究所主席研究員の小谷みどりさんが、同じ境遇の人たちと「没イチ会」を立ち上げたのが８年前。悲しみを分かち合うのではなく、「亡くなった配偶者の分も人生を楽しむ」をモットーに活動する▼夫婦といえど、いずれどちらかが没イチになる。この言葉がバツイチくらい世間に浸透すれば余計な偏見に「×」が付く。（健）", "publish_date": "20200928"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15759", "title": "四季風", "text": "菅義偉内閣が発足して１０日余り。各社の世論調査では高い支持率で新政権に期待は大きい ▼この勢いで衆院を解散、国民に信任を求めたらという声が与党内（公明は否定的）などにあるが、臨時国会は１０月下旬召集で調整に入ったことから、早期解散はなさそうだ ▼首相は就任会見で、「この国難に政治の空白は許されない」「最優先課題は新型コロナ対策」「国民のために働く」と述べており、当然の判断 ▼１日・・・\n\n関連記事", "publish_date": "20200928"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「誰でも割」「家族割」「地元割」…。国語辞典編さん者の飯間浩明さんが１０年ほど前、街で言葉の「用例採集」をした▲\n\n「割」のように、ほかの言葉と複合して新しい言葉を次々と作る言葉を「造語成分」と言うそうだ。「～割」は流行し始めた時期が日本経済低迷期と合致し、「デフレの申し子」の一つと考察する（「辞書に載る言葉はどこから探してくるのか」）▲\n\nこれも造語成分だろう。先日発表された文化庁の２０１９年度国語世論調査で、就活や婚活など「～活」が幅広く浸透していることが明らかに。一人での行動を充実させる「ソロ活」、ポイントを集めて節約する「ポイ活」、腸の健康を意識した「菌活」とさまざま使われている。前向きなイメージの「活」が好ましい▲\n\n新たに加わった常用漢字の印象では、「隠蔽（いんぺい）」や「憂鬱（ゆううつ）」で「読みにくいのでふりがなを付けるのが望ましい」とした人が１０年前の前回調査より減少した。「最近の報道でよく見るからだろう」と担当者。安倍前政権では公文書を巡り改ざんなど「隠蔽」が度々取り沙汰された▲\n\n調査にはないが「忖度（そんたく）」も浸透度が高まっているだろう。省庁幹部人事を一元管理する内閣人事局は１４年に設置され、官僚が過度に官邸に忖度する土壌となったともされる▲\n\n意見を封じ官僚の萎縮や過剰な忖度につながらないか、菅政権でも懸念されている。「隠蔽」や「憂鬱」の浸透は喜べたものではない。", "publish_date": "20200928"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/400903/", "title": "小社会 脱はんこ｜高知新聞", "text": "小社会 脱はんこ\n\n日本人のはんこ文化は、江戸時代には庶民生活まで広がっていたそうだ。井原西鶴の「万文反古（よろずのふみほうぐ）」には男が遺言状を書いて、年寄五人組に証人として判を押してもらった描写がある（門田誠一著「はんこと日本人」）。\n\n\n\n明治の法令整備では、はんこか欧米のようなサインかが論争になった。国民が自署に慣れていないとする司法省には併用案もあったが、膨大な書類と日々向き合う大蔵省や銀行業界が反発。はんこ社会への道が定まったという。\n\n\n\n以来、ゆりかご（出生届）から墓場（死亡届）までといわれる日本独特の文化が続いてきた。生活に根差した慣用句でいえば、絶対に確実という保証を示す「太鼓判を押す」などが浮かぶ。\n\n\n\nそのはんこに逆風が吹いている。変革を促したのはコロナ禍。押印のための出社が在宅勤務の壁になる、と見直す動きが広がった。河野行革担当相も行政手続きで印鑑使用を原則廃止するよう省庁に要請。デジタル改革の先駆けにしたい意気込みのようだ。\n\n\n\nもちろん、行政手続きが簡素化するなら歓迎すべきこと。ただ、押印に代わるシステムの費用に中小企業が対応できるかといった課題もいわれている。「脱はんこ」に限らず、改革には光があれば必ず「痛み」もある。\n\n\n\n規制改革に力が入る菅政権はぜひ、何ごとも問題点や対策の説明を徹底してほしい。決して「ご指摘は当たらない」といった判で押したような対応ではなく。\n\n\n\n\n\n９月２８日のこよみ。\n\n旧暦の８月１２日に当たります。きのえ いぬ 二黒 先勝。\n\n日の出は５時５８分、日の入りは１７時５４分。\n\n月の出は１６時２３分、月の入りは２時１２分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で３時２１分、潮位１６１センチと、１６時４７分、潮位１７８センチです。\n\n干潮は１０時０４分、潮位５２センチと、２２時３３分、潮位９２センチです。\n\n\n\n９月２９日のこよみ。\n\n旧暦の８月１３日に当たります。 きのと ゐ 一白 友引。\n\n日の出は５時５９分、日の入りは１７時５３分。\n\n月の出は１６時５６分、月の入りは３時１１分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で４時１２分、潮位１７２センチと、１７時１３分、潮位１８４センチです。\n\n干潮は１０時４３分、潮位４７センチと、２３時０３分、潮位７９センチです。", "publish_date": "20200928"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/648982/", "title": "沖縄戦を舞台にした古処誠二さんの小説…", "text": "沖縄戦を舞台にした古処（こどころ）誠二さんの小説「接近」に次の一節がある。「標準語は、より日本へ近づくために沖縄県民が習得した言語だった」\n\n▼沖縄の学校ではかつて、子どもたちに標準語の使用を励行した。沖縄言葉を話した子には罰も加えている。「方言札」と書いた板を首から下げさせ、見せしめにしたという\n\n▼島から出た若者の中には、沖縄言葉をさげすまれて挫折する者もいた。学校での方言撲滅はそんな悲劇を防ぐ目的もあったのだろう。けれど古処さんは「本土への同化政策であり、琉球処分以降の苦悩が生み出した自己防衛の手段でもあった」と抑圧の裏側を書く\n\n▼いま中国の小中学校で、少数民族の言語教育が制限されていると本紙にあった。国語の授業で全国統一の中国語教材を使用。道徳や歴史の教材も中国語版に替え、教員への漢語研修も強化するという。「指導部による少数民族の漢族同化政策が背景」と記事は指摘する\n\n▼内モンゴル自治区では「母語のモンゴル語を守ろう」と抗議運動が発生。通学や授業のボイコットも起きたそうである。中国の憲法は民族語を使う権利を保障する。けれど衣の下に鎧（よろい）がくっきり見えてはいないか\n\n▼「生まりジマぬ 言葉 忘ねー、国 忘ゆん」。沖縄にはこんな金言があるそうだ。生まれ育った地域の言葉を忘れるのは古里を忘れ祖先や親兄弟を捨てたも同然、と。中国の偉か人に教えてやりたか。", "publish_date": "20200928"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200928093504?c=39546741839462401", "title": "陰の実力者 ｜ 長崎新聞", "text": "菅義偉首相が好む歴史上の人物は豊臣秀長という。秀長は3歳年上の兄、豊臣秀吉を見事に補佐したことから「理想のナンバー2」と評される▲秀長は人心の掌握にたけ、戦をすれば手堅く、内政にも手腕を発揮した。公正な人柄で、大名間の不平やあつれきを調整する役割を担った。自らは表に立たず、天下人の兄を補佐して生きることに徹した▲菅首相は7年8カ月にわたり官房長官を務め上げた。その間「陰の実力者」として政権を仕切り、安倍晋三前首相を支え続けた。秀長に学ぶところは多かったのでは、と想像する▲共同通信の世論調査で菅内閣は支持率66％の「好発進」となった。優先すべき課題は「新型コロナウイルス対策」と答えた人が64％で最多だ。「国難」に当たり、菅首相の危機管理能力に期待する国民の切実な思いが透けて見える▲自民党内では、高支持率に乗じた早期の衆院解散・総選挙を望む声が高まっている。だが菅首相は、まずは「仕事をしたい」と語った。その信念を貫けるのか、注目だ▲秀長は秀吉より7年早く死去し、トップの座に就くことはなかった。もし秀長が秀吉の跡を継いでいれば豊臣政権の滅亡はなかった、とみる向きは強い。表に出た「陰の実力者」に国運を託すトップの器量はあるのか。国民が目を凝らしている。（潤）", "publish_date": "20200928"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/579977", "title": "俳優の死｜有明抄｜佐賀新聞LiVE", "text": "谷川俊太郎さんに「悲しみについて」という詩がある。〈舞台で涙を流しているとき／役者は決して悲しんではいない／観客の心を奪うために／彼は心を砕いているのだ〉…◆テレビやスクリーンの向こう側で、明るい笑顔を振りまいたり、気丈に苦難に立ち向かったりするその人を、観る側は勝手に「ほんとうの姿」だと思い込む。スポットライトを浴び続ける重圧や厳しい競争、人知れぬ努力といったものを、なにひとつ知りもしないで◆俳優竹内結子さんの訃報に「なぜ」という思いが消せないでいる。４０歳、新しい家族との幸せそうな様子を芸能メディアは伝えていた。このところ、自らいのちを絶つ芸能人のニュースが続く。それぞれに事情はあるにせよ、どうしてもコロナ禍に沈む「時代の空気」と結びつけてしまう◆ことし全国の自殺者は上半期まで前年より少なかったが、７、８月と増加に転じた。内訳は男性が多いものの、８月は女性が前年比４０％と急増した。新型コロナの影響で仕事を失ったり、家事や育児の負担が増えたりして、女性の心にしわ寄せが強まっているのかもしれない◆谷川さんの詩はつづく。〈悲しげに犬が遠吠（ぼ）えするとき／犬は決して悲しんではいない／なんのせいかも分からずに／彼は心を痛めているだけ〉。そんな孤独な犬の気持ちをいま味わっている。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200928"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126318", "title": "鹿屋市の国道沿いに、ひときわ... | 南風録 | 南日本新聞", "text": "鹿屋市の国道沿いに、ひときわ目を引く白い外観の結婚式場「ティヌカーラ鹿屋」がある。チャペルや吹き抜けの披露宴会場を備え、新築のように手入れが行き届いている。\n\n従来、大隅半島で披露宴を開くなら地元ホテル、あるいは都城市や鹿児島市まで行くのが主だった。需要を見込んで１３年前にオープンし、以来、年間７０組ほどが利用してきた。\n\nところがコロナ禍に見舞われる。キャンセルが相次ぎ、４月以降の披露宴は１組だけで出席者はわずか１１人だった。とうとう１２月末の閉館を決めた。苦渋の決断は察するに余りある。\n\n鹿屋市の運営会社会長、上村伸一さんは「外食や旅行なら、例えば『来週みんなで出掛けようか』と言えるだろう。だが披露宴はそうはいかない」。出席者の名簿作りから衣装合わせ、料理選びなど何カ月も前から打ち合わせを繰り返す。日取りを引き延ばすにも限度がある。\n\n今までは「披露宴くらいはしたらどうか」だったが、「披露宴なんてするのか」に変わってしまった。上村さんは「結婚を大勢が祝福する文化すら消えるのか」と心配している。コロナの影響を最も受けた業界の一つかもしれない。\n\n何より披露宴を開けないカップルこそ気の毒である。秋の婚礼シーズンを迎える。望む男女がいたら、みんなでコロナ時代にふさわしいスタイルを考えてみたらどうか。思い出深い祝宴になるはずだ。", "publish_date": "20200928"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1198344.html", "title": "＜金口木舌＞ヨーロッパチャンピオンズリーグ", "text": "中田英寿氏ら欧州で実績を残した日本人サッカー選手に影響を与えた漫画「キャプテン翼」。主人公の大空翼が海外のビッグクラブで活躍する姿は多くの少年たちを鼓舞した\n\n▼米メジャーリーグで“二刀流”に挑戦する野球の大谷翔平選手など「漫画のような話」は大きな話題となる。ハンドボールでも一人、浦添市出身の池原綾香選手が７月にデンマークの強豪オーデンセに加入した\n\n▼２０１７年にデンマークに渡りベストセブンに輝くなど実力を認められた。日本代表として出場した19年の世界選手権はけがの影響でベンチを温めることが多かったが、今季は技ありのシュートが現地で紹介されるなど復活\n\n▼世界最高峰のリーグで活躍する選手は野球やサッカーならスポーツニュースに頻繁に登場するはず。だが、空中でＧＫの動きを読み切る池原選手のプレーをテレビで見ることはほぼない\n\n▼欧州ではハンドボールはサッカーに次ぐ人気競技。ハンガリーのクラブチームを欧州チャンピオンズリーグ３連覇に導いたニッケ・グルート（オランダ）や世界王者オランダの守護神テス・ヴェスターらスーパースターが池原選手の今のチームメートだ\n\n▼東京五輪は延期になったが、モチベーションを維持して世界最高の舞台で復活を遂げた池原選手。漫画でも描かれていないような日本人初の快挙を達成する日も近いかもしれない。", "publish_date": "20200928"}
]