[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/720804/", "title": "＜卓上四季＞酷暑の克服：北海道新聞 どうしん電子版", "text": "それは異様な光景だった。昨年の東京五輪のテニス会場。酷暑で試合中に呼吸困難となり休憩を要求したメドベージェフ選手は続行可能かどうか尋ねる主審に答えた。「死んだら責任を取ってくれるか」▼開始時間変更が認められたのは開幕から５日目のこと。すでに車いすでコートを去った選手もいた。アーチェリー会場では選手が失神。札幌で行われたマラソンと競歩でも途中棄権が続出した。大会が掲げた「選手第一」の実態である▼", "publish_date": "20220823"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220823khn000004.html", "title": "河北春秋(8/23)：その瞬間が訪れた。高校野球甲子園大会の優… | 河北新報オンラインニュース", "text": "河北春秋(8/23)：その瞬間が訪れた。高校野球甲子園大会の優…\n\nその瞬間が訪れた。高校野球甲子園大会の優勝旗を東北で初めて仙台育英が勝ち取った。太田幸司、田村隆寿、大越基、ダルビッシュ有、菊池雄星、吉田輝星－。高校球史に残る決勝の主役も届かなかった全国の頂点である▼大旗の「白河の関越え」に意味はあるのか。東北はともすれば「遅れた地域」のイメージがつきまとった。甲子園でも、敗色濃厚の終盤に安打が出ると、実況者が決まり文句のように「これが東北人の粘りです」と絶叫する時代があった▼２１世紀、時代は変わる。東北のチームは２００１年以降、今回を含め春夏で９回、決勝に進んだ。判官びいきなど吹き飛ばしたが、「東北初」の重荷は残った。「白河の関」を持ち出すならば、呪縛からの解放である▼実は近年、東北勢の優勝は遠くなったと感じていた。超強豪校のエリート大型化がより進んだからだ。同じ土俵では分は悪い。１点をもぎ取る走塁力、緻密な守備、多数の投手、野球脳。育英ナインは自分たちの土俵をつくり、その上で打力など総合力を高めた。そう見た▼「１００年開かなかった扉が開いた」（須江航監督）。東北の人間として「ありがとう」と伝えたいが、最も大切なのは彼らの努力が結実したことだ。まず一番に贈る言葉は、おめでとう。（２０２２・８・２３）", "publish_date": "20220823"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220823AK0018/", "title": "北斗星（８月２３日付）｜秋田魁新報電子版", "text": "県内は昨日も残暑。最高気温が３０度を超えた地域が多かった。それでも朝夕は随分涼しく、秋の気配が感じられる。カレンダーを１枚めくれば爽やかな季節となるはずだ\n\n\n\n▼気がかりなのは物価高。消費者物価指数が上がっている。小麦など原材料の高騰によって食料の上昇率が高い。紙面では早くも「値上げの秋」の文字を見た。８月以降の年内に１万品目超の食品や飲料が値上げされるとの調査結果もある。財布が気になって「食欲の秋」を楽しめないのではなどと考えてしまう\n\n\n\n▼ロシアによるウクライナ侵攻で小麦の国際相場は高騰が続く。そこで注目されているのが米粉。小麦と同じようにパンや麺などに使われ、２０２１年度は需要が初めて４万トンを超えた。小麦の５６０万トンに比べて桁違いに少ないが、増加傾向にある\n\n\n\n▼大潟村で米粉のパスタやギョーザが製造されるなど用途は広がる。小麦アレルギーの原因とされるグルテンを含まないことがアピール材料。米粉に適したコメの品種も登場した\n\n\n\n▼食料自給率を上げる効果も期待され、政府も交付金や補助金で普及に力を入れる。ネックは価格だ。製粉コストが高く、製品価格も高め。普及には量産化が鍵を握る\n\n\n\n▼米粉製造などを支援する法律が０９年に施行され供給が急増。米粉ブームとも言われたが、供給に見合った需要は生まれなかった。当時は「小麦の代替」という位置付け。定着には米粉自体を消費者に受け入れてもらうしかない。今回はどうなるか。", "publish_date": "20220823"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代に始まった落語の世界もかつては男性社会だった。噺家（はなしか）になりたい女性を受け入れ始めるのは昭和の終わり頃、女性の真打ちが誕生するのは平成になってからという。三遊亭歌（か）る多（た）さん（59）は草分け的存在だ。\n\n▼▽落語家に憧れ、大学を中退して飛び込む。前座、二ツ目と進み、1993年に女性初の真打ちに昇進した。ただ一筋縄ではなく、当初は女真打ちという別の枠を示された。死ぬほど嫌だった。「特別扱いでなく、男性と同じ扱いをしてほしい」。上に直談判したこともある。\n\n▼▽ノンフィクション作家石井妙子さんの「日本の天井」にある。副題は「時代を変えた『第一号』の女たち」。旧労働省婦人局長の赤松良子さん、登山家の故田部井淳子さんら7人を紹介する。さて将棋界でも新たな一歩となるか。女性初の棋士を目指す戦いが行われている。\n\n▼▽プロ棋士編入試験に挑んでいる里見香奈女流五冠（30）。5戦して3勝すれば男女の別がない棋士になる。初戦は黒星とはいえ、終盤の鋭さから「出雲のイナズマ」の異名を持つ。来月の第2局の相手が鶴岡市出身の岡部怜央（れお）四段というのは悩ましいが、今後の戦いが注目だ。\n\n（2022/08/23付）", "publish_date": "20220823"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220823-724203.php", "title": "【８月23日付編集日記】長い旅路", "text": "平安中期、多くの歌人が都からはるか離れた未知の国に思いをはせた。「都をば霞とともに立ちしかど秋風ぞ吹く白河の関」（能因法師）。実際に能因が赴いたかは諸説あるが、春に京をたち、たどり着いたのはちょうど今頃か。現代では想像できない長旅だ\n\n▼その能因より、長く険しい道のりだった。全国高校野球選手権大会で宮城代表の仙台育英が初優勝を果たした。１９１５年夏の第１回大会で秋田中が敗れて以来、東北勢として春夏合わせて１３度目の決勝挑戦で、優勝旗が白河の関を越える日が現実となった\n\n▼雪国のハンディもあり、東北はかつて「不毛の地」と呼ばれた。甲子園でも東北勢は初戦突破さえ難しい時代があった。しかし練習環境の改善や冬場のトレーニングで全国との差は縮まり、今や甲子園での上位進出は珍しくない\n\n▼球速１４０キロ台の投手を５人も擁した仙台育英の選手層の厚さは、高校野球のレベルを超える。米大リーグでは大谷翔平、菊池雄星ら東北出身の選手が活躍するなど、時代は大きく変わった\n\n▼今大会は聖光学院が初の４強進出を果たし、全国制覇が夢ではないことを教えてくれた。県勢が大旗を携えて優勝を報告する日は、そう遠くないはずだ。", "publish_date": "20220823"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/626046", "title": "見つめ直す｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "見つめ直す\n\n今月84歳で死去したファッションデザイナーの三宅一生（みやけいっせい）さんは１９８０年代末、空港に向かうロンドンのタクシーの中で「もうイヤだ」と思い、行き先を東京から変更して旅に出た▼「デザイナーがその時々のトレンドを追いかけ、人の真のニーズを無視した時代」に嫌気がさし、「有名になるだけで、何にも実感がなくなってきたな、という焦り」を抱えて、すぐに行けたアテネへと飛んだ▼学生旅行者らと同じ宿に泊まり、彼らの自由で機能的な服装に刺激を受けたことが、代表作の「プリーツプリーズ」につながったと、哲学者・小林康夫（こばやしやすお）さんの「創造者たち」（講談社）の中で述懐している▼プリーツプリーズはシャツやドレス全体を細かいひだが覆う一連の作品だ。最新の工業技術を駆使し、洗濯機で洗え、アイロンをかけなくても独特の形状を維持する服が出来上がった▼広島市出身の三宅さんは７歳で被爆し、母親を後遺症で亡くしたが、先入観を持たれるのを避けるため、長らく被爆体験を語ってこなかった。だが２００９年、オバマ米大統領（当時）に刺激され「目を閉じれば、誰も経験すべきでない光景が今も見える」と米紙に寄稿し、核廃絶を訴えた▼世界中の人々の日常に彩りをもたらしながら、常に自分の仕事を見つめ直し、立ち位置を問い続けた生涯だった。", "publish_date": "20220823"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/163663", "title": "2022/08/22【三山春秋】考古学者の大塚初重さんは戦後間もなく…", "text": "▼考古学者の大塚初重さんは戦後間もなく始まった登呂遺跡（静岡市）の発掘に参加して、研究者の道を歩き出した。日本初の旧石器が見つかった岩宿遺跡（みどり市）、出土品が国宝になった綿貫観音山古墳（高崎市）の発掘にも携わった\n\n▼研究者を志した原点は戦争体験だ。海軍気象部1等兵曹として上海行きを命ぜられ、1945年4月に佐世保から輸送船に乗った\n\n▼済州島沖で停泊中、魚雷が着弾した。船に積んでいた魚雷が次々と誘爆し、甲板にあったトラックが船底に落ちた。やがて浸水して船首が傾き、沈み始めた\n\n▼甲板への階段は吹き飛んで、逃げ道はない。見上げるとクレーンのワイヤロープが垂れ下がっている。夢中で飛び付き、登り始めると、腰や脚に人がしがみついて来た。まるで芥川龍之介の『蜘蛛（くも）の糸』のよう。体をよじり、船底に2、3人を蹴落とした\n\n▼海を漂流しながら、死んでいく仲間を見送った。自身の生死さえ不明のとき、神国日本は不滅であるという皇国史観をうのみにしてきた愚かさに気付く。日本の土を踏めたなら、子どもたちに真の歴史を教えねばならないと誓った\n\n▼明治大教授として、東日本を中心に数々の古墳を発掘した。学会では畿内中心主義がまかり通り、東国は田舎扱い。研究成果を通じて、東国古墳文化の再評価に尽力した。先月95歳での訃報が届いた。本県にも大きな足跡を残した人だった。", "publish_date": "20220823"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/102812", "title": "新潟日報デジタルプラス", "text": "「私の幼い日の思い出の中に、いつも夏の行水と結び付く」。生活評論家の吉沢久子さんが本紙人気コラム「家事レポート」で、日向水について書いていた\n\n▼「ひなたみず」と読む。くみ置きの水がお日さまで温められ、いいあんばいになる。昔の人々はそれで汗を流した。吉沢さんは遊んで帰ると日向水を「たらい」に満たして行水をし、着替えてからおやつにありつけたという\n\n▼温まるといっても、せいぜい気温と同じぐらい。できるまで時間はかかるが、肌触りは優しい。何より、外で湯あみをする開放感は何物にも代えがたい。家の風呂では味わえない、夏ならではの魅力があった\n\n▼「あった」と過去形で書かねばならぬところが世の流れか。行水に欠かせない、たらいが姿を消して久しい。そもそも庭のない家や集合住宅では、たらいの置き場があるかどうか。日向水をつくる時間と心のゆとりもなくなったような\n\n▼吉沢さんが過ぎ去りし日々の思い出をつづったのは２０１１年６月、東日本大震災の発生から３カ月後のことだった。官民を挙げた節電の大合唱がよみがえる。県内ではスーパーが営業時間を早め、工場はサマータイムを導入して電力不足に備えた\n\n▼この夏も電力事情は厳しい。買い物に行った店の照明は落とされ、商品の棚は薄暗い。〈日向水使ひし後を打水に〉野見山ひふみ。かつての生活の中に節電のヒントがある。「暮らしの見直しには、いい機会だと私は思っている」。吉沢さんの言葉を改めてかみしめる。", "publish_date": "20220823"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/23/79856/", "title": "2022年8月23日(火)", "text": "▼サッカー日本フットボールリーグ（ＪＦＬ）の鈴鹿ポイントゲッターズ運営会社への県有地無償貸与は違法として市民団体が知事らに取り消しを求めた訴訟で、津地裁が、提訴できる期限を過ぎているとして訴えを却下したことに対し、一見勝之知事が「県の主張が認められた。妥当な判決と考えている」\n\n▼もう少し、まじめなコメントができないものか。訴状は「公共用地である公園を一営利事業者に無料で貸すことは公益性がなく違法」と主張している。これに対し、県は「鈴鹿市はサッカー以外のイベントの開催や、防災面での活用も検討していて公益上有益」などとして、請求棄却を求めた。判決は、行政事件訴訟法が処分を知った日から六カ月を経過すると提訴できないとしていることで、請求を却下した\n\n▼県の主張の何が認められたのか。公益性の争点は依然、結論がでないままだ。運営会社への計画支援が無償貸与ではなく、補助金供与だったらどうなるか。元役員から運営方法で何１千万円も脅し取られ、Ｊリーグから失格処分を受けた場合、最低でも役員の一掃を求めた上、補助金は一時停止にする\n\n▼県競技力向上対策本部がＪＦＬ鈴鹿を県強化チームから外したのはそのためだが、一見知事は指定基準を見直しを示唆した。行政は、何でもありではいけない。選挙に勝つためにはどんな団体とつるんでもいいというわけではないのである\n\n▼Ｊリーグが失格を決めたのは県、鈴鹿市の支援に配慮してもなお懸念があり、ファンの信頼を得られないということだろう。問われているのは県、市の公益性でもある。", "publish_date": "20220823"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015576779.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "おかあさんの誕生日に、何を贈ろうか。くまの子のウーフはプレゼントを探しに山へ行く。そこで、はちみつを取ろうとしてハチに刺されたり川でカニに指を挟まれたり。教科書にも登場する、ウーフのシリーズ「おかあさんおめでとう」の冒険談だ◆この少年は学校で「ウーフ」の物語に出合っただろうか。小学３年生の９歳。身長は１３０センチで椅子に座布団を３枚重ねて座り、会見に臨んだ。来月、史上最年少でプロ入りする囲碁の藤田怜央（れお）君である◆愛らしい、くりっとした目がウーフを思わせる。４歳で囲碁を始め、関西棋院の英才特別採用試験に合格。いよいよ「魔王」や「若虎」などの異名棋士がいる、何やら恐ろしげな世界に飛び込む◆最初に夢中になったのはオセロでお父さんが教室を探したが見つからず、ならば、と同じ「白と黒」の石を使う囲碁サロンに連れて行ったとか。見事なお父さんのひらめきと布石である◆オセロは「覚えるのに１分、極めるのは一生」とされるが囲碁は覚えるのも極めるのも、一生かかりそう。藤田君は記憶力が抜群で師範も「先輩棋士より上」と太鼓判を押す。このままのびのび才能を伸ばしてほしい◆魔王や若虎に、ウーフが挑む。勝手にそんな構図を思い描き、盛り上がっている。２０２２・８・２３", "publish_date": "20220823"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220823214539.html", "title": "先週末、発熱した。微熱だったが、新型コ…｜奈良新聞デジタル", "text": "先週末、発熱した。微熱だったが、新型コロナウイルスの感染を疑い、奈良市が奈良ドリームランド跡地に設置した臨時ドライブスルー抗原検査場へ足を運んだ。\n\n同検査場は市内の発熱外来の負担軽減などを目的に市が今月3日に設置。無料で予約不要という利便性もあり、当初は検査を希望する市民の車が長蛇の列となったという。\n\n筆者が訪れた時は検査数の拡大や運営方法の見直しもあり、待ち時間はほぼ無しで入場。20分程度で検査結果が出た。\n\nただ、検体採取から判定まで検査キッドの説明書を読みながら全部自分でやらねばならず、正しく検査できたのか不安だった。幸い陰性だったが、もし陽性だったとしても診察も投薬もしてもらえない。\n\n県内の1日の新規感染者数は22日、4日ぶりに3千人を下回ったが、いぜん高水準で推移する。医療逼迫(ひっぱく)緩和のためにはこうした方法も仕方がないが、やはり医師の診察を受けたいものだ。\n\n感染力が高い変異株が流行する中で行動制限を解除した以上、感染者の増加は容易に想像できたはず。対策は後手に回っている。(法)", "publish_date": "20220823"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1299349/", "title": "会場は通学路近くの駐車場。中学…：山陽新聞デジタル｜さんデジ", "text": "会場は通学路近くの駐車場。中学生が登校中に無料で朝ご飯を食べられる。そんな「子ども食堂」が今夏、倉敷市に生まれた。子どもの暮らしをサポートする市民団体「つばさ」の取り組みだ▼生活習慣や家庭の事情で朝は欠食する子らがいると聞き６月から始めた。スタッフやボランティアの大学生たちがおむすびを握る。話し相手になり、悩みの相談にも応じられるよう地区の主任児童委員もやってくる▼学校や地域の協力を得て場所を用意し、キャンピングカーで出向く。子ども食堂は民家や公民館などでの昼、夜型が多いが、出張型の朝食支援を新しいモデルとして広めたいといい、夏休みも開いている▼子どもたちに無料や低額で食事を提供する市民活動は２０１２年夏に東京で始まったとされ、今年で１０年になる。ネットワーク団体の昨年調査では全国に約６千カ所、岡山県内では約５０カ所に増えた▼一方、小学校区単位でみると設置されている校区は全国で２２％、岡山はまだ１０％。「少なくとも小学校区ごとにあるのが理想」と関係者は口をそろえる▼子どもの食を支援する地域活動はまだ進化の途上だ。家庭で余った食品を集めて活用する「フードドライブ」や、食品を２４時間無償提供する「公共冷蔵庫」など新たな試みを根付かせ、役所と民間、民間同士の連携を深めていきたい。", "publish_date": "20220823"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/205257", "title": "赤と青のチームカラー", "text": "赤は長州藩の情熱を、青は関門海峡の海をイメージしたという。色鮮やかなユニホームが、夏の甲子園で輝きを放った。山口代表の下関国際。きのう決勝で敗れはしたが、強豪に果敢に立ち向かう姿で引き付けた▲ひときわ目立つ、いでたちは坂原秀尚監督のこだわりという。意気盛んに白球を追う選手は、明治維新の原動力となった郷土の志士を思わせた。試合の流れをつかみ、畳みかける攻撃は海峡の速い潮流さながらだった▲坂原監督の就任前には、部員の不祥事が相次ぎ、チームはどん底にあった。地道な指導で立て直し、就任13年目の夏に初めて甲子園の土を踏む。春夏通算5度目の出場となったこの夏、「弱者が強者を倒す」のモットーが花開いた▲春夏連覇を狙う大阪桐蔭に準々決勝で土をつけた。続く準決勝では春の準優勝校、近江も破った。救援の仲井慎投手は、強気の投球で何度もピンチをしのいだ。その派手なガッツポーズは大会のハイライトといえよう▲決勝直後、坂原監督が整列したナイン一人一人に声を掛けていた。海のように深い愛情が、画面越しに伝わってきた。深紅の優勝旗を逃しても、赤と青のチームカラーが色あせることはない。", "publish_date": "20220823"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/257894", "title": "明窓・駅舎の役割再認識を", "text": "「本のある場所」を紹介する本紙「生活アップデート面」の連載企画『行ってみたい！』は、バスの待合所やＪＲの駅舎など、公共スペースに即席の本棚を設け、手に取ってほしい本を置いている人たちの土地への愛着が紹介されている▼都会地のように、バスや電車は頻繁には来ない。スマートフォンを見ながら待ち時間をつぶすことが多いこの頃だが、Ｗｉ－Ｆｉ（ワイファイ）がつながりにくいとお預けを食らったようでストレスがたまる▼外で食べる弁当が格別おいしいように、海岸や里山の景色を見ながら新たな本と出合う時間は楽しい。不便を改善する努力を否定するわけではないが、置かれた環境に自分を合わせる、地域の実情に合った暮らし方の一例と言えるだろう▼ＪＲ山陰線の田儀駅（出雲市）や折居駅（浜田市）で昼下がりから夕方にかけて本を持ち込んだら幸福なひとときが過ごせそうだ。作家の松本清張ゆかりの駅でおいしいそばが食べられ、待合室の椅子がどっしりとした木次線の亀嵩駅（奥出雲町）では歴史小説を手に取りたい。もちろん列車に乗るのも忘れずに▼山陰両県でも利用者が少ない路線の今後の在り方について地域で議論が活発化する。国土交通省の２０２０年の資料によると１９年度時点での無人駅の割合は島根が７５・３％、鳥取は７０・７％。人が集まる拠点としての駅舎の活用についても、大いに取り上げたい。（万）", "publish_date": "20220823"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220823"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/588029", "title": "小社会 簡素さの美", "text": "戦前に来日し、日本の建築を高く評価した外国人建築家にドイツのブルーノ・タウトがいる。特に京都の桂離宮が気に入り、「泣きたくなるほど美しい」と書き残した。\n\n\n\n江戸時代に造られた公家の別荘で、書院造りの建物や回遊式の庭園などからなる。建物内も見て回ったタウトは「およそ装飾的な要素はすべて省略され」た設計ながら、「これ以上優雅であることは、まったく不可能」だと持ち上げた。\n\n\n\n要するに簡素さに魅せられたのだろう。「わびさび」の世界でもある。タウトは「芸術の美はたんなる形の美ではなくて、その背後に無限の思想と精神のつながりとの存することを感得する」とつづっている。\n\n\n\n戦前、日本の文化や美をそう捉えた外国人がいた一方で、１９６１年に米国で見たオペラに強いショックを受けた日本人がいる。先日亡くなったファッションデザイナーの森英恵さんである。中国服に日本の袖みたいなものを付け、畳の上をげた履きで歩く日本女性役が登場した。\n\n\n\n「バカにしている」「イメージを変えなければ」。この体験が、世界的デザイナーとして成功を収める原動力になったという。その時に大切にしたのがやはり、「簡素さの美」。かつて本紙記事で語っている。「無駄なものをそぎ落として芯だけを残す」「プラスをしていくのはむしろ簡単」だと。\n\n\n\n日本人の感性と気骨で世界に挑んできた戦後の表現者がまた１人、鬼籍に入った。\n\n\n\n\n\n８月２３日のこよみ。\n\n旧暦の７月２６日に当たります。つちのえ さる 一白 友引。\n\n日の出は５時３３分、日の入りは１８時４３分。\n\n月の出は１時２０分、月の入りは１６時２４分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で２時３２分、潮位１５４センチと、１７時０１分、潮位１６５センチです。\n\n干潮は９時４６分、潮位５７センチと、２２時２８分、潮位１２０センチです。\n\n\n\n８月２４日のこよみ。\n\n旧暦の７月２７日に当たります。つちのと とり 九紫 先負。\n\n日の出は５時３４分、日の入りは１８時４２分。\n\n月の出は２時１３分、月の入りは１７時０９分、月齢は２６．４です。\n\n潮は中潮で、満潮は高知港標準で３時３５分、潮位１６２センチと、１７時２９分、潮位１７３センチです。\n\n干潮は１０時３０分、潮位４６センチと、２３時００分、潮位１１０センチです。", "publish_date": "20220823"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/976892/", "title": "祝準V、でも「おめでとう」は次に", "text": "天神大牟田線、雑餉隈ー下大利の高架化について\n\n西鉄天神大牟田線の雑餉隈―下大利間の高架化工事が終わり、8月28日から運用が始まります。みなさんの心に残る「地上時代」の思い出や高架化で期待される渋滞解消へのご意見をお寄せください。", "publish_date": "20220823"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220823101250?c=39546741839462401", "title": "破天荒な快挙 ｜ 長崎新聞", "text": "唐の時代の中国。科挙（高等官吏の登用試験）の合格者がなかなか現れず、未開の地を意味する「天荒」と呼ばれた地域があった。しかし、ある年、ついに一人の若者が合格を果たし「天荒を破った」と称賛される▲「破天荒」はこの故事に由来する言葉で、本来の意味は〈誰も成し遂げられなかったことを初めて行うこと〉。「突拍子もない」はそこから派生した可能性が高いが「大胆・豪快・はちゃめちゃ」の意味で使われるのは、漢字のイメージに引きずられた誤用が次第に定着した－との説が有力だ▲夏の全国高校野球は宮城県代表の仙台育英高が初優勝を果たした。東北6県の代表校の優勝は春夏通じて初めて。関東との境をいう「白河の関」の地名を昨日は何度も聞いた▲東北勢の決勝進出は夏だけで10回目。第1回大会の準優勝校は秋田中だった。その先の長い悲願の道のりを誰が予想していただろう。近年は上位進出の常連校も多い▲仙台育英高は、どこのチームに入ってもエースナンバーを背負えそうな好投手5人を擁し、巧みな継投と力強い打撃で勝ち進んだ。深紅の大優勝旗が東北へ－▲冒頭に書いた通り「破天荒」はこんな時に使う言葉だ。でも、スマートな試合ぶりとのマッチングがしっくりこない。誤用恐るべし…と余計な感想も持つ。（智）", "publish_date": "20220823"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/905721", "title": "待たされる平和", "text": "岸田文雄首相は外相時代、２時間近く待たされた。野田佳彦元首相も待たされた経験に言及して「宮本武蔵かよと思いました」。６月の衆院予算委員会での一幕。待たせたのは遅刻常習者として知られるプーチン大統領である◆プーチン氏は悪びれた様子もなく、平然としていたそうだが、遅刻にはペナルティーが科される場合もある。棋士の対局では遅刻した時間の長さによって持ち時間が差し引かれ、次の一手を考える時間が短くなる◆藤井聡太五冠の師匠でもある杉本昌隆八段が対局で待たされた経験を書いていた。「できれば来ないでほしい」「このあと何をしようかな」。頭をよぎったころに相手が現れ、気持ちの切り替えが大変だったという。遅れた方も待たされた方も、遅刻に良いことはない◆ウクライナ侵攻はあす２４日で半年。平和が戻るのはいつになるのかと待ち続ける日々だが、歩み寄りの気配はない。犠牲者は増える一方で、戦況を伝える報道にどこか慣れてしまい、感覚が鈍っている危うさにも気づく◆国際社会は経済制裁というペナルティーを科してきたが、プーチン氏は強気の姿勢を崩さない。エネルギーや食料などをロシアに依存する国々では市民生活にも影響が出ている。平和の遅れに良いことはないのに、停戦交渉のテーブルに誰も現れないのがもどかしい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220823"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161555/", "title": "先週の本紙ひろば欄にため息が... | 南風録 | 南日本新聞", "text": "先週の本紙ひろば欄にため息が聞こえてきそうな投稿が掲載された。「朝、田畑を見ると本当にやる気を失ってしまいます」。薩摩川内市の山あいに暮らす吉川（きちかわ）幸子さんは野生動物による被害を嘆いた。\n\n最近までコメを作っていたが、被害がひどくてやめたという。「イノシシやシカが田んぼで寝転んで稲を倒して…」。暑さの中、手塩にかけて育ててきたのに、一晩で価値を失ってしまう。\n\n鹿児島県内の農家が抱える共通の悩みである。イノシシやシカ、サル、鳥たちが実ってきた野菜や稲、果樹を荒らして回る。県全体の農作物被害は年間約４億円に上るという。植え付けから日ごろの手入れまで流した汗が無駄になると思うと気の毒でならない。\n\n被害を抑えようと農家が行政や猟友会と手を取り合い、田畑に電気柵や防護柵を張り巡らせ、捕獲にも取り組んできた。その成果だろう。最近の被害額は横ばいからやや減少してきたと聞く。\n\nきょうは二十四節気の一つ処暑。立秋と白露の中間で、暑さが収まる頃とされる。収穫に向かって農作物が実っていく時季は、動物たちにも“おいしい季節”である。できるだけ被害なく収穫を迎えてほしい。\n\n期待される対策の一つに、残り物の野菜や果樹などを片付け、「餌場」をつくらないことが挙げられる。効果は担い手がいてこそ。豊かな農村風景を取り戻すために、何とかしなければ。", "publish_date": "20220823"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1570861.html", "title": "＜金口木舌＞猫と共生できるまちへ", "text": "猫が嫌いだった。小学生の頃に飼っていた愛犬が猫を見つけると激しく追いかけ戦っていたからか、「敵」と認識していた\n\n\n\n▼大人になって飼った犬はなぜか近所の猫と仲良くなり、餌を分け合っていた。牙をむいて威嚇するやっかいな小動物という印象は変わり、愛らしい存在になった\n\n▼米国の心理学者ロバート・ザイアンスは論文で「繰り返し接すると好意度や印象が高まる」と指摘した。この「単純接触効果」は周囲の人や動物にも当てはまる\n\n▼だが接触の機会が増えすぎると嫌悪感を感じる人もいるようだ。名護市内で虐待を受けたとみられる猫の死骸が見つかったことを報じると、「猫はふん尿をまき散らして迷惑だ」と匿名の苦情を受けた。「嫌い」は対立や攻撃の動機になり得る\n\n▼名護市で野良猫の保護や、繁殖力の強い猫が増えすぎないよう去勢（ＴＮＲ）などを実施する「にゃごねっと」が活動資金のためクラウドファンディングを立ち上げた。人も動物も共生する平和なまちは実現できるか。私たちの寛容性は社会に反映される。", "publish_date": "20220823"}
]