[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/480670/", "title": "真っ白な花の願い：北海道新聞 どうしん電子版", "text": "少女は願う。６歳で病死した姉にもう一度会いたい。妖精がくれた花の魔法は夢をかなえてくれた。「けど、あの頃には戻れない。だって私は中学生」。なのに姉は６歳のまま。「私が妹として、お姉ちゃんが姉として接することは、もうないのかもしれないなぁ」▼石巻市の中学生佐藤珠莉（じゅり）さんの小説「真っ白な花のように」は東日本大震災で犠牲になった姉愛梨（あいり）さんへの思いをつづった。姉の年齢を追い越した珠莉さんの痛みが読者の心を強く揺さぶる▼地域誌「石巻学」を発行する石巻プロジェクトが執筆を依頼。９月に出た「石巻学Ｖｏｌ５」（こぶし書房）に掲載された。最後の魔法を天国での姉の幸せのために使う少女は、珠莉さん自身の姿なのだろう▼珠莉さんは、震災の記憶を伝える地域の取り組みに参加。愛梨さんが亡くなった現場に咲いたフランス菊を株分けする活動を続ける。「命の犠牲の上に成り立つ教訓はあってはならない」という思いは人一倍強い▼宮城県の村井嘉浩知事がきのう、東北電力女川原発２号機の再稼働に同意を表明した。２０１１年の震災で被災した原発では初めてだ。経済的理由から原発との共存の道を求める地元の事情がある一方で、周辺の自治体や住民の間には不安も根強い▼「いつまでも、ずっと笑っていてね」。物語の中の姉は最後に少女にそう告げる。二度と奪われてはならない願いである。２０２０・１１・１２", "publish_date": "20201112"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201112_01.html", "title": "河北新報オンラインニュース", "text": "やれるのか、やれないのか、はっきりするのはいつになるのだろう。新型コロナウイルスの感染拡大で１年延期になり、来夏に予定される東京五輪・パラリンピックだ▼国は「人類が感染症に打ち勝った証しとして開催する」と言い続ける。国内外で感染は収まらず、頼みのワクチンも実用化がおぼつかないというのに。先月発表された研究機関の全国意識調査では約８５％が「現実問題として来年も無理」と回答した。この受け止めの開きは、一体何なのか▼簡素化に向けた取り組みにも肩すかしを食らった。延期により数千億円も経費が増えるため、２００以上の項目で検討していたが、出てきた削減額は３００億円。昨年末時点の全体予算１兆３５００億円の約２％にとどまる▼準備が進んでおり、競技や選手の規模も維持する方針のため、抜本的な見直しには至らなかったという。注目された開閉会式の短縮などにも、スポンサーの事情から手を付けられなかった。コロナ禍の下で開催するに当たり、国民を納得させる中身なのかどうか▼気の毒なのは選手たちだ。見通しが立たない上、練習も思うようにできない。肉体的にも精神的にも持たず、現役を退く人さえいる。気をもませる時間は短い方がいい。そうでないと、みんな疲弊してしまう。（２０２０．１１．１２）\n\n2020年11月12日木曜日", "publish_date": "20201112"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201112AK0011/", "title": "北斗星（１１月１２日付）｜秋田魁新報電子版", "text": "本紙社会面で連日のように「クマの目撃」という小さな見出しをご覧になっているはずだ。「民家まで４０メートル」「特別養護老人ホームまで１００メートル」と出没場所などを伝えている。今年６月から始めた\n\n\n\n▼各地の地方紙を調べたところ、少なくとも４紙に同じような見出しがあるのを見つけた。新潟日報（本社新潟市）をはじめ、北日本新聞（同富山市）、北國新聞（同金沢市）、福井新聞（同福井市）が「クマ目撃情報」や「クマ出没情報」といった名称で載せている\n\n\n\n▼新潟日報社に電話で尋ねてみた。掲載を始めたのは２０１５年。警察が発表する目撃情報が増え続ける中、必要なデータを漏れなく、コンパクトに伝えるために考案したという。事情はこちらと同じだ\n\n\n\n▼新潟県では先月、畑にいた女性（７３）がクマに襲われて亡くなる事故があった。石川県でも駅近くの商業施設に入り込んだクマが射殺される騒ぎが起きている。４紙が同じような見出しを設けることになった背景には、地域住民にとってクマの出没が日常的な脅威となっている現実がある\n\n\n\n▼掲載開始が最も早かったのは北日本新聞の０６年。クマが身近な生活空間に頻繁に現れ、人間に対処を迫るようになったのはここ十数年の間に生じた新たな問題だ\n\n\n\n▼クマと人間のすみ分けを実現するため、各地でさまざまな取り組みや試行錯誤が続いている。いずれも道半ばだ。「クマの目撃」が紙面から消える日が訪れるよう社会全体で対策を積み重ねる必要がある。", "publish_date": "20201112"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽モック・キングという言葉がある。日本語では偽王などと訳される。時間を遡（さかのぼ）って古代世界のカーニバルなどに登場した存在だ。本当の王ではないが、祭り期間中は王冠をかぶって王座から命令を下すことが許される。\n\n▼▽命令は、それまでの秩序をひっくり返すような内容だ。盗みが合法的となり奴隷と主人の立場は逆転する。ところが祭りが終わりを迎える頃、モック・キングは生け贄（にえ）となる（赤坂憲雄著「結社と王権」）。米トランプ政権の4年間を振り返ってみて、古（いにしえ）の歴史を連想した。\n\n▼▽温暖化対策のパリ協定や世界保健機関（ＷＨＯ）から離脱を表明、同盟国に乱暴な要求を突き付けた。米国内で新型コロナ感染が急拡大しても科学を否定する言動を繰り返した。それらが混乱を招き、国民が政権交代の意思を示した後も権力の座にしがみつこうとしている。\n\n▼▽先の本によれば、モック・キングにも役割があったという。混乱を招いた後に排除されることが、社会の規範と法の強化につながったというのだ。ならばトランプ大統領がこの時期に選択すべきは米国や世界の秩序を取り戻すため、自ら潔く“王座”を明け渡すことだろう。\n\n（2020/11/12付）", "publish_date": "20201112"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201112-556833.php", "title": "【11月12日付編集日記】ふくふくしめじ", "text": "江戸前期の１６４３年刊行の「料理物語」は、昔ながらの料理を一冊にまとめている。著者は定かではないが、当時の料理人が後進のために記したとみられ、江戸の豊かな食文化を記録している\n\n▼海の魚や青物、煮物、汁の部など計２０部門にわたり、さまざまな食材の食べ方、調理法が書かれている。キノコの部ではマツタケ、ヒラタケなど１２種類の調理法を紹介。干したシイタケは「砂糖水につければ生になる」などと、現在と同じ手法も載っている。随所に先人の食材への探究心や好奇心がうかがえる\n\n▼ホンシメジの県オリジナル品種「ふくふくしめじ」の出荷が県内の栽培農家で本格化している。県が進める実証栽培が４年目を迎え、農家の技術が向上した。品質が良く、収量も順調に増えている\n\n▼豊かなうま味と、和洋中を問わない料理との相性の良さが特長とされる。県によると、今秋は販売する農産物直売所などが増え、首都圏などへの出荷数も伸びる見通しだ\n\n▼いつの時代もおいしい料理を求める人々の心情は変わらない。多くの人が食材として扱えば、素材の魅力を引き出す新たな調理法も期待できる。本県の秋の味覚として、おいしさとともに食卓に幸福を届けてほしい。", "publish_date": "20201112"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/383801", "title": "宇都宮市民のシンボル｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "宇都宮市民のシンボル\n\n宇都宮市内でひときわ目立つ構造物と言えば宇都宮タワーだろう。高さは89メートルだが、市中心部の八幡山公園の標高158メートルに立地しているため、合わせると247メートルになる▼東北新幹線の整備が設置の一因であることは意外に知られていない。市内では東京タワーからのテレビ放送電波を直接受信していたが、高層建築物の増加に加え、新幹線の高架などで大規模な受信障害が起きる懸念があったため、中継電波塔が必要となった▼完成は1980年11月15日で、今週末に40周年を迎える。総工費は３億６千万円。当時の国鉄も一部を負担した。本来なら電波塔だけでよかったはずだが、地上30メートルに展望台を設けた▼法律で公園には電波塔が建てられなかったため、展望台として建設を申請。アンテナは展望台の付属物とした。設置した市役所には知恵者がいたようだ。正式名称の「八幡山公園展望塔」からも経緯が推測できる▼エレベーターで昇る展望台は約116平方メートルで70畳ほど。ガラス張りで市内を一望でき「日本一の地平線が見られる」との案内がある。年間４万人が訪れ、花見シーズンが最もにぎわう▼東日本大震災では問題がなかったが、現在耐震補強工事が行われ利用できない。改修後は震度６強から７に耐える強度を得る。市のシンボルとしてこれからも親しまれていく。", "publish_date": "20201112"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/253884", "title": "12【三山春秋】高崎高校の体育館で1200人の生徒に囲まれた...｜三山春秋｜上毛新聞ニュース", "text": "▼高崎高校の体育館で1200人の生徒に囲まれた中曽根康弘首相の写真がある。お国入りした際「卒業生のひとりとして」と題して講演を行った。37年前に撮影され、筆者も写っている\n\n\n\n▼ステージを下りた中曽根首相に向かって生徒が一斉に駆け寄り、警護の私服警官が慌てて制止したことを覚えているが、講演内容はあらかた忘れてしまった\n\n\n\n▼一つだけ記憶にあるのは1983年に米ウィリアムズバーグで行われた先進国首脳会議（サミット）のエピソード。中曽根首相がレーガン米大統領の隣で写っている記念写真の裏話である\n\n\n\n▼撮影には国際儀礼に基づくルールがある。開催国を中心に内側から国家元首（大統領）、首相の順。同格の場合は在任期間の長い順となる。中曽根首相は序列6位だったが、3位のサッチャー英首相を差し置き、米大統領の隣に立った\n\n\n\n▼講演では米大統領と会話をしながら撮影場所に向かったため自然とそうなったと説明。「計画的にやったかやらないかということはシークレットであって、ここでは言わない」と笑顔を見せた\n\n\n\n▼講演録を読み返すと、文化や哲学など教養を身に付けることの大切さを説き、後輩に精いっぱいのエールを送っていることが分かる。きょう高崎で地元合同葬が開かれる。ふがいない後輩ではあるが、大先輩の遺徳を静かにしのびたい。", "publish_date": "20201112"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/12/52419/", "title": "2020年11月12日(木)", "text": "▼伊勢市駅前再開発ビルへ入居予定の市保健福祉拠点の費用総額について、市は議会教育民生・産業建設連合審査会で、年間約200万円を引き下げるとの開発業者の条件を「要求の範囲内」として受け入れる方針を示した\n\n▼分かりにくい問題だった。旧三交百貨店跡地で建設が進む複合ビルで、キーテナントだった高齢者住宅が新型コロナの影響で撤退。しわ寄せで、開発業者が保健福祉拠点を入居させる予定の市に、新たに一時金12億円と階高変更等工事費の精算６千万円の負担を求めてきた。市はもちろん、議会が反発するのは当然。にもかかわらず、市は保留床売却案を業者に提示するなど、資金繰り改善に協力する姿勢を見せた\n\n▼「そもそもなぜ駅前に福祉拠点が必要なのか」というのは本紙が８月に提示した疑問。市は現施設の手狭感や駅前の利便性に加え「自前施設より割安感」をあげるが、再開発事業の不安定さは津市などでも実証済み。いずれもキーテナントの撤退を機に資金繰りが悪化。市施設の大量入居でほころびを繕っている\n\n▼伊勢市の場合、逆に先に市施設の入居を決め、階高増加の注文までしている。要望に応え「福祉拠点以外の使い道はない」と業者。当然関係は深まろう。追加負担を巡り、市と業者との取引疑惑が議会から指摘されたというが、民間同士ならあまり聞かない経緯ではある\n\n▼参考人招致された業者はコロナの責任大とし「万一入ってもらえなかったら金融機関にも見放される」。市の担当部長は「現時点で入居以外の手段は全く検討していない」。入居ありき、だったのだろう。", "publish_date": "20201112"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/830049.html", "title": "２０２０年１１月１２日【大自在】｜静岡新聞アットエス", "text": "もっと早く国民栄誉賞が制定されていたら受賞していてもおかしくない。日本の男子体操が無敵を誇った時代のエース加藤沢男さん（７４）。１９６８年メキシコ五輪、７２年ミュンヘン五輪での個人総合連覇をはじめ、五輪で日本人最多８個の金メダルを獲得している。\n\n加藤さんがことしの文化功労者に選ばれた。過去をたどれば、スポーツ関係者では、野球の長嶋茂雄さんや王貞治さん、大相撲の故大鵬幸喜さんが名を連ねる。こうした往年の国民的スターと加藤さんは肩を並べたことになる。\n\nコロナ禍の中では五輪競技で初めて海外選手を招いた体操の国際大会が東京で開催された。観客も入れた本番への試金石。加藤さんと同じく五輪２大会連続で個人総合の金メダルを手にした内村航平選手が大会前から話題をさらった。\n\n当初、ＰＣＲ検査で陽性と判定され、関係者を慌てさせた。３カ所の病院で再検査を受けた結果、全て陰性で「偽陽性」と分かった。五輪でも同様の騒動は起こり得る。検査の在り方を考える教訓になっただろう。\n\n国際オリンピック委員会のバッハ会長は「来年の東京五輪で会いましょう」とメッセージを寄せた。ただ、世界各国で感染が急拡大している状況をみると、楽観できない。\n\n開催に否定的な声も意識して、内村選手は「五輪ができないと思わないでほしい」と会場で呼び掛けた。勝って当たり前と思われる重圧の中で結果を出した加藤さんの偉大さが誰よりも分かるのは内村選手だろう。難度の高い技を決めた鉄棒で五輪４個目の金を狙っているはずだ。\n\n", "publish_date": "20201112"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n紅葉（こうよう）が始（はじ）まったころ南砺市利賀（なんとしとが）を訪（おとず）れた。庄川上流（しょうがわじょうりゅう）に輝（かがや）く峰（みね）が見（み）えた。白山（はくさん）か？。その数日後（すうじつご）に小松市（こまつし）の大日川（だいにちがわ）上流へ車（くるま）を走（はし）らせた\n\n黄葉（こうよう）真（ま）っ盛（さか）りの白山ろくを東（ひがし）と西（にし）から見たのだが、不遜（ふそん）なことに「こんな所（ところ）にも人（ひと）が住（す）んでいる」の驚（おどろ）きがまさった。北陸（ほくりく）に生（う）まれ、この地（ち）で数十年（すうじゅうねん）も仕事（しごと）をしてきたのに、地図（ちず）でしか知（し）らない超過疎地帯（ちょうかそちたい）が点々（てんてん）と残（のこ）る現実（げんじつ）があることを知った\n\n道路（どうろ）が整備（せいび）され、雪（ゆき）が降（ふ）っても「除雪（じょせつ）をしてくれるから大丈夫（だいじょうぶ）」と土地（とち）の人は言（い）った。だが、町（まち）の暮（く）らししか知らない者（もの）にとっては想像（そうぞう）を絶（ぜっ）する冬（ふゆ）の生活（せいかつ）があるはず。朽（く）ちた農家（のうか）。古（ふる）びた雪囲（ゆきがこ）い。黒（くろ）い神社（じんじゃ）の森（もり）。玄関先（げんかんさき）に車が止（と）まっているから住民（じゅうみん）がいることが分（わ）かる\n\n昭和（しょうわ）４０年前後（ぜんご）の話（はなし）だ。岐阜県境（ぎふけんきょう）の富山側（とやまがわ）には家（いえ）が数軒（すうけん）しかない小集落（しょうしゅうらく）があった。一軒（いっけん）が山（やま）を下（お）りると後（あと）が続（つづ）きムラはたちまち消滅（しょうめつ）したという。ダムで水没（すいぼつ）するのとは別（べつ）の形（かたち）で消（き）えた集落が日本中（にほんじゅう）にある。街（まち）から車で１時間（じかん）で行（い）ける所にその廃村（はいそん）があり、今（いま）も残って暮らす人がいる\n\nそんなことも想像せず生（い）きてきたことが恥（は）ずかしくなる。日本は広（ひろ）い。故郷（こきょう）は深（ふか）い。", "publish_date": "20201112"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1203848", "title": "日本人にとって、自分の誤りを認め…", "text": "日本人にとって、自分の誤りを認め…\n\n【越山若水】日本人にとって、自分の誤りを認めず自己正当化に固執する人物は「みっともない」と低く見られる。一方、相手の心情を思いやり謝罪できる人物は「できた人間」と高く評価される▼典型的なケースがある。２０００年シドニー五輪の柔道男子１００キロ超級決勝戦。日本の篠原信一選手は「世紀の誤審」で金メダルを逃した。しかし篠原選手は「弱いから負けたんです。それだけです」と潔いひと言。審判のことには触れず、一切弁明もしなかった▼欧米社会は「自己中心の文化」で、理屈の正しさや自分の正義を重視する。非を認めれば責任問題に直結するため「私は悪くない」の一点張りになる。日本では「間柄の文化」を優先し、人間関係を良好に保つことを意識する。だから言い訳しないのが美風とされる▼西洋人と日本人の感受性の違いを比較したのは心理学者、榎本博明さんである（「『みっともない』と日本人」日本経済新聞出版）。米大統領選で今なお敗北を認めぬ共和党トランプ氏は、まさに絵に描いたような「自己中心」タイプ。ツイッターで放言を繰り返す▼勝利を確実にした民主党バイデン氏もさすがに「恥ずべきことだ」と痛烈な批判。欧州４カ国首脳と電話会談するなど、政権交代の準備を着々と進めている。トランプ氏の裁判闘争は共和党重鎮も理解を示すだけに、米国の混迷は当分続きそうだ。", "publish_date": "20201112"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201112"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013858346.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "土俵に咲いたささやかな物語を紹介する。大相撲の十両、宇良関（関学大出）がつける新しい化粧まわしの話である。ご存じの方もいるだろうが、１１月場所が始まったのであらためて◆業師で鳴らした人気力士は２度の大けがで序二段に落ち、やっと今場所で十両に戻った。１６場所ぶりである。新しくなった化粧まわしには、「技」の字を大きく描く◆贈ったのは福岡県に住む酒井佐津恵（さつえ）さんだ。８８歳。難病で入退院を繰り返す彼女は宇良関の相撲が好きで、手紙や色紙のやりとりをしてきた。西日本新聞によると、辛抱強く、けがのつらさを口にしない姿勢に「病気に打ち勝つ勇気をいただいた」という◆「関取に戻ったら贈りたい」。そう約束したのが、この化粧まわしだ。デザインは関取、費用の１５０万円は酒井さんが工面した。コロナ禍で福岡開催はかなわなかったが、国技館での今場所には間に合った◆－というお話。題をつければ「生きる力」か。宇良関は「十両で生き残る」という決意、１年後の九州場所でぜひ会いたい酒井さんにとっては自身の健康を祈っての「生きる活力」。それぞれを化粧まわしに託す◆さて１１月場所の宇良関。昨日は勝って、２勝２敗の五分に戻した。一喜一憂する酒井さんの姿が目に浮かぶ。２０２０・１１・１２", "publish_date": "20201112"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201112090154.html", "title": "寒波襲来で、ここ数日の朝晩は、コートな…｜奈良新聞デジタル", "text": "寒波襲来で、ここ数日の朝晩は、コートなど厚手の服がないと乗り切れない状況になっている。スーパーなどでは、鍋物セットが人気だが、だしの種類が豊富になっていて選ぶのに悩ましい。\n\n\n\n昨日の朝、出勤途中で5分ほど通り雨に遭遇したが、折り畳み傘が役に立った。この時期、雨に濡れると風邪をひく。多少手間でも、傘はカバンに入れておいた方がよさそうだ。\n\n\n\nそんな中、新型コロナウイルスの感染者が、全国で日ごとに増えている。大阪府では昨日、新たに256人の感染者が出て過去最多になった。吉村知事が言うように、“第3波”が来たと考えるべきだ。\n\n\n\nハロウィーン、国を挙げての「Go To トラベル」による感染の広がりは、否定できないのではないか。楽しいひと時には、人は油断してしまうもの。そこにウイルスは忍び込む。\n\n\n\nやがて来る大晦日・元日の過ごし方や、初詣のやり方も大きく変わるだろう。「高齢の親に感染させないように…」と今から頭を悩ませている。\n\n\n\n気を緩めずに、「密」を避け、手指の消毒、マスクにうがい、換気を徹底するしかない。(恵)", "publish_date": "20201112"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1070731/", "title": "肌寒さが一段と増し、栄養をたっ…：山陽新聞デジタル｜さんデジ", "text": "肌寒さが一段と増し、栄養をたっぷり蓄えた面々と野菜売り場で相まみえる時季がきた。ぎゅっと巻いたキャベツや肥えた大根。土を付けて頼もしげなイモ類▼先日は、岡山県産コーナーで奈義町のサトイモを見つけてつい２袋、３袋と手を伸ばしてしまった。黒ぼこと呼ばれる火山灰土を丁寧に落とし、丸ごと蒸す。湯気を上げる皮をつまむと乳白色の身が滑り出る。あとは塩を一振り―▼きめ細かく、粘りの強い歯触りは上々だ。得意料理と言うには気が引けるほど簡単だが、毎秋こしらえるこの一品には「衣被（きぬかつぎ）」という由緒正しい名前がある▼平安の時代から、高貴な女性が外出時に顔を隠すため薄い小袖を頭からかぶったのに由来するという。確か絵本の「一寸法師」に出てくるお姫様がそんな姿だった。熱々を頬張りつつ、恥じらう貴婦人をもじった遊び心にうなる▼俳句では、縄文の日本に伝わり、稲作以前から食されたサトイモに「芋」の字を当てるそうだ。江戸期になって、あか抜けない者をあざける芋助なる言葉ができたのは、当時新たに舶来したジャガイモ（薯）や、サツマイモ（藷）と比べてのことか▼新型コロナウイルスに振り回されっぱなしの今年も、秋は例年通り深まっている。〈子にうつす故里（ふるさと）なまり衣被〉石橋秀野。幾星霜を経てきたその味も変わらず、優しい。", "publish_date": "20201112"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=698605&comment_sub_id=0&category_id=143", "title": "Ｇｏ Ｔｏ選挙応援", "text": "和歌には、上の句がどれほど上品ぶった調子でも狂歌に変える下の句がある。〈それにつけても金の欲しさよ〉。本紙がきのう報じたニュースにも悲しいかな、ぴったりだった▲参院選のあった昨年、広島選挙区の自民党公認候補の側から同党の重鎮県議の側へ金が流れたという。互いが代表を務める党支部を通じて、である。その見返りはさて、当の県議が認める通り、選挙応援なのだろうか▲同じ選挙では、元法相夫妻が絡むとされる大規模買収事件も明るみに出ている。票集めをすると、お得ですよ―。観光旅行や飲み食いの一部代金を政府が肩代わりする「Ｇｏ Ｔｏ」キャンペーンとそっくりの構図に映る。まるで「Ｇｏ Ｔｏ」選挙応援▲一方、「バーター」と呼ばれる見返りもある。衆院選の選挙区で他党を応援する代わり、比例代表で協力を得る。元法相のお膝元の広島３区も連立与党の自民、公明の間でその関係にあったが、きしみが聞こえ始めた▲「Ｇｏ Ｔｏ」では、来年春の大型連休まで引っ張る案が与党に持ち上がっている。恩典にありつけば、有権者には「与党さまさま」と映る…とでも踏んでいるのだろう。それにつけても票の欲しさよ。", "publish_date": "20201112"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605146708507/index.html", "title": "山陰中央新報社｜因幡っ子", "text": "１９９４年に新聞社に入社して松江市に移り住んだ際、古里・鳥取市を本拠地とするイートイン形式の弁当総菜店「因幡っ子」の店舗を見つけ、うれしくなった。鳥取県東部を表す店名のまま島根県に進出した心意気に元気づけられた▼８３年に生まれた因幡っ子は他の食品や雑貨、雑誌も扱い、早朝から深夜まで営業し、コンビニ感覚で親しまれた。ローカルコンビニはわずかにあったが、大手コンビニのなかった時代。食品や雑誌も扱う深夜営業の酒店などローカルなコンビニ的店舗が出現し、因幡っ子は代表格だった▼その名物「かつ丼カレー」には鳥取らしさがにじむ。鳥取市民は料理を融合させる欲求が強い。ローカルフードの素ラーメンはラーメンの中華麺とうどんスープ、ホルモンそばは焼きそばとホルモン焼きが合わさった。かつ丼の周囲半分にカレーをかけた、かつ丼カレーも融合型ローカルフードで市民に愛された▼因幡っ子は大手コンビニ出店に押されて衰退し、３年前に消えた。寂しく思っていたところ先日、期間限定で復活した。経営母体のマルテＳＦ（鳥取市）によると、ブランド力を確かめ、今後の事業に生かすという▼業種を問わず大手チェーンの店が増え、ローカルな店が消えている。因幡っ子が復活を手探りできるのはローカルフードを生むほど特色があり、地域に根付いていたからだ。鳥取発の店舗の底力が頼もしい。（志）", "publish_date": "20201112"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17654", "title": "四季風", "text": "２０年も過ぎたのかと月日の流れを感じた。２０００年１１月３日に開通した下関市豊北町の角島大橋が節目を迎えた。青い海をまたぐ全長１７８０メートルの県道は島民の生活道路だが、観光スポットとしても親しまれている ▼開通前、取材の際には連絡船「角島丸」を使っていた。いったん渡ると半日仕事になったが、離島ならではの豊かな自然、歴史、文化に触れ、何より住民の温かさに接すると心が洗われた ▼印象深・・・\n\n関連記事", "publish_date": "20201112"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n最初から最後まで感謝の言葉を連ねた。言葉に詰まる場面もあったが、プロ野球阪神の藤川球児投手は笑顔を絶やさず話していた。現役最後の登板を終えて臨んだ引退セレモニーでのスピーチにファンは涙した▲\n\n対戦した強打者のおかげで成長できたという。同期のライバルへ送ったメッセージは「目標でいてくれてありがとう」。ファンは誇りといい、「長い間のご声援、本当にありがとうございました」と締めくくる。すがすがしく選手生活に別れを告げた▲\n\nこちらは今の立場にあっさり別れを告げる気はないようだ。米大統領選で共和党のトランプ大統領が敗北を認めない。「トランプ政権の２期目へ円滑に移行する」と忠誠心を示す側近もいる。来年１月に政権交代できるかどうか心配になる▲\n\nただ米国では過去にも政権移行で選挙のしこりが表面化することがあった。かつて政権がホワイトハウスを明け渡す際、机の引き出しに接着剤を付け、パソコンのキーボードのキーを抜き取るなどしたという。浅はかな嫌がらせにあきれてしまう▲\n\n藤川投手は若いころ、困難に直面しても「俺は負けていない。見返してやる」といつも思っていたそうだ。近年は苦言を叱咤（しった）激励と受け止め、感謝できるようになったらしい▲\n\nトランプ氏も過剰な闘争心は捨て、周囲やライバルに感謝の言葉を述べ政権に別れを告げられないだろうか。どうにも想像できないが、ぜひそうしてほしい。", "publish_date": "20201112"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/413127/", "title": "小社会 生物季節観測｜高知新聞", "text": "小社会 生物季節観測\n\n秋田の農家出身で雑誌の編集長などを務めた七尾純さんは子どものころ、ツバメの飛来が待ち遠しかった。初めて見た日は学校の教室に駆け込むなり、黒板にツバメの絵を描き自分の名前を添えた。友達に先を越された時はがっかりしたという。\n\n\n\nなぜなら稲の害虫を食べるツバメは益鳥。春になるとツバメが去年、家の中に作った古い巣に戻って来られるよう、玄関を開け放って待ちわびる農家が多かった。\n\n\n\n遠く南方から「長い旅をつづけて渡ってくるツバメを、わたしは友だちとも、家族とも思っていたのです」と著書「ツバメ日記」に書いている。人間の暮らしに生き物がいかに密接に関わっていたか。それがよく分かる。\n\n\n\nツバメを初めて見た「初見日」やウグイスの初鳴き、花の開花などから季節の移ろいをとらえる「生物季節観測」。これを気象庁は来年から縮小する。動物２３種はすべて廃止。植物は桜の開花、カエデの紅葉など一部を残す。\n\n\n\n生態環境が変わり、標本木の確保や対象動物を見つけるのが難しくなったためという。初見日などの年ごとの変化はわずかでも、観測を続けることで地球温暖化など気候の長期変化を察知するヒントを見つけることができる。コラムを書くにも重宝していただけに、縮小は残念だ。\n\n\n\n俳句で「燕（つばめ）帰る」は秋の季語。〈燕はやかへりて山河音もなし〉加藤楸邨（しゅうそん）。生き物を通して四季を知る、その感受性はなくさずにいたい。\n\n\n\n\n\n１１月１２日のこよみ。\n\n旧暦の９月２７日に当たります。つちのと ひつじ 二黒 大安。\n\n日の出は６時３５分、日の入りは１７時０５分。\n\n月の出は２時４３分、月の入りは１５時１９分、月齢は２６．３です。\n\n潮は中潮で、満潮は高知港標準で３時２０分、潮位１６２センチと、１５時５０分、潮位１８１センチです。\n\n干潮は９時２８分、潮位４７センチと、２２時０７分、潮位４４センチです。\n\n\n\n１１月１３日のこよみ。\n\n旧暦の９月２８日に当たります。かのえ さる 一白 赤口。\n\n日の出は６時３５分、日の入りは１７時０４分。\n\n月の出は３時５２分、月の入りは１５時５４分、月齢は２７．３です。\n\n潮は中潮で、満潮は高知港標準で４時１７分、潮位１７８センチと、１６時２５分、潮位１９０センチです。\n\n干潮は１０時１７分、潮位４７センチと、２２時４６分、潮位２３センチです。", "publish_date": "20201112"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/663510/", "title": "「是非に及ばず」は本能寺で討たれた織田信長の最期の言葉と伝わる…", "text": "「是非に及ばず」は本能寺で討たれた織田信長の最期の言葉と伝わる。用意周到な明智光秀の謀反ならば仕方ない、という諦めの気持ちとされる。一方、善しあしを論じず最後まで戦え、と部下に命じたものという解釈も\n\n▼この人の場合は後者。敗北宣言など「是非に及ばず」と頑張っているトランプ米大統領である。大統領選の開票作業で「考えられないほどの不正があった」との一方的な主張を、いまだに続けている\n\n▼勝利を確実にしたバイデン前副大統領は政権移行に向けて動きだした。新型コロナ対策など、待ったなしの課題が内外に山積しているからだ。だが、トランプ氏が負けを認めないため、連邦政府の協力を得られないという\n\n▼驚くことに、トランプ氏は突然、意に従わないエスパー国防長官を解任した。米大統領の交代期は安全保障に隙ができやすい。なのに要の国防長官を交代させるとは。世界に不穏の種をまく失態だ。是非を論じるまでもない\n\n▼トランプ氏が敵視する社会主義を主導したレーニンは言った。「最も危険なことは、敗北よりもむしろ自分の敗北を認めるのを恐れることであり、その敗北から何も学ばないことである」\n\n▼革命家が嫌なら同じ共和党の先輩に倣っては。2008年の大統領選でオバマ氏に敗れたマケイン氏の言葉だ。「米国が直面する課題をオバマ氏が先導して乗り越えられるよう、全力で協力することを誓う」", "publish_date": "20201112"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201112095806?c=39546741839462401", "title": "「ア〇ゾン」っぽい月 ｜ 長崎新聞", "text": "ゴンドラ？ 深めのお皿？ 真っ先に連想したのは世界的通販会社のロゴマークだ。昨日の未明、あの「スマイル」を少しふっくらさせた感じの横倒しの三日月が東の空にふわりと浮かんでいるのを見つけた▲理科の得意な人や星空の好きな人にはおそらく常識なのだろうが、当方には驚きの光景だった。三日月は季節の移り変わりによって傾き具合が少しずつ変わる。「知ってた？」－試しに同僚に尋ねてみたら、理解度は筆者と似たりよったり▲話がいささか変わるが、動植物の動きを通じて季節の移ろいをとらえてきた気象庁の「生物季節観測」が縮小されることになった。動物関連は全廃で、春を告げる「ウグイスの初鳴き」も、夏の「アブラゼミ」も今年限り▲環境の変化で標本木の確保や対象動物の発見が難しくなり、物差しとしての役割が揺らいでいるという。ならば、観察を続ける必要性はむしろ高まっていないか、と素人は考えつつ▲季節も「自助」で感じる時代か－の減らず口は取りあえず飲み込むことにする。身近な自然に目を凝らし、耳を澄ませるきっかけにしたい▲さて、三日月が傾くメカニズム。「30分で分かる動画」をネットで発見したものの、15分で理解が追いつかなくなり、あえなく降参…。どなたか解説をお願いできませんか。（智）", "publish_date": "20201112"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/599078", "title": "いなくなったもの｜有明抄｜佐賀新聞LiVE", "text": "ふと唱歌を口ずさむと、遠いむかしの日本の風景が浮かぶ。♪兎（うさぎ）追いしかの山…と歌いだす「故郷（ふるさと）」。かつては野生のウサギがいたるところにいたのだろう。たしかに１９６０年代まで、ウサギによる林業被害は深刻だった◆それが８０年代あたりを境に姿を消す。屋根や家畜の飼料に使われたヨシやススキの茂る茅場（かやば）がなくなったのが原因という。わらぶき屋根が農村から消え、安住の場を奪われたのである（『唱歌「ふるさと」の生態学』）。生きものたちの変化は人のくらしの移ろいと合わせ鏡のようである◆気象庁は来年から、赤トンボやツバメなどをその年初めて見かけた日や、ウグイスやアブラゼミなどが初鳴きした日の観測を取りやめるという。昭和２８年から、気象台の半径５キロ内にある林や水辺で職員たちが目や耳で確認してきたが、近年は都市化や温暖化による生態の変化で対象の生きものが見つからないらしい◆周囲の生きものから季節の遅れ進みを知る。それは古来、農業の大事な指標でもあった。鳥のさえずりや虫たちの習性は、日本人の情緒を育て、自然との向き合い方を教えた。カラスばかりのさばる光景では、こころがささくれる◆身近な自然が貧しくなっていないか、いなくなったものに目を向けたい。小さな生きものだけが消えて、人だけが安泰であるわけがない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201112"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128424", "title": "作家・重松清さんの短編集「青... | 南風録 | 南日本新聞", "text": "作家・重松清さんの短編集「青い鳥」に、村内先生という中学の非常勤講師が出てくる。カ行とタ行の音が言葉の最初にあると、声が出なくなる。顔を真っ赤にして懸命に話すが、喉が詰まったようになってうまくいかない。\n\nただ、子どもの苦しみを察知する感度は人一倍鋭い。いじめの加害者になってしまった子、父親が自殺してしまった子らの独りぼっちの苦悩を理解する。そっと身を添わせ、勇気を振り絞って次の一歩を踏み出すまで見守る。\n\n米大統領選で勝利を確実にしたバイデン氏も子どもの頃、吃音（きつおん）に悩んだそうだ。緊張すればするほど言葉がつっかえる。からかわれ、まねされ、随分苦しんだ。\n\n一念発起したのは高校時代である。夜、鏡の前で詩を朗読する自主特訓を重ねた。やがて多くの人にメッセージを発する政治家になり、国の最高権力者にまで上り詰めるのだから、努力の人なのだろう。\n\n吃音は人口の１％程度が発症すると推定されている。症状名は付かずとも、テンポよく話すのが苦手な人もいる。伝えたいのに伝えられない心の重荷を背負って生きる人は決して少なくない。\n\nバイデン氏には父親の失業、交通事故による前妻や子との死別など、つらい過去がある。悔しさや深い悲しみの涙の味を知る人なのかもしれない。超大国の新リーダーの誕生が、孤独に沈む世界中の人たちの次の一歩につながればいい。", "publish_date": "20201112"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1223836.html", "title": "＜金口木舌＞報道カメラマン沢田教一没50年", "text": "ベトナム戦争など戦争の最前線で撮り続けた報道カメラマン沢田教一が亡くなってから50年が過ぎた。１９７０年10月28日、紛争地のカンボジアで何者かに銃撃され34歳の生涯を閉じた\n\n▼没後50年の節目に都内で開かれた、沢田の生きざまを振り返り、戦争報道を考えるシンポジウムとドキュメンタリー映画「ＳＡＷＡＤＡ」（五十嵐匠監督、97年公開）の上映会に足を運んだ\n\n▼沖縄も出撃拠点となったベトナム戦争は、自由に取材できた最初で最後の戦争といわれている。多くの従軍カメラマンが同行し、生々しい戦争の写真や映像が全世界に配信された。反戦運動が高まり、73年、ニクソン大統領は米軍撤退を余儀なくされた\n\n▼米軍の爆撃から逃れ川を渡る親子２組を捉えたピュリツァー賞作品の「安全への逃避」など、沢田は戦争に翻弄（ほんろう）される民衆の姿を多く撮影してきた。加えて苦悩する米兵の姿も捉えた。戦争とは一体、何か。沢田は写真を通して伝えたかったのだろう\n\n▼映画では「安全への逃避」で被写体となった２家族のその後も描かれていた。沢田が家族を訪れて交流していたことが明かされている\n\n▼沢田は生前、戦争が終わったら、ベトナムの日常風景を撮りたいと言っていたという。戦争の傷痕を深く残しつつ、著しい経済発展を続けるベトナムの今を、沢田はどう切り撮るのだろうかと、ふと思った。", "publish_date": "20201112"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201112"}
]