[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/537784/", "title": "顔を見ない行政：北海道新聞 どうしん電子版", "text": "昭和１３年（１９３８年）４月制定の国家総動員法の下、兵力、労働力の供給の維持・確保が不可欠となった。１月創設の厚生省もこれを効率的に行うことが課題となった。「厚生省五十年史」の記述だ▼設置の目的が戦争遂行のためといっても過言ではない。こうした国民一人一人の生命や健康よりも国家や社会の防衛を重視する考え方が、感染被害を生んだのではないか。そう指摘したのは、全国Ｂ型肝炎訴訟弁護団事務局長の奥泉尚洋（たかひろ）さんだった▼集団予防接種の際の注射器の連続使用により、肝炎ウイルスに感染した被害者は４０万人以上になる。国は１９５３年の世界保健機関（ＷＨＯ）の警告を無視し、８０年代まで使い回しを放置した▼被害者救済を巡る訴訟で最高裁がきのう原告敗訴の高裁判決を破棄し、審理を差し戻した。原告の主張通り、損害賠償が請求できる期間を定めた除斥期間の起算点を症状の再発時と認めた▼感染被害で国の責任が認められたのは２００６年の最高裁判決だ。集団訴訟を経て給付金の手続きを定めた救済法が施行されたのは１２年である。原告に対し、１９８７年と９１年の最初の発症時の提訴を求めるのは無理があろう▼一人一人の顔が違うように被害状況や取り巻く環境は異なる。その姿は見えているだろうか。国は２０１１年の基本合意で責任を認め幅広い救済を約束した。その精神に立ち返るべきだろう。２０２１・４・２７", "publish_date": "20210427"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210427khn000010.html", "title": "河北春秋(4/27)：「麻垣康三」さんを覚えておいでだろうか。… | 河北新報オンラインニュース", "text": "河北春秋(4/27)：「麻垣康三」さんを覚えておいでだろうか。…\n\n「麻垣康三」さんを覚えておいでだろうか。小泉純一郎首相が退任した２００６年。後継を争った有力候補の名前から１文字ずつ取った造語である。このときの自民党総裁選は三（安倍晋三氏）が勝利し、次いで康（福田康夫氏）麻（麻生太郎氏）が政権を担った▼さかのぼると「三角大福中」の戦国時代から「安竹宮」「ＹＫＫ」と続き、麻垣康三につながる。激烈な派閥抗争は批判の的になったが、党内に活力を生んだ。後継候補にエントリーされた名前は、善しあしを別にして役者ぞろい▼昨年の総裁選でポスト安倍に浮上したのは「岸破義信」さん。菅義偉首相が岸（岸田文雄氏）と破（石破茂氏）を突き放した。政権を握って７カ月。衆院議員の任期が残り半年を切ったところで厳しい審判を受けた▼きのう投開票された衆参３選挙。首相は一度も応援に入れず全敗を喫した。次期衆院選の立候補予定者の中で、党幹部らと一緒に映る「２連ポスター」に首相の採用を見送る人が増えているという▼ポスト菅の流れが強まるかと思いきや「岸」は地元広島の再選挙で手痛い敗北。次の首相の世論調査では「河」「破」「進」らが上位に並ぶが…。党首のすげ替えで刷新を演出したお家芸も今は昔。役者が名を連ねるリストは出回りそうにない。（２０２１・４・２７）", "publish_date": "20210427"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210427AK0012/", "title": "北斗星（４月２７日付）｜秋田魁新報電子版", "text": "秋田市の雄物川の堤防を歩くと四季折々の草花の変化に出会えるのが楽しみだ。今の時期なら爽やな川風を受けながら、赤紫色のヒメオドリコソウの群落に交じって鮮やかな黄色のタンポポや菜の花が咲き誇る姿に出会う。変わらぬ春の光景である\n\n\n\n▼与謝蕪村の長詩「春風馬堤曲」と二重写しになるようにも思える。都会に奉公に出ていた少女が休暇をもらって帰省する。歩きながら、古里で帰りを待つ母に寄せる思慕が全編にあふれている\n\n\n\n▼白と黄のタンポポが三々五々咲いている堤の道を行く。〈春風や堤長うして家遠し〉。母のいる実家までとても遠く感じられるという感覚は、古里に向かう人が誰しも抱いたことのある切ない思いだろう\n\n\n\n▼今年の大型連休は、この少女と同じく古里への道を遠く感じた人が多いのではないか。新型コロナウイルスの感染再拡大は一向に歯止めがかからず、４都府県に３度目の緊急事態宣言が発令された。連休中の人の流れを止めるため不要不急の外出や帰省を控えるよう訴えている\n\n\n\n▼多くの家族が昨年の大型連休だけでなく、お盆、正月の帰省を断念したに違いない。それだけに今年の連休の帰省を心待ちにしてきた家族も多いはずだ。それも今回はかなわないか\n\n\n\n▼県内でも高齢者を対象にワクチン集団接種が始まった。まだペースが遅く、心置きなく再会を喜び合える日がいつかは見通せない。帰省を待ちわびる家族にとって、春爛漫（らんまん）の古里への道はまだ遠くにかすんだままだ。", "publish_date": "20210427"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽初めて乗りこなせた自転車は自由の象徴だったように思う。見知らぬ町の先までも行ける気がした。ガタがきたお下がりでもかけがえのない相棒。筆者の仲間内では「○○号」などと愛車に名前を付けるのが流行した。\n\n▼▽車上生活をしながら米国内の短期職場を渡り歩く人々の姿を描いた「ノマドランド」がアカデミー賞作品賞を受賞した。流浪を余儀なくされたり、自ら選択したりした高齢者本人が多数出演。経済格差など米国社会のひずみを背景に、主体的な生き方の一つの形を提示する。\n\n▼▽作中、主人公の女性がわが家とする古びたワゴン車の名前を問われ「バンガード、先駆者よ」と答える場面が印象的だ。自転車に対する子どもらの無邪気な命名とは違って深い人生観を映す。制約の多い安住は望まず、困難でも束縛のない道を拓（ひら）き行く－といったところか。\n\n▼▽中国出身のクロエ・ジャオ監督は同作で白人以外の女性としては初となる監督賞に輝いた。映画史に残る快挙だが母国から称賛は聞こえない。過去に中国を批判した発言が問題視されてのことのようだ。とはいえ、どんな逆風が吹いても自由を尊ぶ先駆者は歩みを止めまい。\n\n（2021/04/27付）", "publish_date": "20210427"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210427-609567.php", "title": "【４月27日付編集日記】白物家電", "text": "少し前まで台所などに置かれる冷蔵庫や炊飯器など、生活に密着した電化製品の外観は清潔感が感じられる白が主流だった。「白物家電」と呼ばれるゆえんだ。花柄の炊飯器がいまも現役で活躍する家庭もあるだろう\n\n▼家電業界ではテレビやオーディオなど娯楽性の高い製品は「黒物」と呼び、区別しているという。これらは元々、木目調が多かったものの、黒を基調とした高級感のある製品が増え、黒物と呼ばれるようになった\n\n▼日本電機工業会は、昨年度の白物家電の国内出荷額が２兆６１４０億円に達したと発表した。２４年ぶりの高水準という。コロナ禍による巣ごもり需要や一律１０万円の特別定額給付金で、エアコンや冷蔵庫などの買い替えが進んだことが、背景にあるようだ\n\n▼日々の家事を助け、暮らしを豊かにしてきた白物家電は時代を映す鏡ともいえる。最近は省エネ性能に優れ、インターネットで外出先から操作できる機能性の高い製品もある。売り場に並ぶ冷蔵庫や炊飯器の色合いは、黒や赤、グレーの製品が増えてきた\n\n▼黒や赤色の白物家電では、何とも違和感が残る。色にも時代の流行はあるが、そろそろ白物家電は、生活家電にでも言い換えていいのかもしれない。", "publish_date": "20210427"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/445323", "title": "文芸同人誌｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "文芸同人誌\n\n小欄担当に「今市文芸 分水嶺（ぶんすいれい）」なるＡ５判の同人誌が送られてきた。確認すると創刊36年の歴史があり、24年ぶりに復刊した第11号とのことだった▼「文章らしいものを何一つ書いたことがない仲間が集まって」と記して創刊したのが1985年。小説やエッセー、詩、短歌などジャンルを問わないのが特徴だ。文芸関係者によれば、県内で多分野を収録する同人誌は珍しいのではないかという▼自営業、主婦、公務員など旧今市市の在住者を中心に最盛期には同人20人、賛助会員30人を数えたが97年、第10号を限りに休刊した。家業や勤務先で多忙になる同人が増えたためだった▼それからほぼ四半世紀、それぞれに余裕ができたこともあり今年２月、復刊にこぎ着けた。ただ、残念なのは仲間が減ったこと。多くが他界するなど、現在の同人は70代、80代の６人だけになってしまった▼「ふるさとの景色の中で語り合い、生まれてくるものが本物」というコンセプトは創刊時から変わらないという。復刊号も親しみやすく、どこかぬくもりを感じるのはそのためだろう▼近年、県内でも高齢化により継続に苦労する文芸誌が少なくないと聞く。分水嶺の同人たちは「あと15年、20年はできる」と意気軒高だが、復刊の勢いで仲間を増やし、さらに長く貴重な地域の文化を守ってほしい。", "publish_date": "20210427"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月27日(火)\n\n【いばらき春秋】\n\n新型コロナウイルスの感染を押し寄せる「波」とすれば、コロナ対策は防波堤に例えられようか。今、巨大となりつつある「第4の波」を各自治体の防波堤で抑えきれるか、瀬戸際の状況だ\n\n\n\n▼コロナ対策は現在、(1)政府の緊急事態宣言(2)まん延防止等重点措置(3)都道府県独自の措置-のおおむね3層構造だ。ただ3月末以降、波は再び急激に高まり、東京、大阪など4都府県は防波堤を3層目までかさ上げした形\n\n\n\n▼本県は第3波以降、県独自の緊急事態宣言発令に続き、県まん延防止警戒期間を設定。1層目の対策で感染抑止を図ってきたが、ここに来て波を抑えきれなくなってきた\n\n\n\n▼大井川和彦知事はきのうの臨時会見で、県独自の「感染拡大市町村」を9市町追加し、計15市町にすると発表。外出自粛や飲食店の営業時短を要請する\n\n\n\n▼知事はこの15市町について、政府にまん延防止等重点措置の適用要請を打診したが、現段階での要請は見送ることになったと明かした。ただ、このまま波が高まれば、近く2層目の積み上げが必要となりそう\n\n\n\n▼防波堤を「ハード」とすれば、「ソフト」対策はワクチン接種か。今週から全市町村へのワクチン供給が始まる。先行きは不透明だが、両面の対策で波を抑え込むしかない。(倫)\n\n\n\n", "publish_date": "20210427"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/290761", "title": "27【三山春秋】今から450年ほど前、織田信長と… ｜三山春秋｜上毛新聞ニュース", "text": "▼今から450年ほど前、織田信長と朝倉義景が争った金ケ崎の戦いは「金ケ崎の退き口」「金ケ崎崩れ」とも呼ばれる。越前（現在の福井県）の朝倉領に攻め込んだ信長軍が義弟、浅井長政の突然の同盟破棄で挟み撃ちの危機に直面した撤退戦だったからだ\n\n\n\n▼その際、長政に嫁いでいた信長の妹、お市が機転を利かし、小豆入りの袋の上下をひもで縛って届け、兄に挟み撃ちの危機を伝えたとされる。史実ではないとの見方が強いようだが、お市と意味に気付いた信長両方のセンスが光るこの逸話が好きだ\n\n\n\n▼新年度を迎え、勤務先の部署や学校などが変わった人は多いことだろう。慣れない環境で上司や先輩からさまざまな指示を受け、戸惑っている人もいるかもしれない\n\n\n\n▼県は1日付の幹部人事で、女性部長が全国的に見ても多い5人に増えた。5人を含む各部長に異動や留任を内示する際、山本一太知事は一人一人に「指示書」を手渡して、特に取り組んでほしい各分野のテーマを伝えたという\n\n\n\n▼内閣発足時、首相が閣僚に手渡す指示書に倣ったそうだ。あらかじめテーマを伝えておくことで、互いの意思疎通を円滑にする狙いもある\n\n\n\n▼新年度も新型コロナウイルスが再び感染拡大の勢いを増し、前橋市内の養豚場でもCSF（豚熱）感染が確認されるなど危機が相次ぐ。指示書が危機を脱し、本県の発展につながる「小豆の袋」になるといい。", "publish_date": "20210427"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/27/58987/", "title": "2021年4月27日(火)", "text": "▼女性の育児休業取得率が前年比８・１ポイント増の99・0％なのに、男性のそれは１・８ポイント増の９・４％にとどまった。育児は女性を証明したような結果で、鈴木英敬知事は「他県の事業所と比べれば高いが…。事業所には制度と風土の両方を充実させてもらいたい」。どこかうつろに響く\n\n▼ＮＰＯ法人が育児への参画に理解がある上司「イクボス」の充実度を調査した結果、県庁は昨年２年続いて１位に。「〝連覇〟」を達成。みなさん、ありがとうございました」の喜びの声は今もホームページにひときわ大きい文字で輝く。知事が平成27年にイクボス宣言して翌年、企業・団体が参加するイクボス同盟を設立した。今年２月現在、756企業・団体が加盟。男性の育児についてシンポジウムなど啓発を進めてきた。拍子抜けする思いもあるのではないか\n\n▼もっとも、総務省の都道府県対象の育児休業取得率調査では、県は全国１位ながら、率は８・１％だった。知事が職員に奨励し、幹部が部下の取得に奔走したなどの報道もあった。にもかかわらず10％に満たないというのは、制度に問題があるはずもなし。やはり県庁風土は男性の育休取得が浸透するまでに至っていないということではないか\n\n▼県教委は２・８％、県警では１・１％だったことも「県がモデルになって民間へ波及」（鈴木知事）などはとてもとてもという気がする。本年度の県人事は、女性登用にも一服感が見られた。家庭の事情で登用に応じられない女性職員がいる一方、競争に負けたくない男性職員がいて、男女差を広げているのかもしれない。", "publish_date": "20210427"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1306746", "title": "富士山観測を５０年以上も続けている高校がある。東京都武蔵野市の成蹊学…", "text": "富士山観測を５０年以上も続けている高校がある。東京都武蔵野市の成蹊学…\n\n【越山若水】富士山観測を５０年以上も続けている高校がある。東京都武蔵野市の成蹊学園で、１９６３年の新校舎完成をきっかけに毎朝９時、８３キロ離れた富士山が見えたかどうか記録している▼最初の年は４９日しか見えなかったが、２０１７年になると１３５日に増加した。ちなみに最少は６５年の２２日、最多は１４年の１３８日だった。６０年代が見えにくかったのは大気汚染、つまり高度成長期のスモッグのせいである。７０年代以降、空は少しずつ澄んでいった▼富士山が見えやすくなったのは、もちろん大気汚染対策の成果であり喜ばしいこと。ただもう一つ、湿度の低下も原因とみられる。実は同学園は、富士山観測以前から気温や湿度の観測を継続。９０年間に平均気温は約３度上昇、湿度も年を追うごとに下がったという▼これは恐らく、地球温暖化とヒートアイランド現象の影響だろう。気象庁のデータを見ると、この１００年で東京の気温は３度上がり、湿度は１８％下がっている。大都市圏は確実に高温化、乾燥化の道を進んでいる（「科学のミカタ」元村有希子著、毎日新聞出版）▼都市部のヒートアイランドは温暖化で加速され、今後いやが上にも暑くなる。昨今の猛暑は異様で、熱中症はもはや災害とまで言われる。折しも気象庁と環境省はあす２８日から「警戒アラート」の運用を開始する。都市住民に限らず誰もが用心したい。", "publish_date": "20210427"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014277403.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "電車のなかで高校生が参考書を開いていた。蛍光ペンで線を引いては、何ごとかを書き込んでいる。気になって目を凝らし、意表を突かれた。「大切」－どれもその２字だったという◆歌人、穂村弘さんの「絶叫委員会」（ちくま文庫）で読んだ話。傍線を引いたのだから大切に決まっていると言いたいところだが、そこは紅顔の高校生である。むしろほほ笑ましくもあり、おのずと口元は緩む◆「政治とカネ」のところに自民党が赤線を引いた。これまでに要したペンの本数は知らないが「大切なこととは思っております」、そんな口先だけの厚顔ぶりが、有権者にはっきりと見てとれたのは確かだろう◆衆参トリプル選で自民党が「全敗」した。「他山の石」。所属議員の関わった買収事件で、そう言い放ったのは二階幹事長である。わが事として反省するつもりはないと、世間に受け取られても仕方があるまい◆菅政権にとっては初めての国政選挙だった。投票行動であらわになった国民のいらだちは後手に回り続ける新型コロナウイルス対応にもむろん、向けられている。こぼれた不満の声を、急ぎ拾い直すときだろう◆「全敗」に傍線を引いたはいいが、「どうして負けたんだっけ」…。お忘れなきよう、書き込みは具体的に。２０２１・４・２７", "publish_date": "20210427"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210427085036.html", "title": "「文化の火」が再びゆらいでいる。25日…｜奈良新聞デジタル", "text": "「文化の火」が再びゆらいでいる。25日、東京、大阪、京都、兵庫の緊急事態宣言発令を受け、各都府県の多くの博物館や美術館、図書館が休館。映画館や劇場も休演となった。\n\n\n\n昨春、最初の緊急事態宣言の時にも、全国で文化施設が休館を余儀なくされた。演劇やコンサートなども中止になり、多くのアーティストたちが経済的に苦境に立った。\n\n\n\n今回も多くの集客が期待できる大型連休を直撃するだけに経済的損失は図りしれない。定員の抑制などのコロナ対策で、収益率も下がっている中での収入減は大きな痛手だ。\n\n\n\nそもそも、人が大声で話すようなことが少ない文化施設は感染リスクも低いはず。しかし、博物館や映画館などが開館していることで、人の流れを生んでしまうことは否めない。\n\n\n\nその一方で朝夕の出勤風景は変わらず、満員電車も一向に改善されない。やはり、文化や芸術は「不要不急」なのか。\n\n\n\n県内は緊急事態宣言の対象地域から外れるものの、大型連休中のイベントや伝統行事の中止、規模縮小が相次ぐ。文化の火を消さないためのケアが必要だ。(法)", "publish_date": "20210427"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1124451/", "title": "その人たちは随分威張っていたそ…：山陽新聞デジタル｜さんデジ", "text": "その人たちは随分威張っていたそうだ。何しろ曲がり道も曲がらない。最短距離をまっすぐ、畑があれば作物を踏んで突っ切った。国家の新制度を担う気負いだろうか。岡山県久米南町の前史を記す「弓削町史」は明治初期の郵便集配の様子を伝える▼わが国の郵便制度が１８７１（明治４）年に開かれて１５０年を迎えた。ごく初期から全国一律の料金とサービスを実現した▼創設を導いて「郵便の父」と呼ばれるのが前島密（１８３５～１９１９年）なら、事業制度を整備した「郵便中興の恩人」は岡山市出身の坂野鉄次郎（１８７３～１９５２年）だ。日本の郵便制度は緻密に整えられ、情報流通を支えてきた▼それが曲がり角を迎えている。ピークの２００１年度に２６２億通まで伸びた郵便物は１９年度には１６３億通と約４割も減った。インターネットの影響が大きい▼一方、郵便局の人手不足も深刻らしい。収支の悪化を受け、日本郵便は１０月から通常郵便の土曜配達をやめる。翌日配達も原則廃止し、木曜に出した郵便は翌週月曜の配達になるという▼岡山市北区栢谷の坂野記念館には、効率的な配送経路を記した地図を作るなどの事績とともに、郵便の歩みが展示されている。１５０年の歴史の先に続く道はどうなるのか。サービスの根幹が維持されるよう、うまく曲がってほしい。", "publish_date": "20210427"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=748650&comment_sub_id=0&category_id=143", "title": "現代のノマドたち", "text": "観光地で休暇を楽しみながら合間にテレワークする「ワーケーション」は、今どきの働き方のお手本とされる。ただ、オンとオフの切り替え上手は少数派のよう。コロナ禍でも定着しそうにない▲一方、米国ではリーマン・ショックの頃から「ワーキャンパー」が増えているという。住宅ローンや家賃が払えず、キャンピングカーで移動しながら働く。かつての遊牧民になぞらえ、「現代のノマド」とも呼ばれる▲「ハウス」すなわち住む家はなくても「ホーム」つまり自分の居場所ならある。そんな自由気ままで誇り高い車上暮らしの人たちを描いた映画「ノマドランド」が前評判通り、今年の米アカデミー賞作品賞に輝いた▲メガホンを取った中国出身のクロエ・ジャオさんは白人以外の女性で初の監督賞も射止めた。ほかにも助演男優賞は黒人、助演女優賞は初の韓国人に。いわれなき差別に今も苦しめられている各地のマイノリティーの人たちを勇気づけたことだろう▲現代のノマドたちも格差社会の象徴。だが、大半は白人で、非白人はほんの一握りだそうだ。キャンピングカーにもワーケーションにも無縁の最貧困層の人たちの存在を知らしめる映画でもある。", "publish_date": "20210427"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/25279", "title": "明窓・「二匹目のどじょう」は見えない", "text": "東京五輪の開幕まで３カ月を切ったのに機運が盛り上がらない。コロナ禍のせいで、世論調査では中止や再延期を望む声が多いくらいだ。選手や関係者には悪いが、３度目の緊急事態宣言が発令され、感染拡大への不安はさらに強まっている▼しかし不思議なことに、これまで開催の可否が真正面から論議されたとの報道はない。大会の開催自体は国際オリンピック委員会（ＩＯＣ）が決めることだが、国民の命や健康を守るのは日本政府の役目だ。仮に「中止」を言い出せば、どんな不利益があるのか。また予定通り開催するのなら、さまざまな不安材料にどう対応をするのかを具体的に示さないと、もやもやがいつまでも続く▼五輪の開催はナショナリズムを高めるといわれる。今秋には衆院議員の任期が来る。開幕してテレビや新聞がメダルラッシュを伝えるようになれば世の中の空気は変わるとの読みがあるのだろうか。コロナ対策と同様に小出しの対応で引っ張っているように映る▼前回１９６４年の東京大会は１ドル＝３６０円の時代。開催に合わせ東海道新幹線や高速道路が整備され、家庭でも海外旅行の自由化やテレビ時代が本格化するなど、多くの国民の夢につながった▼だが今回は「二匹目のどじょう」は見えない。大会後に「やるだけのことはやった」「やむを得なかった」とならないように、いま一度蒸し返した論議があっていい。（己）", "publish_date": "20210427"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25493", "title": "四季風", "text": "庭のサクランボを収穫した。２日間でざっと４キロ。とても食べきれないので隣近所などに配った。３０年余りで３メートルを超す大きな木になったが、こんなに採れたのは初めて ▼そのいちばんの要因はヒヨドリとの競争である。いつもなら色づいてから真っ赤になるまで数日はかかるし、その間に、赤くなったものから夜明けと同時に野鳥は食べていくので、なかなか人間の口に回らなかった ▼今年は晴天と高温続きで実・・・\n\n関連記事", "publish_date": "20210427"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「いくらでも下げる頭はあるけれど人手とベッドの両方がない」。大阪で新型コロナウイルス感染者の治療にあたる救急科専門医・犬養楓さんが詠む。３１文字に緊迫の現場、当事者の苦悩が凝縮する▲\n\n今年の年明けまでの１年分、２４０首を収めた歌集「前線」（書肆侃侃房（しょしかんかんぼう））を刊行した。感染対策の長期化で注意喚起が響きにくくなる中、医療従事者側の声にならない声を率直な言葉にして発信する。言葉が持つ力を信じ、難局の打開につなげたいとの思いを込めて▲\n\n感染力が強い変異株の猛威で、列島のあちこちに緊急事態宣言が発令され、まん延防止等重点措置が適用中だ。大阪では重症病床が埋まり、事態は「災害級」に。あってはならないはずの医療崩壊が進む▲\n\nこのペースでは１週間後には大阪と同じになりかねない―。松山市の３病院と県医師会が先週開いた会見は悲鳴そのものだった。県内入院者も初の１００人台に突入。ここに至って病院側に余力が残されているはずもない。医療従事者と救える命を守るには、感染者を減らすしか手はないのだと胸に刻みたい▲\n\n間もなく大型連休を迎える。減少を確かなものにするには昨年の教訓をどう生かすかが肝心。いかに国民の心を我慢の方向で一つにできるか▲\n\n「赤信号点灯しても止まらないゴールテープのない持久走」犬養楓。医療現場の絶望を一人一人の心がけで絶つ、今度こそ確実なゴールを目指すときが来た。", "publish_date": "20210427"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/452427/", "title": "小社会　だんらん", "text": "小社会 だんらん\n\n四万十市出身の安倍夜郎さんの漫画「深夜食堂」は、東京の都心にある「めしや」が舞台だ。カウンター席しかなく、営業時間も深夜０時からだが、いつも常連客らでにぎわう。\n\n\n\nどこか懐かしい料理を食べながら客の身の上話が展開される。よき相談相手になるのが、おせっかいな常連客や店主だ。店は悩める客たちの癒やしの空間。読者もいつの間にか、だんらんに加わっているような気分になる。\n\n\n\n漫画誌で長期連載される根強い人気は、孤独で世知辛い世の中の裏返しかもしれない。ただ、安倍さんもコロナ禍は想定していなかっただろう。お酒も出す深夜営業に、密なだんらん。現実の世なら社会の見る目は厳しい。\n\n\n\n実は１年ほど前、安倍さんは体調を崩し、長い休載を余儀なくされた。先月再開されると、設定が大きく変わっていた。客はマスク姿で来店。密を避けるため店主は「みんな、バラけて来てくんないかな」と呼び掛けた。営業時間も早めた。\n\n\n\n「めしや」は設定を変えたばかりだが、現実の飲食店の厳しさはさらに先へ。緊急事態宣言が出された東京や大阪などでは酒類の提供中止を求められ、多くの店が休業に追い込まれている。店だけではない。癒やしの場を失った客にも困惑が広がる。\n\n\n\nならば大型連休は「高知に旅行に来てくつろいでは」「帰省して家族とだんらんを」と言いたいところだが、そうもいかないのがコロナ禍。あまりに世知辛い。\n\n\n\n\n\n４月２７日のこよみ。\n\n旧暦の３月１６日に当たります。きのと み 三碧 赤口。\n\n日の出は５時２２分、日の入りは１８時４６分。\n\n月の出は１８時５８分、月の入りは５時２５分、月齢は１５．０です。\n\n潮は大潮で、満潮は高知港標準で５時４４分、潮位１８６センチと、１８時３３分、潮位１９１センチです。\n\n干潮は１２時０５分、潮位－１センチです。\n\n\n\n４月２８日のこよみ。\n\n旧暦の３月１７日に当たります。ひのえ うま 四緑 先勝。\n\n日の出は５時２１分、日の入りは１８時４６分。\n\n月の出は２０時１３分、月の入りは６時０３分、月齢は１６．０です。\n\n潮は大潮で、満潮は高知港標準で６時１６分、潮位１８８センチと、１９時２１分、潮位１８９センチです。\n\n干潮は０時２６分、潮位４３センチと、１２時４５分、潮位－１１センチです。", "publish_date": "20210427"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/730102/", "title": "スカンダロンにつまずいた｜【西日本新聞ニュース】", "text": "ギリシャ語の「スカンダロン」はつまずきの石のこと。わなや落とし穴、障害物の意味でも使われる。この言葉から生まれたのが「スキャンダル」だ。手元の辞書には「醜聞」「社会的地位のある人の不正事件」と。菅義偉政権と自民党には、スキャンダルがつまずきの石となった▼おととい投開票された衆院北海道2区、参院長野選...", "publish_date": "20210427"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210427103518?c=39546741839462401", "title": "全敗 ｜ 長崎新聞", "text": "「自民全敗」の活字が紙面に躍った25日投開票の衆参3選挙。ただし、収賄事件に関与した元農相の議員辞職に伴う北海道の補選は候補者を立てずに不戦敗。閣僚経験もある野党の有力議員が亡くなった長野はもともと分の悪い土地だ▲菅政権発足後初の国政選挙で痛い敗戦を喫した自民だが、この2敗は最初から織り込み済みだったとの説もある。ただ、残る1カ所、参院広島選挙区の再選挙は案外、強気のソロバンをはじいていたらしい▲「通常ならばダブルスコア」で自民側に軍配が上がる保守地盤だそうだ。だが、それが今回も読みの基本だったのなら厚かましいにも程がある。再選挙の理由は買収事件で有罪が確定した前議員の当選無効、“票をカネで買う”生々しくも古めかしい事件の構図は記憶に鮮明だ▲開票結果は惜敗率9割台の接戦だったが、負けは負けだ。投票率も大幅に低下、固いはずの支持層が投票所に背中を向け、政権に背中を向けて厳しい結果が突き付けられた▲今回の選挙、首相ら与党幹部の多くは選挙区の応援に出向かなかった。苦戦が伝えられ二の足を踏んだか、来てもらっても票にならないから、と地元が断ったか▲「国民の声に耳を傾け、結果を出していきたい」。神妙な表情で語る首相だが、失地回復の策が見当たらない。（智）", "publish_date": "20210427"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/667440", "title": "自民全敗｜有明抄｜佐賀新聞LiVE", "text": "選挙は当選を目指して戦うとはいえ、各党には情勢からみた現実的な目算がある。菅政権発足後、初の国政選挙となった衆参３選挙で自民が描いたのは「１勝１敗１不戦敗」だったろう◆元農相の収賄事件に伴う衆院北海道２区は、候補擁立を見送って不戦敗。新型コロナ感染で亡くなった立民現職の「弔い合戦」となった参院長野は、当初から自民劣勢が伝わっていた。残るは参院広島。自民は是が非でも議席を守りたいところだったが、目算は狂って「３戦全敗」を喫した◆広島県は自民の伝統派閥・宏池会（岸田派）の牙城。宏池会を創設した池田勇人元首相の出身地で、現在も広島選出の岸田文雄前政調会長が率いる。自民はその厚い支持層に望みをつないだが、「政治とカネ」の問題を前に伝統の威光も消し飛んだ◆政治の大切な要件は説明力といわれる。国民に不人気でも実行すべき政策もあれば、難しい選択を迫られる場合もある。そうした時に説明する力量が求められるが、選挙で現金を配っては説明のしようがない◆秋には自民総裁選、衆院任期満了を控えている。政権浮揚の鍵を握るのは新型コロナ対策だろうが、国民が待望するワクチン接種は大幅に遅れている。感染者の増加と支持率の低下。どちらも歯止めが掛かるかどうかは、ワクチン次第のような気がする。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210427"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1312005.html", "title": "＜金口木舌＞変わる街", "text": "先日、同僚に「パレットくもじができる前、あの敷地に何があったの」と問われた。大型商業複合施設が生まれて３０年。かつての風景はおぼろげに覚えているが、具体的な施設や店舗名となると記憶は怪しい\n\n▼県立図書館で１９７０年代、８０年代の住宅地図を開いてみた。沖縄赤十字病院、血液センター、那覇保健所がこの場所にあった。老舗書店の文教図書、専売公社、郵便局、レストラン、旅行代理店も軒を並べていた\n\n▼地図を見て、かつての街並みがよみがえった。この地に集まっていた人たちはどこに行っただろう。地図を眺めながら、都市再開発で消えた街を散策するような気分になった\n\n▼歴史をさかのぼり、戦前の地図を広げた。この地は学校があったことが分かる。甲辰尋常小学校という。開校式は１９０５年。パレットくもじの敷地の一角に記念碑がある\n\n▼開校前年に起きた日露戦争が校歌にも歌われている。「我が友達は甲辰の学び舎の名を忘れまじ／そも我が国と露国との海戦せしはこの時ぞ」。その約４０年後、１０・１０空襲で校舎は焼け、学校の歴史は終わった\n\n▼この学校で学んでいた子どもたちはどこに行っただろう。存命なら８０歳を超えている。対馬丸に乗って犠牲となった児童は１００人を超える。今、学校の名をとどめる甲辰橋の改修工事が進んでいる。街は変わる。だが忘れてはならない歴史もある。", "publish_date": "20210427"}
]