[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/668807/", "title": "＜卓上四季＞無限の限界：北海道新聞 どうしん電子版", "text": "球体は不思議な形だ。どこまで行っても際限がないのに全体としては限りがある。無限なのに有限。それを現代社会が置かれた状況に例えたのが、社会学者の見田宗介さんだった▼貨幣経済と都市の勃興で増殖と繁栄を遂げた人類。ところが、無限の発展の前提となる環境と資源の面において、地球という星の限界に達しているのが現代社会というわけだ▼", "publish_date": "20220413"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220413khn000001.html", "title": "河北春秋(4/13)：風に揺れるヒマワリがスクリーンに映し出さ… | 河北新報オンラインニュース", "text": "河北春秋(4/13)：風に揺れるヒマワリがスクリーンに映し出さ…\n\n風に揺れるヒマワリがスクリーンに映し出される。撮影地ウクライナの風景とは対照的で切なげなメロディーが、戦争で引き裂かれた夫婦の悲哀を際立たせていた▼ロシアから軍事侵攻を受けるウクライナを支援しようと、シネマとうほくが仙台市青葉区のせんだいメディアテークで開いたイタリア映画『ひまわり』（１９７０年公開）の緊急上映会に足を運んだ▼ウクライナ第２の都市ハリコフ出身で仙台市在住の女性、高橋旺礼南（おれな）さんが上映後、遠く離れた古里や家族への思いを打ち明けた。「爆発音や銃撃音が電話越しに聞こえてきた」。ドネツク州では、避難するため約４０００人が集まった駅が攻撃された。「命を守るための行動を取りたくても、それができない」▼ロシア軍が一時制圧したチェルノブイリ原発については語気を強めた。「原発でトラブルが起きれば、被害は世界に及ぶ。未来を破壊していく」。この言葉は、東京電力福島第１原発事故という苛烈な経験をした人々の心に突き刺さる▼映画では夫を捜す妻が、かつて戦場だったヒマワリ畑の下に多くのイタリア兵とロシア兵が埋められたことを教えられる場面があった。命を育む大地で、戦火は今なお繰り返される。誰一人も幸せにしないと、みんな知っているはずなのに。（２０２２・４・１３）", "publish_date": "20220413"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220413AK0011/", "title": "北斗星（４月１３日付）｜秋田魁新報電子版", "text": "新学期が始まり、通学路に小学生たちの姿が戻ってきた。緊張気味の１年生を上級生が優しく見守りながら歩く。登校の様子がほほ笑ましい\n\n\n\n▼勉強、諸行事、休み時間の遊び…。学校での楽しみはそれぞれだろうが、多くの子どもに共通するのが給食ではないか。秋田市内のある４年生は自宅の冷蔵庫に張った給食の献立表を見るのが日課。好きなメニューと確認すると、喜び勇んで玄関を出ていく\n\n\n\n▼コロナ禍のため学校現場では給食を無言で食べるよう指導している。おしゃべりできないのは気の毒だが、みんなと一緒に食べる楽しさは格別なものに違いない\n\n\n\n▼それはきっと高校生も同じだろう。羽後町は夏休み明けの８月から、羽後高校に通う生徒９０人のうち希望者に給食を提供する。県内の全日制公立高校では初の試みとなる。小中生が減った影響で町の給食センターには羽後高の生徒向けに調理する余裕があるという\n\n\n\n▼羽後高も生徒は減少傾向だ。給食導入の背景にあるのは高校存続が危ぶまれるという地元の危機感。計画を主導した町は学校の特色の一つとして給食をアピールし、生徒の確保につなげたい考えだ\n\n\n\n▼栄養バランスに配慮した給食は高校生にも好ましい。保護者には弁当づくりの手間が省けることがメリット。地場産の野菜やコメを活用すれば地元農家を応援することにもなる。味わった生徒たちの地域への愛着も一層深まるはずだ。県内初めての試みはどんな効果をもたらすだろう。注目したい。", "publish_date": "20220413"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽音楽家坂本龍一さんらは2001年、地雷廃絶を願う楽曲「地雷のない世界」を制作した。作曲の旅は朝鮮半島からカンボジア、インド、チベット、ボスニア・ヘルツェゴビナを経てアンゴラ、モザンビークに達する。\n\n▼▽地雷が残る地域を訪ね、現地の音楽家と一緒に録音を重ねた。英国出身のミュージシャン、デビッド・シルビアンの歌詞は今なお胸に響く。〈根を下ろす樹（き）々（ぎ）と同じように／わたしたちもこの土地を離れることはできない／暴力はもうたくさんだ／この地にもう一度平和を〉\n\n▼▽ウクライナに侵攻したロシア軍が国際条約で禁じられている対人地雷を使ったと非難されている。首都キーウ近郊では軍を引き揚げる前に建物の玄関に地雷を仕掛けた。さらに東部ハリコフ州では人の動きをセンサーで検知して爆発する振動感知型の地雷を敷設したという。\n\n▼▽坂本さんは今月上旬、「地雷のない世界」の新バージョンをネット上で配信し、「Ｎｏ Ｗａｒ（戦争反対）」を強く訴えている。地雷は紛争が終結した後も人を殺（あや）め、その除去に長い年月を要する。非人道兵器の廃絶に向けた道のりは険しいが、決して諦めてはならない。\n\n（2022/04/13付）", "publish_date": "20220413"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220413-697402.php", "title": "【４月13日付編集日記】ふるいの目", "text": "アレルギー症状のきつい方は、薬やティッシュを手放せず何ともつらい毎日を送っていることだろう。本紙のスギ・ヒノキ花粉予報でも「非常に多い」日が続いている\n\n▼困るのは新型コロナウイルスの感染症状と似ていること。どこまでずる賢いウイルスかと腹立たしくなってくるが、オミクロン株は鼻水やくしゃみなどの症状が比較的多いとされる。目のかゆみは花粉症の可能性が高く、発熱があれば新型コロナが疑われるという\n\n▼自分で判断せず、不安に思ったときにすぐ受診すれば、あらぬ誤解も避けられよう。事実かどうか容易に確認しようがないとなると事は厄介だ。インターネット上の情報には、巧妙に操作されて判断しにくいものも少なくない\n\n▼ロシアのウクライナ侵攻は攻撃が激化し、混迷は深まるばかりだ。偽情報の氾濫も指摘されている。人工知能（ＡＩ）を使い、実際には演説していないのに、ゼレンスキー大統領が自軍に対し、ロシア側に降伏するよう呼びかける偽動画も見つかった\n\n▼ふるいは網の目の大きさ次第で、より分けられる中身はがらりと変わる。より多くの情報に触れながら、事実を正確に伝えている情報なのかどうか選別できる目を養っていきたい。", "publish_date": "20220413"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/576648", "title": "健康診断｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "健康診断\n\n昔は全くの健康体だったのに、年齢を重ねるに連れ肥満や生活習慣病に悩まされるー。長年の不摂生や健康への無関心を悔いている中高年は多いのではないだろうか▼若者たちが社会にデビューする新年度、小社にも元気な新人たちが入ってきた。うらやましいくらいに若々しく、見るからに不健康とは無縁そうだ▼いつまで維持できるのか、といういらぬ心配を杞憂（きゆう）に終わらせるために肝心なのは、体の黄信号の早めの発見と対処。それには職場で行われる定期健康診断が重要な役割を担う。だが、先輩社会人の姿を見ると不安になる▼全国健康保険協会（協会けんぽ）が実施するインセンティブ（報奨）制度で、栃木支部は２０２０年度の取り組みが全国６位の好成績を収めた。とはいえ、評価対象となった特定健康診査に関わる実績は、手放しで喜べる数字とは言い難い▼必要に応じた特定健診後の保健指導の実施率は23％。重症化予防のため医療機関の受診を勧奨され、行動に移した割合は10％にとどまる。健康リスクを指摘されているにもかかわらず、予防策を取らない先輩のいかに多いことか▼特定健診は先のことと思わず、今から予防行動を身に付けておくべきだろう。仕事を見習っても、いけない部分はまねしないように。自分の健康管理も社会人としての責任である。", "publish_date": "20220413"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/101214", "title": "2022/04/13【三山春秋】安中市から長野県軽井沢町方面へ…", "text": "▼安中市から長野県軽井沢町方面へ向かう時、国道18号バイパスではなく旧道を選ぶことが多い。JR信越線の遺構「めがね橋」などを横目に、くねくねと折り返す峠道を走る\n\n▼自然と速度は控えめになり、前橋市内からの眺めと比べて一段と迫力が増す山並みを楽しむ。山から下りてきたサルに出くわすこともしばしばで、先日はトコトコ向かってくるキツネに道を譲った\n\n▼峠は今も昔も交通の要衝。1590（天正18）年3月、豊臣秀吉の小田原攻めの際、前田利家、上杉景勝、真田昌幸らの北国勢がこの碓氷峠を越えてきた。3万5千の大軍に対峙（たいじ）したのは北条方の松井田城である。3千余りでよく持ちこたえたが、4月20日降伏した\n\n▼丘陵を利用して築かれた山城に登ってみると、連続した竪堀やS字状の空堀など周到に巡らされた防御の痕跡が分かる。430年前の遺構がほぼ手付かずで残っているのが魅力で、訪れる城郭ファンが増えているというのもうなずける\n\n▼国史跡の指定を目指し地元に松井田城址保存会ができたのは2017年。現地説明会や講演会を開いて価値を伝え、“登城”しやすいよう下草を刈ったり案内板を立てたりしている\n\n▼最近は城にちなんで地元の和菓子店が寒天菓子を、読み聞かせボランティアが紙芝居を作るなど活動が波及しているという。もっと多くの人に知ってもらえるよう、保存会の活動を応援したい。", "publish_date": "20220413"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/48726", "title": "新潟日報デジタルプラス", "text": "桜餅が和菓子店のショーケースに並んでいるのを見つけると、うれしくなる。「いまの時季だけだし」と言い訳をしながら、買ってしまう。ぱくりとやると甘く、優しい香りが鼻腔（びくう）へ抜けてゆく。塩漬けにした桜の葉に宿る芳香だ。ああ、春だなと思う\n\n▼桜餅に似た香りがする酒として知られているのが、ズブロッカである。ポーランド原産のウオッカだ。本県ともゆかりの深い作家、開高健さんは当地で味わったズブロッカを随筆でこんなふうに描写する\n\n▼〈淡緑色で、芳烈である…くどい甘さなどどこにもなく、あくまで清冽である〉。開高さんはズブロッカともう一つ別なウオッカを買い込み毎夜、飲み比べたらしい。桜の下にいるような気持ちで酔えたのだろうか\n\n▼ズブロッカの香りの元は「バイソングラス」という草だ。ポーランド東部の森に生息する巨大な野牛、ヨーロッパバイソンが好んで食べる\n\n▼この地のバイソンは、乱獲のため１９１９年に絶滅した。第１次大戦で独立した新生ポーランド政府は、乏しい資金を投じて血統を継ぐバイソンを世界の動物園で探し、野生バイソンを復活させた。バイソングラスの香りは、取り返しがつかなくなる前になすべきことを思い出させてくれる\n\n▼いまポーランドでは、隣国ウクライナの戦禍から逃れてきた人たちが避難生活を送る。失われるものの大きさは知っているはずなのに、人はなぜ暴力と破壊行為を繰り返すのか。開高さんをまねてズブロッカを口に含んでも憂いは晴れない。", "publish_date": "20220413"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/13/73697/", "title": "2022年4月13日(水)", "text": "▼今は一般名称になって正式名は別にあるのが普通だが、その当初は「有識者会議」が固有名詞で、参加するメンバーの心境は、自らを有識者と任じているか、それとも面はゆい気持ちかと想像を巡らしたことがある。知事と市町長が対談する「知事と市長の円卓対話」がスタートした。こちらは、命名者も参加者らしい\n\n▼形式、内容とも、これまでの知事と首長との一対一対談との相違は見られない。参加者は複数でもないようだから、「円卓対話」は中世ヨーロッパの英雄アーサー王伝説に基づくエリート騎士団が、上下の差別をつけないため円卓で会議をした「円卓会議」を意識した命名に違いない。自身をアーサー王、あるいはエリート騎士になぞらえたのかどうか\n\n▼史実とは別に、アーサー王物語は多くの文芸作品になっているから「円卓会議」もさまざまな形が伝わるが、円卓の椅子は魔術師によって呪いがかけられ、参加に値しない騎士ははじかれてしまうという。限られた雲上人ら会議といえようか\n\n▼県の「円卓対話」は、若い女性の転出を懸念して背景の問題点を示唆する一見勝之知事に対して、亀井利克名張市長が「知事が良ければそうではなくなる」と返して会場を沸かせたという。互いに業績や期待値をたたえ合う当たり障りのない内容で、だからどうだとか、どうするなども示されないありきたりのようなのは、喜ぶべきか、悲しむべきか\n\n▼名前負けしている感はなきにしもあらずだが、我が身の拙さに恥じ入り、伝説の英雄に少しでも近づきたいと願うあまりの命名なら、むろん悪いことではない。", "publish_date": "20220413"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220412213507.html", "title": "このほど放送を開始したテレビの無料BS…｜奈良新聞デジタル", "text": "このほど放送を開始したテレビの無料BS放送(松竹東急)で、昭和の懐かしい舞台を見せてもらった。今年三十三回忌を迎えた藤山寛美主演の松竹新喜劇である。\n\n本拠地大阪だけでなく東京、名古屋でもチケット争奪戦が繰り広げられるなど絶大な人気を誇った。今、テレビ映像を見ていても、思わず吹き出してしまった。歌舞伎なら人間国宝級だろう。\n\n寅さんシリーズの俳優、渥美清。「渥美清の芸は落語、寛美の芸は漫才のよう」と評した人がいる。渥美は一人芸で笑わせるが、寛美の芸は対話する相手も引き立てる。\n\n爆笑するのは観客だけでなく、芝居の相手方が寛美のセリフに本当に笑ってしまって劇が中断することもたびたび。天才的な間のとり方である。\n\n当たり狂言といわれる名作が何本もあるように、松竹新喜劇は劇の構成がしっかりしていて、笑いとともに泣かせてくれた。ギャグ主体だった吉本新喜劇との違いだ。\n\n映画と違って劇の舞台はテレビで再放送がなかったため、寛美の芸は忘れがち。往時を知る人だけでなく、若い層にも一度、昭和の至芸を見てもらいたい。(栄)", "publish_date": "20220413"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1250667/", "title": "はしかを患いふさぎ込む２歳の息…：山陽新聞デジタル｜さんデジ", "text": "はしかを患いふさぎ込む２歳の息子を元気づけようと、父親が即興で語り聞かせをする。人間のように感情を持った機関車の物語。少年の頃、家の近くを走る鉄道を眺めて育ち想像したストーリーだ▼それを書き留めた絵本は英国、後に日本でも「きかんしゃトーマス」として人気となる。原作出版７５周年に合わせたトーマス展が岡山市の岡山シティミュージアムで開かれている▼牧師だった作者のウィルバート・オードリーさんは子どもたちに誠実、協力といった道徳的価値観を伝えるとともに、古き良き鉄道を後世に残すことを使命としていたそうだ。それが日本では揺らいでいる▼ＪＲ西日本がおととい初めて公表した、利用者の少ないローカル路線の収支である。岡山県北の姫新、芸備、因美線を含む１７路線３０区間全てが赤字だった。コロナ禍が経営を直撃したＪＲ西は、沿線の自治体と存廃を含めた運営の在り方の協議を加速させる考えという▼トーマス展で目を引いた一つが機関車の名言集のパネルだった。主人公のピンチを救った力持ちのゴードンが格好いい。「どうめいだよ、トーマス。おれさまとおまえさんが、いつも助けあってやっていくんだ」▼「どうめい（同盟）」は地域づくりのためにも要る。鉄道という仲間と一緒に歩むためには、採算だけでない目配りも欠かせない。", "publish_date": "20220413"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/155054", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "このところの陽気で、山々では春が駆け足で進んでいる。桜が散り始めたかと思えば、山吹がやや赤みのある黄色の花を付け始めた。万葉の時代から、和歌にも詠まれてきた▲「春はとかく桜に気を取られがちだが、その後には山吹の花を追い掛ける」。染織家吉岡幸雄さんの本にそんな一節がある。いにしえより四季の彩りを身の回りに引き寄せようと、その色に衣を染め、まとったという。山吹色として今も親しまれる▲別名は「黄金色」。ロシアの侵略がなければ、ウクライナの小麦畑は夏、黄金色の穂が波打つはずだった。青色と黄色の国旗が示すのは、澄んだ青空と「世界の穀物庫」と呼ばれた肥沃（ひよく）な大地。原風景をまとわせた国旗に誇りを感じる▲先ごろ、「NO WAR」の横断幕を掲げた約750人が原爆ドームを囲んだ。残虐の限りを尽くすロシアに停戦や反核を迫り、ウクライナの平和を祈るために。山吹色やレモン色の服で参加し連帯を示す姿もあった。「できることは限られるけれど何もできないわけじゃない」。その訴えは涙声になっていた▲豊かな実りをもたらす大地を、砲弾が飛び交う。踏みにじられ、灰色に染まっていくのがやるせない。", "publish_date": "20220413"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/192614", "title": "明窓・「回り道」は手間だが…", "text": "なぜ判断材料の一つにせず住民投票を避けようとするのか不思議だ。結果が自分たちの考えと同じなら確信が持てるだろうし、不安や迷いが思ったよりも多ければ、さらに理解を得る努力をすればいい。投票を行う過程で、住民の意識や知識もより深まる▼島根原発２号機の再稼働を巡る住民投票の話だ。松江市など４市で出された直接請求は先日、各市議会でいずれも否決された。「市長や議員が責任を持って総合的に判断すべきだ」などが主な理由。住民の判断力は信頼されず「市長や議員よりも劣る」と思われているのだろうか▼ただ考えてほしい。再稼働の是非に限らず原発の問題は、通常の予算審議などとは異なる。万一のことがあれば住民の命と健康に関わり、住み慣れた土地を離れることにもなりかねない▼これに対し首長や議員が責任を負えるのは任期中。長くても４年以内だ。選挙で顔触れが変わるたびに審議をやり直すわけではあるまい。一方、住民には任期はなく、大半はそこに暮らし続ける。より丁寧に民意を確かめるのに越したことはない▼代議制民主主義は万能ではない。原発再稼働の賛否を明確にして市長や議員になった人ばかりではないし、その問題だけが選挙の争点だったわけでもない。民主主義は、もともと手間のかかるものだ。その手間をいとえば形骸化を招く。「回り道」をした方が信頼につながる問題もある。（己）", "publish_date": "20220413"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東日本大震災の発生から１１年余り。小学３年生だった子が２０歳となる年月である。岩手県宮古市の佐々木翔太さんもその一人。復活を遂げた三陸鉄道におととし入社した。\n\n震災のとき、全国かまぼこ板の絵展覧会を開く西予市のギャラリーしろかわに、発生３時間前に投函（とうかん）された佐々木さんら宮古市立田老第三小の３年生３人と担任の作品が１週間余りかけて届いた。津波の甚大な被害にも無事だった奇跡から、児童を西予に招くなどの交流が育った。\n\n佐々木さんはあのときも電車の絵を描いた鉄道好き。ことし成人式に臨み、３月には筆記試験に合格して念願の運転士に近づいた。支援してくれた愛媛の人らを乗せたいと訓練に励む。成長を見守る元ギャラリー館長の浅野幸江さんにうかがった。\n\nほかの元児童もそれぞれ道を見いだしているという。「子どもたちが夢をかなえる。それが本当の復興だと思うんです」。浅野さんの言葉にうなずく。\n\n浅野さんらには約束がある。震災の年に贈ったミカンから児童が種を取り出して植えたところ、５本が発芽した。うち１本を７年前、西予に植樹。２０歳を迎えたら実をならせ、一緒に食べようと誓った。農家らの尽力で接ぎ木から高さ２メートルほどに育ち、いまつぼみをつけているという。\n\n日本気象協会の予想では、岩手の桜はこの週末が満開。続いて愛媛にミカンの花の香りが満ちる季節である。希望を含んだ香気になることだろう。", "publish_date": "20220413"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/556694", "title": "小社会 授賞式に思う", "text": "今年の米アカデミー賞は、賞そのものより授賞式でのウィル・スミスさんの振る舞いが耳目を集めた。脱毛症で丸刈り頭の妻をジョークのネタにしたコメディアンを壇上で平手打ちにした。\n\n\n\n一部始終は繰り返し報じられたから説明の必要はなかろう。主演男優賞に輝いたスミスさんだが、主催団体は今後１０年、授賞式などへの出席禁止を打ち出した。暴力の代償は小さくなさそうだ。\n\n\n\nところで筆者は昔、スミスさんの妻と同じ脱毛症を患った経験がある。最初は硬貨大だったはげが程なく頭全体に及び、くしを使うと四谷怪談のお岩さんのように歯に挟まるわ、髪を洗えば抜け毛で排水口が詰まるわ。たちまち頭がまだらになった。\n\n\n\n困ったのが説明だ。記者は人と会うのが仕事だが、初対面はともかく、顔見知りだと変わり果てた頭についてるる説明しなければならない。それが難儀で帽子をかぶったが、今度は帽子を脱がない非礼のわけを話さねばならぬ。それやこれやで一時は人と会うのが苦痛になってしまった。\n\n\n\n完治に１年かかった。だから脱毛の苦しみはよく分かる。傷心の妻を間近に見てきた夫の憤りもまたしかり。そもそも人の容姿をからかうのは褒められたジョークではない。\n\n\n\nそれらを重々考慮してもなおかつ暴力は容認できない。許せば他国に侵攻する所業をも是認することにつながりかねない。暴力がまかり通る世を肯定するつもりはそれこそ毛頭、ない。\n\n\n\n\n\n４月１３日のこよみ。\n\n旧暦の３月１３日に当たります。ひのえ さる 三碧 先負。\n\n日の出は５時３９分、日の入りは１８時３５分。\n\n月の出は１４時５５分、月の入りは３時４８分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で４時２３分、潮位１４９センチと、１５時５７分、潮位１４３センチです。\n\n干潮は１０時１９分、潮位７０センチと、２２時１８分、潮位２９センチです。\n\n\n\n４月１４日のこよみ。\n\n旧暦の３月１４日に当たります。ひのと とり 四緑 仏滅。\n\n日の出は５時３７分、日の入りは１８時３６分。\n\n月の出は１５時５７分、月の入りは４時１８分、月齢は１２．９です。\n\n潮は大潮で、満潮は高知港標準で４時４８分、潮位１５９センチと、１６時４１分、潮位１５８センチです。\n\n干潮は１０時４７分、潮位５２センチと、２２時５５分、潮位２４センチです。", "publish_date": "20220413"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/906431/", "title": "米最高裁で闘った女性判事", "text": "「232年の歳月と115人の前任者を要しました」。こう語ったのは、黒人女性で史上初めて米連邦最高裁判事として承認されたケタンジ・ジャクソン氏（51）。今夏、就任する予定だ▼バイデン大統領が「黒人女性を起用する」という公約を実現した。歴代115人のうち108人が白人男性に偏る中、多様性を象徴する存在として注目される▼連邦最高裁の判断は政治や社会の在り方も左右する。2人目の女性判事として道を切り開いたルース・ベイダー・ギンズバーグ氏。2020年に87歳で亡くなるまで27年間、少数派の権利を守るため闘った...", "publish_date": "20220413"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220413103431?c=39546741839462401", "title": "ルーキー ｜ 長崎新聞", "text": "味方の投手が初回から1人も走者を出さずに迎えた最終回の守備。こう願った野手はいなかっただろうか。「自分の所に飛んでこないで」。そんな弱気ではプロ野球選手など務まらないか…。いや、プロだって人の子▲と、バカバカしい想像はともかく、そうは言っていられないのが捕手。ロッテの佐々木朗希投手が完全試合を達成した日曜日のゲーム、マスクをかぶったのは松川虎生（こう）選手。2003年10月生まれの18歳は、高校を卒業したばかりのピカピカのルーキー▲160キロ超の快速球と150キロに迫る高速フォークボールが自分を目がけて飛んでくる。逸（そ）らさずに受け止めるだけでも大変そうだが、もちろん怖がっている場合ではない。しかも、そこから先が捕手の仕事。経験や蓄積も大切なポジションだ▲27人目の打者にはフォークを3球続けた。暴投やパスボールが心配な球種でもある。大丈夫っすよ。「松川を信じて投げました」と佐々木投手。配球への信頼と捕球技術への信頼が快挙を支えた▲ロッテは昨夜、長崎でソフトバンク戦に臨んだ。日曜の勢いをそのままに3投手の完封リレーで快勝▲松川選手は先発を外れ、交代での出番もなかった。残念。ベンチから戦況を見つめる時間も貴重な経験か。それとも試合に出たくてうずうずしていたか。（智）", "publish_date": "20220413"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/839270", "title": "充実してこそ休みはありがたい｜有明抄｜佐賀新聞LiVE", "text": "学校は昔、土曜日は「半ドン」だった。午前中授業があり、午後から休み。振り返るとクラスや部活で何かを企画する際、土曜の午後は絶好の時間だった◆学校の土曜半ドンが変わり始めたのは１９９２年９月。毎月第２土曜が休業になり、９５年４月から第２、第４土曜が休業に。そして、２００２年４月から「完全学校週５日制」がスタートした。きょう１３日が新学期最初の土曜日だった。その日から２０年。２１世紀生まれの子どもたちは「完全週休２日」が当たり前なのである◆とはいえ社会に出ると仕事の平準化は難しい。「無理難題」と思える指示を受けることもある。順応できるかと心配になるが、余計なお世話と言われそう。高校では今、平日７時間授業が多いと聞く。筆者の高校時代より大変そうだ◆デザイナーの森英恵（はなえ）さんは人生で一度だけ、１カ月の休みを取った。過労で行き詰まり、仕事を辞めるか続けるかの岐路に立たされ、パリに行った。ただ、ぶらぶらするうちに嫌になる。３日も精いっぱい眠ればもうたくさん。本場のフランス料理も３日続けばお茶漬けが懐かしくなる。２週間すると仕事が恋しくなったとエッセーに記す◆「健康な人間には目的のある意欲的な日常の営みが必要」という一文に共感した。休みは、充実した日常があるからこそありがたい。大切に使おう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220413"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1500746.html", "title": "＜金口木舌＞子どもを取り巻くいじめの厳しさ", "text": "新年度、転校や進学など不慣れな環境で新生活を迎えた子どもたちも多いだろう。県外だが、当方も過去に転校先で苦痛を感じたことがある。周りに相談できず抱え込んでしまった\n\n\n\n▼大津市での中学２年の男子生徒のいじめ自殺から２０１３年、いじめ防止対策推進法が施行された。学校に対し、いじめに適切、迅速に対処する責務を定める。国、地方公共団体、学校がいじめ防止に取り組む主体となる\n\n▼しかし、法律施行後も深刻ないじめが後を絶たない。ＳＮＳでのいじめも横行する。文部科学省は21年10月、20年度の小中高生の自殺者は調査開始以降最多の４１５人に上ったと発表した\n\n▼いじめだけではないだろうが、子どもを取り巻く深刻な状況がうかがえる。いじめは相手も自分も傷つけ、一生後悔することになる。絶対に駄目だが、今後、不条理ないじめを経験する人もいるかもしれない\n\n▼しかし、生きることを決して諦めないでほしい。あなたを見守り導く大人は必ずいる。そして一緒に、全ての人が生きやすい社会をつくっていこう。", "publish_date": "20220413"}
]