[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/658784/", "title": "＜卓上四季＞極小で月に挑む：北海道新聞 どうしん電子版", "text": "春の訪れとともに夜空の装いも変わる。明るい星が減り、他の季節に比べ、宇宙のはるかかなたまで見通せるらしい。そんな天空に昇る春の月は、中秋とはひと味違う輝きと風情がある▼月面での持続的な有人活動を目指す国際協力プロジェクト「アルテミス計画」が進んでいる。第１弾となる米国の新型ロケットが初夏の打ち上げに向け最終準備に入った。日本からは超小型探査機２機が相乗りし、うち１機は日本の探査機として初の月面着陸に挑む▼その名はＯＭＯＴＥＮＡＳＨＩ（オモテナシ）。月を訪れる後続機をもてなしたい、との願いがこもる。大きさは縦１１センチ、横２４センチ、高さ３７センチで、重量は約１３キロ。小さくても日本が持つきらりと光る繊細な着陸技術が凝縮されている。成功すれば世界最小だ▼昨今は大金持ちの起業家らが宇宙へ飛び、月旅行も計画する。一方、地球は気候変動に伴う食糧、エネルギーといった問題が山積している。オモテナシには人類の未来を切り開く探査をぜひ進めてもらいたい▼宇宙飛行士の毛利衛さんはかつての任務に際し、地球を「まほろば」と呼んだ。日本の古語で住みやすい場所、素晴らしい場所という意味だ▼しかし今、東欧の穀倉地帯は地獄の惨状と化している。かの侵略者は宇宙から見た地球の姿を想像し、同じ船上での戦いがいかに悲惨な結果をもたらすか、あらためて思いを致す必要がある。２０２２・３・１９", "publish_date": "20220319"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220319khn000002.html", "title": "河北春秋(3/19)：傾いた重さ４・５トンの騎馬像。揺れのすさ… | 河北新報オンラインニュース", "text": "河北春秋(3/19)：傾いた重さ４・５トンの騎馬像。揺れのすさ…\n\n傾いた重さ４・５トンの騎馬像。揺れのすさまじさを改めて感じた人も多いのではないか。仙台城跡にある伊達政宗の騎馬像が激震で傷ついた。正面から見て１０度ほど傾き、馬の足に亀裂が生じたという▼原型制作は宮城県柴田町出身の彫刻家小室達（とおる）。騎馬像は２代目で１９６４年の東京五輪開会式前日に除幕された。当時の本紙は「参列者も武者姿で」との見出しで伝える。天守台は拍手で沸いた▼初代騎馬像の建立はその２９年前にさかのぼる。県青年団中心の協賛会が政宗３００回忌事業で取り組んだ。太平洋戦争の金属供出で失われ、戦後に胸から上が見つかった。仙台市博物館の中庭に胸像がある。昨年２月の地震でかぶとの三日月の前立てが折れて修繕されたのは記憶に新しい▼騎馬像ばかりに目が行きがちだが、重厚な台座も見どころたっぷり。桃山建築様式で銘板には「伊達政宗卿（きょう）」とある。協賛会総裁だった元首相の斎藤実（奥州市出身）が揮毫（きごう）した。突き止めた仙台市の郷土史研究家佐々木伸さんの著書に詳しい。銘板は石のため供出を免れた幸運もあった▼騎馬像は倒れる恐れがあるため、別の場所で修復する可能性がありそうだ。仮にいったん消えても、台座に刻まれた歴史をじっくり堪能したい。政宗復活の日を待ちわびながら。（２０２２・３・１９）", "publish_date": "20220319"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220319AK0016/", "title": "北斗星（３月１９日付）｜秋田魁新報電子版", "text": "「ロシアはウクライナから手を引け、戦争反対」。にかほ市の男性はそう書いた張り紙を自宅の窓や塀に掲げた。自分にできることを考え、行動に移したと本紙「声の十字路」への投稿にあった。多くの県民が共感するだろう\n\n\n\n▼ロシアの軍事侵攻に「ノー」を突き付ける動きが県内でも広がる。ウクライナを支援する非政府組織（ＮＧＯ）に売り上げの一部を寄付する事業所、街頭でロシアに抗議する市民団体…。増え続ける犠牲者に居ても立ってもいられない思いは共通する\n\n\n\n▼物理学者のアインシュタインは「世界を脅かすのは悪を行う人ではなく、悪を黙認する人である」と書いた。戦前のドイツでナチスが政権を奪取できたのは、多数の善良な市民がナチスの躍進を黙認したからだと指摘されることもある\n\n\n\n▼侵攻開始から２０日余り。ロシアでは言論統制が厳しく、戦争の実態を知らない市民も多いとされる。在日ロシア人の動画サイトによると、祖国で暮らす知人たちは意見を表明することに身の危険を感じる状況。ロシアの市民も犠牲者だ\n\n\n\n▼先日はロシアの政府系テレビの生放送中、女性社員が「戦争をやめて」と書いたプラカードを掲げて抗議行動し、共感の声が広がった。強権政治にもほころびが出始めたか\n\n\n\n▼ロシア国内でも、強者の横暴を黙認せず勇気を持って声を上げ始めた人がいることに、ほっとさせられる。まだ強風の中のかすかなともしびかもしれない。だが暗夜を照らす確かな希望の一灯である。", "publish_date": "20220319"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2009年に53歳で死去したロシア元第1副首相エゴール・ガイダルは、ソ連崩壊後の市場経済移行を推し進めた中心人物だ。経済の大混乱を招いたとして国内では否定的な評価を受けるが、改革の信念は不変だった。\n\n▼▽後年は戦略産業の国家統制を強めるプーチン大統領に対して批判的な姿勢を貫いた。06年に突然、体調を崩し、その3年後に亡くなる。彼は敵対する勢力に毒を盛られた可能性があると主張していた。こうした気骨は、軍人から作家に転じた父・チムール譲りかもしれない。\n\n▼▽海軍将官の身分で共産党機関紙の編集に携わっていたチムールは、1968年にソ連軍がチェコのプラハに侵攻した際、民間の同志と通じ、覇権主義を非難する文書を密（ひそ）かに書き上げた。本人が晩年に明かしている。ただ密告により流布はかなわず「私たちは無力でした」。\n\n▼▽ロシア政府系テレビの女性社員がニュースの生放送でウクライナ侵攻反対を訴えた。情報統制下の政権批判。当局に拘束され、後に釈放されたが、厳しい刑事罰の可能性が残る。彼女は身の安全を危ぶみつつ「自分の行いは正しいと信じている」と。覚悟の念（おも）いよ皆に届け。\n\n（2022/03/19付）", "publish_date": "20220319"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220319-692226.php", "title": "【３月19日付編集日記】やり場のない怒り", "text": "三度目の正直と、二度あることは三度ある―、カエルの子はカエルに、トビがタカを産む。口をついて出ることわざや慣用句には、言わんとする内容が正反対のものが少なくない\n\n▼善は急げと、急（せ）いてはことをし損じる―も真逆のことを言っている。災害時には「善は―」が正解だ。３日前の夜には、津波が来ることを警戒して、取るものも取りあえず避難所に向かったという人も多いだろう\n\n▼一方、新型コロナウイルス禍では対応の遅れを指摘され、急ごしらえでマスクを配ったものの、多くの人にそっぽを向かれた「急いては―」の典型的な例もある。時と場合により、言うべきことわざは違ってくる\n\n▼時間の経過とともに地震による被害の大きさが見えてきた。できれば近くに家が壊れてしまった人や、１人暮らしで不安を抱えている人がいないか見回してほしい。こんなときは、遠くの親戚より近くの他人―だ\n\n▼備えあれば憂いなし、天災は忘れた頃にやってくる―。災害の発生時に思わず言いそうになるが、いまはふさわしくない。本県ほど備えの大切さを知る土地はあるまい。ましてや３月。忘れたことなどないのに、またこんな日が来るとは。やり場のない怒りがこみ上げる。", "publish_date": "20220319"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/567097", "title": "クルマの生産自動化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "クルマの生産自動化\n\n自動車産業は、電動化や自動運転に対処する知能化など次世代技術の開発が加速し、生産を取り巻く環境は大きく変化している▼県は先ごろ、オンラインで「次世代のクルマづくり研究セミナー」を開いた。その中で日産自動車栃木工場の菊池英司（きくちえいじ）工場長の講演は、自動化を極限まで進めようとしている、自動車産業の今を知ることができるものだった▼上三川町の栃木工場は鋳造・車軸・車両工場を有する一貫生産体制で、約５２００人が働いている。同社は、労働集約型からの脱却や少子高齢化に対応した労働環境改革、気候変動への対応などを喫緊の課題と捉えている▼このため、新型の電気自動車（ＥＶ）「アリア」の量産にあたり、作業の肉体的負担を可能な限り減らす最新の生産システムを導入した。例えば同一ラインでＥＶやガソリン車の混流生産を実現しコスト競争力を高めた▼また、人力に頼っていた完成車の複雑な仕様の確認と微細な傷の検出は、完全自動化を達成した。材質が異なるため別々だったボディーとバンパーの塗装を、新たな塗料の開発などで一体化させたことは「世界初の技術」と胸を張った▼技術革新に伴う人員削減が気になるところだが「人を減らすことはあまり考えていない」と言うのでひとまず安心した。アリアは今月から納車が始まった。", "publish_date": "20220319"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/89280", "title": "2022/03/19【三山春秋】かごに乗った女性や…", "text": "▼かごに乗った女性やカンカン帽をかぶった男性が趣のある建物の前に並んでいる古い写真。みなかみ町の法師温泉長寿館が保管している写真に写っているのは、歌人・与謝野晶子と夫の鉄幹、その友人たち。1931年、連泊した旅館を出発する前に撮影されたという\n\n▼一行が向かったのは三国峠だ。古来、多くの人が行き来した道を歩いてたどり着いた峠。晶子はこんな歌を残している。〈わがあるは三国の峠立ちわたる霧の下こそ越路なりけれ〉\n\n▼戦後、街道は国道17号に指定された。59年に三国トンネルが開通。車での通行が可能になると、関東と新潟を結ぶ物流の大動脈となった。周辺の開発も進み、大規模スキー場が開設されるなど観光振興にも貢献した\n\n▼開通から半世紀後、新トンネル建設の話が持ち上がった。老朽化が著しい上、何度かの補修で内部が狭くなり、大型車両の安全通行が難しくなっていたためだ\n\n▼2013年秋、新トンネルの建設工事が始まる直前、晶子らが通った旧街道を歩いたことがある。往時をしのばせる石垣や晶子が喉を潤したとされる「晶子清水」、「長岡藩士の墓」といった史跡に、街道の長い歴史を感じた\n\n▼きょう新三国トンネルが開通し、街道の歴史に新たな1ページが加わる。新トンネルはこの地域に何をもたらし、どう変えていくのだろう。これまでの歩みを胸に刻みつつ、歴史を見守っていきたい。", "publish_date": "20220319"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/39892", "title": "新潟日報デジタルプラス", "text": "ぼたん雪が舞っていたという。終戦から１年半後の１９４７年冬。村上町（現村上市）の民家の軒先で母と一緒に魚を売っていた少年に、みすぼらしい格好の若者が近づいてきた\n\n▼満州で生き別れた兄だった。抱き合って再会を喜んだが、すぐに兄はこう言った。「何で俺を置いて帰ったんだ」。終戦後、兄はソ連軍（当時）に労働に駆り出され戻らなかった。日本人の引き揚げが決まり、少年の一家は連絡先の張り紙を残してやむなく帰国したのだった\n\n▼兄はその後、日本の社会になじめず６０代で世を去った。少年は満州で兄を探す途中、ソ連兵に撃たれたり、女性が暴行されるのを目撃したりした経験があった。長じて「軍人だけでなく、無辜（むこ）の民が傷つく戦争は憎悪しか生まない」と話している\n\n▼少年は後に映画スター・宝田明となった。「ゴジラ」の主役に抜てきされ、撮影初日に「主役の宝田明です」とあいさつすると「ばかやろう。主役はゴジラだ！」という声が飛んだ。「『ごもっとも』と恐縮するしかなくて」と振り返った\n\n▼水爆によって生まれたゴジラが、人間の手で海の藻くずと化すラストに号泣した。「ゴジラも水爆の犠牲者。同情を禁じ得なかった」。ユーモラスな役も演じられる二枚目だったが、戦争について語る際は端正な顔立ちをゆがませた\n\n▼宝田さんの訃報が届いた。無辜の民も傷つくのが戦争の本質だと指摘した言葉は、今のウクライナの惨状に重なる。亡くなる直前まで戦火の行方を心配していたようだ。", "publish_date": "20220319"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/19/72697/", "title": "大観小観 2022年3月19日(土)", "text": "▼平成30年８月に県立高一男子が自殺した問題で、県が設置した県いじめ調査委員会は七件のいじめと、うち六件が自殺と因果関係があることを認定した\n\n▼先に調査した県教委の県いじめ対策審議会も六件のいじめと自殺の因果関係を認めていた。六件が同じかどうかについて、調査委は「審議会の報告書が非公表のため、答えられない」。県であれ県教委であれ、法が定めた審議・調査機関の報告書が、非公開であることは極めて例外でなければならない\n\n▼同じ高一男子のいじめ自殺問題の報告書について、県教委の審議会は非公開、県の委員会は公開と対応が分かれた。県教委の報告が遺族の気持ちに寄り添っていないなどとして県の調査委が是正の意味も含めて改めて調査することになったのは周知の通り。その役目は果たしたかに見えるが、県教委の非公開を是認するかのような説明はあまりにしゃくし定規で、そんたくしているように受け取られないか\n\n▼遺族から再度の調査依頼はなかったが「表現に不満な印象を受けた」という。「本人の生活状況」として家庭内の不協和音の方は、遺族の話としてではなくあれこれ書き込んでいるのだから、何か理由があるかにも勘ぐられ、大きなお世話ではあろう\n\n▼県教委の報告がいじめ六件を自殺の一因としたのに対し、県調査委は「自殺の原因」としている。加害者とされる生徒からの聞き取りについて県教委の木平芳定教育長が「再三要請したが、応じてもらえなかった」としていたが、調査委は二回聞き取っている\n\n▼県教委が事務局を務める限界、不信を増幅させる。", "publish_date": "20220319"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220319215423.html", "title": "春分の日には苦い思い出がある。約40年…｜奈良新聞デジタル", "text": "春分の日には苦い思い出がある。約40年前、単車で丹後半島に日帰りツーリングに出掛けたものの大雪に見舞われ、京都から兵庫への峠が越えられず帰宅できなくなったのだ。\n\n天気予報の精度が今ほどではなかった時代。この時期に積もるほどの雪が降るはずはないとの思い込みと、何とかなるとの油断による失態だった。\n\n地元の人々の手助けと善意がなければ、宿も見つけられず大事になった可能性もあった。もっとも油断がなくても厄災は降りかかる。\n\n第94回選抜高校野球大会に出場予定の京都国際が、選手ら13人が新型コロナウイルスに感染したため開幕直前に出場を辞退した。隣接府代表のことでより身近に感じ、選手らの無念さを思うと心が痛んだ。\n\n16日深夜には宮城、福島両県で最大震度6強の地震が発生した。東日本大震災から11年。終えんの見えないゆれ、状況への不安、やるせなさは別の大震災で被災した身として少しは分かる。\n\nただ油断をしていたら、事態はもっと深刻になっていたかもしれない。コロナ禍、災害は奈良も例外ではない。用心は無駄にはならない。 (智)", "publish_date": "20220319"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1241413/", "title": "意思の疎通が十分にできない高齢…：山陽新聞デジタル｜さんデジ", "text": "意思の疎通が十分にできない高齢者をベッドから車いすに移すのはなかなか大変だ。つい力任せになってしまい、腰も痛くなる。わが親を送迎する介護施設の職員が介助するのを見ると、さすがはプロだと感心する▼とはいえ、重労働であることは確かだろう。労働組合のＵＡゼンセン日本介護クラフトユニオンの昨年の調査では、答えた６千人超の半数近くに介護の仕事を原因とした腰痛があった。移乗介助に次いでおむつ交換などが体につらいという▼その負担を軽くできるといい。厚生労働省が２０２２年度、介護施設でセンサーやロボット活用の実証事業を行うそうだ。例えば、夜間の見守り機器の導入で不要なトイレ誘導や汚れたシーツの交換を減らすことを目指す。高齢者もぐっすり眠れよう▼ただ、政府の狙いは、施設の入所者３人につき職員１人以上が対応する基準を緩和することにある。ケアの質が下がらないか慎重に検討してほしい▼高齢化に伴い、介護職員は２５年度に３２万人不足するとの推計もある。そうした現実に基準を合わせることにならないかが心配だ▼政府は先月、介護職員らの賃金を３％上げる処遇改善を始めた。だが、９月分までで、賃上げ幅も全産業平均との月収の差を埋めるのには十分でない。人手を増やすには、プロの技に対する正当な評価が欠かせない。", "publish_date": "20220319"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=842415&comment_sub_id=0&category_id=143", "title": "鯉の街から風の街へ", "text": "「風の街」と呼ばれるシカゴはブルースなどの音楽でも知られるが、やはりスポーツが盛ん。北米で人気の四大プロリーグのチームがある。フットボール、バスケットボール、アイスホッケー、そして野球。大リーグ２球団が本拠地とする▲その一つ、カブスに広島東洋カープの鈴木誠也選手が入団する。大リーグの労使交渉が長引いて移籍の行方に気をもんだが何と５年総額１００億円ともいう大型契約。鯉（こい）ファンとしては誇らしいような、寂しいような▲広島ではもちろん、日本代表でも４番を張った。「プロ野球で頭ひとつ抜けている打者」とあの二刀流も実力を認める。カブスファンが期待を寄せるのも無理はない。大谷翔平選手を超える旋風を巻き起こしてくれるはずだ▲契約の金額に驚かされるが、注目すべき点は他にも。他球団へのトレードを拒否できる権利が含まれるらしい。チームや環境を変えず野球に集中したい―との思いか。理想の打撃を追い求める鈴木選手らしさがのぞく▲セイヤサーン！。会心の一振りに、実況が絶叫する場面を早く見たい。活躍を見守りつつも、かすかな望みは捨てずにおこう。いつか再び鯉の街で野球をしてくれないか、と。", "publish_date": "20220319"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/180340", "title": "明窓・災害時の「灯台」確保", "text": "「灯台下暗し」ということわざは、自然災害にも当てはまる。そう実感したのが２００７年７月の新潟県中越沖地震だった。最大震度６強の激震により、東京電力柏崎刈羽原発３号機（新潟県柏崎市、刈羽村）の変圧器から火災が発生。黒煙が上がる生中継の映像に衝撃を受けた▼その５０日後、現地を取材して別の衝撃を受けた。発生時は広く停電しており、避難していた地元住民の多くが原発で火災が起きていたことを知らなかった。放射能漏れがあったらどうなっていたか。まさに灯台下暗しだ▼こちらで暗かったのは灯台の「下」だけではなかった。宮城、福島両県で最大震度６強を観測した１６日深夜の地震。両県を含む東北地方に加え、遠く離れた首都圏など東電管内でも約２１０万戸が停電し、交差点の信号も消え、真っ暗な都心を中継しているニュースもあった▼電力の需給バランスを保つため、強制的に停電させる仕組みが作動したのが原因。結果的に、もっと大規模な停電を防ぐ役割を果たしたのだが、突然の暗闇に不安を抱いた人も多かっただろう▼専門家によると、地震による夜の停電に備えるには、枕元にスマートフォンを置くのがいいという。たとえほのかな明かりでも安心感を与えてくれるし、災害の情報収集にも役立つ。そのためには常に充電しておく習慣も欠かせない。いざという際に役立つ「灯台」を確保しておきたい。（健）", "publish_date": "20220319"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n知人の園地に待望の苗木が届いた。かんきつの新品種「紅プリンセス」（愛媛果試４８号）。今月から県内の農家に苗木の配布が始まった。\n\n県みかん研究所（宇和島市）が２００５年から開発に着手。県オリジナル品種「紅まどんな」と「甘平」を交配し、１９年にその名が決まった。ゼリーのような食感は紅まどんな、濃厚な甘みは甘平譲りとか。皮は薄くてむきやすい。おいしさと食べやすさにこだわる消費者の期待に応えるべく生みだされた。\n\n出荷時期にも特徴がある。紅まどんなは１２月、甘平は１～２月が旬。紅プリンセスは３～４月に熟期を迎える。上手に組み合わせることで労働力の分散、収入が途切れない経営が可能だ。\n\n伊方町の園地で、植え付けを手伝わせてもらった。高さ５０～６０センチの苗木には１０枚ほどかわいらしい葉が。深植えにならないよう注意しつつ、根にしっかり土をかぶせ、水をたっぷりとやる。\n\n担い手が減ってきた影響だろう。周囲の優良園地が確保しやすくなった。この農家も自分の園地をゆったりと使っていた。苗木の間隔は３メートルと余裕がある。傾斜は緩やかで日当たりもいい。眼前に瀬戸内海が広がるその地に８０本がきれいに並んだ。\n\n県は３年後にも本格出荷を目指す。供給が安定するのは５年ほど先だろうか。産地には気の遠くなるような手間が待ち受けるが、やがて心強い味方になってくれるはず。健やかに成長したお姫さまを心待ちにしたい。", "publish_date": "20220319"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/550543", "title": "小社会 ３月のライオン", "text": "「３月はライオンのようにやってきて、子羊のように去る」。英語のことわざを倉嶋厚さんが訳した本を以前、小欄でも紹介した。「春風ノ狂フハ虎ニ似タリ」は中国のことわざという。\n\n\n\nもっぱらお天気の「春嵐」の災害への警告だと思うが、「荒れる３月」は近年、地震に当てはめても違和感がないように思う。宮城県と福島県を震度６強の地震が襲った。\n\n\n\n１１年前の東日本大震災とほぼ同時期。しかも当時の大震災と異なり、今回は深夜１１時半を過ぎた時間帯。暗闇の中を高台や避難所を目指した住民たちの心中はいかばかりだろう。昨年２月にも最大震度６強という同規模の地震が、ほぼ同じ場所で起きている。\n\n\n\nわれわれ南国の人間には、ポカポカ陽気どころか汗ばむほどの日が続いていた。その意表を突く出来事だった。テレビに緊急地震速報が流れて以降、津波注意報が解除されるまで、まんじりともせず夜を明かした。\n\n\n\n地元住民にとって、この苦難は「生きた心地がしない」ものだったに違いない。東日本大震災を上回るかもしれない超大震災級の不安には誰もこたえられないかもしれない。でも、できる限りの対策には万全を期したい。それを頼りに前を向いて進むしかあるまい。\n\n\n\n今回の地震は３月のライオンの「獅子吼（ししく）」。大いなる警告として、教訓をしっかり受け止めていきたい。やがて子羊のように優しく３月が去っていく日がくることを信じて。\n\n\n\n\n\n３月１９日のこよみ。\n\n旧暦の２月１７日に当たります。かのと ひつじ 五黄 赤口。\n\n日の出は６時１２分、日の入りは１８時１６分。\n\n月の出は１９時１８分、月の入りは６時４９分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で０時３４分、潮位３センチと、１２時４７分、潮位２３センチです。\n\n満潮は６時４８分、潮位１７２センチと、１８時５５分、潮位１７７センチです。\n\n\n\n３月２０日のこよみ。\n\n旧暦の２月１８日に当たります。みずのえ さる 六白 先勝。\n\n日の出は６時１０分、日の入りは１８時１７分。\n\n月の出は２０時２４分、月の入りは７時１８分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時０６分、潮位１１センチと、１３時２０分、潮位１４センチです。\n\n満潮は７時１３分、潮位１７４センチと、１９時３５分、潮位１７５センチです。", "publish_date": "20220319"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/893509/", "title": "ぞうきんとハンカチの使命", "text": "全国に先駆けて桜が咲いた福岡市。同じ日に小学校では卒業式が。多くの人が学舎（まなびや）を巣立ち、進学や就職など新しい道を歩み始める季節だ。夢がかない胸を弾ませている人がいよう。受験に再挑戦する人も、不本意ながら次善の選択をする人もいよう▼桜と一緒にそれぞれの門出にエールを...", "publish_date": "20220319"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220319100423?c=39546741839462401", "title": "トップは「会社員」 ｜ 長崎新聞", "text": "将来、就きたい職業は？ 60年前、ある雑誌が全国の小学6年生にアンケートしたところ、男子では「サラリーマン」がトップになった。その年、1962年には植木等さん主演の「ニッポン無責任時代」が封切られている▲スイスイスイッと、サラリーマンが口八丁で世を渡る。その野放図さは、経済成長の坂道を上る人々の心を軽やかにし、子どもの目にも生き生きと映ったのだろう▲それからずっと、サラリーマンや会社員はランク外にいた。第一生命保険は毎年、子どもの就きたい仕事を調査してきたが、もう30年近くも10位以内にない。男子はスポーツ選手、女子は「食べ物屋さん」がトップの常連だった▲今はどうだろう。昨年12月の調査では、小学生女子の1位が「パティシエ（菓子職人）」だったほかは、男子の小中学・高校生、女子の中学・高校生で「会社員」がトップという“異変”が起きている▲それを選んだ理由の第一は「働きやすそうだから」。コロナ禍で在宅勤務が世に広まり、柔軟に、自分のやり方で働く将来像を思い描く子どもが増えたらしい▲会社員の「員」は「枠の中にいる人」を言い、「まるい」「円」の意味もある。確かに、会社員とは組織の枠に囲われている印象だが、先々は「円滑に生きる人」も指すようになるだろうか。（徹）", "publish_date": "20220319"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/827157", "title": "関心は「ピープル」｜有明抄｜佐賀新聞LiVE", "text": "ロシア軍によるウクライナ侵攻で、犠牲になった市民や避難民のニュースが流れてくる。人数は増える一方だが、その際に出てくるのが国連難民高等弁務官事務所（ＵＮＨＣＲ）。世界各地の政府や民間から支援を受け、難民問題に取り組んでいる◆ＵＮＨＣＲは第２次世界大戦後の１９５０年、避難した人や家を失った人を救済するために設立された。当初は３年で活動を終えて解散する予定だったが、現在も存続している。戦争、紛争はなくならず、難民の保護や支援が必要な状況が続いているという悲しい現実である◆緒方貞子さんは１９９１年から１０年間、難民高等弁務官を務めた。退任後も人道支援活動に取り組み、米中枢同時テロ後の２００２年には日本政府特別代表としてアフガニスタンを訪れた◆訪問に同行した記者が書いていたエピソードが印象深い。「現在の関心は何か」。欧米メディアから質問を受けた緒方さんは、分かりきっていると言わんばかりの勢いで答えた。「ピープル（人）」。そのひと言だけだったという◆混乱の中にあって市民の命を守り、安全に生活できるようにするのが最優先。ウクライナ侵攻では遠い佐賀からも思いを届けようと、佐賀新聞社などが設けた窓口に多くの義援金が寄せられている。平穏が戻る日まで「ピープル」に関心を持ち続けたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220319"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1487625.html", "title": "＜金口木舌＞苦悩を象徴する曲", "text": "ドイツの詩人ゲーテの戯曲「エグモント」は、スペイン統治下で圧政に苦しむ16世紀のネーデルラント（今のオランダなど）が舞台。人々の権利を制限する圧政を批判する貴族エグモント伯爵は逮捕され、処刑が決まる\n\n\n\n▼この戯曲のためにベートーベンが作曲した「エグモント」序曲は、沖縄の歴史の節目でも披露された。１９７２年５月15日、那覇市民会館で行われた復帰記念式典だ。首里高校吹奏楽部の生徒らが演奏した\n\n▼当時、指揮・指導した音楽家の富原守哉さんが６日に他界した。選曲について「沖縄の苦悩を象徴する作品」と捉え「苦難から（復帰後の）将来への喜び」の思いを込めたことを取材で語っていた\n\n▼富原さんが指導した同吹奏楽部は71年の全日本吹奏楽コンクールで金賞に選ばれるなど実績を残した。県外への移動にはパスポートが必要な時代。税関で不当な扱いを受けたこともあったという\n\n▼復帰から半世紀を経た今もなお、不条理は続く。沖縄の未来をどう描くのか。富原さんが選曲に託した思いを受け止めたい。", "publish_date": "20220319"}
]