[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/626365/", "title": "＜卓上四季＞黒い羊：北海道新聞 どうしん電子版", "text": "ずっと昔、遠い国のお話。黒い羊が他の羊に銃殺された。その１００年後、罪を悔やんだものたちが弔いの騎士像を建て、群集からは歓声が上がった。グアテマラ人作家モンテロッソの寓話（ぐうわ）「黒い羊」（書肆山田）の一節だ▼英語で黒い羊といえば、集団の中の異端を指す慣用句。異質なものを排除する心理は国や時代を問わないものなのだろうか。とりわけ、他の集団より自分たちが優れていると信じたい集団ほど、その一体性を守ろうと排他の意識が強まるそうだ▼いわば排除は自信喪失の裏返し。他者に劣ることへの不安が高じるあまり、攻撃に転じるという。いじめはその典型であろう▼東京都の武蔵野市議会で投票資格に国籍を問わない住民投票条例案が否決された。外国籍でも１８歳以上で在住３カ月以上の住民の投票に道を開く提案に、会員制交流サイト（ＳＮＳ）などで外国人排斥の声が高まっていた▼米ニューヨーク市議会が今月、一定の条件下で外国人に地方選挙権を認めるなど、地方自治における外国人の参政権付与は国際的な潮流だ。条例案否決はそんな流れにも逆行する。五輪で多様性を掲げた国の内実である▼寓話「黒い羊」は続きがある。黒い羊の殺りくはその後も繰り返され、そのたびに反省の騎士像が建てられた。「おかげでぼんくらの羊たちですら騎士像作りというものをたっぷりと練習することができたのです」２０２１・１２・２３", "publish_date": "20211223"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211223khn000002.html", "title": "河北春秋(12/23)：「思いやりというのがあってもいい」。発言… | 河北新報オンラインニュース", "text": "河北春秋(12/23)：「思いやりというのがあってもいい」。発言…\n\n「思いやりというのがあってもいい」。発言の主は後に「政界のドン」となる故金丸信氏。在日米軍駐留経費を一部肩代わりする「思いやり予算」の呼び名の由来という。始まった１９７８年は防衛庁長官だった▼基地従業員の福利費などを手始めに、光熱水費や訓練移転費にも広がった。米国内の「安保ただ乗り」批判をかわすためだったという▼もっとも米国側には名称への反発もあった。１０年ほど前には高官が「時代遅れで当てはまらない」と語ったと報じられた。予算の増額をしっかり引き出すため、けん制材料に使われたようだ▼この思いやり予算。俗称だったという。政府は日米同盟の強化に資するので「同盟強靱（きょうじん）化予算」に改めるとか。ところが、英名は「ホスト・ネーション・サポート（接受国支援）」でこれまでと同じ。とどのつまり、日本側が自己満足で呼び名を変えただけのようだ▼「偉大な将軍は単に強いだけでなく、兵士の靴まで『思いやり』をするもの」。ワーテルローの戦いでナポレオンを破った英国ウェリントン公爵の言葉。青木幹雄氏が官房長官時代に持ち出し、思いやり予算に理解を求めた。「この言葉がいい、悪いというのは本質ではない」とも語った。いずれにせよ俗称。やはり「思いやり」が当を得ている。（２０２１・１２・２３）", "publish_date": "20211223"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211223AK0018/", "title": "北斗星（１２月２３日付）｜秋田魁新報電子版", "text": "ある晩は削り昆布をのせた湯豆腐、別の晩はイカをわたごと煮込んだみそかやき。子どもの頃、冬になると食卓に父専用の小鍋が出た。「ふう、ふう」とうまそうに味わうその姿を見て、「家長の特権」をうらやんだものだった\n\n\n\n▼あれから４０年近くになる。この間、昆布は分布域が激減した。スルメイカも近年、不漁が続く。地球温暖化に伴う海水温上昇が主因と考えられている\n\n\n\n▼北海道大の研究班は、北海道周辺の海水温が２０９０年代に１９８０年代と比べ最大１０度ほど上がると予測。日本近海の主要な天然昆布１１種が消滅する恐れがあると警鐘を鳴らす。日本の食文化が廃れないか心配だ\n\n\n\n▼昆布はだしを取るのに使うのが一般的だが、本県では薄く削っておぼろ昆布やとろろ昆布として食べることが多い。横手市内には専門店が数軒あり、北海道産の昆布が舟運で本県の内陸まで運ばれた歴史を今に伝える。古くはめかぶのようにたたいて食べたが、削り昆布へと発展した。近年は価格が高騰し、廃業した店もある\n\n\n\n▼きょうの本紙文化欄にある通り、昆布を削る包丁は県外では「秋田」と呼ばれる。削りやすいように刃先を曲げることは「秋田を入れる」。由来に諸説あるが、本県とのつながりを感じさせる\n\n\n\n▼舟運繁栄の名残である昆布店、「秋田」で削る技、粘りを好む食文化。いずれも昆布があればこそ伝承できる。温暖化の影響がこんなところにまで迫り来るとは。地球環境が壊れるスピードに日々おののく。", "publish_date": "20211223"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽夢をかなえさせる舞台であると同時に、夢を諦めさせる舞台でもあるとか。エンターテインメント界の一大イベントとして定着している漫才コンクール「Ｍ－1グランプリ」のことだ。今年も先日、決勝戦が行われた。\n\n▼▽出場資格はプロ、アマ問わず門戸が開かれているが、「結成15年以内」という制限が設けられている。当初は「結成10年」だった。このルールの趣旨はいつまでも売れないまま漫才を続ける人たちに芸人として向いていないことを自覚させ、諦めてもらうことだったという。\n\n▼▽昨年に続いて決勝進出を果たし、初めて頂点に立ったのは、50歳の長谷川雅紀さんと43歳の渡辺隆さんのコンビ「錦鯉（にしきごい）」。史上最高齢の王者誕生と話題を呼んでいる。ともに芸歴は長いが、コンビを組んだのが2012年で結成15年ルールには掛からず、遅咲きを果たした。\n\n▼▽夢を捨てなかった2人と、支え続けた親との逸話が各メディアで紹介されている。芸人として芽が出ないままの子を長く見守った親の心情を思う。今回の結果で芸人のやめ時を見失う人が増えるのではとの声もあるようだが、覚悟を決めて生きる人間は誰にも止められまい。\n\n（2021/12/23付）", "publish_date": "20211223"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211223-675070.php", "title": "【12月23日付編集日記】無駄の排除", "text": "日本の自動車産業の礎を築いたトヨタ自動車の創業者豊田喜一郎は「ムダの排除」を徹底した。その理念に基づき、生産現場で実践されたのが、造り過ぎ、手待ち、動作、運搬、不良・手直し、加工、在庫―の七つの無駄の解消だった\n\n▼最も悪いのは「造り過ぎのムダ」。需要以上に余分に造ることが、動作や運搬、在庫など無駄の連鎖を招く。「必要なものを、必要なときに必要な量だけ造る」という発想が、日本のものづくり産業に大きな影響を与えた\n\n▼４４２億円が投じられたこの事業に、無駄はなかったか。昨年、新型コロナウイルス対策で配布された布製マスクについて、岸田文雄首相は在庫分を希望者に配布した上で、本年度内をめどに廃棄するよう指示した\n\n▼厚生労働省が調達した約２億９千万枚のうち、約８１３０万枚が倉庫に保管されている。マスクの平均単価は約１４０円。１１５億円相当が使われず、保管費も昨年８月から今年３月までで６億円に上る\n\n▼岸田首相は記者会見で「マスク不足への心配は払拭（ふっしょく）され、所期の目的は達成された」と語ったが、国民の理解を得られたとは言い難い。不良品が相次いだ初期段階から事業を見直していれば、結果は違っただろう。", "publish_date": "20211223"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/536497", "title": "気候変動適応ビジネス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "気候変動適応ビジネス\n\n大粒で甘く、皮ごと食べられる黄緑色のブドウ、シャインマスカット。高級ブドウと言えば巨峰など黒紫が定番だったが、瞬く間に人気が出て、今やふるさと納税返礼品の代表選手だ。県内でも栽培農家が増えている▼気候変動時代の有望株でもある。収穫期に高温に見舞われると発生する着色不良の心配がない。生産者にもうまみが多い▼宇都宮市では昨年、最高気温が35度以上の猛暑日が８日あり、過去80年間で6.2日増えた。有効な手だてを講じなければ今世紀末には４倍近い30日ほどになるという。考えただけでぞっとする▼気候変動の影響を抑えるには、温室効果ガスの排出を限りなくゼロにしなければならない。この取り組みを「緩和策」と呼ぶのに対し、現に起きている影響に対処し被害を少なくすることを「適応策」という▼緩和策は一朝一夕に成果が出ない。両者を並行して進める必要があり、注目を集めるのが適応ビジネスだ。気候変動を逆手に取り、環境の変化をにらんだ新商品の開発や販売ができれば、企業の活路が開ける▼先日、県のセミナーで、遮熱材を製造販売する足利市の日本遮熱が事例発表した。気温40度超えの時代を見据え、数々の特許を得た薄いシートで事業拡大を図る。灼熱（しゃくねつ）の暑さに苦しめられない生活を目指し、適応ビジネスが熱を帯びる。", "publish_date": "20211223"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/46947", "title": "2021/12/23【三山春秋】「味の裏に酸味があるのが…", "text": "▼「味の裏に酸味があるのが人気の理由です」。ジューシーで甘みが強いのに、香り豊かでさっぱりとした後味。本県生まれのリンゴ「ぐんま名月」を頬張ると、沼田市の生産者の説明が腑（ふ）に落ちた\n\n▼「あかぎ」と「ふじ」を交配して生み出されたオリジナル品種。人気のあまり入手が困難で、かつては“幻の黄色いりんご”とまで言われた。恥ずかしながら、今月初旬の輸出産品の産地見学ツアーで初めて口にし、その食味に感動した\n\n▼ツアーは驚きの連続だった。昭和村のメーカーで試食した、こんにゃくで作った焼き肉や焼きそば、わらび餅などは見た目も味も本物そっくり\n\n▼ぐんま名月はシンガポールで人気を博し、こんにゃく麺は香港の大手コーヒーチェーンのメニューに採用されているという。複数の国・地域での市場調査や商談会への参加、商品開発の苦労などこれまでの経緯を聞き、輸出の大変さを再認識した\n\n▼本県の農畜産物輸出額は2019年に過去最多の12億6600万円を記録したが、20年は新型コロナの世界的流行で急ブレーキがかかり1割以上減少した。需要が回復した今年は国全体で年間初の1兆円突破を11月に達成し、本県輸出額も前年を上回ると見込まれている\n\n▼政府は25年に2兆円、30年に5兆円とする目標を掲げ、産地支援を強化している。世界で愛される群馬ブランドが続々と誕生することを期待したい。", "publish_date": "20211223"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/23/68849/", "title": "2021年12月23日(木)", "text": "▼歌は世につれ世は歌につれ、は万葉の昔からだが、「世につれ」は歌に限らず、諸事万端に違いない。不祥事教職員についての県教委の発表も、大げさに言えば不易流行。事案ともども相変わらずだなあと思わせる半面、時代とともに変化していくか\n\n▼10歳未満の女児のスカート内を盗撮して懲戒処分を受けた46歳の中学校職員についてである。本人が「（関係各位に）迷惑をかけて申し訳ない」と語っているというのは定番だが、日ごろの仕事ぶりについて「真面目」「周囲の評判はよかった」などの説明はなかった\n\n▼あまり度量の大きいところを見せるのも考えものと了見を入れ替えたか、教諭と違って学校職員だ、勤務状態に問題がないことを示さなくてもこちらに責任の火の粉が飛んでくることはあるまいと見極めをつけたか、それとも、職員のことはよく分からないか。学校現場のダブルスタンダードと無縁ではないのかもしれない\n\n▼１億総カメラマンのスマホ時代である。盗撮への垣根もぐんと低くなった。「衝動的にやってしまった」という当人の弁明もまんざら言い逃れとばかりは言えない気もするが、とはいえ越える越えないに低からぬハードルはあろう。職場でのモチベーションが関係しているかはともかく、学校事務の全般という職務は、コロナ禍で高まることはあるまい\n\n▼警察官の窃盗が頻発し、引きこもり、自殺者が増える風潮は世の中全般にじんわり浸透していよう。児童生徒に自尊感情を保たせるのは人権教育の基本だ。自己肯定感をいかに保たせるかはウィズコロナ時代の心がけである。", "publish_date": "20211223"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211223215029.html", "title": "「貴賓室を憩いの場に」。平成17年1月…｜奈良新聞デジタル", "text": "「貴賓室を憩いの場に」。平成17年1月の紙面にそんな記事が掲載されている。橿原市が設置したJR畝傍駅舎の活性化懇話会が、まとまったプランを市長に提言したとの内容だ。\n\n昭和天皇の休憩所として昭和15年に設けられた貴賓室は、喫茶室など来訪者の憩いの場とすることが盛り込まれた。JR西日本は市に駅舎を無償貸与、18年度にも整備が始まる予定だった。\n\nそれから16年。駅舎は今もそのままで、市は7日、駅舎の民間活用断念を明らかにした。JR西は老朽化した駅舎の建て替えを検討している。\n\n貴賓室が設けられた昭和15年は「紀元2600年」に当たり、昭和天皇が神武天皇陵に参拝したほか、盛大な奉祝行事が橿原市で営まれた。\n\n橿原神宮の正月三が日の参拝者は前年の20倍に達したといい、貴賓室は当時の国民的盛り上がりを語る歴史遺産でもある。\n\n畝傍駅の近くには江戸時代の旅籠(はたご)を改修した交流館や校舎が国の文化財に登録された畝傍高校もある。西に歩けば江戸時代の町並みが残る今井町。面的な価値も見据えて駅舎の保存を考えてほしい。(増)", "publish_date": "20211223"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1211147/", "title": "故大林宣彦さんが監督した映画「…：山陽新聞デジタル｜さんデジ", "text": "故大林宣彦さんが監督した映画「天国にいちばん近い島」は、フランス特別自治体のニューカレドニアが舞台だった。青い空と海、白い砂浜が広がる南太平洋の島で少女が自分探しを繰り広げる物語だ。１９８４年に公開された▼主演した原田知世さんの人気もあり、映画は大ヒットした。だが、封切り当時、島では独立運動が激化していた。「角川映画１９７６―１９８６ 日本を変えた１０年」（中川右介著）によると、大林さんは現地の人から「この次、君たちが来た時には、私はもういないかもしれない」と告げられた▼それでも暗い話は映画に盛り込まなかった。美しい風景の陰で泥沼の独立運動が続く。「それをどう結びつけるかは観客の判断だ」との信念からだったという▼運動はまだ終わらない。今月、独立の是非を問う住民投票があった。フランスとの約束で３回認められ、過去２回は残留派が辛勝した。今回が最後だった▼先住民が中心の独立派は、コロナ禍による大勢の死者を弔うために投票の延期を求めてボイコットした。結果は残留派が圧勝したのだが、独立派はあきらめてはいない▼島は仏軍の海外拠点だ。車載電池に欠かせないニッケルの生産地で、日本とも縁が深い。中国の触手も伸びる。複雑に絡み合う大国の思惑も、島国を「天国」から遠ざけているのだろうか。", "publish_date": "20211223"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=819031&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "年賀状の支度で尻に火が付いた。かと思えばプリンターはインク切れ。家電量販店に駆け込むとプリンター売り場の陳列棚がなぜか、がらんとしている。次の納期は来春以降という張り紙があった▲例年なら在庫が山積みのはずなのに。店によると、品薄は在宅勤務のお供に需要が増え、１年前から続いているらしい。そこに半導体不足が重なった。世界で起きている争奪戦が、こんなところにまで影を落とすとは▲ＳＮＳの普及や企業の虚礼廃止で年賀はがきの発行枚数は減り続け、ことしは１８億枚余り。２０年前に比べ、６割近く減った。解消が見通せないプリンター不足や脱炭素化の取り組みも年賀状離れに追い打ちとなりそうだ▲何かと気ぜわしい暮れにペンを執り、お世話になった人や恩師、友人の顔を思い浮かべる。「あけおめ」「ことよろ」とメッセージを送信するのとは違う心持ちを大事にしたい。〈賀状書く心東奔西走す〉嶋田摩耶子▲ご無沙汰の友人には、余白に何とはなく「ことしこそ会いましょう」と書いてきた。かなわない期間が長すぎた。オミクロン株に油断はできないが、このまま収まってくれよと、来る年に向けて同じ言葉をしたためる。", "publish_date": "20211223"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/139865", "title": "明窓・神様が結ぶ３市のご縁", "text": "新潟県糸魚川市の中心部で発生した大火から、きのうで５年が過ぎた。師走の南風にあおられ広がった火は４万平方メートルを焼いた。昨今も絶えない火災に悼むばかりなのがやるせない▼おととし、富山出張の足を延ばして糸魚川を、昨秋は長野県諏訪市を訪れた。ぴんとくる人もいるだろう。出雲を加えた３市は神代に結ばれた縁がある。古事記をひもとけば、出雲大社の祭神・八千矛（やちほこ）（大国主）の神が、高志の国に沼河比売（ぬなかわひめ）という美しい姫がいると聞き、求婚しに出かけた。古事記にある相聞歌は、まれに見る情熱的なラブソングだ▼その沼河比売を祭る奴奈川（ぬながわ）神社が糸魚川にある。すがすがしい気が流れる神社に手を合わせると、子神である建御名方命（たけみなかたのみこと）を祭る諏訪大社へどうしても行きたくなった。各地で伝承は異なり、国譲り神話で諏訪に逃げ去ったとされる建御名方命の真実が分かる気がしたからだ▼３市は糸魚川市長の提案を受け、官民で交流を続ける。ここ２年はコロナ禍が阻むが、３市を巡る市民向けツアーの計画もある。ただの観光とは違って、もう一つの古里を巡るような旅の感がある▼出雲の３市町交流はまだある。出雲そばと香川県琴平町の讃岐うどん、奈良県桜井市の三輪素麺（そうめん）でつながる「三麺交流」だ。金刀比羅宮、大神（おおみわ）神社と、主な神社の祭神が大物主（大国主の別名）という共通点もある。神様が結ぶご縁の地は、旅情を誘う。（衣）", "publish_date": "20211223"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "子どものころ、園芸好きの母の使いで、よく近所の店に鹿沼土（かぬまつち）を買いに行った。ツツジやサツキの用土だったと記憶する。軽石だと知ったのは、ずっと後になってから。\n\nどれだけの量が海を漂っているのか。今年８月に噴火した小笠原諸島の海底火山から軽石が広がる。大量漂着した沖縄県をはじめ、各地で被害も。お隣の高知県でも漁港にオイルフェンスを張るなど警戒に余念がない。\n\n年末年始を控え食卓への影響も懸念される。漁船が出漁できない事態もあり得るし、漂流域に入ればエンジンが故障しかねない。そういえば、軽石が注目を集めた発端はちょうど２カ月前。沖縄県沖で、巡視艇が航行不能になった事故だった。\n\n鹿沼土は群馬県の赤城山から噴出した軽石が風化したもの。栃木県鹿沼市で産出されるため、その名が付いた。研磨剤としての特性から化粧品や手洗い用洗剤などにも用途が広がる。洗剤を開発したのは地元の高校生。\n\n漂着した軽石の利活用に自治体が知恵を絞る。これまでに７千立方メートルほどを回収した沖縄県はアイデアを公募した。寄せられた８８案は、建設資材や土壌改良材、人工魚礁など。対象を事業者と団体に限ったためか、現実的な案が多い印象を受ける。若者らにも広く門戸を開いてみては。\n\n軽石は浮石（うきいし）とも呼ばれる。自治体の苦悩を思えば軽佻（けいちょう）浮薄な意見は慎まねばならないが、憂いを軽快させるあっと驚く使い道が浮かぶかもしれない。", "publish_date": "20211223"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/530822", "title": "小社会 年賀状", "text": "年も押し詰まった。年の瀬の一仕事といえば、年賀状の宛名書きという方もまだまだおられよう。年賀状離れがいわれても、昭和に育った世代としてはなかなかゼロにはできない習慣だ。\n\n\n\n昭和から平成にかけての文士もかなりの労力を割いている。郷土作家の土佐文雄さんはある年、年賀状が５００通を超え「これはたまらん」。２年ほど出すのをやめると２００通に減ったとか。ただ、「１０年２０年と再会のかなわない友人からの近況報告」は特に喜んだ。\n\n\n\n池波正太郎さんの逸話もおもしろい。年が明けるとすぐ翌年の年賀状の絵を描き、印刷屋に出した。「気が早すぎる」「せっかちだねえ」。周囲の声もさもありなん。年末に始めては間に合わないと千通余りの宛名を１日５枚、１０枚と書き進めた（「作家の四季」）。\n\n\n\n来年用のお年玉付き年賀はがきの当初発行は１８億枚余り。２００４年用は４４億枚台というから相当減った。ＬＩＮＥ（ライン）やメールの浸透。少し前には高齢などを理由に出すのをやめると伝える「終活年賀状」の動きも広がった。\n\n\n\nこの年末は、企業間で恒例だった年賀状の送付を廃止する企業が増えたという。紙資源利用の見直し。コロナ禍で出社する人が減ったテレワーク。年賀状への逆風も理由は多様化している。\n\n\n\nさて、小欄はどうしたものか。遠方の友との再会には二の足を踏む非接触の時代は続きそうな気配もある。もう少し「昭和」でいってみようか。\n\n\n\n\n\n１２月２３日のこよみ。\n\n旧暦の１１月２０日に当たります。きのと み 一白 赤口。\n\n日の出は７時０７分、日の入りは１７時０３分。\n\n月の出は２０時３６分、月の入りは１０時０９分、月齢は１８．８です。\n\n潮は中潮で、干潮は高知港標準で２時０３分、潮位５センチと、１４時１５分、潮位８６センチです。\n\n満潮は８時５１分、潮位１５６センチと、１９時４４分、潮位１５３センチです\n\n\n\n１２月２４日のこよみ。\n\n旧暦の１１月２１日に当たります。ひのえ うま 九紫 先勝。\n\n日の出は７時０７分、日の入りは１７時０３分。\n\n月の出は２１時３７分、月の入りは１０時４４分、月齢は１９．８です。\n\n潮は中潮で、干潮は高知港標準で２時４０分、潮位１２センチと、１４時５８分、潮位８７センチです。\n\n満潮は９時２９分、潮位１５２センチと、２０時２５分、潮位１４５センチです。", "publish_date": "20211223"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/851621/", "title": "「昭和」を発音すれば分かること", "text": "知人が家族でドライブしていると、高校生の娘さんが言うそうだ。「パパ、聖子ちゃんかキャンディーズをかけて」。父親の好きな歌を耳にして気に入った、というわけではない▼学校で「いい歌」と話題になり、ネットで聴いてみてファンになったらしい。もちろん、パパもまんざらではない。会話が少ない娘とのコミュニケーショ...", "publish_date": "20211223"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211223102515?c=39546741839462401", "title": "冬なか冬はじめ ｜ 長崎新聞", "text": "今の時分を〈冬至 冬なか 冬はじめ〉という。きのうは二十四節気のうちの冬至で、冬の中間地点に当たり、寒さはこれから本番に入る▲冬至は一年のうちで日（昼間）が最も短く、これを境に日は長くなる。一歩一歩、春に近づくはずなのに、寒さは逆に厳しさを増す…。どこかしら今の岸田政権のさまを思わせる▲財務省の公文書の書き換えを強いられ、自ら命を絶った職員の家族が起こした裁判は、損害賠償の請求をあっさり認めて幕引きを図った。過去の政権の問題は早く「終わったこと」にしたいらしい▲混乱が続いた18歳以下への10万円給付は、にわかに現金一括も「あり」にした。国の基幹統計のデータ書き換え問題でも、真相を解明する組織をつくると表明し、野党が問いただす前に手を打った。首相は「冬なか」を早々に越え、政権安定という春を待つ心境だろうか▲さらに首相はアベノマスクの余りを廃棄することも明らかにした。在庫は実に8千万枚あまり、保管にも何億円とかかる。これもまた、批判の的になる“負の遺産”を早いとこ消し去ろうという真意は覆いがたい▲さらりと「終わったこと」「消えたこと」にすれば、さらりと世論の寒風をかわせるわけではない。「聞く力」を唱える人に、とことん説明する「語る力」が求められる。（徹）", "publish_date": "20211223"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/787651", "title": "文通費の改正見送り｜有明抄｜佐賀新聞LiVE", "text": "山伏になりたいわけでもないだろうに、日本維新の会の杉本和巳衆院議員の資金管理団体が政治資金で「ほら貝」を購入していた。吹けるようにはならなかったそうで、無駄遣いは４万３２３０円。政治資金収支報告書で明らかになった◆自民党元幹事長の石原伸晃氏が代表を務める政治団体は、新型コロナ対策の雇用助成金を受けていた。報告書によると、受給額は６０万８１５９円。コロナ禍にあえぐ国民の反感は強く、石原氏は内閣官房参与を辞任した◆どちらも違法とはいえないが、政治家の振る舞いとして理解しがたい。こうした不適切な行為が露呈したのは報告書が公開されているからであり、公開の規定がなければ埋もれたままになる◆１０月末の衆院選で当選した新人議員に１０月分１００万円が満額支給され、問題となっていた文書通信交通滞在費（文通費）の法改正が見送られた。日割り支給に変更する改正を先行したい自民党と、使途公開なども盛り込むように求めた野党側が折り合わずに臨時国会は閉会した◆テレビニュースは「注目の改革は見送りとなりました」と伝えていた。領収書を添え、使い道を明らかにする。一般社会では当たり前なのに「改革」と呼ぶほどのことなのか。それさえも、すんなりと進まない現状に、政治に対する信頼の回復も見送りとなりました。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211223"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1443869.html", "title": "＜金口木舌＞お気に入りの一冊に出合いに行こう", "text": "本に囲まれ、テントで寝転んで読書する親子の写真に、思わず笑みが浮かんだ。嘉手納町立図書館で、「親子お泊まり会」が開かれた\n\n\n\n▼約8万8千冊の本の中で朝を迎えたことは、参加した子どもの思い出に残ったことだろう。他の地域にも広がってほしい\n\n▼全国出版協会・出版科学研究所の調べでは、2020年の出版物の推定販売額は前年比4.8％増の1兆6168億円。コロナ禍の巣ごもり需要に加え、電子出版が大きく伸びている。電子の利便性は素晴らしいが、思いも寄らぬ一冊と出合える書店や図書館巡りにも格別の味わいがある\n\n▼本は自分の世界を広げてくれる。しかし、小学生の一時期、どうにも手が伸びなくなったことがある。教師の方針で、読んだ数を競うように壁に貼られたシールの枚数のみで優劣を付けられる雰囲気に嫌気がさした。大切なのは何を感じたかで、読書量を比べることではない\n\n▼日ごろ忙しくしている人にこそ、読書に没頭できる贅沢（ぜいたく）な時間は貴重なものだ。年末年始に向けて、お気に入りの一冊と出合いに行こう。\n\n", "publish_date": "20211223"}
]