[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/581683/", "title": "高座の流儀：北海道新聞 どうしん電子版", "text": "大阪梅田・サンケイホールの舞台袖。椅子に座り出番を待つ笑福亭仁鶴師匠。水が入った紙コップをおもむろに持ち上げると、口元ではなく、目の下に当てた。見事なぼけである▼一部始終を見ていた落語作家の小佐田定雄さんが思わず吹き出すと、気づいた師匠は眉を上下させながらほほ笑んでみせたという（「青春の上方落語」ＮＨＫ出版新書）▼高座に現れる時の拍手「迎え手」よりも、下りる時の「送り手」を重くみた。迎え手は知名度による期待感。送り手こそが真の評価だと。いかに観客の気持ちをつかむか。出番前の周囲に誰もいないところでも研さんしたはなし家らしい逸話だ▼戦後約２０人にまで落ち込み、滅亡の危機にひんした上方落語。六代目笑福亭松鶴ら後に四天王と呼ばれた若手がつないだ伝統を受け継ぎ、深夜ラジオを通じて若者を含む幅広い層のブームに火を付けたのが仁鶴師匠だった▼そんな功労者だが、本人は後ろ向きの思考だったという。「前だけを見てたら怖くて進めますかいな」（「仁鶴湯」主婦と生活社）。それは後悔とは違う。前に進むための教訓となる反省ということだろう▼「芸人に上手も下手もなかりけり、行く先々の水に合わねば」が口癖だった。古道具屋の店先で聞いた初代桂春団治のＳＰレコードに心を奪われ、２４歳で入門してから６０年。世間をまあーるくおさめる和の笑いの秘訣（ひけつ）であった。２０２１・８・２５", "publish_date": "20210825"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210825khn000007.html", "title": "河北春秋(8/25)：鉄道のレール間の幅には広軌と狭軌があり、… | 河北新報オンラインニュース", "text": "河北春秋(8/25)：鉄道のレール間の幅には広軌と狭軌があり、…\n\n鉄道のレール間の幅には広軌と狭軌があり、在来線は狭軌。決めたのは明治新政府で要職を務めた大隈重信だという。後に大隈は「元来が貧乏な国であるから軌幅は狭い方がよかろう」と振り返っている▼助言したのは英国の鉄道技師エドモンド・モレル。「日本の鉄道の恩人」と称される人だ。小牟田哲彦『鉄道と国家』によると、お雇い外国人のモレルは既に豪州で狭軌の鉄道敷設に従事し、事業費が安く済む狭軌を勧めたという▼狭軌による経費の節約と工期の短縮…。明治の初め、とにかく早く鉄道が欲しかった国情に合わせた現実的な提案だったらしい。他にも、この人は資材の国産品使用を推進したほか、工部省の設置や工部大学の設立の進言もしている▼２年前、東京・港区の高輪で見つかった鉄道遺構「高輪築堤」。異例の審査スピードで、国の史跡に近く指定される。浅い海に盛り土をして、お城の石垣に使った伝統技術を生かした石組みで囲んだ。その上に鉄路。モレルが工事を指導した▼この堤を含む初の鉄道が新橋－横浜間に開通したのは１８７２年。完成を見ないで過労と肺病のため３１歳で彼は早世し、看病疲れからか共に来日した妻も急死した。かつての土木遺産の見事さだけでなく、哀史と言うべき歴史にも心引かれる。（２０２１・８・２５）", "publish_date": "20210825"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210825AK0018/", "title": "北斗星（８月２５日付）｜秋田魁新報電子版", "text": "障害者が競技するパラスポーツの中で人気の高い団体球技の一つが車いすバスケットボールだ。夏季パラリンピックでは、１９６０年の第１回ローマ大会から実施されている\n\n\n\n▼１０年余り前、初めて会場で観戦する機会があった。クラブチームによるエキシビションの試合だった。スピード感あふれる展開と、車いすがぶつかり合う激しい攻防に心が躍った。パラスポーツは面白い。そう実感した\n\n\n\n▼６４年以来、２回目となる東京パラリンピックが昨日開幕した。参加選手は史上最多の４４０３人に上る。２２競技、５３９種目でメダルが争われる\n\n\n\n▼「最高の舞台で全力のパフォーマンスを披露したい」。アスリートの共通した思いだろう。新型コロナウイルスの感染急拡大により原則無観客となったが、テレビやインターネットでの観戦を楽しみにしている人は世界中にいる。障害のある選手が限界に挑む。その姿が、コロナ禍で疲弊した世の中を元気づけてくれるようにと願う\n\n\n\n▼県勢は男子マラソン（視覚障害Ｔ１２）に秋田市出身の熊谷豊選手（３４）が出場する。目標に掲げるのは金メダルだ。代表決定後に「最後まで諦めず、秋田県人特有の粘り強い走りを見せたい」と意気込みを語っていた\n\n\n\n▼２００４年アテネ大会の男子マラソン（視覚障害１）では横手市出身の高橋勇市さん（５６）が栄冠に輝いている。高橋さんに続く快挙達成となるか。レースは最終日の９月５日。頂点に挑む熊谷選手に古里から大きな声援を送りたい。", "publish_date": "20210825"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽プロ野球巨人には、初代オーナーの正力松太郎氏が残した遺訓がある。「巨人軍は常に強くあれ」「常に紳士たれ」「アメリカ野球に追いつけ、そして追い越せ」の3カ条から成り新人選手は研修などで教え込まれる。\n\n▼▽紳士的な行動を選手に求めてきた巨人のトレードが波紋を呼んでいる。同僚選手に暴力を働いたとして無期限の出場停止処分を受けた日本ハムの中田翔選手を無償で獲得した。処分から10日余りしかたっていないにもかかわらず、中田選手は公式戦に出場し本塁打を放った。\n\n▼▽出場停止となった中田選手がなぜすぐ復帰できたのか。それは所属球団の日本ハムが処分を行い、移籍に合わせて処分を解除したためである。野球協約上は球団以外に、コミッショナーも選手に罰金や出場停止を科すことができるとされているが、動いた形跡は見られない。\n\n▼▽巨人がお咎（とが）めなしで中田選手を迎え入れたことにも疑問が付きまとう。本来は暴力行為を反省してもらうため出場停止処分の継続やボランティア活動の義務付けなどの措置を取ってしかるべきであろう。このまま暴力行為がうやむやになるのなら悪（あ）しき前例になりかねない。\n\n（2021/08/25付）", "publish_date": "20210825"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210825-650266.php", "title": "【８月25日付編集日記】衆院選迫る", "text": "夏を制する者は受験を制す―。大学や高校の受験を控えた読者は、夏休みを有意義に過ごせただろうか。問題とにらめっこして、正解にたどり着けなくても、まだ大丈夫。あと半年ある。これからが勝負だ\n\n▼年に何回か、試験の出題ミスが新聞に載る。よくあるのは、ほかの問題文に正解が書いてあったり、出題範囲をはみ出したりするケース。こうした場合は、不公平にならないよう全員正解にすることが多いようだ\n\n▼正解がないという、まさかのミスもある。３年前、県内のある高校で実施された入試では、数学の関数の問題でｙとすべきところを誤ってｘと記してあり、どれを選んでも不正解だった\n\n▼首相のお膝元である横浜市の市長選で野党候補が勝利し、与党内で衆院選への影響を懸念する声が高まっている。首相が毎日のように自民党の総裁選出馬を強調するのは、周囲の雰囲気を感じ取ってのことだろう\n\n▼こうした状況から、解散時期は流動的だ。任期満了まで踏み切れないとの観測もある。選挙が始まってからでは遅いので、今のうち言っておく。どの候補に票を投じても正解と思えない選挙がたまにある。政党には、これが正解と信じられる選択肢を用意する責任がある。", "publish_date": "20210825"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/492230", "title": "パラリンピック｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "パラリンピック\n\n障害者スポーツの競技会を取材するのは苦手である。順位などは関係なく、懸命にプレーする姿に「頑張れ」の思いの方が強くなり、どうしても仕事が後回しになってしまう▼24日、東京パラリンピックが開幕した。こちらは普段、取材できる競技会とは次元が違う。とはいえ、応援する気持ちが変わることはない▼本県関係では車いすテニス男子の真田卓（さなだたかし）選手、女子の大谷桃子（おおたにももこ）選手、車いすバスケットボール男子の高松義伸（たかまつよしのぶ）選手の３人が出場する。メダルを手にする姿が楽しみだ▼東京五輪での日本勢の活躍は、社会に勇気や活力を与えてくれた。パラリンピックもこの流れに乗ってほしい。さらに、何かしらの不自由を乗り越えて発揮される驚異的なパフォーマンスには、多様性への理解が遅れる社会の心の不自由を解消する効果も期待される▼同時に社会が感じ取りたいのは、晴れ舞台にたどり着くまでの過程だ。選手たちは練習や生活に、忍耐や我慢が厳しく求められる。新型コロナ禍を克服する上でも欠かせない要素の一つである。ぜひ見習いたい▼一方、今年も県障害者スポーツ大会の中止が決まった。パラリンピックの盛り上がりを来年、本県で開催される全国大会「いちご一会とちぎ大会」につなぐためにも、選手たちの活動を広く周知できる代わりの機会を模索したい。", "publish_date": "20210825"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/320382", "title": "25【三山春秋】〈カット野菜、ノンアルコールビール…｜三山春秋｜上毛新聞ニュース", "text": "▼〈カット野菜、ノンアルコールビール、ドライブレコーダー、学童保育料〉。〈整理だんす、固定電話機、辞書、写真プリント代〉。何の関連もないように見えるが、前後のグループごとに共通点がある。分かる人がどれほどいるだろうか\n\n\n\n▼答えは私たちが買うモノやサービスの値動きを示す「消費者物価指数」の調査対象。前のグループは20日に発表された7月分の指数から加わり、後者は外れた\n\n\n\n▼総務省によると対象は約580品目。実態に合わせて5年ごとに30品目ほどを入れ替える。暮らしや趣味の変化が映し出されるから、眺めると面白い\n\n\n\n▼高度経済成長期に加わったのがテレビや冷蔵庫（1960年）、ルームクーラー（70年）。パソコンと携帯電話料金は2000年からの登場だ。一方、00年以降ではカセットテープや二槽式洗濯機、カメラのフィルムなどが除外された。ついこの間まで使っていたような気がしたが、もう懐かしさを感じる\n\n\n\n▼今回、これまでパソコン（ノート型）に含まれていたタブレット端末が独立した品目になった。県内の児童生徒に配られ、教育現場でも活用が進むほど普及していることを考えれば“昇格”もうなずける\n\n\n\n▼物価指数を出す上での各品目の影響度も変わり、コロナ禍で必需品になったマスクの比重が上がった。こちらは次の改定では懐かしくなるほどに影が薄くなっていてほしいが、どうだろう。", "publish_date": "20210825"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/25/63953/", "title": "2021年8月25日(水)", "text": "▼歌人俵万智さんに「方言のクッション」というエッセーがある。内容だけストレートに言うより、方言を入れてクッションとし、ギスギスした会話を和らげるというのだ\n\n▼逆に夏目漱石著『坊っちゃん』は、江戸っ子の新任教師が初めて赴任した地方の学校で、語尾に「なもし」がつく生徒の方言に「なまぬるい」といらつく。東京五輪代表選手の金メダルをかじって批判が高まった名古屋市の河村たかし市長の場合はどうか\n\n▼謝罪会見の詳報は「申し訳にゃあと言うしかないでしょう」「本当に情けにゃあ気持ちでいっぱいでございます」。実際にはもっと多かったのではないか。本人は、ギスギスした会話にならぬように努めたのかもしれない。が、言われた方は勢いを外されたようで不快感が募る\n\n▼謝罪の仕方が大ざっぱだ。「私の不徳のいたすところ。ざんきの念に堪えません」「全て私が悪うございました」。具体的反省になるとあいまいだ。メダルをかんだことについて衛生問題を含め傷つけたことは認めるが、一方で自身のメダルへの思いを語る。喜ぶはずだという権力の座に慣れ親しんだ者特有の思い上がりがちらつく\n\n▼五輪選手にセクハラまがいの軽口をたたいたのは「緊張をほぐす」つもりだったという。批判殺到で講習を受け、過去の言動も含めて、自身の非が分かったという。知らずに人を傷つけてきたというのは、むろんセクハラ問題ばかりではない。まず謝るべき方面は、身内である職員ではあるまい\n\n▼「緊張をほぐす」「盛り上げる」などで方言を多用しているのなら、せめて謝罪は標準語で。", "publish_date": "20210825"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1384903", "title": "１６世紀に活躍した能面師の出目満照は、平泉寺で修業後…", "text": "１６世紀に活躍した能面師の出目満照は、平泉寺で修業後…\n\n【越山若水】１６世紀に活躍した能面師の出目（でめ）満照（みつてる）は、平泉寺で修業後、越前府中に住んだ。「ちひろの生まれた家」の程近くに「出目屋敷跡」があって、そこに立つ碑は「名人の域に達し越前出目家の始祖となり此の地に住した」と書く▼その名を取った越前市の銘菓が「満照豆（まんしょうとう）」である。屋敷跡近くの「満照豆本舗 森田屋菓舗」が作り続ける。１９５０年に旧武生市選定の名産になった。店主さんにうかがうと明治から作られ全国大菓子博覧会の前身の大会にも出品。その頃は別の名であったという▼４８年に市になったばかりの当時は、市内に土産物が少なかったらしく、地元伝統の菓子に歴史にちなんだ名を付けたのは町おこしの一環である。知名度向上を図ろうと、武生駅に停車する列車乗客に試食品として配られた▼おさらいすると、満照豆の誕生は「地域産物の付加価値を高める」ために「固有の歴史」という物語を組み込み、「県内外へＰＲ」したものだった。特産品を生かした活性化の先駆けのような話である。北陸新幹線開通を控える今、見直しておきたい先例ではないか▼ところで土産品全般は今売れていないそうだ。県境をまたぐ動きが減り、必要があって移動した人も周囲に伝えたくない心理が働いて、自分用以外を買い控えてしまうという。せめてきょうの勤め帰りには、お土産屋さんに寄ってみようと思っている。", "publish_date": "20210825"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014619866.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ロッキード事件の解明に積極的であったことから「はしゃぎすぎだ」などとして自民党内の反発と政争を招き、当時の三木武夫首相が退陣を迫られた。いわゆる「三木降ろし」である◆粘りに粘って「降ろし」の風圧にあらがったものの衆院選で大敗し、ついに総理を辞した。「信なくば立たず」を座右の銘とした三木さんには次の寸言も伝わる。「私は何も恐れない。ただ大衆のみを恐れる」◆なるほど、大衆とは怖いものだと思う。発足時は驚くほど支持率が高かった菅内閣の人気はいまや見る影もない。このほど首相のお膝元であった横浜市長選では、肩入れをした側近が敗れた。衝撃の大敗である◆世論なんて当てにならぬ、きっかけさえあればまた支持率も上がろうよ。などと思っていたかどうかは知らないが、政権に向けられた厳しいまなざしを甘く見ていたのは事実だろう。負けに不思議の負けはない◆自民党の総裁選が迫っている。秋には衆院選もある。不人気な大将のもとではおのが選挙も危うしと、「菅降ろし」のささやきが漏れ始める。いや待て、こんな非常時に身内でもめている場合か、との声もある◆どっちでもいい。それよりまず、すべきことがあろう。どうにかして、という大衆の声はまだ届きませんか。２０２１・８・２５", "publish_date": "20210825"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210825221412.html", "title": "一時代を築いた人物の訃報にふれる時、自…｜奈良新聞デジタル", "text": "一時代を築いた人物の訃報にふれる時、自分の人生との接点を探すことが多い。先週も2人のスターの悲しみの報せがあった。\n\n\n\n一人は、映画・テレビでアクションスターというジャンルを切り開いた千葉真一さん。昭和の名作ドラマ「キイハンター」や、映画「柳生一族の陰謀」などでの柳生十兵衛の風体も記憶に残る。\n\n\n\n映画「新幹線大爆破」では、新幹線の運転士役を熱演。どんな役でも個性が光っていた。JAC(ジャパン・アクション・クラブ)をつくり、真田広之らの人材を育てたのも功績だ。\n\n\n\nもう一人は、関西が生んだお笑いの天才で上方落語界の重鎮、笑福亭仁鶴さん。深夜ラジオや、テレビ「ヤングおー!おー!」など、数多くの番組で笑わせてもらった。今で言うマルチなタレントの走りだった。\n\n\n\n「♪わたしゃビルの お掃除おばちゃん…」で始まる「おばちゃんのブルース」は、哀愁を帯びたヒット曲。社会の片隅でまじめに生きる人々への応援歌に思えた。\n\n\n\n仁鶴さんもまた、上方の芸能界の先人として、後に続く後輩たちに道筋を示した。昭和の星がまた消えていった。(恵)\n\n\n\n", "publish_date": "20210825"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1168072/", "title": "「こんな制度、本当にやるんです…：山陽新聞デジタル｜さんデジ", "text": "「こんな制度、本当にやるんですか？」。導入が決まったとき、岡山県内の学校や教育委員会、大学などの関係者を取材したら、逆に質問された。教員免許の更新制である▼第１次安倍政権が掲げた「教育改革」の一つだった。当時の本紙記事には地元大学の教授のコメントがある。「長い目でみると、教員のなり手が不足し、学校がもたなくなる可能性がある」。予想は的中し、導入から１２年で行き詰まった▼更新制は終身制だった教員免許を１０年の有期にした。数万円の受講料を自己負担して３０時間の講習を受けないと失効してしまう。更新前に早期退職する人が増え、代替教員もなかなか見つからない。何より長時間労働が敬遠され、教員を目指す学生が減っている▼教員の質向上を狙った改革のはずが、必要な数を確保するのも難しくなった。文部科学省が制度廃止の方針を決めたのは、なり手不足がそこまで切実ということだろう▼かつて見たドラマで、官僚が政治家に進言する場面があった。「選挙も近いですから、教育改革を打ち出しましょう」。有権者にとって教育は身近で、政治家もよく口にする。だが、現場の実態を無視して政治が独断専行すれば、混乱だけが残る▼更新制が廃止されても元に戻るだけである。本来の仕事の魅力を取り戻すため、教員の働き方改革が急がれる。", "publish_date": "20210825"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=786382&comment_sub_id=0&category_id=143", "title": "死刑判決の「絶対」", "text": "わが国の憲法に１カ所だけ「絶対にこれを禁ずる」と感情をむき出しにした表現がある。その第３６条がダメ出しするのは「公務員による拷問及び残虐な刑罰」。解釈次第では、死刑制度を憲法違反とみなすこともできそうだ▲その死刑がきのう、北九州市の特定危険指定暴力団「工藤会」トップに言い渡された。市民４人を拳銃や刃物で襲って死傷させた凶悪事件を「首謀」したのだから、遺族や被害者にすれば、それこそ絶対の判決だろう▲一方、実行役に指示したことを示す直接の証拠はない。反社会的勢力をかばうつもりは毛頭ないものの、疑わしきは罰せずが刑事裁判の大原則のはず。今回の判決が、そこに背くことは絶対にないと言い切れるのだろうか▲ここは工藤会という組織に対する死刑判決と解釈してもよさそうだ。脅しに屈することなく対峙（たいじ）してきた市民の安心・安全を守りながら、会を解散・壊滅へと追い込んでいく。地域の踏ん張りはむしろこれからだろう▲くだんの条文を巡っては「死刑そのものが、一般に直ちに残虐な刑罰に該当するとは考えられない」との最高裁の判例がある。絶対という断定を避け、解釈の余地を残した言い回しではある。", "publish_date": "20210825"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/84159", "title": "山陰中央新報デジタル", "text": "夏バテの時季だが、この人の場合はどうだろう。一見無縁のようだが、本当はかなり疲れているのではないか。菅義偉首相が、公式な場で原稿を読み飛ばしたり、読み違えることが多くなっている。今に限ったことではないという声もあるが、最近は重要な箇所がすっぽり抜けたり、鍵となる言葉を言い間違えたりするなど、聞いている方が混乱してくるエスカレートぶり▼広島の平和記念式典では、用意された原稿で「唯一の戦争被爆国」を読み落とした上「核兵器のない世界に向けて力を尽くします」をスキップ。滑舌のせいか「広島市」を「ひろまし」、「原爆」を「原発」のおまけも付いた▼１７日の記者会見では「新型コロナ感染拡大を最優先に」と国民の耳を疑わせたかと思うと、アフガニスタンからの米軍撤退問題を問われて、アフガニスタンの首都を「タリバンの首都」、「今後の情勢」を「今後の情熱」▼言い間違いにすぐ気付いて言い直した部分もあったが、原稿棒読みの習慣に「早く終わらせたいとの気持ちも働いたのでは」と〝忖度（そんたく）〟する向きも▼菅首相は３月２８日を最後に休日を取っていないという。コロナ対策に手を焼き、大雨被害復旧に追われ、秋までの自民党総裁選、衆院解散・総選挙に迫られる。地元の横浜市長選では支援した候補が敗れ、求心力低下は避けられない。秋口になってどっと疲れでは国民はもっと疲れる。（前）", "publish_date": "20210825"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210825"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「私たちは二重に裏切られたのである」。日本が戦争に負けた７６年前の夏のことを、作家の五木寛之さんはそう受け止めているという（「人間の覚悟」新潮新書）▲\n\n戦争末期、戦局の不利は明らかだったが、必ず勝つと言われて信じた。敗戦後は「治安は維持される」というラジオのアナウンスに従った。実際には旧ソ連軍が進駐し、口に出せないような事態に遭う。過酷な経験を踏まえ述べる。「国が国民を最後まで守ってくれると思ってはいけない」▲\n\n今年の夏も、国に何重にも裏切られたと感じている人は少なくないだろう。最後まで守ってもらえるという信頼も薄れているのではないか。緊急事態宣言が繰り返し発令されても、新型コロナウイルスの感染拡大を食い止められない▲\n\n市民の不安や不満が噴出した格好だ。横浜市長選で菅義偉首相が支援した前閣僚が敗北した。首相が地元で肩入れした上での惨敗である。政府のコロナ対応が選挙結果に影響した可能性を首相自ら認めたのも無理はない▲\n\n五木さんは国に関し「諦める」覚悟をするよう説く。「諦める」とは「明らかに究める」ということで、期待や不安に目を曇らせず、事実を正面から受け止めるという意味らしい▲\n\nコロナ対応で国に過度の期待を持つのは禁物という事実を受け止めよう。だがこれ以上の感染拡大は許されない。そろそろ政府に有効策を示してもらいたい。決して過度の期待ではないと思う。", "publish_date": "20210825"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/482019/", "title": "小社会 新子の季節｜高知新聞", "text": "メジカの新子にブシュカンを搾って皮を散らし、リュウキュウを添える。もちもちの食感、鼻に抜ける酢ミカンの香り。これぞ三位一体の出合いの妙。食べるたび、よくぞ土佐に生まれたりの感慨がわく。足が早く、かつては漁師町限定の季節の味だった 新子が東京に進出したとの記事 が過日の本紙に出ていた。鮮度を保つ技術の発達により、空輸された朝どれがその日のうちに店に並ぶという。東京で新子といえば専ら、すしネタのコハダを指す。以前、東京の知人と新子談議になり、「あれはうまい」と話すうち、互いに全く違う魚を語っていたと分かって大笑いしたことがあった。コハダに張り合いメジカの新子が根付くかどうかは別にして、高知の食文化が他県に浸透した例は他にもある。イタドリはかつて見向きもされず、愛媛では春先、高知ナンバーの車が道端の雑草をいそいそ積み込むのをいぶかしんで見ていたそうだ。「あれはイタドリだったか」という会話を日曜市で聞いたことがある。ノレソレも今や全国区。いわずと知れたアナゴの幼魚で太平洋岸各地で取れるが、食べるのは高知が中心。県外では「なにそれ？」的存在だったのが次第に名を上げ、東京でも普通に居酒屋メニューに上る。新子は今が旬。例年なら須崎市の新子まつりが話題に上るころだが、コロナ禍で今年も開催はないという。仕方ない、来年こそはと今年、何度つぶやいたことか。８月２５日のこよみ。旧暦の７月１８日に当たります。きのと み 四緑 赤口。日の出は５時３５分、日の入りは１８時４１分。月の出は２０時３２分、月の入りは７時５７分、月齢は１６．５です。潮は中潮で、干潮は高知港標準で１時２３分、潮位７３センチと、１３時４１分、潮位３９センチです。満潮は７時１７分、潮位１９６センチと、２０時０２分、潮位１９１センチです。８月２６日のこよみ。旧暦の７月１９日に当たります。 ひのえ うま 三碧 先勝。日の出は５時３５分、日の入りは１８時３９分。月の出は２０時５９分、月の入りは８時５５分、月齢は１７．５です。潮は中潮で、干潮は高知港標準で１時５７分、潮位６９センチと、１４時０９分、潮位５４センチです。満潮は７時５４分、潮位１８８センチと、２０時２５分、潮位１８７センチです。", "publish_date": "20210825"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/790344/", "title": "幼い命失う悲しみ「ゼロ」に", "text": "あれから15年。本当なら3人は、19、18、16歳。笑ったり、泣いたり、悩んだり、頑張ったり。それぞれに青い春を謳歌（おうか）していよう▼2006年8月25日、福岡市で起きた事故。飲酒運転の車に幼い3人の命は奪われた。法被姿のお兄ちゃん2人に囲まれた妹の満面の笑み。幸せの姿を焼き付けたような写真が忘れられない...", "publish_date": "20210825"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210825111859?c=39546741839462401", "title": "パラリンピック開幕 ｜ 長崎新聞", "text": "「迷惑を掛けてもいいんじゃないか？ もちろん、嫌がらせの迷惑はいかん。しかし、ぎりぎりの迷惑は掛けてもいいんじゃないか」「もっとどんどん外を歩いて、迷惑を掛けて…いや、少しの手伝いを迷惑だと考える方がおかしい、どんどん頼めばいいんだ」▲障害のある人の姿をあちこちで見掛けるようになれば、きっと周りの人間の対応も変わってくる、迷惑を掛けることを恐れるな、胸を張れ－車いすの青年に向かって鶴田浩二さんの静かな言葉が続く▲時々シナリオを読み返し、そのたびに問題提起の先駆性に驚いている。山田太一さん脚本のドラマシリーズ「男たちの旅路」の一編「車輪の一歩」が放送されたのは1979年。「バリアフリー」という単語さえ、まだ一般的な言葉ではなかった時代だ▲山田さんの一歩から40年と少し。社会はどこまで前に進むことができただろう。障害者スポーツの祭典、パラリンピックが東京で開幕した▲13日間の熱戦。いつものスポーツ観戦と同じ気持ちで画面の前に座れるだろうか。もし、ためらいや戸惑いを感じるとしたら、それは自然な感情なのだろうか、それとも何かの意識の表れなのか。その意識は変わるべきなのか▲短い言葉の答えを今は思いつかない。ただ、考えを巡らせることは止めずにいたい。（智）", "publish_date": "20210825"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/729706", "title": "「挑戦の祭典」が開幕｜有明抄｜佐賀新聞LiVE", "text": "障害者の「害」にマイナスイメージがあるとして、「障がい者」と表記するケースが増えてきた◆米国には「チャレンジド」という言葉がある。「挑戦する人」「挑戦の機会を与えられた人」という意味。障害をマイナスにとらえるのではなく、その経験を社会のために生かそうという趣旨だ◆病気や事故などで誰しも障害を負う恐れはある。障害者手帳を持つ筆者の感覚では、障害を負うと劣等感に負い目が加わり、自信がなくなる。そんな意識を変える一つが「パラリンピック」だろう◆東京パラリンピックがきのう開幕した。パラリンピックのパラは下半身まひを意味する「パラプレジア」からとっている。五輪に比べると歴史は浅く、１９６０年にローマで開かれた脊髄損傷者による国際スポーツ大会が第１回大会と位置付けられている。６４年の東京大会でパラリンピックという言葉が初めて使われ、脊髄損傷以外の障害者も参加した。やがて「パラレルオリンピック＝もう一つのオリンピック」という意味が加わる◆東京パラリンピック日本選手団の河合純一団長はパラリンピックを「可能性の祭典」と表現する。障害は害ではない。見方や意識を変え、社会を住みやすくする力になる。持てる能力で限界に挑むパラリンピックは「挑戦の祭典」とも呼べるだろう。しっかり見届けたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210825"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1380981.html", "title": "＜金口木舌＞ベランダコンポスト", "text": "１カ月ほど前から、生ごみを土に埋めて処理するベランダコンポストを始めた。前々から水分を含んだ生ごみの重さが気になっていた\n\n\n\n▼ごみ収集日まで日があると、暑いこの時期は腐敗が進む。臭いが気になり、収集日まで生ごみを冷蔵保存することもあった。今のところ、小バエがたかるなどの目に見える影響はない\n\n▼気が付いたことがある。微生物がせっせと働いてごみを分解し、堆肥化を進めるため、コンポストの容器が常に温かいのだ。目に見えない蒸気を出しているらしい。コンポストの息遣いを感じる\n\n▼以前に比べ、収集日のごみ袋はだいぶ軽くなった。しかし、「小」「中」サイズの指定ごみ袋を週に２回交互に使うペースは変わらない。プラスチック容器類がかさばるためだ。どうしたものか\n\n▼６月にプラスチック資源循環促進法が成立した。コンビニでもらうスプーンやフォーク、ホテルの使い捨て歯ブラシなどの削減を企業に義務付ける見通しだ。企業にとってはサービス低下、消費者にとっては不便と感じる人もいよう。でも、プラスチックごみの増加を放置するわけにはいくまい\n\n▼生ごみの堆肥化は面倒だけど、やってみるといろいろな発見があった。プラスチックごみを減らす取り組みが、新たなライフスタイルの提案につながるかもしれない。「ちょっとした不便」がもたらす豊かさを楽しみたい。", "publish_date": "20210825"}
]