[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/743922/", "title": "＜卓上四季＞防空マニュアル：北海道新聞 どうしん電子版", "text": "１９４２年のドゥリットル空襲の翌年、内閣情報局が発行する「写真週報」は空襲警戒の大特集を組んだ。タイトルは「敵機は虎視眈々とわが本土を窺（うかが）ってゐる」。銃後を護（まも）るわれわれも防空訓練を続けようではないかと訴えた（「『写真週報』に見る戦時下の日本」世界文化社）▼初の本土空襲で、国民の動揺を鎮める狙いもあったのだろう。別の号では服装や消火用水確保などの防空法を図解で特集。焼夷（しょうい）弾が落ちた時の対応、防火方法などを解説した▼", "publish_date": "20221012"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221012"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221012AK0010/", "title": "北斗星（１０月１２日付）｜秋田魁新報電子版", "text": "世界から注目される「ＢＵＴＯＨ（舞踏）」が確立された瞬間の映像といえる。病んだ男が横たわってうごめき、手足を縮めてもがいている場面だ。手の指やつま先にまで意識が行き渡っていると感じさせる繊細で独特な動き。写真だけでは分からなかった世界観を、少しだけ理解できた気がした\n\n\n\n▼暗黒舞踏の創始者で秋田市出身の土方巽（ひじかたたつみ）＝１９２８～８６年＝の代表作「疱瘡譚（ほうそうたん）」。映像は７２年１０月、東京・アートシアター新宿文化での公演初日に撮影された。５０年の節目に合わせ先月、同市で上映会が行われた\n\n\n\n▼土方自身の病者の舞踏の他にも印象的な場面が幾つもあった。白塗りの男たちが身をかがめて寄り添い歩く群舞は、風雪の中を歩く人々のイメージか。三味線や馬のひづめなどの効果音も風土を感じさせた。土方の芸術の根底には古里の原風景があったという\n\n\n\n▼身をよじるようにしたり、がに股で腰を低く落としたり。今もふと脳裏に浮かぶほどだ。初めて見た人には衝撃だっただろう。舞踏の評価を高めた舞台は半世紀を経て世界の踊り手に影響を与え続けている\n\n\n\n▼欧米の舞踊の模倣ではなく新たな発想で世界を驚かす表現を切り開いた土方。「額や背中の目を意識する」といった指導法など、さまざまな逸話が残る。ぶれずに自問を重ね、極限まで自らを追い込んだ末にたどり着いた境地なのだろう\n\n\n\n▼答えは自分の中にある。全てをさらけ出し煩悶（はんもん）するような土方の姿から、そんなメッセージを受け取った。", "publish_date": "20221012"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ユキノシタ科の多年草オオシラヒゲソウは湿地を好み8～9月に直径約3センチの白くかれんな花を咲かせる。県版レッドリストで近い将来、野生での絶滅の危険性が極めて高い絶滅危惧ＩＢ類に分類されている希少種だ。\n\n▼▽伊藤尚敬（ひさゆき）さん（76）＝長井市＝は22年前、建設省長井ダム工事事務所副所長として地元で勤務した。この時、ダム予定地の置賜野川上流部にオオシラヒゲソウの群生地があることを知る。本県の希少植物候補でもあり、伊藤さんは急いで策を練り、群落を工事区域から外した。\n\n▼▽長井植物愛好会の協力を得て、周辺に点在している個体の移植にも取り組んだ。保護活動が縁となって伊藤さんは愛好会に入り、現在は会長の職にある。ダム完成後は毎年夏、会員と一緒に群生地を訪ねて開花状況を見守ってきた。その地を8月上旬、未曽有の豪雨が襲う。\n\n▼▽伊藤さんの案内で現地に向かうと流木などの痕跡が痛々しい。たどり着いた群落は約30平方メートル。6割強は流失したが1日付本紙にある通り約100株が花をつけた。災害からの復旧を急ぐ置賜の人々を励ましているかのようである。来夏も清らかな花が咲き誇ることを願う。\n\n（2022/10/12付）", "publish_date": "20221012"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221012-734054.php", "title": "【10月12日付編集日記】本物は誰だ", "text": "昭和のクイズ番組で土居まさるが司会を務めた「ほんものは誰だ！」が人気を集めた。参加者の中から特技などを持った本物一人を当てる構成で、回答者たちの鋭い質問に偽者たちが当意即妙のうそで応える\n\n▼毎回、欺き通した偽者のしてやったりの表情と、だまされた回答者の「まさか」といった反応が印象的だった。最近、交流サイト（ＳＮＳ）でフォローされることが急に増えてきた理由を考えていたら、この番組を思い出した\n\n▼普通ならネットワークが広がったようで悪い気はしないのだろう。ただフォロワーのプロフィルなどを見るとほぼ外国人で、職業は医師や銀行役員、軍人などに偏っている。「日本に来たばかり」「休暇で日本にいる」といった文言もある\n\n▼どう見ても同一人物とは思えない写真も並ぶ。軽い気持ちでメッセージを交換しようものなら、相手の思うつぼなのだろう。全国でＳＮＳで外国人などを装い、相手に恋愛感情を抱かせお金をだまし取る国際ロマンス詐欺が増えている\n\n▼ＳＮＳは生活を充実させる便利なツールとして欠かせない。半面、落とし穴も潜んでいる。詐欺犯たちが「しめしめ」とほくそ笑むことのないよう本物かどうかの見極めは慎重に。", "publish_date": "20221012"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/644862", "title": "国体閉幕｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国体閉幕\n\n「世界中の青空を全部持ってきたような」の名調子で中継が始まった1964年東京五輪の開会式は10月10日。統計的に晴れの多い日から選んだ思惑が当たったとされる▼だが今年の県内は、県民の心情を映すようにぐずついた天気となった。いちご一会とちぎ国体の全競技が終了し、本県は天皇杯（男女総合優勝）、皇后杯（女子総合優勝）とも２位。目標達成を逃した▼天皇杯は64年の新潟国体以降、開催県の獲得が当たり前になっていた。例外は３回ある。高知県（2002年）は当時の橋本大二郎（はしもとだいじろう）知事の方針で選手強化を控え、岩手県（16年）は東日本大震災の影響が残った▼今回は愛媛県（17年）以来となる。本県の天皇杯得点は2270.5点と、直近10大会の２倍以上だった。それでも最近の獲得レベルには、さらに数百点の上積みが必要な現実がある▼開催県の選手強化は、高知大会後も収まる様子はない。本県も例に漏れず、特別な強化策を展開してきた。しかし現在の社会情勢の下で、有力選手が集中する東京都と地方との差が埋め難くなってはいないか。天皇杯にこだわる意識も改革が必要だ▼２位とはいえ、選手たちの奮闘は十分に県民を感動させてくれた。それを「レガシー」とした継続的な競技力向上にこそ、国体開催の意義があることを忘れてはいけない。", "publish_date": "20221012"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/187163", "title": "2022/10/12【三山春秋】読んでいてやたらとおなかがすく本があ…", "text": "▼読んでいてやたらとおなかがすく本がある。村上春樹さんの『羊をめぐる冒険』はたらことバターのスパゲティ、群ようこさんの『かもめ食堂』はシナモンロール。池波正太郎さんの『剣客商売』には粋な一品がさらりと出てくる\n\n▼そんな読み手はけっして少なくないはずだ。料理を再現する店があったりレシピ集が出版されたり。作中の食べ物はそれほど印象深い\n\n▼大きな鍋で焼いた黄色いカステラに憧れた人も多いだろう。双子の野ねずみが主人公の絵本『ぐりとぐら』である。いいにおいにつられて森じゅうの動物が集まってきて、みんなで分け合って食べる場面がいい\n\n▼描いたのは当時大学生だった山脇百合子さん。高校生の頃から実姉の中川李枝子さんの童話に挿絵を付けていた。姉妹コンビ第1作の『いやいやえん』は、保育士との二足のわらじで忙しい姉からチョコレート1枚の謝礼で頼まれたという\n\n▼食糧難だった幼少期、姉妹の母は創意工夫して家族のおなかと心を満たしてくれた。そんな経験も影響したのか。絵本を通じて子どもたちを喜ばせようと考えた野ねずみの物語は2人の代表作になった\n\n▼山脇さんの訃報を聞き、『ぐりとぐら』の複製原画も並ぶ玉村町絵本原画展（16日まで）に足を運んだ。素朴で温かみのある絵に子どもも親も、そのまた親もみんなが楽しそうに見入っていた。愛され続ける作品を残してくれた。", "publish_date": "20221012"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/124196", "title": "新潟日報デジタルプラス", "text": "テレビの動物番組では自らを犠牲にし、敵から子を守るメスが紹介されることがある。人間を含め、子育てをする生物には母性が備わっているといわれる。かつては「母になることが女の幸せ」と言われることさえあった\n\n▼ともすれば神聖化されがちな「母性愛」のイメージに挑むようなタイトルの本が学術書としては異例の話題を呼んでいる。イスラエルの社会学者オルナ・ドーナトさんの「母親になって後悔してる」（新潮社）である\n\n▼「過去に戻れたら再び母親になりますか？」との質問に「ノー」と答えた２３人にインタビューした。そこから浮かび上がったのは、育児をはじめ母親の役割を女性が担うことを当然視してきた社会の在り方が、少なからぬ女性の重荷となっている現状だ\n\n▼「この役割に耐えられない」「本当は望んでいなかった」。長年口に出すのはタブーとされてきた感情の告白は各国で大きな反響を集めた。本の帯にはこんな言葉がある。「子どもを愛している。それでも母でない人生を想（おも）う」\n\n▼回答者の中に育児放棄や虐待をする人はいないという。著者は「母になった後悔と子への愛情は両立する」と強調する。日本語訳者の鹿田昌美さんは「女性として生きづらい人が感じているもやもやした気持ちや状況が言語化された」と指摘する\n\n▼「あるべき母親像」に苦しむ人は多い。その一方で少子化を背景に、子どもを産まない人への有形無形の圧力も強い。私たちの社会が女性に押しつけてきたものの重さを思う。", "publish_date": "20221012"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/12/82576/", "title": "2022年10月12日(水)", "text": "▼本紙『まる見えリポート―県の雇用対策』を読んで、一番興味を引かれたのが適職診断の「三匹の子ぶた」だったから、書いた同僚に申し訳ないような話だが、ワラの家を作ってオオカミに吹き飛ばされた長男が、どんな家を次に作ればいいか相談に来たら何と助言するか、の質問には頭をひねったし、それによる適職は何かが気になってネットで調べたが満足する答えは見つからなかった\n\n▼企業の採用担当に診断導入を呼びかける業者のサイトがあった。たやすく手の内は見せられないか。レンガの家が一番という考えは、地震国日本には当てはまらないという指摘もあった。所変われば品変わる。熱帯国ではワラが一番にもなろう\n\n▼オオカミに襲われたらどこへ逃げるかの恋愛診断もあった。「レンガの家」と答えた人は争いを好まない平和主義者で、「鉄筋コンクリート」なら筋を通す潔癖主義というのは、「筋」に引っかけただじゃれでもあるまいが。「オオカミと仲良くなる」は「器用だけど二面性がある」という分析は分かる気がした\n\n▼学生時代新聞販売店に住み込んで配達、集金、勧誘に忙しかった。勧誘は大変で、成績の上がらぬ後輩が「この仕事に自分は向いていない」と開き直った時「オレたちは向いているのか」と言い返したことがある\n\n▼かつて新聞社、テレビ局、出版社と入社試験を受けた学生が一流新聞社、一流銀行、一流商社の順で受けるようになったと評論家草柳大蔵が書いていた。仕事とはどういうものかを教え込まれた時代から、自分でも分からぬ向き不向きを他人に教わる時代になった。", "publish_date": "20221012"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015715587.shtml", "title": "神戸新聞NEXT", "text": "バビ・ヤールとはウクライナの首都キーウにある峡谷の名前である。第２次世界大戦中の１９４１年９月、３万人を超えるユダヤ人がこの谷に連行され、殺された◆大虐殺が始まる前、ナチス・ドイツは市街にビラを張り出した。〈キーウ市と周辺に住む全てのユダヤ人は月曜日午前８時までに書類、暖かい服、お金、下着を持って出頭せよ。この指示を実行しなかった者は銃殺する〉◆そして悲劇は起きる。当時の記録映像を掘り起こし、独ソ戦さなかの歴史の事実を再構成したのが映画「バビ・ヤール」である。兵庫では神戸の元町映画館で１４日まで上映している◆監督はキーウ出身のセルゲイ・ロズニツァ。幼い頃、この谷の近くのプールに通い、うわさに言葉を濁す祖母に疑問を持ったのがきっかけだった。大半のウクライナ人が無関心か協力的だったため、地元でタブーになっていたという◆「私は自らの目で、この残虐な行為を残されていた記録文書で確認した。歴史を認識することこそが歴史の抹殺に対する最大の防御だ」と語っている◆今年のノーベル平和賞が贈られたのも、この周辺地域で起きている悲劇を丹念に掘り起こし、記録しようとする人々に対してだった。歴史の抹殺にあらがう営みに、ただ頭（こうべ）を垂れる。２０２２・１０・１２", "publish_date": "20221012"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221012"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1318026/", "title": "サッカーのワールドカップ（Ｗ杯…：山陽新聞デジタル｜さんデジ", "text": "サッカーのワールドカップ（Ｗ杯）カタール大会の開幕まで４０日を切った。二つの「初」が話題の大会だ。初の中東開催。そして、史上初めて女性審判員が選出された▼６人のうち３人が主審に名を連ねる。ルワンダのサリマ・ムカンサンガさん、フランスのステファニー・フラパールさん、日本の山下良美さん。男子のスピードにも対応し、的確に試合をコントロールできることを証明してきたからこその抜てきだろう▼「初」の重みを幾つも背負ってきたに違いない。山下さんは３６歳の今年、日本の女性審判員で初めてプロ契約した。今季のＪ１で女性初の主審を務めた▼「不安と期待どちらが大きいか？ 比率で答えるなら０・１対９・９ですね」。フォーリン・プレスセンターが先月開いた記者会見では笑みがこぼれていた。大舞台に向けて準備万全といった風情が頼もしい▼カタールはジェンダー平等への取り組みが遅れているなどと欧米諸国から批判されている。その中で笛を吹くことになれば、「女性の可能性はどんどん広がっているというメッセージを伝えられる」とも語った▼ただし、審判員も選手と同じ実力の世界。Ｗ杯の担当に入っても試合が割り当てられないまま帰国する人もいるという。選び抜かれた一人としてピッチに現れるか。山下さんの試合裁きをぜひとも見たい。", "publish_date": "20221012"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/225322", "title": "中国新聞デジタル", "text": "チャールズ英国王がヘンリー王子の妻メーガン妃に付けたあだ名は希少鉱物「タングステン」。最近出た本でも触れられていた。「鉄の女」と呼ばれた宰相もいる。金属に例えるのが好きなお国柄らしい▲かつては岩国市北部でも採掘されていた。高温でも丈夫でダイヤモンドの次に硬いため、砲弾にも使われている。王室にとって鉄砲玉のように物騒な存在に映るのか。それともタフなイメージがメーガン妃と重なるのか。国王の心の内を見てみたい▲日本ではルアー釣りの材料としても知られる。広島湾に出た同僚の船はこれで立派なハマチを３０匹近くも釣り上げた。素早く海中に沈んで着底が分かりやすいのが人気の秘密だという▲底が気になるのは岸田政権も同じに違いない。旧統一教会との接点が閣内でも次々と明るみに出て支持率は沈み続けている。「検討する」とお決まりの言葉を並べるだけでは巻き返しどころか下げ止まりも難しかろう▲タングステンが硬いのは不純物が混じっているため。実は純度の高いものは軟らかいそうだ。閣僚更迭の要求をかたくなに拒むのではなく、必要に応じて入れ替える方が政権運営にもよっぽど柔軟さが増すと思うのだが。", "publish_date": "20221012"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/281911", "title": "明窓・大胆な発想が欲しい", "text": "突拍子もない発想に思えるが、当時はそれだけ欧米に追い付くことに懸命だったのだろう。明治初めに論議になった「英語の国語化論」や、外国人との結婚による「人種改良論」だ▼英語の国語化を唱えたのは後に初代文部大臣になる森有礼（ありのり）。人種改良の方は福沢諭吉が創刊した新聞「時事新報」の入社３年目の論説記者・高橋義雄で、ともにまだ２０代だった頃の話だ。もちろん実現はしなかったが、その発想の大胆さには驚く▼森の方は、日本が植民地になるのを防ぐには、国際共通語を使うことで学術レベルを世界標準にするしかないとの思いがあったとされる。また高橋は、欧米人と肩を並べるため、まず劣っている身長など体格を改良する狙いだった。１８８４年に出版した『日本人種改良論』の序文は福沢が書いている▼お気付きの人もいると思うが、高橋はその後、実業界を経て「箒（そう）庵（あん）」の号を名乗る茶人・茶道研究家になった。大名茶人・松平不昧（ふまい）（松江松平藩７代藩主・治郷（はるさと））の功績を広めるのにも一役買い、不昧が集めた茶道具を見るために松江も訪れている▼さて翻って今の日本人はどうか。良く言えばそこそこの生活になり賢く現実的になったのだろうが、半面、枠に収まった考え方ではいつまでたっても地方が中央と肩を並べるようにはならない。山陰に新幹線を走らせるためにも、明治の頃に負けない大胆な発想が欲しい。（己）", "publish_date": "20221012"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221012"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/600129", "title": "小社会 千代さんの伝言", "text": "高知市十津の石川千代さんは、戦争の実相と正体をありのまま伝えてきた、数少ないお一人。\n\n\n\n高知から中国の満州へ、父親に連れられて向かったのは、今からちょうど８０年前の１９４２年１０月。当時８歳。父が買ってくれたコートがうれしくて、きっといい所に行けると喜ぶ。「国に捨てられる」とも知らず。\n\n\n\n満州の冬は零下２５～３０度。日本人は現地人の土地を奪い、過酷な暮らしを強いていた。敗戦による暗転。父は逃げ遅れ、殺された。見つからないよう貨車で逃亡。乳飲み子は捨てられ、ソ連兵に乱暴された女子は自死した。千代さんは物乞いで命をつなぐ。中国人にもらわれて転々、中国国内の内戦も始まる。１４歳で別の家にまた売られた。\n\n\n\nやがて日中の国交回復へ。日本人であることを隠し、「日本語を忘れよう忘れよう」と異国で生きた千代さんに、望郷の念が込み上げる。懐かしい故郷は南国市田村だった。「南」という字を覚えていた。\n\n\n\n５０歳で帰国へ。しかし戸籍は死亡扱いで「祖国に見放されていた」と泣く。日本語を一から学び直し、日本の政府や司法による差別、冷遇とも戦った波乱の人生は、一昨年刊行の自叙伝「命」に詳しい。\n\n\n\n見回せば、戦争の正体を知らない政治家、テレビ有名人たちの強い声があふれている。千代さんはいま８８歳。静かな伝言を聞こう。「戦争は、人々がだまされて始まる。気づいた時には始まっている。歴史に学んで」\n\n\n\n\n\n１０月１２日のこよみ。\n\n旧暦の９月１７日に当たります。つちのえ いぬ 五黄 先勝。\n\n日の出は６時０８分、日の入りは１７時３７分。\n\n月の出は１９時０３分、月の入りは８時１３分、月齢は１６．２です。\n\n潮は大潮で、干潮は高知港標準で０時５５分、潮位２８センチと、１３時０５分、潮位７４センチです。\n\n満潮は７時１７分、潮位１９３センチと、１８時５８分、潮位１９３センチです。\n\n\n\n１０月１３日のこよみ。\n\n旧暦の９月１８日に当たります。 つちのと ゐ 四緑 友引。\n\n日の出は６時０９分、日の入りは１７時３５分。\n\n月の出は１９時３８分、月の入りは９時１６分、月齢は１７．２です。\n\n潮は中潮で、干潮は高知港標準で１時２７分、潮位２８センチと、１３時３２分、潮位８７センチです。\n\n満潮は７時５５分、潮位１８４センチと、１９時１９分、潮位１８７センチです。", "publish_date": "20221012"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/999809/", "title": "アラスカと鎌倉の耳相撲", "text": "オーロラで有名な米アラスカ州のフェアバンクスでは、毎夏オリンピックが開かれる。といっても4年に1度の盛大な五輪ではない。ワールド・エスキモー・インディアン・オリンピック。先住民の文化に根差したスポーツ大会だ▼アザラシやセイウチの皮を継いだ大きな毛布を数十人が持ち、上に乗った1人を高くはね上げる。かつ...", "publish_date": "20221012"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221012100514?c=39546741839462401", "title": "危険水域間近 ｜ 長崎新聞", "text": "「…結果には一喜一憂しない。政治の責任を果たすべく、一つ一つ結果を出すことが重要だ」と話すのを聞いて、ああ、この人もまた「一喜一憂」の使い方を間違えている、と感じたのは9月の半ば頃だった。内閣支持率の低下に対する岸田文雄首相のコメント▲一喜一憂しません－がぴたっとはまるのは、何かの拍子に支持率が急に上向いた時だろう。この評価に決して浮かれることなく、しっかりと地に足を着けて政権運営に－と▲事態は真反対なのだから、まずは数字を深刻に受け止め、憂うべきは憂えて、原因を懸命に探してもらわねば調査の意味がない。ジタバタしません…などと「泰然自若」を気取っている場合ではないのだ▲首相は臨時国会冒頭の所信表明演説で、看板の「聞く力」を「厳しい意見を聞く姿勢」にバージョンアップさせた。それでも…。先週末の世論調査によると、内閣支持率は9月の調査からさらに5ポイント下がって35.0％。“危険水域”がそこまで来ている▲安倍晋三元首相の国葬、旧統一教会と自民党の根深い関係、物価高騰に対する無策。支持率急落の理由が比較的はっきりしているのは救いだろうか。それとも、あれもこれも、で一度には手がつけられないか▲ここ数日の風の冷たさ、誰より敏感に感じているかもしれない。（智）", "publish_date": "20221012"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/931349", "title": "旅に出る人間の性", "text": "「月日は百代（はくたい）の過客（かかく）にして、行きかふ年もまた旅人なり」―。松尾芭蕉の『奥の細道』の書き出しだ。芭蕉に限らず、西行や種田山頭火ら生涯旅を続けた文人は多い◆人はなぜ、旅に出るのか。ＮＨＫで「チコちゃん」が言っていた。「それは人間の性（さが）だから」。旅の実現に必要なものは道具を生み出す知恵、情報ネットワーク、好奇心。人類はこの三つを備えているという◆この２年、コロナ禍で遠出をしていない人も多いはず。きのうから国内観光振興事業「全国旅行支援」が始まった。コロナの水際対策も緩和され、訪日客も増えるだろう。筆者も今月末に５年ぶりの小旅行を企画し、支援も申し込む予定だ。同じように考えている人は多いようで、きのうは一部旅行社のサイトにアクセスが集中し、不具合が発生した。でも、焦りは禁物◆芭蕉が「奥の細道」の旅をしたのは１６８９年。約５カ月かけて２千キロを超える行程を歩いた。その５年後、最後の旅に出て、旧暦のきょう１０月１２日、５１年の生涯を閉じる。〈旅に病（や）んで夢は枯野をかけ廻（めぐ）る〉は、芭蕉最後の句として知られる。「漂泊の俳諧師」らしい一句と思う◆きょうの芭蕉忌は、この季語を好んで使ったことから「時雨忌」とも呼ばれる。この数日、急に寒くなってきた。旅は人の性としても、体調が伴ってこそ。どうかご自愛を。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221012"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164274/", "title": "陰暦１０月１２日は江戸時代の... | 南風録 | 南日本新聞", "text": "陰暦１０月１２日は江戸時代の俳人・松尾芭蕉の命日。新暦なら１１月初めの頃である。季節の空模様と、好んで詠んだ句材にちなみ「時雨忌」とも呼ばれる。\n\n芭蕉といえば旅姿のイメージが浮かぶ。「月日は百代の過客にして、行きかふ年もまた旅人なり」。紀行文学の代表作「奥の細道」の序文には、旅と作句を生きがいとした俳聖の人生観が凝縮されている。\n\n江戸を出立して名所旧跡を訪ねて約５カ月、２４００キロに及ぶ行脚である。見知らぬ風物に触れ、土地の人と知り合い、日々の発見を心に刻む。芭蕉ならずとも、人は非日常の世界にあこがれる。\n\n「Ｇｏ Ｔｏ トラベル」に代わる政府の全国旅行支援が昨日、東京を除く４６道府県で始まった。初日から旅行会社の予約ウェブサイトにはアクセスが集中し、つながりにくい状況になったらしい。新型コロナ禍によって行動が制限された日々から、ようやく解放された気分なのだろうか。\n\nただ、今回は自治体の独自支援事業と併用できるため、手続きの複雑化を懸念する声が上がっている。政府と自治体のぬかりない対応は欠かせない。利用客や観光業界を混乱させては本末転倒である。\n\n行楽の秋本番。疲弊した国内観光の立て直しを手助けするとともに、ウィズコロナへと一歩踏み出し、非日常と出合う旅に出るのもいい。コロナ禍の日常に戻らないよう感染防止対策は怠りなく。", "publish_date": "20221012"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1598264.html", "title": "＜金口木舌＞首里城再建の影で", "text": "「米軍が切ろうとしても泣き声がして切れなかったらしい」。那覇市の宮里整さん（89）から首里金城町に残るアカギのことを聞いた\n\n\n\n▼アカギは県道沿いのバス停の近くにある。なるほど、確かに微妙に道に食い込み、少し傾いている。沖縄戦で日本軍が司令部を置いた首里は米軍から激しい攻撃を受けた。アカギは破壊される町や人々を見ていたのだろうか\n\n▼前回は沖縄戦で焼失した首里城。今回、原因は特定されていない。県は、県議会９月定例会に首里城公園の国営区域と県営区域を一元化し、美ら島財団を指定管理者に指定する同意を求める議案を提出した。現在、審議中である\n\n▼同財団は火災時の指定管理者でもある。選定は外部有識者でつくる選定委員会が決定し、選考を巡る経緯や応募した事業者数は明らかにされていない。透明性が低いと言わざるを得ない\n\n▼火災はなぜ起きたのか。防火管理に問題はなかったのか。着工へ作業が加速する一方、置き去りにされた課題を首里城公園に展示されている焼け残った龍柱を見て考える。", "publish_date": "20221012"}
]