[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/512616/", "title": "種痘の鼻祖：北海道新聞 どうしん電子版", "text": "松前藩に仕えた中川五郎治が国内で初めての種痘を実施したのは文政７年（１８２４年）とされる。長崎・出島のオランダ人が鍋島藩主、鍋島直正に痘苗を渡す四半世紀前のこと。拉致されたロシアで種痘の書物をもらい受け、帰国後に実施した。種痘の鼻祖たるゆえんだ▼業績を伝える史料は多くない。異国からの送還民は幕府が厳しく取り調べた時代。５年半も抑留された五郎治も例外ではなかった。そのためか、断片的史料から利権目当てに知見を独占したなどと低い評価を受けたこともある▼実際はどうだったか。五郎治の足跡を研究する松木明知さんの著書によると、五郎治は種痘方法を医師らに教え、道内に限らず、ノウハウを受け継いだ者が秋田で接種した記録も残る▼外国での経験を語ることは固く禁じられていた。口外できないという事情もあったろう。そもそも持ち帰った種痘書は幕府の訳官が翻訳していた。むしろ、種痘術への理解を得ることに尽力した功績をたたえるべきかもしれない▼医療従事者を対象とする新型コロナウイルスのワクチン接種が始まった。有効性はもちろん安全性の確保が最優先だ。接種強制や政権浮揚への利用などあってはならない▼未知の種痘を行った五郎治の行動には学ぶ点もあったかもしれない。過去はなによりの教科書。将来のためにも、包み隠さず記録を残して開示することが肝要である。２０２１・２・１８", "publish_date": "20210218"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210217khn000045.html", "title": "河北春秋(2/18)：２０００年代、ＮＨＫのドキュメンタリー番… | 河北新報オンラインニュース", "text": "河北春秋(2/18)：２０００年代、ＮＨＫのドキュメンタリー番…\n\n２０００年代、ＮＨＫのドキュメンタリー番組『プロジェクトＸ』が人気を博した。新製品の開発や社会的事件、国家的事業に挑んだ人々に焦点を当て、成功までの苦難に満ちたドラマを紹介した。中島みゆきさんの主題歌や田口トモロヲさんのナレーションも話題を呼んだ▼「プロジェクトＸみたいになる」。新型コロナウイルス感染対策の切り札とされるワクチン接種をそう表現したのが、陣頭指揮を執る河野太郎行政改革担当相。医療従事者への先行接種がきのう国内で始まった▼４万人のうち約半数に健康状態を記録してもらい、副反応などの安全性を調べる。来月中旬以降に医療従事者、４月以降に６５歳以上の高齢者が続く。その他の人は未定だ▼ようやく第一歩を踏みだしたものの、海外からワクチンが滞りなく供給されるのか、１瓶当たり６回分取るのに必要な特殊な注射器を確保できるのかなど課題は山積する。実務を担う自治体は情報不足に困惑しながらも準備を急ぐ。当面は走りながら考えることになる▼私たちが知りたいのは、本当に安全なのか、接種がいつ頃になりそうなのかということ。国がそうした情報をきちんと提供するかどうかを注視しながら、接種に必要なクーポン券が届くのを首を長くして待つことになりそうだ。（２０２１・２・１８）", "publish_date": "20210218"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210218AK0019/", "title": "北斗星（２月１８日付）｜秋田魁新報電子版", "text": "「３万年分の出来事が記された分厚い本」。男鹿市の一ノ目潟で採取された「年縞（ねんこう）堆積物」について、秋田大大学院教授の林信太郎さんがこども新聞でこう解説していた。年縞はプランクトンの死骸や黄砂、花粉などが湖底にたまってできた縞（しま）模様のこと。一ノ目潟では１年に１枚の縞ができ、３万枚も積み重なった\n\n\n\n▼内容物を調べると気候変動や災害の履歴を明らかにできる。まさに壮大な歴史書だ。県文化財保護審議会は今月、この年縞を県天然記念物に指定するよう答申した\n\n\n\n▼年縞調査の第一人者から１３年前に話を聞いたことがある。「３５００年前に気候が寒冷化し、冷涼湿潤を好むスギが繁茂した」「菅江真澄は１８１０年、水位の下がった一ノ目潟の絵を描いた。実際、当時は降水量が少なかった」。初めて聞く歴史秘話に心が躍った\n\n\n\n▼縞模様の形成には湖が深く、湖底がかき混ぜられないなど条件が幾つもそろう必要がある。そうした湖は珍しく、「ここの年縞は世界でも類を見ないほど美しい」と研究者は絶賛していた\n\n\n\n▼一帯の自然環境はそれだけ希少性が高いということだ。審議会は「（年縞は）堆積物を可視化し、過去の環境情報を見て取ることができる貴重な資料」とする\n\n\n\n▼今の時代はどんな物質が堆積するのか。至る所で見掛けるプラスチックの破片か、核実験や原発事故で拡散した放射性物質か。年縞は過去だけでなく、現代の人間の営みもいずれ可視化する。その縞模様は美しいのだろうか。", "publish_date": "20210218"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日中、強風にあおられて白の分厚いベールとなって飛び去ったかと思えば、帰宅する夜には小さな粒がぱらぱら降っている。ここ数日の雪の様子に、暦の上で立春を過ぎたとはいえ「春は名のみの」の思いを強くする。\n\n▼▽雪が刻々と形を変えるのは、上空の雲の温度や水蒸気の密度によって結晶の仕方が違ってくるからだ。分類は100種類以上。形状に応じて樹枝六花、束状鞘（そくじょうさや）、骸晶（がいしょう）砲弾、角板鼓（かくばんつづみ）、対称御幣、多重矛先など多彩な名が付いている（武田康男著「楽しい雪の結晶観察図鑑」）。\n\n▼▽そんな日々の中でも季節の先駆けに出合うことがある。先日、庭にフキノトウが顔をのぞかせていたのを家人が見つけ、摘んできた。若草色が目にも鮮やかだ。早速天ぷらにして食してみる。口の中だけでなく体に染み渡るようなほろ苦さに、大地に蓄えられた力を感じた。\n\n▼▽俳諧の祖とされる山崎宗鑑（そうかん）が約500年前に作った句がある。「にがにがしいつまであらし蕗（ふき）のたう」。時ならぬ嵐を厭（いと）う心持ちまでも詠み込んでいる。苦々しいのは早春の味覚だけでいい。週明けからの悪天候で建物被害や停電に遭った方は、殊に共感されることだろう。\n\n（2021/02/18付）", "publish_date": "20210218"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210218-586637.php", "title": "【２月18日付編集日記】雨水", "text": "「Ｓｐｒｉｎｇ ｈａｓ ｃｏｍｅ」は、「ばね持ってこい」。学校で英語を習った頃、スプリングの二つの意味をかけた、この笑い話を聞いた人は多いのではないか。本当はもちろん、春が来た―と訳す\n\n▼スプリングは、古い英語で「突然動く」を意味する「スプリガン」が由来で、「光が見え始める」との意味もある。日本の「春」の語源は発や張、墾（畑をはる）など諸説あるが、どれも動きを感じさせる字である（倉嶋厚「季節の３６６日話題事典」東京堂出版）\n\n▼きょうは二十四節気の一つ、雨水。空から降ってくるのが雪から雨になり、硬くなっていた土が軟らかくなる頃とされる。ただ、県内では寒気がぶり返し、会津を中心に雪が降る予報。週初めは暖かい日差しが注いでいたのに、一足飛びに春とはいかないものらしい\n\n▼新型コロナウイルス感染症のワクチン接種が、医療従事者４万人を対象にきのうから始まった。県内の各市町村でも接種開始に向けて、会場確保やクーポン発行の準備が本格化している\n\n▼暗い季節を抜け、光が見えてくるか。コロナを一気に撃退とはいかぬまでも、今の停滞感を打ち破ってくれるはず―と、期待は膨らむ。ワクチンよ、春持ってこい。", "publish_date": "20210218"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/419016", "title": "神の国｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "神の国\n\n女性蔑視発言の陰に隠れたが、この発言も物議を醸した。東京五輪・パラリンピック組織委員会の森喜朗（もりよしろう）会長（12日辞任表明）が自民党会合で述べた「新型コロナウイルスがどういう形であろうと（五輪は）必ず開催する」だ▼昨年はコロナ禍でやむなく延期したのではなかったか。先行きは見えないが、もうコロナはどうでもいいというのは、責任者として乱暴にすぎる▼共同通信世論調査によると、五輪などの再延期や中止を求める声は、猛威を振るうコロナ禍を背景に82％超に達している。組織委などは再延期も中止も難しいとしているが、選択肢から完全に排除するのは、どのような心性なのか▼１月に死去した昭和史研究の作家半藤一利（はんどうかずとし）さんが、第２次大戦の戦争指導層の特徴として繰り返し批判していた点がある。「起きて困ることは、起きないんじゃないか」という根拠なき楽観論だ▼それは「絶対に起きない」という過信に発展し、あらゆる合理的な予測をなぎ倒した。森氏の「必ず開催する」という勇ましい発言と通底するところがないか▼森氏は2000年、首相として「日本は神の国」と発言し、問題となった。五輪開催の判断には、変異ウイルスの解明やワクチン接種の効果を含めて科学に基づく合理性がなければならない。神がかりはやめてくれ、と切に祈る。", "publish_date": "20210218"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/274513", "title": "18【三山春秋】思いもよらない発見に…｜三山春秋｜上毛新聞ニュース", "text": "▼思いもよらない発見に胸が躍った。江戸時代前期に造られた前橋城大手門の石垣の一部が前橋市本町の工事現場で出土したという。見学会に足を運ぶと、強い雨にもかかわらず多くの人々が訪れていた\n\n\n\n▼一度廃城となり、幕末に再築されながらまた壊されてしまった前橋城の遺構は、ごくわずかしか残されていない。最初の城に関しては、とりわけ少なかった。そんななか、城のシンボルとも言える正門の石垣が出てきたのだから驚かされた\n\n\n\n▼前橋城についてはこれまで決して市民の関心が高かったわけではない。その歴史や城に関わる先人たちの足跡は半ば忘れられつつあったのが実情だ。しかし近年、歴史文化遺産として大切にしようという機運が急激に高まり、調査研究も深められてきた\n\n\n\n▼そんな動きが作用したのだろうか。250年余り前から土中にあった“城の語り部”が今になって姿を現してくれたことを心から喜びたい\n\n\n\n▼石垣は想像していた以上に大きく、城の顔にふさわしい風格を備えていた。市は調査を終えた後に埋め戻し、公開を目指し土地所有者と交渉するという\n\n\n\n▼近くには同時代の車橋門跡（市指定史跡）の石垣があり、門を復元してまちづくりに生かそうという民間の提案も出ている。大手門と車橋門を合わせて前橋の宝として アピールしてもいいのではないか。", "publish_date": "20210218"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/18/56381/", "title": "2021年2月18日(木)", "text": "▼新型コロナウイルス感染症ワクチンの「先行接種」が日本でも始まり、県には18日に県内４病院に届き、近く接種が始まる。世界の接種開始から２カ月遅れ。米国では約４千万人、イスラエルでは国民の４割が接種しているが、接種が始まっていない国も130国ある。日本は先行組とはいえようが、米・ファイザー社製が14日に薬事承認を受けてからの異例のスピード接種。政府のあせりがうかがえる\n\n▼マスク騒動を思わせるワクチン事情でもある。米国では複数承認され、英国でも自国製の接種が進む。中国も２種類承認し、ハンガリーなど欧州にも提供し、ワクチン外交が進んでいる。対して、日本のめどは立たず、話題になることも少ない\n\n▼気がつくと日本製はなく、輸入に依存していたことが分かったマスク不足が再来したかのようである。マスク不足は今回の新型コロナばかりではない。ＳＡＲＳ（重症急性呼吸器症候群）やＭＥＲＳ（中東呼吸器症候群）などのウイルスの脅威が報告された平成14年、同24年もマスクがあらゆる店頭から消えた。採算に合わないことが国内のマスク生産を崩壊させていた\n\n▼ワクチンもまた、経済の論理が研究体制を縮小させていたと言えなくはない。ワクチンの副作用問題で国の敗訴が相次ぎ、予防接種法が平成６年に改正されて、接種は個人に委ねられ、国は責任から身を引いた。ワクチン製造は採算に合わなくなって製薬会社が手を引いてしまったのである\n\n▼マスク騒動では多くの異業種から参入があった。ワクチン開発はそうはいかないだけである。", "publish_date": "20210218"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/862451.html", "title": "２月１８日【大自在】 コロナ下の花粉症｜静岡新聞アットエス", "text": "くしゃみをすると、ドジで涙もろい大魔王がつぼから飛び出て、願い事をかなえてくれる―。テレビアニメのようにはいかない。周囲の困惑はコロナ下でより強く、視線は症状とともに苦しい。\n\n正岡子規や高浜虚子らを輩出し、「俳都」を名乗る松山市の投句サイト。週替わりの兼題に、地元の俳人夏井いつきさんが選者を務める。冬の季語「嚏」（くしゃみ、くさめ、くつさめ）の選句を一つ、〈嚏して耳目一気に集まれり〉。\n\n昨日の朝刊で取り上げた通り、花粉症の人に悩ましい時季がやって来た。春の季語として歳時記に収録される日も近いか、スギ花粉アレルギーは「国民病」とまでいわれる。深刻なマスク不足に陥っていた昨季に続き、コロナ下でのつらい日々だ。\n\n通販サイトには、周囲に花粉症を知らせるバッジやスタンプが並ぶ。マスクに付けたり、押したりする。店頭からマスクが一斉に消えていた昨季ほど自衛に焦りはないにせよ、コロナ禍の長期化でくしゃみに周囲の警戒感は昨季以上か。\n\nコロナ対策の換気も、花粉の侵入に気後れしがち。微細な編み目のカーテンを窓に掛けるなど、外気の取り入れに工夫も必要だ。鼻や目を頻繁に触れば、コロナ感染のリスクも気になる。\n\n「（つらそうだけど）あの人、大丈夫かな」という気遣いへの心苦しさよりも、「（コロナじゃないよね）あの人、大丈夫かな」という心配への心苦しさ。〈鼻の奥嚏の玉が今割れる〉。来年集める耳目は、大きなくしゃみの驚きと笑いでありたい。国内でコロナワクチンの接種が始まった。", "publish_date": "20210218"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1262826", "title": "経済用語に「外部性」という概念が…", "text": "経済用語に「外部性」という概念が…\n\n【越山若水】経済用語に「外部性」という概念がある。個人や企業の行動が第三者に影響を及ぼすことを指す。その影響がプラスの場合は「外部経済」、マイナスの場合は「外部不経済」と呼ぶ▼分かりづらいので、具体例を示そう。最初に公害。これは全く無関係の人に被害をもたらすため、明らかに後者である。次いで岬に立つ灯台。これは船舶所有者が建設・運営するわけでもないのに、船舶は料金も払わず大きな恩恵に浴する。紛れもなく前者に属する▼この「外部性」の概念は多くの社会的・経済的問題に適用できる。例えば、インフルエンザ予防接種。空港のコーヒーショップの店員が接種を受ければ、本人が病気にかかることだけでなく、他人にうつす可能性も低くなる。結果的に大勢の旅行客を救うことになる▼もちろん店員が他人の苦しみまで考慮しているか分からない。しかし集団の一部が予防接種を受けることで、恩恵は集団全体に波及する。行政がワクチン接種に深く関わるのも「外部経済」のメリットを生かすためである（「ヒューマン・ネットワーク」早川書房）▼新型コロナワクチンの国内接種が始まった。まず医療従事者４万人が先行し、その後高齢者や一般国民へ移行する。未知のウイルス、初のワクチンだけに不安を持つ人は多い。政府の十分かつ的確な情報提供があってこそ、メリットは最大化される。", "publish_date": "20210218"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014087533.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "電車内で年配の男性２人が話しこんでいた。「４月」とどちらかが言った。もう１人が「安心」と返した。耳に入ったのはそれだけなのだが、何について話しているのかすぐ分かった◆新型コロナウイルス感染症のワクチン接種が始まった。まず同意を得た医療従事者４万人が対象で、高齢者は４月１日以降だ。会話の中身を想像すれば、「やっとワクチン接種だ」「安心して打ちたいね」か◆副反応を心配する人は少なくない。接種後の体調を記録する２万人のデータは、つぶさに公表してもらいたい。とかく河野行革相は「リスク」「ベネフィット」など横文字を使うが、説明は分かりやすい日本語で◆車中の会話を振り返るうち、浮かんだ単語が二つある。１世紀前のスペイン風邪に感染した歌人与謝野晶子が、貧しい人にも最上の薬をと訴える一文を新聞に寄せた。その文中で使っていた「均（ひと）しき」が一つ◆今回のワクチン接種は無料だから、彼女の心配は当たらない。でも、住む地域や医療施設の多い少ないで不平等にならないよう、「均しき」を胸に刻んで準備してほしい◆もう一つは「気組み」。広辞苑には「物事を実行しようとする際のこころのかまえ方」とある。４月、安心、均しき。さあ、政府の気組みが問われる。２０２１・２・１８", "publish_date": "20210218"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210218090453.html", "title": "奈良の民俗食・郷土食と言われる茶粥(が…｜奈良新聞デジタル", "text": "奈良の民俗食・郷土食と言われる茶粥(がゆ)だが、九州生まれで小4の冬に関西へ来た筆者は、残念ながら今まで食する機会がなかった。\n\n\n\nそんな茶粥について詳しくまとめた『茶粥・茶飯・奈良茶碗 全国に伝播した「奈良茶」の秘密』(淡交社)が発刊された。著者は、本紙文化面「新なら民俗通信」でおなじみの鹿谷勲さん。\n\n\n\n元県立民俗博物館学芸課長の鹿谷さんは、各種の民俗調査を重ねるうちに食文化への興味がわき、文献資料などを中心に実態を丹念に調べ上げた。\n\n\n\n志賀直哉、谷崎潤一郎、河上肇ら有名人の文芸作品などの記述を紹介。田原、斑鳩、御杖、東吉野、十津川といった県内各地から山城、三重、佐賀まで、炊き方の違いなどにも触れている。\n\n\n\n明暦の大火(1657年)後、江戸・浅草周辺では「奈良茶飯」が流行。1702(元禄15)年12月、吉良邸討ち入り後に毛利家屋敷に預けられた赤穂浪士10人に、夜食で振る舞われた文献記録も残る。\n\n\n\n終章「スケープゴート茶粥」では、排斥運動にさらされてきた茶粥の「現代史」に言及していて、考えさせられた。(恵)", "publish_date": "20210218"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1101201/", "title": "団員の９５％を男性が占めるオー…：山陽新聞デジタル｜さんデジ", "text": "団員の９５％を男性が占めるオーケストラで入団審査の形式を変えた。ついたての向こうで応募者に演奏してもらうと、女性の合格者が急増した。１９７０年代の米国で実際にあった話である▼性別を隠し、純粋に「音」で選ぶと結果が変わった。「男性の方が技術がある」という審査員の思い込みがあったとされる。アンコンシャス・バイアス、日本語で「無意識の偏見」を示す事例として知られる▼それは日常の中にあふれている。連合が昨年、インターネットで約５万人に偏見を含む２０の事例について自問してもらったところ、９５％超が「思い当たる」と答えた▼事例の一部を挙げてみる。〈単身赴任というと父親を想像する（母親を想像しない）〉〈受付対応、事務職、保育士というと女性を思い浮かべる〉…。読者の皆さんはどうだろう▼こうして書いている筆者も含め、誰の中にも思い込みや先入観はある。問題はそれに気づかないまま、何げないひと言で相手を傷つけ、人間関係を損ねることだろう。人や組織の成長を妨げるとして、自らの偏見に気づくための社員研修を導入する企業も増えているという▼女性蔑視発言で辞任を表明した東京五輪・パラリンピック組織委員会の森喜朗会長の後任選びが進んでいる。女性であれ、男性であれ、無意識の偏見に向き合える人が望ましい。", "publish_date": "20210218"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=727874&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "行きつけの店で「本日のランチ」の案内板に、春野菜の天ぷら定食を見つけた。出てきた皿には揚げたてのフキノトウやタラの芽が載っている。一足早く、舌の上に春がやってきた。蕗（ふき）の薹（とう）見つけし今日はこれでよし（細見綾子）▲高知に住む友はフキノトウを裏山で籠いっぱいに摘み、ＳＮＳ上の写真でお裾分けしていた。山口の知人からは渓流釣りの解禁を待ちわび、さお振りの練習にいそしんでいる近況が届いた。春の足音を分かち合う楽しみは、コロナ下でも変わらない▲今日は二十四節気の「雨水」。雪が解け始め、草木が芽生える頃で、農耕の支度に入る目安とされてきた。きのう中国路に雪風が吹き付けた通り、三寒四温を繰り返しつつ冬を見送る▲芽吹きの色を挙げれば、蓬（よもぎ）色に萌黄（もえぎ）色、若菜色あたりだろうか。「春告（はるつげ）鳥」の鶯（うぐいす）色もある。万葉の時代から四季の花鳥にも見立てられた色は、和歌に詠まれ、衣に染めてまとわれてきた▲いにしえの色彩を追い求めた京都の染織家、故吉岡幸雄（さちお）さんに聞いた言葉を思い出す。「人間が色を求めるのは、自然の移ろいを身近に引き寄せたいからです」。春本番は遠くない。柳色、桜色、若竹色とにぎやかになる。", "publish_date": "20210218"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613615829880/index.html", "title": "山陰中央新報社｜「見え方」だけでは…", "text": "これで失墜した国内外の信頼を取り戻す後任選びと言えるのか、疑問が残る。疑念の余地を残さないためにも透明性が担保できる公開の場で候補者選考を進めるべきではなかったか▼女性蔑視発言で辞任に追い込まれた東京五輪・パラリンピック組織委員会の森喜朗会長の後任選びは、早くから名前が挙がっていたものの、本人が難色を示している橋本聖子五輪相に就任を要請するという▼橋本氏が受諾するかどうかが焦点だが、選考過程は不透明で「シナリオありき」のようにも映る。スポーツの採点競技なら、事前に採点基準を周知した上で、資格を持つ審判員をルールに基づき配置して臨む。どう選ばれたのか分からない審判員で決めた基準で採点することもない▼形だけの透明性に終われば、世界標準はおろか現実とのギャップが浮き彫りになった男女平等の意識と五十歩百歩である。「密室」での後継指名が一夜で白紙に戻り、菅首相が「女性か、若い人」と伝えたとされるのも、何より「見え方」にこだわったからだろう▼五輪開催を巡っては、島根県の丸山達也知事が、政府や東京都の新型コロナウイルス対応に不満を募らせ、県内での聖火リレーの中止検討を表明した。コロナ禍での開催に踏み切るつもりなら、まずは感染対策の徹底が欠かせない、という地方の偽らざる声だ。「見え方」だけでは、国民の信頼と安心は担保できない。（己）", "publish_date": "20210218"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22254", "title": "四季風", "text": "不朽の名作「冬のソナタ」にはまって以来、韓国ドラマを楽しんでいる。とりわけ時代劇が好きで今は古代朝鮮、高麗から朝鮮王朝への“革命”を描いた「鄭道伝」（チョン・ドジョン）という作品を見ている ▼貴族が幅を利かせ、民は貧しく実った米俵すら特権階級に搾取される。腐れ切った高麗を打ち倒し、朝鮮王朝の始祖となる李成桂（イ・ソンゲ）と手を組み、理想の祖国を建国する筋書きだ。貴族が占有する私田を廃止し・・・\n\n関連記事", "publish_date": "20210218"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n昨日朝、家の前の畑と車に雪がうっすら。通勤中の路上ではごみ袋が強風に吹き飛ばされていた。冬に逆戻りしたような寒さはきょうも続き、大雪の恐れも▲\n\nとはいえ、きょうは二十四節気の雨水。降る雪が雨に変わり、積もった雪や氷も解けて植物の芽が出る時期とされる。四国地方の週間天気予報では明日以降、寒さは緩み、週明けごろは平年より暖かくなりそう。激しい温度差に体調を崩さないよう気を付けたい▲\n\n春の陽気だった先日、今治市の志島ケ原を訪れた。紅白の梅林に菅原道真をまつる綱敷天満神社。和歌「東風（こち）吹かばにほひおこせよ梅の花―」が口をついて出た。東風は東から吹くまだやや荒い早春の風。梅咲くころの「梅東風（うめごち）」、文字通りの「強東風（つよごち）」、ヒバリが鳴く時期の「雲雀東風（ひばりごち）」など多様に使われている▲\n\nこちらは春風を気にも留めていなかったといえる。李白の詩が典拠の「馬耳東風」。新型コロナウイルス感染拡大の緊急事態宣言中、白須賀貴樹衆院議員が夜に高級ラウンジを訪れていたことが発覚し自民党を離党した▲\n\n松本純元国家公安委員長らが深夜の銀座のクラブ訪問などで離党後。時短や休業の要請に応じない事業者や入院拒否者らへの罰則を可能にする新型コロナ関連法成立後でもあった。国民の痛みや不安に寄り添わない行動にあきれる▲\n\nそれにしても与党の不祥事がやまない。政治家への不信感は解けずに降り積もっていくばかり。", "publish_date": "20210218"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/435788/", "title": "小社会 連立方程式｜高知新聞", "text": "小社会 連立方程式\n\n「２５円値下げ」「一般財源化」「地方に迷惑を掛けない」。この三つを同時に満足させる連立方程式はない―。２００８年２月の新聞に自民党幹部のこんな発言が載っている。\n\n\n\n当時国会で激しい論戦になっていたガソリン税など道路特定財源を巡る話だ。税率を本来より高くする「暫定税率」が３０年以上も常態化。野党が見直しを迫っていた。税率を戻せば、ガソリン価格が１リットル当たり２５円下がるとあって、論議が白熱したのは無理もない。\n\n\n\n問題は、税収が減れば地方の道路整備の財源も減ることだ。当時の福田康夫政権が導き出した解は、高い税率を維持しつつ使途を道路以外にも広げる一般財源化だった。これでは道路財源が心もとないのは同じだ。福田首相はその他の政策でも支持を失い、同じ年の９月に退陣した。\n\n\n\n新型コロナウイルス感染症ワクチンの先行接種がようやく始まった。ただ河野太郎担当相は「高次な連立方程式になっている」。海外からの調達に依存しており、今後の接種スケジュールを明示できないでいる。\n\n\n\n政治家は難局をよく連立方程式に例える。政治は数学と違い、明確な解があるとは限らないが、最適な解を導く責任がある。いま直面しているのは国民の命や健康を左右する問題だ。\n\n\n\n難問であっても後回しは許されない。ワクチン対策は、経済の立て直しや東京五輪・パラリンピックの開催といった方程式にもつながっている。\n\n\n\n\n\n２月１８日のこよみ。\n\n旧暦の１月７日に当たります。ひのと とり 七赤 先勝。\n\n日の出は６時４７分、日の入りは１７時５３分。\n\n月の出は１０時１９分、月の入りは２３時５３分、月齢は６．３です。\n\n潮は小潮で、干潮は高知港標準で３時１２分、潮位５０センチと、１６時０３分、潮位４５センチです。\n\n満潮は９時２９分、潮位１４４センチと、２２時０７分、潮位１２０センチです。\n\n\n\n２月１９日のこよみ。\n\n旧暦の１月８日に当たります。つちのえ いぬ 八白 友引。\n\n日の出は６時４６分、日の入りは１７時５４分。\n\n月の出は１０時５０分、月齢は７．３です。\n\n潮は小潮で、干潮は高知港標準で３時４０分、潮位６６センチと、１６時５６分、潮位４８センチです。\n\n満潮は９時５６分、潮位１３７センチと、２３時１７分、潮位１０８センチです。", "publish_date": "20210218"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/694606/", "title": "本当は恐ろしいものだった「春一番」", "text": "きょうは「雨水」。暦の上では雪が雨に変わり、積もった雪も解けだす頃。春の気配が感じられ、農耕に必要な準備を始める時季とされる▼新型コロナの感染を抑え、凍り付いた人の動きも解かしたい－。そんな期待が高まる。コロナ禍収束に必要なワクチンの接種が、きのう始まった。まずは約4万人の医療従事者が先行接種の対象...", "publish_date": "20210218"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210218094616?c=39546741839462401", "title": "「雨水」の頃に ｜ 長崎新聞", "text": "「三寒四温」と言うように、暖かな日が続くと思っていたら、きのうは一気に冷え込んだ。列島では冬の嵐が吹き荒れた地域も多い。きょうにかけて大雪になる所もある▲県内ではきのう、雪が時折、舞い降りた。1月上旬の大雪は記憶に新しいが、今冬の雪はそろそろ見納めだろうか。きょうは二十四節気の一つ「雨水（うすい）」で、雪が雨になり、氷が解けて水になる頃とされる▲私たち国民の心にも、雪が解け、氷が解ける「雨水」が来ると思いたい。新型コロナ感染症のワクチン接種がきのう、国内で始まった。安全性を調べるため、医療従事者が先んじて接種し、県内では22日に始まる▲生活苦という寒風にさらされる人が数多くいる。先行き不透明で、心の凍える人がいる。景気は冷え込みを増す。感染を収めるはずのワクチンは、ようやく差す陽光だろう▲3月の中旬以降はコロナ診療に関わる医師たち、4月以降には65歳以上、さらに基礎疾患のある人…と、春らんまんの季節に向けて接種を広げていくというが、見込んだ時期に見込んだ数を用意できるのか、いぶかる向きも強い▲雨水の頃は、早咲きの梅の花の見頃でもある。異名を春告草（はるつげぐさ）という梅に、待ちかねた春を早く告げてほしいと心急（せ）く。長い長い厳冬を耐える人、耐えかねる人はなおさらだろう。（徹）", "publish_date": "20210218"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/634422", "title": "ワクチンを待つ空気｜有明抄｜佐賀新聞LiVE", "text": "江戸のむかし、「笹湯」という習わしがあった。子どもが酒をまぜた湯を浴びる。当時恐れられていた感染症、天然痘が治ったときの祝いである。現在の伊万里市山代町でも幕末の安政３（１８５６）年、豪農の山本家が笹湯をして客を招待した記録が残っている◆この時代、佐賀藩は天然痘予防の種痘、いまでいうワクチンを無料で領内の子どもに接種していた。山本家の近所でも対象児が集められたが、予定数を上回り、種痘が全員に行き渡らない。心配した村役の庄屋らが追加接種を願い出たという。そんないきさつもあり、祝宴はにぎわったことだろう◆ワクチンを待つ社会の空気は、どこか現代と似通っている。新型コロナ対策の国内接種が始まった。ただ、実務を担う市町の体制整備はこれから。国際争奪戦のあおりで供給スケジュールも見通せない。そもそも短期間で開発されたワクチンは安全か…。期待ばかりとはいかないようである◆佐賀藩が種痘を普及させた大きな要因は、藩医を計画的に派遣して村の医者に技術を教え、藩役人と庄屋が協力して希望者を集める先駆的な地域医療体制にあった。「医療や藩に住民が信頼を寄せていたからできた」と青木歳幸・佐賀大特命教授（医療史）は語る◆「信頼」という社会の空気はいま、どうだろう。笹湯の祝いは、まだちょっと早い。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210218"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1273776.html", "title": "＜金口木舌＞災害は忘れた頃に", "text": "久しぶりに恐怖でおののいた。13日深夜に起きた福島県沖を震源とする地震である。最大震度6強。東京も震度4を観測した。気象庁は10年前の東日本大震災の「余震」と考えられると発表した。驚きである\n\n▼強い横揺れが続き、室内の食器ががたがたと音を立てた。いつ収まるのか、永遠に続くのではないかとさえ思えた。東日本大震災が頭をよぎった人も多かっただろう\n\n▼東日本大震災は巨大津波と福島第1原発事故とこれまで日本が経験してこなかった災害だった。約40万戸の住宅が全半壊し、1万8千人以上の死者・行方不明者を出すなど甚大な被害を及ぼした\n\n▼沖縄も対岸の火事ではない。大規模な地震は断層帯がある県内でも起こり得る。海に囲まれ、津波の脅威と隣り合わせでもある。いざというときに大切な人や自身の命を守れるのか、考えを巡らせたい\n\n▼それにしても今回の地震は東日本大震災の「余震」だという。地球の歴史からすれば10年はショートスパンなのか。用心を怠ってはいけない\n\n▼自然災害は避けようがないが、備えを万全にして被害を最小限に抑えることはできる。いまはコロナ禍でもあり、感染防止も考慮しなければならない。来月11日、東日本大震災から10年の節目を迎える。震災の教訓を胸に刻み、減災の取り組みに一層力を入れていくことが私たちの社会に問われている。\n\n\n\n", "publish_date": "20210218"}
]