[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/703595/", "title": "＜卓上四季＞民主主義の弔鐘：北海道新聞 どうしん電子版", "text": "１９６０年秋、演説中の浅沼稲次郎が暗殺された翌日の社会党大会は異様なものとなった。来たる衆院選に向けた運動方針を議論するはずの場は追悼と抗議の声一色に染まり、後に党を分断する火種となった構造改革論を盛り込んだ方針案はまともな討論も経ず可決されてしまう▼党葬で弔辞を述べた評論家青野季吉はその死を日米安保体制の死滅を告げる晩鐘とし、平和と幸福を告げる暁の鐘に例えたが、むしろ社会党という一つの政党の「弔鐘」だったのではないか。浅沼を刺した山口二矢（おとや）を追ったノンフィクションの名著「テロルの決算」で沢木耕太郎さんはそう記した", "publish_date": "20220709"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220709khn000004.html", "title": "河北春秋(7/9)：こんなことが現代の日本で起こるのか。安倍… | 河北新報オンラインニュース", "text": "河北春秋(7/9)：こんなことが現代の日本で起こるのか。安倍…\n\nこんなことが現代の日本で起こるのか。安倍晋三元首相がきのう、奈良市で参院選の街頭演説中に拳銃で撃たれた。２発の銃声、立ち込める煙、倒れ込んであおむけで心臓マッサージを受ける画像や映像が流れた。許されざる凶行に、言葉を失った▼なぜ暴力に訴えたのか。なぜ言葉で対抗しようとしなかったのか。元海上自衛隊員とされる容疑者の詳しい犯行動機や思想信条は分からない。ただ言論を圧殺する行為は、戦後日本が培ってきた民主主義を揺るがし、冒涜（ぼうとく）することに等しい▼過去には現役首相の暗殺や襲撃が相次いだ。大正デモクラシーの代表的政治家で、「平民宰相」として親しまれた盛岡市出身の原敬首相は１９２１年、東京駅で青年に刺殺された。３０年には同じ東京駅のホームで浜口雄幸首相が撃たれ、翌年に死亡。安倍氏の祖父岸信介首相は６０年、暴漢に刺されて重傷を負っている▼政治家の訴えを聞いて、有権者は投票行動の参考にする。その街頭演説という大切な場に、血が流れた。命を奪った卑劣な行為に、どんな大義があると言うのか▼遊説中の山形県から急きょ、東京都内に戻った岸田文雄首相は「決して許すことはできない。最大限の厳しい言葉で非難する」と語った。暴力に対し、言論が無力であってはならない。（２０２２・７・９）", "publish_date": "20220709"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220709AK0013/", "title": "北斗星（７月９日付）｜秋田魁新報電子版", "text": "こんなことが現代の日本で起こるとは。安倍晋三元首相がきのう午前、遊説先の奈良市の路上で銃撃された。搬送先の病院で懸命な救命措置が続けられたが、夕刻に死去。あまりに突然な死を悼みたい\n\n\n\n▼投開票を２日後に控えた参院選終盤。応援演説に駆け付けた安倍氏や候補者の陣営スタッフ、支持者らが集まった街中での暴挙だ。安倍氏以外も巻き込まれていた可能性があり、断じて許せない。民主主義そのものが標的になったといえる\n\n\n\n▼現行犯逮捕された容疑者は元海上自衛隊員。安倍氏の政治信条に対する恨みではないと供述している。動機や背景は不明な点が多く臆測は慎むべきだが、どんな理由であっても暴力で自由な言論を封じることは認められない\n\n\n\n▼選挙は有権者が民主主義を守る意思を表す場でもある。参院選で候補者や政党を真剣に選んで１票を投じ、投票率を高めることで民主主義への信頼を示したい\n\n\n\n▼政治家が襲われ死傷する事件は繰り返されてきた。だが首相経験者が死亡したのは戦前の１９３６年に高橋是清（当時蔵相）、斎藤実（同内相）が暗殺された二・二六事件以来。９０年前の３２年には現職首相だった犬養毅が、官邸を襲撃した海軍将校らに射殺される五・一五事件が起きた\n\n\n\n▼犬養は２０代の頃、本紙の前身「秋田日報」の主筆を務めるなど、本県とも縁が深い。最期まで「話せば分かる」と将校らを諭したと伝えられる。暴力に訴えずに言論の力で何事も解決する。それが民主主義だ。", "publish_date": "20220709"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽時は1921（大正10）年11月4日。閣議が開かれる日とあって蔵相高橋是清は早めに官邸に入った。首相原敬と2人で話していると、目の辺りの影がどうも薄いように見える。何とも言えぬ寂しそうな感じを受けた。\n\n▼▽原は京都で開かれる政友会近畿大会に出席するため、その晩、東京をたつ予定だった。胸騒ぎを覚えた是清は京都行きの中止を進言する。「地方大会に何も君が行かないでもよいではないか。誰か他の人をやったらよかろう。党のことよりも国の政治に力を入れたらどうか」\n\n▼▽しかし原は首を縦に振らない。「先方も拵（こしら）えをして自分の行くのを待っている。今日になっては止（や）められない」。2人の会話はこれが最後となる。原は予定通り東京駅に向かい、改札口の手前で青年に刺殺された。是清は後年、その日の詳しいやりとりを随想に残している。\n\n▼▽1世紀後の日本でまたも蛮行が起きた。参院選で全国を駆け回っていた安倍晋三元首相が遊説中に凶弾を受けて帰らぬ人となった。首相の在任期間は歴代最長の約8年8カ月。今回の選挙でも応援弁士として人気が高く存在感は際立っていた。無念さはいかばかりだろうか。\n\n（2022/07/09付）", "publish_date": "20220709"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220709-715061.php", "title": "【７月９日付編集日記】安倍元首相銃撃", "text": "政治家は時として批判にさらされる。首相経験者ともなればなおさら、風当たりは強くなろう。それを言論以外の手段で訴えようとした暴挙が、また法治国家の日本で起きてしまった。卑劣な行為に言葉もない\n\n▼自民党の安倍晋三元首相がきのう、奈良市で参院選の街頭演説をしていたところを銃撃され亡くなった。白昼の駅前での発砲は多くの市民も巻き添えにしかねない凶行だ。銃撃した男は現行犯逮捕された。警察による動機や背景などの解明を待ちたい\n\n▼政治家が銃撃された事件では２００７年４月、長崎市で伊藤一長市長が演説した直後に至近距離から撃たれた事件が記憶に残る。当時、首相の安倍氏は「選挙期間中の凶行は民主主義への挑戦で断じて許すわけにいかない」とコメントしていた\n\n▼半世紀前、凶弾に倒れた公民権運動の指導者マーチン・ルーサー・キング牧師は、こんな言葉を残している。もし暴力に訴える誘惑に負ければ、永久に終わることのない混沌（こんとん）状態を遺産として残すことになるであろう―\n\n▼たとえどんな理由があろうとも、政治活動や言論の自由を封じようとする行為は許されない。暴力に対して黙することのない社会を未来永劫（えいごう）守っていく必要がある。", "publish_date": "20220709"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/609178", "title": "安倍襲撃｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "安倍襲撃\n\n明治の大物政治家、星亨（ほしとおる）は江戸生まれだが、当時の本県１区から衆院選に当選し、第２代議長に就いた。後に東京市会で要職を務め、汚職疑惑に絡み市庁舎内で男に刺されて51歳で命を落とした▼要人襲撃では１９６０年、社会党（当時）の浅沼稲次郎（あさぬまいねじろう）委員長が、演説中に右翼少年に刺殺された事件が思い浮かぶ。刺された瞬間の映像を見る機会が時々ある。それにも似た衝撃的な場面が今、テレビで繰り返し流されている▼安倍晋三（あべしんぞう）元首相が銃撃され亡くなった。「深い悲しみと強い憤りを覚える」。茂木敏充（もてぎとしみつ）自民党幹事長が記者団に発した非難は、万人の思いでもあるだろう。67歳。心より冥福を祈りたい▼「安倍１強」ともいわれた政治手法への反感なのか、それにより生じた社会のひずみへの不満なのか、安倍氏が絡むとされる疑惑への憤りなのか。それとも参院選のさなかの世直し気取りなのか▼殺人未遂の疑いで逮捕された容疑者（41）の心の奥底にある動機はまだ分からない。ただ何を置いても、暴力は絶対に許されない。命の危機をもたらす行為など言語道断である▼米国では銃乱射による殺人事件が続発し、ウクライナではロシアの侵攻により罪もない多くの市民が亡くなっている。理由はどうあれ、そこに正義はない。改めて暴力の不条理さを考える夏になりそうだ。", "publish_date": "20220709"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/142368", "title": "2022/07/09【三山春秋】4年前、群馬音楽センターで…", "text": "▼4年前、群馬音楽センターで行われた群馬交響楽団の定期演奏会のことである。シベリウスの交響曲を演奏中、客席から「パン！」という大きな音が鳴り響いた。指揮者は外国人で、振り返ると何事もなかったようにタクトを振り続けた\n\n▼筆者は一瞬身を固くしたが、聴衆に混乱はなかった。原因は車いすのタイヤの破裂。後日、演奏が続けられたのは治安の良い日本ゆえだと聞いた。外国なら銃声だと思い、全員が身を伏せるという\n\n▼安全と思われた日本で銃口が安倍晋三元首相へと向けられ、命を奪った。「演説中に撃たれた」「心肺停止の状態」。断片的な情報を伝える速報、繰り返し流される映像が現実のこととは思えなかった\n\n▼1992年には栃木県足利市で演説を終えた金丸信・自民党副総裁（当時）に向けて銃弾3発が発射された。けがはなかったが、首相や閣僚、党三役らが狙撃されたのは戦後初めて。これを機に要人警護が見直された。今回警備に穴はなかったか\n\n▼現行犯逮捕された男は「特定の団体に恨みがあり、元首相がつながっていると思い込んだ」と供述している。背景には何があるのか。詳細な動機や背後関係を徹底的に捜査し、解明せねばならない\n\n▼言論の自由は憲法で保障された民主主義のまさに根幹。ましてや政策、主義主張を国民に訴える参院選期間中の凶行である。テロや暴力による言論封殺は絶対に許さない。", "publish_date": "20220709"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/84240", "title": "新潟日報デジタルプラス", "text": "昨年１０月、英国南東部の教会で有権者との会合に出席していた与党保守党の男性議員が男に刺され、死亡した。その報道に接した際、あってはならないと感じたと同時に、心のどこかに「日本では、そうは起こらないのでは」という思いもあった\n\n▼不明を恥じなければ。安倍晋三元首相が銃撃され命を奪われた。背景の解明はこれからだが、民主主義の根幹をなす選挙のさなかにこの国でもテロ行為が起きた。振り返ってみると、政治家への襲撃事件は近年も少なからず起きている\n\n▼２００７年には、長崎市の伊藤一長市長が市長選の活動中に狙撃され死亡した。０２年には、当時の民主党の石井紘基衆院議員が自宅前で刺殺された。「今どきこんなことが…」と思うような事件は根絶されてはいない\n\n▼私たちは、この国が民主主義国家だと思っている。しかし、個人を尊重し自由を重んじるこの理念は、もろいガラス細工のような存在でもある。意見を異にする誰かの口をふさごうとする人間の行為により、無残に打ち砕かれる恐れを常にはらんでいる\n\n▼たたいても砕けない強さをガラス細工にもたらすのは、テロ行為を許さず、他者の声に耳を傾ける心を社会が共有することだろう。多くの人が「日本ではテロなど起こらない」と信じられる国を再構築せねばならない\n\n▼フランスの思想家ボルテールのものとして流布される言葉を、いま一度かみしめる。「私はあなたの意見には反対だ。だが、あなたがそれを主張する権利は命をかけて守る」", "publish_date": "20220709"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/09/77842/", "title": "2022年7月9日(土)", "text": "▼安倍晋三元首相は毀誉褒貶相半ばする政治家である。ある一定の層にはこれほど力強く、頼もしい存在はないが、逆に生理的に嫌悪感を感じる向きも少なくない\n\n▼前者の代表が鈴木英敬衆院議員であることは言うまでもない。昨年10月の衆院選に応援に駆けつけ、一日の伊勢市の参院選演説会でもマイクをにぎったばかり。何といっても知事時代の主要国首脳会議（平成28年、伊勢志摩サミット）で、開催地への立候補を促し、決定した\n\n▼小は鈴木議員が衆院４区に確固たる地盤を築く源泉となり、大は県の浮揚に大きく寄与した。半面、首相が国会の野党議員質問中にヤジを飛ばすというのは、安倍氏が二度目の首相に返り咲いてからが初めてではないか。内容に誤りがあって謝罪に追い込まれたのも初めてだろう\n\n▼ツイッターでの攻撃も激しい。朝日新聞への執ような非難は、同社幹部をして会社存廃の危機感を持ったと言わしめている。街頭演説でヤジを飛ばす聴衆に対し「こんな人たち」と突っかかる首相もお目にかかったことはない。そういう立ち位置とおそらく無縁ではないと思うのだが、街頭演説中に安倍元首相が狙撃された\n\n▼参院選中であり、岸田文雄首相は、民主主義の根幹を揺るがすと最大級の批判の言葉を浴びせた。自由主義世界は修復不可能とみられる分断が進む。米国ではトランプ前大統領の共和党内粛清が始まり、英国ではジョンソン首相が辞任に追い込まれた\n\n▼安倍元首相狙撃の衝撃はそれらに劣らぬが、与野党は一斉に蛮行を非難した。分断加速につながらぬことを願わずにいられない。", "publish_date": "20220709"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015453408.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "１８世紀のフランスの哲学者、ヴォルテールの言葉とされる。「私はあなたの意見には反対だ。だが、あなたがそれを主張する権利は命をかけて守る」。民主主義の基本原則をこれほど端的に表現した言葉はない◆命を懸けても守らなくてはいけない「言論の自由」が銃弾に撃ち抜かれた。安倍晋三元首相が昨日、遊説先の奈良県で襲われた。懸命の治療のかいなく、命の光が途絶えた。生きていてほしい。多くの人々の祈りは届かなかった。失血死という◆日本国憲法は２１条で「集会、結社及び言論、出版その他一切の表現の自由は、これを保障する」と定める。民主主義は誰もが自由に発言できる機会を保障することで成り立っている。選挙はその公論の場として最も大切なのにもかかわらず、だ◆前日には神戸で遊説したばかりだった。演説後は有権者に歩み寄り、だれかれとなくグータッチを交わした。政治家のこんな姿は日本の安全の象徴でもあった。昨日を境にこの風景も変わってしまうのか◆４１歳の男が逮捕された。手製の銃が現場に落ちていたという。悪意の正体はまだ分からない。警備は万全だったのか。映像を見ると不信が募る◆疑問は多いが、これだけは言える。凶弾でこの国の民主主義を揺るがせてはならない。２０２２・７・９", "publish_date": "20220709"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220709215554.html", "title": "安倍晋三元首相が銃撃され亡くなった。ま…｜奈良新聞デジタル", "text": "安倍晋三元首相が銃撃され亡くなった。まさか奈良でこのような凶行が発生するとは。普段あまり使わなくなった言葉である「蛮行」としか言い様がない。安倍元首相のめい福を祈る。\n\n民主主義の根幹である選挙戦の真っ最中に起きた。民主主義への挑戦である。応援演説という衆人監視の中で、犯行の瞬間を聴衆が撮影した動画が国民にかつてない怒りと悲しみを与えている。\n\n首相経験者ならSPが付くなど警備も厳重であったはず。しかし、選挙期間中はどうしても有権者と身近に接しなければならない。そこに「白昼の死角」があったのでは。\n\n日本は銃規制が厳しく、治安はよいとされる。が、今回は手製の銃をバッグに隠し持っていたとみられ、そこにも死角が。警備態勢全体を再チェックする必要がある。\n\n動機は何か。思想的、政治的な背景、共謀者の存在は。容疑者の取り調べで徹底解明が望まれる。\n\n今年に入って、ロシアによるウクライナ侵攻、本事件と続き、第2次大戦前の暗い時代を連想させる出来事が国内外で相次いでいる。時計の針を逆回転させてはならない。(栄)", "publish_date": "20220709"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1282514/", "title": "「この選挙、圧倒的に勝たなけれ…：山陽新聞デジタル｜さんデジ", "text": "「この選挙、圧倒的に勝たなければならない」「きょうは七夕。ひこ星は私一人かと思ったけれど昼間には岸田（文雄）総理も応援に駆け付けた」▼７日夜、参院選候補者の応援演説で岡山市民会館の壇上に立った安倍晋三元首相。ユーモアを交えつつ、滑らかながら力強さをにじませた語り口を響かせ、満席の会場を大いに沸かせた▼万雷の拍手を背中で浴びながら、会場を後にして約１６時間後。本人も想像すらしなかったであろう卑劣な蛮行に見舞われた。奈良市内で街頭演説中に銃撃され、落命した▼事件を巡っては、発生直後からさまざまな情報がテレビやネット上で交錯した。凶器について当初は散弾銃などと報じられたほか、犯人や動機に関しても不確かな情報や考察が入り乱れた。真偽の分からない情報があふれるさまは、事件の衝撃の大きさを物語っていよう▼安倍元首相は５２歳の若さで首相に就いた。戦後最年少、戦後生まれ初の宰相となり、在任期間の合計では歴代１位となる長期政権を担った。犯人は「安倍元首相の政治信条に対する恨みではない」と供述している。凶行を生んだ心の闇の解明が待たれる▼だが、いかなる理由があろうとも、暴力で言論を封じることは断じて許されない。そんな当たり前のことを、改めてここに記さなければならない時代になっているのか。", "publish_date": "20220709"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/185279", "title": "背後から銃撃された元首相", "text": "やましさを表す「後ろめたい」はもともと、不安を意味する言葉だったという。諸説ある語源のうち、小学館の日本国語大辞典には「後方痛（うしろべいた）し」の古語が見える。目の届かない背後はかつて、心をさいなむものだったのだろう▲背後からの時ならぬ爆音に、脇にいた運動員が思わず首をすくめていた。あろうことか、安倍晋三元首相がきのう遊説先の奈良市内で４１歳の男に銃撃され、命を落としてしまった。あまりの衝撃に、言葉が出てこない▲沿道をはみ出し、妙な構えをする男を私服警官が追い払う。そんな映像が事件後、ツイッターで流れた。銃に厳しい日本で「まさか」という油断が警備にあったのか。「今にして思えば…」と悔やんでも悔やみ切れないに違いない▲銃口を向けられたのは、民主主義でもあるはずだ。投開票をあすに控えている参院選のまっただ中である。思いもよらぬ一報に接し、街頭演説を控えた与野党の党首もいる。私たちの社会が負った深手は計り知れない▲首相在任中、安倍氏がこんな国会答弁をしたのを思い出す。「言論の自由が担保されることこそ、民主主義が生かされていく道ではないか」。その無念たるや想像するに余りある。", "publish_date": "20220709"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/235757", "title": "明窓・封じるべきは暴力", "text": "参院選の投票を２日後に控えた昨日の白昼、絶対にあってはならないことが起きてしまった。安倍晋三元首相が奈良市で街頭演説中に銃撃され、救急搬送された。背後から首を２カ所撃たれて心肺停止状態になり、同日夕に亡くなった▼襲ったのは奈良市の４１歳の元海上自衛隊員で、その場で逮捕された。公衆の面前で起きたとんでもない事件。たとえ主義主張が違っていても、どんなに気にくわない相手でも、暴力で言論を封じようとする行為は民主主義に対する挑戦である。断じて許せない▼歴代最長の通算３１８８日も首相を務め、今は自民党最大派閥の会長でもある安倍元首相を巡っては、その影響力や政治手法からか、一方で批判されることもあった。しかしそれはあくまでも政治の世界でのこと▼戦前は、日本が岐路を迎えるタイミングで原敬や浜口雄幸、犬養毅ら大物政治家が襲撃された悪（あ）しき歴史がある。戦後も日米安保条約を巡って世論が割れた１９６０年には、安倍元首相の祖父に当たる岸信介元首相、当時の浅沼稲次郎社会党委員長が相次いで刃物で襲われている▼２１世紀の日本で、そんな歴史をもう繰り返してはならない。あす投票を迎える参院選は、ウクライナ侵攻や原油高、憲法改正問題への対応など、日本の針路を左右することになる。だからこそ、いま一度確認したい。封じるべきは暴力であって言論ではない、と。（己）", "publish_date": "20220709"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "労働組合に相次ぐ相談、裁判になるケースも\n\n感染しただけで退職を迫られる…「コロナハラスメント」の深刻な実態\n\n（2022/7/9）\n\n「マスクを着用しないと懲戒処分になると言われた」「感染したら、会社から退職届けが送りつけられてきた……", "publish_date": "20220709"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/577224", "title": "小社会 安倍氏の死亡", "text": "「６０年安保」と呼ばれるように１９６０（昭和３５）年の日本は、日米安全保障条約の改定を巡って政治も社会も大荒れの年だった。反対闘争が激化し、数々の政治テロも生んだ。\n\n\n\n最もショッキングだったのは当時、闘争の先頭に立っていた社会党の浅沼稲次郎委員長の刺殺ではなかろうか。総選挙を前にした与野党の演説会。事件は聴衆の目の前で起きた。犯人が１７歳の少年というのも衝撃であった。\n\n\n\nその３カ月ほど前、安保改定を進めた岸信介首相も男に刺され、けがを負っている。首相ら多くの政治家が命を落とした戦前・戦中ならいざ知らず、異様な年だったのが分かる。\n\n\n\nそれから６２年。言論や政治を暴力で封じるのは昔の狂気、外国の話と思っていたら、きのう信じられない事件が起きた。安倍晋三元首相が参院選の応援演説中に凶弾に倒れた。選挙という、まさに言論と政治に関わる場で。\n\n\n\n岸氏の孫であり、同じく改憲や安全保障の強化を訴えてきた安倍氏が襲われたのは何の因果だろうか。事件の解明が待たれるが、どのような理由であれ許されない。日本が再び、異様な国になろうとしていなければよいが。\n\n\n\n民主主義の根幹を揺るがす事件であるが、国民があすに控えた国政への意思表示も民主主義に欠かせない。きなくさい国際情勢を受け、安保一つとっても重要な論点になっている。しっかりと１票を託すことがテロへの毅然（きぜん）とした抗議にもなろう。\n\n\n\n\n\n７月９日のこよみ。\n\n旧暦の６月１１日に当たります。みずのと ゐ 九紫 仏滅。\n\n日の出は５時０３分、日の入りは１９時１９分。\n\n月の出は１４時２８分、月の入りは０時４１分、月齢は１０．０です。\n\n潮は若潮で、満潮は高知港標準で０時５２分、潮位１６６センチと、１４時３０分、潮位１５０センチです。\n\n干潮は７時５０分、潮位６１センチと、１９時５０分、潮位１００センチです。\n\n\n\n７月１０日のこよみ。\n\n旧暦の６月１２日に当たります。きのえ ね 九紫 大安。\n\n日の出は５時０４分、日の入りは１９時１９分。\n\n月の出は１５時３９分、月の入りは１時１６分、月齢は１１．０です。\n\n潮は中潮で、満潮は高知港標準で１時４８分、潮位１７０センチと、１５時４９分、潮位１６２センチです。\n\n干潮は８時５３分、潮位４３センチと、２１時０６分、潮位１０６センチです。", "publish_date": "20220709"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/953738/", "title": "いま思う。銃弾には屈しない", "text": "民主主義を言い表す時に、「投票（バロット）は銃弾（バレット）よりも強し」という言葉がある。米国のリンカーン大統領が、1856年に演説で語ったという▼一票一票で積み重ねられた結果こそが、国民の意思。暴力や脅迫では、決してねじ曲げることはできない。それは分かる。それは不変の正論である。けれど、それでも、...", "publish_date": "20220709"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220709102450?c=39546741839462401", "title": "まさか、またか ｜ 長崎新聞", "text": "2006年、52歳で戦後最年少の首相となった。美しい国づくり。戦後レジーム（体制）からの脱却。病気のため1年でその座を降りたが、12年に再登板する。アベノミクス。3本の矢。安倍1強。忖度（そんたく）。7年8カ月の在任は歴代最長…▲ざっと振り返っても、その人の軌跡を表す言葉が次から次に思い浮かぶ。「長期政権の緩み」という言葉もあった。不祥事が続々と明るみに出たが、国政選挙で連勝しては批判をかわした▲最年少、歴代最長、そして「最強」でもあったろうか。安倍晋三元首相が、奈良市で街頭演説中に銃撃されて亡くなった。41歳の男が現行犯逮捕され、安倍氏に「不満があった」などと供述している▲参院選の投開票の直前に、政策や主張を人々に訴える場面で、銃撃で口を封じ、命を奪う。選挙とは民主主義の根っこ、演説とは言論の場であり、暴力で封じることは決して許されない▲その「あってはならないこと」が現実に起きた。衝撃とともに、かつて長崎市長2人に銃口が向けられた事件を想起する人も多いだろう。32年前、本島等さんが男に短銃で撃たれ、重傷を負った。15年前、伊藤一長さんが市長選の期間中、凶弾に倒れた▲「まさか」と息をのんだ日であり、「またか」と怒り、歯がみした日でもある。誰もがこの日を忘れまい。（徹）", "publish_date": "20220709"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/882503", "title": "", "text": "１６代米大統領リンカーン（１８０９～６５年）の名言として知られる。〈正義を勝ち取るためには、バレット（銃弾）ではなく、バロット（投票用紙）が必要です〉。現代の日本社会で、この言葉を使わなければならないとは信じ難い思いである◆政治の世界では、戦に関わる例えがよく使われる。常在戦場、出陣、選挙戦…。勝敗を左右するのは論戦だが、そこに銃弾はいらない。どんなに主義や主張が異なろうと、必要なのはバロットであり、命を狙う蛮行は断じて許されない◆参院選最終盤のきのう８日、奈良市で街頭演説に立っていた自民党の安倍晋三元首相が凶弾に倒れた。現場は商業施設などが並ぶ一角で、多くの聴衆と報道陣が集まる中での犯行だった。撮影していた人も多かったのだろう。テレビから流れる映像や音声は生々しく、衝撃だった◆政治家に毀誉褒貶（きよほうへん）はつきもので、国民すべてが支持するわけではない。ときに、行き過ぎた反感を買う場合もあるだろう。さかのぼれば「平民宰相」として親しまれた原敬首相が刺殺され、安倍氏の祖父岸信介首相も刺されて重傷を負っている◆政治家とは厳しい仕事だが、戦後７７年、民主主義や言論の自由は社会に浸透したはずではなかったのか。参院選の投票日をあすに控え、死を悼むとともに、バロットの力を改めて胸にしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220709"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1546530.html", "title": "＜金口木舌＞悲しみの声に耳を傾ける", "text": "「黙とうするのはもううんざりだ」。米国プロバスケットＮＢＡのウォリアーズのスティーブ・カー監督が５月の記者会見で述べた。父親を銃撃で亡くしたカーさんは「いつになったら行動するのか」と声を震わせ、銃規制の強化を求めた\n\n\n\n▼銃による悲劇が後を絶たない。米国の銃乱射事件で５月に児童ら21人が亡くなり、今月４日にも７人が犠牲になった。日本でも安倍晋三元首相が銃撃され死去した\n\n▼トランプ前大統領は学校で相次ぐ乱射事件に関連して「教員に銃を持たせよ」と主張した。「力には力を」という極論だが一部の人々が支持している\n\n▼ロシアによるウクライナ侵攻を受け、参院選で「防衛力強化」を訴える候補者も多い。国会議員からは「核共有」を唱える声も上がった。しかし隣国と緊張を高め合えば戦争に突入する危険も高まる\n\n▼国境に近く、軍事基地が集中した沖縄は再び戦場になる。戦争でも銃撃事件でも無防備な市民がまず命を奪われる。被害者や遺族の悲しみ、戦争体験者が語る教訓に耳を傾けないわけにはいかない。", "publish_date": "20220709"}
]