[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/585202/", "title": "隠すより現る：北海道新聞 どうしん電子版", "text": "殺生をやめぬまま、精神修行をすることは、大声で叫びながら自分の耳をふさぎ、他人には聞かれてないと思っているようなものである。これを、隠さんと欲して弥々露（いよいよあらわ）るという▼仏が悟りを得るための方法を説いたという仏書「首楞厳経（しゅりょうごんきょう）」にある。隠そうとすればするほど、人に知られるものだ。「隠すより現（あらわ）る」の由来である▼東京パラリンピック開会式で演出チームのメンバーが公表されたのは式典当日だった。五輪開会式の直前、過去の差別的言動による担当者の辞任や解任が続いたことから、混乱を恐れた大会組織委員会が事前公表を控えたのではないかとも指摘された▼人は過ちを犯すものである。問題はいかにその間違いと向き合うかだ。形だけの謝罪や取り繕った対応では本質的解決には至らない。むろん隠蔽（いんぺい）などもってのほかだろう▼危機管理において悪手の典型のような対応と言わざるを得ない。選手の暴力行為や差別的発言が発覚した北海道日本ハムのことだ。刑事や民事に発展しかねない問題である。ファンサービスの在り方という視点では事の本質を見誤るのではないか▼かつてある官庁の不祥事が発覚した際、取材に対応した広報担当者に「隠すから書かれる。すべて出すべきだ」と話したことがある。後日大量の不正案件が公表されあぜんとした記憶があるが、幸いなことにその後は同様の事案を耳にしたことがない。２０２１・９・３", "publish_date": "20210903"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210903khn000006.html", "title": "河北春秋(9/3)：第２次大戦の直前、ナチスの迫害を逃れて英… | 河北新報オンラインニュース", "text": "河北春秋(9/3)：第２次大戦の直前、ナチスの迫害を逃れて英…\n\n第２次大戦の直前、ナチスの迫害を逃れて英国に渡ったユダヤ系ドイツ人の医師ルードウィッヒ・グットマン。ロンドン近郊の病院で戦傷者の治療に当たった。車いすの生活になった患者を次のように激励した▼障害がある人々の、これほど心の支えとなってきた教えはない。「失われたものを数えるな、残っているものを最大限に生かせ」。リハビリのためにスポーツを勧め、病院で開いた大会が後にパラリンピックにつながる▼開催中の東京パラリンピックの中継や結果のニュースを見ながら心を揺さぶられている。日本の選手ばかりでなく外国の選手にも「頑張れ」と自然に声援を送っている。応援が跳ね返ってくるように、こちらも選手たちに元気づけられる▼自転車女子個人ロードで金メダルの杉浦佳子選手。５０歳のメダリストはテレビカメラに向かって「最年少記録ってもう作れないけど、最年長記録なら作れますよね、またね」。前向きな姿勢はグットマン医師の言葉と通じる▼ＪＲ福知山線の脱線事故で重傷を負ったアーチェリーの岡崎愛子選手。かつてテレビ番組で「自分の未来は自分で変えていく」と語っていた。選手たちが背負ってきた、そして今も背負う重み。思いをはせながら、閉会が近い大会にきょうも目を凝らしている。（２０２１・９・３）", "publish_date": "20210903"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210903AK0011/", "title": "北斗星（９月３日付）｜秋田魁新報電子版", "text": "気付いたことはすぐにメモを取るようになった。時間がたつと忘れてしまうからだ。最近は物忘れが多くなったと感じる。仕事上の「名案」が浮かんでも、いつの間にか頭から消えてしまうことがある\n\n\n\n▼プロ野球オリックスの中嶋聡監督（北秋田市出身）は試合中、ベンチでよくメモを取る。相手バッテリーの攻め方、プレーでの問題点、試合で感じたことなど、さまざまな気付きを記していると思われる。試合に集中しながら、メモを取るというのは冷静な証拠だろう\n\n\n\n▼オリックスの好調が続く。昨年までパ・リーグ２年連続最下位。開幕前の下馬評は低かったが、交流戦で優勝するなど、６月には３７年ぶりの１１連勝を飾った。堂々の首位に立つ\n\n\n\n▼投打の柱がしっかりしている。エース山本由伸投手に加え、弱冠２０歳の宮城大弥投手が大躍進。打線は吉田正尚選手が不動の３番に座り、４番・杉本裕太郎選手がこれまでとは見違える活躍を見せる\n\n\n\n▼大きな補強をしたわけでもないのに力が格段にアップしたのは「中嶋チルドレン」の存在だ。２軍監督時代に可能性を感じていた若手、中堅選手を抜てき。今季の飛躍につなげている。中嶋監督の選手を見る目が確かだという表れかもしれない\n\n\n\n▼イチローさんらを擁し、オリックスが日本一になったのが１９９６年。この年を最後にリーグ優勝からも遠ざかる。２５年ぶりに訪れたチャンスで、実りの秋を迎えられるか。中嶋監督の冷静な采配が鍵を握るのは言うまでもない。", "publish_date": "20210903"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「俺がにらめば、横に動けぬ銀でも横に動く」。奔放な棋風と毒舌で話題を集めたかつての名棋士、升田幸三の言葉だ。将棋の銀は前方3カ所と斜め後ろに動ける駒。いくら気迫を込めても横に動かしたら反則になる。\n\n▼▽無理を通すという意味ではない。目的を持って研究し手順を尽くせば、結果的に銀を一つ横に移動させた局面を作ることもできる、という思考―。升田の真意を青野照市九段が著書で読み解いている。理想を実現させるため局面を組み立てる技術論にのっとったものらしい。\n\n▼▽国政で一時、9月衆院解散説が駆け巡った。自民党内から反発に遭い、菅義偉首相はすぐ否定し火消しを図った。迫る党総裁選で再選がおぼつかないとして総裁選前の解散―という奇策を繰り出そうとしたのなら、直接「銀を横に」動かすに近い無理筋の手だったのだろう。\n\n▼▽解散権行使の選択肢が狭まる中での混乱ぶりとも言える。総裁選に挑むもう一人の岸田文雄前政調会長は昨日、自身の政策を発表した。当面する闘いで優勢に持ち込むのはどちらか。いやもっと面々は増えるのか。将棋なら悪手が致命傷にもなりかねない重要な局面である。\n\n（2021/09/03付）", "publish_date": "20210903"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210903-652825.php", "title": "【９月３日付編集日記】後世に残さず", "text": "フタバスズキリュウの化石を発見した鈴木直（ただし）さんによる本紙連載「マイストーリー」を読み、半世紀前を思い起こした人は多いだろう。時のヒーローにあやかり、感動を胸に、ハンマーを片手に山へ川へと出かけた浜通りの子どもたちがいた\n\n▼目の前に広がる何の変哲もない大地が約８５００万年前の白亜紀には海の底だった事実に当時は驚かされた。二枚貝や巻き貝の化石を手にして喜び、時代区分や環境まで分析してしまう科学の進歩に心を奪われた\n\n▼双葉郡をはじめ浜通り中央部はよく「何もない」と揶揄（やゆ）された。でもそれは人間社会の価値観に基づく見方。首長竜が悠々と泳ぐ海の時代や、陸の恐竜や大型哺乳類が活躍した豊かな時代があったと化石は物語る\n\n▼転じて今は、技術や文化の伸展を一瞬見逃しただけで「生きた化石」に分類されてしまう。しかし悠久の時の流れの中で見てみたい。２０２０年代がどんな時代だったと後世の地球の主たちは読み解くのだろうか\n\n▼掘り返してみたら放射性物質の痕跡がある廃屋と奇麗な土地がまだらに見つかったという不可解な事態は避けたい。「帰還の意思」を踏み絵に放置された所があったなどと、未来では信じてもらえないはずだ。", "publish_date": "20210903"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/496285", "title": "都市計画税の廃止｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "都市計画税の廃止\n\n毎年、４月初めに宇都宮市役所から固定資産税と都市計画税の納税通知書が届く。地価下落と家屋が古くなったことで、固定資産税が以前より下がっているのがうれしい▼都市計画税は市街化区域内の住民が対象で、下水道や公園などの街づくりに使われる。市理財部によると０・３％まで課税できるが、１９９１年度から０・25％にしている▼高根沢町が来年度から４年間、同税を廃止する方針を出した。加藤公博（かとうきみひろ）町長が４月の町長選で掲げた選挙公約だという。現在の税率は０・15％で、約１億２７００万円を見込む。貴重な自主財源を手放して大丈夫なのかと心配になる▼県市町村課に聞くと、県内14市のうち現在課税しているのは那須烏山市を除く13市。町レベルになるとかなり少なく11町の中で上三川、芳賀、高根沢だけ。それぞれ０・３％から０・15％の間で定めている▼壬生町は２０１２年度に廃止した。理由は小菅一弥（こすげかずや）町長の選挙公約。町幹部は「０・２％の税率で年間２億円程度の税収があったが、復活の議論は今のところない。定住促進や企業誘致で効果は出ている」と話す▼加藤町長も廃止の狙いの一つに「将来的な人口減少に歯止めをかける」を挙げる。都市計画税をどれだけの人が意識しているかは分からないが、税廃止が自治体のアピールになっているようだ。\n\n", "publish_date": "20210903"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/322718", "title": "03【三山春秋】ネコの手も借りたいとは言うが…｜三山春秋｜上毛新聞ニュース", "text": "▼ネコの手も借りたいとは言うが、それにはまだ90年ほど待つ必要がありそうだ。きょうは2112年生まれのネコ型ロボット「ドラえもん」の誕生日。昨年、原作の連載開始から50周年を迎えたというから、多くの世代が幼いころから親しんできた作品だろう\n\n\n\n▼言うまでもなく、人気の一つはドラえもんの取り出す数々の道具。例えば原作3巻に収録の「ペロ!生きかえって」には「どんな病気にもきくくすり」が登場し、しずかちゃんの愛犬を救う。コロナ禍の現在、のび太君でなくても力を借りたくなる\n\n\n\n▼1カ月後の10月3日、県制作のアニメ「ぐんまちゃん」の放映が始まる。「ぐんま」を舞台にぐんまちゃんや新キャラクターの仲間たちの日常を描く作品という\n\n\n\n▼子ども向けアニメだが、「ドラえもんのように、時には家族で深くじっくり考えてもらうテーマもある」（県メディアプロモーション課）というから大人も期待したい\n\n\n\n▼放送は群馬テレビ（日曜午前10時半～）をはじめ、関東、関西の8放送局。国内世帯のおよそ半分をカバーするといい、県が2万5千枚用意したアニメのPRポスターには県外からも郵送の希望があった\n\n\n\n▼アニメ版ぐんまちゃんについてファンからさっそく「表情がかわいい」「しゃべるのが楽しみ」といったメッセージが届いているという。ドラえもんのように世代を超え、長く愛される作品になるといい。", "publish_date": "20210903"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/03/64281/", "title": "2021年9月3日(金)", "text": "▼伊勢赤十字病院が精神疾患を持ちながら、身体疾患もある患者を受け入れる専門病棟「精神科身体合併症病棟（ＭＰＵ）」を開設したのは、新型コロナウイルスの感染拡大と関係あるかどうか。昨年９月、70人の県最大規模のクラスター（感染者集団）を発生させた鈴鹿厚生病院で終息が長引いたのは、一つには精神科病院という特殊性だった\n\n▼一般の患者なら何でもない移動でもパニックを起こしたりする。医師むろん看護師も専門性が求められる。人手不足となり、感染者を隔離、治療する転院先もなかなか見つけられない。系列の鈴鹿中央病院に感染が広がったのは、県の精神科医療の貧困を物語ってもいよう\n\n▼コロナが社会の弱点を狙い撃ちにしてくる。ほころびだけつくろおうとすると全体のゆがみへと波及していく。感染症法に基づき、鈴木英敬知事が県内全ての病院に入院患者の受け入れや新たな病床の確保を求めたのはどうか\n\n▼「入院すべき患者が入院できない事態が懸念される。総力戦で危機的な状況を乗り切りたい」と知事。三重大病院は、早速、新型コロナ以外の入院や手術を一時的に停止した\n\n▼昨年度の医療費減が過去最大幅となった。手洗いなどのコロナ対策が奏功したという見方もあるが、受診控えの影響も指摘されている。がん発生が昨年から今年にかけて確実に減っているとして、専門の医師は検診控えが原因とみて実態が見えにくくなっている、と危機感を強めていた\n\n▼感染のピークを乗り越えれば万々歳とはならない。知事に息長く県の健全な医療を構築していく考えは残っているか。", "publish_date": "20210903"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1391313", "title": "東京パラリンピックを観戦していて、つくづく感じる。パラリンピアンが…", "text": "東京パラリンピックを観戦していて、つくづく感じる。パラリンピアンが…\n\n【越山若水】東京パラリンピックを観戦していて、つくづく感じる。パラリンピアンがみな本当に格好良い。過去の大会を見ていた自分は、今回ほどにはまぶしさを理解していなかったように思う▼家族に同意を求めると、今回は国内開催なのを受けてたくさん報道があり、競技やアスリートのいろいろな情報に接したからでは、との返答だった。なるほどそうかもしれない。アスリートをより知ったことで魅力に気づけたのなら、地元開催の恩恵といえるだろう▼ボッチャのように代表的なユニバーサルスポーツがある一方、陸上、水泳、卓球などは五輪と同じか、それに準じたルールで行われている。後者の方は一般の競技として成立、発展したのを礎に、パラスポーツとしてルールが詳細に整備され、用具なども開発された▼つまりパラスポーツは、スポーツの進化形だと表現できる気がしている。テレビ中継でどなたかが言った。「『できない』を『できる』に変えるのがパラアスリート」。パラはいろんな「できない」を克服して進化してきたし、だからこそ見る人に輝きを放っている▼パーソンズＩＰＣ会長は開会式で世界人口の１５％は何らかの障害があると述べ「パラは変革のプラットホーム」と共生社会実現へ決意を示したが、日本の障害者雇用率は昨年、民間で２・１５％どまり。社会を進化させる挑戦に今こそ踏み出したい。", "publish_date": "20210903"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014646956.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "映画「アメリカン・ヒストリーＸ」に出てくる警句。「憎しみは重い荷物みたいなもの。怒ったまま過ごすには、人生は短すぎる。その価値はない」。手元の映画名言集から拝借した◆あいつを許さない－。人間だもの、そうした恨みつらみの感情が胸に張りついて消えないことは誰にだってある。とはいえ、暗い炎に怒りのまきをくべ続けても自らを苦しめるだけ。人生を台無しにしかねない◆まして他人の人生を壊そうとするなんて…釈然としない事件が続く。「大学時代、相手の態度が悪かった」。かつてのサークル仲間に硫酸をかけた疑いで逮捕された２５歳の男は、そういう供述をしているという◆男には「たかがそんなこと」で済ませられなかったとしても、被害者は６カ月の大やけどである。他にも「腹が立った」「嫉妬した」、動機として語られる言葉の軽さと犯行の凶悪さが結びつかない事件が多い◆「復讐（ふくしゅう）」について、アルゼンチンの世界的作家、ホルヘ・ルイス・ボルヘスはこう語ったそうである。「忘れることが唯一の方法だ」。過去にこだわれば過去にしか生きられないと、そう言いたかったのだろう◆新聞を開けば、痛ましい記事が載っている。独り善がりな「恨」や「憎」の字が腹立たしく、やりきれない。２０２１・９・３", "publish_date": "20210903"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210903223245.html", "title": "ブラボー(素晴らしい)と心の中で叫んで…｜奈良新聞デジタル", "text": "ブラボー(素晴らしい)と心の中で叫んでしまった。やはり体が覚えているものなのか。2年ぶりの発表会に臨んだバレリーナの演技を見た感想だ。\n\n\n\n彼女はジュニア時代、各種コンクールに入賞したほどの実力の持ち主。深夜0時過ぎまで練習したことも多かったというから、クラシックバレエに青春を捧げていたのだろう。\n\n\n\n就職してバレエからまったく遠ざかっていたが、2カ月ほど前から練習再開。当初は体力不足で泣きそうなくらいだった。しかし、徐々に習得した技を思い出し、演技が甦ったのだそうだ。\n\n\n\n以前、古希を超えたジャズドラマーを取材した際、高齢を感じさせない迫力ある熱演に驚いた。「演奏に入ると若い時を思い出す。体が自然に反応する」と話していた。\n\n\n\n努力の積み重ねは必ず身につく。無我夢中で取り組んだものは、時を経ても自分自身の一部になっている。クラブ活動であれ、受験勉強であれ、熱中体験は尊い。\n\n\n\nが、わが身を振り返ると、若いころの蓄えが皆無に等しい。もはや遅すぎる感はあるものの、これからぼちぼちやっていこうか。(栄)\n\n\n\n", "publish_date": "20210903"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1171557/", "title": "アイルランド生まれの作家オスカ…：山陽新聞デジタル｜さんデジ", "text": "アイルランド生まれの作家オスカー・ワイルドの言葉だという。「老年の悲劇は、彼が老いたからでなく、彼がまだ若いところにある」。司馬遼太郎さんの著書「ビジネスエリートの新論語」から孫引きした▼この至言を起点に定年の迎え方を指南している。だが、周りの人にとって深刻なのはやはり、老いによる衰えを自覚できない場合だろう▼東京・池袋で一昨年４月、乗用車が暴走して母子が死亡した事故で、運転していた９０歳の被告に東京地裁が実刑判決を言い渡した。被告は自らに過失はないとし、弁護側も車の異常を主張していた▼無罪主張は被告の権利だが、遺族を苦しめたことは間違いあるまい。ただ、高齢のドライバーが皆、責任を認めないわけではない。高校生をはねて死傷させ、一審の無罪判決後、自ら求めて有罪判決を受けた人もかつていた▼救いは池袋の事故後に対策が進んだことだ。道交法が改正され、一定の違反をした７５歳以上の人には来年６月までに実車試験が導入される。運転免許証の自主返納も進んだ▼俳優の杉良太郎さんはその一人。「車がないと不自由な高齢者が大勢いる。返納してとは呼びかけづらいが、反応が鈍いなと感じたら人を傷つけないうちに返すのが賢明かと思う」と語っていたのを２年前に読んだ。衰えを率直に認められる環境を整えねば。", "publish_date": "20210903"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=789090&comment_sub_id=0&category_id=143", "title": "ハンドルを握る責任", "text": "慢心や油断があったのだろう。慣れた道で車を走らせていて、バイクと接触した。双方とも幸いけがはなく、車にキズが入っただけで済んだ。お互い気を付けようと確かめ合った▲以来、自分が怖くなった。思えば、視力をはじめ体のあちこちにガタが来ており、物忘れも多い。それでも生活上、車が欠かせない。せめて少しでも安全な車を―。１７年間乗ってきた車を手放し、乗り換えると決めた▲最近の車は安全サポート機能がいっぱい。とはいえ、どれだけ車が進化しても、やはり人間次第である。気持ちを引き締めて運転するつもり。なのに納車の見通しが悪い。半導体不足でまだ先になりそう▲暴走車が母子の命を奪った東京・池袋の事故。「ブレーキが利かなかった」「車のせい」。ペダルの踏み間違いという断定にも非を認めぬ被告に実刑判決が出た。責任を認め、謝って―。裁判長の言葉をどう聞いたか▲妻子を思う涙とともに、被告の無罪主張への悔し涙を流してきた遺族。「２人の命を無駄にしないように生きたよ」。天国で伝えたくて事故撲滅の活動を続けているそうだ。私たちには何ができるか。しっかりと責任を持って、ハンドルを握ることだろう。", "publish_date": "20210903"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/88848", "title": "明窓・ドラえもんの目線", "text": "きょうはドラえもんの誕生日らしい。１９６９年の連載開始時は「２０１２年９月３日」の設定ながら、連載が進むにつれ「未来の世界」が身近になってしまい、途中で「２１１２年」に変更したという▼なぜ９月３日なのか？ そこには作者の藤子不二雄さんの思いやりが込められていた。のび太は小学４年の設定で、連載開始時の小４の平均身長は１２９・３センチ。そこでのび太を見下ろさないように同じ目線にするため、ドラえもんの身長も１２９・３センチに設定した▼この数字に合わせ、誕生日は「２１１２年９月３日」。体重は１２９・３キロ、スリーサイズも全て１２９・３センチ。大嫌いなネズミから逃げるスピードも時速１２９・３キロというこだわりようだ▼こちらは権力やポストにこだわるのは仕方ないとして、もっと国民の目線に合わせられないか。２９日投開票の自民党総裁選の話。次期衆院選に向けた「選挙の顔」となるだけに、各議員の思惑がうごめいている。その一方で、新型コロナウイルスの脅威におびえる国民のことなど眼中にないように映る▼先週の横浜市長選では、事前の予想を覆し、菅義偉首相の側近が大敗を喫した。全国的な感染急拡大を受け、政府への不満が率直に表れた結果だろう。ドラえもんにお願いするなら、ウイルスの特効薬は無理でも、国会議員の目線を国民に合わせる道具を四次元ポケットから出してほしい。（健）", "publish_date": "20210903"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210903"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n政界では「長きをもって貴しとせず」とよく言われる。２００３年、当時の小泉純一郎首相が師と仰ぐ故福田赳夫元首相と在任期間で並んだ時にも使った。と言いつつ小泉氏はその後、歴代６位まで延ばした▲\n\nそもそも長短は自分で決められない。例えば麻生太郎財務相。首相在任も１年に届かず政権交代を許したが、２度務めた自民党幹事長はわずか１～２カ月だった▲\n\nまず第１次安倍政権。２度目は続く福田康夫政権。ともに末期、浮揚を図った人心一新での起用だった。あるじはそれでも振るわず退陣に追い込まれた▲\n\nさて最長記録を更新中の二階俊博幹事長である。党を飛び出していた１９９０年代半ば、面識もない地方紙記者らが詰める国会記者会館の一室を訪れ、意見交換を求めてきたことがあった。野党で道を探る焦りだったか。ただ、あのまめさの延長線上に今があると思うと感慨も湧く▲\n\n老練で菅義偉首相誕生も主導。一方で長く権力を握り不満も呼ぶ。そんな二階氏の交代を首相が決めた。「私を気にせず好きにやったらいい」。応じた側は淡々としてみえるが、もう党本部から荷物を運び出したという▲\n\n窮して人事にすがってもいばらの道、と歴史は教える。次の幹事長は長く椅子に座るか、それとも。いやその前に、おととしの参院選の買収事件を巡り陣営へ投入した１億５千万円の問題が残っている。現幹事長下のことである。説明をまだ聞いていない。", "publish_date": "20210903"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/484541/", "title": "小社会 秋の政局｜高知新聞", "text": "小社会 秋の政局\n\n覚えている方もいるかもしれない。〈この顔がウソつく顔かとウソをつき〉。県選出の衆院議員、故山原健二郎さんが中曽根康弘首相を皮肉った川柳だ。当時の売上税反対運動とともに広まった.\n\n\n\n中曽根首相の時代には、１９８６年の「寝たふり解散」もあった。いったん国会を閉じて衆院解散を断念したと見せかけ、すぐに臨時国会を召集して解散。衆参同日選に踏み切り、自民党は大勝した.\n\n\n\n政界では、昔から「首相は衆院解散と公定歩合はうそをついてもいい」といわれてきた。「解散は首相の大権」を強調する言葉だ。ただ裏を返せば、首相はそれ以外は誠実であれ、という意味もありはしないか。そう考えると、山原さんの「中曽根川柳」はやはり手厳しい.\n\n\n\n政界に「うそをついても」の言葉が残っているとすれば、菅首相も大権を振るえる局面に見える。ところが、環境は厳しいようだ。今月中旬に衆院解散に踏み切って自民党総裁選を先送りする―。そんな奇策も党内の反発が強く、一夜にして火消しに追われた\n\n\n\n総裁選前の党人事も、県選出の中谷元氏は「党員や国民はへきえきするのではないか」。これまで「それ以外」にはどう誠実に対応してきたのか。その評価を受ける衆院選にしろ総裁選にしろ、奇策ばかりでなく堂々と議論してほしいものだが.\n\n\n\n首相にとって抜き差しならない局面は続きそうだ。山原さんならこの政局、どうひねるだろう。\n\n\n\n\n\n９月３日のこよみ。\n\n旧暦の７月２７日に当たります。きのえ とら 四緑 先負。\n\n日の出は５時４１分、日の入りは１８時２９分。\n\n月の出は１時２４分、月の入りは１６時１８分、月齢は２５．５です。\n\n潮は中潮で、満潮は高知港標準で２時３８分、潮位１５４センチと、１６時５０分、潮位１６９センチです。\n\n干潮は９時４２分、潮位５５センチと、２２時２４分、潮位１１５センチです。\n\n\n\n９月４日のこよみ。\n\n旧暦の７月２８日に当たります。きのと う 三碧 仏滅。\n\n日の出は５時４２分、日の入りは１８時２８分。\n\n月の出は２時２３分、月の入りは１７時０２分、月齢は２６．５です。\n\n潮は中潮で、満潮は高知港標準で３時３８分、潮位１６５センチと、１７時１９分、潮位１７９センチです。\n\n干潮は１０時２６分、潮位４２センチと、２２時５６分、潮位１０４センチです。", "publish_date": "20210903"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/794991/", "title": "菅首相のクロスカウンター", "text": "「クロスカウンター」というボクシングの技を漫画「あしたのジョー」で知った。相手が打ってくると同時に、自分の腕をクロス（交差）させて放つパンチだ。相手の力を利用し、防御の隙を突く。成功すれば強烈なダメージを与えられる▼主人公のジョーは、この技で強力なライバルを倒す。政治の世界でも、劣勢をはね返す必殺技になるか。...", "publish_date": "20210903"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210903110942?c=39546741839462401", "title": "事故の教え ｜ 長崎新聞", "text": "季節の変わり目、とりわけ夏と秋の境目に当たる頃の空を「行（ゆ）き合いの空」と言う。「行き合う」とは道すがら人に会うことで、今時分は夏の名残と秋の気配が天の高い所で出会う時らしい▲地上では行き合いよりも行き違い、食い違いの問答が続いてきた。母子2人が亡くなった東京・池袋の暴走事故を巡る裁判で、自分に過失はないとした90歳の被告に、東京地裁は禁錮5年の実刑判決を言い渡した▲検察側はアクセルとブレーキを踏み間違えたとし、車に異常はなかったというデータもある。それでも被告は「間違えた記憶は一切ない」と主張し、車の異常だと言い切った▲運転を間違った覚えはない、だから過失はない。妙な弁明に今も首をかしげている。悲痛な事故を起こした当事者の言葉に後悔も反省もうかがえず、胸のざらついた人もいるだろう▲車の事故の発生時、アクセルをどれくらい踏んでいたか、ブレーキは作動したか－と記録する装置の取り付けを、国は義務化することにした。間違えた、間違えていない。言い分の食い違いをもう繰り返すまい▲なすべきことは山とある。免許証の返納を推し進め、自動ブレーキが付いた車を普及させる。運転せずに高齢者が生活できる社会にする。多くの知恵が行き合うようにと、悲しい事故は教えている。（徹）", "publish_date": "20210903"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/734458", "title": "雲の上の乗り心地｜有明抄｜佐賀新聞LiVE", "text": "明治生まれの祖母が元気だった３０年ほど前、山間部の親戚宅へ車で送ったことがある。大切な家族の一人。しかも、車に酔いやすかったため、細心の注意を払って山道を運転した。無事に到着すると、「ありがとう。おかげで酔わんやった。雲の上に乗っとっごたった」◆心のこもったこのすてきなお礼が今も記憶に残り、「運転が上手」とは、同乗者に「雲の上」に乗っているような安心感を与えること、と思うようになった◆２０１９年４月、１１人が死傷した東京・池袋の暴走事故で、東京地裁はきのう、車を運転していた９０歳の男性被告に禁錮５年の実刑判決を下した。愛する妻と当時３歳の娘を亡くした遺族の無念さを思うと、有罪は仕方ないだろう。謝罪し、罪を償ってほしい◆一方で、高齢社会のありようを改めて考えてしまう。必要に迫られ、運転を続ける高齢者は多いと思う。もし祖母が生前、運転できて事故を起こしたらと思うと、送迎くらいは大した苦労ではない◆ハンドルを握る以上、その責任は重い。注意力や判断力の衰えは家族が最初に気づけるだろう。高齢ドライバーがいる家庭は時々、助手席に乗せてもらおう。「雲の上の乗り心地」を感じなかったら、本人と話し合う時期かもしれない。大切な家族だからこそ言えることがある。願うのは交通死亡事故のない社会。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210903"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1386552.html", "title": "＜金口木舌＞対等な関係", "text": "騒ぐばかりの子どもたち。席を立ったりふざけ合ったりして、教師の話に耳を傾けようとしない。北極圏にあるデンマーク領グリーンランド東部の村を舞台にした映画「北の果ての小さな村で」の一場面だ\n\n\n\n▼デンマーク本土から赴任した教師のアンダースは「子どもたちの将来のため」とデンマーク語を教える。子どもたちは興味を示さず、家族と漁に出て１週間欠席する子どももいた。地元の女性は「村の暮らしを理解しようとしていない」と批判する\n\n▼アンダースは子どもたちに村の暮らしを聞き、政府から「必要ない」と言われていたグリーンランド語も学ぶ。犬ぞりの乗り方を教わり、仲間と漁に出掛けた\n\n▼内閣府は来年度の沖縄関係予算概算要求を２９９８億円と決めた。沖縄の施政権返還から来年で50年。他の都道府県と違い、国のさじ加減で要求額が増減する一括計上方式が続く\n\n▼自民党沖縄振興調査会の提言案は、沖縄の発展は「我が国全体の安全保障環境の安定を意味する」と位置づける。辺野古新基地建設、先島諸島への自衛隊配備が進む。沖縄振興は安全保障の負担と引き換えなのか\n\n▼冒頭の映画で子どもたちが教師の話に耳を傾けたのは、地元の漁師を授業に招いてからだ。押しつけをやめたことで立場を超えて理解を深めた。国と地方がともに発展するためにも対等な関係性が不可欠なはずだ。", "publish_date": "20210903"}
]