[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/473283/", "title": "オーソリティ・ソング：北海道新聞 どうしん電子版", "text": "「おまえがそこそこ満足していればあいつらには都合いいんだ。そこで喜んでいれば安心なのさ」。米国のロックシンガー、ジョン・メレンキャンプさんの代表作「オーソリティ・ソング」の歌い出しは、刺激的だ▼選挙こそオーソリティー（権威）への意思表示の機会ということなのだろう。２００４年の米大統領選では投票を呼び掛ける運動に参加。全米３６都市を回るコンサートの一員として声を上げた▼政治に向き合う姿勢は今も変わらない。先月には慈善コンサートで人種差別への抗議を表明。平等を貫く反骨精神はなお健在だ。権力に飼いならされるなよというメッセージは、約４０年を経ても色あせない▼米大統領選では著名人の動向にも注目が集まる。とりわけ音楽家や俳優は行動を起こすことを自分の責任と捉える傾向が強く、今回も多くの人が投票を呼び掛けている▼ひときわ目を引くのが、グラミー賞で主要４部門を独占したビリー・アイリッシュさんである。「本当は政治なんて関わりたくない。でも今はどれだけ重要なことかを示さなくてはいけない」という言葉は重い。民主主義の形骸化に対する危機感が、１８歳の彼女を突き動かすのだろう▼メレンキャンプさんは０８年の英紙サンデー・タイムズの取材で、政治に関わることのリスクを心配する問いにこう答えている。「こんな時代に歌って踊っているだけでいいのかい？」２０２０・１０・２２", "publish_date": "20201022"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201022_01.html", "title": "河北新報オンラインニュース", "text": "秋田内陸縦貫鉄道の前田南駅は北秋田市の山あいにポツンとある。この無人駅は４年前、新海誠監督のアニメ映画『君の名は。』に出てくる駅に酷似していると一躍脚光を浴び、ファンが「聖地巡礼」に訪れた▼吾峠呼世晴（ごとうげこよはる）さんの人気漫画『鬼滅（きめつ）の刃（やいば）』にも「聖地」はある。会津若松市の芦ノ牧温泉にある老舗旅館はその一つ。館内の施設が作品に登場する舞台に似ていると話題を集め、グッズを身に着けた宿泊客が増えている▼アニメ映画「劇場版『鬼滅の刃』無限列車編」の公開は、「聖地巡礼」にも好影響を与えそうだ。何しろ、数字がすごい。公開から３日間の興行収入が４６億円、動員は３４２万人と、いずれも過去最高となった▼鬼に家族を殺された主人公の竈門炭治郎（かまどたんじろう）が、鬼と化した妹を人間に戻すため壮絶な戦いに挑む物語。子どもだけでなく、コロナ禍の「巣ごもり」中に漫画やテレビアニメに接し、家族愛や生きることの切なさなどが描かれた作品世界に引かれた大人も多いようだ▼苦境にあえぐ映画館にとっては、まさに救世主となった。映画の主題歌がヒットしたほか、関連グッズの売り上げも急増。さらに、配給する東宝の株価が年初来高値を更新するなどの波及効果も。社会現象となりつつあるブームはしばらく続きそうだ。（２０２０．１０．２２）\n\n2020年10月22日木曜日", "publish_date": "20201022"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201022AK0013/", "title": "北斗星（１０月２２日付）｜秋田魁新報電子版", "text": "作家の向田邦子さんは子どもの頃、よく夜中に起こされた。茶の間で待っていたのは顔を赤くした父親。宴会の折り詰めを携えて帰り、かまぼこやエビ、きんとんなどを取り分けてくれた\n\n\n\n▼そんな思い出を随筆集「父の詫び状」（文春文庫）の中で紹介している。日頃は怒りっぽい父親が優しく世話を焼いてくれるのがうれしかったという。酔って上機嫌な姿が目に浮かぶ\n\n\n\n▼街の飲食店は家庭料理とは違う味が魅力。だが新型コロナウイルスの影響を受け、客足が落ち込んでいる。東京では新たなタイプの店も出てきた。「ゴースト・レストラン」。直訳すれば幽霊食堂か。客席を持たず、電話やインターネットで注文を受け、宅配業者に配達してもらう\n\n\n\n▼調理場だけで広いスペースは不要。人手も少なくて済むので出店費用が節約できる。そこまでいかないが、県内の飲食店でも「持ち帰りできます」という掲示をよく見掛けるようになった。各店は外食需要の減少を補おうと懸命だ\n\n\n\n▼県はプレミアム飲食券、秋田市はクーポンを発行し、飲食業界を支援中だ。同様の国の支援事業も始まった。ゴーストや持ち帰りもやむを得ないかもしれないが、コロナ前のように店内で外食を楽しんでほしいのが飲食店の本音だろう\n\n\n\n▼随筆の中で向田さんは、眠い目をこすりつつ食べた料理を「なかなか豪勢なものだった」と語る。食は長く記憶に残り人生を豊かにする。街の味を届けてくれる飲食店に早く元気を取り戻してほしい。", "publish_date": "20201022"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日暮れが早くなった。夕方、仕事の手を休めて外を眺めると、いつの間にか家々に明かりがともっている。秋の日はつるべ落とし。時計が示す時刻と、宵の闇に覆われていく景色との“ずれ”に、まだ違和感を覚える。\n\n▼▽下校時間帯が暗くなるにつれ、子どもたちの身に危険が迫りやすくなる。県内では9月、女児が車に乗った男に連れ去られそうになるという深刻な事案が発生した。女児は防犯ブザーを鳴らしたために難を逃れたが、日没がさらに早まれば不審者が潜む街の死角は増えよう。\n\n▼▽米沢市の中学生2人が、行方不明になった児童の保護に貢献したとして警察から感謝状を贈られた。下校中、暗くなっても1人で遊んでいる子どもを見つけて声を掛け、帰宅後に保護者に状況を伝えたことが無事な発見につながった。児童の家族はさぞ安堵（あんど）したことだろう。\n\n▼▽こんな江戸の川柳がある。〈迷い子の親はしゃがれて礼を言ひ〉。夕方になっても帰らぬわが子を、隣近所も一緒に捜し回り、やっと見つけた時には声がすっかりかれていた。親心とともに住民同士の絆の強さが浮かぶ。翻って現代、子どもの見守りに地域の力を注ぎたい。\n\n（2020/10/22付）", "publish_date": "20201022"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102280268", "title": "千輪咲きに込めた思い（１０月２２日）", "text": "2020/10/22 11:19\n\n秋の深まりとともに二本松市の霞ケ城公園の菊花展が見頃を迎えつつある。白や黄色の大輪が城下町を華やかに彩る。今年は菊人形展が中止となり、菊花が主役だ。目玉となる「千輪咲き」もお目見えした。 …", "publish_date": "20201022"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201022-549153.php", "title": "【10月22日付編集日記】昆虫食", "text": "子どもの頃、収穫期を迎えた近所の田んぼで、素早く跳びはねるイナゴを捕まえて遊んだ。袋いっぱいのイナゴを自宅に持ち帰ると、大鍋に熱湯が用意され、翌日には佃（つくだ）煮となった\n\n▼イナゴの佃煮は、稲作が盛んな東北や信州など各地の郷土料理として知られる。稲の害虫とされるイナゴが減り、味わう機会も少なくなったが、農産物直売所で販売されていた佃煮を食べ、懐かしい記憶を呼び戻した\n\n▼近年、コオロギなどを食べる昆虫食が注目を集めている。全国展開の生活雑貨店は今夏からコオロギの粉末が入った煎餅を販売している。エビのような香ばしい風味が特長で、品切れになるほどの人気だ。カイコの煮干し、タガメのサイダーなど、昆虫食品の専門業者もある\n\n▼繁殖力が強い昆虫はタンパク質などの栄養価が高く、世界的な人口の急増で懸念される食糧危機を救う食料らしい。飼育する段階で、えさや水が少量で済み、温室効果ガスの排出を抑えて地球環境の保全にもつながるというから面白い\n\n▼種類によって食用としての向き不向きはあるようだが、昆虫は古来世界中で食べられてきた。戦中、戦後の食糧難を支えたイナゴの佃煮のような伝統食も今後注目されるだろうか。", "publish_date": "20201022"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/374976", "title": "歩け歩け｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "歩け歩け\n\n若い頃は練習の準備にもならないと高をくくっていたラジオ体操。今では関節や筋肉が思うように動かない。それどころか生活の基本動作「歩く」だけでも、少しの距離がきつい▼ウオーキングはダイエット、血流量増加、血管の硬化防止など効果があるとされる。体にいいと分かっていても、一歩目が踏み出せない人は多いだろう▼健康増進へウオーキングに取り組む県民を増やそうと県は２０１４年、１キロ以下から10キロ以上まである「健康づくりロード」１６５コースを設定。昨年６月には歩数に応じたポイントで景品が当たる「とちまる健康ポイント（とけポ）」事業を始めた▼だが、とけポの参加者が思うように伸びていない。初年度２万人の目標に対し、今年９月時点で約８４００人にとどまる。７月の長雨、８月の猛暑があったにしても物足りない。22年度目標の５万人ははるかに遠い▼県民の重い腰を持ち上げようと11月末まで期間、個数限定で、ポイントに応じて特製ポーチを贈るキャンペーンを展開している。手間や経費はかかるが、県民の健康増進や将来的な医療費の抑制につながれば、割安な先行投資ということか▼新型コロナに対応して「３密」を避けやすく、手軽に取り組めるウオーキング。すっかり涼しくなった秋空の下で健康への第一歩を記してみようか。", "publish_date": "20201022"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/248984", "title": "22【三山春秋】浮世絵師、葛飾北斎の錦絵に...｜三山春秋｜上毛新聞ニュース", "text": "▼浮世絵師、葛飾北斎の錦絵に「かうつけ佐野ふなはしの古づ」がある。万葉集の東歌〈上つ毛野佐野の舟橋取り 離 （ はな ） し親は 放 （ さ ） くれど 我 （ わ ） 離 （ さか ） るがへ〉を題材に、舟を並べて板を渡した仮設の橋を描いた\n\n\n\n▼「諸国名橋奇覧」の1枚。辺り一面を雪が覆っていて、寒さのためか人も馬もうつむいている。想像で描いており、湾曲した橋の構図が面白い。群馬県関係ではこのほか「勝景奇覧」シリーズに榛名山と妙義山を描いた 団扇 （ うちわ ） 絵がある\n\n\n\n▼北斎が実際に群馬県を訪れたかは定かでないが、長野県小布施町の北斎館が所蔵する肖像画に描かれた人物がこのほど、大間々の上山喜兵衛（1758～1834年）と判明した\n\n\n\n▼肖像画はみどり市大間々町の所有者が昨年寄贈した。手にそろばんを持ち、「享和三年」と記された大福帳や 秤 （ はかり ） が描かれていることから江戸時代の両替商とみられたが、誰であるかは分からなかった\n\n\n\n▼絵の上部の説明部分に「上山氏」とあり、狂歌と「 一丁羽狩 （ いっちょう はかり ） 」の号があった。これを手掛かりに調べ、特定につながった。喜兵衛の師匠がまとめた狂歌本の挿絵を北斎が描いた縁で、依頼したらしい\n\n\n\n▼美術史家の安村敏信館長は「裕福なのに着物は質素で、倹約家だったのだろう。表情も堅実な感じがする」と話す。北斎が描いた肖像画は数点しかなく貴重という。11月15日まで展示している。", "publish_date": "20201022"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/21/51465/", "title": "2020年10月21日(水)", "text": "▼伊賀市の岡本栄市長側の意向で知事との「一対一対談」は平成26年８月が最後らしい。意味がないということだったのだろう。公開の場で両者が対談するのは同27年７月のミラノ万博以来。今回の対談は岡本市長の要望で実現した\n\n▼県が制定を急ぐ性的少数者（ＬＧＢＴ）等への差別禁止条例案に同性カップルを認める「パートナーシップ制度」を加えるよう求めるためで、身を乗り出すように訴える岡本市長に対し、鈴木知事はいくぶん反る格好であることを報道写真が伝えている。大事を成すには平時の積み重ねが必要と岡本市長は思ったかもしれない\n\n▼鈴木知事も「（伊賀市の同制度は条例でなく）規則か要綱かでやっておられる。申請はしてみたけども実は、ということがないように」（平成28年５月知事会見）などと皮肉を言う余裕はなさそう。県条例案は性的指向を暴露する「アウティング禁止」が目玉だが、成案を前に当事者はじめ県議会からパートナーシップ制度導入の意向が強く寄せられている\n\n▼知事は当初、同制度は「住民登録とか市区町村の仕事」とかわしてきた。が、県営住宅入居や県立病院入院などへの影響もあり、市町固有の事務とは言い切れなくなった。「人権の問題ですよ」と岡本市長に押しまくられて体が浮いて反り加減になり「説得力のある言葉をいただいた」と言わざるを得なくなったかのよう\n\n▼「完璧な答えはない」と応じたのは徳俵に足をかけた図か。「総合的」「俯瞰的」と同様、何にでも当てはまるが個別、具体性のない言葉で踏みとどまるつもりかもしれない。", "publish_date": "20201022"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nベトナムではマスクなしで首脳同士（しゅのうどうし）が記念撮影（きねんさつえい）をした。インドネシアでは双方（そうほう）がマスク姿（すがた）。菅首相外遊（すがしゅしょうがいゆう）で見（み）たコロナ対策（たいさく）の違（ちが）いである\n\n流行期（りゅうこうき）のはじめから、国（くに）によって感染症（かんせんしょう）対策に違いがあることは指摘（してき）されていた。握手（あくしゅ）や抱擁（ほうよう）など習慣（しゅうかん）も異（こと）なる。しかし、マスクをするかしないかの差（さ）はもっと興味深（きょうみぶか）いものがあった。政治体制（せいじたいせい）の違いやリーダーの個性（こせい）が浮（う）き彫（ぼ）りになるからだ\n\n自分（じぶん）のことも振（ふ）り返（かえ）ってみる。当初（とうしょ）はマスクをした人（ひと）にあいさつされても、だれか分（わ）からないことが多（おお）かったが、最近（さいきん）は目元（めもと）を見ただけでだれか分かる。人間（にんげん）はある機能（きのう）を失（うしな）うと他（ほか）の感覚（かんかく）が発達（はったつ）する。この年（とし）でわが身体能力（しんたいのうりょく）が進化（しんか）？するとは思（おも）わぬ収穫（しゅうかく）である\n\nこの効果（こうか）は「部分（ぶぶん）」を見て「全体（ぜんたい）」を想像（そうぞう）することでもあった。偏（かたよ）った判断（はんだん）を生（う）むから危（あや）ういこともまま起（お）きるが「一事（いちじ）が万事（ばんじ）」で意外（いがい）と的（まと）を射（い）る。例（たと）えば政治家（せいじか）。マスコミの断片的（だんぺんてき）な情報（じょうほう）で築（きず）いたイメージと、実像（じつぞう）はそれほど変（か）わらない\n\nコロナから色々（いろいろ）なことを学（まな）んだ。転（ころ）んでもただでは起きないのが人生（じんせい）のモットーだが、本当（ほんとう）を言（い）えば「転ばない」のが一番（いちばん）だ。", "publish_date": "20201022"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1189905", "title": "「踏み割りし木の実の音の森にはね…", "text": "「踏み割りし木の実の音の森にはね…\n\n【越山若水】「踏み割りし木の実の音の森にはね」。福井県出身の俳人、皆吉爽雨が詠んだ一句。木の実とは秋に結実して落下する実の総称である。ただ一般にはドングリ類を指すことが多い▼ドングリは誰もが知っているだろうが、実は、日本国内だけで２０種類以上あるらしい。だから見ただけで種類を当てられる人は少ない。植物学的にはブナ科の堅果に分類され、クヌギやブナ、ナラ、カシワ、シイ、カシなど多種多様。旬の果実クリも同じ仲間である▼身近さもあり、一部は食用として重宝された。縄文時代には煮炊き用の土器が普及し、渋味やあく抜き、解毒作用の効果をもたらした。ドングリ類は縄文人の主食の一つに格付けされ、動物食との栄養バランスも向上した（「縄文の思考」小林達雄著、ちくま新書）▼現代において、ドングリを食べる人は希少である。とはいえ森林をすみかとするクマは今もドングリが大好物。まして冬眠前となれば必須の食料となる。たらふく食べて脂肪を蓄える必要があるからだ。しかし今秋のドングリは凶作に見舞われ、餌不足が起きている▼県内でツキノワグマの出没が相次いでいる。農山村に限らず市街地にも出現した。４～９月の累計は５１７件と過去最多。１０月も既に２５０件を超えた。まず事故防止が第一だが、クマの出没は里山の荒廃も一因という。長期的な山林対策も考えたい。", "publish_date": "20201022"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201022155046?c=39546741839462401", "title": "コラム凡語：似て非なるもの ｜ 京都新聞", "text": "生物と無生物の中間に位置する―。単独では増殖できず、呼吸もしないウイルスを説明する際に使われる決まり文句だ。れっきとした生物である細菌とは似て非なる存在である▼にもかかわらず、両者は時に「バイ菌」などという有り難くない言葉でひっくるめられる。ともに肉眼では見えず、病気の原因にもなり得るからか混同されやすい▼梅毒の病原菌の発見などで細菌学者として世界に名をはせていた野口英世は1918年、アフリカや中南米で流行していた黄熱病の原因となる細菌を発見したと発表する。だがそれは真実ではなかった▼病原の正体は、細菌よりもずっと小さなウイルスだった。細菌説を信じて現地でも研究を続け、黄熱病にかかった野口は「僕には分からない」との言葉を残してこの世を去る。ウイルスを確認できる電子顕微鏡がなかった時代の話だ▼新型コロナウイルスの感染拡大で、「除菌」をうたう製品が世にあふれている。スプレーやジェルから空気清浄機まで。除菌の意味は、あくまで「細菌を取り除くこと」であって、ウイルスにも効果があるとは限らない▼同様に「抗菌」を掲げていても、菌の増殖を防ぐという作用がウイルスにまで及ぶことはほとんどない。商品のうたい文句も似て非なる場合が多い。どうぞご注意を。", "publish_date": "20201022"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013802146.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "小学校時代、担任の教師から平手打ちをくらった。なぜ怒られたか、理由は覚えていない。頬を焼くような瞬間の痛みと怖さだけが記憶に刻まれた◆この中学生たちの恐怖や痛みはいかばかりか。宝塚市の中学校で起きた傷害事件のことだ。「きつめの指導」と称し、柔道部顧問が投げ技などで２人に重軽傷を負わせ、傷害容疑で逮捕された。帰宅した後も生徒は震えていたと、保護者は言う◆それから１０日、解けぬ疑問がいくつもある。これほど体罰はやめようと言われてもなかなか減らない。なぜだろう。兵庫教育界の規範が緩いのか。そう問う声も耳に届く◆脚本家倉本聡さんの話を思い出す。幼いころに万引をしたそうだ。欲しかったお菓子屋さんのビスケットを２枚。気づいたお母さんから事情を聴いて、お父さんは「出かけるよ」と倉本さんを外へ連れ出した◆向かったのはそのお店。「ビスケットを全部ください。在庫も」とお父さんは言った。そして大きな袋二つをかついで帰る間、説教はなし。でもビスケットがおやつに出るたび、倉本さんは後ろめたさを感じ続ける。自伝エッセー「見る前に跳んだ」から◆力ではなく、言葉や姿勢で諭し、導く。難しいのを承知の上で期待する。教育に生きる皆さんの、プロの力。２０２０・１０・２２", "publish_date": "20201022"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201022085959.html", "title": "20日までの10日間、全国地域安全運動…｜奈良新聞デジタル", "text": "20日までの10日間、全国地域安全運動が展開された。安心安全な地域社会の実現を目指す関係団体、警察主導の取り組みだ。\n\n\n\n期間中は本紙も連日、各地の啓発活動を報じた。目にされた読者もいることだろう。今年の重点項目の一つは特殊詐欺の被害防止だった。\n\n\n\n現在県内で多発する手口は、玄関先でキャッシュカードをすり替えたり、だまし取る方法。なりすます人物は警察官や銀行員、百貨店員、役場職員など多彩だ。\n\n\n\n県警によれば、今年の9月末時点での特殊詐欺認知件数は前年同期比17件増の139件で、被害額は同比約9280万円増の約2億4千万円。決して少なくない数だ。\n\n\n\n額は記されていないが、キャッシュカードは労働や節約など人生の努力が詰まった金券と同じものとの意識を強く持ちたい。そんな大切なものは甘言、警告があれど軽々に他人に手渡しはしない。\n\n\n\n話術、宣伝文句に乗せられ、買い物に失敗した時でさえけっこうこたえる。だまされて大金を失うなどはなおさらで、生きる意欲にもかかわる。警察への相談、防犯電話設置などできることは実践したい。(智)", "publish_date": "20201022"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1064007/", "title": "詩人で小説家の木山捷平は旧制矢…：山陽新聞デジタル｜さんデジ", "text": "詩人で小説家の木山捷平は旧制矢掛中学（現矢掛高校）に学んでいる。現在は笠岡市になっている実家から往復１６キロの道を歩いて通ったそうだ。５０年以上前に出版された木山の「日本の旅 あちこち」に紹介されている▼全国各地を訪ねた旅行記なのだが、「山陽街道」だけは中学時代の思い出話が柱に。冒頭は矢掛の町の本陣、脇本陣が残る通りに触れ、「街道今昔」（日本経済新聞社編）から「各所に典型的な宿場町の名残を示し」「その趣を今に伝えている」などの部分を引用する▼文は、その町の中に母校があったと続くのだが、自身の言葉で町並みを自慢するのは少々照れくさかっただろうか。それともすでに全国に知られた町に母校があったことが誇らしかったか▼江戸時代に栄えた宿場町の風情を伝える矢掛の町並みは今月、国の文化審議会から、津山市城西地区などとともに重要伝統的建造物群保存地区に選定するよう答申された。３カ月ほどで正式決定になる見込みだという▼自治体による建物修理に補助金が出るほか、税の減免といった恩恵がある。半面、地区内にある住居は外観の変更ができなくなる。選定は「この町並みを守り続ける」との宣言でもある▼参勤交代した大名たちの歴史も、文人の思い出も残る貴重な町並みである。末永く守り抜く仕組みを整えてほしい。\n\n", "publish_date": "20201022"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=692088&comment_sub_id=0&category_id=143", "title": "流出したら、まずいもの", "text": "「流出したらまずいものを消したい」とやたら焦っていたらしい。公選法に絡む疑惑の報道で法相の職を辞して３日後の河井克行被告である。パソコンから「買収リスト」を削除するように、ネット業者が頼まれたという▲大規模買収事件を巡る妻案里被告の公判で読み上げられた供述調書にあった。夫妻同時に進められていた裁判は、克行被告が弁護人６人を全員解任したことで切り離しに。工作を疑われる本人の姿は、法廷になかった▲もともと味覚について用いられる「まずい」だが、語源は「貧しい」らしい。不足しているさまを表すのが転じ、「都合が悪い」や「拙い」といった意味でも使われるようになった▲こちらも何か、まずいことでもあるのだろうか。日本学術会議の問題で、６人の任命を拒んだ菅義偉首相の説明が進まず、らちが明かない。周りの方が右往左往する―。どこか元法相と重なって見えてくるから不思議▲弁護人を克行被告が選び直し、公判が再開されることになった。新弁護団のうち４人は再任という。何がまずかったのか、釈然としない。きょうからは案里被告の法廷で証人として立つ。「まずいもの」の説明は、今度は焦らずに。", "publish_date": "20201022"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603334288670/index.html", "title": "山陰中央新報社｜あっという間", "text": "今秋は夜が静かだ。松江では、夏を彩る水郷祭の花火に続き、毎年１０月の第３日曜日に開催されている鼕（どう）行列も中止になった。開催１カ月ほど前に始まる鼕打ちの練習がなく、静かな秋の夜長となっている▼それにしても、今年も残り２カ月余り。「コロナ」「コロナ」で大騒ぎし、「暑い」「暑い」と言っていたら、もう晩秋だ。年齢を重ねるごとに、時間が過ぎていくのが早くなった気がする。ついこの間、おせち料理を食べたような気がするのに…。「あっという間」という言葉通りだ▼１日は２４時間と決まっている。しかし、この時計時間と体感時間がずれるため、感覚的になかなか時間が過ぎなかったり、あっという間に過ぎたりする。退屈な会議では時間が過ぎるのが遅く感じる一方、遊びに夢中になるとあっという間に時間が過ぎてしまう▼代謝が体感時間に影響することも知られている。年齢を重ねて代謝が低下し、時間が過ぎるのが早く感じるのは筆者の場合だ。知覚する刺激の少なさも、体感時間の早さに影響するという。花火も鼕行列もなくなり心に残るイベントもなかった。加えてテレワークの毎日で生活のめりはりが少なくなった▼コロナ禍はまだ続く。新しい生活スタイルによって、失ったものも多い。残り２カ月。めりはりのある生活で体感時間がどう変わるか確かめたい。もっとも、速さに拍車が掛かっても困るのだが。（富）", "publish_date": "20201022"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16682", "title": "四季風", "text": "子どもの頃に拾得物を届けて以来だろうか、約５年前に私用で交番を訪ねた（取材では何度も）。その数日前の深夜、仕事を終えて帰宅すると玄関付近から道具箱のような物を抱えた男性が出てきて逃げるように車で走り去ったからだ ▼「空き巣かも」と思ったが身の危険を感じて追い掛けなかった。侵入を試みたものの帰宅した家人に遭遇し慌てて逃げたのか。妻子は就寝中で、最悪の事態を想像すると背筋が凍った ▼どう・・・\n\n関連記事", "publish_date": "20201022"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n夢が描けなければ、何も起きない。夢を描くためにはその分野のことを調べて理解することが大切だ。歴史を知ることで次のイメージが描ける（田口英治著「ホンダＦ１設計者の現場」二玄社）▲\n\n自動車レースの最高峰、Ｆ１シリーズに携わってきたエンジニアの著者が述べていた。２００８年、ホンダのＦ１からの撤退発表を受けた言葉だ。撤退を残念に思いながらも受け入れ、次代を担う若者へエールを送ったのである▲\n\nその後、１５年に復帰し活動を続けていたホンダが今月に入り、２１年シーズンを最後に撤退すると発表した。３０年に四輪車販売の３分の２を電動車にする計画を加速させるため、環境技術の研究開発に経営資源を集中するという▲\n\n新型コロナウイルスの感染拡大による世界的な需要減で、経営環境は厳しい。コロナが撤退理由ではないとするが、Ｆ１開発費が負担になっていたのは確かだ。０８年の際はリーマン・ショックによる業績悪化が影響した。景気減速がまたホンダの挑戦を阻んだ▲\n\n創業者の故本田宗一郎さんは「常に夢と若さを保つこと」を経営の指針としていた。世界的な視野に立った夢を若い人に与える。そうすれば彼らは独創的な製品を生んでいく▲\n\nホンダはＦ１からの撤退と復帰を繰り返してきた。今回は「再参戦は考えていない」。レースを通じて若い技術者が育ったはずだ。どんな研究分野になるにせよ、夢への挑戦は続くのだろう。", "publish_date": "20201022"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/407327/", "title": "小社会 茶色い戦争｜高知新聞", "text": "小社会 茶色い戦争\n\n詩に親しむような文学青年ではなかったけれど、これだけはそらんじることができる。〈幾時代かがありまして／茶色い戦争ありました／幾時代かがありまして／冬は疾風吹きました…〉。\n\n\n\n中原中也の「サーカス」。田舎町のサーカスの情景を童謡風に描いている。〈ゆあーん ゆよーん ゆやゆよん〉。揺れる空中ブランコの独特の擬音。全体に流れる物悲しく、わびしい旋律を覚えている人は多かろう。\n\n\n\n「茶色い戦争」とは何だろう。中也が生まれる前の日露戦争か。詩人として生きた時代と重なる第１次世界大戦を指すのか。読者は自由に想像していいのだろう。人類が幾時代にもわたって戦争を繰り返してきた愚かさを。命と生活を根こそぎ奪う戦争の悲惨さを。\n\n\n\n日本学術会議の会員任命拒否問題。背景には学術会議が軍事研究に非協力的なことへの、政府・自民党の不満があるともされている。本県選出の中谷元・元防衛相は「学術会議の考え方は時代遅れで、非常識だ」とまで言う。\n\n\n\n本当にそうだろうか。学術会議は科学者の戦争協力への強い反省に基づいて設立された。二度と軍事研究には手を染めない―。そんな学者の矜持（きょうじ）に対する敬意を、あまりに欠いていないか。茶色い戦争を心に刻み続けようとする、多くの国民の思いとも懸け離れていよう。\n\n\n\n幾時代が過ぎ去っても忘れてはならない歴史はある。きょうは中也忌。サーカスを口ずさんでみる。\n\n\n\n\n\n１０月２２日のこよみ。\n\n旧暦の９月６日に当たります。つちのえ いぬ 五黄 友引。\n\n日の出は６時１６分、日の入りは１７時２４分。\n\n月の出は１２時０６分、月の入りは２２時０４分、月齢は５．３です。\n\n潮は中潮で、干潮は高知港標準で３時２１分、潮位３３センチと、１５時３３分、潮位１１８センチです。\n\n満潮は１０時２７分、潮位１６１センチと、２０時５３分、潮位１６５センチです。\n\n\n\n１０月２３日のこよみ。\n\n旧暦の９月７日に当たります。つちのと ゐ 四緑 先負。\n\n日の出は６時１７分、日の入りは１７時２３分。\n\n月の出は１３時００分、月の入りは２３時０４分、月齢は６．３です。\n\n潮は小潮で、干潮は高知港標準で４時２１分、潮位４８センチと、１６時５４分、潮位１２７センチです。\n\n満潮は１１時５７分、潮位１５２センチと、２１時４８分、潮位１４９センチです。", "publish_date": "20201022"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/656774/", "title": "「Yの悲劇」などの傑作を残した米推理作家エラリー・クイーンが…", "text": "「Yの悲劇」などの傑作を残した米推理作家エラリー・クイーンが、夏樹静子さん（2016年死去）に宛てた自筆の手紙が福岡市の自宅で見つかった、と先日の本紙に\n\n▼「ミステリーの女王」と呼ばれる夏樹さんも、日本を代表する推理作家。代表作「Wの悲劇」は、若い頃から親交があったクイーンへの敬意を込め、了解を得て題名にしたという\n\n▼手紙には創作の“極意”が。＜意表を突く始まりは読者の興味を引くために重要＞＜意表を突く終わりもいつでも望ましく、信憑（しんぴょう）性を持つのなら素晴らしい＞\n\n▼意表を突く言動ばかりだが、信憑性は…。米国のトランプ大統領だ。4年前に意表を突く逆転で当選して以来、米一国主義で世界をあきれさせ、批判や不都合な情報は「フェイク（偽）だ」と決め付ける。そのくせ自分は真偽不明のツイートを連発。支持者の興味を引く極意と言わんばかりに\n\n▼新型コロナの死者が世界最多になっても、マスクなどの対策を軽んじ続けた。揚げ句に自身が感染という意表を突く展開。それでも早々と退院して大統領選の集会を開き、コロナなど「大したことはない」と。その言葉のどこに信憑性が\n\n▼22日は、バイデン氏との最後の討論会。前回のような幼稚なののしり合いはうんざりだ。コロナ禍に苦しむ国民をあおり、いがみ合わせるのが勝利の極意というのなら、この大統領選の題名は「A（アメリカ）の悲劇」に。", "publish_date": "20201022"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201022100534?c=39546741839462401", "title": "謝罪すべきか ｜ 長崎新聞", "text": "「ご親切にどうも○○○○○」。空欄の言葉は？ 「ありがとう」がしっくりくるが、思わず「すみません」と言う人も少なくないだろう▲日本人の特性か、明快に「ありがとう」と言うよりも、やや下手（したて）に出る「すみません」の方がすんなり言える気がする。「ご心配ありがとう」とはあまり言わないが「ご心配かけてすみません」ならば耳慣れている▲今年はことの外、「ご迷惑、ご心配をお掛けして…」に続く、おわびの言葉をよく見聞きする。先日も、若い俳優が新型コロナに感染し、所属事務所が仕事の関係者やファンに「心よりおわび申し上げます」とネットで発表した▲これまでも名のある人たちが続々と「コロナ陽性」と分かった時点で謝っている。感染したというだけで、不用意だとたたく誰かがいる。その誰かが声を発する前に、まず謝る－。暗黙のルールがありはしないか▲用心していても感染する可能性は誰にでもある。感染して仕事などが一時休止するのは、拡大防止に必要でもある。周りや関係者に差し障りや負担が生じるとしても、果たして公に平謝りすべきなのか。かねて首をかしげている▲「どうぞお大事に」「ご心配ありがとう」。病にかかった人に掛ける言葉、返す言葉は本来、優しいものだろう。コロナ禍でしばらく忘れていた。（徹）", "publish_date": "20201022"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/590234", "title": "ふたの文化｜有明抄｜佐賀新聞LiVE", "text": "世の中には間違いが常識として定着してしまうことがある。身近な例は洋式トイレ。日本人が「ふた」と思っているのは、実は「椅子」である。そこに腰かけて靴を脱いだり、脱衣したりするためにある◆外国ではバスルームの便器にだけ座面（ふた）があり、靴を脱ぐ必要がない公衆トイレなどの個室式にはそれがない。おしり洗浄や温か便座とともに、ふたも日本で独自に進化したトイレ文化かもしれない◆文科省の全国調査では、公立の小中学校に設置された洋式トイレは５７％と初めて和式を逆転した。とはいえ県内はまだ４７・８％。多くの家庭に洋式が普及したいま、もともと恥ずかしくて行きづらい学校のトイレが、古くて慣れない和式だとますます敬遠されかねない◆日本人が椅子をふたと間違えた原因は「臭いものにはふた」の意識が染みついていたから、との説もある。前政権では森友、加計学園や桜を見る会の問題が、ずさんな公文書管理で「なかったこと」になった。新首相の著書から、むかし書いた「政府があらゆる記録を残すのは当然」という持論が消えたのもお国柄だろうか◆ＴＯＴＯが募集した今年の「トイレ川柳」にこんな入選作があった。〈生きてるって 大変よねと 思う場所〉。臭いものにふたをして何になる…学校に残る和式トイレはそう教えているのかも。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201022"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127415", "title": "鬼退治といえば、まず思い浮か... | 南風録 | 南日本新聞", "text": "鬼退治といえば、まず思い浮かぶのは腰にきび団子を下げた桃太郎だろう。だが、人によっては市松模様の羽織をまとった竈門（かまど）炭治郎（たんじろう）をイメージするかもしれない。\n\n漫画やテレビアニメが大ヒットしている「鬼滅（きめつ）の刃（やいば）」の主人公である。先週公開された映画も、興行収入や観客動員数の記録を次々と塗り替えている。話題に乗り遅れまいと、アニメを見てみた。\n\n舞台は大正時代。鬼に家族を殺された少年が、唯一生き残ったものの鬼と化した妹を人間に戻すために戦う。印象に残ったのは、鬼たちが抱える事情の丁寧な描写だ。恐ろしい姿の怪物も元々は人間で、虐げられた悲しい過去をそれぞれ引きずっている。\n\n激しく渡り合いつつ炭治郎は相手の屈折した思いに心を寄せ、時には共感さえ示す。異形の敵にも敬意や優しさを失わない主人公の精神が作品に奥行きを与え、大人も引き込む魅力になっているのだろう。\n\n歌人の馬場あき子さんは著書「鬼の研究」で古典に登場する鬼を分析している。鬼の概念を「繁栄の犠牲的暗黒部に生きた人々」「朝廷の王権に服従しなかった人々」と読み解く。\n\n馬場さんの視点は体制の外に置かれて差別され、敵視された人々の側にある。それは炭治郎が鬼たちの背負う宿命を胸にしまったまま戦わざるを得ない悲しさと通じるのではないか。一歩踏み込んだ味わい方ができる作品なのかもしれない。", "publish_date": "20201022"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1211733.html", "title": "＜金口木舌＞ピントを合わせる", "text": "スマホで何でも撮れる今からすると、ピントを合わせるといってもピンとこないかもしれない。入社当時は一眼レフカメラで、常に被写体との距離を目測してピントを合わせておくのだと先輩に習った\n\n\n\n▼最初に触れた祖父のカメラはうまく扱えずピンボケでうまく撮れなかった。それが親戚のおじさんが仕入れてきたオートフォーカス（自動焦点）機能付きのカメラだと、きれいにピントが合ったので驚いた\n\n▼そのカメラはミノルタα７０００という。それまでの流れを変えて一眼レフの本格的自動焦点を実現させたこのカメラの登場は、現在のデジタル一眼レフシステムにもつながっていく。その重要性が認められ本年度の「重要科学技術史資料（未来技術遺産）」に選定された\n\n▼カメラで写真を撮る時は、ファインダーをのぞいていない目も開けて撮っている。カメラで切り取っている光景には映っていない、外にあるものも同時に見ておきたいから\n\n▼スポーツの取材現場では特に、ファインダーをのぞき込んだままだと周囲の状況が分からずシャッターチャンスを逃してしまいかねない\n\n▼取材の現場はカメラだけでなく、記者会見の質問の仕方や内容でも「ピント」が大事だ。どんな質問をするのか、読者は見ている。ピントの外れた質問をしていないか、その姿勢から権力側との距離もおのずからさらけ出される。", "publish_date": "20201022"}
]