[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/706988/", "title": "＜卓上四季＞白い砂の水族館：北海道新聞 どうしん電子版", "text": "サンゴ養殖は根気のいる作業だ。サクラの挿し木のように切り取って専用の育苗器に植えるのだが、骨軸と呼ばれる芯を切断しないよう表面だけを取り除く。ニッパーで銅線の被覆を切り取るような繊細さが求められる▼２５度程度が適温のサンゴにとって、人の手は煮えたぎった湯船のよう。手早く済ませなければならない。おまけにうまく育苗器で根付いたものでも海に戻すまでには数年がかかるというのだから気が遠くなる", "publish_date": "20220718"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220718khn000003.html", "title": "河北春秋(7/18)：人気キャラクターが登場するたびに、歓声が… | 河北新報オンラインニュース", "text": "河北春秋(7/18)：人気キャラクターが登場するたびに、歓声が…\n\n人気キャラクターが登場するたびに、歓声が上がる。華麗かつアクロバティックな演技に、ひんやりとした会場の熱気が増す。７日に始まった氷上ミュージカル「ディズニー・オン・アイス」の日本公演だ▼９月にかけて、全国１０カ所で開かれる。公演開始の地は由利本荘市のナイスアリーナ。東京・国立代々木競技場やさいたまスーパーアリーナなどの名だたる施設に混ざり、東北唯一の会場として４日間で９公演が行われた▼なぜ由利本荘？ 決め手はリハーサルを含め連続で約３週間、貸し切りで使えることだった。主催の中京テレビ放送（名古屋市）によると、シーズン開始前には約２週間のリハーサルが必要。これまでは長期間使える会場がなく、公演とリハーサルの施設は別々だった▼２０１８年開館のナイスアリーナはイベント誘致が課題だった。そんな中で実現したマッチング。外国人スケーターやスタッフら１００人以上が滞在、地元への波及効果もある。膝を打ちたくなるほど、見事なウィンウィンの関係だ▼鳥海山を望む環境に「空気がきれいで過ごしやすい」とスケーターらの反応は上々。来年のオープニング公演も決まった。豊かな自然と融通が利くことを武器に、人気ミュージカルのホームタウンに定着するかもしれない。（２０２２・７・１８）", "publish_date": "20220718"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220718AK0007/", "title": "北斗星（７月１８日付）｜秋田魁新報電子版", "text": "大きな画面はエメラルドグリーンの海と真っ白な砂浜で上下にほぼ２等分されている。日焼けした体に青い長はんてんを羽織った漁師に幼い子らがまつわりつく。強い日差しを感じさせる色使いが見事。海辺の情景に吸い込まれるような気がした\n\n\n\n▼小坂町出身の日本画家福田豊四郎の「海濱（かいひん）」（１９３６年）だ。この作品をはじめ本県ゆかりの芸術家が夏をテーマに制作した作品を集めた収蔵品展「夏を見る」が、横手市の県立近代美術館で開かれている\n\n\n\n▼福田作品の漁師の目は明るい空色で塗りつぶされている。秋田市の美術史家山本丈志さんは、本紙連載「アート交差点」で「眼前に広がる風景を映しこんでいた」と説明している。そう思って見ると、画面には直接描かれていない真っ青な夏空が想像された\n\n\n\n▼気象庁は、梅雨のない北海道と東北北部を除く全地方の梅雨明けを先月２９日までに発表。一時は県内でも夏本番を思わせる青空が広がった。だが本県の梅雨明け発表はお預けのまま。天気図ではいったん消えた前線が再び姿を現した\n\n\n\n▼梅雨明け後なのに梅雨末期のような大雨に見舞われた地方もある。宮城県では一昨日、河川が決壊し住宅に浸水被害が発生。約２３万世帯に避難指示などが出た\n\n\n\n▼一方、梅雨明け前の本県はしばらく曇りの日が続く予報。雨の降る日もあるという。大雨はごめんだが、猛暑になるのも気が重い。福田の絵の海辺は日差しが強くても爽やかそう。そんな夏到来は無理というものか。", "publish_date": "20220718"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽明治中期まで海水浴の読み方は「うみみずゆあみ」だった。海水に浸り皮膚や病弱な体を鍛える民間療法「潮湯治（しおとうじ）」と同じ意味である。「かいすいよく」と呼ばれるようになるのは1888（明治21）年以降だという。\n\n▼▽畔柳（くろやなぎ）昭雄著「海水浴と日本人」から引いた。明治末期には行楽の要素が強まり、海水浴場が増えていく。その人気向上に貢献したのは鉄道会社だった。鉄路を郊外に延伸して海水浴場と海の家を次々に開設し、集客に努めた。これが保養地など沿線の開発につながっていく。\n\n▼▽近年、海に親しむ人が減りつつあるようだ。日本財団が先月実施した意識調査で直近1年間に「海に行っていない」と答えた人は45％に上り、3年前に比べて1割強増えた。コロナ禍の影響もあるらしい。一方、7割の人は「子どもの頃の海体験が大切だ」と回答している。\n\n▼▽庄内の海水浴場が先週末から順次オープンし、今季は3年ぶりに11カ所全てが開設される。焼けるような砂浜を駆けて海に飛び込み、浮輪につかまってクラゲのように波間を漂う―。海水で肌がべたつくのも一興だろう。子どもたちに楽しい海の思い出をつくってあげたい。\n\n（2022/07/18付）", "publish_date": "20220718"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220718-717007.php", "title": "【７月18日付編集日記】ＵＦＯふれあい館", "text": "北海道の壮瞥（そうべつ）町で「第１回昭和新山国際雪合戦」が開かれたのは１９８９年のこと。火山観光が落ち込む冬の集客策として目を付けたのが、昔からの遊びだった\n\n▼当初は「雪合戦なんかで人を呼べるのか」といぶかる声もあった。しかし、童心に返って雪玉をぶつけ合う楽しさが予想以上にうけ、今では国内外から１５０チームが参加する大イベントに成長した\n\n▼先月、福島市飯野町のＵＦＯ研究所がＵＦＯの可能性が極めて高いとする写真と動画の分析結果を公表した。断定には至らなかったが、撮影されたものは飛行機や光の反射とは明らかに違うという\n\n▼研究所の入るＵＦＯふれあい館は、３０年前にできた町おこし施設。円盤や宇宙人の展示は拍子抜けするものも多い。でも、地元の商工関係者は真剣だ。分析結果の公表翌日、官房副長官が「政府として承知している」と反応してくれたのは、うれしい驚きだった\n\n▼おもしろきこともなき世をおもしろく すみなすものは心なりけり―。高杉晋作と野村望東尼（もとに）の短歌にあるように、真剣に面白がる心があれば、周囲にもそれが伝わる。秋には宇宙人仮装コンテストを予定している。突き抜けたイベントでまた全国を楽しませてほしい。", "publish_date": "20220718"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/612681", "title": "安全な国｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "安全な国\n\n安倍晋三（あべしんぞう）元首相が銃撃され、死亡した事件は、世界各国から「『安全な国』日本なのにどうして」という驚きで受け止められた▼戸締まりしなくても泥棒に入られない、若い女性も１人で夜道を歩ける…。誰もが胸を張れるような「安全な国」に、いつから日本はなったのか▼大正から昭和にかけては現職首相だった原敬（はらたかし）、（浜口雄幸（はまぐちおさち）、犬養毅（いぬかいつよし）、首相経験者の高橋是清（たかはしこれきよ）、斎藤実（さいとうまこと）が暴漢による襲撃や軍事クーデターで死亡。戦後も、社会党委員長だった浅沼稲次郎（あさぬまいねじろう）が１９６０年、安保闘争の騒然とした世情の中、右翼少年に刺殺された。血なまぐさい国だった▼その後も長崎市長が射殺された事件などがあった。だが警察庁データでは、殺人や強盗など凶悪犯の認知件数は、60年に１万５９３１件を記録したのを境に減少傾向となり、平成に入った頃には約３分の１になった▼背景にあるのは「経済の発展と社会秩序の回復」（警察庁）。安倍氏を襲った容疑者は、母親が宗教団体に多額の献金をし家庭が経済的に破綻した恨みを向けたという▼かつて安倍氏は「貧しい労働者が増えれば怨嗟（えんさ）の声は国家に向かう」と著書に書いた。「経済」の語源「経世済民」とは、世をよく治め人々を苦しみから救うとの意味だ。警備にいくら人員、予算をかけても限界はある。犯罪は温床から断つべきだ。", "publish_date": "20220718"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/146974", "title": "2022/07/18【三山春秋】高崎経済大の教室に、同大付属高の3年…", "text": "▼高崎経済大の教室に、同大付属高の3年生と同大の3年生が集まっていた。40人ほどの生徒・学生は6グループに分かれ、世界を相手に事業展開する企業の海外戦略などについて議論を重ねた\n\n▼高校と大学が2010年から実施している「コラボゼミ」の一幕だ。ゼミは春から秋にかけて、同大で行う少人数のグループ学習。日本を代表する企業を「生きた教材」とし、世界経済の動きに接することを目指している\n\n▼海外戦略に大きな影響をもたらす為替への理解を深めるため、まずは数カ月後の為替相場を予測するイベントに参加。チームとしての意識も高め、メインプログラムの企業研究に臨む\n\n▼協力を得られた6社のホームページ、新聞や専門誌の記事、論文を読み込み、中期経営計画や市場動向を調べる。そして企業を訪ねて、担当者にインタビュー。秋に成果を発表する\n\n▼今、世の中にはさまざまな情報があふれ、誰でも手軽にアクセスできる。そんな社会を生きていくには、膨大な情報の中から必要な情報を選び、行動につなげていくことが欠かせない\n\n▼コラボゼミのような環境下での経験は、情報を収集して分析する力、コミュニケーション力、プレゼンテーション力を育むのに有効だという。目先の受験や就職に直結することは少ないかもしれないが、その先を見据えればきっと役に立つ。こうした試みが、もっと広がればいいと思う。", "publish_date": "20220718"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/87888", "title": "新潟日報デジタルプラス", "text": "「しあわせのその日にひとはなぜ震えて泣く／あんなに輝いた笑顔のあとで／こんなに愛されながら」。斉藤和義さんの曲「ウエディング・ソング」は、大きな喜びの中に万感の思いが交錯する結婚式の情景を歌う\n\n▼そんな思いが、ネット上にあふれていた。サッカーＪ２アルビレックス新潟から羽ばたき、強豪がひしめく欧州に移籍することになった本間至恩選手（２１）へのサポーターの書き込みである\n\n▼新潟市東区出身の本間選手は下部組織からアルビ一筋。祝福メッセージには、プロデビュー以前の古い写真が添えられたものもあり、多くの人々が自分の子どもや孫のように期待し、見守り、応援してきたことが伝わる\n\n▼本間選手も才能を開花させて応えた。リーグ戦に１８歳で初出場するとロスタイムに決勝弾。劇的なデビューを飾った。近年はエースナンバー「１０」を背負い、俊敏なドリブル、狙い澄ましたパスやシュート、献身的な守備でチームをけん引してきた\n\n▼いつしか「新潟の至宝」の称号で呼ばれるように。Ｊ１からの誘いもあったはずだが、新潟での昇格を口にしてきた。一方、欧州でプレーする夢も同じように温め続けてきた\n\n▼記者会見で「昇格争いの中、途中で抜けてしまうことが本当に申し訳ない」と語った。替えのきかない選手である。それでも、チームやサポーターは笑顔で送り出した。多額の移籍金を残してくれた“孝行息子”でもある。世界の舞台に躍り出た至宝にこの秋、昇格の吉報を何としても届けたい。", "publish_date": "20220718"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/18/78238/", "title": "2022年7月18日(月)", "text": "▼医療関係者らでつくる県新型コロナウイルス感染症対策協議会で県が「第６波で重症者や死者の率は低下した」と説明したのに対して、委員が「率が減れば良いわけでない。絶対数が増加していることを軽視してはならない」と指摘した。委員が県に物申すこともあるらしい\n\n▼同協議会招集を明らかにした一見勝之知事が、病床使用率の40％超え回避に病床増床を要請する考えを示していた。分母を大きくして、分子を小さくしてしまう作戦だ。協議会では、県医師会の二井栄会長は「県の意気込みに応じて全面的に協力する」と呼応した。「感染者がどんどん増えれば（行動制限が）どうなるか分からないが」と前置きしたのは県の意気込みが的外れなことの懸念を示したのではないか\n\n▼先の委員の指摘が、そのことを連想させる。オミクロン株の変異株がどんな副作用をもたらしているかはさまざまな推測が伝えられている。その一つがたとえば肺に大きな障害を残すというものだ。業務￥ルビ（逼迫，ひっぱく）で、県が健康観察や濃厚接触者対応などの作業範囲を縮小していく中で、こぼれ落ちていく者もまた増えていくことに思いを致さなければなるまい\n\n▼一日当たり新規感染者が1063人で過去３番目に多かった16日、前日に入院中の70代男性が死亡し、コロナ感染が判明したことを発表した。「コロナが死因ではない」（県）という。感染していなくても死んでいたと言っているようではある\n\n▼病床数を増やし、感染者の重症率、死亡率が減少していることを強調することは重要な感染対策を見えなくさせる不安が尽きない。", "publish_date": "20220718"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015480201.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "海の日は、明治天皇が１４６年前に東北・北海道の巡幸から灯台巡視船で横浜に帰港した日にちなむ。１９４１年に「海の記念日」が制定されて、９６年に祝日となった◆本来の日は７月２０日。きょう１８日なのは、３連休を増やす「ハッピーマンデー」で７月第３月曜に法改正されたため。成人の日、敬老の日、スポーツの日も同じだ◆「１００日の黒字と２６５日の赤字」と、星野リゾート代表の星野佳路（よしはる）さんが観光・旅行業界が抱える問題について講演した。ゴールデンウイーク、盆暮れ、土曜は値段を上げても客が入る。３連休もそうだろう。ただ、それ以外の日は…◆星野さんは解決策の一つに大型連休の地域別取得を提案していた。全土を３地区に分け、学校が時期をずらして春の休暇に入るフランスを例示した。１２年前に政府が春と秋の大型連休で分散取得を打ち上げたが、実現しなかった◆今も民族大移動で道路は渋滞、レンタカーの予約さえままならない。休んでいるのか、疲れに行っているのか◆３年前のサラリーマン川柳に〈できる人 昔残業 今休暇〉とあった。働き方改革の時代に新型コロナが重なった。テレワーク。ワーケーション。新しい言葉を生んだコロナ禍が明ければ、休暇の取り方も変わるだろうか。２０２２・７・１８", "publish_date": "20220718"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220718215004.html", "title": "橿原市に写真館を構える島田健太郎さんの…｜奈良新聞デジタル", "text": "橿原市に写真館を構える島田健太郎さんのエッセー「写真の力」が、本紙文化面で昨年7月から連載されている。写真1枚を添えて島田さんが日ごろ感じたことをつづる。\n\n毎年クリスマスに写真館を訪れる家族や撮影を生きがいにしている高齢の女性、手術を終えたばかりの自身の父親など、エッセーのテーマとなった写真に毎回引き込まれる。\n\n今年5月に登場したのはコロナ禍の中で結婚式を迎えた新郎新婦。満開のサクラの下を2人が笑顔で歩く写真だった。\n\n「写真には心をアップグレードする力がある。次の夢に向かって心を高揚させ、背中を押してくれる」と島田さんは書いた。\n\nスマートフォンを使えば誰もがハイレベルな動画を撮れる時代だが、島田さんが動画にはない写真の力として挙げたのが、目に見えないものを写せること、作品から自由に感じること。\n\n文化面がカラーでないので連載写真はいつもモノクロだが、余計に想像力をかき立てる。過去がよみがえり、未来を想像させるのも写真の力と島田さんは言う。これからどんな写真が登場するのか楽しみだ。(増)", "publish_date": "20220718"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1285923/", "title": "「恥ずかしいことに、私はこうし…：山陽新聞デジタル｜さんデジ", "text": "「恥ずかしいことに、私はこうした風景が郷里にあろうとは夢にも知らなかった」―。国立公園の制度創設に携わっていた倉敷市出身の造園学者・田村剛が１９３０年、鷲羽山に登って瀬戸内海の多島美を眺め、こんな感想を持った▼同年発行の岡山県青年会会報に記している。絶景にしばらくはうっとりして無言でいた。そして「この種の海景は世界のどこにも求め得ない」「鷲羽山を訪れるのは、県人の義務」などと絶賛している▼先日、岡山市内でのシンポジウムで、奈良県立大の水谷知生教授が紹介した。国立公園の候補地は当初、小豆島と屋島（香川県）だった。この限定的な案でいいのか苦悩していたが、鷲羽山の魅力を知り、鞆の浦（福山市）を含む備讃瀬戸一帯を公園とする構想が生まれた▼このエリアを第１次指定区域として瀬戸内海が雲仙、霧島とともにわが国初の国立公園となったのが３４年だ。もともと国立公園創設の大きな狙いは外国人観光客の誘致による外貨稼ぎや経済活性化だが、すぐに戦争の時代に入り、成果は乏しかった▼本格的に外国人観光客が増えたのはここ最近のことだ。海の風景と現代アートを組み合わせた瀬戸内国際芸術祭も外国人に評価が高い。長い時を経て田村の思いは結実した▼きょうは海の日。身近にある瀬戸内海の価値を改めてかみしめたい。", "publish_date": "20220718"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/189585", "title": "万博まで1000日", "text": "さいとう・たかをさんの長寿漫画「ゴルゴ13」は没後も続くが、昔の作品でこんなイベントも描いていた。1985年に筑波研究学園都市で開かれた科学万博。ベンチャー企業の新技術を巡り、当時のソ連が陰謀を巡らせる▲荒唐無稽だがその中身が面白い。核分裂を制御し、核兵器を無力化できる装置―。自国の存亡に関わる、と工作員が出展を妨害し、広告代理店の社員がゴルゴの力を借りて実現へ走る。冷戦時代の空気を映す筋立てだ▲世界の核情勢が悪化する中、そんな技術が本当にあったらと思いたくなる。そういえば170年を超す世界の万博の歴史を見れば出展時は夢物語に近い新技術があった。エレベーター、蓄音機、電話、動く歩道などだ▲大阪・関西万博はどうだろう。きょう「開幕1000日前」の行事がある。「いのち輝く未来社会のデザイン」をテーマに空飛ぶ車や人気アニメ、ガンダムのパビリオンなど話題はあるが、盛り上がりはいまひとつか▲1970年の大阪万博では「月の石」などに長い列ができた。驚きと明るい未来への期待感が成功の鍵だろう。核の無力化は無理としても世界の平和に結びつく画期的な技術は、いくらでも見たい。", "publish_date": "20220718"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/240341", "title": "山陰中央新報デジタル", "text": "「夏は天地の精気が交わりすべての花が実を結ぶ。この季節はぐっすり眠って朝は早起きし、太陽の日差しを嫌わずに積極的に外に出て暑さを楽しむ」。平安時代の医学書「医心方」にある夏の養生の心得。４年前にも小欄で触れたが、再掲をお許しいただきたい。「怒らず美しい花が実となるように志を充実させ、大きな木のように思いやりの深い愛の枝を繁らせて、人をその木陰に憩わせるような姿勢で生きよ」▼気が満ちる文章を暑さに思い出し座右に置く。医心方は中国の文献を症例別に編集した全３０巻。長く秘本だったが、古典医学研究家の槇佐知子さんの現代語訳で全容を知ることができる▼半世紀前、４０歳を過ぎて独学で現代語訳に取り組んだ槇さんの人生は波（は）瀾（らん）万丈だ。「医心方」に出会った頃、実妹が失踪。背景に夫の乱暴があったと知る。開き直る夫に絶望して、向かった富士の樹海が尽きた時、踏みしめた山肌から「富士のいたみが足裏から電流のように全身を貫いた」とエッセー『フジザクラの花』に記す▼周りの山はスクラムを組んで連なる中、溶岩が冷え固まって山となって以来、独りで存在し続ける富士の圧倒的な孤独の痛みに、自分の悩みが小さく見えたという▼その後、槇さんは壮絶な体験を原動力に、偉業を成し遂げた。怒りや絶望のエネルギーをあらぬ方に向けたむごい事件を目の当たりにし、その強さを思う。（衣）", "publish_date": "20220718"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "企業の後押しでようやくデジタル化の動き\n\n超アナログ方式！令和になっても続く数十年前と同じ高校生のシューカツ\n\n（2022/7/18）\n\n大学生では当たり前のインターネットを介した就職活動が、高校生ではほぼ行われていないと聞いて、記者は……", "publish_date": "20220718"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/579456", "title": "小社会 ２人の二刀流", "text": "今季も米大リーグ、エンゼルスの大谷翔平選手の活躍はめざましい。伝説の元祖二刀流、ベーブ・ルース以来の「２桁勝利、２桁本塁打」は目の前にある。\n\n\n\nルースの偉業は１９１８年だった。米国は第１次世界大戦下にあり、スペイン風邪の流行が重なった年に当たる。ルース自身も２度、高熱や体の痛みなどの症状で寝込んだとか。\n\n\n\n左の好投手だったルースは、この年から打者志向を強めていた。どの球団も選手のやりくりに苦しむ中、「私は毎日ゲームに出たい」と監督に直訴。「打力による貢献にも努めているうちに、ホームランでファンに報いるのが自分の道だと発見した」（佐山和夫著「それはパンデミックから始まった」）\n\n\n\n佐山さんはこんなことも書いている。この年の米大リーグはさすがに短縮されたが、ルースが勤労に出向いた工場では平常通りスポーツを楽しんでいた。戦時下の日本でよく使われた「非常時」に対し、「いつものように」がこの時期の米国の合言葉だった―。\n\n\n\nスペイン風邪から１００年余りを隔て、新型コロナ感染症は「第７波」の様相になった。２年半の経験はあっても、新規感染者数が過去最多を更新と聞くと、やはり不安は募る。「非常時」と「いつものように」の線引きは何か。もっと政治や行政の発信があってもいい。\n\n\n\n２人の二刀流の時代背景はどこか因縁めいている。「大谷サン」にも人々に光を与え続ける躍動を願う。\n\n\n\n\n\n７月１８日のこよみ。\n\n旧暦の６月２０日に当たります。みずのえ さる 一白 先勝。\n\n日の出は５時０８分、日の入りは１９時１６分。\n\n月の出は２２時４１分、月の入りは９時４９分、月齢は１９．０です。\n\n潮は中潮で、干潮は高知港標準で３時０４分、潮位８８センチと、１５時２２分、潮位３８センチです。\n\n満潮は８時４５分、潮位１８０センチと、２１時５８分、潮位１７８センチです。\n\n\n\n７月１９日のこよみ。\n\n旧暦の６月２１日に当たります。みずのと とり 九紫 友引。\n\n日の出は５時０９分、日の入りは１９時１５分。\n\n月の出は２３時０９分、月の入りは１０時５２分、月齢は２０．０です。\n\n潮は中潮で、干潮は高知港標準で３時５４分、潮位８５センチと、１６時０１分、潮位５９センチです。\n\n満潮は９時３８分、潮位１６６センチと、２２時３４分、潮位１７２センチです。", "publish_date": "20220718"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/958246/", "title": "ウミガメとプラごみ｜【西日本新聞me】", "text": "今ごろどの辺を泳いでいるだろう。先月、福岡県福津市の砂浜から5匹のウミガメが放流された。今年1～3月に衰弱して漂着し、福岡市東区の「マリンワールド海の中道」で保護されて元気になった▼5匹は「頑張れ、頑張れ」の声に送られて波の下に消えた。本紙記事を読みながら思った。福津市には「うみがめ課」がある。...", "publish_date": "20220718"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220718141823?c=39546741839462401", "title": "誰かの希望になれたら ｜ 長崎新聞", "text": "その出会いは4年前だった。左脚を切断して入院していた青年の病室に、今やパラアスリートの顔とも言える車いすバスケットボール日本代表、鳥海連志選手（パラ神奈川SC、県立大崎高出身）が訪ねてきた▲青年は当時、バスケット部に所属していた高校3年生。春先に骨肉腫と診断され、自身最後の県高総体のコートに立てなかった。初めて「死」も意識した。親を悲しませたくなくて気丈に振る舞ったが、病室で1人になると、ずっと泣いていた▲突然、目の前に車いすバスケット界のスターが現れたのは、切断手術をしてリハビリに入ったころ。縁がつながり、互いの母親同士が連絡し合って実現したサプライズだった▲青年はたくさん質問した。すでに世界で活躍していた一つ上の先輩は、いろんな話をしてくれた。「憧れた。いつか一緒にバスケをやりたいと思った」▲それから4年。小川祥汰選手（県立長崎北陽台高出身）は今春、競技歴3年でU23日本代表候補に選出された。フル代表とU23代表を掛け持つ先輩はまだ「雲の上の存在」だが、目標に一歩近づいた▲小川選手は今、こう思っている。「病気を乗り越えてスポーツをする姿を見てもらいたい。誰かの希望になれたら」と。鳥海選手からかけてもらった「頑張れよ」という言葉を胸に。（城）", "publish_date": "20220718"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/887230", "title": "京アニ事件から３年", "text": "宮崎駿監督は「風立ちぬ」（２０１３年）の公開中に引退会見を開いた。「何度もやめると言って騒ぎを起こしてきたが、今回は本気です」と話し、報道陣に「公式引退の辞」を配った。そこまでしたのに現在、新作「君たちはどう生きるか」を制作している◆プロデューサーの鈴木敏夫さんが雑誌アエラの対談で語っていた。「最後の作品に『風立ちぬ』を選んだのは僕なんですよ。あれが失敗だった」。宮崎監督はファンタジー好きで、活劇のない「風立ちぬ」では満足しきれなかった。それが引退撤回の理由だと紹介。本当はもうやりたくなかったと述べながらも、再始動を喜ぶ様子が伝わった◆２人と同様に、アニメーションに魅了された人が集っていただろう。３６人が死亡した「京都アニメーション放火殺人」の発生からきょうで３年。バケツでガソリンをまくという信じ難い凶行がアニメに打ち込む人たちの未来を奪った◆日本のアニメは評価が高く、事件の衝撃は世界各国に広がった。生きていれば宮崎監督のように創作意欲を抱き、優れた作品を世に出そうと奮闘していただろう。どう生きるか－。悩み、考え、楽しむ人生が断たれた◆この事件後も大阪ビル放火や安倍晋三元首相の銃撃など、暴力で命を奪う蛮行は絶えない。改めて死を悼み、平穏な社会であるように祈りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220718"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1551368.html", "title": "＜金口木舌＞県産品で夏を乗り切る", "text": "最高気温が30度を超える日が続いている。この暑さもあって最近夏バテ気味だ。そんな時に無性に食べたくなるのがみずみずしい果物。輸入物や県外産もいいが、今の時季はパイナップル、マンゴー、スイカなど県産果物に手が伸びる\n\n\n\n▼沖縄の強い紫外線をたっぷり浴びた県産果物は、コスメにもよく使われている。代表的なのはシークヮーサーやアセロラ。果物だけでなく、月桃やモズク、アロエベラもおなじみだ\n\n▼県内企業が県産素材を使いコスメに参入する例も増えている。宮平乳業は牛乳の成分を配合したハンドクリーム。チョコレート専門店のタイムレスは県産黒糖を使用したボディクリームを開発。沖縄食糧は県産米を使ったスキンケア商品を発売した\n\n▼どれもそれまで余剰として扱われていたり、飼料にしたりしていたものに目をつけ、新たな価値を生み出した\n\n▼７月は県産品奨励月間。その土地の恵みがぎゅっと詰まっていることが県産品の良さの一つ。食べたり、肌に塗ったり、香りに癒やされたりしながらこの暑い夏を乗り切りたい。", "publish_date": "20220718"}
]