[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/506616/", "title": "責任転嫁：北海道新聞 どうしん電子版", "text": "田舎で判事を務めていた男が思いがけず昇進し、意気揚々と新任地にやってくる。しかし、住まいの準備をしている最中に、はしごから落ち、横腹を窓の取っ手に打ち付けた。そのために内臓を痛め、容体は次第に悪化していく▼「時に希望のはかない滴が輝くかと思うと、時には絶望の海が荒れ狂う」。トルストイの短編「イワン・イリッチの死」は、痛みの消えない原因が分からないことに戸惑い、不安を募らせていく男の様子を描く▼それは新型コロナウイルスの感染者にも通じるものを感じる。症状が表れていながら入院先が見つからず、自宅やホテルでの療養を強いられれば、心細さはなおさらだ▼共同通信の調べによると、入院や療養先が見つかっていない感染者が、緊急事態宣言の出ている１１都府県で少なくとも１万５千人余（１９日時点）に上る。しかも、自宅などで療養中に症状が悪化し、亡くなる人も相次ぐ。医療提供体制のいっそうの強化が必要なのは言うまでもない▼にもかかわらず政府は感染症法を改正し、入院を拒否する感染者に懲役刑を科そうとした。重すぎるとの反発を受け撤回したが、罰金は過料として事実上残るようだ。後手後手の批判に背を向け感染拡大の責任を患者に転嫁するに等しい▼これでは罰則から逃れようと感染を隠したり、ＰＣＲ検査を避けたりする人が増えかねない。国民の不安は募るばかりだ。２０２１・１・３１", "publish_date": "20210131"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210130khn000059.html", "title": "河北春秋(１/３１)：真冬の日本海で取れたマダラをぶつ切りにし… | 河北新報オンラインニュース", "text": "河北春秋(１/３１)：真冬の日本海で取れたマダラをぶつ切りにし…\n\n真冬の日本海で取れたマダラをぶつ切りにして煮込む「寒（かん）ダラ汁」は山形県庄内地方の郷土料理だ。みそ仕立てで「どんがら汁」とも呼ばれる。長ネギ、豆腐など具はシンプルだ。庄内出身者は「岩ノリもぜひ」と勧める▼各地の寒ダラまつりも新型コロナウイルスの影響を被っている。中止や縮小が相次ぐ中、ロックグループ「ゴダイゴ」のボーカル、タケカワユキヒデさんが酒田市の「寒だら大使」に就任した。熱々の寒ダラ汁を味わい、熱唱した。「カンダーラ カンダーラ」▼寒ダラをはじめ、庄内浜には約１３０種類の魚介類が水揚げされる。スルメイカ、口細（くちぼそ）ガレイ、サザエ、ノドグロ、岩ガキ、トラフグなどだ▼海岸線は１３４キロと海に面した都道府県で２番目に短く、漁場も小さい。栽培漁業を加えた漁獲高は４４４５トン（２０１９年）と多くない。高級魚の安定供給を目指し、鶴岡市の漁業者が水揚げ後に水槽で育てた「蓄養ヒラメ」が昨年夏、初出荷にこぎ着けた。活性化へ懸命の挑戦が続く▼気候変動に伴う漁場環境の変化と資源の減少。担い手不足も気掛かりだ。県は浜の先細りを案じ、もり立てようと水産振興条例づくりを進めている。太平洋側と趣を異にする庄内の海の幸。地酒と共に浜の将来へ一計を巡らせるのも一興。（２０２１・１・３１）", "publish_date": "20210131"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210131AK0013/", "title": "北斗星（１月３１日付）｜秋田魁新報電子版", "text": "本県を拠点に活動する女子バドミントンの選手が世界トップクラス入りすると１０年前に想像できただろうか。それぞれ８年前、６年前に北都銀行バドミントン部で競技生活を始めた米元小春、田中志穂両選手がその道を切り開いた\n\n\n\n▼ワールドツアー・ファイナルを制してダブルス世界一に輝いたのが２０１７年。その「ヨネタナ」ペアを、「ナガマツ」ペアこと永原和可那、松本麻佑両選手が追い掛け、いまや半年後に迫った東京五輪への出場を確実にしている\n\n\n\n▼米元選手は一昨年夏、試合でアキレス腱（けん）を断裂。１年４カ月ものブランクを経て、ヨネタナは昨年１２月の全日本総合選手権でベスト４入りした。その見事な復活ぶりは応援する県民にも勇気を与えてくれた\n\n\n\n▼２人はジュニア世代の指導のほか、地域のスポーツ教室や特別支援学校で児童生徒にバドミントンの楽しさを伝える活動にも熱心に取り組んだ。しばしば本紙地域版で目にするその写真や記事からは気さくに地域にとけ込み、人々に親しまれている存在であることがよく伝わってくる\n\n\n\n▼昨日の引退試合の対戦相手はナガマツだった。東京五輪ではヨネタナの分まで大活躍してもらいたいペアだ。「五輪でメダルを」とエールを送る試合でもあったかもしれない\n\n\n\n▼引退試合は無観客で行われた。ファンにとって会場で直接ねぎらいの言葉を送ることができないのは残念なことだったのではないか。ファンに成り代わり一言。「ヨネタナ、本当にお疲れさま」", "publish_date": "20210131"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽演技を巡る2人の会話である。「あの男優が女優に見せた愛情表現は真に迫っている」。感心するのを聞いた相手が「実際に夫婦なんだから当然」と教えると、返ってきたのは「だとすれば、いよいよ凄（すご）い演技力だ」。\n\n▼▽国語学者中村明さん（鶴岡市出身）は、著書「日本語 笑いの技法辞典」でこのやりとりを紹介し、それとなく本音を語る「婉曲（えんきょく）悪口」に分類した。恋人時代とは違って夫婦になればあんなに燃え上がるはずはない－と皮肉な見方に立って、役者を褒めているというわけだ。\n\n▼▽悪口も婉曲で済んでいるうちはまだしも、と感じさせたのが昨今の県政界であろう。知事選に絡んで、一部の市長が「感覚のずれを感じる」「かなり距離感を覚える」と現職を痛烈批判。4選を果たした知事は「心外。あんなふうに言われたのはショック」と感情を表した。\n\n▼▽少しずつ深まった溝が、選挙を機にあらわになったのだろう。ただしコロナ禍の世の中である。「いつも円満に」とまでは求めないが、今は二人三脚の歩みが必要なのが知事と市長のはず。たとえ相思相愛ではなくとも、注視する106万県民に確かな共演を見せてほしい。\n\n（2021/01/31付）", "publish_date": "20210131"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210130-581048.php", "title": "【１月30日付編集日記】直木賞", "text": "日刊紙には、よほどのことがない限り毎日、連載小説が載る。日々の出来事と直結するわけでもなく物語が紡がれるが、時代の空気に響き、読者と共鳴する作品もある\n\n▼本紙で昨年連載した西條奈加さん作の「婿どの相逢席（あいあいぜき）」は、仕出屋の若夫婦たちを温かく描いた人情劇だった。現実からは遠い江戸時代が舞台だが、「読んでます」との投書が、いつもより多く届いた\n\n▼ある投書には、新型コロナの記事ばかりで毎日嫌になるが「婿どの―」を読み、心から楽しめる日々にしたい―とあった。連載開始が最初の緊急事態宣言中の５月。１２月の連載終了まで、コロナ禍の今を生きる読者に寄り添った\n\n▼その後、「婿どの―」の記憶も薄れ始めた先日、西條さんの名前がニュースで流れた。彼女の短編集「心淋（うらさび）し川」が、直木賞を受賞したのだ。受賞作も時代小説。苦悩を抱えつつ、毎日を懸命に生きる庶民を描いていた\n\n▼直木賞は近年、地味な人情劇は受賞しないといわれていた。西條さんも驚いていたが、丁寧に心を描く作品が今、求められているのは確かだろう。書名はよどんだ川を指すが、物語では川の水も人生も必ず動きだすのだと語られる。閉塞（へいそく）した時代だからこそ響いてくる。", "publish_date": "20210131"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/412892", "title": "あしなが奨学生｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "あしなが奨学生\n\n病気や災害で親を亡くした子どもの学業を支える「あしなが育英会」。その奨学生たちがクラウドファンディング（ＣＦ）による募金活動を展開している▼新型コロナの感染拡大によりできなくなった街頭募金の代わりだという。確かに宇都宮市内でも昨年は、大通りや駅構内に立つ奨学生の姿を見掛けなかった▼奨学生も家庭も、容赦ない新型コロナの影響を受けている。同会が昨年実施した全国アンケートでは、大学生の25％が退学を検討したことがあり、22％が「食事を我慢している」と答えた▼保護者は、85％が収入に不安を抱く。「非正規雇用を任期満了で退職した後、仕事が決まらない」「自分の食べ物を我慢し子どもに回している」。県内の母親が訴える窮状は身につまされる▼インターネットで「あしながグローバル100チャレンジ」を検索すると、ＣＦサイトが並んでいる。その中に小紙で協力を呼び掛けた宇都宮大２年山本有衣子（やまもとゆいこ）さん（20）＝栃木市＝のものがあった。目標の20万円に対し、27日までに集まったのは９万７千円余り。他にも苦戦する学生は少なくない▼コロナ禍で苦しむのは奨学生に限ったことではない。だが、「将来ある若者のため」と思う人の善意の輪が広がるといい。協力者への返礼は奨学生の、そして奨学生が活躍する社会の明るい未来だ。", "publish_date": "20210131"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/270719", "title": "31【三山春秋】画家で文化功労者の安野光雅さん…｜三山春秋｜上毛新聞ニュース", "text": "▼画家で文化功労者の安野光雅さんが昨年末、94歳で亡くなったことを知り、数多い著書のなかの2冊を手に取った。1冊は、折に触れてページを開いてきた『天は人の上に人をつくらず』（童話屋）\n\n\n\n▼〈わたしは、この言葉を声にだして読むことができない。読もうとすると、いつも声がふるえてしまうのだ〉。その言葉とは、米国の自由を願う人たちによる「ワシントン大行進」（1963年）で、黒人公民権運動の指導者、マーチン・ルーサー・キング牧師が行った演説「私には夢がある」だ\n\n\n\n▼「すべての人は平等につくられている」という理念を訴えたこの演説に寄せる深い共感は、遊び心あふれる絵本などの制作とともに安野さんが積み重ねてきた深い思索から生まれたものなのだろう\n\n\n\n▼もう1冊は、皇居に咲く花々を素材とする水彩画集『御所の花』（朝日新聞出版）だ。2011年から翌年にかけ御所に通い、描き上げた\n\n\n\n▼6年前、前橋で開かれた「御所の花」展で、それらの作品に接し心打たれたのを思い出す。その前にキング牧師の言葉への思いをつづる文章を読んだからだろうか\n\n\n\n▼花木へのやさしいまなざしに加え、自由、平等という「永遠の真理」を尊ぶ強い意志が伝わってきた。〈自然の花の命をとても身近なものに 感じるようになった〉。画集に添えられた言葉が一層重みを増す。", "publish_date": "20210131"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/31/55699/", "title": "2021年1月31日(日)", "text": "▼津財務事務所は雇用情勢について「有効求人倍率では底堅さがみられるものの、感染症の影響により、弱い動きが続いている」。その翌日、三重労働局も「求人が底堅く推移することで、求人が求職を上回っているものの、引き続き雇用情勢に厳しさがみられる」。いずれも前月からの判断を据え置いた\n\n▼三重労働局のデータを共有した上での判断。「弱い動きが続いている」と「引き続き厳しさがみられる」―の微妙な違いは、現状へのそれぞれの見方ということか。津財務事務所の高橋智所長は「緊急事態宣言などでサービス消費が落ち込んだ」として「感染拡大による下振れリスクの高まりに注意する必要がある」\n\n▼「緊急事態宣言」を例示したことでより全国、特に対象の11都府県を意識しているようではある。三重労働局の西田和史局長は「感染拡大で求職活動を控える動きがみられ、改善したとは言えない」とする一方で「緊急警戒宣言が出て感染者が大きく増加する中で、離職を思いとどまる動きがある」。県内を見据えと言えようか\n\n▼求職と離職の間で揺れ動く県民心理があり、企業の都合が加わわるバランスの上で、求人数が求職数を上回る状況が続いているということだろう。昨年の有効求人倍率は前年比でリーマン・ショック以来、12年ぶりの低下幅という\n\n▼当時は県内各工場で外国人労働者が大量解雇され、在留か帰国かの選択を迫られ、一家離散や児童生徒の就学問題など深刻な混乱が広がった。胸が締めつけられるような記憶がよみがえってくるが、県政の中で、備えが充実した気はしない。", "publish_date": "20210131"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/856770.html", "title": "１月３１日【大自在】 ２１世紀枠に三島南｜静岡新聞アットエス", "text": "「指導受けた園児うれし涙」。きのうの本紙朝刊に、こんな見出しが躍っていた。春の選抜高校野球（センバツ）２１世紀枠に、三島南高校が選ばれた。昨秋の県大会で６２年ぶりの４強。選出は、地元の子供対象の野球教室を通じた地域貢献などが評価された。\n\n２１世紀枠は、秋の都道府県大会で定められた成績以上の高校を対象に、困難な環境克服、活動が他校や地域に好影響を与えていることなどを基準に選考する。２００１年の創設以来、県内からの選出は三島南が初めて。\n\n園児や小学生を対象にした三島南の野球教室は１４年から。保育園などに出張したり、子供たちをグラウンドに迎えたり。参加はこれまでに千人を超える。地道な活動も実り創部１００周年で初の甲子園切符を得た。\n\n戦績以外も加味する２１世紀枠には、賛否両論がある。センバツ１回戦で２１世紀枠選出の高校に負けて「末代までの恥」と発言し、謝罪に追い込まれた強豪校の監督もいた。だが三島南は県大会で甲子園常連校も破っている。存分に実力を発揮してほしい。\n\n昨春のセンバツは新型コロナウイルス禍で中止となった。初の甲子園が決まっていた加藤学園ナインの悔し涙が忘れられない。夏の全国選手権もなく春の出場校による交流試合が真夏の甲子園で行われた異例の年だった。\n\nセンバツは列島に本格的な球春の訪れを告げる大会。高野連は今回、感染症対策を講じ観客数を制限して開催する準備を進めているという。陽光の中、躍動する「優しくて格好いい」お兄さんを応援する子供たちの姿を見たい。", "publish_date": "20210131"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n首相（しゅしょう）を怒（おこ）らせたいだけなら「半分成功（はんぶんせいこう）」だったかもしれない。先（さき）の参院予算委（さんいんよさんい）での立憲（りっけん）・蓮舫議員（れんほうぎいん）の質問（しつもん）の目的（もくてき）は何（なん）だったのか\n\n「首相としての自覚（じかく）や責任（せきにん）を言葉（ことば）で伝（つた）えようとする思（おも）いがあるのか」と迫（せま）った。首相は「失礼（しつれい）ではないでしょうか」と言（い）い「伝わらないのは私（わたし）に要因（よういん）があるかもしれないが、精（せい）いっぱい取（と）り組（く）んでいる」と強調（きょうちょう）した\n\n紙面（しめん）では「色（いろ）をなして反論（はんろん）」と記（しる）された。「色をなして」とは顔色（かおいろ）を変（か）えて怒（おこ）ること。しかし、中継（ちゅうけい）を見（み）る限（かぎ）り、怒（いか）りは抑制（よくせい）されていた。よく我慢（がまん）したものだと感心（かんしん）したほど。政治家（せいじか）に雄弁（ゆうべん）は必要（ひつよう）だが、菅（すが）さんは自分（じぶん）が雄弁家（か）でないことを押（お）さえていた\n\n人（ひと）は怒（おこ）った時（とき）には本性（ほんしょう）が現（あらわ）れる。思考（しこう）の浅（あさ）さや政治家としての力量（りきりょう）も浮（う）かび上（あ）がる。野党（やとう）はそこを狙（ねら）って「失礼」な質問をするのか。仮（かり）にその作戦（さくせん）が成功（せいこう）しても建設的（けんせつてき）な論議（ろんぎ）にはならない。こんな大変（たいへん）な時に「自覚のない」政治家に首相が務（つと）まるだろうか\n\n想像力（そうぞうりょく）に欠（か）けた質問にはむなしくなったほどである。「自覚や責任」というのなら、夜（よる）の銀座（ぎんざ）を徘徊（はいかい）している与党（よとう）議員にでも聞（き）いてくれと言いたかった。", "publish_date": "20210131"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1252236", "title": "節分の日が今年は１日早く２月２日…", "text": "節分の日が今年は１日早く２月２日…\n\n【越山若水】節分の日が今年は１日早く２月２日となる。豆まきの準備はぬかりなく。２日となるのはなんと１８９７（明治３０）年以来、１２４年ぶりという珍しさのようだ。記憶にとどめたい▼節分は季節を分けるという意味があり、立春の前日に当たる。立春を含む二十四節気は大安や仏滅などの六曜と同様にみられがちだが、実は科学的なのだ。太陽と地球の位置関係から天文台が日付を割り出し毎年公表する▼地球は太陽の周りを回る公転をしており、１周する時間を１年３６５日と定めている。ところが、３６５日ぴったりでないために、立春が例年の日付から前後する。このため、節分の日も３日からずれが生じるわけ。今年からはしばらく４年ごとに２日になるという▼節分の日の豆まきは室町時代に始まる。鬼に豆をぶつけ邪気を払って、一年の無病息災を願うとの意味合いも込められる。「鬼は外、福は内」との掛け声で悪役に回る鬼に、言語学者の金田一春彦さんは好感を持っていた▼自著の「ことばの歳時記」で「来年のことを言うと笑い出すようにユーモアを解し、同情すべき場面では目に涙をためるやさしさをもち、十八歳の年ごろにもなれば、ちょっと色気も出ようといううれしい存在である」と記している。近ごろ「鬼滅（きめつ）の刃（やいば）」の漫画や映画で人気となっている鬼には、日にちを間違えず２日に登場願いたい。", "publish_date": "20210131"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014044146.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "最初は社内報の企画だったそうだ。話題になり、いつの間にか恒例の行事になった。それぞれの時代に漂う哀感を笑いにくるみ、五七五に乗せた「第一生命サラリーマン川柳」である◆先日発表になった今回の応募数は、２０００年以降で最多だった。コロナ禍を取り上げた作品が目立つのは、縁のない人なんていないからだろう。切実な災禍なので素直に笑えないところもあるが、入賞１００句から、読んで思わずうなずいた３句を◆〈咳（せ）き込んで 視線が痛い 電車内〉は体験としてよく分かる。第１波のころ、軽く咳（せき）をするたびに隣りの若者が数センチずつ離れていった。くしゃみ、マスクのし忘れで、向かいの席からきつい視線を注がれもした◆〈オンライン 説教したら 画面消え〉。感染予防で「密」はすっかり悪者になった。膝を突き合わせ、あの仕事のここが…と教えられながら、みんな一人前になっていく。会話が成り立たないのはつらいね◆〈テレワーク 気付いた会社の イスの良さ〉。使わなくなった子どもの勉強机で仕事をする人もいるだろう。座ったまま背を伸ばすと古くて小さい椅子がギーッ。悲鳴のようなきしみは、今は非常時と告げる音◆来年。サラ川を読んで屈託なく笑える社会になっていますように。２０２１・１・３１", "publish_date": "20210131"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210129090547.html", "title": "一昨年退職した知人からの便りに、「図書…｜奈良新聞デジタル", "text": "一昨年退職した知人からの便りに、「図書館を巡っております」とあった。冷暖房完備、入場無料の公立図書館は、時間に余裕のある人にとってはオアシスだろう。\n\n\n\n平日なのに図書館で1日中、勉強している中年男。それは就職しないで、学生時代からずっと超難関の司法試験に挑戦し続けている人だ。というような都市伝説があった。\n\n\n\nところが今、コロナ禍で図書館に異変が起きている。感染予防対策のため30分、1時間と利用時間の制限があるところも。リタイア組も勉強組も長居できない。\n\n\n\nA町図書館の対策は徹底している。入館時の手指消毒、検温はもちろん、新聞、最新雑誌は、申し込みの上、使い捨ての手袋をもらい、慎重に閲覧する。まるで科学実験のようだ。\n\n\n\nB町図書館を訪れて驚いた。同町在住・在勤・在学の人しか利用できない。「町民税は払ってないが、この町で買い物したりして貢献しているのに」とぼやいたが、密を避けるためだろう。\n\n\n\n図書館の充実度が、その自治体の文化度バロメーターでは。コロナ感染が収まり、正常な運営に戻ることを渇望する。(栄)", "publish_date": "20210131"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1095621/", "title": "のどかな田園や小さな港町などの…：山陽新聞デジタル｜さんデジ", "text": "のどかな田園や小さな港町などの風景を好んだという。先に９４歳での訃報が届いた画家の安野光雅さんだ。国内外を旅して描いた淡い色調の水彩画を目にすると、穏やかな気持ちになれる▼自身はどんな絵に刺激を受けたのだろう。著書「会いたかった画家」にまずあるのは１７歳の頃、大原美術館（倉敷市）に行ったときのこと。今も忘れない作品に、セガンティーニの「アルプスの真昼」を挙げている▼戦時下の日本とは対照的に、平和な高原の放牧風景を明るく描いたものである。山口県の工業学校を卒業する前後か。初めて見た実物の外国の絵だそうだ▼こうした経験を多くの人に提供してきたに違いない。大原美術館は昨年、開館９０周年を迎えた。だが今は、新型コロナウイルス禍による入館者減少で試練の中にある▼開館時間を２月から２時間短縮して、コスト削減を図ると本紙記事で読んだ。「将来にわたって美術館を存続させるため」と、理解を求めるコメントが歴史を継ぐ責任の重さも感じさせた▼その後、召集を受けて復員した安野さんは終戦から間もなく倉敷をまた訪ねて、絵の具を買った思い出もつづっている。うっすらと晴れた青空のようなセルリアンブルーで、希望の色だった、と。もちろん、美術館の絵から受けた印象でもあろう。そんな灯がともり続けるように願う。", "publish_date": "20210131"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=722911&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "姿勢が崩れたり心が乱れたりすれば「喝」が飛んでくる―。そんな先入観が裏切られた。コロナで集うのが難しい今、ネット空間で寺などが催している座禅会。おしゃべりが許されないお堂を前にしてもリラックスできる▲禅宗の寺では座禅堂のほかにも、風呂とトイレでは誰とも話してはいけないという。３カ所は「三黙道場」とも呼ばれている。僧侶にとっては、生活すべてが修行ということなのだろう▲これからのライフスタイルにも、「黙」が加わるかもしれない。飛沫（ひまつ）感染を防ぐため、食事中の会話を控える「黙食」の呼び掛けが全国の飲食店に広がっている。火付け役となったのは、福岡市のカレー店。自作のポスターをネットで無料配布し、話題になった▲時短や休業要請に応じぬ飲食店などへの罰則を巡り、国会で議論が続く。おしゃべり抜きで食事するのは、もどかしい。それでも「黙食」が受け入れられたのは、問題は店ではなくマスクをせずに話す行為だと多くの人が認めているからに違いない▲銭湯での「黙浴」、筋トレならぬ「黙トレ」なる造語も聞こえてくる。コロナ退治には「黙活」も仕方ない、か。これも修行だと一人つぶやいてみる。", "publish_date": "20210131"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612059608885/index.html", "title": "山陰中央新報社｜伝説の珍味", "text": "コロナと雪のせいで、この冬は外出する機会が減って運動不足気味。逆に休みの日は、テレビに向かう時間が増えた。地上波のバラエティー系は、年齢とともにやかましく感じるようになり、ＢＳ放送の２時間ドラマの再放送のお世話になる日が多い▼難を言えば、便秘解消をうたった健康食品の通信販売ＣＭが目立つこと。加齢に伴い腸の動きも衰えるとされるため、高齢化が進んだ時代を映しているのだろう、と勝手な理屈を付けて納得する▼便秘予防に食物繊維をという話をよく聞くが、どうも江戸時代からの健康法だったようだ。同時代に発行された『料理珍味集』には、奉書紙を食材として使った「目くり餅」が登場する。作り方は、和紙を３日ほど水に漬けてからたたき潰（つぶ）し、これに葛（くず）を合わせて味噌（みそ）汁でこね、程よく切って味噌汁で煮るのだそうだ。「年中悪病を除く」とされているため、江戸期のいわば健康食品だったのかもしれない▼奉書紙の原料は楮（こうぞ）の繊維。発酵が専門で食に詳しい小泉武夫さんの解説によると、意識的に食物繊維を摂取しようとしたのは、便秘の薬や整腸剤などがほとんどなかった時代の知恵だったらしい▼ただし、この料理、実際にどれだけ食されていたのかは定かではないし、作って食べてみたという話も聞かない。テレビ番組のお断りテロップのように「決して真似（まね）をしないでください」と結んでおく。（己）", "publish_date": "20210131"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21405", "title": "四季風", "text": "新型コロナウイルス感染症がまたひとつ深刻な事態を引き起こした。県内をはじめ全国で女性や若者の自殺者が増えているという ▼警察庁や厚労省によると、昨年の女性の自殺者数は過去５年で最多で、小中高校生も統計のある１９８０年以降で最多になった。女性の原因・動機としては、うつ病など「健康問題」や親子・夫婦間の不和といった「家庭問題」が前年に比べて増加傾向にある ▼女性は非正規雇用の割合が高く、・・・\n\n関連記事", "publish_date": "20210131"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n初めて３％の消費税が導入さ れた１９８９年、はがきは４０円 から４１円になった。その際、需要が伸びたのが１円切手。導入初日、松山中央郵便局では午前中だけで約７３００枚売れたと当時の本紙は伝えている▲\n\n消費税を機に、１円切手に描かれた前島密の肖像を久しぶりに目にした人も多かっただろう。明治期に郵便の仕組みを確立し、日本近代郵便の父と呼ばれている人物だ▲\n\nそれまで主流だった飛脚からの制度改革だった。国が運営することで、手紙などを正確に早く、誰もが利用しやすい価格で届けることを実現した。「郵便」「切手」という、現在定着した言葉は、前島が名付け親とされている▲\n\nそんな前島の１円切手は約７０年変わっていなかったが、今年新たなデザインが登場する。日本郵便の公式キャラクター「ぽすくま」を描いたもので、４月に１億枚限定で販売される▲\n\nきっかけは、新聞の投書に、かわいいデザインへの要望や、別の切手との組み合わせに違和感があるといった声が寄せられていたことだという。ほかの普通切手が変更を重ねる中で、利用者のニーズに応えた格好だ▲\n\nただ、郵便に携わる人たちの敬意は強く、前島の１円切手がなくなることはない。茶色一色の肖像は、確かに古めかしく映るかもしれない。だが、貼られた手紙やはがきには、日本の通信の歴史の重みが加わる。時代に合わせ、愛らしいぽすくまとも、うまく共存するだろう。", "publish_date": "20210131"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/431890/", "title": "小社会 苦境の居酒屋｜高知新聞", "text": "小社会 苦境の居酒屋\n\n居酒屋で一杯やりながら人と話すのは、なぜ楽しいのだろう。次第にお酒が回って舌が滑らかになる。しらふでは聞けないことも、ざっくばらんに口を突いて出る。相手との距離が縮まるのがうれしい。\n\n\n\n居酒屋紀行の第一人者、太田和彦さんは「酒は会話の句読点」だと言う。杯を手に、相手の話をうんうんとうなずきながら聞く。何もなしで黙って聞いているより気が楽だろう。返事に困った時は一杯含んで間を持たせ、おもむろに話し始めることもできる。\n\n\n\n「酒を手にした会話はどこか余裕になり、風格すらみえてくる」。著書「みんな酒場で大きくなった」で語っている。人生の宝物のような時間が生まれる場所。それが居酒屋なのかもしれない。その苦境が深まっている。\n\n\n\n２０２０年に倒産した居酒屋は全国で１８９件に上り過去最多となった。むろん要因はコロナ禍。営業時間の短縮や宴会自粛が響いた。さらに国会で審議中のコロナ対策の法案では、時短要請に応じない事業者に過料が科される。\n\n\n\n「生きるために過料を払ってでも店を開けざるを得ない」。テレビ取材に苦しい胸の内を明かす店主の表情はゆがんでいた。政府の姿勢は罰則先行、補償は後回し。それを猛省し補償を拡充しなければ事業者は不安を拭えない。\n\n\n\n店先のちょうちんに灯がともり、ぽっとだいだい色に染まる。温かな光景が消えないように。なじみの店主の顔を思い浮かべつつ願う。\n\n\n\n\n\n１月３１日のこよみ。\n\n旧暦の１２月１９日に当たります。つちのと う 七赤 赤口。\n\n日の出は７時０３分、日の入りは１７時３６分。\n\n月の出は２０時１２分、月の入りは８時４７分、月齢は１７．９です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位－１９センチと、１３時４５分、潮位５４センチです。\n\n満潮は８時０６分、潮位１６６センチと、１９時３３分、潮位１６８センチです。\n\n\n\n２月１日のこよみ。\n\n旧暦の１２月２０日に当たります。かのえ たつ 八白 先勝。\n\n日の出は７時０２分、日の入りは１７時３７分。\n\n月の出は２１時１８分、月の入りは９時２２分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で２時０９分、潮位－１１センチと、１４時２５分、潮位４９センチです。\n\n満潮は８時３９分、潮位１６４センチと、２０時１７分、潮位１６２センチです。", "publish_date": "20210131"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/686288/", "title": "寅さんだったら何て言うかな", "text": "歌人俵万智さんの第6歌集を先日の本紙が紹介していた。こんな短歌も入っている。＜自己責任、非正規雇用、生産性 寅さんだったら何て言うかな＞\n\n▼窮屈な時代が寅さんを思い出させる。人と人の関係が薄まり、世の中が乾きを増すにつれ、車寅次郎が懐かしくなる。下町の人情をトランクに詰めて日本国中を旅したフーテンの寅の世界が恋しくなる\n\n▼雑誌「俳句界」1月号が「渥美清の俳句」を特集している。多くの句を残していたことが知られたのは1996年の他界後だ。寅さんの根っこの優しさと、演じた渥美さんの優しさが重なる。寅さんがふっと見せる寂しげな部分と渥美さんの陰が重なる\n\n▼＜土筆（つくし）これからどうするひとりぽつんと＞＜ゆうべの台風どこに居たちょうちょ＞＜背のびして大声あげて虹を呼ぶ＞…。自由律が多い。俳号は「風天」。癒やされる。癒やしが必要な時代の影を、バブル経済崩壊後の日本は濃くしてきた\n\n▼自由律といえば漂泊の俳人尾崎放哉が浮かぶ。渥美さんは放哉役を希望したことがある。共に結核で苦しんだ。役はかなわなかったが\n\n▼映画「男はつらいよ」を年明け後に複数のテレビ局でやっていた。ファンは思う。「コロナ禍で世の中がギスギスしている時、寅さんだったら何と言うのかな」（サッカーJリーグの現役最年長、三浦知良さん）。同感、何と言うだろう。「風天」俳句にそれを探すこともできる。", "publish_date": "20210131"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210131092457?c=39546741839462401", "title": "「打ち勝った証し」 ｜ 長崎新聞", "text": "たたき上げの苦労人、意外な“甘党”－などと並んで語られる菅義偉首相の人物評に「ブレない人」がある。選挙のポスターにも刷り込むほどだから、ご本人もお気に入りのフレーズに違いない▲これもそんな人柄の表れなのだろうか、東京五輪に向けた“決意”の表現が就任時から変わらない。〈人類が新型コロナウイルスに打ち勝った証しとして〉〈世界に希望と勇気を〉。最近の国会答弁でも、オンラインの国際会合でも▲ところで「打ち勝った」とは、どんな状況を指し、誰がそれを判断するのだろう。ワクチンが広く行き渡ることか、感染者数が落ち着くことか、画期的な治療法の確立か▲開催を不安視する声は消えない。明けたばかりの2021年なのにもう1月が終わる。時間は待ってくれない。「打ち勝った証し」の中身が具体的に語られるべき時期だ。「ブレない」ことと思考停止は違う▲〈予防線を張る〉という言葉がある。〈失敗や、後で受けそうな非難を想定して自分に不利益が生じないよう前もって講じておく手段〉をいう▲ひょっとしたら、近未来のこんな場面を想定した高度な予防線なのか、と妙な仮説を思いついた。×月×日の首相会見。「残念なことに、人類は証しを手にすることができていません」…まさか、とは思うけれど。（智）", "publish_date": "20210131"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/628102", "title": "億万長者になれなくても｜有明抄｜佐賀新聞LiVE", "text": "日本のプロ野球選手で初の「年俸１億円」は落合博満さん。１９８６年、ロッテで２年連続３度目の三冠王という偉業を成し遂げ、その年のオフ、中日に移籍、１億３千万円で契約を更改した。三十数年が過ぎた今、「１億円プレーヤー」は珍しくなくなったが、「億万長者」は庶民の夢であり続けている、と思う◆野球に限らず、プロ選手は地道な努力で自分の価値を高める。花開くには運も必要だ。体が資本だから、稼げるうちに稼ごうと思うのは当然かもしれない。見る人に夢や希望を与える意味でも億万長者を目指していい◆米大リーグで活躍していた田中将大投手が８年ぶりに楽天に復帰することが決まった。東日本大震災から１０年の被災地に、再び大きな勇気を与えてくれるだろう。楽天が提示した金額は年俸９億円と日本球界最高額。生涯年収２億円前後といわれるサラリーマンには夢のような数字だ。こんなすごい人がわが子だったらと、ついつい思ってしまう◆ただ、人はお金のためだけに働くわけではない。わが子も、やりたい仕事を選んで自立してくれればそれで十分◆サラリーマン川柳の入選作が発表され、その中で「はたら苦がはた楽になる子の笑顔」が心に残った。きつく厳しい仕事でも、億万長者は無理と分かっていても、誰かの笑顔が思い浮かぶから人は頑張れる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210131"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1264807.html", "title": "＜金口木舌＞ぬくもりは今も", "text": "中学の頃、母親が入院した。当時の担任は給食を余分に確保し、毎日持ち帰らせてくれた。わが家は後に生活保護を受けるような経済状況で、給食は命綱。現在は食中毒予防のため、持ち帰りはできない\n\n\n\n▼新型コロナウイルスは依然収束が見通せず、その影響は１年近く生活に直撃したままだ。新たな波が押し寄せる度、休校措置も出される。宮古島市では28日から再び幼小中が一斉休校となった\n\n▼受験シーズンの最中、学びの機会への影響を最小限にするため、奔走する関係者も多いだろう。一方、食事の確保に給食の比重が大きい家庭には、休校は死活問題だ\n\n▼おきなわこども未来ランチサポート（実施主体・琉球新報社、おとなワンサード、日本郵便沖縄支社）は県内の子どもたちに食事支援を続ける。26日付の本紙連載「南風」で、発案者の富田杏理ワンサード代表が実施までの経緯を書いている\n\n▼多くの企業が「子どもたちのために」と食品を無償提供し、子ども食堂や社会福祉協議会などを通じて県内全域に届けられる。ランチサポート以外にも同様の取り組みは広がる\n\n▼中学時代、透明なビニール袋に入った米やおかずは冷たかったが、恩師の思いやりを忘れられない。当時と比べ、提供される今の食料には、子どもでも簡単に温め直せる品も多い。支援はまだまだ必要だ。届いたぬくもりが冷めることはない。", "publish_date": "20210131"}
]