[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/704516/", "title": "＜卓上四季＞怠慢を監視する：北海道新聞 どうしん電子版", "text": "江戸時代の浮世絵に「教訓絵」というジャンルがあった。好色物や風刺に対する幕府の圧力を避け、世に倫理を説く注釈を付けた美人画が出回った▼喜多川歌麿の「教訓親の目鏡（めがね）・ぐうたら兵衛」は朝起きて眠そうに歯を磨く若い女性の図だ。将来への危機感もなく毒にも薬にもならないとそしり、「子をやしないておしえざるは親のあやまりなり」と手厳しい▼", "publish_date": "20220712"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220712khn000009.html", "title": "河北春秋(7/12)：今回の参院選は、自民党が単独で改選過半数… | 河北新報オンラインニュース", "text": "河北春秋(7/12)：今回の参院選は、自民党が単独で改選過半数…\n\n今回の参院選は、自民党が単独で改選過半数の６３議席を確保した。憲法改正に前向きな「改憲勢力」は国会発議に必要な３分の２以上の議席を維持。非改選を合わせ１７９で確定した▼「今更、とも思いますが、逆に今こそ、『政治家よ、教養人たれ』というメッセージが大切になっているような気がいたします」。東京大名誉教授の村上陽一郎さんが近著『エリートと教養』の「第一章 政治と教養」に記していた▼科学史や科学哲学の大家は、人間は本能が壊れた哺乳動物であるという仮説を出発点に論考する。例えば雄ライオンは、雌を巡って激しい争いをするが殺さない。しかし、人間は「一発の爆弾で、一〇万人を超す同じ人間の仲間を、一瞬に殺すことも平気で、あまつさえそこに『大義』なるものを主張することさえ厭（いと）わない」▼「教養がある」ということの意味の一つは、何事にも「慎みがある」ということ。教養があることと知識が豊かなことは同義に考えられがちだが、事の本質ではないという。村上さんは、野放図な欲望の発揮を慎むための原動力として、教養を考えることは間違っていないと説く▼岸田文雄首相は選挙中、「日本の未来を切り開く」と訴えた。慎みは、参院が本来求められる良識に通じる。未来のため熟議を。（２０２２・７・１２）", "publish_date": "20220712"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220712AK0009/", "title": "北斗星（７月１２日付）｜秋田魁新報電子版", "text": "「再開発に命を懸ける」が口癖だった。２００８年に８３歳で亡くなった日赤・婦人会館跡地等再開発準備組合（秋田市）理事長の加藤正男さん。県立美術館の移転が決まり、やっと方向性が見えた直後に旅立った\n\n\n\n▼加藤さんが心血を注いだ同市中通の「エリアなかいち」。美術館に加え、商業施設や市にぎわい交流館があるエリアは今月、オープンから１０年を迎えた。広場などには人々が集うようになり、空き地が広がっていた時代とは雰囲気が一変した\n\n\n\n▼周辺にも変化が見える。あきた芸術劇場ミルハスが先月開館。昨年から広小路を歩行者天国にしたイベントも開かれるようになった。なかいちが中心市街地再興の機運を高めたと言えるかもしれない\n\n\n\n▼なかいち整備はコンパクトシティーを標榜（ひょうぼう）する秋田市のまちづくり政策の象徴だった。市は秋田駅前などに施設や人の流れを誘導して利便性を高め、車を運転しない人も暮らしやすい街を目指している。郊外の開発を規制し除雪の効率低下といった弊害を食い止め、行政サービスを維持するという目的もある\n\n\n\n▼郊外の外旭川地区に商業施設などを整備する事業を巡り、穂積志市長は「市の政策に合ったものについては（市街地を）広げるべき」と規制解除に前向きな姿勢を示す。「コンパクトシティーとの整合性は保たれている」とも語る\n\n\n\n▼秋田市のまちづくりは今、かつて加藤さんらが官民挙げて目指した方向へと進んでいるのだろうか。なかいち１０周年に思った。", "publish_date": "20220712"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽明治・大正期に活躍した女性文学者は閨秀（けいしゅう）作家と呼ばれた。閨秀は学芸に優れた女性の意だが、その裏に男性の文学とは別物との考えも見え隠れする。そんな風潮に同調せず、女性の文芸活動を後押しした文豪がいる。\n\n▼▽それは森鷗外である。少女の淡い恋を描いた樋口一葉の短編小説「たけくらべ」を文芸雑誌の評論で絶賛した。歌人の与謝野晶子に対しても援助を惜しまなかった。夫・鉄幹を追って渡仏するための資金捻出を手助けし、晶子訳「源氏物語」の出版に当たって校正を担った。\n\n▼▽女性運動家平塚らいてうが婦人団体を設立する際は趣意書を読み、朱筆で添削した。鷗外が女性の活躍に共鳴したのは留学先のドイツで女性解放運動に接した経験が大きい－と文学研究者金子幸代さんは指摘する。鷗外の作品にも困難な状況を切り開く女性が多く登場する。\n\n▼▽今回の参院選では、女性の当選者数が35人と過去最多になった。当選者全体に占める女性の割合も28％に高まっている。去る9日は鷗外の没後100年だった。文豪は、作家の性別にかかわりなく良書が世に出ることを望んだという。その先見性に学ぶべき点は今なお多い。\n\n（2022/07/12付）", "publish_date": "20220712"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220712-715671.php", "title": "【７月12日付編集日記】甘くない", "text": "多くのサッカー選手に影響を与えた漫画「キャプテン翼」は主人公大空翼の加入で力を増した南葛小と、天才ゴールキーパー若林源三擁する修哲小の試合で始まる。地力に勝る修哲が１点リードしたまま、試合は終盤。若林が選手らに「とりかご」を指示する\n\n▼とりかごとは、味方同士でゆっくりパスを回し続ける作戦だ。自分たちも点をとることはないが、ミスさえしなければ相手に攻撃のチャンスを与える心配もない。ただし、そこは少年漫画。最後は南葛がボールを奪い、翼がゴールを決める\n\n▼１８日間の参院選が幕を閉じた。終わってみれば自民党の大勝だが、どのあたりで野党よりも支持を得たのか、いまひとつはっきりとしない。踏み込んだ訴えをせぬまま、安全運転に徹したのが功を奏した感もある\n\n▼野党が何とか流れを引き寄せようとする動きも見られたが効果は薄く、地力のなさが目立ってしまった。ボールを奪って攻撃に転じなければ勝てないのは、サッカーも選挙も同じだろう\n\n▼漫画はこの後、両校選手を軸とした合同チームが全国制覇を成し遂げる。国内に漂う、どんよりした閉塞（へいそく）感をどう打ち破るか。与野党が意見をぶつけ合わぬまま、どうにかなるほど甘くない。", "publish_date": "20220712"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/610243", "title": "イノシシの分布域｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "イノシシの分布域\n\n県が発行する「シシナビとちぎ」には、県内のイノシシの分布域の変遷が記されて興味深い▼古文書によると江戸時代には宇都宮市付近まで生息。野生動物の乱獲期だったとされる明治時代は、県西部や県東部の八溝山地に分布が認められ、かつては広い範囲に生息していた可能性があるとしている▼だが県西部は明治時代に消滅し、八溝山地のみ残った。豚熱のようなウイルスが消滅の原因との説があるものの、八溝山地での生息が説明できず謎となっている。１９７８年度の調査でも主な分布域は八溝山地だった▼それが93年頃から足利市など群馬県境付近で確認されるようになり、98年には日光市まで拡大。今では再び県内全域に広がっている。日光の戦場ケ原でも確認され、越冬もしているというから繁殖力はすさまじい▼それでも豚熱の感染拡大には勝てず数が減っている。２０２１年度の捕獲数は前年度に比べて６割も減少した。その影響で那珂川町のイノシシ肉加工施設は半年間開店休業状態に。雇用を守るため４月から千葉県で捕獲された個体を処理し、出荷している▼小寺祐二（こでらゆうじ）宇都宮大准教授（野生動物管理学）は「18年に国内に入った豚熱は中程度の毒性で相当数が死ぬものの、生存する個体も確認される」と指摘する。分布域は今後、どう変わっていくのだろうか。", "publish_date": "20220712"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/143795", "title": "2022/07/12【三山春秋】「デジタルトランスフォーメーション（…", "text": "▼「デジタルトランスフォーメーション（DX）」という言葉を聞く機会が増えた。意味は「データとデジタル技術を活用して商品やビジネスなどを変革し、競争力の獲得・強化を目指すこと」とされる\n\n▼企業に限らず多くの自治体が試みる中、前橋工科大理事長の福田尚久さんの講演を聞いた。「大切なのはトランスフォーメーション（変革）。デジタルは道具に過ぎない」。デジタルが注目されがちだが「道具ではなく、何を変革するのかという目的が肝心」との指摘だと受け止めた\n\n▼コロナ禍や物価高への対応が問われた参院選が終わった。与党の大勝だったものの、群馬選挙区の投票率は前回をわずかに上回ったに過ぎず、半数以上が棄権する状況は変わらなかった\n\n▼若い世代の投票率向上を図るため、県選管は啓発や主権者教育に力を入れている。選挙の意義や仕組みを伝えることは大切だが、投票自体が目的ととらえられている気がしてならない\n\n▼選挙はより良い社会を実現する道具であるはず。「こんな世の中にしたい」「今の暮らしのここが不満」といった理想や課題を、実現したり解決するのに使うものだろう\n\n▼理想の実現や課題解決には、ルールや税金の使い道の変更が必要になるかもしれない。だから選挙を通して政治家に働いてもらう。何のために選挙という道具を使うのか。目的を明確にすることが、投票率向上には欠かせない。", "publish_date": "20220712"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/85334", "title": "新潟日報デジタルプラス", "text": "カメラの撮影に使う三脚は、なぜ脚が３本なのか。２本ではぐらぐらするし、４本でも地面にでこぼこがあると平衡が得にくい。３点で支えるのが安定しやすいようだ\n\n▼だからなのか「３」という数字は、安定を象徴するという考え方があるという。日本人もこの数字が好きらしく「３人寄れば文殊の知恵」「石の上にも３年」など、３のつくことわざは多い。同種の名高いものをひとまとめにして「３大〇〇」と呼ぶこともある\n\n▼今回の参院選について報じた紙面を見ると、３に関係する言葉が目に留まる。自民が大勝し、与党をはじめ憲法改正に前向きな「改憲勢力」は国会発議に必要な３分の２以上の議席を維持した\n\n▼発議できるラインを過半数ではなく３分の２以上としたのは、ある程度安定した多数の賛成が必要だという理念が背景にあるのだろう。その条件は満たし続けている。ただ、改憲勢力の中でも個別の論点を巡っては溝もある。行方は見通しづらい\n\n▼こんな「３」もある。現政権は昨年秋に衆院選を終えたため、解散しなければ今後３年間は大規模な国政選挙がない。選挙に煩わされず、腰を据えて大きな課題に取り組めるとして「黄金の３年」と呼ぶらしい\n\n▼今回の参院選を経て、現政権は長期安定政権への足掛かりを得たといえるのか。もっとも、過去を振り返っても時の首相は自身に有利なタイミングで解散総選挙を仕掛け、権力基盤を固めようとすることが多い。この先の３年にはどんな場面が待っているだろう。", "publish_date": "20220712"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015462063.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "参院選で大勝した首相は「黄金の３年間」を手にした、と昨日の朝刊にあった。次の国政選挙は３年後。この間、自身が衆院の解散に踏み切らなければ存分に腕を振るうことができる◆過去にも「黄金の３年間」の期間はあった。ただ政権にとっては黄金の日々でも、私たちの暮らしの輝きが増したという例は寡聞にして知らない。岸田政権はどうか◆本紙の出口調査によると、投票で重視した政策として最も多かったのは「景気・雇用」だ。続いて「医療・コロナ」「物価の高騰」「子育て・少子化」などが並び、「憲法」や「外交・安全保障」は１桁で下の方だった◆昨日の首相会見では一応、こうした項目に満遍なく触れていた。でもこちらの見方がうがっているのか、受けた印象は「あれもしたい」「これもしたい」。１票に込めた有権者の思いに応える覚悟をもっとたっぷり聞きたかったが◆古い切り抜き記事を繰り、今の桂文枝師匠がまだ桂三枝の時代、初めてラジオの深夜番組に出た時のあいさつを見つけた。「独りぼっちでいる時のあなたにロマンチックな明かりをともす、便所場の電球みたいな桂三枝です」◆黄金の輝き、とまでは言わない。人々の明日にささやかな幸せの明かりをともしてほしい。そう願うばかり。２０２２・７・１２", "publish_date": "20220712"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220712213728.html", "title": "IT時代を象徴するような参院選だった。…｜奈良新聞デジタル", "text": "IT時代を象徴するような参院選だった。ネット発信を続けながら支持者を拡大し、この選挙で国会議席を獲得して、政党要件を満たした政党も出た。\n\n最終盤に、応援に駆け付けた安倍晋三元首相が凶弾に倒れ、すぐに犯人は逮捕されたが、これも前日に奈良入りが決まったことを、ネットで知ったのだという。\n\n首相経験者の遊説のため、報道各社のカメラと、市民もスマホを構えた。一人の人物に注目したその時に、発砲と崩れ落ちる安倍元首相を見た。\n\n一報がテレビなどで流されると、同時に写真や動画がネット上に飛び交った。登壇前の姿、後方に犯人と見られる男。そして演説が始まった直後の発砲音。\n\n2発目で崩れ落ち、警備のSPらが犯人を取り押さえた。ドラマではなく、現実の出来事として、繰り返し放映されたし、ネットでもいろいろな角度から、取り上げられた。\n\n世界中に発信された場面から、警備上の問題を指摘する声が大きい。選挙の時しか政治家を身近で見ることはない。警備の不安は国民との接触の機会をなくす。素人目にも、警備の問題ではないか。(治)", "publish_date": "20220712"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1283510/", "title": "米大リーグ、エンゼルスの大谷翔…：山陽新聞デジタル｜さんデジ", "text": "米大リーグ、エンゼルスの大谷翔平選手の周囲がにわかに騒がしくなってきた。米メディアがこの二刀流のトレードについて相次いで言及している▼押しも押されもせぬ看板選手がなぜ、チームを離れる可能性があるのか。メジャーでは優勝を狙える位置にいる球団は有望選手を獲得して秋のプレーオフに備える。そのトレードの期限が８月２日に迫る中、補強の目玉として狙われている▼エンゼルスの低迷が背景にある。開幕当初は地区１位を快走したものの５月末から球団ワーストの１４連敗で首位争いから脱落した。プレーオフ進出は厳しい状況だ▼〈なおエの極み〉〈過去最大級のなおエ〉…。こんな声がＳＮＳ（交流サイト）にあふれたのは大谷選手が先月、２本塁打を含む８打点を挙げながら敗れた試合後だった。「なおエ」は大谷選手の躍動を伝えるニュースの最後に「なおエンゼルスは敗れました」と触れることに由来する▼自身のプレーとチーム成績がかみ合わない現状に本人も歯がゆさがある。２０１８年の入団後、世界一を争う舞台に立ったことはなく、昨季終盤には「ひりひりするような９月を過ごしたい」とプレーオフへの強い思いを口にした▼大谷選手の活躍が一日の元気のもとになるという日本のファンは多い。脂が乗ってきた２８歳の努力が報われるよう願うばかりだ。", "publish_date": "20220712"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/186666", "title": "「婦選の歌」１世紀", "text": "女性に選挙権のなかった戦前、歌人与謝野晶子は参政権デモのために歌詞を書く。９２年前に披露された「婦選の歌」である。山田耕筰（こうさく）が節をつけた曲は、公益財団法人「市川房枝記念会女性と政治センター」のサイトで聞ける▲歌詞の３番にこんな一節がある。♪男子に偏る国の政治／久しき不正を洗い去らん…。漢文調の言い回しほどに、視点は古びていない。裏を返せば、政治風土の刷新は「百年河清をまつ」も同然で遅々として進まない▲今回の参院選では、女性の当選者が過去最多の３５人を数えた。よどみも目立つ政界をかきまぜ、男女共同参画の時流に弾みをつけることができるだろうか▲例の歌は４番をこんなふうに締めくくる。♪女性の力の及ぶところ／はじめて平和の光あらん。晶子たちが旗を振り、膨張する軍事費もただした婦選運動はその後、力尽きる。平和をこいねがう心が折れたとき、近づいていたのは軍靴の足音だった▲今回、当選者全体に占める女性の比率は３０％に満たない。男女が肩を並べているのは棄権率である。〈久しき不正〉を洗い落とし、〈平和の光〉をもたらす―。晶子が望みを懸けた女性の力は、こんなものじゃないだろう。", "publish_date": "20220712"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/237167", "title": "明窓・この時季の天候は気まぐれ", "text": "「あの時はバケツで水をかき出してなぁ」。先輩社員から何度となく聞かされた「昭和４７年７月豪雨」の時の奮闘記だ。ちょうど５０年前の７月１２日。当時、宍道湖岸の松江市袖師町にあった本社社屋にも宍道湖からあふれた水が押し寄せ新聞印刷用の輪転機が水に漬かった▼先輩たちの奮闘と排水ポンプの力で何とか通常の半分、８ページ建ての新聞を発行したものの、市内では家屋約２万棟が浸水した。月初めに宍道湖大橋の渡り初めをした人をはじめ市民の多くが、まさか宍道湖があふれるとは思っていなかっただろう▼当時の紙面を振り返ると「大雨で県西部中心に被害」の記事が地域面に載ったのは前日の１１日。翌１２日付は１面に「戻り豪雨 県下を急襲」の大見出し。８ページ建てにした１３日付は「暴れづゆ猛威ふるう」として「死者・不明２５人」「宍道湖はんらん」「浜田で６１６ミリ」などと伝えている▼雨は１３日に小康状態になり復旧作業が本格化。１７日には梅雨明けした。しかし、被害は県内ほぼ全域に及び、総額８４０億円に達した。この時に降った量は年間雨量の３分の１に匹敵したそうだ▼ところが翌年は、逆に７月の雨量が極端に少なく干ばつ被害が出た。松江市では給水制限が長期間続き、人工降雨実験をしたほど。今年は異例の早さで６月中に梅雨が明けると猛暑に突入。その後は不安定な天気が続く。この時季の天候は気まぐれだ。（己）", "publish_date": "20220712"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220712"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/577948", "title": "小社会 黄金の３年間", "text": "金のように希少な存在といいたいのだろう。「黄金」という言葉は意外に多く使われている。優れたサッカー選手は「黄金の足」、時代の最盛期は「黄金時代」とも呼ばれる。\n\n\n\nいま政界でにわかに話題になっているのが「黄金の３年間」。参院選を終えた岸田首相のこれからを指すという。衆院が解散されない限り、２０２５年夏の参院選まで補選以外の国政選挙がない。じっくりと政策に取り組める。\n\n\n\nなるほど政権や与党には都合がよい期間だが、それを「黄金」とするのは抵抗がある。これまでの自民党の姿からは、民意に影響されず政治を進められるとのおごりを勘繰ってしまう。参院選で大勝した後となれば、なおさら心配になる。\n\n\n\n憲法改正や安全保障など日本の将来を左右するテーマについて、これから本格議論が始まる。選挙がないからと性急に結論を出したり、数の力で押し切ったりされては困る。\n\n\n\n１９４８年、当時の文部省は新憲法の施行を受け、中高生向けに出した教科書「民主主義」の中で、民主政治の落とし穴を説いている。「多数の力で押しとおし、正しい少数の意見には耳もかさないというふうになれば、それはまさに『多数党の横暴』である」と。独裁化するとも警鐘を鳴らした。\n\n\n\n勢力をさらに伸ばした自民党には、これまで以上に少数野党の意見も聞き、丁寧に議論する姿勢が求められる。そういう「黄金の３年間」なら分かる。\n\n\n\n\n\n７月１２日のこよみ。\n\n旧暦の６月１４日に当たります。ひのえ とら 七赤 先勝。\n\n日の出は５時０５分、日の入りは１９時１８分。\n\n月の出は１８時０５分、月の入りは２時４８分、月齢は１３．０です。\n\n潮は大潮で、満潮は高知港標準で３時４０分、潮位１８２センチと、１７時４８分、潮位１８６センチです。\n\n干潮は１０時４５分、潮位９センチと、２３時０９分、潮位１０７センチです。\n\n\n\n７月１３日のこよみ。\n\n旧暦の６月１５日に当たります。ひのと う 六白 友引。\n\n日の出は５時０５分、日の入りは１９時１８分。\n\n月の出は１９時１３分、月の入りは３時５０分、月齢は１４．０です。\n\n潮は大潮で、満潮は高知港標準で４時３４分、潮位１９０センチと、１８時３８分、潮位１９３センチです。\n\n干潮は１１時３７分、潮位－２センチと、２３時５９分、潮位１０４センチです。", "publish_date": "20220712"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/955079/", "title": "15歳の悩み、包み込める大人に", "text": "長崎県・五島列島の自然に中学生の合唱が響く映画「くちびるに歌を」を改めて見た。＜十五の僕には誰にも話せない 悩みの種があるのです＞。アンジェラ・アキさんの代表曲「手紙～拝啓 十五の君へ～」に乗せ、思春期の繊細な心情が伝わる▼作家の江國香織さんは15歳を「大人と子供の境目くらいの年齢で、なんとなく興味...", "publish_date": "20220712"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220712102947?c=39546741839462401", "title": "黄金の3年間 ｜ 長崎新聞", "text": "選挙が来るたびに思い出す言葉がある。「…この選挙1回きりで政治の何かが劇的に変わるとは思えない。だけど、一回一回の選挙でしつこく意思表示を続けていきたい」▲話を聞いたのはもう20年ほど前の選挙取材、話してくれたのは初めての投票に臨む20歳の女性だった。市民団体が開いた立候補者の討論会にスタッフとして参加していた。今なら“意識高い系”なんて呼ばれるのかもしれない▲物価高、コロナ対策、防衛や安全保障のこれから…。一昨日もきっと投票に行ったはずの彼女は意思表示の結果をどう眺めているだろう。与党の大勝で参院選が幕を閉じた▲「黄金の3年間」と呼ぶそうだ。次の参院選は3年後。衆院の任期満了は、さらにその3カ月先で、衆院を解散しなければ岸田文雄首相は向こう3年間、国政選挙の審判を受けることなく、政権を運営できる▲「選挙の結果は政権への信任だけではない。危機感を受け止め、全力で仕事を進めよというメッセージだ」…圧勝から一夜、首相は神妙な表情と静かな口調で“3年間”をスタートさせた。私たちは戦後最大級の危機にある、と▲政権はこの先、きらりと輝きを放ち、行く先を明るく照らす成果を挙げられるだろうか。何のため、誰にとっての「黄金」なのか－真価が厳しく試される。（智）", "publish_date": "20220712"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/883839", "title": "反骨の農民作家", "text": "参院選は物価高騰対策が争点の一つだった。小麦や油など原材料の値上がりが収まらない。カロリーベースで６割以上を輸入に頼る日本の食料は国際情勢に左右される◆一方で、有り余る食品の廃棄は増え続ける。１年間の食品ロスは６００万トンを超え、国民１人当たりに換算すると、毎日茶わん１杯分の食料を捨てている計算。何とも矛盾した社会に生きている◆唐津市の農民作家山下惣一さんは早くから警鐘を鳴らしてきた。１９９１年に出版した『この大いなる残飯よ！』では危機感をあらわにしている。食べ物があふれる中で、「粗末にするな」と教えるのは極めて困難。それでも取り組まなければ、地球環境が、資源が、社会や私たちの暮らしが行き詰まってしまうと訴えた◆ミカン専業を目指していたが、生産過剰やオレンジ輸入自由化などに押されて木を切った。減反や効率優先、規模拡大を進める農政に厳しい目を向け、食と農を中心に据えながら社会のありようまで地に足のついた提言を続けた◆半世紀余りにわたって５０冊を超える著作を発表し、昨年春に「老化」を理由に筆を置いた。農業ジャーナリズムの一つの形を示した山下さんが亡くなった。８６歳。提起した課題は改善するどころか、より深刻になっている。「粗末にするな」。反骨の農民作家の声が聞こえてくる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220712"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1548147.html", "title": "＜金口木舌＞「流弾」をコロンボのように", "text": "米名作ドラマ「刑事コロンボ」。社会的地位の高い犯人の言い訳に矛盾を見つけ、じわじわ追い詰める展開に留飲が下がる\n\n\n\n▼「物証と状況証拠をそろえ、参考人に同じ質問を角度を変えて繰り返す。矛盾があれば露呈する」。凄腕で知られた県警の元刑事の話を思い出す。だが優秀な刑事でも超えられないのは「日米地位協定」の壁\n\n▼実弾演習が実施されるキャンプ・ハンセンに隣り合わせの金武町伊芸区で見つかった銃弾のような物。通常なら証拠保全のため使用された全ての武器を押収し関係者を聴取すべき事件だ。ところが、米軍は訓練との関連を否定する見解を出し収拾を図ろうとしている\n\n▼過去には3歳の女児や19歳の女性の太ももに銃弾が直撃したこともある伊芸区。治外法権の高い壁に阻まれ、原因特定に至らなかった事件は後を絶たない\n\n▼「関係ない」と紙1枚で片付けようとするのは良き隣人の態度だろうか。基地内での県警主導の捜査と、コロンボのように参考人と障壁なく接触できるなら、少しは県民の留飲も下がるだろう。\n\n\n\n", "publish_date": "20220712"}
]