[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/618054/", "title": "播磨屋を継ぐ者：北海道新聞 どうしん電子版", "text": "世襲が原則の梨園（りえん）とはいえ、生まれながらにして祖父の養子となることが定められた人生とはどんなものだったろう。それも一代で名優に上り詰めた初代中村吉右衛門の跡取りである。その重圧はいかばかりであったか▼養母から「今日からうちの子になるんだよ」と告げられたのが４歳の時。名字どころか、後に名前まで祖父のものを名乗る宿命をその小さな体は受け止めた。以来「一生修行」の教えを胸に屋号播磨屋を支えた軌跡はきっと初代も認めるところだろう▼養母に「二代はたたずと言うからね」と漏らされたこともある。自殺も考えた。「役者に向いていない」。だからこそ常に研さんを心がけた（「二代目」朝日文庫）。人間国宝たるゆえんは芸だけにあらずだ▼今春、東京・歌舞伎座での公演後に心臓発作で倒れ救急搬送されてからも復帰を目指した。初舞台から７０年以上。７７歳で亡くなる直前と思えぬ執念である▼歌舞伎とは未完成の芸術だと語っていた。単に修復するだけでは伝統の保存にすぎないと言う。１９世紀から建設が続くスペインのサグラダ・ファミリア教会のように歌舞伎もまだ高みを目指せる。それが伝統ということだった▼時を超えて受け継がれる過去の名優や演技が現代によみがえるのも歌舞伎の魅力だ。襲名とは名を継ぐことではない。人の思いをつなぐことだ。そう教えられた当代吉右衛門の所作だった。２０２１・１２・２", "publish_date": "20211202"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211202khn000002.html", "title": "河北春秋(12/2)：『１００万回死んだねこ』という書籍がヒッ… | 河北新報オンラインニュース", "text": "河北春秋(12/2)：『１００万回死んだねこ』という書籍がヒッ…\n\n『１００万回死んだねこ』という書籍がヒットしているそうだ。図書館で本を探す人が司書に尋ねた「覚え違い」の実例集でタイトルはその見本。正しくは絵本の名作『１００万回生きたねこ』▼福井県立図書館がホームページで公開する事例が土台になっている。「『白い器』ってどこかな？」「『砂の器』でしょうか」といった具合。利用者の本や資料探しを手伝う司書のレファレンスサービスを詳しく紹介する▼その中の至言。「図書館は民主主義のとりで」。ある司書が資格課程で学んだ言葉という。誰でも無料で情報にアクセスできる機会を保証するのが図書館。「だから民主主義のとりでなんです」と先生から教わった▼政治に目を移すと、民主主義を強める大事な要素は健全な野党の存在だろう。立憲民主党の新代表に泉健太さんが選ばれた。前任者と比べ、だいぶ若くエネルギッシュな印象はある。「批判ばかり型」から「政策立案型」への転換を目指すという。無党派頼みを脱し国民政党への道を開けるか▼「池波遼太郎の本はどこ？」。覚え違い集には大御所２人を混同した作家名も登場する。党再生への「顔」交代。代表の名前や党名が「覚え違い」されては元も子もない。泉さんには歯切れのいいレファレンスをお願いしたい。（２０２１・１２・２）", "publish_date": "20211202"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211202AK0011/", "title": "北斗星（１２月２日付）｜秋田魁新報電子版", "text": "「野」という言葉に何を思い浮かべるだろう。よみがえるのは子供の頃走り回った「野原」の思い出だ。生えた雑草を束にして先を結び、輪を作る。遊び仲間の足を引っ掛ける仕掛けだった\n\n\n\n▼政治では「野党」が浮かぶ。英語で言えば「オポジション」。「反対」「抵抗」の意味がある。与党と対立するのが本来の機能ということだ。「議会制度の母」英国では二大政党制の下、野党を「陛下の反対党」と呼ぶ\n\n\n\n▼野党第１党は政権交代に備え、「影の内閣」を組織。批判するだけでなく、政権担当能力を磨く。特別な手当が党首に支払われるほど責任は重い。与党には政権を奪われるのではないかとの圧力がかかる。それが国の政治に緊張感を生む\n\n\n\n▼日本でも似た仕組みが試みられてきた。旧民主党が「次の内閣」を設けるなどしたが、最近ほとんど聞くことがない。歴史的、社会的な背景の異なる国の制度だけに根付かないのか。ただ、野党の在り方について教えられることが多い\n\n\n\n▼政権を担える現実的な力を持てなければ、有権者にはなかなか信頼されないということだろう。価値観が多様化する今日、民意をくみ取ることも難しくなっている。野党第１党の立憲民主党が泉健太新代表の下、どんな党になるのか注目される\n\n\n\n▼政権交代へ政策立案能力を高める。政府を徹底批判して問題を浮き彫りにする。争点を明確にする。民意に添うにはさまざまな機能が欠かせない。野党が弱いままでは政治はやせ細るばかりだ。", "publish_date": "20211202"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米国の画家ノーマン・ロックウェル（1894～1978年）は週刊誌「サタデー・イブニング・ポスト」の表紙絵を47年間描き続け、人々の生活を優しい眼差（まなざ）しで切り取った。米国で最も愛された画家とも称される。\n\n▼▽1948年の作「選挙の日」は間近に迫った大統領選を前に、若い夫婦が朝の食卓で激論を交わす様子を描いた。夫は共和党候補のデューイが載った新聞を指さし、自論を声高に主張する。妻は民主党の現職トルーマンが掲載された新聞を持ち、不満そうに耳を傾けている。\n\n▼▽夫婦間に二大政党の争いが持ち込まれる姿を滑稽に表現したのであろう。男女平等や言論の自由の大切さを示しているようにも映る。ちなみに選挙では大方の予想を覆し、妻が支持するトルーマンが勝った。晩年のロックウェルは人種平等を訴える作品を多く手掛けている。\n\n▼▽立憲民主党の新代表に泉健太氏が選ばれた。「党執行役員の半分を女性にしたい」との主張を実行に移すことが党改革の第一歩となろう。野党の存在意義の一つは少数派の立場や意見を尊重し、政治に反映させることにある。温かみのあるロックウェルの画風にも通じよう。\n\n（2021/12/02付）", "publish_date": "20211202"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211202-670890.php", "title": "【12月２日付編集日記】人口減と一極集中", "text": "２０４０年までに全国のほぼ半分の８９６自治体で２０～３９歳の女性が激減し、自治体は消滅の危機にひんする。７年前、増田寛也元総務相が座長を務める民間団体が公表した試算を覚えている人は多いだろう\n\n▼試算を受け、地方から大都市への人口流出や、急激な少子化に危機感を募らせた全国知事会は非常事態宣言を出した。当時の安倍晋三首相は人口減対策と地域活性化を担う地方創生の推進本部を発足、閣僚を配置した\n\n▼国と自治体が７年間取り組んできた結果が示された。昨年の国勢調査の確定値で本県人口は１８３万３千人と、５年前の調査から８万人減少した。全国の３９道府県で人口が減った一方、東京、埼玉、千葉、神奈川の４都県で総人口の３割を占め、一極集中がより鮮明になった\n\n▼有効な手だてが打たれなかったわけではない。国などは企業に地方移転を促し、子育て環境の改善に力を入れた。地方移住への関心は高まり、育児休暇の取得なども進んだ。しかし大学や企業が集中する首都圏への人口流出に比べ、動きは小さい\n\n▼難題が立ちはだかる人口減少や一極集中の克服には時間が必要だ。大都市と地方が知恵を絞り、地道な努力を続けて明るい未来を創造したい。", "publish_date": "20211202"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/528909", "title": "意欲的な大学生｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "意欲的な大学生\n\n1980年代から90年代にかけ、大学はレジャーランドともやゆされた。もちろん全員がそうであったわけではない。しかし40年近く前の自分を省みると、自信を持って反論できないのが悲しい▼県内の大学や短大、高専などで組織する大学コンソーシアムとちぎが主催する「第18回学生＆企業研発表会」が先月末、宇都宮市内で開かれ、最優秀賞選考の審査員を務めた▼さすがに最終段階まで残った五つの候補は甲乙付け難く、採点に頭を抱えた。プレゼンテーションは１人（団体）当たり15分と非常に短い時間ではあったが、いずれの研究にも並々ならぬ学生の熱量を感じ迷いに迷った▼結果、最優秀賞には宇都宮市が推進するネットワーク型コンパクトシティ（ＮＣＣ）を「すごろくで体験する」が輝いた。白鴎大経営学部の学生チームによる研究で、小中学生がＮＣＣの利便性を疑似体験できるゲームの開発に取り組む▼「完成度が高く、今すぐにでも教育現場で取り入れられるのでは」など、高評価が並んだ。次席には小山高専の学生が取り組んだ農福連携を進める「葉物野菜調整装置」の試作が入った。最優秀賞に勝るとも劣らない▼かつてのような右肩上がりの時代から、学生の気質が変わってきているのを感じさせる発表だった。それぞれ意欲にあふれた姿が頼もしかった。", "publish_date": "20211202"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/35836", "title": "2021/12/02【三山春秋】ちょうちんが並ぶアーケードで…", "text": "▼ちょうちんが並ぶアーケードで杯を交わす人の姿に気持ちが高まった。戦後まもなく誕生した前橋市千代田町の飲食店街「呑竜仲店」が先月末、改装工事を終えて再出発した\n\n▼5坪前後の小さな店が肩を寄せ合うように並ぶ。店では偶然隣り合った客がいつの間にか盛り上がる。客同士の距離がいつもの居酒屋より近いからか、上司に仕事の不満をぶつけたことも、後輩の愚痴を聞いたこともあった\n\n▼そんな昭和のムード色濃い飲み屋街を2年前に取材したときは店が減り存続が危うかった。建物は老朽化し、アーケードは薄暗い。一見客がドアを開けるには多少の勇気が必要だったかもしれない。横丁の復活を願い「ピンチ」と記事を書いた\n\n▼運営する組合は体制を新たにし、17店のうち14が埋まった。レトロ感を残しつつ、明るく気軽に入れる場所に生まれ変わった。自粛でご無沙汰していたが、忘年会シーズンでもあり足を運ぼうかと考えていた\n\n▼その矢先に再びコロナである。感染力の強い新たな変異株「オミクロン株」が各国で急拡大し、日本も感染者が確認された。デルタ株の第5波からようやく取り戻しつつある日常に水を差す\n\n▼全世界を対象に外国人の入国を禁止する水際対策でも早晩拡大は免れまい。隣客との近さにひかれる呑竜仲店だが今はマスクを着け、静かに語り合うことにしよう。招かれざる客から身を守る方法はそれ以外ない。", "publish_date": "20211202"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/02/67794/", "title": "2021年12月2日(木)", "text": "▼先の総選挙結果の立憲民主党について、岡田克也元副総理は「私自身、政権交代はともかくとして自民党を単独過半数割れに追い込み、与野党伯仲状態を作り出すことは可能と思っていた」。「政権交代」を掲げて臨んだ同党自身、どこまで本気だったか。とすると、共産党との距離の取り方について、戦術の誤りは否定できない\n\n▼さて、その責任をとって辞任した枝野幸男氏の後任を選ぶ代表選。４人の立候補者の顔ぶれをどれだけの国民が知っていたか。少なくとも、誰が選ばれるかに関心はあった先の自民党総裁選に比べ、筆者自身、戸惑いが先に立つ。平成13年の第１次小泉内閣で財務相になった塩川正十郎が新聞協会の講演で、旧民主党議員について「実に才能のある人材が豊富。うらやましい」\n\n▼当時の同党の勢いを物語るが、やはり意外な気がした。数年で民主党政権が誕生。所属議員の名前が知られるようになる。４氏についても同じことが言えるのかもしれない\n\n▼立憲は、民主党と希望の党の合流からはじかれた議員らで結成し、消滅の危機を乗り越えて躍進した。しばらく純潔路線を歩み、旧国民民主党との合流を経て拡大路線に転じたが党勢は上がらず、維新の会に政権不満の受け皿を奪われ、代表交代でのイメージ一新を目指す\n\n▼イメージ一新がイメージチェンジで達成できるものではない。政策立案党への転換というのも安易な気がする。野党の政策で信頼が取り戻せるものでもない。政党は離合集散が常。戦略もまたしかり。〝塩爺〟をうらやましがらせた当時に立ち返ることも方法の一つだ。", "publish_date": "20211202"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211202215338.html", "title": "奈良市の啓林堂書店を訪れたら、新直木賞…｜奈良新聞デジタル", "text": "奈良市の啓林堂書店を訪れたら、新直木賞作家の澤田瞳子直筆サイン本が積まれていたので購入。このような想定外の出合いがあるから書店巡りはやめられない。\n\n平家による南都焼き討ちを描いた「龍華記」(角川文庫)である。東大寺大仏が被害にあったので歴史的に知られるが、この小説は興福寺僧が主人公だ。\n\n澤田作品は、前に大仏建立に携わる人々の物語「与楽の飯」(光文社文庫)を読み、造仏や生活など詳細な奈良時代の描写に感心したことがある。\n\n経歴を知って納得した。京都市出身だが、大学では奈良仏教史、正倉院文書研究を専攻。小説を創作する上で専門知識が生きていると言えるのではないか。\n\n全国に坂本龍馬ファンは数多い。が、司馬遼太郎の小説がなかったら、どうだったろう。その意味で、澤田氏にさらに活躍してもらって奈良ファンを開拓してほしい。\n\n「(学校の)歴史は暗記ばかり」と嫌う人がいるが、小説のように背景の人間模様を想像するとロマンが広がり歴史は面白い。ただ、小説記述は通説ではなく飛躍があるので、受験勉強中の人は要注意。(栄)", "publish_date": "20211202"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1203223/", "title": "白い石の表面に薄青色の結晶が浮…：山陽新聞デジタル｜さんデジ", "text": "白い石の表面に薄青色の結晶が浮かぶ。ひと粒がせいぜい数ミリ。小さな鉱物だが、展示ケースの拡大鏡越しで見ると美しい。「採れた時はもっと鮮やかな青紫色なんです」。倉敷市立自然史博物館の武智泰史学芸員が教えてくれた▼「逸見石（ヘンミライト）」は１９８６年に発見された。世界でも高梁市の布賀（ふか）鉱山だけで産出する。戦後の鉱物学研究で、父子ともに岡山大教員として活躍した故逸見吉之助氏と千代子氏にちなみ名付けられた▼この珍しい石が未来の技術に貢献するかもしれない。東北大や岡山大などのチームが行った研究で今秋、量子力学的に特異な性質の結晶構造が判明した。次代の量子コンピューターにも応用が期待される結果という▼希少な日本発見の新鉱物に目を付け、研究対象にした成果としても注目されるそうだ。ちなみに国産新鉱物は１４０種余り。うち布賀産は最多の１３種に上る▼恐竜が栄えていた７千万年以上前。地中でマグマと石灰岩が接触し、さまざまな鉱物が生成された。それが地表近くに現れた布賀鉱山は世界的にも貴重な地質とされる▼備中石、布賀石、千代子石もあるらしい。逸見父子や後に続く研究者が見いだした新鉱物は、太古の地球からの贈り物ともいえよう。輝く未来の技術となる可能性も秘めた岡山産の石。もっと知りたくなってくる。", "publish_date": "20211202"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=813250&comment_sub_id=0&category_id=143", "title": "山田顕義に合わせる顔", "text": "山田顕義（あきよし）は一長州藩士から明治政府の司法相に上り詰めた人。「那破列翁（ナポレオン）」と漢詩に詠むほど、希代の英雄に心酔していた。それも武功でなくナポレオン法典を見習ったと、作家古川薫さんの随想集「幕末・長州に吹いた風」にある▲顕義は吉田松陰最後の弟子。獄に入る師から、志は平凡であってはならぬ、意味なく俸給をもらってはならぬ―と諭す詩を少年時代に授かった。長じてわが国の法典制定に足跡を残し、日本大の前身、日本法律学校を創設して４７歳で世を去っている▲当世の日大の「ドン」に、俸給どころか億単位のリベートを懐に入れた疑惑が浮上している。日大元理事たちの背任事件に続き、所得税法違反で検察がメスを入れた▲戦前の日大は官吏の試験で合格者を輩出して、世間の評価を高めたという。日本初の女性弁護士も送り出した。ドンの「ごっつぁん体質」はどこに由来するのやら。これでは学祖顕義に合わせる顔がないと目を伏せるのが、まっとうな大学人だろう▲顕義は国学院大の前身、皇典講究所の初代所長でもあった。日本人の心の奥底を究めたいと考えたのだろう。札束を無造作に束ねて恥じない、拝金思想とは本来無縁である。", "publish_date": "20211202"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/129717", "title": "明窓・原子力時代が始まった日", "text": "１２月２日は原子力時代が始まった日と言える。１９４２年のこの日、米国シカゴ大学の実験原子炉でウラン核分裂の連鎖反応が継続し、臨界に達した。世界で初めて原子炉の運転に成功したことを意味する▼７９年前の第２次世界大戦中のこと。指揮したのは当時既にノーベル賞を受けていた物理学者エンリコ・フェルミ。ファシスト政権下のイタリアから亡命してきた人物で、成功の報は「イタリアの航海者が新大陸に上陸した」という暗号文でワシントンに伝えられた▼原子爆弾を造るため秘密裏に進められたマンハッタン計画の一環だった。ナチス・ドイツの原爆開発を恐れ、ドイツから亡命した科学者を含め数多くの頭脳が協力した。４５年５月にドイツが降伏。開発した原爆は広島と長崎に投下された▼戦後は５３年にアイゼンハワー米大統領が「平和のための原子力」を提唱し、原子力を発電に使う転機となった。日本は５５年に原子力基本法を制定し、６３年に茨城県東海村で国内初の原子力発電に成功した▼物質とは何かという根源的な問いを根底に、軍事目的で蓄積が加速した原子力の知識や技術に基づく発電のやり方。電力の安定供給や脱炭素の推進に必要だといわれる一方、「想定外」トラブルで制御不能となった際の恐ろしさや高レベル放射性廃棄物の処分問題がある。将来にわたり平和をもたらすかどうかは意見の分かれるところだろう。（輔）", "publish_date": "20211202"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新聞記事では原則、登録商標を一般名称に言い換える。キャタピラーは無限軌道、万歩計は歩数計、と。\n\n似た制約はＮＨＫにもあった。１９７３年、３畳の下宿で身を寄せ合う暮らしを歌い、大ヒットしたかぐや姫の「神田川」。２番の一節に「二十四色のクレパス買って」とある。その言い換えに応じず紅白歌合戦を辞退したのは有名な話。\n\n本格的画材でなく、クレパス。それで「貴方が描いた私の似顔絵」は、日々のつましさを象徴する。幸せは平凡な日常にあること。はかないこと。ゆえに貴いこと。そんな思いを小道具にのせた詞が、学生運動で挫折した若者らに染み入った。\n\n作詞は喜多條忠さん。南こうせつさんから締め切り直前に頼まれたという。こうせつさんの記憶は違う。締め切り日夕方、やっと喜多條さんから「できた」と電話。読み上げられる詞をチラシの裏に書き取った。そのとき曲も湧いてきた。「聴いた詞がそのままメロディになっていくような不思議な感覚でした」（「いつも歌があった」）。\n\n喜多條さんが亡くなった。「やさしい悪魔」「ハロー・グッバイ」と自在に表現。愛媛にも縁が深い。伍代夏子さんの「肱川あらし」を作詞。歌謡大会の審査員などで熱心に足も運んだ。\n\n忘れがたい場面とともにある歌を誰しも持っていよう。複雑な人生のパズルの、ごくごく小さな、しかし欠かせない一片。歌は人の一部―と、作詞家の仕事を顧みて思う。", "publish_date": "20211202"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/525810", "title": "小社会 オミクロン株", "text": "芥川龍之介は１９１８年、世界的に大流行したスペイン風邪に感染した。しかも計２回かかったらしい。「熱があって咳（せき）が出て甚（はなはだ）苦しい」。当時、知人に宛てた文に記している。\n\n\n\n作家のさがだろうか。体調を押して原稿を書いたら症状が悪化。別の知人には、感染した場合は「ちょいとでも無理をしちゃ駄目ですよ忽（たちまち）猛烈にぶり返します」と助言している。\n\n\n\nスペイン風邪は新型インフルエンザの一種で、日本でも３８万人以上が命を落としたといわれる。龍之介は２回とも克服したものの９年後、「唯（ただ）ぼんやりした不安」を理由に自殺してしまう。感染と関係があるかは分からないが、将来への希望を失ってしまったようだ。\n\n\n\nスペイン風邪から約１００年、今度は新型コロナウイルスが世界を揺るがしている。新たな変異株「オミクロン株」は日本の空港でも外国人から確認された。ワクチンを２回接種済みだったといい、そのワクチンメーカーも今のワクチンでは効果が弱いというから衝撃だ。\n\n\n\n師走入りとともに３回目のワクチン接種が医療関係者から始まったが、不安が募る。感染が再燃すれば、命を失う人が増えるだろう。経済が悪化しても希望を失う人が多くなる。\n\n\n\n自殺対策白書によると、昨年、働く女性の自殺が過去５年平均より３割も増えた。失業や減収が背景にあるとみられる。そんな事態をどう防ぐか。感染者が少ない年末ではあるが、浮かれてはいられない。\n\n\n\n\n\n１２月２日のこよみ。\n\n旧暦の１０月２８日に当たります。きのえ さる 四緑 先勝。\n\n日の出は６時５２分、日の入りは１６時５８分。\n\n月の出は４時０５分、月の入りは１５時２０分、月齢は２７．２です。\n\n潮は中潮で、満潮は高知港標準で４時２４分、潮位１６７センチと、１６時０４分、潮位１８０センチです。\n\n干潮は１０時０８分、潮位６２センチと、２２時４０分、潮位６センチです。\n\n\n\n１２月３日のこよみ。\n\n旧暦の１０月２９日に当たります。きのと とり 三碧 友引。\n\n日の出は６時５３分、日の入りは１６時５８分。\n\n月の出は５時１８分、月の入りは１６時００分、月齢は２８．２です。\n\n潮は大潮で、満潮は高知港標準で５時１６分、潮位１８０センチと、１６時４１分、潮位１８７センチです。\n\n干潮は１０時５５分、潮位６６センチと、２３時２２分、潮位－１０センチです。", "publish_date": "20211202"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/840598/", "title": "この国で一番いい仕事は…", "text": "「この国で一番いい仕事は副大統領だ」と言ったのは戦前に活躍した米国の俳優で作家のウィル・ロジャース。「毎朝、目が覚めたら『大統領はお変わりないか』と言うだけでいい」▼その毒舌を拝借。「この国で一番いい仕事は野党だ。国会で『与党はけしからん』と言うだけでいい」。立憲民主党の衰勢の背景に有権者のこんな厳しい目もあろうか...", "publish_date": "20211202"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211202103825?c=39546741839462401", "title": "流行語大賞は大谷旋風 ｜ 長崎新聞", "text": "街角かどこかで耳にしたのだろう。永井荷風は1934（昭和9）年の日記に「当世青年男女の用語」を書き留めた。「どうかと思うね」「顔まけした」「参ったヨ」「憂鬱（ゆううつ）だヨ」…▲わざわざ書き記したのだから、耳になじまない、奇妙な流行語に聞こえたのだろう。作家には奇っ怪な言葉でも、やがて普通の言い回しになり、今なお生きている▲言葉の寿命は測りがたいが、はやり廃りに左右されず、心のどこかで長生きしてほしい言葉もある。今年の新語・流行語の年間大賞もそうだろう。大リーグの大谷翔平選手の躍動を表す「リアル二刀流/ショータイム」が選ばれた▲「リアル二刀流」とは1試合で投手も打者もこなすことらしいが「漫画の世界でも絵空事でもなくて、現実（リアル）に存在する二刀流」にも思える。「まさか」と日米の国民が目を丸くした▲昨年の年間大賞は「3密」で、今年の上位にも「人流」「黙食」と新型コロナにまつわる言葉がある。「参ったヨ」「憂鬱だヨ」の心持ちが広がったぶん、ショータイムがいっそう光を放ったのだろう▲今季を終えて大谷選手はこう語った。「純粋にどこまでうまくなれるかという思いで頑張れたのが良かった」。高みにいても、なお上を向く。新語でも流行語でもないが、心の養分にしたい言葉がある。（徹）", "publish_date": "20211202"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/776832", "title": "もつれたままの結審｜有明抄｜佐賀新聞LiVE", "text": "師走に入ったきのう、有明海の養殖ノリの初入札が行われた。黒々とした質のいい品が並び、買い付け商社が入念に品定め。その様子を見ながら、２００１年１月初めの光景を思い起こした◆この年、養殖ノリは記録的な不作となった。漁港に引き上げられたノリは葉物野菜のような薄い緑色。国営諫早湾干拓事業を巡る漁業者の抗議行動が始まり、繰り返された海上デモは全国的なニュースになった。その後、闘争は法廷に移ったが、干拓営農の問題も絡まって複雑さを増した◆裁判は最高裁の差し戻しを受け、福岡高裁が和解協議を提案。排水門の開門、非開門について複数の判断が示される中、高裁は「話し合い以外に解決の方法はない」として、国には「積極的な関与を強く期待する」と踏み込んだ姿勢を見せていた◆緑色のノリを見てから２０年以上の間に、もつれにもつれた糸である。難航するのは予想されたが、国は強硬な姿勢を崩さず、和解協議は進展するどころか、緒に就くこともなくきのうで打ち切られた。来年３月２５日に判決が言い渡される◆もつれた糸は切ってしまえば簡単だが、それでは元に戻らない。解きほぐす作業をしないままの判決に解決の道が開けるだろうか。目指すところは同じ「宝の海」有明海再生のはずなのに…と、もどかしさが消えない結審となった。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211202"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1432045.html", "title": "＜金口木舌＞ウイルスと向き合う冷静な知恵を", "text": "アフリカ大陸最南端の岬は？教師の意地悪なクイズにまんまと「喜望峰」と答えてしまった苦い記憶がよみがえる。正解は、そこから約１５０キロ南東の同じ南アフリカにあるアガラス岬だ\n\n\n\n▼喜望峰は、１４８８年、ポルトガルの航海士によって「発見」され、その後インドへの航路発見を念じてポルトガル王によって名付けられた\n\n▼「大航海時代」を通じて欧州各国は世界中の富を収奪し驚異的な発展を遂げた。一方で急激なグローバル化により、感染症が海を渡り多くの先住民の生命を奪った\n\n▼南アフリカなどで発見、報告された新型コロナウイルスの変異株「オミクロン株」の感染者が、世界各地で確認されている。帆船で行き来していた時代に比べ、圧倒的に狭くなった世界では、ウイルスの広がるスピードも文字通り桁違いに速い\n\n▼各国は渡航制限などの対策を相次いで打ち出したが、長期的にはウイルスは変異と拡大を繰り返す。自由な移動の恩恵と感染拡大のリスクを踏まえ、疲弊せずに感染症と向き合っていく冷静な知恵が求められている。", "publish_date": "20211202"}
]