[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/602400/", "title": "不知火の言葉：北海道新聞 どうしん電子版", "text": "不知火海を望むその町の奥底にはひりひりするような緊張感が漂っている。熊本県水俣市。日本窒素肥料（現チッソ）水俣工場の廃水に含まれたメチル水銀がもたらした悲劇は終わっていない▼親族や知人の中に「加害者」もいれば「被害者」もいたという家庭も少なくない。補償を巡る住民の相克の傷は深い。チッソの城下町で水俣病は今も触れにくい話題だ▼似た空気を感じたことがある。沖縄県の米軍普天間飛行場返還に伴う基地建設で揺れる名護市でのことだ。国の地域振興策は辺野古地区への移設受け入れの踏み絵のようだった。是非を問う住民投票や市長選のたび反目が住民を苦しめた▼地域が分断される構図は全国各地で繰り返されてきた。それは工場や軍事施設に限らない。きょう告示の寿都町長選で争点となる「核のごみ」最終処分場もそうだろう。社会のひずみを押しつけられるのはいつも地方だ▼米国の写真家ユージン・スミスを描いた映画の公開で水俣病が再び耳目を集めている。被害の実態を世界に告発した功績は計り知れない。同時に、翻弄（ほんろう）される住民の姿が過去のものでないことも心にとどめたい▼「君たちは遠い水俣で起きていることを知っているか」。水俣病を告発する会の代表、本田啓吉さんが厚生省前で上げた抗議の声である。半世紀も前の言葉が、まるで闇夜の海に浮かぶ怪火のように今もさまよっている。２０２１・１０・２１", "publish_date": "20211021"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211021khn000012.html", "title": "河北春秋(10/21)：君にも見えるウルトラの星 遠く離れて地球…", "text": "河北春秋(10/21)：君にも見えるウルトラの星 遠く離れて地球…\n\n〓君にも見えるウルトラの星 遠く離れて地球にひとり－。１９７１年放送の『帰ってきたウルトラマン』の主題歌。変身する郷秀樹役の団時朗さんが歌った▼小欄の筆者が小学生時代に初めて買ったレコード。何度も針を落とした思い出がある。作曲はすぎやまこういちさん。訃報を聞いて流れるような出色のメロディーを思い出した▼自身が命名した「ザ・タイガース」に多くの曲を提供。「ＧＳになって初めて歌が『絵』になった」。稲増龍夫法大教授の著作『グループサウンズ文化論』で語っている。傑作に挙げるのは〓踊りに行こうよ 青い海の元へ－で始まる『シーサイド・バウンド』。「ばっちり沖縄音階を使った。それがこの曲の一番の肝です」。改めて聴くと「エキゾチックな沖縄の絵」が浮かぶ▼『ドラゴンクエスト』は５０代半ばからの仕事。序曲は５分でひらめいた。「映像と音楽を連動させるＣＭ音楽などを手掛けたからこそ。５分と５５年かかったと言えるでしょう」▼『帰ってきた－』の作詞は円谷英二監督（須賀川市出身）の長男一（はじめ）さん。３番にある。〓はるかかなたに輝く星は あれがあれが故里（ふるさと）だ－。温かなすぎやまメロディーを聴けばそれぞれに古里の絵が思い浮かぶはず。音楽への愛があふれる９０年の生涯だった。（２０２１・１０・２１）\n\n（注）〓は庵点。歌記号。", "publish_date": "20211021"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211021AK0010/", "title": "北斗星（１０月２１日付）｜秋田魁新報電子版", "text": "ひと雨ごとに秋の深まりを感じる。県内に強い寒気が入り込み、慌てて毛布を引っ張り出した家庭もあるのではないか。街中ではコート姿の人が目に付くようになった\n\n\n\n▼秋田市の市街地から時折太平山を眺めることがある。日が差した山並みはほんのり赤く染まり、遠くからでも紅葉していることが分かる。天候にもよるが、最低気温が８度を下回ると紅葉が進むという\n\n\n\n▼住宅街の桜も紅葉してきた。日本人に身近なソメイヨシノである。緑の葉っぱが赤や黄色に色づき、同じ１枚でも微妙に色合いが変化を見せる。さらにじっくり観察すると、枝には茶色い芽が幾つも並んでいる。「越冬芽（えっとうが）」と呼ばれ、硬い芽が花のつぼみを包み込んでいる\n\n\n\n▼つぼみは夏の間にできるが、秋に開花すると冬が来て種子ができなくなる。そこで越冬芽が休眠状態をつくり、冬を越してから花を咲かせる。ソメイヨシノは子孫を残すため、秋に花を咲かせない仕組みを備えているのだ（田中修著「植物はすごい」）\n\n\n\n▼スマートフォンで撮った通勤路の桜を確かめた。４月３日にほころび始め、９日後には満開。見事な咲きぶりである。花が散った後で初めて葉が出てくる。多くの植物と違い、ソメイヨシノが葉よりも先に花を咲かせられるのは幹や枝に養分を十分蓄えているから\n\n\n\n▼花の後の桜はあまり注目されない。だが夏の間は葉を茂らせ、たっぷり日光を浴びて養分を蓄える。来春に備える大仕事を終え、紅葉する姿も目を楽しませる。", "publish_date": "20211021"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「ＢＡＮＡＮＡ ＦＩＳＨ（バナナ フィッシュ）」という漫画がある。30年ほど前、吉田秋生さんが少女誌に連載し人気を博した。舞台は米国、類いまれな知性と行動力を持つ美少年アッシュが、結託するマフィアや政府高官らと渡り合う。\n\n▼▽敵に対しては冷徹に銃口を向けるアッシュにも、ただ一人心を許せる友がいた。日本の大学生奥村英二である。アッシュを取材するカメラマンの助手として渡米した。どんな強面（こわもて）にも臆することのないアッシュだったが、一見頼りない英二の前では秘めた弱さをさらけ出す。\n\n▼▽英二の純粋な気持ちが、アッシュの心の扉を開いたのだ。この話を思い出したのは、米国の漫画「スーパーマン」の話題に触れたから。主人公のジョン・ケントが、来月発売の最新巻でバイセクシュアル（両性愛者）と明かされる。新聞記者の男性と恋に落ちるのだという。\n\n▼▽多くの人を救う重圧に疲れたジョンに寄り添い、癒やしたからだった。恋人はジェイ・ナカムラという。「日本ゆかりの優しさ」が時を隔ててなお、二つの名作で大きな役割を果たしている。もっとも最近の日本では、人を思いやる気持ちが少し薄れているようでもあるが。\n\n（2021/10/21付）", "publish_date": "20211021"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211021-662756.php", "title": "【10月21日付編集日記】寄せては返す", "text": "コンサートホールで耳に入ってくる音には３種類ある。最初に聞こえるのは演奏者からの直接音。次にステージの壁や天井に当たってから届く初期反射音。最後にホールのいろいろな場所にぶつかって届くのが残響音だ。これらが入り交じった音を聴衆は楽しんでいる\n\n▼直接音は０～０・０１秒、初期反射音は０・０１～０・０５秒で耳に届き、この二つは同じ音として聴衆に認識される。残響音が届くタイミングはホールの広さによって最適な時間がある（稲場秀明「波のはなし」技報堂出版）\n\n▼音の波に海の波、電波。科学の世界を離れれば、好不調や景気などの変化も波と表現することがある。どの波も震動源や原因があり、そこから広がっていくという性質は同じだ\n\n▼やっかいな波と言えば、今は新型コロナウイルスの波をおいてほかにあるまい。減っては増え、増えては減り、どんどん大きくなっている。専門家は冬に第６波が来るのではと警戒する。一般の人もこれで終わりではないだろうと感じている\n\n▼波ならば、どうやって震動源を抑え付けるかが勘所だろう。私たちにできるのは、日ごろの防止対策の積み重ねのみ。波は必ず、寄せては返す。波が引いている今こそ、忘れずに。", "publish_date": "20211021"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/514190", "title": "毛針発言｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "毛針発言\n\n35年前、ミッチーの愛称で親しまれた故渡辺美智雄（わたなべみちお）通産相（現経済産業相）の「毛針発言」が野党の猛反発を食った。だがミッチーは罷免要求をくぐり抜けた。それはこの発言の後段部分に、本質を突いたものがあったこととも無縁でないと思う▼「大幅賃上げ、時間は短縮、年金は上げ、医療費は無料、教科書も無料、学校の先生は増やせ、道路や橋はいっぱいかけろ、赤字国債は発行するな、税金はまけろ、おまけのついでに長生きさせろ…」▼さらに「そんなものがワンセットでできるわけがない。財源がなくて仕事ができるわけがない」（ミッチー語録より）。言い回しはかなり問題が多いが、人気取り政治を戒めたのだった▼衆院選がスタートした。新型コロナウイルス対応や傷んだ経済の回復に多額の予算を投入するのはやむを得ない。ただ大盤振る舞いを競い合うだけでは、将来世代にツケを残してしまう▼折しも、現役の財務事務次官が月刊誌「文芸春秋」に「このままでは国家財政は破綻する」と題して寄稿、波紋を広げている。財源論を抜きにしたバラマキ合戦に警鐘を鳴らしたものだ▼ミッチーは蔵相（現財務相）時代に“名言”を残している。「予算は有限、欲望は無限。財政再建というのは心の再建にほかならない」。与野党問わず、胸に刻んでほしい言葉だ。", "publish_date": "20211021"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/334198", "title": "21【三山春秋】県内のいくつかの大学で…｜三山春秋｜上毛新聞ニュース", "text": "▼県内のいくつかの大学で報道の役割について話す機会がある。例に挙げるのが、米カリフォルニア州の3万5000人の小さな市で起きた事件だ。市の幹部が勝手に給与を上げ、当時のオバマ大統領の2倍となる約80万ドルもの報酬を得ていた\n\n\n\n▼幹部は監視するはずの議会や警察署長の給与も引き上げて口を封じた。暴走が始まったのは地元紙の廃刊で新聞空白になった1990年代。別の新聞が実態を暴き、2010年ようやく明るみに出る。関係者は逮捕された\n\n\n\n▼ネット世代で新聞を日常的に読んでいる学生は少ないが、手前みそながら授業に寄せられる感想は「知る権利と報道の大切さが分かった」と前向きな声が多い。厳しい意見も含め、身の引き締まる思いで学生の思いを読んでいる\n\n\n\n▼世界が新型コロナに直面し、ネットにはデマが飛び交う。自らに都合の悪い報道を「フェイクニュース」と切り捨て、批判には圧力で対抗する為政者もいる。言論の自由が揺らいでいる\n\n\n\n▼その危機感だろう。今年のノーベル平和賞は強権政治に立ち向かうロシアとフィリピンのジャーナリスト2人に授与される。授賞理由は「民主主義と恒久平和の前提である表現の自由を守る努力」だった\n\n\n\n▼「答えなき時代のヒントを探る記事」。今年の新聞週間の代表標語である。きょうが最終日だが新聞が時代のたいまつであるよう、ここからまた気持ちを新たにしたい。", "publish_date": "20211021"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/21/66025/", "title": "2021年10月21日(木)", "text": "▼「成長と分配」という自民党に対し、立憲民主党は「１億総中流立憲民主党社会の復活」。「ばらまき合戦」という財務事務次官の飛び入りもあったが、先の２つが代表的な争点、あるいは問題提起と言えようか。分配に不具合があり、また、かつて国民の大半が自身を中流と位置づけていた構図が崩れ、結果、格差が拡大し、中流層の底が抜けた―認識は同じと言えなくはない\n\n▼衆院選が告示され、県内では小選挙区に10人立候補し、比例東海ブロック単独に３人が擁立された。問題解決には、自民は成長によって、立民は所得税、消費税減税や超大企業の優遇税制是正で、ということになるのだろうが、有権者が投票判断できる論戦はどこまで期待できるか\n\n▼第一声や各党談話で掘り下げた気はしなかった。具体性はともかく、安倍・菅政権への評価、コロナ対策がメインになったのは当然。単なる自党・派への支持の呼びかけも。各選挙区を歩く本紙企画では〝知名度〟が焦点で、特に新人候補にとって切実な問題\n\n▼川崎二郎前職の後継として８期の中川正春候補に挑む２区の川崎秀人候補の秘書が泣きどころとされる四日市市の商店などを回った。チラシを受け取った中年の女性が隣の同僚に「誰かの息子なんやろ」。その場にいた男性全員も「誰かの…」\n\n▼中川民英、坊農秀治、鈴木英敬の新人３候補が激突する４区。公示日、鈴木候補は朝から鳥羽市商店街で演説。地元の話題を取り込み、切れのいい語り口で好評。坊農候補が訪れたのは昼前。昼食準備で顧客は散り、お願いコールだけ。戦いはこれからである。", "publish_date": "20211021"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211021"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211021211014.html", "title": "過日の宵、近畿地方上空を通過する国際宇…｜奈良新聞デジタル", "text": "過日の宵、近畿地方上空を通過する国際宇宙ステーションを見た。日本人関連を含め、宇宙の話題を見聞きし、話題にすることが日常のことになってきた。\n\n\n\n和歌山県串本町では日本初の民間ロケット発射場「スペースポート紀伊」の建設が順調に進む。同県の情報誌「和(なごみ)」45号で特集されている。\n\n\n\n事業は複数の企業などが出資する会社が運営する。同誌によれば、本年度内の初号機打ち上げを目指していて、発射場から2キロほどしか離れていない見学場もあるらしい。\n\n\n\n元々多様な観光資源がある土地柄だが、新たな旅人に対応する観光関連業も始動。町内小中学校・高校でのワークショップなど、未来を展望した次世代への意識高揚にも取り組む。\n\n\n\n同号ではワーケーションの特集もあり、こうした活用の考えもうかがえる。観光振興や雇用創出、教育活性化など新事業を味わい尽くそうとする気概とわくわく感が伝わってくる。\n\n\n\n県内でも歴史、芸術関連の新施設や、社寺周辺の整備など活用次第で副次的効果を生み出せそうな事業が進行中。分野は違えど近隣に学ばない手はない。(智)\n\n\n\n", "publish_date": "20211021"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1187961/", "title": "〈朝焼小焼だ／大漁だ／大（おお…：山陽新聞デジタル｜さんデジ", "text": "〈朝焼小焼だ／大漁だ／大（おお）羽（ば）鰯（いわし）の／大漁だ〉。そんな金子みすゞのおなじみの詩を思い出した。倉敷市立美術館で開かれている「五味太郎作品展［絵本の時間］３」で、ベテラン作家の初期の作品「くじらだ！」の原画を目にした時である▼大きな湖の上を飛んでいた渡り鳥が舞い下りて叫んだ言葉が題名だ。クジラを捕まえようと、漁師たちはわれ先にと舟に飛び乗って出掛ける▼ところが、勇んできたのにクジラの姿はさっぱり見えない。渡り鳥が言ったのは空から見た湖の形。クジラの姿にそっくりだった▼視点を変えると違ったものが見えるということでは、冒頭の詩「大漁」も同じだろう。こう続く。〈浜は祭りの／ようだけど／海のなかでは／何万の／鰯のとむらい／するだろう〉。違う視点から見る大切さはもちろん、創作の世界だけのことではない▼舌戦が本格化した衆院選で、与野党が訴える経済対策は、個人への現金給付や減税など大盤振る舞いが目立つ。「国庫には、無尽蔵にお金があるかのような話ばかり」。そう心配するのは、月刊誌に寄稿した財務省の事務次官だけではあるまい▼五味太郎展には子どもたちも訪れ、作品に見入っていた。そうした世代の視点に立てば、財源を国債に求めるのは、将来の財政的負担を押しつけられるのと同じように見えるかもしれない。", "publish_date": "20211021"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=802123&comment_sub_id=0&category_id=143", "title": "最後まで諦めない", "text": "往年の輝きを知る人ほど、その姿に痛々しさも感じたのではないか。西武に戻った松坂大輔投手がおととい、最後のマウンドに立った。球速は最高で１１８キロ。コントロールが定まらず、四球を出して２３年間のプロ生活に幕を下ろした▲登板前の会見では、諦めの悪い自分を褒めてやりたいと話していた。３年前、テスト入団した中日で６勝を挙げて、カムバック賞に輝いた。大リーグで肩を痛めて復帰したプロ野球で支えになったのが、決して諦めようとしない気持ちだったようだ▲その原点は、夏の甲子園でのＰＬ学園戦だという。延長１７回まで２５０球を投げ、諦めなければ報われることを知った。日米での華々しい活躍の土台となったに違いない▲「ＰＬ戦は何十回も見直した。松坂さんは僕たちの世代なら全員が憧れた」。広島東洋カープの元エース前田健太投手の言葉も大げさではあるまい。多くの選手がねぎらいを寄せたのは、実績だけでなく、気さくな人柄でも知られているためだろう▲諦めない気持ちなら、マエケンの後輩である若き赤ヘルたちも引けを取るまい。たとえ可能性がわずかでも、クライマックス進出に挑み続けてこそ、報われる日は来る。\n\n", "publish_date": "20211021"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/110731", "title": "明窓 まくらの小三治", "text": "二つの「ま」の字がこの人の持ち味なのだろう。一つは「まくら」、もう一つは「間合い」。落語の薬味となる二つの道具を組み合わせて滋味のある笑いを誘った、落語家で人間国宝の柳家小三治さんが今月７日、８１歳で亡くなった。正統派の古典落語を演じながら、長広舌のまくらを取り入れ、絶妙な間が話に含蓄を持たせる。異能の噺家（はなしか）の風貌もみせた▼本題に入る前に、世間話などで客のご機嫌をうかがうまくら。多彩な趣味と本音を絡ませる小三治さんの話題は豊富で、あっちへ飛び、こっちに転じて次々に繰り出すうち、前振り時間が本題より長くなったこともしばしば▼コラムニストの堀井憲一郎さんが調べたところ、最長の『死神』という演目では、まくら１時間７分に対し本題４８分の時間割。お後を気にしなくていい独演会なら「その時々の気分で長々と世間話をしている」と堀井さん▼それでいて一つの芸になるのは、客はネタを聞きに来たのではなく「小三治のしゃべり」を味わいたくてやって来たからだろう。何をやっても小三治は小三治の存在感▼最近の高座を動画で見てひやりとした。話がふっと途切れ、しばし沈黙。いつもの間の取り方にしては長すぎる。年齢が年齢だけに話を忘れたのでは、と固唾（かたず）をのんでいると我に返ったように再開。「この年になりゃ、こんなこともあるよ」と天国から小三治節が聞こえてくる。（前）", "publish_date": "20211021"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n船をゆっくり走らせながら疑似餌で誘う。狙いはタチウオ。あの刀のような魚体が「餌」にたまらず追いかけてくる。どう猛な口が針に食らいつくたびに、ガツンという衝撃が腕に響いた▲\n\n佐田岬半島の小さな湾で、そんな釣り方を楽しんだのは１０年余り前。地元の釣り人は「調子がいい日は、タチウオのほうから船に飛び込んできますよ」と笑っていた。確かにこの日、面白いように釣れた記憶がある▲\n\nお盆ごろから１０月いっぱいまでがシーズン。だが釣果がだんだん乏しくなり、近年はさっぱりと先の釣り人から聞いていた。餌のカタクチイワシが減り、それを追うタチウオまで影を潜めるようになったらしい▲\n\n取れない範囲は主漁場の豊後水道にまで及んでいるようだ。釣り漁で県内一の伊方町・三崎漁協が記録的な不漁に見舞われていると先日の本紙が伝えていた。昨年度の水揚げは１０年前の８６％減。本年度はさらに下回る見通しというから危機的だ▲\n\nほんの数年前まで愛媛は全国一の水揚げ量を誇っていた。同じく主産地の大分や和歌山も振るわない。台頭するのが東日本の漁場で、直近の年では千葉が漁獲首位だった。暖かい海は苦手なのか、生息域が北上している感が否めない▲\n\n「太刀魚の水きつて行く姿かな」正岡子規。このままでは、そんな場面に出合うのが難しくなる。海の温暖化を防ぎ、取りすぎに気をつける。魚を呼び寄せる有効策に、より力を入れねば。", "publish_date": "20211021"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/495963/", "title": "小社会 リサイクルの日｜高知新聞", "text": "小社会 リサイクルの日\n\n江戸時代はいわゆるエコな社会だったようだ。着物もげたも傷むと修理して使う。不用になった紙や鉄は再生され、かまどの灰も洗剤や陶芸に、生ごみも肥料などに使われた。\n\n\n\n特に人口１００万人以上の大都市だった江戸の町は廃品の回収や加工が発達していた。江戸文化に詳しい作家の石川英輔さんは「大勢の専門の商人や職人がリサイクル業で利益を上げながら生計を立てていた」と著書で紹介している。\n\n\n\nもっとも、当時の人はそれが当たり前の生活。エコだ、リサイクルだとの意識はなかっただろう。食べ物を大量に捨てる「フードロス」や、海に大量のプラスチックごみが漂う未来が来ると知れば、たまげたに違いない。\n\n\n\nきのうは「リサイクルの日」だった。日付の数字が一回り（１０）、二回り（２０）と読めるからという。制定は３０年以上前なので意識が高い国にも受け取れるが、実態はどうなのか。\n\n\n\n例えばプラスチックごみはリサイクル率が８割を上回る。ところが、多くは燃やして熱を利用しているから、リサイクルのイメージに合わないと言われても仕方がない。一部は、資源として海外に輸出されてもいる。\n\n\n\nレジ袋の有料化などは浸透しつつある。循環型社会の実現はまずは作り過ぎない、無駄遣いしないことだろう。地球温暖化にも関わる問題だ。折しも衆院選のさなか。消費社会の在り方議論を、それこそ一回り、二回り、いやそれ以上に重ねたい機会だ。\n\n\n\n\n\n１０月２１日のこよみ。\n\n旧暦の９月１６日に当たります。みずのえ とら 一白 赤口。\n\n日の出は６時１５分、日の入りは１７時２６分。\n\n月の出は１７時５６分、月の入りは６時２９分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で６時１５分、潮位１９０センチと、１８時０８分、潮位１９０センチです。\n\n干潮は１２時１１分、潮位６３センチです。\n\n\n\n１０月２２日のこよみ。\n\n旧暦の９月１７日に当たります。みずのと う 九紫 先勝。\n\n日の出は６時１６分、日の入りは１７時２４分。\n\n月の出は１８時２６分、月の入りは７時２６分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時２７分、潮位３０センチと、１２時３８分、潮位７２センチです。\n\n満潮は６時４９分、潮位１８８センチと、１８時３０分、潮位１８８センチです。", "publish_date": "20211021"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/819143/", "title": "「諦めの悪さを褒めたい」", "text": "甲子園で、プロ球界で、輝きを放った2人がグラウンドを去る。1人は「怪物」と騒がれ、1人は「王子」と愛された。西武の松坂大輔投手と日本ハムの斎藤佑樹投手。同年代の選手はそれぞれ「松坂世代」「ハンカチ世代」と呼ばれる。共に時代を代表するスターだった▼松坂投手は横浜高のエースとして甲子園で春夏連覇。プロ1年目から3年連続で最多勝を挙げ、米大リーグでも活躍した。ホークスに在籍したことも...", "publish_date": "20211021"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211021103102?c=39546741839462401", "title": "高値あり、安値あり ｜ 長崎新聞", "text": "病身の母と二人住まいの男性が詠んだらしい。この欄のお隣、「きょうの一句」のかつての作にある。〈今日はまた男の焼きし秋刀魚（さんま）かな〉。またサンマか…というぼやきではなく、母子とも好物なのだろう、と解説が添えてあり、お母さんへの心遣いも伝わってくる▲載ったのは5年前で、この頃はまだ秋の食卓の定番だった。今では「今日はまた」と生サンマを味わうことはあまりないかもしれない。今年も水揚げは少ないとみられる▲サンマなどの不漁は、地球温暖化で海水温や海流が変化したため－という報告書を、水産庁が設けた有識者の検討会が6月にまとめた。長く続く可能性があるという▲今年は燃料費も跳ね上がった。不漁に加え、漁に出る費用もかさめば、サンマはますます「庶民の魚」から遠ざかる。思えば今月は加工食品が値上がりし、ガソリンも灯油も高値が続く。消費者の心は曇りがちだろう▲グッドニュースもある－と言えば大げさだが、近ごろはレタスなど野菜の値段が落ち着いてきた。長雨が響いて高止まりだったが、今月前半の好天で多く出回るようになったためという▲魚一匹、野菜一個の値段が、気候の変動や天候の移ろいをそのまま映す。〈星降るや秋刀魚の脂燃えたぎる〉石橋秀野。生サンマが焼ける風景がどこか遠く思える。（徹）", "publish_date": "20211021"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/757300", "title": "「ただし書き」はないか｜行政・社会｜有明抄｜佐賀新聞LiVE", "text": "テレビの通販番組を見ていると、購入した人たちが熱心に商品の良さを語る。あまりに大げさなアピールは疑ってしまうが、画面の隅に「個人の感想です」とただし書きが出ている。誠実な姿勢とみるべきか、クレームに対する防衛策とみるべきか◆通販番組に限らず、ただし書きを目にする機会が増えた印象がある。料理が出てくる番組では「感染防止に配慮して調理しています」「収録後、残さずに食べました」…。余計な説明にも思えるが、いろんな反応が寄せられるのだろう◆衆院選が公示され、昨日の紙面には各党の公約一覧が載っていた。争点となっている新型コロナ対策では医療や検査体制の拡充、事業者や個人に対する現金給付などの支援策が並んでいる。経済対策では再生に向けて、財政出動を競い合う政策が目立つ◆社会保障や子育て、外交・安全保障など、ほかの分野でも各党が有権者にアピールしている。実際にそうなれば、良くなりそうな気がするが、悲しいかな、うのみにするほど政治への信頼はないのが現状である◆「あくまで目標です。実現できない場合もあります」。当然、そんなただし書きは見当たらないが、選択する際には実現の可能性も慎重に判断したい。目を凝らして吟味すれば、隠れたただし書きがあぶり出しのように浮かんでくるかもしれない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211021"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1410711.html", "title": "＜金口木舌＞色の力", "text": "人工知能技術（ＡＩ）で着色した１９４０年代の写真を収めた本が昨年話題となった。モノトーンでとらえていた戦時の暮らしも、色が付くと不思議な臨場感を帯びる\n\n\n\n▼しょせん後塗りではないかと思っていたが、着色した沖縄戦の写真を見て印象が変わった。白黒では伝わらない戦場の姿が迫ってくる。忘れていた記憶がよみがえった沖縄戦体験者もいるのでは\n\n▼色について気になる記事を読んだ。家族３人を殺害した死刑囚が、拘置所で色鉛筆を使えないのは「表現の自由の侵害で違憲」として、根拠となる法務省訓令の取り消しを求めて訴訟を起こした。国は争う構えだ\n\n▼死刑囚は拘置所で描いた絵を使ったカレンダーや絵はがきを販売し、収益の一部を遺族に渡していた。訓令改正で２月から色つきシャープペンシルの使用に限られたが、細かな濃淡が表現できないという\n\n▼色鉛筆と鉛筆削りの事前購入を訓令改正で禁じたのは、刃による自傷行為の防止が理由らしい。死刑囚は「色鉛筆で絵を描くことは反省を深め、償いを実現するために必要不可欠な行為でした」とコメントしている\n\n▼色の力を借りて死刑囚は罪を償おうとしている。冷酷な犯行に言葉を失うが、反省の手だてを奪ってよいのか。彼の描いた風景画は温かで豊かな色彩に包まれている。モノトーンに覆われた心の風景にも色を塗っているようにも思う。", "publish_date": "20211021"}
]