[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/624528/", "title": "＜卓上四季＞犯行動機：北海道新聞 どうしん電子版", "text": "美しさに対する嫉妬などという観念的なものが犯行動機となることがあるのだろうか。金閣寺に火を付けた徒弟僧の供述に違和感を覚えたのが坂口安吾だった。１９５０年７月の鹿苑寺・舎利殿放火事件のことである▼「美に対する嫉妬」という２１歳の若僧（にゃくそう）の供述にメディアも世論も沸騰した。三島由紀夫の小説のモチーフとなったことからも国宝焼失の衝撃がうかがえる▼安吾はそんな騒動に距離を置いた。「これが名も無い建物だったらもっと深遠な動機を述べても（金閣寺のような）変な扱いにはならなかったろう」と記している（「国宝焼亡結構論」坂口安吾全集）▼恨みや反感から生じることが多い犯行動機について、犯人は虚勢を張ったり自己弁護に陥りやすいものだ。「たまたま彼が金閣寺に住んでいたから金閣寺に放火するに至ったまでのこと。彼が旧家の使用人であった場合には、旧家に放火したであろう」という安吾の指摘も一理あるだろう▼大阪・北新地の雑居ビルの火災で大阪府警が放火の疑いで捜査を進めている。大勢の方が命を落とした。突然人生を断たれた無念と残された人々の慟哭（どうこく）を思うと言葉を失う▼現住建造物等放火罪は最も重い場合死刑の適用もある。いかなる理由や動機を用いても、その行為を正当化する余地がみじんもないことは安吾が喝破した通りだ。問題は、その動機が生まれた理由と背景であろう。２０２１・１２・１８", "publish_date": "20211218"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211218khn000001.html", "title": "河北春秋(12/18)：村はずれの社（やしろ）が台風で流され、直… | 河北新報オンラインニュース", "text": "河北春秋(12/18)：村はずれの社（やしろ）が台風で流され、直…\n\n村はずれの社（やしろ）が台風で流され、直径１メートルほどの穴が見つかった。中は暗く深そうだ。キツネの巣穴かと思い「おーい、でてこーい」と叫ぶが反響なし。石ころを投げ込んでも何も聞こえない▼「穴をください。埋めてあげます」と利権屋。あらゆる不要物を穴に捨て始める。官庁の機密書類、原子炉のカス、都会のごみ…。ある日、建設中のビルで作業員が空から「おーい、でてこーい」と声を聞いた。落ちてきた石には気付かなかった▼星新一さんのショートショート『おーい でてこーい』。不都合な物は穴へ。街はきれいになったように見えたが、穴は空につながっていた。まさに自業自得。国土交通省の建設受注統計書き換えを聞き物語を思い出した▼業者の受注を二重計上したり、都道府県にデータ書き換えを指示したり。長年の「慣習」だったという。３年前には基幹統計の一斉点検があったのに穴に埋もれて見えなかったか。代償は次から次と降ってくるだろう▼こっそり穴に葬られるのではと気になっていた物がある。大量在庫で保管に多額の血税がかかっている「アベノマスク」。政府は災害備蓄で希望する自治体などに配るというが、欲しがる方はどれだけいるか。やっぱりふに落ちない。責任はどなたに。「おーい、でてこーい」（２０２１・１２・１８）", "publish_date": "20211218"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211218AK0016/", "title": "北斗星（１２月１８日付）｜秋田魁新報電子版", "text": "漫画好きの間で夏から話題になっていた作品がある。にかほ市出身の漫画家藤本タツキさん（２９）の「ルックバック」だ。雑誌「少年ジャンプ」の発行元・集英社が提供する電子メディアで７月に無料公開されると、わずか２日間で閲覧数は４００万を超えた\n\n\n\n▼９月に発売された単行本は２カ月ほどで５０万部を突破。最新漫画ガイド本「このマンガがすごい！２０２２」（宝島社）のオトコ編１位に選ばれた。２年連続の１位で、若者から圧倒的な支持を得ていることがうかがえる\n\n\n\n▼作品は漫画の才能に自信を持つ小学４年の少女と引きこもりの同級生が共同制作を通じて成長していく物語。せりふを極力そいだストーリーと高い画力、時間の経過を巧みなコマ割りで描く構成力が素晴らしい。何度も読み返したくなる\n\n\n\n▼藤本さんは大学入学直前、東日本大震災を経験。被災地で復興ボランティアに参加したが、無力感にさいなまれたという。それ以来、「なぜ自分は絵を描いているんだろう」と悩み続けた。「ルックバック」を発表したことで一区切りついたとガイド本で明かしている\n\n\n\n▼自分の気持ちを整理するのに１０年かかったことになる。人は人生に迷い、生きる理由を探す。それは作中人物も同じ。そうした心情表現が共感を呼んだのだろう\n\n\n\n▼タイトルは「振り返る」「追想する」の意と読める。藤本さんは「背景を見てほしい」という願いも込めた。田園風景の緻密な描写は地方で育った作者の愛情を感じさせる。", "publish_date": "20211218"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽湯飲み茶わんや手拭いなどで見掛ける教訓や人生訓の中に「つもりちがい十カ条」なるものがある。「高いつもりで低いのが教養／低いつもりで高いのが気位／深いつもりで浅いのが知恵／浅いつもりで深いのが欲望」\n\n▼▽長野県の住職が作ったとか京都市の寺で掲げたなど由来は諸説あるが中身は愉快だ。続けて「厚いつもりで薄いのが人情／薄いつもりで厚いのが面皮／強いつもりで弱いのが根性／弱いつもりで強いのが自我／多いつもりで少ないのが分別／少ないつもりで多いのが無駄」。\n\n▼▽いずれも言い得て妙で、耳が痛いのも幾つかある。最後にある「無駄」だが行政のこの状態は「つもり違い」の典型ではないか。8千万枚以上の在庫が倉庫に積み上がったアベノマスク。持て余している政府は希望する自治体などに配布する考えを示した。在庫処分である。\n\n▼▽昨春、1枚260円で買い上げ国民に配った小さい布製。喜ばれるつもりが歓迎は薄く、保管費で6億円以上も要するとあれば手放すのも当然か。今度は引き取り手があればいいが。「的確のつもりでずれるのが政策」、そんなことを繰り返さぬよう政策は的確に願いたい。\n\n（2021/12/18付）", "publish_date": "20211218"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211218-674131.php", "title": "【12月18日付編集日記】やなせたかしさん", "text": "正義の戦いと言われていたのに、中国から復員するときには米兵から罪人のように扱われた。「正義なんていい加減なもの」であると知ったのは、このときだった―と、漫画家やなせたかしさんは振り返る\n\n▼信じていた正義が揺らいだ以上につらかったのは、食べ物がなかったことだった。悪人を倒すより、ひもじい人にパンを分けてあげるほうがはるかに正しい。「それがぼくの望む正義」だと悟った（「みんなの夢まもるため」ＮＨＫ出版）\n\n▼そうした思いから生まれたのがアンパンマン。幼少期に財布をなくして困っていたら、同級生の母親からあんパンをもらって、心細さが慰められた思い出もあった。だから、主人公の顔は大きなあんパンとなった\n\n▼郡山市立美術館で開催中のやなせさんの企画展の図録を見て、絵と同様か、それ以上に強い印象を受けるのは言葉だ。もう一つの代表作「てのひらを太陽に」は夜の仕事場で懐中電灯を手に当てたときに見えた血流がモチーフとなっている\n\n▼「ぼくらはみんな生きている」。当たり前のように思えることも、自分の体験に引き寄せて言葉を紡いでいく。そんなところに、やなせさんの作品が多くの人から愛される理由の一端がある。", "publish_date": "20211218"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/534822", "title": "学生記者に学ぶ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "学生記者に学ぶ\n\n東京の一極集中と地方の衰退が叫ばれて久しい。本県は特に若い女性が進学や就職を機に地元を離れ、戻ってこないのが悩みの種である。地方が元気を取り戻すため、地方大学にできることはないか▼そんな思いで始まったのが、白鴎大の地域メディア実践演習ゼミナールによる小紙の連載「県南いいね散歩」だ。ゼミ生の持ち込み企画で、10月から地域の魅力を自ら発掘・執筆し、発信している▼文章や写真から若者らしさがあふれる。テーマ探しは会員制交流サイト（ＳＮＳ）が中心。足利の山火事をきっかけにＳＮＳで生まれた集団の活動などを題材に、新聞記者とは違った視点で深掘りし、ほっこりとした気分にさせる▼経営学部３年生の“記者”２人に話を聞いた。取材で地域に足を運ぶたび、魅力を知るとともに愛着を感じ、取り上げたい話題が尽きないと笑みを浮かべる▼普段、新聞は「読まない」「文字ばかりで堅苦しい」と手厳しい。だが、自分たちが書いた記事への反響もあり、よさを感じてくれているようだ。明るく軽快な文章とは裏腹に「間違ったことは載せられない」と緊張感も漂わせる▼新聞もスマートフォンの普及などに伴い、若者離れが進む。大学とのコラボレーションは、若者も興味を持って読みたくなる新聞とは何か、答えを探る格好の機会にもなる。", "publish_date": "20211218"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/44507", "title": "2021/12/18【三山春秋】「父親の暴力から…", "text": "▼「父親の暴力から身を守るために空手を習い、殴られたときに受け身を取っていた」「命令には絶対服従。毎晩が地獄」。太田市内で先月下旬に開かれた児童虐待防止を呼び掛けるイベント。県内外の4人が子どものころに親から受けた仕打ちを告白した\n\n▼壮絶な経験談に会場は静まりかえった。主催団体は4人を「虐待サバイバー」と呼び、過酷な状況を生き延びた被害者の声に耳を傾けるべきだと強調した\n\n▼生まれてくる子は親を選べない。その現実を、おもちゃの景品やネットゲームの抽選「ガチャ」に例えた「親ガチャ」という言葉が今年の新語・流行語大賞のトップ10に選ばれた\n\n▼全国の児童相談所が対応した昨年度の児童虐待は20万5千件。1999年度に1万件を超え、約20年で20倍になった。児童虐待に詳しい高崎市出身のライター、今一生（こんいっしょう）さん（56）は「当事者の声が政策に生かされていない」と憤る\n\n▼政府は先日の自民党会合で、児童虐待やいじめ問題など子どもの命を守るために新設する組織の名称を「こども家庭庁」とする案を示した。当初は「こども庁」だったが、「子育ては家庭の責任」とする党保守派に配慮した。虐待された当事者にとって、家庭は地獄、戦場なのに\n\n▼太田でのイベントには地元の県議や市議が出席し、学校で被害者の話を聴く講演会を開く案も出た。社会全体で虐待への認識を変える必要がある。", "publish_date": "20211218"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/18/68520/", "title": "2021年12月18日(土)", "text": "▼似たような問題に直面すると、国も地方も似た行動をとることを改めて思い知る。自殺した元近畿財務局職員の妻が起こした森友訴訟で、請求棄却を求めてきた国は一転、請求を認めて約１億円払い、裁判を終結したことだ\n\n▼昔、怪文書をもとにした記事を書くなという筋違いな訴訟を本紙に起こしてきた元鈴鹿市長の場合は請求放棄だった。訴えの取り下げは相手の同意がいるが、請求放棄はいらない\n\n▼訴訟は、まず仮処分の申請で始まり、「仮」ではなく本訴でこいと言ったら、そうしてきた。怪文書の中身によほど探られたくない痛い腹があるに違いない、裁判を通じて明らかにしていくと言ったら一転して請求放棄した。「ひきょう」という元職員の妻の言葉は当時の心境である\n\n▼同市では、別に工事に関わる資格試験で替え玉受験のうわさがあった。業者認定は市なので責任者に取材したが、木で鼻をくくったような対応。市民から訴えられますよと嫌みを言ったが、どうぞどうぞと言わんばかり\n\n▼訴えるのは市ではなくあなた個人だと言ったのは売り言葉に買い言葉の類いだが、途端責任者の態度が変わった。調べてみるというのである。森友訴訟では元職員の上司らが近く証人尋問の予定だったという。組織がもたないと思ったのかも知れない\n\n▼退職した元国税庁長官相手の訴訟は別途続く。歌舞伎「菅原伝授手習鑑」で、主君菅原道真の子をかくまった武部源蔵が、代わりに自分の息子を差し出し「せまじきものは、宮仕えじゃなあ」と血を吐くようにうめく\n\n▼元国税庁長官の心境に、ちょっと思いをはせた。", "publish_date": "20211218"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211218214640.html", "title": "気象情報によれば、今季一番の寒気が近畿…｜奈良新聞デジタル", "text": "気象情報によれば、今季一番の寒気が近畿地方にやってきている。平地で雪が降る所もあるらしく、県内でもすでに雪化粧の場所があるかもしれない。\n\n新型感染症禍でなじみの言い回しになったが、降雪が激しければ、不要不急の外出は控えた方が無難なようだ。やむなく車の運転が必要な人は冬用タイヤの装備など準備を怠りなく。\n\n車検時に減りが指摘されていた車のタイヤを先日交換した。今回は夏(ノーマル)タイヤにしたが、店舗スタッフに冬用タイヤについても聞いてみた。\n\n確かに雪道での能力は優れているが、苦手とする路面状態もあり、雪の状況によりチェーンなどの滑り止めの併用が必要とのことだった。過信は禁物だということだろう。\n\n歩行者側も積雪時などは、普段以上に車は急に止まれないことを心に刻んでおくべきだ。事故被害を避けるため、薄暗い時間帯の外出では明るい色の服を着て、光るものや反射材を身に付けることも徹底したい。\n\nクリスマスの贈り物や帰省、年始用の買い物などを計画していた人もいることだろう。でも心に余裕を。機会はまたある。(智)", "publish_date": "20211218"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1209476/", "title": "剣術だけの話ではなかろう。宮本…：山陽新聞デジタル｜さんデジ", "text": "剣術だけの話ではなかろう。宮本武蔵が「五輪書」で目の付け様は広くという。「観（かん）の目つよく、見（けん）の目よはく、遠き所を近く見、ちかき所を遠く見る事、兵法の専（せん）也」と（魚住孝至著「宮本武蔵」）▼観は全体を見る目で、これを普通にものを追う「見の目」より強くする。と、知ったように書くが、剣豪の技はよく理解できない。同じように感じたのは、備前市出身でプロ野球・オリックスの山本由伸投手についての本紙記事を読んだ時だ。最も活躍した先発投手に贈られる「沢村賞」を受賞した先月、専門家が投法を解説していた▼一般的な投手とは正反対に、球を持つ右肘をしならせずに、ほぼ固定して投げる。エネルギーを効率的に指先に伝えるため、プロでは小柄な１７８センチの体ながら、剛速球を生み出すことができるそうだ▼その卓越した技でタイトルを総なめにし、先日はパ・リーグの最優秀選手（ＭＶＰ）に選ばれた。岡山県出身では１９６０年のセ・リーグの秋山登投手（大洋、岡山市出身）以来というから歴史的である▼宮本武蔵は武芸の稽古に努めると、迷いの晴れた「空（くう）」の心に至ると説く。山本投手も地道な体づくりでまねのできない秘伝のフォームを手にしたらしい▼長い戦いを終え、心配なのは疲れ。息抜きは釣りとあった。故郷の海で英気を養い、さらに飛躍を。", "publish_date": "20211218"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=817713&comment_sub_id=0&category_id=143", "title": "金は宇宙の回りもの？", "text": "先日発表された今年の漢字は「金」だった。キンと読むとき、東京五輪やパラ五輪で気を吐いた日本選手のメダルラッシュを思い出す人が多かろう。ではカネと読むと…。あちこちばらまいた政治家夫妻がいて、広島の有権者は散々振り回された▲ほかにもこの１年、カネ絡みのニュースが相次いだ。コロナ禍で大変な目に遭った人たちに各種の給付金や支援金は行き渡っているだろうか。国会議員は１日在職しただけで１００万円もの「文通費」が支給されたが▲億単位のツアー代を払えば民間人でもロケットに乗れる。宇宙旅行の幕開けを華やかに告げた年にもなった。「金は宇宙の回りものか」。星空を見上げるだけの身は愚痴をこぼすばかり▲いや、富豪でなくても道は開ける。宇宙航空研究開発機構（ＪＡＸＡ）は２０日から宇宙飛行士の募集を始める。理系の大学卒に限った１３年前の前回とは異なり、学歴は問わない。泳げない「金づち」でも応募はできる▲「天下の回りもの」とは浪費の勧めではない。今は貧しくても金はいずれ回ってくるから、くじけず頑張れとの金言だ。そうした挑戦の場を設け、社会全体で若者を後押しする。来る年の課題となりそう。", "publish_date": "20211218"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/137636", "title": "明窓・極めて便利なツールだが", "text": "電車やバスに乗った時、周囲を見渡すと、８割方の人はスマートフォンに見入っている。ニュースサイトを見ている人、ゲームやメールをしている人…。ちょっとの間なのだからスマホから目を離せばいいのに、といつも思う▼いわゆるガラケーからスマホに替えて１年になる。電話とメールができればいい、と思っていたし不便も感じなかったが、通信費が安くなるからと娘が格安スマホに替えてくれた。使ってみるとその便利さに驚く▼年のせいで人の名前が出てこないことが多いが、ちょこっと調べるとすぐに出てくる。以前はかばんの中にカメラ、録音機、ラジオ、懐中電灯などを入れていた。しかしスマホがあれば、これらをばらばらに持つ必要はない▼読書、ゲームもできるし、新聞も読める。買い物もできるのだから、１人になるとスマホを使いたくなるのは理解できる。しかし、興味があるサイトを開くと、関連したコマーシャルがどんどん画面上に出てくる。つまり個人情報がある意味ダダ漏れになっていることを忘れてはいけない▼歩きスマホをしている人も多く、ぶつかりそうになることも。ましてスマホを見ながら自転車を運転するなんて自殺行為だ。ナビ機能の位置情報を最近はオフにしている。「あなたが最近、訪れたスポットはここです」という案内など余計なお世話だ。自分の行動が誰かに把握されていると思うと怖い。（富）", "publish_date": "20211218"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n見た目では、オレンジ色が濃く皮がきめの細かいものを。むきにくいのは、おいしさが詰まった状態―。ＪＡ西宇和が運営する特設サイトで、温州ミカンを選ぶこつを指南している。\n\n皮は食味のバロメーターだ。そうなると、避けたいのが「浮き皮」のミカンだろう。果肉と隙間があってむきやすいものの、味に水っぽさが残る。実が色づき始めてから、収穫までの間に気温が高く、まとまった雨が降るとなりやすいとされる。傷みの原因にも。\n\nそんなミカンが抱える弱点克服へ大きな期待がかかる。「日の丸ミカン」で知られる八幡浜市向灘地区の生産者らが、ほとんど浮き皮にならず、味が良好な品種「川田温州」の栽培技術の確立を目指していると先日の本紙にあった。\n\n品種名は７０年前の発見者にちなむ。２年に１度しか収穫できない不安定さが敬遠され、広まらなかった。が、浮き皮になりにくい特性が見直され始めた。県みかん研究所が提案した１年おきに木の左右で実をならす技術を取り入れ、安定生産へ手応えを感じているという。\n\n浮き皮問題は地球温暖化が進むなかで深刻化してきた。その現実を直視した産地の挑戦。成功のあかつきには、市場ニーズが十分見込めるに違いない。\n\n近年、中晩かん類では紅まどんな、甘平といった有力品種が愛媛から登場したが、ミカンでは長らくそうした品種が出ていない。愛媛発という点でも、その将来性が楽しみなところ。", "publish_date": "20211218"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/529739", "title": "小社会 核抑止力の迷信", "text": "キリスト者、内村鑑三（１８６１～１９３０年）は反戦思想家の印象が強い。だが日清戦争に際しては主戦論者だった。朝鮮独立の機運を高めるとの理由からだ。結果はどうだったか。\n\n\n\n日本は勝ったものの朝鮮独立は逆に弱められ、欧米列強などによる中国分割の端緒が開かれた。日本国民も増税にあえぎ、中国人や朝鮮人を蔑視する道徳の退廃を生んだ。内村が非戦論に「転向」したゆえんである。\n\n\n\n〈世に迷想多しといへども、軍備は平和の保障であるといふが如（ごと）き大なる迷想はない、軍備は平和を保障しない、戦争を保証する〉。１９１１（明治４４）年の「世界の平和は如何（いか）にして来る乎（か）」は今も色あせない。\n\n\n\n核の時代。停滞する核軍縮を打開する、先導的役割を果たせるだろうか。といっても日本ではなくドイツの話。「メルケル後」を担う連立政権が、来年３月に開かれる核兵器禁止条約の第１回締約国会議にオブザーバーで参加する。\n\n\n\n北大西洋条約機構（ＮＡＴＯ）に加盟し、日本と同じく米国の「核の傘」の下にあるドイツ。核軍備が平和を保障するという核抑止力の「迷信」と、決別するメッセージかもしれない。\n\n\n\nオブザーバー参加にも慎重な岸田首相。外相時代、国内外の有識者が核軍縮を議論する「賢人会議」創設を主導。米ロの核戦力削減の必要性を提言した。内村は「智者は変ずる」とも書いている。岸田首相の「転向」はありやなしや。\n\n\n\n\n\n１２月１８日のこよみ。\n\n旧暦の１１月１５日に当たります。かのえ ね 六白 先勝。\n\n日の出は７時０４分、日の入りは１７時００分。\n\n月の出は１６時１３分、月の入りは６時０５分、月齢は１３．８です。\n\n潮は大潮で、満潮は高知港標準で６時０２分、潮位１６０センチと、１７時０２分、潮位１６３センチです。\n\n干潮は１１時３１分、潮位８３センチと、２３時４９分、潮位３センチです。\n\n\n\n１２月１９日のこよみ。\n\n旧暦の１１月１６日に当たります。かのと うし 五黄 友引。\n\n日の出は７時０５分、日の入りは１７時０１分。\n\n月の出は１６時５６分、月の入りは７時０１分、月齢は１４．８です。\n\n潮は大潮で、満潮は高知港標準で６時３６分、潮位１６３センチと、１７時３３分、潮位１６５センチです。\n\n干潮は１２時０３分、潮位８３センチです。", "publish_date": "20211218"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/849149/", "title": "アジアと共生する商店街で", "text": "「シャンカウスエ」はミャンマーではおなじみの麺料理。トマト味の素朴なスープに異国への興味が湧いてくる。九州では珍しいという福岡市博多区のミャンマー料理店「チョウゼヤ」の人気メニューだ▼店は「吉塚市場リトルアジアマーケット」にある。昔ながらの青果店や精肉店に交じってアジア各国の料理店が並び、ミャンマー...", "publish_date": "20211218"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211218102808?c=39546741839462401", "title": "切ったはった…？ ｜ 長崎新聞", "text": "どれもこれもが「切った張った」というような物騒な案件とは限らないが、裁判所は、こじれにこじれて当事者同士の話し合いでは決着がつかない争い事が持ち込まれる場所だ。多くの市民にとって、裁判の当事者になるのは一生に一度あるかないかの“大ごと”▲だから、その裁定役である裁判官には、できる限り個々の事案に丁寧に向き合ってほしいと思うし、考えに考えて、時には悩み抜いて結論を出してほしい、と願うのだが、現実はそうでもないらしい▲生活保護費の基準額引き下げの取り消しを求めて29都道府県で起こされた集団訴訟で、原告の請求を退けた3地裁の判決文に同じ誤字があったという。よその判決文をそのまま引き写した「コピー＆ペースト」が疑われている▲類似訴訟に対する先行判断が踏襲されることは当然あり得る。それでも、どこかの判決をパソコンの画面に開いて“切ったり貼ったり”する姿は想像するだけで真剣味を疑う▲見つかったのは「NHKジュシンリョウ」を「受診料」としたミスだ。受信料。こんなお粗末な中身でなければコピペ疑惑自体、表面化しなかった可能性がある。他にはない、とも言い切れない▲ただ、考える。雑な仕事は必ず露見するようにできているのかもしれない－天網恢々（てんもうかいかい）疎にして漏らさず。（智）", "publish_date": "20211218"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/785404", "title": "ネオン街の火災｜有明抄｜佐賀新聞LiVE", "text": "師走の繁華街で惨事が起きた。「ビル火災で２７人が心肺停止」。被害者の多さに驚き、一報を伝えるニュースに見入った。「５人の死亡を確認」「１９人の死亡を確認」。時間の経過とともに、テロップで流れる失われた命の数が増えていく◆現場は大阪市北区曽根崎新地のビル。なじみのない場所だが、「北の新地」と聞けば、都はるみさんの「大阪しぐれ」が浮かんできた。火災が発生したビルは歌にも出てくるネオン街の一角にあり、高級クラブなどが建ち並ぶ◆燃えたのはビル４階にある心療内科と精神科などを専門とするクリニックで、警察は放火の疑いがあるとみて調べている。詳細な状況は分からないが、突然の出来事がどれほどの恐怖を与えたか、想像するだけで胸が痛い◆ビル火災では、多くの犠牲者が出る。京都アニメーションの放火（２０１９年）では社員３６人が亡くなり、東京・歌舞伎町のビル火災（０１年）では４４人が死亡した。燃えさかる炎、充満する煙に巻き込まれてしまうと、身を守るすべがない◆ネオンがしみる－。「大阪しぐれ」が歌うのは男女の情愛だが、ネオンは華やかに輝くばかりではない。「北の新地」のネオンには火災の犠牲者、その家族や親しかった人たちの深い悲しみが映るのだろう。寒さが募る年の瀬、つらいニュースにはもう触れたくない。（知）", "publish_date": "20211218"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1441263.html", "title": "＜金口木舌＞アートとジェンダー", "text": "県内美術界の重鎮、画家の中島イソ子さんは、コロナ禍でも年１回の展示会を続け、今月上旬に那覇市で２人展を開いた。80歳を超え創作意欲は尽きない\n\n\n\n▼後進の女性に「表現を続けてほしい」と熱望しているからだ。現在、沖縄女流美術家協会の会長。協会は１９７７年に結成され、グループ展は称賛も中傷も受けた。男性から「模合の集まりか」と揶揄されたことも。今なお女性差別は残っているという\n\n▼差別の根っこは教育の場にある。美術系大学で学生の７割を女性が占める一方で、教員の８割は男性と、男女比に偏りがあることが分かった。「表現の現場調査団」が公表した\n\n▼調査に協力した評論家の荻上チキさんは、指導・評価する側に男性が多いとして、ハラスメントの温床になっていると分析。女性が評価されにくい構造があり（教育の場から）「振り落とされる」と指摘する\n\n▼美大卒業後の女性は表現活動の出発点で不利になりやすい。結果、表現の多様性が失われることにならないだろうか。作品を鑑賞する側にとっても損失は大きい。", "publish_date": "20211218"}
]