[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/585864/", "title": "盲学校の生徒の悩み：北海道新聞 どうしん電子版", "text": "盲学校の生徒を防空監視哨に立たせようという試みがあった。グラマン戦闘機やＢ２９爆撃機などの機種別、高度別の音盤を聞かせ、効果を確認すると図書館屋上での実験も始まった。１９４３年のことだ（「ある盲学校教師の三十年」岩波新書）▼障害者は戦力にならないと白眼視された時代。聴覚の鋭敏さが分かるとその能力を利用しようというのだから、随分と都合の良い話である▼気になるのは計画が立ち消えとなった時の生徒たちの反応だ。「やはりお国の役には立ち得ないのか」と悔しがった。折しも女子学徒総動員も決まった夏。「一億火の玉」のかけ声の中で取り残された者の焦りと悲しみがあった▼社会に役立たなければならない。そんな強迫観念は過去のものではない。人の価値を生産性に求める暴論も絶えない。生きているだけの存在は許されないと言わんばかりだ▼東京パラリンピック開催の決定以降、各地の学校で障害者選手を招く機会が増えた。障害を克服し、頑張る姿に学ぶことも多いだろう。だが、２０年以上にわたり障害児教育に携わってきた北村小夜さんは、身近にいる「できない」障害者こそ理解の対象ではなかったかと危惧する▼東京で２度目のパラリンピックがきょう閉幕する。障害者福祉に光明をもたらした前回大会から５７年。パラリンピアンの奮闘の向こう側にあるものを受け止めることはできたろうか。２０２１・９・５", "publish_date": "20210905"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210905khn000002.html", "title": "河北春秋(9/5)：火山活動によってできた巨大なくぼ地をカル… | 河北新報オンラインニュース", "text": "河北春秋(9/5)：火山活動によってできた巨大なくぼ地をカル…\n\n火山活動によってできた巨大なくぼ地をカルデラと呼ぶ。観光地として九州の阿蘇山が有名だが、大崎市の鬼首温泉郷周辺の景観も素晴らしい。鬼首火山の噴火で形成された▼山形県境の花立峠から禿岳（かむろだけ）（１２６１メートル）に至る登山道は外輪山の縁に当たる。ブナ林の急な坂を上り尾根に出ると、東側の壁が切れ落ちている。眼下に緑豊かな高原やダム湖が広がり、中央火口丘の荒雄岳（９８４メートル）を望める▼「美しいだけではない。地下には地熱資源がある」。岩石と水の関係を研究する土屋範芳東北大教授は強調する。先月下旬、大崎市内の東北大出前講座で再生可能エネルギーの重要性を熱く語った▼近年、地球を構成する核、マントル、地殻に大量の水が含まれることや、大気圏を含めて水が循環する過程が解明されてきた。「地表だけでなく地球全体が水の惑星だ」と土屋教授。こうした研究は、地下の蒸気でタービンを回す地熱発電への追い風になるという▼東北には、休止中の鬼首地熱発電所などが立地するが、九州に比べて開発は遅れ気味とされる。温泉街から資源の枯渇を懸念する声が根強いのも一因だ。地熱開発のためには、最新の研究成果を伝え、情報を共有することが第一歩。カルデラの景観と併せて鬼首の活性化に役立てたい。（２０２１・９・５）", "publish_date": "20210905"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210905AK0011/", "title": "北斗星（９月５日付）｜秋田魁新報電子版", "text": "英国在住の著作家ブレイディみかこさんは、近著「他者の靴を履（は）く」で「エンパシー」という英語について論じている。「他者の感情や経験などを理解する能力」のこと。ブレイディさんの息子は中学校で「分断が進んでいるいま、とても大切」と学んだそうだ\n\n\n\n▼能力だから訓練して養うことができる。中でも政治家にはしっかり身に付けてほしい。新型コロナウイルス感染急拡大の中、本県出身の菅義偉首相は、佐竹敬久知事の指摘通りに「国民とずれがあったことは否めない」\n\n\n\n▼菅氏の退陣表明後、自民党総裁選出馬に意欲を示す人物が急に増えてきた。新総裁は事実上の次期首相。コロナに限らずさまざまな政策課題を巡り国民の「感情や経験」をよく理解できることは、政治家に求められる大切な資質の一つだろう\n\n\n\n▼一般論として選挙は多くの候補者が活発に政策論争を行うのが望ましい。だが今回は釈然としない。最大の争点であるコロナ対策を巡りお互いにアイデアがあるなら、これまでも党内で議論し実際の対策に生かせたのではないか\n\n\n\n▼コロナ対策は緊急性が高い。次期首相の下で新内閣が発足するまで新たな対策が実行されないとすれば、後手に回らないか気掛かりになる。退任までの間は菅氏がコロナ対策に専念するというが、対策に空白が生じては国民はたまらない\n\n\n\n▼他者の靴を履くというのはエンパシーを例える英語表現。自民国会議員全員が、国民の靴を履いた気持ちになれるか問われている。", "publish_date": "20210905"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽行政のデジタル化に向けて司令塔となるデジタル庁が1日、発足した。ホームページを閲覧すると、同庁のロゴタイプ（意匠文字）が目を引く。新規事業がスピーディーに進むようにとの願いが込められているという。\n\n▼▽書体（フォント）はネット環境があれば誰でも無償で利用できる「オープンソース書体」を使った。白地に黒の簡素な書体で、同庁の職員らが字間や太さを調整、加工したそうだ。第三者がロゴを使う際は同庁への問い合わせが必須となり、用途は協賛事業などに限られる。\n\n▼▽こちらは著作権への向き合い方があまりに不用意であった。同庁のデジタル監に就いた石倉洋子氏が自身のブログで画像販売サイトに掲載されている見本画像を無断使用していた。石倉氏はブログを一時閉鎖し「私の不注意。ちょっとミスしてしまった」と釈明に追われた。\n\n▼▽ブログ上の画像に見本であることを示す透かしがあり、購入せずに使用すると利用規約違反になるという。石倉氏は経営戦略の専門家だが、ＩＴの見識には疑問符が付く事態となった。加えて、看板政策として同庁を創設した菅義偉首相が退陣する。多事多難な船出である。\n\n（2021/09/05付）", "publish_date": "20210905"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210905-653318.php", "title": "【９月５日付編集日記】若者の１票", "text": "未明からできた長蛇の列に並ぶ若者が気の毒だった。東京都が新型コロナウイルスのワクチンが行き渡っていない若者向けに開設した、ＪＲ渋谷駅近くの接種会場に希望者が殺到した\n\n▼隣の駅に届くほどの行列は新たな密を生み、都は批判にさらされた。接種方法は先着順から現地での抽選券配布、そしてオンライン抽選へと変更された。「若年層は接種をためらう傾向にある」とのデータを根拠にした、都の目算の甘さは否定できない\n\n▼新型コロナが住民の行動にどんな影響を及ぼすのか、行政が予想できないことは多いようだ。人口が県内最多のいわき市で、まん延防止等重点措置が適用されているさなかに始まった市長選は、きょう投票日を迎えた\n\n▼市選管には「投票所に行くのが心配」との声も寄せられたという。選管は、過去の選挙の傾向から比較的混雑しない午後の時間帯での投票を呼び掛けている。投票所には飛沫（ひまつ）防止フィルムを設置し、記載台の間隔を空けるなど感染防止策に万全を期す\n\n▼投票所が混雑して密になっても困るが、コロナ禍が投票率の低下を招いてはならない。前回の投票率は５０％を下回り、特に２０代が２０％台と低調だった。選挙に若者の声を届けてほしい。", "publish_date": "20210905"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/497084", "title": "良質な水｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "良質な水\n\n子どもの頃“秘密の水場”を持っていた。田舎の里山を仲間と思う存分駆け回った後に飲む、岩場の澄み切った湧き水は最高で、無限に飲める気がした▼栃木市にグループの生産拠点・梓（あずさ）の森工場を置く、サントリーホールディングスの福本（ふくもと）ともみ執行役員（62）が、しもつけ21フォーラム８月ウェブ特別例会で講演した。「水は一番の経営資源」との説明を聞き、半世紀前の記憶がよみがえった▼良質な水を抜きに同社の事業は成立しない。そこで2003年に着手したのが、各地の水源を守る「天然水の森」活動である。15都府県の21カ所、地中に水をためる森林整備の面積は約１万２千ヘクタールに及ぶ▼本県は日光市所野の「霧降県有林」約154ヘクタールで、シカの食害とササの繁茂による林床植生の単調化が課題という。ササを刈り、土の中に眠っている種から植物を発芽させる。そして柵を作りシカの食害を防ぐ▼一連の活動について、福本氏は「くみ上げる２倍以上の地下水を育むため」と解説した。ボランティアや企業の社会的責任といったものではなく、基幹事業であり、成長戦略であるという▼水の大切さは、だれにとっても同じだろう。幸い本県は今も水資源に恵まれているが、永遠に続くとは限らない。講演を聴いて不安になった。県内の水を守る取り組みは大丈夫だろうか。", "publish_date": "20210905"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/323210", "title": "05【三山春秋】激しいぶつかり合いが魅力の…｜三山春秋｜上毛新聞ニュース", "text": "▼激しいぶつかり合いが魅力の車いすラグビー。東京パラリンピックで銅メダルを獲得した日本チームは、障害の軽い選手が得点しやすいよう、障害の重い選手が相手の動きを封じる連係プレーが見事だった\n\n\n\n▼車いすや義足をまるで体の一部であるかのように使いこなす選手たち。世界最高峰の舞台で輝く姿から、彼らの日常生活を想像したことはあるだろうか\n\n\n\n▼同居する父は昨春、交通事故が原因で高次脳機能障害を発症した。記憶障害などに加え、自立歩行が困難となり、入浴やトイレなども介助が必要だ。自宅やデイサービスでの生活には慣れたが、一歩外へ出るとままならないことが多い\n\n\n\n▼車いすでは不便な飲食店やなじみの宿からは足が遠のいた。バリアフリーをうたう旅館も、間取りを確認するとベッドサイドまで歩けることが前提だった。わずかな段差に車輪が引っ掛かり、父を車いすから放り出すという苦い経験もした\n\n\n\n▼最寄りの駅にエレベーターの設置が決まったり、工事中の飲食店の入り口がスロープだったりすると心底うれしい。欲を言えば、困っている人に、自然に手を差し伸べられる人が増えるといい\n\n\n\n▼障害の有無を超えて違いを認め合う「共生社会」実現に向け、世界にメッセージを投げ掛けた東京パラリンピックがきょう閉幕する。彼らがまいた「心のバリアフリー」の種は、どんな芽を出すだろう。しっかり根付いてほしい。", "publish_date": "20210905"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/05/64382/", "title": "2021年9月5日(日)", "text": "▼「菅義偉首相は大丈夫か」と言ったのは共産党の小池晃書記局長という。広島市の平和記念式典であいさつの一部を読み飛ばした４日後のユーチューブ番組で「説明できない。自分の言葉で語れない。原稿も読めない」と酷評して、そう言ったが、与党内からも声はあがっていたらしい\n\n▼核兵器のない世界をめざすという肝の部分を飛ばしたのだから救いはない。翌日の長崎の式典は遅刻した。22日の横浜市長選は異常だった。ハタを振ってきた統合型リゾート（ＩＲ）の誘致中止を公約にした前国家公安委員長への全面支援を公言し、官房副長官や首相秘書官を投じた。極めつけはこの数日間の自民党総裁選、衆議院解散日程を巡る個党個略と言われた日程の日替わり変更である\n\n▼その退陣表明を受けて、鈴木英敬知事は「いろんな思いの中での決断だったと拝察する。まさにこれからという時で、おつらい思いもあろうかと思う」。感じるところはあるということか。安倍晋三前首相辞任表明時の言葉を詰まらせることはなかったというのは、前現首相との距離の違いだろうが、今後のトレンドが気になり、それどころではないという思いもあったか\n\n▼ワクチン接種へ「アクセルをぐっと踏み込んだ」ことを功績にあげたが、そうせざるを得なかった側面はあろう。半面「もう少し喜怒哀楽があったら良かったのでは」。批判に血相変えて怒り出すのも困るが、次期首相について「知見が深くなくても強い思いを持ち、地方の目線を取り入れた政策を展開できるリーダー」\n\n▼はからずも自身を語っているようではある。", "publish_date": "20210905"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1392612", "title": "「どうしたの？独りにさせない合言葉」。全国大学生活協同組合連合会が…", "text": "「どうしたの？独りにさせない合言葉」。全国大学生活協同組合連合会が…\n\n【越山若水】「どうしたの？独りにさせない合言葉」。全国大学生活協同組合連合会が行った「たすけあい川柳コンテスト」の最優秀作である。コロナ禍で孤独感に耐え生活する学生像が浮かぶ▼同連合会では併せて「コロナ禍の大学生活アンケート」を実施。不安に思っていることに対する複数回答で２年生がほかの学年に比べて孤独、無気力、気分の落ち込みを感じていることが分かった。昨年からのコロナ禍の影響を２年生が最も強く受けた証しといえる▼大学への要望では１、２年生のほぼ半数が学内での同学年、先輩とのつながりの持てる機会づくりを求めた。キャンパス生活の本来の機能を望んでいるだけで、その機会を喪失した１、２年生の無念さは察するに余りある▼政府が鳴り物入りで孤独・孤立担当相を設け半年が経過した。だが誰を対象に何を行うのか、政策そのものが見えていない。また感染拡大が続くコロナ禍の中、人との交流が分断され、大学生のように孤独感に苦しむ人も増えているはずだ。先に孤独担当相を設置した英国とも協調して、早急に支援してほしい▼哲学者三木清が戦争前に著した「人生論ノート」は若者に支持された。「孤独は山になく、街にある」と説いた。三木は同書とは別にこうも記す。「心に希望さえあれば人間はどんな苦難にも堪えてゆくことができる」。大学生にかみしめてほしい。", "publish_date": "20210905"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014652601.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "神戸新聞社の記者となったのは１９５７（昭和３２）年である。戦争を体験した人が編集局にもたくさんいたころだ。その先輩記者の一人からたたきこまれたという「記者三訓」がある◆（１）必ず現場へ行き、自分の目で確かめろ。いかなるときも、この鉄則を怠るな（２）上を向いて仕事をするな。上とは権威のことであり、上司でもある（３）攻める側ではなく、攻められる側にいつも身を置くように◆あの時代への苦い記憶をたたえた「三訓」を伝えたいと思ったのだろう。本紙の記者研修で力をこめて話し、ＮＨＫのラジオ番組でも時間を割いて振り返っていた。「不幸な歴史を繰り返すな」という思いを託し◆経済評論家、内橋克人さんである。８９歳で亡くなった。経済記者を経てフリーのジャーナリストとなり、企業のありようなどを鋭く問うてきた。ほれぼれするような切れ味で政治の緩みもぐさりと刺していた◆著作や客員論説委員としての本紙寄稿を読んでよく思った。自分の目で見て考える。権力におもねらず、言うべきことは言う。立場の弱い人々の側に立つ。思い出話の「三訓」ではなく、自身の背骨でもあったと◆「大変な時代だけど、頑張って」。やさしい口調の励ましを思い出しながら、今はただ、高い頂を仰ぎ見る。２０２１・９・５", "publish_date": "20210905"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210905212851.html", "title": "「日本国憲法第7条により、衆議院を解散…｜奈良新聞デジタル", "text": "「日本国憲法第7条により、衆議院を解散する」。コロナ禍が深刻度を増す中、そんな声が議場に響けば、国民の多くが「何をやっているのか」と心の声を上げただろう。\n\n\n\n解散詔書を読み上げるのは議長の役目で、議場には「万歳」の声が湧き起こる。菅義偉首相の9月解散説が浮上し、さすがに万歳はないだろうと思っていたら、政局は首相に宝刀を抜かせなかった。\n\n\n\n解散どころか迷走の揚げ句の退陣劇。衆院選直前に党幹事長の首をすげ替える荒業も幻に終わった。\n\n\n\n主役の退場で政局は回り舞台のように自民党総裁選に移る。忘れてならないのは、ポスト菅を巡って流動化するレースの一方で、国民の置かれた状況は何も変わっていないということだ。\n\n\n\n県内でも一日当たりの感染者数は高止まりの状態が続く。入院病床の占有率は7割を超えた。\n\n\n\n野党的な役目も果たしてきたといわれる自民党の党内派閥だが、領袖を中心にした派閥力学は国民と無縁の所で作用する。国内は災害レベルのコロナ禍にある。総裁選候補には、派閥を超えて国難に当たる覚悟が必要だ。(増)\n\n\n\n", "publish_date": "20210905"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1172314/", "title": "「戦いはこれからです」。１９６…：山陽新聞デジタル｜さんデジ", "text": "「戦いはこれからです」。１９６４年の東京パラリンピックが終わった時、日本選手団の解団式で決意を述べた人がいる。団長を務めた３７歳の医師、中村裕（ゆたか）さんである▼パラリンピック発祥の地、英国の病院で学び、日本でも障害者スポーツを根付かせたいと奔走した。社会の関心を高めようと東京大会の開催にこぎつけたが、目の当たりにしたのは障害のある人を取り巻く環境が日本と海外でまるで違うことだった▼競技が終わると多くの日本人選手は病院に戻ったが、欧米の選手は街に繰り出し、買い物を楽しんだ。多くの選手が母国で仕事を持ち、明るく行動的だった▼決意した通りに中村さんは大会後、障害のある人が自立するための施設を立ち上げ、企業や国にも掛け合って雇用の場を広げた。８４年に中村さんは５７歳で亡くなるが、志を同じくする人々は各地にいた▼中村さんの足跡をたどると、パラリンピックには社会を変える力があると教えられる。半世紀を経た今、日本人選手の明るい表情を見たら中村さんはどう評するだろうか▼私たちの社会にはなお取り払うべきバリアー（壁）がある。偏見は「知らない」ことから生じるといわれる。それぞれの特性を生かして限界に挑む選手たちの姿は、今大会でも多くの人の胸に刻まれた。間もなく聖火が消える。これからが始まりだ。", "publish_date": "20210905"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=789649&comment_sub_id=0&category_id=143", "title": "内橋克人さんのまなざし", "text": "芝居の世界で、目の肥えた観客を「見巧者（みごうしゃ）」と呼ぶ。役者にすれば、怖いご意見番である半面、ひいき筋にもなり得る。うならせるべく、芸は日々磨かれ、性根も据わっていくのだろう▲時代という回り舞台にも、目利きの存在は望まれていよう。政治や経済が立ちゆかず、分かれ道に差し掛かったとき、「あの人なら、どんなふうに考えるだろう」。ふっと顔の浮かぶ存在が「見巧者」なのかもしれぬ▲そんな一人だったと言える。評論家の内橋克人さんが８９歳で亡くなった。日本経済を支える名もなき技術者群像を描いたルポ「匠（たくみ）の時代」といい論壇での活動といい、そのまなざしはあくまでも市井の人に向けられていた▲６０年に及ぶ取材人生の原点が、古里神戸の地方紙だったせいもあるだろう。肉声のぬくもりや息遣いを見失う「東京発ジャーナリズム」には眉をひそめた。中国山地の復権をうたった本紙フォーラムでは講師を引き受け、風土に根差した多様な地域社会や人生の重みを語りかけた▲コロナ禍がやまず、回り舞台の先行きは心もとない。「見巧者」席にぽっかり空いた一角が恨めしい。うずたかい著作の山を繰り、内橋流のまなざしをたどってみる。", "publish_date": "20210905"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/89835", "title": "明窓・両性の合意のみに基づく", "text": "「婚姻は、両性の合意のみに基づいて成立」するとした日本国憲法２４条。秋篠宮家の長女眞子さま（２９）と小室圭さん（２９）の「年内結婚」に向けて準備が動きだしたのは、昨年１１月に秋篠宮さまが２人の「結婚」を認めるのに、２４条を取り上げたのが大きいようだ▼秋篠宮さまは会見の席で同時に「結婚と婚約は違う」とも発言。納采（のうさい）の儀など「婚約」に伴う伝統行事は行わず、結婚して皇籍を離れる人に支払われる一時金も、眞子さまは辞退する意向という。小室家の金銭トラブルに対して根強い批判があることを意識したのだと思う▼「婚約」に対する見解は、一般社会に暮らす者には理解しづらい面がある。それでも今回の判断は是としたい。権力を持つ側を縛るのが近世以降の憲法の役割。男女平等をうたう憲法の条文順守を皇室側が示した意義は大きいからだ▼眞子さまが結婚して皇籍を離脱すると、未婚の女性皇族は５人に減る。やがて次世代を背負う皇族が秋篠宮さまの長男悠仁さま１人になる可能性もある。将来を見据えた皇族数確保は待ったなしの懸案だ▼国の有識者会議は、女性皇族が結婚後も皇族の身分を保てるよう模索。養子縁組の道も検討しているものの、できればもう少し踏み込んだ論議をしてほしい。必要なのは皇室の存在意義や仕事を再確認し、皇族が男女問わず「国民の象徴として」能力を発揮できる環境づくりである。（示）", "publish_date": "20210905"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210905"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n南太平洋のフランス特別自治体ニューカレドニア。映画「天国にいちばん近い島」で知られる地。南国情緒に浸った十数年前の取材行で、歩行者を思いやる土地柄にも触れた▲\n\n小パリと呼ばれる政庁所在地ヌメア。信号のない横断歩道に立つと車は例外なく止まってくれる。人口の少ない小島でも路面が隆起したスピードバンプで車の減速を促される。本国から持ち込まれたマナーや対策が根付いたのか▲\n\n本国の首都パリでは先月３０日から、市内全域の道路の制限速度が原則時速３０キロに。交通安全のほか環境対策、公共交通機関の活用などの狙いがある。もっとも現地の報道はドライバーの強い不満も伝えていたが▲\n\n同日、千葉県八街市の市道で県警の速度違反取り締まりがあった。６月に下校中の小学生５人が大型トラックにはねられ死傷した現場。事故を受け前後２キロ区間は時速３０キロの速度規制が敷かれた。時速３０キロ以下にする。そこに生活道路で車の事故を防ぐ鍵があるそうだ▲\n\nその速度規制とハード対策を組み合わせた「ゾーン３０プラス」に、国が乗り出した。路面にこぶのような隆起を造ったり、自動昇降の車止めポールを設置したり。ここから人優先の意識の広がりへとつなげたい▲\n\n行政の施策と相まって、自ら停車するハートを持ったドライバーが増えてくれれば。信号のない横断歩道で何台もの車の通過を待つ。そんな歩行者を毎日見るにつけ、つくづくそう思う。", "publish_date": "20210905"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/485063/", "title": "小社会 言葉の貧しさ｜高知新聞", "text": "小社会 言葉の貧しさ\n\n過去の自民党総裁選で現職首相が敗れた例が一つだけある。１９７８年の福田赳夫元首相だ。予備選で田中派の支援を受けた大平正芳幹事長に敗北。「天の声にも変な声がたまにある」の名文句を残し、首相の座を降りた。\n\n\n\n福田氏は、「造語の名人」の評があった。寸言で時の世相をとらえ、自らの政治哲学を端的に表現する。「昭和元禄」に「明治３８歳」。ダッカ日航機乗っ取り事件に際しての「人の生命は地球より重い」も政治史に残る語録だ。\n\n\n\nいつの世も、総裁選は派閥の権謀と議員の自己利益が渦巻く。菅首相があのまま出馬していれば、現職が敗れる２例目になったかどうかは分からない。ただ福田氏との違いを感じるとすれば、やはり言葉の貧しさだろうか。\n\n\n\nはなから説明する気がないのか、伝えたいのに言葉を持ち合わせないのか。新型コロナ対策も、人々に棒読みのメッセージは届かなくなった。この１年で耳に残った言葉といえば、東京五輪を前に裏付けが伝わらないまま繰り返した「安全安心」ぐらいかもしれない。\n\n\n\n菅首相が説明せずに残っている問題は多い。元法相夫妻による選挙買収事件の原資。日本学術会議の会員任命を拒否した理由。コロナ対応の検証と今後―。自民党は総裁を代えても、リセットというわけにはいくまい。\n\n\n\n記者団への退陣表明もわずか２分。「きょうは最後まで答えてください」。首相官邸に響いた記者の声が耳に残る。\n\n\n\n\n\n９月５日のこよみ。\n\n旧暦の７月２９日に当たります。ひのえ たつ 二黒 大安。\n\n日の出は５時４２分、日の入りは１８時２６分。\n\n月の出は３時２５分、月の入りは１７時４１分、月齢は２７．５です。\n\n潮は大潮で、満潮は高知港標準で４時２４分、潮位１７７センチと、１７時４６分、潮位１８８センチです。\n\n干潮は１１時０４分、潮位３１センチと、２３時２６分、潮位９２センチです。\n\n\n\n９月６日のこよみ。\n\n旧暦の７月３０日に当たります。ひのと み 一白 赤口。\n\n日の出は５時４３分、日の入りは１８時２５分。\n\n月の出は４時２９分、月の入りは１８時１７分、月齢は２８．５です。\n\n潮は大潮で、満潮は高知港標準で５時０６分、潮位１８９センチと、１８時１３分、潮位１９５センチです。\n\n干潮は１１時４０分、潮位２４センチと、２３時５７分、潮位７９センチです。", "publish_date": "20210905"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/796101/", "title": "本物を見抜く目を磨きたい", "text": "通貨偽造の歴史は古い。国内最初の流通貨幣、和同開珎（わどうかいちん）の誕生は708年。その翌年には早くも厳罰令が出たそうだ。「ひそかに銭を鋳造した者は身柄を官に没収し、財産は告発した人に与える」▼なのに「官」も犯行に走った。明治の初め、福岡藩は城内に印刷所を構えて偽札を製造。すぐに発覚して厳しい処分...", "publish_date": "20210905"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210905114845?c=39546741839462401", "title": "出会いの大切さ ｜ 長崎新聞", "text": "東京パラリンピック卓球（知的）で8強入りした浅野俊選手（PIA）は中学時代、2人の熱い先生に出会った。2人は彼の障害を考慮した上で、親身になって進むべき道を考えてくれた▲彼がパラ卓球の存在を知ったのは西彼長与町立高田中在学時。当時は障害を受け入れる気持ちになれず、その大会に出ることを嫌っていたが、先生たちは出場を強く勧めた。「進路に役に立つかもしれない。君なら日本一になれる可能性もある」と▲卓球自体を続けることさえ迷っていたころ。乗り気ではなかったが、障害者の大会に出てみると、いきなり結果が出た。パラの指導者たちの目に留まった。新たな道が開けた▲卒業後は瓊浦高でインターハイを目指しながら、障害者大会でも活躍。就職先にも恵まれ、20歳にして知的クラスのトップ選手になった。そして今夏、世界の8強入りを果たした▲彼の両親は今、息子の成長を喜ぶと同時に、感謝の言葉を忘れない。「金﨑良一校長先生と黒川絵理先生がいなかったら、卓球をやめていたかもしれない。先生たちに出会えて本当に良かった」▲先を見据えて懸命に説得した先生、受け入れて前に進んだ家族。こんな出会いが増えればいいな、と心から願う。パラアスリートが躍動した東京大会はきょう5日、閉幕する。（城）", "publish_date": "20210905"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/735587", "title": "東京パラリンピック閉幕へ｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "東京パラリンピックがきょう閉幕する。猛暑、大雨、コロナと沈みがちになる中で、熱いプレーに元気をもらった。無事に開催できて本当によかった。大成功といっていいだろう◆注目していた選手がいる。車いすテニスの大谷桃子選手（２６）＝西九州大―かんぽ生命＝はもちろんだが、ほかにアッバス・カリミ選手（２４）、藤井美穂選手（２６）、岡崎愛子選手（３５）◆カリミ選手は生まれつき両腕がない。８年前に祖国アフガニスタンを離れ、難民選手団として競泳に出場した。藤井選手は生後１０日で右足を切断。２０歳で自転車を始め、左足だけでペダルをこぐ。岡崎選手は同志社大２年生だった２００５年、ＪＲ福知山線の脱線事故で車いす生活に。今大会はアーチェリーでベスト８◆健常に生まれていたら、事故に遭わなかったら、病気しなかったら…。「考えても仕方ないこと」は頭から振り払い、「今の自分」で勝負する。強い。競技の伴走者から生涯の伴走者へとプロポーズの演出もあり、「共生」の意味を改めて考えた。パラリンピックの「レガシー（遺産）」だろう◆大谷選手はきのう、上地結衣選手（２７）と組んだダブルスで見事銅メダル。２日付のこの欄で（知）さんが記した「記憶に残る３文目」がきれいにつながった。おめでとう。そして、全ての選手に感動をありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210905"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1387662.html", "title": "＜金口木舌＞メッセージに応え、前に進む", "text": "今年のフジロックフェスティバルの配信映像を見て気付いたことがあった。ライブ演奏の終了後、会場に響くのは拍手のみ。観客の歓声はなく静かだった\n\n\n\n▼大規模な音楽イベントの開催には批判的な意見があった。一方、窮状にある音楽業界を救うために実施すべきとの声もあった。出演を辞退したアーティストもいれば、コロナ禍に希望を与えたいとステージに立った出演者もいた\n\n▼主催者は「コロナ禍で開催する特別なフジロック」を掲げた。入場者を制限して酒類を販売せず、大声を禁止した。出演者は演奏の合間に感染対策を呼びかけた。観客はそれに応え、大きなトラブルは起きなかった\n\n▼愛知県の音楽イベントでは酒類販売や観客の密集などが問題視され、地元自治体が抗議した。出演者の一人は感染予防のため会場で注意を促したことを明かした。結果的に思いは伝わらず、多くの人に迷惑を掛けたとして謝罪した\n\n▼音楽イベントでは感染を防ぐためにさまざまなメッセージを発信した。観客がその言葉を受け止め行動を変えれば、感染リスクや地域に与える不安を軽減できた\n\n▼新規感染者数が高止まりする県内では、外出や渡航の自粛など多くのメッセージが出ている。厳しい状況にある医療現場からは悲鳴が上がる。一つ一つの言葉に耳を傾け日々の行動を考えれば、コロナ収束後の日常に近づくはずだ。\n\n\n\n", "publish_date": "20210905"}
]