[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/730051/", "title": "＜卓上四季＞島守の役目：北海道新聞 どうしん電子版", "text": "首里城を放棄した時、役場の職員は告げられた。「あなたたちは非戦闘員だから、命を大事にしなさい」。県庁が事実上解散すると、「決して軍と行動を共にするな」と部下に命じた。沖縄最後の官選知事島田叡（あきら）の言葉である▼県民の４人に１人が犠牲となった沖縄戦の最中だ。命を惜しむ者は国賊と教育された時代。本土決戦準備の時間稼ぎのため徹底抗戦を主張する軍部に、反対を訴えた（「沖縄の島守」中央公論新社）▼", "publish_date": "20220913"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220913khn000007.html", "title": "河北春秋(9/13)：縄文時代の集落跡が残る東松島市宮戸の里浜… | 河北新報オンラインニュース", "text": "河北春秋(9/13)：縄文時代の集落跡が残る東松島市宮戸の里浜…\n\n縄文時代の集落跡が残る東松島市宮戸の里浜貝塚からは、食用に供された４０種類以上の魚類の骨が確認されている。マグロやタイ、イワシといった今も食卓に上がる魚の骨が出土する中で、見つかっていない魚種の一つがサンマという▼サンマは黒潮の海域で産卵、ふ化し、餌を求めて三陸沖を北上、秋にかけて北海道から三陸沖を南下する。操船技術に優れた縄文人もはるか沖合を通過するサンマはさすがに捕れなかったということか▼秋の味覚の代表格の不漁が定着して久しい。先月の水揚げは過去２番目の少なさ。今月に入っても、三陸への水揚げは低調なままだ。宮城県女川町の「秋刀魚（さんま）収獲祭」も必要な量を確保できず、「秋の収獲祭」と名前を変えた。１尾１００円ほどで脂の乗った大型サイズを買えた以前が懐かしい▼不漁は海水温の上昇など環境の変化や、初夏に外国漁船が大量に漁獲する「早取り」など、さまざまな要因が指摘されているが、はっきりしない。漁場は北海道東方沖１０００キロ。三陸を拠点とする漁船団にとって、不利な状況が続く▼奥松島縄文歴史村資料館の菅原弘樹館長によれば、出土する魚の骨が時代ごとに変化し、縄文時代にも「魚種交代」が起こっていた可能性がある。復活を首を長くして待つしかないか。（２０２２・９・１３）", "publish_date": "20220913"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220913AK0012/", "title": "北斗星（９月１３日付）｜秋田魁新報電子版", "text": "「名古屋コーチンも昔は硬かったでしょ」―。比内地鶏の肉が硬いとして物議を醸した佐竹敬久知事は、他産地の地鶏が今では軟らかいかのような発言もしていた。秋田市で鶏料理専門店を営む料理人は首をひねる\n\n\n\n▼職業柄、地鶏の情報には敏感だが、名古屋コーチンが改良され軟らかくなった話は聞いたことがないという。「地鶏を扱う者として、それが本当ならば詳しく知りたい」\n\n\n\n▼愛知県農業総合試験場によると、肉質を軟らかくする研究は行っていない。佐竹知事の発言は同試験場の研究者も知っていた。「歯応えがあるのが地鶏。それを『硬い』と言ってしまえば食感が悪いように聞こえてしまう」\n\n\n\n▼佐竹知事は、比内地鶏に関する発言の数々について「言い方が悪かった」と釈明を繰り返している。「言い方は悪いが、内容は正しい」と言っているかのようだが、思い込みや事実誤認はないか。県政トップの言葉が独り歩きし、現場で軟らかい比内地鶏の開発が始まることもあり得る\n\n\n\n▼冒頭の料理人は東京で店を出していた頃から比内地鶏が「憧れの鶏」。「シンプルに焼いたのが一番おいしい」と熱く語る。秋田では鍋料理のだしを取るのによいとされているのが意外だったという\n\n\n\n▼彼が焼いた比内地鶏を食してみた。かみしめるたびに、うまみのある脂があふれ出る。肉はやがて口中で解けてなくなった。比内地鶏の消費拡大に大切なのは県内でも鍋料理以外のおいしさを知ってもらうことかもしれない。", "publish_date": "20220913"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽パブロ・カザルスは一世を風靡（ふうび）した20世紀のチェリストである。独奏楽器としてのチェロの魅力を聴衆に広めた功績はなおも色あせない。加えて、自由と平和を求め続けたヒューマニストとしての活動も知られている。\n\n▼▽1971年、94歳だったカザルスは国連に招かれ、スペイン北東部にある故郷カタルーニャの民謡「鳥の歌」を弾いた。こんなスピーチを添えて。「鳥たちは大空を飛びながら歌っています。『ピース、ピース、ピース』と」。曲は、平和への願いを象徴する存在となった。\n\n▼▽10日の山形交響楽団定期演奏会にはスティーブン・イッサーリスさんが登場した。今のクラシック音楽界を代表するチェリストである。シューマンのチェロ協奏曲などで融通無碍（むげ）の独奏を聞かせ会場を魅了した。盛大な拍手の中、アンコールに選んだのが「鳥の歌」だった。\n\n▼▽ささやくような弱音でさえずる前奏から哀感に満ちた旋律まで、イッサーリスさんの思いが伝わったのだろう。最後の一音が消え入っても、しばらく張り詰めた静寂が支配した。その時、聴衆の多くが思いをはせていたに違いない。「ウクライナに平和が早く訪れんことを」\n\n（2022/09/13付）", "publish_date": "20220913"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220913-728456.php", "title": "【９月13日付編集日記】聞く力", "text": "本屋などで「上手な文章の書き方」などという背表紙を見ると仕事柄、何だか気になる。本に「もっと勉強したほうがいいんじゃないの」と言われているようで落ち着かなくなる\n\n▼「新聞は文の上手下手より、内容が大事だ」とぶつぶつ言いながら、足はレジへと向かう。こうした本の元祖は「文章読本」だ。谷崎潤一郎、三島由紀夫ら、そうそうたる面々が自らの心得を存分に披露している\n\n▼共通しているのは、いくつもの名文を紹介していること。谷崎は翻訳されていない米作家の小説、三島は画家山下清の文章などを解説している。つまり上手な文章を書けるようになりたかったら、幅広い文章に触れなさいということらしい\n\n▼名文家らに励まされ、そそのかされ、さまざまな文章を読んできたものの、手応えはいまひとつ。読み方が悪いのだろうか―。そう嘆いていたら、仲間を見つけた。岸田文雄首相である\n\n▼国葬を巡る国会の閉会中審査は、誰が何を聞いても同じような答弁の繰り返しだった。「聞く力」が売りと自ら言うのだから、相当幅広い声を聞いているに違いない。そうならば話し方ももっと上手でいい。そもそも聞き方が間違っていないか、それこそ点検してみては。", "publish_date": "20220913"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/634089", "title": "キッチンカー貢献｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "キッチンカー貢献\n\n朝晩のしのぎやすさや時折吹く涼しい風に秋の気配を感じる。間もなく行楽シーズンを迎える。新型コロナ禍は気掛かりだが、旬の味覚を産地や観光地で味わうのは楽しみの一つである▼ナシやブドウにクリ。清流の落ちアユもいい。新そばや新米を振る舞う催しなどもこれから増えるだろう。こうしたイベント会場に近年引っ張りだこなのが、キッチンカーである▼オーナーらでつくる団体は県内に複数あるが、県移動販売車協会（真岡市長沼）は2020年１月に設立された。県内の約60業者が会員となり、自治体や民間から受けた依頼をメンバーに手配し自慢の飲食を提供する▼「業界発展や地域貢献にと立ち上げた」と代表理事の直井直人（なおいなおと）さん（49）。コロナ禍で激減したイベントも徐々に回復し、10月に開幕する「いちご一会とちぎ国体」の競技会場などにも十数店が出店を予定する▼協会は真岡市が荒町に設ける飲食店「まちのお休み処もめん茶屋」の指定管理者になり、今月１日にリニューアルオープンした。厨房（ちゅうぼう）には直井さんが入り、軽食販売などの合間を縫って協会の業務もこなす▼将来的には週末などに会員のキッチンカーを店舗周辺に配置し、誘客や街歩きの後押しにと直井さんは構想を練る。新たな食文化や地元の魅力発信につながるのか、今後に注目したい。", "publish_date": "20220913"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/173860", "title": "2022/09/13【三山春秋】今年公開された映画「シン・ウルトラマ…", "text": "▼今年公開された映画「シン・ウルトラマン」には中之条町とおぼしき山間部に怪獣が出現、住民が避難するシーンがある。対処するのは架空の防災庁内の専従班。確かに怪獣襲来は大災害そのものだ\n\n▼「頼むからこっちに来ないでくれと祈ったよ」。映画を見た東毛のある自治体の元防災担当者が漏らした。避難所運営や住民誘導、後始末―。災害に直接対応するのは自治体の職員だ\n\n▼2019年の台風19号では利根川流域のわが家周辺にも避難勧告が発令された。避難した近くの公共施設も浸水が想定されたため、別の避難所へ向かう羽目に。バスを手配し住民に説明する市職員の労苦は察するに余りある\n\n▼障害のある高齢者を連れての避難が難しいと感じたため、自家用車で安全な親類宅に身を寄せ事なきを得た。他力に頼り切らず、状況に応じ柔軟な対応が肝要と実感した。コロナ下であればなおさらだ\n\n▼車社会の本県では「車中避難」も有用な選択肢の一つだろう。この台風で洪水の危機にひんした板倉町は、水害時に住民が自ら車で駆け込めるよう高台に一時避難の大型駐車場整備を進めている\n\n▼本編では流れなかったが、予告編には榛名湖らしき湖畔にウルトラマンが立つシーンもあった。だが自然災害に光の星のヒーローは出動してくれない。台風が本格化する時季を迎えた。非常時に住民がどう主体的に行動すべきか、改めて考えたい。", "publish_date": "20220913"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/111564", "title": "新潟日報デジタルプラス", "text": "芸術家で科学者でもあったレオナルド・ダビンチは童話も多く残している。ユーモアや皮肉を交えた作品が目立つ。例えば次のような話がある。実のならないイチジクの木があった。誰にも相手にされないので、実をつけようと努力する\n\n▼秋になり、甘くておいしい実がなった。すると人々が黒山のように押しかけ、木に登って食べ始めた。イチジクの木は人間の重みに耐えかねて折れてしまった－。こんな具合である\n\n▼童話の中ではイチジクのけなげな努力を人間の欲が台無しにしてしまったが、人間は古くからこの植物とつき合ってきた。人間との関わりの深さゆえか、ダビンチは先の作品以外にも何度も童話に登場させている\n\n▼先日の本紙は、新潟市西蒲区でブランドイチジク「越の雫（しずく）」の出荷が最盛期だと伝えていた。よく熟れた実をかみしめると、独特の柔らかな歯触りの後に上品でさわやかな甘みが広がる\n\n▼花をつけないように見えるため「無花果」の字を当てることが知られる。実際には、実の内側に多くの小さな花をつける。花は外からは見えないだけで、しっかりと息づいて豊かな実を形づくる\n\n▼自分の目には見えないからといって、存在しないと思い込むのは禁物だ。自らへの戒めとともに現政権にはこう申し上げたい。国葬や旧統一教会の問題などに対する有権者の疑問を軽視し、報道各社の世論調査で内閣支持率が低迷している。イチジクを味わい、人々の内心を見極めることの大切さに思いをはせてはいかがだろう。", "publish_date": "20220913"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/13/80860/", "title": "2022年9月13日(火)", "text": "▼昨年12月のＮＨＫ番組「河瀬直美が見つめた東京五輪」に「重大な放送倫理違反がある」とする意見書を放送倫理・番組向上機構（ＢＰＯ）の放送倫理検証委員会が公表した。「半ば捏造（ねつぞう）、重過失に匹敵」として「重大な放送倫理違反がある」\n\n▼インタビューを受ける男性の画面で「五輪反対デモに参加しているという男性」「実はお金をもらって動員されていると打ち明けた」など、虚偽の字幕を入れた。顔を出すことを了承していたのにボカシを入れ、いわくありげな人物に印象づけたことも、ＮＨＫの内部調査で報告されている\n\n▼なぜ起きたか。ＢＰＯは「取材の基本を欠いて事実確認をおろそかにした」と、未熟さに原因を求めた。ＮＨＫは平成28年の「出家詐欺」報道でＢＰＯから「放送倫理上重大な問題」と指摘されて、再発防止に入念なチェック機構を整備した。今回機能しなかったのは①デモや社会運動への関心の薄さ②実績あるディレクターの作品―のためなどとしている\n\n▼番組は、五輪公式記録映画の映像がふんだんに使われ〝共同制作〟の趣。発注者の国際オリンピック委員会の承諾は必要ないか。使い方のすべてがＮＨＫにおまかせだったとは考えにくい\n\n▼問題の字幕も映画撮影の画像。ＮＨＫは当初、現場責任者に内容を確認したとの釈明をしたが、抗議を受けて即座に訂正。映画制作者側に一切の責任がないことを付け加えた\n\n▼あのＮＨＫが、である。ＢＰＯは、何もかもＮＨＫの「お粗末」が原因とした。それ以上踏み込めない闇が、五輪を契機にここでも噴き出した気がしなくもない。", "publish_date": "20220913"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015635016.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "一本の鉛筆があれば 戦争はいやだと私は書く。１９７４（昭和４９）年８月、第１回広島平和音楽祭に出演した美空ひばりさんは、この日のために作られた「一本の鉛筆」を歌った◆作詞したのは映画監督の松山善三さん。ひばりさんは徴兵され戦地へ赴く父親を見送り、８歳の誕生日には横浜大空襲に遭った。そして後に自選１０曲の６番目に選んだのが、この歌◆日曜日、復帰５０年の節目の年の沖縄県知事選で、米軍普天間飛行場の名護市辺野古への移設に「反対」を訴えた現職の玉城（たまき）デニー氏が当選した。沖縄の人たちが発する思いは変わらない。「一本の鉛筆があれば、基地はいやだと私は書く」◆普天間の移設先は県外へ。そう訴えて当選後、方針を翻した仲井真弘多（ひろかず）氏を含めると、知事選で辺野古移設に反対の候補が当選するのは４回連続である。３年前の県民投票では、移設反対が７割を超えている◆「基地のない平和な島」を求めて本土に復帰した沖縄の人たちに、政府は「経済振興か、基地の受け入れか」の踏み絵を突きつけてきた。地元紙でこんな声を読む。「いつか基地問題と関係なく、一票を投じたい」◆切実な願いだろう。沖縄の人たちが「基地はいやだ」と声を上げなくなるまで、こんな状態を続けるのか。２０２２・９・１３", "publish_date": "20220913"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220913214025.html", "title": "先週土曜日、久しぶりにバスに乗った。J…｜奈良新聞デジタル", "text": "先週土曜日、久しぶりにバスに乗った。JR奈良駅西口から小型の赤色の「ぐるっとバス」で、奈良公園ルートを東へ。奈良博前を少し進むとバスは市内循環のルートから外れ、左(北)へ折れた。\n\n大仏殿前駐車場でUターン。南大門のすぐ西南にあったが、バスに乗る機会がないため、恥ずかしながらこの日まで、ここを知らなかった。\n\n高畑駐車場で下車し、十数年ぶりに高畑かいわいを歩き、新薬師寺へ。薬師如来や十二神将立像(国宝)は、比較的近い距離間の中で拝めてありがたかった。\n\n続いて奈良市写真美術館へ。「没後30年入江泰吉 大和路1945―1970」展が開催中。戦後、奈良に戻り40歳を過ぎて大和路の写真を撮り始めたという初期の作品が中心。\n\n耳成山が右手前に、遠方に二上山が映った写真があった。手前に見える田んぼは、米ではなく小麦。小津安二郎の映画「麦秋」(1951年)のラストシーンが撮られた場所、と学芸員さんの解説で知った。\n\n帰りに奈良公園では、多くの観光客の姿が戻り、鹿せんべいを手にシカに追われる「定番風景」が見られた。(恵)", "publish_date": "20220913"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1306976/", "title": "話が続くのかな。そんな心配は杞…：山陽新聞デジタル｜さんデジ", "text": "話が続くのかな。そんな心配は杞憂（きゆう）だった。本紙の紙齢５万号記念行事で先月、約４０人の高校生による「大討論会」があった。テーマに分かれての話し合いの場で、筆者は「生理」のグループをのぞいた▼テーマを決めたのは高校生自身。「生理」は意外にも男子からの希望もあった。体験できないし、周りに聞きづらいからという。保健の授業で学び、男子も知識はある。分からないのは女子の気持ちや接し方だという。「すごくつらいらしいですね」「どんな言葉を掛けたらいいんですか」▼そんな男子の質問に女子は照れずに応じていた。学校を休まなければならないほど、つらい人もいる。ただ、体調には個人差がある。女性だからこうだろうと決めつけず、親しい間柄ならコミュニケーションを大切にしてほしい、と▼議論は発展し、生理用品を学校などの公共トイレに備えることの是非にも及んだ。トイレットペーパーと同じように備えてほしい。男女ともに同意する声が上がっていた▼性別などの違いがあるからこそ質問し、お互いに理解したいと話し合う。そんな空間はとても温かかった。こんな対話を学校でも、地域のあちこちでももっと増やしていけたら、社会は変わっていけそうだ▼高校生の皆さんには知っていてほしい。あなたたちには社会を変えていく力があることを。", "publish_date": "20220913"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/213744", "title": "中国新聞デジタル", "text": "城好きで知られる落語家の春風亭昇太さんが一番多く訪ねた城は福山城らしい。なぜなら福山駅が、かつての三之丸の場所にあるから。新幹線で通過するたび、カウントできるとの落ち▲車窓から見える５層の天守は築城４００年の大規模改修を終えた。久しぶりに下車し、北側から見上げると黒一色の壁に度肝を抜かれた。他にない鉄板張りを再現した。からめ手への砲撃に備えたというが、謎は多い▲再発見や歴史の深掘りがあって改修の意味は増す。初代藩主の水野勝成公は築城にあたり瀬戸内海に近いまっさらな地を選ぶ。干拓地を広げ、水道を敷き城下町を整えた。職人を集め、木綿をはじめ産業を興す。福山の土台を築いた先見性が今まぶしい▲記念事業で出版された「写真でみる福山城」には、あちこちから城を収めた古写真が載る。親しみを感じてきた市民の視線と重なる。天守は福山空襲で焼け落ち、２１年後に再建を果たす▲城文化を生かす発想が薄れた時期もある。令和の改修費は大半を事業所や市民が寄付し、鉄板は地元の製鉄会社が提供した。ものづくりの原点にも思いをはせたはず。先人に倣い改修を到達点でなく、まちづくりの出発点にしたい。", "publish_date": "20220913"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/267844", "title": "明窓・振り返る「ゆとり教育」", "text": "学校週５日制が初めて実施されたのが、３０年前のきのうのこと。やがて学習内容の３割カットや総合学習といった「ゆとり教育」が本格化。当時、義務教育を受けた「ゆとり世代」は「学力が低い」と色眼鏡で見られ、迷惑しただろう▼約２０年前、開始間もない総合学習をよく取材したが、児童が川や水田で何かをする様子は遊びに見えた。自ら課題を考え解決する力を養うという理念や、一つのテーマを算数など各教科から多角的に捉えるという狙いを説明されても腑（ふ）に落ちなかった▼ただ自らの娯楽に置き換えると理解できた。囲碁の勝利に飢え「攻め合いが弱い。手筋の特訓だ」などと随時、課題を探り解決に努めた。勝負の極意を学ぼうと孫子や宮本武蔵の『五輪書』など大量の思想書を読み、上達につながりそうな習い事は何でもやった。諸学が連動し輪となる感覚があった▼明治期の知識人はスパルタ的に学んだ人が多いが、総合学習のような雰囲気もあった。共に島根県津和野町出身の啓蒙（けいもう）思想家・西周（あまね）と文豪・森?外は和、漢、洋の知識を修め、哲学でも医学でも「何でも来い」と言わんばかりだった。学域の壁が低く自由に思索した▼ゆとり世代は上は３０代中盤になったが、あの教育の是非は判断が難しい。子どもや若者の数が多く厳しく選別された過去と、少子化で競争どころでない現代との間には、ふさわしかったのかもしれない。（板）", "publish_date": "20220913"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220913"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/593105", "title": "小社会 お化けの執念", "text": "本紙「そして某年某日」は現在から過去を訪ねる特集シリーズ。先月は「土佐藩における磔（はりつけ）、火あぶり」の歴史が登場。読者からはこんな声が。「お化けが出てきそうだったよ」\n\n\n\n残虐な刑罰の記録を、為政者は形式的にしか残さない。しかし人々の口は止められない。例えば１９２９年発刊の「潮江村誌」は、農民１５人が磔にされた事件の口伝を詳述している。\n\n\n\n「鴨坂事件」。人々は藩の許可を得て税銀を納め、高知市潮江の鴨坂という地で共同のカモ猟にいそしんでいた。事件は慶長１３（１６０８）年２月１６日に起きる。土佐藩の武士、佐川惣兵衛が猟場に許可なく立ち入り、農民の捕獲物を横奪しようとする。村の組長が制止すると、佐川は激高、脇差しで斬り殺す。嘆いた農民は佐川の屋敷に押しかけるも捕らえられ、全員死罪。\n\n\n\n村誌は記す。殺された組長の木藤正三氏は農民と見下されたが、武装した佐川一行は３人で、抵抗する組長を脇差しでようやく仕留めた。佐川は藩主の御意（ぎょい）で「落ち度なし」、ただし斬り方が不作法として国外追放となったのみ。\n\n\n\n―武断専制の時代、階級の上位者がみだりに特権を使い、ほしいままに成敗する、封建時代の通弊であり、道理を訴えて逆に殺されたものを数えればきりがない―。\n\n\n\n村誌は先人の名誉と、為政者の非道な差別を強く記し、刻む。「お化けの怨念、執念」が書かせたのではないか。記録の重さをかみしめる。\n\n\n\n\n\n９月１３日のこよみ。\n\n旧暦の８月１８日に当たります。つちのと み 七赤 先勝。\n\n日の出は５時４７分、日の入りは１８時１６分。\n\n月の出は２０時０３分、月の入りは８時２５分、月齢は１６．８です。\n\n潮は中潮で、干潮は高知港標準で１時２３分、潮位５０センチと、１３時３８分、潮位５４センチです。\n\n満潮は７時３１分、潮位１９９センチと、１９時４５分、潮位１９７センチです。\n\n\n\n９月１４日のこよみ。\n\n旧暦の８月１９日に当たります。かのえ うま 六白 友引。\n\n日の出は５時４８分、日の入りは１８時１４分。\n\n月の出は２０時３３分、月の入りは９時２７分、月齢は１７．８です。\n\n潮は中潮で、干潮は高知港標準で１時５８分、潮位４８センチと、１４時０５分、潮位７３センチです。\n\n満潮は８時１１分、潮位１８８センチと、２０時０７分、潮位１９１センチです。", "publish_date": "20220913"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/986773/", "title": "「バッジ」の威光なかりせば", "text": "男は偽の国会議員バッジを着けて、外務省内に立ち入った。正面玄関から、警備員にはとがめられなかったらしい。建造物侵入の容疑で先月、逮捕された。「偉い人になった気分になりたかった」と供述しているという▼大体が、有象無象の国会議員の数が多すぎる。全員の顔は覚えられないから、胸元でそれと判断するしかない。...", "publish_date": "20220913"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220913103844?c=39546741839462401", "title": "連勝スタート ｜ 長崎新聞", "text": "「相撲を見ていて、いちばん見応えがあった力士。もっと勝ち星を挙げた人はいるが、敢闘精神というか、一生懸命取る。若手の相撲というのはこういうもんだよな、と」。辛口の好角家として知られる漫画家、やくみつるさんが先場所の相撲をこう評していた。大絶賛だ▲スポーツ紙のデータによると、大相撲の幕内力士42人の平均身長は183.7センチ、平均体重は158.7キロ。174.9センチ、133.8キロは、身長も体重も下から数えた方が早い。「小細工を使わず…技とかあんまりできないんで、前に出る…。気持ちで負けないように」と大きな相手に挑む▲一昨日開幕した大相撲九月場所で、本県出身者では11年ぶりとなる新入幕を果たした平戸海関（平戸市出身）。初日から元気よく白星を二つ並べている▲昨日の取組では立ち合いで素早く左の前回しを引くと、そのまま休まず突進して寄り切った。所要時間3秒5。早かった、完璧です、と思わず自画自賛のスピード相撲▲「引いたら負け、という気持ちでやってます。一番一番しっかり集中して取りたい」。猛稽古が支える真っすぐな取り口で人気も急上昇中▲“首位並走中”はいくら何でも気が早いか。いやいや「江戸の大関より故郷の三段目」という言葉もある。熱い声援で奮闘を見守りたい。（智）", "publish_date": "20220913"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/916284", "title": "海洋放出の風評対策", "text": "情報があふれる中、発信する側は興味を持ってもらおうと、知恵を絞ってあの手この手を繰り出す。ネット社会では、うまくいけば一気に拡散される◆ウェブサイトやツイッター、インスタグラムなどのＳＮＳ（交流サイト）。いろんな手法を駆使しても、狙い通りにはいかないのが難しいところ。センスや見識が疑われ、手痛い批判を浴びることもある◆復興庁が昨春、ウェブサイトで公開した福島第１原発処理水の海洋放出に関する広報もその一つだった。風評払拭を目的に、放射性物質トリチウムをかわいらしくキャラクター化して公開したところ「福島が抱える現実の厳しさと感覚がずれている」と批判を受けた◆政府は先頃、処理水放出に向けた行動計画を改定した。風評による影響を懸念する声が上がり続けているとして、全国の消費者への発信を強化するという。海洋放出は来年春ごろの開始を目指しているが、風評被害を抑えるには処理水の安全性について科学的な説明と理解の浸透が欠かせない◆福島第１原発では過去にも記念グッズを販売したり、工場の景観人気に便乗して原発の写真を投稿したりして反感を買った。事故の重大さが薄れているような姿勢が透けて見え、誤った話題づくりに終わった。求められるのはイメージ戦略ではなく、誠実で丁寧な取り組みだろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220913"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162617/", "title": "「他山の石」は「自分より劣る... | 南風録 | 南日本新聞", "text": "「他山の石」は「自分より劣る人の行いも、教訓として自分を磨く役に立つ」という意味である。しかし、ある調査で「自分とは全く関係ないこと」と答えた人もいたそうだ（「ことわざの知恵」岩波新書）。\n\nそうは思っていなかっただろうが、静岡県牧之原市で先週、３歳の女児が認定こども園の通園バスに取り残され、熱中症で亡くなった。福岡県で昨年、同様の事件が起きたばかりである。なぜという思いを禁じ得ない。\n\n園は放置防止のため、乗車名簿を作り、スマートフォンのアプリを使った登園管理システムも取り入れていた。預かっている大切な園児たちを危険から遠ざけようと、二重三重に知恵を絞っていた様子はうかがえる。\n\nだが、事件の当日は降車していない園児がいないかどうか、車内の点検を怠り、アプリでも女の子の姿を確認しないまま「登園」と打刻していたという。ルールをすり抜けたミスはずさんとしか言いようがない。\n\n女の子の持参した水筒は空で、上着も着けていなかった。じわりじわりと暑くなっていく車内で「生きよう」と必死に頑張っていた様子が浮かんでくる。約５時間も置き去りにされ、取り返しのつかない事態を招いたことが悔やまれる。\n\n立て続けに起きた２件の悲劇。他山の石として再発防止策を徹底するのは大人の使命である。目配りが少しでもおろそかになれば幼い命は守れない。", "publish_date": "20220913"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1582607.html", "title": "＜金口木舌＞意見書に慎重審議を", "text": "「やーなれーる ふかなれー」（家での習慣は外に出たときに表れる）。「黄金言葉」（仲村優子著）に、家庭教育の大切さを説く沖縄の格言が紹介されている\n\n\n\n▼県教育委員会の「家～なれ～運動」の一環で、保護者らを対象にした研修が各地で実施されている。２０１４年に策定された県家庭教育支援推進計画の事業だ\n\n▼「保護者は子の教育について第一義的責任を有する」とした第１次安倍政権下の改正教育基本法が背景にある。同法の下、安倍政権は「家庭教育支援法案」の制定を目指した\n\n▼後押ししたのは家長主義的な教義を掲げ、多様性に否定的だとされる旧統一教会の関連団体。家族像の押しつけも懸念される中、野党や各地の弁護士会は「家庭教育への公権力の介入を招く」と批判している\n\n▼「家庭教育支援法の制定を求める意見書」が県外の複数の地方議会で可決されたが、行政に教化されなくても家庭での習慣は大切にできる。統一地方選で３４８人が当選した。さまざまな意見書に対し、有権者のことを考えた慎重な審議を期待したい。", "publish_date": "20220913"}
]