[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/691264/", "title": "＜卓上四季＞安心の旅：北海道新聞 どうしん電子版", "text": "東海道線の草津駅で駅売り弁当を製造販売していた南新助が、汽車を利用した団体旅行を思いついたのは１９０５年（明治３８年）のこと。旅行好きだった祖父から繰り返し聞かされた旅先の楽しい思い出話がきっかけだった▼各地の参詣を組織化した旅行はあったが、経路や宿の手配など煩雑な作業も多く、気軽に出かけるようなものではなかった。資金面や道中の不安を取り除いてあげることはできないだろうか。弱冠２０歳で「日本旅行」を創業した南の願いであった", "publish_date": "20220609"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220609khn000002.html", "title": "河北春秋(6/9)：悪い物価上昇への対抗策、健康のためだと言… | 河北新報オンラインニュース", "text": "河北春秋(6/9)：悪い物価上昇への対抗策、健康のためだと言…\n\n悪い物価上昇への対抗策、健康のためだと言い聞かせ、自転車通勤を始めた。心身に衰えが目立つ５０代である。楽ちんの電動アシストで２５分、５キロのペダルこぎだが、急な坂道や突然の荒天では後悔もよぎる▼「人力で太平洋を渡ってやろう」と、ボートに取り付けた自転車式のペダルをこぎ、スクリューを回して太平洋を横断した。堀江謙一さん、５４歳の時だ。１９９２年１０月にハワイをたち、翌年２月に沖縄に着いた。１０７日、７５００キロの、航海▼８３歳になった堀江さんが、世界最高齢でヨットによる単独無寄港の太平洋横断を果たした。６２年の世界初の成功から６０年。米サンフランシスコを出航し６９日、８５００キロの「太平洋ひとりぼっち」で「精神と肉体の完全燃焼を成し遂げた」▼足こぎボートの航海記『海を歩いて渡りたい』（９３年刊）では「自分の想像力に自分で垣根をもうけていたら、何もできない」「願望に突き動かされて、楽しみながらやってきた」と書いている。「できればあと二十年は現役でいたい」とも▼時が流れ、想像を優に超えた快挙を遂げて、高らかに「青春真っただ中です」。片や雨の朝、自転車で急ぐ高校生に「青春だなあ」と、車窓から感心している始末。晴れたらペダルをこいで、前に進むのを楽しもう。（２０２２・６・９）", "publish_date": "20220609"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220609AK0010/", "title": "北斗星（６月９日付）｜秋田魁新報電子版", "text": "タケノコ採りの最中にクマを見た人から話を聞いたことがある。鼻先でササをかき分けて速く静かに竹やぶを進む様子は、まるで船首で水を切って進む船のようだったという。目撃者が言葉を失っていると、クマは目の前を横切り、去って行った\n\n\n\n▼北秋田市では先月２５日、農作業中の７０代男性がクマに襲われ、３日後に亡くなった。県内全域にツキノワグマ出没警報が出され、民家敷地での目撃も相次ぐ。人間の生活圏のすぐそばにクマが存在することを痛感する\n\n\n\n▼２６日には秋田市の浜田森林総合公園（通称・梅林園）でクマのふんが見つかった。テニスコートやランニングに適した林道があり、スポーツ愛好者らに親しまれる公園は閉鎖され、「出没注意」の看板が立った\n\n\n\n▼クマによる被害は例年５、６月に多発する。タケノコや山菜はクマにとって貴重な食料だ。人間も同じものを求めて入山する。不意に人間に遭遇すると、クマは子グマや身を守るために攻撃するのだという\n\n\n\n▼県自然保護課によると、クマによる被害を避けるには、鈴やラジオの音を鳴らして人間の存在を知らせることが一番。逃げるものを追う習性がある一方、動きの少ないものには鈍感だ。ばったり出合ったら背を向けず、静かに後ずさりすると良いという\n\n\n\n▼冒頭のクマ目撃者は驚いて身動きできなかったことが幸いした。九死に一生を得て以来、山には入っていないという。「だってタケノコより命が惜しいもの」。それもまた一つの見識だ。", "publish_date": "20220609"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「特撮の神様」と呼ばれた円谷英二監督（1901～70年）は、残忍な内容や暴力だけがまかり通るものを嫌ったという。スタッフにも繰り返し次のように説いた。「見終わって夢が残るものじゃなきゃだめだよ」と。\n\n▼▽円谷の薫陶を受け「ウルトラマン」シリーズの監督、脚本を手掛けた実相寺昭雄監督（37～2006年）が著書に思い出を記している。こうも言っていたそうだ。「きたならしいもの、目をそむけちゃいけない現実、社会問題、…それは別のリアリズム映画がやってくれる」\n\n▼▽テレビ放送開始から半世紀以上を経て、新たに製作された映画「シン・ウルトラマン」が話題だ。怪獣ではなく「禍威獣（かいじゅう）」と呼ばれる巨大生物と宇宙から来訪する「外星人」によってもたされる危機への対策に奔走する人々や、それを助けるウルトラマンの活躍が描かれる。\n\n▼▽先日、映画館で観賞した。比較的年配者が多かった気がする。筆者同様、懐かしさに誘われて見た人も少なくなかろう。深い考察などは映画通に任せるとして、個人的には童心に返ってワクワクできただけで十分だ。気鬱（きうつ）な世相下、“円谷イズム”にいっときの救いを得た。\n\n（2022/06/09付）", "publish_date": "20220609"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220609-709198.php", "title": "【６月９日付編集日記】コメの品種", "text": "江戸中期、会津農学の先駆者とされる幕内村（現在の会津若松市）の佐瀬与次右衛門は自著「会津農書」で、土地の環境や土質で田んぼを分類し、栽培に適したコメの品種を示した。種子の栽培から収穫まで、試作を重ねた結果とされる\n\n▼集落に近い平坦（へいたん）な土地は「稲泉」など２０種、山間部では「八八日」など１２種を推奨した。田植えの時期や水の管理など細かく助言している。当時の農家も作柄を左右する品種の選択には細心の注意を払ったようだ\n\n▼コメの品種開発を担う郡山市の県農業総合センターは敷地内で、コシヒカリや天のつぶなどのほか、品種開発に向けて交配したばかりの新種など千種類もの試験栽培を進めている。今年も職員らが田んぼを区切り、種類別に苗を植えた\n\n▼変化する消費者のニーズに対応し、病気に強く収量も優れたコメの開発を目指す。味や香りなどの審査を重ね候補を絞り込み、品種登録までに何年もかかる。数年先に好まれる食味を求める、息の長い取り組みだ\n\n▼会津農書の時代から、農家は選び抜いた品種に豊作の願いを託してきた。県が開発したトップブランド米「福、笑い」など、今年も県内で多くの品種が栽培されている。実り豊かな秋を願う。", "publish_date": "20220609"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/598168", "title": "アジサイと福田たね｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アジサイと福田たね\n\n梅雨の季語にもなっているアジサイは、明治の天才画家青木繁（あおきしげる）と芳賀町出身の洋画家福田（ふくだ）たねが出会うきっかけだったという▼呉服屋に生まれたたねは1903年、画家を目指し東京の画塾に入る。アジサイを描いていた６月のある日、東京美術学校（現東京芸大）の学生だった青木がふらりと現れ、色作りに苦心するたねの絵筆を奪い見事な色を出す▼たね18歳、まだ無名の画学生だった青木21歳。２人は恋に落ち、青木は後に国重要文化財となる名作「海の幸」や「わだつみのいろこの宮」を制作する。両作のモデルの１人はたねだったとされる▼青木の生誕140年を記念したテーマ展「福田たねと明治の思い出」が芳賀町総合情報館で今月初旬まで開かれた。青木とたねの合作という油彩画「ぶどうの木」など20点が展示され、計約800人が訪れた▼68年に死去したたねは青木研究の一環として登場する機会が多く、企画した学芸員五月女仁美（そうとめひとみ）さん（55）は「彼女が明治期にどのように洋画を学んだのかに焦点を当てたかった」と狙いを語る▼これから見頃を迎えるアジサイには、「ひたむきな愛」という花言葉がある。青木と離別後のたねの人生を作品や資料でたどる「その後の福田たね」展を情報館は10～12月に開く。たねの初公開作も予定される続編を心待ちにしたい。", "publish_date": "20220609"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/127490", "title": "2022/06/09【三山春秋】1582（天正10）年6月に起きた…", "text": "▼1582（天正10）年6月に起きた神流川の合戦は厩橋城主滝川一益と小田原城を拠点とする北条氏の戦いである。7万もの軍勢が上野・武蔵国境の神流川付近でぶつかった。戦国の関東最大の野戦とされる\n\n▼およそ350年後の1930（昭和5）年7月、神流川でもう一つの戦いがあった。群馬・埼玉の住民1500人が川を挟んだ河原で石を投げ合い大乱闘。けが人も出て、当時の上毛新聞は「鍬の刃先も物凄く」「狂奔する両村民」など物々しい見出しで伝える\n\n▼「神流川の石合戦」といわれる騒動の原因は水だ。深刻な干ばつに見舞われ、取水を巡って対立が激しくなっていた。流域の水利事業が完了し、安定供給が実現するのは50年後のことである\n\n▼水との格闘は古来続く。先人は水路を造って川から水を引き、田を潤し、地域を豊かにした。天狗岩用水は江戸時代初め、総社藩主秋元長朝が荒廃に苦しむ領民を救おうと難工事の末、完成させた。利根川の水が前橋、高崎、玉村の田に恵みをもたらす\n\n▼天狗岩とともに世界かんがい施設遺産に登録されている雄川堰（甘楽町）と長野堰用水（高崎市）も江戸時代には既にあり、今も現役で暮らしを支える。歴史や役割を知ると、身近に流れる農業用水のありがたさが分かる\n\n▼県内各地で田植えが始まっている。黄金色の地帯ももうじき一気に景色が変わるだろう。水をたたえた田もまた美しい。", "publish_date": "20220609"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/72116", "title": "６月９日【♪朗読：燕三条エフエム】", "text": "関西出張の帰り、奈良県斑鳩町の中宮寺に立ち寄った。本堂の前には新潟市出身の書家、歌人である會津八一の歌碑が立つ。〈みほとけの あごとひぢとに あまでらの あさのひかりの ともしきろかも〉\n\n▼国宝のご本尊、菩薩半跏（ぼさつはんか）像を詠んだものだ。朝の柔らかな光が仏像を包む。この歌などが縁となり、２０１０年には長岡市の県立近代美術館で「奈良の古寺と仏像」展が開かれた。１２年ぶりに拝観する半跏像のほほ笑みは相変わらず神秘的だった\n\n▼この像と八一の歌に魅了された「ルポライター探偵」がいる。人気作家、内田康夫さんによるミステリー小説の主役、浅見光彦だ。シリーズ作の一つ「風のなかの櫻香（さくらこ）」は、中宮寺がモデルの尼寺、尊宮寺が舞台となっている\n\n▼寺で育った養女、櫻香が中学生になり、周辺で不審な事件が起きる。相談を受けた浅見が彼女の出生の謎に迫るという設定だ。執筆には中宮寺が全面協力したそうで、関係者が実名で登場するのも面白い\n\n▼不信心者を自認する浅見だが、半跏像には深い愛着を覚える。唐招提寺や奈良坂の夕日地蔵についての八一の歌も引用され、物語は進む。浅見は思う。「どうすれば、このような美しい歌を詠むことができるのだろう」。作者が八一のファンだったことを感じさせる描写だ\n\n▼八一の歌は、別の浅見作品「平城山（ならやま）を越えた女」にも登場する。ウイルス禍が収まって、ゆったり旅ができるようになったら、シリーズの文庫本片手に「八一の奈良」を巡ってみたい。\n\n朗読日報抄とは？", "publish_date": "20220609"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/09/76408/", "title": "2022年6月9日(木)", "text": "▼春の全国交通安全運動（４月６―15日）の交通死亡事故はゼロで、５月中の死亡事故もゼロの記録が中断された。三重県津市桜橋の信号交差点で、左折するダンプカーに自転車が巻き込まれ、乗っていた中１男子が死亡した\n\n▼過失運転致傷の疑いで逮捕された（同致死に切り替え方針）ダンプカーは容疑を認めているという。大型車が最も気づきにくいとされる左折時の巻き込みに50歳の職業運転手が陥ってしまったのはなぜか。調べが待たれる\n\n▼春の全国交通安全運動期間中の指導取り締まりは4750件で前回比364件増。シートベルト非着用、速度超過、一時不停止、携帯電話使用の順だった。山上武彦交通安全対策室長が「歩行者や自転車の事故が昨年より増えている」と講評している\n\n▼県警は自転車安全対策強化日（セーフティー・バイシクル・デー＝Ｓ・Ｂデー、毎月第１月曜日）の５月３日、自転車利用者に対して安全利用を呼びかける街頭啓発活動をし、四日市南署は自転車月間の同23日、自転車利用者ら約150人に交通ルールの順守や交通マナーの向上を呼びかけた\n\n▼50代男性が「進路変更などに注意しながら利用している。時々見かける学生さんたちの並列走行は怖いですね」と話していた。車を運転する側としても、交差点や脇道から本線へ、ノーブレーキで飛びだしてく自転車は怖い\n\n▼大型自動車の死角と、警戒を募らせていた自転車運転が不幸にして重なったということか。コロナ禍明けの兆しが見える中での死亡事故ゼロの中断。より一層実のある啓発、交安教室が求められる。", "publish_date": "20220609"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220609214620.html", "title": "「ひょっとしたら、世界屈指の質の高い演…｜奈良新聞デジタル", "text": "「ひょっとしたら、世界屈指の質の高い演奏会では」と驚嘆した。このほど奈良市であったジャパンナショナルオーケストラ(JNO)のメンバーとゲストによる室内楽コンサートである。\n\n若手の腕利きを集めた同オケのメンバーと、世界3大音楽コンクールの一つ、エリザベートで3位の務川彗悟さん(ピアノ)、ベルリンフィルのC・ハルトマンさん(オーボエ)らの豪華版。\n\nムジークフェストの一環でチケットが廉価だったこともあるだろうが、会場は満員御礼。その大きな期待以上の名演奏が繰り広げられた。\n\nクラシック音楽界で、残念ながら本県は近畿でも人口の多い京阪神に遅れをとっているとじくじたる思いを抱いてきた筆者にとって、胸がすく一夜であった。\n\n奈良市を拠点にしているJNOの今後が楽しみである。JNO社長でショパンコンクール2位のピアニスト、反田恭平さんが6日、県立高円芸術高校を訪れ生徒らを指導した。\n\n反田さんは「県を音楽の都に」と語り、世界的な音楽学校を県内に作る意欲をみせた。音楽面では、千二百数十年ぶりに都が戻ってくるかも。(栄)", "publish_date": "20220609"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1271251/", "title": "きのう、この欄で伝えた国後島と…：山陽新聞デジタル｜さんデジ", "text": "きのう、この欄で伝えた国後島と同様、太平洋戦争末期の旧ソ連参戦後は悲惨だったという。国策の農業移民として旧満州（現中国東北部）に渡っていた岡山市の女性を取材したことがある▼逃避行の中で父らを亡くして家族はバラバラになり、日本人と結婚した。終戦の８年後、帰国できたが、亡くなったはずの夫の妻も引き揚げていた。やむなく別れて、子ども２人を一人で育てた▼こうした悲劇を元の妻の側から描いたのがイタリア映画「ひまわり」だ。ソ連戦線に送られて戦後も戻らない夫を捜して、妻は戦場の跡を訪ねる。目にしたのは、結婚し子どももいる夫の姿だった▼半世紀前の名画が修復されて各地で上映されている。岡山市の映画館で見て、おのずと今が重なった。作品の中で死んだ兵士が埋葬された地として描かれたヒマワリ畑はソ連時代のウクライナで撮影されたという。夫は、命を救ってくれた女性と結ばれたと知り、妻は泣いて身を引く▼現実にも、家族と別れて涙を流す人がいる。福山市で暮らす姉を頼ってウクライナから避難してきた１４歳の少女が笠岡市で講演した記事を先に読んだ。父らは現地に残るが、「戻れないかもという諦めもある」の言葉に胸が痛む▼ロシアが侵攻して１００日余り。人々が悲しい涙をあとどれだけ流せば、プーチン氏の気が済むのか。", "publish_date": "20220609"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/174024", "title": "負担を軽くする「ラン活」", "text": "青や薄紫、ピンク…。アジサイにも似た彩りが通学路に映える。ランドセルである。各自のお気に入りなのだろう。今は来春の新１年生が好きなランドセルを購入しておく「ラン活」の時期らしい。年々、色を増すのだろうか▲登下校の列を見ると、つらそうな顔もちらほら。教科書やノートを詰め込んだか、ランドセルがはち切れそうだ。自分の荷物はどれだけ重いのか。３カ月にわたり量った広島市の兄妹がいる。７キロを超えた日もあった▲体への負担が心配になる。配慮するよう、文部科学省が通知を出したが解決されてはいない。そこで栃木県の児童と企業が便利な「棒」を共同開発。ランドセルに装着するとキャリーバッグのように転がして運べる。体感で約９割軽くなるという▲悩める児童が飛びつき、数カ月待ちのヒットになっている。ところが商品をネット記事が伝えると、批判コメントも相次いだ。「手がふさがり危険」「不審者から逃げられない」などと▲転びそうな時は手を離すし、背負ったままより速く逃げられる―。児童たちは批判に心を痛めつつも、しっかり反論している。私たち大人が担うべきは「ランドセル負担を軽くする活動」だろう。", "publish_date": "20220609"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/220639", "title": "明窓 「まさか」に備える", "text": "四季がある日本で雨は生活に根付いてきた。『雨のことば辞典』を引くと、青葉をぬらす「翠雨（すいう）」からは芽吹きの春、作物や草木に生気を与える「慈雨（じう）」は日照りを潤す恵み、晩秋に降り木々を紅葉させる「冷雨（れいう）」は迫る冬と、季節を連想させる言葉が並ぶ▼気候と切り離せない、農耕に不可欠な水を求めたからこその表現だろう。とはいえ、近年の雨の降り方は風流な言葉とはほど遠い。昨年７月の豪雨では雲南市内の至る所で道路が冠水。水道管も破損し、住民生活に大きな影響が出た。被害だけでなく「子どもが雨を怖がるようになった」という保護者の声も聞いた▼昨年の豪雨を目の当たりにするまで、根拠なく「大丈夫」と思っていた。食料調達に行った先は臨時休業。たまたま知人にもらった弁当で乗り切ったが、次に何かあった際に食料が届く保証はない▼一時孤立状態の地区が出た雲南市内では、梅雨に向け住民が動き出した。中野地区では島根県の防災担当者から「いつ逃げるか」「何を持って行くか」「どこに避難するか」「経路や時間」など災害前に確認しておく点のほか、自分のための行動計画を作るといった助言を受けた。飯石地区でも近く防災備品の点検を行うという▼「まさか」の時に焦らないよう、家庭で、勤務先で避難時の対応を確認してほしい。増水した川や水路を見に行くのはもっての外。梅雨入りはもう間近だ。（目）", "publish_date": "20220609"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220609"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/570158", "title": "小社会 生命の源", "text": "科学の歴史は、世紀の大発見や大転換というのがあって面白い。天動説から地動説への移行もそうだろう。星々は地球を中心に回るとされた宇宙観が１６世紀、百八十度変わった。\n\n\n\n生物学の進展も刺激的だ。紀元前、古代ギリシャの賢人アリストテレスは、昆虫は草の露から、ウナギやタコなどは海底の泥から自然に発生すると唱えた。生命の誕生は神業と言わんばかり。いまの常識からは「そんなばかな…」となるが、この自然発生説が否定されるのはずっと後、１９世紀半ばのことになる。\n\n\n\nダーウィンが「進化論」を発表したのもほぼ同じ時期。生物のさまざまな種は神が創造したのではなく、簡単な原始生物から進化してきたとした。生物学が神から解放された時代といえそうだ。\n\n\n\nところが、大きな謎が残されることになる。太古の地球で最初の生命はどうやって誕生したのか―。この長年の疑問を解く鍵になりそうな物質を日本が見つけたという。\n\n\n\n探査機はやぶさ２が一昨年、小惑星から持ち帰った砂にアミノ酸が数多く含まれていた。アミノ酸は生物の体をつくるタンパク質の材料で、いわば生命の源。それが宇宙から地球に運ばれてきた可能性を後押しする成果らしい。\n\n\n\nと聞けば、その先にも好奇心が広がるのが生命の謎だ。アミノ酸は宇宙のどこから来たのか。他の星にも生物がいるのではないか。神から解放されても神秘的な世界。研究の進展が待ち遠しい。\n\n\n\n\n\n６月９日のこよみ。\n\n旧暦の５月１１日に当たります。みずのと み 六白 先負。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は１３時２８分、月の入りは１時１４分、月齢は９．６です。\n\n潮は若潮で、満潮は高知港標準で１時１７分、潮位１５５センチと、１３時３５分、潮位１３７センチです。\n\n干潮は７時４６分、潮位８２センチと、１９時３５分、潮位７１センチです。\n\n\n\n１０日のこよみ。\n\n旧暦の５月１２日に当たります。きのえ うま 七赤 仏滅。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は１４時３２分、月の入りは１時４２分、月齢は１０．６です。\n\n潮は中潮で、満潮は高知港標準で２時０５分、潮位１６１センチと、１４時５３分、潮位１４８センチです。\n\n干潮は８時４０分、潮位６３センチと、２０時３８分、潮位７５センチです。", "publish_date": "20220609"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220609110639?c=39546741839462401", "title": "監督解任 ｜ 長崎新聞", "text": "「見ていて本当に楽しい」「彼を見られるのは特別なことだ」－。ショウヘイ・オオタニを語る時の弾んだ口調と笑顔がとても印象的だった。“野球好きのおじさん”にしか見えなかった▲公式戦で1382勝を記録し、最優秀監督にも3回輝いた名将だが、次の1勝があまりに遠かった。大谷翔平選手が所属する米大リーグ・エンゼルスのジョー・マドン監督がチームの成績不振を理由に解任された▲今季は開幕ダッシュに成功、一時は勝ち越しが11を数えた。だが、5月の下旬からぱったりと勝てなくなり、記録的な連敗で貯金を残らず食いつぶしてしまった。もちろん、負けるのは監督ばかりの責任ではないのだろうが▲プレーヤーとしての実績は乏しい。往年の名選手やエースが監督を務めることの多い日本のプロ野球では同じタイプを探すのがなかなか難しい▲若手選手の育成について「若い選手にミスはつきものだが、信じて起用し続ければ才能は必ず開花する」と話したこともあるマドン氏は「二刀流」の一番の理解者でもあった。監督の交代で起用法の変化を心配する声も広がる▲日本の球団の監督が12人全員言えるかどうか怪しいのに、この人の顔と名前は覚えてしまった…そんなファンもいるかも。お疲れさまでした。英語でどう言うのだろう。（智）", "publish_date": "20220609"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/867394", "title": "心と体の緩衝材", "text": "正式な名称は「気泡緩衝材」というらしい。通称「プチプチ」。物が壊れないように包むポリエチレンのフィルムで、手にするとなぜか気泡の突起をつぶしてしまう。残らず割ると、すっきりする◆「プッシュポップ」などと呼ばれるおもちゃが子どもたちに人気だと、テレビで流れていた。軟らかくて握りつぶすと変形する「スクイーズ玩具」の一つで、プチプチのように突起の部分を押して遊ぶ◆ネットで調べてみると、シリコン製のカラフルな商品がいっぱい。低反発の感触がストレス解消にもなるとして、子どもから大人まで人気が高まったという。押した時にポコンとはじけるような音が出る商品もあるそうで、プチプチの快感に通じるようだ◆新型コロナの影響で、日常生活はさまざまな制約を受けてきた。何かとストレスがたまり、精神的なバランスが崩れやすい環境にある。小学高学年から中学生の１～２割に、うつ症状が見られたとする国立成育医療研究センター（東京）の調査結果の記事も目にした◆感染は全国的にかなり落ち着いてきた。厚生労働省は屋外など一定の状況ではマスク着用を不要とする考えを示しているが、周囲の視線が気になるという声を聞く。着脱を考えながら行動するのもストレス。心も体も壊さないように、それぞれの緩衝材で上手に保護したい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220609"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1530429.html", "title": "＜金口木舌＞虹はいくつの色？", "text": "長雨が続くと太陽が恋しくなる。平年の３倍以上の降水量という梅雨は湿気を含んだ空気とともに気分を重くするが、厚い雲が切れて空に架かる虹を目にすると気分が晴れる\n\n\n\n▼国によって虹の色数に違いがあるが、日本では７色が常識とされる。かのニュートンが音階になぞらえて７色と主張したのを明治以降に取り入れたそうだ\n\n▼先天性の色覚障害のある当方は虹が７色に見えたことがない。写真で拡大しても３色程度しか認識できない。絶対的な真実のように「虹は７色」と断言されると、どこか寂しい気持ちになる\n\n▼もっとも、大まかな色の違いは分かるので日常生活ではそこまで不便はない。電車の路線図が目で追えなくなることや、肉の焼けた色が分かりづらく夫婦げんかのタイミングによっては焦げ気味の肉を食べる羽目になるくらいだ。自分では「個性」だと思っている\n\n▼社会の理解と周囲の優しさがあれば、多くの人の「個性」が輝く機会はより増えるだろう。「虹の色数は見る人次第」。いつか、それが常識になると良い。", "publish_date": "20220609"}
]