[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/528278/", "title": "好き演出と善き批評：北海道新聞 どうしん電子版", "text": "劇作家岸田國士（くにお）の演出論に重い言葉がある。「芸術の名に於て、他人の苦痛や迷惑を顧慮しないでよいといふ論法は、断じて許し難いのだ」（「演出について」岸田國士全集）▼演出論とはいえ、「脚本の本質的生命を無視し、俳優本然の欲求を斥けることは演劇芸術への冒涜（ぼうとく）であり、これは、強盗や悪資本家の所業と選ぶところはないのだ」と手厳しい▼フジテレビの番組に出演した女子プロレス選手木村花さんが、視聴者からの誹謗（ひぼう）中傷を受けた後亡くなった問題で、放送倫理・番組向上機構の放送人権委員会が見解をまとめた。精神的な健康状態への配慮を欠いたとしながらも、乱暴な女性のように描く「過剰な演出」による人権侵害があったとする遺族の主張は認めなかった▼わかりやすく伝える演出は、どこまで認められるのか。表現活動が抱えるジレンマだ。肝心なところは強調したくもなる。毒が含まれることもあろう。超えてはならない一線は常に揺らぎ、見えにくいものだ▼番組を巡っては木村さんに対する罵詈（ばり）雑言がインターネット上にあふれた。社会が彼女を自傷行為に追い込み、「弱い私でごめんなさい」という言葉を遺（のこ）させたことを忘れてはならない▼岸田は、「一人の頭で好い芝居を作るという自惚れを棄てよ」と書いた。番組の制作関係者に限らない。視聴者もまた「好い芝居」を作る善き批評家であらねばなるまい。２０２１・４・１", "publish_date": "20210401"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210401khn000009.html", "title": "河北春秋(4/1)：あゝ日本のどこかに 私を待ってる人がい…", "text": "河北春秋(4/1)：あゝ日本のどこかに 私を待ってる人がい…\n\nあゝ日本のどこかに 私を待ってる人がいる－。山口百恵さんの『いい日旅立ち』が流れる中、全国各地を走る列車の映像に、人々は旅情をかき立てられた。国鉄が１９７８年１１月に始めたキャンペーンのＣＭだ▼谷村新司さんが作詞も手掛けた楽曲は、雪解け間近の北の空に向かい－の一節で始まる。時季としては春本番を迎える東北にふさわしい。東京では散りつつあるソメイヨシノが見頃になるのもこれから▼東北６県の魅力を発信する大型観光宣伝「東北デスティネーションキャンペーン（ＤＣ）」がきょう始まる。９月３０日までの期間中、「自然・絶景」「酒・食」などのテーマで各県の観光コンテンツをつなぎ、イベントや体験ツアーなどを実施する▼東北を訪れてもらう好機に新型コロナウイルスが水を差した。宮城県内では、仙台市を中心に新規感染者が急増する事態を受け、３日にＪＲ仙台駅で予定されていた開幕セレモニーが中止に。仙台駅で毎週土曜日に行う「すずめ踊りのおもてなし演舞」も見合わせる▼苦境に立たされている観光業界のＤＣに対する期待は大きい。それだけに、現状への焦りといら立ちが募る。国内外の旅行客に心置きなく観光を楽しんでもらいたい。その日が早く来ることを、待っている人たちがいる。", "publish_date": "20210401"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210401AK0011/", "title": "北斗星（４月１日付）｜秋田魁新報電子版", "text": "３年前、ぼうこうがんの診断を受けた。幸い発見が早く、切除で完治した。骨身に染みたのはがんの早期発見・治療には定期的な検診が欠かせないということ。経過観察中の今も、半年ごとの検査を何より優先している\n\n\n\n▼日本対がん協会は先週、昨年実施した胃、肺など五つのがんの集団検診で、受診者数が前年に比べ３割減ったと発表した。コロナ禍で「密」になる場所を避けようとする受診控えが目立つという\n\n\n\n▼協会の推計では、検診を見合わせた影響でがんが見つかっていない可能性のある人は２１００人に上る。がんは検診以外にも他の病気の治療中に偶然発見されることが少なくない。協会は通院を控えている患者などを加えると、がんが見つかっていない人の数は優に１万人を上回るとも推計する\n\n\n\n▼感染への恐怖が検診や通院に二の足を踏ませる。受診を先送りしている間にがんが進行し、治療の選択肢を狭める。受診控えの陰にこうした悪循環が潜んでいるのではないかと考えると、胸が痛む\n\n\n\n▼検診控えの状況は今後も続く可能性がある。医療関連企業のインターネット調査では、４０代以上の３人に１人が「２０２１年度はがん検診を控えたい」と回答した。このうち６割が「コロナの感染リスク」を理由に挙げた\n\n\n\n▼先週、新型コロナの変異株ウイルス感染疑い例が県内で初めて確認された。きょうから４月。年度は改まってもコロナとの闘いは続く。厳しい現実だが、感染予防もがん対策も怠りたくない。", "publish_date": "20210401"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ロバート・デニーロさん演じる70歳の主人公は誠実な人柄で、通販会社に見習いで採用される。良き相談相手として社内の潤滑油になり、若き女性経営者も信頼を寄せていく。映画「マイ・インターン」の粗筋である。\n\n▼▽改正高年齢者雇用安定法がきょう施行され、70歳までの雇用確保が企業の努力義務となった。「いつまで働けばいいのだろうか」とぼやきたくなるところだが、今や人生100年時代である。社会のために費やす時間が長くなったと視点を変える必要があるのかもしれない。\n\n▼▽法改正で希望する人が65歳まで働けるようになったのは8年前のことだ。定年を迎えた後は1年ごとに再雇用する制度が主流となっているが、年功序列の慣行や新卒採用への影響といった課題も横たわる。シニアに適した働き方や新たな職場づくりに向けた模索はなお続く。\n\n▼▽企業側が高年齢者に求めるのはやはり専門性や即戦力であろう。ただ、シニア層と一緒に働いたことがある人は「頼りになり、安心感がある」という点を高く評価しているという。先の映画のように、第二の人生で豊かな経験を生かせる場があれば輝きを増す人も多かろう。\n\n（2021/04/01付）", "publish_date": "20210401"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210401-600679.php", "title": "【４月１日付編集日記】きょうから４月", "text": "山頂目指して歩を進めていて、雲行きが急に怪しくなることがある。あたり一面が濃い霧に包まれようものなら、どうにも気落ちしてしまう。そんなときに視界が開けると、足取りは不思議と軽くなる\n\n▼山を登っている人たちの目の前には、どんな景色が広がっているのだろう。きのう好天にもかかわらず、妙にかすんでいる山々を見ながら想像してみた\n\n▼大陸からの西風に乗った黄砂が西日本から北日本の広い範囲に広がり、本県でも観測された。「黄砂降る車に指で絵を描かれ」。本紙の過去の民友文芸には、こんな句も投稿されている。車や洗濯物などに付くと、実に始末が悪い\n\n▼福島地方気象台によると、水平方向で見通しが利く距離「視程」が５キロより短くなると、航空機の運航などに影響が出る恐れがあるという。おとといは６キロまで落ちていたが、きのうの夕方には２０キロまで戻り回復している\n\n▼４月に入った。新１年生はそれぞれの学びやをくぐり、若者たちは新社会人としての生活を始める。雇用や社会保障など国のさまざまな制度が変わる。暮らしにどんな影響が出てくるのか先を見通せないときもあるだろう。それでも前に進めば、新しい景色が広がるときは必ずくる。", "publish_date": "20210401"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/435072", "title": "進化する文具｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "進化する文具\n\n文具と聞いて真っ先に浮かぶのは商売道具のペンだ。入社した30年ほど前は水性ボールペンを愛用した。油性より筆の走りがよかったが、キャップをし忘れては服にインクの染みを作った▼あまりに身近で変化に気付くこともない文具にスポットを当てた企画展「進化を続ける文具」が４日まで、県子ども総合科学館で開かれている（１日は休館）。科学との組み合わせの妙に誘われ、親子連れに交じって中をのぞいた▼シャープペンはなぜノックするたび芯が出るのか。ホチキスはどうして針が一つずつ折れ曲がるのか。職員手作りの特大模型に触れ、そこに潜む科学を知れば、子どもたちも勉強が楽しくなりそう▼進化の歴史や国内外のユニーク文具も取り上げた。中でもドイツの子ども用文具に目が留まった。担当者によると、同国では小学校低学年から、鉛筆ではなく万年筆で授業を受ける▼ちゃんと使えるようになれば「免許証」のお墨付きがもらえるとか。鉛筆は筆圧が高い子どもでも芯が折れず簡単に消せる。一方、万年筆はなぜ間違ったのか振り返れるという▼熟考してから書く訓練になる。文具一つにもお国柄の違いが見られ、面白い。桜が咲き誇り、新学期や新年度が始まるこの季節。幸先のよいスタートが切れることを願って、手元の文具を見つめ直すのも悪くない。\n\n", "publish_date": "20210401"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月1日(木)\n\n【いばらき春秋】\n\n婚活もいよいよ人工知能(AI)の力を借りる時代になった\n\n\n\n▼結婚を望む男女に出会いの場を提供している一般社団法人「いばらき出会いサポートセンター」が、今月から若い世代のニーズに合わせた新たなマッチングシステムを導入した\n\n\n\n▼スマートフォンやパソコンでいつでも、どこでも婚活ができ、価値観診断テストによって相性のいい相手を紹介してくれる。同時期に複数の人とのお見合いもでき、「出会いの機会が大幅に増える」と同センターは期待する\n\n\n\n▼AIが手助けしてくれることで「価値観の合う人を紹介してくれる」といい、「自分の価値観と相手の価値観を見せてくれることによって自分を見直して、相手に求めるものも見えてくる」という\n\n\n\n▼ただ未婚化や晩婚化が進む要因はさまざま。出会いの場が少ないという嘆きのほか、経済的な理由で結婚をためらったり、諦めたりする人も少なくない。そこへもってきてコロナ禍が貧困の拡大に追い打ちをかけている\n\n\n\n▼出会いから結婚という新たな人生の門出に立つまでには多くの壁がある。出会いの機会を増やすことは大変結構だが、生活基盤を築くための支援も欠かせない。AIの力添えに加えて、人知の限りを尽くした支援策も考えたい。(智)\n\n\n\n", "publish_date": "20210401"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/284392", "title": "01【三山春秋】日々の生活をつづった日記も…｜三山春秋｜上毛新聞ニュース", "text": "▼日々の生活をつづった日記もこつこつと37年続けば、その時代の記録となる。松平 直矩 （ なおのり ） （1642～95年）が17歳から亡くなるまで記し続けた『 大和守 （ やまとのかみ ） 日記』は藩政から鷹狩り、観劇、ハゼ釣りの釣果まで大名の生活をうかがえる貴重な史料だ\n\n\n\n▼江戸時代に前橋藩を治めた松平大和守家は幕府の命令で12回も領地を移す国替えを経験した。参勤交代が長期出張とすれば、部下ともども引っ越しを伴う転勤である。特に北は山形、南は大分まで生涯で7回も国替えした直矩は「引っ越し大名」とも呼ばれた\n\n\n\n▼国替えは千人単位の家臣全員を引き連れての移動になり、膨大な費用がかかる。大名は商人への金策に奔走したり、家財道具を売り払って捻出したが、引っ越し貧乏の松平大和守家は常に財政が厳しかった。行く先々、直矩はどんな心境で毎日を記録し続けたのだろう\n\n\n\n▼新年度がスタートした。入学や就職、転勤で古里を離れて見知らぬ土地できょうを迎えた人、群馬に戻って第一歩を踏み出す人もいるだろう\n\n\n\n▼新型コロナにより昨年は引っ越しもままならなかった。進学先の新居を引き揚げ、級友に会うことなく地元でリモート授業を受ける大学生もいた。今年こそ新天地に期待が膨らむ春であってほしい\n\n\n\n▼小欄も慣れ親しんだウナギの寝床から若干広い新居に引っ越した。気持ちを一新しつつ、こつこつとこれからも日々を積み上げていきたい。", "publish_date": "20210401"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/01/57956/", "title": "2021年4月1日(木)", "text": "▼春は出会いと別れの季節でもある。県庁でも、１日からの新年度体制に伴う人事異動が発表され、本紙企画『お世話になりました』が去りゆく幹部職員の言葉を伝えた。新型コロナウイルスの第４波の影がちらつき、変異株が迫る恐れもある中ではあるが、満開の桜とともに変わらぬ人の営みを思わせてくれる\n\n▼異動規模は前回を上回るというが、新鮮味の乏しさを感じるのは部長級の女性登用が前回比５・３ポイント減ったせいか。管理職全体では１・１ポイント増で12・１％らしいが、どちらも、意味を見いだすには小さな数値である。退職する河口瑞子雇用経済部観光局長が「人事異動のたびに『女性初の就任』と言われてきた」と振り返っていた。ガラスの天井はともあれ、急激な登用で後続層に枯渇が見られるということでもあろう\n\n▼秘書課長や「東京での実質秘書課長」とされる東京事務所長を経た中山恵里子氏を定年まで残り１年の子ども・福祉部長。昇格とはいえ主幹課長を実質横滑りの消防学校長に就けるなど、懸命のやりくりが感じられなくもない\n\n▼「新型コロナの対応や痛んだ経済の再生に全力を挙げて取り組める職員を登用」が鈴木英敬知事の総括的コメント。目玉がデジタル社会推進局新設と三重とこわか国体・大会の準備はともかくとして、新型コロナ対応はうかがえない。やるべきことはやったということか\n\n▼「推進力と突破力」「企画力と計画力」「調整力と交渉力」など、新任部長に対する「全庁的な評価」を初めて披歴した。ごもっとも。時移り、人変わってもそうであらねばなるまい評価であろう。", "publish_date": "20210401"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1289685", "title": "唐突な質問だが、何とぞご容赦を…", "text": "唐突な質問だが、何とぞご容赦を…\n\n【越山若水】唐突な質問だが、何とぞご容赦を。あなたは「ドーナツの穴」を食べたことがありますか？ もちろん筆者は未経験、返事のしようがない。ところが実際に食べた人がいるらしい▼アメリカ的な作風が特徴の作家、片岡義男さんである。これまでに２度口にしたという。最初は子どものころ。友達のお母さんがドーナツを作ってくれた。皿に載ったドーナツの横に小さな丸い玉があった。お母さんは笑って言った。「くりぬいた穴も揚げたのよ」▼２回目は大人になってから米国で。ある店のメニューにズバリ「ドーナツの穴」があった。値段は通常の半分以下。聞けば、ドーナツの穴の抜きかすを利用したもので、穴はなくてもたくさん食べたい人向けに考案したとか（「パンソロジー」池田浩明編、平凡社）▼何だか狐（きつね）につままれたようである。それでもちょっと見方を変えれば、ドーナツの穴も食べられる。日々の生活で次から次に現れる問題だって、工夫次第で解決できる可能性は十分ある。片岡さんのエピソードは、常識にとらわれない発想の大切さを教えてくれる▼きょうから新年度。入社式に臨む社会人１年生たちはやる気満々だろう。ただ新型コロナ禍で景気の風向きは順風とはいえない。こんな時こそ若い人の柔軟な思考が役に立つ。「ドーナツの穴」のようなイノベーション（革新、新機軸）に期待したい。", "publish_date": "20210401"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014201351.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ノーベル賞受賞と言われても夢うつつだったのかもしれない。２年前に化学賞を受けた吉野彰さんである。会見を済ませた翌朝、新聞各紙を見ると◆「どの新聞も、（１面）トップで載せてもらった。ああ、これは本物だと思った」。本物。受賞は本当だったという率直なお気持ちか、こぞって１面トップという紙面に重みをあらためてということか◆２０２２年度から高校１年生が使う教科書の話を昨日の紙面で読む。新聞を取り上げる教科書もあるようだ。１面トップが最も重要、その次は…と基本の解説もするとか。高校生が新聞とにらめっことはうれしい◆あの日はノーベル賞の記事が１面トップだったけれど、どこの国の新聞もそうかな。理科離れってよく聞く。ノーベル賞の受賞はこれからも続くかな…とあれこれ思いながら読んでくれたら、もっとうれしい◆作家の真山仁さんは元新聞記者だ。教育に新聞をというＮＩＥの全国大会で、中高校生の「疑う想像力」について語っていた。読んで分からなくても、「どういうことかな」と考える。それがとても大切な力だと◆高校の教科書に新聞が登場するのはあまりない。１面トップ記事を読んだら、斜め下の小欄も。高校生が読んでいると思えば、ちょっと背筋が伸びる。２０２１・４・１", "publish_date": "20210401"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210401093058.html", "title": "サクラが満開の中で新年度がスタートした…｜奈良新聞デジタル", "text": "サクラが満開の中で新年度がスタートした。コロナ禍でなければ、どんなに気分がいいかと思うが、隣の大阪は第4波の気配だ。\n\n\n\n奈良も連日、40人台の感染者が確認され、同じことが起きているといえる。高齢者よりも、若い人、それも20代の若者たちの感染が多いのが気になる。\n\n\n\n高齢者は外出したらマスク着用や手指の消毒など、小まめに実践している。会食も避け、3密回避は当然で、神経質とも思われるほど、感染予防を徹底している。\n\n\n\n若い人はマスクをしているが、集団で歩く姿をよく見かけるし、そのマスクも予防よりもおしゃれ感覚なのではないか。ニュースに触れる機会も少ないのかもしれない。\n\n\n\nスマホでニュースを知った感覚なのか。そこには「コロナなんて大したことない」「ワクチンなど意味がない」といった根拠のあいまいなものがあふれている。\n\n\n\n現実に敏感であってほしいと思う。サクラのように明るい話題で乗り切りたい。昨日はセンバツで天理が敗れたが健闘をたたえたい。そして聖火リレーのランナーも発表され、五輪へのムードも高めていきたい。(治)", "publish_date": "20210401"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1115125/", "title": "テレビから「マンボウ」という言…：山陽新聞デジタル｜さんデジ", "text": "テレビから「マンボウ」という言葉が聞こえ、海の中をゆったりと漂う姿を思い浮かべた人も少なくないのではないか。このところ頻繁に耳にするマンボウは、もちろん魚のことではなく「まん延防止等重点措置」の略称である▼マンジュウと略してもよさそうだが、政治家や官僚の間でいつしかマンボウが定着したらしい。新型コロナウイルスの新たな感染防止対策で、緊急事態宣言に至らないよう、知事が市町村など一定の地域を限定して飲食店への営業時間短縮の要請などができる▼宣言が解除されてから１０日余り。懸念されていた通り、各地で感染再拡大に歯止めがかからない。きょうにも大阪府へのマンボウ適用が決まる見通しだが、相変わらず政府の動きは鈍い▼それでなくてもマンボウという響きに脱力しがちなのに、感染対策の先頭に立つべき官僚たちの大宴会にはあきれ、力が抜けた。厚生労働省の職員２３人が送別会の名目で深夜まで宴会をしていたという▼政府が国民に対して大人数での宴会の自粛を求め、東京都が午後９時までの閉店要請を続ける中である。遅くまで開いている飲食店を選んで予約したというから驚く▼上司が発案したとしても「やめた方がいい」と止める職員はいなかったのか。物言えぬ空気がまん延しているのなら、マンボウが必要なのは霞が関だろう。", "publish_date": "20210401"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=740377&comment_sub_id=0&category_id=143", "title": "「公共」で学ぶジェンダー", "text": "新学年のスタートが近づき、学用品を準備する家庭が多いはず。小学１年生は色鉛筆もそろえるのかな。昔の「はだ色」は「うすだいだい」という。偏見や差別の芽生えをなくそうという配慮から変わってきた。肌の色はさまざまなのだから▲時代や社会とともに学びや教材は変わる。来春から高校で使う教科書が出そろった。「地理総合」では、ランドセルの色の多様化から男女の役割分担や価値観の変化を考える一冊も。関心の高まりを反映させたようだ▲性差別や性の多様性に関する記述は、保健体育や家庭科にとどまらず６教科で登場する。政治や社会への関わり方を学ぶという新科目「公共」でも。日本の女性国会議員の少なさを示しながら政治状況を考えさせる教科書がある▲高校生たちはどう感じ、考えるのだろう。世界１５６カ国の男女格差を比べたジェンダー・ギャップ報告で日本は何と１２０位だった。もちろん先進７カ国では最下位。民衆弾圧が続くミャンマーよりも下位に沈んだ▲政界や財界の女性リーダーは少ないまま。いつになったら社会は変わるのだろう。もう若い力に頼るしかないのか。議論重視という「公共」で話し合ってはくれないか。", "publish_date": "20210401"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24265", "title": "四季風", "text": "博多の新聞社に勤務していた頃、刷りたての早版を尻に敷いて夜桜見物をするのが楽しみだった。会社近くの公園で車座になり、缶ビールを手に先輩からお𠮟りを受けたり後輩を𠮟咤（しった）激励したりと。即席のうたげはストレス解消や腹を割った記者教育の場でもあった ▼新型コロナ禍の中、そんな宴席でさえ眉をひそめる事態に。時短で閉店が早い飲食店に行けない労働者のささやかな楽しみくらい奪わないでほしいと思・・・\n\n関連記事", "publish_date": "20210401"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n松山市が過去に実施した企画「だから、ことば大募集」に印象に残る作品がある。「亡き父の靴履いて出かける入社式」。真新しいスーツ姿の若者の胸に不安と希望が交錯する▲\n\n社会人として第一歩を踏み出す日。履き慣れずとも父の面影を感じることで、きっと心は和らぐ。験担ぎやまじないをさりげなくする姿。かつての自身と重ねる年長者もいるかもしれない▲\n\n「仲間が恋しい ソロキャンプタイプ」。今年の新入社員の特徴をシンクタンク「産労総合研究所」（東京）が名付けた。人事担当者へのアンケート結果などを踏まえたという▲\n\n新型コロナウイルス流行の影響で社会が一変する中、オンラインでつながりつつも、孤独下で就職活動を強いられた。そんな異例の経験を「初めてのソロキャンプ」にたとえる。まごつきながらも工夫し、たくましさを体得していったとの評価だ▲\n\nソロには気楽さの魅力もある。けれど、社会に出てからはもっと仲間づくりをとのメッセージを込めた。就職内定状況は過去と比べてさほど悪くはなかったものの、採用を絞った業種は多い。希望業種の変更を迫られるなど内実は厳しかった。この選択でよかったのかどうか、例年以上に確信が持てない若者がいるとみるべきだろう▲\n\nきょうから新年度。先が見えづらい世だからこそ道しるべがより大事になる。不安を取り除き、希望を見せるのも企業の力量。諸先輩方、頑張りましょうぞ。", "publish_date": "20210401"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/446062/", "title": "小社会 ４月入り｜高知新聞", "text": "小社会 ４月入り\n\n竜巻で飛ばされ、魔女がいる国に迷い込んだ少女ドロシーと愛犬トト。元の世界に戻るため、オズ大王に会う旅に出る。ライマン・フランク・ボーム作「オズの魔法使い」だ。\n\n\n\n不朽の名作といっていいだろう。世界中で１００年以上愛読されている。旅の仲間は他に３者。オズに知恵が湧く「脳みそ」をもらいたいかかし、同じく愛する「心」を求めるブリキのきこり、「勇気」が欲しい臆病なライオン。\n\n\n\n道中は困難の連続だった。恐ろしい獣に追われたり、死を誘う花畑を突破したり。全員で力を合わせ、旅の災いを克服していくうちに、皆それぞれ望みのものを自分で獲得する。そもそもオズは魔力を持っていなかったという落ちにも、この作品の味わい深さがある。\n\n\n\n４月を迎えた。進学や就職などで多くの若者が新しい道を歩み始める。親元や高知を離れる人も多いに違いない。コロナ禍の収束は見通せず、思い通りにならないこともあるだろうが、自らの力を信じて進んでほしい。\n\n\n\n「オズの魔法使い」の作者ボーム自身も、物語に劣らず、回り道の人生だったようだ。事業を始めては失敗し、生活は苦しかった。新潮文庫版の訳者、河野万里子さんが記している。\n\n\n\n名作は七転び八起きの上に生まれた。河野さんはその力の源を、いつもボームの心の支えになっていた「故郷での思い出と家族愛」と分析する。新年度の初日。そんな応援も胸に刻み、新たな一歩を。\n\n\n\n\n\n４月１日のこよみ。\n\n旧暦の２月２０日に当たります。つちのと う 四緑 先負。\n\n日の出は５時５４分、日の入りは１８時２６分。\n\n月の出は２２時３６分、月の入りは８時１２分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で２時０３分、潮位４５センチと、１４時２７分、潮位０センチです。\n\n満潮は７時５３分、潮位１７５センチと、２１時０２分、潮位１６３センチです。\n\n\n\n４月２日のこよみ。\n\n旧暦の２月２１日に当たります。かのえ たつ 五黄 仏滅。\n\n日の出は５時５２分、日の入りは１８時２７分。\n\n月の出は２３時４６分、月の入りは８時５７分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で２時４０分、潮位６５センチと、１５時１２分、潮位７センチです。\n\n満潮は８時２３分、潮位１６６センチと、２２時０１分、潮位１４７センチです。", "publish_date": "20210401"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/716337/", "title": "おとうさん、やさしいうそをありがとう｜【西日本新聞ニュース】", "text": "「お父さんはちょっと遠いところで仕事をすることになったから、お母さんと元気に過ごしてね」。父親は2歳の息子に話しかけた。まだ幼かった男の子は覚えていないが、母親のスマホに録画されていた▼後に動画を見た男の子の心に、その言葉は響いた。実はうそだったから。白血病だと分かった父親が、入院した当日に息子に残した言葉だった。1週間後、父親は帰らぬ人に－▼日本語検定委員会が昨年募集した第12回日本語大賞で最優秀賞を受賞した茨城県古河市の小学生、佐藤亘紀（こうき）君（7）の作品「おとうさんにもらったやさしいうそ」から。＜おとうさんは、あえないあいだにぼくがかなしまないように、わざとうそをつきました＞▼亘紀君は亡き父に伝えたいことがある。＜おとうさん、うそがばれてるよ！ だってまわりにびょういんのどうぐがあるし、おとうさんがよこになっているし、めからなみだがちょっとだけでているし、こえがさびしそうだから＞▼でも、亘紀君はだまされたふりを続けようと思っている。＜おとうさんがやさしいうそをついてくれたおかげで、ぼくのこころはつよくなれています。これからもおとうさんのことばをまもっておかあさんとげんきにすごしたいです。おとうさん、やさしいうそをありがとう＞▼きょうはエープリルフール。大切な人を悲しませず、心を強くしてくれる。そんなやさしい「うそ」もある。", "publish_date": "20210401"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210401102446?c=39546741839462401", "title": "人生の時刻表 ｜ 長崎新聞", "text": "作家の故井上ひさしさんは高校時代「人生の時刻表」、つまり将来像をノートに書き連ねたという。例えば19歳の自分は〈習作のつもりで書いた映画脚本が木下恵介監督に認められ映画化される。結果は大好評〉と事細かい▲留学後、映画会社に入り、すぐさま映画監督として成功…と続く。何もかも、とんとん拍子のはずだったが、人生はままならない。時刻表をたびたび書き直す羽目になったと、井上さんは回想文につづっている▲勇ましい意気揚々と、ため息の意気消沈を行き来しながら、時刻表を書いては直す。若い頃はとりわけ、その繰り返しなのだろう。きょう新年度が始まり、社会への第一歩を踏み出す若い人たちがいる▲学生が詠む「これからサラリーマン川柳」の昨年の優秀作に〈スーツ着て向かった先はディスプレイ〉というのがあった。予期せぬ就活だったに違いない。自宅でパソコン画面に向かう「オンライン面接」を経て、いま社会へ出る人は多い▲これから働く場もまた、新型コロナの影響がゼロということはおそらくない。いつか「コロナ後」の社会をつくる最前線に立つのも、清新な気持ちできょうを迎えたあなた方だろう▲先の読めない、長い旅が始まる。時刻表をお供にするのも、きっといい。書き直す余白ならばいくらでもある。（徹）", "publish_date": "20210401"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/653951", "title": "春永に｜有明抄｜佐賀新聞LiVE", "text": "春の日永に夕暮れを歩けば、葉桜が日一日と増えてゆく。〈ひとは生涯に／何回ぐらいさくらをみるのかしら／ものごころつくのが十歳ぐらいなら／どんなに多くても七十回ぐらい／三十回 四十回のひともざら／なんという少なさだろう〉。茨木のり子さんは詩「さくら」に書いた。そんな大切な一回を、また今年も見送っている◆いつかまた…能狂言では別れ際「いずれ春永（はるなが）に」というあいさつが交わされる。春が訪れのんびり日が長くなったら再会しましょう、と。冬が去って明るい季節になれば愛憎も好悪も、あらゆる人間的感情がご破算になる。自然な時の流れを、くすりにも希望にもした古人の知恵がほの見える言葉である◆きょうから新年度。路上に散った桜の花びらをよけながら、新しい職場へと急ぐ姿もあるだろう。社会人の一歩を踏み出す若者たちにとっては、コロナ禍で厳寒の就職活動をくぐり抜け、ようやく迎えた春である。〈押しひらくちから蕾（つぼみ）に秘められて万の桜はふるえつつ咲く〉松平盟子。早咲きにしろ、遅咲きにしろ、いつか時は訪れる◆葉桜が来年また花をつけるころ、私たちは笑い合えているだろうか。会いたい人に気兼ねなく会える日は戻っているだろうか。時の流れはいまも、くすりであり希望でもある◆「いずれ春永に」―祈るような思いで、筆をおく。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210401"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1296764.html", "title": "＜金口木舌＞エイプリルフール", "text": "「宿題ぜ～んぶやってくれるパソコン発売」「航空機1機プレゼント」「ジュラ紀恐竜の足跡にトミカ跡」…。昨年のエープリルフールに各企業がリリースした“うそ”のネタである。どれも、くすっと笑えて元気が出る\n\n▼一方、昨年は新型コロナウイルス感染拡大を受け自粛する企業も相次いだ。感染拡大の中、うそをつくことへの是非が議論を呼んだ\n\n▼コロナ禍でさまざまなデマやフェイクニュースが巡った。「ウイルスは熱に弱く、お湯を飲むと予防に効果がある」「納豆が予防になる」など。トイレットペーパーが品薄との情報を真に受け買い占めする人も続出した\n\n▼フェイクニュースという言葉はなかったが、70年以上前も意図的に作り出されたうそのニュースが席巻していた。戦時下の「大本営発表」である\n\n▼記者を集め戦況を発表する場だが、国民の戦意高揚のために改ざん、ねつ造された。発表を報道機関は垂れ流した。76年前のきょう、米軍が沖縄本島に上陸した。国民の知る権利が奪われ、多くの悲劇につながったことを沖縄戦を通して県民は知っている\n\n▼膨大な情報があふれる中、一つの情報のみをうのみにせず複数の情報に接して正しいかどうか見極めることが重要だ。きょうはエープリルフール。不安や憎悪をあおって社会を分断し、ひいては生命を脅かすようなうそには翻弄（ほんろう）されたくはない。\n\n\n\n", "publish_date": "20210401"}
]