[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/596494/", "title": "「馬鈴薯」の作況：北海道新聞 どうしん電子版", "text": "牛肉を現実主義にバレイショを理想主義に例えて議論を交わす国木田独歩の「牛肉と馬鈴薯（ばれいしょ）」にその変節ぶりをなじるセリフがある。「無暗（むやみ）と鼻をぴくぴくさして牛の焦げる臭いを嗅いで行（ある）く、その醜体（ざま）ったらない」。酒席の上とはいえ手厳しい▼国木田の人生観を反映した作品は実に奥深い。にもかかわらず、うまそうな匂いに抗する難しさばかりが頭に残るのは意志薄弱のわが身ゆえか▼「馬鈴薯党」から「牛肉党」に変節したわけでもないだろうが、その言動が気になる岸田文雄新首相である。森友学園問題を巡る再調査の必要性は随分とトーンダウンし、政治とカネの問題も解明に積極的とは言いがたい▼推進の立場だった選択的夫婦別姓で慎重な物言いに転じて、総裁選の終盤には敵基地攻撃能力の保有も選択肢と発言。ハト派の宏池会の領袖（りょうしゅう）ながら、自衛隊明記を含む改憲にも意欲を示していた▼内閣や党役員人事では党内の有力者の頭文字を取った３Ａへの傾倒がささやかれ、過去の疑惑の説明が不十分な人の姿も。特技としている人の話を聞く耳は、どちらに向けられているのだろうか▼天候不順の影響で今年のジャガイモの収量が平年を下回る見込みだ。菓子メーカーはポテトチップスの原料確保に奔走しているが、一部商品の販売を中止した５年前に似た状況だという。例年にも増して「馬鈴薯」の作況が気になる出来秋である。２０２１・１０・５", "publish_date": "20211005"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211005khn000020.html", "title": "河北春秋(10/5)：今回の組閣に臨む首相の姿勢、手順、段取り… | 河北新報オンラインニュース", "text": "河北春秋(10/5)：今回の組閣に臨む首相の姿勢、手順、段取り…\n\n今回の組閣に臨む首相の姿勢、手順、段取りは異例かつ異様であり不満だ－。野党の反発ではない。身内の自民党から出た辛辣（しんらつ）な批判である▼１９８２年秋に発足した第１次中曽根康弘内閣。２０閣僚のうち６人が最大派閥の田中角栄派。要の官房長官や蔵相の重要ポストを占めた。中曽根派からの起用はたった２人で「田中曽根内閣」とやゆされた▼冒頭の異論は非主流派が表明した。組閣を一時中断に追い込み政権発足が１日遅れたというから驚く。リベラル派と右派の間で政権の振り子が揺れて「疑似政権交代」があった時代。いまの自民党には全く感じられないエネルギーだ▼きのうスタートした岸田文雄内閣。どこか「田中曽根」に似ている。「ＡＡ（安倍晋三氏、麻生太郎氏）同盟」の細田派と麻生派からの起用は計７人。官房長官や財務相に据えた。自派閥からは３人だけ。「冷や飯組」が不満たらたらなのは今も昔も変わらないが、かつての非主流派のように丁々発止とやり合う活力はもはやないようだ▼人事を巡っては派閥領袖（りょうしゅう）らに配慮しつつ言いなりではないとの評価があるという。「特技は人の話をよく聞くこと」でも、丸のみはしないということか。政界きっての酒豪にお願いしたい。「新しい酒は新しい革袋に盛れ」の実践を。（２０２１・１０・５）", "publish_date": "20211005"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211005AK0017/", "title": "北斗星（１０月５日付）｜秋田魁新報電子版", "text": "歴史に「もし」はないといわれる。だが菅義偉前首相が当初方針通り、自民党総裁選に出馬していたらどうなったかと、つい考えてしまった県民もいるのでは。岸田文雄新首相が選出され、新内閣が発足したが、別の歴史もあり得たかも\n\n\n\n▼菅前内閣は新型コロナウイルス対応を巡り批判を浴びて支持率が低迷。衆院選が迫る中で、党内若手・中堅議員から菅氏では「戦えない」との声が高まった。党内人事でも行き詰まり突然、退陣表明。総裁選の構図は大きく変化した\n\n\n\n▼新型コロナ流行の第５波による新規感染者は既に減少に転じていた。緊急事態宣言、まん延防止等重点措置は先月いっぱいで全て解除。菅氏としては自らの実績と強調したいのではないか。総裁選出馬もあり得たと思っても不思議はない。「一寸先は闇」とはこのことだ\n\n\n\n▼臨時国会の会期は１１日間。岸田首相は代表質問を終えた後、会期末の１４日に衆院を解散する方針。衆院選は１９日公示、３１日投開票の日程が決まった\n\n\n\n▼新型コロナ対策をはじめ課題は山積している。総裁選に続き、衆院選が行われる。政治空白が生じることは避けなければならない。野党は岸田内閣に対し菅前内閣の「表紙を変えただけ」と批判し政権交代を訴える。自公両党と野党の対決に国民はどんな審判を下すだろう\n\n\n\n▼本県出身初の首相が１年余の間、コロナ対応などの重責を担ったことは長く記憶されるだろう。今は一寸先に目を凝らし、日本の行方を思わずにいられない。", "publish_date": "20211005"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽戦国の世を終結させ江戸幕府を開いた徳川家康は若い頃、危難を幾つかくぐり抜けた。その一つが三方ケ原の戦いだ。上洛（じょうらく）のため挙兵した武田信玄を今の静岡県浜松市で迎え撃とうとしてあえなく敗走した戦いである。\n\n▼▽あわや討ち死にという瀬戸際まで追い込まれながら浜松城に逃げ帰った家康は、大胆な防御作戦に出る。城門を全て開け放つよう命じたのだ。城にはかがり火もたかれ、大太鼓の音が士気を鼓舞したという。この時太鼓を打ったのは徳川四天王の一人、酒井忠次（ただつぐ）といわれる。\n\n▼▽忠次は、庄内藩酒井家の祖でもあった。そんなつながりもあってか、岸田文雄氏が第100代首相に選ばれた映像に先の太鼓の逸話を思い出した。いっとき「終わった政治家」とささやかれた岸田氏を苦難の時にも支える動きが、本県選出の政治家の中では見られたからだ。\n\n▼▽新首相は次期衆院選日程を当初の想定より早めるなど、選出早々攻勢の構えだ。優柔不断と評されるイメージを払拭（ふっしょく）しようとしているかのようである。「人の話をよく聞く」という特技に加え、雌伏の日々をばねに磨いた新たな政治家像を確立できるか。当面の見どころだ。\n\n（2021/10/05付）", "publish_date": "20211005"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211005-659522.php", "title": "【10月５日付編集日記】岸田新内閣", "text": "ビジネスの世界では、消費者に訴え掛ける商品のネーミングやキャッチコピーがものをいう。その出来いかんで、売り上げが大きく左右されることもあるようだ\n\n▼野球の日本代表「ＳＡＭＵＲＡＩ ＪＡＰＡＮ」を生みだした平方彰さんは、著書「成功を呼ぶネーミングの技術」で、言葉を伝える相手に寄り添った気持ちが、一番の根底にある基本だと述べている。聞いただけですぐにイメージできる分かりやすさが大切―とも指摘する\n\n▼自民党の岸田文雄総裁がきのう、第１００代首相に指名され新内閣が発足した。初入閣組が多く、衆院当選３回の若手も起用した。派閥バランスを考慮しながら岸田カラーを打ち出した布陣といえる\n\n▼歴代内閣は、ときの課題や政局を反映して国民に呼び掛けるキャッチフレーズを掲げてきた。菅義偉前首相は「国民のために働く内閣」を強調した。さかのぼると、改革断行や危機突破など内閣の使命をさまざまな冠で表現してきた。「全員野球」を掲げる岸田首相はさて―\n\n▼「掛け声」を引くと、いくつかの辞書の用例に「掛け声倒れの行政改革」とあった。耳に心地良くても商品の中身が伴わなければ消費者にそっぽを向かれる。望むのは実行力だ。", "publish_date": "20211005"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/508146", "title": "岸田内閣発足｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "岸田内閣発足\n\n「派閥の前に党がある。党の前に国家、国民がある」。故渡辺美智雄（わたなべみちお）元副総理の言葉という。飾らない率直な物言いで、毛針やアッケラカーのカーなど物議を醸した発言も少なからずあったが、これは名言と言っていいだろう▼自民党の岸田文雄（きしだふみお）総裁が４日、第100代首相に就任し新内閣が発足した。茂木敏充（もてぎとしみつ）氏は外相に留任し、長年、財務相・副総理を務めた麻生太郎（あそうたろう）氏が党副総裁となり閣外に出たため、重鎮として政権基盤安定への責務もさらに重くなる▼新型コロナウイルスの感染拡大に伴い、相次いだ緊急事態宣言などで激しく痛んだ経済をどう立て直すのか。台頭する中国に北朝鮮の核、最悪の日韓関係にどう向き合うか。新内閣には内外の難題が山積している▼早速、総選挙がある。今月19日告示、31日投開票は想定よりかなり早まった印象がある。岸田首相の自信の裏返しだろうか▼菅義偉（すがよしひで）前首相が不本意な退陣に追い込まれた最大の理由の一つは、「説明が足らない」だった。これが国民に向いているのかといった、ある種の不信感を生んだのだろう▼聞く力が特長という新首相に期待し、釈迦（しゃか）に説法の愚をあえてしたい。常に国民を意識する姿勢を見せてほしい。先月15日は渡辺氏の命日だった。もう一つ金言がある。「（政治家は）勇気と真心を持って真実を語る」。", "publish_date": "20211005"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/330432", "title": "05【三山春秋】主を失った家庭菜園を任されて…｜三山春秋｜上毛新聞ニュース", "text": "▼主を失った家庭菜園を任されて2度目の秋を迎えた。趣味の野菜作りと呼ぶには少し広すぎる畑は、週末ごとに通っても手入れが行き届かない\n\n\n\n▼1年目は雑草との闘いに明け暮れた。農地を耕さない不耕起栽培をまねてもみたが、草むらをかき分けてナスやピーマンを探す羽目に。今夏はカボチャのツルが畑の中を縦横無尽に伸びて大小の実を付け、豊作につながった\n\n\n\n▼冬野菜の種まきや苗の定植をしながら成長する姿を楽しんだり、熟したイチジクやクリなどの収穫の喜びを味わったりするうち、最近は実りをもたらす大地への感謝の気持ちが芽生えてきた\n\n\n\n▼文化庁は7月、館林市の日本遺産「里沼」の構成文化財に近藤沼を追加認定した。市の南西部にある周囲約2.5キロの沼は、ブラックバス釣りの名所。一部を埋め立てた公園は市民憩いの場になっているが、かつて稲作が行われていた\n\n\n\n▼明治時代の低湿地開発では、沼底の土を掘り上げることから「ホリアゲタ」と呼ばれる櫛（くし）の歯状の水田と水路が造成された。昭和40年代の航空写真を見るとはっきり分かるが、農地を広げようとした先人の苦労がうかがえる\n\n\n\n▼実りの秋を迎え、こうべを垂れた稲穂が収穫の時を待っている。県内で最初の稲刈りは板倉町でスタート済み。邑楽館林地域の主力品種「あさひの夢」を手始めに川場村や旧倉渕村などを巡り、新米の食べ比べを楽しめたらと思う。", "publish_date": "20211005"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/05/65406/", "title": "2021年10月5日(火)", "text": "▼志摩市の英虞湾で浜島―御座―賢島間の航行を続けてきた志摩マリンレジャー運航の定期航路「浜島航路」が９月30日で72年の幕を閉じた。平成13年に１万5512人だった利用客が、昨年は1002人。地域の要望で一度は廃止を覆したがコロナ禍で刀折れ、矢尽きた\n\n▼基本的には国道260号をはじめ主要道路の整備や路線バスの拡充などが利用客離れの原因という。頼りの県立水産高校の通学者も、徐々にスクールバスへと移行した。交通手段を持たない地域住民のため昭和24年に就航した航路が「社会的使命を果たした」（八尾弘・志摩マリンレジャー社長）。廃止を惜しむ関係者らも「時代の流れ」\n\n▼波止場で蛍の光を演奏し、最終の定期船「おおさき」を紙テープを手に見送った。260号の整備で、路線の旧町の町長が「町が活性化するか、町外に出て行く若者が増えるか。不安の方が大きい」。善きにつけ悪きにつけ、交通革命は地域社会に甚大な影響をもたらす。産業構造の変遷、それに伴う人口増減もまた、交通路線を左右する。航路ばかりではない\n\n▼津市郊外に、バスの停留所の案内板が百本近く置かれている場所がある。市営の巡回バスやコミュニティーバスが大半で、数カ月前に運び去られたが、民間大手の路線バスのものも2、30本はあった\n\n▼「令和３年３月31日でこの路線は廃止になります」の告知が、停留所案内板に貼られたまま。市街地で「交通難民」問題が指摘される一方で、コミュニティーバスが廃止されていく。こちらはセレモニーもなく、静かに進んでいく。", "publish_date": "20211005"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1411156", "title": "第100代という節目の首相に岸田文雄自民党総裁が選ばれ、新内閣を立ち上げた…", "text": "第100代という節目の首相に岸田文雄自民党総裁が選ばれ、新内閣を立ち上げた…\n\n【越山若水】第１００代という節目の首相に岸田文雄自民党総裁が選ばれ、新内閣を立ち上げた。祖父、父に続く政治家３世で、名門派閥「宏池会」のプリンス。ようやく射止めた地位である▼総裁選公約では宏池会伝統の「経済重視」路線を意識してか、大企業優遇といわれた経済政策「アベノミクス」を軌道修正し、「成長から分配」へとかじを切る決意を提示。党役員の長期化を見直すため連続任期の制限、民間人・若手登用などの改革案も打ち出した▼ところが政権人事に着手する段になるやいなや、刷新の勢いがトーンダウンした。何しろ自身の長所として「聞く力」を第一に挙げるほど。総裁選でお世話になった重鎮や派閥に配慮する論功行賞が鮮明に。世論の失望感は大きい。では、あるべきリーダー像とは？▼「名将と凡将の差は、作戦能力の優劣より責任観念の強弱にある」（伊の政治思想家、マキャベリ）「決断しないことは、時として間違った行動よりたちが悪い」（米自動車王、フォード）「判断は頭で、決断はハートで」（野球監督、野村克也）―。名言は数多い▼古代中国では君主を支える大臣を「相」と呼び、その最上位が「首相」だった。また英語の「プライム・ミニスター」の「ミニスター」はラテン語で「神の召し使い」の意味とか。主権在民の現代なら、耳を澄ますのは紛れもなく「国民」の声である。", "publish_date": "20211005"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014734616.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "６０年あまり昔、池田勇人首相の「所得倍増計画」について、ホンダの創業者、本田宗一郎さんが意見を求められたことがあった。それは何年で倍になるのか？ 本田さんは聞き返した◆「そしたら十年だという。これには驚いた。十年で所得が倍になるのなら、あたりまえすぎて話にならない」（自伝「スピードに生きる」）。日進月歩の技術革新でしのぎを削っていたその人には、内閣の看板政策もどこか悠長なものに思えたのだろう◆池田派として旗揚げされた自民党派閥「宏池会」からの宰相は実に３０年ぶりという。きのう、第１００代の首相に選ばれた岸田文雄さんは「令和版所得倍増」を掲げる◆かいつまむなら、中間層の暮らしを応援し、国民の所得格差も縮めていこう、ということらしい。ただし視点をぐっと引き寄せれば、目の前にはコロナに苦しんでいる業界があり、人がいる。支援が急がれよう◆とにもかくにもコロナへの不安が収まらない限り、景気に活は入るまい。ワクチンに、治療薬にと、科学は日進月歩の研究でウイルス封じに汗をかいている。ましてや今の政治にはわずかな停滞とて許されない◆新内閣の顔ぶれを眺める。コロナ封じ込めの「倍速」と、安心の「倍増」をしっかり。思いはそこに尽きる。２０２１・１０・５", "publish_date": "20211005"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211005213422.html", "title": "岸田内閣が発足した。顔ぶれは、総裁選を踏…｜奈良新聞デジタル", "text": "岸田内閣が発足した。顔ぶれは、総裁選を踏まえた人選が目につくとともに、若手ら初入閣組の登用でフレッシュさを印象付ける布陣になった。\n\n\n\n併せて昨日は衆院選についても19日公示、31日投票の日程が確定。その結果次第では新政権が超短命に終わる可能性もあるが、どうだろう。\n\n\n\n直前に行われた自民党総裁選は不人気を言われた菅首相が立候補を見送る中、相次いで出馬表明した4候補が激しい政策論争を展開。党員にとどまらず多くの国民の注目を集めた。\n\n\n\n一方の野党の動きを見ると、昨日の首班指名選で311票の岸田氏に対し立憲民主党の枝野代表が124票を獲得、対立軸を示した格好だ。\n\n\n\n同党など野党4党は次期衆院選に向け、市民連合を介して政策協定を締結、政権交代を目指す共闘体制が整ったとする。ただ有権者へのアピール度では手応え不足の感も否めない。\n\n\n\nまた首班指名では日本維新の会、国民民主党とも票が割れており、岸田政権下の勢力図はまだ未確定。感染症の動向もにらみつつポストコロナとともに、ポスト安倍を問い直す総選挙がいよいよ始まる。(松)\n\n\n\n", "publish_date": "20211005"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1182579/", "title": "幕開け。雷鳴とともに現れた魔女…：山陽新聞デジタル｜さんデジ", "text": "幕開け。雷鳴とともに現れた魔女たちが言う。〈きれいは汚い、汚いはきれい〉。シェークスピア「マクベス」の有名なせりふである。この世界も人の内面も、そう簡単に白黒がつくものではない▼野心に駆られて王となるマクベスが、一寸先で転落する先行きへの暗示とも思える。権力の中枢とは、どこも似たような景色なのか。菅義偉内閣がきのう退陣した▼前回の自民党総裁選で多くの派閥が相乗りし、圧勝して発足したことを考えるとあっけない幕切れだ。新型コロナウイルスとの闘いに「全力で取り組んだ」と談話を残した菅氏だが、その思いが国民の心にしっかり届いたとは言い難い▼感染収束に向け、移動制限などの対策と社会経済の活動再開を強弱を付けて繰り返す。かじ取りは難役だったろう。それでももっと自らの言葉で語り、ともに解決策を探る姿勢を見せられたはずだ▼一方、官僚を動かして政策を前へ進める力は確かだった。１年弱でデジタル庁の設置にこぎ着け、２０５０年には温室効果ガス排出を実質ゼロにすると宣言。時代の要請に応えようと努力を続けた▼マクベスは最終幕、人生を「哀れな役者」に例える。〈出場の間は舞台で大見えを切っても／袖へ入ればそれきりだ〉。菅政権３８４日間の検証もそこそこに、社会の関心は新政権、そして衆院選へと移る。", "publish_date": "20211005"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=797784&comment_sub_id=0&category_id=143", "title": "節目の「１００」", "text": "最後の幕が下りるまで米大リーグの「ショウ」タイムは目が離せない。大谷翔平選手が今季最終戦で見事な先頭打者本塁打を放った。ホームランキングこそ届かなかったが、ぴったり１００打点の大台乗せだ▲しかも安打、得点に投球回、奪三振も加えた打投５部門が各３ケタとなる「クインティプル（五重の）１００」の達成である。いつも笑顔を絶やさず、それでいて大記録を残す。そんな二刀流もファンの誇りであろう▲きのうはもう一つ、「節目の１００」が歴史に刻まれた。初代の伊藤博文以来、岸田文雄氏が第１００代の首相に。単なる巡り合わせではあるものの、いち早く自民党総裁選に名乗りを上げた果敢さのたまものとも言えよう▲閣僚２０人のうち初入閣は１３人。新鮮に映る半面、失礼ながらよく存じ上げない方もいる。要は岸田カラーをどう打ち出し、いかに実行していくか。「聞く力」に「実現する力」を加えた二刀流の成否が試されることに▲強引なこじつけだが、この国の有権者は現在、１００の１００万倍の１億人余り。その一人一人が与野党の政策にじっくりと耳を澄ませ、１票を託す。国民の側の「聞く力」が問われる衆院選は、もうすぐ。", "publish_date": "20211005"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/103477", "title": "明窓・「１００代目」の仕事", "text": "球団創設８７年のプロ野球巨人では、過去９０人が４番打者を務めた。世界の本塁打王・王貞治さん、ミスタープロ野球こと長嶋茂雄さんの「ＯＮコンビ」を筆頭にスーパースターの名前が思い浮かぶ▼最新の９０代目が丸佳浩選手。昨年９月、腰痛で欠場した岡本和真選手の代役を務め、１安打３四球で勝利に貢献。「気負うことなくしっかりつなぐことができた」と４番の役割をこなした▼ところが岡本選手の復帰が早く、丸選手の４番は２試合で終わった。データを見ると９０人中１５人が「１試合だけの４番」。伝統の重みが薄れている▼さて、こちらの重みはどうか。節目となる１００代目の首相に自民党総裁選を制した岸田文雄氏が選出された。新首相は自らの特技を「人の話をしっかり聞くこと」という。党の実力者ではなく、国民の話をしっかり聞き、新型コロナウイルスや人口減少対策に全力を傾けてほしい▼初代首相の伊藤博文の就任から１３６年。天皇に任命されて総辞職するまでを１代と数えるため、実際に務めるのは６４人目になる。前任の菅義偉氏を含め、１年前後の短命で退陣する例も多い。とはいえ、在職年数の長短は関係ない。国民のためにどれだけ仕事をしたのかで評価されるべきだろう。ＯＮコンビのように後世に名を残すスーパースターでなくていい。チーム（日本）の勝利（発展）に貢献する「４番の仕事」をこなしてほしい。（健）", "publish_date": "20211005"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "雑誌やテレビで数々の芸能人や著名人をインタビューしている作家でエッセイストの阿川佐和子さん。歯切れよく会話し、相手から言葉を引き出す力はさすがと感じる▲\n\n著書「聞く力」（文春新書）に、インタビューがずっと苦手で決して得意だとは思っていないとあった。その頃すでに週刊誌で２０年近く対談コーナーを持ち、９００人以上にインタビューしていたにもかかわらず。対談前は怖くて仕方ないと▲\n\n不安を払うために当初は２０項目ほど質問を用意。でもその項目に気を取られ相手の話が入ってこない。そこで柱を三つに絞り、相手の答えの中に次の質問を見つけるようにした。真剣に耳を傾けることで、思いがけない話が聞けるようになったという▲\n\n特技、人の話をよく聞くこと―。きのう第１００代首相に就任した岸田文雄氏である。ノートを持ち歩き、国民の声を書き留めてきたことを自負。目指すべきリーダー像に聞く力とチーム力を掲げる▲\n\n組閣では、バランスに腐心しつつ自身のカラーを出そうとしたことをうかがわせるが、手腕の発揮はこれから。もっとも、党役員人事は派閥の力学に左右された感が否めない。強権的で市井の声が届かないと不信感が募った前首相の二の舞いになってはならない▲\n\n話を聞いてほしくない人はおらず、この人になら話してもいいと思わせるのも「聞く力」と、阿川さん。新首相の耳は国民の側に開いたものであってほしい。", "publish_date": "20211005"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/492086/", "title": "小社会 ハト派首相｜高知新聞", "text": "小社会 ハト派首相\n\n「鷹（たか）化して鳩（はと）となる」は中国暦の七十二候の一つ。どう猛なタカも穏やかなハトになる春の陽気を指し、俳句の季語にも使われる。ハトとタカの対比が昔からあったのが分かる。\n\n\n\nハトは平和の象徴としても知られる。こちらは旧約聖書の有名な伝説「ノアの箱舟」に由来するという。東西を問わず、ハトは優しい印象があるようだ。それ故なのか、政治の世界にも「ハト派」と呼ばれる人たちがいる。相手と協調しながら物事を進めようとする政治家を指す。対して、妥協せず強硬姿勢を崩さないのは「タカ派」。\n\n\n\n新しく首相になった岸田文雄氏は、自民党のハト派の名門派閥「宏池会」のリーダーだ。宏池会からの首相誕生は宮沢喜一氏以来、約３０年ぶりになる。\n\n\n\n官邸主導の強引な手法も目立った安倍晋三・菅義偉政権との違いを強調したかったのだろう。党新総裁に選出後の記者会見では「私の特技は人の話をよく聞くことだ」「丁寧で寛容な政治を行う」とした。\n\n\n\nハト派らしい抱負だったが、今回の党・閣僚人事を見るとどうだろうか。タカ派色の強い安倍氏や派閥に相当配慮した印象が拭えず、新鮮さが感じられない。これも人の話をよく聞いた結果なのか。\n\n\n\nハトがどう猛なタカに変身するとまでは思わないが、蛇ににらまれたカエルのようになれば、自由に動けなくなる。ハト派首相の就任で政治は変わるのか。第１００代という節目の新政権の船出でもある。\n\n\n\n\n\n１０月５日のこよみ。\n\n旧暦の８月２９日に当たります。ひのえ いぬ 八白 赤口。\n\n日の出は６時０３分、日の入りは１７時４５分。\n\n月の出は４時２０分、月の入りは１７時１９分、月齢は２８．１です。\n\n潮は大潮で、満潮は高知港標準で４時５２分、潮位１８９センチと、１７時３２分、潮位１９８センチです。\n\n干潮は１１時１１分、潮位３２センチと、２３時３１分、潮位５５センチです。\n\n\n\n１０月６日のこよみ。\n\n旧暦の９月１日に当たります。ひのと ゐ 七赤 先負。\n\n日の出は６時０３分、日の入りは１７時４４分。\n\n月の出は５時２７分、月の入りは１７時５１分、月齢は２９．１です。\n\n潮は大潮で、満潮は高知港標準で５時３４分、潮位２０１センチと、１７時５９分、潮位２０３センチです。\n\n干潮は１１時４７分、潮位３２センチです。", "publish_date": "20211005"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/811084/", "title": "国民の声が届く聞き耳頭巾を", "text": "昔話「聞き耳頭巾」は各地にいろんな類型が残る。広島にはこんな話が。若者が浜に打ち上げられてもがいていたタイを助けた。数日後、タイは娘の姿で現れ、恩返しに竜宮の宝の頭巾をくれた▼かぶると動物の言葉が分かる。カラスの話でお姫さまの病気の治し方を知った若者は、城に行き特効薬を飲ませた。姫はすっかり元気に。...", "publish_date": "20211005"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211005105540?c=39546741839462401", "title": "〈いくやまいまい……き〉 ｜ 長崎新聞", "text": "〈いくやまいまいおやいかさかさかやおてはたかやきかわたはわいさおひはこひあよことこす…〉－決して“謎の呪文”ではない。歴代の首相の頭文字を初代の伊藤博文から順に並べた記憶法。最後の「す」は1945年、ポツダム宣言を受諾した「鈴木貫太郎」で、ここまでが戦前・戦時中の日本▲昨日就任した岸田文雄新首相がちょうど100代目と聞いて冒頭のフレーズを思い出した。首相を務めた政治家は岸田氏で64人目。数が合わないのは、首相の代替わりが国会で首班指名を受けるたびにカウントされるため▲最初の伊藤博文は1、5、7、10代目の首相を務めた。在任期間が史上最長に及んだ安倍晋三氏は90代目と96～98代目に名前が残る。詳しくは17面の解説記事を▲新しい内閣は20人の閣僚中、13人が新顔。本県の金子原二郎参院議員が農相として入閣した。活躍を祈念したい▲新首相は自民党総裁選の直後「丁寧で寛容な政治を行い、国民の一体感を取り戻したい」と語った。丁寧さと寛容を欠いた政治が一体感を失わせた－その現状認識には賛成▲冒頭の文字列はひと続きに丸暗記するのでなく、政治の節目や転換点に一呼吸を入れながら唱えるのがコツだ。考える。新しい「き」と直前の「あ・す」の間にはどれぐらいの隙間が入るだろう。（智）", "publish_date": "20211005"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/749902", "title": "岸田内閣発足｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "トーク番組やバラエティー番組で、後方に並ぶタレントは「ひな壇芸人」とも呼ばれる。司会者の進行に合わせ、当意即妙の話術で盛り上げる。瞬時のやりとりに力量が表れるため、若手にとっては将来を左右する試金石になるという◆第１００代の岸田文雄首相を支える新内閣が発足した。首相官邸の階段をひな壇にして正装で並び、記念撮影に臨むのが恒例。政治家にとって入閣は一つの到達点、さらに上を目指す通過点であり、ひな壇は晴れの舞台である◆顔ぶれを見ると、閣僚２０人のうち１３人が初入閣。「老壮青」のバランスが取れた手堅い人選という評価もあれば、派閥への配慮が色濃く出ていると厳しい見方もある。人事に賛否があるのは世の常で、「適材適所」の実行力を示すしかない◆今回の組閣はいつもと違い、衆院の解散・総選挙の日程がすでに固まっている。大臣の肩書があれば当選を保証されるわけではないし、当選しても現在の自公政権が続くかどうかは分からない。すべて有権者の判断にかかっている◆ひな壇芸人は出来が悪いと、番組に呼ばれなくなる激しい競争の世界と聞く。重責を担う入閣も、ひな壇芸人と同様に試金石。日々の暮らしは、選挙があっても中断するわけでない。優しくもなれば、厳しくもなる視聴者の一人として、仕事ぶりを見ていきたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211005"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1402754.html", "title": "＜金口木舌＞「オキナワンブルー」必ず輝く", "text": "青いシロップのかかったかき氷を何と呼ぶか。「ブルーハワイ」と疑いなく信じてきたが、妻から「ハワイアンブルー」と言われて自信が揺らいだ。青さを前面に押し出した希少な食べ物と思い名前にこだわっていたが、昨今は食に「青の時代」が到来し、鮮やかな料理や菓子を目にする機会が増えた\n\n\n\n▼立役者は、花を煮出すことで青い色素を得られるバタフライピーだ。加工しやすいことから次々に「映える」商品が生み出されている\n\n▼このチョウに似た可憐な花を、沖縄の特産にしようという動きがある。色素だけでなく、育てやすく収穫しやすいことから、高齢化の進む農家にとって福音になると期待される\n\n▼青は食欲を減退させるとされているが、多分に慣れが関係するのではないか。味が良く、目にも楽しい逸品が増えれば、常識を覆す日はそう遠くないかもしれない\n\n▼一方で青は、沈痛な心境を表現する際にも使われる。新型コロナウイルスの感染が急拡大した4月以降、沖縄を覆ったのは、まさにうっ屈とした「コロナブルー」の暗くよどんだ青だった。県民が忍耐を積み重ねた結果、少しずつ収束の兆しが感じられるようになった\n\n▼まだ社会経済活動の制限は続いている。それでも、希望という意欲を減退させてしまわない限り、美しい真夏の海と空のような「オキナワンブルー」が輝く時は必ず来る。\n\n\n\n", "publish_date": "20211005"}
]