[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/700846/", "title": "＜卓上四季＞虫送り：北海道新聞 どうしん電子版", "text": "稲に付く虫を「実盛（さねもり）」と呼ぶ歴史は長い。江戸期の雑録「月堂見聞（げつどうけんもん）集（しゅう）」に享保の西国飢饉（ききん）でウンカを「実盛」と呼んだとある。稲穂を食い荒らす虫の模様が甲冑（かっちゅう）に見えたことから、源平合戦で活躍した武将斎藤実盛に例えられたとか▼元々は田植えの行事「サノボリ」（早（さ）のぼり）が転訛（てんか）したらしい。東北などには古くから虫神を元の場所に返す行事があったと柳田国男の「実盛塚」にある。害虫を駆除し、豊作を祈願する「虫送り」の原型であろう", "publish_date": "20220702"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220702khn000009.html", "title": "河北春秋(7/2)：育児休業があるのを知っていても「休みにく… | 河北新報オンラインニュース", "text": "河北春秋(7/2)：育児休業があるのを知っていても「休みにく…\n\n育児休業があるのを知っていても「休みにくい雰囲気がある」「キャリアに影響する」と取得しなかった男性は多いのでは。こうした状況を打開すべく、改正育児・介護休業法が段階的に施行され、男性の育休取得を進める新制度が始まった▼全ての企業は制度を周知し、男女を問わず個別に取得の意向を確認しなければならない。１０月に創設される「産後パパ育休（男性版産休）」では妻の産休期間に合わせ、子が生まれて８週間以内に計４週分の休みを２回まで分けて取得できる▼内閣府が昨年実施した調査によると、２０～３０代の男性既婚者のうち４２・２％が「育休を取得しない」と回答した。企業、男性双方の意識改革は、まだまだ必要そうだ。「６歳未満の子どもを持つ夫婦の夫の家事・育児関連時間」は、日本が１日１時間２３分で、米国やスウェーデンなどは３時間以上という調査結果もあった。かなり少ない▼たまたまのぞいた育児関連のインターネットサイトには、夫への不満や怒りの言葉が並んでいた▼何もしないのは、もちろん駄目。良かれと思って掃除、洗濯、料理をしたものの、かえって妻のストレスをためる場合も。少なくとも、「手伝った」という意識だけは持たない方がいいようだ。あまたの事例が思い浮かび、自省した。（２０２２・７・２）", "publish_date": "20220702"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220702AK0012/", "title": "北斗星（７月２日付）｜秋田魁新報電子版", "text": "「生き生きとした表情でプレーを楽しむ姿にスポーツの原点を見た気がした」。７年前に全県５００歳野球大会を視察した全日本軟式野球連盟幹部の言葉が印象に残る。バッテリー間、塁間が学童野球と同じ距離で、一度ベンチに下がっても再出場できる―。独自のルールが選手の体力、技術に合っている点にも感心していた\n\n\n\n▼５００歳野球は大仙市神岡地域が発祥の地。２０１７年には全国大会が始まった。県外チームを呼び込むため、市の担当者は友好交流都市の神奈川県座間市、野球による町おこしを進める徳島県阿南市など各地を訪問。５００歳野球の魅力を力説して回った\n\n\n\n▼学童野球と重なるルールに「遊びでしょ。出場チームは集まるかな」との反応もあった。やってみて面白かったのか、そう話した男性は全国大会に毎回仲間と共に出場する\n\n\n\n▼第４回全国大会が１６日、大仙市で開幕する。第１回に１８だった県外チームが今回は２６。うち８チームが初出場だ。コロナ禍による２年連続中止の後だけに県外からの参加が減るのではと心配されたが、「予想を上回る増加ペース」と担当者\n\n\n\n▼口コミやインターネットで全国大会を知り参加を申し込んでくるケースもあるという。５００歳野球の魅力は各地に浸透しているようだ\n\n\n\n▼７月は県内の野球ファンにとって待望の季節。５００歳の全国大会をはじめ小中学生、高校生、中高年と幅広い年代の主要な大会が続く。熱戦に夢中になっても熱中症対策はお忘れなく。", "publish_date": "20220702"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽東京まで2時間27分／県勢飛躍へ交流“加速”－。1992年7月1日付の本紙はシルバーメタリックの車体の写真付きで、山形新幹線開業を大きく伝えた。従来の特急より約40分早まり大動脈誕生の高揚感が伝わる。\n\n▼▽それから30年になった。日本で初のミニ新幹線。開業前の当時を振り返ると国鉄の赤字財政などから整備新幹線建設が困難視され、一方、べにばな国体という本県の大事業を92年に控えて社会インフラの整備が求められていた。そんな中で先人の知恵と熱意で生み出された。\n\n▼▽88年の起工式から4年で完成。開業日には「はえぬき」「どまんなか」が東京駅で振る舞われ、山形市内では記念のパレードも行われた。99年には新庄へ延伸。米沢－山形－新庄の沿線各駅は軒並み新しくなり、ビジネス客や観光客を運び続け地域経済に恩恵をもたらした。\n\n▼▽今も首都圏と結ぶ県民の大事な足だが、課題も顕在化している。大雪による運休や遅れが目立ち大雨で寸断したことも。“足腰”の強靱（きょうじん）化と所要時間の短縮が急務だ。福島との県境部に新トンネル整備の計画がある。ぜひ成し遂げ「タフなつばさ」へステップアップしたい。\n\n（2022/07/02付）", "publish_date": "20220702"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220702-713661.php", "title": "【７月２日付編集日記】一酸化二水素", "text": "人がいかにイメージに流されやすく、誤った判断をしがちかを示す研究結果がある。米国の中学生による試みで、ある化学物質の特性を示した上で、その規制の是非を５０人に聞いた\n\n▼その物質はジハイドロゲンモノオキサイド（ＤＨＭＯ、一酸化二水素）。毎年多くの人を死に追いやり固体は皮膚に深刻な損傷、気体だと重度のやけどを引き起こす可能性がある。酸性雨の主成分で、温室効果にも影響している―。結果は８割超が使用規制を支持したという\n\n▼すでにお分かりのようにＤＨＭＯの正体は水。あえて伏せて難しい呼び名を使い、間違ってはいないものの極端な表現で水の性質を説明した。水が使えない社会などＳＦですらあり得ないだろう。深く考えず、なんとなく判断してしまうその裏に怖さが潜む\n\n▼参院選が後半戦に入った。生活を直撃している物価高騰を背景に、有権者の関心は景気や雇用対策に集まっている。無党派層への浸透、浮動票の取り込みを図るべく各候補者、政党の訴えに力が入る\n\n▼どの党、候補者の主張が自分の考えに近く共感できるか。分かった気になったり、雰囲気に流されたりすることなくしっかり考え権利を行使したい。１票を投じる責任は重い。", "publish_date": "20220702"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/606659", "title": "親子連れ投票｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "親子連れ投票\n\n2016年の公職選挙法改正に伴い、選挙権年齢がそれまでの20歳以上から18歳以上になったことは、社会的に大きな話題となった▼同時に投票所への「18歳未満の子どもの同伴」が解禁されたことは、恥ずかしながら知らなかった。それまでは原則幼児のみで、やむを得ない事情がない限り認められなかった。静かさや秩序を保つためだったらしい▼わが家を顧みると、選挙の度に子どもを連れて行っていた。選挙に関心を持ってもらいたいという思いからだった。その際に「子どもは外で」と言われたことはなかった。投票所ごとに柔軟に対応していたからだろうか▼県選挙管理委員会は今回の参院選で「親子連れ投票」を促進するメッセージカードを初めて作製した。学校を通じて県内小学校１～３年生の保護者約５万人に配布した。子どもに政治参加の雰囲気を味わってもらい、将来の投票行動につなげる戦略である▼子の投票意欲に親が果たす役割は大きい。総務省が16年の参院選後に行った意識調査では、子どもの頃親の投票について行ったことのある人、ない人の比較で「投票に行った」と答えたのは、ある人が63％、ない人は42％と投票率に20ポイント以上の差があった▼「子は親の背中を見て育つ」という。政治への関心を高め、投票することを子どもの頃から習慣化させたい。", "publish_date": "20220702"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/138830", "title": "2022/07/02【三山春秋】2012年に歌壇の最高賞とされる迢空賞を…", "text": "▼2012年に歌壇の最高賞とされる迢空賞を受賞した渡辺松男さん（太田市）の新歌集のタイトルは『牧野植物園』。日本の植物学の父と呼ばれる牧野富太郎の業績を顕彰する施設の名称だ\n\n▼〈土佐の牧野植物園へ飛ばしたり日差しとなりてわたしのからだ〉。渡辺さんは小学生のときから牧野を敬愛し、30年ほど前に高知市の植物園を訪れたという\n\n▼牧野が命名した植物は1500種以上。明治42年8月に多々良沼で見つかった新種は発見者・高野貞助の名を冠してタカノホシクサと名付けられた。他に自生地が見つからず、植物学的にも大変貴重な形質を備えていたが、今では写真や標本がわずかに残るだけだ\n\n▼ホシクサ属は湿地性の陸生植物だが、タカノホシクサだけが沈水性だった。形状も特殊で、水中に糸状の葉を広げ、花茎は水面上まで伸びて藍黒色の花を付けた\n\n▼〈発見当時はたくさんあったが、採集家が毎年夏季には多数群集して採集した結果、今は殆（ほと）んど絶滅しようとしている〉。高野は昭和11年の新聞取材にこう答えているが、発見から半世紀で姿を消してしまった\n\n▼このほど県レッドデータブックが10年ぶりに改訂され、動植物計11種が「絶滅」に分類された。植物はシカやイノシシによる食害が脅威になっている。生態系を守るため、われわれにできることはないだろうか。急がねばならない。これ以上、大切な“仲間”を失う前に。", "publish_date": "20220702"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/81377", "title": "新潟日報デジタルプラス", "text": "日本の国債残高は１千兆円を超えた。途方もない借金だが、金額が大き過ぎていまひとつピンとこない。視覚に訴えるなら１０００００００００００００００円という書き方か。０が１５個も並ぶ\n\n▼規格外の二刀流で活躍を続ける米大リーグ・大谷翔平選手を物差しにしてみる。先日の報道によると、大谷選手と契約延長するには大リーグ史上最高額の年俸約５８億円を上回る必要があるという。そんな超大物をもってしても、１千兆円を稼ぐには１７万年以上かかる\n\n▼昨年１０月の衆院選直前に当時の財務事務次官が月刊誌に寄稿した「ばらまき合戦」批判を思い出す。寄稿の題名には「このままでは国家財政は破綻する」とある。各党の政策論争に対し「国庫には、無尽蔵にお金があるかのような話ばかり」と一石を投じた\n\n▼しかし、その後も新型ウイルスや物価高の対策として積極的な財政は続いている。１０日に投開票を控える参院選でも、各党や候補者は国民生活を支える歳出の拡充や減税などを景気よく公約する\n\n▼今の困難を乗り越えるための政策はもちろん必要だ。一方で１千兆円という天文学的な借金は膨らみ続けている。財政赤字は問題ないとする理論を唱える向きもあるが、子や孫の代に禍根を残さないか不安がのしかかる\n\n▼巨額の借金以上に首をかしげたくなるのは選挙戦で財政再建についてほとんど語られないことだ。選挙で勝つために、候補者らが「不都合なことは語らない方がいい」と考えているとしたら、有権者は不幸だ。", "publish_date": "20220702"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/02/77449/", "title": "2022年7月2日(土)", "text": "▼コラムの書き手は釣り師に似ていると言ったのは休刊になってしまったが、確か文藝春秋社が出していた月刊誌『諸君！』の巻頭を飾った名コラム「紳士と淑女」の筆者、徳岡孝夫さんであった。川のそばに腰を掛け、釣り糸を垂らし、浮きの流れるのをぼんやり眺める。ピクッと上下するとニヤリと笑う。古今の類似の出来事に思いを巡らせ、コラムの一話の題材が一丁上がり、見つかった、と\n\n▼三重県が公文書管理条例で定める手続きを経ずに667件の公文書を廃棄した。見つかった、という思いは共通かもしれない。が、名コラムニストと異なり、ニヤリというより戸惑いが先にくる。類似の出来事はすぐ思いつく。約41億円の繰り越し手続きを忘れた事件。看護大学の受験料、入学金などの値上げを議会の議決を経ずに実施した事件\n\n▼前者が「失念した」、後者が「連絡ミス」が原因とされた。今回も「手続きを失念した」。その都度陳謝し、再発防止策を検討する、実施するなどとし、すぐに同じことを繰り返す。最近では土砂条例の解釈に間違っていたとし、事業者への行政指導を変更した\n\n▼職員の処分が口頭注意より軽かった気がしたが正確かどうか、失念した。今度も、職員の処分はしない方針。「廃棄による実害はない」というのが理由らしいが、公文書は、県民の財産。実害があったかどうかは県民が判断することだ。廃棄したため文書の詳細は不明という。驚くべきずぶとさだ\n\n▼こういう恥知らずな連中を相手にし、コラムの題材は見つかっても言うべき言葉が見つからない。笑えることでなし。", "publish_date": "20220702"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015434455.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "沖縄が復帰５０年を迎えて、頭に浮かんだのは石垣島出身の比屋根（ひやね）毅（つよし）さんのまなざしだった。１５歳で島を出て\n\n洋菓子業界に飛び込み、尼崎を本拠に一代でエーデルワイスを築いた。２０２０年に８２歳で亡くなった◆職人魂を貫き通した名経営者の胸には、言葉で表現できない屈辱の念があった。米軍統治下の沖縄から本土に移った時、就職の面接でこう尋ねられた。「日本語は話せるか」「私の言うことを書いてみなさい」◆面接官の服装に至るまで鮮明に覚えていた。反骨精神をばねにした修業ぶりは語り草だ。「超一流になってみせる」。三食お菓子だけの生活で休日は各地の名人を訪ねた。腕を磨いてコンテストで受賞を重ねた◆功成った後も望郷の思いは強まるばかりだった。基地が集中し、経済も製造業比率が極端に低い。「故郷に貢献したい」。新会社を設けて洋菓子の製造・販売を始めた◆頼まれるとこう揮毫（きごう）した。「人生無一事」。何もないところから一日が始まる。つらくとも引きずらず今日を精いっぱい生きよう。激動の人生で身に付けた哲学だった◆先月で三回忌を迎えた。尼崎の本部を訪ねると長男で社長の祥行さんが父の若き日の手帳を見せてくれた。レシピを記した小さな文字に生きる希望が刻まれていた。２０２２・７・２", "publish_date": "20220702"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220702214619.html", "title": "「冬はいみじう寒き、夏は世に知らず暑き…｜奈良新聞デジタル", "text": "「冬はいみじう寒き、夏は世に知らず暑き」―。清少納言の「枕草子」の一節で、意訳すると「冬はひどく寒く、夏は例がないくらい暑いのが良い」。四季を大切にする平安人らしいが、現代の夏を経験して同じ言葉を言えるだろうか。\n\n1日、奈良市は平年より8・4度も高い37・6度を観測。同市針や五條市でも7月の観測史上最高の気温となり、まさに「世に知らず」の暑さだ。\n\n命に関わる暑さであり、エアコンを積極的を利用すべきだ。が、物価高や全国規模の節電要請に加え、世界的な半導体不足などでエアコン自体も品薄気味というから悩ましい。\n\n10日に投開票される参院選も猛暑のため、街頭で候補者の訴えに耳を傾ける人は少ない。投票率の伸び悩みも危惧される。\n\nしかし、物価高やエアコン不足にも関わる経済政策は参院選の争点の一つ。異常気象の原因とされる地球温暖化防止のエネルギー脱炭素化も議論すべきことだ。\n\n私たちの生活は、すべて政治と何らかの関わりを持つ。多くの人が政治に関心を持ち、「世に知らず」の熱い選挙戦となれば世界は変わるだろう。(法)", "publish_date": "20220702"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1279887/", "title": "大谷翔平選手ら米大リーグで多く…：山陽新聞デジタル｜さんデジ", "text": "大谷翔平選手ら米大リーグで多くの日本球界出身者が活躍するがその先駆けとなったのは野茂英雄投手である。１９９５年、ドジャースに入り、最多奪三振と新人王のタイトルに輝いた▼その後、無安打無得点試合を２度達成した。日本人もやればできることを身をもって証明した。後進に道筋を示した功績に異論を挟む人はいないだろう▼この人も新たな道を切り開くのだろうか。将棋の倉敷藤花など女流４タイトルを持つ里見香奈さん（３０）である。男女の区別のない「棋士」への編入試験を受けることを決断した。若手棋士５人と対局し、３勝すれば女性初の棋士となる▼将棋のプロには棋士と女流棋士があり、制度が別だ。女流の強豪は特別枠で棋士の公式戦に参加している。その直近の成績が１０勝以上かつ勝率６割５分以上となれば編入の受験資格を得られる▼取得は今回が初のケースだが里見さんは２０１９年にもあと１勝と“王手”をかけたことがある。受験者にふさわしいことは間違いない。持てる力を出し切ってもらいたい▼受験にはこれまで乗り気でないそぶりを見せてきた。資格を得た５月の対局直後も「あまり前向きではない」と語った。受験を申請したのは、資格取得から１カ月以内という期限の終了間際。熟慮の末の結論だろう。開拓者としての戦いは８月にも幕が開く。", "publish_date": "20220702"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/182294", "title": "「Ｃ７」もお忘れなく", "text": "「G7」が本紙紙面でがぜん目に付き出した。いざとなれば「核のボタン」を押すトップが被爆地広島で会する、歴史的な日取りも決まった。はや浮足立っていたのだろうか。NPO法人の知り合いに「C7報道も、お忘れなく」とくぎを刺された▲C7の「C」は英語でシビル・ソサエティー、つまり市民社会の頭文字だという。目を開かれた。昨年の英国、ことしのドイツと、G7サミット開催地ではC7サミットもあったらしい▲経済や環境、人権の保障といった地球規模の課題について市民の側で提言書をまとめ、G7首脳に届ける。ドイツのショルツ首相はことしの「C7」会場に顔を出し、励ましたそうだ。「民主主義には、活気に満ちた市民社会が必要です」▲コロナ禍に加え、ロシアのウクライナ侵攻で市民社会の酸欠状態が目立つ。人災というべき気候変動、貧富の格差も抜き差しならない。はっきりしているのは一つ。G7首脳でも、どうにもできないということである▲国や文化の違いを乗り越え、手をつなぐ草の根パワーの出番だろう。「C」は言わずと知れた市民球団、広島東洋カープのマークである。G7、C7とも広島の地にふさわしい。", "publish_date": "20220702"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/232228", "title": "明窓・託す一票 ゆるくない", "text": "きょうは今年に入って１８３日目。１年３６５日を二分する「真ん中の日」であり、後半への折り返しの日でもある▼６月２２日に公示された参院選も、１０日の投開票に向けて後半戦に入った。鳥取・島根合区選挙区には５人が立候補しているものの、名前を連呼する選挙カーを見ることはまれだ。東西約３２０キロ、面積約１万２００平方キロに及ぶ選挙区はやはり広過ぎる。国政選挙を実感できない人も多いだろう▼辛うじて実感できるのが、候補者のポスターが張られた掲示板くらい。松江市内では見ないが、先日、鳥取県西部を訪ねた際、〝６人目〟の位置に奇妙なポスターが張られているのを見つけた▼山陰のゆるキャラ界の人気を二分する、鳥取県マスコットキャラクターのトリピーと、島根県観光キャラクターのしまねっこが仲良く並ぶツーショット。広く投票を呼びかけようと、鳥取、島根両県の合同選挙区選挙管理委員会が作製したもの。合区でなければ実現しなかった人気者のそろい踏みだ▼＜この一票、私にできる、意思表示＞という、過去の選挙啓発キャッチフレーズの入賞作とともに、人気者２体が見つめる先に太く書かれたフレーズが＜この選挙、託す一票 ゆるくない＞。候補の顔が見えないからといって政治を諦めてしまっては、目の前の生活は変わらない。物価高、コロナ対策と身近な争点も多い。託す一票はゆるくない。（健）", "publish_date": "20220702"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "３度の飛行、宇宙で見つめた命の尊さ\n\nＪＡＸＡを退職した宇宙飛行士・野口聡一さんの死生観を変えた「無の世界」\n\n（2022/7/1）\n\n６月１日付で宇宙航空研究開発機構（ＪＡＸＡ）を退職した宇宙飛行士野口聡一さん（５７）が、共同通信の……", "publish_date": "20220702"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/575554", "title": "小社会 良いあんばい", "text": "香川県には「土三寒六常五杯」という言葉がある。土用（夏）は３、冬は６、春と秋は５杯。うどんを手打ちする際の、季節に応じた塩水のあんばいを伝える。「うどん県」ならではだろう。\n\n\n\n塩１杯を何杯の水で溶かし、小麦粉と混ぜて練るか。つまり、夏の塩分は冬の２倍になる。先人が経験から得たこつなのだろうが、もしかしたら塩分補給の意味もあったのでは。何せ瀬戸内の夏は晴天が多く、気温も高い。\n\n\n\n渇水にもたびたび見舞われている。うどんはゆでたり、麺をしめたりするのに大量の水を使う。過去にはうどん店が臨時休業を余儀なくされた年もあった。観光面でも大きな打撃だったろう。ことしはそんな年回りなのか。\n\n\n\n四国は統計上最速となる６月に梅雨明け。水不足の不安が現実味を帯びつつある。水がめの早明浦ダムの貯水率は例年をかなり下回り、徳島、香川両用水はきょうにも９年ぶりに５０％カットの第３次取水制限に入りそうだ。\n\n\n\n水資源には比較的恵まれている本県も安心はできない。先日の本紙によると、ことしのコメ作りをあきらめた農家もいる。ロシアのウクライナ侵攻の影響で、資材や肥料の価格も高騰している。天を仰ぎたくもなるだろう。\n\n\n\nこの時期は毎年のように全国で豪雨災害が発生している。一転して水不足では極端過ぎる。台風４号が発生したが、雨の降り方を「良いあんばい」にする口伝でもどこかに残っていないものか。\n\n\n\n\n\n７月２日のこよみ。\n\n旧暦の６月４日に当たります。ひのえ たつ 二黒 先負。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は７時２３分、月の入りは２１時４７分、月齢は３．０です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位１００センチと、１３時５７分、潮位２４センチです。\n\n満潮は７時０４分、潮位１７５センチと、２０時４１分、潮位１７１センチです。\n\n\n\n７月３日のこよみ。\n\n旧暦の６月５日に当たります。ひのと み 三碧 仏滅。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は８時２２分、月の入りは２２時１９分、月齢は４．０です。\n\n潮は中潮で、干潮は高知港標準で２時０７分、潮位９９センチと、１４時３２分、潮位３０センチです。\n\n満潮は７時４１分、潮位１７１センチと、２１時１５分、潮位１６９センチです。", "publish_date": "20220702"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/949988/", "title": "この7月「夏は冬にあこがれる」", "text": "小田和正さんはオフコース時代に「夏の終り」という曲を作っている。♬夏は冬に憧れて冬は夏に帰りたい/あの頃のこと今ではすてきにみえる－。別れゆく男女の心象を交えた、小田さんらしい繊細な1曲である▼盛夏は始まったばかり。終わりの歌では季節外れと思うけれど、冒頭の一節がこの炎天下にピタリ重なる。「とにかく...", "publish_date": "20220702"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220702103909?c=39546741839462401", "title": "リケジョを支援する道 ｜ 長崎新聞", "text": "男女の子どもがいる知人から聞いたことがある。「不思議なもんでね、ちっちゃい時から男の子は乗り物のおもちゃ、女の子は人形で遊びたがるんだよ」▲生来、好奇心の向きには男女差がある、という見方だが、どうやらそれには思い込みも交じっているらしい。「好奇心にジェンダー（性差）は関係ない！」。こんな標語を掲げる東京のおもちゃ会社の試みが、先ごろの紙面にある▲日曜大工を楽しむ「DIY女子」の流行をきっかけに、その会社は電動ドライバーで箱を組み立てるおもちゃを売り出した。女の子に大好評だったという。「ドライバーで遊んでみたかった」と▲玩具会社などの近年の調査によれば、娘に料理や芸術、息子には科学など理系にまつわる遊びを親が勧める傾向がある。女の子はこっち、男の子はそっち。そんな方向付けが社会に根強いのだろう▲女子中高生が理系分野に進むのを支援しようと、佐世保市の長崎国際大、佐世保高専など4校が合同で、学ぶ機会を提供すると発表した。理系女子、リケジョの講演などを企画するという▲理系の女子の先輩が少なく、理工系について知る機会がない。そのまま高校で文系に進む…。背景には女子のこうした事情があるらしい。「女子はこっち」から「どっちも」へ。その道しるべになるといい。（徹）", "publish_date": "20220702"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/878933", "title": "人とつながる術", "text": "内々の話が交わされる会合の取材では「頭撮り」だけが許可されるケースがある。最初の数分間、撮影のために公開され、その後は退出。報道陣は会議が終わるまで部屋の外で待機する◆そんな時は「壁耳（かべみみ）をしろ」と先輩記者から教わった。出入り口の扉や壁に耳を当て、部屋の中の会話を聞く。つまりは“盗み聞き”である。その後の取材に役立てるのが狙いだが、ほとんどは何も聞こえず徒労に終わった◆滋賀県甲賀市で、江戸時代の忍術書「間林清陽（かんりんせいよう）」の写本が見つかったという記事を読み、若い頃の記憶を思い起こした。忍術書には「音を聞くには戸尻（戸の末端）に耳を当てるとよく聞こえる」とある。盗み聞きにも術があったようだ◆写本は４８カ条の忍術を記載。大勢の敵に囲まれた際の戦い方や夜に刀を使う場合の身のこなし、音をたてない履物の作り方、さらには番犬にほえられない呪術まで載っているという。時代劇でしか知らない忍者の世界が現実感を増して、想像が膨らんだ◆壁耳の成果はなく、忍の一字で待っていたが、優秀な記者は忍者のようにどこかで誰かから聞き出して中身の濃い記事を書いた。情報公開が進み、取材手法も変わったとはいえ、こっそりと教えてくれる人脈の大切さは変わらない。記者に限らず、仕事ができる人は人とつながる術を備えている。（知）", "publish_date": "20220702"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1542790.html", "title": "＜金口木舌＞6月のクリスマス", "text": "先日、大リーグ中継を見ていると珍しいイベントに出くわした。半袖姿の観衆の前に現れたのはサンタクロース衣装の女性やトナカイ。大谷翔平選手が所属するロサンゼルス・エンゼルスは来場客に「大谷スノードーム」を配っていた\n\n\n\n▼「クリスマス・イン・ジュン」（6月のクリスマス）と呼ばれ、クリスマスまで半年となった節目の6月24、25日に行われた。現地では近年定着しているそうだ\n\n▼やたらイベントが増えるのは好きじゃない。だが、節目の日を活用することは参考になる。沖縄で喫緊の課題となっている歴史や文化の学び、継承のために活用してもいいはずだ\n\n▼沖縄戦の組織的戦闘が終結したとされる6月23日にちなみ、毎月「23日」は沖縄戦について学ぶ。11月1日が琉球歴史文化の日のため、毎月「1日」は琉球の歴史を知る日にしてはどうだろう\n\n▼いずれも次世代への継承が欠かせない。それならこれまでよりも学ぶ回数を増やすことも考えるべきだ。課題解決につながったら「6月のクリスマス」からのプレゼントかもしれない。\n\n\n\n", "publish_date": "20220702"}
]