[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/492899/", "title": "暴力に化ける批判：北海道新聞 どうしん電子版", "text": "フランスの作家ジュルドさん一家は１５年前、休暇で戻った故郷リュソー村で住民の襲撃を受けた。小説の中で村人の生活ぶりを侮辱的に描いたという勘違いが理由だった。車を取り囲まれた恐怖はいかほどだったろうか▼いかなる理由があろうと暴力は許されない。私的制裁が横行すれば社会は混乱する。法律に基づき損害賠償や謝罪を求めるか、捜査当局に告訴するのが筋だろう。住民には、執行猶予付きながら有罪判決が出た▼暴力が拳とは限らない。言葉の暴力もある。５月に亡くなったプロレスラーの木村花さんをネット上で誹謗（ひぼう）中傷したとして、警視庁がきのう大阪府の投稿者を侮辱容疑で書類送検した▼自ら名乗り出た容疑者は遺族に謝罪し、容疑を認めたという。刑事事件としての摘発も近年増加傾向にある。しかしながら、個人の立件で会員制交流サイト（ＳＮＳ）上の中傷問題が解決するわけではない▼政府は誹謗中傷した投稿者の特定を容易にする法改正を検討。自民党は法定刑の見直しなど罰則強化を求める提言書をまとめた。いずれも、表現の自由の侵害や恣意（しい）的運用の恐れが指摘されている▼ジュルドさん一家を襲った中には人種差別的な発言を弄（ろう）したとして有罪となった住民もいた。批判は簡単に暴力に化けるものである。被害者救済を名目に公権力の過度な介入を招かぬようネット世界の住民もしっかりと意識したい。２０２０・１２・１８", "publish_date": "20201218"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201217khn000008.html", "title": "河北春秋(12/17)：１９９４年１０月８日のプロ野球セ・リーグ… | 河北新報オンラインニュース", "text": "河北春秋(12/17)：１９９４年１０月８日のプロ野球セ・リーグ…\n\n１９９４年１０月８日のプロ野球セ・リーグ中日対巨人戦は球史に残る一戦として語り継がれている。１試合を残して両チームが同率首位に並び、史上初の勝った方が優勝する直接対決だった▼試合前、巨人の長嶋茂雄監督は緊張する選手たちに叫んだ。「俺たちは絶対勝つ」。その一言で一丸となったチームは快勝した。指揮官の勝負への飽くなき執念が選手たちの不安を解消し、勇気と自信を与えた▼一国の指揮官たる菅義偉首相には、新型コロナウイルス感染拡大防止に懸ける気概を国民に伝え、理解してもらうつもりはあったのだろうか。きのうまでの「勝負の３週間」に開いた記者会見は臨時国会会期末の１回だけだった▼しかも、インターネット番組で自らを「ガースー」と呼んだことや、度重なる夜の会食が緊張感を欠いていると批判される始末。「勝負」の掛け声もむなしく、「笛吹けども踊らず」状態が続き、新規感染者数をはじめ感染状況は悪化の一途をたどった▼とはいえ、遅きに失したものの、「Ｇｏ Ｔｏ トラベル」事業は年末年始に全面停止されることになった。ならば、できるだけ静かに過ごして、何としても感染拡大を抑え込むしかない。勝負の行方が決まるのは先のようだし、指揮官に頼らなくても勝つことはある。（２０２０・１２・１７）", "publish_date": "20201218"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201218AK0016/", "title": "北斗星（１２月１８日付）｜秋田魁新報電子版", "text": "今年もあと２週間。いつもなら年末年始に県外から帰省する家族や友人との再会を心待ちにしている時期だ。だが今年は違う。首都圏の友人から届くのは「帰省できない」との連絡ばかり。新型コロナウイルスの感染拡大が続く中、万一にも故郷の家族や友人らにうつすリスクは避けたいという\n\n\n\n▼待つ身にとっては寂しさが募る。春の大型連休やお盆に続く帰省の見合わせで、またも子や孫の顔を見られず残念に思っている人は多いだろう\n\n\n\n▼「実家がなくなり、秋田に帰省できない人がいる。帰る場所をつくろう」。そんな思いから昨年９月、秋田市上新城に民泊施設「みんなの実家」を開設したのは仙北市出身の門脇成英さん（６５）。長年暮らした埼玉県から移住した\n\n\n\n▼本当の実家のようにゆっくり過ごしてもらおうと、空き家だった一般住宅を活用。利用者は徐々に増えていた。ところが今年に入ってコロナ感染が拡大。緊急事態宣言もあり４月から宿泊ゼロが３カ月続いた。７～８月には秋田竿燈まつりやお盆などに合わせた帰省客約６０人の予約が吹き飛んだ\n\n\n\n▼その後、月１０人前後の利用が続く。年末年始の予約はない。厳しい状況だが、利用者から「ゆっくり泊まれた」などと感謝されるのが励みになっている。「コロナが収まったら宿泊したい」との声も寄せられている\n\n\n\n▼首都圏と古里をつなぐ役割を担いたいとの思いは変わらない。きっといつか往来が元に戻ると信じて、多くの帰省客を迎える日を待っている。", "publish_date": "20201218"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽昨冬が記録的な少雪だったために、空が帳尻を合わせようとしているのか。15日から続く今季初の本格的な降雪は、いきなり県民生活を直撃した。16日の本紙に載った男性の言葉通り「気持ちの準備が追い付かない」。\n\n▼▽除雪した先からまた積もるという繰り返しに心身が順応しない方もおられよう。徒労感は疲れを倍増させる。江戸後期の雪国の風俗を綴（つづ）った鈴木牧之（ぼくし）の「北越雪譜」は、終日作業した翌朝に元のように積もった雪を見る人々を「頭を低（たれ）て歎息（ためいき）をつくのみ也（なり）」と描写している。\n\n▼▽交通機関の乱れに加え、雪道での事故や除雪作業中のけがも相次いでいるようだ。落雪の危険も高まっている。生活の意識を早く「降雪期仕様」に切り替える必要があろう。一方、他県では新潟―群馬間の関越自動車道で16日夜に発生した車の立ち往生が17日もなお続いた。\n\n▼▽ドライバーの命にも関わる事態である。記録的な大雪とはいえ、除雪作業や通行規制のタイミングが適切だったかどうか。検証し、知見を生かすことが重要だ。従来の常識が通用しない気象は、雨に限ったことではない。雪が降らなかった昨冬はやはり警鐘だったのだろう。\n\n（2020/12/18付）", "publish_date": "20201218"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201217-568095.php", "title": "【12月17日付編集日記】記念日", "text": "エジソンが白熱電球を発明する１年半ほど前の話になる。明治初期の１８７８年、東大工学部の前身の工部大学校で、まばゆい光があたりを照らしだした。日本で初めて、電灯がついた瞬間だ\n\n▼目の当たりにした人たちの驚きは、どれほどだったろう―と想像してみたくもなる。新しい時代の幕開けを告げる光がともされたこの日、３月２５日は「電気記念日」に制定されている\n\n▼来年の同じ日に、東京五輪の国内聖火リレーが始まる。全体のスタート地点となるＪヴィレッジ（楢葉町、広野町）から３日間かけて県内を巡るルートの詳細がおととい、発表された\n\n▼五輪が来夏に延期され、１年前に決まっていたルートも一部変更された。全国で唯一、ランナーがスキーで聖火をつなぎ、見せ場の一つとなる猪苗代町の猪苗代スキー場では、当初より標高の高いゲレンデから滑りだすことになった。雪不足となる懸念を少しでも払拭（ふっしょく）するための措置という\n\n▼スタートまで１００日を切った。ここにきてまた猛威を振るいだしたウイルスは気掛かりだが、トーチにともる炎は、全国をくまなく照らしてくれる。３月２５日が、新たな時代を象徴する記念日として心に刻まれることを、今度こそ願う。", "publish_date": "20201218"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/397669", "title": "子ども食堂｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "子ども食堂\n\n子どもが低額または無料で安心して食べられる「子ども食堂」は８年前、東京都大田区の女性が始めたのがきっかけとされる。共感を呼び、昨年は全国に少なくとも約3700カ所まで増えた▼新型コロナウイルスの感染拡大で活動は窮地に陥った。決して広くはない場所で一緒に同じ皿の物を食べ、遊ぶのは３密そのものだったからだ。休止し、今も再開できない団体は多い▼そんな中でも活動を続けてきた県内五つの食堂に体験を聞くシンポジウムが宇都宮市であった。弁当に切り替えたり自宅に届けたり、野外体験するイベントを重ねたり▼「配る方がずっと大変」。本音も漏れたが、それでも継続を選んだのは、コロナ禍で子どもやひとり親たちが一層つらい立場にいるからこそ手を差し伸べたいという熱意以外の何ものでもない▼講演したＮＰＯ法人全国こども食堂支援センター「むすびえ」の森谷哲（もりやさとし）さん（44）は、食堂同士の地域ネットワークづくりの重要性を訴えた。連携すれば情報も悩みも共有できる。県内でも支援の輪が広がりつつある▼「全国に約２万ある小学校区全てに食堂ができるのが理想」と森谷さん。こども食堂サポートセンター・とちぎによると、本県は46カ所。到達は遠いが、仲間がきっと助けてくれる。このことは、活動を続けてきた食堂が実証済みだ。", "publish_date": "20201218"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/261867", "title": "18【三山春秋】クリスマスが近づくと…｜三山春秋｜上毛新聞ニュース", "text": "▼クリスマスが近づくと、米ロサンゼルスに住む友人からグリーティングカードが届く。家族のこの1年を「わが家のニュース」としてまとめてあり、毎年、読むのが楽しみだ\n\n\n\n▼在宅勤務やオンライン授業。友人一家の生活も、コロナ禍の影響を受けていた。マーチングバンドの活動が制限された高校生には、学校側がオンラインコンサートを企画したらしい。〈こんな時代だから全世界から見られます〉と動画投稿サイト「ユーチューブ」のチャンネルを教えてくれた\n\n\n\n▼こちらも、そろそろ新年の準備をしなければと、今年の正月に届いた年賀状をあらためて見返した。〈今年はいよいよオリンピックイヤーですね〉〈子どもが小学校に入学します〉などと添えられたはがきが何枚もあった\n\n\n\n▼1年前、今のような生活になることを誰が想像しただろう。春には学校が臨時休校し、リモートワークが広がった。五輪は延期、学校の夏休みは短縮。各地でイベントが中止となった\n\n\n\n▼師走に入り、県内で新型コロナウイルスの感染が急増している。マスク着用、手洗いの徹底、「3密」を避ける生活はまだまだ続けなければならない\n\n\n\n▼予防しつつ、コロナ禍でもできること、コロナ禍だからできることを探したい。しばらく会えない人、会っていないあの人への年賀状に、どんな言葉を書き添えようか。", "publish_date": "20201218"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/18/53918/", "title": "2020年12月18日(金)", "text": "▼県南部に修学旅行を実施する学校を対象に７月に始めた補助金制度を、県は一年で打ち切る。財源不足だから「別の方法で支援したい」と横田浩一南部地域活性化局長。別の方法の説明はない。「評価の高い制度だ」と委員らが継続を求めたが、打ち切りのままの恐れも大いにあろう\n\n▼新型コロナウイルス対策で、県の厳しい財政が一層ひっ迫しているというが、打ち切りの理由は、国の交付金の見通しがつかないことだという。もともとが一年限定の施策で、継続などは思いもしなかったのかもしれない。新年度の予算請求をしていないのだから、庁内で議論したかどうかも疑わしい。議会から質問がくること自体、想定外だったのではないか\n\n▼修学旅行先を県南部に変更する学校が増えたことを好機に「改めて三重の魅力や価値を感じていただくとともに、コロナで被害を受けた県内観光地の再生につなげることを目的」というのが、教育旅行促進支援事業の趣旨。一年ぽっきりであることをうかがわせる要素はどこにもない。むしろコロナ禍のピンチをチャンスに変えて、長年の懸案である県南部活性化を実現させようという意欲さえ感じさせるが、買いかぶりだったということか。思いつきの施策に過ぎなかったのだとがっかりさせられる\n\n▼国が新たな交付金を計上した場合は活用を検討すると横田局長。地域活性化は国の交付金次第と言っているようでもある。同じコロナ対策でも、あの手この手で継続を図り、新規もあるらしい「みえ得トラベルクーポン」とは大違いだ。ともかくもあなたまかせの年の暮―一茶。", "publish_date": "20201218"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/842912.html", "title": "１２月１８日【大自在】 食虫植物｜静岡新聞アットエス", "text": "多くの場合、植物は昆虫に食べられる存在だ。ところが食虫植物では立場が逆になる。虫を捕まえて養分を吸収する。それも消化液を出してじわじわと溶かす。\n\nどこか残酷だが不思議な生き方だ。その食虫植物を取り上げた企画展が、ふじのくに地球環境史ミュージアム（静岡市駿河区）で開かれている。標本や写真パネル、４Ｋ映像を使って、その生態を紹介している。\n\n食虫植物も葉緑体を持ち、光合成を行う。生えるのは湿地帯など栄養が乏しい場所。虫は足りない養分を補うサプリメントみたいなものらしい。栄養の豊かな場所では他の植物との競争に負けるので、乏しい場所でも生き残れるように独特の進化を遂げた。\n\n捕虫方法は、モウセンゴケの粘り着け式、ウツボカズラの落とし穴式、タヌキモの吸い込み式などがある。驚くのは北米原産のハエトリソウ。捕虫葉にある感覚毛に虫が触れると、２枚の葉が瞬時に閉じて虫を挟み込む。\n\nしかも感覚毛に虫が２度触れないと反応しない。葉の上に落ちたごみと生きた虫を区別するための仕掛けだ。葉を閉じるにはエネルギーを消費する。無駄に動かさないための知恵といえる。ただ、どうやって接触回数を記憶するのだろう。\n\n県内に自生する食虫植物は１６種１雑種。しかし、自生地の多くが開発行為や環境変化で消失の危機にあるという。２０年ほど前、県西部でモウセンゴケ類の群生を見て感動した覚えがあるが、そこは開発予定地だった。虫を捕らえるという印象から程遠い、か弱い存在であることをしっかり覚えておきたい。", "publish_date": "20201218"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n短（みじか）い一服（いっぷく）の後（あと）に、また雪（ゆき）。積雪（せきせつ）８０センチを超（こ）えた能登（のと）の住民（じゅうみん）の「もう、いらんわ」という悲鳴（ひめい）が載（の）っていた\n\n愚（ぐ）痴（ち）をこぼす気持（きも）ちは分（わ）かる。雪との闘（たたか）いの始（はじ）まり早々（そうそう）に弱音（よわね）は禁（きん）物（もつ）、と生意気（なまいき）に反論（はんろん）する気（き）もない。ゴールの見（み）えぬコロナ禍（か）なるマラソンでストレスがたまりにたまった心（こころ）と体（からだ）に、新（あら）たな白（しろ）い荷物（にもつ）がおぶさってきた\n\n雪に鍛（きた）えられて「北陸人（ほくりくじん）は辛抱強（しんぼうづよ）い」と以前（いぜん）に書（か）き、よその人（ひと）に「本（ほん）当（とう）かね」と皮肉（ひにく）っぽく言（い）われたことがある。冬（ふゆ）になれば分（わ）かる、と応（おう）じたが、マラソン中（ちゅう）に障害物競走（しょうがいぶつきょうそう）までさせられそうな今冬（こんとう）ばかりは、大目（おおめ）に見（み）てほしくなった\n\nが、ここで節（せつ）を曲（ま）げるわけにはいかぬ。立（た）ったり座（すわ）ったりするたび、つい「どっこいしょ」とつぶやくと、老（お）いの証拠（しょうこ）とからかわれる。が、「どっこいしょ」を合（あ）いの手（て）にして、元気（げんき）を引（ひ）き出（だ）すという年（とし）の功（こう）なのである。「雪はもう、いらんわ」も、嘆（なげ）きを新（あら）たな闘志注入（とうしちゅうにゅう）のスイッチに切（き）り替（か）える。これこそ辛抱強さの本領（ほんりょう）であると、そう信（しん）じている\n\n「勝負（しょうぶ）の３週間（しゅうかん）」といった甘（あま）いせりふでなく、雪との闘いでは掛（か）け声（ごえ）も愚痴も、しっかり年季（ねんき）が入（はい）っている。", "publish_date": "20201218"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1226915", "title": "明治時代に、歴史的文書の保存や日…", "text": "明治時代に、歴史的文書の保存や日…\n\n【越山若水】明治時代に、歴史的文書の保存や日常生活の記録作成に心血を注いだ福井人がいた。旧福井藩士の寺島知義である。明治１５（１８８２）年１月、６０代後半の寺島は福井新聞社（第１次）の編集局を訪れ要請した▼北国の名城だった福井城が荒れ果てておりやがて昔の姿を記憶する人もいなくなってしまう。後世に歴史を伝える人材を募集してほしい。昔の様子を自ら記した文書も携えていた。記者は思いをくみ記事にした▼寺島は、一時置かれた足羽県廃県の際、廃棄寸前の文書をもらい受け、分類して旧藩主に寄贈もした。これが松平家所蔵の史料を集めた「松平文庫」につながった。明治１０年代半ばからは旧藩時代の記憶を書き残す作業を開始。冊子を入れた風呂敷包みを携え古老を訪ね歩いた▼本人が「温古集」と名付けた全５巻約６００ページの冊子が、福井県文書館で展示されている。幕末から明治にかけての藩士名列や、台風、地震などの自然災害、七夕、花火などの行事、世間のうわさ話まで記す。自ら描いた絵も載せた。寺島が尽力してくれたおかげで数多くの文書類が残った。温古集は、まちの雰囲気まで伝え、人々の記憶が記録になった▼普段の生活を記録として残すのは簡単なようで難しい。約百年前、県内でも猛威を振るったスペイン風邪の記録は少ない。新型コロナ禍の体験こそ記録として後世に伝えたい。", "publish_date": "20201218"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201218"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013946401.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "激しく降りしきる雪のなかを、防寒具をまとったお年寄りが黙々と歩いていく。腰を半分に折り、小さな背中を丸めて。青森県の津軽地方を初めて訪ねたときに見た情景を、エッセイストの平松洋子さんがある対談で語っていた◆風雪をしのぐため、自然と身についた歩き方なのだろう。「あっ、津軽の人たちはこうやって生きてきたんだって、打ちのめされた感じがしました」と平松さんは言う◆いまこのときも降り積もる雪をしのぎ、救援を待っている人たちのことを思う。時節に冬らしさが感じられてまだ間もないというのに列島各地は出し抜けの豪雪である◆信越地方や北関東の自動車道では車の立ち往生が起きている。兵庫県の但馬地域でも大規模な停電があったほか、倒木で道がふさがれて、一部の集落が孤立したという◆〈誰か来るみつしみつしと雪の門〉（川端茅舎（ぼうしゃ））という句があった。雪中に孤立しているドライバーや住民にとっては差し入れや安否確認のためにたたかれる窓の音、玄関の音がさぞ心強く感じられることだろう◆寒波はまだ居座り続けている。みなさん、どうぞお気をつけて。２０２０・１２・１８", "publish_date": "20201218"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201218085751.html", "title": "政府が、というより菅首相らが肝いりで推…｜奈良新聞デジタル", "text": "政府が、というより菅首相らが肝いりで推進してきた「GoToトラべル」が、「全国で一時停止」となった。突然の方針転換に、振り回される旅行業者ら関係者の心労や苦悩は、いかばかりか。\n\n\n\n「同事業と感染拡大の関連を示すデータはない」と、首相らは事業への批判を突っぱねてきたのに、一体どういう風の吹き回しなのか。\n\n\n\nどうやら、各種世論調査で政権への支持率が軒並み急落したことで、危機感を募らせた結果への対応のようだ。コロナの感染拡大より、不支持拡大の方が怖いらしい。\n\n\n\n方針転換には科学的な説得力はなく、首相がよく使う科学的な「エビデンス(証拠)」とやらも感じられない。居酒屋での定番「とりあえずビール」、ならぬ「とりあえず一時停止」といったところか。\n\n\n\n動画中継サイトでの「ガースー」あいさつ、高級ステーキ店での大人数での会食には批判の嵐で、首相は“自縄自縛”状態。ご自身の危機管理が、まるでなっていない。周囲にいさめる者がいないのも情けない。\n\n\n\n大寒波襲来で、さらに冷え込む日本列島。今こそ温もりのある政治が欲しい。(恵)", "publish_date": "20201218"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1082253/", "title": "「マスクの着用を客にお願いした…：山陽新聞デジタル｜さんデジ", "text": "「マスクの着用を客にお願いしたが拒否され、食べていたお菓子を散らかす、机をたたくなどの行為を繰り返された」のはホテル・レジャー施設の従業員。「レジで商品をスキャンする際、ペットボトルのふたの部分を持ったところ『汚い手で触るんじゃねえ！』と怒鳴られた」のはドラッグストアの店員▼新型コロナに関連して従業員が客から理不尽な嫌がらせを受けた「カスタマーハラスメント（カスハラ）」の事例だ。流通やサービス業の従業員が加盟する労働組合ＵＡゼンセンが先日発表したカスハラに関する調査結果には、こんな実態が記されている▼調査は７～９月に組合員約２万６千人に実施。５人に１人がコロナ絡みのカスハラを受けていた。「品切れ時に『どうにかしてマスクを買ってきて並べろ』と八つ当たりされた」などマスクに関する迷惑行為が目立ったという▼コロナに限らず、過去２年間の被害を聞くと、体験者は約６割に上った。精神疾患を発症したり退職に追い込まれたりと深刻な影響も少なくないとされる▼調査によると加害者の７割強は男性で、推定年齢も５０代以上が７割だった。以前コンビニで見掛けた、店員を大声で叱りつけていた高齢男性の姿を思い出す▼年末に向け、気ぜわしさが増す時季だ。わが心はささくれ立っていないか。胸に手を当ててみる。", "publish_date": "20201218"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=710264&comment_sub_id=0&category_id=143", "title": "新人王で「優勝」", "text": "辞書を編集する専門家が選ぶ「今年の新語」。大賞には「ぴえん」が選ばれた。悲しい気分をかわいく言い表す言葉という。若者を中心にＳＮＳで定着したそうだが、聞き慣れない人も多かったのではないか▲６位「優勝」の使い方も初めて知った。大満足することを意味するという。〈ステーキと酒で優勝〉のように使うらしい。カープ女子なら、こんな感じだろうか。〈カープが２年連続Ｂクラスでぴえん。だけど森下君のピッチングと笑顔は優勝！〉▲その森下暢仁（まさと）投手がセ・リーグの新人王に決まった。試合数も観客数も制限された異例のシーズン。動じることなく先発ローテを守り、見事な２桁勝利。佐々岡真司監督から引き継いだ背中の１８番も喜んでいよう▲先発した１８試合で、チームの黒星はわずか５試合。特筆すべきは次の登板では全て自らの白星にしてみせたことだ。切り替えの早さと修正力があれば、二年目のジンクスも寄りつくまい▲来季のキャッチフレーズは「バリバリバリ」。故障の癒えたエースが踏んばり、「ドラ１」投手が森下選手ばりに活躍すれば、Ｖ１０も近づく。〈カープ〇〇でファンの気分も〇〇〉。ズバリあの２文字を期待したい。", "publish_date": "20201218"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608257648511/index.html", "title": "山陰中央新報社｜鬼に笑われても", "text": "どこもかしこも鬼、鬼、鬼。人気漫画「鬼滅（きめつ）の刃（やいば）」ブームに完全に乗り遅れてしまった。アニメはおろか原作さえ１ページも読めていない。キャラクターをあしらった新聞広告が話題を呼び、学習帳の表紙や年賀状、コンビニに並ぶミカンの包装に至るまで鬼滅一色▼劇場版アニメの興行収入は３００億円を突破し首位は目前ながら、歴代１位の「千と千尋の神隠し」もコロナ禍によるリバイバル上映で約９億円を上積み引き離す▼職場のある東京から一度も帰省できなかった今年、数少ない息抜きは映画観賞だった。感染防止で座席を間引いて集客し、公開延期の新作に代わって過去の名作も上映。ファンとしては良い面もあったものの、関係者は戦々恐々だっただろう。劇中で登場人物の放つ言葉に勇気づけられた人も多い鬼滅の刃は、業界の救世主にもなっている▼政府が帰省に関し「慎重に検討を」と呼び掛け、誰も経験がない雰囲気で迎える年末年始。筆者も初めて帰省しない正月だ。時間はある。この際、鬼滅をまとめ読みでも、とのんきな気持ちになれない▼「来年のことを言えば鬼が笑う」という。予測しがたい将来のことをあれこれ言っても始まらない、という意味だが、時はこのコロナ禍。この先どうなる。２０２１年はどんな世界なのか。心配は尽きない。鬼に笑われてもいい。「きっと良い年になりますよ」と言わずにはいられない。（築）", "publish_date": "20201218"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19351", "title": "四季風", "text": "釈迦（しゃか）がインドの霊鷲山で開いた法会の場で、無言で一輪の花をひねってみせると、大勢の弟子のなかの一人がにっこりとほほ笑みを返した。釈迦はこの弟子にだけ仏教の真理の一切を伝えたという ▼真意は心から心に伝わることを示す禅宗の起源を説く寓話（ぐうわ）である。熟語「拈華微笑（ねんげみしょう）」として現代に伝わる故事だ。多くが黙って説法を聞くなか、この弟子は、きちんと理解できたことを、言・・・\n\n関連記事", "publish_date": "20201218"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n細かい字を読むと目がすぐ疲れる、集中力が続かない、万事おっくうになる…。中年期に入って以降、心身の衰えに悩まされている▲\n\n人生の幸福度が最低になるのは先進国では４７歳という。先だって米国で発表された研究結果だ。やはり健康状態などが影響しているらしい。困っていてもサポートが得られにくく、中年は大変だという結論。逃れようのない現実と感じた▲\n\nそんな諦念がノックアウトされた。米国の元ボクシング世界ヘビー級王者で、１９８０年代後半に圧倒的強さを誇ったマイク・タイソンさん。先月、５４歳にして１５年ぶりに「試合」に出てパワフルな動きをみせた▲\n\n日本人も負けてはいない。プロ野球や米大リーグで活躍した４８歳の新庄剛志さんが今月、１２球団合同トライアウトに参加した。引退から１４年。現役復帰はならなかったが、見事な安打を放った。はや次の夢を追うというエネルギーには恐れ入る▲\n\n２人とも常人とは違う。ただ、いくつになっても挑戦することの大切さは誰しも変わらない。「もう一回やろう」「みんなも挑戦する楽しさをわかってほしい」。本人たちのはつらつとした姿がそう教えてくれる。格言をもじると「若いから挑戦するのではない。挑戦するから若いのだ」といったところ▲\n\nちなみに前述の研究では、幸福度の低下は５０歳前後で底打ちし、その後は上がっていくそうだ。前途に希望を持って、小さな挑戦から始めようか。", "publish_date": "20201218"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201218"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/674558/", "title": "逆さに押された決済印、その意味は…", "text": "「はんこをやめろ」。行政の無駄撲滅を目指す河野太郎行政改革担当相の雄たけびから始まったはんこ論争。デジタル化推進の一環として全ての中央省庁に原則、押印廃止を求めた\n\n▼行政の文書に印鑑は付きもの。廃止となれば印鑑業界は困るだろうが、認め印で済む形式的な押印なら、省いても差し支えないのでは。煩雑なお役所仕事が簡素化される利点の方が勝ろう\n\n▼新型コロナ対策で在宅勤務中の人が、押印のためだけに出社するという話も聞く。電子決済が普及すれば、そんなばかばかしいことも減らせる。コロナ収束後、リモート業務やオンライン会議といった新しい働き方の定着にもつながろう\n\n▼何げなく押しているはんこだが、その押し方に意味が込められていることもあるそうだ。例えば、特定の業界では慣行という「斜め押し」。左から社長、部長、課長、担当と決裁印の欄が並んでいたら、課長以下は左にやや傾けて押す。皆が社長の印にお辞儀をしているように見せるのだとか\n\n▼朝日新聞にこんな読者投稿が。回ってきた決裁文書がむちゃな内容だったとしても、聞く耳を持たない上司には逆らえず、決裁印を押さねばならない。そんな時は不同意の度合いに応じて「斜め押印」「横押印」「逆さ押印」をしたそうだ\n\n▼上司の皆さん、手元の書類のご確認を。部下の押印が横向きや逆さだったら、ただの押し損ねではないかもしれませんよ。", "publish_date": "20201218"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201218095507?c=39546741839462401", "title": "昇格ならず ｜ 長崎新聞", "text": "目の覚めるような－の形容がぴったりの先制ゴールで前半を終え、残りは45分。「時間の不思議」をかみ締めた45分だった▲相手の攻勢に耐える時間はなかなか針が進まないように感じた。なのに、追いつかれた後の時間はあっという間に過ぎてしまった。ああ、終わった。中継画面の前でため息をついたのは一昨日の出来事なのに、もうずいぶん前のような気がするのも、時間の不思議か▲サッカーJ2のV・ファーレン長崎は1試合を残して今季の3位が確定、3年ぶりのJ1復帰はならなかった▲開幕戦の後、コロナ禍で4カ月途切れたシーズン。足踏みも失速もあったが、昇格圏が常に視野に入っていた。一歩届かず。あのシュートが枠に飛んでいれば、あのゲームを逃げ切っていたら…。「たら・れば」は尽きない。だが、それが許されないスポーツの世界▲今は、何を言っても何を書いても、負け惜しみになってしまいそうな気がする。ただ、思う。J1昇格は全てのJ2クラブの大目標だが、J2はJ1の「予選」ではない。どのゲームにもドキドキやわくわく、興奮や感動があってこそのプロスポーツ▲“幻の大一番”になってしまった日曜の最終戦、失意を超えた選手たちの意地が見たい。サポーターの心意気を見せたい。再出発の最初の一歩だ。（智）", "publish_date": "20201218"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/612977", "title": "１％の確率｜有明抄｜佐賀新聞LiVE", "text": "アーティスティックスイミングの日本代表監督井村雅代（いむら・まさよ）さんの著書『結果を出す力』に、こんな文章がある。「練習で１００回やって１回できたものを出そうとしても、そんな奇跡は起きない。練習で１００回のうち９９回できていても、できなかった１回が本番で出てしまう。それが勝負の世界」◆同じ１％の確率でも奇跡と必然があり、多くの人は努力を尽くさずに「奇跡の１％」を願ってしまう、ということだろうか◆２０１５年のラグビーＷ杯イングランド大会で活躍した五郎丸歩（ごろうまる・あゆむ）選手（３４）＝佐賀工高出身＝はこの大会に向け、エディーヘッドコーチから「キックの成功率を８５％まで高めてほしい」といわれた。そのために取り入れた一つが「ルーティーン」。後ろへ３歩、左へ２歩。胸の前で軽く手を合わせてから蹴る◆毎回同じ動作をすればフォームの乱れを発見し、修正しやすいという理由だった。祈るように手を合わせる姿だけが話題になったが、成功率を１％高めるためにどれだけの努力を重ねたのだろう。迷いや不安があるうちは努力が足りないと思おう◆五郎丸選手が、トップリーグの２０２１シーズン限りでの引退を正式に発表した。当たり前のことを当たり前にやる。「結果を出す力」につながったであろう「凡事徹底」の意味を考えながら、完全燃焼の雄姿を見たい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201218"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1243227.html", "title": "＜金口木舌＞「ハワイに行くさ」", "text": "妻が病院勤めの時、高齢の患者が「そろそろハワイに行くさ」と言った。真に受けた妻は「うらやましい」と答えた。後に天国、あの世の意味で使っていたと知り、気まずくなった\n\n▼移民世代にはハワイや南米などが極楽の地に映ったか。現実は安い賃金で働かされ、差別などの苦難に直面した。それでも県系人らは道を切り開き、世代を重ね、世界で活躍する\n\n▼沖縄ハワイ協会前会長、高山朝光さん（85）が「ハワイと沖縄の架け橋 織りなす人々の熱い思い」を出版し、ハワイ県系人の活躍を紹介している。州政府運輸局長だった県系3世、東恩納良吉さん（85）もその一人\n\n▼戦後復興中の沖縄よりも生活水準の高いハワイで学ばせたいと親族が呼び寄せ、東恩納さんは小学生で渡った。現地の学校で必死になって英語を身に付けた\n\n▼沖縄県内の外国籍児童生徒は583人で、公立小中学校に日本語指導員を17人配置する。日本語・国際教室を設置する取り組みもある。一方、コロナ禍で経済的に困窮する外国人留学生が県内でも増えた。外国人に排他的な言説もある\n\n▼きょうは国際移民デー。1990年のこの日、国連総会で採択された「全ての移住労働者及びその家族の権利の保護に関する国際条約」にちなむ。かつて多くの県人が新天地を求めたように、海外出身の人々の目に今の沖縄は希望の地として映るだろうか。\n\n\n\n", "publish_date": "20201218"}
]