[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/513881/", "title": "退任者の審判：北海道新聞 どうしん電子版", "text": "インドのカレーはまず欧州に渡って日本に来たとの説が有力だ。１８世紀後半、東インド会社に勤めるウォーレン・ヘイスティングズが混合スパイスとコメを英国に持ち帰ったのが事の始まりという▼この人物が近ごろ、別の話題で注目を浴びた。やがて英領インドの初代総督となったヘイスティングズは帰国後、政敵によって在任時の収賄など「重罪と不品行」を問われ、弾劾裁判にかけられる。この史実が、米国のトランプ前大統領の弾劾をめぐり、論争の種となったのだ▼退任した大統領は弾劾の対象となるか―。共和党は、憲法にそんな条文はないと否定した。だが、それでは退任直前の大統領が好き放題をやる心配が残る。民主党は、起草者らが想定した対象はヘイスティングズのような退任者だったと主張した▼合衆国憲法の大統領弾劾条項は英国の制度が手本で、「重罪と不品行」を対象に明記している。連邦議会議事堂の襲撃を扇動したとされるトランプ氏の行為がこれにあたるとの主張は、共和党上院議員からも出た▼トランプ氏は「無罪」となったものの、その政治的影響力排除をめぐる争いは続く。２度も弾劾訴追を受けた事実は、米国史に残り続けるだろう▼政治指導者の行いは、退任の後も歴史の審判を受ける。日本でも、「桜を見る」季節が来ると公的行事の私物化を疑われた首相の存在を思い出すことになるのだろうか。２０２１・２・２２", "publish_date": "20210222"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210222khn000002.html", "title": "河北春秋(2/22)：＜恥の多い生涯を送って来ました＞。太宰治… | 河北新報オンラインニュース", "text": "河北春秋(2/22)：＜恥の多い生涯を送って来ました＞。太宰治…\n\n＜恥の多い生涯を送って来ました＞。太宰治は『人間失格』で主人公にそう告白させている。だが、自身の高校時代の成績は恥多いどころか立派すぎるほどだった。旧制青森中（現青森高）時代の成績表が見つかり、１８歳で卒業するまで４年間の９枚が公開された▼３年時の一つを見ると、大半の科目で９０点台を獲得。国語漢文の「文法」と数学の「代数」は満点だった。運動に縁遠いイメージとは裏腹に「体操」も９０点。「修身」は９３点で、遅刻と欠席は１回もない。破滅的なその後の人生を予感させるものはうかがえない▼青森中を卒業して旧制弘前高（現弘前大）に進んだ太宰は１回目の自殺を図り、左翼活動に迷い込んでいく。その当時、ノートに描いた落書きをモチーフにしたＴシャツなどのグッズがこのほど売り出された▼手掛けたのは青森県中泊町の有志団体「社中」。同町は太宰の子守だった越野タケが結婚後に移り住んだ町。２人が再会する場面が『津軽』で美しく描かれる。社中のメンバーは「グッズを通じて観光客を呼び込めれば」と願う▼男性の横顔など、採用された落書きはいずれも独特の雰囲気を醸し出す。落書きさえも人を引きつけてしまう太宰の魅力。ちなみに青森中時代の「図画」は９０点。こちらもまた、優秀だった。（２０２１・２・２２）", "publish_date": "20210222"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210222AK0012/", "title": "北斗星（２月２２日付）｜秋田魁新報電子版", "text": "薄暗く広がる火星の大地に向かって降下している探査車が写っている。米航空宇宙局（ＮＡＳＡ）が母船から撮影した鮮明な画像を公開した。着陸は成功だった\n\n\n\n▼数十億年前の火星は温暖で液体の水があったと考えられる。探査車は火星の土壌を調べ、生命の痕跡を探す。地球外に生命が存在したと確認されれば、生命誕生の謎に迫る大発見だ\n\n\n\n▼火星は今の時期、日没後の西空の高い位置に見ることができる。雲に覆われがちな冬空に晴れ間があれば、火星を見つけ探査の行方に思いを巡らせるのもいい。偶然、流星を目撃することもあろうか。流星が燃え尽きずに地表に落下したのが隕石（いんせき）。国内で確認された隕石は５３個ある\n\n\n\n▼そのうち３個が本県で発見された。いずれも仙北平野の互いに約１４～２２キロしか離れていない場所で見つかった。大仙市の星宮（ほしのみや）という地名は、隕石が見つかった地点を結んだ三角形の内側。１６世紀の終わりごろに星が落ちてきたのでほこらを作り祭ったと江戸後期の紀行家・菅江真澄が書いている\n\n\n\n▼隕石は太陽系が生まれた頃にできた小惑星の破片という。惑星生成の秘密を知る手がかりともなる。４６億年もの間、宇宙を旅した後に落下した。仙北平野には隕石を引き付ける力があるのかと不思議になる\n\n\n\n▼隕石の実物や複製が秋田市の県立博物館（月曜休館）で展示されている。県内各地のさまざまな石を紹介する企画展。一見何でもないような石でも宇宙や地球の歴史に関わる物語を秘めている。", "publish_date": "20210222"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽火星の夕焼けは青い。白鷹町出身の宇宙物理学者佐藤文隆さんは、かつてこう推論した。理由を説明するためにまずは身近な現象を引き合いに出す。地球の空は青い。晴れた空には光の青い成分が散乱しているからだ。\n\n▼▽日没時はどうか。横から差す光には空気が厚いフィルターになり、太陽光から青を引き算した赤が強調される。反対に火星の空は普段赤みがかっている。夕方はその赤が取り除かれ、青になるはずだ－と。ＮＡＳＡの探査機が撮った写真によって、推論は後に裏付けられた。\n\n▼▽著書「火星の夕焼けはなぜ青い」で披露した逸話だ。では「かつて火星は微生物が生きられる環境だった」という推論も、この先実証されるのだろうか。先頃クレーターに着陸したＮＡＳＡの探査車パーシビアランスが、2年ほどかけて土壌の生命の痕を探すことになった。\n\n▼▽パーシビアランスには「忍耐」の意味がある。この言葉が入った英語の言い回し「忍耐が最後に勝つ」は、日本語ではさしずめ「石の上にも三年」だ。探査車が丹念に採集した火星の大地から地球外の生命の証拠が発見できれば、まさに「不屈の忍耐の勝利」となるだろう。\n\n（2021/02/22付）", "publish_date": "20210222"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210222-587748.php", "title": "【２月22日付編集日記】ゴールデンスラム", "text": "人物の大きさや才能の度合いは器に例えられる。「器が大きい人だ」「指導者として申し分のない器」―。緊張や不安を感じながら自分をコントロールできるかどうかも、器の大きさによるところが大きいだろう\n\n▼押し込まれた局面でもそのままずるずると崩れることなく踏ん張り、冷静なプレーで主導権を渡さなかった。ラケットをぽんぽんと軽くたたき相手の強烈なサーブをたたえたしぐさには、まぎれもない女王の風格が感じられた\n\n▼テニスの全豪オープンで、大坂なおみ選手が２年ぶり２度目の優勝を飾った。昨年の全米オープンに続く四大大会４勝目を挙げた２３歳は、どこまで強くなっていくのか\n\n▼試合後、大坂選手は相手選手を思いやり、コロナ禍の大会を乗り切った関係者に感謝の言葉を贈った。いったんコートを離れたものの引き返しサインし続けた姿と、かつて試合中に泣き出したり、会見を打ち切ったりした姿は結び付かなかった\n\n▼大坂選手は自身のことを、仲間の努力を受け止める「器」と表現する。そこには応援する人たちの夢も詰まっている。開催の可否はまだ見通せない状況にあるが、五輪と四大大会全てを制する年間ゴールデンスラムも託したくなってくる。", "publish_date": "20210222"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/420323", "title": "二つのかばん｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "二つのかばん\n\n１月20日にあった米大統領の就任式。通常は新旧の大統領が連邦議会議事堂で肩を並べ、正午きっかりに「核のボタン」が引き継がれる▼しかし今回、去りゆくトランプ氏は就任式欠席を決めた。「ボタンの引き継ぎは大丈夫なのか…」。一抹の不安が拭えなかった▼ボタンと呼ばれるが、実際は「フットボール」の通称で知られる黒い革のかばんである。中には、核ミサイル発射時の暗号や核作戦計画の情報、発射命令伝達に使う通信機器が入っているという▼神をも恐れぬ振る舞いで知られた「異形の大統領」。そんなトランプ氏をも神妙にさせる「核のボタン」と強大な核戦力。専門家によると「フットボール」は副大統領用のものや、正・副大統領が同時に死亡した場合に備えた予備が存在する▼トランプ氏と共にフロリダへ旅立った黒いかばんが20日正午にお役目を終えるや否や、新大統領バイデン氏の手元にある「フットボール」が作動し始めたとみられる。よもや不測の事態は起きないだろうと思いながらも、ついつい心配してしまった▼それにしても恐ろしいのは、地球を何度も破壊できる核兵器の使用権限を、「ボタンの主」である歴代米大統領が70年近く、握り続けてきた歴史的な事実だ。過去には酒乱の大統領もいた。そろそろ見直すのが、地球と人類のためだろう。", "publish_date": "20210222"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/275353", "title": "22【三山春秋】実業家・渋沢栄一を主人公にした…｜三山春秋｜上毛新聞ニュース", "text": "▼実業家・渋沢栄一を主人公にしたNHK大河ドラマ「青天を 衝 （ つ ） け」が始まった。初回放送で養蚕と藍玉づくりを営む生家に飾ってあったのが「猫絵」。蚕を食い荒らすネズミを追い払う魔よけとして信仰された\n\n\n\n▼ネズミの害は新田義貞一族の怨霊によるとの俗信があり、嫡流とされる新田岩松氏の描く猫絵は特別な効果があるとされた。江戸後期から明治にかけての歴代当主は「猫絵の殿様」と呼ばれた\n\n\n\n▼犬と猫のどちらが好きか。仲間うちでよく交わされる話題だが、「猫かわいがり」という言葉があるくらいだから猫派が優勢か。きょう2月22日は鳴き声のニャン、ニャン、ニャンの語呂合わせで「猫の日」である\n\n\n\n▼有名な猫と言えば、夏目漱石の『吾輩は猫である』に登場する猫だろう。雨戸が開くと、鳴きながら家に上がり込んできた野良猫がモデル。初めは追い払っていたが、福猫で家が繁盛すると言われ飼い始めた\n\n\n\n▼効果はてきめん。漱石は一躍、人気作家となった。しかし夏目家の人々に猫をかわいがるという意識はなかった。猫に名前はなく、墓標には「猫の墓」。裏には〈この下に稲妻起る宵あらん〉と光る目を稲妻に例えた句が添えられた\n\n\n\n▼漱石の死後、夏目家では何匹も飼ったが、もう幸運は訪れなかったという。だが日本文学にとってはこれ以上ない福猫だったと言えるだろう。", "publish_date": "20210222"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/22/56554/", "title": "2021年2月22日(月)", "text": "▼本紙企画『フットエイジング～足の老化～』の見出しが「たくさん歩けばいいか」。思わず目がくぎ付けになったが、著者の桑原靖・足のクリニック表参道院長は、いいか悪いかに直接答えてくれない。サブ見出しが「正しい動かし方が大事」。足だけでなく、骨盤を前後に動かすことを考えろというのだ\n\n▼世が健康志向になり、脳卒中、がん、心臓病など死亡率の高い病気が実は生活習慣に深く関係があることが分かってきた。高血圧、糖尿病、肥満などの解消にウオーキングが効果的とされ、専門家が説くハウツー書も書店に並ぶが、方法論に各説あり、どうせ歩くなら最適な方法をと考える素人は迷わされる\n\n▼英首相チャーチルが小走りに歩き、それが最適と考えていたのは有名だが、大股の勧めも多い。桑原院長は足を前後に大きく広げるのではなく、骨盤の動きで距離を稼ぎ、足への負担を軽減させるのがいいという\n\n▼右足とともに右骨盤を前に出す時、右の股関節は外側に、左の股関節は内側に回旋し―となると頭が追いつかないが、これに伴い左足のももの前の筋肉とアキレス腱が大きく伸ばされる、という説明は実体験としてよく分かる\n\n▼コロナ禍でウオーキングする高齢者は朝夕に増えた。免疫力が強化されるが、足は常に地面からの衝撃を受け続けないと筋肉や関節の機能が著しく低下する、と桑原院長は言う。一念発起で急に始めると致命的損壊になる。「無理に歩数だけ増やすのではなく」というのが冒頭の答えで、無理なく少しずつ負荷をかけていくことが、コロナ時代の健康維持だと説いている。", "publish_date": "20210222"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/863763.html", "title": "２月２２日【大自在】 ワクチン接種開始｜静岡新聞アットエス", "text": "庫内は寒さを通り越し、痛みさえ感じた。２０年ほど前の夏、マグロの冷凍物流の取材で超低温冷凍庫に入った。記憶ではマイナス５５～６０度。汗は瞬く間に凍り、電池を換えたばかりのカメラは２回しかシャッターが押せなかった。新型コロナワクチンはさらに超低温で海を越えてきた。\n\n対感染症の切り札とされるワクチンの医療従事者向け接種が始まった。ただ、欧米各国に比べ約２カ月遅れの開始。依然、供給量は限られる。\n\n河野太郎担当相は週内に新たな接種計画の大枠を示すとするが、国外に頼らざるを得ないのが現状だ。世界的な争奪戦を見れば、楽観はできない。ごく一部のようだが国内でワクチン副反応の疑い例も。今月上旬の世論調査は接種計画が「順調に進むと思う」は１５％弱だった。\n\nとはいえ先行きが暗くなるニュースばかりでない。きのうはワクチン第２便が国内に到着した。外電によれば、２回必要とされるファイザー製の接種が１回で発症を８５％減らす効果があるとの調査結果をイスラエルのチームがまとめた。確かなら２回目を遅らせる選択もできる。\n\nマイナス６０～８０度でとしてきた超低温管理についても、ファイザー社はマイナス１５～２５度で２週間保管が可能とのデータを米食品医薬品局（ＦＤＡ）に申請したという。ワクチンの取り扱いが少し容易になりそうだ。\n\n気象や動植物の変化を知らせる七十二候の「魚氷に上る」は陽暦で２月の中下旬。水ぬるみ氷の割れ目から魚が躍り出て氷の上に乗る。やや荒唐無稽ではあるが、コロナの冬に春よ来いと願う。", "publish_date": "20210222"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1265106", "title": "福井市にある国の名勝、養浩館庭園…", "text": "福井市にある国の名勝、養浩館庭園…\n\n【越山若水】福井市にある国の名勝、養浩館庭園が米国の日本庭園専門誌による２０２０年ランキングで８位に選ばれた。約千カ所の対象から１４年連続で１０位内。誇るべきことだ▼「往事の姿を妥協せず再現した数寄屋造りの建物が素晴らしい」と評されたが、その優美な姿を維持するため今、こけらぶき屋根のふき替え工事が行われている。ふき替えは１２年ぶり。工事見学会が開かれたので参加した▼こけらぶきは、木の薄板を幾重にも重ねる日本独特の屋根ぶき技術の一つ。現存文化財の多くで用いられている。養浩館では手割りした厚さ３ミリ、長さ約３０センチの杉板を３・６センチずつずらし、１枚ずつ竹くぎで留めていく。板と板の間の隙間が通気性をよくし、建物の耐久性を高めるという▼建物全体では約１０万枚もの板が使われる。３人の職人が横一列に並び、黙々と竹くぎで留める作業に当たっていた。屋根の場所によって板を使い分け、傾斜にも気を配る。「軽くふんわりとした仕上がりにするのが職人の腕の見せ所」と工事の監理者▼板材や竹くぎは製作する専門業者があり、職人が工事を担う。こうした伝統建築工匠（こうしょう）の技が昨年、ユネスコの無形文化遺産に登録された。「建物一つ一つがオートクチュール（高級仕立服）のようなもの」（監理者）。元は福井藩主の別邸だった同庭園は、今は市民の財産。いつまでも大切にしたい。", "publish_date": "20210222"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014097620.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "就任１カ月を迎えたバイデン米大統領は、とかく健康問題に注目が集まる。満７８歳は歴代大統領中、最高齢である。米有力紙も「力強さに欠ける」「ためらいがちに見える」と就任前に懸念を示した◆わが国を顧みると、首相就任時の最年長は鈴木貫太郎の満７７歳だ。大阪出身者として初の宰相でもある。在任はわずか４カ月余り。耳も少し遠かったらしいが、ポツダム宣言受諾と戦争終結という節目を担った◆先月亡くなった作家半藤一利さんは「日本のいちばん長い日」などで鈴木の役割を高く評価する。平素は慎重な性格だが、終戦の可否で閣議が紛糾し総辞職を求められても「私の内閣で解決する」とはねつけた◆最終局面では半ば強引に昭和天皇の聖断を仰ぎ、ポツダム宣言を受け入れる。陸軍の一部は徹底抗戦を求め蜂起するが、たつの市出身の田中静壱（しずいち）大将の奮闘で収束した◆終戦の日に、鈴木は「これからは老人の出る幕ではないな」と語り総辞職したという。失言もあったが、二・二六事件で４発の銃弾を浴びながら生還した老宰相のしたたかさが、難局収拾に必要だったのだろう◆女性蔑視問題で五輪組織委員会会長を辞任した森喜朗氏は満８３歳。あれは資質の問題であって高齢のせいにしては鈴木らに申し訳ない。２０２１・２・２２", "publish_date": "20210222"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210222090119.html", "title": "平山郁夫、東山魁夷ら巨匠画家の版画の贋…｜奈良新聞デジタル", "text": "平山郁夫、東山魁夷ら巨匠画家の版画の贋作(がんさく)が大量に出回っているニュースが美術界を騒然とさせている。県内にも贋作をつかまされた被害者がいるかもしれない。\n\n\n\n松本清張の短編小説「真贋の森」を思い出した。不遇の美術研究家が、自分を閉め出した美術界の権威に復讐するため、無名画家に贋作を創作させる。社会派、清張らしい傑作だ。\n\n\n\nもっとも、今回の版画の贋作は、大阪の画商が金儲けのために工房に依頼したらしいから、小説になるような深い背景はなさそうだが。\n\n\n\n古今東西、贋作にまつわる悲喜劇が尽きないように、真贋の見極めは本当に難しい。肉筆画でもそうなのだから、何枚も刷ることができる版画ならなおさらだ。\n\n\n\n美術品などの本物と偽物を鑑定するテレビ番組があるが、評価が絶対的ではないのは言うまでもない。有名な鑑定人の判断だから信頼できる公算が大きいだけだろう。\n\n\n\n21日付本紙に県高校生アートグランプリの入賞作品がカラーで掲載されていて、若者のみずみずしい感性に魅了された。ここには偽物は1点もない。(栄)", "publish_date": "20210222"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1102418/", "title": "今年も「将棋界の一番長い日」と…：山陽新聞デジタル｜さんデジ", "text": "今年も「将棋界の一番長い日」と呼ばれるにふさわしい一日になるだろう。トップ棋士１０人が名人挑戦権を懸けてしのぎを削るＡ級順位戦の最終戦計５局が２６日、一斉に指される▼誰が挑戦者になり、誰が最高峰リーグから陥落するか。激闘は深夜に及び、これまで数々のドラマを生んだ。命運を懸ける棋士だけでなく将棋ファンにも緊張感が高まる▼今期の降級者は既に決まったが、挑戦者は持ち越されたままだ。７勝１敗で単独首位の斎藤慎太郎八段（２７）が勝てばＡ級初参加で初挑戦の快挙となる。負ければプレーオフの可能性があるから目が離せない▼やはり新Ａ級の菅井竜也八段（２８）＝岡山市在住＝は奮闘した。前半こそ１勝３敗と苦しんだものの、持ち前の粘り強い将棋で４勝４敗のタイに持ち込み、あと１局を残してどうにか残留を決めた▼これで最終局は挑戦者争いにも降級にも関係しない。しかし、来期のためには勝ち越して一つでも順位を上げておきたい。順位戦は同星でも序列が下だと降級の憂き目に遭う厳しいルールがあるからだ▼最終戦はプロとしての誇りをかけて戦ってきた１年の締めくくりである。故米長邦雄永世棋聖はかつて「消化試合にも全力を尽くす。その一途（いちず）な姿勢が勝利の女神に惚（ほ）れてもらえる最も大事な点だ」と言った。長い一日を女神もじっと見ている。", "publish_date": "20210222"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=729006&comment_sub_id=0&category_id=143", "title": "くわ打つにも気を使う土地柄", "text": "くわ一つ打つにも気を使う土地柄だそうだ。沖縄本島南部。「グブリーサビラ（失礼します）―と私たちは声をかけ地に眠る人を驚かさない」。２年前、悲惨な地上戦を語り継ぐ翁長（おなが）安子さんに教わった▲先の戦争では軍部が「根こそぎ動員」を強いて県民を米軍との戦闘に巻き込んだ。あまたの壕（ごう）やガマ（洞窟）に遺骨や遺品が取り残され、志ある人たちが今も泥にまみれて捜し求める。「遺骨収集に終わりはない」というのが、この島の常識だろう▲ところが名護市辺野古の埋め立てに、南部の土砂を運ぶという。沖縄戦の死者を米軍基地の礎にする―。許し難いと思う県民感情は理解できる▲遺骨を収集する人たちが知らぬ間に、ガマで開発が始まっていたという報道もある。先日の国会で政府は追及を受けた。防衛相は「業者が目視で遺骨を調べる」と答えたものの「土に埋もれた骨を知っているのか。手にしてみないと骨と分からない」と地元選出議員の反論に遭う▲翁長さんは骨を拾うと、「ウンチケーサビラ（ご案内します）」ともつぶやく。恐らくは海のかなたにある楽土に導こうと、人は願うのだろう。ご案内したいのは、ごう音響く滑走路ではあるまい。", "publish_date": "20210222"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613959388105/index.html", "title": "山陰中央新報社｜寄り添う覚悟", "text": "１５年ぶりにプロ野球巨人に復帰した桑田真澄投手チーフコーチ補佐のインタビュー記事（１１日付）に目が留まった。「ともに考え、苦しみ、悲しむ、そして喜ぶ伴走者でありたい」。選手に寄り添う覚悟がにじむ▼こちらは寄り添う覚悟がなくなったのだろう。韓国国防省は、今月２日に発表した２０２０年版の国防白書で、日本について「隣国」との表記にとどめた。前回発表の１８年版では、共に協力しなければならない「同伴者」としていたにもかかわらず▼異例の”格下げ”は、一昨年秋の元徴用工訴訟判決を巡る日韓両国の対立が先鋭化しているのが原因。竹島（島根県隠岐の島町、韓国名・独島（トクト））についての日本側の領有権主張も「事実をごまかした一方的な発表で両国関係が難航した」と指摘した▼戦後最悪とされる日韓関係の中できょう、１６回目の島根県の「竹島の日」を迎える。反感が交じる現状では、領土問題解決の糸口はとても望めそうにない。だからといって、やり過ごすわけにはいかない。漁業者は今も実害を受けているからだ▼竹島周辺海域では韓国漁船の違法操業が常態化し、日本漁船は閉め出された状態。操業ルールの交渉を進めたくても、韓国側は領土問題を盾に向き合おうとしない。漁業者の生活の場を取り戻すため私たちにできることは何か。冒頭の桑田補佐の言葉を借りれば、ともに考え寄り添う伴走者でありたい。（健）", "publish_date": "20210222"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22466", "title": "四季風", "text": "「記憶にない」―前政権の「森友・加計学園」問題や「桜を見る会」の疑惑で、耳にたこができるほど聞かされた官僚や政治家の答弁 ▼新しい事実や状況証拠が出てきて、それでは治まらないとみると、三文芝居ではあるまいし、「異動」や「処分」、はたまた「辞任」などという伝家の宝刀が登場する ▼放送事業会社に勤める菅義偉首相の長男らから総務省の幹部が繰り返し接待を受けていた問題。そんなことはない、と突・・・\n\n関連記事", "publish_date": "20210222"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n谷川俊太郎さんの詩「二十億光年の孤独」の出だしにある。「人類は小さな球の上で／眠り起きそして働き／ときどき火星に仲間を欲しがつたりする」\n\n地球外生命体の宇宙人と言えば火星人。手足が細長いタコのような姿形。そのイメージは１２０年以上前に英国のＨ・Ｇ・ウェルズが書いたＳＦ小説「宇宙戦争」によって根付いたとされる。\n\n数十億年前は温暖で水があり、微生物が生きられる環境だったとみられる火星。生命の痕跡を探すため、米国の探査車が着陸した。着陸成功は９基目で今後、土壌を採取し分析、生命関係の分子を探す計画。果たして地球外にかつて生命が存在したかどうか。大きな謎に迫る発見を。\n\n火星探査では宇宙を巡る国際競争の側面も浮き彫りに。昨年７月、アラブ首長国連邦（ＵＡＥ）と中国の火星探査機が打ち上げられ、今月いずれも火星の周回軌道に入った。中国の探査機は５～６月に着陸を見込む。ＵＡＥは天然資源依存経済から科学技術立国へ脱却を図る国家戦略。中国は宇宙開発と軍事力の増強を一体化させており懸念される\n\n昨年１２月に日本の探査機はやぶさ２が、小惑星りゅうぐうの岩石や気体が入ったカプセルを持ち帰ったことは記憶に新しい。研究の進展が待ち遠しい。\n\n何があるのだろう。果てしない空を見上げて想像する。その好奇心の先は小さな球の上の競争の延長ではなく、壮大な夢へつながるものであってほしい。", "publish_date": "20210222"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/436617/", "title": "小社会 失言リレー｜高知新聞", "text": "小社会 失言リレー\n\n始まったばかりのＮＨＫ大河ドラマ「青天を衝（つ）け」を見ていると幕末の老中首座、阿部正弘が出てくる。阿部は開国を迫る外圧に直面。ジョン万次郎や勝海舟ら広く人材を登用した人物でもある。\n\n\n\nペリーの黒船来航。どうすべきか。阿部は米大統領の国書を全国の大名や旗本に公開し、対応を諮問した。作家、童門冬二さんの意訳を借りると、「たとえ周りから非難されても本当の意見を言ってほしい」。\n\n\n\nいまでも権力が情報を公開し、広く民意に耳を傾けた例として引き合いに出されることがある。ただ、後の大老で安政の大獄を進めた井伊直弼は、そのやり方に歯ぎしりしていた。「タテ社会を壊す反秩序的なもの」（新人物往来社編「阿部正弘のすべて」）。\n\n\n\nこちらも、何やら染みついた「タテ社会」のにおいがする。政府や東京都のコロナ感染封じ込めなどに不満を示し、五輪の聖火リレー中止に言及した島根県知事。これに対し、地元選出の自民党重鎮が「注意」をすると公言した。\n\n\n\nもちろん国会議員と知事は主従関係になく、上から目線と批判を浴びている。思えば森喜朗氏の発言以降、重鎮と呼ばれる人々に感覚のずれが目立つ。男女平等にしろ五輪開催にしろ、異論が「反秩序的」と映るわけでもないだろうが。\n\n\n\n相次ぐ重鎮の問題発言はいまや、失言リレーとやゆされているとか。あまり続くようだと、待っているのは世代交代論か大政奉還か。\n\n\n\n\n\n２月２２日のこよみ。\n\n旧暦の１月１１日に当たります。かのと うし 二黒 大安。\n\n日の出は６時４３分、日の入りは１７時５６分。\n\n月の出は１２時４８分、月の入りは２時４３分、月齢は１０．３です。\n\n潮は若潮で、満潮は高知港標準で３時４１分、潮位１１３センチと、１３時２５分、潮位１１９センチです。\n\n干潮は８時１９分、潮位１０２センチと、２１時０４分、潮位３４センチです。\n\n\n\n２月２３日のこよみ。\n\n旧暦の１月１２日に当たります。みずのえ とら 三碧 赤口。\n\n日の出は６時４２分、日の入りは１７時５７分。\n\n月の出は１３時３９分、月の入りは３時３８分、月齢は１１．３です。\n\n潮は中潮で、満潮は高知港標準で４時３４分、潮位１２７センチと、１４時５３分、潮位１２６センチです。\n\n干潮は９時５３分、潮位９５センチと、２２時００分、潮位１９センチです。", "publish_date": "20210222"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/696510/", "title": "滑ったけれど、滑らない！", "text": "唐の時代の中国に孟郊という詩人がいた。「再び下第す」と題した一作を残している。「一夕（いっせき）に九（ここの）たびも起きてなげき」「むなしく涙をもって花を見る」▼一晩に何度も目が覚めては、落胆のため息ばかり。花々も涙でかすんで見える－。身も世もない悲嘆ぶりである▼「下第」とは不合格の意。小欄でも以前...", "publish_date": "20210222"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210222092926?c=39546741839462401", "title": "残り150日 ｜ 長崎新聞", "text": "アンラッキーな失点に座り込んだり、大事なラケットを放り出して当たり散らしたり…と感情の起伏があらわだった2年前とは大違いに見えた。全豪オープンテニスの女子シングルス、「危なげない」の形容がぴったりの戦いぶりで優勝を飾った大坂なおみ選手▲「見に来てくれて、ありがとう」。決勝戦後のスピーチで観衆への感謝を語った。日程の途中に新型コロナに伴う短期間のロックダウン（都市封鎖）で無観客開催の期間があった。「皆さんからエネルギーをもらうことには多くの意味があります」▲精神面の成長も強く印象づけた女王の言葉だ。観衆の笑顔やどよめきや拍手やため息…その全てがスーパープレーを支えている。「見る人」もスポーツの重要な要素であることを改めて思う▲昨日のインタビューでは東京五輪への期待も口にしていた。「どのアスリートも楽しみにしている」。7月の開会式までいよいよ150日▲同じ数値や分量を眺めて「まだ○○ある」と感じるか「もう…しかない」と考えるか、はよく知られる性格診断だが、こと五輪に関する限り、まだ5カ月も…と楽観的な気分にはなりにくい。五輪はどうなる▲大会組織委の会長人事を巡るドタバタも絡み、議論は少しも前進していない。丁寧な検討を急ぎ足で－難題である。（智）", "publish_date": "20210222"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/635829", "title": "三勇士の教訓｜有明抄｜佐賀新聞LiVE", "text": "ハロウィーンの夜、火星人が襲来した。そんなラジオドラマを本物のニュースと思い込み、全米がパニックに陥った…◆名優オーソン・ウェルズを世に知らしめた有名な逸話は、実はそれほど大きな騒ぎではなかった。本当だと勘違いした人が多かったのは確かだが、問い合わせの電話が相次いだ新聞社が翌日、面白おかしく報じ、パニックが「事実」として定説になったという◆のちに作られた物語が語り継がれる。いわゆる「軍国美談」も同じである。日本と中国が衝突した上海事変で、佐賀出身の江下武二伍長ら兵士３人が爆弾を抱えて敵陣に突入し爆死した。昭和７（１９３２）年のきょうのことである。「爆弾三勇士」「肉弾三勇士」とたたえられ、映画や歌にもなった。♪廟行鎮の敵の陣…いまも口ずさめる年配の方もいらっしゃるだろう◆当時から、導火線や火薬の量などのミスが招いた事故との見方が軍内部にもあったという。それでも人びとの心をとらえたのは、地方出身のごく普通の労働者が手柄を立てたことだった（中内俊夫『軍国美談と教科書』）。中央で認められることが何よりの誇りだった時代である◆人はうそか事実かより、自分の信じたい物語を選ぶという。ＳＮＳを飛び交う情報、新型コロナのうわさ、政治家の言葉…いまも「火星人」はひそんでいるかもしれない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210222"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1275745.html", "title": "＜金口木舌＞街の変化とマネキン", "text": "ジャーナリストの語源「ジャーナル」には日記という意味がある。記者として継続的な観察も時に必要だ。そのせいか、街を見詰め続ける目に出会うとはっとする\n\n▼名護十字路近くの商店街の変化を60年近く見続けているのは創業70年の「山端呉服店」のマネキン。あごの部分がはがれた姿がどうしても気になり、店内に入った\n\n▼ガラス棚に展示されている反物、七五三の色鮮やかな着物が目を引く一方、色あせた婦人服も。在庫の中には15年ほど売れ残っている商品もあるが、店主の山端初子さんは「店を守りたい」と電話の近くのいすに腰掛ける\n\n▼本島北部の商業の中心地として栄えた名護市城は、１９９０年代以降の大型店舗の進出に伴い人出が減った。県の２０１８年の調査によると、名護市の空き店舗率は14・５％。新型コロナウイルスの感染拡大の影響もあり、地元の商店街から買い物客は遠のくばかり\n\n▼地域の小売業が大型店に太刀打ちすることは難しい。その大型店も今や米アマゾン・コムに代表されるインターネット通販の拡大などに脅かされている。市場は常に変革し続ける\n\n▼私たち消費者が低価格ばかりを追求した結果、地元の商店街の衰退を招くとしたら本末転倒だ。オンラインで買い物するより割高で、不便かもしれない。それでも、街の変化を観察し続けるように存在する老舗には魅力がある。", "publish_date": "20210222"}
]