[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/481858/", "title": "消えない天神の霜露：北海道新聞 どうしん電子版", "text": "かなわぬ悲恋を露に例えたのは伊勢物語の在原業平とおぼしき男だった。「白玉かなにぞと人の問ひしとき露と答へて消えなましものを」。禁忌を破り高貴な娘を連れ出すも、鬼に奪われ、逃避行は失敗する。露は美しくもはかない▼道行きの霜露に恋慕を託したのは業平に限らない。「この世のなごり。夜もなごり。死にに行く身をたとふれば あだしが原の道の霜」。近松門左衛門の代表作「曽根崎心中」の名文句である。遊女お初と奉公人徳兵衛が情死したのは露天神だった▼「曽根崎心中」は元禄１６年（１７０３年）の人形浄瑠璃初演で空前のブームを起こすが、心中事件が続発し発禁処分となってしまう。以来上演が途絶えていた作品に光を当てたのが、歌舞伎俳優四代目坂田藤十郎さんだ▼新橋演舞場で「曽根崎心中」復活公演が行われたのは１９５３年のこと。坂田さん演じるお初が徳兵衛の手を引く姿は新しい女性像として反響を呼び、社会現象となった▼上方歌舞伎の名優二代目中村鴈治郎の長男として生まれ、４１年に二代目中村扇雀を名乗り初舞台を踏む。８１年には「近松座」を結成。東京や放送中心の芸能が広がる中、上方古典芸能の復権に尽くした▼一生青春、一生修業が信条で２０１５年には８３歳でお初を演じた。立役・女形を問わず得意の和事芸で魅了した柔らかなたたずまいは、朝が来ても消えぬ露のように心に残る。２０２０・１１・１６", "publish_date": "20201116"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201116_01.html", "title": "河北新報オンラインニュース", "text": "マスクをして街を歩くと…。英国での体験を社会学者の堀井光俊さんが「周囲から不信と怪奇の混じった目で見られてしまう」と、著書『マスクと日本人』に書いていた。確かに、新型コロナ流行以前はそうだったろう▼日本の冬、大勢の人がマスク姿で歩いているのは異様だ−。まるで冷笑を浴びせるように、外国のメディアが報じたこともしばしば。ところが、どうだろう。コロナ禍でマスクの効果が明らかになるにつれ、外国でもマスク姿は普通になってきた▼欧米などに比べて日本で感染者が少ないのは、頻繁な手洗いなど以前からの清潔な生活習慣に加え、マスクの着用が当たり前になったのもあるだろう。ウイルスを含む飛沫（ひまつ）の拡散を防ぐ効用を否定する専門家は、見当たらない▼東京都内のタクシーでマスクをしない客を乗車拒否できるようになった。国が事業者からの申請を認可した。密室である車内では「うつさない、うつらない」ためにマスクは必要。もっとも、病気で着用できない人への配慮は要る▼堀井さんの本によると、スペイン風邪が流行した約１００年前、新聞社のキャンペーンなどもあって、マスクをする習慣が急速に広がった。「異様な光景」は異様なわけではなく、感染症予防という一定の根拠がある光景だった。（２０２０．１１．１６）\n\n2020年11月16日月曜日", "publish_date": "20201116"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201116AK0011/", "title": "北斗星（１１月１６日付）｜秋田魁新報電子版", "text": "二十数年前、プロ球団と選手が実名で登場する野球のテレビゲームに熱中した。その頃、イチロー選手らの活躍で強かったオリックスをよく選び、家庭用ゲーム機で楽しんだ\n\n\n\n▼同球団の中嶋聡新監督（旧鷹巣町出身）は当時正捕手で、ゲーム上でもかなりの強肩に設定されており心強い存在だった。打力、走力など各選手の特長が反映されるのだ。起用する選手を決めて操作。采配を疑似体験できるのが面白かった\n\n\n\n▼ゲームソフトとゲーム機は進化を続けている。映像が立体的になり、操作機能も充実した。先日発売された新型機「プレイステーション５」はデータの読み込み速度が大幅に向上し、コントローラーの振動機能などを強化。ゲームの世界を深く体感できるようになった\n\n\n\n▼今年は新型コロナウイルスの感染拡大による「巣ごもり需要」がゲーム業界に追い風となっている。３月に発売されたソフト「あつまれ どうぶつの森」は大ヒット。無人島に移住して気兼ねのない生活を繰り広げるストーリーが、何かと不自由なコロナ下で受けたのかもしれない\n\n\n\n▼現実に似せた世界や非現実的な世界を指先一つで堪能できるのがゲームの魅力だ。ＶＲ（仮想現実）などと共に、さらに臨場感を増していくのだろう\n\n\n\n▼もちろん連続で長時間、ゲームに興じるのは禁物。やり過ぎで日常生活に支障を来す「ゲーム障害」も社会問題化しており、世界保健機関（ＷＨＯ）は新たな依存症に認定した。節度を保って楽しみたい。", "publish_date": "20201116"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「やればできる」には二つあるという。一つは自身の努力。もう一つは自分の努力だけでは無理だが、周りの理解と応援があって初めて達成できるというもの。いずれにせよ、情熱を持ちベストを尽くすことが大切だ。\n\n▼▽94歳の天寿を全うしたノーベル物理学賞受賞者小柴昌俊さんが以前、酒田市内での講演でこう語っている。宇宙から飛来する素粒子ニュートリノを世界で初めて観測し新たな天文学を拓（ひら）いた。ポリオ（小児まひ）で手足が動かない不自由を経験した泰斗の言葉だけに、重い。\n\n▼▽今もなお地下千メートルの観測施設で小柴さんの志を継ぐ研究者たちが宇宙の謎に迫る。地底から開かれた“宇宙への窓”は、これからも多くのロマンを見せてくれよう。他方、こちらはより直接的な宇宙との関わりである。宇宙飛行士の野口聡一さんが、三たび地球を後にする。\n\n▼▽米民間の新型宇宙船本格運用1号機で国際宇宙ステーションに旅立つ。野口さんはかつて出版した著書で「周りを巻き込んで多くの人の気持ちと一緒に実現する大きな夢」を目指そうと説いた。今回の任務はまさにその体現となろう。小柴さんの「やればできる」が重なる。\n\n（2020/11/16付）", "publish_date": "20201116"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201116-557989.php", "title": "【11月16日付編集日記】ワーケーション", "text": "ミャンマー中部の森で樹上生活する新種のサルが見つかった。環境保護団体のメンバーが今月、動物学専門誌に論文を発表した。ラングールという種で中部のポパ山に多く生息していることから「ポパ・ラングール」と名付けられた\n\n▼目の周りの白い輪がかわいらしい。ぼさぼさの灰色の体毛で覆われ、木の上で生活できるほどの柔軟な体が特長で、主食は葉だ。森の中には、まだまだ人間の知らない生き物がすんでいる\n\n▼熱帯地域ではないが、日本の国立公園も貴重な動植物の宝庫だ。裏磐梯の五色沼湖沼群は磐梯朝日国立公園内にある。色とりどりの沼を巡る約４キロのコースをたどった。気軽にトレッキングしようと思えば、現地を知り尽くすネイチャーガイドが自然の美しさと、驚異について説明してくれる\n\n▼例えば、木々に絡まるツタの生態について。樹木の養分を吸って生きる存在だが、まれに養分を吸い過ぎて大木を枯らしてしまうこともある。森のガイドは、静かな森で起きている激しい生存競争を教えてくれる\n\n▼国は自然豊かな場所などで仕事をする「ワーケーション」を推奨する。パソコン作業に疲れたら、森に入るのもいい。見知らぬ動物や植物との出合いが待っている。", "publish_date": "20201116"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/385262", "title": "知事選｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "知事選\n\n投票から10日で、やっと全州の集計が終わった米大統領選。再集計の要求、訴訟とトランプ氏に見苦しさも覚えるが、それ以上に選挙戦での演説、討論はひどかった▼自らの政策、主張はさておき対立候補の非難ばかりを展開。それをクローズアップしたメディアの報道もあったのだろうが、世界の超大国のリーダー候補とは思えなかった▼地元に目を移すと、知事選で現職の福田富一（ふくだとみかず）氏が５選を果たした。直前に「米国流」を見聞きした有権者には、一騎打ちの相手だった田野辺隆男（たのべたかお）氏ともども、17日間を戦った姿が大人に見えただろう。これも国民性の違いなのか▼ただ、２人の訴えは、県民にどれだけ理解され、心に染みただろう。かつて「言語明瞭、意味不明瞭」と評されたのは竹下登（たけしたのぼる）元首相。菅義偉（すがよしひで）首相は日本学術会議の任命拒否問題で「総合的、俯瞰（ふかん）的な活動を求める観点」「多様性が大事」と答弁した▼前者は内容が分かりづらく、後者は説明不足と指摘される。知事選に立候補した２人は、そうした評価を受けていなかったか、振り返ってみるべきだ▼福田氏は公約集の表紙に「未来へつなぐとちぎの挑戦」「人生１００年真剣勝負！」のキャッチフレーズを掲載した。すぐにでも具体的な内容を、分かりやすく県民に示す必要がある。結果が最重要なのは言うまでもない。", "publish_date": "20201116"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/254706", "title": "16【三山春秋】高崎市中心街を貫く…｜三山春秋｜上毛新聞ニュース", "text": "▼高崎市中心街を貫く「シンフォニーロード」に、青い旗がなびいている。「第九」と白く染め抜かれた太い文字。運転中も次々と目に飛び込んでくる\n\n\n\n▼旗は1カ月後のコンサートを告知している。高崎芸術劇場で群馬交響楽団がベートーベン「交響曲第9番」を奏で、高崎第九合唱団が歌う。年末の恒例行事で、今年は大作曲家の生誕250年に当たるが、演出の方法は例年とずいぶん変わってくるらしい\n\n\n\n▼新型コロナウイルスの影響を受けたものの一つが歌うという行為だろう。合唱はその最たるもので、群響と各地の合唱団による第九は中止が相次ぐ。高崎があえて挑むのは群響を生んだ「音楽のある街」の誇りに違いない\n\n\n\n▼練習会場を訪ねると、歌いやすいよう工夫したマスクを着けたり、客席を舞台代わりに使ったり、細心の注意を払って本番に臨むことが分かる\n\n\n\n▼先日、市内で地元合同葬が行われた中曽根康弘元首相は、旧制高校の寮でクラシック音楽に親しんだ。ベートーベンをよく聴き、第九の「歓喜の歌」をドイツ語で歌うことができると晩年のインタビューで語っている\n\n\n\n▼冒頭に紹介した旗の色はコロナ対応で献身的に尽くした医療従事者への感謝を示しているという。価値観や生活スタイルが一変した今年。歓喜の歌が人々の背中を押すように、コンサートの成功を祈りたい。", "publish_date": "20201116"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/16/52593/", "title": "2020年11月16日(月)", "text": "▼「第１位〝連覇〟」を達成。みなさん、ありがとうございました―というのは県のホームページに掲載された都道府県部門のイクボスランキングについての報告。鈴木英敬知事の写真入りで、カギかっこ内はひときわ大きな赤字。オール三重で一致団結し、イクボスの充実に向けた取り組みを加速させていくという\n\n▼その意気やよし、である。市区町村ランキングの上位10位自治体は県内でなし。桑名市が39位、四日市市が59位だった。やりがいのあるハードルである。一致団結はむろん行政がリードしなければなるまい\n\n▼２連覇した前回と今回では、民間のイクボス環境も激変した。コロナ禍を理由とした休業命令に伴う休業手当の不払いが、非正規労働者は正規の２倍という。非正規の中心は女性だから、働く女性を応援するというイクボス宣言の土台がぐらついている\n\n▼県内でも、シャープ三重工場に労働者を派遣する企業が約90人を解雇する問題が発生した。労働者派遣法や労働契約法の改正で、派遣労働者の雇用安定措置を義務化したのはうそのような話。県も個別問題だと突き放す。雇用情勢は低迷したままだ\n\n▼国が一部を補助する休業手当の支払い格差は、企業の支払い能力の問題というより、非正規をどう見ているかに関わってこないか。県内有力企業を集めたイクボス同盟には見えない荒野かもしれない\n\n▼イクボス連覇賀すべし。北川県政でも知事が言い出した途端、下位を低迷していた都道府県別情報公開度ランキングが１位に躍り出た。やればできる。知事交代とともに雲散霧消しただけだ。", "publish_date": "20201116"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/831309.html", "title": "１１月１６日【大自在】 京都迎賓館｜静岡新聞アットエス", "text": "京指物の技を駆使した天井のオブジェから、和紙を通した光が柔らかく室内を照らす。京都府の京都迎賓館「水明の間」。１５年前のきょう、ここで小泉純一郎首相との首脳会談に臨んだブッシュ米大統領は、オブジェを「宇宙ステーションのよう」と評したそうだ。\n\n京都迎賓館はその年の春、京都御所の隣に開館した。以来、各国の元首や国会議長をはじめ、賓客を迎える。先日、立ち寄った。各部屋とも、庭園と大きな池に面した開放的な空間。池には新潟・山古志のコイが放たれ、白サギが訪れていた。\n\n建物、調度品は日本の伝統技術の粋と最先端技術が融合し、細部まで見どころが多い。欧州連合（ＥＵ）の委員長は「欧州も見習いたい」と語っている。ここを通年で一般公開するよう動いたのは、官房長官時代の菅義偉首相だった。\n\n「国民や訪日外国人にとって魅力ある施設。大胆に開放する」。２０１６年３月に視察した際、菅氏はこう述べ、同年７月からの公開を表明。「観光立国」の新たな名所の一つとして期待した。\n\nだが、昨年まで７年連続で観光客が５千万人超の京都もコロナ禍で打撃を受けている。先日も外国人観光客らしき姿はほとんどなかった。いつ以前のように外国人客を迎えられるようになるのか。\n\n一方、海外賓客を迎える迎賓館は外交の舞台。京都の小泉ブッシュ会談は「日米同盟重視」を国内外に印象づけた。１７年の安倍晋三、メイ両首相の日英首脳会談では北朝鮮への圧力強化を協議した。菅氏が首相として迎える初の賓客は誰になるのか注目したい。", "publish_date": "20201116"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nカニの季節（きせつ）に時々（ときどき）、思（おも）い浮（う）かべる歌（うた）がある。正確（せいかく）に言（い）うと、うろ覚（おぼ）えのままだから、本（ほん）を引（ひ）っ張（ぱ）り出（だ）して確（たし）かめる\n\n「カニの肉せせり啖（くら）へばあこがるる生れし能登の冬潮の底」。志賀町（しかまち）生（う）まれの歌人（かじん）、坪野哲（つぼのてっ）久（きゅう）の作（さく）。ふるさとに建（た）つ歌碑（かひ）にも刻（きざ）まれている。一読（いちどく）、「せせり啖へば」が強（つよ）く迫（せま）る。「せせる」は「つつく、つついて掘（ほ）り出（だ）す」と辞書（じしょ）にある。「歯（は）をせせる」は、無（ぶ）作法（さほう）な振（ふ）る舞（ま）い。カニの食事（しょくじ）には人前（ひとまえ）をはばからぬ無遠慮（ぶえんりょ）がある。だから、「食（く）う」よりも、ぞんざいな「啖う」時間（じかん）が流（なが）れる\n\n高（こう）級（きゅう）で豪華（ごうか）なカニ料理（りょうり）に対（たい）する賛辞（さんじ）ではない。地元（じもと）の安価（あんか）なコウバコのたぐいを「啖った」暮（く）らしの追憶（ついおく）。この地（ち）に生まれ育（そだ）った者（もの）なら共感（きょうかん）を寄（よ）せるに違（ちが）いない冬（ふゆ）の味（あじ）、冬の作法（さほう）が歌われている\n\n同（おな）じカニでも、東海（とうかい）の小島（こじま）で泣（な）きながら戯（たわむ）れた歌（うた）詠（よ）みとは、根性（こんじょう）が違（ちが）う。歌（うた）の貫禄（かんろく）も違うのだろうが、泣（な）き虫（むし）歌人のは教科書（きょうかしょ）にも載（の）って知（ち）名（めい）度（ど）は抜群（ばつぐん）である\n\n「せせり啖う」楽（たの）しみと歌とをもっと広（ひろ）めたい。が、ままならぬ「人（にん）気（き）」なるものがはびこる世間（せけん）である。カニは何（なに）も悪（わる）くない。力不足（ちからぶそく）を詫（わ）びたくなる。", "publish_date": "20201116"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1206207", "title": "映画「八甲田山」や美浜町を舞台に…", "text": "映画「八甲田山」や美浜町を舞台に…\n\n【越山若水】映画「八甲田山」や美浜町を舞台にした映画「夜叉（やしゃ）」の撮影を担当した木村大作さんが、本年度の文化功労者に選ばれた。撮影分野では初めて。監督としても活躍し初挑戦した作品が、２００９年に公開された「劔岳 点の記」だった▼原作は新田次郎の小説。１９０７（明治４０）年、未踏峰とされていた北アルプスの剣岳登頂に成功した陸軍の測量官柴崎芳太郎らの苦闘や情熱を雄大なスケールで描いた。木村さんは映画の公開前、永平寺町で講演した。柴崎が登頂の前年、三角点設置のため同町の二本松山を訪れ、古墳で冠の納められた石棺を発見した縁があった▼柴崎の剣岳登頂は絶壁を越え苦難の末に達成した偉業であったが、山頂に大きな驚きが待っていた。平安時代の仏具、錫杖（しゃくじょう）の頭と鉄剣を発見したのだ。人跡未踏のはずが古代に登頂した人物がいた。では誰が、何のためどんなルートでと、新たな謎が生まれてきた▼この難題に探検家の高橋大輔さんが挑み、「剱岳―線の記」（朝日新聞出版）を刊行した。浮かび上がってきたのは、ともに変革の時代の平安期に開山、明治期に測量という国家事業として、命がけで登山が行われた共通性であった▼何事においても「初めて」は大きな喜びだ。ただ想像を絶する厚い壁が立ちはだかる。だが「誰かが行かねば、道はできない」。木村さんの著書のタイトルである。", "publish_date": "20201116"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201116"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013867856.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "恐れていたことが起きた。１１日朝、兵庫県佐用町で散歩中の女性がクマに襲われ、腕や顔に大けがをした。各地で目撃が相次ぎ、先月の小欄も懸念していた。突然、飛びかかられた恐怖はいかほどか◆今年は全国的にドングリが不作で、特に西播磨で顕著という。冬ごもりを控えるクマは、ほかの食べ物を探す必要に迫られている。１０年前の不作の時も、事故が増えた◆女性を襲ったのは、子連れの母グマとみられる。カキの木に登って実を食べていたらしい。本来はとても臆病な動物だという。飢えて人里に下り、ヒトに出合ってパニックを起こしたかと思うと、やりきれない◆４月の本紙西播版で気になる指摘を見かけた。不幸な遭遇が増える背景には、過疎化があるという。空き家が増え、放置されたカキの実などをクマが狙う。厳然とあったヒトとの境界が、曖昧になってしまった◆兵庫県内のクマは４年前、安定的に繁殖できる頭数が回復したとして狩猟が解禁された。一方で、被害を防ぐための捕獲と駆除も強化された。案の定というべきか、個体の減少を受けて、県は再び禁猟に転じた◆生息数が減っても、餌がなければ人里に下りてきてしまう。野生をコントロールしようと考えるのは、人間のおごりなのかもしれない。２０２０・１１・１６", "publish_date": "20201116"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201116090211.html", "title": "今年も残すところ1カ月半。年が明ければ…｜奈良新聞デジタル", "text": "今年も残すところ1カ月半。年が明ければ、いよいよ聖徳太子1400年御遠忌(ごおんき)を迎える。\n\n\n\n聖徳太子(厩戸皇子)は飛鳥時代、冠位十二階や十七条憲法を制定し中央集権国家の基礎を確立。同時に仏教を積極的に取り入れ、法隆寺(斑鳩町)をはじめ各地で寺院を建立した。\n\n\n\n没後はその威徳が伝説化し、「太子信仰」が起った。過去には肖像画が紙幣に使用されるなど、現在でも歴史上最も有名な人物と言っても過言ではない。\n\n\n\n100年前、法隆寺であった1300年御遠忌法要では、皇族が奉賛会の総裁を務めて盛大に開催。全国から大勢の参拝者が押し寄せ、国鉄奈良駅や法隆寺駅が記録的な雑踏になったという。\n\n\n\n来年は法隆寺など太子ゆかりの寺で法要が営まれるほか、県も観光活性化の起爆剤にしようと「聖徳太子プロジェクト」を立ち上げた。ただ、新型コロナウイルスの影響もあり、今一つ盛り上がりに欠ける。\n\n\n\n「和を以て貴しとなす」の言葉に代表される太子の教えは今も日本人の心に根付く。コロナ禍の中で迎える節目だからこそ大事にしたい。(法)", "publish_date": "20201116"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1071909/", "title": "雄々しさと優美さを併せ持つ石垣…：山陽新聞デジタル｜さんデジ", "text": "雄々しさと優美さを併せ持つ石垣は巨大なパズルのようだった。東日本大震災で深い傷を負い、８年がかりで昨春復活した福島県白河市の国史跡・小峰城を訪ねる機会があった▼震災時、この城一帯は最大震度６強の揺れに襲われた。東北地方では珍しい総石垣は計１０カ所、延長約１６０メートル、総面積約１５００平方メートルにわたって崩れ落ちた。東日本大震災に伴う文化財被害では最大規模だった▼修復は困難を極めた。原則として崩落した約７千個の石をすべて元の位置に、築造当時の手法で戻さなければならない。一個一個の大きさや形、色などの特徴を記録したカルテを作り、文献や往時の写真との照合も繰り返した▼作業に取り組む市の担当者たちを勇気づけたのは、市民の後押しだったという。資料写真の提供呼び掛けに約２千点が寄せられ、月１回の工事見学会には延べ約１万７千人が訪れた▼災害列島でもある日本。その経験は後に引き継がれている。２０１６年の熊本地震で石垣の約３割が被災した熊本城や、西日本豪雨と台風で美しい勾配の石垣が崩落した丸亀市・丸亀城の復旧には白河市からのアドバイスが生きている▼どの地方であれ、城はその土地のシンボルであり、住民たちの誇りだ。文化財の復旧は心の復興につながる―。白河市の担当者がしみじみ語った言葉が耳に残る。", "publish_date": "20201116"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=699855&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ベッドの角で足の指を打って血を流し、わずかな段差につまずいて派手に転ぶ。お茶を飲めばしばしば気管に入ってむせる…。いずれも最近わが身に起きた出来事▲いつもながらのドジだと笑って済ませたいところだが、軽く見ては危険らしい。「フレイル」の兆しかもしれないからだ。加齢で筋力や活力が落ち、要介護一歩手前の虚弱な状態にあることを言う。日本老年医学会が近年提唱し、適度な運動と栄養バランス、社会活動への参加といった予防策を呼び掛けてきた▲ところがことしは手ごわい敵、新型コロナウイルスが現れ、感染予防との両立が困難に。健康機器会社が６５歳以上の千人を対象にした全国調査では、半数以上が感染拡大前と比べ「運動量が減った」と答えた▲このままでは「コロナフレイル」が顕在化する―。専門家が本紙で警告していた。敵は居座り、外で体を動かすのも人と触れ合うのも難しそう。それでも、できることから取り組まねば▲〈しっかり噛（か）む。にっこり笑う。あかるく歩く〉。福山市のフレイル予防のチラシに、合言葉「しにあ」を見つけた。シニアに限らず、家族で地域で心掛けたい。ウイルスにもフレイルにも負けないように。", "publish_date": "20201116"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605492969116/index.html", "title": "山陰中央新報社｜縁の下の舞に酔う", "text": "飲める機会などあるまいが、ぐびりといくには恐れ多い。世界に名だたる日本酒「獺祭（だっさい）」の最高級品が香港のオークションに出品され、７２０ミリリットルの１本が８４万円で落札されたという▼製造する旭酒造（山口県岩国市）が昨年初めて実施した酒米コンテストの優勝米を使った。酒米の王様と呼ばれる山田錦を極限まで磨いて仕込む同社は、コンテストの大賞に５０俵で２５００万円という破格の買い取り価格を掲げた。それも酒の出来を左右する米の品質への強いこだわりからだろう▼その品種の山田錦を母とし、島根県農業技術センターが育成した新品種「縁の舞」を使った県内酒蔵の酒が、いよいよ店頭に並び始めた。２００４年の育種着手から試験を重ねるごとに、母親に負けず劣らずの高いポテンシャルが見えてきたと担当者。精米、醸造適性に加え、普及に欠かせない栽培のしやすさも兼ね備える▼いざ本格栽培という今年、コロナの影響で酒の出荷に急ブレーキがかかり、作付け時期に減産要請が出される異例の事態に。そんな中、縁の舞だけは計画数量を確保した。「何としても育てなければ」。折衝した関係者の強い覚悟があったに違いない▼公募で決めた名称は、陰で努力・援助する人を指す故事成語の「縁の下の舞」に掛けた。育種から連なる陰で支えてきた多くの人たちの努力や苦労に思いをはせながら、ちびりちびりやるとしようか。（史）", "publish_date": "20201116"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17851", "title": "四季風", "text": "また一つ日本と朝鮮半島との深い関係・交流を示す発見があったようだ ▼福岡県の船原古墳（６世紀末～７世紀初頭）近くで出土した馬具に玉虫の羽が確認された。玉虫で装飾した馬具は韓国・新羅時代でしか見つかっておらず、朝鮮半島で作られた可能性、新羅の王陵とのつながりを示すという ▼地中を探さなくとも県民には、半島との関係は山口の礎を築いた大内氏の「古伝」で十分だろう。史的根拠はないものの大内氏・・・\n\n関連記事", "publish_date": "20201116"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n近年、あまり見聞きすることがなくなったが、昭和の頃は身代金目的の誘拐が相次いだ。幼い子どもが犠牲になり、事件が起きるたびに社会を暗くさせた▲\n\n犯人のリスクは当然大きい。金を受け取るにも周到な準備がいる。成功は容易でなく、実際大半が捕まってきた。時代は下り、新たな身代金要求事件が横行している。ただし、犯行舞台はインターネット空間で、世界中の捜査機関が手をこまぬいている▲\n\n企業内のシステムに「ランサムウエア」と呼ばれるコンピューターウイルスを送り込んで感染させ、データを読めなくさせる。暗号化を解除する代わりに金銭の支払いを求める。ランサムとは英語で身代金を意味する言葉▲\n\nこれまで欧米で猛威を振るっていたが、今年は日本企業が標的になるケースが目立つ。電機や自動車メーカーが生産管理に必要な情報を暗号化され、工場が一時停止などに追い込まれた。ゲーム会社は機密情報をさらされた▲\n\n犯人は捜査の網が届きにくい海外からウイルスをばらまき、ローリスクでリターンを狙う。世界的には病院を狙った攻撃が急増。医療システムを人質に取れば要求が通りやすいと考えているのだろう▲\n\nネットにつながなければ厄災の防御にはなるが、そんな昭和の頃の暮らしに戻すのは現実的に難しい。システムの欠陥を絶えず見直す。不審なメールをうっかり開かない。企業も個人も悪意ある攻撃への警戒を改めて強めたい。", "publish_date": "20201116"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/414079/", "title": "小社会 科学の芽｜高知新聞", "text": "小社会 科学の芽\n\n作曲家、ドイツ文学者…。先日亡くなったノーベル物理学賞の小柴昌俊さんは少年時代、そんな将来も考えている。東大物理学科への進学を決めたのは旧制一高の寮の風呂場。\n\n\n\n終戦まもなく、窓ガラスが割れた冬の風呂場は寒い外気で湯気がもうもうと立っている。本人がいることに気づかない物理教師と学生の会話が聞こえた。「小柴は物理を受けたって受かるはずがない」。小柴さんは「人をバカにしてやがる」。教師を見返そうと決意した。\n\n\n\n著書「ニュートリノの夢」から引いた。１８年前には東大の卒業式で祝辞に立ち、学生時代の成績表を公開した。「優」は二つだけ。社会や研究で大事なのは、筆記試験で測れるような受け身の能力ではない。自ら何かやろうとする能動的な能力だと伝えたかったとか。\n\n\n\n地底から宇宙への窓を開いた―。そう評された独創的な素粒子観測の発想にもつながるのだろう。自らの成果を「何の役にも立ちません」と言う一方で、国立大法人化の際は「４、５年で産業への見返りがない研究は冷や飯を食う」と基礎科学の大切さを訴えている。\n\n\n\n財団をつくって理科教育に力を注いだのも「科学の芽」を育てるためだった。そこへいくと、大学では研究費の確保がしにくくなり、権力が何かと理由をつけて科学者団体を改革したがる日本の現状はどうなのだろう。\n\n\n\n科学の芽と自由な発想を大事にできる、懐の深い世の中でありたい。\n\n\n\n\n\n１１月１６日のこよみ。\n\n旧暦の１０月２日に当たります。みずのと ゐ 七赤 大安。\n\n日の出は６時３８分、日の入りは１７時０３分。\n\n月の出は７時３１分、月の入りは１７時５７分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時０８分、潮位－６センチと、１２時２６分、潮位７０センチです。\n\n満潮は６時４６分、潮位１９７センチと、１８時０７分、潮位１９７センチです。\n\n\n\n１１月１７日のこよみ。\n\n旧暦の１０月３日に当たります。きのえ ね 六白 赤口。\n\n日の出は６時３９分、日の入りは１７時０２分。\n\n月の出は８時４３分、月の入りは１８時５０分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で０時４９分、潮位－１０センチと、１３時０７分、潮位８２センチです。\n\n満潮は７時３４分、潮位１９２センチと、１８時４２分、潮位１９１センチです。\n\n\n\n", "publish_date": "20201116"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/664653/", "title": "30年以上前に長崎県の離島、崎戸町（現西海市）を訪れた…", "text": "30年以上前に長崎県の離島、崎戸町（現西海市）を訪れた。島にあった崎戸炭鉱の、閉山20周年集会の取材である。長崎市内から車で2時間。原稿処理のため急いで帰社したいのに会の進行は遅れに遅れた\n\n▼各地から集った出席者は「一刻でも早く旧友の顔を見ようと、入り口付近にたむろして」会場に入らない。来賓の登壇もそっちのけ。「肩を抱き合い昔話にふけり、騒然とした」雰囲気に。生死を共にしたヤマの男たちの熱量が式次第を粉々にした、と当日の模様を記事にした\n\n▼崎戸町と、隣の大島町に高校の分校があった。両校は1952年に統合して県立大崎高校が開校する。2校を合わせた校名である\n\n▼失礼ながら多くの人は存じ上げない「大崎」の名が今月、紙上で大きく躍った。高校野球秋季九州大会で初優勝。来春の選抜甲子園大会出場を確実にした\n\n▼決勝戦のスタンドにはOBや保護者200人が詰めかけた。地元の前市長は「夢のよう。地域の応援にしっかり応えてくれた」と目に涙。就任3年目で栄冠をつかんだ清水央彦（あきひこ）監督は「皆さんの応援がなくては語れないチーム」と互いに地域への思いを口にしたそうだ\n\n▼島を離れた人たちも同じ感慨であるに違いない。歓声に包まれたあの集会のように大島、崎戸の名に昔を懐かしく思い返す元炭鉱マンも全国にいることだろう。快挙に「おめでとう」、そして「ありがとう」の言葉を添える。", "publish_date": "20201116"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201116105509?c=39546741839462401", "title": "異国で仰ぎ見る月 ｜ 長崎新聞", "text": "天を仰いで、はるか遠くを眺めれば－と奈良時代の人、阿倍仲麻呂（あべのなかまろ）は望郷の歌を残した。〈天の原ふりさけ見れば春日なる三笠の山に出（い）でし月かも〉。あの月は、故国の春日にある三笠山から出たのと同じ月なのだ、と▲19歳で唐に留学し、やがて官僚として名を成した。帰国を望んだが唐に放してもらえず、許可が下りた時には50歳を過ぎていたという。月の歌は、その旅立ち前に詠んだとも伝わる▲悲しいかな、帰国の船は難破し、仲麻呂は唐の都・長安に戻った。再び故郷の空に月を見ることなく、唐で没したとされる。月の名歌は数あるに違いないが、この一首はことの外、故国への思いに満ちていて切ない▲北朝鮮の空に仰ぐ月にもまた、望郷の嘆きが注がれてきただろう。中学1年だった横田めぐみさんが新潟市内で北朝鮮に拉致されてから43年たった。母親の早紀江さん（84）は日本政府に「本気」の行動を求めている▲夫の滋さんは6月に亡くなった。その後、新政権に移り、菅義偉首相は「活路を開きたい」と拉致問題を解決する決意を語り、米国のバイデン前副大統領に「理解と協力」を求めたとされる▲北朝鮮の空に日本と「同じ月」を仰ぐばかりの歳月は、もう長すぎる。本気でやる覚悟がなければ、43年分も募りに募った望郷の念には応えられまい。（徹）", "publish_date": "20201116"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128605", "title": "立冬を過ぎ、庭先菜園の大根葉... | 南風録 | 南日本新聞", "text": "立冬を過ぎ、庭先菜園の大根葉が勢いづいている。青菜を摘んで、塩漬けした。炊きたての新米にのせて食べれば何よりのごちそうだ。\n\n兼好法師は盛りの花、陰りの無い月、それだけが見るべきものか－と問いかけた。よろずのことは初め、終わりこそが趣深いと。日本人が「はしり」「盛り」「名残」と順に楽しむのも、そんな伝統の季節感が根底にある。\n\n気象庁が１９５３年に始めた「生物季節観測」は動植物のはしりを確かめるようなものだろう。気象台や測候所の職員が持ち場の周辺で花が初めて開花した日、鳥が初めて鳴いた日などを記録し、気候の変動を把握してきた。\n\nその対象が来年１月から、全国で一気に縮小されそうだ。統一規定種と選択種合わせて３０種以上あった植物は、桜や梅の代表的な６種のみを残す。動物２３種はウグイス、アブラゼミの初鳴きなど全てを廃止する。都市化で観測が難しくなったのが理由らしい。\n\nこれまでも見直しはあり、鹿児島地方気象台は約１０年前、東京と同時期にトノサマガエルの初見の観測をやめた。以来、植物１３種と動物１０種で続けてきたが、こちらも気象庁の方針に沿って絞り込むという。\n\nあすは七十二候の「金盞香（きんせんこうばし）」。水仙が芳しい香りを放ち始める頃とされるが、水仙も観測種目から外される。都市化で動植物から季節の便りが届かなくなる環境を見過ごすわけにはいかない。", "publish_date": "20201116"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1225916.html", "title": "＜金口木舌＞「不寛容」点検の日", "text": "就職やキャリアアップのため、日本で実務や勉強に励む外国人が増加している。南西地域産業活性化センターによると、２０１９年末の県内在留外国人は前年末比３１９５人（17・７％）増の２万１２２０人\n\n▼かつて沖縄からも多くのウチナーンチュが海を渡った。戦前や戦後の苦しい生活から抜け出し異国の地で人生を切り開くためだ。豊見城村（当時）の大城幸喜もその１人。１９０８年にブラジルに渡り、コーヒー農園で働いた後、農作業や鉄道作業に従事し、雑貨店を経営するなど財を築いた\n\n▼45年８月、カンポグランデの大城の家が全焼し、一夜にして財産を失った。第２次世界大戦に連合国側で参戦したブラジルでは日系移民への風当たりが強く、敵視したブラジル人らによる焼き打ちだったという\n\n▼米国でも戦時中は日系人を収容所に送るなど差別が横行した。社会情勢が不安定になるとき、その不満の矛先は社会的少数者に向きやすい。トランプ大統領はそうした不満を巧みに扇動し、分断はより深刻化した\n\n▼「移民に寛容な大統領がいい」。米大統領選でのバイデン前副大統領の勝利に、米在住の県系人らから歓迎の声が上がっている\n\n▼多様性を認め合う世界は実現できるのか。未来をつくるのは私たち一人一人。きょうは国際寛容デー。心の状態が不寛容に傾いていないか、私たち自身を見詰める日でもある。", "publish_date": "20201116"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201116"}
]