[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/693038/", "title": "＜卓上四季＞悪口の末路：北海道新聞 どうしん電子版", "text": "仲の良い隣人が村の半分を焼くような火事を起こすことになったのは、卵１個を巡る言い争いが始まりだった。トルストイの短編「火を粗末にすると―消せなくなる」のお話である▼そのいさかいは家族をも巻き込んだ罵詈（ばり）雑言の応酬となり、周囲も手がつけられない状態に。あげく、一方が火を放ち、他方が相手を捕まえようとする間に炎は燃え広がってしまう。ささいな悪口の悲劇的な末路だった", "publish_date": "20220614"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220614khn000005.html", "title": "河北春秋(6/14)：青森県大間町を舞台にした吉村昭さんの小説… | 河北新報オンラインニュース", "text": "河北春秋(6/14)：青森県大間町を舞台にした吉村昭さんの小説…\n\n青森県大間町を舞台にした吉村昭さんの小説『魚影の群れ』から。「辛抱しろ。マグロとりは、たとえどんなことがあってもかかったマグロは追いつづけるんだ」。同船した娘の恋人が釣り糸でけがをしても、主人公の漁師が構わずマグロを追ったときの場面だ▼随分前、同県深浦町を拠点とする定置網漁船に乗せてもらったことがある。出港すると、視線の先には世界遺産白神山地があった。網には、たくさんのクロマグロやブリ。豊かな漁場に感動した。小説同様、漁師が命懸けで魚を取っていることも知り、丁寧に食べるようになった▼先ごろ公表された水産白書によると、２０２０年度の日本の１人当たりの魚介類消費量は２３・４キロ。ピークだった０１年度の６割弱しかなく、比較可能な１９６０年度以降で最低だった。魚食文化を守ろうと奮闘している人々には悲しいニュース▼新型コロナウイルス禍で外食の消費額が減ったという。振り返れば、仲間と連れ立って居酒屋に行き、魚料理を堪能する機会がほとんどない年度ではあった▼先日、池波正太郎さんの小説に登場するカツオ飯をまねて作ってみた。身を湯がき、冷まして布巾に包んで丁寧にもみほぐす。ネギを薬味に濃い汁をかける。うまかった。魚好きのせめてもの罪滅ぼしが続く。（２０２２・６・１４）", "publish_date": "20220614"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220614AK0014/", "title": "北斗星（６月１４日付）｜秋田魁新報電子版", "text": "「地球の歩き方」は海外旅行のガイドブックとして長年親しまれてきた。コロナ禍で自由な海外旅行ができなくなり、売り上げは激減。現地取材もできないため、従来にない斬新なアイデアでシリーズ刊行を続けている。老舗オカルト雑誌と初めて協力した「異世界の歩き方」も遊び心と思えば楽しめる\n\n\n\n▼世界各地のストーンサークルに交じって、世界遺産に登録された大湯環状列石（鹿角市）が紹介されている。約４千年前の縄文時代後期の遺跡という通説の下に、いかにもという感じの珍説が小さな字で記され、にやりとした。それによると、地下に「列石を頂上に乗せた小山」があるとか\n\n\n\n▼先週末の本紙読書欄「ベストセラーズ」では東京の大手書店で１０位入り。他にも「旅の図鑑」シリーズとして世界の巨像や城・宮殿などのガイドブックが好評という。読者の旅行をしたい思いが高まっている表れではないか\n\n\n\n▼コロナの新規感染者は減少傾向が続く。訪日外国人観光客の入国手続きも再開された。国民の間では、海外旅行とまではいかなくても国内旅行を望む向きは多いだろう\n\n\n\n▼政府は都道府県が行う旅行割引「県民割」の適用対象を広域ブロックから全国に広げる方向で調整を続ける。遠からずブロックを越えた旅がしやすくなると期待したい\n\n\n\n▼本県独自の感染警戒レベルは「２」から「１」へ引き下げられた。新緑の美しい季節だ。まずは県内観光を楽しみながら、夏場の県外旅行に思いをはせるのもいい。", "publish_date": "20220614"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽コロナ禍が少し静まってきたことから久しぶりに仕事で東京に出かけた。都内で電車に乗ると週刊誌の中づり広告は姿を消し、デジタルの広告が目立った。昼間でも結構混雑している。大抵スマホに目を落としている。\n\n▼▽ある詩を思い出した。満員電車を舞台に乗客の娘の心模様を描いた酒田市出身の吉野弘さんの「夕焼け」。娘は立っていたお年寄りに相次いで席を譲ってあげる。また別のお年寄りが近づく。3度目は譲らなかった。だが表情は曇り下唇をかむ。美しい夕焼けも過ぎていく。\n\n▼▽この光景について吉野さんはある対談で語っている。東京・丸ノ内線で実際見たシーンが基になっているそうだ。後楽園から池袋の方へ出ると左側に富士山がパッと見えて夕焼けがきれいだったという。郊外の沿線風にして自宅ですぐ書き上げた。その娘を褒めたかったと。\n\n▼▽作者は、優しい心の持ち主を「受難者」と表現する。人の辛（つら）さに敏感な娘は席を譲るのをやめたことで持ち前の優しい心に責められたか。そんな解釈が過（よぎ）った。今は多くがスマホを使う。座って下を見ながらも、娘のように席を譲るべきか悩んでいる人もいるのではないか。\n\n（2022/06/14付）", "publish_date": "20220614"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220614-710016.php", "title": "【６月14日付編集日記】田沼武能さん", "text": "坂本龍馬や徳川慶喜など、写真の黎明（れいめい）期に撮られたポートレートは一様にしかめ面をしている。昔のカメラはフィルムに十分な光を当てるのに時間がかかって、顔の表情が動くときれいに撮影できなかった\n\n▼近年の研究では、笑顔に似た表情をつくることで、脳内の快感物質が活性化され、楽しい気持ちが生み出されることが分かってきている。カメラマンから「笑って」と言われた時には、笑う理由がなくても、素直に口角を上げたほうがいい\n\n▼世界１００カ国以上を訪れ、子どもたちの表情を撮り続けた写真家、田沼武能さんが亡くなった。こだわったのが笑顔。戦争や飢餓そのものではなく、そこで懸命に生きる子どもたちの表情にカメラを向け続けた\n\n▼震災の後に本県を訪れた際も被災地ではなく、仮設住宅の被災者を撮った。家と共にアルバムなども流されてしまった人たちに記念写真を持ってもらうため。２人きりでの写真は結婚式以来５６年ぶりという老夫婦は身を寄せ合って、ぎこちないながらも笑顔を見せた\n\n▼笑顔は自分ばかりではなく、それを見た人の気持ちにも影響することも分かっている。田沼さんがあの日撮った作品は、きっと今も誰かを明るい気持ちにしている。", "publish_date": "20220614"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/599690", "title": "ロシア人との絆｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ロシア人との絆\n\nロシアのウクライナ侵攻を受け、県は「ロシア国立ワガノワ・バレエ・アカデミー」の公認留学生オーディションなどの中止を決めた。20年以上の歴史を持つ国際交流の象徴的な事業は、とても難しい状況にあると言える▼先日、札幌市で開かれた日本新聞協会の会合に出席し、北方領土の元住民で、千島歯舞諸島居住者連盟の野口繁正（のぐちしげまさ）副理事長の講話を聞いた▼国後島に３歳まで住んでいたという野口さん。島民同士支え合い「魚が湧く」豊富な漁業資源を糧に、穏やかだった暮らしの記憶がある、と語った。しかし１９４５年10月、ソ連軍の侵攻で島を追われ、北海道本島へ命懸けの脱出を余儀なくされた▼さぞ恨み骨髄だろう、と想像して聞き入ったが、「島に住んでいるロシア人はとても気さく。多くの友だちもできた」。領土問題に進展がない一方、戦後の民間交流から生まれた成果という▼国家間に真の友人はいない－とは、仏大統領だったド・ゴールの言葉である。時に「友」を演出する必要もある政治家はともかく、市井の人々が育んだ友情は無駄ではないと思いたい▼もう一人の講師、北海道大スラブ・ユーラシア研究センターの岩下明裕（いわしたあきひろ）教授は「今だからこそ」と、市民レベルの関係の重要性を指摘する。本県の交流事業は中止となっても、絆は切れないと信じたい。", "publish_date": "20220614"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/129553", "title": "2022/06/14【三山春秋】今春開校した太田工科専門学校で実習が始まった…", "text": "▼今春開校した太田工科専門学校で実習が始まった。入学した外国人生徒は教員が操作する旋盤を真剣に見つめる。片言の日本語で質問してメモを取っている\n\n▼モンゴル、ネパール、スリランカ出身の1期生15人は2年間でものづくりの技術を学び、卒業後は太田市周辺の企業で働く予定だ。モンゴル出身の23歳男性は「授業はむっちゃ面白い。一生懸命勉強して、車の仕事をしたい」と話す\n\n▼授業は50分5こまで、午後2時前に終わる。その後は各自、飲食店やコンビニでアルバイトして生活費を稼ぐ\n\n▼学校は旧太田東小の校舎を活用し、すぐ東側にはスバルの工場がある。目標へと真っすぐ進んでいるようだ\n\n▼地元の期待も大きい。技術者不足、生産力低下を懸念する声がある中、学校の後援組織も発足した。会長はスバル群馬製作所の副所長。教材として使うエンジンは同社が提供している。特別顧問に太田市長、大泉町長、太田商工会議所会頭が就いた。会員には市内有名企業や金融機関が名を連ねる\n\n▼校長は群馬高専名誉教授で、炭素を活用した数々の研究成果を生み出した小島昭さん（78）。開校準備と生徒集めに奔走し、言葉の壁や文化の違いを乗り越えて軌道に乗せた。「地元で必要とされる学校にしたい。本気で学びに来る生徒にものづくりの基本をたたき込み、地域産業の担い手になってもらいたい」と意気込んでいる。", "publish_date": "20220614"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/73795", "title": "６月１４日【♪朗読：FMピッカラ】", "text": "コンビニの１００円コーヒー、ビール、缶詰、納豆…。値上げのニュースが流れない日がない。安価でありさえすればいいとも思わないが、日々息苦しさが増す\n\n▼日銀の黒田東彦総裁は「家計の値上げ許容度も高まってきている」とした発言を陳謝、撤回に追い込まれた。許容ではなく諦めであり、生活者の目線を欠いていると批判を浴びた\n\n▼参院選を控えて野党は「岸田インフレ」だと政権批判を強めるが、一方で「プーチンインフレ」だとの反論もある。ロシアのウクライナ侵攻が招いた資源の高騰も大きく関係しているためだ\n\n▼賃金や年金の上昇とリンクしない値上げは受け入れがたい。ただ、目を覆いたくなる戦争犯罪もあらわになるウクライナの惨状を前に、何かできることはないかと考えるとき、ロシアへの経済制裁などに起因する値上げは少し別ものに見える。戦争終結へ必要な痛みの分配だと考えれば受け止め方は変化する\n\n▼日本に暮らしていて、直ちに戦地に駆り出されることはない。家族や知人が砲弾から逃げ惑うことになるわけでもない。その上で、かの地の紛争は自分とは一切関係ないと決め込むことができないとすれば、日常が成り立つ範囲での負担増はやむを得ない部分もあるのではないか\n\n▼ここに至る金融政策に甘んずることはできないし、政治の無策は断固願い下げだが、現実として値上げに踏み切る企業も背に腹は代えられないだろう。避けられない値上げなら、せめて戦地の人々に心を寄せてしのぎたい。\n\n朗読日報抄とは？", "publish_date": "20220614"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/14/76582/", "title": "2022年6月14日(火)", "text": "▼食品ロスの子ども食堂への提供などで活用状況、展望などを福祉部門抜きに県議会で答弁した廃棄物対策局長が、ＲＤＦ（ごみ固形燃料）焼却・発電事業も独壇場だった。「事故の反省と教訓を今後の施策に生かす」そうだ\n\n▼ＲＤＦ爆発事故は歴代の三重県企業庁長が答弁し、退職時の本紙インタビューでもじくじたる思いや悔恨を語り、企業庁で語り継ぐことを強調していた。山本里香議員に風化の具体策を問われ、廃棄物対策局長が「将来を担う職員に引き継ぐことも大事。引き続き研修を実施する」。選手交代というわけか\n\n▼役人答弁と感じたのは勘ぐりか。「なぜそうなったか」の質問に答える材料の持ち合わせはあるまい。意図的かどうか、不都合なことは表舞台から消すのが県の常とう手段。典型は四日市公害だろう。コンビナートの計画・誘致は県だが、四日市市へ窓口を移管。県に関連資料はない\n\n▼語り継ぐどころか、教訓にもできないことは被告企業が30年後、六価クロムの有害物質を土壌埋め戻し剤として製品化したフェロシルトを、県がリサイクル製品のお墨付きを与えたことでも分かる\n\n▼企業庁がＲＤＦ事業の前に手がけた青山高原保養地分譲事業も、旧白山町に後処理を委託した。西武資本と組んだ第三セクター・志摩東京カウンティーの惨敗も、観光担当者のほとんどが知らない\n\n▼ＲＤＦは議会が根気よく追及しているから何度か総括をやり直す形になっているが、企業庁から廃棄物対策局へ、そろりと軸足を移したらしい。さてどう表舞台から姿を隠すか。県の裏技に関心のある向きは注視を―。", "publish_date": "20220614"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220614215404.html", "title": "近畿地方もいよいよ梅雨入りの気配。同時に…｜奈良新聞デジタル", "text": "近畿地方もいよいよ梅雨入りの気配。同時に水害への警戒も頭の中に入れておく時期になった。\n\n災害関連では近年、毎年のように新しい用語に出くわす。積乱雲が次々に発生して帯状に連なり、長時間同じ場所に雨を降らせて災害の要因になる「線状降水帯」は、やっと耳慣れてきた。\n\n気象庁は6月から、線状降水帯発生の約半日～約6時間前での予報を始めた。13日からは、国管理の河川が3時間以内に氾濫危険水位に達すると予測される時の情報発表も。命に関わる情報は有効活用したい。\n\n避難の際に覚えておく事項も多々ある。基本は高齢者らは警戒レベル3、それ以外の人も同4の段階ですぐ行動できるようにしておくことだ。\n\n災害ではまず、自分の命は自分で守る意識が求められる。新たな予報を生かす早めの避難行動も一つだろう。\n\n東京・江戸川区の調査で、ひきこもり状態の人の長期高齢化が判明した。高齢者や障害者らへの避難支援は目配りされてきたが、ひきこもりの人々の避難は支障なくいくのか。想定できる場面をあれこれ事前に描くことも命を守るには必要だ。(智)", "publish_date": "20220614"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1272849/", "title": "五七五七七に区切って読んでほし…：山陽新聞デジタル｜さんデジ", "text": "五七五七七に区切って読んでほしい。〈あかあかやあかあかあかやあかあかやあかあかあかやあかあかや月〉。鎌倉期の僧、明恵上人の歌だ。明るく輝く月に、ほれぼれしたのだろう。古来、人は月にさまざまな思いを重ねてきた▼月に人類が初めて立って半世紀余り。米国主導で再び月を目指す国際探査計画「アルテミス」が今年、本格始動する。第１弾として米航空宇宙局（ＮＡＳＡ）が新たな大型ロケットを早ければ今夏打ち上げる予定だ▼日本や欧州なども参加するアルテミス計画は、月を周回する宇宙基地ゲートウエーを建設し月面着陸や、持続的な月面探査を進める。日本は物資輸送を担うほか、世界２カ国目となる有人月着陸も狙っている▼飛行士が歩いたのは月の限られた領域だ。アルテミスでは水や金属資源などを求めて南極域を中心に広く探査する。月には水や氷が存在し、飲料用や、酸素と水素に分解して燃料に使えると期待されている▼月の資源を狙った動きが近年、相次いでいる。中国は３年前、世界で初めて月の裏側に探査機を着陸させた。ロシアと共同で月に拠点を設置することにも合意している▼ただ、地球上での中ロの行動を見れば、月でも傍若無人に振る舞う懸念は拭えない。「あかあかや」と月をめでるどころか「ざわざわと」胸騒ぎを覚える時代になった。", "publish_date": "20220614"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/175512", "title": "呑み鉄？ 芸備線大回り旅", "text": "俳優の六角精児さんが広めた言葉に「呑（の）み鉄」がある。ローカル線に乗り、車窓の景色をさかなに缶ビールをごくごく。さらに沿線の造り酒屋に立ち寄っては試飲を重ね、夜は地元客でにぎわう居酒屋ののれんをくぐる。誰が名付けたか、まさに絶妙なネーミングであろう▲JR芸備線であやかれないか。先の日曜、広島発・広島行きの乗車券を握り、いざ出発進行。備中神代（こうじろ）までの全線を乗り切り、新見、倉敷を経由して山陽線で戻る一筆書きコースである▲日帰りするため、あえての大回りなのだ。便数が少ない芸備線は、朝に広島を出ても東城に着くと午後3時を回る。するともう、その日は備後落合までしか戻れない。造り酒屋を訪ねるにも、途中下車すなわち泊まり覚悟に▲ということで、三次駅近くの喫茶店でおいしいコーヒーをいただき、「呑み鉄というより飲み鉄だな」と独りごちた後は、ひたすら新見へ。1両編成の車内は乗り鉄・撮り鉄の皆さん20人ほどで、ほどほどの混雑ぶり▲ふと気付いた。スマホとにらめっこする人ばかりの都会の通勤電車とは違い、ほっこりした雰囲気に満ちている。休日の芸備線を「なごみ鉄」と命名してはいかがでしょう?", "publish_date": "20220614"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/222845", "title": "明窓・雨垂れ石を穿つ", "text": "公示が目前の参院選。争点の一つが「ヤングケアラー対策」だ。日常的に家族の世話や介護をする１８歳未満の子どもを指す言葉として定着した▼各政党が昨秋の衆院選から継続して重要課題に位置付け、子どもの学びや就労、さらに踏み込んで家庭全体への支援策の必要性をうたう。鳥取県では国に先んじて、対策を促す支援条例制定の準備が進む▼鍵を握るのは支援の仕組み作りもさることながら、実態に気付き支援につなげる現場力。島根県内では、学校に関わるスクールカウンセラー、社会福祉士や大学教授らが連携して当事者を支援する一般社団法人「ヤングケアラーサロンネットワーク」が動き出した▼家族なら助け合うのが当然－。「孝」を核とした思想が根強い社会だから、問題は簡単に目の前に現れない。ましてやケアラーが小学生の場合、客観的に状況を説明するのは困難。子どもの健康状態、出席状況、成績や会費の納入に至るまで、さまざまな断片情報を組み合わせ「もしかしたら…」と思えるかどうか▼そして、その時にどのような声かけをすればいいか。ネットワークのメンバーに聞くと、長く携わるほどそれが一様でないことに気付き、考えるという。結局、子どもが話しやすい雰囲気づくりに尽きる。「雨垂れ石を穿（うが）つ」の心境だ。そんな現場の努力に報いるためにも、県や県教委による全県の実態調査が必須だと感じる。（万）", "publish_date": "20220614"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220614"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/571122", "title": "小社会 梅雨入り", "text": "コインを投げて表が出る確率はというと、もちろん２分の１。ただし実際にやってみると、印象が少し変わる。よく２回連続で表になるし、裏にもなる。１０回投げてもなかなか半々にはならない。\n\n\n\nニュートンプレス刊「最強に面白い！！確率」によると、これは投げる回数が少ないからで、１００回、千回と続けるにつれ５０％に近づくらしい。確率の数字というのは一見分かりやすいが、いろいろな見方がありそうだ。\n\n\n\n気象庁が先日運用を始めた線状降水帯の半日前予報はどうだろうか。以前本欄でも紹介したように、予報の的中率は４回に１回程度と見込まれている。むろん精度の向上が欠かせないが、４分の１という確率が低いのかといえば捉え方でも違ってくる。\n\n\n\n数字を侮り、逃げ遅れることが一番怖い。確率の話ではないが、市町村などが出す５段階の「大雨・洪水警報レベル」も、数字の小さい警報レベルをつい過小評価してはいないか。\n\n\n\n日本語の「天気」には晴天の意味があり、天気の英語「ウェザー」には嵐や暴風雨の意味が含まれるという。お天気博士、倉嶋厚さんが随筆に記している。日本人には「天気に対する『甘えの構造』があるのかもしれない」と。\n\n\n\n四国地方が「梅雨入りしたとみられる」と発表された。例年より随分遅いが、豪雨禍への警戒は怠れない。予報や警報を「大したことはない」と軽んじず、気を引き締めたい季節である。\n\n\n\n\n\n６月１４日のこよみ。\n\n旧暦の５月１６日に当たります。つちのえ いぬ 二黒 友引。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は１９時１９分、月の入りは４時１１分、月齢は１４．６です。\n\n潮は大潮で、満潮は高知港標準で４時５１分、潮位１８８センチと、１８時３９分、潮位１９０センチです。\n\n干潮は１１時４３分、潮位－７センチです。\n\n\n\n６月１５日のこよみ。\n\n旧暦の５月１７日に当たります。つちのと ゐ 三碧 先負。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は２０時３０分、月の入りは５時０８分、月齢は１５．６です。\n\n潮は大潮で、干潮は高知港標準で０時０６分、潮位９４センチと、１２時３１分、潮位－１３センチです。\n\n満潮は５時３４分、潮位１９１センチと、１９時３０分、潮位１９１センチです。", "publish_date": "20220614"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/939642/", "title": "踏切は点字ブロック空白地", "text": "そのニュースを聞き、JRや私鉄の踏切をあらためて確かめた。歩道の点字ブロックは踏切手前で完全に途切れ、踏切内にブロックはない。知らなかった▼今年4月、奈良県大和郡山市の踏切で全盲の女性（50）が電車にはねられて亡くなった。警報が鳴り遮断機が下り、踏切内で自分の立ち位置が分からなくなってしまったようだ...", "publish_date": "20220614"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220614110009?c=39546741839462401", "title": "「お気を付けて」の季節 ｜ 長崎新聞", "text": "200メートルほどだろうか、自宅のそばの車道沿いにアジサイがずらりと並んでいる。この季節には薄い青、赤紫、青紫の花弁が、そこだけポッと明かりをともすように通りを彩る▲九州北部地方が梅雨入りしたとみられる、と11日に発表された。「つゆ」と読むのは「露」の連想とか、梅の実が熟して「潰（つひ）ゆ（つぶれる）」ためだとか、長雨で食べ物が「費（つひ）ゆ（損なわれる）」とか、諸説あるらしい▲そんな湿った梅雨時は気も晴れないが、雨に濡れたアジサイは季節の贈り物のように美しい。〈あぢさゐの青の深きに梅雨注ぎ昨夜（よべ）より寒き昼間と思ふ〉宮柊二（しゅうじ）。梅雨の前半は昼間でも肌寒い「梅雨寒」がある。どうぞお気を付けて▲ここ数年は、身の危険を避けるため、祈るように「お気を付けて」と小欄で呼びかけることが増えた。梅雨のさなか、毎年のように「数十年に1度」の豪雨が襲う▲とりわけ7月の上旬は、非情な雨のことを必ずつづっている。局地的に、長い間、猛烈な雨をもたらす「線状降水帯」がにわかに迫るのを、現代の英知を集めてもなかなか読めない、と歯がみしながら書くことも多い▲〈紫陽花（あじさい）やきのふの誠（まこと）けふの噓（うそ）〉子規。人の心の移ろいやすさを詠んでいるが、梅雨の空も同じだろう。にわかに一変する空模様に、心して備える時季が来た。（徹）", "publish_date": "20220614"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/869456", "title": "今村翔吾さんのまつり旅", "text": "街の書店が減っている。ネットで注文すれば数日で届く便利な時代だが、背表紙を見ながら店内を歩く楽しさは味わえない。知らなかった作家の本を手にしたり、興味のなかった分野に目が向いたりと、書店ならではの良さがある◆直木賞作家の今村翔吾さんが「まつり旅」と題して全国行脚している。九州さが大衆文学賞から羽ばたいた佐賀ゆかりの作家。「書店に足を運んで盛り上げたい」と恩返しの旅である◆４７都道府県の書店や学校など約３００カ所をワゴン車で回る。佐賀県には１０、１１の両日に訪れ、１５日にも再訪する。Ｔシャツにジャケット姿。何せ１１８泊１１９日の長旅であり、「自分で洗濯できるように１０セットある」と笑っていた。車内にはパソコン台も設置。書斎にこもる作家の印象とはかけ離れ、行動も話しぶりも実にエネルギッシュ◆今村さんは昨秋、廃業危機にあった大阪府箕面（みのお）市の書店経営を引き継いだ。小学５年の時に池波正太郎さんの『真田太平記』と出合って以来、書店は特別な場所。池波作品とはなかなかに渋い少年だったようだが、そんな出合いこそが書店の魅力だろう◆通販サイトを開けば、購入履歴から「この本はいかが？」と薦めてくる。参考になる場合もあるが、ほとんどはお節介が過ぎる。そういう時ほど、ふらりと書店をのぞきたくなる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220614"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1532836.html", "title": "＜金口木舌＞血液のプレゼント", "text": "「ベビーシャワー」なるものに参加したことがある。安定期に入った妊婦を祝福するパーティーで、たくさんのプレゼントのシャワーを浴びせる。これから生まれてくる赤ちゃんを想像して幸せな気持ちになった\n\n\n\n▼同時に長男が産まれたときのことを思い出し、母子の安全を切に願った。妻は12年前、出産予定日の数週間前に大量に出血した。常位胎盤早期剥離だった。発症率1％ほどとされ母子共に危険な状態になる恐れもある\n\n▼駆け込んだ病院の廊下にとめどなく落ちた大量の血の痕が不安をかき立てたが、病院側の説明で「輸血」の言葉が耳に入り、落ち着きを取り戻せた。酸欠状態だったせいか青白かったが長男も無事だった\n\n▼県内の企業や団体、個人が献血に協力しているが、名護ライオンズクラブもその一つ。上原明寿会長は「少しでも地域に貢献できれば」と話す。その善意に救われる人がいる\n\n▼今日は「世界献血者デー」。県赤十字血液センターの献血の呼びかけに協力したい。血液のプレゼントが笑顔をもたらすことを信じて。\n\n\n\n", "publish_date": "20220614"}
]