[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/569899/", "title": "尊厳のゲーム：北海道新聞 どうしん電子版", "text": "日本初のラグビー代表がカナダに遠征した１９３０年（昭和５年）のことである。ブリティッシュ・コロンビア州代表との一戦でウイングの選手が肩を脱臼して退場した時、監督の香山蕃（しげる）は相手監督のティレットから驚きの言葉をかけられた▼「香山、お前は代わりの選手を持って居るか」。負傷による選手交代が認められていない時代だ。香山が断ると、ティレットもウイングを一人落とすと言って聞かぬ。結局日本代表が補欠を出し、試合を続行した（「ラグビーフットボール」香山蕃著）▼美談として伝わる話だが、香山が「之（これ）を先例として今後行はれるやうなことがあっては遺憾」とくぎを刺したことを忘れてはなるまい。それほど公平性の実践は難しくも不可侵なのだ▼コロナ禍で社会が混乱する中、賛否ある東京五輪があす開幕する。一部競技はきのう始まった。選手を巡る環境の格差は著しく、残念ながら公平さを欠いたままでの大会となる▼昨春国際オリンピック委員会（ＩＯＣ）も賛同した２年延期が実現していたならと悔やまれる。世界の集団免疫獲得が進めば不公平感も随分と解消されたろう。そう考えると選手の胸中も複雑ではないか▼香山は「不公平な状態で勝っても喜べない」というティレットの精神をたたえ、州代表も強くなるだろうと結んだ。日本ラグビーの育ての親の言葉に宿るスポーツマンシップの尊厳である。２０２１・７・２２", "publish_date": "20210722"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210722khn000005.html", "title": "河北春秋(7/22)：＜ぼくはクシャミをしてしまった とても大…", "text": "河北春秋(7/22)：＜ぼくはクシャミをしてしまった とても大…\n\n＜ぼくはクシャミをしてしまった とても大きなクシャミだった ぼくのクシャミでたくさんの人が泣いている＞。『海からの手紙』と題する詩の一節。気仙沼市のＮＰＯ法人「浜わらす」のホームページを飾っている▼美術館の職員や地元の子どもたちが東日本大震災後のワークショップで作ったという作品は、津波を海の生理現象と捉え、思わぬ結果を悔やむ友人を慰めるような優しさで満ちている▼震災以降、海を「危険」と遠ざける風潮に抗し、浜わらすの前身のプロジェクトが始動したのは２０１３年。水辺で遊び、いかだを作り、魚を取って－。さまざまな体験を通して海と子どもたちの関係を紡ぎ直してきた▼感慨はひとしおだろう。津波で被災した同市本吉町の大谷海水浴場が１１年ぶりに開設された。一時は大幅に砂浜を縮小する宮城県の防潮堤計画が示されたが、住民の反発で見直され、従前の広い白砂が戻った。新型コロナウイルス対策を徹底しながらではあるが、復活に寄せる期待は大きい▼浜わらすは海の魅力だけでなく、その怖さも教えてきた。「自然の中に身を置いて初めて気付くことがある。海は素晴らしい遊び場であり、学びの場」と笠原一誠代表。必要なのはしなやかな強さ。砂浜に咲いた笑顔の価値を改めて思う。（２０２１・７・２２）", "publish_date": "20210722"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210722AK0010/", "title": "北斗星（７月２２日付）｜秋田魁新報電子版", "text": "私たちの試作品に「オーケー」が出たのは１９６４年東京五輪の開幕目前。８回もやりとりした末のことだった―。アイルランド国旗を作った際の苦労話を秋田市出身の吹浦忠正さん（８０）＝東京都＝から昨年、聞いた。大会組織委員会で国旗担当の専門職員を務めていた\n\n\n\n▼競技会場などで掲げる１００カ国超の国旗を試作して各国に送り、承認を得る重要な仕事。緑と白、オレンジ３色のアイルランド国旗は何度作っても答えはノーだった。「この緑ではない」「緑は私たちの誇り」。そんな回答が続いた\n\n\n\n▼アイルランドは長く英国の支配下にあったため、英国旗にない緑への強いこだわりがあったという。承認を得た時は喜びが込み上げた。「国旗は奥が深い。その国の歴史や文化、誇りや苦悩が詰まっている」と語ったのが印象的だった\n\n\n\n▼２度目の東京五輪があす開幕する。吹浦さんは組織委国際局アドバイザーとして各国の国旗制作を指導。札幌、長野を含め運営に携わるのは４度目だ\n\n\n\n▼全国で国旗に関する講演もしている。先日は母校の秋田大付属中学校の生徒にオンラインで実施。各国のさまざまな思いが国旗に込められていることを説明し、五輪の舞台裏では正しい国旗をきちんと掲揚できるように関係者が奔走していることを紹介した\n\n\n\n▼五輪は世界の国々と地域を認め合い、多様性を尊重し合う機会でもある。選手だけでなく懸命に大会を支える吹浦さんらの姿から、子どもたちが学べることは多いだろう。", "publish_date": "20210722"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽満たされぬ心を抱え、ぎらつく目をした男たちが銀幕を駆ける。一匹狼（おおかみ）の刑事（松坂桃李さん）と凶悪組織の死闘を描く映画「孤狼（ころう）の血 ＬＥＶＥＬ2」である。先行上映の劇場で2時間19分、目がくぎ付けになった。\n\n▼▽作家柚月裕子さん（山形市）の人気シリーズの映画化第2弾。相手の裏をかこうと鬩（せめ）ぎ合い、肉体が激突する迫真の映像が続く。ならば、撮影現場もさぞや荒っぽかっただろうと思っていたら違った。出演者やスタッフは、お互いを尊重する研修を事前に受けていたという。\n\n▼▽原動力は白石和弥監督の思いだ。助監督を務めていた若い頃、監督の怒声は日常だった。さらに「日本では巨匠たちのハラスメントがまるで武勇伝のように語られてきた」。けれども、怒鳴れば良いシーンが撮れると思うのは幻想だ。自分が監督になってみてよく分かった。\n\n▼▽意識の変化は作品にも反映する。一方、うまく対処できなかった例が東京五輪の組織委だろう。式典の楽曲担当のミュージシャンが過去のいじめ問題で批判を受け辞任した際も、判断の遅れが目についた。何が大切な価値かを捉え、風通しよく。今からでも心掛けてほしい。\n\n（2021/07/22付）", "publish_date": "20210722"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210722-639348.php", "title": "【７月22日付編集日記】絵日記", "text": "８０歳を超えた今もイラストレーターとして活躍する田村セツコさん。本紙に今春、連載されたエッセー「ＨＡＰＰＹをポケットに」で、毎日を軽やかに生きる楽しさをつづっている\n\n▼田村さんが勧めているのが絵日記。それも、子どもではなく、大人に向かって提案する。絵のうまい下手は関係なく、「今日という日は、昨日でも明日でもない、特別の日と、とらえて」。描くと不思議と気持ちが落ち着いて、わくわくしてくるという\n\n▼ほとんどの公立小中学校が、きのうから夏休みに入った。昨年はコロナ禍で臨時休校が続いたため、短縮して授業時間を確保した学校が多かった。短くなった昨夏の分と併せ充実した夏に―と、子どもたちは待ち望んでいたことだろう\n\n▼親の立場になり思い返せば、１日目から面倒がらずにと気にかけながらも後回しになり、記憶をさかのぼって宿題の絵日記を仕上げた方も少なくないはず。何事も初めが肝心か\n\n▼毎日が特別の日とすると、夏休み初日は、まさに記念すべき日となった。東京五輪の全競技のトップを切ってソフトボールが福島市で始まり、日本代表が快勝した。会場との距離は縮めようもないが、絵日記を通じ親子の距離を縮めてみては。", "publish_date": "20210722"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/478603", "title": "電話リレーサービス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "電話リレーサービス\n\n聴覚障害者らが電話で自由にコミュニケーションできる日が、ようやく来た。法律に基づく「電話リレーサービス」が今月スタート。いつでもレストランを予約したり、救急車を呼んだりできるようになった▼耳の不自由な人や発話の難しい人が、専用のスマートフォンアプリやパソコンサイトに相手の電話番号を入力すると、通訳者につながる。インターネットのテレビ電話の手話か「チャット」と呼ばれる文字のやりとりを、通訳者が音声に替え相手に伝える▼同様のサービスは米国で１９６０年代に始まった。日本でも東日本大震災の後、日本財団がサービスに乗り出した。ただ、早朝深夜は利用できず、消防や警察への緊急通報もトラブル回避のため認められていなかった▼昨年、サービスを制度化する新法が成立。緊急通報を含め、24時間３６５日の通話が実現した。障害者らの自己負担は月額料なしのプランで固定電話宛てが１分約17円。既存の電話利用者から１番号当たり年約８円を徴収して費用を補う▼しかし、電話リレーを利用して金融機関などで手続きを取ろうとしても、話者が本人でないことを理由に拒否される例が報告されている。関係者の理解が求められる▼耳の聞こえる人にとっても、聴覚障害者らにすぐ連絡が取れる電話リレーは便利だ。普及を期待したい。", "publish_date": "20210722"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n梅雨明け後、暑い夏を迎えた。額から流れる汗が眼鏡に掛かり不快になる。巣ごもり生活の影響で、休日は外出せずエアコンの世話になる日が増えた\n\n▼子供の頃の自宅にはエアコンはリビングにあるだけで、自分の部屋にはなかった。40年前と比べ気温は上昇していることを感じる\n\n▼政府は2050年までに温室効果ガスを実質ゼロにする目標を掲げた。30年度には13年度比で46%削減する目標も掲げた。二酸化炭素の排出が気候変動に影響を与えるためだ\n\n▼脱炭素社会に向けて産業界が大きくかじを切っている。鉄鋼業界は二酸化炭素排出量の国内産業界の約4割を占めることから、新製法の確立を急ぐ。水素製鉄法の開発や大型電炉の活用を目指す\n\n▼車メーカーは電気自動車(EV)や水素で走る燃料電池車(FCV)の開発に注力している。大型商業施設の駐車場では急速充電設備をよく見掛けるようになった。水素ステーションは県内にはつくば市の1カ所しかないが、今後増加していくことだろう\n\n▼欧州連合(EU)は35年にガソリン車の販売を禁止する方針を示した。ハイブリッド車も対象だ。高額なEVやFCVだが、普及拡大に向けて低価格化が課題だ。日本企業の研究開発能力が問われる。(清)\n\n\n\n", "publish_date": "20210722"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/312088", "title": "22【三山春秋】中学生より頭一つ半ほど大きい男性が…｜三山春秋｜上毛新聞ニュース", "text": "▼中学生より頭一つ半ほど大きい男性がのぼり旗を持ち、朝の校門近くに立っていた。バスケットボール男子Bリーグ1部（B1）の群馬クレインサンダーズに加入した野本建吾選手（29）である。身長201センチ、体重101キロのビッグマンは太田宝泉中でのあいさつ運動に参加。声を掛けられた生徒は目を丸くし、その大きさに驚いていた\n\n\n\n▼チームは7月、前橋市から太田市に本拠地を移した。市民に知ってもらおうと、手始めに取り組んでいるのが学校でのあいさつ運動だ。選手が手分けして小中学校を回っている\n\n\n\n▼兵庫県出身で、B1秋田ノーザンハピネッツから移った野本選手は日本代表を務めたこともある。本県は初めてだが、先日は「聞いていた通りの暑さ」にも負けず、太田市内の常磐高を訪ね、男子バスケ部員に技術指導した\n\n\n\n▼「B1でチャンピオンシップに出たい。そのためには地元の応援が絶対に必要」。地道な活動をいとわず、ファン開拓に努める\n\n\n\n▼サンダーズの阿久沢毅社長（60）も同じ考えだ。「常に優勝を狙うのがわれわれの使命。地元で応援してもらえるよう、当たり前のように一生懸命にやるだけ」と話す\n\n\n\n▼Bリーグ開幕は東京五輪・パラリンピックが閉幕し、一息ついた10月上旬。サンダーズにはすでに観戦チケットの問い合わせがあるという。地元ファンの声援を背に、B1の大舞台でもぜひ台風の目となってほしい。", "publish_date": "20210722"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/22/62625/", "title": "2021年7月22日(木)", "text": "▼本当に怖いのは民事裁判だ―という通説を、補助金詐取の詐欺罪で公判中の津市の元自治会長はかみしめているのではないか。ともに逮捕された〝従犯格〟の塗装業者が拘束中なのに元自治会長が早々保釈されたのはむろん検察の言いなりに容疑を認めたからに違いないが、その結果、散々便宜を図ってくれて仲間のようだった津市から3700万円もの損害賠償請求裁判を起こされた\n\n▼６月にそれまで請求されていた約1060万円を支払って、五日後にめでたく保釈になったのもつかの間、不当補助金なるものの請求がさみだれ式に追いかけてきて、総額５千万円弱。まだまだ続く気配で、津簡裁に異議を申し立てたのはたまりかねてということだろう\n\n▼逮捕前、元自治会長は疑惑を否定し、市職員が「そんたくしてだろう」と地域紙に語っていたが、刑事裁判で容疑を認めた以上、民事でその主張が通ることは難しかろう。津市職員らの関わりが裁判で明らかになることは難しくなったということでもある\n\n▼その中で、市顧問弁護士らが調査報告で〝諸悪の根源〟みたいに決めつけられ逮捕された元人権担当理事の前中央市民館長が、塗装業者に続き容疑を否認。元自治会長が市への報告に利用することを承知で虚偽の写真などを準備したとされるが「補助金をだましとる考え」はなかったという\n\n▼だましとったとされる側と、だましとられたと言ってる側の主張が総額を含め大きく食い違ったことになる。ほとんど一体と見なされていた市側と自治会側との対立は、はたから見れば、これも仲間割れの一種と言えようか。", "publish_date": "20210722"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1362285", "title": "フランスの人類学者レヴィ＝ストロースは、ありあわせの材料を使ってもの…", "text": "【越山若水】フランスの人類学者レヴィ＝ストロースは、ありあわせの材料を使ってものを作ることをブリコラージュと呼んだ。新国立競技場を現代のブリコラージュの産物であると、デザインを主に手がけた建築家隈研吾さんは表現する▼自著「ひとの住処（すみか）」（新潮新書）で、木にこだわったスタジアムへの思いを披露する。少子高齢化の日本、さらに２１世紀を象徴する競技場とは、庶民的でしかも安心できる材木を使ったものこそふさわしいと考えたそうだ▼外周を覆い、その下に快適な日陰を作る庇（ひさし）には在来木造で用いられる小さな集合材を採用。大屋根を支える材木に鉄骨を組み合わせ、森の木漏れ日のような効果を実現した。身近にある材料をだましだまし使うのも木造建築の特徴でブリコラージュに通じるという▼前回東京五輪の象徴といえば国立代々木競技場。高度経済成長だった時代の精神を設計者丹下健三はコンクリートと鉄を使い、つり屋根による高さで表現した。だが隈さんは低さを追求する。明治神宮外苑との調和を重んじた。新国立競技場であす開会式が行われる▼過去最大規模の参加選手にとって夢舞台である。コロナ禍で五輪の開催理念は揺らぎ、開会式は五輪史上初の無観客となるが、変わらないものがある。１年の延期に耐えた選手たちの思いであろう。胸に抱く夢に向け、第一歩を刻む日としてほしい。", "publish_date": "20210722"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014523360.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "数日後、その場へ行った。頑丈なステンレス製パイプが曲がっている。たくさんの人の押す力、耐えようとする力。想像するだけで息苦しくなって、目を閉じ、じっと手を合わせた◆明石市の歩道橋事故である。花火大会を楽しもうとした１１人が亡くなり、２４７人がけがをした。すし詰めの歩道橋で何があったか。状況を伝える記者の声がこわばっていた。あの夜から、きのうで２０年になった◆事故が起きる少し前、近くの住民が撮った歩道橋の写真を見る。人、人、人である。悲しい事故を防ぐ鉄則は「止める勇気」と言われる。歩道橋の手前で「これ以上は危険」と止めていたら…と思ってしまう◆いや、通せんぼをせずに群衆の事故を防ぐ工夫はなかったか。競馬のメインレースは最後の一つ前に組むことが多い。終わってもまだ１レース残っているから、観客は出口へ殺到しない。巧みな事故防止策である◆阪神タイガースが勝てば、ファンは「六甲おろし」を歌ってから帰る。大相撲も、弓取り式を見て、さあ帰ろう。雑踏対策が目的ではないものの、結果として流れが分散する。いずれも同僚の記事に教わった◆止める。集中させない。惨事を防ぐそんな仕組みを整えてきたか。掛け声だけだったら、１１人に報告できない。２０２１・７・２２", "publish_date": "20210722"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210722214814.html", "title": "先が見通せない新型感染症禍と同様、生活…｜奈良新聞デジタル", "text": "先が見通せない新型感染症禍と同様、生活を脅かし続けているのが特殊詐欺。県内でも被害が止まらない。\n\n\n\n県警によれば、県内の今年の特殊詐欺被害は6月末時点で59件で、被害総額は約1億6千万円。関係者の努力、周囲の警戒もあり昨年同期より件数は大幅減であるものの、被害額は依然大きい。\n\n\n\n先週末、県警や京都府警、関係自治体などの被害防止の啓発活動が生駒市であった。市民に手口を知ってもらう一方、防犯機能付き電話機のPRにも力が注がれた。\n\n\n\nこの電話機は発信者への警告、通話前の注意喚起、自動録音といった機能が備わった優れモノ。特殊詐欺被害の端緒の約9割が固定電話なので、被害防止に即効性が期待できるのだ。\n\n\n\n残念なのは電話機の存在が、まだ十分に浸透していないこと。会場で存在や有効性を初めて知り、その場で購入を決めた市民も複数いたようだ。普及の伸びしろはまだある。\n\n\n\n防犯機能付き電話機購入に補助を設ける自治体もある。ただ申請の手続きが非効率で煩雑な自治体も。いろいろ理由はあろうが、被害防止に役立つだけに配慮が望まれる。(智)\n\n\n\n", "publish_date": "20210722"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1154921/", "title": "壇上で政治家が演説に立つ。会場…：山陽新聞デジタル｜さんデジ", "text": "壇上で政治家が演説に立つ。会場は首長や地方議員、支援者らでぎっしりと埋まる。円形のテーブルがいくつも並び、料理や飲み物が次々と運ばれてくる。かつて、よく目にした政治資金パーティーだ▼新型コロナウイルス禍で、岡山県内ではめっきり見なくなった。「３密」（密閉、密集、密接）の典型例で、クラスター（感染者集団）でも発生すれば目も当てられないからだろう▼きょうで衆院議員の任期満了（１０月２１日）まで３カ月を切った。今年最大の政治決戦となる次期衆院選に向け、菅義偉首相がいつ解散に踏み切るかが焦点になっているが、肝心の選挙ムードは県内でも一向に高まらない▼政治資金パーティーに限らず、立候補予定者がコロナで活動の制約を受けているからだ。後援会などの集会、有権者との握手…。どれをとっても３密のいずれかを生む。感染対策に配慮すればこれまで通り、とはいかない▼その影響からか、県内の地方選は投票率の過去最低が相次ぐ。集会の自粛などアピールする機会が大幅に減り、関心を高められなかったのが要因の一つとされる▼次期衆院選は、コロナに見舞われてから初めて全国規模で争われる選挙となる。報道各社の世論調査で内閣支持率は３０％台に低迷し、問われるべき課題は山積している。このまま熱気なく終わらせてはならない。", "publish_date": "20210722"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=775374&comment_sub_id=0&category_id=143", "title": "照ノ富士関と「綱の品格」", "text": "川柳にするなら＜品格にがんじがらめの照ノ富士＞といったところか。横綱昇進に際して、今回ほど「綱の品格」に念を押された例を知らない。まして難じられるはずの相手は本人でないのに▲他山の石は先輩横綱、白鵬関である。全勝対決となった名古屋場所の千秋楽で照ノ富士関を何度もにらみ、肘打ちを見舞う。土俵にはわせた頭上でガッツポーズ…。６場所続けての休場からの全勝優勝は文句なしだが、品格には「物言い」が付いた▲同じモンゴル出身の元横綱、朝青龍を思い出す。土俵の内外で傍若無人な振る舞いの揚げ句、相撲界を去った。「品格、品格と言われたけど土俵に上がれば鬼にもなる」が引退の弁だった▲強く、正しく、尊敬される―。それが横綱の理想とすれば、昭和の大鵬をはじめとする大横綱の対極に、朝青龍も白鵬関もいる。「青」と「白」の２人はしかし、一人横綱として角界の屋台骨を支えてきた。鬼の形相にもなろう。全勝街道を阻めぬ他の力士も意気地がないのでは▲どん底から復活を遂げた照ノ富士関はきのうの口上で、品格に加え「不動心」を挙げた。淡々としつつ、土俵への情熱と敬意を忘れない心掛けならば頼もしい。", "publish_date": "20210722"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/66591", "title": "明窓・豪雨の後だからこそ考える", "text": "「取材に出るなと連絡がありました」。１２日朝、滝のような雨が降る中、代休を返上して雲南支局に駆け付けると、電話を手にした同僚が叫んだ。「すぐに行け」はあっても、「行くな」は初めての経験だった▼雨脚が遠のいた正午すぎ、状況把握のため外へ出た。国道５４号を雲南市掛合町へ進むと、対向車が水しぶきを上げ向かってきた。目の前に道は見えず、湖が広がっているようだった。携帯電話に届いた「緊急安全確保」の深刻さに背筋が凍った▼通行止めが一部解除され、訪れた同市三刀屋町飯石地区の交流センターでは、地域自主組織のメンバーが給水作業を行っていた。地区は一時孤立。実効性の高い避難計画を策定していたのに加え、前日に避難用具の点検をしていたことや職員が出勤していたことが幸いし、迅速な対応ができたという▼誰もが口にした言葉は「奇跡」。道路はえぐれて陥没し、土砂で埋もれた箇所が多数あったものの、人的被害はゼロ。疲労の中に安堵（あんど）がにじんだ▼交流センターでは、避難した住民たちが協力して食事や寝床を準備した。地域と行政の協働を目指す地域自主組織の、まさにあるべき姿だろう。一方で、少子高齢化が進展し、住民を主体とした活動がいつまで続けられるかは分からない。豪雨からの復興だけでなく、人とのつながりを大切にし、安心して住み続けられる地域づくりの重要性を痛感した。（目）", "publish_date": "20210722"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29491", "title": "四季風", "text": "勤務時間が不規則なこともあって連続ドラマを見ることはほとんどないが、おととし放送されたＮＨＫ大河ドラマ「いだてん」は見ていた。東洋初のＩＯＣ委員、嘉納治五郎（１８６０～１９３８年）が、日本が軍国化へと進む厳しい状況下で、東京五輪招致を成功させた姿が印象深かった ▼嘉納は柔術を改良し教育的な価値を加えて柔道を考案、「柔道の父」と呼ばれる。心身の力を社会のために発揮し、相手と共に栄える「精・・・\n\n関連記事", "publish_date": "20210722"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "トマトにナス、ピーマン。わが家の菜園の夏野菜たちは今年も元気である。ただ一度に大量に実るのが厄介で、食べ切るのに毎年四苦八苦する。ひき肉と一緒にカレーにするのが一番簡単と気付いてからは、スーパーのひき肉の特売日である火曜日は必ずカレーの日となった。毎週でも家族から文句が出ないのがカレーのよいところだ▲\n\n「かつての海軍では金曜日に必ずカレーを食べていた」との話を聞いたことがある人もいようか。海上では曜日が分からなくなるので、決まった日をカレーにして感覚を保つようにしていたという▲\n\nもっともらしい理由だが、海軍料理研究家の高森直史さんが著書で否定している。「船乗りが日にちや曜日を忘れるようではいけない」。そういう人は「潮気が抜けている」と軽蔑されたそうだ▲\n\nとはいえ、カレンダーが違っていれば、熟練の船乗りでもうっかりしてしまいかねない。きょうの「海の日」は、法改正による変更が間に合わず、当初の１９日のまま印刷された手帳やカレンダーが出回っている▲\n\n変更は東京五輪の開会式に合わせて連休を設けるためだが、間際になっても高揚感を欠き、テレビを見ようか見まいか思案しているところだ。外出するにも新型コロナウイルス「第５波」到来前夜といった状況で、二の足を踏む▲\n\n気が付けば月曜日－。せっかくの４連休が、スパイス抜きのカレーのようにどうにも味気ないものになりそうで。", "publish_date": "20210722"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/473271/", "title": "小社会 静かな夏｜高知新聞", "text": "小社会 静かな夏\n\n梅雨明けとともに夏がせきを切ってやってきた。子どもたちは一足先に夏休みに入り、２２日は二十四節気の大暑にして「海の日」。４連休のスタートである。\n\n\n\nこの時季、せみ時雨と競い合うように高まるのが鳴子の音。お城下ではよさこい祭りに向け、踊りの練習が一段と熱を帯びる頃だが、今年はとんと聞こえない。それもそのはず。祭りはコロナ禍で昨年に続いて早々と中止が決まった。\n\n\n\n代わりにと打ち出されたのが「２０２１よさこい鳴子踊り特別演舞」。とはいえ炎天下、街頭で１万８千人もが乱舞する祭りと違い、舞台はりょうまスタジアムで、参加チームも４分の１以下。鳴子時雨が聞こえないゆえんだ。\n\n\n\n踊り子と観客が混然一体で生み出す白昼夢がよさこいの魅力。しかし今のご時世にそれは禁忌という。特別演舞も感染防止のため接触を避け、「密」を極力排除する方針だ。\n\n\n\nことは祭りに限らない。お盆が近いが、親戚が集って献杯返杯、談論風発に至る「おきゃく」もそう。濃厚接触がつきものの土佐流生活様式はコロナ禍にあって何かと肩身が狭い。では廃れゆくかというと、そんなことはない。\n\n\n\n「ＮＯ ＹＯＳＡＫＯＩ ＮＯ ＬＩＦＥ（よさこいなくして人生なし）」。静かな夏に、いつか見た踊り子の衣装の文言を思い出す。「ＯＫＹＡＫＵ」に置き換えても通じよう。一過性はコロナの方。要はいい加減によっちょれよ、である。\n\n\n\n\n\n７月２２日のこよみ。\n\n旧暦の６月１３日に当たります。かのと ひつじ 二黒 赤口。\n\n日の出は５時１１分、日の入りは１９時１３分。\n\n月の出は１７時４８分、月の入りは２時４０分、月齢は１２．１です。\n\n潮は中潮で、満潮は高知港標準で３時２９分、潮位１８１センチと、１７時３９分、潮位１８４センチです。\n\n干潮は１０時３７分、潮位１７センチと、２３時００分、潮位１０９センチです。\n\n\n\n７月２３日のこよみ。\n\n旧暦の６月１４日に当たります。みずのえ さる 一白 先勝。\n\n日の出は５時１２分、日の入りは１９時１３分。\n\n月の出は１８時５０分、月の入りは３時４１分、月齢は１３．１です。\n\n潮は大潮で、満潮は高知港標準で４時２５分、潮位１８８センチと、１８時２５分、潮位１９１センチです。\n\n干潮は１１時２７分、潮位７センチと、２３時４８分、潮位１０４センチです。", "publish_date": "20210722"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/774088/", "title": "頑張ってます、50円キャンデー", "text": "昨年暮れ、フリーペーパー「ファンファン福岡」で見たレトロな食堂でかつ定食を食べ、店を出たあと思った。夏はまだあのアイスキャンディー、やってるのかな▼回答を今月初めの本紙「福岡を食べる」欄で見つけた。「昭和初期から続く看板商品」「手作り」「50円」。真夏は1日に千本ほどをこなすそうだ▼「かどや食堂」...", "publish_date": "20210722"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210722113100?c=39546741839462401", "title": "「急発進」から1年 ｜ 長崎新聞", "text": "「好発進」という言葉には、どこか弾んだ響きがある。東京五輪は一部の競技がきのう始まり、日本勢ではソフトボールが最初の勝利を挙げた。好発進という軽やかな一語が心地よい▲「急発進」だと一転、危うい感じになる。1年前のきょう、観光業界を支援する「Go To トラベル」が、前倒しでいきなり始まった。あの混乱ぶりを思い出す▲コロナ感染が再び広がり、猛反対もあったが、東京発着を除くことで政府は押し切った。キャンセル料は補償しない、いや、補償する－と迷走し、惑わされた人も多かったろう▲あれから1年、感染数は同じように上昇カーブを描く中で、きょうから4連休に入る。県は感染のありさまを、最も低い段階の「散発」に下げたばかりだったが、また「少しずつ増加」へと引き上げた▲県民に限って県内での宿泊料を割り引くキャンペーンは続けるという。1年前、県境をまたいだ人の移動がぐんと増えたが、今また、県境という目に見えない「ついたて」が背を高くする▲「Go To」は半年足らずでブレーキを踏んだ。むちゃだった、恩恵もあった、と評価は分かれるが、いずれにせよ始めるタイミングは、あの時点ではなかったろう。「好発進」が心地よいのは、時機を逸する場面を多く見てきたからかもしれない。（徹）", "publish_date": "20210722"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/710609", "title": "記憶に残る音楽を｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "子どもの頃は家族そろってテレビを見た。明治生まれの祖母が懐かしい歌の番組を見たいと言えば、名前も知らないベテラン歌手の曲をやむなく聴かされた。逆に、人気のアイドルが出ていれば「こんなのがはやってるの？」と付き合ってくれた◆茶の間に置かれた１台のテレビを囲んだ時代は、みんなが知っている歌があった。核家族化、少子化が進み、世帯人数は減少。その上、若い世代はテレビもあまり見なくなり、もっぱらスマートフォンで動画、耳にはイヤホンを付けている◆そんな現代にあって、共有する歌を届けているのがＮＨＫ『みんなのうた』かもしれない。「大きな古時計」や「北風小僧の寒太郎」「一円玉の旅がらす」など、幅広い世代に親しまれた歌が数多くある◆今年は放送６０年の還暦を迎え、視聴者から募った思い出も流れている。これまでに放送された歌は１５００曲以上。家族で聴いたのはそのうちのほんの一部だろうが、歌の数だけ一緒に過ごした時間がある◆夏休みが始まった。昨年は新型コロナの影響で短かったが、今年は例年通りの長い休み。あすは東京五輪の開幕で、この夏はテレビの前に集まる時間が増えるだろう。さて、直前までドタバタした開会式ではどんな楽曲が流れるのか。「家族で見たね」。映像とともに、記憶に残る音楽を聞きたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210722"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1359470.html", "title": "＜金口木舌＞海の日", "text": "琉球王国時代「唐旅」という言葉があった。中国への船旅を意味するが、風を頼りに進む帆船での航海は、死を覚悟しての旅でもあった。残された家族ができることはただ一つ。航海安全を神に祈ること。時には一晩中徹夜で歌って踊り、祈ることもあったそう\n\n\n\n▼命懸けの海の旅は今でこそなくなったが、水難事故は毎年発生している。２０２０年の県内の水難事故は85件、水難者は１０３人でいずれも全国最多だった。交通死亡事故より海での死亡・行方不明者が２倍近い\n\n▼どうにか早期に発見し救出できないかと、ドローンとＡＩ（人工知能）技術で海上パトロールをしようと実験が始まる。ドローン事業を担う那覇市のクリエイトジャパンと、東京のＡＩ技術を持つ企業アジラが実用化を目指す\n\n▼監視から発見・通報、救助、捜索といった一連の流れをドローンで支援する。ライフセーバーと連携し、ＡＩとドローンが人命救助する時代となった\n\n▼今日は海の日。本来であれば海水浴やビーチパーティーといきたいところだが、台風６号の襲来で海のレジャーはお預け。４連休とはいえ、新型コロナウイルスの感染拡大を考えるとステイホームが賢明だ\n\n▼唐旅では無事、沖縄に戻ったら再び感謝の祈りを捧げたとされる。過剰なＡＩ依存は禁物だが、今後は「困った時の神頼み」ならぬ「ＡＩ頼み」になるかもしれない。", "publish_date": "20210722"}
]