[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/663421/", "title": "＜卓上四季＞不都合な教科書：北海道新聞 どうしん電子版", "text": "学校教科書の発行や採択が自由だった時代がある。学制が定められた１８７２年当初のことだ。福沢諭吉の「学問ノススメ」などに加え、民主主義を紹介するものも多かった▼自由民権運動隆盛のころの話だ。国会開設などを求める声の高まりを恐れた明治政府は８１年に自由採択制を廃止。８６年に検定制度を導入し、教科書の国家管理体制を築いた▼現在の学習指導要領に該当する「小学校教則綱領」が重視したのが歴史と修身だ。驚くのは世界史教育を禁じた歴史である。米国独立やフランス革命は「まことに目障りな歴史上の出来事」だったらしい（「戦争と教育」岩波書店）▼都合の悪いものを覆い隠すのは教育の名に値しない。国家による不当な介入の誤りは、皇国史観をすり込んだ戦前教育の末路を見れば明らかだろう▼２０２３年度から高校生が使う地理歴史と公民の教科書検定で、「従軍慰安婦」や朝鮮半島の労働者の「強制連行」といった記述に対し、閣議決定などに基づかないとして修正意見が付いた。政府見解を記述するよう変更した１４年の検定基準に沿うものだが、時の政権の思惑を押しつけるようなことがあれば多面的な学びは難しい▼「民主的平和的国家は真理を愛し正義を希求する国民によって建設される。（略）真理教育は不可欠だ」。国の検定を違憲と断じた「第２次家永教科書裁判」の１９７０年の判決文である。２０２２・３・３１", "publish_date": "20220331"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220331khn000003.html", "title": "河北春秋(3/31)：東北の大相撲ファンは久々に興奮を覚えたこ… | 河北新報オンラインニュース", "text": "河北春秋(3/31)：東北の大相撲ファンは久々に興奮を覚えたこ…\n\n東北の大相撲ファンは久々に興奮を覚えたことだろう。春場所で福島市出身の２７歳、新関脇の若隆景関が初優勝。東北出身力士が賜杯を手にしたのは２５年ぶりで、場所中に最大震度６強の揺れに襲われた地域の明るい話題となった▼若隆景関は１８１センチ、１３０キロ。体重は幕内力士４２人のうち下から３番目。平均体重の１５７キロとは差がある。「体が小さいので、しっかり下からの意識で」と口癖のように言い、重心を低く保ち、おっつけなど下から押し上げる攻めで大型力士に対抗する▼春場所で体格差をものともしない力強さを見せたのが７日目、大栄翔関との一番だった。昨年の初場所で平幕優勝した１６２キロの相手を持ち上げると、過去に３度しか記録がなかった決まり手「送りつり落とし」で破った▼大型化が進む大相撲は突き、押しや寄りであっさりと決着することが多い。土俵際まで粘り強く、技巧を凝らした若隆景関の取り口は玄人好みの味があり、おっつけの名手、横綱３代目若乃花の再来を思わせる▼若乃花は１８０センチ、１３４キロと、若隆景関とほぼ同じ体格で、２７歳で横綱に昇進した。福島県出身で横綱になった力士はいない。若乃花の映像などを参考にしているという相撲巧者は新時代を築くことができるか。今後が楽しみだ。（２０２２・３・３１）", "publish_date": "20220331"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220331AK0013/", "title": "北斗星（３月３１日付）｜秋田魁新報電子版", "text": "夜更けの帰り道、秋田市内の住宅街で車のヘッドライトが何かを照らし出した。落ち着いた足取りで道を横切る灰色がかった動物。ニホンカモシカだ\n\n\n\n▼今や市中心部での出没も珍しくないとはいえ、一瞬ぎょっとした。車を止めてスマートフォンのカメラを向けたところ、こちらを気にするでもなくゆっくり角を曲がって行った\n\n\n\n▼カモシカが国の特別天然記念物に指定されたのは１９５５年。上質な毛皮や肉が密猟の対象となり、絶滅が危惧された時代のことだ。「これがカモシカだ！」という６７年の本紙記事は、奥羽山脈で撮影された姿を貴重な写真として掲載した\n\n\n\n▼その１０年後、７７年になると様相は一変。秋田市内の里山に近い寺の境内に１頭が迷い込み「カモシカ のこのこ」の見出しで紹介されている。８３年の「千秋公園 カモシカ君住みつき話題に」という記事では、活動エリアが市中心部に広がったことが分かる\n\n\n\n▼さらに８６年には、当時繁華街の一角にあった秋田魁新報社で「社内見学」した個体の捕獲騒動があった。９２年には山王大通りで１頭がタクシーにはねられる悲しい出来事も。カモシカが徐々に生息域を広げてきたことを思うと、住宅街を静かに歩くあの夜の姿がいとしくなった\n\n\n\n▼人とカモシカの共存を目的に数年ごとに見直されてきた県の管理計画はあす４月１日、第５次の計画期間に入る。県によると、近年目立った農林業被害もないという現在のカモシカ。いつまでもよき隣人であれと願う。", "publish_date": "20220331"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽インターネットなどなく家庭用の電話も普及していなかった頃、電報は遠くの人に素早く用件を伝える貴重な通信手段だった。始まったのは明治初期の1870年。以降、病気や事故など急用を伝える際に重宝された。\n\n▼▽文字数に応じて料金が決まる。電報局などで申し込むと用件が電気信号で相手エリアに送られ、文字に起こして配達人が届ける。「イマブジツイタ」は戦争から無事に帰った際の電文。大正期の関東大震災では記入用紙が自由とあって箸袋や古新聞の端に書いて申し込んだ。\n\n▼▽合格電報も活躍した。国文学者の吉海直人さんによると「サクラサク」は1956年に早稲田大の学生サークルが始めたとか。他大学でも考案され北海道大は「エルムハマネク」、お茶の水女子大は「オチャカオル」、三重大は「イセエビタイリョウ」。ご当地色も彩った。\n\n▼▽「至急連絡されたし」。そんな割安な定型文の電報サービスをＮＴＴは来年1月をめどに廃止する。スマホなど便利な通信手段が普及し2020年の利用は110通に限られた。だが思いがこもった電報には人生に関わるものも多かったろう。一字一字が重かった気がする。\n\n（2022/03/31付）", "publish_date": "20220331"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220331-694718.php", "title": "【３月31日付編集日記】子ども最後の日", "text": "シンガー・ソングライターのさだまさしさんが２１歳の時、銀行口座に歌手としての給料が初めて振り込まれた。通帳を見て、大人になった実感が湧いたと同時に、「これで俺は悪魔と契約したんだ」と思ったという\n\n▼自分が楽しいだけで歌っていたアマチュアと違い、仕事として観客の前で歌い、お金をもらう。「もう遊びじゃない」との覚悟と緊張感が「悪魔との契約」という独特の表現につながった。先日の読売ＫＯＤＯＭＯ新聞に掲載されていた\n\n▼３月がきょうで終わる。成人年齢を２０歳から１８歳に引き下げる改正民法が４月１日に施行されるため、１８歳と１９歳の若者にとっては子どもとして最後の日。全国で約２００万人の若者が、一斉に大人の仲間入りを果たす\n\n▼親から経済的に自立した、自分でローンを組んだなど、大人になった実感は人によって異なるだろう。それでも明治以来、１４０年以上続いてきた法律上の大人の定義が変わる、大きな節目を迎える\n\n▼さださんは通帳を見て感じた緊張感を今も維持しているという。親の同意なしで契約できるため、新成人を狙う詐欺的な商法が懸念されている。本物の悪魔はどこに潜んでいるか分からない。大人の心得を身に付けて。", "publish_date": "20220331"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/571613", "title": "コロナ禍の外国人｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ禍の外国人\n\n長引く新型コロナウイルス禍は、日本人の生活に深刻な影響を与えている。だが、医者にもかかれないなど、さらに困窮する在日外国人も多い。そんな外国人の実情を示す調査結果が、相次いで発表された▼一つはＮＰＯ法人・北関東医療相談会アミーゴスが昨年10～12月、入管施設から一時的に収容を解かれた仮放免中の１４１世帯に行った調査だ▼入管難民法によると、在留期間を過ぎた外国人らは原則、収容される。健康を害した場合などは仮放免されるが、就労が認められず医療保険に加入できない▼調査では、生活が「とても苦しい」「苦しい」との回答が計89％に達した。金銭や食料を頼っていた知人も収入が減り、支援を受けられないとの答えが目立つ。金がなく病院へ行けないことが「ある」も84％に上った▼一方、国立国際医療研究センター（ＮＣＧＭ）などが昨年１月、在日ベトナム人９２９人に実施した調査によれば、回答者の27％が新型コロナの症状があっても検査を受けなかった。費用が心配だったり、どこで検査できるか分からなかったりしたためだ▼病院の受診率やワクチンの接種率が低ければ、感染拡大につながる。アミーゴスは、仮放免者の医療保険加入を認め、仮放免者らを無料か低額で診療している医療機関への行政の補助を広げるよう求めている。", "publish_date": "20220331"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/95113", "title": "2022/03/31【三山春秋】高崎長野小の南側に…", "text": "▼高崎長野小の南側に小さな農業用貯水池がある。土手には20本ほどのソメイヨシノが植えられ、水面に映るサクラを見ながら散策できる気持ちの良いスポットだ\n\n▼2016年、満開のサクラの下で「桜まつり」が開かれた。南新波町町内会、美土里ネット南新波町推進協議会、住民グループ「南友会」が、住民同士が交流できる場をつくろうと、植樹30周年に合わせて企画。ステージでは愛好者がカラオケなどを披露した\n\n▼まつりは、その年以降も継続。経費分担や寄付の呼び掛け、アトラクションの企画、出演依頼、会場設営といったさまざまな準備は、回を重ねるごとにスムーズになった\n\n▼だが、新型コロナウイルスの感染拡大の影響で、5回目以降は開催していない。第6波のさなかでの準備はリスクが大きいとして、今年も断念。「培ったノウハウが失われれば、復活には相当の意欲とエネルギーが必要になる。存続の危機だ」と関係者は嘆く\n\n▼桜まつりだけではない。長く続いてきた伝統行事も、多くは中止せざるを得なかった。同町に限らず同じような対応を迫られ、危機感を抱いている人は少なくないだろう\n\n▼少子化や核家族化で地域の人間関係が薄れつつある中、イベントや伝統行事は住民が顔を合わせ、いざという時に頼れる関係を築くきっかけとなる。桜まつりも、その他の伝統行事も、早く例年通りに開催できることを願う。", "publish_date": "20220331"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/44116", "title": "３月３１日【♪朗読：燕三条エフエム】", "text": "私たちの隣人はもう正気を失ってしまった－。痩せこけた子どもがこんな歌詞を口ずさむ。街角で大人が配給のパンを巡り殴り合う\n\n▼その様子を壁画に描かれたスターリンが見下ろす。旧ソ連の独裁者は小麦の束を手に誇らしげだ。約９０年前、旧ソ連のウクライナで大飢饉（ききん）があった。３年前に製作された伝記映画「赤い闇 スターリンの冷たい大地で」で知った\n\n▼彼が指導する集団農業の失敗が原因だ。かの地は「欧州のパンかご」と呼ばれるほどの穀倉地帯。なのに農民は種もみまで国に取り上げられた。干ばつや冷害による凶作なら天災だ。だが政権が国民の飢えを知りながら収穫を奪えば人災や虐殺になる\n\n▼惨劇は「ホロドモール」と呼ばれ、１９９０年ごろまで史実は闇の中だった。ロシア文学者の故・木村浩さんが紹介した現地報道によると餓死者は１日２万５千人、１年で７００万人に上った。正確な記録はなく、犠牲者は１千万人を超すという説もある\n\n▼木村さんは、飢饉を隠ぺいしたのは社会主義体制下での誤りを表沙汰にしないためではないかと推し量った。いまウクライナに侵攻したロシアは、戦火の下の現実から自国民の目をそらそうと躍起になっているようだ\n\n▼ウクライナでは１千万人を超える人々が家を追われた。その規模はホロドモールを想起させる。スターリンは飢饉や大粛清を引き起こしたとして、負の遺産を歴史に刻んだ。ウクライナへの侵攻を命じたプーチン大統領は、どんな代償を払うことになるのか。\n\n朗読日報抄とは？", "publish_date": "20220331"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/31/73228/", "title": "2022年3月31日(木)", "text": "▼「神は細部に宿る」という。細部まで神経が行き届いてこそ全体の完成度は高まるの意味。関連し「悪魔は細部に宿る」ともいう。細部にワナや不可解な要素が隠されているということ。簡単そうに見えて、実は完成までに時間や労力が必要なことも指す\n\n▼ＲＤＦ（ごみ固形燃料）運営協議会が最後の総会を開き、一見勝之知事が「行政の責任や判断の重みを痛感する事業だった。初期の検討に甘さがあったと言わざるを得ず、関係市町に大きな財政負担をかけることになった」。全体の総括としてはその通り。が、続く「安全を根底にした事業を考えるべき」は神か、悪魔か\n\n▼考える過程で、ＲＤＦほど安全で効率的な素材はないという話だった。その焼却熱で電気を起こす事業は、廃棄物処分場建設に悩む市町村に救いの手を差し伸べることであり、一般ゴミ処理を管轄しない県がその垣根を越えて乗り出すのにふさわしいとし、十センチほどの円柱に固めた試作品のＲＤＦを記者クラブに配ったものだ\n\n▼試作品は安全だが、水を含んだ一般ゴミが熱を発するなどは、一般ゴミの経験のない県は思いもしなかったであろう。ゴミという素材の安定性も未知の分野だった。新事業には付きものの壁でもあるが、県は机上の計画だけで、ＲＤＦも一般ゴミの研究、検討もしないまま突き進み、誤算の数々に直面した。当然である\n\n▼思えば県の収益絡みの事業はいつも竜頭蛇尾、尻切れトンボで、ほとぼりを冷まして最後を税金で尻を拭いてきた。「安全が根底にある」事業などない。考えるべきは、触らぬ神にたたりなし、である。", "publish_date": "20220331"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220331213021.html", "title": "昨日は朝から好天に恵まれ、「陽光うらら…｜奈良新聞デジタル", "text": "昨日は朝から好天に恵まれ、「陽光うららか」を実感できた。平地の桜は、ほぼ満開の状態になってきて、会社近くの佐保川沿いの桜も見ごろを迎え、カメラを持つ人がたくさん見られた。\n\n彼の地で、戦火の中を逃げ惑い、寒い地下空間に避難している市民が何万人もいることを思えば、例年のような、のんびりとした花見気分には、なかなかなれない。\n\nただ、コロナ感染の拡大で、自粛の日々が長らく続いたことを思えば「花を見上げて時間を忘れるひととき」ぐらいは許されていいのではないか。\n\nコロナ感染者の数も増えたり減ったりの繰り返し。戦争もコロナとの戦いも、先行きが見通せない。そんな中で、明日から新年度がスタートする。\n\n食品関係の原材料をはじめ、いろいろな物の値段が順次上がっていく。値札をよく見ないで、従来の感覚で買い物かごに商品を入れていると、レジで右往左往する事態にもなりかねない。\n\n「節約」という言葉を意識せざるをえない毎日が始まりそうだ。あわせて日ごろから、地震などの「万一の事態」への備えも、忘れないでいたいものだ。(恵)", "publish_date": "20220331"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1245901/", "title": "ギリシャ神話の女神アルテミスは…：山陽新聞デジタル｜さんデジ", "text": "ギリシャ神話の女神アルテミスは狩猟をつかさどる。山野を駆ける途中、裸で水浴びしているところを見られてしまい、相手を鹿に変えて犬の群れに八つ裂きにさせた話が有名だ▼〈ｈａｒａｓｓとは猟犬をけしかける声 その鹿がつかれはてて死ぬまで〉川野芽生。「ｈａｒａｓｓ（ハラス）」はハラスメントの動詞形で意味は「しつこく悩ませる」。語源は中世の狩り用語にさかのぼるという▼こちらは暴言や侮辱、過度な要求などが“弓矢”に当たるだろうか。役職や立場が上の人によるパワーハラスメントである。厚生労働省が２年前に行った調査では、企業・団体で働くおよそ３人に１人が受けていた▼パワハラ防止を企業に義務付ける規制法の対象が、あすから中小にまで拡大する。どんな行為を禁じるのかを明確に周知したり、職場の相談体制を整えたりする責務が事業主に課されることになる▼大企業で先行し、中小は労務管理の人材不足といった事情から猶予があった。だが一方で、人間関係が閉鎖的になりがちな中小こそ、深刻なパワハラが起きやすいとの声も根強かった▼先の調査では、被害を知った勤務先の対応について「特に何もしなかった」がほぼ半数にも上る。まるで獲物のように一方的に攻撃され、逃げ場のない苦しみを抱える―。そんな人をこれ以上、増やしてはならない。", "publish_date": "20220331"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/150758", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "「何語を話しますか」と聞くなら、「ハッタ ランゲシ ヅー ユー スパーカ」。幕末に書かれた日本最初の本格的な英会話教本にそうある。出だしの単語「What language」は「ハッタ ランゲシ」で通じるという▲著者はジョン万次郎。漂流したが米国の捕鯨船に助けられ、英語を身に付けた。10年後に帰国し、幕府の命でこの本を書いた。耳にした英会話をカタカナで表記した。原音通り発音させる工夫もあり、役立ったようだ▲外国語を聞いた通りにカナにするのが得意な万次郎なら、どう記すだろう。ウクライナの首都を。従来使ってきたキエフはロシア語に由来する呼び名。ウクライナ語なら「キーウ」が近いそうだ。欧米メディアはキーウを使い始めている▲もちろんロシアに対する抗議の意味と、ウクライナの人々への配慮があるのだろう。祖国を侵略、破壊しているロシアの言葉で地名を呼ばれるのは耐えがたい屈辱だろう。日本政府も変更するかを検討し始めたという▲脱ロシア語はどこまで。チェルノブイリ原発は「チョルノービリ」といい、慣れるのに時間もかかる。「ウクライーナ」と心通わすためにもカナ表記の教本がほしい。", "publish_date": "20220331"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/186318", "title": "明窓・過ちは繰り返さない", "text": "広島市内のお好み焼き屋の老店主に、先の見えない新型コロナウイルス禍の影響を尋ねると、返ってきたのは「原爆は一瞬。コロナはじわじわ。どっちもやれん」という思いがけないたとえだった▼「つらい過去」と照らすことで浮かんだコロナの厳しい現状。この言葉を聞いた１年半後にまさか、毎日ニュースで「戦争」を見聞きするようになろうとは▼帝国主義や植民地時代もこうであったのだろうと思わせる、ロシアのウクライナ侵攻から１カ月余り。この間、よく自問自答した。ロシアの政府系テレビのニュース番組の生放送で「戦争反対」を訴えた番組編集者の気概が、一体自分にどれほどあるか。資源大国相手の経済制裁が、翻って国内の物価高を招き持久戦となれば、音を上げてしまいたくなりはしないか。何ができるのか▼広島勤務時代、通勤ルート沿いの広島平和記念公園をよく歩いた。人生で初めて訪れたのは小学６年の修学旅行。核なき世界の実現までともされ続ける「平和の灯」が、大人になった頃に消えていてほしいと願ったことを覚えている▼今も、コロナ禍を縫って連なる貸し切りバスの列。児童たちと並んで、あらためて灯のそばの原爆死没者慰霊碑前に立ってみた。碑の中央部にある、死没者名簿が収められた石棺には＜安らかに眠って下さい 過ちは 繰返しませぬから＞と刻まれている。願い、誓い、考え続けたい。（吉）", "publish_date": "20220331"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本は緊急事態宣言のさなかにある。そう聞いてもぴんとこない人もいるだろう。発令と解除を重ねた新型コロナ対応ではない。１１年続く「原子力緊急事態宣言」。\n\n東京電力福島第１原発事故を受け、当日夜に出された。まだ本当の深刻さは知る由もなかったが、政府発表の「原子炉を冷却できない状態」が続けばどうなるかは門外漢にも分かった。えも言われぬ不安が、建屋の爆発で具現化するのは翌日のことだ。\n\nあの時の不安がまた訪れるとは。ロシアがウクライナの原発を砲撃し、今も支配下に置く。原子炉を直接狙っていないとはいえ、一歩間違えば…の先にある悲劇は、容易に想像できるはずなのに。\n\n全国知事会がきのう、日本の原発へのミサイル攻撃を想定した対応を国に要請した。四国電力伊方原発を抱える愛媛も人ごとではない。政府は自衛隊や警察などと連携して対策を取ると応じたが、簡単ではあるまい。\n\n北朝鮮の新型ミサイルに対しては、当の防衛省から「迎撃困難」の声が漏れてくる。原発自体を堅固にする案もあるが、いたちごっこは必定。迎撃にもつながる探知能力の向上を図りつつ、攻撃を抑止する外交力を磨くのが現実的か。\n\n原発を標的にされるリスクは、保有国に共通する難題だ。中でもわが国の不安が大きいと感じるのは、「核」の恐ろしさを身をもって知るがゆえ。もっとも、今後も原発を活用し続ける、という前提に立つ不安ではあるが。", "publish_date": "20220331"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/553527", "title": "小社会 本当に必要？", "text": "異動で東京から高知に戻ることになり、ここ数日、引っ越し作業に追われている。持ち物は少ないと思っていたが、自宅の片付けを始めると、不用品やごみがあるわあるわ。\n\n\n\n特にプラスチック製品。安くて丈夫なので、台所や風呂、トイレ用にと必要以上に買い込んでいたようだ。プラスチック汚染が世界の課題になる中、無自覚な自分が情けなくなった。\n\n\n\n考えてみれば、日ごろの食生活もプラスチックに依存している。レジ袋の有料化でマイバッグが普及したが、商品は変わらずプラスチックの容器や包装で販売されている。国連の機関によると、人口１人当たりのプラスチックごみ排出量は日本が米国に次いで世界２位。\n\n\n\n企業に使い捨てプラスチックの使用削減を求める「プラスチック資源循環促進法」があす施行される。コンビニで配られるスプーンやホテルの客室にあるヘアブラシなど１２品目が対象になる。社会の意識が変わるきっかけにしたい。\n\n\n\nペットボトルのように回収やリサイクルの仕組みがある製品は対象外だ。ただ日本は回収したプラスチックの５７％を燃やして熱源や発電に使い、「リサイクル」と称している。数年前にはごみの海外輸出も問題になった。お世辞にもリサイクル先進国とは言い難い。\n\n\n\nいずれにしても消費量を減らしていく必要がある。「このプラスチック、本当に必要？」。大いなる自省の下で新年度は自問していく覚悟でいる。\n\n\n\n\n\n３月３１日のこよみ。\n\n旧暦の２月２９日に当たります。みずのと ひつじ 八白 赤口。\n\n日の出は５時５５分、日の入りは１８時２５分。\n\n月の出は５時３４分、月の入りは１７時２３分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で５時４７分、潮位１７０センチと、１７時４０分、潮位１７２センチです。\n\n干潮は１１時４１分、潮位３６センチと、２３時５８分、潮位１３センチです。\n\n\n\n４月１日のこよみ。\n\n旧暦の３月１日に当たります。きのえ さる 九紫 先負。\n\n日の出は５時５４分、日の入りは１８時２６分。\n\n月の出は６時０３分、月の入りは１８時２４分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で６時１２分、潮位１７３センチと、１８時１９分、潮位１７５センチです。\n\n干潮は１２時１２分、潮位２４センチです。", "publish_date": "20220331"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/899488/", "title": "さよならの3月、出会いの4月", "text": "北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。【北九州のみなさんからのご回答、特に大歓迎です！】", "publish_date": "20220331"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220331102753?c=39546741839462401", "title": "やっぱりやめます ｜ 長崎新聞", "text": "家計や財布に劇的な変化を起こせる金額とは思えない、と少し前に書いた。でも、世の中には重い重い5千円札もきっとある。ああ、助かるね－。そんな期待もあったはずだ▲額の多寡はともかく、国民に「思わせぶり」をしたり「ぬか喜び」をさせたりすることが、政府や政治家の行動として褒められた話でないのは言うまでもないだろう。年金支給額の減少に伴い浮上していた高齢者向けの「5千円給付案」が白紙に戻されることになった▲そもそも「1回限り、1人当たり5千円」の給付は手法が極めて安易で、生活支援策としての実効性も怪しい。「参院選前の露骨な人気取り」の批判もあった。方針の撤回は当然の成り行きのようにも思えるが▲粗雑な思いつきが生煮えの段階で公表され、批判に抗しきれずに「やっぱりやめます」と引っこんだ事の次第は、柔軟性が示された、と言うよりも「行き当たりばったり」がぴったりくる▲〈ローマ字入力のキーボードで「HUMAN」と打つと「不満」と変換される〉－コラムニストのブレイディみかこさんがこんな“発見”を紹介しているのをどこかで読んだ▲ヒューマン。人々の日々の営みや、政策の向こうで振り回される一喜一憂を、政治はきちんと想像できているだろうか。たかが5千円、されど…。（智）", "publish_date": "20220331"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/832975", "title": "インクルーシブ遊具｜有明抄｜佐賀新聞LiVE", "text": "「インクルーシブ」。聞き慣れない言葉だが、「包括的な」「包み込むような」などの意味がある。神埼市の日の隈公園に「インクルーシブ遊具」が設置されたと伝える記事を読んで見学に行った◆欧米では２０年以上前から広まっているそうだが、日本では徐々に導入が始まったところ。日の隈公園は先行事例の一つで、年齢や障害の有無などにかかわらず、誰もが楽しめる公園を目指して整備された◆滑り台は静電気を抑えるステンレス製で、人工内耳の故障リスクを低減する。ブランコは背もたれ付き。日光アレルギーに配慮した日よけや車いすに座ったままで遊べるテーブル状の砂場などが配置されている。満開の桜に囲まれて、子どもたちの明るい声が響いていた◆数日前、ロシア軍の侵攻が続くウクライナの公園の映像がニュースで流れた。元気に遊ぶ子どもたちの後方には砲撃で真っ黒に焼け、崩れかけた建物が映る。傍らの空き地では遺体を埋葬するため、数人の男性が穴を掘っていた。「インクルーシブ」とはほど遠い戦場の公園である◆遊んでいる子どもたちは何事もないように楽しそうだったが、その場、その瞬間だけだろう。停戦交渉はようやく進み出したように見える。一日も早く、安全と安心で包み込む環境を取り戻せれば…。二つの公園に、平和の尊さを改めて思う。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220331"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1494003.html", "title": "＜金口木舌＞年度の大みそかに願うこと", "text": "記事を書く時に暦年と年度の違いに混乱することがある。統計を見てどうにも数字が合わないと思ったら「年」と表記されている部分が年度だった、ということも良くある\n\n\n\n▼１月１日から始まる暦年とは違い、特定の区切りの１年間を指す年度はバラエティーに富む。例えば米の取引に関わる米穀年度は11月から翌年の10月まで、砂糖年度は10月から翌年の９月までだ\n\n▼とはいえ、ほとんどの人が思い浮かべるのは４月から始まる会計年度と学校年度だろう。会計年度は明治に制度化され、始まりは10月、１月、７月と変遷した\n\n▼４月開始に決まったのは１８８４年。国立公文書館によると、赤字削減のために次年度予算の一部を繰り上げ、85年度を３カ月短縮して９カ月間にしたという\n\n▼何とも大胆な話だが、新たな門出が蒸し暑い７月ではなくうりずんの４月になったのはけがの功名と言える。進級・進学、就職や異動など、環境が大きく変わる人も多いだろう。年度の大みそかに当たる今日、新しい１年が良い出会いと笑顔に満ちることを願いたい。", "publish_date": "20220331"}
]