[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/460297/", "title": "統治者の明知：北海道新聞 どうしん電子版", "text": "通産大臣も務めた小此木彦三郎氏は、建設官僚から横浜市長に就いた夕張出身の高秀秀信氏に助言した。「人事でわからないことがあったら菅に相談してください」。１９９０年のことだ▼市議１期目から市幹部との朝食会などを常態化させ、市役所人事を掌握。２期目には「影の市長」とも呼ばれた（「影の権力者 内閣官房長官菅義偉」松田賢弥著）。きのう第２６代自民党総裁に選ばれた菅義偉氏のことだ▼第２次安倍政権発足時には、各省庁の事務次官を集めて、「幹部人事は事前に私に相談してもらう」と告げた菅氏。霞が関人事を抑え、官邸主導の「安倍１強」体制を支えた。人心の掌握は、政治の要諦ということなのだろう▼ただ、意に沿わない場合には容赦もない。相談なく行われた日本郵政の社長人事をすげ替えたこともある。家出同然で上京し、小此木氏の秘書から市議を経て、権謀術数渦巻く世界で上り詰めた「たたき上げ」ゆえなのだろうか。その手法には、強権的との批判もつきまとう▼臣下に対する君主の心構えを訪ねる周の文王に対し、功臣、太公望呂尚は答えた。その威光で遠ざけたり、従順させて率直な上申を妨げたりしてはならない、と（六韜（りくとう））▼菅氏が継承を掲げる安倍政治には、批判も絶えない。疑惑の検証を求める声にも耳を傾ける必要があるだろう。天下の見・聞・知を集めてこその統治者の明知である。２０２０・９・１５", "publish_date": "20200915"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200915_01.html", "title": "河北新報オンラインニュース", "text": "訪れた好機を逃してはならない時に、「チャンスの神は前髪しかない」と言うことがある。ギリシャ神話に登場する好機をつかさどる男性神「カイロス」の彫像に、長い前髪しかないのが由来だという▼菅義偉官房長官は目の前の前髪をつかむために何度か勝負に出た。最初は、政界入りの端緒となった横浜市議選。ある市議の後継になる予定だったが、その市議が突然引退を撤回。４年後を目指せとの周囲の声を振り切り、徒手空拳で選挙の準備に入った▼そして、安倍晋三首相の退陣表明を受けた今回の自民党総裁選。行動は機を見るに敏だった。きのうの両院議員総会で新総裁に選ばれ、あすの臨時国会で第９９代首相に選出される。湯沢市生まれで、秋田県出身者の首相は初となる▼農家の長男ながら後を継がず、高校卒業後に上京して段ボール工場に就職。その後、法政大で学んだ。盛んだった学生運動には目もくれず、生活のためにさまざまなアルバイトに精を出した。２世や３世が幅を利かす国会の中で、今や珍しいたたき上げだ▼総裁の任期は来年９月までだが、本格政権を視野に入れているとの見方が専ら。早くも解散総選挙が取り沙汰されている。国民の声に耳を澄ました上で時期を判断しないと、前髪をつかみ損ねるかもしれない。（２０２０．９．１５）\n\n2020年09月15日火曜日", "publish_date": "20200915"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200915AK0014/", "title": "北斗星（９月１５日付）｜秋田魁新報電子版", "text": "北斗星（９月１５日付）\n\n第２次安倍政権が力を入れた施策の一つに、沖縄県の米軍普天間飛行場移設計画がある。そのかじ取りを一貫して担った菅義偉官房長官に向かって痛烈な批判を浴びせた人がいた。前の沖縄県知事・翁長（おなが）雄志氏である\n\n\n\n▼２０１５年４月の初会談の冒頭、菅氏がしばしば口にした「（移設を）粛々と進める」という言葉について「問答無用という姿勢が感じられる。上から目線の言葉を使えば使うほど、県民の心は離れていく」と非難した\n\n\n\n▼菅氏はこの言葉を控えるようになったが、安倍政権は移設工事をまさに「粛々」と進めてきた。知事選や国政選挙で「移設反対」を訴える候補が繰り返し当選し、県民投票が反対多数の結果となっても、顧みることはなかった\n\n\n\n▼翁長氏は、著書「戦う民意」で「現在の政治情勢を見るとき、特別に不利益な状況にある地方は、はたして沖縄だけにとどまるでしょうか」と記した。地上配備型迎撃システム「イージス・アショア」の配備計画に振り回された秋田県民にはうなずける指摘だ\n\n\n\n▼中央集権的な政治手法の危うさを指摘し「地方から日本を変えるという視点が求められます」と説いた翁長氏は１８年に病没。一方の菅氏は昨日、自民党の新総裁に選ばれ、首相の座を目前にしている\n\n\n\n▼とかく地方が不利益を被りやすいこの国の仕組みを、東北の山あいを古里とする菅氏が知らぬはずはあるまい。秋田出身初の首相に期待したいのは「問答無用」「上から目線」から遠い政治である。", "publish_date": "20200915"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽だいぶ前のことになるが本紙の人生相談欄に載る評論家石垣綾子さんの回答が、待ち遠しかった。姑（しゅうとめ）との関係や道ならぬ恋。読者の悩みに時に大胆に答える背景に、石垣さんの人生が透けて見えるように感じたからだ。\n\n▼▽戦前、窮屈な日本を飛び出して米国に渡り、帰国後は女性の新しい生き方を指南した。そんな奔放な歩みがあったからこその助言だったのだろう。一方最近の人生相談といえば、ビジネス誌「プレジデント」に連載中のものが話題のようだ。回答者は菅義偉官房長官である。\n\n▼▽自身も半世紀以上、新聞の人生相談を愛読してきたという。連載をのぞくと高校を出て秋田県から上京し町工場に勤めたがなじめなかったこと、38歳で横浜市議選に立候補した際は1日200軒のあいさつ回りを数カ月間続けたことなどこれまでの逸話を交え、答えている。\n\n▼▽新社会人の心得や組織管理の要諦など、経験に裏打ちされたアドバイスはなかなか説得力がある。その菅さんが自民党新総裁に選ばれ、首相に就く運びとなった。たたき上げ人生の信念を相談者に説くだけでなく、今度は国民のため実現しなければならない。責任は重大だ。\n\n（2020/09/15付）", "publish_date": "20200915"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091579017", "title": "原点回帰の秋（９月１５日）", "text": "2020/09/15 08:54\n\n熱狂はいかばかりだったか。一九二八（昭和三）年七月、会津若松市内から東山温泉まで約千五百人が練り歩いた。数百人の手に握られていたのは、ほおずき提灯［ちょうちん］。秩父宮雍仁［やすひと］親王とのご成婚 …", "publish_date": "20200915"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200915081740?c=39546741839462401", "title": "【9月15日付編集日記】国の土台 ｜ 福島民友新聞", "text": "古代寺院建築の最高傑作とされ、創建当初から現存する奈良市の国宝、薬師寺東塔。約1300年の歴史を支えてきた土台が土を丁寧に棒で突き堅固に造られていたことが、解体修理に臨んだ研究者を驚かせた\n\n▼現代の都会では、技術の粋を集めた高層ビルが立ち並ぶ。ただ、数年前にくい打ち工事の不正から大型マンションが傾くなど、建築に関する問題は後を絶たない。立派なものを造っても、基礎があやふやでは砂上の楼閣になりかねない\n\n▼日本に住む全ての人を対象に、5年に1度行われる国勢調査の調査票配布が始まった。調査結果は国や自治体が取り組む少子高齢化や地域活性化策、産業振興といった施策の基礎資料になる\n\n▼調査は今年で100年の節目を迎える。第1回当時は懸賞付き啓発標語を募集するなど苦労もあったらしい。「産声に一人追加を急に書き」の川柳も残る（佐藤正広「国勢調査 日本社会の百年」岩波現代全書）。協力的な人ばかりとは言えない今とは、状況は違っていたようだ\n\n▼前回は調査開始以来初めて、人口が減った。国が今回の調査結果から、将来像をどう描いていくのか。確固とした施策を積み上げていくのもしっかりした土台があってこそ。", "publish_date": "20200915"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/359483", "title": "20年後の車｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "20年後の車\n\n今から20年後に主流となっているのはどんな車か。環境や高齢者に優しい、自動走行、無人運転…。普段それほど車に興味がなくても、考えるとわくわくする▼輸送用機器が製品出荷額の最多を占める本県にとっては特に関心が高い話題だろう。宇都宮大産学イノベーション支援センターが先日、広く門戸を開いて実施した初のオンラインサロンのテーマは「20年後の自動車を考える」▼センター長で、講師を務めた同大工学部の高山善匡（たかやまよしまさ）教授は20年前、大学院の材料学の講義で同じ問い掛けをしたと明かす。世界初の量産ハイブリッド乗用車「プリウス」が登場して間もなくの頃だ▼学生は電気自動車や燃料電池車などの可能性に触れる一方、走行距離の短さや電池の開発など普及への課題も挙げた。それから20年。さまざまな課題が残り主流とまではならず「学生が予測した通りとなった」と語る▼一般的な車は、20年ぐらいでは劇的には変わらないと考えた方がよさそうだ。環境負荷の低減など目標に向かい、エンジニアが既存の技術を基に、地道に課題を克服していくことが重要と高山教授は説く▼そのヒントが大学に隠れている。最先端の研究を重ねた「知」の宝庫である最高学府と、自動車関連に限らずあらゆる企業の橋渡しをするのが支援センターだ。活用しない手はない。", "publish_date": "20200915"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/240248", "title": "15【三山春秋】今年の天気は2007年の夏と...｜三山春秋｜上毛新聞ニュース", "text": "▼今年の天気は2007年の夏とそっくり、とラジオで気象予報士が話していた。7月は冷夏で雨が多く、梅雨明けして8月になると連日気温が上昇。8月に埼玉県熊谷市などで当時国内最高の40.9度、館林では40.3度を観測した。残暑も厳しかった\n\n\n\n▼暑さと相関関係はないだろうが、政局も驚くほど似ている。第1次政権の安倍晋三首相が突然辞任表明したのは9月12日。同時に自民党では後継選びの号砲が鳴り、群馬県選出で在任期間最長だった福田康夫元官房長官と麻生太郎幹事長がぶつかる\n\n\n\n▼緊急事態として党員投票は見送られた。禅譲を狙った麻生氏に対し、党立て直しに向け各派閥の支持は福田氏に雪崩を打つ。各地で熱のこもった街頭演説を聞いたが、勝負はついていた\n\n\n\n▼自民党は14日、新総裁に菅義偉氏を選出した。福田氏を抜き、在任最長の官房長官として内閣の要を担ってきた仕事師である。コロナ禍に円滑な政権移行が重視された結果か\n\n\n\n▼福田氏は衆参の「ねじれ国会」に苦しみ、局面打開のため1年で首相を退陣した。一方の菅氏は巨大与党を引き継いでの船出だ。時に数の力で押し切ってきた安倍政権の体質は改め、おごらず丁寧な説明を求めたい\n\n\n\n▼対する野党も合流新党の立憲民主党代表に枝野幸男氏が決まった。残暑はもうごめんだが、国会には熱い論戦を望む。", "publish_date": "20200915"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/808528.html", "title": "２０２０年９月１５日【大自在】｜静岡新聞アットエス", "text": "せっかく民意をくむ仕組みを採り入れながら、最後まで高揚感を欠く自民党総裁選だった。とっくにぶっ壊れたはずの派閥が早いうちから前面に出て新総裁を固めてしまっては地方の民意も出番がない―。\n\n２００７年９月２４日の本欄の一節である。再び使い回される日が来るとは、当時は誰も思わなかっただろう。事実上、次の首相を決める自民党総裁選は、予想通り菅義偉官房長官の圧勝で終わった。\n\n持病の悪化で退陣する安倍晋三首相の後継選び。党員投票を省略した選挙戦。１３年前と重なるのは早々に大勢が決して、盛り上がりに欠けたことだけではない。派閥の領袖［りょうしゅう］ではない候補が、派閥連合のみこしに乗って勝利したのも共通する。\n\n第２次政権以降の安倍内閣で７年９カ月間を務めた菅氏は官房長官の在任日数歴代１位。２位が１３年前の総裁選で覇者となった福田康夫元首相である。「堅実さ」「安定感」「調整力」。政治家として期待された持ち味にも類似点があろう。\n\n国会会期中だったこともあり、船出時の福田内閣の閣僚は多くが前内閣の再任か横滑り。党の役員は派閥の均衡が考慮された。安倍政権の継承を旗印とし、支持を得た各派への配慮が欠かせない菅氏は党人事と組閣でどれだけ独自色を出せるだろうか。\n\n１３年前との違いは歴然としている。菅新総裁が向き合う国民は予防法も治療法もいまだ確立していない新型ウイルス禍の中にいる。「新常態」に適応した経済、社会への立て直しは待ったなし。確かな政治のかじ取りに寄せられる期待は大きく、切実である。", "publish_date": "20200915"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n横綱（よこづな）不在（ふざい）の秋場所（あきばしょ）が開幕（かいまく）した。国会（こっかい）の秋場所も幕を開（あ）けた。こちらは土俵（どひょう）に上（あ）がる前（まえ）から「横綱」が決（き）まっていた\n\n「私（わたし）は出（で）る気（き）はありません」と言（い）い続（つづ）けた「菅乃山（すがのやま）」の圧勝（あっしょう）である。行司（ぎょうじ）がまわしをつけて土俵に上がった感（かん）は免（まぬが）れない。だが、横綱に推（お）されて断（ことわ）る力士（りきし）も、首相（しゅしょう）になれるのにならない政治家（せいじか）もいないから、古希（こき）を過（す）ぎてからの決断（けつだん）には敬意（けいい）を表（ひょう）したい\n\n過去（かこ）に例外（れいがい）はあった。３０年前（ねんまえ）の大荒（おおあ）れの「リクルート場所」だ。引退（いんたい）する横綱の後（あと）を頼（たの）むと各親方（かくおやかた）から推されたが「表紙（ひょうし）を替（か）えるだけではだめ」と固辞（こじ）した人（ひと）がいた。無欲（むよく）さをほめられたが、国会議員（こっかいぎいん）の責任（せきにん）は果（は）たすべきだとの声（こえ）もあった。横綱になったらどんな相撲（すもう）をとるのか見（み）たかった\n\n今（いま）思（おも）えば、カネまみれの体質（たいしつ）を改（あらた）めないでトップを替えれば政治（せいじ）も変（か）わると思う安易（あんい）さに警告（けいこく）したのかもしれない。当時（とうじ）と今（いま）は状況（じょうきょう）が違（ちが）うが、志（こころざし）は同（おな）じ自民党部屋（じみんとうべや）の力士である。表紙を替えるだけか。表紙を替えれば中身（なかみ）も変わるのか。権力（けんりょく）の継承（けいしょう）と改革（かいかく）は別（べつ）のものではないだろう\n\nいまはまだ判定（はんてい）は難（むずか）しい。明日（あす）の番付発表（ばんづけはっぴょう）（組閣（そかく））が見ものだ。", "publish_date": "20200915"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1165004", "title": "参謀と補佐役は違うと作家堺屋太一…", "text": "参謀と補佐役は違うと作家堺屋太一…\n\n【越山若水】「参謀」と「補佐役」は違うと作家堺屋太一さんが書いていた。戦国時代なら、はかりごとを巡らし勝ちを決する参謀に対し、補佐役は兵糧を絶やさず、もめごとを収めて、後顧の憂いをなくすのが務め。歴史上の人物でいえば豊臣秀吉の弟、秀長である▼堺屋さんの歴史小説「豊臣秀長」は、それまで主人公として描かれることがなかった補佐役の生涯に光を当てた。下層の出で、優れた家臣も縁者もいなかった秀吉が出世の階段を駆け上がることができたのは、秀長がいればのことだった。財政感覚と蓄財にたけ厳格な情報管理体制を敷いた。その一方、功を誇ることはなかった▼この作品が愛読書という菅義偉官房長官が自民党新総裁に選ばれた。３０代後半、横浜市議選に出馬したころ本に出合い「自分が表に出ずに物事が前に進むよう段取りをとる秀長の生き方が印象的だった」と語っている。安倍晋三首相の下では補佐役として調整能力を発揮し、官邸主導の流れを推し進めた▼今度は自らがリーダーとなる菅氏。就任あいさつで「役所の縦割り、既得権益、前例主義を打倒し、規制改革を進める」と意欲をみせていたが、それには信頼できる補佐役が欠かせない▼秀長は５２歳の若さで病没した。秀吉はなお生きたが、秀長の死が豊臣政権の命運を尽きさせたと堺屋さん。菅政権は誰を官房長官に据えるのか注目したい。", "publish_date": "20200915"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200915125143?c=39546741839462401", "title": "コラム凡語：新総裁の覚悟 ｜ 京都新聞", "text": "秋田出身のたたき上げのイメージが強い菅義偉自民党新総裁は、地方向け政策への嗅覚も独特だ。8年前の著書で、一般にはなじみが薄い自治体財政改革を手がけたようすをつづっている▼総務相時代、東京都に集中する税の一部を国が吸い上げて他地域に配分し直す制度改正を実現、利払いの返済に苦しむ自治体の負担を軽くする仕組みも導入したという（「政治家の覚悟」）▼改革には他省庁との折衝が必要だ。「（命を受けた）官僚は知恵を出し、何回も交渉してくれた」と記す。官僚社会は縦割りだが、政治家が責任を負う姿勢を示せば安心して動いてくれる－。自らの経験から得た官僚操縦の知恵なのだろう▼一方で、菅氏には内閣人事局を通じて省庁幹部の人事権を握り、霞が関ににらみを利かせたこわもての印象もつきまとう。官邸主導の政権運営が官僚の過剰な忖度（そんたく）を生んだことを忘れてはなるまい▼総裁選勝利が早い段階から確実視されていた菅氏だが、首相になって何をしたいのか、どのような社会を目指すのかは明確でない。持論の「自助・共助・公助」も国民目線に立っているようには感じられない▼官僚は権力を使って自在に操れても、信頼なしに国民を安心させることは難しい。国政トップとしての責任を負う姿勢は示せるだろうか。", "publish_date": "20200915"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013695536.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "鈴木善幸さんが第１０代自民党総裁になった折のあいさつは少し変わっている。「総裁としての力量に欠けることは自覚している」。岩手県生まれ。東北出身では戦後初の首相となった◆それまで総裁選に出たこともなく、参謀として支えた大平正芳首相の急死によって突如、巡ってきた宰相のいすである。“無欲の人”が語った「力量不足」はあながち、謙遜の意ばかりではなかったに違いない◆お隣の秋田県生まれ。本心かどうかは別として、菅義偉さんはこれまで総裁の座など「考えたこともない」と繰り返してきた。あれよあれよで第２６代総裁に選ばれていま、自らの「力量」をどう見ているだろう◆派手さはない。地味でコツコツ。それでいい。だけど、総裁選では応援してもらう派閥の目を気にしてか、ぼろが出るのを恐れてか、安倍路線の継承をうたうばかりで、通り一遍の言葉は胸に響いてこなかった◆「ゼンコー・フー（誰）？」。鈴木首相の誕生に驚いた当時の海外メディアにならえば「スガ・フー？」。思いがけずその地位に駆け上がった令和おじさんがどんな首相像を描いているかは、まだおぼろである◆座右の銘は「意志あれば道あり」という。小さな声を拾って、自らの言葉で語って。新首相の道はそこから。２０２０・９・１５", "publish_date": "20200915"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200915085845.html", "title": "元春日大社権宮司の岡本彰夫さんの新著「…｜奈良新聞デジタル", "text": "元春日大社権宮司の岡本彰夫さんの新著「日本人よ、かくあれ―大和の森から贈る、48の幸せの見つけ方」(ウェッジ刊)が出版された。東海道新幹線の車内誌「ひととき」の連載を中心に48編のエッセイを収録する。\n\n\n\nいずれも大和の文化への深い知識と神職としての長い経験から導かれた、望ましい日本の姿を示した話。その一つ一つが、岡本さんと同じく奈良新聞文化賞を受賞した映像作家保山耕一さんの美しい写真と相まって心に響く。\n\n\n\n岡本さんは「日本人が誇りを取り戻すことが必要」という。誇りとは、他と比べて優れていると自己顕示することではない。\n\n\n\n誇りとは大切なことや物を守る心だ。誇りを持つには他者への思いやりが大切であり、自分の利益だけを考えていては「誇りを捨てた」と言われても仕方がない。\n\n\n\nさて、14日の自民党総裁選で菅義偉新総裁が誕生した。あす16日に召集される臨時国会で第99代首相に指名される。\n\n\n\n権力者には常に多くの人の意見に耳を傾け、弱者のことを思う心が必要だ。菅氏が誇り高きリーダーとなることを期待したい。(法)", "publish_date": "20200915"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1051949/", "title": "政治活動の基礎は１１年にわたる…：山陽新聞デジタル｜さんデジ", "text": "政治活動の基礎は１１年にわたる国会議員秘書時代に築かれたという。どこに誰がいて、その人の妻は、子どもは何をしているのか。選挙区をくまなく歩き、頭にたたき込んだ▼初めて挑んだ横浜市議選では、告示までにひとりで３万軒を回り、靴を６足履きつぶしたとの逸話も残る（大下英治著「内閣官房長官」）。きのう、自民党総裁に選出された菅義偉さんである▼情報を得ることが力の源泉と知る人なのだろう。酒を飲まないことで知られるが、朝昼晩の会食で築いた人脈は広い。官房長官になってからは霞が関を掌握するため、官僚の入省年次まで覚え込んでいたという▼内閣人事局を通じて中央省庁の幹部人事を握り、時には強引とも思える官邸主導で政策を進めてきた。歴代最長の７年８カ月余りに及んだ安倍政権を支えた調整能力を評価する声は多いものの、官僚の過剰な忖度（そんたく）といった弊害を生んだ側面は否定できない▼官房長官として歴代最長記録を残した菅さんはあす、新首相に選出される運びだ。気掛かりなのは国のリーダーとしての演説力か。総裁選の討論会では下を向いて原稿を確認し、質問をはぐらかすような場面も見られた▼「全く問題ない」「そうした指摘は当たらない」…。官房長官時代に会見で繰り返した決まり文句では、国民の心に届かないことは確かである。", "publish_date": "20200915"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=680858&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "プロ野球界で通算３２年間も活躍した長嶋茂雄さんはたった１度、リーグ最下位を体験している。現役を引退した翌年、すなわち監督に就任して初のシーズンだった。屈辱の成績は「とどのつまり、ナインに長嶋がいなかったため」とされる▲さしたる「メークドラマ」もないまま、自民党総裁選が決着した。事実上の次期首相選びとなるはずが、国民の耳目を引いたのは、トップより２番手の争い、衆院解散の時期、それに新内閣と党幹部人事の行方だった▲その菅義偉・新首相が手掛ける閣僚人事で最も注目されるのは、自らが７年８カ月も続けてきた官房長官ポストだろう。野球で言えば捕手役か。そうして誰を指名しても菅氏は「自分が官房長官にいない内閣」を率いることに▲赤ヘルファンには説明するまでもなかろう。長嶋巨人が最下位に泣いたシーズンとは、われらがカープが歓喜の初優勝を成し遂げた年でもある。そして「チョーさん」は見事に翌年から、リーグ連覇で巻き返してくる▲勝ち馬に乗ろうとする派閥に担がれ、あれよあれよと圧勝した菅氏に、はばかりながら小欄からも注文を一つ。弱者の痛みを知り、少数者の声をおろそかにしない政治を。", "publish_date": "20200915"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600136109235/index.html", "title": "山陰中央新報社｜甘くない政界", "text": "次以降を見据えた「消化試合」の空気が漂い、熱気なき自民党総裁選で菅義偉新総裁が誕生した。「ポスト安倍」として４度目の挑戦となった石破茂氏は厳しい現実を突き付けられた▼筆者は安倍晋三首相と一騎打ちになった２年前の総裁選も取材した。議員票を固めた安倍首相が有利を保ち論戦が深まらない一方、相手陣営のスローガン批判、閣僚への辞任圧力問題など次々と場外乱闘が勃発。裏を返せばそれほど激しかった▼今回は首相の突然の辞任表明と新型コロナが重なり選挙戦は簡略化。主要派閥が早々に菅氏支持で固まり「既定路線化」したためか石破氏の迫力は乏しく、明確な「敵」安倍首相不在に攻めあぐねた▼議員票が少ない弱点は変わりないが、前回は森友、加計学園問題や１強政治への批判を容赦なく展開し、首相の喉元に迫ろうとした。地方人気は「反安倍」の受け皿だった面もある。今回は菅氏と岸田文雄氏を批判する場面はなく、予備選の票もいまひとつ伸びなかった▼総裁任期は来秋までだが、菅氏も「場つなぎ役」で終わる気はないだろう。禅譲が流れた岸田氏は知名度向上に動く。「勇気と真心を持って真実を語る」。２年前と同じフレーズを繰り返した石破氏は、同じ戦法が通用しない局面に入った。正論を言い続けて首相になれる甘い世界ではない。３０年以上政界に身を置く石破氏本人が一番分かっているはずだが。（築）", "publish_date": "20200915"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15154", "title": "四季風", "text": "秋になると、外を歩く人の話し声がよく聞こえるようになるという。たぶん、湿気の少ない、さらりとした空気がそうさせるのだろうが、マスク前提の日常ではそうもいかない ▼一朝ごとに秋の涼を感じられるようになってきた。きのうは久しぶりにアサガオが一輪咲いていた。まるで、忘れないで覚えておいてと言わんばかりだった ▼今年の秋景色で、例年にない、確実だと思われるものがある。街にあふれるマスク姿であ・・・\n\n関連記事", "publish_date": "20200915"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nもともとは土間床の仕上げのことを「三和土（たたき）」と呼んだ。砂利を含んだ赤土に石灰、にがりを混ぜ塗ってたたいて固める。そこから「たたき上げ」という言葉が生まれた▲\n\n玄関や台所は出入りが多く頑丈な床が欠かせない。丁寧にたたいて作られたものはとても堅く、評価された。上質な土間づくりに通じると考えたのだろう。長い下積みで鍛えられ立派になった人などを指す言葉になった▲\n\n秋田の農家に生まれ、苦学生からサラリーマン、議員秘書、地方議員を経て国政に進んだ。世襲が多い政界で、たたき上げを自認する菅義偉官房長官が自民党総裁選で大勝し、首相の座を確実にした▲\n\n勝ち馬に乗り遅れてはいけない―。そんな派閥の論理が先行した戦いに対立候補は攻めあぐねた。名門派閥を率い、安倍晋三首相の意中の人と目された岸田文雄氏と、総裁選４回目の挑戦で、地方人気が高い石破茂氏。「総理総裁は努力だけではなれない」。かつて田中角栄氏は、そう語ったとされるが、敗れた２人は何を思うのか▲\n\n一方、安倍路線を継承するという菅氏だが、負の遺産を総括する姿勢に乏しかったのは残念だ。官僚の忖度（そんたく）や公文書改ざん、国会軽視の姿勢…。政権の要職に長くいた以上、反省と改善の決意をしっかり語ってほしかった▲\n\nたたきが甘いと劣化しやすいように、政治も土台が揺れて久しい。「国民の信」を取り戻すためにまずは期待された手腕の発揮を願う。", "publish_date": "20200915"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/397434/", "title": "小社会 闘将｜高知新聞", "text": "小社会 闘将\n\nプロ野球で「闘将」と呼ばれた故星野仙一さんは中日や阪神、楽天の監督として名をはせた。指導は厳しいが、情にもろい一面があり、采配も人柄も多くの人に愛された。\n\n\n\n２０１８年の訃報の際、阪神監督就任時のエピソードを本紙が紹介している。当時の阪神は４年連続最下位。周囲は火中の栗を拾うことに反対したが、本人はそうした声で逆に「火がついた」という。「迷ったら前に出る」が星野さんの信条だ。\n\n\n\n自民党の新総裁に菅義偉官房長官が選ばれた。あす首相に就任する見通しだ。総裁選は野球にはない出来レースだったが、逸話では菅さんもまた闘将といえるだろう。\n\n\n\n１９９８年の総裁選で当時所属していた派閥の小渕恵三会長に反旗を翻し、「政治の師」と仰ぐ梶山静六元幹事長を担いだ。党内の一部グループが森喜朗政権を倒そうとした２０００年のいわゆる「加藤の乱」でも反森の一員だった。\n\n\n\n官房長官としては沖縄の基地問題への対応や省庁の人事権を握って霞が関ににらみを利かせる姿が冷徹にも映った。一方で秋田の農家に生まれ、地縁血縁のない、たたき上げの政治家として知られる。\n\n\n\nそんな新リーダーは先が見えないコロナ禍や経済再生、相次ぐ自然災害など山積する課題を担う。星野さんは生前、「危機管理はパーフェクトにやってこそ危機管理」と、監督哲学を説いている。この非常時に政界の闘将はどう采配を振るのだろうか。\n\n\n\n\n\n９月１５日のこよみ。\n\n旧暦の７月２８日に当たります。かのと とり 六白 仏滅。\n\n日の出は５時４９分、日の入りは１８時１２分。\n\n月の出は２時５１分、月の入りは１７時０３分、月齢は２７．０です。\n\n潮は中潮で、満潮は高知港標準で３時４８分、潮位１７６センチと、１７時１３分、潮位１９０センチです。\n\n干潮は１０時２９分、潮位３０センチと、２２時５７分、潮位８９センチです。\n\n\n\n９月１６日のこよみ。\n\n旧暦の７月２９日に当たります。みずのえ いぬ 五黄 大安。\n\n日の出は５時５０分、日の入りは１８時１１分。\n\n月の出は４時００分、月の入りは１７時４４分、月齢は２８．０です。\n\n潮は大潮で、満潮は高知港標準で４時３８分、潮位１９２センチと、１７時４５分、潮位２００センチです。\n\n干潮は１１時１２分、潮位２０センチと、２３時３３分、潮位７３センチです。\n\n\n\n", "publish_date": "20200915"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/644979/", "title": "いつもと違って店の前に人だかりがしている…", "text": "いつもと違って店の前に人だかりがしている。近づいてみると「売り尽くし」「感謝セール」の垂れ幕。商店街などでたまに出くわす。そんな光景とダブる\n\n▼「安倍晋三商店」の幕引き。売り物の商品はこのところ色あせ、客足は鈍っていた。それがつかの間ながら一転、にぎわいを見せた－。そう、内閣支持率の話。首相の辞任表明後、各種世論調査で10～20ポイント前後も跳ね上がった\n\n▼「閉店人気」。長年親しまれた店が惜しまれるのと同じ現象と分析した識者も。失政はあっても、首相が経済や外交などで一定の成果を上げたことや激務が続いたことへのねぎらい、感謝の念を抱いた人もいよう\n\n▼さて、後を継いで正式に開店する運びとなった「菅義偉商店」。こちらは新装オープンのイメージに乏しい。その原因は“品ぞろえ”にありそうだ\n\n▼貸店舗で例えれば、菅商店は前の店の設備や内装をそのまま引き継ぐ「居抜き」型。自民党の役員や閣僚メンバーの入れ替えはあっても、掲げる政策の大半は安倍路線と変わらない\n\n▼東京では今夏、遊園地の老舗「としまえん」が惜しまれながら閉園した。跡地には小説や映画で人気の「ハリー・ポッター」のテーマパークができるとあって新たな期待も。そこで菅氏に一言。「○×△ミクス」のような呪文を唱えて国政の遅滞を取り繕うのはもうやめに。国民を操る魔術が存在せぬことは、くれぐれもご承知おきを。", "publish_date": "20200915"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200915094647?c=39546741839462401", "title": "菅総裁、誕生 ｜ 長崎新聞", "text": "作家、文芸評論家の丸谷才一さんは、スピーチの名手として知られた。失言をしないためには原稿を用意することだ、とエッセーに書いている。原稿がないと、聞く人に受けようと焦る心が失言を招くという▲政策の討論会では手元のメモに視線を落とし、慎重に物を言う姿が目についた。とにかく安全運転で－と、自民党総裁選を戦った菅義偉氏は自ら“失言封じ”に徹したらしい▲ご当人が頼み込んだわけではないというが、党内の5派閥の支持を得て、菅氏が予想にたがわず岸田文雄氏、石破茂氏に圧勝し、新総裁に選ばれた。あす菅内閣が発足する▲現職の首相がいきなり退陣表明し、官房長官という首相の“そば仕え”を大勢で担ぎ上げた。みこしの上で現政権の継承を訴えた人は、口を滑らせ、足並みが乱れることのないよう細心の注意を払ったに違いない▲きのうは早速、国民のために働く内閣をつくると語り、改革に意欲的な人物を登用すると言い切った。身一つのたたき上げであり、無派閥であり、前例主義を打ち破ると誓う人が発した“肉声”だろうか▲かたや「担いだ側」は、わが派閥からの内閣、党のポストを求め、恩返しを待っている。原稿を読み上げるようにはいかない局面をどう収めるか。筋書き通りにいった総裁選の先に、筋書きはない。（徹）", "publish_date": "20200915"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/574459", "title": "悩みに答える｜有明抄｜佐賀新聞LiVE", "text": "毎朝１時間ほど、すべての全国紙に目を通す。中でも愛読しているのが人生相談。まず相談内容に目を通し、「自分だったらどう答えるか」を考えてから回答を読む。そのかいあって、このごろは紙面と回答が一致するようになった◆こう語っているのは、きのう自民党総裁に選ばれた菅義偉氏である。趣味が高じてか、雑誌「プレジデント」で始めた人生相談の連載が注目を集めている◆「部下同士の人間関係が悪い」と嘆く上司には〈リーダーが「いい人」では物事は進まない〉。「自己ＰＲが下手で社内の評価が低い」と悩む女性には〈私は結果を出す人しか信用しない〉と、アピール力より自分を磨けと説く。なんだか、終始優位に進んだ総裁選を見越して、自身のリーダー論を語っているようにも読める◆〈新聞に寄せられる人生相談の大半は、互いに聞く耳をもたないことが原因で引き起こされるトラブルだ〉。自身も回答者の経験がある作家最相葉月さんが喝破している。話を聞いてくれない、話してもわかってくれない、言葉にしてくれなければわからない、言葉にしたらますます状況が悪くなった…。政治と国民の関係も似ていなくもない◆７年８カ月に及んだ長期政権は国民に向き合ってきただろうか。新総裁に求められるのは、まず耳を傾けること。回答はもちろん、政治で。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200915"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125719", "title": "二十数年前、鹿児島市荒田の知... | 南風録 | 南日本新聞", "text": "二十数年前、鹿児島市荒田の知事公舎を夜に取材で訪ねた。インターホンを押すと、知事が玄関に現れた。「まあ上がりなさい」。前触れもなくやって来た面識のない若い記者を招き入れた。\n\n時の知事は須賀龍郎さん。中央官僚出身者が５代続いた鹿児島で初めて誕生した県職員からの“たたき上げ”だった。ぶしつけで要領を得ない質問にもじっくり耳を傾けてくれたことを覚えている。懐の深さに引きつけられた。\n\nこちらのスガさんは自らをたたき上げの政治家とアピールする。自民党総裁に選ばれた菅義偉（よしひで）さんだ。横浜市議を務めた後、４７歳で衆院議員に初当選した。地盤、看板を引き継いだ世襲でもなければ、官僚上がりのエリートでもない。\n\n秋田県の農家に生まれ、高校を卒業後に上京。工場で働いて入学金をため、法政大学で学んだ立志伝中の人でもある。「意志あれば道あり」という座右の銘がいかにも苦労人らしい。\n\n一方、公開討論会などでは発言に物足りなさや粗さが目立った。外交実績の乏しさを問われ、気色ばむ場面も見られた。官房長官会見では、「ご指摘は当たらない」と紋切り型の答弁を繰り返し、正面から答えないことも多かった。\n\n「令和おじさん」として知名度を上げた菅さんはあす、首相に選出される見通しだ。下積みの苦労を糧に、包容力のある政治を進めてこそ「たたき上げ宰相」の名が似合う。", "publish_date": "20200915"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1191346.html", "title": "＜金口木舌＞野球の華", "text": "野球の華というと試合の流れをたちどころに変えるホームランだろう。プロ野球埼玉西武の山川穂高選手が通算１５０本塁打を達成した。１００号に続き、日本選手最速の達成だ\n\n▼豪快さで負けないのは三振である。４打席連続でスイングアウトだった長嶋茂雄さんのデビューは語りぐさになった。投手目線からは奪三振は痛快なことこの上ない\n\n▼ここ50年間の甲子園での通算投手成績を見ると、多くの部門で１位にいるのはＰＬ学園の桑田真澄投手。奪三振数も１５０で１位。１３０で続くのは興南の島袋洋奨投手だ。投球回は桑田投手の約２００イニングに比べ、島袋投手は１１５回⅔で際立っている\n\n▼「まかちょーけ 興南 甲子園春夏連覇のその後」（松永多佳倫著）が出版された。大学や社会人に進んだナインの野球人生をつづる。大学で多投し、けがやイップスで苦しんだ島袋投手のケースからは選手をいかに守るかについて考えさせられる\n\n▼ベンチに入れなかったいわゆる「メンバー外」の選手の葛藤にも迫る。10年前、県民を熱狂させた史上６校目の春夏連覇は中心選手だけでなく、チーム全体でつかんだものだ\n\n▼県高校野球秋季大会が20日に開幕する。出場辞退もあり、観戦制限と合わせ秋も例年とは事情が異なる。連合チームや他校の選手に入ってもらっての出場もある。心を一つに頂点を目指してほしい。", "publish_date": "20200915"}
]