[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/542313/", "title": "ギュゲスの指輪：北海道新聞 どうしん電子版", "text": "露見しなければ、不正をはたらいてもよいものなのだろうか。プラトンの「国家」に登場する「ギュゲスの指輪」は究極の正義の在り方を問いかける▼羊飼いのギュゲスは姿を消すことができる指輪を使い、王権をわがものとしてしまう。不正を行うことは常に自己利益に反するというソクラテスに対し、グラウコンが反証例として挙げた物語の主題は、Ｈ・Ｇ・ウエルズの「透明人間」や「ドラえもん」の「とうめいマント」にも通底する▼森友学園への国有地売却を巡る財務省の公文書改ざん問題で、近畿財務局の職員だった赤木俊夫さんが経緯を記した文書の存在を国が認めた。真相解明を求めて提訴していた妻の雅子さんの要請にようやく応じた▼上司の指示で改ざん作業に関与させられた赤木さんはうつ病と診断され休職。改ざんの発覚直後、命を絶った。「ぼくの雇い主は国民」が信条だった赤木さん。ソクラテスが言うところの「人間にとって一番大切な精神」を守り通したのではないだろうか▼文書などは６月の次回口頭弁論に提出される。国側は個人情報などを加工処理する方針というが、不都合な事実を隠すようなことがあってはならない。だれがギュゲスなのか。全容を開示するべきだろう▼とうめいマントを羽織った「ドラえもん」ののび太君はうっかり音を立ててしまった。悪だくみも腐敗の臭いまでは消せぬものである。２０２１・５・１１", "publish_date": "20210511"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210511khn000012.html", "title": "河北春秋(5/11)：巨大な隕石（いんせき）群が地球に迫る。衝… | 河北新報オンラインニュース", "text": "河北春秋(5/11)：巨大な隕石（いんせき）群が地球に迫る。衝…\n\n巨大な隕石（いんせき）群が地球に迫る。衝突まで１カ月。昨年亡くなったショーン・コネリーさん演じる米国の科学者が、開発した武装人工衛星で立ち向かう。１９７９年の映画『メテオ』は隕石パニックの先駆け▼宇宙からの飛来物を巡り、映画のような事件があった。中国が４月に打ち上げた大型ロケット『長征５号Ｂ』。制御不能のまま大気圏に再突入し、地表に落下する恐れが浮上した。米国宇宙軍が追跡を始めたが、中国は「大部分が燃え尽きる」と意に介さなかった▼独自に建設を目指す宇宙ステーションの中核部分を軌道に乗せることに成功したのはいいが、残骸は全長３０メートルもあり燃え尽きない危険が指摘されていた。ロイター通信によると、昨年５月にも中国のロケットの残骸がアフリカ西部に落下。けが人はなかったが、複数の建物が壊れたという▼今回、残骸はインド洋の島国モルディブ付近の海域に落下した。人的被害は確認されていないものの、米研究者は「中国は賭けに勝ったようだが、（落下を運に任せるのが）無鉄砲だったことに変わりはない」▼『メテオ』では巨大隕石の衝突を回避するため、冷戦真っただ中の米国とソ連が共同作戦を展開する。いまは米中新冷戦。張り合いながら宇宙ごみは米国任せ。これは、いただけない。（２０２１・５・１１）", "publish_date": "20210511"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210511AK0013/", "title": "北斗星（５月１１日付）｜秋田魁新報電子版", "text": "リンゴの花が見たくて横手市平鹿町の果樹園に車を走らせた。肌寒い青空の下、白い花をいっぱいに咲かせ、枝葉を勢いよく広げている。大型連休明けごろ満開になった\n\n\n\n▼わずかに残る淡いピンクのつぼみに思わず見入ってしまう。冷たい風がやむとブーンと羽音が聞こえ始めた。ミツバチが数匹、花と花をせわしなく移動する。地面は一面、クローバーに覆われ、足元はふかふかだ\n\n\n\n▼大雪被害に遭ったとはとても思えない。だが傷痕はいくつもある。折れた枝を元に戻して再生するためコの字形のくぎを打ち込んだり、ドリルで開けた穴にボルトを通し固定したりしている。付け根の直径約２０センチ、長さ５メートルほどの枝が折れ、樹皮が大きく剥がれたのもあった。周辺の園でも被害が出ていた\n\n\n\n▼積雪は約２メートルにもなった。果樹園を営む６０代の農家が言う。「枝を守るために何度も雪寄せに来たが、すぐ降り積もった。ただただ無力感に襲われた」。でも今、白い花を見て思う。「木も自分も頑張った」\n\n\n\n▼来月いっぱいの終了を目指して花や小さな実を妻と摘む。残したごく一部が大きな実になる。一つずつ、手で取るところを見せてもらった。我慢強さを求められる地道な作業だ。「長い年月をかけて木と付き合い、自分の子供のように育てるのがリンゴ作り」と語る\n\n\n\n▼近くの直売所でリンゴを買った。きっと「子供のように」大切に育てられたのだろう。この１個には農家の長年の努力と自然の力がぎゅっと詰まっている。", "publish_date": "20210511"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世界的な規模でコメ不足が深刻化しているようだ。といっても日本人の主食「米」ではない。家電製品やスマートフォン、自動車など幅広い分野に欠かせない電子部品で「産業のコメ」と呼ばれる半導体のことである。\n\n▼▽余波は県内の製造業にも及ぶ。現代人の生活が、表には出てこない小さな部品にいかに依存しているかが明らかになった。同時に、日本の半導体産業の衰退ぶりを改めて認識した人も多いのではないか。1980年代後半、日本の半導体は世界シェアの過半数を占めていた。\n\n▼▽「ミスター半導体」と称された泰斗で東北大学長なども務めた故西沢潤一さんは当時の著書で「技術的にはまだ50％の可能性を残している」と指摘。その上で、高性能な半導体とそれを実用化するための周辺技術の開発がより大きな産業になり得る―と見通していたのだが。\n\n▼▽今やシェアは約10％。技術も遅れ将来はゼロになり得るとか。コスト重視で他国に生産を委ねる危険性は、マスクなど医療資材不足として先般露見した。半導体については安全保障の観点からも各国が調達を強化する。米（こめ）並みとは言わないが、自給率を高める国策が急務だ。\n\n（2021/05/11付）", "publish_date": "20210511"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210511-613847.php", "title": "【５月11日付編集日記】愛鳥週間", "text": "オレンジ色の大きなくちばしが目を引く鳥オニオオハシ。札幌市の円山動物園は、５年にわたり人工的に雨期を再現したり、巣箱を増設したりしながらひなの誕生を心待ちにしてきた\n\n▼ところが、最近になってペアはメス同士だったことが分かった。心血を注いできた飼育員ら関係者の落胆は、どれほどのものだったろうかと想像してしまう。今後は、他の動物園のオスと交換するなどして繁殖に取り組むそうだ\n\n▼愛鳥週間が始まった。木々の緑が少しずつ色濃くなってくるのに合わせ、鳥のさえずりもさまざまな響きを耳にするようになってきた。一年を通してたくさんの野鳥が観察できる福島市小鳥の森には、おなかと目の上の鮮やかな黄色が印象的な県鳥のキビタキが飛来している\n\n▼施設によると、間もなく巣作りが始まる時期。繁殖期を迎えている小鳥たちは繊細なため、巣や、巣立ったひなを見つけても近づかないでほしいと話している\n\n▼一昨年、庭先でメジロのひながかえったことを紹介した。昨年は近所に巣作りしたようで、庭木の枝を切ったせいかと思っていたら昨日朝、姿を見掛けた。鳥も人も安心できる環境づくりは容易でないことを痛感しつつ、今年はぜひわが家で。", "publish_date": "20210511"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/450250", "title": "いちご「百年の王国」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "いちご「百年の王国」\n\n日本のイチゴ品種は約３００種あり、世界の半分を占めるという話もある。近年は特に市場に新品種の投入が相次ぐなど、“赤い宝石”の熾烈（しれつ）な販売合戦が繰り広げられている▼今春の改正種苗法施行で、対象品種が無断で海外に持ち出され栽培された場合、生産の差し止め訴訟や、悪質なら刑事罰が科せられるようになった。県はイチゴではスカイベリーやとちあいか、ミルキーベリーなど６品種を申請した▼イチゴは本県農産物の中でも海外輸出の柱となっており、香港市場などで評価が高い。新品種は死守すべき知的財産だ。県農政課は「これまでできなかった法的規制が、かけられるようになった」と歓迎する▼片や国内での競争も有力品種がしのぎを削る。希少価値の高い本県の白いイチゴ・ミルキーベリーにも、西日本を中心とした淡雪、佐賀県の天使の実や雪うさぎなど、数種類のライバルが存在する▼本県は50年にわたり生産量日本一を維持し、いちご王国を標榜（ひょうぼう）する。四半世紀のロングベストセラーを誇るとちおとめを主力に、高級路線などでも差別化を図る。個性豊かな充実の布陣と言えるだろうが、油断は禁物である▼イチゴのシーズンも間もなく終わる。食べ納めの時期だ。「百年の王国」、さらに先へと繁栄が続くよう願掛けし、県産の逸品を味わってみようか。", "publish_date": "20210511"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月11日(火)\n\n【いばらき春秋】\n\n新聞の見出しをチェックしたり、直したりする仕事が軸になっているのだが、個人的に難しいと思っているのは裁判所の判決を伝えるニュースだ\n\n\n\n▼単純に「認定」「認めず」「棄却」「却下」で済む場合はいいが、内容を前面に出す必要がある場合がある\n\n\n\n▼4月22日付社会面で掲載した「海外『別姓婚』は成立、東京地裁訴え却下」の時は整理部内で議論となった。裁判は敗訴なのだが、判決で「海外での別姓婚は成立している」と認定した。最高裁の判決の見出しも難しい部類に入る\n\n\n\n▼そんな最高裁に一度だけ入ったことがある。石造りで荘厳な雰囲気を醸し出していた。判決は「審理を差し戻す」の短い言葉で終わり、あっさり法廷を後にした。都心のど真ん中で、永田町駅、半蔵門駅、国会議事堂前駅から徒歩10〜15分かかる位置にある\n\n\n\n▼後年知ったのだが、最高裁の外観で格調を高めているのが稲田石だ。笠間市のホームページによると、マグマが固まってできた花こう岩の一種であり、際立った白さが特徴だ。本格的に採掘が始まったのが明治中期の1888年だった\n\n\n\n▼東京駅丸の内駅前広場や日本橋、広島平和都市記念碑などにも使われている。コロナ禍が収まれば、稲田石使用の建築物探訪をしてみたい。(清)\n\n\n\n", "publish_date": "20210511"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/293831", "title": "11【三山春秋】「碁聖」とたたえられる江戸時代の棋士…｜三山春秋｜上毛新聞ニュース", "text": "▼「碁聖」とたたえられる江戸時代の棋士、本因坊秀策（1829～62年）の逸話に「耳赤の一手」がある。18歳のとき囲碁家元四家の一人、井上幻庵因碩（げんなんいんせき）と対局した。勝負は中盤まで因碩が有利な形勢で進んだ\n\n\n\n▼秀策は長考を重ね、127手目を打った瞬間に「秀策の勝利」を予言する男が現れた。男は医師で「あの一手で因碩の耳が赤くなった。動揺し自信を失った証拠」と述べた。予言通り形勢は逆転し、秀策が勝利を収めた\n\n\n\n▼家元四家「本因坊」の名を冠して1939年に始まったのが「本因坊戦」である。棋士が最強の称号を懸けて闘い、名勝負を繰り広げてきた\n\n\n\n▼第76期本因坊戦七番勝負の第1局がきょう、高崎市の旧井上房一郎邸で開幕する。昨年5月に同所で行われるはずだったが、新型コロナウイルスの感染拡大で中止。誘致を進める市と主催者の協議で改めて開催が実現した\n\n\n\n▼対戦するのは昨年と同じく井山裕太本因坊（31）と芝野虎丸王座（21）。ファン垂涎（すいぜん）の対局である。芝野は10代で初めて七大タイトルを獲得し、井山の最年少記録を10年ぶりに塗り替えた。昨年は井山が4勝1敗で退けたが、両者の対戦成績はほぼ互角。雪辱を期す芝野に対し、井山には25世本因坊の趙治勲（ちょうちくん）と並ぶ歴代1位の10連覇が懸かる\n\n\n\n▼第1局の決着はあす12日。名建築として知られる旧井上邸を舞台にどんなドラマが生まれるのか。勝負の行方を見守りたい。", "publish_date": "20210511"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/11/59548/", "title": "2021年5月11日(火)", "text": "▼東海三県が連携して感染を抑え込む方針を確認した３県知事のテレビ会議に河村たかし名古屋市長が参加していないことに「もういい加減にしてくれ」と、苦言を呈することを鈴木英敬知事に期待できないものか\n\n▼河村氏当選後、大村秀章愛知県知事は会見で「結果は率直に受け止める」としながらも、新型コロナ対策の市との連携については「（河村氏は）いてもいなくても一緒。私の方針で市の担当部局がしっかりやってくれれば回る」。嫌悪感を発散しなければ気が済まないみたい。片や、火中の栗を拾うことなどほとんどしない鈴木知事である。無理な相談か\n\n▼東海３県が連携する課題に名古屋市長が参加しないのは鈴木県政になってからである。先の大村発言に、河村氏が「市は県の部下ではない」と猛反発したのは周知の通り。３県の共同メッセージは大型連休前にも出されたが、効果のない中、再び県民に訴える以上、名古屋市長がいなくてもいいのか、県民に説明する責任はあるのではないか\n\n▼事業所でクラスター（感染者集団）が相次いでいると鈴木知事。重症化に「大変な危機感を持っている」と大村知事。「県内でのバーベキューは愛知ナンバーが圧倒的。岐阜に行くなと言って」と古田肇岐阜県知事。何だかお手上げの様子で、首長同士がけんかしている場合でない\n\n▼菅義偉首相がこのところコロナ対策として、口を開けばワクチン接種を繰り返しているのに、共同メッセージは相も変わらぬ自粛要請で、ワクチンへの言及がないのも不思議な気がする。県民は自粛疲れで、県は自粛頼りということか。", "publish_date": "20210511"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1314771", "title": "かわいいとか、怖いとか、賢いとか、おとなしいとか、人が動物に対して…", "text": "かわいいとか、怖いとか、賢いとか、おとなしいとか、人が動物に対して…\n\n【越山若水】かわいいとか、怖いとか、賢いとか、おとなしいとか、人が動物に対して持つイメージは極めて主観的で一面的だ。具体例として、カラスとカモメを比較してみるとよく分かる▼カラスは都市でも田舎でも頻繁に見かけるが、「農作物を荒らす」「生ごみを食べる」などあまり印象が良くない。さらに近ごろは人から食べ物を奪ったり、子どもを襲撃したりする“事件”が報道され、「カラスは怖い」「人を襲う」などすっかり悪者扱いである▼黒ずくめのビジュアルも影響しているようだ。と言うのも、色の白いカモメだと全く話が違う。港や川べりにすむカモメ類は、カラスと同じくごみ漁（あさ）りの常習犯。他の鳥の卵やひなを襲うことも多い。それなのに人はパンを与えたり、愛らしいとかわいがったりする▼以上、動物行動学者の松原始さんが著した「カラスはずる賢い、ハトは頭が悪い、サメは狂暴、イルカは温厚って本当か？」（山と渓谷社）に教わったお話。「人は見た目が９割」というように、人間はいかにイメージ優先、表面的な評価をしているかがよく分かる▼それに比べて、子どもたちの見る目は純粋無垢（むく）。越前市出身のかこさとしさんの絵本「からすのパンやさん」に熱中し、戦前の童謡「かもめの水兵さん」にも耳を傾ける。きのうから「愛鳥週間（～１６日）」。子どもの視線で野鳥や自然と触れ合いたい。", "publish_date": "20210511"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014315279.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "つらい病床で、正岡子規が書いている。庭を歩けるくらいに回復したかったが、もう望まない。せめて体を起こして座りたい。いや、１時間だけでも苦痛なく寝られたらどんなにうれしいだろう。それが今の「小さき望（のぞみ）」だと◆容体に不安を覚えた患者やその家族が、病院に運んでほしい、入院させてほしいと願う。そのことが大きな望みだとは思えない。病床が逼迫（ひっぱく）するこのご時世だから無理は言えない、仕方がないと思いたくもない◆〈「どうしても無理なら他をあたります」受け入れ要請二件を拒む〉。歌人、犬養楓（かえで）さんの歌を本紙で読む。救急科の専門医をされているそうだ。悔しさに奥歯をかむ音が「拒む」の２字から聞こえてならない◆これがニッポンかと疑う、医療危機である。空きベッドが足りず、病院に搬送されないまま息をひきとる方が絶えない。神戸の介護施設ではコロナ感染した２６人が亡くなり、その多くが入院調整中だったという◆東京五輪・パラリンピックで看護師を５００人も確保できるのかと問われ、首相は答えた。「現在休まれている人がたくさんいると聞いている」。そんなに簡単ならまずは医療現場にと、なぜならないのだろう◆命を守り抜く政治であってほしい。小さき望みを大きな声で叫ぶ。２０２１・５・１１", "publish_date": "20210511"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210511084534.html", "title": "今年の大型連休も新型感染症にほんろうさ…｜奈良新聞デジタル", "text": "今年の大型連休も新型感染症にほんろうされた。早々に帰省などをあきらめ、自宅周辺の散歩やポタリングで息抜きをした。\n\n\n\n自転車に乗っていて頭をよぎったのは「二輪じまい」のこと。近年、高齢者の自動車事故のたびに運転免許の自主返納などが話題になるが、単車を含む二輪車ではさほどでもない。\n\n\n\n一定の速度がないと倒れ、路面状況に影響されやすく、危険へのとっさの判断も必要な二輪車は、案外手ごわい乗り物だ。わが母は路上の障害物での転倒を機に70歳前後で自転車を卒業した。\n\n\n\n高齢者の二輪車での転倒は大きなけがになりやすく、後の人生に影響しかねない。運動能力や判断力の低下は事故で加害者になる可能性も増す。\n\n\n\n4月に警察庁の有識者検討会は、電動小型車の規制緩和を提言。時速6キロ以下の自動配送ロボットや一人乗り三輪車などを歩道通行可とした。70歳以上の高齢者も自転車通行できる歩道の一層の混雑、トラブル増加が懸念される。\n\n\n\n街の空気を感じつつ走れる二輪車は気分を爽快にしてくれる。ただ諸事情を思えば、別れの時期も考えておく必要がある。(智)", "publish_date": "20210511"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1128904/", "title": "役目を終えた人工衛星が地上に落…：山陽新聞デジタル｜さんデジ", "text": "役目を終えた人工衛星が地上に落ちる可能性があるとして、米航空宇宙局（ＮＡＳＡ）が注意を呼び掛けたのは１０年前のこと。大部分は大気圏で燃え尽き、残骸は太平洋に落ちた▼この時の記事では、人に当たる確率は３２００分の１と報じられていた。安心材料にはならないだろう。宝くじの１等に当たる確率より、はるかに高い▼先週から気になって、空を見上げた人もいたのではないか。先月下旬に中国が打ち上げたロケットが制御不能になり、落ちてくる―と米国が警戒を呼び掛けていた。おととい、残骸はインド洋に落ちたと聞いて胸をなで下ろした▼心配したのは、落ちてくるロケットがあまりに大きいからだ。ロケットの基幹部分は全長約３０メートルで、重さ２０トン以上。大気圏で燃え尽きない恐れが指摘されていた▼昨年、中国が同型のロケットを打ち上げた際も残骸がアフリカ西部に落ちた。けが人はいなかったものの、複数の建物が壊れる被害が出たという。空を見上げて心配するのも、杞憂（きゆう）ではあるまい▼人類の宇宙開発に伴い、何らかの物体が地上に落ちてくる頻度は高まる一方だ。近年は独自の宇宙ステーション建設に乗りだした中国が、ロケットの打ち上げ回数でも各国をしのぐ。今回の対応をみても、中国は情報公開にあまりに後ろ向きだ。国際的なルールづくりが急がれる。", "publish_date": "20210511"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=752605&comment_sub_id=0&category_id=143", "title": "「世界の薬局・薬剤師」", "text": "街角にあった昔ながらの薬局は少なくなった。代わりに増えてきたドラッグストアには化粧品もカップ麺も並ぶが、薬剤師がいない夜間などに肝心の薬が買えないことも。さて便利なのか、不便なのか▲そして今や「世界の薬局」と言えば新型コロナのワクチン製造国を指すようだ。インドが代表格だったものの、感染爆発で輸出どころではなくなった。代わりに中国やロシアが途上国との結びつきを強めようと、「ワクチン外交」に力を注いでいる▲バイデン米大統領が、製薬会社が持っているワクチン製造特許の一時停止、すなわちジェネリックワクチンの普及推進に理解を示したのも、大国間の覇権争いが背景にある。開発で後れを取ったわが国は米政府に賛同したくもなるが、話はそれほど単純ではない▲いち早くの開発にうまみがなくなれば、世界が次の感染症に見舞われた際に製薬会社の動きは鈍るだろう。ここは、人口規模や感染状況に応じて各国にワクチンを配分する「世界の薬剤師」役が必要なのかもしれない▲国内では高齢者への接種が本格化し、予約電話やサイトが大混雑する自治体も。どうか、昔ながらの固定電話頼みでも不利になりませんように。", "publish_date": "20210511"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/31413", "title": "明窓・平和学習の基地", "text": "太平洋戦争末期に本土決戦に備えて突貫工事で建設された旧海軍大社基地は、出雲市斐川町にあるのに、なぜ「大社」と名付けられたのか。諸説あるが、敵の目を欺き混乱させるため、という見方もある。「はっきりした理由は分からないが、ただ単に大社という地名が有名だったからとみることもできる」。歴史研究を進める「戦後史会議・松江」の若槻真治世話人代表が話していた▼その大社基地跡地を戦争遺跡として残す運動が進められている。島根史学会など学者・市民グループが国や島根県、地元出雲市に調査、保存を求めている。当時としては西日本有数の航空基地が滑走路を中心に良好な状態で残り、戦争の痕跡を後世に伝える貴重な「物的証言」となり得るという▼戦後長らく跡地の多くが国有の遊休地だったが、今年１月、出雲市の企業が購入したのをきっかけに保存運動が高まっている▼「戦争を語り継ぐ人が少なくなっている中で、当時の追い込まれた日本の姿を伝える跡地は、平和学習の生きた教材」と若槻さん。国の史跡指定に相当する歴史的価値を訴える▼要望に対し、県と出雲市などは検討を進めているが、既に民間が所有しており、遺跡として保存するには企業の同意が必要だ。跡地を購入した企業は「県や出雲市と協議しながら、活用方法を考えたい」という。活用の仕方によって、「大社」が平和学習の基地になる。（前）", "publish_date": "20210511"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26079", "title": "四季風", "text": "「目には青葉 山ほととぎす 初鰹（がつお）」。有名すぎる俳句で恐縮だが、光り輝く青葉が目に爽やかに映るこの季節になるとつい思い出してしまう。一方、同じ青でもこちらの光は現代人を大いに悩ませる厄介者か。パソコンやスマホの画面から発せられるブルーライトのことだ ▼疲れ目や睡眠障害など人体に悪影響を与える可能性が指摘されている青い光。ブルーライトをカットしてくれるという商品に助けを求めたくな・・・\n\n関連記事", "publish_date": "20210511"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルスのワクチン接種費用は全国統一の単価として決まっている。１回につき２２７７円（時間外・休日加算を除く）。国が全額負担する。これまで巨額のコロナ費が投じられてきたが、最も効果のあるものであってほしい▲\n\n打つ打たないはあくまで任意。そうはいっても集団免疫の獲得には７割以上の接種が必要とされている。国民的な参加がなければ効果は限られるのが現実だ。政府による説明や呼び掛けが不足していないかどうか▲\n\n６５歳以上の高齢者への接種事業が本格化した。重症化しやすい高齢者が感染すると病床を埋めてしまい、医療提供体制をさらに逼迫（ひっぱく）させかねない。そうならないための優先接種である▲\n\n対象は３６００万人。政府は１日１００万回接種し、７月末までに高齢者への接種を終えるというが、不安が先立つ。集団接種の会場を設ける自治体の２割超が医師や看護師の不足を感じているという。必要な人手を確保できるだろうか▲\n\n最前線で闘う医療従事者への接種ですら遅れが目立つ。２回目まで打ち終わっている人は対象の４８０万人のうち、半数にも届いていない。感染リスクにさらされたままでは住民接種に響きかねない。肝心なところで政府の対応が後手に回るのはなぜ▲\n\nワクチンの普及が進む国からは峠を越えつつある様子が伝わってくる。希望する国民全てに早く行き渡るためにも、円滑な接種に向けた整備を切に望みたい。", "publish_date": "20210511"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/455523/", "title": "小社会　ワンヘルス", "text": "小社会 ワンヘルス\n\nきのうの高知新聞に愛らしいコゲラの子育てが紹介されていた。コロナ禍の人間のそばで、いつもと変わらぬ野鳥たちの営み。ほっとすると同時にうらやましくもある。ただいま愛鳥週間。\n\n\n\nコゲラは日本にいる留鳥だが、野鳥の中には大陸などから渡ってくる鳥も多い。近頃、その渡り鳥の一部に気が抜けなくなっている。鳥インフルエンザをもたらす場合があるからだ。昨年、県内の養鶏場も被害に遭った。\n\n\n\n感染が動物同士のうちは影響も限定的だが、動物から人ヘ、人から人へと広がり始めると大変。場合によってはパンデミック（世界的大流行）になる。いま世界を脅かしている新型コロナウイルスも、元の宿主はコウモリとされている。\n\n\n\nもちろん動物が悪いわけではない。人が各地で森林破壊や都市化を急速に進めた結果だ。かつては出合うことのなかった動物と動物、人が接触する機会が増えている。その不幸な状態はいまも続いている。\n\n\n\n最近、「ワンヘルス」という言葉が広がってきた。人、動物、生態系の「健康は一つ」とする考え方だ。人と自然がいかに健全な関係を保てるか。世界自然保護基金（ＷＷＦ）などはワンヘルスが「次のパンデミックを防ぐ鍵」と訴える。\n\n\n\nコロナ禍で人間は自国優先になり、富裕層と貧困層の格差も広がっている。分断が強まる中、動物や生態系にも意識を向けられるか。めでてばかりではいられない愛鳥週間である。\n\n\n\n\n\n５月１１日のこよみ。\n\n旧暦の３月３０日に当たります。つちのと ひつじ 八白 友引。\n\n日の出は５時０９分、日の入りは１８時５６分。\n\n月の出は４時５３分、月の入りは１８時２６分、月齢は２９．０です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位１７１センチと、１８時１８分、潮位１７０センチです。\n\n干潮は１１時５０分、潮位１９センチです。\n\n\n\n５月１２日のこよみ。\n\n旧暦の４月１日に当たります。かのえ さる 九紫 仏滅。\n\n日の出は５時０８分、日の入りは１８時５７分。\n\n月の出は５時２３分、月の入りは１９時２２分、月齢は０．３です。\n\n潮は大潮で、満潮は高知港標準で５時４８分、潮位１７２センチと、１８時５２分、潮位１７１センチです。\n\n干潮は０時０１分、潮位６８センチと、１２時１９分、潮位１３センチです。", "publish_date": "20210511"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210511102054?c=39546741839462401", "title": "「さざ波」ツイート ｜ 長崎新聞", "text": "「スペシャル・アドバイザー・トゥー・キャビネット」と英訳するそうだ。内閣官房参与は〈各種の分野で専門的な立場から首相に情報提供や助言を行う〉のが役割の非常勤の公務員で、現在の人数は10人▲その中の1人、高橋洋一嘉悦大教授のツイートが物議を醸している。各国の新型コロナウイルス感染状況をグラフで比較しながら〈日本はこの程度の『さざ波』。これで五輪中止とかいうと笑笑〉▲「さざ波」は、医療関係のある研究者の表現を引用したもの…と釈明しているらしい。しかし、その「さざ波」は現実に人々の健康や生命や生活を脅かし続けている。波の高さだけ捉えて他国と比べても意味がない▲末尾の「笑笑」…。書き言葉の限界を補うために私たちも時々使う「冗談です」「笑いながら書いています」の意図ではなさそうだ。中止論を笑っているのか、物笑いのタネを世界に提供する－とでも言うのか。どちらにせよ、五輪の先行きは半笑いで論じるべきテーマではなかろう▲高橋氏は元財務官僚。小泉純一郎政権の公務員制度改革にブレーンとして参画し「霞が関全体を敵に回した」。舞台裏を記した著書の紹介記事では「普通の人の素朴な感覚で考えているだけ」と語っていた▲「素朴な感覚」がとても残念な形に変異していないか。（智）", "publish_date": "20210511"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/674011", "title": "緊急事態宣言延長｜有明抄｜佐賀新聞LiVE", "text": "サッカーでは、規定の時間が過ぎた後に「アディショナルタイム」がある。アディショナルは「追加の、さらに」などの意味で、プレーが中断した分の数分間が追加される。以前は「ロスタイム」と呼ばれていた◆どちらも延びる時間としては同じだが、ロスタイムには無駄に失った時間のような印象がある。追加と喪失では受け止めは異なり、やはり追加の方が前向きになれそうな気がする◆新型コロナの感染拡大で東京や大阪などに発令されている緊急事態宣言が延長され、新たに福岡、愛知も加わる。当初の期限はきょう１１日までだったが、感染者は高止まりの状態。変異株の影響といわれるが、大型連休も外出を控えた人たちはやるせないだろう◆「短期集中」での感染抑制を狙っていた菅義偉首相は「人出は減った」と強調する。いたずらに時間を失ったと思いたくないのは同じだが、もうひと頑張りの追加で効果は表れるのか。前向きになるにはワクチン接種の促進や医療体制の拡充など、対策強化も欠かせない◆スポーツでは、延長戦で先に失点したら負けとなるサドンデス方式がある。サドンデスは直訳すると「突然死」。コロナ対策では絶対に避けなければならない。アディショナルタイム中に感染を抑え、１分、１秒でも早くコロナへの勝利を。チーム日本の底力が試される。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210511"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1319061.html", "title": "＜金口木舌＞百年目", "text": "「ここで会ったが」に続く言葉がすぐに出てくるのは40代以上だろうか。ごくまれな好機のことで、運の尽きも指す「百年目」である。「百年」は比喩的に長い間も意味する\n\n▼「百年に一人」とはめったに出ない才能。これを地で行く大リーグの大谷翔平選手だ。本塁打数トップで先発登板し、１９２１年のベーブ・ルース以来の快挙となった\n\n▼３季ぶりの勝ち星も挙げた。肘の手術からのブランクである。ワールドシリーズを目指しトップ選手がせめぎ合う、まさに世界一のリーグにあって「二刀流」の夢を諦めることなく、うまず努力を続けた\n\n▼「コロナの中での鍛錬の成果が表れてきた」との言葉を最近よく聞く。県内のスポーツの現場でのこと。大谷選手や五輪に挑むアスリートに力をもらうという選手もいた\n\n▼東京五輪は国民の４割が中止を求め、再延期支持も３割いる。辞退や開催反対の表明を選手に求める声もある。一方、過去に重ね開催意義を訴える人も。１９２０年、スペイン風邪流行下でのアントワープ大会だ\n\n▼１００年を経た今、病禍の奇縁はあろうが、開催ありきは論外だ。辞退要求も筋違いである。めったにない国内開催に多くの意見が出ることは大切だ。競泳の池江璃花子選手は「中止の声は当然」と受け止め「やるなら全力、ないなら次へ頑張るだけ」と。矛先を向けるべきは選手ではない。", "publish_date": "20210511"}
]