[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/723100/", "title": "＜卓上四季＞ソルトレークの悲劇：北海道新聞 どうしん電子版", "text": "五輪で競い合うのはなにもアスリートに限らない。招致を目指す都市の競争も熾烈（しれつ）だ。その中で米国のユタ州ソルトレークシティーは敗北続きの歴史を持つ▼１９３２年、地元のスキークラブが冬季五輪誘致に動いたが、開催は同じ米国のレークプラシッドとなった。７２年は札幌に負け、７６年は手を挙げた後に資金不足で辞退した。９８年は長野に敗れ、２００２年に念願の開催となる▼", "publish_date": "20220829"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220829khn000002.html", "title": "河北春秋(8/29)：人を身震いさせるほど、荒涼索漠としている… | 河北新報オンラインニュース", "text": "河北春秋(8/29)：人を身震いさせるほど、荒涼索漠としている…\n\n人を身震いさせるほど、荒涼索漠としている。にもかかわらず、人を打ちのめすような荘厳さ、美しさがあった－。１９７１年、アポロ１５号で月に到達したジェームズ・アーウィン飛行士は言葉を失った。「ここには神がいる」▼故立花隆さんは『宇宙からの帰還』で、米国の元宇宙飛行士１２人の特異な体験や内面の変化に迫った。５０～７０年代前半、冷戦下の宇宙開発競争。宇宙から「ベトナムの戦火が見えた」との証言も。米国と旧ソ連の対立について尋ねると、「地上の現実は現実」と受け入れる人、「宇宙で感じたことに忠実に」と共存を望む人が半々だった▼アポロ計画から半世紀、米航空宇宙局（ＮＡＳＡ）は２０２５年、再び有人月面着陸に挑む。日本も参加する月探査「アルテミス計画」。宇宙船とロケットの無人飛行試験が始まる▼宇宙での復権へ動く米国。独自の宇宙基地完成を急ぐ中国。ロシアは国際宇宙ステーション（ＩＳＳ）から離脱の動きを見せて日米欧を揺さぶる▼ある宇宙飛行士は立花さんに、世界平和のため、米ソの指導者に宇宙から地球を見させるべきだと語った。ウクライナの戦火がやまない今、もし大国のリーダーたちをロケットに乗せたら、彼らは現実を肯定するのか、それとも、共存を希求するのだろうか。", "publish_date": "20220829"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220829AK0008/", "title": "北斗星（８月２９日付）｜秋田魁新報電子版", "text": "軽やかに曲を口ずさみ「クラシック音楽はお好きですか」と問いかけた若者はピアニストを目指しパリ留学した経験を持つ。ところが先輩の言葉「なんも心配さねくていい」を見事な秋田弁で再現。会場をどっと沸かせた\n\n\n\n▼秋田市でこのほど開かれた商工会青年部主張発表東北・北海道ブロック大会の一こまだ。コロナ禍で大会は一昨年が中止、昨年は会場参加者を絞った開催。会場から大きな笑い声が上がるような光景は３年ぶりとなる\n\n\n\n▼冒頭の発表者は本県代表の潟上市商工会青年部の千田浩太さん（３０）。５年前につくだ煮製造の家業に就いて以来、洋食にも合うつくだ煮の開発や地元の街角ピアノ設置に取り組んでいる。同市は「日本一ピアノが身近な街」になったそうだ。いずれの活動でも青年部の仲間が力になってくれた\n\n\n\n▼各道県代表の発表で浮き彫りになったのはコロナ禍で事業を行えないという共通の悩み。その一方「できることをやろう」と新事業に取り組む姿も紹介された\n\n\n\n▼その中で北海道代表は近隣町からの部員加入で青年部活動を活性化させた事例を紹介。「交換留学」のような交流が互いに良い刺激になると訴えた。部員が１０人未満の青年部が複数ある本県でも参考になろう\n\n\n\n▼大会で本県勢として９年ぶりの最優秀賞に輝いた千田さんは１１月に熊本県で開催される全国大会に出場する。ピアノとつくだ煮、パリ留学と秋田弁など意外性ある組み合わせが魅力。県勢初の全国制覇へ健闘を祈りたい。", "publish_date": "20220829"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「時は命なり」。この姿勢こそがプロジェクトを成功に導く最も重要なものとなった－。わずか9カ月で新型コロナワクチンを開発した製薬大手ファイザーのアルバート・ブーラ最高経営責任者が自著で回顧している。\n\n▼▽四つのワクチン候補を開発し、同時並行的に治験を進めて最終候補を絞り込んでいく。認可されるか分からない段階で量産体制を整え、調達可能な原料は全て調達するか予約発注しておく。超低温管理が必要なワクチンを世界に輸送するため保冷コンテナは独自に考案した。\n\n▼▽研究開発のさなかにも亡くなる人は増え続けていく。「不可能を可能にしよう」。関係者の熱意が実り、ワクチンは前例のない早さで世に送り出された。さて、国内では流行「第7波」が高止まりを続けているが、政府は新規感染者を減らす新たな対策を打ち出せずにいる。\n\n▼▽日本小児科学会は「5～17歳の健康な小児へのワクチン接種を推奨する」との見解を示した。以前は「意義がある」としていたが、重症化の予防を期待して積極的な表現に変えた。5～11歳の接種率は2割にとどまっている。子どもの命を守るため接種を改めて検討したい。\n\n（2022/08/29付）", "publish_date": "20220829"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220829-725433.php", "title": "【８月29日付編集日記】ベルばら", "text": "夏休みの終盤、課題の仕上げに追われて大変な思いをした人も多いかもしれない。親に怒られながら、暑い部屋で読書感想文の課題図書をめくり「来年は早くやっておこう」と、毎年誓ったことを思い出す\n\n▼漫画家の池田理代子さんが高校２年の夏休みに読んだのは、シュテファン・ツヴァイクの小説「マリー・アントワネット」。この作品から、名作漫画「ベルサイユのばら」を思い付いたそうだ\n\n▼主人公のオスカルは貴族の娘として生まれたが、父の後継者となるべく男性として育てられた架空の人物。王妃マリー・アントワネットに仕える近衛連隊長となり、革命に翻弄（ほんろう）される物語は登場から今年で５０年を迎えた\n\n▼宝塚歌劇団のヒット演目にもなり、福島市出身の女優で元娘役トップの白羽ゆりさんもアントワネットを演じている。宝塚での初演は１９７４年のきょう。オスカル以外を主人公に据えた、いろいろなバージョンも数多く上演されてきた\n\n▼さて、次はどんな「ベルばら」が見たいだろう。もしもオスカルが男装させられることなく、女性のままで活躍していたら―。男女差を生まないための取り組みが急がれるいま、オスカルがありのままで輝く、そんなベルばらもいい。", "publish_date": "20220829"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/628327", "title": "哲学のない国｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "哲学のない国\n\n８月に日本で初めて開かれた子どもの哲学国際学会（ＩＣＰＩＣ）の基調講演で、劇作家の平田（ひらた）オリザさんが「日本の教育には哲学という科目がないように演劇もない。これは世界的に見ても特殊な状況だ」と指摘していた▼英語やプログラミングなど、実用性や即効性があるとみなされればすぐに学校教育に取り入れられるが、時間をかけた対話が必要な演劇や哲学は軽視されてきた▼演劇では相手がせりふを変えれば、自分もそれに合わせた変化が求められる。自分と他者の言葉をすりあわせる中で、少しずつ自己を変容させていく営みとも言える▼哲学は哲学者の思想を学ぶ学問と思われがちだが、本質は思考にある。教員から一方的に伝達される日本型の授業は、子どもたちが深く考える機会を損なってきた▼ＩＣＰＩＣが推進する「子どもの哲学対話」と呼ばれる取り組みが、国内でも広がり始めている。「人はなぜ生きるのか」といった哲学的なテーマについて、互いの考えを語り合い思考を深めていく。対話では自由に疑問を口にしていいし、相手から否定もされない▼子どもたちは自分の考えは固守すべきものではなく、他者との対話を経て刷新され得ることを知る。揺るぎない自己など実は存在しない。当たり前の気付きが「哲学のない国」を変えていくかもしれない。", "publish_date": "20220829"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/167022", "title": "2022/08/29【三山春秋】伊勢崎市の地名は戦国時代に伊勢宮…", "text": "▼伊勢崎市の地名は戦国時代に伊勢宮（いせぐう）が建立され、にぎわい始めた伊勢宮の前の通りが「伊勢前（いせさき）」と呼ばれるようになったことが由来とされる。伊勢崎城ができて城下町が形成され、後の銘仙に代表される織物産業の拠点として繁栄した。JR伊勢崎駅は城下町の北側に当たる\n\n▼子どもの頃、伊勢崎駅を利用して家族と買い物に出かけた。商店が軒を連ねる中心市街地に繰り出し、名物「もんじゃ」を味わい、映画を楽しんだ。人混みを擦り抜けながら歩いた昔が懐かしい\n\n▼ところが近年は空き家、空き店舗が目立つ。お気に入りだった商店や映画館は駐車場や空き地に変わった。人通りもめっきり減り、寂しい気持ちになる\n\n▼先日、にぎわいを取り戻そうと地元有志が集い、活性化策を考えた。「まちなかお宝さがし」をテーマに、市が公募した10代から50代の24人が創業者などの立場からアイデアを出し合った\n\n▼キッチンカーを集めた催しや駅前フリーマーケット、空き店舗を使った着物体験、史跡や名所をつなぐ観光コースの創設、駅近くの学習スペース―などが提案された。これを基に来月17日、有識者を交えたシンポジウムを開く。地域づくりに向け市と情報を共有する\n\n▼アイデアは身近な内容が多く、にぎわいを何とか取り戻したいという熱意が伝わってくる。眠っている地域の魅力を「お宝」として磨き上げ、地域振興の起爆剤としてほしい。", "publish_date": "20220829"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/105109", "title": "新潟日報デジタルプラス", "text": "破壊された人工衛星の破片が猛スピードで宇宙空間を飛行しスペースシャトルに衝突する－。２０１３年の映画「ゼロ・グラビティ」の一場面である。「宇宙ごみ」の脅威を臨場感たっぷりに描いた\n\n▼映画の中の話とは限らないというから背筋が寒くなる。今後１０年間でロケットの残骸などが地上に落下して死傷者を出す確率が、少なくとも１０％に上るという。カナダの大学の研究チームが分析したとの記事が、先日の本紙「おとなプラス」に載っていた\n\n▼これまでは落下のリスクは無視できるレベルとされてきた。ところが宇宙開発の進展でロケットの打ち上げが増えた結果、リスクが累積し、従来考えられていた以上の危険があることが分かった\n\n▼実際に近年は、米国や中国のロケットの燃料タンクなどが落下する事態が起きている。研究チームによると、１９９２年からの３０年間で１５００以上のロケットの残骸が軌道から外れ、このうち７割ほどが制御不能になっているとみられる\n\n▼宇宙ごみの中にはバスぐらいの大きさのものがあるらしい。天が崩れ落ちてきたら逃げ場がないと心配して、夜も眠れなくなったのは古代中国の杞（き）の国の人だという。杞憂の由来となった故事が、あながち笑い話では済まなくなる\n\n▼宇宙ごみを人口密集地から離れた海に落とす技術はあるが、コストの問題から採用しないケースが多いそうだ。だが今回の分析結果が確かなら、コストの問題とは言っていられない。自分たちが出したごみは片付けないと。", "publish_date": "20220829"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/29/80091/", "title": "2022年8月29日(月)", "text": "▼一向に減らない１日当たりの新型コロナウイルス感染者数について、県の患者情報プロジェクトチームは「感染者数は依然として高止まりの状況にある」。この２年強のコロナ禍で感染者数が10万人に達したのが７月20日。それから１カ月強で20万3264人。「高止まり」のひと言でくくるにはあまりに軽くないか\n\n▼「高止まり」は、デジタル大辞泉によると「相場や価格などが高値のままで下がらない状態」。失業率などにも使われ、グラフなどの統計数字の見立てに用いられる。「頭打ち」がこれ以上増えないことを意味するのに対し、「高止まり」は減らない状態という\n\n▼コロナ感染が命に直結したころや、感染者数が急上昇や急下降を示した第６波までは見た記憶がないが、８月に入って目立つようになった。「一喜一憂できず」「下がっているように見えない」と一見勝之知事も言っていたが、ＢＡ・５対策強化宣言発令に迫られ、東海３県の共同メッセージに使われ、県は「高止まりの状態」を多用するようになった\n\n▼最近では23日に用いたが、その前の18日と直後の24日に感染者数は過去最多を更新。にもかかわらず、26日に「依然として高止まりの状態」。減らないどころか、安定的に推移しているようでもない。一定の状態が継続する相場や価格と違って、毎日毎日、一から数えている新規感染者の状況を県民に知らせる言葉として適当かどうか\n\n▼「高い水準を依然維持」の方が県の対策の効果も伝えて的確な気がするが、もっとひどいことになっていたと言うのかもしれない。", "publish_date": "20220829"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015592838.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "朝ドラのモデルにもなった雑誌「暮（くら）しの手（て）帖（ちょう）」で、初代編集長の花森安治が同誌に記した。「日本で、いち\n\nばん大きいスーパーマーケットと、いちばん大きい生活協同組合が、この町にある」◆花森が出身地、神戸を評する記事に出てくる。スーパーはダイエー、生協は今のコープこうべを指す。手前みそながら、小紙と電子版の連載「秘録ダイエー中内功～生誕１００年に寄せて」で紹介していた◆コープこうべの始まりは１９２１年。その翌年にダイエーの創業者中内功（いさお）氏が生まれた。苛烈なフィリピン戦線から復員し、闇市で身を起こし、５８年の三宮出店で全国展開の礎を築いた◆このころ客が「牛肉がほしい」と言えば、オーストラリアに飛んで牛を調達した。現地で精肉にすると関税がかかるので、生きたまま沖縄に運んで育てて精肉にし、驚くほど安く売ったという。理性、知性に野性が合わさったエピソードである◆花森の記述は６３年で高度成長のまっただ中。一億総中流、大衆という言葉が似合った。今では、ダイエーもコープこうべも「いちばん大きい」存在ではなくなった。成長が止まり、格差が広がり、貧困が論じられる◆中内氏は１７年前にその生を閉じた。今の時代なら、どんな行動力を発揮しただろうか。２０２２・８・２９", "publish_date": "20220829"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220829213016.html", "title": "「安倍さんが撃たれました」。安倍晋三元…｜奈良新聞デジタル", "text": "「安倍さんが撃たれました」。安倍晋三元首相銃撃事件で、現場からの一報の意味がとっさには理解できなかった。「襲われた」や「刺された」と違い、「撃たれた」は常識の範囲外の言葉だったからだ。\n\n25日、警察庁は事件の警護の検証結果を発表。県警の警護員配置の不備や前例踏襲の警備計画を指摘し、警護要則の抜本的な見直しを挙げた。\n\n欧米と比べ、銃器規制が厳しいわが国は銃を使った犯罪が少ない。ガードレールに囲われた今回の銃撃現場も刃物を持った暴漢を防ぐには適していたかもしれない。\n\nしかし、インターネットに銃器の製造方法があふれ、3Dプリンターで銃を作ることもできる時代。県警も自民党県連も筆者と同様、銃器犯罪への「感度」が低すぎたといわざるをえない。\n\n県警だけでなく、これまで地元警察に警護計画を任せてきた警察庁にも責任がある。今後は計画策定に向けた関与を強めるというが、組織の壁を越えた情報共有の徹底も望まれる。\n\n県警本部長だけでなく、警察庁長官までも辞職する事態となった。人を替えるだけでなく意識改革も必要だ。(法)", "publish_date": "20220829"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1301359/", "title": "「私が糖尿病でもよい人生、あな…：山陽新聞デジタル｜さんデジ", "text": "「私が糖尿病でもよい人生、あなたが糖尿病でもよい社会を目指したい」。先日、岡山市内で開かれた患者会にオンライン参加した名古屋市立大病院医師の服部麗さんはそう訴えた▼服部さんが糖尿病を発症したのは２１歳。生活習慣とは関係なく突然発症する１型というタイプだった。「人生は閉ざされた」と気落ちしたが、今では病気をバネに糖尿病の専門医として診療や啓発活動に取り組んでいる▼服部さんは目指す社会の実現に必要な条件として、医療の発展、医療費負担の軽減とともに病気の正しい認識を挙げる。糖尿病患者は約２千万人とされ、国民の６人に１人。とても身近な病気なのに、正しく理解されているとは言いがたいからだ▼糖尿病が発症する経緯はさまざまで、１型はその原因すら分かっていない。なのに十把ひとからげで「生活習慣病」とみられてしまい「自己責任の病気」といったマイナスイメージがつきまとう▼確かに食べ過ぎや運動不足は発症の一因だが、遺伝的な体質も深く関わるとされる。生活習慣に気を付けていても、若くても発症する場合がある。だから服部さんは誤解や偏見をなくし、患者に希望を抱いてもらおうと活動する▼あなたも、私も、いつ糖尿病になるか分からない。そうなっても肩身の狭い思いをせず、治療を受けられる社会の方がいい。", "publish_date": "20220829"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/207534", "title": "中国新聞デジタル", "text": "第１条「毎朝早ク起キ顔ト手ヲ洗ヒ…」第２条「毎日参校ハ受業時限十分前タルベシ」―。明治政府が約１５０年前に出した１７条の「小学生徒心得」である。校則の原型と呼ばれるが、細かいルールが驚くほど多い▲「教師ノ定ムル所ノ法ハ一切論ズ可（べ）カラズ」。そう先生を絶対視しているのは、色濃い儒教精神の反映か。その後、天皇を尊ぶ文言が増えるが、戦後は一掃され、「自由」や「民主」に代わっていく。時代に合わせて変化するのは自然なことだろう▲それゆえ、校則を絶えず見直すよう求める文部科学省の方針は、うなずける。教師向け「生徒指導提要」の１２年ぶりの改訂案が先週まとまった。見直しにあたり、子どもたちの意見も聴くよう促している▲生まれつき茶髪の高校生が黒く染めるよう強要された問題が起きたのは５年前。それをきっかけに理不尽な校則への批判が高まった。「下着は白」「ポニーテール禁止」など、なぜ必要か分からないルールが多過ぎる▲大事なのは子どもの個性や多様性尊重のはず。時代に合わないルールをなくしていけば、誰もが過ごしやすい学校になりそうだ。社会全体での理不尽なルール見直しも忘れてはならない。", "publish_date": "20220829"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/260579", "title": "明窓・生涯学習の先駆け", "text": "手元に１冊の本がある。タイトルは『波佐文化協会五十周年記念誌 実践的生涯学習活動』。広島県境に近い浜田市金城町波佐で１９７２年８月、若者３人が人材育成を目的に立ち上げた民間団体の半世紀の活動記録だ▼西中国山地の麓の豪雪地帯であるこの地域は戦後しばらくの間、冬に広島などへ出稼ぎに出る人が多く、近所同士で助け合う「結い」の文化が廃れてしまうという危機感があった▼書道や手芸など趣味の教室だけではなく、全国から大学教授らを招き、生涯学習や哲学など「大人の生き方」に関わる講座を開いたのが特徴だ▼地域の文化的な懐の深さは、国道１８６号沿いにある金城歴史民俗資料館を訪ねると分かる。国の重要無形民俗文化財に指定された農具や山仕事の道具のほか、明治期に仏教界から社会を変えるためにチベットへの探検を試みた学僧・能海寛（ゆたか）、同時代に活躍した新劇の父・島村抱月の資料がある。資料館そのものは公立だが、資料の収集や展示、「史跡巡りウオーキング」などイベント開催は、協会や関連団体の長年の尽力なしでは考えられなかった▼「自分たちの町が住みよくなるためには、地域で生活する自分たちが自ら汗を流して取り組まねば、何もよくならない」。半世紀前に立ち上がった若者３人衆の一人で、協会会長の隅田正三さん（８０）をはじめ、記念誌の編集委員７人の後書きに学ぶ点は多い。（万）", "publish_date": "20220829"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220829"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/589486", "title": "小社会 締め切りの流儀", "text": "この欄にも毎日、朝刊の印刷から逆算した締め切り時間がある。時事問題に季節ネタ。何をどう書こうか。筆が進まないのに刻々と締め切りが迫ることはままあり、精神衛生上よろしくない。\n\n\n\n１１年前に亡くなった作家、北杜夫さんは締め切りを守ることでは日本の作家で「最優等生の部類」と自称している。１週間前、１０日前には原稿を仕上げる。気が弱いことと、駆け出しの頃に塗炭の苦しみを味わった反省だそうだ（左右社「〆切（しめきり）本」）。\n\n\n\nもっとも、作家にもいろんな流儀がある。北さんが新幹線の中で会った水上勉さんは、編集者が東京駅で待っていて車中で新聞小説を１回分書くと言う。一緒に酒は飲めないかと諦めたが、３０分ほどして「済んだよ。一杯飲もうや」。綱渡りをやすやすこなす筆力か。\n\n\n\n遠藤周作さんは、早めに原稿を出す北さん流を笑った。「たとえ書けていようとも、いつまでもできずにいるふりして、編集部をハラハラさせる。すると大作家として処遇されるのだ」。これは冗談の類いかもしれないが。\n\n\n\n少し前の本紙「すっぴんボイス」に笑える投稿があった。高校３年男子。夏休みも残り１週間になると、弟の部屋から「ああーっ」という叫び声が聞こえる。宿題が終わらないらしい。母の怒鳴り声も。それが彼の「夏の終わり」を感じる音。\n\n\n\n８月も残り３日。できれば北さん流でという子どもたちへの推奨は…ちょっと間に合わなかったか。\n\n\n\n\n\n８月２９日のこよみ。\n\n旧暦の８月３日に当たります。きのえ とら 四緑 仏滅。\n\n日の出は５時３７分、日の入りは１８時３６分。\n\n月の出は７時０７分、月の入りは１９時５０分、月齢は１．８です。\n\n潮は中潮で、干潮は高知港標準で０時５３分、潮位７５センチと、１３時１１分、潮位３３センチです。\n\n満潮は６時４７分、潮位１９６センチと、１９時３０分、潮位１９５センチです。\n\n\n\n８月３０日のこよみ。\n\n旧暦の８月４日に当たります。きのと う 三碧 大安。\n\n日の出は５時３８分、日の入りは１８時３５分。\n\n月の出は８時０６分、月の入りは２０時１６分、月齢は２．８です。\n\n潮は中潮で、干潮は高知港標準で１時２４分、潮位６８センチと、１３時４１分、潮位４２センチです。\n\n満潮は７時２４分、潮位１９４センチと、１９時５５分、潮位１９５センチです。", "publish_date": "20220829"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/979977/", "title": "伝統工芸、その後継者は…", "text": "地域が生んだ伝統工芸品を日本は多様に持つ。「それを作る人が載っている表を見ておりましたら」と永六輔さん。「たった一人しかいないという仕事がたくさんあるんです。なんと七十五品目」。飛騨印籠、博多ばさみ、上総の荷車…▼永さんがNHKテレビ「ニュース解説」「視点・論点」で話した内容を収めた「もっとしっかり、日本人」...", "publish_date": "20220829"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220829124323?c=39546741839462401", "title": "中学生たちの言葉 ｜ 長崎新聞", "text": "松浦市立志佐中の二村佳蓮さんは毎朝、通学路で3人連れの外国人女性と擦れ違う。最初の日、迷いながら「おはようございます」と声をかけると「オハヨ」と片言のあいさつを返してくれた。どこの国の言葉で…なんて後回しでもよかったんだ、あいさつの本質は相手の存在を受け入れようとする心だから▲北諫早中の秋山美優さんは「2万人に1人」の難病を抱えながらも果敢な挑戦を続ける兄の姿に日々刺激を受けている。彼の行動理念は「できるかできないか、ではなく、やるかやらないか」だ▲平戸市立中部中の松山大希さんの夢は地元で米を作ること。秋の稲穂を思いながら草を刈る。「収穫を無事に迎え、家族で食べる新米のおいしさ」を力説しながら世界の飢餓にも思いを▲給食の時間が苦手だった佐世保市立山澄中の神浦なつさんは3年間の海外生活で日本の食の豊かさに目覚めた。コロナで「黙食」の今は会話が食卓に与える彩りが恋しい▲大村市立玖島中の赤川明信さんの家は多彩な作物を手がける兼業農家。植物の生命力を生き生きと語り「自分にとってはペットや“推し”のような存在」とその魅力を▲最後に紹介した3人は発表の順番が隣り合っていた。審査をしながらおなかが鳴った。先日開かれた中学生の「少年の主張」大会から。（智）", "publish_date": "20220829"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/908538", "title": "時間の感覚", "text": "時間を盗まれ、あくせく働く人々を少女が救う長編小説『モモ』。きのうは作者ミヒャエル・エンデ（１９２９～９５年）が亡くなった日で、乱雑な本棚から取り出してみた◆街はずれの円形劇場の廃墟に迷い込んだ少女モモは貧しい人の話に耳を傾け、みんなの心を穏やかにする。そこに「灰色の男」が忍び寄り、操られた人々は時間を倹約して追い立てられるように生きる◆時間とは何かを問いかける物語だが、コロナ下の日常も時間について考えさせる。自由に動ける時間は制約を受け、ようやく収まったかと思えば再拡大の繰り返し。現在は長い「第７波」の中にあるが、それでも時間を奪われたわけではない◆東京藝術大の日比野克彦学長が時間をテーマにエッセーを書いていた。１時間は６０分、１分は６０秒。前にしか進まないきっちりした「四角い時間」に対し、人や物に接すると長く感じたり、短く感じたり、過去を振り返ったり、未来に思いをはせたりする。そうした柔軟性のある時間を「丸い時間」と表現する◆どちらも必要な時間の感覚。日比野さんは、在宅と勤務という相反するものが共存した在宅勤務のように、これからは二つの時間の「いいとこどり」を求めていくだろうと述べていた。コロナ下でも充実して過ごせるように、四角い時間と丸い時間を意識してみたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220829"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161840/", "title": "今月初め、ラジオ番組「子ども... | 南風録 | 南日本新聞", "text": "今月初め、ラジオ番組「子ども科学電話相談」で小学２年男児が尋ねた。「人間は動物と絶対話せないの？」。回答した専門家は、逆に質問する。\n\n「もし話せたら、どんな動物とどんな話をしてみたい？」。答えは「野生の動物に『生きるのは大変ですか』って聞いてみたい」だった。天敵から逃げたり餌を探したりすることを想像したのだろう。\n\n本人が「大変」と感じているのかな、とのスタジオからの臆測には「遊んでばっかだから、生きるってどんなのかがよくわかんない」と無邪気に応じた。あの子は宿題を済ませただろうか。多くの学校がもうすぐ新学期を迎える。\n\n長期の休み明けは子どもにとって不安や孤立感のストレスが強まりやすいとされる。またいじめられる、学校に行きたくない－。日に日に起床がつらくなっている子がいるかもしれない。\n\n一人じゃないよ、と伝えたい。たとえ身近に心を開ける大人はいなくても、見守ってくれる人は必ずいる。ＳＯＳの受け皿として、鹿児島県教育委員会も電話やＬＩＮＥ（ライン）対応の窓口を設けている。悩みを何でも打ち明けてほしい。\n\n先のラジオ相談を受けた専門家は、最後に「元気にいっぱい遊んで元気に生きてくださいよ」と声をかけた。「はーい」と力強く答えた男の子は、夏休みにいろんな体験をしたことだろう。生きていればすてきな出会いがたくさんある。", "publish_date": "20220829"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1574149.html", "title": "＜金口木舌＞イエス以外は全てノー", "text": "性犯罪事件の公判で、ついたて越しに聞こえた被害者の震える声に、心身に深い傷を負ったことを思い心が痛んだ。同時に、同意を得ず身勝手に行為に及びながら「拒否されてないと思った」と話す被告人にあ然とした\n\n\n\n▼刑法177条は「暴行又は脅迫を用いて」性交などをした者を処罰するとしている。2019年、被害者の抵抗のありようが指摘され要件を満たさないとした無罪判決が相次ぎ、憤りが広がった\n\n▼スペインでは相手の同意がない性行為全てを性的暴行として罪に問える法案が可決された。スウェーデンなどでも既に同様の法改正がされている\n\n▼事実上、被害者側に抵抗義務を課すような運用がされてきた日本でも法務省の審議会で議論されているが、先行きは不透明だ。法改正の議論と同時に、性行為には相手の明確な同意が絶対に必要だという当然のことを繰り返し浸透させていくことが重要だ\n\n▼「嫌よ嫌よも好きのうち」は加害者側に都合の良いただの妄想だ。「イエス以外は全てノー」を、早急に社会の常識にしなくてはならない。\n\n\n\n", "publish_date": "20220829"}
]