[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/454481/", "title": "ゴルディアスの結び目：北海道新聞 どうしん電子版", "text": "神託によってフリギアの王となったゴルディアスは、神への感謝をささげるため、自らの牛車をミズキの樹皮でできた丈夫なひもで固く柱にしばりつけた。そして宣言する。「この結び目を解く者こそアジアの王となろう」▼数百年後、マケドニア王アレキサンダーが挑んだが、結び目はほどけない。すると、業を煮やした大王は剣を持ち出し、一刀両断に断ち切ってしまったという▼北方領土を巡る日ロ交渉の停滞は、手に負えない難題の例え「ゴルディアスの結び目」を連想させる。安倍晋三政権は一昨年、２島返還を軸にした交渉方針に事実上転換したが、ロシアでは先月、領土の割譲禁止を明記した改正憲法が成立。交渉はむしろ後退しているように映る▼日ソ中立条約を無視して対日参戦した旧ソ連は７５年前のきょう、択捉島に上陸を開始。９月５日までに四島を占領した。島を追われた人の平均年齢は８５歳を超えた。「これ以上歳月を費やすことは許されない」という訴えは悲痛だ▼１９６２年秋のキューバ危機のとき、フルシチョフはケネディに宛てた書簡で呼び掛けた。お互いが引っ張れば引っ張るほど戦争と結びついたひもの結び目は固くなる。引っ張り合うようなことをしてはならない、と▼大局的見地に立つことで解決の道が開かれることもあるだろう。日ロの領土交渉の「結び目」が、これ以上固くならないことを切に願う。２０２０・８・２８", "publish_date": "20200828"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200828_01.html", "title": "河北新報オンラインニュース", "text": "今から５０００年ほど昔。エジプトのナイル川に、記録に残っているものとしては最古のダムが造られたという。高さ約１５メートル、幅は４５０メートルの石積み。約２０キロメートル離れた首都のメンフィスまでここから水を引いたらしい▼現存する最古のダムはシリアのナー・エル・アシダム。約３３００年前に造られ、今も使われている。ダムに詳しい法政大教授の溝渕利明さんは「人類が川をせき止めて、作物に水を引き込んだ時がダムの歴史の始まり」と著書に書いている▼上から読んでも下から読んでも「ダムの無駄」。ひと頃、無駄な公共事業や環境破壊の典型として白い目で見られることの多かったダム。人類の文明とともに歩んだ歴史に鑑みれば、その種の批判には軽率な側面もあったろう▼「脱ダム」を掲げてきた熊本県の樺島郁夫知事が方針転換を表明した。７月の豪雨で同県では球磨川の氾濫などで６５人の死者が出た。１０年以上、ダムによらない治水を模索したが、有効な手だてを見つけ得ないまま、自然の猛威が襲った▼溝渕さんは「ダム建設は環境配慮型に変わってきています」と書いている。自然破壊の象徴という批判は、既にやや的外れなのかもしれない。この数年の豪雨を見ると、あらゆる選択肢を排除せずに立ち向かわなければと感じる。（２０２０．８．２８）\n\n2020年08月28日金曜日", "publish_date": "20200828"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200828AK0014/", "title": "北斗星（８月２８日付）｜秋田魁新報電子版", "text": "北斗星（８月２８日付）\n\n古代中国の伝説上の動物である麒麟（きりん）は仁徳ある王者や聖人が出現した時にだけ姿を見せるという。殺生を嫌って草や虫を踏むのを避けるとされ、平和を愛する生き物らしい\n\n\n\n▼実在の動物のキリンも攻撃的なところが少なく穏やかな性格で、伝説に通じるものがある。秋田市のあきぎんオモリンの森（大森山動物園）で７月半ばに雄の赤ちゃんが生まれた。つぶらな瞳にほっそりした体。物静かで愛らしい姿にそんなことを思った\n\n\n\n▼園としては１３年ぶりの待望の赤ちゃん。母リンリンは１５歳で高齢初産となる点が懸念されたが安産だった。誕生時の体高は既に１７５センチあった。日々の成長著しく、今は１９５センチほど。飼育員が和牛用の大きな哺乳瓶を両手で差し上げて授乳していた\n\n\n\n▼園で生まれたキリンは１１頭目。２００２年、けがした脚に義足を着けてもらった「たいよう」を思い出す。たいようは何度も生命の危機を乗り越えた末に力尽きた。園は悲しい出来事が繰り返されないよう、飼育員を増やすなど体制を拡充。全国でも進んだ飼育技術を持つまでになった\n\n\n\n▼戦国武将・明智光秀の生涯を描くＮＨＫの大河ドラマ「麒麟がくる」では麒麟が平和の象徴。新型コロナウイルスの影響で放送休止となっていたが、３０日に再開する。コロナに振り回されることが多い時代に心和ませるキリンが生まれたのも巡り合わせか\n\n\n\n▼９月１日から名前を募集する。赤ちゃんが健康にすくすく成長し、多くの人に愛されることを祈る。", "publish_date": "20200828"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽悲観的に準備し楽観的に対処せよ―。危機管理の要諦としてよく知られた言葉である。大本営参謀で、戦後は伊藤忠商事会長を務めた故瀬島龍三氏が「大震災を生き抜く」（時事通信社編集局編）の中で強調している。\n\n▼▽具体的には、準備をする際には最悪の事態を想定し、危機に直面した時は慌てずに対応すること。瀬島氏は同社の副社長時代、役員の車に縄ばしごや懐中電灯、手袋などを積ませた。高架の高速道路を移動中に大地震に遭っても下に降りられるようにするためだったという。\n\n▼▽最上川や支流の氾濫などにより広範囲に被害が及んだ豪雨から1カ月となった。被災地の災害ごみ置き場には、泥まみれの家財道具や農機具、畳などがなお残っている。浸水家屋では日常を取り戻せず、事業継続の危機に直面している企業や農家もあると聞く。爪痕は深い。\n\n▼▽被害は甚大だったが、犠牲者が出なかったのは不幸中の幸い。あの日、雨がもう数時間降り続いたらどうなっていたか。もし最上川の堤防が決壊していたら…。秋にかけて台風に伴う大雨が懸念される。経験則の及ばない昨今の異常気象に合わせて最悪の事態を想定したい。\n\n（2020/08/28付）", "publish_date": "20200828"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082878417", "title": "庶民の味方に（８月２８日）", "text": "2020/08/28 10:43\n\nお殿様が遠乗りに出掛けると嗅いだことのない、おいしそうな匂いが漂ってくる。町民が焼いたサンマを初めて食べ、とりこになる。落語「目黒のサンマ」の名場面だ。下々の味方のうまさを見事に表現している。 …", "publish_date": "20200828"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200828081500?c=39546741839462401", "title": "【8月28日付編集日記】宿泊客にテークアウト ｜ 福島民友新聞", "text": "新型コロナウイルスの「感染者ゼロ」をアピールしてきた会津地方で連日、新規の感染者が確認されている。最善の感染防止策を講じている観光業者にとっても頭の痛いところだ\n\n▼この逆風に負けじと、会津若松市で新たな試みが始まる。市内飲食店のテークアウト商品を東山温泉の宿泊客にもタクシーで配達する「届け！おみせごはん」プロジェクトだ。福島大のゼミと市が企画し、来月1日に始まる\n\n▼国内外から訪れる観光客の利用が多かったタクシーと飲食業界は、コロナ禍で苦境が続いている。プロジェクトは会津の食を手軽に味わえる機会を提供し、業界を支援する取り組みだ。2旅館5施設の宿泊客が対象で、タクシー事業者5社と中心市街地の飲食店20店舗近くがタッグを組む\n\n▼市によると、旅館の宿泊客が利用できるテークアウト商品のタクシー配達は全国的にも珍しい。ソ\n\nースカツ丼やラーメン、定食類など多彩なメニューを提供する。旅館内での2次会や素泊まりでの利用を見込む\n\n▼テークアウト商品の利用は浸透してきたが、観光客への「おもてなし」として新たな需要を生み出す可能性はある。アフターコロナも見据え、観光地はいまが知恵の絞りどころといえる。", "publish_date": "20200828"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/352150", "title": "ジャポニカ学習帳｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ジャポニカ学習帳\n\n小学生を対象としたジャポニカ学習帳は今年、販売50周年を迎えた。表紙は主にオリジナルの植物写真を使い、裏表紙には表紙写真の解説や学習図鑑を掲載している▼自然を愛する心を育んでもらいたい、という願いが込められている。過去にはカブトムシやチョウなどの昆虫写真が載っていたが、８年前から使われなくなった▼販売元によると「子どもたちが気持ち悪がっている」といった声が届いたことや、実際に昆虫シリーズの売り上げが落ちたため決断した。誰もが捕虫網でセミやトンボを追った世代には、なんとも理解し難い▼子どもに自然に親しむ機会を与えたいと、那須烏山市の志鳥倶楽部（くらぶ）は毎年、里山で「田んぼの学校」を開いている。昆虫採集や田植えなどが主なメニューで、先週末には県立博物館職員を講師に迎え「田んぼと水辺の生き物調べ」を行った▼休耕田を利用したビオトープで、約30人が「ゲンゴロウを捕まえた」「ドジョウがいる」と歓声を挙げていた。代表の滝口清栄（たきぐちきよえい）さん（68）は「実際に見て触れて、感受性を養ってくれれば」と話す。ここでの経験は人生を豊かにしてくれることだろう▼活動は今年で18年目。できればいつまでも続いてほしい。学習帳は、50周年を記念した昆虫の表紙が近く限定で復活するという。子どもたちの反応が気になる。", "publish_date": "20200828"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/236119", "title": "28【三山春秋】「もし、新潟に原爆が落とされていたら、…｜三山春秋｜上毛新聞ニュース", "text": "▼「もし、新潟に原爆が落とされていたら、私は生まれていなかったんだって」。小学生のとき、友達に聞かされたのは1980年代半ば。遠くにあった戦争が一気に身近に迫った\n\n\n\n▼友達の父親の出身は新潟市。米国が原爆投下目標にした都市に含まれていたが、実行されず、終戦を迎えた。祖父母が命を失っていれば、父も生まれず、自分も存在しなかったという友達の言葉は重かった\n\n\n\n▼終戦間際の1945年8月14～15日、伊勢崎空襲で犠牲になった人たちはどれほど無念だったか。奪われる命も、助かる命も紙一重。戦時下は常にそんな状況だっただろう\n\n\n\n▼市民の命を守るため、何をすべきか。初代伊勢崎市長の板垣源四郎が書いた記録文書が新たに見つかり、伊勢崎空襲の際、板垣が市民にいち早い「全員避難」を命じた経緯が明らかになった（9日付本紙）\n\n\n\n▼〈初キ防火ハ大空襲に際してハ却て人命の損害を大きくする〉。空襲時の初期防火を指示する県に対し、板垣は直前にあった前橋空襲の焼け跡を検分し、自身の防護団長の経験を判断材料にした。全員退避を命じた結果、〈比較的死傷者を少数に食止め得多るハ不幸中の幸〉と記した\n\n\n\n▼コロナ禍にあって、各行政トップも日々、判断を迫られている。何を大事にし、何を根拠にするかを明確にすれば、やるべきことは決まるはずだ。", "publish_date": "20200828"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/28/49248/", "title": "2020年8月28日(金)", "text": "▼北川正恭氏が知事に就任した直後のみどりの日にちなんだ行事で激怒したという話がある。知事の会場入りとともに出席者が起立して拍手した演出に、大会の主役は一体誰なんだと事務局職員を叱り飛ばしたというのである\n\n▼公約とした「県民サービス」について、こう語っていた。県職員が言う県民サービスとは、自分たちの仕事を優先し、余力があったら県民のために何かをすることを指すが、本当のサービスは、まず県民のためを考えることだ、と\n\n▼県議３期、衆議院議員４期を通じ公務員を見てきた視点は、官僚出身知事６期後として新鮮だった。県が新型コロナウイルスに感染した医療関係者を「会社員」と発表したのに続き、特別支援学校生を「高校生」と発表していた\n\n▼「会社員」と偽りの発表をしたのは、鈴木英敬知事がＳＮＳ（会員制交流サイト）で拡散しているデマや誹謗（ひぼう）中傷の書き込みを「絶対にやめて」と呼び掛けた翌日だった。特に気に掛けていた医療関係者への書き込みの拡散に結びつきかねない公表にためらったのではないか\n\n▼「特別支援学校生」については、感染症対策本部が県教委特別支援教育課に相談した上でという。「それはまずい」という回答を期待してのことであり、責任の分散化を図ったということだろう\n\n▼事後報告に県教委幹部が「将来的に学校内で感染者が出れば、かえって誤解を与える」と反発して訂正となったらしい。感染症対策本部の意図を察知して、先手を打ったと考えると分かりやすい。県民の感染予防のためという視点はない。変わらぬ職員気質と言えようか。", "publish_date": "20200828"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/802097.html", "title": "２０２０年８月２８日【大自在】｜静岡新聞アットエス", "text": "ロンドンで毎夏開催されるクラシック音楽祭プロムスは例年、約８週間かけ１００以上の演奏会が行われる。千秋楽に観客が英国旗を振り「ルール・ブリタニア」やエルガーの「威風堂々」に歌詞を付けた愛国歌を大合唱する映像は、音楽ファン以外も目にしたことがあるかもしれない。\n\n新型コロナ禍のことしは無観客で開催し、テレビなどで放送する。だが愛国歌は歌詞なしの演奏となる。「統べよ、ブリタニア。英国民は断じて奴隷にはならない」（ルール・ブリタニア）。人種差別抗議運動が世界に広がる中で、これらの歌詞に「植民地主義」との批判が出ていた。\n\n米国から広がった抗議運動は、２３日に米中西部ウィスコンシン州で黒人男性が警官に背後から銃撃された事件を機に再燃した。米スポーツ界では、プロバスケットのＮＢＡや大リーグで延期試合が出ている。\n\nフロリダ州のＮＢＡコートには、「ブラック・ライブズ・マター（ＢＬＭ＝黒人の命も大事だ）」と差別撤廃のメッセージが記された。きのうは女子テニスの大坂なおみ選手が、準決勝まで進んだ米国での大会を棄権している。\n\nだが、米大統領選を１１月に控えるトランプ氏は運動に対し冷淡な態度を崩さない。「法と秩序を回復するため」と、抗議デモ中に銃撃事件があった市へ州兵を派遣すると表明。英ジョンソン首相もプロムスの決定に「信じられない」と批判した。\n\n大坂選手がツイッターで示した声明は切実だ。「いつになれば、もう十分になるの」。欧米社会に残されている人種問題は、なお根深い。", "publish_date": "20200828"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nひと目見（めみ）て、思（おも）わず「何（なん）だ、こりゃ」。２５年（ねん）の大阪（おおさか）・関西万博（かんさいばんぱく）のロゴマークに決（き）まった作品（さくひん）には驚（おどろ）いた\n\n細（さい）胞（ぼう）をイメージした赤（あか）い円（えん）形（けい）が連（つら）なって、「いのち輝（かがや）く未来社会（みらいしゃかい）のデザイン」と記事（きじ）にあった。失礼（しつれい）ながら、粗（そ）末（まつ）な鑑賞眼（かんしょうがん）にはギョロ目（め）をむいた赤いお化（ば）けの群（む）れみたいに映（うつ）る。左（さ）右対称（ゆうたいしょう）の安定感（あんていかん）というロゴマークの通（とお）り相（そう）場（ば）にソッポを向（む）き、それが「新（あたら）しい時代（じだい）を切（き）り開（ひら）く意志（いし）」と評価（ひょうか）されたとか\n\n驚いた分（ぶん）、マークは一発（いっぱつ）で覚（おぼ）えた。ちょっとヘンだが、面白（おもしろ）そう、と新しい万博に対（たい）する好感度（こうかんど）も増（ま）す。型破（かたやぶ）りの作の手（て）柄（がら）だろう。違和感（いわかん）はあるが、それもまた結構（けっこう）。そんな時代（じだい）の風（かぜ）がどんどん吹（ふ）いてくるのだろうか\n\n身近（みぢか）でも「何だ、こりゃ」の驚きは思（おも）い当（あ）たる。新幹線（しんかんせん）開業（かいぎょう）を機（き）に爆発的（ばくはつてき）な集客（しゅうきゃく）を誇（ほこ）る美術館（びじゅつかん）の不思議（ふしぎ）な「プール」も、その一（ひと）つ。モダン・アートの神髄（しんずい）に触（ふ）れるなら、生（き）真面目（まじめ）で深刻（しんこく）な思索（しさく）の場（ば）が通り相場だろうが、あに図（はか）らんや。ちょっとヘンだが、それも結構（）、といえるにぎわいである\n\nきょうも酷暑（こくしょ）にマスク姿（すがた）。これも結構ヘンである。が、きっといいことが待（ま）つと願（ねが）うことにしようか。", "publish_date": "20200828"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1152855", "title": "子どもに人気の図鑑「わけあって…", "text": "子どもに人気の図鑑「わけあって…\n\n【越山若水】子どもに人気の図鑑「わけあって絶滅しました。」（丸山貴史著、ダイヤモンド社）に登場するドードーは飛べない鳥であった。アフリカに近い小さな島に住んでいた▼同書によると、４００年ほど前から外国船がたくさん訪れ人間に食べられた。それまで敵がおらず、飛べず、走れない体になっていた。人間を警戒せず素手で簡単に捕まった。人間が島に連れてきた犬やネズミに卵が食べられもした。１７世紀後半に絶滅してしまった▼その小さな島、モーリシャス沖で日本の貨物船が座礁し大量の重油が流出した。海面を漂う油は除去されたが、沿岸部に漂着した。地元住民や国際緊急援助隊が回収に当たってきたが、重油は作業しにくいマングローブ林にも入り込んで、除去は難航しているという▼自然豊かで「インド洋の貴婦人」と呼ばれるモーリシャス。サンゴ礁やマングローブには希少な動植物が密集する。観光業への打撃だけでなく今や生物多様性の宝庫が危うい。モーリシャス政府は環境緊急事態を宣言した▼思い浮かぶのは１９９７年、福井県三国沖に漂着したロシアのタンカー「ナホトカ号」の重油流出事故である。多くのボランティアが協力した回収作業や自然の力もあって美しい海がよみがえった。その経験を今回の事故にも生かせないか。人間の仕業で「第二のドードー」を生む悲劇は何としても避けたい。", "publish_date": "20200828"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200828112331?c=39546741839462401", "title": "コラム凡語：残したい記憶 ｜ 京都新聞", "text": "戦後75年目の夏が終わろうとしている。本紙の企画で戦争にまつわる史料や証言を募ったところ、50件近くの投稿が寄せられた。戦争を記録に残したい。読者の強い意思が感じられた▼史料では京都帝国大出身の軍医の手記が印象に残った。時系列で事細かに記された満州やシベリアの状況。苦い記憶が生々しくつづられている▼満州に侵攻したソ連軍の戦車に追われた。逃げる、隠れる、耐え忍ぶ…。激烈な戦地での攻防、過酷な抑留生活で次々と命を落とす同僚の姿も克明に表されている。事実に勝る記録はない▼何よりも手記を託してくれた遺族がいたことがありがたい。執筆者が伝えたかった戦地の記憶が子孫にしっかり引き継がれていた証左だろう▼一方、敗戦時に日本の軍や政府は多くの公文書を焼却し、後の歴史検証に禍根を残した。現代に至っても「桜を見る会」の出席者名簿は廃棄され、新型コロナウイルスの専門家会議では議事録が残されなかった。政府の公文書をめぐる一連の不手際をみると、75年前の反省は生かされていないようだ▼年々戦争体験者は減っていく。戦後80年には直接話を聞くことはさらに難しくなるだろう。今後戦争の記憶をどう残すのか。記録を軽く扱う政府任せでは心もとない。市民による地道な継承が欠かせない。", "publish_date": "20200828"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013641543.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "演歌のデュエットにとても景気のよい曲を見つけた。田川寿美さんと山川豊さんの「終電何時？」。～１度目の乾杯で十時 ２度目の乾杯で十一時 ３度目の乾杯で十二時 終電何時？◆夜の街の景色ががらりと変わり、「終電何時？」のやりとりがご無沙汰の人も多かろう。先の見えぬコロナ禍で来年の話をすると笑われるかもしれないが、歌に沿うなら「３度目の乾杯」はちょっと難しくなる◆ＪＲ西日本が来春のダイヤから終電の時間を１０～３０分早めると発表した。保守作業員の働き方改革のためで、神戸線を含めて深夜０時以降の列車およそ５０本を減らすという。どなたも乗り遅れなきようご注意を◆ひと昔前なら「たかが１０分、されど１０分」、終電ぎりぎりまでなんでも粘り腰で－といった感覚もそう不思議ではなかったが、いまはどうだろう。コロナもあって善かれあしかれ時間の感覚に変化が生じている◆歌人、小島ゆかりさんのエッセーに「時間」にまつわる一首があった。〈ふりあふぐ木（こ）の間（ま）の空をゆくあれが時間か、すでに見えずなりたり〉。時の速さを手元の時計に追い立てられて感じるばかりでは寂しい◆自宅にこもる日は、夜が長く思われる。のんびりと空を仰いで星の流れに時を見るぜいたくも、たまには。２０２０・８・２８", "publish_date": "20200828"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200828085830.html", "title": "新型コロナウイルスの感染拡大で、12月…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染拡大で、12月の奈良マラソンをはじめ各地のマラソンが中止や延期になった。屋外イベントだが、スタート地点でのランナーの密集など感染リスクは避けられない。\n\n\n\nそんな中、本紙26日付暮らし面の記事によると、オンラインのランニング大会が人気を集めているという。指定のアプリに登録し、決められた距離を走ったタイムを競うのが一般的な方法だ。\n\n\n\n走る場所や時間帯は基本的に自由。同じ条件にはならないので競技性は薄いが、一人でがんばるランナーたちの意欲向上につながる。\n\n\n\n27日に発表された奈良マラソンの代替イベントにも「オンラインマラソン」が盛り込まれた。参加料の一部が県の新型コロナウイルス感染症対策基金に寄付されるという。\n\n\n\n参加者には大会オリジナルのランニンググッズを送付。身に着けて走れば、少しは奈良マラソンの気分を味わえるかも。\n\n\n\nしかし、沿道の美しい風景や温かい応援といった「奈良マラソンならでは」の魅力までは難しい。来年はコロナ禍が収束し、本大会が開催されることを祈りたい。(法)", "publish_date": "20200828"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1045822/", "title": "世界地図を広げ、ベラルーシとい…：山陽新聞デジタル｜さんデジ", "text": "世界地図を広げ、ベラルーシという国を指させる日本人は少ないかもしれない。ロシアとポーランドの間にあり、南はウクライナと接する▼３４年前に起きたウクライナのチェルノブイリ原発事故では、風向きの影響で最大の被害国になった。日本との関係では東京電力福島第１原発事故の後、ベラルーシの子どもたちを日本に招くなどの民間交流も生まれている▼そのベラルーシから気掛かりなニュースが届いている。２６年間も独裁的な体制を敷いてきたルカシェンコ大統領への抗議デモが拡大。先の日曜日には１０万人以上が首都の広場を埋めた▼きっかけは今月９日の大統領選だった。選挙前には有力候補を治安当局が次々に逮捕して排除。選挙は現職が８割以上を得票して圧勝したと発表されたが、それも捏造（ねつぞう）された可能性がある▼地元メディアは、地元当局者が投票所の選管職員に不正を指示する音声を入手したと報じた。選管の責任者も録音は本物と認めたというから、さながら映画のように息詰まる展開だ▼欧州最後の独裁者と呼ばれてきたルカシェンコ氏はコロナ禍で「ウオッカを飲めば治る」などの放言も重ね、国民の不信を招いたようだ。国民の多くが求めるのは再選挙の実施である。無用な流血の事態は避け、民主主義の原則である公正な選挙が実現される物語の結末を見たい。", "publish_date": "20200828"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=675870&comment_sub_id=0&category_id=143", "title": "私は黒人女性です", "text": "ずぬけたパワーで女子テニスの「革命児」となった黒人選手がいる。ウィリアムズ姉妹である。いまも大看板の妹セリーナ選手が長らく、出場ボイコットを続けていた米国内の大会がある▲最強姉妹の対決となった２００１年の準決勝で開始の直前、姉のビーナス選手がけがを理由に棄権する。八百長の不戦勝だと勘繰られ、決勝へ進んだセリーナ選手に観客席から人種差別の言葉が飛ぶ。孤立感におののき、彼女は心を凍らせる。大会に戻るのは１４年後のことだった▲そんな女王に少女の頃から憧れ続けたのが、大坂なおみ選手である。差別に、きっぱり立ち向かう姿勢も見習ったに違いない。黒人への暴力をやめない警官に抗議し、出場中の大会をきのう棄権した▲胸中をツイッターで明かしている。「アスリートである前に、私は黒人女性です」。相前後し、抗議に立つプロ選手の輪は、たけなわの大リーグやバスケットボール界にも広がっている▲大坂選手は口癖のように言う。「子どもたちに尊敬される人でありたい」。セリーナ選手の言動をお手本にしてきた自分が、今度は背中を見せる使命を心しているのだろう。その姿に憧れるテニス少女は世界中にいる。", "publish_date": "20200828"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598580548842/index.html", "title": "山陰中央新報社｜視覚障害者と「社会的距離」", "text": "コロナ禍の影響は実に幅広い。先日、松江市内であった、目が見えない人や見えにくい人が互いの状況を語り合う「青年交流会」に参加した▼感染拡大の影響で、あんまマッサージ指圧や鍼（はり）、灸（きゅう）などの利用客が減って先行き不安になったこと、寮生活で早くから親元を離れて培った向上心や独立心が土台となり「なるようになる」という気持ちで過ごした、などと１０人が思いを口にした。話を聞くうち、ウイルスを「見えない厄介な敵」と言って過度に不安がった自分が恥ずかしく思えた▼一方で参加者の話から、ここ最近の変化は小さくないと感じた。やはり仕事だ。あんま、鍼、灸の頭文字を取った「あはき業」は、飲食業などと並び影響を受けやすい業態と言える。企業に雇用され、その従業員に施術するヘルスキーパーの処遇も揺れているという▼要因は新たな日常に求められている「社会的距離」だ。顧客に触れることで成り立つ仕事だけに根本に関わる▼業界団体も、身内では対策の徹底、政府に対しては消毒液やマスクの優先入手や経営支援などを求めて声を上げているものの、地方自治体などが発行する「プレミアム飲食券」や、政府が音頭を取る「Ｇｏ Ｔｏ トラベル」のように、業種全体を応援する機運は盛り上がっていない。コロナ対策としての社会的距離は受け入れても、こうした問題から距離を置くことはあってはならない。（万）", "publish_date": "20200828"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14310", "title": "四季風", "text": "ずっと雨無しの日が続いた１週間ほど前の夕方、庭に水をまいた。少しは涼しくなるかと家の前の歩道にも。作業の最中、通りかかった女性の声がした。「あら、チョウが水を飲みに来てる」 ▼振り返ると、散水でできた小さな水たまりに黒いアゲハチョウが止まっている。このチョウは数日前から庭で見かけていた。以来、意識して庭を観察していると１０分も間を置かず定期的に飛んで来ていた。チョウの道になっているのか・・・\n\n関連記事\n\n四季風 2020年08月27日 06時00分 今年は国立民族学博物館の初代館長を務めた文化人類学者、梅棹忠夫（１９２０～２０１０年）の生誕１００年の節目に当たる ▼ベストセラーになった著書「知的生産の技術」（岩波新書、１９６９年）は長く読み継がれ、梅棹の指摘はデジタル化が急速に進展する今もまったく色あせていない ▼同書には、創造的な知… 続きを読む\n\n四季風 2020年08月26日 06時00分 いつもより短い夏休みが終わり、子供たちの元気な姿が学校に戻ってきた。通学路で楽しそうな笑い声とすれ違うと、コロナで曇りがちな顔も思わず緩む ▼下関で先週末、小学校の校庭にある遊具を補修、塗装するプロジェクトが行われた。下関青年会議所の呼び掛けで塗装のプロや学校、地域の関係者ら約２５０人が５校に… 続きを読む\n\n四季風 2020年08月25日 06時00分 島根県の故郷が一昨年４月、震度５強の地震にあった。大きな被害はないと友人から聞いて安心した。３カ月後、墓参したら舗装してある墓地は一面、夏草に覆われていた。地震でひび割れした数カ所から、草が伸び放題 ▼草を刈ったが根までは取り除けない。除草剤を考えたが、お墓への薬剤散布にどこか抵抗があって、補… 続きを読む\n\n四季風 2020年08月24日 06時00分 萩まで山口からだと６０分ほどだが、下関や岩国からだとそうはいかない。ただ四半世紀前から県西部や東部に暮らしても美術関係に興味のある人は、萩に足を延ばす機会が増えたのでは ▼県立萩美術館・浦上記念館ができたので。この美術館が開館したのはひとえに、萩出身の実業家で浮世絵と東洋陶磁のまれな収集家、浦… 続きを読む", "publish_date": "20200828"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１頭のヤギが麦畑を荒らし、のさばっている。悲しむおばあさんと出合ったクマやオオカミなどが追い出そうとするが、ガラスの目玉と金の角を誇るヤギを前に退散する▲\n\nおばあさんは最後にハチと出合い、ヤギはハチに鼻を刺されて逃げていく。ベラルーシ民話の絵本「ガラスめだまときんのつののヤギ」。小さく、非力に見えるハチが一番強かったということだろう▲\n\nそのベラルーシが、混乱している。９日の大統領選で、約２６年間支配を続け「欧州最後の独裁者」と称されるルカシェンコ大統領が６選を決めた。反政権派は不正の結果だと訴え、再選挙を求めている。反政権派は、指導者らの立候補が却下されるなど弾圧されてきた▲\n\nルカシェンコ氏が８割の得票だったという発表を受け、首都ミンスクでは１５万～２０万人の大規模抗議デモが行われた。政権側は武装治安部隊を投入、死傷者も出て多数を拘束、虐待も判明している。拘束された夫の代わりに大統領選に出馬し２位となった主婦のチハノフスカヤ氏は出国した▲\n\nベラルーシは苦難の歴史を歩んできた。第２次世界大戦では住民の４分の１ともいわれる命が失われ、チェルノブイリ原発事故では国土の２割が汚染され甚大な被害を受けている▲\n\n反政権派は対話を呼び掛けるが、ルカシェンコ氏は強硬に拒否している。国民が納得する公正で民主的な選挙が必要だ。これ以上ベラルーシの麦畑が荒れないように。", "publish_date": "20200828"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/392827/", "title": "小社会 買収と培養｜高知新聞", "text": "小社会 買収と培養\n\n大正時代の衆院選の話だ。投票日の前夜、候補の演説会に駆けつけた男性が勇んで登壇した。ところが、それまで熱心に演説を聴いていた青年たちが潮を引くように退場していく。\n\n\n\n男性は演説を終えて知らされた。彼らは各自の集落に帰り、敵候補陣営の「夜襲」に備え翌朝まで寝ずの番をするのだと。集落の出入り口や火の見やぐらの上から監視。敵の運動員が入ってくれば追跡、密着して買収を困難にした（季武嘉也著「選挙違反の歴史」）。\n\n\n\n買収には雪駄（せった）、鍬（くわ）、煙管（きせる）という隠語もあったらしい。選挙後に支払うカネはかかとに金具がある雪駄。前金は前に金具がある鍬。両方欲しがる欲張りは煙管。１００年ほど昔の話だが、笑ってばかりはいられないのかもしれない。\n\n\n\n昨年の参院選を巡る買収事件の裁判が始まった。争点は、前法相夫妻が地元議員ら１００人に渡したとされる現金の趣旨だ。検察側は票の取りまとめを求める目的だとする。弁護側は党勢拡大や地盤培養の一環の寄付と言う。\n\n\n\n地盤培養とは久しぶりに聞くが、地域の世話をして支持を広げる行為を指す。専門家によると、選挙から離れた時期の金銭供与は買収の認識が否定される可能性もあるという。とはいえ買収でも培養でも、やはり政治はカネで動くもの。そう感じた向きも多いのでは。\n\n\n\n国民の税金から出ている政党交付金との関係も説明がない。政治は進歩しているのか心配になる事件ではある。\n\n\n\n\n\n８月２８日のこよみ。\n\n旧暦の７月１０日に当たります。みずのと う 六白 仏滅。\n\n日の出は５時３７分、日の入りは１８時３７分。\n\n月の出は１５時２０分、月の入りは０時２６分、月齢は９．０です。\n\n潮は長潮で、満潮は高知港標準で０時３０分、潮位１６０センチと、１５時４９分、潮位１６０センチです。\n\n干潮は８時１９分、潮位６０センチと、２０時５９分、潮位１２７センチです。\n\n\n\n８月２９日のこよみ。\n\n旧暦の７月１１日に当たります。きのえ たつ 五黄 大安。\n\n日の出は５時３８分、日の入りは１８時３５分。\n\n月の出は１６時１５分、月の入りは１時２０分、月齢は１０．０です。\n\n潮は若潮で、満潮は高知港標準で２時０７分、潮位１６１センチと、１６時４０分、潮位１７１センチです。\n\n干潮は９時３０分、潮位５０センチと、２２時０６分、潮位１１７センチです。", "publish_date": "20200828"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/639521/", "title": "「腐ったミカンの方程式」…", "text": "「腐ったミカンの方程式」。学園ドラマの名作「3年B組金八先生」で取り上げられ、注目を集めた。箱の中に一つ腐ったミカンがあると、他のミカンも腐ってしまう。だから腐ったミカンは放り出せ－と。ミカンとは生徒のことだ\n\n▼1970年代後半から80年代にかけて、学校は荒れ、非行や校内暴力が深刻な社会問題となっていた。ドラマでも、武田鉄矢さん演じる金八先生の中学に、他校から放り出された不良少年が転校してくる\n\n▼少年は次々と問題を起こし、ついには警察沙汰に。少年を切り捨てようとする大人たちに、金八先生は訴える。「われわれは、ミカンや機械を作っているんじゃないんです。人間を作っているんです！」\n\n▼腐ったミカンの方程式は、高度成長のひずみが噴出した昭和の遺物かと思っていたが、令和になっても。大阪市の学校法人で、人格を否定する言葉で退職を迫られたとして職員らが損害賠償を求める訴訟を起こした\n\n▼「あなたのように腐ったミカンをおいておくわけにはいかない。頑張ろうとしているミカンも腐ってしまう」。職員研修で、法人が委託したコンサルタント会社の講師からこんな言葉を繰り返し浴びせられ、退職を迫られたという\n\n▼訴えの通りなら、極めて悪質なパワハラだ。それも「人間を作る」べき学校法人が、となれば余計に嘆かわしい。「このバカチンがぁ！」。金八先生の声が聞こえてきそうだ。", "publish_date": "20200828"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200828095147?c=39546741839462401", "title": "龍さんの紙芝居 ｜ 長崎新聞", "text": "その紙芝居は題名を「髪留（かみど）めがくれた命」という。長崎の被爆者、三田村静子さん（78）はもう30年ほど被爆者の話を聞き取り、台本にして、ほかの人に絵を描いてもらっている。作品数20を超える「平和の紙芝居」の一つが「髪留め－」で、10年くらい前に作られた▲原爆で黒焦げになった母親のそばに立ちすくむ少女の写真は、惨状を伝える1枚として知られる。旧陸軍カメラマンの故山端庸介（やまはたようすけ）さんが撮った。写真の女性、龍智江子（りゅうちえこ）さんが住む福岡県大川市へと三田村さんは4回通い、“肉声”を「髪留め－」に込めた▲龍さんは今月15日、90歳で亡くなった。つい先日、三田村さんに見せてもらった紙芝居で「写真」の場面はこう語られる。母の遺体に〈べっ甲の小さな鬢止（びんど）めが頭に突き刺さるようにして残っていたのです〉▲初めてもらった給料で母に贈った髪留めだった。紙芝居の独白にある。〈母の姿を見ても悲しいとかじゃなくて、自分自身 何か魂の抜けたような…ただもう うつろな感じで…〉▲酸鼻の極みを目の前にして「感情を失ったのでしょう」と三田村さんは言う。紙芝居ができて、これで身に起きたことが「いつまでも残る」と龍さんはしみじみ語ったという▲龍さんから三田村さんへ、そして私たちへ。いつまでも残す、その営みを絶やすまい。（徹）", "publish_date": "20200828"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/566422", "title": "佐賀豪雨から１年｜有明抄｜佐賀新聞LiVE", "text": "新潟県の信濃川下流に、洪水から新潟平野を守るために造られた「大河津（おおこうづ）分水」がある。江戸時代に構想が持ち上がり、１９３１年に完成したこの分水路のおかげで新潟平野の水害は激減した。だが、本来の河口への土砂の流入が減少。勢いを増した日本海の沿岸流が海岸線を浸食するという「後遺症」に悩まされた（『川と国土の危機』）◆著者の高橋裕（ゆたか）さんによると、日本の治水の歴史は古く、戦国時代から江戸時代にかけ、各地の武将は治水技術を磨いた。信玄堤で知られる山梨の武田信玄、熊本の加藤清正、佐賀では成富兵庫茂安が有名だ。高橋さんは「治水の名将の真骨頂は川に対する鋭い観察力にある」という◆県中西部が記録的な大雨に襲われた「佐賀豪雨」からきょう２８日で１年。積み上げてきたもの、大切な思い出を流された被災者。誰かとつながり、互いに支え合ってきた１年だったろうと想像する◆私たちは一滴の水に命をつなぐこともあれば、水で命を落とすこともある。そのために利水、治水技術を磨いてきた。一方で経済優先の過度な開発で自然を壊し、防災力が弱まった側面もあるだろう。高橋さんは「治水技術を大規模化すると川の自由が奪われ、副作用が大きくなる」と警告する◆技術だけでは恐らく大水害は防げない。川を見つめ、どう付き合うか改めて考えたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200828"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124819", "title": "東京・お台場の障害者専用体育... | 南風録 | 南日本新聞", "text": "東京・お台場の障害者専用体育館「パラアリーナ」は、東京パラリンピックを目指す選手らの貴重な練習拠点だった。先日訪ねると、駐車場に長屋のプレハブ１４棟が立ち並び、すっかり様変わりしていた。\n\n日本財団が整備した新型コロナウイルスの軽症者向け療養施設である。病床逼迫（ひっぱく）に備え、先に転用したアリーナの内部と合わせ２５０床に増やした。ただ、選手にとっていつ利用を再開できるか見通せないというのはどうか。\n\n完全バリアフリーのアリーナは２年前に完成し、車いすのバスケットボールやラグビー、ボッチャなどに重宝された。練習の場を失った各競技団体は代わりを確保するのに苦労したという。\n\n東京パラリンピックの開幕まで１年を切った。開催に悲観的な見方もあり、共同通信のアンケートでは選手の７割超が競技の継続に不安を感じたと答えた。感染や練習環境、活動資金と悩みの種を挙げれば切りがない。\n\n何より恐れるのは障害者への偏見や差別をなくすかけがえのない機会を失うことだ。コロナ禍でかすみがちだが、共生社会の実現を目指すという大会の理念を忘れてはならない。\n\n「競技力を向上できる」などの理由から、選手の６割が１年延期を前向きに捉えているのは頼もしい。自国開催に懸ける強い思いの表れに違いない。コロナ禍の収束を願いつつ、選手たちのひたむきな努力に思いを致したい。", "publish_date": "20200828"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1180853.html", "title": "＜金口木舌＞身近にある差別", "text": "ＮＨＫ広島放送局が運用するツイッター「１９４５ひろしまタイムライン」の投稿の一部が在日コリアン差別をあおっていると批判を受け、同局がホームページで謝罪した\n\n▼原爆被害を伝える企画だが「大阪駅で戦勝国となった朝鮮人の群衆が、列車に乗り込んでくる！」とする投稿などに批判が相次いだ。「注釈もなく報道機関がこうした投稿をすれば差別を正当化する」との指摘だ\n\n▼この企画は「もし75年前にＳＮＳがあったら」との設定だ。被爆者らの日記などが基になっている。批判されたのは中学１年生の「シュン」の投稿だ\n\n▼原爆のキノコ雲を目撃した８月６日の投稿は３８００回以上も拡散された。多くの人が「怖い」「逃げて」などと返信した。状況を生々しく伝え、多くの人が参加する企画だけに影響力は大きい。ヘイトスピーチが問題となっている状況ではなおさらだ\n\n▼宮古島出身の演歌歌手、うえち雄大さんが４年前に本紙に答えている。「本島では宮古の人に部屋を貸さないということもあった」「後輩たちに部屋を貸してやるんだという思いで建設会社の社長になった出身者は多い」\n\n▼在日コリアンに限らず出身地や性別などによって身近な人々がまだ差別を受ける。心の中に差別の芽がないか。不平等を正すには報道機関はもちろん、国民が絶えず身近な人に気を配り、心を寄せることだ。", "publish_date": "20200828"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200828"}
]