[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/745982/", "title": "＜卓上四季＞芥川の桃太郎：北海道新聞 どうしん電子版", "text": "桃太郎を侵略者に見立て、異なる視点の大切さを説くことがある。芥川龍之介が１９２４年に発表した「桃太郎」はその先駆け的作品だ。日の丸の扇を手に、平和を愛する鬼を「一匹も残らず殺してしまえ！」と犬、猿、雉（きじ）に命じ、宝物を持ち帰るが、残った鬼たちの復讐（ふくしゅう）に苦しむ▼投影されているのは２１年に大阪毎日新聞の特派員として訪れた中国の旅。上海で会った清朝末期の革命家・章炳麟（しょうへいりん）は「予の最も嫌悪する日本人は鬼が島を征伐した桃太郎である。桃太郎を愛する日本国民にも多少の反感を抱かざるを得ない」と伝えた▼", "publish_date": "20221016"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221016"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221016AK0015/", "title": "北斗星（１０月１６日付）｜秋田魁新報電子版", "text": "どうしてあんなに欲しかったのか。５０年前、「仮面ライダーカード」集めが子どもたちの間でブームになった。今も続く人気テレビシリーズの第１作放映に伴い発売されたスナック菓子に付いてきた\n\n\n\n▼悪役やライダーの写真と豆知識が印刷されたカードは何種類もあったが、１袋につき１枚だけ。カード目当てにまとめて購入し、お菓子は食べずに捨てる子どもが続出し社会問題化した\n\n\n\n▼ライダーカードはおまけだったが、こちらのカードにはおまけが付いている。政府が来年３月末までに「ほぼ全国民」への普及を目指す「マイナンバーカード」。最大２万円の買い物などができるポイントが付与される\n\n\n\n▼それでも先月末までの取得率は全人口の５０％に届かなかった。政府は取得率が全国平均を下回る自治体の交付金を減額する方針。佐竹敬久知事が「脅しをかけるようなことは非常にうまくない」と苦言を呈したのは当然だ\n\n\n\n▼河野太郎デジタル相は現行の健康保険証を再来年秋に廃止し、マイナカードを代わりに使う「マイナ保険証」に切り替えると発表した。だがカード取得は任意のはず。従来の保険証が使えなくなってはカード以外に選択肢がない。事実上の義務化だ\n\n\n\n▼ライダーカードでは子どもたちが過熱したが、マイナカードでは政府が過熱気味に見える。普及が進まない背景に個人情報漏えいなどに対する不安があるとされる。大切なのは国民が進んで取得したくなる安全で便利な制度設計と丁寧な説明だ。", "publish_date": "20221016"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「場所」は瀬戸内寂聴さんの自伝小説だ。両親や恋愛関係にあった男たちなどの記憶を辿（たど）りながら、思い出の場所を再訪する。生々しかった往年の人間ドラマと、執筆当時70代後半の達観が融合した筆致は絶妙である。\n\n▼▽南陽市出身の小田仁二郎が重要な役割を果たす。恋人であり、創作の師でもあったからだ。文学賞に応募するよう勧め、テーマもアドバイスして「書けばいいんだ。やってごらんよ」。真夏に執筆を続ける寂聴さんの頭に氷嚢（ひょうのう）を巻いて冷やしたりと、付きっきりで応援した。\n\n▼▽フランスの女性作家アニー・エルノーさんなしに、この自伝は誕生しなかった。自己を冷徹に見つめる作風に魅了され、翻訳を片っ端から読んだ。その中に両親のことを綴（つづ）った「場所」という小説もあった。「ずしりと重量感があり、さりげない」題名が殊の外気に入った。\n\n▼▽エルノー作品とは違う自分ならではの「場所」が書けると「幸福な予感」も抱いた。思いの通り、寂聴版「場所」は高く評価され、後期を代表する一作となった。エルノーさんが今年のノーベル文学賞に選ばれる20年余り前、国も言語も異にする作家同士の魂の交流である。\n\n（2022/10/16付）", "publish_date": "20221016"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221016-734874.php", "title": "【10月16日付編集日記】記録の神様", "text": "ヤクルト・村上宗隆選手の三冠王、シーズン５６本塁打、５打席連続本塁打。さらにロッテ・佐々木朗希投手の完全試合、１３者連続奪三振...。今年のプロ野球ペナントレースは例年以上に見応えがあった\n\n▼これらの記録を「最年少」や「最多」といえるのは、プロ野球８６年間のデータが１球残らず明らかになっているからだ。陰には記録に生涯を捧（ささ）げ、野球殿堂入りした山内以九士（いくじ）の尽力がある\n\n▼旧制松江中や慶大で野球部のマネジャーを務めた山内は、老舗呉服店主の座を捨て草創期のプロ野球の公式記録員になる。１９５４年に完成させた画期的な打率早見表は米球界も驚かせた\n\n▼パ・リーグ記録部長を退いた後は、戦前の５千試合もの未整理のスコアを８年かけて点検。初代三冠王・中島治康選手の５試合連続本塁打など、埋もれた記録をいくつも発掘した（室靖治「『記録の神様』山内以九士と野球の青春」道和書院）\n\n▼スポーツには、記録の目撃者になる楽しみがある。今年は山内の没後５０年。村上選手が今季最終打席で５６号を放つまでの長い時間は、野球の魅力を再認識するための神様の贈りものだったのかもしれない。来シーズンはどんな記録に出合えるか。楽しみは尽きない。", "publish_date": "20221016"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/646245", "title": "きょうだいの行方｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "きょうだいの行方\n\n宇宙に進出した人類が行く先の星々で暴虐の限りを尽くした後、自ら滅びてしまった遠い未来。異星人の考古学チームが地球を訪れ、あのような人類がいかにして生まれたかを探る▼米ＳＦ作家マイク・レズニックの中編「オルドヴァイ峡谷七景」のあらすじだ。アフリカを舞台に、過去の記憶を遺物から引き出す能力を備えた異星人の視点で語られる。武器を持つサル、奴隷売買、部族間の争い、植民地支配…。どこかで見たような物語が続く▼今年のノーベル医学生理学賞は進化人類学が対象となった。スバンテ・ペーボ氏は絶滅したネアンデルタール人やデニソワ人のＤＮＡを解読。現生人類が彼らの遺伝子の一部を受け継いでいることを突き止めた▼これが意味することは衝撃的だ。アフリカを出た人類はユーラシア大陸にいたネアンデルタール人などと交雑し、その子孫が現生人類となった。全く別の種なら子どもは残せない。彼らは私たちのきょうだいだったのだ▼ではきょうだいたちはなぜ地上から姿を消したのか。答えは謎に包まれているが、私たちの祖先が絶滅に追いやったのではないかとの見方は根強い▼アフリカから広がった人類は行く先々で多くの野生動物を絶滅させた。こうなると性善説に立つのは難しい。これが人類の本性なら理性で抑え込む努力が必要だ。", "publish_date": "20221016"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/189227", "title": "2022/10/16【三山春秋】高崎市郊外の田んぼで稲刈りが始まった…", "text": "▼高崎市郊外の田んぼで稲刈りが始まった。大型コンバインを運転するのは知り合いの米麦専業農家。早朝に作業を始め、時には日没後までかかることも。しばらくは目の回るような忙しさが続く\n\n▼コメに限ったことではない。野菜でも果物でも、収穫・出荷までに必要な作業量には波がある。作業が集中する期間の働き手をいかに確保するか。農家の悩みだという\n\n▼解決策として期待されるのが、短期間・単発の仕事に従事する「スポットワーカー」だ。都合の良い時間に働き、複数の仕事の掛け持ちもできる。働く場は飲食・サービス業が中心だったが農業にも広がりつつある\n\n▼仲介事業者らが今年2月に設立した一般社団法人スポットワーク協会などによると、新型コロナウイルスの感染拡大前は300万人に届かなかったものの、コロナ禍を機に急増。2025年には500万人を超えると予測している\n\n▼タイミー（東京）は今月、JA全農ぐんまと共同事業の基本契約を結んだ。各JAを通じて農家の求人募集を支援、スポットワーカーの受け入れを促す。すでに同社のサービスを利用し、野菜の箱詰めや袋詰めなどを任せた農家もある\n\n▼これまでになかった働き方が、農家が抱える働き手不足の解消につながるといい。新しい取り組みであるだけに、今後、思いも寄らない課題が見つかるかもしれない。それでも試してみる価値はありそうだ。", "publish_date": "20221016"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/125922", "title": "新潟日報デジタルプラス", "text": "美と正義の世界が存在するなら、童話の世界でなくてはならない。こう指摘したのは上越市出身の児童文学作家、小川未明だ。一面の真理をついている。虚構ならば正邪を描きやすい。裏返せば現実はそうはいかぬということか\n\n▼人の数だけ、国の数だけ正義がある。何ともやっかいで難しい。人によってはマスクをしない人をとがめるのは正しい行いであり、国によっては戦を仕掛けることも悪とはみなされない\n\n▼ウクライナ侵攻を続けるロシアも声高に正当性を叫ぶ。プーチン大統領は、５月の対独戦勝記念日の演説で「正義の戦い」と言った。ロシア支持の国もある。国際社会の正義もまた、一つではない\n\n▼欧州では「和平派」と、ロシアが白旗を掲げるまで戦うべきだとする「正義派」に分かれているという。正義派とされるポーランドは、旧ソ連に侵攻された苦い過去を持つ。かの国にとっては徹底抗戦こそが正義なのか\n\n▼「正義は武器に似たもの」と書いたのは芥川龍之介だった。武器は金を出しさえすれば、敵も味方も買うことができる。正義も理屈をつけさえすれば同じようなものだ、と。日本を代表する作家の言葉は示唆に富む\n\n▼歴史を振り返ってみれば、正義の戦いで多くの血が流れた。悪の打倒を掲げた「正義の味方」が残酷な振る舞いをしたこともあった。ロシアも自己に都合のいい理屈をひねり出し、正義を振りかざす。テロへの反撃と称して民間施設にミサイルを撃ち込んだ。その正義の形は醜く、ゆがんでいる。", "publish_date": "20221016"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/16/82808/", "title": "2022年10月16日(日)", "text": "▼実名匿名を巡る報道で、驚いたのは福田康夫官房長官（当時）の発言だ。核兵器保有問題で「政策判断としてやめている」と答弁した後、政府首脳発言として「（将来）国民が核を持つべきだということになるかもしれない」という逆方向の見方が報じられた。発信元はどちらも福田官房長官だった\n\n▼官房長官と記者らとの間で発言の趣旨などを説明するオフレコ前提の場がある。そこでの重要発言は「政府首脳」と匿名にして伝えるのが慣行だと知った。発言の趣旨を誤らず報道する仕組みだと感心しつつ、読者を混乱させる弊害も感じざるを得なかった\n\n▼非核三原則を見直す方向か、単なる説明かは分からずじまいだったが、オフレコの仕組みを伏せたまま報じたからだろう。小林貴虎県議が国葬に絡み「反対のＳＮＳ発信の八割が隣の大陸から」などとツイッターに投稿した問題で、県議会代表者会議で事の真偽を問われ、すべてを誤りだと撤回し、会議が非公開だったことを理由に、一切の説明を避けた\n\n▼講演した高市早苗経済安全保障担当相がまったく触れなかったはずもなかろう。政治家が聴衆の志向に応じ、話を盛り上げる傾向があることはいくつもの実例がある。非公開の場ならなおさらだろう\n\n▼かつて米国大統領選や英国のＥＵ離脱問題で、外国からの情報操作が疑われた。日本もその渦中にあるのかどうか。民族などへの差別意識はなく、安全保障への危機感から非公開会議の中身を暴露したという小林県議だ。四面楚歌だがひるまず信念を貫き、事の真偽を明らかにするのも、県議の責務かもしれない。", "publish_date": "20221016"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015727188.shtml", "title": "神戸新聞NEXT", "text": "「私の死亡記事はあなたが書いてくださいね」。詩人の安水稔和（としかず）さんがふとつぶやいたのはいつのことだったか。記者冥利（みょうり）に尽きる言葉だが、まだずっと先の話と思っていた◆本紙詩壇選者を３２年間務められたうち、半分の年月を担当させていただいた。取材に伺うたび、何時間も話し込んだ。さぞご迷惑だったろうが、ゆったりとした話しぶりがただ懐かしい◆安水さんが神戸にとって特別な詩人になったのは、やはり阪神・淡路大震災をつづった多くの作品による。がれきの町から発せられた〈生きて愛するわたしたちのまち…ここを離れず〉などの詩句に励まされた人は多いだろう◆天災や紛争や疫病などで世の中が不安定な時ほど、詩は力を持つようだ。災厄の記憶を言葉ですくい取り、未来へとつなぐ。２７年前の震災後、安水さんは確かに被災地の詩人としてその役割を果たした◆亡くなったのは今年８月のことだ。詩集や随筆、評論など７０冊に及ぶ著作を残して。長らく私たちの心を支えてくれた詩人を失った悲しみは深いけれど、本を開けばいつでもその言葉に会える◆それでは詩壇での安水さんの選評をまねて、最後に「ふしぎ」をどうぞ。〈葉が茂る／風に揺れる。／／どうしてうれしくなるのだろう／それだけで。〉２０２２・１０・１６", "publish_date": "20221016"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221016"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1319501/", "title": "人はほとんどの場合、自らが望ん…：山陽新聞デジタル｜さんデジ", "text": "人はほとんどの場合、自らが望んでいることを喜んで信じる―。ローマの英雄カエサルに帰するとされる言葉だ。これと表裏一体の態度と言えるだろう▼「選択的ニュース回避」の傾向が世界のあちこちで強まっている。意訳すれば「見たくないことは見ない」。英オックスフォード大にあるロイタージャーナリズム研究所が今夏まとめた年次報告で浮き彫りになった▼デジタル化が進み、情報の量や質が変化していく中、人々はどのようにそれらに接しているか。１０年前から続く大規模調査の結果である。今年は日本を含む４６の国と地域で９万人余りを対象に行われた▼報告によると、特定の話題をあえて避けるという行動パターンは過去５年の間に急増している。最も多かったブラジルでは５４％の人が該当し、英米なども４０％を超す。日本は１４％と少ないが倍以上に増えた▼忌避感情の理由については政治や暴力、新型コロナウイルスに関する報道の繰り返しに「うんざりする」と答えた人が多い。他に「情報過多で疲れる」「気がめいる」「無力感を覚える」…▼気になるのは、数こそ少ないものの「難しくてついていけない」との回答が各国の３５歳未満で目立ったことだ。不確実な時代を生きる若者に、望まない現実であれ目をそらさないでいてもらうには。報道機関が負う重い宿題である。", "publish_date": "20221016"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/226904", "title": "「出雲のイナズマ」顔を上げて", "text": "将棋の女流棋士、中井広恵さんは約30年前、歴史に残る1勝を挙げる。女性が男性から公式戦で初めて奪った勝ち星。回顧談によれば、当時プロ養成機関「奨励会」の仲間には「中井に負けたら丸刈り」との不文律まであったらしい▲丸刈りとは、まるで罰ゲームを思わせる。女性に白星を献上した相手という経歴を、そんなに背負いたくなかったのか。平成初頭のことで、昭和の価値観を引きずっていたのだろう。先駆者は思わぬ風景をあぶり出す▲出雲市出身の女流五冠、里見香奈さんは後に続く一人。女性初のプロ棋士編入を懸けた5番勝負で不合格となった。意外にも3連敗だった▲一つでも白星をつかんでいれば心の支えとなり、今後の精進にも弾みがついたに違いない。再挑戦を問われ、「今後は考えることはないのかな」と声を落とした。ストレート負けがこたえたのか。何とも、やるせない▲将棋界には、こんな語録もある。タイトル戦に出ると、駒1枚分（ぶん）強くなる―。前人未到の域に踏み込む五冠の重圧感は、タイトル戦にも引けをとらなかったはず。ひと息入れ、「出雲のイナズマ」らしい鋭い攻めを見せてほしい。丸刈りは御免でも脱帽なら喜んで。", "publish_date": "20221016"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/283845", "title": "明窓・「ぐりとぐら」とパパ育休", "text": "料理と食べることが何より好きな２匹の野ねずみ。森で大きな卵を見つけた。カステラを作ることにしたものの大きくて運べない。そこでフライパンを持ってきて、その場で料理を始めると、においに誘われた森の動物たちが集まってきて…▼８０歳で先月亡くなった絵本画家、山脇百合子さんの代表作『ぐりとぐら』。１９６３年に発表された。素朴で楽しげな絵が人気を集め、シリーズの関連書籍は累計２１５０万部のロングセラーという。子どもの頃、そして親になってからは読み聞かせで、世話になった人も多いだろう▼わが家でも来月２０歳を迎える娘が幼い頃に大好きで、物語の冒頭や「やまわきゆりこ」の作者名を暗唱していた。ただ読み聞かせをしていたのは妻。仕事で帰りが遅かった当方が絵本を手にしたのは数えるほど。決していい父親ではなかった、と自戒している▼妻の産休期間中に夫が取得できる「産後パパ育休」（男性版産休）制度が今月導入された。子どもの誕生から８週間以内に育児休業を計４週まで２回に分けて取れるなど、柔軟に利用できるのが特徴▼とはいえ日本商工会議所の調査によると、対応が取れている中小企業は５割弱ほど。「代替要員が確保できない」のが主な理由だが、事故や病気による欠員と違い、準備の猶予はあるはず。管理職は山脇さんの絵本を読み返し、自らの育児参加を顧みる必要がありそうだ。（健）", "publish_date": "20221016"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221016"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/601124", "title": "小社会 栗の種", "text": "きのう、わが家の食卓に栗ご飯が上った。旬の栗はゆでるだけで十分うまいが、ひと手間かけた栗ご飯やおこわは格別である。コメと栗が見事に調和するぜいたくな料理になる。\n\n\n\n農林水産省によると、栗は分類上、野菜や穀物ではなく、「果物」という。確かに甘くはあるが、必ずと言っていいほど火を通して食べるし、地面に落ちたものを収穫する。普通の果物にはあり得ない。\n\n\n\nしかも私たちが食しているのは「種」に当たる部分だとか。栗の実はとげのあるいがが「皮」、取り出した塊の茶色い鬼皮が「果肉」、渋皮から内側が「種」らしい。まさに変わり種というべきか。\n\n\n\n日本人は栗と古くて深い関係にある。日本に稲作が広がる前の縄文時代から食料にし、木は建材などに利用してきた。青森県の三内丸山遺跡の発掘では縄文人が栗を栽培していた可能性が指摘されている。専門家は日本人は「栗文明を産んでいた」という（有岡利幸著「栗の文化史」）。栗林のある里はその後も日本の原風景であった。\n\n\n\nその栗文化に異変が生じている。国の統計によると栽培面積がこの１０年で２割も減ったという。見事だったかつての栗林が放置され、荒れていく様子が目に浮かぶ。背景には需要の変化や、地方の深刻な高齢化、担い手不足などがあるようだ。\n\n\n\n栗の種を食べ、文化を育んできた日本。その文化再生の種、ヒントはないものか。栗ご飯をお代わりしながら考えた。\n\n\n\n１０月１６日のこよみ。\n\n旧暦の９月２１日に当たります。みずのえ とら 一白 大安。\n\n日の出は６時１１分、日の入りは１７時３２分。\n\n月の出は２１時５３分、月の入りは１２時１１分、月齢は２０．２です。\n\n潮は中潮で、干潮は高知港標準で３時１５分、潮位５０センチと、１４時５９分、潮位１２１センチです。\n\n満潮は１０時１１分、潮位１５０センチと、２０時２６分、潮位１５８センチです。\n\n\n\n１０月１７日のこよみ。\n\n旧暦の９月２２日に当たります。 みずのと う 九紫 赤口。\n\n日の出は６時１２分、日の入りは１７時３０分。\n\n月の出は２２時４８分、月の入りは１３時００分、月齢は２１．２です。\n\n潮は小潮で、干潮は高知港標準で４時０６分、潮位６１センチと、１５時５４分、潮位１３０センチです。\n\n満潮は１１時３５分、潮位１４２センチと、２０時５５分、潮位１４６センチです。", "publish_date": "20221016"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1001645/", "title": "値札のないスーパーマーケット", "text": "大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221016"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221016093339?c=39546741839462401", "title": "4年ぶりの大舞台 ｜ 長崎新聞", "text": "3年ぶりに開かれた大舞台で47都道府県の代表が躍動した。2万人超の選手団が参加して11日に閉幕した「いちご一会とちぎ国体」。スポーツができることを選手たちがこんなにも喜び、晴れがましく思った国体は、かつてなかっただろう▲コロナ禍で中止された過去2年間。特に昨年は予選となる九州ブロック大会の最中に中止が決まった。仕事と両立させながら本大会出場切符を得ていた成年選手の「やっとの思いでつかんだ出場権。やりきれない…」という言葉は今も忘れない▲そんな2年間を経て迎えた今回。選手たちだけではなく、おもてなしブースなどで人と人が交流する姿も戻っていた。競技によっては入場制限もあったが、観客も、ボランティアも、笑顔で一期一会を満喫していた▲約2週間後、次は全国障害者スポーツ大会（障スポ）が始まる。こちらは台風で中止された2019年大会も含め、実に4年ぶりの開催となる▲当然、参加する選手団の士気は高い。障害者の全国大会は健常者のそれより少なく、この大会は多くの選手にとって最高の晴れ舞台。思いはみんな前向きだ▲残念ながら、長崎の国体の天皇杯順位は45位だった。障スポは都道府県対抗ではないが、ぜひ、その分まで輝いてほしい。人と人の間に笑顔の花が咲くことを願っている。（城）", "publish_date": "20221016"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/933231", "title": "朝、ポストに新聞があることへの感謝", "text": "高校時代の同級生の一人は関東の大学に進学する際、「新聞奨学生」制度を利用した。新聞販売店などに住み込み、配達や集金業務を担う◆その代わり、返還不要の奨学金のほか、給与も支払われる。同級生は「入学金、学費、住居費、光熱費、朝、夕食費全てを負担してもらい、給与と奨学金ももらえたので生活に不自由はなかった。今も感謝している」と語る◆一方で仕事に時間をとられ、キャンパスライフには支障が出たようだ。悪天候でも配達はあり、休みは休刊日だけ。同級生は新聞奨学生の日々を送ったことで、心身ともに鍛えられたことだろう。いや、もともと精神力が強いからこそ続けられたのだと考え直す。親に頼ってばかりだったわが身とは比べものにならない◆きのうから新聞週間が始まった。期間中の日曜日は毎年、「新聞少年の日」に制定されている。太平洋戦争末期、出征した大人に代わって小中学生が配達を担い、戦後も配達の主力は「新聞少年」だったからだ。その労をねぎらおうと制定され、今年で６０年になる◆取材の最前線で生まれた記事が、配達を担う人の手で読者に届けられる。新聞は、ポストに入れるその手のぬくもりで完成するように思う。きょうは「新聞配達の日」でもある。雨の日も風の日も、朝、ポストをあけると新聞がある。毎日ありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221016"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164489/", "title": "きょうは「ボスの日」だそうだ... | 南風録 | 南日本新聞", "text": "きょうは「ボスの日」だそうだ。職場の上司に感謝を伝えようと米国で１９５８年に始まった。日本では８８年からデパートなどがＰＲしたものの、いまひとつ浸透していない。\n\nボスと聞いてサルを思い浮かべる人もいるのではないか。野生のニホンザルを餌付けしている大分市の高崎山自然動物園で昨夏、二つある群れの一つに新たなトップが誕生した。９歳の雌ヤケイである。\n\n雌ザルが頂点に立つのは、７０年近い園の歴史でも初めてという。ヤケイは序列２位の雄からの求愛を後ろ盾に力を誇示し始め、上位の雄たちも恐れる存在になった。６月下旬にはボスのナンチュウもねじ伏せた。\n\n高崎山の雄の社会は年功序列が基本で、ナンチュウは人間に換算すると１００歳近い。人間なら３０代前半に当たる雌の躍進は、上位の雄の高齢化も影響しているのだろうか。ヤケイは下克上が心配された秋からの繁殖シーズンも乗り越え、地位を守る。\n\n人間社会では、部下の育児と仕事の両立を支援する「イクボス」の取り組みが進められている。鹿児島県内でも広がりつつあるそうだが、２０２１年度の男性育休取得率は１７．７％にとどまった。\n\n尾を立てて歩いたり、木に登って枝を揺らしたりと雄のような行動も取るヤケイは、４歳のわが子の前では優しい母の表情を見せる。二つの顔を持つボスがいる群れに両立のヒントがあるかもしれない。", "publish_date": "20221016"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1600365.html", "title": "＜金口木舌＞勝手に変化する政治", "text": "「値上げはぜんぜんかんがえぬ／年内値上げはかんがえぬ／とうぶん値上げはありえない」。９月に亡くなった詩人、有馬敲さんの詩「変化」の冒頭だ。「値上げせざるをえないという声もあるが／値上げするかどうか検討中である」と続き「値上げにふみきろう」と終わる\n\n\n\n▼政治家による国民への説明が逆の立場に変わるさまは、しばしば目にする。だが選挙で選ばれた為政者にあってはならない態度だ\n\n▼政府が現行の健康保険証を２０２４年秋にも原則廃止しマイナンバーカードと一体化する。当初は社会保障や税に限定した利用を前提に議論された制度だが、いつの間にか対象は拡大した\n\n▼岸田文雄首相は１月の施政方針演説で経済成長との両輪に「分配」を挙げた。だが今月３日の所信表明で「分配」の文字は消えてしまった。コロナ禍で格差が広がる中、貧困対策を抜本的に見直す動きはない\n\n▼説明された政策や方針が民意を問うことなく変化すれば政治不信は深まる。政府は国民の声を聞き、政策に反映する責任から逃れることはできない。", "publish_date": "20221016"}
]