[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/637804/", "title": "＜卓上四季＞最前線の悲鳴：北海道新聞 どうしん電子版", "text": "新型コロナウイルスの感染拡大の第３波で医療体制が逼迫（ひっぱく）していた時のことだ。万一の場合に延命措置を取らないことを条件に９３歳の女性感染者の入院が決まった。家族の同意を得た保健師はそのむごさに号泣した▼おととし６月から約１０カ月間にわたり、東京都中野区保健所でコロナ感染対応の最前線に立った職員を記録した映画「終わりの見えない闘い」（宮崎信恵監督）の一場面だ▼延命措置の希望を尋ねるのは本来医師の業務。それを会ったこともない保健師が電話で聞くほかない現実があった。「備えがなければ闘いには勝てない」。負け戦覚悟の奮闘の記録である▼保健所のコロナ対応の業務は多岐にわたる。相談、受診・入院調整、自宅療養者の経過観察に加え、感染経路を探る疫学調査も行った。職場報告や入院を拒む人もいた。他部署の応援を得ても、次々と舞い込む陽性者の連絡に追いつくはずがなかった▼業務の変化もあり、保健所数は昨年で４７０カ所とピーク時からほぼ半減。常勤職員も３０年間で約６千人減少した。これまでのコロナ対応の経験を踏まえ、各地の保健所が体制改善に取り組んできたが、削減が進む病床の在り方とともに再考の必要があろう▼オミクロン株の拡大で桁違いの感染者数となっている。職場での仮眠で業務を続け、過労死ラインぎりぎりの労働時間を現場に強いる事態を繰り返してはなるまい。２０２２・１・２６", "publish_date": "20220126"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220126khn000003.html", "title": "河北春秋(1/26)：ウイルスは恐ろしい。新型コロナウイルス感… | 河北新報オンラインニュース", "text": "河北春秋(1/26)：ウイルスは恐ろしい。新型コロナウイルス感…\n\nウイルスは恐ろしい。新型コロナウイルス感染症の流行で、多くの人がそんな印象を持っているに違いない。けれども、ウイルスは使えるのだという。特性を利用したがん治療が始まっている▼東京大医科学研究所教授の藤堂具紀さんが昨年末に出版した『がん治療革命』。同書によると、ウイルスにがん細胞を攻撃させ、細胞を死滅させる治療法だ。ある種の脳腫瘍の患者に試してみて、効果がすでに確認されている▼ウイルスががんを小さくする現象は昔から知られていた。しかし、ウイルスが強いと病気を引き起こし、弱ければがん細胞を十分には殺さない。ウイルスの病原性の強さをどう調節するか。藤堂さんらは遺伝子操作でそれを可能にした▼がん細胞の中だけで増殖し、正常細胞では増えない性質のウイルス。多くの人が一度は感染している身近なヘルペスウイルスを改変してそれを作った。藤堂さんは「強い副作用や後遺症が出る心配がないのが特色」と書いていた▼今のところ、治療が困難な一部の脳腫瘍だけが対象だが、東大医科研のサイトには「全ての固形がんに同じメカニズムで作用する」とある。他のがんへの適用もそう遠くはないはず。大学発の画期的な治療法だ。国の強力な後押しと製薬会社の協力がこれから急がれる。（２０２２・１・２６）", "publish_date": "20220126"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220126AK0013/", "title": "北斗星（１月２６日付）｜秋田魁新報電子版", "text": "名前から「子」を取りたいのですが…。県内の女子学生が教員に相談した。出生時の身体的性別と本人が思う性が一致しておらず、「子」をなくすことで男性としても通じる名前に変えたい、と。二十数年前のことだ\n\n\n\n▼教員は学生の思い詰めた表情を見て、すぐに了承した。ただ他の教員に知らせなかったため、変えた名前の使用はその教員に提出するリポートなどに限られた。それでも学生は喜んだという。教員は既に退職。「今思えば学長に相談しもっと違う対応ができたかもしれない」と話す\n\n\n\n▼その後、教育現場での性的少数者への理解はどれだけ進んだのだろうか。例えば高校の制服。大手制服メーカーによると全国では性の多様性に配慮し、１９９０年代後半から女子生徒にもスラックス着用を認める学校が出始めた。２０２０年代には男女兼用ブレザーの導入といった変化も見られるようになった\n\n\n\n▼県内では県立高校７校が校則で女子のスラックス着用を認めているが、理由は明記されていない。性的少数者に配慮したものとは限らず、防寒やどうしても脚を出したくないという生徒に対応するためとも考えられる\n\n\n\n▼秋田市の新屋高校は今春、制服を一新する。性の多様性にも対応するため、男女を問わずにスカートやスラックスを着用できるほか、リボンかネクタイかも選べるようになる\n\n\n\n▼多様性を認め合う社会の実現に向け、課題が山積している。制服を糸口に、生徒と教員も一緒になって考えてほしい。", "publish_date": "20220126"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽イタリアからロシア戦線に送られた夫が、極寒の雪原で行方不明になった。生きていると信ずる妻は懸命に足取りを探る。第2次大戦に翻弄（ほんろう）された悲恋を描き、公開から50年を経た今も人気の映画「ひまわり」である。\n\n▼▽ソフィア・ローレンとマルチェロ・マストロヤンニの演技とともに忘れ難いのが、夏を迎えた大地に見渡す限り咲き誇るヒマワリだ。実はこの場面はウクライナである。そこには彼（か）の国の地政学上の位置が大きく影響しているという（北岡伸一著「世界地図を読み直す」）。\n\n▼▽ウクライナはロシアと欧州諸国の中間にある。かつて旧ソ連の一部だった時代は防波堤の役割を担わされた。第2次大戦中、ドイツのソ連侵攻の際にも激戦の舞台となる。ソ連が領土の奥深くへ敵を誘い込んだこともあり、ウクライナの人口の6分の1が戦死したとされる。\n\n▼▽今その国が緊迫している。10万人のロシア軍部隊がウクライナ国境周辺に集結、侵攻の懸念が高まっているのだ。ウクライナの西側接近を力ずくでやめさせ再び自国の盾にしたいのか。映画で、マストロヤンニ演ずる元兵士が吐き出す言葉があった。「戦争は残酷なものだ」\n\n（2022/01/26付）", "publish_date": "20220126"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220126-681353.php", "title": "【１月26日付編集日記】裏を返せば", "text": "裏の顔に裏道、裏事情。「裏」という言葉には表からは見えない、隠された―など暗い感じがつきまとう。一方で裏打ちや裏付けなど、物事を慎重に進める行為に使うこともある\n\n▼「裏を返す」には、いくつか意味がある。現代では主に、同じ事柄を逆の面から見たり、言ったりすることを指す。昔はほかにも、一度行った店に再び行く、同じことを何度も繰り返すとの意味でも使われていた\n\n▼新型コロナウイルスの感染拡大に伴う、まん延防止等重点措置の本県への適用が決まった。慣れのようなものがあるのか。昨夏の第５波に比べると、県内の緊迫感はやや希薄な気がする\n\n▼周囲に陽性反応が出た人が増え、感染の実情が分かってきたことが大きい。政府が、若くて症状の軽い感染者は医療機関を受診せずとも自宅療養するのを認めたのも要因の一つか。「感染したら、軽症や無症状でもいろいろと大変そう」という不安は、これまでより少し和らいだかもしれない\n\n▼ただし感染者への対応を簡略化するのは、裏を返せば、今までと同じやり方では医療機関などが対応しきれなくなりつつあるということだ。もう６度目の波。できるだけ早くこの波が過ぎるよう、気を緩めず、慎重に。", "publish_date": "20220126"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/547562", "title": "１３人の「１人」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "１３人の「１人」\n\n源頼朝（みなもとよりとも）の最側近で、幕府草創期の頭脳とまで評された大江広元（おおえひろもと）。今月始まったＮＨＫ大河ドラマ「鎌倉殿の13人」の１人で、重要人物の広元を壬生町出身の俳優栗原英雄（くりはらひでお）さん（56）が演じる▼国学院栃木高時代には演劇部に在籍し卒業後、雑誌で見た「役者で食える」という故浅利慶太（あさりけいた）氏の言葉に引かれ劇団四季へ。「才能はない。だが素質はある」。テスト生として合格した時、浅利氏からはこんな言葉があったという▼「役を取っても気を抜けば、もう翌日には代えられる」。容赦ない日々の中でキャリアを重ね、主役を務めるまでに至った。大作のライオンキングでは重要な敵役スカーを演じるなど、数々の作品で高い評価を得た後、２００９年退団した▼大河初出演の「真田丸」（16年）では主人公の叔父、真田信尹（さなだのぶただ）役に。謀略の達人ながら誠実さを感じさせる、いぶし銀の演技で話題となった▼今回は２度目の出演となる。「大変光栄に思う。政治的に大きなうねりを見せた時代、知力と交渉術を駆使して生きた人物をクールに演じたい」と、意気込みを語る▼コロナ禍で舞台も大きな制約を課せられたが、客席からの温かい拍手に救われたという。「楽しみにしてくれる人々がいる限り、私たちの仕事は不急ではあるけれど、不要ではない」。“栗原広元”の登場が待たれる。\n\n", "publish_date": "20220126"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/62643", "title": "2022/01/26【三山春秋】1993年は記録的な冷夏だった…", "text": "▼1993年は記録的な冷夏だった。低温と日照不足が続き、農作物は大打撃を受けた。とりわけコメは本県をはじめ全国で凶作。国産米が品薄になり、外国米を緊急輸入する事態になった。「平成の米騒動」と聞けば思い出す方も多いだろう\n\n▼冷夏をもたらしたのは91年のフィリピン・ピナトゥボ火山の噴火だ。成層圏に達した二酸化硫黄などが太陽光を遮り、地球全体の平均気温が0.5度ほど下がったとされる\n\n▼南太平洋・トンガ沖で15日に起きた海底火山の大噴火は、このピナトゥボ火山以来の規模とみられる。トンガ政府によれば降灰と津波の被害が深刻で、人口の8割超が被災したという\n\n▼邑楽町はいち早く支援に動き、日本トンガ友好協会に見舞金を贈った。昨夏の東京五輪・パラリンピックでホストタウンとなり、大会後も文化交流の催しを開くなど、関係を深めていたことが素早い行動につながった\n\n▼国際社会からの救援物資は届き始めたところで、生活を取り戻すには時間がかかる。町の担当者は「住民をはじめ、企業や団体とのネットワークも生かして支援の輪を広げていければ」と話す\n\n▼心配される気候への影響については今のところ、ピナトゥボ火山噴火に比べて限定的との見方が出ている。ただ詳しい解析はこれからで、私たちの暮らしに影響するかもしれない。日本には111の活火山があることも忘れてはならない。", "publish_date": "20220126"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/26/70334/", "title": "大観小観 2022年1月26日(水)", "text": "▼津市自治会問題で、関与したとして処分された職員155人。議会百条委員会も「多くの議員が関与していたことは誠に遺憾」と報告。うち五議員に辞職勧告決議案が出され、一議員が可決された。むろん法的拘束力はなく、昨年末の本紙企画『一年を振り返って』は「審判は年明けの市議選で有権者が下す」\n\n▼23日のその市議選で、辞職勧告が決議された一議員をはじめ、否決だった四議員もそろって当選。決議に賛成討論をした議員は落選した。いい加減極まる津市政を巡っては前々日、草刈委託費を詐取したとして業者が検察から五年求刑されている。官尊民卑はここにも見る思いだが、県で初めて幸福実現党議員が誕生した。多少の変化か\n\n▼選挙カーをすべて追いかけたわけではないが、「誰に見られても恥ずかしくない政治を」と言い続けていたのは同党候補だけだったのではないか。選挙公報でも大きくうたっていて、自治会問題への批判と受けとれた。ほかには多数の公約の一項目として「特定自治会長問題などの不公正の根絶」と明確に書いたのは共産党現職だけ。「公平公正な市政と議会」と掲げたのは無所属の元職\n\n▼前者は落選、後者は当選だったから、これも一概には言えないが、幸実党新議員とともに何度も落選を経験している。地道な日常活動にプラスアルファがあったと考えたい。日本維新の会初めてとなった新津市議も、津市政、議会は「市民にとって正々堂々としていますか。公平・公正ですか」と問いかけていた。合併以来最低の投票率とともに市、議会とも深く考えねばなるまい。", "publish_date": "20220126"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220126214210.html", "title": "勇気とは「役に立てる行動を考えて一歩ふ…｜奈良新聞デジタル", "text": "勇気とは「役に立てる行動を考えて一歩ふみ出すこと」なのだという。県が募集した人権メッセージに寄せられた小学生の作品にあった言葉だ。\n\nこの事業は人権について考えるきっかけにしてもらおうと県が毎年実施しており、10回目の本年度は「その勇気から」をテーマに募集した。\n\n冒頭で引用したのは小学生の部の大賞受賞作。看護師をしている母親が感染のリスクもある中で新型コロナウイルスと戦い、懸命に患者の看護に取り組んでいる姿を見て書かれた。\n\nコロナ禍の関連では、感染者に対する差別があることに心を痛め、勇気を出して大丈夫だよと声を掛けてあげたいとつづったメッセージも。\n\nまた外出自粛で家にいる時間が増え、改めて家族のありがたさに気付いたという応募作もあり、感染症の流行が意外にも人とのつながり考えるきっかけを与えてくれているようだ。\n\n応募は小学生から一般まで合わせて約千点。うち入選作27点がイラスト入り小冊子にまとめられた。その巻頭ではコロナ禍に負けず一人ひとりが勇気を持って自分らしく生きてとの願いが語られている。(松)", "publish_date": "20220126"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1222213/", "title": "昭和の名横綱と呼ばれた故・大鵬…：山陽新聞デジタル｜さんデジ", "text": "昭和の名横綱と呼ばれた故・大鵬が、一流とは何かについて自著で語っている。〈一言でいえば、奢（おご）らないことだ。（略）実るほど頭（こうべ）をたれる稲穂かな、の心構えでいるべきだ〉と。満足することなく謙虚に努力を続ける人が手に入れられる称号と解説する▼相撲の世界で最優先されるのは、強さではなく「礼」だともいう。単に勝てば良いものではない。土俵での一連の動作が、勝負以前の作法として相撲には組み込まれていると説く。国技の奥深さを改めて感じさせられる▼まさに大鵬の言葉を体現しているかのような人だ。初場所で１３場所ぶり３度目の優勝を果たし、大関昇進がきょう正式に決まる予定の御嶽海関である▼初場所の取組では、人柄がにじんでいた。押し出しで相手が土俵を割ると、ぴたりと攻めを止める。土俵の下に落ちた相手には手を差し伸べる…。必要以上に力を誇示したりはしない。折り目正しい振る舞いは大勢の相撲ファンの好感を得ただろう▼「大関候補」と呼ばれて長く足踏みが続いた。三役の在位は２８場所を数える。その間、ライバルたちに先を越されて悔しさを味わってきた。それでも、基本に忠実な押し相撲の稽古に励み、力を伸ばしてきた▼〈人が地位を作るのではなく、地位が人を作る〉と大鵬。看板力士の座に就いて“一流”に磨きをかけてほしい。", "publish_date": "20220126"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=827625&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ことしの「現代学生百人一首」入選作に見つけた。〈家の中授業を受ける弟の背後を通る私は忍者〉小塚萌愛。東洋大が毎年、中高生の短歌を募集し、選んでいる。オンライン授業ももはや日常なのだろう▲そんな生活は、もっと幼い子どもたちに及んでいる。タブレット端末に体温や体調を入力して学校から届いた時間割を確かめる…。小学校に通うわが子も、オミクロン株によって「新しい日常」を余儀なくされている▲猛威を振るうウイルスに、広島市内でも学級閉鎖や臨時休校が相次いでいる。端末を子どもに持ち帰らせ、オンライン授業やリモート学習を進める学校も増えているようだ▲政府が１人１台の配備を急いだ端末は、感染の広がりを抑えつつ学習機会を守るのには欠かせない道具なのだろう。ただ小さな子どもだけでの操作は難しそう。落としたりジュースをこぼしたりしないかハラハラする。ネット環境の整わない人やＩＴが苦手な保護者だっていよう▲もうしばらく抜き足差し足で背後を通る「忍者」でいなくてはならない。広島、山口両県へのまん延防止等重点措置の延長が決まった。子どもたちが耐え忍ぶ生活を、そろそろ終わりにしてやりたい。", "publish_date": "20220126"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/154928", "title": "明窓・愛華さんの先見性", "text": "国連が提唱する持続可能な開発目標（ＳＤＧｓ）が、最近とみにテレビなどから聞こえてくる。もちろん２０３０年までの国際社会共通の目標として否定しないし、一人一人が現状を見つめて行動に反映していかねばならない。それにしても「ＳＤＧｓ」の音がうそっぽく、薄っぺらに聞こえるのはなぜだろう▼昨年暮れ、地球規模での環境保護の大切さを絵とメッセージでつづった漫画「地球の秘密」が完成して３０年を迎えた。作者の坪田愛華さん（享年１２歳）＝出雲市斐川町＝は作品完成直後に急逝したが、地球の秘密を原作としたミュージカル「あいと地球と競売人」は、１９９４年の初演以来、県内外で３５回公演されている▼あらためて「地球の秘密」を開いてみる。自然界の仕組みや環境破壊の現状を書き、世界平和や貧困解消が環境問題解決の糸口になると提起している。一ページごとに伝わってくるＳＤＧｓの理念。わずか１２歳の少女が残した作品に心が揺さぶられる▼愛華さんの母校・出雲市立西野小学校の５年生１２８人は、２０３０年に世界がどのようになってほしいかを書いた紙を世界地図に貼り付けた。校区内にある出雲村田製作所の社員も紙を貼り保管。ＳＤＧｓ目標年の３０年に開封するという▼缶を捨てるのは「過去」。拾うのは「未来」。缶を捨てる軽さと、缶を拾う重さを考えよう－。愛華さんの残した言葉をかみしめたい。（富）", "publish_date": "20220126"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n持ち込み原稿の１ページ目しか編集者に見てもらえず、時には泣いている同業者もいた。漫画家の荒木飛呂彦さんは「最も恐れていたこと」と若き日を振り返り、冒頭で心をつかむ大切さを説く。\n\n読者も表紙を見て、もういいやとなれば読んでくれない。「荒木飛呂彦の漫画術」（集英社新書）はそんな過酷な業界を目指す人に向けた一冊だ。人物の描き方、物語設定のこつを披露。ひたむきな努力で技を磨いてきた姿ものぞかせる。連載開始から３５年を迎えた「ジョジョの奇妙な冒険」の人気が衰えないのもうなずける。\n\n一ページの重み。漫画家が注いだ心血をふいにしかねないのが、インターネット上に無断で作品を公開する海賊版サイトの存在だ。２０２１年に「ただ読み」された被害額は、推計で１兆円超に上ることがわかった。\n\n被害額は前年の約５倍に急増した。新型コロナ対策による巣ごもり需要で、ネット利用が増えたことも影響したらしい。年間の漫画販売額は直近で６１００億円余り。まさに時代が生んだモンスターだ。\n\n１年前、海賊版対策を盛り込んだ改正著作権法が施行された。だが、削除要請を求める出版社と違法業者のいたちごっこは続く。利益が還元されなければ「ジョジョ―」のようなヒット作を生む才能もつぶしてしまうかもしれない。\n\n利用者のモラルを高めること。抜本的な撲滅対策を講じること。巨大化する海賊版退治にどちらの手も緩められない。", "publish_date": "20220126"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/537849", "title": "小社会 ゲームチェンジャー", "text": "ただいま寒中、寒さの底。ダウンジャケットを手放せない方も多かろう。今年は防寒着としてすっかり定着したそのダウンジャケットの誕生から１００周年に当たる。\n\n\n\n１９２２年に初めて考案したのは、英連邦に属するオーストラリアの登山家ジョージ・フィンチ。人類初のエベレスト登頂を目指し、極寒に耐えうる衣料として考え出した。\n\n\n\n当時の英登山界はどんな高峰もツイードの上着で挑むのが常識だった。紳士のスポーツだから、鳥の羽毛をまとう彼の奇妙ないでたちは物笑いの種だったそうだ。ところがいざ本番。ツイード着用の同僚隊員が次々脱落するのを尻目に、フィンチは当時の世界記録８３２１メートルまで到達する。\n\n\n\nこれによりダウンジャケットは有効性が証明され、後に米国のスポーツ用品店が商品化。やがて世界中に広まる。それまでの常識を一気に変える、いわば登山界のゲームチェンジャーだったわけだ。\n\n\n\n現代における最強のゲームチェンジャーは新型コロナウイルスだろう。出現以来、オセロゲームよろしく世界のありようを白から黒へと一変させてしまった。次々現れる変異株が後手に回る対策をあざ笑う。第６波で猛威を振るうオミクロン株も、またもや亜種が確認されたという。\n\n\n\n「南国土佐観光びらき」に続き「高知龍馬マラソン２０２２」も中止が決まった。立春が近いが、ダウンジャケットを脱ぐ頃にはさて、今の状況は好転しているだろうか。\n\n\n\n\n\n１月２６日のこよみ。\n\n旧暦の１２月２４日に当たります。つちのと う 七赤 大安。\n\n日の出は７時０６分、日の入りは１７時３１分。\n\n月の出は０時４０分、月の入りは１１時４７分、月齢は２３．４です。\n\n潮は小潮で、干潮は高知港標準で５時０９分、潮位６６センチと、１８時３３分、潮位４１センチです。\n\n満潮は１１時２６分、潮位１４２センチです。\n\n\n\n１月２７日のこよみ。\n\n旧暦の１２月２５日に当たります。かのえ たつ 八白 赤口。\n\n日の出は７時０５分、日の入りは１７時３２分。\n\n月の出は１時４８分、月の入りは１２時２５分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で１時２１分、潮位１１７センチと、１２時２９分、潮位１３９センチです。\n\n干潮は６時２５分、潮位８４センチと、１９時５８分、潮位２８センチです。", "publish_date": "20220126"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/867314/", "title": "櫛田神社で「三社」参り", "text": "＜冬の雨柚（ゆず）の木の刺（とげ）の雫（しずく）かな＞（蕪村）。気持ちがシャキッとする冷たい雨の日、野芥櫛田神社（福岡市早良区）に行った。石段を25段上った所に境内はあった。前から一度行ってみたかった。「櫛田」に引かれて▼行ってみると木々の多さにも引かれた。「保存樹」と記されたプレート付きの木もある...", "publish_date": "20220126"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220126103405?c=39546741839462401", "title": "尾身さんの謝罪 ｜ 長崎新聞", "text": "なぜ、謝ることになったのだろうか、と事の意外な顚末（てんまつ）に首をかしげている。先日この欄で触れた尾身茂・政府新型コロナ対策分科会長の「人流抑制より人数制限」発言。「専門家の使命感が言わせたのだろう」と好意的に解釈していたが▲全国知事会長に「ご迷惑を掛けた」と語ったらしい。発言が言葉足らずだった、という意味か、生煮えのままで“私見”を述べてしまったのか、それとも感染拡大のさなかに発言を一足飛びに先に進めたことをわびたか▲知事サイドからは「困惑している」「政府と擦り合わせを」などの声が上がった。だが、政府や自治体の施策と矛盾しない発言だけが許されるのなら、研究者や専門家が参画する意味などあるまい▲真意を測りかねる、と言うのなら、もっと丁寧な説明を重ねて要求すればよかった。「意味が分からない」「すみませんでした」で終わってしまったら、深まるはずの議論も深まらない▲演出家の鴻上尚史さんが「コミュニケーション能力」について「物事が揉めた時に何とかできる能力」と定義していたのを思い出す。誰とでも友達になれるとか、簡単に人間関係を築けるとか、ではなくて▲一見イレギュラーな見解とどのように向き合えるか－いろんな人々の“コミュ能”がさまざまに試され続けている。（智）", "publish_date": "20220126"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/802147", "title": "阻止したいニセ電話詐欺｜有明抄｜佐賀新聞LiVE", "text": "関西に住む叔父はちゃめっ気があり、若い頃、姉である筆者の母によくいたずら電話をかけていた。深刻な声だった母が、弟のいたずら電話と分かると、「すっかいだまされた」と大笑いした◆いたずら電話は笑って済まされる時もあるだろうが、「ニセ電話詐欺」はそうはいかない。佐賀県内では昨年末から、還付金詐欺の被害が相次いでいる。介護保険料の過払いがあるといってＡＴＭに誘導し、自ら送金させる◆当初の「オレオレ詐欺」から「振り込め詐欺」「ニセ電話詐欺」と呼び方は変わったが、優しさや油断など相手の心のすきをつく手口は変わっていない。むしろ、「劇場型」と評されるほどだまし方が年々、複雑、巧妙化している。昨年、県内で発生したニセ電話詐欺の被害総額は４年ぶりに１億円を超えた◆対策として、携帯電話を使いながらＡＴＭを操作する人をカメラで検知するシステムなどＡＩ（人工知能）が活用され始めた。東京では通話の中身を分析して詐欺の可能性を判断、役所などに通知する装置が稼働し、犯人逮捕につながった。知恵比べなら、ＡＩが悪知恵に負けることはないだろう◆みんなで見守る水際対策はもちろん大事だが、電話で話す際、疑問に思う心も大切。コロナの第６波で在宅時間が再び増えそうな今、電話でお金の話が出たらとにかくご用心。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220126"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1460300.html", "title": "＜金口木舌＞模合って必要？", "text": "若い後輩と模合の話をしていて驚いた。「結局、お金を毎月出し合っても、手元に回って来る金額は一緒ですよね。それよりも投資したほうが得じゃないですか」\n\n\n\n▼懇親が目的なら、お金抜きに飲むだけで十分という言い分も分かる。世代の違いなのか、模合自体に疑問を感じたことはなかった当方には新鮮だった\n\n▼かつて模合は互いにお金を融通し合い、まとまったお金が必要な時に頼れる自助グループだった。資金を調達する方法が以前より多様化し、最近の模合の目的は金銭的な必要性よりも、懇親の場に変化してきている\n\n▼本紙が5年に一度実施している県民意識調査で、模合の参加について尋ねている。過去4回の調査で常に4割台をキープしていたが、2021年の調査で一気に3割を割り込み、28.6％に減少。若年層ほど参加率は低く、20代は12％だった\n\n▼「模合より投資」と思うか、定期的に仲間と会い、つながりを求めるか。模合でなくてもつながれる場を築くのか。模合に対する意識の変化は、復帰50年の今の沖縄を現している。\n\n\n\n", "publish_date": "20220126"}
]