[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/444822/", "title": "輝く日の宮：北海道新聞 どうしん電子版", "text": "全５４巻とされる源氏物語には、欠けた一巻がある。丸谷才一の小説「輝く日の宮」はそんな学説を題材にしている。幻の巻はどんな内容か。なぜ失われたか。主人公の女性国文学者が謎解きに挑む▼彼女はくだんの巻が時の権力者だった藤原道長の意向で除かれたと推理する。そして、若き光源氏が父の寵愛（ちょうあい）する藤壷（つぼ）と初めて一夜を共にするため訪ねる場面を自ら描き、欠巻を復元する▼源氏物語は千年以上も前に書かれた古典だ。史実を検証できる記録なども少ない。学究といえども、推論に推論を重ねるしかない。空想こそが小説の肝になっている▼こちらは、想像に頼る手法は許されまい。新型コロナウイルスを巡り、鈴木直道知事が出した法的根拠のない緊急事態宣言をはじめとする道の一連の対応を検証する有識者会議があす初会合を開く。９月上旬には中間結果を公表するという▼道は２月の宣言から５月末の休業要請の大幅緩和まで、重要な意思決定のために開いた計２３回の幹部会合の議事録を作成していなかった。わずか半年前の「史実」が幻になろうとしている▼小説のヤマ場で、研究者は道長の声を幻聴する。「すぐれた典籍が崇（あが）められ、讃（たた）へられつづけるためには、大きく謎をしつらへて世々の学者たちをいつまでも騒がせなければなりません」。だが、政策決定の過程は為政者の思惑で謎のまま終わらせるわけにはいかない。２０２０・７・２９", "publish_date": "20200729"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200729_01.html", "title": "河北新報オンラインニュース", "text": "『彼女は安楽死を選んだ』という特集番組を昨年６月、ＮＨＫで見た。神経の難病に侵された女性がスイスに渡り、医師に処方された薬剤を自ら点滴で投与し、亡くなる。その瞬間までテレビカメラが追った▼「死を選ぶことはどう生きるかを選ぶのと同じように大事だと思う」。安楽死を前に、病気のためにたどたどしくなった口調で女性が語っていた。女性の選択に共感する視聴者もいて、ＮＨＫには多くの感想が寄せられたという▼対照的に、生きる決意を固めた同じ病気の女性も番組は取り上げていた。病状が進み、人工呼吸器を付ける選択をした女性について、娘がこう語る。「家族としてはありがとだよね、母親の姿があるかないかは、私の中ですごく大きい」▼難病の女性患者への嘱託殺人容疑で医師２人が逮捕された事件は、あすで１週間。詳細はなお不明だが、金銭を得て主治医ではない医師が薬物を投与したとすれば、許される行為ではない。ただ、安楽死を望んだ患者の心情には、哀切な共感に似た思いも禁じ得ない▼難病患者の支援に携わる川口有美子さんがネットでこう書いていた。「人々のサポートを受けながら生きようと決めたなら、楽しいことはいくらでも見つけられる」。亡くなった女性の場合は、どうだったろう。（２０２０．７．２９）\n\n2020年07月29日水曜日", "publish_date": "20200729"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200729AK0017/", "title": "北斗星（７月２９日付）｜秋田魁新報電子版", "text": "北斗星（７月２９日付）\n\n里山の光景を見て、古里への思いを呼び起こされることがある。仙北市角館町生まれの画家で歌人の平福百穂（１８７７～１９３３年）もその一人だったのだろう。〈ふるさとの山の起き伏し目にしめり夕やけ雲のあかき一と時〉と詠んだ歌が残る\n\n\n\n▼武家屋敷に程近い里山の一つ、花場山（はなばやま）には、百穂の生前愛用した筆を埋めて供養した筆塚が立つ。角館町は市街地のすぐそばに里山が点在していて、それが街の個性になっている\n\n\n\n▼しかし、近年は手入れが十分行き届かず、荒廃が進んでいるらしい。心を痛めた地元ＮＰＯ法人が里山再生に向けた活動を進めている。児童生徒と遊歩道の整備に取り組む様子が本紙で紹介されていた\n\n\n\n▼角館町の周囲にある里山を何度か歩いたことがある。桧木内川を挟んで太平山、武家屋敷そばの古城山（ふるしろやま）、外（と）ノ山（やま）、大威徳山（だいいとくさん）を巡って約１４キロのコース。ゆっくり歩いて６時間ほどだ\n\n\n\n▼適度な起伏があっていい運動になる。遊歩道があるので迷うことはない。ただ、やぶとなり進むのがためらわれる所も。全般的に荒れている印象だ\n\n\n\n▼京都では自然や文化に触れながら市街地周辺の山を散策する「京都一周トレイル」が人気という。１９９３年からコース整備が進み、古都に新たな魅力が加わったようだ。小京都の異名をとる角館町の里山も散歩コースが整備されれば、観光地としての魅力に磨きが掛かるのではと思うことがある。百穂と同じく、古里の自然への愛着が何より深まることだろう。", "publish_date": "20200729"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽人は自分の仮説や信念を検証する際、無意識のうちにそれを補強する材料だけを集め、不都合な情報は遠ざける傾向があるという。この働きは「確証バイアス」と呼ばれ、偏った情報が時に判断を誤らせることもある。\n\n▼▽九州豪雨を目の当たりにし、自治体から配布されていたハザードマップを改めて見直した。自宅の場所はピンクの浸水想定区域。これまで浸水深は50センチと認識していたが、実際は「0.5～3メートル」だった。2階まで水に漬かる可能性を端（はな）から排除していたのが誤解のもとか。\n\n▼▽県内は28日、全域で大雨に見舞われた。雨雲は長く上空に懸かり、気象レーダーのデータを映す画面には、昼すぎから激しい降雨を示す赤や紫の区域が広がった。土砂災害警戒情報や避難勧告・指示を伝える緊急速報メールの着信音が鳴るたびに緊張された方もおられよう。\n\n▼▽河川の氾濫による家屋の浸水に加えて土砂崩れなどが相次いだ。雨は夜まで降り続いたため、一夜明けて実態が判明する被害もあろう。全国で多発する集中豪雨を教訓に、多くの県民が万が一に備えて適切な行動を取り、被害が最小限に抑えられることを願わずにおれない。\n\n（2020/07/29付）", "publish_date": "20200729"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072777469", "title": "地図で備える（７月２７日）", "text": "2020/07/27 10:26\n\n夏の観光シーズンを迎えた。今年はいつもと様子が違う。外出を控える人が多いかもしれない。自宅で過ごすのであれば、訪ねてみたい全国の名所や行楽地を地図で楽しむのはいかがだろう。 福島市が作 …", "publish_date": "20200729"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200729081648?c=39546741839462401", "title": "【7月29日付編集日記】先人のメッセージ ｜ 福島民友新聞", "text": "学校で昔教わった「大化の改新」と言えば、豪族蘇我氏が滅ぼされたクーデターだったが、今は少し違うらしい。中大兄皇子らに蘇我氏が討たれたのは「乙巳（いつし）の変」で、これがおなじみの645年。続いて行われた税制の整備などの政治改革を指して大化の改新と呼ぶそうだ\n\n▼改新が始まった7世紀中期は古墳時代の終わりの時期と重なっている。それまでの規模が大きい前方後円墳などに替わり、小規模な墳墓の集まり、群集墳ができるようになった\n\n▼郡山市内で発掘された群集墳をはじめとする県内の古墳などを紹介する企画展が同市の大安場史跡公園で開かれている。出土品などを通じて古里の歴史に理解を深めてもらうのが狙いだ\n\n▼会場には、鉄製で装飾の付いた大刀（たち）や精細なガラス製小玉などの出土品が並んでいる。施された独特な文様や技術からは、当時の中央政権の影響が推測されるという。本県の歴史を解明する鍵となるかもしれない\n\n▼大化の改新は、地方に置く役人の制度を整理し、交通の仕組みをつくるなどして、地方の政治の発展に一役買った。当時の文化が色濃く残る群集墳を見ながら、先人たちが後世に伝えようとしたメッセージに思いをはせる時間も悪くない。", "publish_date": "20200729"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/340362", "title": "仏壇とタブレット｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "仏壇とタブレット\n\n打ち合わせに授業、飲み会にスポーツの応援、そして記者会見。すさまじい勢いでビデオ会議システムが普及する。新型コロナウイルスは、人の集まる場を仮想空間に置き換えた▼大正大地域構想研究所・ＢＳＲ（仏教者の社会的責任）推進センターが、新型コロナの影響に関する寺院アンケートを実施した。結果からは、葬儀の簡素化や法要の中止・延期の実態が浮き彫りになった▼自由記述では、ビデオ会議システムを用いたリモート法要の実施があり、これに否定的な意見もある。コロナ禍でリモート法要の意義は認めつつ、檀家（だんか）に直接会わないと縁が薄れていくのでは、と不安な胸の内をのぞかせる寺院関係者もあった▼知人の60代の僧侶が自らの体験を語ってくれた。今春、義父の年忌法要でタブレット端末を用い、家の仏壇前と寺の本堂をつないだ。僧侶が寺で読経する姿を家で見て家族も唱和する。高齢の義母が非常に喜んでくれたという▼僧侶は思った。オンラインでの法要など考えたこともなかったが、これならば寝たきりでも、重い障害があっても参列できるではないか▼年忌法要は亡くなった親や配偶者ら大切な人を思い起こす場。そこに、置き去りになっていた人も“同席”できる。コロナを奇貨とし、新たな法要の在り方を考える。そのきっかけになればいい。", "publish_date": "20200729"}
]