[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/526390/", "title": "宝刀の使いよう：北海道新聞 どうしん電子版", "text": "室町幕府第六代将軍足利義教が武将、赤松満祐（みつすけ）に襲われたとき、愛用する名刀「延寿国吉」の鯉（こい）口は固く縛られ、抜刀できなかった。たびたび刀身が出ることに立腹していた義教。その怒りを恐れた近習の者が縛っていたのだ▼短気で残忍な性格から、「悪御所」などと陰口もたたかれた。赤松が暗殺を決意したのも、小使いの者をかばって斬り殺された側室が赤松の妹だったからという説もある。日頃の言動の報いということか▼切り札の取り扱いは難しい。首都圏の緊急事態宣言を解除した政府は病床使用率の改善などを理由としたが、自粛慣れで宣言が効力を失いかねない状態にあった。この先伝家の宝刀が抜けなくなっては困るという事情もあったろう▼２度目の宣言は分かりづらかった。感染規模は昨春より拡大したのに、飲食のリスクが強調された対策は通常生活への危機意識を弱める形となった▼札幌市ではきょうから外出や他地域との往来の制約が始まる。４カ月に及んだ集中対策が終わったばかり。過去の多様な宣言の検証と公正なデータ分析に基づく説明は欠かせまい。札幌は対象外とはいえ、新年度の旅行助成事業の開始に戸惑う道民もいよう▼「建内記」によると、義教は死後、口寄せの巫女（みこ）にとりつき、部下の無能をののしったそうだ。義教がいたのは修羅道だったとか。まずは自省することが肝要だったのかもしれない。２０２１・３・２７", "publish_date": "20210327"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210327khn000011.html", "title": "河北春秋(3/27)：中学校で理科を教える男が、アパートの自室… | 河北新報オンラインニュース", "text": "河北春秋(3/27)：中学校で理科を教える男が、アパートの自室…\n\n中学校で理科を教える男が、アパートの自室で原爆を製造し、日本政府に孤独な戦いを挑む。１９７９年に公開された長谷川和彦監督の映画『太陽を盗んだ男』は、当時としてもかなりセンセーショナルな内容だった▼沢田研二さんが演じた主人公の男は液体プルトニウムを入手しようと原発の施設内に侵入する。厳戒態勢が敷かれているはずなのに、意外にあっさりと奪い取ることに成功する▼東京電力柏崎刈羽原発で、テロ目的などの不正侵入を検知する装置が計１５カ所で故障していた。にわかには信じがたいニュースを聞いて、この映画のことが脳裏に浮かんだ▼故障した装置の代替措置はお粗末なもので、原子力規制委員会は安全重要度を４段階で最悪レベルに当たる「赤」と評価した。この問題以外にも、所員が同僚のＩＤカードを使って中央制御室に不正侵入していたことが明らかになっている。危機管理がこれほどずさんな会社に、原発を運転する資格はない。そう批判されても仕方がない▼男は刑事との死闘の末、かばんに入れた原爆を持って人混みに消えていく。起爆装置を作動させる時計の秒針を刻む音が続き、爆発音とともに画面は暗転する。この名作を、フィクションとして純粋に楽しむことができないのは、何とも薄ら寒い。（２０２１・３・２７）", "publish_date": "20210327"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210327AK0009/", "title": "北斗星（３月２７日付）｜秋田魁新報電子版", "text": "平成生まれの人にこう返されて驚いたことがある。「あの、音の出る黒い板のことですか」。なるほど、確かに音を詰め込んだ黒い板だ。当方の質問「レコードを知っているか」に対する答えだった\n\n\n\n▼実際に聴いたことは数えるほどしかないという。音楽は月約千円、聴き放題の配信サービスをスマートフォンで楽しむ。レコードはやはり一部の愛好者の物なのか。そう思っていたら近年は売り上げ、新譜ともに伸びている\n\n\n\n▼針を落として音が出るまでを待つ。そのわずかな時間、かすかな雑音が何とも言えない。ぬくもりのある音に癒やされるとともに、ジャケットの写真や絵を眺める喜びがある。そんなことから見直されているのだろうか\n\n\n\n▼アナログ音源といえばカセットテープもある。学生かばんのように大きなラジカセを引っ張り出す。４０年以上も前の国産。３０年ほど前の物を再生してみる。とにかく音が太くて濃い。ジャズバラードが特に良かった\n\n\n\n▼ＣＤ登場で消えたと思っていた。それが最近、再評価されている。米国の人気歌手らの新譜も相次ぐ。そのカセットの生みの親が先頃亡くなった。オランダの音響技術者ルー・オッテンスさん。９４歳だった。カセットが発表されて今年で約５８年。上着のポケットに収まる大きさが開発目標だったらしい\n\n\n\n▼この薄くて小さなケースに音楽だけでなく、ラジオ番組などを詰め込んだ人もいるだろう。懐かしい音を聴けば、忘れていた当時のことが少しずつよみがえる。", "publish_date": "20210327"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽廊下には、一帯が原発事故の収束の拠点だったことを示す写真パネルが掲げられていた。選手がボールを追ったサッカー場は作業員の駐車場に変わり、車が連なっている。東日本大震災後のＪヴィレッジの様子である。\n\n▼▽福島県沿岸部の被災地を訪ねた昨年12月、Ｊヴィレッジでそのパネルの前に立ち尽くした。東京五輪の聖火リレーはまさに同じ所から出発した。第1走者を務めた「なでしこジャパン」前監督佐々木則夫さん（尾花沢市出身）の言葉が染みる。「スポーツの力を信じている」\n\n▼▽聖火は、福島の沿岸部から内陸部へ受け渡されている。津波で家族4人を失った悲しみを秘めつつ笑顔で走る姿もあった。開会式まで日本各地を121日間かけて巡る旅路を見守りたい。同時に忘れてならないのは、特に沿岸部に今なお色濃く残っている原発事故の影響だ。\n\n▼▽間近に福島第1原発を視察し、廃炉作業が長期戦になることを実感した。原発が立地する双葉、大熊両町には福島県内の除染土を引き受ける中間貯蔵施設ができ、大型ダンプが盛んに行き交っていた。このような現状を一人一人が共有してこそ「復興五輪」の理念は生きる。\n\n（2021/03/27付）", "publish_date": "20210327"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210327-598915.php", "title": "【３月27日付編集日記】巣作り", "text": "阿武隈川の河原で空を舞うツバメの姿を見かけ、春の訪れを実感した。観測開始以降、最も早く県内に到着した桜前線と同様に、寒い時期を東南アジアなどで過ごしたツバメの北上は、例年より少し早いようだ\n\n▼数千キロの距離を飛行して戻ってくるツバメは、雄がまず前年の巣の様子を確認し、雌の到着を待つという。古巣が使える場合は泥やわらで補強し、使えない場合は近くにある別の巣を探したり、新たな場所に巣作りしたりする\n\n▼人間に近い場所で生息し、農作物の害虫を餌として食べるため、昔から「幸運を呼ぶ鳥」として親しまれてきた。しかし近年、国内で数が大きく減少している。餌となる虫の生息場所や巣作りに適した軒のある家屋などが減った一方、カラスなどの外敵が増えたことが要因とみられている\n\n▼年度末の最後の週末となった。異動や進学、就職などで荷造りや引っ越しに時間を費やしている人も多いのではないか。親元からの巣立ちを迎え、新生活へ希望を膨らませている若者もいるだろう\n\n▼新型コロナウイルスの影響で私たちの生活は大きく変わった。心落ち着く場所を得ることは容易ではないが、これから新天地で生活する皆さんの幸多からんことを祈る。", "publish_date": "20210327"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/433049", "title": "責任の取り方｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "責任の取り方\n\n福島県双葉町に東日本大震災・原子力災害伝承館がある。ＪＲ常磐線の双葉駅から歩いて約30分。途中には徐々に朽ちる住宅、あるじもなく咲く梅、張り紙の残る病院…。あの日、全町避難を強いられた時の姿のままだ▼隣接する国の復興祈念公園の向こうに巨大な防潮堤。除染廃棄物などを保管する中間貯蔵施設も近くにあり、その奥に過酷事故を起こした東京電力福島第１原発が隠れる▼伝承館は「未曽有の複合災害の記録と経験・教訓、復興のあゆみを将来へ伝え、つないでゆく」ため福島県が整備した。開館して半年、事故の背景や教訓に対する踏み込みが甘いという厳しい指摘もあった。だが、福島県として事故を検証し、責任を取ろうという意思は感じられる▼1985年の日航ジャンボ機墜落事故の後、群馬県上野村の「御巣鷹の尾根」は、日本航空（ＪＡＬ）の新人社員らの慰霊登山、安全教育の場となっている▼これに倣ったのか、東電は３年前、原発近くに廃炉資料館を置いた。事故と向き合い、教訓を社内外に伝えようとする施設という▼では国は、経済産業省はどうか。教訓を伝える国の施設はない。事故原因の追究と対応の検証に本気で取り組まず、東電に全てを負わせようとしているのか。原子力行政を推進した立場として、その責任の取り方を示すべきだ。", "publish_date": "20210327"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月27日(土)\n\n【いばらき春秋】\n\n「ショットにミスはつきもの。それを受け入れるようにした」。昨年9月のテニスの全米オープン女子シングルスで準決勝進出を決めた大坂なおみ選手の談話だ。ミスにいら立つ以前の姿はなく、そのまま勝ち上がり、2度目の優勝を果たした\n\n\n\n▼「ミス(失敗)はつきもの」は、スポーツ界でよく聞かれる言葉だ。確かに、テニスのほか、野球やサッカーなどは数多くのミスの上に成り立つ。悔しいミスが選手の成長につながることも多い\n\n\n\n▼一方で、あってはならないミスもある。今春の県立高入試の採点ミスもその一つ。保護者からの開示請求を発端に、53校で計408件の採点ミスが判明。合否に影響した3人を追加合格とした\n\n\n\n▼採点者の人為的ミスに加え、複数人によるチェック機能が不十分だった。県教委は、昨春入試などの解答用紙を一斉点検するとともに、再発防止に向け、第三者による調査組織を設置する\n\n\n\n▼今国会でも政府が提出した法案に字句などのミスが相次いでいる。人間である限り、ミスは決してなくならない。ならば、未然防止や早期発見の方策を考えるしかない\n\n\n\n▼新聞作りもミスとの闘いだ。ミスは「つきもの」ではなく、「起こり得るもの」と自らに言い聞かせ、防止を心掛けたい。(倫)\n\n\n\n", "publish_date": "20210327"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/283149", "title": "27【三山春秋】びわ湖毎日マラソン（滋賀県）は…｜三山春秋｜上毛新聞ニュース", "text": "▼びわ湖毎日マラソン（滋賀県）は1946年に始まった国内で最も歴史ある大会だ。君原健二さんや宗茂・猛さん兄弟、瀬古利彦さんら日本を代表するランナーが名勝負を繰り広げ、五輪や世界選手権の切符を勝ち取った\n\n\n\n▼来年から大阪マラソンに統合されるため、2月末に行われた第76回が最後に。鈴木健吾選手（富士通）が日本人初の2時間4分台で優勝し有終を飾った\n\n\n\n▼世界レベルの記録に沸いた大会を、元農大二高陸上部監督の鳥羽完司さんは高崎市の自宅からテレビ中継で見守った。2人の教え子が現役最後の舞台に選んだマラソンだった\n\n\n\n▼阿久津圭司選手（スバル）はインターハイ3000メートル障害で優勝し、本県高校生初の5000メートル13分台を記録。先輩の背中を追った1学年下の深津卓也選手（旭化成）は駒沢大で箱根駅伝総合優勝に貢献した。「群馬の長距離を全国トップレベルに押し上げた世代」。30代半ばの2人は名将の目にも特別だった\n\n\n\n▼高校時代からともに「日本代表として世界で戦う」ことを目指してきたが、阿久津選手は早大進学以降けがに苦しんだ。実業団で活躍した深津選手は5年前のびわ湖毎日を走り6秒差でリオ五輪出場を逃す\n\n\n\n▼4月から2人は所属チームのコーチに専念する。目標は今度もそろって「後輩を世界の舞台に」。次の夢に向けて新たなレースが始まる。", "publish_date": "20210327"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/27/57790/", "title": "2021年3月27日(土)", "text": "▼矛盾をはらんだ聖火リレーの開始ではあろう。「密」は防げるのか。１年以上の新型コロナウイルスとの戦いで、その問いはコロナ感染の不安に直結する。第１走者の日本女子サッカー代表なでしこジャパン元メンバーの笑顔は津波、原発事故でうちひしがれた日本に感動をもたらした10年前のワールドカップ優勝をよみがえらせてくれる\n\n▼「感染が収まっていない中、とにかく安全安心にということになるが」と三重とこわか国体・三重とこわか大会（全国障害者スポーツ大会）実行委員会の常任委員会で、鈴木英敬知事は言った。「盛り上がった機運を東京五輪や三重とこわか国体・大会につなげていきたい」とつなげたあいさつもまた、矛盾に満つ。開催中止の基準を常任委で承認したのだ\n\n▼東京五輪開催が前提としてきた開催基準に、緊急事態宣言が８月中旬以降発令されないことの条件が加わった。医療機関の逼迫（ひっぱく）も検討材料。首都圏の緊急事態宣言解除は感染を封じ込めたからではなく、継続しても効果が見込めないためといわれる。次回は効果が期待できる策と抱き合わせでなけれは発令できまい。そんな政治的な宣言に、開催か否かの判断基準を依存する\n\n▼県独自の緊急警戒宣言解除後も、下げ止まりの感があり、変異株増の懸念が広がる。「安全」は具体的施策の確かさが目安だが、「安心」には精神的信頼が欠かせない\n\n▼過不足があるのはやさしいが「正当にこわがることはむつかしい」という寺田寅彦の著書を知事は引用したが、県民がそれを実行できるどうかは知事への信頼がバロメーターになる。", "publish_date": "20210327"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1286456", "title": "「旅する巨人」と呼ばれ、日本列島を…", "text": "「旅する巨人」と呼ばれ、日本列島を…\n\n【越山若水】「旅する巨人」と呼ばれ、日本列島を隅々まで歩いた民俗学者、宮本常一。彼は１９６１年の著作「庶民の発見」の中で、広島県のある石垣積み工の仕事ぶりを取り上げている▼男は石積みをお金のためにやっているが、冬など河川での作業は泣きたいほどつらく、息子にはやらせたくないと思う。とはいえ田んぼの石垣を見ていると、見事な積み方に心を打たれ「どんなつもりでこんな心を込めた仕事をしたのだろう」と考えを巡らすという▼「後から来た者が石垣を積むとき、やっぱり粗末なことはできない」「親方どりの請負仕事なら経費の関係で手を抜くこともあるが、大雨が降ったときは崩れはせぬかと夜も眠れない」「結局いい仕事をしておけば、後から来る者もその気持ちを受け継いでくれる」▼石積み工としてのこだわり、そして未来の同業者に向けた決意。いいかげんな仕事と思われたら終わりという自負心は、熟練の技術を誇る「職人の矜持（きょうじ）」と呼ぶにふさわしい。このエピソードは「つかふ―使用論ノート」（鷲田清一著、小学館）からの孫引きである▼翻って、今どきの職業人はどうだろうか。あきれた手抜き仕事は後を絶たないが、極め付きは政府提出法案の大量ミス。法律・条約計２４本の条文や参考資料に誤りが見つかった。近ごろ何かと失態が相次ぐ霞が関。先人の職人魂を少しは見習ってほしい。", "publish_date": "20210327"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014186151.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "プロ野球の阪神ファンには時としてとんでもない猛者がいると、作家の田辺聖子さんが書いている。お知り合いか「タイガースの負けっぷりに腹をたて、半年の間にテレビ二台、ラジオ三台、叩（たた）き壊した」方もおられたらしい◆「こういうのに限って、ごひいき球団は、というと、へへ、一応阪神、などとつつましい」（「楽老抄（らくろうしょう）」）。モノは壊さないまでも、ごみ箱くらいは蹴飛ばす“一応阪神ファン”なら案外いよう。自重されたし◆例年、虎党が一番元気なのは開幕あたりの今ごろかとお見受けするが、聞くところによれば、今春はいつにもましてご機嫌がうるわしいのだとか。「オープン戦首位だよ」「期待の大型新人だよ」と鼻息も荒い◆田辺さんは幾つかある好きな言葉の筆頭に「惚（ほ）れた弱み」を挙げていた。「しゃァない、アレには弱い、というのがある人はまことに好もしい」と。色恋には限るまい。ひいきチームへの偏愛だってそうだろう◆もう応援なんかやめやめ、と独りごちながら、ついうっかり結果が気になってスポーツニュースを見てしまう。しかも勝っていたら、うれしい。ああ、惚れた弱みよ。自ら切ったはずの糸をまた結び直している◆どうせ家にいるし、テレビ観戦といくかな。プロ野球が始まった。２０２１・３・２７", "publish_date": "20210327"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210326085446.html", "title": "奈良市の鴻ノ池運動公園の命名権をロート…｜奈良新聞デジタル", "text": "奈良市の鴻ノ池運動公園の命名権をロート製薬が取得した。愛称はロート奈良鴻ノ池パークで、4月から5年間使用される。\n\n\n\n同社は創始者が県出身で、これまでにも県関連のさまざま事業に参画。昨年はBリーグのバンビシャス奈良のトップパートナーに就き、財政面でチームの窮地を救った。\n\n\n\n熟年世代には、同社は海外旅行への夢を広げてくれたクイズ番組のスポンサーとしても記憶される。運動公園を子供を中心とした心身の健康づくりの拠点とする構想もあるようで、今度はどんな世界を見せてくれるか楽しみだ。\n\n\n\n25日に東京五輪の聖火リレーがスタートした。予定では4月11、12の両日、県内を聖火のトーチを掲げたランナーが駆ける。\n\n\n\n新型感染症の先行きが見通せず、大会の実施形態も不透明な中、開催を心待ちにする気分が国民の間で高まらない状況が各種調査からもうかがえる。笑顔で走る聖火ランナーの姿を見ることで意識は変わるだろうか。\n\n\n\nスポーツは本来、人々の気持ちを高揚させ、周囲も笑顔にしてくれるものだ。もやもや感を残したまま進行するのが口惜しい。(智)", "publish_date": "20210327"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1113458/", "title": "岡山市内の中学校の先生から手紙…：山陽新聞デジタル｜さんデジ", "text": "岡山市内の中学校の先生から手紙をもらった。卒業式が先日終わり、自分のことを初めて「先生」と呼んでくれた生徒たちを送り出したと書かれていた▼差出人の名前を見てすぐに分かった。前に本欄で、いじめで死を考えるほど追い詰められる子どもたちのことを書き、先生たちにお願いした。目の前の子どもの本当の姿が見えているか、目を凝らしてほしい、と▼それに対し、自分がそんな先生になる、と返事をくれたのが当時、中学３年だった彼女だ。おかやま新聞コンクールの新聞感想文で決意を書いてくれた。８年前、彼女が中学校を卒業する日、本欄で彼女のことを紹介し、「卒業おめでとう」と伝えた▼〈８年の歳月を経てご報告できる時が訪れました〉。手紙には昨年、念願の教職に就いた報告と〈子どもの本当の姿を見ることのできる教員として努力していきたい〉との決意が丁寧な文字でつづられていた▼実はずっと気がかりだった。夢は変わることもある。将来、違う選択をしたくなった時に彼女自身を苦しめないかと。しかし、彼女はまっすぐに歩む人だった▼社会の礎をつくる教育の道に、志を持った若者が進んでくれたことがうれしい。願うことは一つだけ。こんな大人がいるなら世の中は捨てたものではないと、子どもたちが感じられる先生の一人になってください。", "publish_date": "20210327"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=738802&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "中止された昨春の分を取り戻すかのように、球児たちが躍動している。高校野球センバツ大会は連日、接戦に沸く。きのう鳥取城北は１点に泣いた。初戦をサヨナラ勝ちした広島の新庄はきょう強豪とぶつかる▲球春が戻ってきた。コロナに打ち勝ってはいないが、どこかわくわくする気分がある。カープにも心強い「戦力」が戻ったからか。河田雄祐ヘッドコーチである。連覇の時を知る熱血漢がチーム再生の鍵を握っている▲「タナキク」を再び１、２番に据え「走攻守で見本を見せろ」とハッパを掛けたという。機動力を取り戻し、どんな攻撃を仕掛けるか。守り勝つ野球にも着手。きついノックを野手に浴びせ、鍛え直している。ルーキー３人が加わった投手陣も楽しみだ▲球団経営もＶ字回復なるか。昨年は観客激減で４６年ぶりの赤字だった。でもファンが支えてくれるだろう。昨季の入場者数も１２球団中でトップ。ことしの入場券は完売した。きっと広島の街にも経済効果が戻ってくる▲きのう開幕戦は打線が序盤に得点。大瀬良大地投手も七回までは完璧な投球でエース復活を印象づけた。最後は粘りも見せた。優勝を奪い返すシーズンは始まったばかりだ。\n\n", "publish_date": "20210327"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616814669078/index.html", "title": "山陰中央新報社｜マスクと息苦しさ", "text": "新型コロナウイルスとの闘いが２年目ともなると、マスクも多彩になる。島根スサノオマジックが熱戦を繰り広げるバスケットボール男子Ｂリーグ１部（Ｂ１）の公式戦で審判員が着用するのは、バクの鼻のように長く垂れ下がった特注品。激しい攻守の切り替えに対応するため審判員は選手並みの運動量が必要で、前方に長く空間を取ることで息苦しさを軽減する工夫があるという▼形状だけではなく、素材もバラエティーに富んできた。スーパーコンピューター「富岳」を使った解析などによると、空気中に吐き出す飛沫（ひまつ）量は、不織布製が８０％、布製が６６～８２％をカットできる一方、ファッション性の高いウレタン製は５０％にとどまるらしい▼こうした科学的な比較は興味深い。ただ、データに基づかない一部の主観的な決め付けには首をかしげたくなる。色や柄に良しあしがあるとする「マスクマナー」なるものだ▼原色系やイラスト入り、柄物などはＮＧなどと紹介するが、朝の情報番組で取り上げられると違和感を訴える声がインターネット上で相次いだ。河野太郎行政改革担当相も関連してツイッターに「ヤメレ」とひと言。世間の賛同は得られなかったようで、その後はぱたりと聞かなくなった▼大切なのはマスクを着用して感染を防ぎ、他人にうつさないこと。色や柄を楽しむ自由があっていい。これ以上、余計な息苦しさは感じたくない。（文）", "publish_date": "20210327"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23974", "title": "四季風", "text": "セルフ（無人）レジがよく行くスーパーにも導入された。客自らが商品のバーコードを「ピッ」とスキャンした後、現金や電子マネー、クレジットカードなどで支払う ▼当初は店側の省力化や人件費削減が主な目的だったそうだ。最近は、新型コロナウイルス感染拡大で求められる非接触、衛生面などへの対応で導入が加速しているという ▼数年前に別のスーパーに登場した際、物珍しさもあってセルフレジに並んだ。でも、・・・\n\n関連記事", "publish_date": "20210327"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n欧州視察中の岩倉使節団に日本政府から「帰国せよ」との電信が届いたのは１８７３（明治６）年のこと。一団は開通して間もないエジプトのスエズ運河を利用し帰国の途に就く▲\n\n開通はその４年前。随行者の久米邦武は事業を主導したフランス人の元外交官レセップスに対し、「謝スヘキナリ」との気持ちを見聞録に記した。欧州とアジアを最短で結ぶ運河がなければアフリカ大陸をぐるりと遠回りせねばならず、航海に大変な危険が伴うはずだった▲\n\n現代も恩恵が続く、海上交通の要衝が重大なアクシデントに見舞われた。今治市の会社が所有し、台湾の海運会社が運航する大型コンテナ船の座礁事故は復旧が難航している。船体が大きすぎて、なかなか動かせないようだ▲\n\n衛星写真で見ると、細い水路を全長４００メートルの巨大船がつっかい棒のようにふさぐ。後続が通れず、付近は多くの船舶が足止めされているという▲\n\nスエズ運河は海上輸送される原油の約１割が通過する。新型コロナウイルス禍で「巣ごもり需要」が高まる中、コンテナ船のニーズも増している。物流コストの高騰などにつながらなければいいが▲\n\n昨年はインド洋のモーリシャス沖で、日本の貨物船が座礁した。重油が流出し、貴重な生態系への影響が心配された。人々の暮らしを支える輸送船。数え切れないほど世界を行き交う中で１隻の災難がもたらす影響の大きさを思う。早期解決を願ってやまない。", "publish_date": "20210327"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/444754/", "title": "小社会　マンボウ", "text": "小社会 マンボウ\n\n江戸時代初めの料理本は、マンボウを「うきき」と記している。当て字は「浮木」。研究者の澤井悦郎さんは著書「マンボウのひみつ」で、水面で昼寝をするように体を横たえる習性が流木にたとえられた、と紹介する。\n\n\n\n生態に謎が多いマンボウは、吉凶両方の伝承もある。瀬戸内海では、釣れると疫病が流行すると嫌われた。逆に、豊漁をもたらす魚とされた地域もあるとか。和歌山県では去年の夏、疫病退散を願ってマンボウを描いたとみられる江戸期の木版画が話題になった。\n\n\n\n本県でもマンボウが人を救った話がある。１９６４年。カツオ漁船から海に落ちた少年が背びれにしがみつき、２時間後に救助された。当時の本紙にも記事がある。澤井さんはこの逸話に一句。〈人助け マンボウはただ 寝てただけ〉\n\n\n\nこのところ国会からしきりに「まんぼう」の声が聞こえてくる。もちろん、こちらは魚の話ではない。コロナの感染再拡大に備え、新しくつくられた「まん延防止等重点措置」の略称。緊急事態宣言と比べ、特定の地域に絞って対策をとる狙いがある。\n\n\n\n自治体にも効果的な適用を促す声がある。ただし、この「まんぼう」もまた人々に罰則を科す私権制限を伴う。地域住民や業者の自由を縛る代わりに、どこまでの効果を見込むのか。\n\n\n\n政府が科学的に説明すべきなのは「宣言」と変わりないだろう。疫病退散に向けた「まんぼう」が謎が多くては困る。\n\n\n\n\n\n３月２７日のこよみ。\n\n旧暦の２月１５日に当たります。きのえ いぬ 八白 仏滅。\n\n日の出は６時００分、日の入りは１８時２３分。\n\n月の出は１６時４１分、月の入りは５時１３分、月齢は１３．７です。\n\n潮は大潮で、満潮は高知港標準で５時２８分、潮位１６６センチと、１７時１１分、潮位１７０センチです。\n\n干潮は１１時１９分、潮位４７センチと、２３時３５分、潮位－１センチです。\n\n\n\n３月２８日のこよみ。\n\n旧暦の２月１６日に当たります。きのと ゐ 九紫 大安。\n\n日の出は５時５９分、日の入りは１８時２３分。\n\n月の出は１７時５０分、月の入りは５時４８分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で５時５７分、潮位１７５センチと、１７時５６分、潮位１８１センチです。\n\n干潮は１１時５３分、潮位３０センチです。", "publish_date": "20210327"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210327100513?c=39546741839462401", "title": "原爆文化財の公的保管を ｜ 長崎新聞", "text": "「原爆の悲惨さ、怖さを子どもたちに伝えるためには、分かりやすい絵を描かなければ」。こんな思いから、抽象画主体の被爆画家尾崎正義さん（88）＝諫早市＝は、具象画で長さ約10メートルの大作「長崎無惨」をこのほど完成させた▲被爆から75年を経て先人たちは原爆をどう表現してきたのか、これからも私たちは原爆を表現し続けることができるのかというテーマで、本紙文化面に連載した「長崎原爆と創作」（計35回）が今月終了。エピローグは初回で登場した尾崎さんの今を追った▲原爆の残酷さを社会や後世に伝えようと悩み、考えあぐね、また絵筆を握る。老いてなお悲惨な記憶に向き合う執念と作品の重みに圧倒される▲連載では尾崎さんの多数の原爆画に加え、かつてたくさん作られた原爆音楽の楽譜や資料などを保管・活用する公のシステムがなく、結果として個人が保有し続け、途方に暮れている状況が紹介された▲個人所有のままその人が亡くなると、廃棄されてしまう可能性もある。かといって家族らが半永久的に保管し続けることなどできない▲原爆を題材にした絵画、文学作品、音楽などは人類の財産だと思う。被爆県だからこそ、原爆の実相を表現した“文化財”の所在を調べて受け入れたり、保存・公開したりする公的な取り組みが望まれる。（貴）", "publish_date": "20210327"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/651491", "title": "おいしかった県産食品｜有明抄｜佐賀新聞LiVE", "text": "先月、子どもが学校から県産食品をもらってきた。嬉野茶にレトルトの「佐賀牛カレー」、最後は「鯛（たい）めしの素」。佐賀牛カレーは、牛肉が口のなかでほろほろ溶ける。炊き込みご飯の鯛めしは海の香りがした◆コロナ禍で苦しむ生産者を支援しようと、佐賀県が実施している事業の一つ。おいしく食べて応援になる。なかなかいいアイデアだ。時間を見つけて食べに行きたい◆きのうの本紙の特集面に、本年度の食育標語コンクールの受賞作が紹介されていた。最優秀賞に選ばれたのは堤奏介（そうすけ）さん（麓小１年）の「なんだっけ忘れちゃったよイヤなことかこむ食卓あふれる笑顔」。その日嫌なことがあっても、おいしいものを食べれば忘れられる。やけ食いは良くないが、食事は明日への活力。人は自分の命をつなぐため、食べることで幸せを感じるようにできているのだと思う◆佳作には「牛年だ佐賀牛もーっと食べたいな」「のり食べてイカまで食べて牛も食う」。選には漏れたが、「コロナでも食べて応援佐賀ん食」など県産品を応援する作品も目立った◆ごちそうさまは、漢字で書くと「ご馳走さま」。来客をもてなすため、走り回って食材をそろえてくれたことへの感謝を表す。いただいた県産食品にもたくさんの人の思い、労力が詰まっている。感謝を込めて「ごちそうさまでした」。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210327"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1293711.html", "title": "＜金口木舌＞陶工の街の登り窯に再び火を", "text": "「窯焼きの日は、厨子甕（ジーシガーミ）をかついでね、陶工たちが続々と集まった」。壺屋在住の陶工の島袋常栄さん（77）と先日、那覇市壺屋にある国指定重要文化財の「新垣家住宅」を歩いた。長い修復期間を終え先月５日から一部エリアが公開されている\n\n▼新垣家住宅は、琉球王国時代の陶工壺屋統合の頃に造られた東（あがり）ヌ窯のほか、母屋や作業場を備える。窯は１９７４年頃まで使われ、近隣の陶工が輪番で器などを焼いた\n\n▼作業場跡に地面に穴を掘った場所があり蹴轆轤（けろくろ）が残されている。職人は穴のふちに腰掛け脚で蹴って轆轤を回した。乾燥した泥が轆轤にこびりつき、腰掛けはすれている。往時の職人の息遣いが伝わってくるようだ\n\n▼窯に火を入れる時は“壺屋の三人男”と呼ばれた金城次郎さん、小橋川永昌さん、新垣栄三郎さんが窯の傍らでみんなの分の薪（まき）を仕分けした。「自分の窯出しを終えたら、大声で次の人を呼んだ」と島袋さん。互助の精神で地場産業を守ってきた\n\n▼日本復帰後間もなく壺屋は試練に直面する。住民らが黒煙を訴え、登り窯は使われなくなった。国の文化財指定は２００２年。09年に老朽化や大雨で窯が全壊。修復事業が始まったが公開までに長期間を費やした\n\n▼通りに軒をつらねる陶器店。ガジュマルの大木…。陶工の街には独特の風情が漂う。「東ヌ窯」の公開は街の味わいをいっそう引き立てるだろう。", "publish_date": "20210327"}
]