[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/584299/", "title": "リスペクトの仕方：北海道新聞 どうしん電子版", "text": "今年３１年ぶりに更新された陸上競技の世界記録がある。男子砲丸投げだ。６月の全米五輪選考会でクルーザー選手が２３メートル３７を投げ、従来の２３メートル１２を塗り替えた▼１９９０年の記録を打ち立てたバーンズさんはアトランタ五輪金メダリスト。その競技の魅力について最高の投てきができた時の喜びだと語っていた。醍醐味（だいごみ）は記録や勝敗だけではないということだろう▼２年ぶりの開催となった全国高校野球選手権は智弁和歌山が兄弟校対決を制した。２１年ぶりの優勝だ。それでも勝利の瞬間、マウンドに集まった選手が歓喜の輪を作るおなじみの光景はなかった▼主将の宮坂厚希選手は試合後「礼に始まり礼に終わるということで全て終わってから喜ぼうと」思ったと話した。中谷仁監督が試合前日、相手への敬意を重んじようと話したそうだ▼喜ぶ行為自体が否定されるものではない。智弁和歌山の選手も整列後にはスタンドに向けて歓喜の声を上げた。まず対戦相手の心中に思いを致したということだろうか▼バーンズさんは９８年、ドーピング検査で陽性となり、競技資格を剥奪された。市販薬の服用が原因だった。かつての言葉にうそはないだろう。対戦相手はもちろん、競技へのリスペクト（敬意）は人一倍強かった人だ。一時は取り消しも取り沙汰された世界記録が更新されたことを一番喜んだのは、バーンズさん自身だったのかもしれない。２０２１・９・１", "publish_date": "20210901"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210901khn000007.html", "title": "河北春秋(9/1)：古本屋の主人は万引をする客がひと目で分か… | 河北新報オンラインニュース", "text": "河北春秋(9/1)：古本屋の主人は万引をする客がひと目で分か…\n\n古本屋の主人は万引をする客がひと目で分かる。表情、態度が何となく怪しく、身にまとう雰囲気でぴんとくる－。古書店を経営していた作家の出久根達郎さんがそんなエッセーを書いていた▼出久根さんは若い頃、古着屋で買った背広姿で街を歩き、交番で不審尋問された。「背広が似合わなかったのだ。どことなくチグハグにうつったに違いない」。どことなくチグハグ。そんな違和感が怪しいものを見分ける秘訣（ひけつ）かもしれない▼新型コロナ感染症のワクチン。接種予約がしにくい状況が各地で続き、感染の不安につけ込んだ新たな詐欺が出始めた。接種会場の名をかたるメールが来て偽の予約サイトに誘導され、個人情報とクレジットカード番号の入力を求められる▼警察庁のサイトを見ると、コロナ禍に便乗した犯罪事例が驚くほど多く載っていた。製薬会社の社員、あるいは保健所職員を名乗って「申し込めばワクチンが打てます。それには予約金」という電話。これなどは最近の事例だろう▼先の予約サイトの場合は、厚生労働省のロゴマークや電話番号も載って本物にそっくりという。ワクチンはそもそも全額公費負担、それにカード番号の入力なんて…。出久根さんの言う「どことなくチグハグ」な怪しさを感じる感覚を身に付けたい。（２０２１・９・１）", "publish_date": "20210901"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210901AK0011/", "title": "北斗星（９月１日付）｜秋田魁新報電子版", "text": "パックご飯、レトルトカレー、ペットボトル入りの水、乾電池、カセットボンベ…。時代を反映してか除菌用品もある。スーパーでもらった防災用品チラシの掲載商品。きょう９月１日の防災の日に合わせた売り出しだ\n\n\n\n▼「３カ月ごとに点検を」といった注意も記されていた。非常食を防災袋に入れてほったらかし、賞味期限切れにしてしまった苦い経験がある。確かに定期的な点検は欠かせない\n\n\n\n▼日頃から食材を多めに買い置きし、日常生活で使った分を補充して常に一定量を保つ―。これは国などが推奨している災害時に備えた食品の家庭備蓄方法だ。「回転備蓄（ローリングストック）」とも呼ばれる\n\n\n\n▼備蓄量は家族の人数分の３日～１週間分が望ましいとされる。コメや乾麺、缶詰、菓子類などのほか、日持ちする野菜や乾物なども対象。食べながら、買い足しながらできるこの備蓄方法を取り入れてから、防災を意識することが増えたと感じる\n\n\n\n▼いまの季節は台風への警戒も怠れない。５年前の８月末、台風１０号は岩手県の高齢者施設で多数の犠牲者を出した。１９５１年の統計開始以来、初めて東北の太平洋側に上陸した台風だ。今年７月２８日には台風８号が宮城県に初めて上陸。思いがけない進路をたどる台風も珍しくない時代だ\n\n\n\n▼大地震も気象災害も平時の備えこそが肝心。過去の災害に学び、家庭でもできる限りの対策を講じたい。避難場所や経路はもちろん、緊急時の連絡先などの確認もお忘れなく。", "publish_date": "20210901"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽戦場となったアフガニスタンで運命を背負った。だが苦境に負けず、自ら道を切り開く。東京パラリンピックでは、そんなアスリートの姿が見る者を揺さぶる。例えば元米兵のブラッド・スナイダー選手がそうだった。\n\n▼▽10年前、派兵された南部カンダハルで爆弾を踏み両目を失明した。しかしその後競泳に打ち込みロンドン、リオ両大会で金メダル5個。東京では新たにトライアスロンに挑み、見事制した。混迷するアフガンには「自由と民主主義を取り戻せると信じている」と心を寄せる。\n\n▼▽陸上男子のホサイン・ラスーリ選手は首都カブール近郊の村の生まれだ。10代後半だった8年前、小麦の収穫中に地雷で左前腕を奪われた。タリバンが仕掛けたものだった。自信をなくし引きこもった時期もあったが兄の勧めでスポーツに没頭、東京を目指すようになった。\n\n▼▽開幕直前にはタリバンが国を掌握し参加が絶望視される。支援者や複数の政府が脱出に協力、31日の走り幅跳びに出場を果たした。過酷な状況に置かれたラスーリ選手だからこそ、次の言葉がずしりと響く。「戦争に負けず、障害があっても何でもできることを証明したい」\n\n（2021/09/01付）", "publish_date": "20210901"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210901-652183.php", "title": "【９月１日付編集日記】パートナー", "text": "選手たちの熱戦が続く東京パラリンピック。メダルを目指し、しのぎを削る各国選手に寄り添い、支えている競技パートナーやサポートスタッフの姿が印象的だ\n\n▼陸上の視覚障害種目では伴走者が選手の目の代わりとなり、路面の変化や周りの状況を伝える。つなぐのは「絆」と呼ばれる１本のガイドロープ。腕を振るリズムや高さの変化などから、選手にどのくらい体力が残っているかなどもロープから伝わってくるという\n\n▼競泳で全盲の種目では先端にスポンジが付いた棒で選手をタッチし、ターンなどのタイミングを伝える「タッパー」が欠かせない。選手によって最適なタイミングが違い、一瞬の差で勝敗を分けることもある\n\n▼トライアスロンの第一線で活躍してきた棚倉町在住の菊池日出子さんは、２８日の女子視覚障害に出場した選手のガイドを務めた。合宿などを通して絆を強めた２人。スイム、バイクからランで順位を上げ、１１位でゴールした\n\n▼競技や種目によってパートナーにもメダルが授与され、表彰台に立つことができる。苦しい練習を通し培った信頼関係や心のつながりは「息の合った」といった、ありきたりの言葉では言い尽くせないだろう。パラ競技は奥が深い。", "publish_date": "20210901"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/495216", "title": "事業の永続｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "事業の永続\n\n厚生労働省によると、２０２０年、日本人の男性の平均寿命は81・64歳、女性は87・74歳で、女性は世界一の長寿である。しかし寿命は必ずしも人間、生物だけとは限らない▼企業や事業も永遠にとはいかない。一説に節目は「創業から平均30年」ともいう。帝国データバンク宇都宮支店の古川哲也（ふるかわてつや）情報担当は「産業構造や時代のニーズが激変する中、同じ姿で永続するのは簡単ではない」と解説する▼７月末、宇都宮グランドホテルが閉館した。１９５４年の創業で、皇太子時代の上皇、上皇后両陛下をはじめサッチャー元英国首相ら内外の要人が来館した名門ホテルであり、県民には衝撃だった▼ホテル経営の「おおるり」グループは２館を除き、鬼怒川温泉など県内外の10施設を８月末で閉館した。バブル崩壊以降、格安の宿泊料と満足感のある料理、バスによる送迎ツアーなど、お得感と便利さで人気を集めたのだが▼いずれもコロナ禍による売り上げの激減が原因である。屈指の格式や優れたビジネスモデル故に、経済環境が一変した影響が一段と大きかったのでは、という見方もある▼新型コロナは国内外の経済に大転換期をもたらすとも予測されている。「一企業ではなく業界、地域など大きなくくりで連携できるかどうか」。古川氏は生き残りへのカギの一つを示した。", "publish_date": "20210901"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/322176", "title": "01【三山春秋】教室のガラス戸を震わせる…｜三山春秋｜上毛新聞ニュース", "text": "▼教室のガラス戸を震わせる風を従え、赤い髪の少年が山の学校にやって来たのは9月1日のことである。宮沢賢治の『風の又三郎』は少年と村の子どもたちの12日間を描く\n\n\n\n▼孤独な少年ジョバンニが友人カンパネルラと旅をする『銀河鉄道の夜』。下手な演奏で楽長にしかられてばかりの主人公の家を、夜ごと動物が訪れる『セロ弾きのゴーシュ』。天文や鉱物に詳しい賢治の小説は不思議な世界にいざなう\n\n\n\n▼子どもたちに一番良く知られているのが『雨ニモマケズ』だろう。賢治の弟、清六の孫にあたる宮沢和樹さんが県立文学館を訪れ、エピソードを披露した\n\n\n\n▼手帳に作品が書かれたのは亡くなる2年前。結核で体が弱っていた頃だった。賢治は出版したいと思った作品は全て原稿用紙に書いており、手帳につづったこの作品を世に出すつもりはなかった\n\n\n\n▼和樹さんによると、賢治が大切にしていたのは〈東ニ病気ノコドモアレバ/行ッテ看病シテヤリ〉に続く東西南北の部分だ。〈行ッテ〉というのが大切で、「いくら知識や知恵を持っていても、それをこの世で実践しなければ意味がない」と賢治は考えていたという\n\n\n\n▼『雨ニモマケズ』の終わりには「南無妙法蓮華経」の言葉などで構成される文字曼荼羅（まんだら）が書かれている。〈サウイフモノニ/ワタシハナリタイ〉。本当はそうなりたかったけれど、なれなかった。賢治の祈りが込められている。", "publish_date": "20210901"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/01/64202/", "title": "2021年9月1日(水)", "text": "▼医療従事者のワクチン接種が始まったころ、県からの搬入予定が変更に次ぐ変更で、ついに電話での問い合わせに応じなくなった。事情は改善しているか。亀山市が25歳以上の接種が順調と報じられる半面、熊野市は県の基本分配計画で30日から10月10日のワクチン供給がなくなるという\n\n▼妊婦らの優先接種会場を開設する津市にしても、前葉泰幸市長は３日「ワクチンの供給が十分でないため、これ以上予約枠を拡大できない」として県が７月末で閉鎖した県独自の大規模接種会場の再開設を要請した。供給体制は十分とする鈴木英敬知事の言葉ほどではない\n\n▼熊野市は全接種対象者の約76％が２回の接種を終えたが、12―15歳は約21％。河上敢二市長は「この年代への感染が増えている状況を踏まえると、非常に心配」。分散登校や遠隔授業で学校の感染対策を取るとしているが、拡散の感染経路としてこの世代を指摘する向きもある\n\n▼全年代のマスク着用が常態化している中で、強いて着用していない層と言えば、集団時の中高生世代。接触も会話も活発。最近のクラスター（感染者集団）はこの傾向を示している。施設や社会的弱者の対策は当然だが、活動範囲の広い若者への接種促進が感染拡大の根本対策と言えなくもない\n\n▼津市の妊婦ら対象の集団接種会場開設は、千葉県柏市で自宅で出産した男児が死亡したことに伴い、国や県から要請というが、事件は妊婦の入院先が見つからなかったことが原因で、ワクチン接種は次善の策。県も増える自宅待機を「入院調整中」と位置づける時期は過ぎている。", "publish_date": "20210901"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1389773", "title": "1923年の9月1日、関東大震災が起きた。シドニーの天文台にある地震計の…", "text": "1923年の9月1日、関東大震災が起きた。シドニーの天文台にある地震計の…\n\n【越山若水】１９２３年の９月１日、関東大震災が起きた。シドニーの天文台にある地震計の針が大きく揺れる瞬間に立ち合っていたのが福井生まれで「地震学の父」と呼ばれた大森房吉である▼学術会議に出席していた東京帝大地震学教室主任教授の大森は観測記録から震源地を東京湾と特定する。急きょ帰国を決め、その航海中病に倒れ震災の２カ月後亡くなる。小説家上山明博さんは大森が大震災前、東京で震災の起こる可能性に言及した証言を探し当て「地震学をつくった男・大森房吉」に著した▼大震災から３０年後。シドニーに大森と同行していた生物学者が「次に起こる大地震は東京湾」と聞かされた逸話を告白した新聞を上山さんは見つける。その直後に大震災を知った大森が「場所は予察通りだが時期は６０年後と考えていた」と言ったことも書かれていた▼近代地震学は明治政府のお雇い外国人教師により日本で誕生、大森が継承し礎を築く。地震予知の実現を目指す学会も発足。大震災前に大森と同じ教室の今村明恒助教授との間で、東京での地震予知を巡り論争が起きたが、地震学者としての２人の使命感からだった▼大森式地震計が東大地震研究所で動いており、東日本大震災の地震波を記録した。地震計が刻む波形は大森の鼓動の軌跡を描き出しているように感じたと上山さんは記した。大森地震学に思いをはせたい。", "publish_date": "20210901"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014640592.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "情感あふれる詩画をあれだけ多く残した人ですら、目の前の惨状をどう伝えていいか悩んだらしい。関東大震災の直後、竹久夢二は書きとめている。「どんな最大級の形容を持ってしても」「適確に言い表す言葉を持たない」と◆住んでいた東京の街が火炎にのまれ、人が死んでいくのを見た。大声で叫びたいような感情にとらわれながら、それでも夢二は連日、被災地をスケッチして歩いたという。それは芸術家の本能でもあり、災禍に立ち会った者の使命感でもあったのだろう◆大震災は１９２３（大正１２）年の９月１日に発生し、死者、不明者はおよそ１０万５千人。きょうは過去の災害に学び、“次”への備えを再点検する「防災の日」である◆今年の夏もしかし、土石流や大雨によって多くの人命が失われた。新型ウイルスとの長い闘いのさなかでもある。きのうの痛ましい教訓をきょう生かさねば、あすの命は守れない。そういう時代に私たちはいる◆夢二はあれから「暦」という詩を書いた。〈破れた壁に／めくり忘れたカレンダア／いつもいつも九月一日／うごかざる時計をまけよ。／悲しむものを起（た）たしめよ。〉◆毎日が９月１日－詩人の声は「その日を忘れるな」とも聞こえる。戒めとして胸に刻み、備えを怠るまい。２０２１・９・１", "publish_date": "20210901"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1170728/", "title": "〈倒壊家屋は無数…誠に驚きの至…：山陽新聞デジタル｜さんデジ", "text": "〈倒壊家屋は無数…誠に驚きの至りであります〉。１９４６（昭和２１）年１２月２１日午前４時１９分、南海トラフを震源とする昭和南海地震が起きた。岡山県芳田村（現岡山市南区など）が当時作成した公文書からは被害と衝撃の大きさが伝わる▼マグニチュード（Ｍ）８・０の大地震は震源に近い四国や紀伊半島だけでなく、岡山でも大きな被害を出した。死傷者は２００人超。建物の全半壊も４千戸近くに上る▼被害は現在の岡山市南部や瀬戸内市域の平野部に集まった。河川による沖積地や干拓地で地盤が軟弱な地域だ。今後予想される南海トラフ巨大地震（Ｍ９）でも広く最大震度６強・弱が想定されている▼約１０万人の死者・行方不明者を出した関東大震災からきょうで９８年。「防災の日」として、政府や自治体などの防災訓練が行われる▼備えは重要だ。先日も「首都移転」の話題で本欄に登場した玉野市出身の小説家高嶋哲夫さんは、阪神大震災の被災体験から「何が起きるのか。想像力を持つことが防災につながる」と災害をテーマに活動する▼以前の取材で、まず何に備えるかを尋ねたら「揺れによる最初の一撃をどう生き延びるか」と即答だった。そこを切り抜ければ次の手だてもある、と。寝床に倒れてきそうな家具はないか。本棚や家電の固定は十分か。生活空間を点検したい。", "publish_date": "20210901"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=788479&comment_sub_id=0&category_id=143", "title": "アフガンに「命のビザ」を", "text": "戦前、日本人として初めてアフガニスタンで農業を教えたのは山口県人だった。その人、尾崎三雄（みつお）が残した写真は１冊の本に編まれ、戦火とは無縁だったアフガンを今に伝えている▲そこには麦打ちする遊牧民がいて灌漑（かんがい）水路で遊ぶ子らがいた。今では物語になったキャラバンサライ（隊商宿）や王朝時代の陵墓も見て取れる。尾崎は３年間異境で身を粉にし、国境の町に着く。それは犬に追われた幼子が母の腕で眠るような安堵（あんど）の心持ちだったと述懐していた▲今、かの国からの脱出を願う人たちの心持ちを察してみる。米軍は引いたが、日本をはじめ各国に協力したアフガン人は置き去りに▲紛争解決の実務家、伊勢崎賢治さんは「命のビザ」発給を日本政府に強く求めている。日本大使館は閉じていてもスマートフォンでやりとりする手段は残っているそうだ。その上で隣国への出国や民間機の到着に備える。日本の務めは自衛隊機派遣で全て終わったのではないはず▲８１年前、日本の外交官たちは「命のビザ」でナチスの魔手からユダヤ人を救った。彼らの良心は今もたたえられる。いにしえに悠久の時が流れていたアフガンに、今は日一日と人道の危機が迫っている。", "publish_date": "20210901"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/87754", "title": "山陰中央新報デジタル", "text": "感染力が強い変異株「デルタ株」を甘く見ていたようだ。東京五輪開幕の１カ月前、６月２３日付の小欄で「仮に７月から９月末までの新規感染者が１日平均３千人、計約２８万人に達したとしても―」と書いたが、７月からの実際の感染者数は既にその２・５倍の約７０万人。島根県の人口を上回り、１日平均では１万人を超える▼当時の新規感染者数は、１週間の合計で東京が３千人、全国でも１万人程度だったため、１日平均の試算を５千人にするか３千人にするか、迷いながら書いた。その見込みを大幅に上回る爆発的な感染拡大になった▼死者数は２カ月間で１３００人近く。７月は抑制されていたが、盆明けからは増加が目立ち、重症者数も過去最多を更新し続けている。医療の逼迫（ひっぱく）が続き、目が届きにくい自宅療養者がさらに増えると、この先が懸念される▼そんな大変な時期に国会が「夏休み」でいいのかと思う。そういえば、昨年末の感染拡大期も閉じていた。今回は東京五輪・パラリンピックの時期だったとはいえ、自民党総裁選と総選挙が近いせいか、コロナ対策に腰が定まっていないように映る▼緊急事態宣言の繰り返しで「コロナ慣れ」が指摘され、効果が薄れている状況を変えるには、政府や与党の必死さが国民に伝わらないと難しい。昔から「身を捨ててこそ浮かぶ瀬もあれ」という。困難なときこそリーダーの覚悟が問われる。（己）", "publish_date": "20210901"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210901"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "イワシの種類でも小ぶりなカタクチイワシ。おせち料理に欠かせない「田作り」は甘辛く煮付けたものだ。魚料理なのに、そんな名前で呼ばれるのは「干鰯」にされ、田畑の肥料として重宝されてきたことに由来する▲\n\n今では「いりこ」の原料としてなじみ深いものの、その歴史は意外と浅い。普及するのは化学肥料の開発が進んだ明治時代から。干鰯の需要が減少した代わりに大量生産されるようになった。昆布やカツオに比べ手に入りやすく、うまさも負けていない。あっという間に全国区となった（「煮干」偕成社）▲\n\n単なる食用の枠を超えて幅広く暮らしを支えてきたカタクチイワシ。瀬戸内海では平安時代から漁が盛んだったとされる。そんな身近な海の恵みが、昨年に続き、今年も深刻な不漁に見舞われたという▲\n\n県内有数の水揚げ量を誇る四国中央市。今年は昨年をさらに下回りそうだと先日の紙面にあった。船を出せば出すほど赤字になりかねず、早めの終漁を余儀なくされた▲\n\n近年は製品化に向く脂質の少ないものが減っているとされ、全体量の落ち込みの影響は甚大。県によると餌となるプランクトンも海域で減少がみられ、不漁との因果関係が気になる▲\n\n海の変化が叫ばれる中、サンマ、サバ、タチウオなどもかつてに比べさっぱり取れなくなった。豊作の縁起物、豊かな海の象徴とされた魚にまで見る異変。海が発する警告音はどこまで強まるのだろうか。", "publish_date": "20210901"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/483897/", "title": "小社会 金婚式に思う｜高知新聞", "text": "小社会 金婚式に思う\n\n手前みそながら、きょう１日は本紙の創刊記念日。本来なら県内５会場に４８７組の金婚夫婦をお招きして祝福式典を開催するところだが、残念ながらコロナ禍でかなわない。そこで、金婚式事始めのエピソードを紹介することで花を添えたい。\n\n\n\n第１回は１９５８（昭和３３）年。本紙創刊５５周年を記念して５５７組をお祝いしている。最年長は須崎市の１００歳翁（おう）。安政５（１８５８）年生まれというから、頭にちょんまげを載せていた時代の人だ。思い出話が面白い。\n\n\n\n幼い頃から両親に口酸っぱく注意されたのは「街角を曲がるときは大回りせよ」。いきなり曲がると辻（つじ）斬りにばっさりやられるぞ、の意。先の戦争では米兵上陸のうわさに、９歳の時に土佐沖に現れた黒船の恐怖がよぎったという。\n\n\n\n時代がかった回想が、私たちの地平が藩政期と地続きであることを物語る。以来、６４回で４万３６１９組をことほいできた。その背後には、思いかなわず半世紀を添い遂げられなかった多くのご夫婦がいる。\n\n\n\nそんな方々、とりわけ戦争で夫を亡くした女性の苦労をねぎらおうと、２００４年に企画したのが「もうひとつの金婚式」。金婚には縁がないものとあきらめていた６０９人が呼び掛けに集い、戦後の道のりに亡き夫をしのんだ。セピア色の遺影の目立つ式典だった。\n\n\n\n光があれば影がある。晴れの日に、日の当たらない人たちにも目を向け、思いをはせる。そんな創刊記念日でありたい。\n\n\n\n\n\n９月１日のこよみ。\n\n旧暦の７月２５日に当たります。みずのえ ね 六白 先勝。\n\n日の出は５時４０分、日の入りは１８時３２分。\n\n月の入りは１４時３６分、月齢は２３．５です。\n\n潮は長潮で、満潮は高知港標準で１５時２５分、潮位１４６センチです。\n\n干潮は７時２３分、潮位７６センチと、２０時１５分、潮位１３４センチです。\n\n\n\n９月２日のこよみ。\n\n旧暦の７月２６日に当たります。みずのと うし 五黄 友引。\n\n日の出は５時４０分、日の入りは１８時３０分。\n\n月の出は０時３１分、月の入りは１５時２９分、月齢は２４．５です。\n\n潮は若潮で、満潮は高知港標準で１時０６分、潮位１４８センチと、１６時１７分、潮位１５８センチです。\n\n干潮は８時４５分、潮位６７センチと、２１時４４分、潮位１２５センチです。", "publish_date": "20210901"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/793881/", "title": "「わくわく」を売ったイムズ", "text": "福岡市・天神のイムズがきのう、32年の歴史に幕を下ろした。渡辺通りにそびえる威容を初めて見たとき、目が点に。都市景観が重視され、欧州のような調和のとれた街並みが一つの理想とされていた頃だった▼天神でも、弊社のれんが色や眼鏡店ビルの黄色はちょっと浮いているかなと感じていたが、それをはるかに上回るド派手な金ぴか。中に入ってまた驚いた。でっかい空洞。地下2階から地上8階、約40メートルの吹き抜けが。経済記者はあさましくも電卓をたたいた...", "publish_date": "20210901"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210901104945?c=39546741839462401", "title": "不安な2学期 ｜ 長崎新聞", "text": "遠い昔日を思い出すような一句が先日の本紙「ジュニア俳壇」にある。中学3年の浅山咲空さんが詠んだ〈宿題し終わり感じる夏休み〉。8月も終わりになって、宿題の山に手を付ける。すると、ああ、夏休みが去って行くな…という感じがする▲夏の終わりを実感しながら、宿題もなんとか終わっただろうか。多くの学校できょう2学期が始まる。例年ならば、静まり返った校舎に活気が戻り、子どもの生活が切り替わる時期に当たる▲今年はいつもの夏休み明けとは様子が違う。子どもが新型コロナに感染する例が増え、用心に用心を重ねての「学びの場」の再開になる▲学校で子どもから子どもへ、家庭で子どもから家族へと感染が広がりかねない。県教育長はこの先2週間、「最大限の警戒」をするよう学校に求めた。不安な2学期を迎えた子どもは、ごまんといるに違いない▲やがて体育祭に文化祭と行事も盛んになるが、差し当たり延期する学校が増えるだろう。不安と用心の日々の先に、思い出の場面が遅れて巡ってくるといい▲以前の「ジュニア歌壇」に中学生らしい一首があった。〈わたくしはナルシストかな二学期で成長をした自分に感動〉。心ひそかに自分の成長に胸を張っている。今は浮かない顔の君にも、やがて「実りの2学期」が残ることを。（徹）", "publish_date": "20210901"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/733336", "title": "防災の日｜有明抄｜佐賀新聞LiVE", "text": "司馬遼太郎さんの時代小説『竜馬がゆく』で、江戸に戻った竜馬が千葉道場で門人を指揮し、嵐に備える場面がある。土佐生まれの竜馬は嵐に敏感だ。雲の速さ、風の粘りに嵐が来るのを予測、ぴたりと当てる◆大工組、触れ組、旗本と３隊に分け、それぞれに大将を設けて仕事を分担する。触れ組は近所を回り、「雨戸にくぎを打て」「窓に板を打て」と呼びかける。大工組は道場と屋敷を厳重に補強する。竜馬は最初に指示を出した後は見守るだけ。時々笑って声をかけると作業がはかどった。理想の上司に映る◆科学が発達した現代と違い、昔の人は空を見上げて天気を予測した。天気で得た経験則を残した言葉の一つに「夏の夕焼け川越すな、秋の夕焼け鎌研いで待て」がある。夏の夕焼けは大雨に用心せよ、秋の夕焼けは晴天になるので稲刈りに備えよという意味◆ただ、風水害に比べると、地震の予測は難しい。きょうは「防災の日」。関東大震災が発生した１９２３年９月１日にちなむ。死者、行方不明者は推定で１０万５千人。この震災の痛手が癒えない中で始まった昭和は世界大恐慌が重なって、まさに激動の時代となる◆２年後には関東大震災から１００年を迎える。改めて「備え」の意味を考えよう。竜馬のような上司はいなくても、「自助」「共助」の社会はつくれるはずだ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210901"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1385036.html", "title": "＜金口木舌＞シッティングバレー", "text": "熱戦が続く東京パラリンピック。健常者の試合にはない、独自のルールで同じ障がいの程度の選手らが競い合う\n\n\n\n▼例えば下肢障がいの選手が参加するシッティングバレー。通常のバレーボールより狭いコートで６人の選手が座って競技する。お尻が床から離れると反則になる。このルールで障がいによって生じる不公平感を解消している\n\n▼東アフリカのルワンダから、シッティングバレーと陸上の選手団が８月中旬、八重瀬町にやってきた。ルワンダ選手団の事前合宿は、一昨年に続き２回目。中には義足を使用する選手もいる。この国の過酷な歴史の一端を見る\n\n▼１９９４年にツチ族とフツ族の武力が衝突するルワンダ内戦が起きた。当時、80％の子どもが家族の死を経験し、70％の子が殺されたり危害を加えられたりするのを見たとされる。選手団の中にも地雷で障がいを負った選手がいるという\n\n▼「苦しみを乗り越える術として、互いに痛みを共有することが大事だ」と語る主将のリリアン・ムコブワンカウェさん。平和と自由がある人生に深く感謝する\n\n▼シッティングバレーのプロチームもあるルワンダ。障がい者がアスリートとして活躍する社会を築いていることに驚きと敬意を抱く。選手たちを熱戦の舞台に導くための独自ルール。きょうは中国と対戦する。競技を通して、公平であることの価値を考えている。", "publish_date": "20210901"}
]