[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/445662/", "title": "事故の教訓：北海道新聞 どうしん電子版", "text": "「必要なことは二度でも言うが良い」。古代ギリシャの哲人エンペドクレスの格言である。とりわけ命に関わることは多弁に過ぎるということはないだろう▼長野県の特別養護老人ホームで入居者にドーナツを与えて窒息死させたとして、起訴された准看護師の裁判で、東京高裁が逆転無罪の判決を出した。ドーナツで窒息する危険性を予見できる可能性は低いとした判断は、妥当といえる▼検察は、おやつを固形物からゼリー状のものに変えた記録の確認を怠ったと主張したが、高裁は「職員が変更を伝えていなかった」として退けた。介助者が刑事責任を問われるようになれば、介護の現場が萎縮しかねない。今回の無罪判決の意義は大きい▼一方で人が亡くなったという事実も忘れてはならないだろう。大事なことならば、情報共有を徹底するべきだったということではないか▼こんにゃくゼリーを食べた兵庫県の男児が窒息死した２００８年の事故を巡り、遺族が起こした損害賠償請求訴訟で、判決はメーカーの製造物責任を否定した。だが、窒息の危険性を警告する表示について当時どれだけの消費者が理解していたか疑問も残る▼この死亡事故後、国は安全基準の指針をまとめ、消費者の意識も大きく変わった。大切なことは事故からどのような教訓を得るかにある。いかに高齢者の窒息事故を防ぐか。その手だてを考える契機としたい。２０２０・７・３１", "publish_date": "20200731"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200731_01.html", "title": "河北新報オンラインニュース", "text": "「雷鳴を轟（とどろ）かせる黒雲が市街の方から押し寄せて、降ってくるのは万年筆ぐらいな太さの棒のような雨であった」。広島県生まれの作家井伏鱒二の名作『黒い雨』の一節はそう描写している▼黒い雨は泥の跳ねのように衣服に残り、そこだけ布地が傷んでいた。手の汚れはせっけんで何度洗っても落ちない。そんな雨に打たれた主人公のめいの矢須子にはやがて原爆病の症状が−。被爆の悲惨と原爆への怒りが淡々とした描写ににじむ▼投下直後、放射性物質を含んだ黒煙が舞い上がり、空気中の水滴と混ざった黒い雨は、市域と周辺を襲った。広島平和記念資料館の図録『ヒロシマを世界に』によると、ひどいやけどを負って水を欲し、口を開けて降る雨を飲んだ人もいた▼２９日、広島地裁が「黒い雨」訴訟で、原告側の主張通りに、被爆者と認定し被爆者健康手帳の交付を命じた。黒い雨を浴びた人を幅広く援護の対象とするのは国や自治体としての責務に違いない。地裁の判決は、当然のことを言ったまでだろう▼「ピカドンにやられたのを、売りものにしておるような」という悪意に満ちたせりふが『黒い雨』に出てくる。その種の偏見や差別にも被爆者は長く苦しんできた。記憶にとどめたい事実だ。来週、広島は原爆投下から７５年を迎える。（２０２０．７．３１）\n\n2020年07月31日金曜日", "publish_date": "20200731"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200731AK0009/", "title": "北斗星（７月３１日付）｜秋田魁新報電子版", "text": "北斗星（７月３１日付）\n\n国内の新型コロナウイルス感染者が２日連続して千人を超えた。４桁台に迫った日が複数あったので来るべき日がついに到来したと受け止めた方もいたのではないか\n\n\n\n▼初めて４桁台になった一昨日、それまで唯一「感染者ゼロ」だった岩手県で感染者２人が確認された。同県民にとっては、こちらの方が「ついに到来した来るべき日」だったのかもしれない\n\n\n\n▼よくぞここまで感染者ゼロを保ってきたものだと頭が下がる。その理由には諸説ある。「真面目な県民性」「大震災で学んだ命を守る姿勢」などが語られている。ただ感染者ゼロは県民にとって大きな重圧にもなっていたようだ\n\n\n\n▼インターネットで話題になっていたのが、東京在住の息子と岩手県の父のやりとり。「そろそろ帰省していいか」という息子の質問に「絶対に帰るな」「岩手１号はニュースだけではすまない」と父が返信したという\n\n\n\n▼このやりとりに対し、県境をまたぐ移動が認められており「世間体を気にし過ぎ」との声もある。一方「ウイルスを岩手に持ち込みたくない」との意識がどこよりも強いのもうなずける。達増拓也知事が「誰でも感染する可能性がある」と訴えたのは、そんな県民意識への配慮だろう\n\n\n\n▼それにしても、これだけの感染者増加に国が対策らしい対策を取ろうとしないのはどうしたことか。本県は岩手、鳥取両県に次いで感染者が少ない。過剰に神経質になるのを避けつつ、岩手県民に負けないよう予防対策に取り組もう。", "publish_date": "20200731"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽阪神大震災に触発されてできた短歌がある。歌人竹山広さんの「居合はせし居合はせざりしことつひに天運にして居合はせし人よ」。災厄に見舞われてしまった人々への哀憐（あいれん）の情は東日本大震災の後にも共感を集めた。\n\n▼▽竹山さんは終戦間際の8月9日、長崎市で被爆した。悲惨な光景も数多く目にした。それらの体験は後に「くろぐろと水満ち水にうち合へる死者満ちてわがとこしへの川」などの歌に結実した。自身もまた「居合わせた人」だっただけに「天運」の語に万感の思いがこもる。\n\n▼▽濁った水が広がる最上川流域を見るにつけ、竹山さんの詠嘆が蘇（よみがえ）る。住まいや農地に被害を受けた方々が、少しでも早く日常を取り戻されることを祈るばかりだ。同時に、今の世では誰であっても災害現場に「居合わせる」危険性が高まっているのではないか、とも感じる。\n\n▼▽毎年のように東北で、関東で、西日本で、九州で豪雨災害が発生しているからだ。被害拡大の背景には地球温暖化の影響が指摘されている。私たちが皆、そんな時代に居合わせているのが「天運」なら、この先の被害をできるだけ減らすため力を合わせていくしかあるまい。\n\n（2020/07/31付）", "publish_date": "20200731"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020073177582", "title": "アニメの力（７月３１日）", "text": "2020/07/31 11:15\n\nアニメ「人力戦艦！？汐風澤風［しおさわ］」をご覧になっただろうか。いわき市の小名浜港で巨大ロボットが波しぶきを上げて激しく戦う。迫力の場面にはアクアマリンふくしまや小名浜マリンブリッジが登場する。復 …", "publish_date": "20200731"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200731083038?c=39546741839462401", "title": "【7月31日付編集日記】ろう城アート展 ｜ 福島民友新聞", "text": "かまぼこ板に描かれた絵画の数々が壁一面に並ぶ。テーマは自由で1枚の板もあれば、何枚も組み合わせた作品もある。愛媛県の西予市立美術館が開いてきた全国「かまぼこ板の絵」展覧会の昨年までの風景だ\n\n▼講演に招かれた洋画家が「絵はいつでも誰でも何にでも描ける」と、かまぼこ板に道化の油絵を描いたことをきっかけに1995年に始まった。例年約1万点の応募があり、地元の一大文化イベントだが、今年はコロナ禍で延期された\n\n▼自宅で過ごす時間が長くなっている人たちを元気づけようと、視点を変えた試みがある。会津美術協会が電子メールで寄せられた作品をホームページ上に展示する「ろう城アート展」を企画した。自宅にこもることを、戊辰戦争で会津藩が繰り広げた鶴ケ城での籠城戦に例えた\n\n▼自由に表現できる美術に楽しみや喜びを見いだし、ストレスと上手に向き合ってもらう。5月に募集を始めてから、作品は約400点に達した。プロの画家や米国の子どもの作品もある\n\n▼協会は反響に手応えを感じている。目指すのは西予市の展覧会のように、地元の魅力を発信するイベントに育てること。今後も継続し、会津の新たな文化として根付かせてほしい。", "publish_date": "20200731"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/341436", "title": "ネーミングライツ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ネーミングライツ\n\nネーミングライツ（施設命名権）は、主に公共施設に社名や商品名を付けることができる権利で、１９７０年代に米国プロスポーツ界で生まれた▼自治体側は財源確保、企業側には宣伝と地域貢献によるイメージアップなどのメリットがある。２００３年、都内の東京スタジアムが「味の素スタジアム」となったのが国内の先駆けで、全国の自治体に広がった▼先週、完成したばかりの県総合運動公園陸上競技場の内覧会に出かけた。各入場ゲートに掲げられた愛称の「カンセキスタジアムとちぎ」の看板が印象に残った。企業ロゴも付き、スタジアムの美しさと相まってＰＲ効果は抜群と感じた▼県のネーミングライツパートナー募集に応じた３社の中からホームセンターのカンセキが選ばれ、命名した。期間は３年間で命名権料は年額１８００万円に上る▼県は、07年から県有施設の命名権の募集を始めたが、うまくいったのは子ども総合科学館だけ。それだけに今回応募があるかどうか担当者は心配だったという。新築の県有施設は初なのと、価格を従来の相場より低く設定したのが奏功したとみられる▼県総合スポーツゾーン内では既に新武道館が完成し、新体育館・屋内水泳場の建設も順調に進む。新スタジアムの成功体験を元に、それら施設の命名権の販売も考えていいのでは。\n\n", "publish_date": "20200731"}
]