[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/466754/", "title": "学問の自由：北海道新聞 どうしん電子版", "text": "「政府や産業の研究目的は時に隠蔽（いんぺい）され、人を誤らせる。そのような悪（あ）しき行為を暴露することは科学者の義務である」。１９９５年のノーベル平和賞を受賞したパグウォッシュ会議のロートブラット博士の受賞スピーチだ▼核兵器根絶を目指す科学者組織の基礎を築いたのは１９５５年のラッセル・アインシュタイン宣言だが、日本ではその６年前、科学の平和利用を目指す組織が発足した。政府から独立した立場で提言を行う日本学術会議である▼設立は科学が軍事・政治に利用された戦前・戦中の反省に基づく。国家による干渉を防ぎ、学問の自由を目指した▼その中立性が危ぶまれる事態が起きた。菅首相が会議の推薦する新会員候補者のうち、６人を任命しなかった。初めてのことだ。安保法制や特定秘密保護法を批判した学者が含まれ、政治介入との懸念が広がった▼近年、権力の人事関与が露骨だ。内閣法制局長官の交代や推薦候補を無視した最高裁判事任命。検察官の異例の定年延長もあった。恣意（しい）的人事を強行する超大国の大統領や一党独裁の国家をみるような錯覚に陥る▼きのう決まった東大学長選でも選考過程に疑問の声が上がっていた。東大の元副学長の石井洋二郎さんの言葉を紹介したい。「東大は国立であって国策大学ではない。拠（よ）って立つところの国とは国民全体。国策に誤りがあれば毅然（きぜん）として糺（ただ）すことが使命です」２０２０・１０・３", "publish_date": "20201003"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201003_01.html", "title": "河北新報オンラインニュース", "text": "「口は災いのもと」「物言えば唇寒し」「駟（し）も舌に及ばず」など、言葉に気を付けるべきだと説くことわざは多い。それだけ、人は昔から不用意な発言を繰り返しては周囲の反発を招いてきた。反省して戒めにする人がいる一方で、懲りずに繰り返す人も▼自民党の杉田水脈（みお）衆院議員は後者なのではないか。性暴力被害を巡り、党の会合で「女性はいくらでもうそをつけますから」と発言したことについて、当初は否定したものの、一転して認め、謝罪した▼「女性を蔑視する意図はまったくございません」と釈明するが、人権意識に欠けた言動を重ねてきただけに、額面通りに受け取るわけにはいかない。思想・信条に基づいた発言で、またも地金が現れたと見るべきか▼「発言があったことを確認した」というのも、ふに落ちない。言葉を駆使して国民に丁寧に説明しなければならないはずの政治家が、自分が何を言ったのかも分からず、他人に確認しなければならないというのはいかがなものか。記者会見を開かずに、自身のブログで済ませたこともそう▼「物言えば唇寒し」は俳人松尾芭蕉の句「物言えば唇寒し秋の風」から来ている。今回の件で、秋の冷たい風が少しは身に染みてくれればいいのだが。でも、きっと、どこ吹く風なのだろう。（２０２０．１０．３）\n\n2020年10月03日土曜日", "publish_date": "20201003"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201003AK0013/", "title": "北斗星（１０月３日付）｜秋田魁新報電子版", "text": "秋田公立美術大の卒業式で昨年３月、謝辞を述べる学生がイージス・アショア配備計画に触れた一言を原稿に盛り込んだ。しかし大学事務局から削除を要請され、その部分は語られなかった。学問や表現の自由を侵す行為だと学内の教授陣からも批判が上がった\n\n\n\n▼学問の自由を侵害する事件は戦前、京都帝大教授の刑法学説を文部省が問題視して休職処分にした「滝川事件」などたびたびあった。現憲法が「学問の自由は、これを保障する」（２３条）と明記しているのは、戦前の反省に基づくものだ\n\n\n\n▼「『とんでもないところに手を出してきたなこの政権は』と思った」。京都新聞が１日夜に電子版で報じたインタビュー記事で、立命館大法科大学院の松宮孝明教授（刑事法学）がこう述べていた。日本学術会議が推薦した新会員候補のうち、菅義偉首相が任命を見送った６人の中の１人だ\n\n\n\n▼松宮氏は、共謀罪の趣旨を盛り込んだ改正組織犯罪処罰法への反対意見を２０１７年に表明している。インタビューでは「学術会議や大学を言うがままに支配したいということの表れ」「学問の自由に対する挑戦」と強く批判している\n\n\n\n▼秋田美大の件では学長が卒業生代表に謝罪。翌月の入学式のあいさつで「大学は学問の自由、表現の自由を大事にするところです」と述べるに至った\n\n\n\n▼官房長官時代、とかく強権的との批判がつきまとった菅氏。就任１カ月もたたずに直面した問題への姿勢は、首相としての今後を占う試金石だ。", "publish_date": "20201003"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽今年は氾濫の印象が強い最上川だが、水量によっては全く別の表情を見せる。例えば白鷹町佐野原の五百川（いもがわ）峡谷では渇水時、川底に一筋の溝が現れる。300年以上前に、舟を通すために掘られた水路「舟道」の跡だ。\n\n▼▽大江町まで続く同峡谷は所々に岩盤が露出し最上川舟運最大の難所だったという。舟道を開削したのは米沢藩の御用商人だった京都の豪商西村久左衛門。現代の金額にして約20億円もの私財を投じた。村山市の「三難所」にも最上義光が造らせたとされる水路の遺構がある。\n\n▼▽川底などが深くなっている舟の通り道は水脈（みお）とも呼ばれる。最上川の舟道は流域の暮らしを支え産業や文化を拓（ひら）いたが、永田町には性暴力や差別などとの闘いを阻害するような“水脈”があるようだ。自民党の杉田水脈衆院議員が女性蔑視と取れる発言をしたことを認めた。\n\n▼▽これまでも性暴力被害者を貶（おとし）めるような行為や性的少数者への差別的言動で物議を醸してきた。今回は党内の目も厳しい。当初「言っていない」と強弁していたことも背景にあろう。議員辞職を求める署名は12万人を超す。政治家として座礁しかねない針路を自ら選んだか。\n\n（2020/10/03付）", "publish_date": "20201003"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100379585", "title": "焼き菓子店の挑戦（１０月３日）", "text": "2020/10/03 09:16\n\n福島市の中合福島店が閉店し一カ月が過ぎた。全てのテナントが撤退を余儀なくされた。そのうち一部の店舗は、市内で再出発した。県都ににぎわいを取り戻せるかどうか、気になるところだ。 旧中合福 …", "publish_date": "20201003"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201003-543117.php", "title": "【10月３日付編集日記】復活", "text": "「さようなら」の語源は「さようならば（そういうことであれば）」なのだという。「去らなければならない事情がある。そういうことならば、ここでお別れしましょう」というあいさつから、「ここでお別れ」を省略した形である\n\n▼最近ではあまり聞かないが、「さらば」も同じ言葉をさらに略したもの。私たちは毎日、「そういうことならば」と言い合いながら同僚や友人と別れていると考えると、変な感じがする\n\n▼なぜ、肝心な部分を省いてしまうのか。国文学者の大森亮尚さんは、はっきりと別れを告げるのを避け、その前の「さようなら」だけを残すことで、別れのつらさを察してもらう、言わぬが花の思いがあるとみる\n\n▼就職活動を就活、結婚相手を探すのを婚活などと略する「～活」の表現が幅広い世代で浸透しているとの調査結果を、文化庁が発表した。就職も結婚も自ら動くのが大切なはずだが、これも肝心要の「動」の字が省かれるというのが面白い\n\n▼県漁連が東京電力福島第１原発事故後に行っている試験操業について、来春をめどに操業日数などを増やして、本格操業に移るとの目標を決めた。復興に向けた活動、復活はこれからが本番。漁師たちの動きに注目だ。", "publish_date": "20201003"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/367326", "title": "“魔法”にご用心｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "“魔法”にご用心\n\n数滴の血液で病気に関わる２００種類の検査ができる－。こんな触れ込みで巨額の資金を集めた米医療ベンチャー「セラノス」は、実際にそんな検査ができないことが２０１５年に明らかになって廃業に追い込まれた▼19歳だった03年に大学を中退し、セラノスを設立した創業者のエリザベス・ホームズ氏。アップル創業者の故スティーブ・ジョブズばりのカリスマ性でメディアの人気者となったが、詐欺罪で訴追された▼近所の薬局で指先から採血し、専用容器に入れて小型装置で分析すると安価に検査できる。“魔法”のようなアイデアだった。ところが実態は違った▼最初に報じた米紙ウォールストリート・ジャーナルの記者の著書「ＢＡＤ ＢＬＯＯＤ」によると、装置はうまく働かず、多くの人は注射針で採血して別の企業の装置で分析した。誤ってがんと診断されるなど結果も不正確だった▼ホームズはセラノス設立前にシンガポールの研究所でインターンを務めた。「重症急性呼吸器症候群（ＳＡＲＳ）」の検査を手がけ、従来の検査を簡便化できないか考えたという。少なくともニーズを見抜く眼力は確かだった▼今は新型コロナウイルスの不安が世界を覆う。魔法のように効く治療薬やワクチンへの願望も根強い。「第二のホームズ」を生み出さないように用心したい。", "publish_date": "20201003"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/244590", "title": "03【三山春秋】全国の自治体や学校に爆破...｜三山春秋｜上毛新聞ニュース", "text": "▼全国の自治体や学校に爆破予告メールが相次ぎ届いている。桐生市でも先月下旬、市内の大学と小中高校を爆破し、市庁舎に爆発物を積んだトラックを衝突させるとする書き込みがあった\n\n\n\n▼市は桐生署と連携して対象となった建物の警備を強化。学校を臨時休校にするといった対応に追われた。予告された当日も早朝から学校施設などを点検して回ったが、不審物は確認されなかった\n\n\n\n▼予告内容には、学校を爆破した混乱に乗じて児童生徒を誘拐するという脅しも含まれていた。荒木恵司市長は「このような悪質で、子どもたちを対象にしたものは断じて許せない」と怒りをあらわにした\n\n\n\n▼爆破予告メールに伴う臨時休校の措置を聞いたとき、子どもたちのことが気になった。新型コロナウイルス感染症の影響で不安を抱えながら日々を過ごす中、さらに気持ちが乱れたのではないだろうか\n\n\n\n▼コロナ禍で授業日数が減り、友達と一緒に学ぶ時間も限られている。たとえ「1日」だとしても、今回の騒ぎで貴重な学びの時間を奪われたことには変わりない\n\n\n\n▼爆破予告メールの狙いは分かっていない。世間が騒ぐことを楽しむ愉快犯の仕業かもしれないが、同世代の子を持つ親として、こうした犯行を決して見過ごすことはできない。子どもたちの心が安らぐ日が早く来ることを誰もが願っている。", "publish_date": "20201003"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/02/50699/", "title": "2020年10月2日(金)", "text": "▼孔子は「過ちては改むるにはばかることなかれ」と言った。体裁や体面にとらわれるな、という戒め。公共工事の立ち会いで、一部の内水面漁協にだけ「報償費」を支払っていたことについて、県の県土整備部理事は「長年の慣習。いきなり廃止ではなく、十分に関係者と意見交換をしたい」\n\n▼孔子いわく「過ちて改めざるこれを過ちという」。「なぜ廃止していないのかを精査させている」と鈴木英敬知事。「問題をしっかりクリアにできないなら説明が難しいと思う」とも。早くも予防線を張っている気がしなくもない\n\n▼桑名市が桑員河川漁協に支出していた「補償費」名目ではなく「報償費」としているのがさすがだ。「報償」とは「損害をつぐのうこと。仕返し。報復。返報」（広辞苑）だが、「報償費」となると、官公庁の会計項目で機密費と同義。謝礼や賞金など中身は多様だが、内容を明かさなくてもいいという解釈がある。知事の〝予防線〟も、それを踏まえてのことかどうか\n\n▼桑名市が補償金などの名目で桑員河川に支払っていたのは約5700万円。「長年の慣習」の県の報償費はどのくらいになるか。開発業者に「漁協の承諾」を指示する桑名市の指導文書は確認されている。「請負額の千分の一」の協力金を内水面漁協に支払うことで同意する内部文書を稲森稔尚県議は入手したという。構図は同じということだ\n\n▼「不当要求を根絶する取り組みを検討する」と真弓理事。換言すれば「不当要求を促す行政指導の痕跡をぼかして撤退する方法を検討する」か。「改むるにはばかる」にも理由はあろう。", "publish_date": "20201003"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/815282.html", "title": "２０２０年１０月３日【大自在】｜静岡新聞アットエス", "text": "馬子唄「箱根八里は馬でも越すが、越すに越されぬ大井川」はよく知られる。「東海道中膝栗毛」で弥次喜多が川留めに巻き込まれたり、歌川広重の浮世絵に川越しの様子が描かれたり、大井川は水量豊かなイメージが強い。\n\n鎌倉時代の「十六夜［いざよい］日記」に出てくる大井川はむしろ異色だ。「水が干上がっていて、聞いていたのとは違って難なく渡った…大水が出たとしたら、どんなであろうか」。暮らしや産業に水利用が進んだ現代の姿に近いようだ。\n\n作者の阿仏尼［あぶつに］は鎌倉に向かうため、１２７９年１０月１６日に京を出発。作品名はこの日に由来する。満月を過ぎ、右側に少し陰ができる月齢１６の月を十六夜という。一昨夜の中秋の名月も昨夜も美しい月が見られた。\n\n進もうとしてなかなか進めない「いさよふ」（ためらう）が語源という。リニア中央新幹線の現状に重ねる人がいてもおかしくない。だが、未着工の南アルプストンネル工区を巡り、静岡県や大井川流域住民へ一方的な批判があるのは残念だ。\n\n開通ありきの人たちには、ためらいも、水や自然への不安も通じないのか。きのう、難波喬司副知事が東京・日本記者クラブで、県とＪＲ東海の対話が進まないのは、環境影響評価について同じ基準に立っていないためと説明した。\n\n阿仏尼が高齢を押して下向したのは、夫の遺言を守り、わが子の荘園所有権を幕府に提訴する強い思いからだった。新たな歌道家を創成する挑戦の旅との評も。使命感という点では、リニア議論の当事者たちにも通じよう。月の光のように、対話は冷静に。", "publish_date": "20201003"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「コロナ禍（か）の政治（せいじ）は小説（しょうせつ）より奇（き）なり」。７４歳（さい）のトランプ米（べい）大統領（だいとうりょう）が陽性（ようせい）と判明（はんめい）、隔離（かくり）されたと聞（き）いた時（とき）の感想（かんそう）である\n\n世界中（せかいじゅう）で３４００万人（まんにん）を超（こ）す感染者（かんせんしゃ）が報告（ほうこく）されている。イギリスのジョンソン首相（しゅしょう）やブラジルのボルソナロ大統領ら国（くに）のトップが感染した例（れい）もある。だが、衝撃度（しょうげきど）はその比（ひ）ではない。国際的（こくさいてき）な波及（はきゅう）が大（おお）きすぎる\n\n何（なに）より、米大統領選挙（せんきょ）が終盤（しゅうばん）に入（はい）ってからの感染である。先（さき）のテレビ公開（こうかい）討論会（とうろんかい）で口角沫（こうかくあわ）を飛（と）ばしてバイデン候補（こうほ）を攻撃（こうげき）していた姿（すがた）を思（おも）い出（だ）す。そのバイデン氏（し）は大丈夫（だいじょうぶ）なのか。両者（りょうしゃ）とも選挙運動（せんきょうんどう）に影響（えいきょう）は大（だい）だが、４年（ねん）に１度（ど）の大統領選そのものができるかどうかも心配（しんぱい）になる\n\n前日（ぜんじつ）、外電（がいでん）はロシアのプーチン大統領のコロナを極度（きょくど）に警戒（けいかい）する姿（すがた）を紹介（しょうかい）していた。直接会談（ちょくせつかいだん）する相手（あいて）は事前（じぜん）に２週間（しゅうかん）の隔離を義務（ぎむ）づけているという。マスクをつけないトランプ氏は自分（じぶん）が感染して「隔離」。プーチン氏は相手（あいて）を「隔離」する\n\nトップ２人のコロナ対策（たいさく）は対照的（たいしょうてき）である。どちらが「小心者（しょうしんもの）」で「責任感（せきにんかん）」はどちらに軍配（ぐんばい）が上（あ）がるのだろう。皮肉（ひにく）ではなく真剣（しんけん）に考（かんが）えさせるものがある。", "publish_date": "20201003"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1177483", "title": "科学の世界では１０月は特別な月で…", "text": "科学の世界では１０月は特別な月で…\n\n【越山若水】科学の世界では１０月は特別な月である。皆さんもよくご存じ、毎年恒例のノーベル賞が相次いで発表されるからだ。５日の医学生理学賞が先陣を切り、１２日の経済学賞が最後を飾る▼創設したのはスウェーデン人のアルフレッド・ノーベル。ダイナマイトを発明した化学者であり、実業家としても成功した人である。彼の遺言により１９０１年から「人類に最大の貢献をもたらした者」に授与されている。当時は世界で初めての国際賞だったという▼１２０年もの歴史を重ね、最も権威のあるノーベル賞。しかし今年は特別な事態を招いている。厳粛かつ盛大に開かれる１２月の授賞式と晩さん会が中止に追い込まれた。受賞者はそれぞれ居住する国で表彰を受ける。理由は言わずもがな、新型コロナウイルスである▼例年ならば、最先端の科学研究に注目が集まるはずだが、悲しいかな、「泣く子と地頭」ならぬ「泣く子とコロナには勝たれぬ」といったところか。最新の科学の知見を持ってしても、ウイルスのパンデミック（世界的大流行）を制圧するのに苦労を強いられている▼この悔しさを治めるには、日本人の受賞という朗報が一番の良薬。幸い情報会社の候補者リストには、医学生理学賞と化学賞に１人ずつ選ばれている。昨年の化学賞の吉野彰さんに続く栄冠、日本人２９人目（外国籍も含む）の快挙を待ち望んでいる。", "publish_date": "20201003"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201003111659?c=39546741839462401", "title": "コラム凡語：マイナポイント ｜ 京都新聞", "text": "「もう、あきらめた」。知人の高齢者はため息交じりでスマートフォンに目を落とす。何かと思えば、政府のポイント還元事業「マイナポイント」の申し込みで行き詰まったそうだ▼9月に始まった同事業では、事前に選んだキャッシュレス決済を使うと最大5千円分のポイントが受け取れる。期待の消費喚起策だが、煩雑な手続きが利用拡大の足かせになっている▼自宅で登録するにはカードリーダー付きの機器がいる。アプリの取得に暗証番号とマイキーIDの入力も必要だ。役所などでも申し込めるが、慣れていない人には難しい作業だ▼手続きに必須のマイナンバーカードも利便性を感じる機会は少なく、浸透していない。政府はマイナポイントをカード普及の起爆剤にと息巻くが、保有率は2割程度と伸び悩む▼最近では「ドコモ口座」に関連した預貯金の不正引き出しが次々と明るみになった。キャッシュレス化推進に冷や水を浴びせる問題で、電子決済サービスへの信頼性を揺るがす事態だ▼国民の不安が高まる中、菅義偉首相はデジタル庁の創設へ突き進む。マイナンバーと預貯金口座の連結や運転免許証との一体化もほのめかすが、まずは足元から。電子決済の安全対策はもちろん、デジタル難民を置き去りにしない施策にも目を向けてほしい。", "publish_date": "20201003"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013751145.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「おお、望遠鏡よ」。昔、天文学者のケプラーはたたえた。「大いなる知識をもたらす装置、いかなる王権よりも価値がある」。学問にお墨付きを与えるのは王サマや政治家ではない。観察や真摯（しんし）な考察によって真理は導かれる◆“学者の国会”といわれる日本学術会議は、政府から独立して政策を提言している。学者１０５人を新会員として推薦したところ、うち６人の任命を菅首相が拒絶した◆前例がない。にもかかわらず、政府は理由の説明を拒んでいる。察するに政府方針にたてついたことのある学者は認めない、ということらしい。なんという心得違い。異論を排した学問など、もはや学問でない◆「世論（せろん）」と「輿論（よろん）」の違いを元国連事務次長の明石康さんが解説していた。世論はふわふわとして感情に流されやすいもの。輿論はさまざまな立場の意見をもとに客観的にものごとを理解し、形づくられるもの◆明石さんは言う。民主主義はこの「輿論」によって担われるべきものだろうと。であれば、学術会議とはまさしく政府にとっての輿論ではあるまいか。あなたのお説を聞く耳はもちません－では世論も離れよう◆同会議はあらためて６人の任命を求めていくという。学問の自由と政治の良識が問われる一大事と考える。２０２０・１０・３", "publish_date": "20201003"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201002091149.html", "title": "このところ、朝晩の冷え込みはきつく、す…｜奈良新聞デジタル", "text": "このところ、朝晩の冷え込みはきつく、すっかり秋らしくなった。昼と夜の気温の差が激しいので、油断をしたら風邪をひいてしまいそうで、気が抜けない。\n\n\n\n川の土手では、自治体による草刈りもあちこちで盛んで、夏の間に雑草が生い茂って見通しが悪かった道も、すっきりと明るくなった。防犯上でも好ましい。\n\n\n\n地肌があらわになった所では、ハトなどの鳥たちが大集合。「3密」など何のことやら、虫をついばみ、〃大宴会〃状態。コロナ禍で、宴会を自粛している人間たちにとっては、うらやましい限り。\n\n\n\n一方、田んぼの周辺などではヒガンバナが満開。色とりどりのコスモスや、ケイトウやオミナエシなどの花も美を競っている。家に閉じこもりがちな方たちには近所のお散歩をお勧めしたい。\n\n\n\n10月がスタートし、酒やたばこなどの値上げや値下げが始まった。ビール各社が競って企業努力して生み出した「第三のビール」は増税、ビールは減税。ワインは増税、日本酒は減税となった。\n\n\n\n増税になったからといっても好きなものはやめられそうになく、悩ましい秋の夜長に…。(恵)", "publish_date": "20201003"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1057971/", "title": "菅義偉首相が外交デビューしてこ…：山陽新聞デジタル｜さんデジ", "text": "菅義偉首相が外交デビューしてこのかた、もやもやしていることがある。国連総会のビデオ演説などに伴う氏名のローマ字表記についてだ▼政府は「ＳＵＧＡ Ｙｏｓｈｉｈｉｄｅ」と表している。１月から公文書では名字が先、名前が後、という原則にしたのだから当然だろう。対して海外メディアは、従来通り「Ｙｏｓｈｉｈｉｄｅ Ｓｕｇａ」と報じていた▼「名・姓」から「姓・名」への転換は、実に２０年ぶりの再挑戦である。グローバル化が進むからこそ、日本の伝統に則した書き方が望ましい、と当時の国語審議会が答申したのが２０００年▼これを受け、中学校の英語教科書やパスポートの記名欄などが変わった。ただ、強制力がないため混乱が生じるとして政府内ですら足並みがそろわず、一般にも浸透しなかった。国外ではなおさらだ▼名前が先の表記は必ずしも国際基準ではなく、中国や韓国の人は母国語と同じ順序で書くといった指摘にはなるほどと思う。日本人名が注目される東京五輪・パラリンピックの機会を捉えたいとの狙いも納得できる▼どう名乗るかは本来、個人の選択によるものだが、まずは議論を深めたい。「名字が先」の周知には時間がかかる。スガ・ヨシヒデ首相が前任のシンゾー・アベ氏以上に存在感を発揮すれば、一気に定着するかもしれないけれど。", "publish_date": "20201003"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=686436&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "あれれ、打ち破るのは確か、あしき前例のはずでは―。「学者の国会」と呼ばれる日本学術会議が新会員候補として挙げた推薦リストから、菅義偉首相が６人だけ外していた。学問の自由を脅かす禁じ手であり、横紙破りだろう▲それでいて、外す理由を明らかにしなかった。「いったい何がまずかったのだろう」と本人はおろか、周りにも裏読みを誘う。同調圧力の空気を高め、真綿で首を締める手かもしれない▲つまりは「いじめ」の構図である。いじめた側の問題点や責任は委細構わず、うやむやにする。それどころか、いじめられる側にも非があるかのように追い込む▲自民党の杉田水脈（みお）衆院議員（比例中国）の例の発言も、どこか通じていよう。「女性は、いくらでもうそをつけますから」。こちらは「パワハラ」の構図であり、性暴力の被害を訴えようとする女性たちの出足をくじく。自民党はなぜ、口頭注意くらいでお茶を濁したのだろうか▲菅首相・総裁の船出から２週間余り。「地方出身のたたき上げ」と世間の評判は悪くなかった。ここにきて、衣の下のよろいが少々気になる。人心はどう受け止めるだろう。秋の空は七度半変わる、との例えもある。", "publish_date": "20201003"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601691488874/index.html", "title": "山陰中央新報社｜菅首相に薦めたい本", "text": "日本近代史の名著『それでも、日本人は「戦争」を選んだ』は、加藤陽子東京大教授が中高生を前に行った５日間の講義録。日清戦争から太平洋戦争まで対外戦争を繰り返した歴史を平易に説く▼若者が現在や未来を考えるとき、歴史的事例をたくさん頭の中にファイリングし、進む道を定めてほしいという、まっとうな思いがひしひしと伝わる▼同じく東京大教授で、本紙コラム「羅針盤」執筆者の宇野重規氏も、女子高生に向けた政治学講義を自著『未来をはじめる』にまとめている。昔から農村や商家では女性は大事な働き手で、「専業主婦」は日本の伝統ではないと喝破。多数決が万能ではないことも米大統領選を例に明示する。若者向けの両教授の主張はまことに穏やか。バランス感覚も持ち合わせている▼そんな２人を含む６人の学者が、日本学術会議から新会員に推薦されながら、菅義偉首相から任命されなかった。同会議が推薦した人は、全員が任命されるのが慣例にもかかわらずだ▼任命されなかった６人は過去、特定秘密保護法や「共謀罪」などに反対している。とどのつまり政府方針に反する者は排除する菅流人事か。戦前の「天皇機関説」のときのような学問に対する理不尽な仕打ちが、まさか令和に起きるとは。そこで決定に関与した人にぜひお薦めしたい本がある。近く宇野氏が新書として出版する『民主主義とは何か』だ。（示）", "publish_date": "20201003"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15989", "title": "四季風", "text": "８、９月で４回、下関市の社会人サッカーチーム、バレイン下関の試合に足を運んだ。バレインの試合を生で見たのは、８月末の天皇杯県予選決勝が初めてだったが、取材を重ねるにつれて大きな可能性を感じた ▼会場には数百人の観客が集まり、ユニホームを着て応援する熱心なサポーターの姿もあった。さらに選手のユニホームや練習着には活動を支援するスポンサー企業も名を連ね、「Ｊリーグを目指す」という言葉の本気・・・\n\n関連記事", "publish_date": "20201003"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n砂山のトンネルをつくると、両側から掘り進めた指先が食い違う。故吉村昭さんは海水浴での記憶を基に、トンネル工事についての長編小説執筆に当たって技師に素朴な疑問をぶつけた▲\n\n坑道でそんなことはありませんよと笑って言われ、「人間、神様じゃないんですから」と食い下がる。すると、すれ違っていたという話を聞いたことがあるという。吉村さんは「この答えは人間味があり、小説家である私をひどく満足させる。物事、計算通りにすべてうまくゆくはずはないのだ」と▲\n\n計算通りとはいかないから対策を取っていたはずではなかったか。東京証券取引所がシステム障害で株式全銘柄の売買を終日停止した。システムを運用するハードウエアが故障し、バックアップへの切り替えが正常に行われなかった。東証はこれまでシステム障害を繰り返している▲\n\n終日の取引停止は世界でも異例。東証は計３７００銘柄が上場するアジア最大の市場で、日本市場の国際的な信頼性を失いかねない。詳しい原因究明と再発防止を徹底し、信頼回復をしていかねばならない▲\n\n今回の事態は日本のデジタルインフラの脆弱（ぜいじゃく）性を改めてあらわにした。日本を国際金融センターにするという政府構想には冷や水だろう▲\n\nＩＴと融合した金融インフラという巨大で複雑なトンネルには、幾重もの非常口や突破口を用意しておく必要がある。いったん不通となれば、失われるものは大きい。", "publish_date": "20201003"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/402520/", "title": "小社会 石の下の自由｜高知新聞", "text": "小社会 石の下の自由\n\n１９３３（昭和８）年の「滝川事件」の後、京大生たちは酒場で高唱して自嘲したという。〈ここはお江戸を何百里／離れて遠き京大も／ファッショの光に照らされて／自由と自治は石の下〉。軍歌「戦友」の替え歌である。\n\n\n\n京都帝大法学部の滝川幸辰（ゆきとき）教授の「刑法読本」が共産主義的だとして、文部省が一方的に滝川教授の休職処分を発令。学問の自由、大学の自治を侵すと教授会や学生は猛反発したが結局、滝川ら多くの教官が辞職した。\n\n\n\n刑法読本には何が書かれていたのか。「犯罪をなくすためには重罰だけではだめで、社会環境をよくしなければならない」「妻だけを罰する姦通罪はおかしい。そもそも法で罰すべきものではなく、道徳の問題である」。\n\n\n\nどれも当たり前のことだろう。文部省の主張は言いがかりに等しい。そんな時代に逆戻りしたのかと感じるのは一人、小欄だけではあるまい。菅首相は日本学術会議が推薦した新会員候補のうち法学者ら６人の任命を拒んだ。\n\n\n\n６人は安保法制などに反対意見を述べてきた。政府方針に異論を唱える学者を排除した形だ。拒否の理由について口を閉ざす政府は、戦前の文部省よりもたちが悪いと言うほかない。\n\n\n\n学術会議は首相の所轄だが、政府への勧告など職務は独立して行うと法律に定めている。法の精神は尊重されなければならない。菅首相は学問の独立や自由を、再び石の下に埋めるつもりなのか。\n\n\n\n\n\n１０月３日のこよみ。\n\n旧暦の８月１７日に当たります。つちのと う 六白 赤口。\n\n日の出は６時０１分、日の入りは１７時４８分。\n\n月の出は１８時４７分、月の入りは６時５３分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時２５分、潮位５０センチと、１２時３８分、潮位５７センチです。\n\n満潮は６時３４分、潮位１９２センチと、１８時４３分、潮位１９１センチです。\n\n\n\n１０月４日のこよみ。\n\n旧暦の８月１８日に当たります。かのえ たつ 五黄 先勝。\n\n日の出は６時０２分、日の入りは１７時４６分。\n\n月の出は１９時１５分、月の入りは７時４８分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で０時５３分、潮位４５センチと、１３時０３分、潮位６５センチです。\n\n満潮は７時０６分、潮位１９０センチと、１９時０３分、潮位１９０センチです。\n\n", "publish_date": "20201003"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/650789/", "title": "「学匪（がくひ）」とは、学問や知識で民心を惑わし…", "text": "「学匪（がくひ）」とは、学問や知識で民心を惑わし、社会に悪影響を及ぼす学者や学生を指す。そう非難されて弾圧された人がいる。憲法学者の美濃部達吉だ\n\n▼統治権は国家にあり、天皇はそれを行使する国家の最高機関とする「天皇機関説」。この美濃部の学説は大正デモクラシーや政党政治の思想的基盤となった\n\n▼だが、軍国主義が台頭する中で、天皇を絶対的な主権者とする軍部と衝突。その圧力で学説は公然と否定された。美濃部は不敬罪で告発され、著書も発売禁止処分となった\n\n▼今は日本国憲法23条に「学問の自由」が明記されている。戦前、戦中のような圧力や弾圧はあり得ない…はずだが。かつてこの国を覆っていた空気と通底するような嫌な感じに胸がざわつく\n\n▼政府機関「日本学術会議」が推薦した新会員候補105人のうち、6人の任命を菅義偉首相が見送った。安全保障法制や特定秘密保護法、「共謀罪」法、辺野古埋め立てなど、安倍晋三政権の看板政策に異を唱えた人たちだ。政府は見送りの理由を明かさないが、官房長官として前政権を支え、政策も継承するという首相だけに、なるほどね、とふに落ちる\n\n▼「学匪」と呼ばんばかりに政権に批判的な学者を排除するのならば、学問の自由を踏みにじるものだと言われても仕方ない。首相は、指示に従わない官僚は「異動させる」と脅した。人事で圧力をかける菅流は、学問の世界にまでも。", "publish_date": "20201003"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201003111759?c=39546741839462401", "title": "任命拒否 ｜ 長崎新聞", "text": "〈準備の整った、また、順調に進行している物事に介入して、振り出しに戻してしまうこと〉…105人あるはずの名簿に99人しか名前がなかった。最初に気付いた人は、こう感じなかっただろうか。「ちゃぶ台返しだっ」▲“学者の国会”とも呼ばれる日本学術会議の新会員任命を巡り、同会議の推薦リストから6人を外した菅義偉首相の対応が波紋を広げている。推薦された候補者が任命されなかったのは初めて▲新しい安全保障法制に異を唱えた憲法学者や“共謀罪”を「最悪の治安立法」と批判した刑事法の学者らが除外された。「意趣返しかっ」と考えるのはごく自然な想像なのだが▲もちろん政権はこれを認めない。首相は「法に基づいて適切に対応した結果」と短く語る。全く問題ない、指摘は当たらない－を連発した前政権の官房長官時代を見る思いがする。繰り返しだ▲昨日の識者評論に〈さながら腕利きの人事部長〉との新首相評があった。ただ「部外の推薦通り」が慣例の人事に口を挟み、手を突っ込む人事部長は見たことも聞いたこともない▲キライだから入れない。手法が子どもっぽい、と書いたら失礼が過ぎるか。スタートが高支持率だった分だけ世論の失望もきっと深い。「しっぺ返し」の倍返しが待っていそうな気がしてならない。（智）", "publish_date": "20201003"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/582248", "title": "愛を込めて…｜有明抄｜佐賀新聞LiVE", "text": "松任谷由実さんはデビューアルバム「ひこうき雲」の歌入れに１年もかかった。音程が悪く、声がふらついてＯＫがなかなか出ない。スタジオの隅で泣くこともあったという◆最後の一曲で苦しんでいたある日、スタジオに行くとピアノの上に、大好きなダリアの花が牛乳瓶に挿してあった。「あの時、録音がうまくいったのはダリアのおかげだと思っている」とユーミンは語っている◆時に人を慰め励ましもする花が、近ごろ迷惑がられることもあるらしい。感謝の気持ちで豪華な花束を買って帰ろうとした男性上司に、女性社員が「その花を生けたり、毎日の水替えも部長がやるんですよね」とチクリ。そんなネットの書き込みが話題だと先日、テレビでやっていた◆総菜を買おうとしたママに「ポテサラぐらい自分で作れ」としかる男性、夕食の冷凍ギョーザを「手抜き」と口を滑らす夫…。あぁ、また女性の労苦に思い至らぬ男のうかつな言動がネットをざわつかせている。わが身にも心当たりがないではないが、「花束は時間と心に余裕がない時はうれしくない」という本音が飛び交う世間はなんとも世知辛い◆ユーミンを救ったダリアの贈り主は、のちに夫となる編曲家の正隆さん。なんだ花のおかげじゃないじゃん、と言うなかれ。大事なのは相手を思う気持ちを伝えること、ですぞ。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201003"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126561", "title": "眼下に白波寄せる玄界灘を望み... | 南風録 | 南日本新聞", "text": "眼下に白波寄せる玄界灘を望み、天気が良い日ははるか北の対馬まで見渡せる。４００年以上前、佐賀県唐津市の北端に突き出た波戸岬近くに陣を築いた戦国武将・島津義弘も、同じ景色を眺めたことだろう。\n\n豊臣秀吉が朝鮮出兵の拠点とした名護屋城周辺には、徳川や上杉など名だたる武将の陣が並んだ。これまで１５０カ所近い跡が確認されている。島津の陣も佐賀県による２０１６年度からの調査で往時の姿がうかがえる。\n\n県立名護屋城博物館の企画展「鬼島津が遺（のこ）したもの」は、その武勇から“鬼”と恐れられた義弘の人物像まで幅広く紹介する。鹿児島や宮崎のほか、中国や韓国からも史料を取り寄せるほど力を入れている。\n\n陣の中心部は推定５０メートル四方で、高さ２メートルの石垣や飛び石状の遺構などが残る。周辺にも多くの曲輪（くるわ）（区画）があったとみられ、全体は５万平方メートル以上という広さを誇る。\n\n当時の様子は展示中の島津家文書「高麗入（こうらいいり）日記」に詳しい。陣にありながら、三男忠恒（ただつね）（後の家久）は蹴鞠（けまり）や茶の湯を楽しみ、時には磯遊びへ出掛けた。戦を前にして、不思議なほどの落ち着きぶりは興味深い。\n\n城と陣跡一帯は特別史跡に指定されており、調査とともに保存へ整備も進められている。近くに散策道も通っており、絶好の観光スポットになりそうだ。今も変わらぬ雄大な海を眺めながら、義弘らの時代に思いをはせる。", "publish_date": "20201003"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1201460.html", "title": "＜金口木舌＞孤立させてはいけない", "text": "性被害者当事者団体「Spring」の山本潤代表理事は13歳から7年間、父親から性暴力を受けた。恐怖のあまりに感情を封じ込め、母親に被害を打ち明けられなかった。性暴力は父親と別居するまで続いた\n\n\n\n▼山本さんはアルコール依存、強迫症状…。さまざまな後遺症に苦しめられた。著書「13歳『私』をなくした私 性暴力と生きることのリアル」につづっている。誹謗中傷を恐れ、性暴力の被害を相談する人はわずかと言われている\n\n▼刑法性犯罪の見直しの必要性を議論する法務省の検討会が始まっている。現行法では性交に不同意でも激しく抵抗したことが立証できなければ罪に問われない。被害者支援団体などは「暴行脅迫要件」の撤廃を求めている\n\n▼自民党の杉田水脈衆院議員が性暴力被害者支援を巡り「女性はいくらでもうそをつけますから」と発言した。当初、発言を否定したが一転し認めて謝罪した。発言は被害者にも非があるような見方を植え付ける\n\n▼党は杉田議員を口頭注意したにすぎない。他の所属議員らもジェンダーに絡む差別的な問題発言を繰り返しており、根強い女性蔑視と性暴力を軽んじる体質があるのではないか\n\n▼性暴力撲滅を求め全国各地で「フラワーデモ」が開かれ、賛同の輪が広がっている。「性暴力を許さない」。その思いの共有が性暴力の防止と被害者の救済につながる。\n\n", "publish_date": "20201003"}
]