[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/672082/", "title": "＜卓上四季＞変異ウイルス：北海道新聞 どうしん電子版", "text": "「病原がわかっても、予防ができず、予防はできても治療できない病気の名などは、あまり耳にしたくないものである」。評論家岸田国士が「風邪一束」にそう記したのは１９２９年（昭和４年）だった▼スペイン風邪の終息から１０年。日本でも３９万人が命を落としたというから、その記憶もまだ鮮明だったのだろう。「その正体をしかと捉えることの出来ない」ものへの畏怖があった▼", "publish_date": "20220421"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220421khn000004.html", "title": "河北春秋(4/21)：孤独は人間に付きもののよう。多くの著名人… | 河北新報オンラインニュース", "text": "河北春秋(4/21)：孤独は人間に付きもののよう。多くの著名人…\n\n孤独は人間に付きもののよう。多くの著名人が関連する言葉を残している。例えば、夏目漱石の小説『吾輩は猫である』には「呑気（のんき）と見える人々も、心の底を叩（たた）いて見ると、どこか悲しい音がする」とある。言い得て妙だと改めて感じ入った▼新型コロナウイルス禍で深刻化している孤独・孤立問題を巡り、政府が２万人を対象に初の全国実態調査を実施した。孤独感が「ある」と答えた人は約４割で、高齢者より２０代と３０代の方が多かった。若い人ほど寂しさを抱えている現状をきちんと認識しなければなるまい▼「せっかく入学した大学がオンライン授業ばかり」「１人暮らしを始めたが、友達ができない」。不安は募るばかりだろう。振り返れば、初めて１人暮らしをした三十数年前、「○○定食」としか言葉を発しなかった日が何日もあったような…▼孤独な環境が、人間的な成長を促すことは否定しない。ただ、実生活でそれが続き、孤立してしまうと精神的にきつい。「そばにいてほしい」「話を聞いてほしい」というのは、人間の自然な感情のように思える▼実態調査で「しばしば・常に孤独を感じる」と答えた人の雇用形態は、「失業中」と「派遣社員」が多かった。金銭的不安も人を追い詰める。コロナ禍の我慢はいつまで続くのか。（２０２２・４・２１）", "publish_date": "20220421"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220421AK0011/", "title": "北斗星（４月２１日付）｜秋田魁新報電子版", "text": "この春、進学や就職で生活が変わった人たちは新しい環境になじんだ頃だろうか。気を張っていたのが少しだけ緩み、疲れが出ているかもしれない\n\n\n\n▼サッカーＪ２のブラウブリッツ秋田を昨季限りで退団した青島拓馬さん（２９）＝静岡県出身＝は、大学サッカーの名門で母校の法政大のコーチに就任。新たな道を歩み始めた。近況を伝える本紙記事からは、やる気満々の様子が伝わってくる。電子版のロングインタビューでは、自らの任務について「自分を磨いて磨いて磨き続けてやっと務まる仕事」と語っている\n\n\n\n▼ここ数年は、決して主力メンバーではなかった。チームが念願のＪ２に昇格した昨季、まだ脂の乗り切った年齢ながら出場機会をつかめなかった\n\n\n\n▼それでも毎日誰よりも早くグラウンドに出てランニングを続けた。走りながら複雑な思いを整理し「自分はチームのためにやるんだ」という「顔」を作っていたという。母校から指導者就任の申し出があったのは自分に厳しく組織への献身をいとわない姿勢が評価されたからに違いない\n\n\n\n▼ブラウブリッツは「ＡＫＩＴＡ ＳＴＹＬＥ（アキタスタイル）」として「誠実・献身、躍動、粘り強さ、挑戦」というチーム哲学を掲げる。青島さんはこれからも選手育成の指針にするつもりだ\n\n\n\n▼秋田仕込みのスタイルを受け継いだ選手たちの中から次代のＪリーガーが生まれることだろう。「なまはげブルー」のユニホームでグラウンドを駆け巡る日が来るかもしれない。", "publish_date": "20220421"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽天然ガスをマイナス162度まで冷やすと無色透明の液体になる。容積は約600分の1に減り、輸送・保管時の効率が飛躍的に高まる。超低温の液体はタンカーで消費地に運ばれ海水などを熱源に温めて気化させる。\n\n▼▽このような流れで供給されているのが液化天然ガス（ＬＮＧ）である。日本に初めて輸入されたのは1969（昭和44）年。今や欠かせないエネルギー源となった。石炭・石油に比べて二酸化炭素の排出量が少なく、近年は国内電源のうちＬＮＧ火力発電が約4割を占める。\n\n▼▽一方で思わぬ弱点もある。タンク内で保管していると、徐々に気化が進むため長期間の貯蔵はできない。日本の備蓄量は約2週間分で、その運用は民間に任されているのが実情だという。国と民間で200日以上の量を備蓄している石油に比べると、やや心もとない数字だ。\n\n▼▽ロシアのウクライナ侵攻に伴い世界でＬＮＧの争奪戦が起きつつある。欧州がロシア産天然ガスへの依存度を下げようとＬＮＧの新規調達に動いているためだ。日本の場合、ＬＮＧ使用量の9％をロシアから輸入している。エネルギーの安全保障も難しい局面が続きそうだ。\n\n（2022/04/21付）", "publish_date": "20220421"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220421-699068.php", "title": "【４月21日付編集日記】にほんまつ城報館", "text": "歴史学者の磯田道史さんは子どものころ、古いもの好きが高じて、高さが１００メートルあったとされる「伝説の出雲大社」のミニチュアを作った\n\n▼学校から帰ると、美術全集を開き、日本中の城の設計図を描くような子だった。城を建てたかったが、屋根の構造が複雑過ぎて諦めた。代わりに全集で紹介していた想像設計図を基に、出雲大社を庭に建てたものの、台風で壊れてしまった\n\n▼伝説の出雲大社は高過ぎて嵐のたびに倒壊を繰り返し、現在の２４メートルになったとされる。自作のミニチュアも本物と同様に強い風には勝てなかった。壊れた悲しさ以上に史実を実感できて、身震いするような感動を覚えたそうだ（「歴史の愉しみ方」中公新書）\n\n▼そんな歴史に触れる楽しみを味わえそうな施設が二本松市にできた。国史跡の二本松城跡や二本松藩を中心に、市の歴史や文化などを発信する「にほんまつ城報館」だ。城下町の変遷が分かるジオラマ、実際に手に持てる火縄銃など体感型の展示もある\n\n▼磯田さんは「子どもには鋭い発見の喜びが大切だ」と指摘する。城報館を訪ねた子どもたちに多くの発見をしてほしい。まぶしく光るような感動の瞬間を重ねていくことで、心が成長するはずだ。", "publish_date": "20220421"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/579721", "title": "大型連休｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大型連休\n\n間もなくゴールデンウイーク。今年も祝日に土、日曜日がうまく組み合わさり、場合によっては10連休が取りやすくなる。しっかり計画を立てて、心待ちにしている人も多いだろう▼ここ２年間、本県も新型コロナウイルス感染拡大に伴う緊急事態宣言に泣かされた。おととしは本県自体が宣言のまっただ中。昨年は直前に、観光客などの大供給源である東京都に出された▼３年ぶりにやっかいな制限のない大型連休を迎えられる。旅行、鉄道関係社の調べによると、人出はコロナ禍前の水準にはまだ遠いものの、前年より７割ほど多くなりそうだ。観光業者をはじめ、県内にも活気が出るといい▼とはいえ、油断は禁物だ。まん延防止等重点措置が解除されて20日までの30日間に、新規感染者が５００人を超えたのは延べ23日に達し、このうち延べ９日は７００人を超えている。感染の勢いは決して緩んでいない▼さらに、データ的にも重症化率は低くなっているものの、感染した30人が亡くなっている。感染力が高いとされるオミクロン株の派生型「ＢＡ・２」の拡大、「ＸＥ」の出現と懸念は尽きない▼再び状況が急激に悪化するようなことになれば、その後の夏休み、盆休みにも影響が出かねない。改めて「うつらない、うつさない」を徹底し、大型連休を有意義に過ごしたい。", "publish_date": "20220421"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/104967", "title": "2022/04/21【三山春秋】ピカソの「ゲルニカ」を…", "text": "▼ピカソの「ゲルニカ」をマドリードのプラド美術館別館で見たのは1987年のことだ。入り口で荷物を調べられ、金属探知機のゲートをくぐった。絵は防弾ガラスと機関銃を持った兵士に守られ、その迫力と存在感に圧倒された\n\n▼スペイン内戦下の37年、バスク地方の小さな町ゲルニカがドイツ空軍の無差別爆撃を受けた。衝撃を受けたピカソはパリ万博のスペイン館に展示する巨大な壁画を1カ月で描き上げた\n\n▼作品は当初、政治的だとして批判にさらされた。だが第2次世界大戦の戦火が拡大し、多くの人がゲルニカの悲劇を追体験した。絵はいつしか反戦を象徴する存在となった\n\n▼ピカソが信頼する織師によってタペストリー3点が作られた。ロックフェラー家が所有する第1作は米ニューヨークの国連本部の安全保障理事会議場前に飾られている。第2作はフランスの美術館、第3作は県立近代美術館が所蔵している\n\n▼ロシアのウクライナ侵攻から間もなく2カ月となる。都市は破壊され、道路には焼け焦げた車が無残な姿をさらす。南東部の要衝マリウポリではロシア軍が激しい地上戦を展開する\n\n▼ピカソの願いもむなしく、安保理は機能不全に陥っている。オリジナルの「ゲルニカ」は現在、ソフィア王妃芸術センターに展示されている。作品を覆う防弾ガラスはなく、機関銃を持った兵士もいない。平和な環境下で反戦を訴えている。", "publish_date": "20220421"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/51569", "title": "４月２１日【♪朗読：エフエム上越】", "text": "朝刊のたいてい３ページ目の下の方に「首相動静」は掲載される。そこを見れば、前の日に誰が首相の元を訪ねたのか、だいたい分かる。日々数十人の名が並ぶ中、この頃は滝崎成樹氏の名を探す\n\n▼官房副長官補の役にあり、佐渡金山の世界遺産登録に向けた作業部会のトップを任されている。ある日は、文部科学省や外務省の幹部らと官邸に入っている。登録へと進むため、何か策が話し合われたろうか。首相動静欄から佐渡へ思いを巡らす日が続く\n\n▼しかし滝崎氏は最近、ウクライナから避難してきた人々を支援する作業部会も任された。多忙に違いない。佐渡を世界へと押す推進力という点からすると、ちょっと減速か。そう考えていたところへ心強い言葉が聞こえてきた。文化庁長官を務めた宮田亮平さんだ\n\n▼佐渡金山は幕府財政を支え、芸術家を育む土台になったのだ、と宮田さんは言う。「明日の飯に困っていたら絵は描けない。葛飾北斎らの浮世絵は金山という財源があったからこそだ」と、新潟日報のインタビューに答えている\n\n▼そして「浮世絵はゴッホらに影響を与え、金山が世界の豊かな芸術をつくったとも言える」と語る。日本に限らず世界の芸術の源流に佐渡があるのだ。そう聞くと、島影が一回りも二回りも大きなものに見えてくる\n\n▼世界遺産と呼んでしまうが、正しくは世界文化遺産。金山と文化との関係をもっと語っていきたいものだ。芸術家である宮田さんが故郷佐渡への思いを込めて語ってくれたら盛り上がる。\n\n朗読日報抄とは？", "publish_date": "20220421"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/21/74301/", "title": "2022年4月21日(木)", "text": "▼松阪市の中部台運動公園内にある県立みえこどもの城のドームシアタープラネタリウムがリニューアルオープンする。コロナ禍で閉館に追い込まれたりしたが、次世代に向けて着実に施設の充実が進んでいるらしい。一見勝之知事が「子どもたちにとって夢のある話。新しい知識に触れて知的好奇心を持つきっかけにしてもらいたい」\n\n▼新プラネタリウムは４Ｋ解像度に対応した最新の投映機を導入し、星の数は１万５千個から１億個に増やし、新たにオーロラも表示できる。座席数はコロナ対策で220席から160席に減らしたが、親子用のベンチシートや車いすの階段昇降機、授乳室、ベビーカー置き場を新設。写真で見る内部はカラフルですっきりしている\n\n▼こどもの城は昭和60年の国際児童年を記念して国が東京・青山に児童厚生施設として設置したのが始まりで全国に同名の施設が普及した。県も津市と松阪市が激しい誘致合戦をした後、松阪市に平成元年オープンした\n\n▼国は観客数が減少して平成15年、老朽化を理由に閉鎖。県も同様の傾向で、薄暗い館内に人の出入りはほとんどなく、存続が危ぶまれていたが、国が閉館した年に逆に内装・機能を再整備し、リニューアルオープン。実質、関連団体に丸投げ状態だった運営を、新統合団体にしたり、指定管理者制度を導入したりし、同20年に県に「こども局」を新設するなどで徐々に改善。発足時の賑わいを取り戻し、定着している\n\n▼国が再び児童施策充実にカジを切って「こども家庭庁」を創設するのは大きく遅れて来年４月。先行を生かしたい。", "publish_date": "20220421"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220421214223.html", "title": "東大寺二月堂の修二会では、3月13日の…｜奈良新聞デジタル", "text": "東大寺二月堂の修二会では、3月13日の未明、別名の由来となった「お水取り」が行われる。\n\nかがり火に照らされた石段を練行衆(れんぎょうしゅう)が下るとき、一帯を雅楽の音色が包み込む。演奏する南都楽所(なんとがくそ)の始まりは平安時代にさかのぼり、奈良と雅楽は深い縁で結ばれている。\n\nその雅楽で主旋律を受け持つのが篳篥(ひちりき)で、先端にリードを付けて息を吹き込む。小さな見た目と裏腹に、太く大きな音が出る。\n\nリードの材料となるヨシは大阪府の淀川河川敷で採れるが、昨秋、生育地がつる草に覆われて全滅、放置すれば絶滅につながりかねないと、雅楽協議会が呼び掛け、先日、つる草抜きの作業が行われた。\n\n集まったボランティアは実に約400人。天理大学雅楽部の部員も汗を流し、演奏も披露した。生育地は「鵜殿のヨシ原」と呼ばれ、良質のヨシが採れるという。\n\n雅楽の楽器は篳篥に限らず、笙(しょう)や龍笛も自然素材で作られる。光が降り注ぐような感覚は、そこから生まれてくるのだろう。自然を守ることが伝統の継承を可能にする。(増)", "publish_date": "20220421"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1253593/", "title": "イソップ寓話（ぐうわ）にあ…：山陽新聞デジタル｜さんデジ", "text": "イソップ寓話（ぐうわ）にある。崖の上で草をはむヤギを見つけた崖下のオオカミは「こっちにはおいしい草がたくさんある。下りておいで」と誘った▼ヤギは言った。「遠慮しますよ、オオカミさん。あなたが誘ってくれているのは、私を満足させるためではなく、自分の腹を満たすためでしょう」▼甘言を弄（ろう）し、利を得ようとする悪巧みは有史以来、脈々と受け継がれているようだ。「簡単な作業で誰でも稼げる」と勧誘して副業のマニュアルを販売した６事業者を消費者庁が先日公表し、注意を呼び掛けた▼「スマホの簡単な作業で２万円以上をすぐに稼げる」などとＬＩＮＥ（ライン）を通じて誘い、興味を持った消費者にマニュアルを約２万円で購入させた。だが、記載されていたのは「自分で仕入れた靴をオークションサイトに出品して売る」といった仕事で、単純作業で報酬が得られるような副業ではなかった▼少なくとも約１万８千人がマニュアルを買い、計約３億８千万円を売り上げていた。コロナ禍で副業に関心を持つ人が増えているのを狙った悪巧みである▼ことわざの「うまい話には腕を組め」は腕組みをしてよく考えろ、との教えだ。もっともスマホ全盛の昨今。もうけ話には腕組みをして、指先がスマホの画面に触れないようにするのが得策、というのが今風の解釈かもしれない。", "publish_date": "20220421"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/157644", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "「ヌン活」なるものが女性の間で人気という。ブルース・リーが振り回した武具ヌンチャクとは関係なく、アフタヌーンティーを略した言葉。ホテルやカフェで注文し、優雅に楽しむ。非日常的なひとときが魅力らしい▲元は英国上流階級の文化。値は少々張るが、彩り鮮やかなスイーツや軽食をゆっくり味わえばコロナ禍でたまったストレスも消化されそう。主役はやはり紅茶だろう。ヌン活ならずとも、地産の紅茶が注目されている▲大手飲料メーカーは国産の茶葉にこだわったペットボトル入りのものを全国発売した。茶どころ静岡市で先日あった新茶の初取引では、何と紅茶が初めて売買されたそうだ。茶葉からしみ出すように、じんわり人気や評価も広がっている▲広島県内では10年ほど前から広島県府中市上下町の生産者が作る。緑茶向けに無農薬栽培した品種を使い、自然に発酵させて紅茶に。上下の気候が合っているのだろう。道の駅で購入し、自宅でヌン活した同僚によると、茶葉を長く入れても渋くならない▲山口県や島根県にも生産地があり、地酒ならぬ地紅茶が楽しめる。ティーカップを優雅に傾けてみようか。いや、気取らず味わえる一杯であってほしい。", "publish_date": "20220421"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/196574", "title": "明窓・「お茶どころ」いつの間にか", "text": "朝起きるとまず濃い煎茶を飲む。もう何十年も続く習慣だ。コーヒーも日常、よく飲むが、起きがけの一杯は煎茶でないと調子が出ない。体にいいのか悪いのか、分からないのだが▼「松江は京都、金沢と並び日本三大菓子、茶どころとして知られています」－。インターネットで見る松江観光協会の「松江めぐり」のページには、松江市のお茶、お菓子の消費量なり消費金額なりが全国でも上位だと感じさせる文章が載っている▼総務省家計調査によると、２０２０年の和菓子は年間１世帯当たり１万１９０円の支出で全国８位だが、緑茶は１９～２１年の平均値で消費金額が３２７９円と全国３０位、数量だと７３０グラムで３４位だ。お茶どころと言えなくなっている▼市内のお茶屋さんで聞いてみた。かつて全国上位だった松江市のお茶の消費量だが、１４年を最後にベスト５から陥落。以後、順位は下がる一方だと。高齢化が進み、お茶を飲む量も減った。団塊の世代を境に若い世代にお茶を飲む習慣がなくなってきているのが原因らしい▼市は松江松平藩７代藩主・松平治郷（はるさと）（号・不昧（ふまい））の命日である４月２４日と毎月２４日を「茶の湯の日」と条例で定めている。お茶に親しむ習慣を取り戻す手だてはないものか。「一杯茶はいけんよ」。慌てて家を出ようとすると母にたしなめられたものだ。余裕を持ってという教えも、お茶を飲まなくなれば響かなくなる。（富）", "publish_date": "20220421"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "２００９年から１７年まで４回連続で衆院選愛媛３区に２人の白石さんが立った。「白石」とだけ書かれ、どちらに投じられたのか分からない票が数百票単位で発生し、その都度、２人の獲得割合に応じて案分されてきた。\n\n一つの選挙区で候補者の名前が共通。こうしたケースでは少なからず有権者に誤解や齟齬（そご）が生じてしまう。だからこそ、党名には同じような事態を防ぐ責任があるのでは。立憲民主党と国民民主党が夏の参院選で使う政党略称である。\n\n昨年の衆院選比例代表で「民主党」と書かれた票は全国で３６２万票を超えた。立民と国民双方が略称を「民主党」で届け出たためだ。作業は複雑化し、案分票の計算にミスをする選挙管理委員会も。次の参院選では回避しようと両党が協議を進めたが、立民は再び「民主党」の使用を決定。国民も変えない構えという。\n\n変更に踏み切れないのは、党勢に自信がない表れだ。支持率は依然として伸び悩む。有権者になじみのある略称を手放せば、票を減らしかねないと不安視しているのだろう。\n\n旧民主党の流れをくむ両党だが、対政権の足並みもそろわない。国民が政府予算に賛成し、与党寄りの行動を取ったことは最たるものだった。略称を巡って対立を深めても利するのは巨大与党である。\n\n混乱を招きかねない略称に固執せず、「立憲」「国民」の浸透にこそ力を注ぐべきだ。選挙目当てのご都合主義に走ってほしくはない。", "publish_date": "20220421"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/558593", "title": "小社会 男女格差", "text": "世界経済フォーラムが毎年発表するジェンダー・ギャップ指数は各国の男女格差を数値化し、比較したものだ。昨年、格差の少ない上位５カ国は北欧の国々とニュージーランドで占めた。\n\n\n\n対して日本はロシアや中国よりも低い１２０位。２０１１年は９８位だったから、さらに後退した。国内にいると女性の社会進出が進んでいるようにも見えるが、世界の動きからすれば、周回遅れになっている証しだ。\n\n\n\nフォーラムは日本の課題を政治・経済分野の格差だとしている。国会議員や閣僚に占める女性の割合は２割に及ばない。働く女性は多いのに非正規労働者が多い。指摘の通りだから返す言葉がない。\n\n\n\nその点、冒頭の国々は政治リーダーからして違う。ロシアのウクライナ侵攻を受け、北大西洋条約機構（ＮＡＴＯ）への加盟を検討すると共同で記者会見したフィンランドとスウェーデンの首相。いずれも女性だ。ニュージーランドの首相も就任後に出産し、子育てをしながら国政を担う。\n\n\n\n地方の男女格差も厳しい状況だが、高知県議会は先の香南市選挙区の補選によって女性議員の割合が１３・５％になり、全国４１位から１１位に浮上したという。地方も変わっていきたいものだ。\n\n\n\nそんな中、東京ではまたも耳を疑うニュースが…。牛丼チェーン幹部が大学の講座で「（牛丼で）生娘がシャブ漬けになるような企画」と発言し、職を追われた。やっぱり１２０位らしくてため息が出る。\n\n\n\n\n\n４月２１日のこよみ。\n\n旧暦の３月２１日に当たります。きのえ たつ 二黒 大安。\n\n日の出は５時２９分、日の入りは１８時４１分。\n\n月の出は２３時５８分、月の入りは８時３９分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位８５センチと、１５時０７分、潮位７センチです。\n\n満潮は８時０４分、潮位１６６センチと、２２時１３分、潮位１４９センチです。\n\n\n\n４月２２日のこよみ。\n\n旧暦の３月２２日に当たります。きのと み 三碧 赤口。\n\n日の出は５時２８分、日の入りは１８時４２分。\n\n月の入りは９時４１分、月齢は２０．９です。\n\n潮は小潮で、干潮は高知港標準で３時２０分、潮位１００センチと、１６時０７分、潮位２０センチです。\n\n満潮は８時４２分、潮位１５４センチと、２３時３８分、潮位１３９センチです。", "publish_date": "20220421"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/911046/", "title": "北九州の台所 再建を急ぎたい｜【西日本新聞me】", "text": "【連載になりました】北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220421"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220421103531?c=39546741839462401", "title": "耳に十四の心あり ｜ 長崎新聞", "text": "漢字を偏や旁（つくり）といった“パーツ”に分解し、語呂合わせにする覚え方がある。「貸」という字は「代わりに貝を貸しとくれ」。「奏」は「三人と二人で奏でる」。「恋」の旧字「戀」は「糸し（いとし）糸しと言う心」で、どことなく味がある▲「聴」は「耳に十四（じゅうし）の心あり」。漢和辞典によれば、旁の「十四の心」の部分は「まっすぐ」を意味し、「聴く」とは「まっすぐ耳を向ける」ことらしい▲十四の心は語呂合わせだとしても、「たくさん心を傾ける」意味だと考えれば、この方がぴったりくる場合もある。あちこちで上がる声にさて、行政は耳を寄せ、心を尽くしたか▲県が佐世保市に誘致しようとしている「カジノを含む統合型リゾート施設」について、県議会は整備計画を認める議案を可決した。ゴーサインを受けて、県は近く国へ申請する▲4300億円を超える資金を調達する手はずだが、それをどこから集めるのか、金融機関の名も出資企業の名も、県は明かすと言っておいて明かしていない。不信の声が県議会で上がった▲行政がカジノ誘致の旗を振るのは「間違い」とする声も根強い。「声は聞いた」という行政が、ただ聞きっぱなしでは元も子もない。心して聴く、心して情報を公にする、心を砕いて説明する。「十四の心」でもまだ足りない。（徹）", "publish_date": "20220421"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/843215", "title": "戦場の精神状態｜有明抄｜佐賀新聞LiVE", "text": "１９５８年に放送されたドラマ「私は貝になりたい」。理髪店を営む気の弱い清水豊松は赤紙一枚で戦争に駆り出され、上官から負傷した米兵の刺殺を命じられる。戦後、Ｃ級戦犯として逮捕され、死刑の判決を受ける◆「お父さんは生まれ変わっても、人間にはなりたくありません。どうしても生まれ変わらなければならないのなら、いっそ深い海の底の貝に…」。家族に宛てた豊松の言葉は戦争に巻き込まれ、平穏に送るはずだった人生を終える悲痛な叫びである◆戦場に身を置いたとき、どんな精神状態になるのだろうか。ウクライナ侵攻を続けるロシア軍が首都キーウ近郊などで組織的に多数の民間人を殺害したとされる。ロシア側は否定するが、「戦争犯罪」「虐殺」と非難する国際世論は高まっている◆正義の戦いと信じて疑わず、狂気となった兵士がいるのだろう。一方で、命令に従わざるを得ず、心を無にして銃を向けた兵士もいるのではないか。豊松の苦悩が重なる。人間にひそむ残虐さをあらわにし、良心を許さないのが戦争だろう◆侵攻が始まって２カ月近くになり、犠牲者は増え続けている。これ以上、人間性をなくした兵士も、豊松のような「戦犯」も増やしてはいけない。どんな権力者であれ、生殺与奪（せいさつよだつ）の権はないのに、東部地域の戦闘激化で停戦は遠のいていく。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220421"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1504961.html", "title": "＜金口木舌＞吉野家常務の女性蔑視発言", "text": "記者やライター、編集者などが参考にする共同通信の「記者ハンドブック」がこの春改訂された。「ジェンダー平等への配慮」が初めて章立てされたのが大きな特徴だ。背景にはジェンダー問題への関心の高まりがある\n\n\n\n▼ジェンダーへの配慮を欠いた表現は「悪気はなかった」では済まされない時代だ。牛丼チェーン「吉野家」の常務が女性蔑視発言で解任された。「生娘がシャブ漬けになるような企画」という言葉からは、薬物依存という社会問題への関心の薄さ、女性を見下す価値観が透けて見える\n\n▼マーケティングのプロの発言なのも問題が根深い。広告に無意識の偏見が入り込み、炎上した例は多い。無知な女性像はその代表例\n\n▼以前取材した県内企業の経営者は「ＥＳＧ（環境・社会・企業統治）が投資の判断基準となっている。これからはお客様と価値観を共有できる企業しか残らない」と断言していた\n\n▼ジェンダー平等もその価値観の一つだ。誰もが自分の中にある無意識の偏見に気付き、価値観をアップデートし続けるしかない。", "publish_date": "20220421"}
]