[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/495535/", "title": "口ずさむ歌：北海道新聞 どうしん電子版", "text": "「あっおバカさんだ。ママ、おバカさんが歩いている」。母親に手を引かれた子どもが叫んだ。デビュー間もない細川たかしさんがキャンペーンで横浜を訪れたときのことだ。母親はばつの悪そうな顔を見せたが、細川さんはこのとき初めて大ヒットを確信したという（「この歌この歌手」現代教養文庫）▼「心のこり」を作曲した中村泰士さんは冒頭の「私バカよね、おバカさんよね」も自作した。ちあきなおみさんの「喝采」を世に送り出す一方、歌手の育成に自信を失いかけていた。そのとき心の中でわき上がった言葉が「俺ってバカだな」だったそうだ▼２０歳で奈良県から上京。昭和を代表する作詞作曲家として活躍し、１９８２年には「北酒場」で２度目の日本レコード大賞に輝いた▼道民には、北海道日本ハムの「ファイターズ讃歌（さんか）」もなじみが深い。ファイターズとなったチームの球団歌として７７年にお披露目された。当時監督を務めていたのが親分こと大沢啓二さん。１０年前に亡くなる直前も、うわ言で口にしていたという▼口ずさみやすい曲は多くの人に親しまれた。中村さんの訃報に接し、カラオケで一度は選曲したなと思い出す方も多いのではないか。８１歳だった▼例年ならば喧噪（けんそう）に包まれる師走の歓楽街。コロナ禍で厳しい営業が続くが、いつかにぎわいも戻ろう。北の酒場通りには男を泣かせる歌と女を酔わせる恋がある。２０２０・１２・２５", "publish_date": "20201225"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201225khn000002.html", "title": "河北春秋(12/25)：１９６４年の東京五輪を代表する人気選手は… | 河北新報オンラインニュース", "text": "河北春秋(12/25)：１９６４年の東京五輪を代表する人気選手は…\n\n１９６４年の東京五輪を代表する人気選手は体操のベラ・チャスラフスカさん。日本が大好きで東日本大震災の際にも慰問に来てくれた。残念ながら４年前に亡くなった。ことし開かれるはずだった東京五輪をとても楽しみしていた▼母国チェコスロバキアで６８年に始まった民主化運動プラハの春。強い支持を表明したため、やがて政府の監視下に置かれ、幾度も呼び出され、脅されたという。この苦しい時期に支えとなったのが、日本のファンに贈られた日本刀だった▼「刀を見つめることでサムライの魂を感じ、励まされていた」。ＮＨＫ出版『新・映像の世紀大全』に彼女の述懐が載っている。単に五輪で大きな声援を受けたための日本好きではなく、背景にそうした深い理由があった▼来年こそ東京五輪・パラリンピックを開催できるだろうか。選手の徹底した感染防止策や観客の安全な受け入れ。新型コロナ感染症の完全な収束は予想しにくい中で、以前とは違う形の大会になるのは間違いない▼生前の取材にチャスラフスカさんは「２０２０東京五輪は震災復興とスポーツの力が大きなテーマ。おもてなしの心で世界が驚くような新しい五輪を世界にまた見せてほしい」と語っていた。コロナ時代の新たな五輪の姿を世界に見せたいものだ。（２０２０・１２・２５）", "publish_date": "20201225"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201225AK0010/", "title": "北斗星（１２月２５日付）｜秋田魁新報電子版", "text": "上に立つ人の言葉は物事を左右する。一国を治める者ともなればなおさらだ。それを昔の中国ではこう言った。「言語は君子の枢機なり」。君子にとって言語は極めて重要なものだという意味だ\n\n\n\n▼そのことを教えてくれる話がある。皇帝が離宮を訪れた時のことだ。庭園の池と庭石がひどく気に入った。残念ながら、暗くなってもホタル１匹見えない。そこで告げた。「明かり代わりに少々捕ってきて宮中に放て」\n\n\n\n▼その結果、数千人によるホタル狩りとなり、車５００台分が送り届けられた。皇帝は「少々捕って」と言った。それを役人はこう解釈したのだろう。「こうこうと照らすほど大量に捕らねば」。小事も頂点に立つ者が言えば大事になるという教訓だ\n\n\n\n▼皇帝ほどでなくても、この国の首相の言葉も重いはずだ。だが安倍晋三前首相は在職時、「桜を見る会」前日の夕食会費補填（ほてん）などを巡り、事実と異なる疑いのある国会答弁を１１８回もしていた。その本人は不起訴となった\n\n\n\n▼「事務所側が補填した事実は全くない」と国会で大見えを切っていたが結果的にうそだった。１１８回中、事務所側の関与否定７０回、会場のホテルの明細書関係は２０回。これでは安倍氏の発言自体疑わしくなる\n\n\n\n▼昨日の会見では補填は「私が知らない中で行われた」と責任を秘書に帰すかのように語った。「私の政治責任は極めて重い」と答弁を正す考えも示した。ただし一連の経緯を振り返れば、この人の言葉を信じるのは難しい。", "publish_date": "20201225"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽真っ赤に目立つ帽子を被（かぶ）り、地球の裏側に土管の中から現れた。4年前の夏、東京五輪ＰＲのため人気ゲームのキャラクター・マリオに扮（ふん）しリオ五輪閉会式にサプライズ登場したのは、当時首相の安倍晋三さんだった。\n\n▼▽競技場の中央に立って笑みを浮かべる表情は、自信に満ちているように見えた。「東京五輪は私が首相としてお迎えする」。こんなメッセージが込められたと受け止めた人も多かった。果たして自民党の党則が改正され、総裁としての任期は五輪後の2021年まで延びる。\n\n▼▽その頃の安倍さんにしてみれば、こんな一年になるとは思ってもいなかったに違いない。新型コロナウイルスが世界中で猛威を振るい、東京五輪は延期となった。ご本人は持病が再発し、9月に任期半ばで退陣。加えて「桜を見る会」前日の夕食会での費用補塡（ほてん）発覚である。\n\n▼▽クリスマスイブの夕方、カメラの前に立った安倍さんの表情は4年前の晴れやかさと対照的だった。わびる一方で補塡を「知らなかった」と繰り返した言葉は国民にどのくらい響いただろう。わが世の春を謳歌（おうか）していた元宰相に吹き付ける寒風は、しばらくやみそうにない。\n\n（2020/12/25付）", "publish_date": "20201225"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201225-570823.php", "title": "【12月25日付編集日記】ネバーギブアップ", "text": "世の中に当たり前のようにあった物がいつの間にかなくなってしまうことは多い。県立博物館が新型コロナウイルスに関連する資料収集を始めた動機も学芸員のそんな思いからだった\n\n▼収集しているのは、政府が配布した「アベノマスク」や、酒造会社が製造した手指消毒用のアルコール液入り瓶など多岐にわたり、最近あまり見かけなくなった物も多い。疫病退散を願うアマビエ赤べこをデザインした会津漆器、紙で作る赤べこの型紙といった郷土玩具にちなんだ収集物もある\n\n▼赤べこと並ぶ会津の郷土玩具が「起き上がり小法師（こぼし）」だ。新型コロナの感染が確認される前の話だが、ある酒蔵の社長が仕事で欧米やアジアの各国を訪れる際、お土産として持参したのが起き上がり小法師だった\n\n▼現地では「ネバーギブアップ・ドール」と説明した。転がってもすぐに起き上がる様子を、ユーモアを交えて「絶対に諦めない」と端的に表現し、受け取った相手も喜んでくれたという\n\n▼赤べこや起き上がり小法師は長い年月を経てもなくならず、いまも多くの人を癒やし続けている。当たり前のようにあった生活を一変させた新型コロナの資料も、将来の教訓にするために残さなければならない。", "publish_date": "20201225"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/400354", "title": "国会の存在意義｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国会の存在意義\n\n国会での閣僚らの発言、間違ったら大変という話を昔は官僚からよく聞かされた。誤ったまま議事録に載れば省庁の恥が永遠に残る。だから「あちこちに頭を下げて、直してもらいました」▼その回数が多いと放置されることがある。初代国土交通相の扇千景（おおぎちかげ）氏の答弁を検索すると「電柱の地中化」という表現が何度も出てくる▼国交省は「電線類の地中化」「無電柱化」を使う。「電柱を埋めるわけではないので。大臣にも使わないようお願いしていたが、いつも『電柱の地中化』と言って…」。そのまま残った▼２０００年代初め、首相や閣僚が主に答弁することが定着し、理詰めの議論が減った。小泉純一郎（こいずみじゅんいちろう）首相は03年、イラクへの自衛隊派遣について「どこが非戦闘地域でどこが戦闘地域か、今わたしに聞かれたって、分かるわけない」などと荒っぽかった▼安倍晋三（あべしんぞう）首相の時期になると、野党の質問時間が削られた上、正面から答えず論点をずらす「ご飯論法」が大流行。後任となった菅義偉（すがよしひで）首相の発言には「差し控える」が目立っている▼安倍氏の首相退任後、「桜を見る会」前日に後援会が開いた夕食会を巡る虚偽答弁が判明した。安倍氏は記者会見で知らなかったと謝罪するだけで、国会での真相究明も期待できない。虚偽を放置するようでは、国会の存在意義が問われる。", "publish_date": "20201225"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/263488", "title": "25【三山春秋】中央に円柱を配した…｜三山春秋｜上毛新聞ニュース", "text": "▼中央に円柱を配した玄関ポーチに足を踏み入れると、歴史の重みを感じる。桐生市の発展とともに長い年月を刻んできた桐生 倶楽部 （ くらぶ ） 会館。国内でも初期のものと考えられるスパニッシュ・コロニアル様式の建物は織都の中心街に静かにたたずむ\n\n\n\n▼地元の経済人を中心として明治期に結成された「桐生懇和会」が発展的に解消され、1918（大正7）年に社団法人の同倶楽部を設立。翌年12月、倶楽部の活動拠点となる建物が完成した\n\n\n\n▼創建から100年となった昨年12月、桐生高と桐生女子高の美術部員が敷地内で合同スケッチ会を実施。その際に描かれた作品の展覧会が先ほど、会館で開かれた\n\n\n\n▼展覧会は当初6月ごろに予定されていたが、新型コロナウイルス感染拡大の影響でウェブ展覧会に変更。それでも関係者は展示を諦めず、ようやく開催にこぎ着けた\n\n\n\n▼桐生の次代を担う高校生に歴史ある建物に興味を持ってもらおうと企画した。理事の村田勝俊さんは「若い世代の表現力で、現在の会館の姿をとどめることができて良かった」と話す\n\n\n\n▼会館は増改築を繰り返しながらも創建時の形状をほぼとどめ、貴重な建築物として市重要文化財に指定されている。高校生は創作活動を通じて建物の歴史や存在意義を感じたことだろう。その思いが込められた作品は今後額装されて飾られるという。", "publish_date": "20201225"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/24/54164/", "title": "2020年12月24日(木)", "text": "▼夜間中学のニーズを調査し「学び直しの方法にも多様なニーズがあることが分かった」と県教委。これしきのことでも調査しなければ分からなかったのかという気はする\n\n▼国や県議会から夜間中学の必要性を指摘されて昨年調査したが回答が65人。学習方法も設問に加えた今回は約６倍の387人。設問の工夫ではまだまだ増えたということだろう。設問の拙さというより、県教委の夜間中学へのスタンスが分かるような２年間である\n\n▼県が生涯学習基盤整備事業検討委員会を設置したのは平成元年。生涯学習センターも開設され、すべての県民がいつでも、どこでも、だれでもが「学び」を通して生きる「生涯学習社会」の実現を目ざし、学習方法として自発的、自分なり、学びたい時に―が掲げられたものの、生涯学習は義務教育、高等教育、社会教育、自己学習などと階層的に捉えられて、学び直しはこぼれ落ちた\n\n▼そのニーズに県教委は気づかなかったか。平成18年に夜間定時制の四日市北高校と通信制の四日市高校通信制が統合して北星高校が開校し、不登校生徒の受け入れを表明し、単位制を導入すると、それまでの定員割れから一転して応募者が殺到した。その人気ぶりから不登校生受け入れは後退気味だから、学び直しへの関心は高まらなかったのかもしれない\n\n▼県内の特別支援学校にも生徒は増加している。発達障害など障害の多様化や個別のニーズへの対応が原因とされ、外国人の増加も一因と考えられている。学校教育の限界が言われて久しいが、見ようとしなければ何も見えないに違いない。", "publish_date": "20201225"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/845582.html", "title": "１２月２５日【大自在】 サンタの国｜静岡新聞アットエス", "text": "裾野市育ちの国際教養大名誉教授の勝又美智雄さんから、妻の百合子さんが７２歳でカナダ・ビクトリア大の博士号を取得したと連絡があった。百合子さんは２００９年に６１歳で「勉強がしたくなった」と修士課程に入学したという。\n\n１３年に博士課程に進学し、コロナ禍もあったが、８年がかりで成し遂げた。博士論文は「歌舞伎台本を利用した日本語教材の作成とその効果の検証」と芝居好きが高じたテーマ。学ぶ喜びが伝わってきた。\n\n２２日の本紙夕刊には８１歳で在宅専門医試験に挑戦、国内最高齢で合格した静岡市の静岡ホームクリニックの医師野村修三さんの記事があった。「同世代の高齢者が人間としての尊厳を守られた余生を過ごす手助けがしたい」との言葉が印象的だった。\n\n学びや挑戦に年齢は関係ない。米国の女性天文学者マリア・ミッチェルなど世界の偉人に引かれてきた「永遠に生きるつもりで学び、明日死ぬつもりで生きよ」の金言通りである。\n\n１７年に経済産業省の若手官僚有志がまとめた報告書「不安な個人、立ちすくむ国家」は、少子高齢化の克服には「高齢者が支えられる側から支える側に転換する社会を作り上げる必要がある」と結んだ。少子化だからこそ、多くの大人で社会や子供たちを支えようという逆転の発想だ。\n\nそういえば昨夜、子供たちのために世界中を駆け回ってくれた白ひげのお年寄りがいたようだ。超高齢社会に直面する日本だが、実は豊富な知恵と経験というプレゼントを抱えた多くのサンタクロースが出番を待つ国だと思えば夢がある。", "publish_date": "20201225"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n喜（よろこ）べばいいのか逆（ぎゃく）なのか、大（おお）いに戸惑（とまど）う。年末恒例（ねんまつこうれい）の「創作四（そうさくよ）字（じ）熟語（じゅくご）」の出来栄（できば）えには感心（かんしん）した。困（こま）った時（とき）ほど優（すぐ）れた機知（きち）が生（う）まれて、暮（く）らしにカツを入（い）れる\n\n「画伝飲酔（がでんいんすい）」は、みっともない言（こと）葉（ば）の見本（みほん）のような「オンライン飲（の）み会（かい）」流行（りゅうこう）をギャフンと言（い）わせる。そんなことが楽（たの）しいの、という皮肉付（ひにくつ）き。コロナ増殖（ぞうしょく）に劣（おと）らず、ステイだ、ゴーだ、エビデンスだ、と片仮（かたか）名（な）氾濫（はんらん）がやまない折（おり）、あっぱれな漢字（かんじ）の逆襲（ぎゃくしゅう）である\n\n「医師奮診（いしふんしん）」は、いつごろの作か。奮迅（ふんじん）の一方（いっぽう）で、医療現（げん）場（ば）からは憤慨（ふんがい）も悲鳴（ひめい）も連日（れんじつ）、報（ほう）じられる。「全面口覆（ぜんめんこうふく）」の日々（ひび）は、マスク列島（れっとう）を覆（おお）う見通（みとお）せぬ不安（ふあん）を手厳（てきび）しくえぐり出（だ）す。四文（も）字（じ）の悲（かな）しい響（ひび）き\n\n漢字、片仮名、かなを巧（たく）みに使（つか）えるのが日本語（にほんご）の世（せ）界（かい）。片仮名大好（だいす）き人（にん）間（げん）も結構（けっこう）だが、漢字やかな遣（づか）いの才（さい）ある人（ひと）がいてこそ、言葉（ことば）に広（ひろ）がりと深（ふか）みが出（で）る。とんち比（くら）べ以上（いじょう）の意義（いぎ）ある今（こ）年（とし）の熟語が並（なら）んだ\n\nピリリと辛（から）い漢字たちが、年（とし）の瀬（せ）の日々を睨（にら）む。無軌道（むきどう）な大人（おとな）を声（こえ）を荒（あら）らげて、しっかりせよと叱（しか）る「尻軽聖（しっかりせい）夜（や）」、招致（しょうち）で白黒（しろくろ）つくか「安倍承知（あべしょうち）」。一夜（いちや）漬（づ）けの愚作（ぐさく）も末席（まっせき）を汚（けが）せれば。", "publish_date": "20201225"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1231530", "title": "明治初期の福井市。日本で初めて…", "text": "明治初期の福井市。日本で初めて…\n\n【越山若水】明治初期の福井市。日本で初めて、日本人を公に招いたクリスマスパーティーが催された。開いたのは福井藩が招いた米国人教師のグリフィス。自宅の洋館でのパーティーの様子を、日記や手紙、著書に詳しく書き残している▼明治４（１８７１）年１２月２４日。グリフィスは同居する少年たちにクリスマスの意味や祝い方を語った。少年と使用人に足袋を持ってこさせ、皆で食堂の壁や暖炉を飾り付けると９人分の足袋をつるした。彼らが寝静まってから角砂糖やドロップ、ジャムの小瓶、写真、小銭などを詰めた。翌朝早起きした少年たちは足袋の中を見て喜び、はしゃいだ▼２５日は生徒全員と教師、役人ら６０～７０人を招待し、ケーキやチョコレート、コーヒー、ココアを振る舞った。見物に訪れた人も招き入れた。福井の人々は初めての食べ物やクリスマス体験に、さぞ驚いたことだろう。キリスト教解禁前にイエスをたたえる祭りが行われ、グリフィスは家族への手紙に「実に奇妙であった」と記した▼来年は、グリフィスが来福して１５０年になる。彼のまいた種は、近代日本の建設に貢献した多彩な人材として芽を出した▼きょうは、福井市グリフィス記念館で本人が創作した童話の朗読会や合唱会などのイベントがあり、ライブ配信される。終生福井を愛し、多くの“遺産”を残したグリフィスに感謝の思いが膨らむ。", "publish_date": "20201225"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201225"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013962997.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "無実の罪で死刑を宣告された男の友人がつぶやく。「“時”こそはどんな人間よりも怖ろしい殺人者だ」。“時”は絶対に処罰されない－と。海外サスペンス小説「幻の女」（ウイリアム・アイリッシュ著）の一こまにあった◆時は無慈悲に流れていく。だれもが「老い」から逃れることはできず、やがて命の終幕を迎える。釈放後も心を牢（ろう）につながれたまま、「無罪」の日を待ち続けるこの人もいまは８４歳だという。袴田巌さんである◆ビートルズが来日した年と聞いて、歳月の長さを知る。１９６６（昭和４１）年に一家４人が殺された事件で逮捕され、のちに死刑が確定した袴田さんは、２０１４年に釈放されるまで半世紀近くを獄中に生きた◆いったんは閉ざされたかにみえた裁判やり直し（再審）の道に、再びの光である。再審を認めないとした東京高裁の判断を最高裁が取り消し、審理を高裁に差し戻した◆裁判官５人のうち２人が差し戻しに「反対」したそうだ。これ以上時間をかけるのはよして、すぐに再審を行うべきだというその主張は、袴田さんの年齢、これまでに要した時間を思えば、まっとうに聞こえる◆決着までにさらに数年かかるともいう。ため息が出る。司法は行きつ戻りつできても人生の時間は戻らない。２０２０・１２・２５", "publish_date": "20201225"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201225085721.html", "title": "出現期といわれる3世紀から終末期に区分…｜奈良新聞デジタル", "text": "出現期といわれる3世紀から終末期に区分される7～8世紀まで、県内には多数の古墳が分布している。墳丘を眺めるだけでなく、石室に入って中を見られる古墳も多い。\n\n\n\n明日香村の石舞台古墳は蘇我馬子の墓といわれ、巨大な石室は大王墓にも匹敵する。石材加工の美しさなら近鉄飛鳥駅西側の岩屋山古墳。こちらは斉明天皇の初葬墓とみる説がある。\n\n\n\nいずも築造当時の時代背景が石室の構造に反映されており、古代へのタイムマシンといえそうだ。\n\n\n\nただ、いざ訪ねるとなると、著名な古墳は別にして、たどり着くのに苦労することも多い。元奈良市埋蔵文化財調査センター所長の森下恵介さんが11月に出版した「大和の古墳を歩く」(同成社)は、古墳の場所を細かく地図に落としてあるのがありがたい。\n\n\n\n森下さんは同書で「古墳を知ることはその時代を知ること」と述べ、巻末には石室見学のポイントや注意点も掲載した。\n\n\n\nバッタの一種、カマドウマが「古墳虫」と呼ばれることは初めて知った。怖がらなくてもライトを当てれば逃げるそう。良書を手に、いざ古墳探訪へ。(増)", "publish_date": "20201225"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1084708/", "title": "「サンタクロースっているんでし…：山陽新聞デジタル｜さんデジ", "text": "「サンタクロースっているんでしょうか？」。米国の新聞に１８９７年、８歳の女の子から手紙が来た。友達は「いない」と言い、問い合わせるよう父親に勧められたという▼社説に掲載した記者の答えは明快だ。見た人はいないけれど、世の中に愛や思いやりがあるのと同じようにサンタも確かにいるのです―。こうも書いた。「この世界でいちばんたしかなこと、それは、子どもの目にも、おとなの目にも、みえない」▼絵本にもなった話である。本欄でも以前に紹介しているが、また触れたのは、不安な子どもの声が欧州の政府などに届いたというからだ。「いるか」ではなく、新型コロナウイルス禍でも「来られるか」と▼例えば、英国。ジョンソン首相は「素早く安全に行動すれば（感染する）リスクはない」と、８歳の男の子に返信したと外電が伝えた▼自らのツイッターで紹介したのに対して「多くの雇用が失われた。今年はプレゼントをもらえない子が続出する」と皮肉るコメントもみられたそうだ。政府の対策にいらだつのは欧州だけでなかろう▼さて、贈り物は届いたろうか。サンタ以上に確かなのは、目には見えない愛があり、思いやりを胸に治療する医師や看護師がいること。一方で偏見や差別が深刻という。頑張りにどう応えるか。政府はもちろん、一人一人が考えねば。", "publish_date": "20201225"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=712592&comment_sub_id=0&category_id=143", "title": "昭和を生きたある父子", "text": "植木徹誠（てつじょう）という人は若い頃、キリスト教に入信したが、後に僧侶になった。大正の終わり、１９２６年のきょうクリスマスに息子が生まれる。届け出を親族が忘れ、年が明けて役所へ。戸籍上は昭和２年の生まれとなった▲昭和の「無責任男」植木等である。貧しい家で幼少期に父からお経を教えられて檀家（だんか）も回った。スイスイと世を渡るサラリーマン役が当たったが、まじめな人。「おやじの生き方こそ支離滅裂そのもの」と語っていた▲父の生涯を、著書「夢を食いつづけた男」につづっている。信念の強い人で労働運動、部落解放運動に参加した。何度も検挙、投獄された。それでも戦地へ赴く若者に「戦争は集団殺人だ」「卑怯（ひきょう）と言われようが生きて帰れ」と説く。また捕まった▲戦後、等は出世作となる「スーダラ節」を歌うのを当初、嫌がったそうだ。ところが父は、その歌詞に親鸞の生き方に通じるものを認めた。「分かっちゃいるけど、やめられない」は人間の弱さを言い当てている、と▲型破りながら信念を持って生きた父と子の姿。コロナ禍も重なって生きづらい時代のクリスマスに、ふと思い出した。何があっても生きていこうと元気が湧いてくる。", "publish_date": "20201225"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608862449835/index.html", "title": "山陰中央新報社｜お試し就職", "text": "「学生に地元企業をしっかり理解してもらうために１年間ほど有給の臨時社員のような形で受け入れてもらえないか」－。島根大と島根県内の経済界代表らによる懇談会で服部泰直学長からこんな要望があった。数日間、学生が企業で就労体験する現行のインターンシップを「臨時社員」並みに拡充して、卒業生の地元就職率を高める狙い▼この提案に、出席した地元経済界代表らはこぞって前向きで、県商工会議所連合会の田部長右衛門会頭は「就活の一環として、就職したい会社社長の鞄（かばん）持ちをしてみたらどうか。そうすれば社長の考え方や会社の文化が分かる。杓子（しゃくし）定規で評価するよりお互いの本音を交わしてみるべきだ」と、さらに踏み込んだ逆提案▼１年間の「お試し就職」のために学生は、留年を覚悟しなければならない場合もある。「単位を取得できる方法も考えているが、留年した場合の学費や生活費を給与で賄えれば助かる」と服部学長▼島根大卒業生の県内就職率は２０％台。３０％以上に高めるのが目標だが、入学者の８割近い県外出身者の大半は卒業後県外に出て行く▼就活は、企業と学生がお互いの良いところだけを見せ合う「偽装合戦」の側面も。中身より見せ方上手に引かれて入ってみて「こんなはずでは」というケースも多い。見せ方が苦手な県内企業のトップの鞄を持たせて「この人なら」と惚（ほ）れさせる経営者出（い）でよ。（前）", "publish_date": "20201225"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19642", "title": "四季風", "text": "男兄弟だからか幼少の頃から季節の行事をあまり重視せずに育ったが、２女を授かってからはこの日を独特の緊張感を持って迎えるようになった。きょうは深夜にサンタクロースがプレゼントを届けてくれる特別な日 ▼いつも娘たちには欲しい物があればサンタ宛ての手紙を事前に書くように勧めていた。それが小学校高学年ぐらいからだろうか、なぜか親にもプレゼントを求めるように ▼新型コロナの感染拡大で、今年はク・・・\n\n関連記事", "publish_date": "20201225"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n行政の施策などを話し合う場に、将来世代の利益を代弁する「仮想将来人」に参加してもらう。そんな取り組みがあるそうだ。「週刊エコノミスト」１２月１日号にあった大阪大の花木伸行教授の寄稿で知った▲\n\n仮想将来人は、現在を生きる人が担う。岩手県矢巾町では４年前、水道事業に関する議論で手法を取り入れた。すると、施設更新の財源を確保するため、住民自らが水道料金の引き上げを提案したという。負担が世代で偏らないように配慮したのだろう▲\n\n四国電力伊方原発から出る使用済み核燃料を保管する乾式貯蔵施設について、県と伊方町が新設計画を了解した。既存の貯蔵プールが満杯に近づいているため、保管容量の増強に動いた▲\n\nただ、国の核燃料サイクル政策が順調に進んでいれば、必要なかった施設である。乾式貯蔵はプールよりも安全性が高いとされており、地元には一定の理解もあるが、国策の行き詰まりのツケを背負わされることに変わりはない▲\n\n設計貯蔵期間は６０年。難題が積み残された現状を踏まえると、この期間中に搬出できるかどうかも不安だ。国や電力会社がいくら「一時的な保管」と繰り返しても、信じられる材料は乏しい▲\n\n仮想将来人として、貯蔵期限となる六十数年後を予想してみる。原発は運転していないが、使用済み核燃料の管理は続いている。「過去の人たちは何をしていたのか」。この問いに返す言葉は、今は見つからない。", "publish_date": "20201225"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/424164/", "title": "小社会 夕刊休止｜高知新聞", "text": "小社会 夕刊休止\n\n３０年余り前、駆け出し記者だったころ。高知城近くの目抜き通りに子ども用自転車が１台、置かれっ放しになっていた。さびた車体に破れたサドル。毎日気に掛けていたが、ずっとそのまま。\n\n\n\n職場で話題になり上司が「記事にしろよ」。途方に暮れたが、周辺住民や自転車店に取材。高知市内で放置自転車は年間３５００台にも上ること。自転車を盗まれても警察に届けず、買い替える風潮などを記事にまとめた。\n\n\n\n原形をとどめないほど手直しされたが、驚いたのは「ボクの持ち主はどこ？」と、上司が書き入れたこと。それがそのまま見出しとなり、夕刊社会面のトップを飾った。\n\n\n\n手前みそで恐縮だが、街角の何げない風景からもニュースは生まれる。それには放置自転車の気持ちを代弁するといった柔らかな発想が要る。朝刊では少し居心地の悪いような、肩の凝らない読み物を載せるのに夕刊はうってつけと学んだ。\n\n\n\n１９２７（昭和２）年に始まった本紙夕刊。きょうで休刊とさせていただくことになった。身近な話題を少しでも早くとの思いで走り続けた年月。夕刊配達地域の読者の心に一つでも、思い出を残すことができたなら幸いだ。\n\n\n\n来年１月からは朝刊、夕刊を統合した高知新聞をお届けする。「新しい酒は新しい革袋に盛れ」という。これまで夕刊という革袋に盛っていたものと合わせて、紙面からさらに深い味わいを醸し出せるように。心して。\n\n\n\n\n\n１２月２５日のこよみ。\n\n旧暦の１１月１１日に当たります。みずのえ とら 四緑 先負。\n\n日の出は７時０８分、日の入りは１７時０４分。\n\n月の出は１３時５１分、月の入りは２時２３分、月齢は１０．４です。\n\n潮は若潮で、満潮は高知港標準で３時０６分、潮位１２１センチと、１４時４１分、潮位１４４センチです。\n\n干潮は８時３０分、潮位８２センチと、２１時３２分、潮位４１センチです。\n\n\n\n１２月２６日のこよみ。\n\n旧暦の１１月１２日に当たります。みずのと う 三碧 仏滅。\n\n日の出は７時０８分、日の入りは１７時０５分。\n\n月の出は１４時２１分、月の入りは３時１８分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で４時０７分、潮位１３１センチと、１５時２１分、潮位１４８センチです。\n\n干潮は９時３０分、潮位８３センチと、２２時１０分、潮位２７センチです。", "publish_date": "20201225"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/676747/", "title": "人を笑顔にするユーチューバー", "text": "将来なりたい職業は。小学生への調査では近年、ユーチューバーが上位に入る。ネットの動画投稿サイトに自作動画を公開し、視聴数に応じて広告収入を得る仕事だ\n\n▼「プロゲーマーユーチューバーになりたいです。動画を見てもらって、他の人を笑顔にしたいから」。おとといの本紙都市圏版で小5の男の子が夢を語っていた\n\n▼米国の9歳のユーチューバーが、1年で約30億円を稼いだそうだ。おもちゃの評価動画などの再生回数が計122億回に上ったというから驚く。好きなこと、得意なことを大勢の人に見てもらい、「いいね」をたくさんもらってお金が稼げる－となれば、なりたいと思うのも無理はない\n\n▼ただ、共感を得る企画を考え、実演し、録画、配信して高評価を獲得するのは、簡単ではあるまい。ユーチューバーの収入で生活できる人はまだ一握りという\n\n▼中には、視聴数を稼ぐ目的で過激な内容を公開したり、他人に迷惑をかけて面白がったりする悪質な内容も。大切なのは「みんなが笑顔になれる」ことだと、小5に教わった\n\n▼米国の9歳も、子どもたちが憧れるスポーツ選手やアイドルやお笑い芸人も、一流と呼ばれる人は才能と運だけでなく、きっと地道な努力を重ねて成功をつかんだのだろう。「将来、世界で売れるためには、何か人をひきつける動画を考えないといけません。これからがんばります」。まっすぐな夢を応援したい。", "publish_date": "20201225"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201225103343?c=39546741839462401", "title": "当たり前の風景が ｜ 長崎新聞", "text": "冬の夕刻、JR長崎駅前の広場では高さ11メートルの光のツリーが輝き始める。今年は点灯する数が少ないというが、仕事帰りに立ち寄って見上げたツリーは柔らかな光をまとい、見とれるばかりだった▲例年そこにある何かが、今年もある。例年行われていることが今年もある。それだけなのに、いくらかホッとする。新型ウイルスに揺れたこの1年、あって当たり前の風景や物事が立て続けになくなり、中止されたからだろう▲クリスマスイブの昨夜は、うちで過ごす人が多かったらしい。忘年会が続いたあと、イブはおのおの街に繰り出す。そうした、あって当たり前の風景が遠く思える▲年末年始はどう過ごしますか？ 日本生命保険が6千人余りに聞いたアンケートで、70％以上が「自宅・自宅周辺で」と答えた。「見通しが立たない」人も10％ほどいる▲「帰省」は7％で昨年の調査より10ポイント減り、「国内旅行」は4％にとどまる。調査は12月上旬だったが、いま尋ねればもっと数字は下がるだろうか。「あって当たり前」がさらに遠のく▲昨夜はうちで色とりどりに飾られたツリーを眺め、いつもより少しにぎやかに過ごしたご家庭もあるに違いない。〈金銀の紙ほどの幸クリスマス〉沢木欣一。不安と我慢の年末、ほんのささやかな幸いが心に染みる人もいるだろう。（徹）", "publish_date": "20201225"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/615743", "title": "メリークリスマス｜有明抄｜佐賀新聞LiVE", "text": "学生時代、サークルの仲間は恋人がいる「ハッピーチーム」と、彼女ができない「ハングリーチーム」に色分けされた。当時はなんとも思わなかったが、日本のたくましい商魂で、一人で過ごすクリスマスが「シングルベル」といわれるような時流になると、１２月のこの時期は、独り身にはつらい季節となった◆シンガー・ソングライターの岡村孝子さんは「Ｂａｂｙ，Ｂａｂｙ（ベイビーベイビー）」という曲で「♪クリスマスに二人で見た海が鮮明（あざやか）すぎて／どんな人とあの海へ行っても心が動かない」と歌う。同じ景色でも、誰と見るかで輝きは変わる◆きょう２５日はクリスマス。きのうのイブはどう過ごされただろうか。コロナ禍の今年は自宅で一人だったという人や、「サンタからのプレゼントがなかった」という子どももいるかもしれない◆長い人生、寂しい時や苦しい時は誰にだってある。一方で私たちは苦しみをバネにして前に進む力も持つ。ハングリーチームだった悪友たちも今は立派なお父さん。昨夜はケーキを買って家路を急いだことだろう◆小さなケーキでも心は満たされる。気づきにくいだけで、形に見えないだけで、そばにいるサンタからプレゼントを受け取っていることがある。ハングリーであっても、人はちょっとした心持ちでハッピーになれる。メリークリスマス。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201225"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1247144.html", "title": "＜金口木舌＞4000人の「静かな夜」を", "text": "家具ががたがたと音を立てて揺れる。バタバタという低い音が耳の奥に響く。中城村南上原の自宅は午後１０時を過ぎても米軍機が低空を飛行する。ＣＨ５３大型輸送ヘリやオスプレイなどだ\n\n▼２歳の息子は空に小さな機影を見つけると「飛行機！」と指さす。しかし、緑ヶ丘保育園や普天間第二小学校の事故を思い出すと、笑顔で応じられない。洋上から接近するヘリは崖の上にある集落の上を驚くほど低空で飛び、普天間飛行場に戻っていく\n\n▼第３次普天間爆音訴訟が提起される。国が指定したうるささ指数（Ｗ値）７５以上の区域に住む４千人超が原告となった。第１次、２次訴訟と同様に夜間の飛行差し止めなどを求める\n\n▼過去の判決は騒音被害への賠償は認めたが、騒音の原因である米軍機の飛行差し止めは退けた。基地が返還されない限り被害は続くが、損害賠償は過去分のみを認めた。Ｗ値のコンター（分布図）外に住む原告への騒音被害も認定していない\n\n▼今回原告となった人々は本紙連載「４千人超の願い」で「孫たちが耳を押さえずに済むような環境を取り戻したい」などと語る。被害救済のために「声を上げ続けないと変わらない」とも\n\n▼沖縄戦と米軍基地建設で土地を奪われた人々。騒音被害や落下物の恐怖にさいなまれる人々。コンター外の住民。原告団の背後には「静かな夜」を願う多くの県民がいる。", "publish_date": "20201225"}
]