[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/706479/", "title": "＜卓上四季＞元首相の国葬：北海道新聞 どうしん電子版", "text": "１９６７年１０月２０日、佐藤栄作首相は政治の師である吉田茂元首相の死去を外遊先のマニラで知る。日記に「（記者）一行も吉田さんの訃報に声なしの感。記者会見も元気なし。又嫌な質問もなく至極おとなしい」と記している。涙を流した記者もいたという（保阪正康著「吉田茂 戦後日本の設計者」朝日選書）▼記者嫌いで知られた佐藤の皮肉も透けるが、復興と独立をけん引した８９歳の大往生に「巨星落つ」と受け止めた国民は多かったろう。戦後初の国葬が行われた同３１日の日記には「先例もなく参考になる様な事もないので一寸心配したが、万事は厳かに行はれた」とある▼", "publish_date": "20220716"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220716khn000006.html", "title": "河北春秋(7/16)：〽生まれた所や皮膚や目の色でいったいこの… | 河北新報オンラインニュース", "text": "河北春秋(7/16)：〽生まれた所や皮膚や目の色でいったいこの…\n\n〽生まれた所や皮膚や目の色でいったいこの僕の何がわかるというのだろう－。１９８０年代に活躍したザ・ブルーハーツのヒット曲『青空』の一節。そう、分かるはずはない。にもかかわらず、人は意図的に、あるいは反射的に、偏見とみなされる行動を取っている▼警察などが特定の人種や肌の色といった外見を根拠に「犯罪傾向が高い」と判断する行為は、「レイシャル・プロファイリング」と称される。レイシャルは「人種（民族）的」、プロファイリングは犯人像の分析を意味する▼人種差別的と誤解される職務質問を避けるよう求める文書を警察庁が各都道府県警に送付した。レイシャル・プロファイリングと疑われる事例が日本で複数報告されたと、在日米大使館がツイッターに投稿したのを受けての対応とみられている。日弁連法務研究財団も調査を始めた▼職質対象は法律上、罪を犯したか「犯そうとしていると疑うに足りる相当な理由のある者」。文書では「対象者を判断する際、容姿や服装といった外見のみを根拠としない」と示した▼これまでは、警察官個人の感覚に頼っていたのが現実ではなかろうか。むやみに尊厳を傷つけていたのなら悲しい。知らず知らず差別意識を持っていまいか。自らの胸にも手を当て考えてみる。（２０２２・７・１６）", "publish_date": "20220716"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220716AK0011/", "title": "北斗星（７月１６日付）｜秋田魁新報電子版", "text": "「車がない／ワープロがない／ビデオデッキがない／ファックスがない／パソコン インターネット 見たこともない／けれど格別支障もない」。詩人の故茨木のり子さんの作品「時代おくれ」。１９９９年に刊行された詩集に収められている\n\n\n\n▼情報社会の現代、こんなふうに言い切れる人は少ないだろう。大抵の人は年々便利になる生活を享受している。電話にしても、かつては固定電話しかなかったのに、自由に持ち歩ける携帯電話が台頭。いつの間にか、パソコン機能を併せ持つスマートフォンの使用が一般的になった\n\n\n\n▼情報のやりとりが格段に速くなったのは確か。その分、後ろから追い立てられているような気がしてならない。情報をキャッチするのにあくせくするあまり、落ち着いて考える時間が減っているのではと心配になる\n\n\n\n▼先ごろあった全国規模の通信障害にも深く考えさせられた。通信が途絶え、利用者はお手上げ状態。焦りを募らせた県民は多かったはず。人々がどれだけスマホに頼って生活しているかが改めて浮き彫りになった\n\n\n\n▼冒頭の詩はこう続く。「そんなに情報集めてどうするの／そんなに急いで何をするの／頭はからっぽのまま…」。やみくもにスマホ画面を追っていることが多いだけにハッとさせられた\n\n\n\n▼茨木さんが指摘しているのは、情報に翻弄（ほんろう）されることなく自分の頭で考え、地に足を着けて生活を送ることの大切さだ。瞬時に多様な情報に触れられる今だからこそかみ締めたい。", "publish_date": "20220716"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ボスポラス海峡はトルコ最大の都市イスタンブールをアジア側と欧州側に分かつ要衝である。ロシア語ではボスホラスともいう。ロシアの詩人エセーニン（1895～1925年）はまだ見ぬ海峡に憧れ、詩を詠んだ。\n\n▼▽第1連はこう始まる。〈ボスホラスへは行ったことがない／ボスホラスのことは 君 きいてくれるな／でも、ぼくは海を見たんだ、君の目に／碧（みどり）の火の燃える海なのだ〉。作家の五木寛之さんも紺碧（こんぺき）の海峡を夢見た一人である。50代半ばで当地を訪れ、紀行をしたためた。\n\n▼▽五木さんいわく、ボスポラス海峡は「暗く重い黒海から光に満ちた地中海への通路である」。ロシアの詩人は光輝くギリシャ文明に憧れ、ルネサンス的人間を夢想したのだろう－とも。そして地中海に抜けるためには、もう一つの要衝ダーダネルス海峡を通らねばならない。\n\n▼▽ウクライナ産穀物の輸出停滞が解消に向かう可能性が出てきた。戦争中のロシアとウクライナ、海峡を管理するトルコ、国連が黒海に安全な航路を設ける方向で大筋合意した。飢餓の危機が迫る中東やアフリカにとって光明となろう。世界中が合意の履行を待ち望んでいる。\n\n（2022/07/16付）", "publish_date": "20220716"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220716-716635.php", "title": "【７月16日付編集日記】言葉の移ろい", "text": "次々と流行語が生まれる一方で、使い古された言葉はお蔵入りし、全く浸透しないまま消えていく新語もある。言葉の寿命が短くなっているように感じるのは、それだけ社会の変化が目まぐるしいからだろうか\n\n▼夕立そこまで来ている／雷ゴロゴロピカピカ／情容赦ないみたいだ～。井上陽水がこの曲を発表したのは４８年前。喜んでいるのはカエルばかりで、道行く人は一目散に走り出しバスはぬかるみにはまる。「計画は全部中止だ」と陽水が叫ぶ\n\n▼予報技術が進歩しているとはいえ、突然の雷雨に立ち往生するのは昔もいまも変わらない。ただ、降水量は格段に増し、竜巻やひょうが伴うときもある。夕立の域をとうに超えている\n\n▼夕立に取って代わった「ゲリラ豪雨」。気象情報会社によると、今月から９月までの本県の発生回数の予想は５４００回に上り、過去５年の平均の２・６倍になる見通しだ。全国では沖縄に続いて２番目に多い\n\n▼世相の移り変わりではなく、環境変化で昔からの言葉の影が薄くなっていく。各地で３年ぶりに夏祭りや盆踊りを開催しようという動きが広がっている。季節を切り取る言葉が、記憶の中にのみ存在するようになるのだけは勘弁してもらいたい。", "publish_date": "20220716"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/612073", "title": "縦割りの死角｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "縦割りの死角\n\n一見すると直接関係なく映るものが、実は深く結びついているケースは少なくない。政治の重要課題もしかりで、例えば、少子化と防衛力。双方は地下茎でしっかりと連結している▼参院選に先立つ今春、岸田文雄（きしだふみお）首相は自民党から異なる二つの提言を受けた▼まずは安保調査会で、国内総生産（ＧＤＰ）比で１％ほどを目安にしてきた防衛費について、５年で２％以上を念頭に増額するよう要請。相手のミサイル発射拠点をたたく「敵基地攻撃能力」を「反撃能力」と改称し、保有する必要性も盛り込んだ▼程なく、少子化対策調査会がコロナ禍で出生数や婚姻数の減少に拍車がかかり「国家存亡の危機」として、早急な対処を求めた。この中で「治安、防衛、火災・救急対応力が脆弱（ぜいじゃく）化する恐れが極めて大きい」と訴えている▼先の参院選。岸田首相や自民党幹部はロシアのウクライナ侵略を引き合いに防衛費の増強を前面に打ち出し、少子化対策は大きな争点ではなかった。いや、むしろ野党も含めて論議の対象ですらなかった▼今年末には、国家安全保障戦略など防衛に関する文書の改定を迎える。どんなに高性能の戦闘機や艦艇を増強しても四半世紀後、50年後にそれらを運用する自衛隊員を確保できるのか。岸田政権は、縦割りの死角を埋めて最適解を導き出さねばならない。", "publish_date": "20220716"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/146133", "title": "2022/07/16【三山春秋】夏休みはどこに出かけようか。家族や…", "text": "▼夏休みはどこに出かけようか。家族や同僚と話すたび、いつか北欧で快適な夏を過ごしてみたいと思っていた。流行を繰り返す新型コロナの影響で計画は立てにくいが、憧れはますます強くなっている\n\n▼だがこれからはもっと北欧を身近に感じられそうだ。スウェーデン発祥の家具大手「イケア」が再来年、前橋市の「パワーモール前橋みなみ」に開業予定であることが正式に発表された\n\n▼国内では珍しい独創的な商品やサービス、低価格が人気の大型店である。地元の期待も大きい。開店したら地域経済に良い波及効果をもたらすような運営を望みたい\n\n▼計画が明らかになったのは2013年のことである。早ければ2～3年後に開業するとみられていたが、なかなか実現しなかった。モール脇にぽっかりと空き地が広がり、出店を断念するのではとの臆測もあった\n\n▼これまでスウェーデンを意識したことはあまりなかったが、関係する話題は結構身近にある。『長くつ下のピッピ』で知られる女性作家アストリッド・リンドグレンさんの児童書を自宅の書棚に見つけた。地球温暖化問題を訴えた環境活動家グレタ・トゥンベリさんもスウェーデンの人だ\n\n▼首相も女性が務める。イケア開店がきっかけとなって、女性活躍やエコといったスウェーデンの先進性が本県に浸透するといい。そんな期待を抱きつつ、旅行できる日を夢見ることにしよう。", "publish_date": "20220716"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/87281", "title": "新潟日報デジタルプラス", "text": "周りの視線も少しは緩んできたかな。散歩や通勤でマスクを外して歩く姿が散見されるようになった。熱中症予防のためもあろう。少し気を使ってマスクを手に歩く。朝の外気が心地いい\n\n▼なのに、この急変は何なのか。７月に入り、全国で新型ウイルスの感染がまた急増中だ。感染者は累計１千万人を超え、国民の１割近くが感染経験者になりそう。今回の「第７波」で、マスクはまた外しにくくなった感じだ\n\n▼「もううんざり」。ニュース画面に登場する飲食店や旅行業者が同じ言葉でうめいている。昨夏も「第５波」の真っ盛りだった。多くの夏祭りは中止され、帰省をあきらめる家族も多かった。今夏は行動規制をせず、検査態勢を充実するという。でも急増ペースが続けば、先は見通せない\n\n▼「３年続けて孫の顔が見らんねえ」。寂しいお盆を心配するおじいちゃん、おばあちゃんもいるだろう。「第７波だから『七転八起』だ」。こんなふうに気張れる人は、もはや少ないのかも\n\n▼「ウイルスに打ち勝つ」といった、戦争のような発想はおしまい。そう訴えるのは医療人類学者の山本太郎さんだ。近年“善玉”ウイルスの発見が相次ぐ。胎児を守り、がんと闘う。温暖化防止や生態系維持に果たす役割もあるらしい\n\n▼山本さんは著書「感染症と文明」などで以下のように説く。－まずは犠牲を最小限に抑える。そして、ウイルスと共生の道を探ろう。それは痛みも伴って、心地よいとはいえない妥協の産物なのかもしれないけれど。", "publish_date": "20220716"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/16/78133/", "title": "2022年7月16日(土)", "text": "▼「政治は結果責任」と言ったのは北川正恭元知事だった。ＲＤＦ（ごみ固形燃料）焼却・発電事業の総括で、同知事の責任追記が求められるのは望むところに違いない。その前の知事の田川亮三氏はバランスの政治と言われた。石橋をたたいても冒険はしない\n\n▼軸足は移さず、片方の足で新構想をちょんちょんと突っつく。とんとんとたたく。さらにちょんちょん、とんとん。両方に立ってバランスをとるころには、周囲が新構想へ動いている\n\n▼政治生命がかかる事業には決して近づかないから、平成６年の世界祝祭博覧会（まつり博）に「田川知事が政治生命をかける」と取りざたされた時、一番驚いたのはご本人ではなかったか。西武資本が志摩に芸術村構想を打ち出した時、沿線距離がもっとも長く、県からの収益が最も多く、従って〝近鉄王国〟と言われながら、近鉄は腕をこまねいているだけかとやゆされ、県と近鉄の連絡が密になり、近鉄は志摩スペイン村構想、県はそれを盛り上げる博覧会開催の分担が決まった\n\n▼博覧会ブームの中で大阪が花博、愛知も万博に名乗りを上げ、県も規模拡大を余儀なくされていく。「政治生命」の話になったのである。入場者数が目標の300万人を突破して田川知事が涙を流したというのは「政治生命」に巻き込まれ、解放されたことも一因ではないか\n\n▼県南部に県立大設置の要望書を受け、一見勝之知事は「重く受け止める」としつつ、効果が乏しかった場合「政治責任になってくる」。心配なのはまず自分の首ということか。田川元知事に比べて「正直者」という気はする。", "publish_date": "20220716"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015474008.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "インターネットで使われるスラング（俗語）に「無敵の人」という言葉がある。〈社会的に失うものがないため、犯罪を起こすことに躊躇（ちゅうちょ）しない人〉の意味という。安倍晋三元首相を銃撃した山上徹也容疑者もそう呼ばれているのをネットで見た◆１０年以上前、最初に使ったのはネット掲示板「２ちゃんねる」を開設した西村博之さんという。この言葉に触発されたのか、「無敵の人」を自称して起こした犯罪もある◆人気漫画「黒子のバスケ」の販売中止を求める脅迫文を送ったなどとして、２０１３年に逮捕された男は裁判で言った。「自分のように人間関係も社会的地位もない『無敵の人』は、増えこそすれ、減らない」◆大阪教育大付属池田小殺傷事件、京都アニメーション放火…。振り返れば思い当たる事件は多い。死亡して供述はないが、昨年の大阪ビル放火の容疑者も同様だろう◆山上容疑者はどうか。母親が宗教団体に多額の献金をし、家庭が崩壊したと供述した。殺人が許されないのは言うまでもないが、「失うものが何もない」と自覚してしまう人生の過酷さを思う◆無関係の人を巻き込んで自死を図る「拡大自殺」という言葉も聞く。社会的無理心中というべきか。言葉は時代を映す鏡とはいえ、あまりにつらい。２０２２・７・１６", "publish_date": "20220716"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220716214012.html", "title": "近づく夏休み。今年こそはと帰郷や旅行、…｜奈良新聞デジタル", "text": "近づく夏休み。今年こそはと帰郷や旅行、レジャーに計画をめぐらせている向きには何とも気になるのが、ここ数日のコロナ新規感染者の動向。\n\n県内でも3日連続して1000人を超える新たな患者が発生。6月21日の33人を一つの底として感染が再び広がり、第7波到来とも言われ始めた。\n\n流行しているのはオミクロン株のBA・5系統。県保健研究センターは6月下旬の検体から同ウイルスを初めて検知。従来型より感染力が強いとされ全国的な広がりを見せている。\n\nただ重症化や死亡に至る危険性は高くないとの所見もあり、ウイルス特性を踏まえた感染抑制と社会経済活動の両立が改めて問われている。\n\n全国知事会も同様の観点から国民にメッセージを発信し、感染対策の徹底を求めるとともに帰省や旅行、イベント参加の際は事前にワクチン接種や検査を活用するよう呼び掛けた。\n\n必要なのは行動制限ではなく、リスクを理解して行動すること。県の観光振興策「いまなら」キャンペーンも始まっている。夏の計画も諦めるのでなく、十分に気を付けた上で楽しめればと期待したい。(松)", "publish_date": "20220716"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1285327/", "title": "新興俳句の旗手といわれた西東三…：山陽新聞デジタル｜さんデジ", "text": "新興俳句の旗手といわれた西東三鬼が〈暗く暑く大群衆と花火待つ〉と詠んだのは７０年前のこと。そんな光景が三鬼の古里の津山市で復活した▼参院選の投開票日だった今月１０日にあった４１回目の花火大会。新型コロナウイルスの影響から３年ぶりとなり、過去最多の９万２千人が訪れた。いかに市民が再開を待ち望んでいたか▼納涼イベントの代表格である花火大会だが、そもそもは江戸時代の１７３０年代、疫病や飢饉（ききん）による死者を弔うために行ったのが起源とされる。戦争を知る世代の中には、花火の光や音に空襲の記憶がよみがえるという人もいる。花火には鎮魂の思いも重なるのだ▼「みんなが爆弾なんかつくらないできれいな花火ばかりつくっていたらきっと戦争なんか起きなかったんだな」。代表作である鮮やかな貼り絵「長岡の花火」を描いた画家・山下清（１９２２～７１年）はそんな言葉を残している▼三鬼を顕彰する津山の俳句会によると、冒頭の句の「暗く暑く」には、三鬼が抱いたえたいのしれない不安や焦りが投影されているとの解釈もある▼ロシアのウクライナ侵攻は終わる気配がない。穀物など食料やエネルギーへの影響が心配だ。第７波といわれるコロナ禍の収束も見えない。暗く暑い日々は続く。各地で花火が楽しめる日が早く戻ることを願いながら夜空を仰ぐ。", "publish_date": "20220716"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/188745", "title": "中国新聞デジタル", "text": "江戸時代は、火の見櫓（やぐら）の半鐘で火の手の遠近を伝えたという。近づくにつれ、「ジャーン」が連打になり、その数も増える。間近にくると、鐘の中をこすり回すような乱打になった▲地球のあちこちで、気候危機という「火の手」が上がっている。おととい広島市は気候非常事態宣言を発した。県内トップというものの、全国では既に100を超す自治体で警鐘が鳴っている。もしかして危機に感づく早さを表す宣言なのだろうか▲無論、遅ればせながらでも、しないよりは良い。「でも一体、何をすればいいの」。そんな疑問が、市民の間から聞こえてくるのはなぜだろう。小中高での気候変動教育メニューまで、併せて掲げた神奈川県の宣言がまぶしい▲学習が必要なのは大人社会かもしれない。国内3番目の宣言自治体となった長野県白馬（はくば）村は、地元高校生の署名が村長の背中を押した。長崎でも、「地球が火事だと広く知らせて」と高校生が県議会に請願書を出した▲鳴りっぱなしの火災報知機は、そのうち誰も気に掛けなくなる。せっかくの広島市の宣言も、発しただけと受け取られるようでは、先行きが思いやられる。めりはりの利いた半鐘が聞きたくなる。", "publish_date": "20220716"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/239477", "title": "明窓・高次元の世界に触れる", "text": "先月、宇宙航空研究開発機構（ＪＡＸＡ）を退職した宇宙飛行士の野口聡一さん（５７）が国際宇宙ステーションでの体験を基にまとめた論文がある▼船内で撮影した乗組員の写真を分析すると、無重力で上下のない空間では、司令官の頭上でリラックスしたポーズを取るなど、役職や階級の上下関係を意識しない位置取りや並びが多く見られた。人間関係のしがらみからの解放か、地上の常識が非常識なのか▼そんな無重力の現象に益田市出身でニューヨーク在住の現代アート作家、野村康生さん（４３）は創作のアイデアを得ているという。世界観を変えた東日本大震災後から本格的に取り組むテーマが宇宙であり「高次元」の空間概念だ▼物理学者や数学者らと対話を重ね、たどり着いた独自の理論で見る人を不思議な感覚にいざなう。固定観念や当たり前の意識が邪魔して実は見えていない世界があるのでは－。益田市の石見美術館で開催中の平川紀道さん（４０）＝浜田市出身＝との二人展はそんなメッセージを投げかける▼３度の宇宙飛行を経験した野口さんは自著でこう語る。困難に突き当たったとき、＜１次元より２次元、２次元より３次元と、視点をひとつ高い「次元」に置いてみれば、新しい解決策が見つかるんじゃないか＞（『宇宙飛行士野口聡一の全仕事術』）。閉塞（へいそく）感が色濃い社会にあって、アートの世界から高次元を体験してみるのもいい。（史）", "publish_date": "20220716"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "プロ野球のレジェンド「名球会」連続インタビュー（２）\n\n「けがばかりの野球人生」を乗り越える力は読書で得た。元ソフトバンク内野手の小久保裕紀氏\n\n（2022/7/15）\n\nプロ野球のレジェンドに、現役時代やその後の活動を語ってもらう連続インタビュー「名球会よもやま話」。……", "publish_date": "20220716"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/579073", "title": "小社会 １８歳選挙権", "text": "参院選が公示された６月下旬、「徳島・高知」選挙区は誰に投票しようか悩んでいたところへ、一通の案内が届いた。差出人は３月まで住んでいた東京の渋谷区選挙管理委員会。\n\n\n\nあなたは転出から３カ月たっていないので選挙区は「東京」のままです―。要はそういう内容だった。「３カ月ルール」を忘れていた。仕方なく不在者投票を試みたのだが…。\n\n\n\nまずは投票用紙などの送付を求める書類を渋谷区に郵送。切手代は自己負担だった。数日して送られてきたので、次はそれを持って高知市選管へ。投票用紙に記入し、専用の封筒に入れて託すと、係員が「渋谷区に送っておきます」。\n\n\n\n年度替わりは引っ越しシーズンだから同じ境遇の人がごまんといたに違いない。特に進学や就職で親元を離れる人が多い１８歳。不在者投票の手間に困惑し、初めての選挙権を棄権した人も少なくなかっただろう。\n\n\n\n１８歳選挙権は、若者の政治参加を促そうと導入されたのだから、もう少し工夫した制度にできないものか。参院選は３年ごとに夏に行われるから毎回同じ状況になる。総務省は、先の参院選の１８、１９歳の選挙区投票率が３４・４９％だったと発表した。全年代では５２・０５％。\n\n\n\n県内の大学に入学した関東出身の１８歳学生と先日、話をする機会があった。やはり「面倒くさかった」が不在者投票をしたという。そう聞くと、３４％を軽々しく「低い」と言ってはいけないのかもしれない。\n\n\n\n\n\n７月１６日のこよみ。\n\n旧暦の６月１８日に当たります。かのえ うま 三碧 大安。\n\n日の出は５時０７分、日の入りは１９時１７分。\n\n月の出は２１時３８分、月の入りは７時３０分、月齢は１７．０です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位９５センチと、１３時５９分、潮位４センチです。\n\n満潮は７時０６分、潮位１９８センチと、２０時４５分、潮位１９０センチです。\n\n\n\n７月１７日のこよみ。\n\n旧暦の６月１９日に当たります。かのと ひつじ 二黒 赤口。\n\n日の出は５時０８分、日の入りは１９時１６分。\n\n月の出は２２時１１分、月の入りは８時４２分、月齢は１８．０です。\n\n潮は中潮で、干潮は高知港標準で２時１７分、潮位９１センチと、１４時４２分、潮位１９センチです。\n\n満潮は７時５５分、潮位１９１センチと、２１時２２分、潮位１８４センチです。", "publish_date": "20220716"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220716104021?c=39546741839462401", "title": "事件から8日 ｜ 長崎新聞", "text": "〈叱られている時間はたったの3分間が30分にも感じられるのに、遊園地で遊んでいる3時間はあっという間に過ぎる〉－誰にも経験があるだろう。時間の流れる速さは、心の持ち方で変化することがある▲天文学者の池内了さんの説明はこうだ。〈叱られている時は、怒っている相手の気持ちを考えたり、早く終わらないかと願ったり、と、さまざまな思いが浮かんで時間が引き延ばされているように感じ、逆に、遊園地では遊びに夢中で空白の時間が多くなっているから〉－「時間とは何か」（講談社）▲なるほど、たった8日前の事件が時々、ずいぶん遠くの出来事のように感じられるのは、彼の首相在任中のさまざまな“業績”や語録を一度に思い出しているからなのかもしれない▲「この道しかない」「こんな人たちに負けるわけにはいかない」「早く質問しろよ」…。自身の正しさを疑わず、異なる立場との摩擦や衝突を恐れない人だった▲称賛するとすれば、勇敢な政治家であり、信念の人だった－という言葉選びになるのだろう。だが、対話や相互理解の価値を説く民主主義の“教科書的な正しさ”とは懸け離れた場所に立ち続けた人でもあった▲献花台に足を運ぶ人の長い列が昨日も続いた。政府は秋に国葬を営むと決めた。異論も広がっている。（智）", "publish_date": "20220716"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/886313", "title": "花火の魅力", "text": "寺田寅彦（１８７８～１９３５年）が「線香花火」と題した随筆を書いている。母親の思い出を交えた叙情豊かな文章だが、花火の描写がいかにも物理学者らしい◆〈火薬の燃焼がはじまって小さな炎が牡丹（ぼたん）の花弁のように放出され、その反動で全体は振り子のように揺動する。同時に灼熱（しゃくねつ）された溶融塊（ようゆうかい）の球がだんだんに生長して行く〉－。ほかにも「発射される微細な火弾」「無数の光の矢束」など、科学的な表現が印象深い◆線香花火は次第に火花が細くなり、最後に小さな火球がぽとりと落ちる。寺田は終わりかけの様子を「散り菊」と名づけた母を思い出し、ふるさとで過ごした幼少期の記憶がよみがえるという。花火は美しくもあり、はかなくもあり、日本人にとって桜と重なるような特別な思いを抱かせる◆線香花火もいいが、夜空に広がる大輪の打ち上げ花火も華やかでいい。あす１７日午後８時から、第７０回記念九州花火大会が唐津市の西の浜と東の浜で開かれる。新型コロナ感染防止のため、打ち上げ時間は２０分程度と短いが、街中や自宅でも楽しめるようにライブでのネット配信やラジオ中継もある◆寺田は線香花火の燃え方に序破急があり、起承転結があり、詩があり、音楽があると書いた。誰かと一緒に、誰かを思って夜空を見上げ、花火の世界を楽しんでみてはどうか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220716"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1550386.html", "title": "＜金口木舌＞多様な意見", "text": "「民主主義は多数決だ」。高校生の頃まで単純にそう考えていた。多数派の思い通りに進めていれば、少数意見は排除してもいい。そう信じていた\n\n\n\n▼だが、多数派の意見が必ずしも正しいとは限らない。先の大戦では多くの国民が「お国のために」と戦争遂行を支えた。３・11までは原発の「安全神話」に大半の国民が翻（ほん）弄（ろう）された。過去の事例からも明らかだ\n\n▼10日に投開票された参院選。比例代表は小規模政党が躍進した。特に沖縄は、れいわ新選組や参政党、ＮＨＫ党を含む小規模の５党・団体の得票率が47都道府県で最も高かった\n\n▼選挙区にも影響を与えた。参政党候補者はほぼ地盤がないにもかかわらず、２万２５００票を獲得。上位２氏の得票には及ばないが、激戦を生み出した一因とみられている\n\n▼小規模政党が生まれ、多様な意見が反映されれば国会の潤滑油になるだろう。だが、一部の党が掲げる政策には偏った内容や少数者を排除するような主張も散見された。なぜ票が集まったのか。分析と今後の動向を注視する必要がありそうだ。", "publish_date": "20220716"}
]