[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/609865/", "title": "永田町バトル：北海道新聞 どうしん電子版", "text": "現役キャバクラ嬢のシングルマザー芹沢小町が衆院選に出馬し、国会に乗り込むお話「永田町小町バトル」（実業之日本社）は現実の政治に対する果たし状である。祖父は首相、父は外務大臣という典型的な世襲議員小野塚遼子との確執を軸に庶民の実感で永田町の常識を問いただす▼十勝管内池田町出身の直木賞作家西條奈加さんが書いたのは２０１９年。保育園の入園審査に落ちた母親がブログで「日本死ね」と国の育児政策を批判してから３年後だ▼待機児童、賃金格差、そして社会の偏見と闘う芹沢小町。その姿に喝采を送ったのは「お母さん、カッコいい」と目を輝かせる小学６年生の娘菓音（かおん）だけではなかったろう▼働く女性の子育て環境は依然厳しい。児童手当の拡充も保育現場の労働環境の改善も進まない。子供が熱を出せば仕事にも支障が出る。職場の理解を得られずに孤立する親子も少なくない▼政治を変えるなら自分が声を上げればいい。今夏の千葉県旭市議補選で初当選した崎山華英（はなえ）さん（３２）は言う。母子家庭で母親が倒れ今で言うヤングケアラーに。そして自身のシングルマザーの経験が出馬を決意させたそうだ。政治の怠慢が「小町」を生んでいる▼初登院の朝、報道陣から抱負を問われた芹沢小町は言う。「私が国会（ここ）に来たのは法案のためです」。法律を作り、予算をつける。それができるのは国会議員だけであると。２０２１・１１・１０", "publish_date": "20211110"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211110khn000004.html", "title": "河北春秋(11/10)：江戸中期の近松門左衛門作の有名な浄瑠璃『… | 河北新報オンラインニュース", "text": "河北春秋(11/10)：江戸中期の近松門左衛門作の有名な浄瑠璃『…\n\n江戸中期の近松門左衛門作の有名な浄瑠璃『曽根崎心中』や『心中天網島』。実際にあった事件を脚色した作品は大変な人気を呼んだらしい。その後、まねをして心中を企てる男女が続いたと伝わっている▼西洋ではゲーテの『若きウェルテルの悩み』。作中で自殺する主人公の苦悩に共感するのか、まねをして自殺する若者らが各国にいたといわれる。そのことから自殺の連鎖をある社会学者は「ウェルテル効果」と名付けている▼犯罪の連鎖も似ている。動機や手口が詳しく、リアルに報道され、犯行をまねる人間が出る場合がある。九州新幹線の車内で男が火を付けて逮捕された事件は、先月末にあった京王線の事件を模倣したという。誠に愚かと言うしかない▼幸いにも新幹線はシートのごく一部が焦げた程度で済んだ。窓のカーテンや座席などは難燃性の繊維で作られている。車両内の不燃化の徹底によって被害を食い止める対策を鉄道各社は追求してきた。こうした努力は、もっと知られていい▼テロ防止のために、例えば中国の地下鉄や高速鉄道では、手荷物検査機と金属探知機が使われている。正確な運行と利便性を犠牲にしてまで、果たして日本でそれに類した対策が必要なのだろうか。防犯の決め手が見えないために不安は募るが。（２０２１・１１・１０）", "publish_date": "20211110"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211110AK0016/", "title": "北斗星（１１月１０日付）｜秋田魁新報電子版", "text": "田沢村（現仙北市）生まれの直木賞作家・千葉治平に、古里の伝説や自然をテーマにした随想がある。晩年の「ふるさと博物誌」では秋田街道を巡る故事来歴も取り上げられており、なかなか興味深い\n\n\n\n▼この街道は仙北市田沢湖生保内から盛岡市に至る古道。県境の奥羽山脈は今でこそ仙岩トンネルであっという間に通り抜けるが、かつては険しい山越えをするしかなかった。その山道が今も部分的に残る。中でも県境の生保内峠は「あぶない峠」の異名を取る難所の連続だった\n\n\n\n▼日本山岳会が全国の主要な山岳古道１２０カ所を選定して書籍にする計画を進めている。時代の流れとともに、人々の記憶から消え去ろうとしている古道の価値を見直す試みだ。先頃公表された第１次調査対象の全国５９カ所には、秋田街道が含まれていた\n\n\n\n▼歴史をたどれば、奈良時代に切り開かれた古代五道の一つとされる。名だたる武人が峠を越え、藩政期には幕府の役人や文人も通った。馬方と共に「おばこ節」など、さまざまな民謡が入ってきた文化交流の道でもある\n\n\n\n▼そんな由緒正しい歴史の道も、１９７６年の仙岩トンネル開通後は人も車も通らなくなり寂れる一方。今では春先の山菜採りの時期だけにぎわう\n\n\n\n▼峠越えしようにも本県側は廃道になって久しい。歴史的な役割は終えたとしても、この文化遺産をこのまま消滅させては先祖に申し訳ない思いがある。山岳会の事業が千古の道にもう一度光を当てる契機になればと願う。", "publish_date": "20211110"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽与謝野晶子は「情熱の歌人」といわれる。「やは肌のあつき血汐にふれも見でさびしからずや道を説く君」と人生の春を謳歌（おうか）した作品は、代表格だろう。そんな晶子だが、身近にある小さな命にも目を向けた歌がある。\n\n▼▽「目の前に蘭陵王（らんりょうおう）を舞ふ蜻蛉（とんぼ）いみじく清く日の暮れて行く」。蘭陵王は古代中国の武将である。日本の雅楽ではこの武将の故事を基に、朱（あけ）の衣装を着け勇壮に舞う演目が知られ、河北町の林家舞楽にも伝わる。晶子は赤トンボの飛ぶさまを、歴史に彩られた舞になぞらえた。\n\n▼▽先日見かけたトンボは、晶子の歌とは様相を異にしていた。午後の日だまりの中、2匹のトンボが石段に止まっている。連なって身じろぎもしないといった印象だ。興味を引かれちょっと触れてみても、足を少し動かす程度。秋の日を受けるのに専念しているように見えた。\n\n▼▽赤トンボの仲間の学名は「石と仲良し」の意味で、石に張り付く姿にちなむという説もあるとか（井上清・谷幸三著「赤トンボのすべて」）。くだんの石段を翌日も覗（のぞ）いてみると、2匹は既にいなくなっていた。命の晩秋を精いっぱい生きて、と応援したい気持ちになった。\n\n（2021/11/10付）", "publish_date": "20211110"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211110-666774.php", "title": "【11月10日付編集日記】絶品のサツマイモ", "text": "サツマイモは江戸時代、飢饉（ききん）の際に栽培が奨励され、多くの人の命を救った。当時の「甘藷百珍」はサツマイモ料理に限定した珍しい一冊だ。野菜や卵など多彩な食材も使った１２３品を紹介し、おいしさを求める先人の知恵を伝える\n\n▼家庭でよく食べる「尋常品」、一風変わった「奇品」、味も見栄えも優れた「妙品」に区別。現代の食卓に並ばない料理が多いものの、最上位の「絶品」にはみそ田楽や塩焼き芋、芋をおろして搾った汁を使う茶わん蒸しなど１１品が厳選された\n\n▼農業再生に向け、サツマイモ栽培を進めるＪＡ福島さくら楢葉町甘藷生産部会の収穫作業が大詰めを迎えている。昨年１２月に３３人で発足した部会にとって初の収穫だが、収量、品質ともに上出来で、部会員は営農に手応えを感じているようだ\n\n▼４年前に実証栽培が始まった同町には、地元で栽培されたサツマイモの加工と販売を手掛ける企業があり、大きな貯蔵施設もある。現在は主に大学芋などの冷凍食品に使われ、今後は販路や用途の幅を広げる\n\n▼産地としての魅力を向上させるため、企業と住民がスイーツ開発を進める計画もある。楢葉町産の魅力を全国に発信する、新たな「絶品」の誕生が待ち遠しい。", "publish_date": "20211110"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/521315", "title": "本屋は続くよ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "本屋は続くよ\n\n全国各地を歩いていて、こんなところに書店がある、と驚くことが増えた。かつてどこにでもあった「まちの本屋さん」は、商店街の衰退やインターネットの普及、大型書店の全国展開などで多くが姿を消した▼一方、個性が際立つ小さな書店が近年、次々に生まれている。都市部以外での開店もそこそこあるのが面白い。大正大学出版会が発行する月刊誌「地域人」が、この現象を11月10日発行号で特集している。題して「本屋は続くよ」▼同大地域構想研究所が編集する。地域に生き、地域を生かす人々の活動を通して得た前向きな情報を届けるのが狙いといい、世界遺産、日本ワイン、手仕事といったテーマを扱ってきた。今回は全国37軒の本屋を取材した▼平日は午後11時から午前３時まで開く広島県尾道市の古書店、本好きが日替わりのボランティアで店番をする横浜市の書店、パン工房併設の福岡市の書店もある▼「本を読んでいるときは、外で働いている時間とは違って、その人自身に帰っていく」。そう考える店主は、来店者の気持ちが解き放たれる空間づくりに腐心する。いずれも地域に必要な場でありたいという願いを感じる▼書店は地域の文化インフラであり、情報発信地なのだと痛感する。消える書店、新たに生まれる書店。確かに本屋は続いていくのだろう。", "publish_date": "20211110"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/338999", "title": "10【三山春秋】「全国約8千万台の中から…｜三山春秋｜上毛新聞ニュース", "text": "▼「全国約8千万台の中からあなたの車両が選ばれました」。こう書かれたはがきが先月届いた。何事かと読むと、車の利用実態に関する国土交通省の調査だという\n\n\n\n▼新たな道路建設や環境対策を考えるのに活用される。1928年からおおむね5年ごとに実施しているが、調査対象になって初めて知った。選ばれる確率は7～8％らしい\n\n\n\n▼指定された平日と休日の1日ずつ、どこからどこまで走行したかを答える。距離、目的、出発・到着時刻。同乗者の人数から高速道路利用の有無まで。後日送られてきた調査票を見て、あまりの細かさにたじろいだ\n\n\n\n▼群馬県は自動車王国である。保有台数177万台は都道府県別で15位だが、1世帯当たりだと2.09台で5位。1台当たりの人口1.12人、免許取得率72.1％、女性の免許取得率67.4％は1位。日常的にマイカーを使う生活が定着している\n\n\n\n▼その分、免許証を返納できない高齢者が多く、車に頼らない暮らしの不便さをどう解消するかが積年の課題だ。市街地や山間部など地域の実情に合った公共交通網の再構築が求められている\n\n\n\n▼データは未来の道路の在り方を探るのにも役立てられる。人を中心とした道路空間のほか、カーシェアリング、自動運転車など国交省は新しい交通を考えているという。より快適な交通環境が実現するよう、正確に記入して協力しなければと気を引き締めた。", "publish_date": "20211110"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/10/66903/", "title": "2021年11月10日(水)", "text": "▼「生理痛ぐらい我慢しなさい」という人がいる、と本紙『気負わずはじめる性教育―生理はコントロールできる』。口調からすると何となく女性。女性教師か、母親か。個人差が激しいことを物語ってもいる\n\n▼かつて「穢（けが）れ」とされ、隠すべきものとされてきたが、最近はオープンに語る風潮という。コロナ禍による「生活の貧困」がきっかけというが、東京五輪も影響したのではないか。女性アスリートの生理問題の深刻さは指摘されてきた\n\n▼「生理が止まって一人前という指導者が多い時代だった」というのはロス五輪（昭和59年）女子マラソン代表の増田明美さん。それから21年後の名古屋国際マラソン、その２年後の大阪国際の覇者が平成29年、万引で逮捕された。過酷な練習で生理を止め、体重増への恐怖から過食症を繰り返し、ホルモンのバランスを崩した結果の慢性的症状という\n\n▼女子サッカーの試合で、生理用品が外れ、血が流れているのを相手選手に耳打ちされ、試合どころではなくなったという話もあるが、海外では選手同士が気軽に話し合い、文化の違いを感じたという。アスリートの生理に医学的な対応が取られるようになって「生理の貧困」が浮上してきた\n\n▼本紙の『気負わず―』は激痛緩和策が主だが「経済的負担」の解消も呼び掛ける。こちらも、海外では公衆トイレなどに生理用品が普通に置かれている例が多いとされ、鈴鹿市、伊勢市などが着手した\n\n▼県に動きがないという議会の指摘に「解決を目指す」「それぞれの部署でしっかり検討する」と答えた知事は退陣した。これも、なかったことになるのかもしれない。", "publish_date": "20211110"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211110213914.html", "title": "ウズベキスタンの駐日大使が来県。同国の…｜奈良新聞デジタル", "text": "ウズベキスタンの駐日大使が来県。同国の古都サマルカンドと県の間で話が進められている友好提携について、改めて荒井知事と意見交換した。\n\n\n\n県が遥か遠い中央アジアの国と交流を求めることに疑問を持つ人もいそうだが、奈良と彼の地は古来、シルクロードで結ばれていたという。\n\n\n\n文明が交差する地。そこにはかつて交易に活躍したソグド人と呼ばれる人々がいて、独自の文化が海を渡って伝来、古代日本の中心だった県内各地にさまざまな形で足跡を残した。\n\n\n\n例えば高松塚古墳の壁画に描かれた女子群像のスカートはソグドのデザイン。アスカという地名も高地を意味するソグド語由来の可能性が。\n\n\n\nいずれも荒井知事の説明の受け売りに過ぎないが、ウズベキスタン大使との会談では法隆寺に伝わる香木に押されたソグド文字の焼き印の話で意気投合、提携実現へ弾みをつけた。\n\n\n\n来年は日本と中央アジア・コーカサス諸国の外交関係樹立30周年。今はまだコロナ禍が去らないが、慎重かつ積極的に次への準備を始めるべきとき。千数百年と数千キロを隔てた交流の再開に期待したい。(松)\n\n\n\n", "publish_date": "20211110"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1195544/", "title": "実家の庭の柿の木が、毎年この時…：山陽新聞デジタル｜さんデジ", "text": "実家の庭の柿の木が、毎年この時季になると多くの実をつけた。子どものころは、来る日も来る日も食べさせられるので苦手だったが、懐かしさからか最近は買ってまで食べるから不思議だ▼かなり昔に１度だけ、柿の実がすべて渋柿に変わったことがある。現代ならネット検索などで簡単に原因を調べられるだろうが、当時は教えてくれる人も近くになく、手入れを怠ったためだと両親は気に病んだ▼「土壌の質が変わったのか」「それとも気候だろうか」と肥料をやったり、枝を間引いたりした。それ以来、また甘柿が実り続いているから、講じた手だてが奏功したのだろうか▼渋柿の出現は、「放ったらかしだと、いつも甘くはないぞ」との教訓を与えられた気がした。柿を国民に例えれば、政治の世界にも当てはまらないだろうか▼新型コロナウイルスへの対処などをめぐり１度は政権に逆風が吹いた。だが、危機感から各候補が引き締まったのか。土壇場の首相交代で目先が変わったか。総選挙の結果は与党には甘く、共闘して臨んだ野党には渋かった▼発足から１カ月あまりで、岸田文雄氏はきょう第２次内閣をスタートさせる。評価はこれからだ。山積する内外の課題への対処にもたついていたら、国民の審判も「渋い」ものに変わるだろう。〈高枝や渋柿一つなつかしき〉小林一茶。", "publish_date": "20211110"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=807678&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "また奇抜なことを…と思ったが、その呼び名で早速、話題をさらっている。「ビッグボスと呼んで」と監督就任時に表明したプロ野球日本ハムの新庄剛志さんのこと。さすがに紙面では新庄監督と記すものの型にはまらぬ人である▲おととい沖縄の秋季キャンプに真っ赤なジャージー上下とサングラス姿で現れた。まず選手らと記念撮影。遠投練習は車の屋根に立ち、低く強く投げるよう独自の指導を見せた。午後は黒の上下に「お色直し」もした▲ファッションや一挙手一投足が注目を集める。その経済効果に球団もほくほくだろう。華のあるビッグボスは気配りも見せる。選手のためにトンボがけをしてグラウンドをならしたり、詰めかけた報道陣に昼食を差し入れたり▲上司としてはどうなのか。今の新入社員は人格面やコミュニケーション力を求めるらしい。理想は「人間的に尊敬できる」「相談に乗ってくれる」に続き「行動力がある」。３番目は合致しており選手も付いてくるか▲阪神などで監督をした星野仙一さんが理想の上司とされたこともある。とはいえ監督が目立てば優勝できるものでもない。３年目を迎える来季へ、コイのボスはどう動くのだろう。", "publish_date": "20211110"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/119721", "title": "明窓・「イカゲーム」って何？", "text": "米動画配信大手ネットフリックスの韓国ドラマ「イカゲーム」が世界を席巻している。９月中旬から１カ月で全世界の１億４２００万世帯が視聴したという。日本でも人気が高い▼失業、事業の失敗などで負債を抱えた４５６人が優勝賞金４５６億ウォン（約４４億円）獲得を目指し、「だるまさんが転んだ」などの昔遊びに挑戦する物語。失敗すればその場で殺される残酷なルールだ。登場人物の人間味あふれる個性や意外な展開にのめり込む▼今年の新語・流行語大賞の候補ながら、周囲で感想を聞くと「イカゲームとは何ぞや？」という状態。特にテレビ放送に慣れた高齢世帯にはなじみが薄いようだ▼動画配信のドラマは好きな時間に好きなだけ見られる利点があるものの、どこまで見たかは人それぞれ。まだ見ぬストーリーをばらすのは相手への失礼になる。加入していない人を前に熱く語ってみてもシラけるのみ。昔の「おしん」や「月９」のような、大勢で共有できるドラマは少なくなった気がする▼そんな中、ＴＳＫさんいん中央テレビで水曜夜に放送中のミニドラマ「しまねがドラマになるなんて！」にハマっている。いわゆる「島根あるある」の出来事がふんだんに盛り込まれた青春群像は、お茶の間を笑顔にしている。見逃してもユーチューブで見ることができる。何より毎回５分で完結するのがいい。韓流ドラマは面白いけど、長すぎる。（釜）", "publish_date": "20211110"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n忘年会は年中行事でありながら、特に日の定めはない。ならばと思い立ったのは赤塚不二夫さん。「日本で最も早い」と掲げ、夏の気配が残る９月に開いたことがある▲\n\n意味合いも時代によりさまざま。忘年会の語が最初に確認できる文献は１７７２年の随筆「古今物忘れ」という。もとは主君や親が一つ年を取り、老いるのを悲しむ趣旨だったのが、自分の「う（憂）き一年」を忘れるものになった。そんな状況が描かれている。現代人の感覚に近い▲\n\n比較社会学が専門の園田英弘さんの研究に教わった。さらにたどればそれらしい最古の記録は室町時代。酒が入り乱舞するほど盛り上がった連歌会である。同じ趣味の仲間同士の宴席。これも今に続く忘年会の一形態だろう▲\n\nなければやはり物足りない。そんな行事に新型コロナ禍が及ぶ。東京商工リサーチの調査で、忘・新年会を開かない企業が約７割にのぼった。９割超の昨年ほどではないが、感染が減っても警戒感は根強い▲\n\n一方で、思う。決まった形がなく好きに楽しんだのでよいからこそ、廃れず続いてきたのではないか。職場に限ることもない。義務感も損得も気遣いもなく、本当に会いたい人と集う。それが今風かもしれない▲\n\nよく行く焼き鳥店に電話したら、予約が結構多く、かろうじて座れた。これまでのご苦労を思い、そんなことにむしろホッとする時世。感染対策を万全にしながらこの年末は誰と行こう。", "publish_date": "20211110"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/520800", "title": "小社会 あいまい路線", "text": "中国のはるかかなた、「西域」のイメージが今でもある。新疆ウイグル自治区。１９世紀、清朝が本格支配に乗り出して名づけた「新疆省」も「新たな辺境」を意味するという。\n\n\n\n漢族が増えたのは戦後、中華人民共和国が成立してから。多くの少数民族が同居し、民族間の感情はもともと難しかった。県立坂本龍馬記念館長だった故・森健志郎さんは当地の留学記で、こんなたとえ話を紹介している。\n\n\n\n漢族、ウイグル族、カザフ族の３人がいて、漢族とカザフ族がけんかになったとする。ウイグル族はカザフ族に味方し、漢族に対し共同戦線を張る。ところがウイグル人とカザフ人が２人きりになると、これが犬猿の仲―。\n\n\n\nそんなウイグル族と漢族。修復不能なほど対立が深まったきっかけは、米中枢同時テロだった。テロとの戦いを呼び掛ける米政権に便乗して、中国はイスラム教徒のウイグル族を弾圧。強制収容をはじめ人権抑圧を強める中国に欧米各国はこの春、制裁に踏み切った。\n\n\n\n日本の人権外交はといえば、相変わらずの「あいまい路線」とされる。米国とともに「懸念」は示しても、中国は最大の貿易相手国。欧米との共同戦線には腰を引く。ただ、ことは人道上の問題だ。「西域」のみならず、香港でもあからさまな抑圧にどう対応するか。\n\n\n\n人権問題担当の首相補佐官に中谷元さんが就くという。今後はなじみの顔を通して日本の人権感覚を見ることになる。\n\n\n\n\n\n１１月１０日のこよみ。\n\n旧暦の１０月６日に当たります。みずのえ いぬ 八白 先負。\n\n日の出は６時３２分、日の入りは１７時０７分。\n\n月の出は１２時１４分、月の入りは２２時１６分、月齢は５．２です。\n\n潮は中潮で、干潮は高知港標準で３時２７分、潮位２３センチと、１５時５１分、潮位１１８センチです。\n\n満潮は１０時４５分、潮位１５９センチと、２０時５９分、潮位１５７センチです。\n\n\n\n１１月１１日のこよみ。\n\n旧暦の１０月７日に当たります。みずのと ゐ 七赤 仏滅。\n\n日の出は６時３３分、日の入りは１７時０６分。\n\n月の出は１３時００分、月の入りは２３時２３分、月齢は６．２です。\n\n潮は小潮で、干潮は高知港標準で４時３２分、潮位４０センチと、１７時３２分、潮位１１９センチです。\n\n満潮は１２時１０分、潮位１５２センチと、２２時１８分、潮位１４２センチです。", "publish_date": "20211110"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/829402/", "title": "模倣の連鎖を断ち切らねば", "text": "東京の京王線車内で起きた乗客襲撃放火事件を取り上げた先日の小欄で、2度ぞっとした、と書いた。1度目は事件の速報で、2度目は容疑者が少し前まで福岡市にいたと知って▼遠い場所の出来事と捉えず、もしも身近で起きていたら、親しい人が巻き込まれていたら、と想像し、車内という密室での凶行の恐ろしさを実感してほしいと思ったのだが…...", "publish_date": "20211110"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211110101922?c=39546741839462401", "title": "「やってる感」の行く末 ｜ 長崎新聞", "text": "出来はよくても仕上がりが遅い。出来はまずいが早く仕上がる。どっちがいいか。俗に「巧遅（こうち）は拙速に如（し）かず」という。ぐずぐずするより、出来が悪くてもさっさとやる方がましだ。中国のいにしえの武将、孫子の言葉だという▲いわば「スピード感」の勧めだが、それも場合によりけりだろう。人は時に、中身はともかくも行動の早さで評価を得ようとするが、今で言う「やってる感」を示すだけでは果実を生まない▲会計検査院が先ごろ公表した検査報告は、政府のむなしい「やってる感」を浮き上がらせる。コロナ対策として昨年、全世帯に配った「アベノマスク」などの布マスクは、今年3月の時点で8200万枚余りが倉庫で眠っていた。115億円分になる▲保管料は3月までに6億円に上り、この先も年間、億単位を要するという。不良品の続出で、検品にも21億円かかった▲アベノマスクは不要論が強かった上、配られた頃には品薄は解消されていた。介護施設向けのマスクは「一律配布」の予定が一転、希望する施設への配布になり、大量に余ってしまった▲出来は悪いし、やるのも遅い。巧遅でも拙速でもない、これを何と呼ぶのだろう。余ったマスクの活用を政府は「必要に応じて検討する」と言うにとどまる。「マスク騒動」の後始末が終わらない。（徹）", "publish_date": "20211110"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/766602", "title": "現代版『病床六尺』｜有明抄｜佐賀新聞LiVE", "text": "俳人正岡子規（１８６７～１９０２年）は俳句に加え、短歌や随筆などさまざまな創作に取り組んだ。その一つ『病床六尺』は、脊椎カリエスで亡くなる２日前まで５カ月間にわたって書かれた随筆集。六尺は約１８０センチ。畳１枚の広さから動けない世界をそう表現した。激痛に耐えながら病床から見えるもの、思うことを軽快な筆致でつづる◆この絵本は現代版『病床六尺』とでもいえようか。２年前の北九州市「子どもノンフィクション文学賞」で大賞に輝いた前田海音（みおん）さんの『二平方メートルの世界で』を購入した。海音さんの文章に心を動かされた絵本作家はたこうしろうさんが彼女の世界観を表現する◆海音さんは難病の治療で入退院を繰り返している。不安、つらさ、申し訳なさ、そしてベッドで偶然見つけた「元気のもと」…。入院中のベッドの広さを題名にした文章は、当時小学３年生とは思えないくらい心に迫る◆入院経験があるからよく分かるが、闘病中は誰かの応援が力になる。西九州大短大部を卒業後、介護士として働きながらがんで亡くなったミャンマー出身の女性を物心両面で支えようと奮闘した学友とその後の交流をきのうの本紙記事で読み、絆が何より大切と改めて感じた◆海音さんが２平方メートルの世界で見つけた「元気のもと」は、できれば絵本で確かめてほしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211110"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1421094.html", "title": "＜金口木舌＞ニカラグア、貧困の現実", "text": "中米のニカラグア大統領選でオルテガ氏の連続４選が伝えられている。「独裁者」「米が制裁を強める方向」。小国のニカラグアだが、米国とは因縁の仲とも言える\n\n\n\n▼１９２０～30年代、ニカラグアにはアウグスト・セサル・サンディーノという「英雄」がいた。農民で指導者となり、米国の軍事占領に抵抗。34年に米の支援を受けたソモサ・ガルシア将軍に暗殺された。ソモサ一族は親子三代で79年まで親米政権・独裁を敷いた\n\n▼ニカラグア革命でソモサ一族を倒したのがサンディニスタ民族解放戦線のオルテガ氏。米ＣＩＡの介入で傭兵（ようへい）が組織され89年まで10年も内戦が続いた\n\n▼戦争と米国の経済封鎖は国をぼろぼろにした。07年に大統領に返り咲いたかつての「敵」で、反米独裁色の強いオルテガ氏に米国は強硬に出るのだろうが、懸念されるのは民だ\n\n▼２０００年代にＪＩＣＡ（国際協力機構）で派遣され、２年間、極度の貧困の現実に向き合い活動した。路上で生活し物乞いする子どもらの多さ。左手に靴磨きのブラシ、右手にはシンナーの瓶。目はうつろでふらふらしている\n\n▼かつてスペインに侵略、植民地にされ、先住民は殺され、財宝は盗まれた。その歴史は沖縄の琉球併合や沖縄戦にも重なる。ニカラグアはいまだにその歴史の負の遺産と腐敗政治が影を落とす。先の見えない人々を思うと、胸が痛い。", "publish_date": "20211110"}
]