[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/578102/", "title": "カエルの誤算：北海道新聞 どうしん電子版", "text": "カエルは今頃から秋にかけ、獲物をより活発に追う。冬ごもりに向けてエネルギーを蓄え始めるらしい。茂みで自由気ままに跳ねる様を見ると、自粛ばかりのコロナ下にうらやましい気分にもなる▼でも、とある池のカエルたちは、自由がありすぎる暮らしに飽きてしまった。自分たちを統制してもらおうと、神に「王様をください」と願い出た▼イソップ寓話（ぐうわ）の一つにある。神は大木を授けたが、動かず何もしない王様に、カエルたちは不満を募らせ「もっと強い王様を」と再度請う。あきれた神は水蛇を遣わした。新たな王様は機敏に動き、カエルを次々食べてしまった▼コロナ対策を巡り、市中での飲酒禁止を求めても協力しない人が後を絶たない。緊急事態宣言を発令しても人出は大きく減らない。統制が利かない現状に、全国知事会や感染症の専門家たちが「もっと強い措置を」と政府に訴えている▼強い王様を欲しがったカエルたちと同じ境遇に、いつか国民が立たされないか気になる。対策強化は必須だが、自由を過剰に制限する社会は危うい。そもそも医療の窮状は、病床確保などを後回しにしてきた政府の責任が大きい▼先にそれを問うべきなのに、ロックダウン（都市封鎖）まで議論され始めた。政府はコロナ禍に乗じ、マイナンバーと個人情報のひも付けも着々と進める。政府が水蛇に化けないか、目を光らせる必要もあろう。２０２１・８・１４", "publish_date": "20210814"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210814khn000005.html", "title": "河北春秋(8/14)：静寂を破る掛け声、気迫あふれる表情、切れ… | 河北新報オンラインニュース", "text": "河北春秋(8/14)：静寂を破る掛け声、気迫あふれる表情、切れ…\n\n静寂を破る掛け声、気迫あふれる表情、切れの鋭い動きに圧倒された。東京五輪の空手男子・形で、金メダルを獲得した喜友名（きゆな）諒選手（３１）。テレビ画面越しとはいえ、空手の強さと美しさをこれほど感じたのは初めてだった▼形は攻撃と防御の技の演武。いわば見えない敵との闘いだ。新型コロナウイルスの感染拡大で、会場の日本武道館に観客はいない。それが選手にとって良いか悪いか知るすべはないが、喜友名選手が環境の変化をも克服したことは確かだろう▼無観客開催により、選手の家族でさえ会場での応援はかなわなかった。喜友名選手の家族も沖縄県の自宅のテレビで世紀の瞬間を見守らざるを得なかったという▼「彼の活躍が沖縄以外でどう伝えられたかを知りたい」。関係者が地方紙の記事を集めているから協力してほしいと、その関係者と懇意にする筆者の友人から連絡があった。２年前に亡くなった喜友名選手の母紀江さんの仏前に報告したいのだという。７日の本紙を友人に託した▼ウイルスの猛威はやまず、開催の賛否が渦巻く中、選手は汗と涙を流した。空手は沖縄が発祥で新種目だが、次のパリ五輪では実施されない。それでも頂点を極めた感動は紙面の大見出しが物語る。東北に広がった共感の証しが届けばうれしい。（２０２１・８・１４）", "publish_date": "20210814"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210814AK0009/", "title": "北斗星（８月１４日付）｜秋田魁新報電子版", "text": "今年のペルセウス座流星群は昨日未明がピークだった。流れ星に願い事をしようかと、夜空を見上げてみたが、雲が広がっていたため一つも見つけられなかった\n\n\n\n▼ただ国立天文台のすばる望遠鏡（米ハワイ・マウナケア山）に設置されたカメラからの映像がインターネット上で公開されており、満天の星の中を次々に流星が現れるのを見られる。この天体望遠鏡の建設に携わったのは秋田市出身の林左絵子・国立天文台准教授（６２）だ\n\n\n\n▼すばる望遠鏡は口径８・２メートルという世界最大規模の「目」で宇宙を見詰める。人の目の１００万倍以上の性能を持ち宇宙と生命の根源を探る観測を１９９９年から続けている。「暗い暗い遠くを調べるのはとても大変だが、だからこそ挑戦しがいがある」と林さん\n\n\n\n▼現在は口径３０メートルの次世代超大型望遠鏡（ＴＭＴ）の開発に取り組む。遠い天体の光は長い時間をかけて飛んで来る。今見えている姿は遠い過去のものだ。より遠くを観測することで最初に生まれた星や銀河だけでなく、生命が存在できる「第２の地球」も探そうとしている\n\n\n\n▼新型コロナウイルスの流行前には忙しい合間を縫って県内の生徒らに講演も行ってきた。林さんは「秋田の人は困難に負けない粘り強さがある。いつかＴＭＴを使って活躍してもらいたい」と期待する\n\n\n\n▼流れ星が消えないうちに願い事を３回唱えると、かなうという言い伝えがある。ネット画面上の流れ星にコロナの収束を願う人もいたかもしれない。", "publish_date": "20210814"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「今年こそは」の願いがかなわなかった方も多いのではないか。新型コロナウイルス禍は感染力が強いとされる「デルタ株」によって一段と深刻化。県境を越えた移動自粛が昨年以上に求められ、帰省客の姿は少ない。\n\n▼▽昨年来、離れて暮らす家族とビデオ通話でつながる「オンライン帰省」が普及した。実際にやってみると、画面越しであっても表情や声で元気かどうかが分かり安心できる。面と向かうより話が弾んだりするから不思議だ。とはいえ「お帰り」の一言が言えないのは寂しい。\n\n▼▽中には特段の事情があって古里に帰らなければならない人もいよう。ワクチンを接種し、ＰＣＲ検査なども受けた上で戻り、お盆休み中はどこにも出掛けず実家にいるという話も聞く。「誰が見ているか分からないから」。帰省を隣近所に伏せなければならないわびしさよ。\n\n▼▽〈わたくしが郷里に帰ると、級友のだれからともなく触れが出て、級友交歓の会合が帰るたびに設けられる〉。高畠町出身の童話作家浜田広介は古里の思い出をこのように書き残している。帰省に関し、疑心ではなく友愛が口づてに広がる世界に戻ってほしい。来年こそは。\n\n（2021/08/14付）", "publish_date": "20210814"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210814-647691.php", "title": "【８月14日付編集日記】超早場米", "text": "古代から稲作が続けられてきた日本では、農作業と年中行事が密接に関わっている。明治以降、月遅れのお盆が全国的に定着したのも、７月半ばの農繁期と重なるのを避けるためとされる\n\n▼本宮市から早場米「五百川」の刈り取りの便りが届いた。通常、五百川は８月下旬に収穫を迎えるが、数年前、生育がさらに早い変異種が見つかり、同市の企業が種を増やしてきた。今年、田植えから約３カ月で穂が実り、お盆前の稲刈りが実現した\n\n▼早場米は秋の台風シーズン前に収穫でき、新米としていち早く販売できる利点が大きい。１８年前、同市のコシヒカリの水田で見つかった五百川は２０１０年の品種登録以降、その食味の良さから評価が高く、山梨県や千葉県などでも作付面積が拡大している\n\n▼九州や四国などの早場米地帯では、月遅れのお盆に、一家総出で稲刈りするケースも多いようだ。会社勤めの兼業農家が増えたことが背景にある。本来ならゆっくり体を休められるお盆の期間に、炎天下での作業はさぞ大変だろう\n\n▼五百川の変異種は刈り取りが猛暑の時期となるものの、お盆に収穫する他産地より早く出荷できる。お盆に新米を味わう―。そんな楽しみが広がるかもしれない。", "publish_date": "20210814"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/488196", "title": "国体参加記念品｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国体参加記念品\n\nタオルに取って代わられ日常的に手拭いを使う人は少ない。デザイン性が高いため最近では額に入れて飾ったり、バンダナとして身に着けたりと多彩な形で活用されている▼宇都宮市東図書館は、市の伝統工芸品「宮染め」の手拭いを60種類ほど収集し、数年前から季節のテーマに合わせて２階資料室で展示している。今は花火とヒマワリ、ほおずきの柄で、カラフルな色彩が来館者から好評という▼来年秋に、本県で開かれる「いちご一会とちぎ国体」に向け、市は参加記念品として宮染めの手拭いを贈る準備をしている。市内の競技に参加した選手・監督約１万人に歓迎の気持ちを伝え、市の魅力を全国に発信するのが狙い▼黄ぶなやギョーザ、ジャズ、カクテルなど宇都宮の代表的な観光資源をモチーフに三つのデザインが完成した。市国体実行委員会のホームページ上で市民からのネット投票を８月末まで受け付け中で、９月には一つに絞り込む▼それぞれおしゃれな柄で、どれに決まっても大会後も愛用してもらえるのではなかろうか。選手などに向けた中学生の手書きのメッセージカードを添える。同実行委は「また宇都宮に来たいと感じてもらえれば」と期待する▼企画やデザインの段階から市内の民間企業２社が協賛した。市民協働の手拭いは最高のおもてなしになるかも。", "publish_date": "20210814"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/317744", "title": "14【三山春秋】日本の新聞の特徴の一つが…｜三山春秋｜上毛新聞ニュース", "text": "▼日本の新聞の特徴の一つが、どの新聞にも俳壇と歌壇があることだろう。上毛新聞にも毎週たくさんの作品が届く\n\n\n\n▼上毛俳壇に投句する愛好者が目指すのが上毛文学賞だ。月間賞の受賞者に資格が与えられる。今年の受賞作は中島幸子さんの〈煮こごりの火より離れて澄みにけり〉。締め切り直前まで悩んだという\n\n\n\n▼苦吟する俳人を横目に、1日で100万句を作ってしまうのが人工知能の「AI一茶くん」だ。北大の川村秀憲教授が研究に取り組み、このほど『人工知能が俳句を詠む』（オーム社）で開発の過程を明らかにした\n\n\n\n▼最初に小林一茶の2万句をひらがなで学習させた。生まれたのは〈かおじまい つきとにげるね ばなななな〉。意味不明だが、どこかリズムがあった\n\n\n\n▼テレビ番組で3カ月後に、俳人チームと対決することになった。正岡子規と高浜虚子の5万句を学ばせ、プログラムを改良。〈又一つ風を尋ねてなく蛙〉という秀句を得た。その後の進化は目覚ましい。〈かなしみの片手ひらいて渡り鳥〉と詠んで俳人をうならせ、〈初恋の焚火の跡を通りけり〉と恋の句まで詠めるようになった\n\n\n\n▼だが人工知能はまだ良い句を選ぶことができない。著者はここに人工知能が人間の仕事を奪うのではなく、共存する未来を見る。〈しだり尾もさみしかりけり夏木立〉。筆者も学んで1年になるが、いつかAI一茶くんのように詠んでみたい。", "publish_date": "20210814"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/13/63507/", "title": "2021年8月13日(金)", "text": "▼県内の新型コロナ感染者が百人を突破した記事と、鈴木英敬知事の辞任の弁が同一紙面に並ぶ異様な事態。四日市公害の処理のさなかに国政転出した田中覚元知事のころもかくやと思わせる。知事は「コロナ禍だからこそ地域に尽くして」の声に「悩みに悩んで葛藤した末」\n\n▼コロナ禍でなければ葛藤もそれほどではなかったということか。「知事個人の欲求」（三谷哲央議員）の指摘は一面の真実であろう。田中元知事の国政転出で統一地方選から離脱した知事選を復帰させたのは田川亮三元知事が自身の辞職の時期を合わせたためだが、20％台に落ち込んだ投票率の回復に、ほかの方法が見い出せなかった末だ\n\n▼結果は、県議選の投票率を引き下げ、回復したかに見えた知事選も漸減に歯止めがかからない。当初予算が骨格になって二重手間の負担が増大した県職員には不評だった。今回の離脱で「民主主義のコストだ」と理解する「ある幹部職員」の言葉に名残が見える\n\n▼「投票率を上げる施策こそ民主主義のコスト」と指摘する職員もいることは救いだが、県単独の施策でどうにかなるものではないことは、経緯が証明している。田川氏以後、投票率に同氏ほど「悩みに悩んだ」知事はなく、県政界はさらに関心が低い\n\n▼「政局より政策」は政権奪取当時の民主党の主張だが、その中心にいた岡田克也衆議院議員が知事選について「現実に戦える候補がいるのかという問題もある」と言うに至って万事休す。県民に多様な選択肢を示せないことが県政離れ、投票率低下の根本原因であることを重く受け止めねばなるまい。", "publish_date": "20210814"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1378080", "title": "象形文字とは、目に見える物の形を起源とするもの。漢字の場合は目や耳…", "text": "象形文字とは、目に見える物の形を起源とするもの。漢字の場合は目や耳…\n\n【越山若水】象形文字とは、目に見える物の形を起源とするもの。漢字の場合は目や耳、鼻、さらに手や足など体の部分が含まれる文字が多い。それだけ人間に身近な存在という証しだろう▼その一つ「眉」の漢字。「目」の上にあるのは、巫女（みこ）たちが呪術力を高めるために施した「眉飾り」を表している。同じ仲間の文字が「省」である。今の字形では分かりにくいが、「少」の部分が眉飾りに相当する。古代文字では横長の目の上に装飾が描かれている▼つまり眉飾りの付いた厳格な目で地方を見回り、抜かりなく取り締まるのが「省」の本来の意味。その結果、物事を取り去るなど整理をするのが「はぶく」。さらに自分の行為を振り返ったり、親の安否を確かめたりする「かえりみる」という語意も生まれたという▼旧盆を迎えた今、例年なら都会から故郷に戻る「帰省」シーズンである。しかし、新型コロナウイルスの長期化で、移動自粛が求められる地域が増えている。２年連続で帰郷をあきらめた人も多いはず。親戚や同級生など、懐かしい面々との再会はお預けという悲運▼しかし既にお気づきだろうが、「帰省」の第一義は「故郷に帰って父母の安否を尋ねること」。「帰郷」そのものは第二義である。情報化社会の今、直接会えなくても両親を気遣う手段はいくらでもある。ささやかな言葉や好意が心の励みになるはずだ。", "publish_date": "20210814"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014590149.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "〈はちぐわつの帽子かぶればいつせいに遠き呻（うめ）きが駆けよつてくる〉。８月が来ると、神戸の歌人南輝子さんのこの歌を思い出す。呻き声の主はおそらく「父」であり「父たち」でもある◆南さんの父は戦時中、日本占領下のジャワ（現インドネシア）で働いていた。敗戦直後、父の工場は地元住民に襲われ、全員が虐殺されてしまう。事件は秘密裏に処理され、南さんが遺骨と対面したのは３５年後だった◆そんな体験もあり、南さんは短歌を通じて平和を願う活動を続けている。近年は沖縄の歌人らと手を携え、辺野古新基地建設にもあらがう◆〈ジャワ・ジャカルタ オキナワ・イトマン ばらばらに散らばるわれらの父たちの骨〉。南さんが「父たち」と言う時、自らの父や共に殺された五十余人の仲間だけを悼むのではない。敵味方を超え、あの戦争の犠牲者すべてを抱き締める◆粘り強い抗議活動をよそに辺野古の工事は進む。あろうことか、沖縄戦犠牲者の遺骨が残る土砂を埋め立てに使う動きもある。父たちの苦しみを子たち、孫たちに持ち越してはならない◆〈変はる変はる時代は変はるよディラン唄ふ変へやう時代扉こぢあけ（エポックノック）〉。ボブ・ディランの曲に寄せて詠んだ南さんの近作だ。変わってほしい。変わらなくては。２０２１・８・１４", "publish_date": "20210814"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210811084600.html", "title": "開会式を前に関係者のトラブルで、すった…｜奈良新聞デジタル", "text": "開会式を前に関係者のトラブルで、すったもんだしていた東京五輪が、過去最多58個のメダル獲得という数字を残して終わった。結果オーライではなく、コロナ感染急拡大との関連などきちんとした検証が必要だ。\n\n\n\nたとえば「復興五輪」と言いながら、東北のことがきちんと世界に伝えられたのかどうか。女子ソフトボールなどの会場にはなったが、無観客試合で住民との交流も限られた。\n\n\n\nしかし、表彰式でメダリストに渡されたビクトリーブーケは、福島県産のトルコギキョウとナルコラン、宮城県産のヒマワリ、岩手県産のリンドウが使われた(日本農業新聞、7月29日付)。\n\n\n\n東北3県の生産者たちの思いが詰まった花材をボランティアが丁寧にまとめ、東京都産のハランで束ねた。パラと合わせて5千個以上が用意される。\n\n\n\n閉会式では女優の大竹しのぶが、岩手県出身の詩人・宮沢賢治が作詞作曲した「星めぐりの歌」を歌い上げた。子どもたちが踊る姿は未来へと続く世界観を表したものに見えた。\n\n\n\nそうした、日本人の心や思いが世界中に届いたのかどうか、気になるところだ。(恵)", "publish_date": "20210814"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1163931/", "title": "生まれは今の高梁市成羽町の農家…：山陽新聞デジタル｜さんデジ", "text": "生まれは今の高梁市成羽町の農家。一日中、草取りをしているせいもあるのか、腰の曲がった人が多かった。もっと楽に仕事を、という願いから植物に興味を持ったそうだ▼今月、９３歳での訃報が届いた植物生態学者で横浜国立大名誉教授の宮脇昭さんである。自伝の「いのちの森づくり」によると、将来は農業技術員に、との父の意向で新見農林学校（現・新見高）に進み、東京の農林専門学校を出た終戦後、新見の母校で教師をしたこともあるという▼土地に自生するさまざまな樹木を調べて植える植樹法で知られた。東日本大震災の被災地をはじめ、国内外で森づくりを実践してきた▼もちろん、防災のためだけではない。二酸化炭素を減らす最も確かな方法は強い森を再生し、炭素を閉じ込めること。そう自伝に記している。森づくりは脱炭素の取り組みにほかならない▼西日本を中心に、異常な大雨に襲われている。国連の気候変動に関する政府間パネル（ＩＰＣＣ）は先日、気温上昇について人間の影響を疑う余地がないと断言し、温暖化で極端な大雨や高温が増えると報告した。この流れを和らげるのも、人間の務めだろう▼宮脇さんは７年前、山陽新聞賞の贈呈式で「人類、日本、古里の未来のため、頑張りたい」と謝辞を述べていた。重いバトンが今を生きるわれわれに託された。", "publish_date": "20210814"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=783384&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "戻り梅雨またも日記の日がとんで（角光雄）。明けたはずの梅雨空が戻ってきた恨めしさを句にしたのだろう。楽しみにしていた予定も中止になり、空白の日が続いたか。だが日記が水害への不安や避難準備で埋まる日々は、もっとつらい▲梅雨末期に似ている―。前線の停滞を予測し、気象庁は注意を呼び掛けていた。戻り梅雨のような状況か、一足早く現れた秋雨前線なのか。その予測が的中してしまい、広島県や九州などで記録的な雨量を重ねている▲夏というのに、居座る前線。７年前の８月もそんな疎ましい前線が広島土砂災害をもたらした。その際に線状降水帯が注目された。３年前の西日本豪雨でも見られ、きのうも県内で発生している。雨雲レーダーで赤く表示される帯。情報をチェックしなくては▲雨が弱まっても、洪水や土砂崩れに警戒を。川は時間をおいて増水する。すでに江の川の氾濫など被害が出た。しかし決して川の様子は見に行かず早めの避難を、家の中ならば崖とは反対側へ…。教訓を生かすときだ▲やっかいなことに前線は当分、居座りそう。辛抱の日々が続く。それでも耐えて「力を合わせて乗り切った」。日記に無事をつづりたい。", "publish_date": "20210814"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/78645", "title": "山陰中央新報デジタル", "text": "２年続きで寂しい盆休みになった。都会と海外で、それぞれ暮らす子どもたちに、また会えない。３歳半になる孫娘とは、もう丸２年以上も一緒に遊んでいない。本当だったら花火や墓参りができたはずなのに、と思う。いつになったら会えることやら▼新型コロナウイルスの制約が恨めしい。菅義偉首相が「切り札」と強調するワクチン接種は、副反応で難儀することもなく無事に２回終わった。これで久々に「旅行に行ける」と思っていたら、五輪開催と歩調を合わせるように感染が急拡大。旅行はまたもお預けだ▼昨年お世話になった「Ｇｏ Ｔｏ トラベル」の際は、旅行と感染拡大の因果関係は「エビデンス（証拠）がはっきりしない」ということだったのに、今は県境をまたぐ移動の「自粛」を求められる。「どっちが本当？」と聞くのは意地悪だろうか▼「第５波」といわれる今回の爆発的な感染拡大の元凶は、変異株の一つ「デルタ株」で、感染力が強く、水ぼうそう並みだとされる。専門家らは早くから警鐘を鳴らしていたが、五輪開催への風当たりを気にしたのか、場当たり的な対応になってしまった▼問題は、この先いつまで帰省や旅行、会食などを我慢しなければいけないか、である。「二度あることは三度ある」というが、来年の夏も、室生犀星の詩の一節のように＜ふるさとは遠きにありて思ふもの＞のままでは悲しい。（己）", "publish_date": "20210814"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30500", "title": "四季風", "text": "週間天気予報によると、県内は２０日に「曇」となるが、あす以降「曇一時雨」「曇時々雨」「雨のち曇」などと雨模様の天気が続く ▼梅雨に戻ったような毎日で、週の初めまでの猛暑からすると過ごしやすい。下関の旧市街から郊外に車を走らせると、雨に洗われて稲の緑がすがすがしく、ボリュームを増している ▼生き物をシャンとさせる適量の雨はいいが、異常気象によると考えられるこの雨は、短時間で集中的な豪雨・・・\n\n関連記事", "publish_date": "20210814"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nサッカー界に激震が走った。スペインリーグ、バルセロナの象徴だったリオネル・メッシ選手の退団だ。世界最高峰のクラブに涙の別れを告げた数日後、フランスの強豪パリ・サンジェルマンへの加入が決まった▲\n\n３４歳のスーパースターは天才的なテクニックでゴールを量産。世界最優秀選手賞を史上最多の６度受賞し、クラブに数々の栄光をもたらした。アルゼンチン代表としても今年の南米選手権で頂点に立ち、悲願だった代表でのタイトルを手に入れた▲\n\n１３歳からバルセロナ一筋。クラブ幹部と関係が悪化し、昨夏にいったん退団を希望した。今夏は逆に残留方向とみられただけに…。まだ技量、闘志とも衰えず目標もある。花の都で心機一転、咲き乱れる姿が浮かぶ▲\n\n退団の背景にはバルセロナの財政難もあった。メッシ選手の年俸はなんと１８０億円だったとされる。半額にして新たに契約を結ぶ方針だったが、健全経営を求めるリーグの財務規定に抵触するため断念したという▲\n\n財政難といえば、日本も深刻化している。国の「借金」は１２００兆円を超えた。単純計算で国民１人当たり１千万円近い。新型コロナ禍もあり急上昇しているのが気がかりだ。ここは政府自ら律するしかない▲\n\n庶民の暮らしも厳しい。最低賃金は全国平均で２８円引き上げられ時給９３０円になる。ただ、フルタイムで働いても年収はどれほどか。メッシ選手じゃないが、まだまだこれから。", "publish_date": "20210814"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/479410/", "title": "小社会 ポテサラ論争｜高知新聞", "text": "小社会 ポテサラ論争\n\n家事で食事を作る人の性別はほぼ８７％が女性―。日本世論調査会の全国調査の結果が先日の本紙にあった。炊事の役割が女性に偏る実態は旧態依然という。\n\n\n\nその延長線上で今回の調査には、興味深い質問もあった。昨年夏、総菜コーナーで幼児連れの女性が、高齢男性から「母親ならポテトサラダぐらい作ったらどうだ」と非難され、その目撃情報がネットなどで拡散。「ポテサラ論争」が沸騰した。\n\n\n\nこれを踏まえ母親は手作りするべきかを問うと、「するべきだ」２３％に対し「する必要はない」が７５％に上った。冒頭の炊事の女性偏重に対し、時代の変化が一矢報いたのかどうか。この一事だけでは判断が難しい。\n\n\n\n実は、コロナ禍で家にいることが多くなり、台所に立つ機会が増えた高齢男性の一人である。手作りの料理はかじった程度だから、毎日となるとしんどく、手抜き料理に頼りがちだ。\n\n\n\n「助っ人」の手を借りることもある。最近の日本の冷凍やレトルト食品の技術は急速に進歩している。食材を何種類も買って手作りするより手間も掛からず、安くておいしいものがある。半面ポテサラが「そう簡単ではない」という意見も、実際に手作りで料理してこそ分かる。\n\n\n\n家事労働の在り方は家族それぞれであって、こうだと決めつけられることではない。その溝を埋めるのが、互いを思いやる家族や地域の寛容の心だと、改めてこの論争に教わった。\n\n\n\n\n\n８月１４日のこよみ。\n\n旧暦の７月７日に当たります。きのえ うま 六白 先勝。\n\n日の出は５時２７分、日の入りは１８時５４分。\n\n月の出は１１時０２分、月の入りは２２時２５分、月齢は５．５です。\n\n潮は小潮で、干潮は高知港標準で３時３２分、潮位６８センチと、１５時４０分、潮位７１センチです。\n\n満潮は９時３８分、潮位１７２センチと、２１時５３分、潮位１８２センチです。\n\n\n\n８月１５日のこよみ。\n\n旧暦の７月８日に当たります。きのと ひつじ 五黄 友引。\n\n日の出は５時２８分、日の入りは１８時５２分。\n\n月の出は１２時０９分、月の入りは２３時０１分、月齢は６．５です。\n\n潮は小潮で、干潮は高知港標準で４時２６分、潮位６７センチと、１６時２５分、潮位９２センチです。\n\n満潮は１０時４４分、潮位１５９センチと、２２時３３分、潮位１７６センチです。", "publish_date": "20210814"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/784978/", "title": "「一人焼き肉」で秋を待つ", "text": "新型コロナの新規感染者が福岡県でついに1日千人を超えた。感染リスクを下げる「黙食（もくしょく）」を試そうと、福岡市・天神の「一人焼き肉」を掲げる店へ。アクリル板で仕切られたカウンターでハラミとミスジを焼くのは思ったより悪くない▼「おひとりさま」は寂しい人ではなく、自由でかっこいい。そんなイメージに変えたいと、福岡市のデザイナー廣川奈美さん（44）は3年前の春、フリーペーパー「ひとりとひとり」を創刊した。...", "publish_date": "20210814"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210814102748?c=39546741839462401", "title": "五風十雨の願い ｜ 長崎新聞", "text": "「五風十雨（ごふうじゅうう）」という。5日に一度、風が吹き、10日に一度は雨が降る。農作物がよく育つにはそれくらいがちょうどいいと古人は教える。世の中が太平であることも意味するという▲小降りになったかと思えば、たたきつけるように激しく降りだす。いつ収まるとも知れないこの大雨は「十雨」から程遠い。県内各地で浸水、土砂崩れ、道路の陥没と、被害が広がっている▲〈私がいないと私を求め、私がいると私の前から逃げる。私はだぁれ？〉。東欧に伝わるなぞなぞの答えは「雨」。干天の慈雨は求めても、豪雨が迫れば逃げるしかない。県内では広く避難指示が出された。避難した先で心配を募らせる人も少なくない▲「災害級の大雨」はしばらく続くという。きのうはお盆の入りで、いつもなら帰省と墓参りの頃だが、コロナ感染の急拡大で帰省を控えた人、この大雨でお参りを見合わせた人も多いだろう▲実家に「ただいま」の声が響いたり、しんみりと物思いに誘われたりする例年の盆の光景とは違っている。首都の医療現場はコロナ禍で「災害レベルの非常事態」にあり、列島を「災害級」の危機や危険がすっぽり覆う▲程よく、ちょうどよく、例年のように。ささやかな願いのはずが切なる願いになっている。平らかな世を表す「五風十雨」を胸で唱える。（徹）", "publish_date": "20210814"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/723558", "title": "正常性バイアスにも警戒を｜有明抄｜佐賀新聞LiVE", "text": "明治時代、筑後川河口に導流堤を築くなど、河川改修や砂防に貢献したオランダ人技師のヨハニス・デ・レーケは日本の川の急勾配に驚いたという。対策の主眼は、激しい流れにどう対処するかだった◆越流や堤防決壊で生じる「外水氾濫」の映像を目にすると、濁流の荒々しさに息をのむ。デ・レーケが驚いた急勾配は今も各地で被害をもたらしているが、佐賀豪雨（２０１９年８月２８日）の浸水の主因は「内水氾濫」だった◆被害が大きかった杵島郡大町町付近は２８日未明から早朝にかけ、激しい雨が降り続いた。排水されない水が長くとどまった状態となり、浸水被害が広がった。干満差の大きい有明海に面した「低平地」と呼ばれる平野部の特性が影響した◆停滞する活発な前線によって、ここ数日、全国の広い範囲で大雨への警戒が続いている。佐賀県内では、降り始めからの総雨量が８月の１カ月の平年値を超えている所もある。しばらくは雨が続く予報で、外水氾濫、内水氾濫、土砂災害など地域の危険性を踏まえた警戒が重要になる◆人間は予期しない事態に直面した時、過度な「正常性バイアス」が働く恐れがあるという。何か起きるたびに反応するのはストレスになるため、「これくらいなら大丈夫」と心の平穏を保とうとする。油断をせずに、冷静な判断で身を守りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210814"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1374470.html", "title": "＜金口木舌＞子どもの声を聴く", "text": "「心の声に耳を傾けてみませんか？」という表題で、江戸川区児童相談所が動画を活用し家族仲良く過ごす工夫を紹介している。コロナ禍で家族と過ごす時間が増えた一方、長期の外出自粛や先行きへの不安からストレスもたまりがち\n\n\n\n▼動画は家族間のトラブルを防ぐ取り組み。出勤日数が減らされそうと不安がる妻に、夫は「俺の給料が安いって言いたいのか」といら立つ。夫はゲームに夢中の子どもを叱りつけ、家庭は険悪な雰囲気になる\n\n▼ありがちな出来事につい見入った。動画は人間関係を円滑にするために相手の立場を考えることと、怒りのコントロール方法を紹介。「アンガーマネジメント」という手法を想起した\n\n▼アンガーマネジメントを取り入れた講演活動をしている兵庫県児童虐待等対応専門アドバイザーの島田妙子さんは「６秒間の我慢」が最初の一歩と説く。怒りのピークは、長くて６秒程度。深呼吸やその場を離れて気持ちを静めることをまず勧めている\n\n▼コロナ禍でストレスを抱えているのは子どもたちも同じ。緊急事態宣言が長期に及び、夏休み中の部活動もできない日々が続いている。思い出になる出来事は少ないだろう\n\n▼もうすぐ夏休みが明ける。イライラの増加やゲームにのめり込むなど子どもたちの変化に目を向けたい。大人が見守っているという気持ちも伝えられたらいい。", "publish_date": "20210814"}
]