[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/619228/", "title": "＜卓上四季＞オッカムの剃刀：北海道新聞 どうしん電子版", "text": "チョウの雄同士が互いに相手の周りを飛び回るのを見たことがある人は多いだろう。この卍巴飛翔（まんじともえひしょう）と呼ばれる行動は従来、縄張り争いの一種とされてきた▼だが動物行動学者の竹内剛さんは疑問に思った。チョウの雄同士は、かんだり刺したりする物理的な攻撃をしない。なのに、縄張り争いが成立するのかと。著書「武器を持たないチョウの戦い方」（京都大学学術出版会）で打ち明けている▼解明する際に持ち出したのが「オッカムの剃刀（かみそり）」と呼ばれる思考節約の原理だ。ある事柄を説明するのに必要以上の仮定を用いるべきではない、というもので、竹内さんはあるか分からないことは「ない」と仮定した▼雄のチョウにとって、交尾の相手である雌と、自らを危険にさらす天敵を認識することは、子孫を残して生きていく上で欠かせない。しかし、人と同じように男女も分けて認識しているかは、はっきりしない▼そこで同性は認識しないと考えてみた。すると、追いかけ回すのは雌への求愛行動であって、交尾に移れないと判断した時には、天敵と認識して離れていくことが分かったという。目からうろこの発想の転換だ▼オッカムの剃刀は１４世紀の哲学者が広めたが、フェイクニュースが飛び交う昨今、再び注目されている。ビジネスでも私生活でも、真偽不明の情報は間引いて考えると、意外と早く最良の答えが見つかるかもしれない。２０２１・１２・５", "publish_date": "20211205"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211205khn000001.html", "title": "河北春秋(12/5)：『鬼平犯科帳』のほかに、中村吉右衛門さん… | 河北新報オンラインニュース", "text": "河北春秋(12/5)：『鬼平犯科帳』のほかに、中村吉右衛門さん…\n\n『鬼平犯科帳』のほかに、中村吉右衛門さん主演の時代劇として当欄の筆者は『武蔵坊弁慶』をお勧めしたい。１９８６年のＮＨＫドラマ。訃報に接し、強く優しい弁慶を思い出した▼奥州へ赴く義経一行が詮議に遇う「安宅の関」。吉右衛門さんと関守富樫を演じた児玉清さんの丁々発止のやりとりは見ものだった。勧進帳の披露を求める富樫。弁慶はたまたま持っていた白紙の巻物を朗々と読み上げる▼吉右衛門さんは８０歳で『勧進帳』の弁慶を務めるのが目標だったという。「役者としてこんなにつらく、えらい役はありません。しかし弁慶ほど、演（や）り終えて達成感のある役もないのです」。一昨年刊行の『夢見鳥』に思いをつづっている▼当たり役の弁慶をドラマでも演じたのは当時大きな話題に。勧進帳の読み上げは歌舞伎役者ならではの迫力。何も書いていない巻物を見せられた富樫は、うそを見破りながら忠義を認めて見逃す▼最終回は「衣川立往生」。義経をかくまったお堂の前に立つ弁慶に無数の矢が突き刺さる。妻子の声を聞いた気がして一瞬ほほ笑み再び鬼の形相に。ドラマ本にある。「義経に対する弁慶の思いの全てが表現される。役者としてもそこに全てをかけるくらいに気持ちを持っていく」。名演はいまも目に焼き付く。（２０２１・１２・５）", "publish_date": "20211205"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211205AK0010/", "title": "北斗星（１２月５日付）｜秋田魁新報電子版", "text": "濃いひげの男たちに肩を寄せ合って囲まれ、かすかにほほ笑む。その日本人の髪は白く、口ひげも灰色。アフガニスタンの人にどれほど信頼されていたか、この１枚の写真から分かる\n\n\n\n▼福岡市出身の医師中村哲さん。現地で貧困層の医療や農業支援に長年取り組んでいたが、武装集団の銃弾に倒れた。７３歳だった。その日から昨日で２年。似顔絵が描かれたコンクリートブロックが首都カブールに残る\n\n\n\n▼支援活動を知った人の発案で描かれた。生前そのままの穏やかなまなざしは、今も人々を見守っているようだ。「国の再建のため、いつもより１時間多く働きましょう」。口癖の言葉が現地語で横に書かれている\n\n\n\n▼「偉業を後世に語り継ぐ」と絵の管理人。命を救うには医療だけでは足りない、用水路を造って農地を取り戻さねばならない。中村さんは自ら重機に乗り込んで指揮を執り、１万６５００ヘクタールもの大地を緑にした。まさに「偉業」の言葉しか見つからない\n\n\n\n▼自著「希望の一滴」には「百の診療所より一本の用水路を」とある。花を愛し即興詩を吟ずる土地の人の姿に、こうも記す。「彼らの願いはただ二つ、１日３回の食事がとれること、家族一緒に故郷で暮らせること、それだけだ」\n\n\n\n▼今年、大干ばつに襲われるなどしたアフガンでは「二つの願い」が脅かされ、１千万人超が飢餓に直面する恐れがあると国連は警告する。その厳しい状況下、「中村哲というともしび」が現地の支援組織を導き続けている。", "publish_date": "20211205"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽酔いに任せて作った即興歌が始まりだった。1975年のある晩、芥川賞作家森敦の自宅アパートの一室で、広告代理店に務める28歳の青年がギターを弾きながら口ずさんだ。「ながく庄内平野を転々としながらも…」\n\n▼▽自身の代表作「月山」の冒頭をそのままフォーク調の曲に乗せた歌を森は気に入った。その場で録音したテープ音源を誰彼なく聞かせているうちに評判を呼び、ＬＰ盤のレコード化が決定。青年は作曲解説書を買い込んで猛勉強し、仕事の傍ら3カ月で計10曲を書き上げた。\n\n▼▽「千の風になって」の翻訳と作曲で知られる芥川賞作家新井満さんが自らの音楽活動の出発点と位置付ける「組曲月山」の誕生経緯である。文学の師と仰いだ森の傑作を介する形で本県との縁を深めた新井さんはその後も度々来県し、旧朝日村の人々を中心に交流を重ねた。\n\n▼▽同地域にある鶴岡市あさひ小の校歌も手掛けた。「代表作となる作品ができた」と自賛した曲は子どもたちを鳥に見立て、命の躍動感や周囲への感謝に満ちる。生前「死は終わりじゃない」と訴え続けた新井さん。死と再生を象徴する出羽三山の空に在りし日の面影が映る。\n\n（2021/12/05付）", "publish_date": "20211205"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211205-671492.php", "title": "【12月５日付編集日記】メガネ", "text": "長年共に暮らしてきた間柄だが、何となく合わないなあと思うことが増えた。愛着があってなじんでいても、生活に支障が出るのならば別の相方を見つけるほかない―。ご心配なく。最近、遠くも手元も見えづらいと感じるようになったメガネの話だ\n\n▼ここ５０年で近視人口が急激に増えている。生活様式の変化が大きく影響しており、目と物の距離が近くなっていることが背景にある。目が近くの物を見るため、焦点を合わせようとすることで視力が低下してしまう\n\n▼脳に入る情報の約８割は目から得ている。目の不調や疲労は生活の質や、仕事の効率の低下に直結する。目の機能低下とさまざまな病気との関連についての研究も進んでいる（大石寛人「子どもの目が危ない」ＮＨＫ出版）\n\n▼近頃、電車の中や駅で何の理由も落ち度もなしに暴行される事件が相次いでいる。こればかりは、周囲をよく見ていても完全に防ぐのは難しい。そうかと言って、周囲にいるのが危険な人ばかりだと見てしまうのも寂しい\n\n▼危険もあると知った上で、急変する現代社会をどう生きるか。近づいたり、遠目で眺めたりしながら、快適かつ安全に社会と付き合う方法が見えてくる。そんなメガネが欲しい。", "publish_date": "20211205"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/529970", "title": "ユーカリ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ユーカリ\n\nユーカリと聞いて、すぐに思い浮かぶのがコアラ。その葉しか食べず、国内では７動物園の50頭ほどしか飼育されていない。残念ながら県内ではお目にかかれない▼足利市内でユーカリの産地化を目指す取り組みが進んでいる。コアラの数を考えて需要を心配したのだが、見当違いだった。枝物としてスワッグ（壁飾り）向けなどに人気が高まっているという▼北部に中山間地が広がる同市は、イノシシなどによる農作物被害や将来的な耕作放棄懸念の低減が急務となっている。対応策としてＪＡ足利がたどり着いたのがユーカリ栽培であり、県安足農業振興事務所に支援を求めた▼同ＪＡの呼び掛けに市内の農家12人が応じ一部が昨年、試験栽培を始めた。試行錯誤の連続は容易に想像できる。そもそもオーストラリア原産の植物であり温暖、乾燥を好む。それでも冬の寒さ、２度の梅雨を乗り越え、試験出荷にめどがたった▼東京都中央卸売市場の統計情報によると、２０１６年に２億円弱だった同市場での取扱額は、19年には４億３千万円に増加。新型コロナ禍の昨年は多少減ったが、将来性は見込める▼ユーカリはクリスマスリースにも使われる。「何もしないと中山間地は変わらない」（同事務所）の意気込みが実を結び、足利産が年末の街や家庭に彩りを添える日が待ち遠しい。", "publish_date": "20211205"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/37483", "title": "2021/12/05【三山春秋】日本の風景の美しさを…", "text": "▼日本の風景の美しさを科学的な視点を交えて論じた地理学者、志賀重昂（しげたか）の『日本風景論』は明治のベストセラーとなる。その志賀が1912年に新聞で「天下の絶景である耶馬渓以上」と吾妻渓谷を評したのだから、県民はさぞうれしかったろう\n\n▼渓谷が景勝地として知られるのはこれ以降とされる。上毛かるた「耶馬渓しのぐ吾妻峡」の由来である。だが、ネットで情報が駆け巡る現代なら耶馬渓を誇る大分県民から反論が起きたかもしれない\n\n▼実際100年後の2012年には両県で議論が沸騰した。大分県が「おんせん県」の名称を商標登録申請したのが発端だ。「日本一の温泉県」をうたう本県は敏感に反応した。結局「独占使用の意図はない」と大分が釈明、申請も認められなかった\n\n▼そんなことを思い出したのは、旅行情報誌の温泉と聞いてイメージする都道府県ランキングで本県が2位になったとの記事を目にしたからだ。1位は大分だった\n\n▼源泉数と湧出量日本一の大分に対し、自然湧出量は草津が首位で名湯ぞろいの本県は負けていない。そう張り合いつつ、遠く離れた別府や由布院への憧れもある。反対に本県へ思いを募らせる人もいるだろう\n\n▼日本は世界一の温泉大国だ。いずれ外国人観光客も戻ってくる。視野を広げて、そろそろ地域対抗の小さなライバル心は湯に流せばいいのにと、最近のいろいろなランキングを巡る反応に思う。", "publish_date": "20211205"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/05/67942/", "title": "2021年12月5日(日)", "text": "▼中国・前漢（紀元前202―後８年）の中興の祖、宣帝（前73―49年在位）のころ、異民族の平定計画を問われた老将軍・趙充国は、前線を遠く離れては難しいとして敵地に向かい、地図を作成して指揮を執り、平定に成功した。百聞は一見にしかず、の故事である\n\n▼災害に直面してどう行動するかも、訓練ではなかなか身につかない。訓練を重ねることは大事だが、実際に遭遇して訓練との違いを修正し、次に備えると、体験者は口をそろえる。紀伊水道を震源とする地震で県内最大震度４を観測した熊野市では小中学生が高台などへ避難した\n\n▼地震発生を受けて授業を中断。教職員らが誘導し、津波の心配がないことを確認して約１時間後に授業を再開した。頼もしい備えだったと言えるのではないか\n\n▼一方、県。「震度５弱以上を観測」が基準だとして災害対策本部は設置せず、小規模の「準備体制」なるもので対応したという。５弱に繰り上がったら対策本部にする「準備」ということか。一見勝之知事は県外にいて、電話で報告を受けて情報収集などを指示した。帰県はしなかったらしい。本部長は知事が就くのが決まりだが、準備が本番に切り替わってもしばらくは空席だったとみえる\n\n▼伊勢湾台風では当時の知事が外遊中で、電話などでの指示に終始。すぐに帰国しなかったことが非難された。この日は山梨県でも震度５を観測。関連性や南海トラフとの関係が取りざたされ、一時混乱が広がった\n\n▼まず県庁に戻り自分の目で確認し指示する心構えは知事にはなかったのだろう。絶好の訓練の機会も逃した。", "publish_date": "20211205"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211205214549.html", "title": "令和5年に日本で開催される先進7カ国首…｜奈良新聞デジタル", "text": "令和5年に日本で開催される先進7カ国首脳会議(G7サミット)の関係閣僚会合を誘致しようと、開催地に名乗りを上げる自治体が相次いでいる。\n\n新潟県や愛知県に続き、本県も荒井正吾知事が先月26日の会見で明らかにした。その後、滋賀県や大阪府も表明、サミット自体の開催地が決まる前から綱引きが激しい。\n\n閣僚会合の開催地は交通アクセスや宿泊施設の収容能力、警備体制などを考慮して政府が決定するが、コロナ後の世界に向け、地域の魅力を発信する絶好の機会となる。\n\n本県は県コンベンションセンターを会場に予定する。国際会議に対応できる施設として昨年オープンしたが、折悪しくコロナ禍と重なり、悔しい思いの関係者も多いだろう。\n\nJWマリオット・ホテル奈良が隣接し、車なら世界遺産の東大寺や春日大社も指呼の距離。閣僚会合の開催地としてこれほどふさわしい場所はないように思われる。\n\nとはいえ、大切なのは閣僚会合が実り多き内容となること。平城京の国際性は正倉院宝物に象徴され、今も輝きを放っている。その光は、閣僚会合にも届きそうだ。(増)", "publish_date": "20211205"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1204407/", "title": "亡き坂本九さんの「明日があるさ…：山陽新聞デジタル｜さんデジ", "text": "亡き坂本九さんの「明日があるさ」は高度経済成長期、５８年前の今ごろ世に出た曲だ。ロックバンドのウルフルズがカバーしたのは２０年前。こちらは平成不況の真っただ中だった▼〈明日があるさ明日がある／若い僕には夢がある〉―。どちらも大ヒットしたのは「夢」がまだ前へと進むエネルギーとなった世代だからだろう。ある言葉を知って以来そんなふうに考えている▼夢を持つことを子どもや若者に押し付ける「夢ハラスメント」である。夢は無条件に良いもので、より良い人生を送るためには必要不可欠と大人は考えがちだ。だが、学校や家庭で幼い頃から夢を追うよう求められ、疲弊する子が増えているという▼夢がないから駄目人間だと自分を責めたり、本心を隠して期待に応えられる夢をわざわざ用意したり。“被害”を間近に見てきた大学職員高部大問さんが著書「ドリーム・ハラスメント」で指摘している▼「子どもたちに目の前のことを頑張らせるための理由や手段として夢を好都合に使っていませんか」。それは、人生の駆け出しドライバーを後ろから猛スピードであおるようなものだ、とも▼夢に向かって努力することはもちろん素晴らしいが、夢なんてなくたって構わない。「どんな自分であってもいい」と思える社会こそが、令和の若い世代が夢みる明日ではないか。", "publish_date": "20211205"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=814079&comment_sub_id=0&category_id=143", "title": "お金の引き算＝幸せの足し算", "text": "名優八千草薫さんの他界の折に、晩年の彼女は「引き算」だったと小欄で紹介した。演じる時にも、お化粧は最小限に。「重ねて重ねて…よりも余計なものを少しずつ減らしていって」と随想集にある▲きのう訃報を聞いた作家新井満（まん）さんも「お金の引き算＝幸せの足し算」と考えた。家族のためにお金の足し算、余裕ができたら何かのために引き算する。米東海岸を旅した新井さんは、湖を守るために大農場を営む資産家を知って感銘し、日本で土地を買って野鳥の宝庫を守った▲「千の風になって」の訳詞と作曲で広く知られる。私はお墓の中にはいない、と歌う▲あの大津波で家を失い、施設で暮らす認知症の夫は「千の風」を聞いて突然涙し、妻の手を握り返したという。ジャーナリスト萩尾信也さんのルポにある。と思うと、「お墓の前で手を合わせて拝んでいる時は、仏様はたしかにお墓にいるのです」と作家で僧侶の玄侑宗久（げんゆう・そうきゅう）さんは雑誌で異を唱えた。日本人の琴線に触れた、はやり歌ではある▲先週は作詞家喜多條忠（まこと）さんの訃報も届く。洗い髪が芯まで冷えた銭湯通いを「神田川」で思い出す人も、きっといる。寒くなれば余計に染みる、言の葉の力を思う。", "publish_date": "20211205"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/131170", "title": "山陰中央新報デジタル", "text": "うんこと税金に共通するものは？ 食事中の方に失礼したが、財務省が税の役割を分かりやすく伝える小学生向けの冊子「うんこ税金ドリル」を作成した▼学習書出版を手掛ける文響社発行の人気教材シリーズ「うんこドリル」とタイアップ。おやつを買う際に払う税に関する問題など、身近な設定で構成する▼シリーズは問題と例文に「うんこ」を入れる奇抜な発想で作られた学習参考書。２０１７年の漢字を手始めに算数、英語など教科を広げ、累計８９０万部を突破した。未就学児向けも刊行され、わが家でも重宝。喜々としてページをめくる長男の姿を見ると、笑いとユーモアで学習意欲をかき立てようとの意図が伝わる▼法人、自治体などで連携例はあったが、財務省までとは驚いた。冊子は同省ホームページで閲覧でき、英紙をはじめ、海外でも話題となっている。ちなみに冒頭の問いの答えは「肥料」。うんこは農作物を育てる肥料にもなり、税は社会を育てる肥料のようなものだから、だそうだ▼「新しい資本主義」「成長と分配の好循環」を掲げる岸田政権は、師走に入って、２０２２年度の税制改正に向けた協議を本格化させる。賃上げ税制、オープンイノベーション促進税制などが焦点となる。税は制度設計次第で社会の在り方を変えることができる。改正内容が豊かな未来につながる肥料になるかどうか、しっかりと見極めたい。（森）", "publish_date": "20211205"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「この街で生まれ この街で育ち―」。歌詞を見ると柔らかなメロディーが浮かぶ。松山市民に親しまれる「この街で」。有名歌手にカバーされ、知名度は全国区。\n\n手掛けた作家の新井満さんが７５歳で旅立った。言葉をテーマにしたイベントの入賞作「恋し、結婚し、母になったこの街で、おばあちゃんになりたい！」を気に入り、即興で歌にしたエピソードは広く知られるところ。\n\n「この街で」をきっかけに、愛媛との絆が強まっていく。関わり育てたイベントは多い。訳詞・作曲した代表作「千の風になって」を西条市出身の秋川雅史さんが歌った縁で、同市の愛唱歌「石鎚山」も書いた。\n\n多才の人だ。写真家、環境映像プロデューサー、絵本作家、歌手…。長野冬季五輪開閉会式のイメージ監督も務めた。著作で記した自身の役割は「美を再発見し、伝達する」こと。多彩な顔は、体現の手段だったか。\n\n１９６４年の新潟地震で「九死に一生を得た」体験から、災害の恐ろしさを訴え被災者に寄り添ってきた。東日本大震災の翌年、本紙に掲載された新春エッセーは、「いのちを守り活（い）かす」大切さや生きる希望を説く。巨大地震への備えが叫ばれる今、心に留めたいメッセージ。\n\n新井さんは「千の風になって」が従来の死のイメージを変えたとし、こう続けた。「提案しているのは、風になって自由自在に吹き渡る、おおらかで心地よい世界」。自身もきっと、その中に。", "publish_date": "20211205"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/526553", "title": "小社会 菊池寛賞の受賞", "text": "文壇の登竜門とされる芥川賞、直木賞は、四国の高松市出身の作家、菊池寛が創設した。菊池が深く交際した二人の作家の名を冠した。文芸振興のために自身が創刊した「文芸春秋」誌に設けた。\n\n\n\n現在でも毎年２回開かれる両賞の選考会は一種の社会現象になっている。自叙伝などを読むと菊池は、芥川龍之介のような秀才ではなく地方出身の努力の人だったようだ。\n\n\n\n作家として後に戯曲化もされる「恩讐（おんしゅう）の彼方（かなた）に」や「父帰る」などは、少年時代に学校の授業で学び、ずいぶん感化された。苦学の結果が実を結んだと後に思った。実業家としても成功した人間の大きさに魅了された同時代の作家も多い。\n\n\n\n菊池が芥川・直木賞と同じ戦前に設けた賞に「菊池寛賞」がある。最初は年配作家の業績をたたえる文学賞として出発。菊池没後の戦後、対象を文学以外の映画や文化活動に広げて再開した。\n\n\n\nその賞の第６９回の受賞作に、本紙連載「追跡・白いダイヤ」が選ばれた。言論・ジャーナリズムへの評価だろう。３日、東京で賞の贈呈式が行われた。\n\n\n\n連載の取材班は先に新聞協会賞を受賞。その際にも小欄で「手前みそながら」と紹介した。そのみそを上塗りすれば、新聞協会賞は業界のプロの厳しい目を通過した。それに加え、菊池寛賞は菊池文学が表現した大衆の文化の面で評価されたのではないか。「みそ」がより熟成し、深みが出るよう研さんを積みたい。\n\n\n\n\n\n１２月５日のこよみ。\n\n旧暦の１１月２日に当たります。ひのと ゐ 一白 赤口。\n\n日の出は６時５５分、日の入りは１６時５８分。\n\n月の出は７時４９分、月の入りは１７時４３分、月齢は０．８です。\n\n潮は大潮で、干潮は高知港標準で０時０６分、潮位－２１センチと、１２時２５分、潮位８０センチです。\n\n満潮は６時５６分、潮位１８８センチと、１７時５８分、潮位１９０センチです。\n\n\n\n１２月６日のこよみ。\n\n旧暦の１１月３日に当たります。つちのえ ね 九紫 先勝。\n\n日の出は６時５６分、日の入りは１６時５８分。\n\n月の出は９時００分、月の入りは１８時４８分、月齢は１．８です。\n\n潮は中潮で、干潮は高知港標準で０時５１分、潮位－２３センチと、１３時１０分、潮位８７センチです。\n\n満潮は７時４６分、潮位１８４センチと、１８時３８分、潮位１８５センチです。", "publish_date": "20211205"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/842222/", "title": "軽石漂着を令和の小さな物語に", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211205"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211205104805?c=39546741839462401", "title": "市川さんの顕彰碑 ｜ 長崎新聞", "text": "「やあ！ よう来てくれたね」。柔和な表情のレリーフから今にも声が聞こえてきそうだ。日本を代表する脚本家・市川森一さんの顕彰碑が、故郷諫早の市立諫早図書館に建てられた▲市川さんが亡くなって10年。地元有志らでつくる建立委員会が費用を募ると、目標額の800万円を大きく超えた。11月27日の除幕式には140人が集まった。まさに郷土を愛し、郷土に愛された市川さんだった▲式で配られた記念誌の表紙には「誰かのために それも誰かを幸せにするために」という直筆の一文が記されている。妻の美保子さんが遺品の整理中に見つけた資料に残されていた書き込みだ▲テレビの前にいる人々を幸せにしたい－。その思いが根底にあったからこそ「ウルトラセブン」「黄金の日日」「親戚たち」「蝶々（ちょうちょう）さん」など、あまたの名作を生み出せたのだろう。美保子さんは「市川の本心を知ってほしい」と、この言葉を表紙に置いた▲顕彰碑には肖像のレリーフとともに、市川さんが好んだ「魂よ 元気を出せ」という自作品のせりふがあしらわれている。味のある字は、多数の市川作品に出演した同郷の俳優・役所広司さんが揮毫（きごう）した▲碑の前に立つと、良いドラマを見た後のように生きる力がわいてくる思いがする。それが実に市川さんらしい。（潤）", "publish_date": "20211205"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/778573", "title": "夢を形にするには｜有明抄｜佐賀新聞LiVE", "text": "十年一昔というが、あの日からもう１０年がたつ。２０１１年１２月の第１土曜日、サガン鳥栖はＪ２リーグ最終節を引き分けて２位となり、悲願の「Ｊ１切符」を手にした。夢をかなえるまでの道のりは長く、厳しかった。Ｊ２創設時の１０チームの中で、鳥栖はＪ１昇格が最も遅かった。だが、苦労した分、昇格後、Ｊ２に一度も降格していないのは１０チームの中で鳥栖だけだ◆サガン鳥栖がＪ１昇格を決めたこの日に現役を引退した一人が現チームを率いる金明輝（キン・ミョンヒ）監督。引退した翌年から指導者としての道を歩み始めた。そして、金監督に鍛えられた下部組織の選手が１０年を経て、トップチームで躍動している◆今季のＪ１リーグ戦がきのう終了した。昇格１０年目のサガン鳥栖は苦戦必至とみられた戦前の予想を覆して７位。Ｊ１残留争いを気にせずに楽しめる最終戦は久しぶりだった。きのうは試合後、鳥栖に通算１６年間在籍した高橋義希選手の引退セレモニーもあった。豊富な運動量でチームを引っ張った「ミスターサガン」は何度も感謝の言葉を口にした。こちらこそありがとう。お疲れさまでした◆一人の夢に呼応した人たちの熱量が溶け合い、夢が形になっていく。スポーツに限らず、夢の実現には多くの人の協力が必要だ。バトンは受け継がれる。Ｊ１制覇の夢は次の１０年に期待しよう。（義）", "publish_date": "20211205"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1434118.html", "title": "＜金口木舌＞憧れの故郷はいま", "text": "岡晴夫さんの「憧れのハワイ航路」からは旅に出る船客の高揚感がにじむ。かつて沖縄から海を渡った先人たちの胸中も同じだったか。もしくはまだ見ぬ地への不安が勝ったか\n\n\n\n▼1899年12月5日、沖縄最初の移民団がハワイに向け出発した。オアフ島のサトウキビ畑で働き、そこで得た資金を元手に、さまざまな事業を展開する県出身者もいたようだ\n\n▼当時、海外から沖縄へ送金を続けて困窮する県民を支えたという。地上戦で焦土と化した沖縄にハワイから豚が送られたのは有名な話。世界の県系人は常に故郷を思っていた\n\n▼今や世界に約42万人の県系人がいると言われ、南米や欧州など世界中にネットワークが広がる。移民の子孫が自らのルーツを求めて沖縄に来ることもある。122年前に「ウチナーンチュ」の誇りを胸にハワイの土を踏んだ先人の思いは現代に引き継がれる\n\n▼世界の県系人は文化やビジネスなど、さまざまな分野で連携し深い絆で結ばれる。世界のウチナーンチュとのつながりを一層強めて沖縄の未来を切り開きたい。\n\n\n\n", "publish_date": "20211205"}
]