[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/488591/", "title": "「沈黙」の値崩れ：北海道新聞 どうしん電子版", "text": "英国の歴史家カーライルは「衣服哲学」の中で「沈黙は偉大なる物事ができ上がる土壌」と評した。古来「雄弁は銀、沈黙は金」が美徳の相場観である▼そうした沈黙の価値を、この人は崩していまいか。菅義偉首相はきょう閉幕する臨時国会で「お答えを差し控える」を連発した。日本学術会議の会員を任命しなかった理由を問われ、黙り通した。壮大な構想は見えず、保身ばかり目立つ▼内閣は国会に対し連帯して責任を負う。説明責任からは逃れられない。「愚か者にとって、沈黙は知恵となる」という古代ローマの喜劇作家プブリリウス・シルスの格言が思い浮かぶ▼歴代の答弁回避を調べた立命館大の桜井啓太准教授は、菅首相の「差し控える」は安倍晋三前首相以上に多いという印象を抱く。「誠実に答えてきた」という菅氏の反論もあったが、「『誠実』という言葉を破壊している」と全否定だ▼謙虚に見せて、国会軽視がのぞく。フランスでは「偽りの謙虚は虚栄心の洗練された極致である」と言われる（ラ・ブリュイエール「人間について」）。答弁能力のなさを隠そうとしているという野党の主張が真実味を増す▼「桜を見る会」疑惑を巡る前首相の国会招致についても無言を貫いた。疑われているのは前首相の虚偽答弁だ。英国には「結氷と虚偽は、最後に泥沼となる」（カムデン「ブリテン島の遺跡」）という予言もあるが。２０２０・１２・５", "publish_date": "20201205"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201205AK0012/", "title": "北斗星（１２月５日付）｜秋田魁新報電子版", "text": "仙北市の田沢湖で絶滅したクニマスが遠く離れた山梨県の西湖（さいこ）で７０年ぶりに見つかったと発表されたのは２０１０年１２月だった。あれから、はや１０年。元のすみかは酸性水が引き込まれ「死の湖」と化したが、死滅前に県外へ卵が運ばれて命脈が保たれた\n\n\n\n▼クニマスは田沢湖周辺ではキノシリマスと呼ばれ、昭和初期までは１匹で米１升の価値があると言われた。住民にとっては貴重な収入源だった\n\n\n\n▼生息確認の発表後、仙北市の関係者や研究者らがすぐさま西湖へ駆け付けた。その中に先日亡くなった横手市出身の漫画家矢口高雄さん（享年８１）もいた。矢口さんは０１年、クニマスが地底湖でひそかに生き延びていたという設定の漫画「地底湖のキノシリマス」を発表。作品がその後の現実を予言する格好となった\n\n\n\n▼山梨県で少し興奮気味に「事実は漫画よりも奇なり」と驚きを表現した姿が忘れられない。その場にいたタレントのさかなクンが感銘を受けて「ギョギョー！ すギョくすてきな言葉でギョざいますね」と跳びはね、周囲を沸かせたのも懐かしい\n\n\n\n▼矢口さんは自作について１年前、かんで含めるように説明してくれた。「大うそだけど夢を描いたんだよ。そこにね、クニマスを絶滅させた人間の過ちと戦争の愚かさを投影させたんだ」\n\n\n\n▼ラストシーンにクニマスが群泳する光景を描いた。われわれは田沢湖をよみがえらせられるのか―。絵にはそんな矢口さんの問い掛けと再生への願いが込められている。", "publish_date": "20201205"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽県南の夜空が突如として満月のような明るさに包まれた。1977（昭和52）年5月10日の出来事である。発光の原因は大きな火球。40年以上前の希有（けう）な天文現象を、その後の騒ぎと合わせてご記憶の方もおられよう。\n\n▼▽上空で散った光跡の目撃情報などから、一番大きなものは小国町の山中に落下したことが判明。国立科学博物館の研究者やアマチュアの天文愛好家を巻き込んでの隕（いん）石探しが始まった。調査団が入った同町叶水地区には、そばなどの移動販売車も出たと当時の本紙は伝える。\n\n▼▽「隕石の故郷は小惑星。地球を含めた惑星の起源を知る上で非常に貴重な資料になり、ぜひ発見したい」。捜索活動を指揮した村山定男同博物館理化学研究部長の談話には高揚感がにじむ。だが一帯は深山。秋までに計6回、延べ350人で調査したが、見つからなかった。\n\n▼▽はやぶさ2はあす未明、小惑星りゅうぐうで採取した試料入りのカプセルを地球に投下する。着地予定の豪州南部では暗い空を走る火球が見られよう。最新機器を駆使してカプセルの落下点を探すが、光跡の観測も重要な手段という。宇宙のロマンは変わらず光の先にある。\n\n（2020/12/05付）", "publish_date": "20201205"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201205-564295.php", "title": "【12月５日付編集日記】正念場", "text": "江戸時代の歌舞伎を由来とする言葉は多い。「こけら落とし」や「市松模様」「十八番（おはこ）」「泥仕合」など、舞台やその裏側から生まれた表現が、現在も日常的に使われている\n\n▼「正念場」もその一つ。最も肝心な場面の意味だが、芝居の世界では元々「性根場（しょうねば）」とされた。歌舞伎や人形浄瑠璃では、演じる役の人物の本心や心の底を性根といい、それを表現する最大の見せ場を性根場と呼んだという（「新明解語源辞典」三省堂）\n\n▼感染拡大の第３波を受け、政府は先月末に「今後、３週間が正念場」と集中的に対策を強化するとしていたが、勢いが衰える気配はない。医療現場は緊迫感が増すばかりで、日本医師会の会長は「この師走が正念場」と強く訴えた\n\n▼そんな大事なタイミングで、きょう臨時国会が閉幕する。コロナ対策や「桜を見る会」を巡る疑惑など、議論を尽くすべき案件は山積しているが、野党が求めた会期延長は実現しなかった。ちなみに「幕を引く」も、歌舞伎が由来の言葉だ\n\n▼閉幕前のきのう、菅義偉首相は「国民の命と暮らしを守る。いま大事なのは安心感、将来への希望だ」と語った。就任以来２度目の記者会見だったが、国民に首相の性根は伝わっただろうか。", "publish_date": "20201205"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/392869", "title": "文武天皇と下毛野古麻呂｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "文武天皇と下毛野古麻呂\n\n日本初の本格的法律「大宝律令」といえば歴史の教科書に必ず出てくる。先週、制定を推進した文武（もんむ）天皇の墓がほぼ確定された、との報道があった▼奈良県明日香村教委と関西大が、同村の中尾山（なかおやま）古墳を発掘調査し、飛鳥時代後半の天皇陵の特徴である八角墳であることや、石材を磨き上げた石室の構造などを明らかにした▼本県から遠く離れた奈良県の古墳だが、文武天皇陵であるならば、古代の下野国との関わりが深い。現在の下野市一帯を本拠地とし、７世紀末から８世紀初めにかけて中央政界で活躍した貴族、下毛野古麻呂（しもつけのこまろ）が責任者として造営に関わったと「続日本紀（しょくにほんぎ）」にあるからだ▼下野市文化財課長の山口耕一（やまぐちこういち）さんは「古墳に葬られた人物を特定できることは極めて少ない。さらに誰が造ったかはほとんど分からないだけに意義がある」と説明する▼藤原不比等（ふじわらのふひと）ら大宝律令制定に関わった18人のうち地方出身は古麻呂だけ。制定後、現在の防衛大臣に相当する兵部卿（ひょうぶきょう）など要職を重ねたことからも、文武天皇からの信頼が厚かったと推測できる▼下野市は、古麻呂が創建したとされる下野薬師寺や古墳などの史跡が多く、東国における飛鳥地方といった意味合いで「東の飛鳥プロジェクト」を掲げて地域づくりを進めている。今回の発掘は、その理解を深める一助となるだろう。\n\n", "publish_date": "20201205"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/259095", "title": "05【三山春秋】遠くへ安く、気ままに旅したい人にとって…｜三山春秋｜上毛新聞ニュース", "text": "▼遠くへ安く、気ままに旅したい人にとって「青春18きっぷ」は旅心を誘う魅力がある。今年冬季分が1日発売された。10日から1カ月の利用期間は全国のJR線普通列車が1日乗り放題になる\n\n\n\n▼〈いつかは急がなければいけない日がくる〉〈この春は一度だけ〉。学生時代はキャンペーンポスターの写真とコピーにいても立ってもいられなくなり、18きっぷを手に当てもなく列車に飛び乗った\n\n\n\n▼社会人になると時間に追われ利用する機会もなかったが、今はスローな旅のぜいたくさが身に染みる。何回もの乗り換えと長時間の車窓を楽しむゆとりがほしい。前橋駅から北は青森、西は広島まで1日で行けるようだ\n\n\n\n▼〈鉄道の旅とは“距離”なんだと 腑 （ ふ ） に落ちた。そして旅情とは距離感が生むのだなと理解した〉。先のコピー掲載作を含めて手掛けてきたアートディレクターの込山富秀さんが「『青春18きっぷ』ポスター紀行」（講談社）で述べている\n\n\n\n▼新型コロナ第3波の到来で、年末年始の帰省や旅行を諦めた人は多いだろう。「Go To トラベル」の停止・自粛も広まる。旅情を実感できるのはいつだろう\n\n\n\n▼今年夏季のポスターは北海道・美馬牛駅。「旅に出られる。その幸せの大きさを北の大地で味わっています」と添えられた。コロナ禍を乗り越えたら、18きっぷで降りた北の駅を再訪したい。", "publish_date": "20201205"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/05/53456/", "title": "2020年12月5日(土)", "text": "▼「監」という役職が三重県庁で増えたのは昭和50年代終わり。特別の行政課題に対応するポストで、部長、次長、課長などをラインと呼ぶのに対し、スタッフといわれた。高齢化社会に対応する次長級の対策監を福祉部の中に設けたのもそのころで、犬猿の仲とされる２人が部次長と対策監に就いた\n\n▼初のポストに張り切る対策監が計画策定のため東京のセミナーに出席しようとしたが、次長が頑として認めない。重要性を決めるのは対策監の権限だが、事務的な出張許可は次長の職務。越権だと対策監は非を鳴らしたが、次長いわく。セミナーの日程に前後して、対策監の娘の結婚式が東京で開かれるという\n\n▼結婚式に出席するための旅費を出張費で賄おうとしている、そういう疑いが持たれるセミナーに参加すべきではない、というのだ。旅費を浮かすために出張先周辺の親族、知人の家に宿泊するのは割に一般的だったから、そこまで厳格に指摘するのは２人の関係だからとは思ったが、公職にある以上、後ろ指をさされることには敏感であるべきだという気もした\n\n▼県庁の新型コロナウイルス感染者の増加が続く。検査対象は雇用経済部から環境生活部全員へと拡大。クラスター（感染者集団）の可能性は強まり、総務部長は「最大の危機」として全庁に対策を指示した。結果の重大性を考えると、端緒となった雇用経済部長が東京出張に伴い、前日２日間を東京で家族と過ごしたことはどうか\n\n▼東京出張した知人に対し、医者の娘から連絡がきた―「２週間は訪ねてこないで」。県の危機管理能力はやはり凡庸だった。", "publish_date": "20201205"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/838374.html", "title": "１２月５日【大自在】 第２１回県市町対抗駅伝｜静岡新聞アットエス", "text": "「走れる喜びをかみしめ全力で走り抜き、古里のたすきをゴールまでつなげたい」「走れることに感謝し、地元の代表という自覚を持って全力で頑張る」。\n\nきょう号砲が鳴る第２１回県市町対抗駅伝。各市町の壮行会や結団式で代表の中高生らが示した決意には、過去２０回にはなかった特別な思いがこもる。大会当日の朝を、選手の皆さんはどんな気持ちで迎えたことか。\n\n春先から新型コロナウイルスの感染が各地に広がり、４月７日に首都圏などに出された緊急事態宣言は間もなく国内全体に拡大。夏にかけてスポーツ競技の全国大会は中止され、本県でも代替の大会がさまざまな制約下で開かれた。秋以降に始まった新人大会や冬の全国大会に向けた県予選も、感染状況をにらみながらの対応を迫られた。\n\n市町駅伝の出場者にも、目標だった大会の中止に直面し、失意にとらわれた選手は少なくないだろう。練習もままならない環境の中、師走の駅伝を新たな目標に据えて心を燃やし続けた選手の思いが「走れる喜び」「感謝」の言葉ににじむ。\n\nいま感染の第３波が押し寄せる。県内も流行フェーズが引き上げられ、安全な大会運営のハードルは高まっている。例年なら沿道の声援は走者の大きな力になるが、ことしに限っては密を避け、テレビやラジオ、インターネットを通じて応援しよう。\n\n沿道に声がなくとも、選手にはすでに熱いエールが聞こえている。各チームの裏方や家族をはじめ、大会実現に奔走した関係者。多くの思いを力に競う駅伝のドラマを、じっくりと楽しみたい。", "publish_date": "20201205"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n日本（にほん）に国会（こっかい）が開設（かいせつ）されて１３０年（ねん）になる。１０年ごとに記念式典（きねんしきてん）が開（ひら）かれることになっていて、今年（ことし）は先月（せんげつ）２９日（にち）に開催（かいさい）された\n\n天皇（てんのう）、皇后両陛下（こうごうりょうへいか）をはじめ衆参両院議長（しゅうさんりょういんぎちょう）や首相（しゅしょう）ら、出席者全員（しゅっせきしゃぜんいん）がマスク姿（すがた）。コロナ感染防止（かんせんぼうし）のため国歌（こっか）は歌（うた）われずに演奏（えんそう）のみ。異例（いれい）な式になった。議会史上（ぎかいしじょう）これも特筆（とくひつ）すべき光景（こうけい）だった。後世（こうせい）語（かた）り継（つ）がれるに違（ちが）いない\n\n１３０年前（まえ）の１８９０年は「明治（めいじ）２３年恐慌（きょうこう）」と呼（よ）ばれる不況（ふきょう）の年だった。庶民（しょみん）は「むぎ雑炊（ぞうすい）もすすれず空腹（くうふく）に耐（た）える暮（く）らしだった」と当時（とうじ）の新聞（しんぶん）にある。一方（いっぽう）、金沢（かなざわ）の兼六園（けんろくえん）で開かれた招魂祭（しょうこんさい）は大賑（おおにぎ）わい。「貧民（ひんみん）の飢餓（きが）はどこにあるのか？」と昔（むかし）の記者（きしゃ）は戸惑（とまど）っている\n\n明治社会（しゃかい）の実相（じっそう）はつかみにくい。しかし、いつの時代（じだい）もこうした「明暗（めいあん）」が重（かさ）なって、前（まえ）に進（すす）んで来（き）たのではないだろうか。今（いま）も、コロナ禍拡大（かかくだい）の厳（きび）しい大都市（だいとし）がある半面（はんめん）、休日（きゅうじつ）になると地方（ちほう）の観光地（かんこうち）は活気（かっき）づく。あの大衆（たいしゅう）のエネルギーは不思議（ふしぎ）なほどである\n\n大恐慌や戦争（せんそう）の悲惨（ひさん）さからも立（た）ち上（あ）がった先人（せんじん）の、たくましさを思（おも）い、新（あたら）しい世紀（せいき）が来るのもそう遠（とお）くはないと自（みずか）らに言（い）い聞（き）かせている。", "publish_date": "20201205"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1218813", "title": "江戸時代。世の中が平和になると…", "text": "江戸時代。世の中が平和になると…\n\n【越山若水】江戸時代。世の中が平和になると、庶民の間で健康志向が強くなり、薬の需要が一気に高まった。このため大坂や江戸には次々と薬問屋が登場し、薬草を研究する本草学が発展した▼武家や寺院、医家に代々伝わる秘薬「奇応丸」などが発売され、富山の行商人が売り歩く「反魂丹（はんごんたん）」など手ごろな薬も愛用された。値段はどれくらい？ 戯作者・山東京伝が製造した滋養強壮薬「読書丸」は一包み銀一匁（もんめ）五分（約２５００円）。かなり高価だった▼中でも破格の扱いだったのが朝鮮人参（にんじん）である。仕入れ値は現在の金額にすると、６００グラムで２４０万円。売値は１０グラムで８万円ナリ。当時の大工の年収は３１０万円程度だから、まさに高根の花である（「教科書には書かれていない江戸時代」山本博文著、東京書籍）▼朝鮮人参の学名自体に「万能薬」の意味があり、中国最古の薬学書「神農本草経」も「五臓を補い、精神を安んじ…久しく服せば身を軽くし、寿命を延ばす」と絶賛する。とても購入できない庶民は、本物をひと口飲むだけで病気は完治すると信じ込んでいたらしい▼いま世界中が期待しているのが、猛威を振るう新型コロナウイルスのワクチンだ。英国では来週にも接種が始まり、米国も導入を急いでいる。副作用や持続効果など不明な点もあるが、コロナを撃退する特効薬となるか。その行方から目が離せない。", "publish_date": "20201205"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201205"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013915427.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "理想に燃えていた遠い日を思って寂しくなるときがある。「論語」で孔子は言う。「甚だしきかな吾（わ）が衰えたるや。久しきかな吾復（われまた）夢に周公を見ず」。周公とは儒家世界の聖人である◆孔子は嘆いた。わたしは老いてしまった、かくありたいとあれほど憧れていた周公の夢を見なくなるなんて－と。なるほど、自ら気づいて嘆くだけ立派だとも思える。このごろの“語らぬ政治家”を見るにつけ◆疑惑のホコリひとつ出ないよう、こと金銭にかけては身ぎれいにしよう。国民の声に耳をすまし、自らの言葉と行動でこたえよう。そうした理想の議員像、大臣像をどなたもかつては胸に抱いていたはずである◆いつ衰えたるや？ そう聞きたくもなろう。「桜を見る会」前夜祭をめぐる国会答弁に重大な疑義が生じた安倍前首相からも、業者から現金を渡された疑いが浮上した吉川元農相からも、説明らしい説明がない◆いつものことながら与党内からも説明を尽くすよう求める声が出ているが、疑われるほうへ席が替わったとたん沈黙する議員をこれまで幾人も見てきた。疑惑をカーテンで覆うがごとく、臨時国会も幕を閉じる◆誠実であれ、という理想の政治家像は政治家のものだけにあらず。政治を見つめる人々の切なる願いである。２０２０・１２・５", "publish_date": "20201205"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201204090535.html", "title": "新型コロナウイルスの感染拡大が続いてい…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染拡大が続いている。県内では先月半ば以降、新規陽性者の報告が連日2桁となり、累計は半月で約1・5倍に伸びた。\n\n\n\n入院対応可能病床の占有率は3日時点で39%。まだ余裕があるものの、前回の県対策本部会議で示した36%から10日足らずで3ポイント高まった。\n\n\n\nきのうの会見で荒井知事は新たな病床確保とともに、宿泊療養施設の活用拡大にも意欲を話した。ただ観光振興で利用者が戻りつつある中、施設や地域の理解と協力を得られるか。\n\n\n\n家庭内感染防止のため、PCR検査を待つ人の家族らを受け入れる宿泊施設を募集した県の事業では、めどが立つまで曲折もあったと聞く。\n\n\n\n症状の急変に備えるため自宅療養は避けたい。併せて感染症以外の医療に大きなしわ寄せが及ばないよう、無症状や回復状態の人には積極的に宿泊療養施設を活用してもらえれば。\n\n\n\n有効なワクチン開発の話題も聞こえてくるが、まだ当面は続くコロナとの闘い。医療や行政だけでなく、事業所や地域が力を合わせ、負担や苦労も分担して行かなければ困難はきっと乗り越えられない。(松)", "publish_date": "20201205"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1078196/", "title": "チューリップのことを、現地の言…：山陽新聞デジタル｜さんデジ", "text": "チューリップのことを、現地の言葉で「ラーラ」というそうだ。一本に一花、すっと立つ潔さ。杯や恋人の頬に例えられる花のみずみずしさ。詩によまれ、特に深紅は国花として愛されてきた▼そう聞いて、アフガニスタンが浮かぶ人はほとんどいないだろう。当時のソ連による侵攻から４０余年も大国の介入に揺れ、テロだ、空爆だと血なまぐさい話ばかりが聞こえてくる▼１年前のきのうは、非政府組織「ペシャワール会」を率いた医師の中村哲さんが凶弾に倒れた。干ばつや貧困にあえぐ人々と共に生き、農業・医療支援を続けた人である。かんがい事業では約１万６５００ヘクタールに緑を戻した▼日本でも講演や著作を通じて等身大の市民の姿を伝えた。米中枢同時テロを巡り、米軍などの報復行動の最前線と化した時の言葉を思い出す。「瀕死（ひんし）の小国に大国が束になって、果たして何を守ろうというのか」▼残念ながら、その死後も銃声はやむことがない。国連によると、１～９月に戦闘に巻き込まれた民間人死傷者は５９３９人。今年こそ、と締結を期待されたアフガン政府と反政府武装勢力タリバンの和平協議は行き詰まっている▼今や平和を知らずに育った世代が国の大半となり、５割超を未成年が占める。春には自生のラーラが咲き誇るという大地に、安心して暮らせる日はいつ戻るのか。", "publish_date": "20201205"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=706216&comment_sub_id=0&category_id=143", "title": "しぶきの飛ばない「手話カフェ」", "text": "その一日カフェは客への「注文」で始まった。「どうぞ、手話でご注文を」。９日までの障害者週間にちなんで、ＪＲ三原駅前で三原ろうあ協会と手話サークルが催した手話カフェに立ち寄った▲カップの取っ手を片手でつまみ、もう片方でスプーンをかき回すふりが、コーヒー。紅茶なら、片方の手がティーバッグの上げ下げに代わる。普段の生活でなじんだ表現で分かりやすい▲しなやかに動く手指の「会話」を眺めていて、気付いた。口を開けない手話なら、新型コロナの感染を防げる。離れた人ともやりとりができる。コロナ禍が、むしろ手話を世間に広めるてこになりそう。かけた時間の割に身に付かなかった英語よりもよほど覚えやすい▲永田町では今国会中、聴覚障害のある子どもを育てた参院議員が本会議で手話をしながら質問した。手話を終始通したのは史上初という。答弁に立った首相と財務相はといえば原稿の棒読みだったのが、ほとほと残念▲三原駅周辺では１３日まで、喫茶店や公共施設が会場の「フクシ×（カケル）ミハラ アート展」もある。市芸術文化センターポポロではあす、手話カフェが再びのれんを掲げる。街巡りにはマスクと厚着を忘れずに。", "publish_date": "20201205"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607135649154/index.html", "title": "山陰中央新報社｜お帰り「はやぶさ２」", "text": "小惑星探査機「はやぶさ２」が６日未明、帰ってくる。正確には、小惑星「りゅうぐう」で採取した砂が入ったカプセルを分離し、地球に帰還させる。「はやぶさ２」本体は次の目標に向け、そのまま飛び去る予定だ▼「はやぶさ２」は６年前に打ち上げられ、直径１キロほどの小惑星「りゅうぐう」に着地して表面の砂を採取。表面に弾丸を撃ち込んで、くぼみを作り内部の砂も取り出すことにも成功した。採取したサンプルを調べることで、太陽系の成り立ちをはじめ、地球の水や生命の起源に関する新たな発見が期待されている▼初号機「はやぶさ」は三つある姿勢制御装置のうち二つが故障。化学エンジンの燃料漏れで姿勢が乱れ交信が途絶して行方不明になった。四つあるイオンエンジンは三つが故障し、満身創痍（そうい）だった。しかし、スタッフのさまざまな工夫や努力でこれを克服し、予定より３年遅れながら帰還した▼「はやぶさ２」は初号機に比べトラブルらしいトラブルもなく、順調にそして淡々と任務を完遂した。初号機の経験を生かした設計や運営が余裕の運行とも見える形で実を結んだ▼「はやぶさ２」の２１９５日に及ぶ第１ミッションの旅は間もなく終わる。コロナ禍で経済も生活も我慢を強いられたこの一年。「りゅうぐう」の砂が入ったカプセルが無事に地球に届いて、今年の数少ない明るいニュースになることを祈りたい。（富）", "publish_date": "20201205"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18723", "title": "四季風", "text": "初冬に虫の句は気が引けるが、〈きちきちといはねばとべぬあはれなり〉富安風生。きちきちはキチキチバッタのこと。キチキチと羽を鳴らし飛ぶのでその名がある ▼１匹なら俳句となるバッタも巨大な群れで食べものを求めて飛べば、農作物に大きな被害を与える。今年、異常気象で東アフリカに発生したサバクトビバッタがアフリカばかりか、中東からアジアはパキスタン、インドへも広がった。南米でもバッタの被害がある・・・\n\n関連記事", "publish_date": "20201205"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n先月８歳を迎えためいについて、祖母である母が「こましゃくれたこと言うようになったわい」と苦笑いしていた。元気いっぱいの姿と、久しく聞いていなかった言葉のおかしさが重なり思わず笑ってしまう▲\n\n「こましゃくれる」は、子どもが変に大人びて生意気な言動をすることで「こまっちゃくれる」とも。まるで方言のような語感だが、広辞苑には室町時代に成立した注釈書「史記抄」の用例があり、古くから使われていたことが分かる▲\n\n愛媛には「おせらしい」という方言もある。子どもが大人びてきた様子で、親しみのある人も多いだろう。「おせらしゅうなったねえ」と久しぶりに会った親戚に言われると、なんだか気恥ずかしくなったものだ▲\n\n「こましゃくれる」は、単に生意気なふるまいを指す場合もあるが、子や孫に向けられると成長への喜びやいとおしさがこもる。「おせらしい」も「大人っぽくなった」では伝えきれない親愛や温かさが加わるように感じる。どちらも大切に引き継ぎたい言葉▲\n\n新型コロナウイルスの「第３波」で、年末年始の帰省に頭を悩ませている人もいるだろう。とりわけ感染拡大地域に住む人が高齢者のいる家に帰るのは難しい判断だ▲\n\n迎える側も、お盆に続いて子や孫に会えないことも考えられる。まだトンネルの先は長そうだが「こましゃくれた」おしゃべりや「おせらしい」しぐさに直接触れられる日を、楽しみに待ちたい。", "publish_date": "20201205"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419146/", "title": "小社会 潮江菜｜高知新聞", "text": "小社会 潮江菜\n\n近所のスーパーで時々、「潮江菜」が売られているのを見かけるようになった。高知市潮江地区で栽培されたことから、そう呼ばれる。土佐の在来野菜で、葉と茎を食用にする。\n\n\n\n煮てもへたらない味の強さに定評があるが、１９７０年代末には作られなくなっていた。それが近年復活したのは牧野富太郎博士から伝統野菜の調査を言いつかった県内の元高校教諭が、種子を保存していたおかげ。譲り受けた潮江の農家が栽培を再開した。\n\n\n\n農家が収穫物から種を取って次の作付けに利用する。そんな「自家増殖」を連綿と繰り返して品質を向上、安定させていく。人間の古くからの営みであり、農業の根源的な姿といえよう。\n\n\n\n臨時国会で改正種苗法が成立した。国内で開発されたブランド果実などの種や苗木を、海外へ不正に持ち出すことを禁じる。それはいい。気がかりなのは原則自由だった自家増殖が制限されること。一部の品種を自家増殖する際、開発者の許諾が必要となる。\n\n\n\n国は在来野菜を含む大半の農作物は、対象にはならないとする。とはいえ、将来的に対象作物が増えたり、支払う許諾料の負担が重くなりはしないか。農家の懸念には根強いものがある。\n\n\n\n旬を迎える高知市春野町の弘岡カブ、安芸市の入河内大根…。時代を超えて受け継がれてきた伝統野菜は少なくない。小さな農家がこれからも、地域に根差した作物を作り続けられるよう願う。\n\n\n\n\n\n１２月５日のこよみ。\n\n旧暦の１０月２１日に当たります。みずのえ うま 六白 赤口。\n\n日の出は６時５５分、日の入りは１６時５８分。\n\n月の出は２１時１５分、月の入りは１０時５１分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時２９分、潮位１３センチと、１４時４５分、潮位９７センチです。\n\n満潮は９時２３分、潮位１５８センチと、２０時０９分、潮位１５４センチです。\n\n\n\n１２月６日のこよみ。\n\n旧暦の１０月２２日に当たります。みずのと ひつじ 五黄 先勝。\n\n日の出は６時５６分、日の入りは１６時５８分。\n\n月の出は２２時１８分、月の入りは１１時３３分、月齢は２０．９です。\n\n潮は小潮で、干潮は高知港標準で３時１５分、潮位２２センチと、１５時４３分、潮位１００センチです。\n\n満潮は１０時１５分、潮位１５３センチと、２１時０１分、潮位１４３センチです。\n\n\n\n", "publish_date": "20201205"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/670681/", "title": "踏み間違えは怖い", "text": "ブレーキとアクセルの踏み間違え。年齢を重ねると、足元の不如意はひとごととは思えない。高齢運転者による事故の悲劇は後を絶たない。運転免許証を返納するのが一番だが、次善の策も推奨されている\n\n▼高機能の安全装置を備えた「サポカー」への乗り換え。歩行者などを検知して車を自動制御し、事故を防止する。65歳以上なら購入時に国から最大10万円が補助される\n\n▼ブレーキといえば、こちらはどこか危うい。国と東京都の双方が停止に二の足を踏み、高齢者などに利用自粛を促すだけの結論に\n\n▼東京発着の「Go To トラベル」である。停止の判断は「自治体に委ねる」という菅義偉首相に対し、小池百合子都知事は「国の事業なら国で判断を」と譲らず、折衝は難航。それぞれ正論のようで、経済への悪影響を恐れ、責任を押し付け合う印象もある\n\n▼観光需要喚起策とコロナ禍の因果関係ははっきりしない。ただ、流行の第3波は東京が事業対象に加えられた10月以降に広がった。そこに着目し、ここでブレーキを、という専門家の声もある\n\n▼サポカー補助金の運用開始はコロナ感染が広がり始めた3月。効果のほどはまだ不明だが、今年の全国の交通事故件数は10月末現在、前年同期比で2割減、死者数は1割減で推移中。コロナの犠牲者を減らすためにも足元が肝心だろう。国と都の足並みがそろわねば、それこそ対策が足踏みするだけだ。", "publish_date": "20201205"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201205094602?c=39546741839462401", "title": "首相会見 ｜ 長崎新聞", "text": "表情が少しだけ和らいだのは、新型コロナウイルス感染予防のワクチン接種について問われ「…自分の順番が回ってきたら（私も）」と答えた時だった。会見が始まって30分が過ぎようとしていた▲臨時国会の閉会に合わせて、菅義偉首相が昨日、ようやく本格的な記者会見に臨んだ。どんな言葉で、国民に何を語るか、と注目されたが…。「棒読み」のお手本を小一時間にわたって見せられた気分－の感想は失礼が過ぎるだろうか▲「持ち前のポーカーフェース」といえば聞こえはいいが、表情は動きに乏しく、視線はずっと手元の原稿に落としたまま。「国民の命と暮らしを守るのが最大の責務」「今、大切なのは安心感と将来の希望」。強い決意が、どこまでも淡々と語られる▲「突破口を開く」「大きく一歩を踏み出す」と勢いのいい言葉もあったし、大きな金額の話もあった。しかし、残念なことに、その力強さがなかなか聞いている側の胸に迫ってこない▲分かっている。肝心なのは発信される中身だ。芝居がかった身ぶり手ぶりや豊かな表情などおまけでしかないし、それが話の無内容を覆い隠すのならむしろ有害だ。誰にだって個性も得意不得意もある。だが、それにしても…▲菅首相はあすが72歳の誕生日。劇的な変身を望むのは難しいだろうか。（智）", "publish_date": "20201205"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/608198", "title": "お茶を一服｜有明抄｜佐賀新聞LiVE", "text": "夫婦の機微がじんわり伝わる歌がある。〈欲しきお茶頼まぬうちに淹（い）れくるる不思議に妻は傍らに来て〉星野丑三（うしぞう）◆「お茶が入りましたよ」と妻が声をかける。何気ない言葉のなかにも、日本人らしい奥ゆかしさがひそんでいるという。お茶がひとりでに湯飲みに入ったような言い方で、それを注いだ自分はしゃしゃり出ない。主役はお茶なのだから、と◆便利なペットボトルになれすぎて、そんな豊かな精神文化もつい忘れがちになる。店先では飲料メーカーがラベルのない新商品を競っている。プラスチックごみが減り、はがす面倒もないという。なるほどエコに違いないが、急須にはかなわないな、とも思う◆嬉野をはじめ、国内のお茶産地はコロナ禍で苦境にあるという。もともと緑茶の消費が鈍っているうえ、今年は新茶が出回る時期に旅館など主だった取引先が休業した。葬儀も「３密」を避けて簡素化され、香典返しの需要も減っている◆もっとおうちで飲んで、とまちかどで声を枯らす生産者らの姿も見かける。小城市では６日、無農薬の栽培農家を迎えた「茶ゼミ」が小城鍋島家ｔｅｎ（電話０９５２・７２・５３２４）で開かれる。「お茶は時間をいただくもの。こんな時だから、こころに余裕を持ちたい」と、企画した古川久美子さん。そんなエールがあちこちに広がるといい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201205"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1236517.html", "title": "＜金口木舌＞コロナ禍とハウジングプア", "text": "数年前、貧困問題の取材で出会ったある女性の言葉が忘れられない。「家賃が抑えられたら生活が成り立つのに」。女性はフルタイムで働いていた。給与は少なく、子ども2人を育てながら生計を立てるのは厳しいと話していた\n\n▼公営住宅への入居を望んでいたが、希望者が多く倍率も高い。過去10年は毎年申し込んだが「当選しない」と話した。社会保障として住居支援の拡充の必要性を感じた\n\n▼コロナ禍で住まいを失いそうな人が増えている。経済的に困窮している人に家賃を補助する公的制度に「住居確保給付金」がある。那覇市によると2月から10月に支給決定した世帯は751件で、昨年の同時期（17件）の約44倍に達した\n\n▼新型コロナウイルス感染拡大に伴う要件緩和が背景にある。気掛かりなのは最長9カ月の支給期間だ。厚労省は期限を延ばす方針だが、それを過ぎたらどうなるだろうか。受給者は求職活動をしているが、すぐに就職できるとは限らない\n\n▼家計の固定費に占める家賃の割合は大きい。民間賃貸住宅への家賃補助や民間の空き室を公的な家賃補助対象の部屋に転用、保証人制度の撤廃など打てる住宅施策はある\n\n▼住宅政策の貧しさがコロナ禍で顕在化した。家賃が軽減できたら生活が安定する人もいるだろう。「ハウジングプア」の防止策は、生活保護の一歩手前のセーフティーネットになる。\n\n", "publish_date": "20201205"}
]