[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/722822/", "title": "＜卓上四季＞東条さんの犬：北海道新聞 どうしん電子版", "text": "深刻な物資不足で物価が高騰し、公定価格を導入するも配給制度の維持すら困難となった戦時下である。人間が食べる物に困っているのに何事かと飼い犬に対する世間の目には厳しいものがあった▼永井龍男の小説「白い犬」はそんな頃のお話だ。空襲を逃れ日本橋から山梨・勝沼へ疎開したＡさん一家。やがて近所から、飼い犬のスピッツのシイチャンに対する激しい非難が沸き起こった▼", "publish_date": "20220828"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220828khn000006.html", "title": "河北春秋(8/28)：土をこねる力強い手、包帯姿の痛々しい手。… | 河北新報オンラインニュース", "text": "河北春秋(8/28)：土をこねる力強い手、包帯姿の痛々しい手。…\n\n土をこねる力強い手、包帯姿の痛々しい手。写真家土門拳が戦前、戦後に写した数々の「手」は、見る者の想像力をかき立てる。出身地酒田市の土門拳記念館で開催中の企画展を訪れ、魅了された▼文楽の人形遣いや筆を持つ洋画家に交じり、陶工や蒔絵（まきえ）師ら職人の手元も。日常の道具を作る手業に、伝統を支える「担い手」という言葉が頭に浮かぶ▼「工芸品ていうのは、頭で考えるほど簡単にはできねえんだなあ」と長井市の座敷ほうき職人の男性。横手市のアケビつる細工職人も「見よう見まねでやっているうちに覚えてしまったんだ」と振り返る。「作るのは手の感覚だから、ほかはできねんだね。俺はもうアケビだけ」と実直だ▼どちらも、仙北市出身の作家塩野米松さんが約２０年前に聞き書きした職人のせりふ。塩野さんは、技の伝承は言葉を使わず、見て覚え、やって身に付けるのを常としてきたと指摘する。著書『手業に学べ 心』に収録された職人の言葉には技を継承してきた自負がある▼塩野さんは「手仕事にこそ物づくりと日本人の原型があることを知ってもらいたい」と記す。綿々と続く技術は、効率とは無縁だ。生活様式の変化にも影響を受ける。それでも、伝統をつなぐためにも、手業の世界にもっと光が当たってもいい。（２０２２・８・２８）", "publish_date": "20220828"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220828AK0014/", "title": "北斗星（８月２８日付）｜秋田魁新報電子版", "text": "小学生の頃、天気図が好きな同級生がいた。雨が降るのが分かるのかと聞くと、うれしそうに説明してくれた。専門用語が多く、こちらはちんぷんかんぷん。「大人になったら気象台で天気予報をする」と話していた。疎遠になってしまったが、どうしているだろう\n\n\n\n▼４０年以上も前の話。当時、天気予報は原則気象庁だけに許されていた。それが１９９３年の法改正で民間に開放された。この時導入された国家資格が気象予報士。気象庁のデータを基に独自の天気予報ができる\n\n\n\n▼翌９４年８月２８日に初の試験が行われた。それにちなんできょうは「気象予報士の日」だそうだ。合格率５・５％の難関。全国に予報士は１万１千人余りいる。県内は５８人\n\n\n\n▼お天気キャスターや民間の気象会社が頭に浮かぶが、予報士の知識が生きる分野は多い。例えば小売業。天候を予測し過去の販売実績に照らせば、無駄のない仕入れができる。建設業なら現場作業の進行管理に役立つ\n\n\n\n▼今月の記録的大雨は県内に大きな爪痕を残した。先月は平年気温を上回る日が続いた。２０２０～２１年の大雪もいまだ記憶に残る。地球温暖化が叫ばれ、極端な気象現象に不安が募る\n\n\n\n▼気象庁は一昨年、全国の気象予報士を対象にアンケートを行った。「今後、資格や知識を活用できる場」を尋ねると、「地域における防災活動」が６５％で最多。気象災害はないに越したことはないが、予報士の知識や技術が重要性を増しているような近頃の空模様である。", "publish_date": "20220828"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本人がビールの味を覚えたのは幕末の頃だった。1860年、幕府の使節団の随員として米国行きの船に乗り込んだ仙台藩士玉虫左太夫が記録を残している。出航から12日、船上でパーティーが開かれた時のことだ。\n\n▼▽米側が提供した肉饅頭（まんじゅう）、焼き鳥などの料理は「臭気鼻ヲ衝（つ）キ口ニ合（あわ）ズ」。ただ「ビールト云（い）フ」酒は違っていた。一口飲んでみると「苦味ナレドモ口ヲ湿スニ足ル」。夕刻の海を眺めれば「四顧渺茫（しこびょうぼう）、其（その）絶景言フベカラズ」。ほろ酔いの目に海景は一層輝きを増したようだ。\n\n▼▽「ビールと日本人」（キリンビール編）という本の冒頭の一文「大君の使節と留学生の体験」に教わった。ちなみに筆者は、山形市出身の比較文学研究者芳賀徹さんである。以来150年余、日本の食卓にすっかり定着した。蒸し蒸しした一日を締めるのは、やっぱりこれ。\n\n▼▽先日、山形市で聴講したビール文化研究家の端田晶さんの講演では「3度つぎ」の実演があった。まず高い所から勢いよく、次はグラスの内壁に沿って、最後はそっと注いで泡を盛り上げる。家で試してみたら、確かにクリーミーな泡がおいしさを増す。以来愛用している。\n\n（2022/08/28付）", "publish_date": "20220828"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220828-725277.php", "title": "【８月28日付編集日記】規格外", "text": "江戸時代初期の豪商河村瑞賢は、伊勢の農村から江戸へ出て材木商として財を成し、政商となって幕閣だった会津藩主保科正之を支え、数々の大事業に尽力した。大物だけに逸話も多い\n\n▼若く無一文だった瑞賢は、お盆の精霊流しで川に流された供物のナスやキュウリに目を付けた。それを拾い漬物にして売り、商売の元手をつくったという。幾つかある福神漬け起源譚（たん）の一つだ\n\n▼まさに伝説だが、別の説でも福神漬けは野菜の切れっ端を漬けたのが最初だったという。そのままでは、ごみになる野菜を食品として生かすため知恵を絞った人がいたのは確からしい。ある意味、精霊流しの供物は、今の「規格外品」のようだ\n\n▼大きさや形などが規格に合わない農産物、いわゆる規格外品は、味や鮮度が変わらずとも、大手の流通には乗らない。場合によっては捨てられる。それを積極的に消費者へ届ける取り組みが各産地で進む\n\n▼首都圏の駅や地元スーパーで定期的に売られ、世間でも安価で良品との認識が広がっている様子だ。販路開拓や需給の安定には骨が折れるだろうが、飲食店など事業者の需要掘り起こしには可能性がありそう。規格外の工夫で伝説をつくるというのも、夢がある。", "publish_date": "20220828"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/628062", "title": "夏休みの宿題｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "夏休みの宿題\n\n８月も残り数日、県内の小中高校も間もなく夏休みが終わる。既に新学期が始まっている地域もある。この時期にありがちな「夏休みの宿題」の話題について、ネット検索をしていたら気になる投稿を見つけた▼ある学校の校長が新学期開始の直前、宿題を出せなかった子どもを責めず、「初日は元気に来てくれただけで十分としないか」と、教員にお願いしたという▼投稿者は当該校の教員だったという。どこの学校かは分からないし、事実関係を確認するいわゆる“ウラ取り”もできない。とはいえ、長い夏休みが明ける子どもたちの心のケアがいかに難しいか、改めて考えさせられるエピソードだ▼長期休業中の宿題には、否定的な声もあるようだ。だが、その存在意義を考える必要はある。学力の維持・向上以上に、学習習慣を身に付ける効果は大きいだろう▼日々こつこつと積み重ねる、勉強方法を身に付ける、期限までに余裕を持って仕上げる－。一人になってもそうした習慣を養うことは、大人になって大いに役立つはずだ▼恥ずかしながら、筆者自身も「宿題を出せない」一人だった。社会人になって、知識の習得や締め切りまでに作業を仕上げる段取りの悪さに苦しんだ。子どもたちにはまねしないでほしい。どこかの校長のような思いに甘えるばかりではいけない。", "publish_date": "20220828"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/166682", "title": "2022/08/28【三山春秋】別室にいる同僚らの在席を簡単に確認できる…", "text": "▼別室にいる同僚らの在席を簡単に確認できる。家電製品のアラーム音などを振動や光に変えてスマホに送る。文章を撮影して読み取り自動で穴埋め問題を作る。いずれも先日開かれた「ぐんまプログラミングアワード2022」で高校生が発表したアイデアだ\n\n▼「ストレスなく連絡を取り合いたい」「耳の不自由な人を助けたい」「自分で問題を作って勉強したい」など、アイデアの起点は身の回りの不便さや困り事。その解決を目指して、さまざまな技術を組み合わせた\n\n▼「技術の活用とは、こういうことなのか」。出場者の発表を聞きながら思った。すでに確立されている多様な技術を適切に使いこなせれば、誰でも世の中をより快適に、より豊かにできる。その可能性を実感した\n\n▼企業活動や行政運営などあらゆる場面で、デジタル技術が欠かせないものとなっている。だが人工知能（AI）やIoT（モノのインターネット）、大量のデータを分析するデータサイエンス分野などで人材不足が深刻という\n\n▼こうした状況を背景に、企業は人材獲得に力を注ぎ、大学はデータサイエンス関連学部を新設したり、文系学部・学科に情報学やデータ分析のカリキュラムを加えたりして、急ピッチで育成を図る\n\n▼どんな知識や技術も「道具」として使いこなすことが肝心だ。道具を駆使し、新しいものや価値を生み出していく。そんな力を身に付けてほしい。", "publish_date": "20220828"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/104853", "title": "新潟日報デジタルプラス", "text": "「きょうから、ただのオッサンになります」。子ども目線の作風を貫いた児童文学作家の灰谷健次郎さんは１９７１年、教員を辞した。勤めていた関西の小学校で子どもたちにさよならのあいさつをすると、叫び声が上がったという。「そんな殺生な」\n\n▼明るくて切ない、万感の一言だ。病弱の灰谷さんに家族の不幸が重なっていた。詰め込み教育が問われ始めたころだ。教室内の自由が、じわじわと失われていく。そんなことも感じていたのだろう\n\n▼公立小中学校の教員の３人に２人が過去２年ほどの間に「辞めたい」と思ったことがある－。名古屋大の教授らによる、こんな調査結果が明らかになった。もしも児童や生徒の６割強が登校拒否をしたら。こう連想すると、いかに深刻な事態かが分かる\n\n▼背景には過酷な勤務実態がある。「過労死ライン」の月８０時間以上の超過勤務に加え、昼休みも取れない教員は多い。パソコン授業に小学校の英語教科化、ウイルス禍対応も忙しさに拍車をかける。精神疾患で休んでいる教員も高止まりしている。これでは志望者も減る\n\n▼灰谷さんは詩や作文を通じ、子どもの心と時間をかけて向き合った。体調を崩した時、小学２年の男児が詩を贈ってくれた。「先生、しんどいか／しんどかったら／いつでも、びょうきぼくにくれ（略）／ぼくはそれで／むねがすーとする」（児童詩集「せんせいけらいになれ」）\n\n▼教職員が疲れ果て、学校管理も強まる中、こんな優しさは育ちようがないのだろうか。", "publish_date": "20220828"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/27/80054/", "title": "2022年８月27日(土)", "text": "▼警察庁長官引責辞任といえば、神奈川県警はじめ全国で警察不祥事が相次いで警察批判が高まった平成12年、当時の長官が辞任したケースを思い出す。当人が「引責ではない」と言い、報道機関の充て職のようになっていた公安委員が「辞任は武士で言えば切腹。これで収めていいのではないか」という趣旨の発言をした。不快な記憶が残る\n\n▼中村格長官の引責辞任も、だから色眼鏡で見がちなのは恐縮だが、平成12年の佐藤栄作元首相の国民葬で、葬儀委員長を務めていた当時の三木武夫首相が背後から近づいた暴漢に顔面を殴打され、第２撃も浴び、眼鏡は吹っ飛ばされ、その場にあおむけに倒れ込んだという\n\n▼狙撃ではなかったが、こちらは元ではなく、現職の首相。22年後に再び起きた背後の空白。一義的責任は県警本部長で長官の辞任は異例などの報道がもっぱらだが、教訓が何も生かされてこなかったことを考えると辞任もやむなし。異例を強調することもない気がする\n\n▼元ＴＢＳ記者に性被害を受けたとジャーナリストの伊藤詩織さんが訴えた事件で、元記者の逮捕状を執行直前に待ったをかけたのが当時警視庁刑事部長だった中村長官だったと報じた全国紙があった。批判は強く、長官就任会見で「法と証拠以外を考慮して捜査上の判断をしたことは一度もない」と異例の発言をしたという\n\n▼就任時、こうした官邸人事を示唆したメディアはなかったと雑誌『世界』の「メディア批評」が書いていたので驚いたが、安倍晋三元首相も死に、中村長官も辞任。もういいかと思ったか。不快さがよみがえる。", "publish_date": "20220828"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015590478.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "きっかけは父親の事故だった。優しかった両親は別々の新興宗教にのめり込み、家庭生活は崩壊。小学５年の征人（まさと）は妹ミッコを守るため、ある「武器」を手に立ち向かう◆早見和真さんの小説「ぼくんちの宗教戦争！」のあらすじである。昨今話題の「宗教２世」の問題を扱ったかのようだが、雑誌連載が始まったのは２０１１年のことだ◆父親は子どもたちを集会に伴っては教義を唱えさせ、母親は神の教えに従って兄妹にムチを振るう。やがて家を失い、ミッコはいじめの対象に…。似た境遇で育った作者の友人がモデルとあって、描写は真に迫る◆征人が手にした武器、それは体験を小説に書くことだった。１行目はこうだ。「世界中の神さまたちに告ぐ。クソ食らえ！」。１１歳の少年作家は、何年先か分からないが、自らの言葉で世の中に一石を投じることを誓う◆世界平和統一家庭連合（旧統一教会）の信者を親に持つ宗教２世の存在を知らしめたのは、安倍晋三元首相の銃撃事件だった。親の信仰で人生をゆがめられた人々には同情を禁じ得ないが、手製の銃ではなく言論を武器に戦う道はなかったか◆早見さんといえば、本紙連載「かなしきデブ猫ちゃん」でもおなじみ。子どもたちの夢を守るのは、暴力ではなく物語だ。２０２２・８・２８", "publish_date": "20220828"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220827215424.html", "title": "先日、約5年ぶりに橿原市葛本町にある運…｜奈良新聞デジタル", "text": "先日、約5年ぶりに橿原市葛本町にある運転免許センターに行ってきた。電車の最寄り駅が近鉄橿原線の新ノ口駅であるため「新ノ口に行く」と言えば「免許更新」を意味する。\n\n更新は居住地近くの警察署でも受けられるが、講習日が後日指定、免許証も後日送付となる。同センターは家から遠いが、そこで講習を受ければ免許証は即日交付される。今回、旧の免許証を端末に挿入すると「申請書」が自動で作成・印刷されるという、進化したシステムを体験できた。\n\n車で行く人も多いが、初心に帰る意味も込めて毎回電車を利用している。帰りは国道24号を歩いて北上するのだが、前回は笠縫駅まで歩いた。今回は日頃の運動不足解消を狙い、田原本を越えて石見駅を目指した。\n\n国道沿いは新店舗がある一方で、移転や閉店をした施設もあり、変わりゆく街の景色にコロナの影、外食産業の厳しい現実を垣間見た。\n\n途中、道の駅「レスティ唐古・鍵」に立ち寄り休憩タイム。以前、車で訪れた時よりも地酒など商品の品揃えも豊富で楽しめた。\n\n道中ずっと曇り空であったのは幸いだった。(恵)", "publish_date": "20220828"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1301117/", "title": "中国の古代、杞（き）の国のある…：山陽新聞デジタル｜さんデジ", "text": "中国の古代、杞（き）の国のある人が「天が崩れて落ちてくるのではないか」と心配するあまり、食べ物が喉を通らず夜も眠れない。別の人が彼に「天というのは、空気が積み重なっているだけだ。心配することはない」と諭した▼「杞人天を憂う」。取り越し苦労を表す「杞（き）憂（ゆう）」の故事だ。杞の人は太陽や月、星が落ちてくることも心配していたという▼もっとも現代にあっては、相応の心配をする必要があるのかもしれない。宇宙ごみである。人工衛星の打ち上げに使ったロケットの残骸などが今後１０年間で、地上に落下して死傷者を出す確率は１０％に上る―。カナダにある大学の研究チームがそんな分析結果を明らかにした▼比較的高度が低い軌道上を周回し、落下する恐れがある残骸は６００個以上に上る。これまで落下のリスクは無視できるレベルと認識されていたものの、打ち上げ回数の増加で危険度が高まっているという▼ロケットの残骸を巡って近年では、米スペースＸ社の燃料タンクや、中国のロケットの一部がインドネシアの島や、アフリカの村に落ちている。今夏にも中国ロケットの残骸がフィリピン近海に落ちた▼死者を出す猛烈な熱波、ゲリラ豪雨など異常気象が頻発する地球。その上、宇宙ごみも無視できないとは。天にまつわる心配が尽きない「人類天を憂う」時代である。", "publish_date": "20220828"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/207281", "title": "＜決めざる＞を決め込んだＮＰＴ", "text": "えり抜きのデザイナーが毎年１人、ポスターでヒロシマの心を訴える。ご存じ「ヒロシマ・アピールズ」に一度、米国のウォルト・ディズニー本社から待ったがかかったことがある▲両手で目を隠し、固く口をつぐむ「世界で最も有名なネズミ」らしき姿が描かれたからだ。亡き石岡瑛子（えいこ）さんの手になる、１９９０年の作品。「被爆の悲劇を二度と見たくない」。そう願いつつ、くすぶる核戦争の危機に〈見ざる、言わざる〉を決め込む世界への警告でもあった▲あの警告から３０年以上もの歳月を経た今、今度は〈決めざる〉を目の前にしている。ＮＰＴ再検討会議が合意点を見いだせぬまま、幕を下ろしてしまった▲げんなりして、わが仕事場を見回すと「アピールズ」の最新作が目に付く。壁や柱に、ざっと１０枚以上。白地に黒々とした文字で〈ＮＯ ＮＵＫＥＳ ＮＯ ＷＡＲ〉。Ｏの文字だけ黄色いのは、起用されたデザイナー佐藤可士和（かしわ）さんが、核兵器も戦争も要らない―との声に希望の光を託してのことだと聞いた▲今思えば、黄信号だったのかもしれない。諦めは禁物だが、まだ巻き癖の消えないポスターが不平でも言いたげに、壁で少し反り返っている。", "publish_date": "20220828"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/260250", "title": "明窓・現代風の勢力拡大", "text": "山頂から見渡すと、山々が中国山地へと連なるように続く。遠方まで一望できる地で築城したのもうなずける。毎年、地元の小学生が甲冑（かっちゅう）姿で歩き、親しまれている島根県奥出雲町三沢地区にある要害山（４１８・５メートル）のこと▼かつて三沢氏が城を構え、動乱の時代の一幕を飾った。その三沢城は月山富田城（安来市広瀬町）を本拠地とした尼子氏の支城「尼子十旗」の一つとして知られるが、当初三沢氏は尼子と敵対する有力国人だった▼小説家・武内涼さんによるシリーズ『謀聖 尼子経久伝』の「風雲の章」には、経久をして「知恵者」と言わしめた三沢為信が登場。軍門に下すべく策を巡らせる経久と、三沢一門との戦いが躍動的に描かれる▼要害山三沢城跡保存会の田部英年理事（８１）によると、為信は５代為忠のおいで当主ではないという。だが、尼子に反抗し、出雲の国人たちとともに富田城を攻めた人物と伝わっており、「力は持っていた」と推察する。残る十旗には瀬戸山城（飯南町）や三刀屋尾崎城（雲南市三刀屋町）などがあり、根城とした国人を小説でどう書き表すかに期待が募る▼尼子は勢力拡大のため「戦い」という手段を採った。翻って現代に生きる我々は手を携えることができる。三沢城のように城下の住民が顕彰する城跡も多くある中、自治体の境界を越え、城を起点とした広域的な振興策を現代に生きる者の目線で考えたい。（目）", "publish_date": "20220828"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220828"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/589340", "title": "小社会 「横」の流儀", "text": "日本でテレビ放送が始まったのは１９５３年。ＮＨＫよりやや遅れ、きょう８月２８日、民放テレビ第１号の日本テレビ放送網が開局した。\n\n\n\n当時の受像器は全国でも数千台。価格は勤め人の初任給の２年分だったともいい、街頭テレビは黒山の人だかりに。「テレビあります」と張り紙をして客寄せする飲食店などもあった。\n\n\n\n高知で民放テレビが始まったのは６年後、「皇太子ご成婚」の直前。当時の弊紙をめくると、ラジオ番組欄の右隅にちょこんと高知放送とＮＨＫの番組欄が付け足されている。\n\n\n\n最初に高知市の五台山にアンテナが建った。当然、「早くうちの地域も」と要望があり、中村、須崎…と次々に中継所を増設。技術者、制作者、記者、アナウンサーらが総出で創成期を駆けた様子が高知放送の社史に描かれている。\n\n\n\n全国に誇る番組も多くつくってきた。先日お会いした同社ＯＢの一人は「テレビは『横』」と言った。例えば新聞の場合、記者の原稿がデスク、部長と「縦」に上がっていくが、テレビは多職種の仲間が考え、同時に動かなければ、番組を出せない。横というのは、仕事の構造であり、流儀であり、矜持（きょうじ）でもある。\n\n\n\nネットの隆盛。テレビ業界も厳しい時代だが、「頑張ってるんじゃないですか、今。いいですよ」と後輩たちを温かく見守る。ローカルに根を張り、人と出来事にこだわるいい番組をこれからも。もちろん、地方紙も負けずにやる。\n\n\n\n\n\n８月２８日のこよみ。\n\n旧暦の８月２日に当たります。みずのと うし 五黄 先負。\n\n日の出は５時３７分、日の入りは１８時３７分。\n\n月の出は６時０７分、月の入りは１９時２３分、月齢は０．８です。\n\n潮は大潮で、干潮は高知港標準で０時２３分、潮位８３センチと、１２時４１分、潮位２８センチです。\n\n満潮は６時１２分、潮位１９４センチと、１９時０６分、潮位１９３センチです。\n\n\n\n８月２９日のこよみ。\n\n旧暦の８月３日に当たります。きのえ とら 四緑 仏滅。\n\n日の出は５時３７分、日の入りは１８時３６分。\n\n月の出は７時０７分、月の入りは１９時５０分、月齢は１．８です。\n\n潮は中潮で、干潮は高知港標準で０時５３分、潮位７５センチと、１３時１１分、潮位３３センチです。\n\n満潮は６時４７分、潮位１９６センチと、１９時３０分、潮位１９５センチです。", "publish_date": "20220828"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/979542/", "title": "さかなくんのすギョい半生", "text": "夏休みの宿題で最後まで残りがちなのは読書感想文と自由研究、親が手伝うのはダントツで自由研究－。小学生の子を持つ親の、こんなアンケート結果を目にした。明日から新学期が始まる地域も多い。ぎりぎりまで宿題の仕上げに追われている親子もいるだろう▼少年は釣ってきたメジナを自宅の水槽で飼い始めた。ある日、1匹だけが他につつかれてけがをしていることに気付き、別の水槽に逃がした。すると...", "publish_date": "20220828"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220828114819?c=39546741839462401", "title": "幻の被爆地 ｜ 長崎新聞", "text": "「小倉市」の地図は、市街地あたりが赤い同心円で覆われている。もし小倉に原爆が投下されていたら－と被害を想定した図だ。死者は5万7千人に上り、5人に2人が命を落としたことになる、との説明がある。この春、北九州市小倉北区に開館した「平和のまちミュージアム」を訪ねた▲JR西小倉駅に近い勝山公園に市が設置した平和施設。ここにはかつて、西日本最大級の兵器工場「小倉陸軍造兵廠（しょう）」があり、長崎に落とされた原爆の第1投下目標になっていた▲「上空からの視界不良」といった理由で運命を分けた歴史の事実がどんな形で紹介されているのか、一度見ておきたかった▲「原子爆弾の投下目標だった小倉」と題するスペースに目的の展示はあった。米国がどうやって投下目標の地を選んだのか、長崎の惨状は…、資料も添えて丁寧に解説している▲終戦翌年、小倉市長が発表した声明文が目を引いた。「身代りになった長崎市民の上に、痛悼（つうとう）を捧（ささ）ぐると共に、同情と隣保相扶（そうふ）の赤誠を以て復興協力に～」。隣保相扶は「隣人との助け合い」、赤誠は「真心」のこと▲この地もまた「8.9」が復興、平和希求の原点になっている。ロビーでは被爆者の証言映像が流れ、園内には慰霊碑も。被爆地の思いを共有する街が、市民が、もっともっと増えるといい。（真）", "publish_date": "20220828"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/908178", "title": "葬儀のかたち", "text": "垣谷美雨（みう）さんの小説『老後の資金がありません』は、豊かな老後を送ろうと、パートの仕事と節約を重ね、こつこつとお金をためてきた主人公が、娘の結婚や夫の会社の倒産、自身の解雇などで逆に老後の不安におびえる物語◆この中で葬儀の話が出てくる。同じように無駄遣いを慎む主人公の友人は義父が亡くなった時、義父の生前の言いつけ通りに葬儀社の安置室を借り、親族だけでお別れをした。香典は一切もらわず、経費は２５万円で済んだ◆冠婚葬祭は、それなりにお金がかかる。でも、お金をかければいいというものでもないだろう。賛否が割れる安倍晋三元首相の国葬で、政府は２億５千万円の支出を閣議決定した◆葬儀は故人をしのびながら、今ある命に感謝し、精いっぱい生きていくとの思いを新たにする場だと思う。この１０年で「終活」という言葉が定着した。延命措置など見送る側を迷わせるようなものは意思をはっきりしておきたいし、自分の葬儀代くらいはためておきたい◆『老後の資金がありません』で、主人公の友人は義母の葬儀もお寺の本堂を借り、必要最低限の経費で済ませた。その分、心温まる葬儀にした。友人は言う。「生きている人間の生活が困窮してしまっては本末転倒」。なるほど。お金で国葬の賛否を語るのは浅ましいが、そもそも税金。不賛成に傾く。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220828"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161804/", "title": "秋の気配をまとう空の上には危... | 南風録 | 南日本新聞", "text": "秋の気配をまとう空の上には危険な物体が漂っている。人工衛星やロケットの残骸などのスペースデブリ（宇宙ごみ）が今後１０年間で落下し死傷者を出す確率が１０％に上ると、カナダの大学の研究チームが発表した。\n\n宇宙ごみは数ミリからバスくらいの大きさまである。宇宙航空研究開発機構（ＪＡＸＡ）によると、地上から追跡されている１０センチ以上のものだけで約２万個に及ぶ。宇宙の夢とごみの回収は切り離せない。\n\n高度な技術の陰で「ごみ問題」が深刻なのは原発も同じだ。核のごみの無害化まで数万～１０万年かかるというから、こちらも厄介である。使用済み核燃料を再利用する核燃料サイクル政策は先行き不透明で最終処分場も決まっていない。\n\nそんな中、岸田文雄首相は次世代型原発の開発と建設を検討する方針を表明した。原則４０年、最長６０年とした運転期間の延長も検討する。上限の設定は、東京電力福島第１原発事故を受けた規制の柱だったはずだ。\n\n電力の安定供給と脱炭素社会実現を両立するには不可欠と判断した。ロシアのウクライナ侵攻によるエネルギー価格の高騰も影響する。棚上げしてきた新増設に踏み出すもので、原発回帰といえよう。\n\n事故から１１年。福島原発では溶け落ちた核燃料（デブリ）の取り出し作業が難航している。避難先から戻れない住民も少なくない。課題の多くは宙に浮いたまま、である。", "publish_date": "20220828"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1573692.html", "title": "＜金口木舌＞持続可能な部活動", "text": "２００１年の選抜高校野球大会に21世紀枠で出場した宜野座は甲子園でも伸び伸びとプレーした。主将だった安富勇人さんは「自分らしく戦えば通用する」と感じたといい、強豪校を破って４強進出を果たした\n\n▼今年の全国中学校体育大会ハンドボール競技で神森が春に続いて日本一になった。チームは全国制覇を目指して一丸となり、諦めずに練習を続けたという。大会では苦境をはねのけて勝利を重ねた\n\n▼大舞台や重圧がかかる状況でも、気負わず普段の練習成果を発揮したら結果はついてくる。躍動する子どもたちがそのことを教えてくれる。力を出し切るためには周囲の大人の支援も不可欠だ\n\n▼最近は学校の部活動を民間などに委ねる「地域移行」が検討される。少子化や教員の負担軽減などが背景にある。子どもたちのことを第一に考え、効果や課題を十分に議論してほしい\n\n▼子どもたちは部活動を通して多くを学ぶ。日常生活では得られない経験も重ねる。部活動を持続可能にするためには何が必要か。学校も地域も知恵を絞るときだ。", "publish_date": "20220828"}
]