[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/697381/", "title": "＜卓上四季＞婚姻の自由：北海道新聞 どうしん電子版", "text": "「古来我が国の婚礼は愛のためにせずして社会のためにす」と記したのは泉鏡花だった。その理由は「奉儒の国は子孫なからざるべからずと命ずるに因（よ）れり」。だからめでたいのは個人のためでなく社会のためであると「愛と婚姻」で嘆いた▼天皇制を中心とする国家体制の構築のため、家父長制を導入した明治民法。家制度の下での結婚は国を維持するためのものだった。鏡花が「愛を拷問して我に従はしめむとする、卑怯なる手段」と痛烈に批判した理由もそこにある", "publish_date": "20220624"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220624khn000003.html", "title": "河北春秋(6/24)：時は１９８２年。きょう６月２４日の小欄の… | 河北新報オンラインニュース", "text": "河北春秋(6/24)：時は１９８２年。きょう６月２４日の小欄の…\n\n時は１９８２年。きょう６月２４日の小欄の筆は弾んでいる。「発車ベルと同時にくす玉が割れ、沸き上がる拍手と歓声。待ちに待った東北新幹線は、新しい旅立ちを祝う人々の熱気と興奮のなかを滑り出した」▼２３日の午前６時４０分、上り１番列車あおば２００号が仙台駅を出発した。東北新幹線、大宮－盛岡での開業である。「東北の歴史に記念すべき新時代の一ページが書き加えられた」「それにしても、盛岡－大宮、三時間十七分の旅は、想像以上の速さである」▼その日の朝刊では感慨に浸っている。「着工から足かけ十二年。思えば長い道のりだった。石油ショックと公共事業削減のあらし。開業はずれ込み、首都圏の玄関口も二転三転した。多くの障害を乗り越えて、ついに迎えたこの日」▼特集紙面には、郷ひろみさんが歌った東北新幹線の歌『故郷は僕に微笑む』の楽譜が載っている。仙台駅で一番切符を手に入れたのはやはり、１カ月前から泊まり込んだ東北大「動く会」の学生だ▼時は今、盛岡－大宮は１時間４７分、最速で３時間あれば新青森から東京に着く。そのスピードと利便性ゆえに、なくした物や忘れ物はなかったか、とも思いながら、節目を祝い、４０年前２４日の結びを引く。「その限りなき可能性をしっかりと受け止めたい」（２０２２・６・２４）", "publish_date": "20220624"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220624AK0011/", "title": "北斗星（６月２４日付）｜秋田魁新報電子版", "text": "孫を、息子を、そして兄弟を見守るような温かい空気が球場を包んだ。一つのストライクに拍手が起き、アウトを取れば大喝采。甲子園で「金農旋風」を巻き起こしたエースが４年ぶりに戻ってきた\n\n\n\n▼２１日に秋田市のこまちスタジアムで行われたプロ野球の楽天―日本ハム。日ハム・吉田輝星投手（金足農高出）の地元でのプロ初登板を見ようと、球場は１万７千人超の大観衆で埋まった。楽天の先発は球界を代表する則本昂大投手。憧れの投手と故郷で投げ合う最高の舞台だ\n\n\n\n▼四回までは１安打に抑えた。しかし五回、２点適時打を喫し、さらにピンチを招いて交代。悔しそうな表情で降板したものの万雷の拍手を浴びた。元気な姿を目にし、多くのファンが安堵（あんど）したことだろう\n\n\n\n▼今シーズンは１軍での経験を優先し、中継ぎでの起用が軸。５日の阪神戦は先発で３回４失点。１軍初の甲子園球場で成長ぶりをアピールできなかった。新庄剛志監督は３度目の先発を「ラストチャンス」とし、秋田で５回まで投げてほしいとしていた\n\n\n\n▼高校時代の思い出の地での先発はビッグボスの粋な計らいだ。あとアウト二つで合格だったが、今季最長の４回１／３で今季最多の７２球。もう一度チャンスがありそうだ\n\n\n\n▼高校３年夏の秋田大会決勝以来の古里での登板。吉田投手は「ずっと楽しみにしていた」と言う。応援は何よりも力になったに違いない。今季１勝２敗で通算２勝８敗。こまちでの登板が飛躍のきっかけになればと願う。", "publish_date": "20220624"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽お堅いはずの役所の文書から、流行語が生まれたことがある。「もはや戦後ではない」。66年前の経済白書に登場した一節だ。敗戦から11年を経て、日本の戦後復興をうたい上げた言葉として今も引き合いに出される。\n\n▼▽こちらはどうだろう。「もはや昭和の時代の想定が通用しない」。政府が今月決定した「女性版骨太の方針」の冒頭にある。人生100年時代を迎え、女性のライフコースや家族の姿はかつてないほど多様化している―という認識だ。いわば「もはや昭和ではない」宣言か。\n\n▼▽こんな表現もある。「結婚すれば生涯、経済的安定が約束されるという『永久就職』はもはや過去のもの」。確かにこの頃はとんと聞かなくなった言い方である。これらの分析を踏まえて、女性が経済的に自立し誇りを持って活躍できるための方策を、各省庁が並べている。\n\n▼▽踏み込んだ書きぶりに「多くの女性のもやもや感を政府がやっと認めた」との声が、同性からも出ているようだ。もちろん掛け声だけでなく、政府が本気度を示しさらなる女性活躍を実現する必要がある。「もはや昭和ではない」はその時初めて、名文句として残るだろう。\n\n（2022/06/24付）", "publish_date": "20220624"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220624-712058.php", "title": "【６月24日付編集日記】参院の沈着", "text": "九回裏１死から大谷翔平が起死回生、同点３点本塁打を放った瞬間、敵味方なく球場全体が狂喜し歓声であふれかえった。負けが込んでストレスがたまるファンにも一瞬で熱狂をもたらす、まさにショータイムだ\n\n▼チームメートを、観客を、世界中のファンを引きつける大谷の魅力に、羨望（せんぼう）のまなざしを向けたリーダーは多かっただろう。参院選で党首、候補者の第一声はどれほど有権者の心をつかめたのか、反応が興味深い\n\n▼参院選は、衆院選が総選挙と称され政権選択を問うのに比べて盛り上がりを欠くことが多い。そもそも日本国憲法の制定過程では日本側が二院制を志向したのに対して、ＧＨＱは公選の一院制で十分と考えていた\n\n▼日本側が二院制で押し切った原動力は、多数党が一時的に勢力を伸ばし弊害となりそうな局面で抑止力を発揮してほしいという、戦前に対する反省と教訓だった。そのためにも知識と経験のある議員が求められた\n\n▼その意味では狂喜に導く弁舌より、静かでも相手の腑（ふ）に落ちる訴えの方が理にかなうのかもしれない。世論の熱に反応しやすい衆院に対し、冷静沈着に国の進路を示し行動できる人材はいるか、有権者は人を見る確かな目も問われている。", "publish_date": "20220624"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/603435", "title": "次の高校再編｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "次の高校再編\n\n宇都宮中央女子高の共学化や足利、足利女子高の統合などを行ってきた県立高校の第２期再編計画が本年度で終了し、いよいよ次のステージに入る▼県教委は先週末から、現状と課題などを県民に説明する「高校再編県民フォーラム」を始めた。来月３日まで計７地区で開く。封書や電子メールなどでも意見を募集し、それらを踏まえて来年度、具体的な再編案を検討する▼最初の日光市内の会場で県教委の担当者は「在り方を考える上で人口減少問題が最大の課題」と断じた。配布資料には中学校卒業見込み者数のグラフがあり、深刻な状況であることは一目で分かる▼１学年の適正規模を県教委は４～８学級としているが、13年後には宇都宮地区を除いた全地区で学校規模の平均が４学級を下回る。小規模化がさらに進むことによって、芸術系や理科系の配置教員が減り、団体競技の部員数確保が厳しくなるという▼出席者からは「地元で学べる仕組みを考えて」「寄宿舎の整備や交通費の補助などが必要」「地元高校の存続活動をしているが、説明を聞くとむなしさを感じる」など活発な意見が出た▼有識者による「県立高校の在り方検討会議」の２月の提言書には、多くの改革案が盛り込まれた。時代の変化に合わせてどう再編するのか。子どもを持つ親は無関心ではいられない。", "publish_date": "20220624"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/134590", "title": "2022/06/24【三山春秋】20年以上も前の話だが、地方在住学生は…", "text": "▼20年以上も前の話だが、地方在住学生は就職活動で不利なことが多かった。企業説明会は大都市に集中し、時期も早い。何かというとお金と時間をかけて上京して「やっぱり都会が便利」とぼやいたものだ。通信が発達し、面接さえオンラインでできる時代になった\n\n▼デジタル技術を活用し、なお残る地方の「格差」解消を目指すのが政府の進めるデジタル田園都市国家構想だ。前橋市は「まえばし暮らしテック推進事業」を含む3事業が助成対象に選ばれた\n\n▼市によると、個人認証「まえばしID」（仮称）に基づき、新たに作るシステムで個別最適化したサービスを提供するという。何やら難しそうだが、要は散り散りに管理されている本人の情報が共有され、不便を解消してくれる仕組みだ\n\n▼子どものアレルギー情報を関係機関が持ち合わせて事故を防いだり、最寄りの公民館から画面越しに行政や医療の相談ができたりする新サービスが10月から順次始まる。「誰一人取り残されない」を掲げ、デジタル機器に疎い高齢者にも配慮するという\n\n▼当面は県と連携して採択された交通環境整備を含め、子育て、介護、空き家活用などを想定するが、アイデア次第で展開の幅が広がりそうだ\n\n▼市は、まえばしIDを含めた仕組みそのものを全国に普及させ、活用してもらうと息巻く。前橋発のモデルによって、「地方でも十分便利」が当たり前になるといい。", "publish_date": "20220624"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/77970", "title": "新潟日報デジタルプラス", "text": "水俣病の研究に生涯をささげた医師、原田正純さんは１０年前の２０１２年６月、７７歳で亡くなった。地元紙の熊本日日新聞によると、患者たちは命日の１１日、遺骨がまかれた熊本県水俣市の海に向かい、好きだった赤いバラを手向けた\n\n▼原田さんは母親の胎内で有機水銀中毒になる胎児性水俣病を立証した。見舞いに来た胎児性患者に「やっぱり水俣病を治せなかったのは一番残念だった。医師なのにごめんね」と声をかけた。患者には最期まで優しかった\n\n▼国や加害企業には厳しい姿勢で臨んだ。ＮＨＫ熊本放送局は命日を前に生前のインタビューを放映した。「弱い人をね、いじめていく社会というのは、成熟した近代国家じゃない」「（水俣病は）病気と言うよりも、人間が作った犯罪、殺人」\n\n▼水俣病は１９５６年、新潟水俣病は６５年、それぞれ公式確認された。患者認定を求める裁判は今なお続く。原田さんは「もちろん未認定の方はそうだけど、認定された方も苦しんでいる。認定されたから解決じゃない」とも語ったという\n\n▼原田さんは７２年、「水俣病」という岩波新書を出した。ロングセラーとなり、英語や韓国語に翻訳されて問題を広く世界に伝えた。だが、当初は執筆をためらった\n\n▼その理由が本につづられている。「本を書いている時間が惜しいとも思った。私にできることといったら患者を診察するしか能がないのだから」。弱い人に寄り添うとはどういうことか。深緑の表紙の本は、半世紀にわたり問い続けている。", "publish_date": "20220624"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/24/77107/", "title": "大観小観 2022年6月24日(金)", "text": "▼参院選が公示され、改選数１の三重選挙区に新人４人が立候補した。投票率が下降線をたどる中で、この候補者数はなかなかで、県民の政治参加に明るさを感じさせる。４人のうち３人が女性というのも異例で、圧倒される。前回県議選も、結果はともかく、女性の立候補者数は最多だった。女性活躍の時代の呼びかけは、着実に浸透しているのかもしれない\n\n▼変化の兆しは、それだけではない。無所属新人の芳野正英氏の出陣式が津市美杉町八知のＪＲ伊勢八知駅前というのは異例なのではないか。ＮＨＫをぶっつぶせが立党精神のＮＨＫ党の門田節代氏がＮＨＫ津放送局前というのもたまたまというわけではあるまい。参院選に比例代表制が取り入れられて以来、時代を反映した多数の小党が登録され、消えていった\n\n▼その中で、今回は参政党がネットで生まれ、たちまち党員６万人に達したことで注目され、県内でも堀江珠恵氏が出馬した。第一声は津市大門の「まん中広場」で「日本の政治はどこかおかしい」というのは国民大方の思いであり、どこかを示せない既存政党へのアンチを感じさせる\n\n▼自民党の山本佐知子氏は津駅東口で出陣式。中央から茂木敏充幹事長が出席し「最初の応援の地を三重から」と先の岸田文雄首相来県と同じ趣旨を強調した。いわばこれまでの王道をたどる形。どの候補からもウクライナ、コロナが出てこないのは〝ガラパゴス選挙〟の趣がある\n\n▼ウクライナ、コロナを機に県民の意識に地殻変動が起きているのは間違いない。果たしてそれを吸収できるか。参院の意義も問われている。", "publish_date": "20220624"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220624214211.html", "title": "演奏会に訪れ、パンフレットを読んで「ど…｜奈良新聞デジタル", "text": "演奏会に訪れ、パンフレットを読んで「どこかで見た文章だなあ」と思ったら自分が書いたのだった。大阪フィルハーモニー交響楽団5月定期演奏会でのこと。\n\n今年、創立75周年を迎えた同楽団は、ファンから過去の定期演奏会の思い出(エピソード)を募っている。1980年第169回についての短文が運よく採用されたらしい。\n\n40年以上も前の演奏会について詳しく書くことができたのは、当時のパンフレットを保存していたからだ。コンサートのパンフの収集歴は約50年、段ボール2箱以上になる。\n\n以前、バーの常連仲間で同世代の人が学生時代に甲南大オーケストラの団員だったと聞いた。友人が出演した同オケ演奏会のパンフがあったので持参したところ「懐かしい」と感激された。\n\nパンフの山は小生の家族には単なる紙くずに過ぎないらしいが、本人にとっては貴重な宝の山である。こういう紙文化を愛するのはアナログ旧世代には多数かも。\n\n作家の五木寛之さんは、断捨離ブームに異を唱え「捨てない生きかた」を提唱している。部分的にはまったく同感。(栄)", "publish_date": "20220624"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1276660/", "title": "親子で舞台芸術を楽しんでもらう…：山陽新聞デジタル｜さんデジ", "text": "親子で舞台芸術を楽しんでもらう「子ども劇場」から出発した。母親たちと出会い、悩みを聞く度に、さまざまな社会課題に気づいた。「一つ一つ解決を」と学び、行動し、今があるという▼認定ＮＰＯ法人ハーモニーネット未来（笠岡市）の宇野〓惠理事長が、今月から本紙「一日一題」で市民活動の歩みをつづっている。子どもからお年寄り、障害者ら全ての人を対象に、生活支援事業は多岐にわたる▼困難を抱える女性に手を差し伸べ、男女格差の是正にも力を注いできた。シングルマザーの憩いの場や家庭内暴力（ＤＶ）の被害者らを受け入れ、人生の再建を後押しする共同住宅も設けた。コロナ下での食料配布は母子世帯をはじめ大勢の命綱となっている▼法人のスタッフ約５０人は全員女性。それも特色だ。女性の社会参加と雇用を通した経済的自立への足場に、との願いが根底にある▼活動を始めて３５年、「誰もが安心して、自分らしく生きられる社会」を目指し奮闘してきた。それでもＳＯＳが途絶えることはなく、ひずみの根深さを物語る▼「あなたらしい」を築く、「あたらしい」社会へ―をテーマに、２２年目の男女共同参画週間がきのう始まった。岡山県内でも大人の性教育講座や性差問題を探る若者討論会といった啓発行事がある。気づきと学び、行動を広げる機会としたい。\n\n\n\n〓は均のンが一。名前の読み方は「まさえ」", "publish_date": "20220624"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/178984", "title": "平和の礎、24万1686人", "text": "24万1686人―。沖縄・摩文仁の丘に立ち並ぶ石碑「平和の礎（いしじ）」は、米兵らも含めた沖縄戦の死没者の名前を刻む。今年、一人一人の名を有志が交代で読み上げたところ、250時間かかったそうだ。悲惨極まる地上戦で奪われた命は、とてつもなく重い▲当時の県民の4人に1人が犠牲になったとされる。そんな現地を訪れるたびに圧倒されるのは、戦没者名を漏らさず碑に刻もうとする沖縄の人たちの執念だ。生きた証しを残すことが平和を築く出発点と知るのだろう▲現代版の地上戦が続くウクライナを思う。ロシア軍は住宅地や病院を無差別爆撃するばかりか、大きな穴に民間人の遺体を集団埋葬した場所もあるという。命だけでなく、生きた証しまでも消し去ろうというのか▲沖縄はきのう、地上戦終結から77年。摩文仁の丘での追悼式で玉城デニー知事は、ロシアの侵略が「沖縄戦の記憶を呼び起こす」とし、一日も早い平和回復を願った。ただ岸田文雄首相はウクライナには触れずじまい▲へいわをつかみたい/ずっとポケットにいれてもっておく/ぜったいおとさないように―。式では小2の徳元穂菜（ほのな）さんが詩を朗読した。全ての戦没者に届けとばかりに。", "publish_date": "20220624"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/228000", "title": "明窓・出雲弁とムカデの退治", "text": "ホタルの乱舞が終わり、紫陽花（あじさい）が花を咲かせる季節になった。雨にぬれて美しさを増す大輪の花は、梅雨の蒸し暑い日々の中の一服の清涼剤のよう▼＜満開の紫陽花咲く頃吾（われ）はただ蛍となりて空へ逝（い）きたし＞と詠んだミュージシャン白築純さんは３年前、ホタルと紫陽花の頃に４９歳で旅立った。本紙などに掲載されたエッセーをまとめた『いつかまた、きっと会える！』には、嫁いできた雲南市掛合町での生活の様子がつづられている▼苦労が伝わってくるのが出雲弁の難しさ。「あだ～ん」からフランスを想像、疲労を表す「けんべき」をできものと勘違い。「菓子」を「くゎし」と発音する古典の授業のような出雲弁の世界を、地元住民との交流を通じて堪能する姿が目に浮かぶ▼ムカデの退治方法は笑った。子どもの頃のわが家では、母が見つけて叫ぶと、古新聞と火ばさみを持った祖母が登場。「何を騒ぐか」と言わんばかりに新聞でたたいて弱らせ、火ばさみでつかんでこんろの火であぶっていた。白築家も同じだった▼東京から来た白築さんの目は、当たり前だった言葉や文化に共感と新しい視点を示してくれた。重版が決まり、お待ちかねの読者の手元にも届く頃だろう。命日の７日に初めて開いた朗読会は、全作品を読み終えるまで続けるという。多くの人を魅了する白築さんの軟らかな文章は、本を開く度に私たちを笑顔にしてくれる。（目）", "publish_date": "20220624"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "治らない病を「闘える病」に変えた骨髄バンク、必要なのは一人でも多くのドナー（前編）\n\n白血病の７歳少女が残した８千枚の絵が、未来の患者を救った\n\n（2022/6/24）\n\n血液のがんである白血病は、永く「治らない病」だった。抗がん剤では必ずしも治らなかったり、再発したり……", "publish_date": "20220624"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/573488", "title": "小社会 箔が付く", "text": "北陸・金沢の工芸品「金箔（きんぱく）」はとにかく薄い。ことし２月２４日付本紙を読むと、金はもともと軟らかい金属だが、職人の手にかかれば、厚さ１万分の１ミリまで打ち延ばせる。\n\n\n\nその極薄の箔（はく）を張り付けることで、いろんな物が金ぴかになる。値打ちが増す。「箔が付く」という慣用句も、そんなところから来ているらしい。\n\n\n\n金といえば、米国で競売にかけられたノーベル平和賞のメダルが約１４０億円の破格値で落札され、話題になっている。昨年受賞したロシアの独立系新聞の編集長ドミトリー・ムラトフさんが出品した。売上金で、ロシアの侵攻によって避難を余儀なくされているウクライナの子どもたちを支援するという。\n\n\n\nメダルは１７５グラムで、純度７５％の１８金。通常の金の買い取りなら１億円どころか１千万円にも遠く及ばない。ノーベル賞の記念品であり、ロシアからの反プーチン色も帯びた出品だからこそ値がつり上がったのだろう。金に箔が付いた。\n\n\n\nムラトフさんは「この資金で恩恵を受ける人たちの未来を見たい」と語る。子どもたちが少しでも救われるよう願うが、この歴史的な競売もまた、ロシアによる戦争の産物といえなくはない。会場にわき起こる拍手をテレビで見て、複雑な気分になった。\n\n\n\nウクライナの悲劇はきょうで４カ月になる。偶然、本紙に金箔特集が出た日に始まった。ロシアが早く蛮行をやめ、人々に笑顔が戻る日を願わずにはいられない。\n\n\n\n\n\n６月２４日のこよみ。\n\n旧暦の５月２６日に当たります。つちのえ さる 三碧 赤口。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は１時３５分、月の入りは１５時００分、月齢は２４．６です。\n\n潮は若潮で、満潮は高知港標準で２時０６分、潮位１６１センチと、１５時３０分、潮位１４５センチです。\n\n干潮は８時５７分、潮位５９センチと、２０時５２分、潮位１００センチです。\n\n\n\n６月２５日のこよみ。\n\n旧暦の５月２７日に当たります。つちのと とり 四緑 先勝。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２時０４分、月の入りは１５時５９分、月齢は２５．６です。\n\n潮は中潮で、満潮は高知港標準で２時５０分、潮位１６４センチと、１６時２９分、潮位１５４センチです。\n\n干潮は９時４３分、潮位４７センチと、２１時４９分、潮位１０３センチです。", "publish_date": "20220624"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220624105231?c=39546741839462401", "title": "こわいをしる ｜ 長崎新聞", "text": "石垣などに横穴を掘る「トンネル式の車庫」を見ると、言いようのない恐怖心が胸に広がる高齢の男性がいる。戦時中に逃げ込んだ真っ暗な防空壕（ごう）を思い出すのだという▲原爆の惨状を思い浮かべてしまい、浦上川を直視できない被爆2世の女性もいる。どちらも取材で伺った話だが、心の底にある戦争の記憶や恐怖心が、日常生活の中でふと立ち現れる人は数多くおられるに違いない▲ロシアのウクライナ侵攻に、ご自身の戦争体験を重ねる人もいる。焼け野原にされた町が記憶の中の風景と二重写しになる人、旧満州を命からがら脱出したのを思い出す人…。胸を突かれる体験談を本紙のオピニオン欄で何度か読んだ▲この地もまた、ウクライナの「今」に心を痛めている。〈恐怖と隣り合わせで生きることを余儀なくされている状況は、住民を巻き込んだ地上戦の記憶を呼び起こすものであり…〉。沖縄慰霊の日のきのう、沖縄県の玉城デニー知事は追悼式でこう述べた▲式では小学2年の女の子が自作の詩を朗読した。沖縄戦の絵を見て、震え、〈こわいをしって、へいわがわかった〉という▲戦争や侵攻は罪のない人々を必ず巻き込む。77年前の「こわい」を知るのも、思い出すのも心痛を伴うが、今や未来の「こわい」と地続きであることを決して忘れまい。（徹）", "publish_date": "20220624"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/874625", "title": "ビール好きに朗報", "text": "北海道を舞台にした映画「幸福（しあわせ）の黄色いハンカチ」は、高倉健さん演じる主人公が網走刑務所を出所する場面から始まる。その主人公、食堂に入ると真っ先にビールを注文する。コップを両手で挟んで一気に飲み干す。いやあ、うまそう。物語が展開し、６年ぶりの一杯だったことが分かる。刑務所でビールは出ないだろう。おいしそうなわけだ◆梅雨に入り、蒸し暑い日が続く。６年も我慢しなくても、ビールのおいしさが増す。よく働いたと思う日、大げさかもしれないが、風呂上がりのビールに「この一杯に生きてるのかも」と思ってしまう◆アサヒビール（東京都）がきのう、鳥栖市に新工場を建設すると発表した。２０２６年の操業開始という。現在の博多工場に行ったことがある。モノづくりの現場はやはり楽しい。鳥栖の新工場で雇用が生まれ、工場見学など波及効果が広がりそうだ◆ビールの歴史は古く、紀元前４０００年にさかのぼるといわれる。人類はそんな昔からビールを楽しんできたのか。第三のビールでも発泡酒でもいい。ビールを夏の楽しみにしても罰は当たらないと思う◆とはいえ、「一杯は人酒を飲み、三杯は酒人を呑（の）む」という言葉がある。酒に限らず、欲望に支配されてはいけないという戒めだろう。我慢の日も織り交ぜながら、夏を乗り切っていくとしよう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220624"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1538321.html", "title": "＜金口木舌＞うきうきショッピング", "text": "時に無駄遣いも招くが「冒険」が妙味なのが買い物。先日はスーパーで初めて見掛けたライチジュースを買ったが、残念ながら甘すぎた。しかし炭酸水で割るとこれが絶妙な味に。実験の産物が生活を彩った\n\n\n\n▼国の調査によると、高齢者の4人に1人が自由に買い物に行けない状態にある。「買い物難民」ともいうそうだ。公共交通機関が乏しく車社会の沖縄では特に身近な問題だ\n\n▼うるま市の具志川公民館と地元の介護施設が連携し、地域の高齢者たちを商業施設に送り届けて買い物を支援する取り組みを始めた\n\n▼関係者は高齢者が必要な物を買うニーズを満たすだけでなく、買い物自体を楽しむことで認知症や介護の予防になることも期待しているという。利用した人たちは思うままにサンダルや洋服を買ってにっこり\n\n▼高齢になって自分や他人の安全を思って運転免許を返納する人も増えた。ただ生活が不便になるとためらう人がいるのも事実。行政だけでなく地域や企業などが知恵を凝らし、住みやすい社会づくりが進めば老後も楽しそうだ。\n\n\n\n", "publish_date": "20220624"}
]