[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/536852/", "title": "グスコーブドリの願い：北海道新聞 どうしん電子版", "text": "火山の爆発で大量の「炭酸ガス」を放出させ、温室効果で冷害による飢饉（ききん）を防ぐ。自らの命を犠牲にしてイーハトーブを救うブドリ。幼いころに読んだ「グスコーブドリの伝記」で妹や地域を思うその情熱に心を打たれたという方も多いだろう▼「ガスは大循環の上層の風にまじって地球ぜんたいを包む。そして下層の空気や地表からの熱の放散を防ぎ、地球全体を平均で五度ぐらい暖かくするだろう」。クーボー大博士の説明は約１００年前の童話とは思えないほど克明だ▼実際には粒子が太陽光を遮る「日傘効果」による気温低下と温室効果による上昇という相反する効果がある。それでも粒子に比べ、温室効果の影響は長期にわたる。ブドリの考えもあながち的外れではないようだ▼米主催の気候変動に関する首脳会議がオンライン形式で開かれた。人権問題などでは対立する中ロが参加したのも危機感の表れだろう。新たな温室効果ガス削減目標を掲げた日本も実行力が問われよう▼火山噴火でも相反する効果があるように自然現象の影響は多面的分析が必要となる。あらゆるデータや見方を検討し、科学的知見に基づく行動につなげたい▼飢饉で両親を亡くし噴火で職も失うブドリは技師となり、噴火被害の軽減や人工降雨の研究に取り組む。通底するのは人々の暮らしを守るという願いだ。世界のリーダーにも見習ってほしい決意である。２０２１・４・２４", "publish_date": "20210424"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210424khn000003.html", "title": "河北春秋(4/24)：米作曲家ジェリー・ゴールドスミス（１９２… | 河北新報オンラインニュース", "text": "河北春秋(4/24)：米作曲家ジェリー・ゴールドスミス（１９２…\n\n米作曲家ジェリー・ゴールドスミス（１９２９～２００４年）は数多くの映画音楽を手掛けた。アカデミー賞作曲賞に輝いた『オーメン』と同じ時期に『カプリコン・１』という傑作があった▼人類初の有人火星探査船に宇宙飛行士３人が乗り込むが、打ち上げ直前に降ろされる。生命維持装置に欠陥があったのだ。米国の威信が懸かる船はそのまま宇宙へ。３人は火星を模したセットでフェイク映像作りを強いられる▼物語では陰謀の黒幕となった米航空宇宙局（ＮＡＳＡ）が製作に協力したというから描写はリアル。金管楽器によるテーマ曲は不穏な空気を漂わせ、息をもつかせぬ展開に拍車を掛けた▼はるかなる火星でいま、ＮＡＳＡの挑戦が続く。２月に着陸した無人探査船「パーシビアランス（不屈の精神）」が大気の二酸化炭素から酸素を作る実験に成功。人類の火星移住につながるかもしれないという。搭載する小型ヘリコプターの飛行も順調。今後は掘削した土を容器に入れて残す。将来、別の探査機が地球に持ち帰る▼ゴールドスミス作品の中にこのプロジェクトにぴったりの曲がある。エンタープライズ号が人類未到の宇宙を航海する『スター・トレック』。宇宙というフロンティアを探索する旅は映画と同じくロマンにあふれる。（２０２１・４・２４）", "publish_date": "20210424"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210424AK0013/", "title": "北斗星（４月２４日付）｜秋田魁新報電子版", "text": "幕末のころ、現在の由利本荘市から日本海沿いを南下して京都、大阪、四国、伊勢へと旅した女性がいた。さらに江戸や日光見物も楽しんだ。１５０日ほどの旅行だった。女性自身が記録を残している\n\n\n\n▼意外なのは各地で「関所抜け」を繰り返していたことだ。関所では女性のチェックが厳しかったため遠回りでも抜け道を利用する女性が多く、お金を支払えば手引きする者もいた。金森敦子著「関所抜け 江戸の女たちの冒険」に詳しい\n\n\n\n▼県は新型コロナウイルスの感染警戒レベルを「３」に引き上げ、県外との不要不急の往来自粛を求めている。感染リスクを減らすためにはやむを得まい。だが佐竹敬久知事が岩手、山形県境の観光道路を大型連休中、閉鎖すると表明したのには驚いた\n\n\n\n▼自由な通行を制限するという点では、道路閉鎖は関所の設置より厳しい措置ではないか。道路法は通行止めにできるのは交通が危険な場合とする。このため知事は除雪が済んで開通している八幡平アスピーテラインについては方針を撤回。冬季閉鎖中の鳥海ブルーラインの一部は雪崩の危険を理由に閉鎖継続を決定した\n\n\n\n▼感染拡大が続く中、政府は４都府県に３度目の緊急事態宣言を出すことを決めた。県の道路閉鎖には、往来自粛要請のインパクトを高める狙いがあるように見える\n\n\n\n▼しかし、最初は感染防止のためと説明していた閉鎖の理由が、後から変化したことが引っかかる。法を尊重する姿勢をゆるがせにしてはいけない。", "publish_date": "20210424"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽♪これは葉の汁を吸うアブラムシ―。昭和の昔、軽やかなメロディーに乗せて植物の病害虫の特徴を紹介する歌がテレビからよく流れた。殺虫殺菌剤のコマーシャルソングで〈これは花の色が悪くなるハダニ〉と続く。\n\n▼▽筆者がハダニという害虫の存在を知ったのもこの曲だった。もっとも、その厄介さを実感したのは、年を経て植物に関心が向き、自分で育てるようになってから。被害は花の色に限らず、ミニトマトなどにも及んだ。繁殖力を甘く見て管理をおろそかにしたのが悪いのだが。\n\n▼▽そんな害虫にまつわる興味深い研究成果である。ハダニはクモのように糸を出す。慶応大先端生命科学研究所（鶴岡市）などのグループが糸を構成するタンパク質の遺伝子を解明した。強靱（きょうじん）な新素材開発のもとになったクモの糸よりも細くて硬い「ダニ糸」の正体が見えた。\n\n▼▽産業への応用はまだまだ時間が必要だろう。だが、不織布マスクのフィルターなどの用途も期待されると聞けば、このご時世だけに気がはやる。♪これは人の暮らしを助けるハダニ―。いつかダニ糸製品が世に出た時に、こんな宣伝があったらと、替え歌を口ずさんでみる。\n\n（2021/04/24付）", "publish_date": "20210424"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210424-608634.php", "title": "【４月24日付編集日記】相馬福島道路", "text": "民謡「相馬二遍返し」に、こんな一節がある。「伊達と相馬の境の桜／花は相馬に実は伊達に」。国道１１５号沿いの相馬市と伊達市の境には実際、見事な花を咲かせる桜がある\n\n▼そばにある由来を示す掲示板には、伊達氏と相馬氏は境界を争うこともあったが、仲良く話し合って、地方の開発に力を注いだとある。桜は当時からあるのではなく、後から民謡に合わせて植えられたものらしい\n\n▼境界とは、そのまま現在の両市の境付近のこと。相馬氏の中村藩はこの場所の領有を巡り、仙台藩、米沢藩とそれぞれもめた。江戸幕府はいずれも中村藩の主張を認めたものの、仙台、米沢両藩にも実質的な利益を残す玉虫色の裁定をした\n\n▼民謡に登場する伊達には仙台藩の当主である伊達氏と、米沢藩の支配していた伊達郡が意図的に重ね合わされている―。相馬市で育った歴史学者の岩本由輝さんはそう指摘する（「歴史としての相馬」刀水書房）\n\n▼相馬市と中通りを結ぶ相馬福島道路がきょう、全面開通する。名前にはないものの、国道４号と連結する伊達地方はまさに実を取った形だろう。この地方を挟んで相馬市とつながる福島市のキャッチコピーが「花もみもある」というのも面白い。", "publish_date": "20210424"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/444321", "title": "デジタル県庁｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "デジタル県庁\n\n政府は９月の「デジタル庁」創設を目指し、デジタル社会の実現を最優先課題としている。将来、デジタル世代、アナログ世代といった線引きそのものがなくなるかもしれない▼新型コロナウイルスの感染拡大で、行政サービスのデジタル化の遅れが浮き彫りになったことが同庁創設の背景にある。一律10万円を配る特別定額給付金など、公的給付のオンライン上の手続きが滞ったことは記憶に新しい▼県のデジタル化への動きも加速している。県民が手続きをする際に窓口に行かない、待たない仕組みを構築するほか、ホームページ上の人工知能（ＡＩ）が、税金などの質問に24時間いつでも答える環境を本年度から導入する▼その一環で、道路使用許可など申請書への押印の原則廃止を打ち出した。対象の約４２００件のうち、３月末までに約３千件を廃止した▼年間96万件に上る県への申請は、69万件がスマートフォンなどでオンライン申請が可能と判断した。既に76％がオンライン対応済みで、来年度中には１００％を目指す。申請手数料もクレジットカードなどでの支払いを予定している▼デジタル化によるペーパーレスは、印刷費や郵送費といったコスト削減につながる。コロナ禍が行政の変革を促したが、取り残されないか心配なのはアナログ世代の筆者だけではないだろう。\n\n", "publish_date": "20210424"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月24日(土)\n\n【いばらき春秋】\n\n異次元の世界に吸い込まれたかー。その不可解な出来事は1963年11月19日朝8時すぎ、取手市の国道6号藤代バイパスで起きた、とされる\n\n\n\n▼某銀行の支店長代理の運転する車が支店次長と得意客を乗せて龍ケ崎市内のゴルフ場に向かっていると、約150メートル前方を走っていた車が突然周りから噴き出した白煙に包まれ瞬く間に消え去ってしまった。消えた車は黒塗りのトヨペット・ニュークラウンで東京ナンバー。後部座席では新聞を読む年配男性の姿も見られた\n\n\n\n▼世に言う「藤代バイパス車両失踪事件」だ。約4カ月後ある全国紙のコラムで紹介され、雑誌でも数多く特集された\n\n\n\n▼この話が信ぴょう性をもって広がったのは車の種類や消失状況などが具体的かつ克明でリアルであった上、お堅い銀行員らの目撃証言という設定も大きかったろう\n\n\n\n▼だが、当の取手では首をかしげる向きも多かったと聞く。なぜなら現場の藤代バイパスは完成が2001年。事件当時はバイパス自体がなかったからだ\n\n\n\n▼「あなたのカードが不正利用された」「医療費が還付される」。どんな驚きの話も「銀行」「役所」などの単語が登場し、細部が妙にリアルな場合はご用心。車ならぬ虎の子の消失事件になりかねない。(敏)\n\n\n\n", "publish_date": "20210424"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/290106", "title": "24【三山春秋】新入社員の皆さん、社会人生活には… ｜三山春秋｜上毛新聞ニュース", "text": "▼新入社員の皆さん、社会人生活には慣れてきたろうか。サラリーマン経験のある作家の山口瞳さんはエッセー『新入社員諸君!』で忠誠心や愛社精神を捨て〈自由に働こう〉と呼び掛けている。とはいえ上司の目や同期の仕事ぶりも気にしながら緊張の日々を過ごしているかもしれない\n\n\n\n▼筆者の社会人スタートは失敗と冷や汗の連続だった。写真にダメだしされ、風景や動物を県内全域何度撮り直しに行ったか。事件やスポーツの現場で一発勝負の1枚を撮り逃したことも数知れない。現像したフィルムを上司に見せるのが恐ろしかった\n\n\n\n▼そんなことを思い出したのは、叱られたくない一心で勉強のため購読した月刊誌『日本カメラ』が20日発売の5月号を最後に休刊するとのニュースに触れたからだ\n\n\n\n▼創刊73年の同誌とともに昨年は1926年創刊で最も古い『アサヒカメラ』も休刊している。両誌とも世話になった。新人時代の四苦八苦にも重なり、老舗カメラ誌が消えるのは寂しい\n\n\n\n▼数年購読しミスも減ったころデジカメが普及し、今やスマホで誰でも思い通りの1枚を撮れる。ただ、失敗自慢は会話も弾むので、いい経験だったと信じている。若いうちは失敗を恐れないでほしい\n\n\n\n▼と、教訓めくのは中年の悪い癖だろうか。山口さんの言葉を借りて反省したい。〈新入社員諸君! 入社第一日だっていうのに、御説教したりして、ゴメンナサイ〉", "publish_date": "20210424"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/24/58939/", "title": "2021年4月24日(土)", "text": "▼過去最多の新規感染者を約90日ぶりに更新した21日に、明日はもっとひどくなると想像することは難しいことなのか。鈴木英敬知事は緊急記者会見し「通常の医療にも影響を与えかねない」と危機感をあらわに県民に感染防止対策の徹底を呼び掛けたが、自らは感染拡大に備える「まん延防止等重点措置」について「（国へ）要請する段階ではない」\n\n▼その翌日の22日、申請を検討する有識者会議設置へと追い込まれた。またも、何かせざるを得なくなった格好だが、行き着く先が先行都府県で効果が疑問視される「まん延防止措置」というのでは、心もとない気がする\n\n▼「飲食店の感染は、それほど多くは確認されていない」と言ったばかり。「まん延防止」発令も、という事態になって営業時短要請というのも、真剣であるほど間が抜けて映る。変異株の影は誰もが感じていた。九日以降の感染者97人のうち、変異株が92人。園児だけのクラスター（感染者集団）認定保育園の出現―などは、影が現実になったようにしか見えない\n\n▼20日からの県独自の緊急警戒宣言で、変異株にポイントを当てた防止策を打ち出せず、宣言二日目に早くも次策の検討を迫られることになった。移動自粛、接触機会減、ワクチン接種が防止策の三本柱だが、宣言には新味がなく、ワクチン接種に至っては言及もなかった\n\n▼「悲観は気分、楽観は意志」として、楽観論者の知事は明るく前向きに活躍する未来へ県を導く意志を語った。コロナ禍でその意義は増すが、不安な県民への明確でぶれぬ方針の明示もお忘れなく。", "publish_date": "20210424"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1305042", "title": "取引先の相手がおしゃべり好きで、仕事以外の余計な話を延々と続ける…", "text": "取引先の相手がおしゃべり好きで、仕事以外の余計な話を延々と続ける…\n\n【越山若水】取引先の相手がおしゃべり好きで、仕事以外の余計な話を延々と続ける。時間を気にしろと言うつもりで「いい時計してますね」と褒めると、今度は時計自慢を始めてしまった▼この話題は「ふだん使いの言語学」（川添愛著、新潮選書）から引用したもの。円滑なコミュニケーションには、空気を読んだり、相手の気持ちをくみ取ったりする必要がある。片方がいくら「察してほしい」と思っても、なかなか「言外の意味」までは伝わらない▼なぜなら、話し手と聞き手の間に共通の取り決めがないからだ。一例を挙げると、京都の都市伝説とされる有名なひと言「ぶぶ漬けでもどうどす？」。京都のコミュニティー内では「そろそろお引き取りを」という合言葉に近いが、文化圏の外の人には全く通じない▼ところで昨秋以来、くすぶり続ける日本学術会議の問題。菅義偉首相が会員候補６人の任命を拒否した件で、学術会議はついに即時任命を求める声明を決定した。いつまでも説明に応じない政府の姿勢には、国内外の学術団体からも不可解だと批判が寄せられていた▼首相の任命権を盾に「総合的かつ俯瞰（ふかん）的に判断した」と言い募るばかりで、一向に理由を明かさない。ただ国民は「政権に批判的だから」とうすうす感づいている。政府の都合を「察してほしい」では済むはずがなく、説明責任の先送りも禁じ手である。", "publish_date": "20210424"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014268802.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "終戦直後、進駐軍の車を見た。イラストレーター、山藤章二さんの幼少の頃の記憶である。「ガソリンの排気ガスが、これまた嗅いだことのない良い匂いで、胸いっぱい吸い込んだ」◆あれは「アメリカの匂い」だったとエッセーに書いている。山藤さんだけではない。国語学者、大野晋さんの回想談にもある。「フォードのトラックの排気ガスを『いい匂いだ』なんて嗅いで育った世代」だと◆ガソリン車の吐き出す煙から文明の香りがし、超大国への憧れを振りまいた時代が確かにあった。２０２１年の現在、排ガスを好きこのんで吸う人などいない。地球にしたって「もうたくさん」と言いたかろう◆地球温暖化をもたらす温室効果ガスの排出を３０年度に４６％減らす（１３年度比）との国際公約を、日本政府が表明した。欧米に比べて見劣りしていた目標値がぐんと引き上がり、産業界からははや悲鳴が聞こえる◆自動車メーカーであれば「脱ガソリン」のアクセルをさらに踏み込まねばならない。登るにたやすい道ではないが、創意と工夫で戦後の荒野を切り開いてきた技術大国の復権をかけ、頂を狙っていい分野だろう◆電気自動車。水素エンジン。クリーンエネルギー。「ニッポンの香りだね」といつか言われる未来を夢見る。２０２１・４・２４", "publish_date": "20210424"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210423085533.html", "title": "初夏の陽気と、薫風の爽やかさに心も晴れ…｜奈良新聞デジタル", "text": "初夏の陽気と、薫風の爽やかさに心も晴れ晴れといきたいものだが、コロナ禍ではそうもいかない。連日、100人を超える感染者に驚く。\n\n\n\nまた関西の3府県に、緊急事態宣言が発令されようとしており、奈良はどうなんだという声も大きくなっている。感覚が「慣れ」てきたことが恐ろしい。\n\n\n\nマスクの着用、手指の消毒、3密を避けるといった、当初から言われてきたことを守り続けてきた身とすれば、これ以上何をどうすればよいのかということだ。\n\n\n\n誰が言い始めたかしらないが、今まで使ったことも聞いたこともない「人流」という言葉に初めて接した。「人流を止める」とは、動くなという意味だろう。\n\n\n\n確かに人が動かなければ、感染が拡大することもない。通勤や通学、買い物を含め、動かなければ生活できない。不自由さを我慢しながら、終息を待つしかないのか。\n\n\n\nこれほど感染者が増加すると医療現場が気になる。陽性となっても自宅待機組が目に付く。もしもの時に入院できないとなれば、個人の努力の問題ではなく、行政の責任でもある。(治)", "publish_date": "20210424"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1123570/", "title": "「学問のすゝめ」などの著作で知…：山陽新聞デジタル｜さんデジ", "text": "「学問のすゝめ」などの著作で知られる福沢諭吉は男女平等に強い関心を持ち、多くの女性論を残している。西沢直子著「福沢諭吉と女性」に詳しい▼１８８５（明治１８）年に発表した論評では、結婚する際は両者の姓から一文字ずつ取って新たな姓を作るよう提唱した。「畠山」と「梶原」が結婚したら「山原」となり、「山原」と「伊東」が結婚すれば「山東」になる。そんな例示までしている▼明治政府が民法で夫婦同姓を定めたのはその１３年後だが、その前は女性が結婚後も生家の姓を名乗ることが多かった。福沢が問題視したのは、そもそも別姓も同姓も家制度にとらわれていることだった。結婚が人と人との対等な結び付きだと示すには“創姓”が必要というわけだ▼夫婦同姓を定めた民法成立から１２０年余り。別姓も選べるようにしてほしいとの訴訟が各地で相次ぐ。米国で結婚した別姓の夫婦が提起した訴訟では先日、東京地裁が婚姻関係の成立は認めながら、請求は退けた▼夫婦同姓の強制で、生活や仕事に支障が出ていると訴える人が現実にいる。国会は選択的夫婦別姓を巡る議論を加速すべきだ。誤解されがちだが、焦点は同姓と別姓のどちらが望ましいかではない。選べるか、選べないかである▼現代のありさまを福沢はどう評するだろう。１万円札の肖像を眺めてみる。", "publish_date": "20210424"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=747786&comment_sub_id=0&category_id=143", "title": "「この世は舞台、人はみな役者」", "text": "やるべきか、やめるべきか、それが問題だ―。東京五輪の開幕まで３カ月というのに、その開催の是非をめぐるハムレットばりの論争は、今なお決着しそうにない。まずは、来る黄金週間に新型コロナの感染拡大をどこまで抑え込めるかだ▲東京、大阪などに緊急事態宣言が出ると決まったきのうは、シェークスピアの没後４０５年の命日でもあった。かの偉大な劇作家がこのパンデミックを目撃したなら、さてどんな人間模様が渦巻く作品を残すだろうか▲父の敵討ちをするかどうかでハムレットは悩みに悩む。私たちも、こんな時だからこそアスリートの躍動する姿に元気をもらいたい半面、変異株の感染力の強さと国内のワクチン接種の遅れを思えば、五輪は「やめるか、やるとしても無観客で」では▲ハムレットと並ぶ四大悲劇の一つマクベスにも有名なせりふが多い。「楽しんでやる苦労は苦痛を癒やすものだ」「明けない夜はない」。医療従事者や飲食業界の人たちをはじめ、奮闘している全ての方々に贈りたい▲シェークスピアの名言をもう一つ。「この世は舞台、人はみな役者」。誰もがコロナに立ち向かう舞台で、それぞれの役割をしっかり演じ切ろう。", "publish_date": "20210424"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/24028", "title": "明窓・「知っています」と言えるように", "text": "「知っていますか」―。きょうとあす、雲南市木次町のチェリヴァホールで上演する市民演劇「永井隆物語」は、主人公を認知しているか問う台詞（せりふ）で始まる。同市で幼少期を過ごし、長崎で被爆しながら救護活動に尽力した医師・永井隆博士を、父、研究者、信仰を持つ者として多面的に描く▼長崎での認知度を孫の徳三郎氏に聞くと、「過去の人」。記憶する人はいるが「リアルに心の中にいる」というより「遠い存在」だという▼永井隆記念館（雲南市三刀屋町）が改装オープンした。駐車場にモニュメント「平和の鐘」が立つ。鐘と博士の縁は深く、「永井隆の生涯」（片岡弥吉著）によると、著作「長崎の鐘」は浦上天主堂の鐘を指す。がれきの中から見つかった鐘は今も高らかに音色を響かせる▼没後７０年の今年、バイデン米大統領は「永遠に続く戦争を終わらせる時」と述べ、アフガニスタン駐留米軍の完全撤退を表明した。それでも博士が願った「平和を」の実現は果たされないまま。雲南と長崎。二つの鐘の音が響く空の向こうには、紛争が続く世界が広がる▼徳三郎氏は続ける。「人は亡くなれば忘れられていく。心がけを持った、今生きている人が活躍することが大事」。戦争経験者が鬼籍に入る。先達の思いとともに、博士の願いを伝え、かなえる役割は、私たちに託された。誰に問われても「知っています」と胸を張り言えるように。（目）", "publish_date": "20210424"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25359", "title": "四季風", "text": "例年であれば、大型連休ごろに見頃となるフジの花だが、通勤途中の公園の藤棚には花びらがほとんど残っていない。それほど暖かくなったとは感じないのだが、それは鈍感な自分の肌感覚。気温に従って開花する植物は正直者だ。月初には見頃となっていたので季節は一月近く早く進んでいるのかも ▼もっとも、ここ数年、温暖化の流れで珍しくなくなった風景。厄介なのは、連休を控え、２年連続で新型コロナウイルスという・・・\n\n関連記事", "publish_date": "20210424"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本のパスポートは世界首位という。査証（ビザ）なしで渡航できる国や地域の数を比べた民間ランキングだ。その数１９３。シンガポールやドイツを僅差で上回る。ただし、新型コロナウイルス下の渡航制限は加味されていない▲\n\n外務省のデータでは、日本が承認している国の数は１９５。ほぼ世界中で受け入れられているのは日本への信頼あればこそ。この特権を楽しめる日常が早く戻るよう願いたい▲\n\nその海外では、新型コロナのワクチン接種歴を証明する「ワクチンパスポート」の導入が進む。提示すれば市民生活で優遇される。接種を促し、往来や経済の回復につなげるのが狙いだ。イスラエル国内などで発行され、国際的な仕組みづくりも検討されている▲\n\n一方、世界保健機関（ＷＨＯ）は接種後も他人に感染させない保証はないとして、ワクチンパスポートに慎重な姿勢を示す。米国でも接種の自由やプライバシー保護の面から賛否が割れ、提示の義務化を禁止した州もある▲\n\n日本はどうか。高齢者への接種がようやく始まったばかりで、世界の動きに追いついていない。政府は各国の状況を注視するというが、いずれ具体的な対応を迫られるのは必至。その時になって慌てても遅かろう▲\n\n日本の新型コロナ対策の遅れが世界に露呈している。まずは各国と同じ土俵で議論できるよう接種を急ぎたい。パスポートに向けられているような信頼を取り戻すためにも。", "publish_date": "20210424"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/451780/", "title": "小社会 ワクチン混乱｜高知新聞", "text": "小社会 ワクチン混乱\n\n新型コロナワクチンの医療従事者向け集団接種で、余ったワクチンを廃棄するケースが県内でもあった。それを伝える本紙記事を読んで、職場で「キャンセル待ちのシステムを導入すればいいのでは？」との声が上がった。\n\n\n\nなるほど。膝を打ったが、人間考えることは同じ。米ロサンゼルスでことし１月、余った分で接種を受けようと若者らが接種会場前に長蛇の列を作った。彼らは「ワクチン・チェイサー（ワクチンを追う人）」と呼ばれる。\n\n\n\nこちらもワクチンへの強い思いの表れだろう。高齢者への接種の予約受け付けがきのう始まった高知市。申し込みが殺到し、インターネットや電話がつながりにくくなった。市役所の特設会場にも高齢者が詰めかけ長時間待たされた。市は予約をいったん停止した。\n\n\n\n「想定外」の出来事だろうか。混乱は先行した自治体でも相次いでいる。それを教訓にして「早い者勝ち」ではなく、年齢による線引きなどをしておけば避けられたのではないか。とはいえ、市の対応だけを責めて済む話ではない。\n\n\n\nそもそもワクチンの絶対量が少ないことへの不安がある。誰にどういう順番で打つかも、国は自治体任せ。これではトラブルはなくなるまい。\n\n\n\n「接種を機に、娘たちが（故郷に）帰ってこられるようになれば」。以前、本紙に載ったお年寄りの声を覚えている。ささやかで切実な思いをかなえるために最善を尽くしたい。\n\n\n\n\n\n４月２４日のこよみ。\n\n旧暦の３月１３日に当たります。みずのえ とら 九紫 先負。\n\n日の出は５時２５分、日の入りは１８時４３分。\n\n月の出は１５時２６分、月の入りは３時４３分、月齢は１２．０です。\n\n潮は中潮で、干潮は高知港標準で１０時１３分、潮位５６センチと、２２時２１分、潮位２６センチです。\n\n満潮は４時１０分、潮位１６２センチと、１６時０７分、潮位１５９センチです。\n\n\n\n４月２５日のこよみ。\n\n旧暦の３月１４日に当たります。みずのと う 一白 仏滅。\n\n日の出は５時２４分、日の入りは１８時４４分。\n\n月の出は１６時３５分、月の入りは４時１６分、月齢は１３．０です。\n\n潮は大潮で、干潮は高知港標準で１０時４９分、潮位３４センチと、２３時０４分、潮位２６センチです。\n\n満潮は４時４２分、潮位１７３センチと、１６時５７分、潮位１７５センチです。", "publish_date": "20210424"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210424103917?c=39546741839462401", "title": "“灯火管制” ｜ 長崎新聞", "text": "夜間に敵機の攻撃目標になってはいけない、と明かりが漏れないように窓を塞いだり、照明器具に覆いを被せたり…。戦時中の日本で「燈火管制規則」が施行されたのは1938年4月のこと▲令和の灯火管制－真っ先に同じ連想をした人は少なくなかったようだ。東京、大阪などを対象に25日から出される3度目の新型コロナ緊急事態宣言に合わせて、小池百合子東京都知事が打ち出した“消灯要請”が話題を呼んでいる▲今回の緊急事態宣言、キーワードは「短期集中・強い措置」だ。酒類を提供する店には休業を要請、デパートも閉めてもらい、野球やサッカーは無観客、鉄道やバスでは減便や最終便の繰り上げも計画される▲小池氏の提案は、店舗の看板やネオンサイン、イルミネーションなど街灯以外の明かりを消すよう協力を求める内容だ。街を真っ暗にして人出を劇的に減らす作戦らしい▲胸の内を想像してみた。思えば、感染防止策と“抜け道探し”の応酬も根強く続いてきたこの数カ月だ。飲食店が時短で早じまいになれば昼から酒を飲む人々が現れ、公園や路上で宴会が始まる。電気ぐらい消さなければ、皆、言うことを聞いてくれない▲対策の手詰まり、都民への不信、政府や行政への不満…明かりの消えた東京、見えてくるものは何だろう。（智）", "publish_date": "20210424"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/666160", "title": "紫陽花｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "「紫陽花（あじさい）の雨」という言葉もあるように、この花は雨がよく似合う。梅雨時、しとしとと降る雨のしずくが青や赤紫の花びらをぬらす景色は気持ちを落ち着かせてくれる◆その季節には少し早いが、先日、佐賀県内の生産者グループが育成した紫陽花の新品種を見学した。県内では初めて取り組んだ品種開発。県農業試験研究センター、農業改良普及センターと協力し、構想から約１０年をかけて初出荷にこぎつけた◆新品種は赤く色づく八重手まり咲きの「可愛花（かわいか）」と、八重がく咲きの「雨のち星」の２種類。何度も交配を重ねて完成した労作で、「母の日」（５月９日）の贈り物などとして店頭に並ぶ◆グループ会長の富岡和彦さんによると、紫陽花の品種は数多く、２年から３年で人気は廃れる。苦労して開発しても、定番の品種として残るのはほんの一部。品種改良は今後も続け、毎年２、３品種を市場に送り出す予定という。こうした生産者の見えない努力によって癒やされているのだと改めて思う◆東京や大阪などに３度目の緊急事態宣言発令が決まった。「紫陽花の雨」が降るころには収まっているだろうか。先の見えない状況は空気まで重たくするようで、気持ちは沈みがちになる。こんなときだからこそ、佐賀オリジナルの品種が花開きますようにと願いつつ、静かに待ちたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210424"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1310581.html", "title": "＜金口木舌＞SNS介した薬物汚染", "text": "10代の頃に覚醒剤にのめり込んだ男性の話を聞いた。幼少時代から学力を重んじる父親の期待に苦しんだ。高校生になると重圧に耐えられなくなり、逃れるように薬物に手を出した\n\n\n\n▼取材で出会った別の男性は、遊び仲間に誘われシンナーに手を出した。実親を知らず、複雑な家庭環境の中で育った。吸引すると気分が高揚した。より強い刺激を求め手放せなくなった\n\n▼スマートフォンの普及が新たな問題を引き起こしている。違法薬物が簡単に手に入るようになった。2～3月にかけて、県内の高校生ら未成年の少年・少女が覚醒剤や大麻所持で逮捕された\n\n▼少年らはSNS上で客を募り、投稿に「いいね」を押した客に大麻を譲渡するイベントを実施し客を増やしていた。「早ければ数時間以内には、薬物が手に届く」という元売人の証言もある。県警が県内の未成年者の薬物使用を「まん延状態」と警告するなど深刻な状態にある\n\n▼薬物乱用に詳しい専門家は、コロナ禍でアルバイトを失いお金に困ったり、暇を持て余した生徒らが薬物に手を染める傾向を指摘する。ネットを介するやりとりは売る側の顔が見えない。簡単に購入できるため心理的ハードルは低い\n\n▼軽い気持ちから吸引し依存性が強いだけに中毒になると、元に戻るのは難しい。タップ一つで失うものは大きい。大人は何をすべきかが問われている。\n\n", "publish_date": "20210424"}
]