[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/705391/", "title": "＜卓上四季＞ポイントカード：北海道新聞 どうしん電子版", "text": "早助（はやすけ）よう子さんの２０１６年の短編「ポイントカード」は人の行動や経験がポイントとして加算される近未来のお話だ。「１０年後」をテーマに３５人の作家が描いた「十年後のこと」（河出書房新社）に収められている▼善悪までポイント化された世界では、故人の生涯ポイント数の発表が葬儀の一大行事となっていた。遠い昔、ポイントは商品割引や旅行などの特典と引き換えることができたと伝え聞いた主人公は耳を疑う。「人生が、そんなくだらないものと釣り合うとは」", "publish_date": "20220714"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220714khn000009.html", "title": "河北春秋(7/14)：釜石市のＪＲ釜石駅に近い「鈴子広場」は東… | 河北新報オンラインニュース", "text": "河北春秋(7/14)：釜石市のＪＲ釜石駅に近い「鈴子広場」は東…\n\n釜石市のＪＲ釜石駅に近い「鈴子広場」は東日本大震災後、仮設の飲食店街が整備され、被災した居酒屋、スナック、ラーメン店などが軒を連ねた。壊滅した名物「吞（の）ん兵衛（べえ）横丁」はここで営業を再開し、存続の道が開けた▼急峻（きゅうしゅん）な山に囲まれた釜石市は平地が限られ、公園には仮設住宅も建った。やがて街に黄色い声が響かなくなる。「子どもたちに遊び場を」。そんな思いから、私設「こすもす公園」が誕生したのは２０１２年６月だった▼開設したのは市西部で農家レストランを営む藤井サヱ子さん（７７）、夫の了（さとる）さん（７６）。休耕田約３０アールに作ったコスモス畑を公園にして開放した。流木の滑り台やブランコ、築山。隣接する工場の灰色の壁は鮮やかな巨大壁画に変身した▼優しさや思いやり、もてなしの心あふれる手作り公園は地域の交流の場にもなった。震災ボランティアを支えた藤井さん夫妻。その縁で多くの人が集い、広がる協力の輪には、民の力のしなやかさ、強さがあった▼仮設店舗が解消された鈴子広場は今年４月、公園として復旧した。それを見届けたのか、こすもす公園は６月末に閉園した。「当初の目的は達成した」。１０年間親しまれ、老朽化した遊具は、土に返るのだろう。自然の循環のように被災地の日常も戻ってほしい。（２０２２・７・１４）", "publish_date": "20220714"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220714AK0014/", "title": "北斗星（７月１４日付）｜秋田魁新報電子版", "text": "“彼”が亡くなって、ちょうど１０年になる。戸籍上は女性だが、男性と自認していた。心と体の性が一致しないトランスジェンダーだった\n\n\n\n▼実家を訪ねた際、残されたノートには、自らを「僕」と記し、男性として生きたかったとの思いがつづられていた。周囲に悩みを打ち明けられず、苦しみ続けた日々が文面から伝わってきた\n\n\n\n▼社会は随分と様変わりしたように見える。県と秋田市は４月から性的少数者のカップルを公的に認める「パートナーシップ制度」を導入。５月には秋田市で「秋田プライドマーチ」が開かれ、当事者や支援者らが虹色の旗を手に笑顔で行進した\n\n\n\n▼着実に理解が進む一方で、伝統的な男女観や偏見、性的少数者への差別も依然根強い。同性婚の法制化を巡る裁判所の判断も各地で割れている\n\n\n\n▼民間の調査によると、性的少数者は人口の８～１０％とされる。左利きの人とほぼ同割合だ。「恋愛対象が必ずしも異性ではない」「出生時の性別と異なる意識や認識を持つ」。そんな人たちが身近にもきっといる。「見えていないだけで周りにいる。受け入れてくれなくていい。まずは知ってほしい」。秋田市の当事者（３９）の言葉が心に重く響く\n\n\n\n▼家族や性の在り方には、当然いろんな考え方がある。ただ、悩んでいる人が周囲の無理解で追い詰められるような社会はやはりおかしい。認識や価値観を変えるべきは多数者の方かもしれない。多様な社会は目指すものではなく、既にここにあるのだから。", "publish_date": "20220714"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽戦後7年間に及んだＧＨＱの占領から“独立”し初めての衆院選は、新しい公選法の下、1952（昭和27）年10月に行われた。この選挙で本県は県平均で実に88.03％という高い投票率を記録する。全国1位だった。\n\n▼▽二つの選挙区の計8議席を巡り、計24人が出馬。本紙発行の「やまがた20世紀」には南村山郡椹沢村（現山形市）の投票所前に行列を作った有権者の写真が載っている。ちなみにこの時の当選者には黒金泰美、木村武雄、加藤精三、松岡俊三ら錚々（そうそう）たる名前が連なっている。\n\n▼▽その翌年も衆院選が行われ、本県の投票率はまたしても全国トップに。その後は遠ざかっていたが、2017年衆院選で64年ぶりに首位に返り咲き、以降19年参院選、21年衆院選、そして今回の参院選と、国政選挙で4回連続1位をキープした。県人として誇らしくもある。\n\n▼▽今回の投票率は61.87％だった。先人が70年前の衆院選で記録したような88％といった水準には及ばないが、現代社会において有権者の投票意識の高さを示していよう。本県の場合18、19歳も結構高い。国政選挙の投票率が高い県－。そんな傾向を今後も継承していきたい。\n\n（2022/07/14付）", "publish_date": "20220714"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220714-716097.php", "title": "【７月14日付編集日記】海老根手すき和紙", "text": "郡山市中田町の海老根地区に約３６０年前から伝わる海老根手すき和紙は「生紙（きがみ）」とも呼ばれる。最初は黄色みがかっているが、時間の経過とともに白くなる。次第に黄色く劣化する通常の紙とは異なり、「生きている紙」という意味だ\n\n▼地区に足を運ぶと、原料のコウゾの木が立ち並ぶ風景に目が引かれる。同じく原料のトロロアオイが栽培されている畑は手入れが行き届き、和紙づくりに懸ける地域住民の思いが伝わってくる\n\n▼地元の和紙保存会が今月、地区内の農家の倉庫を改修し、新しい和紙工房を開設した。コウゾを多く栽培しているエリアにあり、原料の栽培から始まる和紙の製造拠点として期待されている\n\n▼旧工房からの移転は住民の熱心な協力もあり、場所探しや施設の工事は順調だった。和紙を使った数多くの灯籠で地元の田園を照らすイベント「秋蛍」など、住民らが長年、和紙の文化を守り続けた情熱が新工房づくりの原動力になった\n\n▼地元の子どもたちは毎年、コウゾの栽培から紙すきまでを体験して、農閑期の副業として盛んだった和紙づくりの歴史を学んでいる。新工房で製造されるたくさんの生紙を通し、これからも地域の文化や誇りを後世に伝えてほしい。", "publish_date": "20220714"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/611107", "title": "阿野全成と五輪塔｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "阿野全成と五輪塔\n\n鎌倉時代の歴史書「吾妻鏡（あづまかがみ）」によると、源頼朝（みなもとのよりとも）の異母弟阿野全成（あのぜんじょう）は1203年、謀反の疑いで捕らわれ、２代将軍頼家（よりいえ）の命を受けた八田知家（はったともいえ）により下野国で殺害された。しかし具体的な場所の記述はなく、今も特定されていない▼その手掛かりになるかもしれない石塔が益子町上大羽の「大六天の森」と呼ばれる杉林内に建つ。全成と従者の供養塔と伝わる２基の五輪塔である▼宇都宮氏２代当主宗綱（むねつな）の子だった知家は、頼朝から茂木郡の地頭を任ぜられ現在の茂木町を所領していた。茨城大の高橋修（たかはしおさむ）教授（57）は益子町で開かれた歴史講座「八田知家と阿野全成事件」で「（殺害現場は）茂木町か、少し外れた益子町だった可能性がある」と講話した▼五輪塔は高さ約50～60センチで、全成の死後約200年後の室町時代の制作・安置とみられる。講座はＮＨＫで放映中の大河ドラマ「鎌倉殿の13人」に合わせ町教委が企画したところ、過去最多の約200人が駆け付けた▼「全成に直接手を下したのは茂木保（もてぎのほ）（茂木郡）を継承した知家の三男知基（とももと）だったと考えられる」。高橋教授はこんな見解も語った▼益子町には宇都宮氏の墓所があるほか、茂木町の安養寺に頼朝と妻北条政子（ほうじょうまさこ）のものと伝わる供養塔も建つ。鎌倉殿ゆかりの地で激動の史実に思いをはせ、想像を巡らす夏にしてもいい。", "publish_date": "20220714"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/144916", "title": "2022/07/14【三山春秋】人気アニメ「機動戦士ガンダム」の最新…", "text": "▼人気アニメ「機動戦士ガンダム」の最新作「ククルス・ドアンの島」は、43年前のテレビシリーズ中の一話分を映画化した。脱走兵ドアンが孤島に戦災孤児をかくまい、主人公と対峙（たいじ）する異色のエピソードだ\n\n▼秀逸な内容ながら、ファンの間ではロボットの作画がひどいことで知られる。映画では脱走兵自らが乏しい材料で修理したとの解釈を加え、ミスを堂々と「正解」に描いてみせた\n\n▼さて行政や企業が手続きの間違いやデータの不備を隠し、後付けで正当化したとすれば、これは改ざんに当たる。森友学園への国有地売却を巡る公文書の書き換え、自動車メーカーの燃費データ偽装などは記憶に新しい\n\n▼卑近な例では先日、東毛地区のある自治体の職員が決裁を受けていた文書の期限内公布を忘れたため、生じた不具合の修正を無断で追加して公布。処分を受けた\n\n▼単純なミスが原因だが、上司が改ざんに気付いて発覚したという。後から取り繕うような手法がよもや常態化しているとは思わないが、住民に対する背信行為であることは言うまでもない\n\n▼冒頭に挙げた映画の監督、安彦良和さんは本紙の連載「連赤に問う」で「本編と関係がない『捨てる話』だが、良い話だと思っていた」とリメークの理由を語っている。過去のミスと正面から向き合った新作はファンへのサービスと映ったが、公文書の改ざんはなかったことにできない。", "publish_date": "20220714"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/86225", "title": "新潟日報デジタルプラス", "text": "日本のフォーク歌手の第一人者である吉田拓郎さんが、年内で芸能界の第一線から退く意向という。中学生の頃から拓郎さんの歌を聴いていたので寂しいかぎりだ\n\n▼１９７５年の静岡県つま恋や、７９年の愛知県篠島で開いた夜通しコンサート。映像を見ると、ラストの曲「人間なんて」は歌うというより、がなり立てていた。しかし、そのパワーはすさまじかった。これからも、落ち込んだ時には再生して元気をもらおうと思っている\n\n▼本県との関わりでは９１年に「吉田町の唄」を作ってくれた。合併で燕市になる前の吉田町の若者たちが、まちおこしの一環として依頼した。本紙は「あの吉田拓郎が同姓のよしみというだけで」「歌を作ったことは一つの事件だった」と、驚きを伴って伝えた\n\n▼拓郎さんがコンサートで紹介すると、町役場には「ＣＤやテープが欲しい」という手紙が殺到した。翌年には全国発売に。テレビＣＭにも使われ、全国のお茶の間に流れた\n\n▼家族の絆の尊さや、子の成長を願う心を歌った。曲の依頼があった際は、なぜ父親が「拓郎」と名付けたのかと頭に浮かんだという。アルバムのジャケットには、本人の幼少期の写真をあしらった。自らを重ねた歌とも取れる\n\n▼旧町内には歌碑が立つ。〈いつか故郷を拓（ひら）けと願い 「父を超えて行け」と 名前を さずけた〉。こんな歌詞が刻まれている。地方の衰退が指摘されるが、この歌に込められた思いは今も古びてはいない。「故郷を拓く心」を受け継いでいきたい。", "publish_date": "20220714"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/14/78050/", "title": "2022年7月14日(木)", "text": "▼「六日の菖蒲、十日の菊」よりは参院選後である。ここはやはり「後の祭り」のたとえを引いた方が適切か\n\n▼当選した山本佐知子氏に対し、一見勝之知事は「観光や伊勢湾の再生などを掲げて選挙活動を展開されたと承知している」とした上で「それに加えて人口減少についても私どもと意見交換し、国政に反映してもらいたい」。開票日に当選セレモニー後の山本氏と面会したというが、その時に持ち出した話でもないらしい\n\n▼一夜明けた山本氏の抱負はコロナ、物価高、観光など経済政策、伊勢湾再生で人口減少はない。戦いを終えた後の注文に、どれだけ真剣に向き合ってもらえるか。人口減少問題を取り上げた候補者支援団体はなかった。すぐどうこう現れる課題ではない。教育は直接家計に響くが、少子化は将来の社会像を描く問題。票にはなりにくい\n\n▼県によると、県の人口は「平成19年をピークに減少が年々加速」。で、県人口減少対策推進本部会議を設置しての初会合の資料に19年ではなく、17年の数字187万人が掲載されているのは何のジョークか知らぬが、令和二年の国勢調査結果は約177万人で、五年前より約４万６千人減。減少率は２・51％で、過去最大という\n\n▼五年前に「県まち・ひと・しごと創生総合戦略」を策定。人口減少対策の「施策を展開」してきたともいう。結果は目を覆うばかりということか。知事は就任後「専門の部署がないことに驚いた」と語ったが、驚いたのは無策に、ではなかったか。職員の怠慢に知事が徐々に引き込まれる例は多い。初心忘れてはなるまい。", "publish_date": "20220714"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015467766.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "高校野球の千葉大会で、８２対０という試合があった。夏の地方大会で史上２番目の高得点という。敗れたのはわせがく。以下、スポーツ紙各紙から◆わせがくは通信制で、野球部員１４人。ベンチ入りの全員が出場したところで、暑さで１人が体調を崩した。交代はいない。異例の給水時間を設け、試合は続く◆五回コールドで終わった後、主将はこう振り返った。「今後も、何かがあったら全力で取り組めると思う」。大変な試合だったが、力を出し切った手ごたえがあったのだろう。とても気持ちのいい発言と感じ入る◆最多得点記録は１９９８年、青森大会で生まれた。１２２対０。敗れた側の投手はひじの不調を訴え、監督は試合中止を考えた。でも選手たちは「続けよう」。ベンチでのやりとりもまた、一つの物語である◆強い棋士ほど「負けました」とはっきり言う。「負けるのは悔しいことであっても恥ずかしいことではないから」と将棋の永世名人となった谷川浩司さんが語っていた。うなだれるか、前を向くか。違いは大きい◆甲子園を目指した試合が続く。強豪の勝ちっぷり、注目選手の活躍も楽しみだが、強く心に残るのは敗れた側の言葉である。兵庫大会の結果を日々紙面で確かめながら、前を向いた一言を探す。２０２２・７・１４", "publish_date": "20220714"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220714214827.html", "title": "京都では「祇園祭」の真っ最中。10年ほ…｜奈良新聞デジタル", "text": "京都では「祇園祭」の真っ最中。10年ほど前までのこの時期には、京都市東山区の円山公園音楽堂で、「宵々山コンサート」という野外ライブが行われていた。\n\n1973(昭和48)年に第1回「顔見世コンサート」と銘打ち開幕。世話人・高石ともやさん、ザ・ナターシャー・セブンなどが中心で、ゲストは渥美清さん、永六輔さんらだった。\n\n2011(平成23)年の第30回「ありがとう円山音楽堂」で閉幕。永さん、中津川のフォークシンガー笠木透さん、ゲストの浪曲師・国本武春さん、サプライズ登場で会場全体が拍手で揺れた桂米朝師匠はその後、鬼籍に入られた。\n\n当時は夕方の入場まで野音の周囲で列を作って待つのだが、30代ぐらいの女性が熱中症で倒れた。木陰に移動させて周囲の人々が冷却材や氷水、タオルなどを提供して介抱。夕方には入場できた。\n\n首や脇の下に氷などを当てて冷やしていた。額よりも、太い血管がある部分の冷却が重要なようだ。今なら経口補水液が効果的だろう。\n\nファンが「やさしさ」を持ち寄った、あの夏の昼下がりの光景を今も時折思い出す。(恵)", "publish_date": "20220714"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1284298/", "title": "「その瞬間、直感的に大統領の左…：山陽新聞デジタル｜さんデジ", "text": "「その瞬間、直感的に大統領の左側に動いた」。１９８１年、レーガン米大統領暗殺未遂事件で警護に当たった故ジェリー・パー氏の自伝が生々しく伝える▼ホテルから出て群衆に手を振る大統領の真後ろにいた。射撃音がすると覆いかぶさるように大統領を近くの専用車に押し込む。最初の発砲から３秒後には車が走り出したという▼秒数は同じでも、対応がこうも違うのかと思い知らされる。奈良市で参院選の街頭演説中に安倍晋三元首相が銃撃され死亡した事件の警護だ▼容疑者が１発目を放ち、近づいて２発目を撃つまでに３秒ある。この間、安倍氏はマイクを持ったまま無防備に立っている。銃声を聞けば要人に覆いかぶさるのが警護のセオリーのはずが誰もガードしていなかった▼前出のパー氏は「いつもと同じ」の状況が警護の落とし穴になると説く。要人が同じルートを通って、同じ場所でスピーチをする。「『いつもと同じ』だと注意が散漫になり、警戒がおろそかになる」と。演説が決まったのは前日と急だったものの、現場は遊説でよく使われる場所と聞く。慣れが対策の緩みになったのか▼警察庁は来月中に検証結果をまとめる。教訓を生かすのは当然だが、街頭演説の警備が厳重すぎれば有権者を政治家から遠ざけることになる。事件は警護の在り方に重い課題を残した。", "publish_date": "20220714"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/187703", "title": "イサム・ノグチが架けた橋", "text": "街中にある手すりや斜面に挑み、技を披露し合ったのが競技としての始まり。スケートボードがストリートスポーツと呼ばれるゆえんである。13歳で東京五輪女子ストリートの頂点に立った西矢椛（もみじ）選手らの活躍は記憶に新しい。モトクロスバイク（BMX）もそう▲地上から2・3メートル。そり具合が挑戦心をかき立てるのか。広島市の平和大通りに架かる西平和大橋で、欄干のモニュメントをBMXで駆け上がり、ジャンプを繰り返す若者らの姿を、先日の本紙中国わいど面が伝えた▲東に架かる平和大橋と対をなす。モニュメントは魂を運ぶ船のへさきを、平和大橋のそれは生命を表す太陽をかたどる。彫刻家のイサム・ノグチがデザインし、被爆の7年後に完成した▲日本人の父と米国人の母の間に生まれた芸術家として、復興の願いを込めた。平和大通りが国境を越えた「人間の空間」に育つことを望んだ。そんな背景も車輪に踏まれたようで残念だ▲スケボーの東京五輪女子パークではメダル圏内にいた岡本碧優（みすぐ）選手が最後に大技で勝負し転倒。悔し涙の彼女を各国のライバルが肩車して挑戦をたたえた。そんなストリート仲間の精神はノグチの理想と重なるはずである。", "publish_date": "20220714"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/238186", "title": "山陰中央新報デジタル", "text": "今年没後１００年を迎えた、島根県津和野町出身の文豪・森鴎外（１８６２～１９２２年）の名作に親しんでもらおうと、本紙で連載企画「私の鴎外」を始めた。初回は国語教科書でおなじみの『舞姫』だった。高校時代に主人公・太田豊太郎の生き方を巡り、教室で激論が交わされた記憶がある▼国の期待を背負いドイツに官費留学した豊太郎は貧しい踊り子エリスと恋に落ち、身ごもったエリスを捨てて帰国する。明治日本の発展のためという口実を、ある級友は偽善となじり、別の友は仕方ないと擁護した。そんな姿に「君は正しい。あなたも正しい」と思うほかなかった▼改めて約３０年ぶりに読み返し、余計に正解が分からなくなった。家名を上げるという前時代的な考えや、豊太郎とエリスの間の激しい身分格差も影響したことは、高校時代に考えもしなかった。大人な級友は、そんな事情も察したのだろう▼舞姫のような究極の二者択一があるから、鴎外文学には深みがある。支えるのが登場人物それぞれの「善」と「理（ことわり）」だ。豊太郎も正否はともかく善と理がうかがえるから共感を得られ、論争となる▼鴎外は幼少期、人間の本性は善という「性善説」を唱えた孟子を学んだ。革命を辞さぬ過激な発想で危険視された儒家でもある。鴎外作品に影響をみる。現実は、ゆがんだ善や理で奪われた命がある。勝手な思い込みで奪われた命もある。（板）", "publish_date": "20220714"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220714"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/578439", "title": "小社会 言論の封殺", "text": "英国のジョンソン首相が辞任表明に追い込まれた。新型コロナ流行下のパーティー開催で不満がたまり、性的醜聞で辞任した与党幹部の任命を巡る「うそ」が決定打になったという。\n\n\n\n英国流の民主主義とはこういうものか。首相に三くだり半を突きつけたのは、ほかならぬ政権の主要閣僚や幹部だった。５０人以上が次々と「辞任ドミノ」を起こした。日本の政治を見慣れた身の率直な感想は、「任命責任が問われて、首相が辞めることがあるのか」。\n\n\n\nここ１０年の国内政治を思い起こす。「政治とカネ」や失言で、多くの閣僚が辞任した。時の首相は問題が起きるたびに「任命責任は私にある」とは述べても、具体的な行動はなかった。\n\n\n\n安倍元首相の葬儀が営まれ、多くの人が非業の死を悼んでいた。衆人環視の下、歴代最長政権を担った政治家が凶弾に斃（たお）れた衝撃は大きい。容疑者の動機がどうあれ、これで街角の選挙演説や自由な政治活動が萎縮するようにでもなれば、言論の封殺は広がる。\n\n\n\nかたや、貴重な語り手を失ったという見方もある。株価は上昇しても、格差を広げたとされる「アベノミクス」。国論を二分する安全保障法制。「政権の功罪はこれからも検証が必要だ。本人と対話する機会が永遠に失われてしまったのが残念」とする専門家もいる。\n\n\n\n岸田政権から「思いを引き継ぐ」という声が聞こえる。だからこそ、検証する言論もまた封殺されてはなるまい。\n\n\n\n\n\n７月１４日のこよみ。\n\n旧暦の６月１６日に当たります。つちのえ たつ 五黄 先負。\n\n日の出は５時０６分、日の入りは１９時１７分。\n\n月の出は２０時１０分、月の入りは５時００分、月齢は１５．０です。\n\n潮は大潮で、満潮は高知港標準で５時２６分、潮位１９６センチと、１９時２３分、潮位１９６センチです。\n\n干潮は１２時２６分、潮位－７センチです。\n\n\n\n７月１５日のこよみ。\n\n旧暦の６月１７日に当たります。つちのと み 四緑 仏滅。\n\n日の出は５時０６分、日の入りは１９時１７分。\n\n月の出は２０時５８分、月の入りは６時１６分、月齢は１６．０です。\n\n潮は大潮で、干潮は高知港標準で０時４６分、潮位１００センチと、１３時１４分、潮位－５センチです。\n\n満潮は６時１６分、潮位１９９センチと、２０時０５分、潮位１９４センチです。", "publish_date": "20220714"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220714101930?c=39546741839462401", "title": "三年寝太郎 ｜ 長崎新聞", "text": "むかしむかし、長門の国の厚狭（あさ）の里。庄屋さんの悩みの種は、ものぐさでごろごろ寝てばかりの一人息子。村人は「寝太郎」とあだ名を付けて笑っている。だが、三年三月の時を経て、彼はついに“覚醒”する▲山の上の巨石で川をせき止めて村を干ばつから救った、大量の草鞋（ぞうり）を佐渡に持ち込み、泥に交じった砂金を村に持ち帰った…その先の彼の業績には複数のバージョンがあるようだ。共通しているのは、寝ていたふうの民話の主人公が村の未来にあれこれ思案を巡らせていたこと▲一昨日も本欄で触れた岸田文雄政権の「黄金の3年間」。どうか無為に過ごしてくれるな－と重ねて願いながら書いている。とりわけ気になるのは参院選で惨敗した野党の側のこれから▲野党から見て4勝28敗。1人区での敗因は乱立と分散の末の共倒れだ。一方で、選挙結果を巡る世論調査では「もっと野党が議席を獲得した方がよかった」との回答が45％を超えた▲一定規模の批判勢力の存在や、与野党伯仲の緊張を国会に望む有権者心理は変わっていない。野党は態勢の立て直しを急がなければならない▲次の審判まで時間をもらったのはどの党も同じだ。準備不足だった、足並みがそろわない、時間切れだ…いつもの言い訳は通用しない。少しだって寝ている暇はない。（智）", "publish_date": "20220714"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/884923", "title": "", "text": "何のためにやっているのか、ときに目的を見失う。テレビでも活躍する俳人の夏井いつきさんの言葉を紙面で見つけた。〈目標はあったほうがいい。でも、それはグリコのおまけのようなもの〉◆賞を取りたいと目標を持つのは大切だが、それだけに意識が向くと楽しめなくなる。俳句は人生を豊かにするために作っているので、賞を受けたとしてもそれはグリコのおまけ。キャラメルのおいしさを放り出したら本末転倒だ、と◆夏の甲子園で優勝した佐賀北高野球部元監督の百﨑敏克さん（６６）が日本高校野球連盟の「育成功労賞」を受け、先日、さがみどりの森球場で伝達された。駆け出しの頃に取材でお世話になったが、名監督というよりも優れた指導者、慕われる教師の印象が強い◆６月末で教師生活を終え、足跡を振り返ったインタビュー記事に夏井さんと重なる言葉があった。〈甲子園はあくまで目標であって、目的じゃない。それだけが目的なら、日々やっていることが意味をなさない。目的は野球を通じていろんなことを学び、人間的に成長すること〉◆甲子園を目指した県大会の熱戦が続いている。優勝の目標に手が届くのは１校だけだが、力を尽くした結果は充実しているはずである。支えてくれた人たちに、成長した姿を見せてほしい。おまけはいつか、どこかでもらえる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220714"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1549242.html", "title": "＜金口木舌＞暴力に屈するな、冷静さ失うな", "text": "1789年の今日、フランス・パリのバスティーユ牢獄を市民が襲撃し、フランス革命が始まった。「自由、平等、博愛」をスローガンとした革命は、人権宣言などを実現し人類史に大きな足跡を残した\n\n\n\n▼半面、革命後には恐怖政治が行われ、数万人が犠牲になったとされる。恐怖を意味する「テルール」という仏語から、政治的目的のために暴力を用いるテロの概念が生まれた\n\n▼8日、安倍晋三元首相が凶弾に倒れた。動機は政治的な目的ではないとされているが、どんな理由でも暴力で問題を解決しようとすることは許されない\n\n▼参院選では改憲勢力が国会発議に必要な3分の2以上を維持した。岸田文雄首相はできるだけ早く発議に至るよう取り組むとしたが、有権者が最も重視したのは経済政策だ。単純に改憲へのお墨付きが与えられたとは言いがたい\n\n▼「安倍氏の遺志を継ぐ」の声の下、改憲論議を拙速に進めては必ず将来に禍根を残す。非業の死を深く悼むと同時に、真の意味で暴力に屈しないためにも、冷静さを失わないようにしたい。\n\n\n\n", "publish_date": "20220714"}
]