[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/702640/", "title": "＜卓上四季＞短冊の願い：北海道新聞 どうしん電子版", "text": "七夕の短冊は里芋の葉の露ですった墨で書くものと知ったのは、大正・昭和期の作家鷹野つぎの回想「七夕祭」だった。８歳の時の七夕の日。早朝から畑に出かけ、大きな葉にのった玉のような露をコップにためたとある▼江戸時代には里芋の露で墨をすり、字の上達を願って短冊に記す風習があったそうだ。天の神聖な水の御利益にあずかろうとしたのだろう▼", "publish_date": "20220707"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220707khn000004.html", "title": "河北春秋(7/7)：接客上手の温泉旅館の女将（おかみ）さんた… | 河北新報オンラインニュース", "text": "河北春秋(7/7)：接客上手の温泉旅館の女将（おかみ）さんた…\n\n接客上手の温泉旅館の女将（おかみ）さんたちは、お客の不満げな表情を瞬時に、ピンと察知している。そんな研究結果を生理学研究所（愛知県岡崎市）が英科学誌に発表した。脳波から解明したという▼笑顔や怒った顔などの画像をランダムに表示し、０・１秒後の脳波を測定した。女将ら接客を担当する女性２１人と、接客経験のない同年代の女性１９人を比較すると、怒った顔や無表情の画像を見た時だけ、女将らに大きな反応があった▼さらにプロの心得を感じさせるのが０・１７秒後。両者の脳波に、もう差はない。女将らが客に自分の心理変化を悟られないよう、ぱっと平常心に戻している可能性があるという▼目の前の人の心の内を知りたい。今、一番そう思っているのは、参院選の候補者かもしれない。握手は渋々なのか、動員されて嫌々来ているのか。かつて取材した首長は「勝ったか負けたか、候補者は感覚的、本能的に分かるものだ」と語っていたが…▼有権者も候補者の本心を見定めたい。くせ者は振りまかれる「笑顔」。女将らの実験でも、笑顔の画像に対する反応には差がなかったという。とはいえ、えせ者の空笑いは、よく観察すれば見抜けるはず。泣いても笑っても投票日は３日後。有権者も候補者も、しっかり相手と向き合いますか。（２０２２・７・７）", "publish_date": "20220707"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220707AK0009/", "title": "北斗星（７月７日付）｜秋田魁新報電子版", "text": "「日本沈没」は言わずと知れた故小松左京さんの１９７３年出版のＳＦ小説。同年暮れ公開の映画も話題を呼んだ。阪神淡路、東日本など大震災が起きるたびに注目されてきた。この映画で特技監督を務めた中野昭慶（てるよし）さんが８６歳で亡くなった\n\n\n\n▼特技監督は特殊撮影の責任者。中野さんはゴジラ映画の特殊撮影を手がけたことでも知られる。改めて「日本沈没」をＤＶＤで見ると、噴火や地震、津波の中を逃げ惑う人々が真に迫って描かれている\n\n\n\n▼新型コロナウイルス感染症が国内で拡大し始めた２０２０年２月、小松さんの「復活の日」（１９６４年）を思い出した。未知の感染症が世界的に流行、人類が滅亡の危機に立たされるというＳＦ小説で８０年に映画化された。未来を見通す確かな目にうならされる\n\n\n\n▼その小松さんに総選挙をテーマにしたショートショートがある。汚職や醜聞、選良にあるまじき言動などで国民の選挙に対する関心が低下。その結果、全国の投票率が１０％まで低下したという近未来を描いた\n\n\n\n▼雑誌での発表は６７年１月。不祥事が相次いだ第１次佐藤栄作政権による「黒い霧解散」後に行われた総選挙直前だった。この時の投票率は７０％を超えた\n\n\n\n▼それから約半世紀、前回の参院選は全国の投票率が５０％を割った。投開票日が迫る今回は物価高や安全保障への不安、コロナ禍など重要課題が山積している。これほど大事な選挙の投票率が低迷するようなら、「日本政治の沈没」とも言われかねない。", "publish_date": "20220707"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽北海道北見市の常呂町はオホーツク海に面した人口約3700人の小さな町だ。カーリングホールまでの道ではキタキツネや鹿の姿も珍しくない。「さっき鹿を見かけたから運転注意」。練習仲間にＳＮＳで喚起する。\n\n▼▽本橋麻里さんの本は田舎っぽさを隠さず語り常呂への愛に満ちている。冬の授業にカーリングとスピードスケートがあり、自身も小4時にカーリングに出合った。以来五輪選手として、また帰郷後は女子チームを立ち上げて五輪で連続メダルに輝き、手腕が評価されている。\n\n▼▽本県にも競技施設を－。屋内スケート場整備の要望がカーリング協会から出されたのは北京冬季五輪の余韻が残る4月だった。他にも以前から関係団体の要望があり、県が検討会議を設けた。背景にあるのはカーリングに限らず、本県でのスケート環境の“お寒い”状況だ。\n\n▼▽フィギュアスケートやアイスホッケーなどの公式大会が可能な屋内施設がないのは北海道・東北で唯一だという。選手も多い方ではない。ただ造るには課題も多い。本橋さんの本の題名は「0から1をつくる」。屋内施設0から1を生み出せるか。検討の推移を見守りたい。\n\n（2022/07/07付）", "publish_date": "20220707"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220707-714563.php", "title": "【７月７日付編集日記】七夕の夜空", "text": "きょうは七夕。天の川を隔て、１年に１度会うことが許された織り姫とひこ星の切ない恋物語を想像し、夜空を眺める日だ。しかし例年は梅雨の真っただ中で、二人の再会を見届けられる機会は少ない\n\n▼気象庁のデータで２０００年以降の福島市の７月７日午後９時の天気を調べると、やはり雨や曇りが多く、晴れたのは０１年と１７年のわずか２度だった。早々と梅雨明けした今年は好天を期待したい\n\n▼県内では今夜、星空を見やすくするイベントが実施される。「福島ライトダウンチャレンジ」と題し、県内の事業所や家庭が照明、屋外看板などの一斉消灯に取り組む。毎年７月７日の「クールアース・デー」に合わせ、県が脱炭素社会の実現を目指す活動の一環で初めて企画、参加を呼びかけた\n\n▼折しも、電力逼迫（ひっぱく）による節電が呼びかけられたばかり。一斉消灯は午後８時から２時間。普段はライトアップされている鶴ケ城、いわきマリンタワーなども消灯される予定だ\n\n▼周囲に明かりのない自然の中で、まばゆい月の明かりや満天の星に気付くように、毎日の生活を支えているエネルギーの存在を認識する機会にもなる。スイッチを消し、恋物語だけでなく大切な地球の未来も考えたい。", "publish_date": "20220707"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/608343", "title": "猛暑と日傘｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "猛暑と日傘\n\n一つの行為から二つの利益を得る意味の言葉に「一挙両得」がある。壬生町の全８小学校が取り組む登下校時の傘差しはその一例かもしれない▼傘を差すことで班の子どもたちに一定の距離が保たれる上、晴れた日は厳しい直射日光にも当たらずに済む。新型コロナ対策と熱中症予防の両立にと２年前から６月中旬～９月末に実施し、今年も６月15日に始まった▼町教委によると傘差しは強制ではないが、多くの児童が行う。「前がよく見えず危ない」「荷物が増える」などの指摘も保護者から寄せられたが、猛暑日が連日続いた今夏は効果を感じているのではないか▼環境省の調査では、気温30度、湿度50％などの条件で、日傘を使って15分の歩行運動をすると、帽子のみの場合と比べ汗の量が約17％減るとの結果もある▼「日傘男子」も増えつつある。福田屋百貨店宇都宮店の売り場では晴雨兼用の折り畳み傘を購入する男性客が今年は一段と目立つ。担当の煙山由紀（けむりやまゆき）さんは「遮光や紫外線（ＵＶ）カットに加え遮熱機能付きのタイプが売れ筋」と話す▼〈太陽を重しと思ふ日傘差し〉（日向野（ひがの）カツ 真岡）。３年前の本紙「しもつけ文芸」の句のように、体にのしかかるような暑さは今年も同様だろう。日傘に限らず、それぞれが暑さ対策をしっかり講じ、長い夏を乗り切りたい。", "publish_date": "20220707"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/141210", "title": "2022/07/07【三山春秋】生物が進化した古生代はカンブリア紀ま…", "text": "▼生物が進化した古生代はカンブリア紀からペルム紀まで六つに区分される。シルル紀はおよそ4億4600万年前から4億1600万年前。生物の本格的な陸上進出が始まった\n\n▼〈シルレア紀の地層は杳（とほ）きそのかみを海の蠍（さそり）の我も棲みけむ〉明石海人。シルル紀はシルリア紀、シルレア紀とも表記した。海の蠍とは生態系の頂点に君臨したウミサソリのこと。作者は太古の海を自在に動き回る生き物に思いをはせたのだろう\n\n▼1931年制定の癩（らい）予防法によって、患者は隔離療養を余儀なくされた。心の叫びをつづった文芸はハンセン病文学と呼ばれ、その双璧が短歌の明石海人（岡山県瀬戸内市・長島愛生園）と俳句の村越化石（草津町・栗生楽泉園）である\n\n▼海人は静岡師範学校を卒業して小学校教員になった。絵画や音楽を愛し、結婚して2女に恵まれた。だが25歳で発症して人生は暗転。教職を辞し、できうる限りの治療を求めたが、当時有効な治療薬はなかった\n\n▼病状は進み、ついには失明。〈深海に生きる魚族のやうに、自らが燃えなければ何処にも光はない〉。口述で短歌を詠み、亡くなる4カ月前に歌集『白描』を刊行した\n\n▼前書きで〈癩は天刑〉すなわち天罰であると記したが、〈明を失つては内にひらく青山白雲をも見た。癩はまた天啓でもあつた〉と結んだ。苦悩の果て、病との闘いの中に一筋の光を見いだしたのかもしれない。", "publish_date": "20220707"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/83260", "title": "７月７日【♪朗読：エフエム雪国】", "text": "霧のように細かな雨が竹林をぬらす。サアア…という葉ずれの音が、聞こえてくるようだ。情緒あふれる日本の風景を描いた日本画家、川合玉堂の「細雨」である\n\n▼新潟市新津美術館で開催中の長谷川コレクション展で展示されている。玉堂前期の代表作という。「雨が見せる空気感、みずみずしさがよく表現されている。展示作の中でも、好きな作品です」。学芸員の奥村真名美さんがほほ笑む\n\n▼東京国立近代美術館には同じ作者の「彩雨」が収蔵されている。「細雨」は初夏の雨を描くが、こちらは紅葉の山村に降る雨の情景だ。秋雨の音を思い浮かべると、首の辺りが涼しくなる。それぞれの季節の雨を皮膚は覚えているらしい。湿潤な気候のゆえか、日本には雨に関する語彙（ごい）が多いと聞く。稲作を中心とした農業を営む上でも、雨には敏感にならざるを得なかったのだろう\n\n▼陰暦７月７日、七夕の雨は洒涙雨（さいるいう）と呼ばれる（倉嶋厚ほか編著「雨のことば辞典」）。織り姫と彦星が別れを惜しむ涙、あるいは会えなかったために流す涙だという。６日に降る雨は洗車雨。デートに備え、彦星が牛車を洗う。こちらは心弾む雨に違いない\n\n▼雨は人間に限りない恵みを与えてくれる半面、命や暮らしを脅かす災害を引き起こすこともある。文明がいくら発達しても、気象を自由に操ることはできない\n\n▼近年、７月に大雨の被害が出るケースが続いている。自然に対する畏敬の念を忘れないようにして、雨とうまく付き合っていくすべを学びたい。\n\n朗読日報抄とは？", "publish_date": "20220707"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/07/77704/", "title": "2022年7月7日(木)", "text": "▼去る者は日々に疎し、という。死んだ人、あるいは遠く離れた人は月日とともに忘れられていく、縁が薄くなっていくの意味。知事だった鈴木英敬氏が、本紙参院選企画『攻防の裏側』でキーパーソンとして久々に１面に登場。迫力ある演説写真を見て、ずいぶん長い間忘れていた人を思い出す気がしたが、衆院４区選出議員。去る者ではない\n\n▼翌日の紙面は立憲民主党の芝博一参院議員。こちらも、昨年11月の引退表明以降、選挙突入まで、ほとんど表立って選挙関連の舞台で見かけなかったので、先月12日の無所属新人、芳野正英候補の決起大会であいさつする写真に忘れていた人を思い出す気がした。参院現職。むろんまだ去る者ではない\n\n▼６年前の前々回選は芝氏が民進党候補者で、鈴木氏は知事ながら、今回と同じ自民党山本佐知子候補者の応援者として相まみえた。安倍晋三首相が民進党代表の岡田克也氏のお膝元を切り崩すと意気込み、岡田氏は芝氏が敗れれば代表を辞任すると応じる。鈴木氏の山本候補応援も官邸の強い要請と言われ、選挙後の民進系県議らの追及に、リニア新幹線推進など、県政振興のためなどと答えていたことをおぼろげながら思い出す\n\n▼リニアは今回もアメの役割を果たしているようだが、鈴木氏は山本候補の演説会に２千人以上を集め、感極まっていたという。対する芝氏は、キツネ憑きからキツネが落ちた風。後援会が「桜咲く」の思いを込めて「よしの千本桜の会」を結成しているという\n\n▼選挙は支持者の精力的活動が勝敗を分ける。リーダーの言葉が共感を広げたりもする。", "publish_date": "20220707"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015447367.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "高校生の下校時と重なると、電車の中はスマホでいっぱいになる。じっと見つめ、お互いの画面をのぞきこみ、小さな声で笑い、また無言になる◆〈携帯に やっと慣れたら 皆スマホ〉のサラリーマン川柳は２０１１年の作品だ。その８年後には〈メモを取れ 言えばスマホを 部下が出し〉。電車内の光景のように、だれもかれも、どこもかしこも◆水道、電気、ガスなど暮らしに欠かせないものを「ライフライン」と呼ぶ。日本語にすれば、社会の命綱である。情報通信もその一つと、ＫＤＤＩ（ａｕ）で起きた過去最大規模の通信障害であらためて学ぶ◆警視庁への１１０番が１割ほど減ったそうだ。それだけかかりにくくなった。兵庫県内でも、１１９番は固定電話や公衆電話で、と呼び掛ける自治体があった。貨物列車まで遅れたというから、影響は実に大きい◆そこで、ささやかな案。鉄道では、どこかで問題が起きたら、他の鉄道が振り替え輸送をする。先を急ぐ乗客のため壁を越えて助け合う。何度も助かったこんな仕組みを、情報通信の世界でもできないものか◆激しい競争をしていても、緊急時には手を差し伸べる。情報の網にできたほころびの穴を大きくせず、利用者の命や健康を守る。命綱はいつもピーンと。２０２２・７・７", "publish_date": "20220707"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220707215503.html", "title": "男性の人口が女性の倍ほどあった江戸の町…｜奈良新聞デジタル", "text": "男性の人口が女性の倍ほどあった江戸の町では、外食産業が普及した。「五歩に一楼、十歩に一閣、みな飲食の店ならずといふ事なし」と書いたのは江戸後期の文人、大田南畝。\n\nすしや天ぷら、団子など、人々でにぎわう屋台の様子は浮世絵にも描かれている。すしは手間のかかる発酵品が主流だったが、早さと手軽さを求める庶民のニーズに応じてにぎりずしが登場したという。\n\n誰もが気軽に立ち寄れ、財布にも優しい回転ずしはその延長にあるように思われるが、変化の波が来ているようだ。大手チェーンのくら寿司は、220円皿を強化すると発表した。\n\nぜいたくを楽しむ出費先を選び、後はしっかり締める「メリハリニーズ」に応えるのが狙いといい、看板メニューの110円皿は6割に減らす。\n\n同じく回転ずし大手のスシローは創業以来の1皿税抜き100円を終了し、10月から価格を引き上げる。\n\n庶民との距離が近い分、影響を受けやすい回転ずしだが、感覚的にはハレの食事。価格の見直しがどのように影響するかは、一人一人が持つハレの感覚次第といえそうだ。(増)", "publish_date": "20220707"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1281641/", "title": "全国的に知られる祭りから地域の…：山陽新聞デジタル｜さんデジ", "text": "全国的に知られる祭りから地域の保育園まで、各地のササ飾りがニュースを彩っている。きょうは七夕。コロナ禍を経て「３年ぶりの」と銘打つイベントも多い▼待望の、といえば天の川を挟んで輝く「織り姫星」と「ひこ星」も同じだろうか。伝説では１年に１度、今夜だけ会うことを許されている。ただし寿命１０億年ともされる二つの星を人間になぞらえれば、この逢瀬（おうせ）は３秒毎にかなっていることになるのだとか▼宇宙にまつわる数字は文字通り天文学的な桁数にのぼり、想像するのはたやすくない。逆に想像もつかないような世界だからこそ、強く引かれると言えるのかもしれない▼織り姫星やひこ星、地球が属する天の川銀河の中心にブラックホール「いて座Ａスター」がある。国立天文台など日本を含む国際チームが初めて、その輪郭を捉えた画像を発表したのは５月▼直後から急増したのが寄付である。国立天文台運営の水沢ＶＬＢＩ観測所（岩手県）がブラックホール研究の未来を担う若手の雇用を目指して始めたクラウドファンディングで、先月の終了時には目標額の３倍、３千万円超が集まった▼謎の解明に挑む科学者たちの取り組みに、再会を待ち焦がれる男女の伝説。天の川を巡るロマンに思いをはせる一夕もいい。早々に梅雨が明けた今夏は、にぎやかな星空が広がろう。", "publish_date": "20220707"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/184372", "title": "中国新聞デジタル", "text": "「亡き人と暮らす」と題された小さな企画展を千葉県の国立歴史民俗博物館で見た。私たちは亡き人をどう悼んできたのか。仏壇などの移り変わりをたどる。生活様式の変化もあり最近は「手元供養」というしのび方が広がる▲遺灰を容器やペンダントに保管する。遺影と遺灰が収められる写真立てもある。故人をより身近に感じられるのだろう。写真を基に在りし日の姿を映した人形や精巧なフィギュアを作り、手元に置くという供養もある▲西日本豪雨の発生から4年がたった。家族や大切な人を失い、今も悲しみに暮れる人は少なくあるまい。近しい人の面影をしのびながら再び歩み出す―。故人の写真や形見は、残された人が生きていく上で支えとなるのではないか▲しかし被災地や災害廃棄物から見つかった「思い出の品」は多くが返却されていない。家族写真や位牌（いはい）、手紙などのこと。ボランティアが泥や汚れを落として修復したものもある。引き取り手を待つが捜しに来る人は少なく、廃棄する自治体もある▲思い出の品を改めて手にするのは、つらいのかもしれない。遺族にも事情があるのだろう。災害が残した痛みを思いつつ、防災の誓いを新たにしたい。", "publish_date": "20220707"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/234611", "title": "明窓・見上げてごらん夜の星を", "text": "※アプリをご利用の方は写真をタップし左にずらすと計2枚の写真をご覧になれます\n\n昨年１１月１８日の本紙に興味深い記事が載っていた。江戸川乱歩や志賀直哉ら著名作家３７人が大田高校に寄せた書簡が、同校の図書館書庫に保管されているのが見つかったという▼１９６１年の創立４０周年を記念し、当時の生徒が依頼したらしい。生徒への直筆のメッセージが多い中、放送作家や作詞家として活躍した永六輔さんの言葉が異彩を放っていた。＜著名人とか文化人といった言葉が嫌い ですので御協力できかねます＞。本音ならば無視をすればいいのに、ユーモアを交えた返事からは優しさが垣間見える▼永さんは数々の名言を残している。＜他人と比べても仕方がない。他人のことが気になるのは、自分が一生懸命やっていないからだ＞。確かに、自分がやるべきことに突き進んでいれば、他人のことは気にならないはずである▼＜知らないのは恥じゃない。知っているふりをするのが恥だ＞。ラジオパーソナリティーを長く務めた永さんは、背伸びすることなく、誰もが分かる日常会話を使って作詞した。だからこそ坂本九さんのさわやかな歌声と相まって、『上を向いて歩こう』『見上げてごらん夜の星を』といった、聞く人の心を打つ多くの名曲が生まれたのだろう▼きょうは七夕。永さんが６年前、８３歳で旅立った命日でもある。コロナの感染急拡大で気分がふさぐが、窓を開け、天の川を探してみよう。見上げてごらん夜の星を。（健）", "publish_date": "20220707"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220707"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/576631", "title": "小社会 異論の役割", "text": "英国の宰相チャーチルが残した名言は多い。政敵の異論についてはこんな言葉がある。〈批判は決して心地よいものではないが、必要なものだ。それは肉体における痛みと同じ機能を果たす。物事の不健全な状態に注意を喚起してくれるのだ〉\n\n\n\nチャーチルといえば、批判を許さぬ専制的な宰相という印象もある。だが、「チャーチル名言録」（中西輝政監修）はこう解説する。「これは広く英国人、とりわけ保守派に見られる思考法でもある」\n\n\n\n野党の責任の尊重にもつながろうか。高知市出身の野中尚人・学習院大教授にはこんな話を聞いた。議会の解散が近づくと首相は内々に野党に告げ、次の受け皿として政策を準備させる。「国民のために、よりよい民主主義のサイクルをつくろうという合意がある」\n\n\n\nさて、近年の日本の政治はどうだろう。他党の政権時代を「悪夢」とこきおろす宰相もいた。異論を排除し、与野党の対決姿勢が先走る。よりよい民主主義のサイクルという意識はあまり感じない。\n\n\n\n経済再生担当相が「野党の話は、政府は何一つ聞かない」と発言し、批判されている。英国保守派の思考法とはえらく違ったもの。何より、親分の首相が掲げる「聞く力」とはどう帳尻が合うのだろう。\n\n\n\n大臣は「誤解を招く発言になった」と釈明した。近年の永田町の決まり文句だが、何か誤解する方が悪いかのような。これもチャーチルは言いそうにない。\n\n\n\n\n\n７月７日のこよみ。\n\n旧暦の６月９日に当たります。かのと とり 七赤 友引。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は１２時１８分、月齢は８．０です。\n\n潮は小潮で、干潮は高知港標準で５時３２分、潮位８７センチと、１７時２７分、潮位７６センチです。\n\n満潮は１１時２２分、潮位１４４センチです。\n\n\n\n７月８日のこよみ。\n\n旧暦の６月１０日に当たります。みずのえ いぬ 八白 先負。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は１３時２１分、月の入りは０時１０分、月齢は９．０です。\n\n潮は長潮で、満潮は高知港標準で０時００分、潮位１６５センチと、１２時５５分、潮位１４３センチです。\n\n干潮は６時４２分、潮位７６センチと、１８時３４分、潮位８９センチです。", "publish_date": "20220707"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/952371/", "title": "タクローは去れども、消えず", "text": "生涯をかけた仕事をやり切って「ah（ああ）－面白かった」と言えたら、どんなに幸せだろう。世の中には、不平不満を押し殺して日々を暮らす人も多いのだから▼吉田拓郎さんの新アルバムが話題である。タイトルは冒頭の「」に同じ。歌手生活の最終盤という。だから完了形の言葉なのか。「そりゃないよ、タクロー」。ファンには...", "publish_date": "20220707"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220707111640?c=39546741839462401", "title": "空振り、見逃し ｜ 長崎新聞", "text": "野球の三振には、振ったバットが空（くう）を切る「空振り」と、振らない、振れないままの「見逃し」がある。思い切り振ったが、かすりもしない。当てようにも手が出ない。大リーグの大谷翔平投手が三振を奪った時のガッツポーズには毎度しびれる▲奪われた方は悔しいばかりだが、では、打者ではなくて、雲の動きを予測する立場ならばどうだろう。気象庁は6月から、局地的な大雨をもたらす「線状降水帯」の半日前予報を始めた。これにも「空振り」と「見逃し」がある▲予測が外れる「空振り」は2回に1回、予測していないのに発生する「見逃し」は3回に2回あるという。先ごろの台風4号では、高知県の空で発生し、何十棟も浸水したが、これを見逃した▲進路も勢力も変わる台風が絡んだために、ただでさえ難しい予測がますます…ということらしい。打率、いや、的中率はなんともおぼつかないが、ただ「悔しい」で済むはずがない▲言うまでもなく、事は人命に直結する。大雨が見込まれるようなら、半日前予報があってもなくても身を守る行動を。心構えはどうぞ緩めずに▲予報が空振りならばそれで良し。かねて語られてきた避難の心得だが、見逃しも数あるようでは心もとない。予見できない大雨に人智がまだまだ及ばないのは、どうにも悔しい。（徹）", "publish_date": "20220707"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/881386", "title": "最強の楯", "text": "第１次世界大戦（１９１４～１８年）の際、「戦争を終わらせるための戦争」というフレーズが流布した。その後の歴史をみれば、言葉通りにはならなかった。どんな事にももっともらしい理屈はつけられるが、人の命を奪う戦争だけは正当化できない◆ロシアはウクライナのゼレンスキー政権を「ネオナチ」と批判、市民への抑圧を終わらせるためとして侵攻を始めた。プーチン大統領の強硬な姿勢をどうやって崩すか。糸口さえ見いだせないまま、戦闘は長期化している◆直木賞を受けた今村翔吾さんの『塞王（さいおう）の楯（たて）』は矛となる鉄砲と、楯となる城の石垣を題材に描かれている。威力を高める鉄砲に対し、「塞王」と呼ばれた主人公は誰にも崩されない石垣が戦のない平安をもたらすと信じて技術を磨く◆先月、佐賀市で講演した今村さんの「希望」が記憶に残る。「世界は戦争を繰り返してきたが、人類は滅んでいない。ぎりぎりのところで止めてきた自制心は、どんな楯よりも強い。誰かが終わらせてきた歴史、そこに希望をみる」。ウクライナ情勢に触れ、人間の力を信じたいと話した◆戦争は始めるよりも、終わらせる方が難しいといわれる。それでも、先人たちは終わらせてきた。国際社会の指導者には一日も早く、最強の楯となる自制心を形にしてほしい。「七夕」の願いである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220707"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1545292.html", "title": "＜金口木舌＞平和と愛の通信を", "text": "今日は七夕。結婚後に働かなくなった織姫とひこ星に怒った神様が２人を引き離し、年に一度だけ会えるという中国の伝説があり、街中で短冊が飾られている\n\n\n\n▼二つの星の距離は14・４光年。光の速さの恋文を送っても返事が届くまで30年近くかかるという、究極の遠距離恋愛だ。お互いの愛を信じていても、便りがなければ不安もあるだろう\n\n▼先日のＫＤＤＩの通信障害によって、いつでもどこでも気軽に連絡を取れることは決して当然ではないと気が付いた。文字通り天文学的な時間軸からすればわずかな期間だが、日常の便利さを痛感した\n\n▼一方、ロシアのウクライナ侵攻では、メディアに加えて個人がスマホなどで戦場の実相を発信している。通信は戦争反対の声を高める「武器」となっているが、本当はこんな使い方をしなくてもよい平和な世界にしなくてはならない\n\n▼天の川を挟んで輝く二つの星を、敵対ではなく恋物語に見立てた先人の感性に倣い、平和と愛に満ちた通信が世界を飛び交うよう短冊に誓いを立てようと思う。", "publish_date": "20220707"}
]