[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/574620/", "title": "ＬＧＢＴＱクエスト：北海道新聞 どうしん電子版", "text": "電通社員だった松中権（ごん）さんはその日、五輪開催中のリオデジャネイロにいた。日本文化の情報発信施設の担当として現地入り。聖火ランナーのゲイのカップルを祝福する雰囲気に「東京大会でも多様性を広めたい」と胸を躍らせた▼その前年、同性愛者であることを同級生に暴露され転落死した男子学生がいた。松中さんの母校一橋大でのこと。遺族が起こした裁判の日、リオのホテルに戻った松中さんは、学生が亡くなる前にネット上で交わした同級生とのやりとりを目にした▼ゲイであることを暴露された学生は「たとえそうだとしても何かある？笑」と投稿したが、８０分間反応はなかった。学生はどんな思いだったろう。ゲイであることを明かし、支援活動もしていた松中さん。高揚感は吹き飛んだ▼松中さんはリオ五輪の翌年電通を退社。現在は東京五輪に合わせて開いた同性愛や心と身体の性が異なる人の拠点「プライドハウス東京レガシー」の運営に携わる▼大会では性別適合手術を受けた重量挙げ選手が女性として初出場した一方、選手の性的指向をさらす「アウティング」も起きた。松中さんたちの変革は途上にある▼性的少数者と呼ばれるＬＧＢＴＱのＱは、性自認が未定のクエスチョニングを意味する。語源が同じクエスト（探求）は冒険ゲームなどで取り組む課題を指すそうだ。この国のクエストもまた始まったばかりである。２０２１・８・４", "publish_date": "20210804"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210804khn000003.html", "title": "河北春秋(8/4)：「白天聴老鄧、晩上聴小鄧」とは１９８０年… | 河北新報オンラインニュース", "text": "河北春秋(8/4)：「白天聴老鄧、晩上聴小鄧」とは１９８０年…\n\n「白天聴老鄧、晩上聴小鄧」とは１９８０年代のいわば中国式ジョーク。昼間は鄧じいさんの言うことを聞くが、夜にはかわいい鄧を聴く。老鄧とは最高実力者の鄧小平、小鄧は歌手の鄧麗君。台湾出身のテレサ・テンさんだ▼当時の中国は改革開放路線の一方で「精神汚染一掃」に乗り出した。革命精神を堕落させるとして禁じられたのがテレサの甘い歌声。人々が素直に従うはずもなく、海賊版のカセットテープが出回った。多くの人が聴いた▼当時の状況の再現と言っていい。１０月から中国政府がカラオケ店を規制し、領土や国家主権、宗教政策などに反する音楽を禁止するそうだ。「社会主義の核心的価値観を発展させるため」と当局。この意味が分かる人がいるだろうか▼徹底した監視と情報規制によって国民の不満を押さえ付ける強権政治。無気力な「寝そべり主義」と呼ばれる生き方が若者に広がっているという。激しい競争社会、広がる経済格差、そして息苦しい国家統治への反感が背景だろう▼「小鄧圧倒老鄧（かわいい鄧が鄧じいさんを負かした）」。そんなジョークもあったという。自由を欲する声をいつまでも抑圧し続けるのは無理。開催中の東京五輪で、ベラルーシの選手の亡命を巡る報道を見て、ふと中国が思いやられた。（２０２１・８・４）", "publish_date": "20210804"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210804AK0011/", "title": "北斗星（８月４日付）｜秋田魁新報電子版", "text": "「介護施設で困ったことが起きている」。県北の歯科医師からそんな話を聞いた。高齢者同士の入れ歯の取り違えが多いという。何人かが入れ歯を外しテーブルなどに置いたままのことがよくある。すると、介護士ばかりか本人にも見分けがつかなくなる\n\n\n\n▼全国の６５歳以上の高齢者３６００万人のうち認知症は６００万人。６人に１人と推計される。認知症が進めば記憶力だけでなく、判断力も低下する。入れ歯を判別できないのも無理はない\n\n\n\n▼対策として、歯科医師は入れ歯の名入れサービスを始めることにした。歯茎と接するピンク色の「義歯床（ぎししょう）」と呼ばれる部分に白い樹脂で名前を入れる。徘徊（はいかい）などの結果、行方不明となった場合には身元確認にも役立ちそうだ\n\n\n\n▼食事や会話をする上では、歯が整った健康な口は欠かせない。たとえ入れ歯でも、よく合ったものでしっかりかめば脳を刺激し、活性化させると考えられる。認知症の予防につながることが期待される\n\n\n\n▼よくかむことは食べ物の消化吸収を助ける効果もある。その際、重要な役割を果たすのが唾液だ。１日平均１・５リットルも分泌され、かむ回数が多いほど量が増える。口から入ってくるウイルスや細菌などから体を守る免疫機能もある。唾液が出やすくするには小まめに水分補給し、食事時以外にも会話や笑いで口を動かすことが大切だ\n\n\n\n▼慌ただしい毎日を過ごしていると、つい食事も急いで短時間になりがち。落ち着いて一口３０回かむことを心掛けたい。", "publish_date": "20210804"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代の人々が特に恐れた病は天然痘ウイルスによる疱瘡（ほうそう）だった。感染力の強さと死亡率の高さに対抗する術（すべ）はない。集落を壊滅させるほどの流行（はやり）病を相手にした基本的な態度は“逃げるが勝ち”だったようである。\n\n▼▽国文学研究資料館の太田尚宏准教授は「日本古典と感染症」（角川ソフィア文庫）に収録された論考で、美濃国（岐阜県）の役人の日記から当時の対策を読み解く。それによると、近くで患者が出たと聞くと人々は山中などに小屋を建てて移住し、感染の波をやり過ごした。\n\n▼▽小屋を建てる余力や時間がない場合は「疱瘡除（よ）け」と称して、感染者のいない村の知人宅に居候したというから徹底している。現代ならさしずめ「コロナ疎開」か。万が一、自身が感染していることを考えて人との接触をできるだけ避ける「疱瘡遠慮」という慣行もあった。\n\n▼▽新型コロナ禍は感染力が強い「デルタ株」の広がりで深刻度合いを増している。昨年、夏休みの旅行・帰省について「慎重に」と要請していた全国の知事が今夏は「中止して」と踏み込んだ。県内でも再び感染者が急増中だ。不本意でも「コロナ遠慮」を徹底するしかない。\n\n（2021/08/04付）", "publish_date": "20210804"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210804-644159.php", "title": "【８月４日付編集日記】夏休みと子育て", "text": "歌人というのは、身の回りにあるものは何でも題材にしてしまうものらしい。子を持てばそれも当然、歌になる。「眠る子を台所から見に戻る死んでいるかも知れぬと思い」（川本千栄）。死んでいるの一語にドキッとするが、同じ経験があるという人も多いのではないか\n\n▼「産む前の自分でいたかったいつまでもやさしい両手を腹に重ねて」も同じ作者。出産前の優しい気持ちをなつかしく思い出しながら、そう言ってもいられない自分に気付く\n\n▼「幼子は病みて臥（ふ）せれば幾日か幼子の靴洗ふことなし」（伊藤滋己）。子どもが病気になれば、仕事を休まねばならない人も多いだろう。ほかにもやることがあるのに、靴洗いに焦点を当てたのがユニークな一首だ\n\n▼新型コロナウイルスの陰に隠れがちだが、ＲＳウイルス感染症が県全域で流行している。風邪のような症状で、乳幼児がかかると重症化することがある。手足口病など、小さな子どもがかかりやすい感染症は多い\n\n▼「親は子を育ててきたと言うけれど勝手に赤い畑のトマト」（俵万智）。子どもには楽しさいっぱいの夏休みも、親からすればかなり大変だったのだろうと気付くのは、自分が親になってから。頑張れママ、パパ。", "publish_date": "20210804"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/484191", "title": "他人の靴を履く｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "他人の靴を履く\n\n「お客様がいらっしゃいました．」。同志社大と関西学院大の学生が中心になって設立した団体だ。経済的な理由などで生理用品を購入できない人たちを支援している▼女性の生理は「お客さん」「月のもの」とタブー視されてきた。広く知ってもらおうと団体名に「お客様」、末尾には英語で生理を意味するピリオドを用いた。メンバーに男性で同志社大３年の尾本裕樹さん（20）もいる▼尾本さんらは７月、京都市の公共施設にボックスを設置。寄付された生理用品を福祉施設に届けた。「生理をタブー視しない社会を目指したい。人のために活動するのは楽しい」と尾本さん▼「生理の貧困」の解決には男女の協力が欠かせないが、尻込みするのが大半の男性だろう。尾本さんの話を聞き、ブレイディみかこさんの著作「ぼくはイエローでホワイトで、ちょっとブルー」の一節を思い出した▼英国の中学校の期末試験で「エンパシーとは何か」という問いに息子が「自分で誰かの靴を履いてみること」と答案に書いた。エンパシーは他人の感情や経験などを理解する能力と訳される▼尾本さんの行動はエンパシーに基づいているように思える。課題に目を背けず、性差を超えて向き合う。他人の靴を履いてみるように。世の中に風穴をあけようとする男子学生の取り組みを応援したい。", "publish_date": "20210804"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/315293", "title": "04【三山春秋】お盆の行事は地域でさまざまだが…｜三山春秋｜上毛新聞ニュース", "text": "▼お盆の行事は地域でさまざまだが、盆棚（精霊棚）を作って先祖の霊を迎えるのが一般的だろうか。住宅事情や意識の変化で用意しない家庭も増えているから、ピンとこない人もいるかもしれない\n\n\n\n▼わが家では木材の支柱を立てて四隅に笹竹を飾り、縄を張る。ゴザを敷いて、お供え物を置く。そろそろ手順を覚えた方がよいかと、両親を手伝う気持ちはあるものの、毎年気が付くと組み立てられている。片付けも同様。仕事に行っている間にすっかり終わっている\n\n\n\n▼年に1度のことだから、教わるタイミングを逃すと次は翌年になってしまう。いつまでも親が元気でいるとは限らない。今年こそ、と思っている\n\n\n\n▼供養の形はそれぞれでも、お盆をふるさとで過ごす人は多い。帰省ラッシュはなじみの光景だが、昨年は新型コロナの感染拡大で行き来を控える人が多かった。県内の高速道路も鉄道も例年のような混雑はなく、墓参りを代行するサービスが注目された\n\n\n\n▼東京都の小池百合子知事が呼びかけた「特別な夏」から1年たち、「今年こそは」と里帰りを予定していた人は多いはずだ。ところが感染者数をみれば、状況はより深刻になった。全国知事会は、県境をまたぐ夏の旅行や帰省について「原則中止・延期」を求めるメッセージを出している\n\n\n\n▼ふるさとを思う人、ふるさとで待つ人。気持ちは複雑だろう。2度目の特別な夏になってしまった。", "publish_date": "20210804"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/04/63144/", "title": "2021年8月4日(水)", "text": "▼青木謙順県議会議長が、鈴木英敬知事が任期半ばで国政転出をした場合について「想定はしておかなければならない」。国勢調査についての対応はのんびりしていたが、機敏な時もあるようだ。８月に辞表提出などの報道が相次いでいる。にわかに火の粉がふりかかってきた気がしたのかもしれない\n\n▼「過去には国会議員に出た知事もいる」と調査を始めているらしい。民選知事２人目の田中覚のこと。旧農林省から県に出向。昭和30年知事選に現職に対抗して出馬し当選。当時としては全国最年少知事だった。四日市コンビナートの誘致に成功し、全国屈指の工業県に成長させたが、全国四大公害の一つ、四日市ぜんそくに悩まされることになる\n\n▼昭和47年衆院選で転出したのは、義兄である三木武夫の説得に応じたからとされるが、公害対策に窮して知事を投げ出したという評も付きまとった。一期後落選。参院選に回ったが落選した。農林省から田川亮三を招いて副知事に起用し後継含みとされたが、前触れなく再任議案を提出せず、県職員を震かんさせた\n\n▼新型コロナ感染者が34人となった７月29日、鈴木知事は県外との往来などの注意を呼び掛け、33人となった翌日は「段階に応じて対策を図る」。続く31日の44人、８月１日の37人、２日の32人の３日間は音沙汰なし\n\n▼前回の緊急警戒宣言発令、まん延防止措置の申請前後の感染数と比べると、対応に乗り出すタイミングが遅い気がする。田中元知事が転出した状況に似てきたと、青木議長は言っている―わけではあるまいが。", "publish_date": "20210804"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1371390", "title": "作家の水上勉さんが前回東京五輪の女子バレー決勝を観戦し書いた一文があ…", "text": "作家の水上勉さんが前回東京五輪の女子バレー決勝を観戦し書いた一文があ…\n\n【越山若水】作家の水上勉さんが前回東京五輪の女子バレー決勝を観戦し書いた一文がある。試合前、水上さんは河西昌枝主将の表情を不思議な思いで見ていた。「宿望の決戦」を前に、河西主将の口角には笑みが浮かんでいたから▼他の選手も「主将のほぐれた顔に似て」ニコニコしている。大松監督に至っては「一服するような格好で」「空模様を気にしているような表情」。緊張などみじんもない。先行されても味方の攻撃が決まっても、「東洋の魔女」の落ち着いた雰囲気は変わらなかった▼これが決戦の日の顔なのか。水上さんは徐々に「なみの顔ではないぞ」と思い始める。トップアスリートのしなやかな胆力を一流文学者が感じ取った瞬間といえよう。水上さんの予感通り日本は完勝した（「東京オリンピック 文学者の見た世紀の祭典」講談社編）▼東京五輪の激闘が続く。選手みなに「魔女たちのような」雰囲気を求めるのは難しいのかもしれない。緊張も怖さも想像しがたいレベルだろう。それでも、中には笑顔さわやかな選手もいた。それぞれが一番大好きなはずの競技を、それぞれに楽しんでほしいと思う▼思うような結果が出せなかった選手の何人かが「申し訳ない」と口にしたことが気になっている。期待が重圧となり選手を苦しめたのだろう。でも謝る必要など毛頭ない。大会はあくまで選手たちのためにある。", "publish_date": "20210804"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014561273.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "長く病に伏している婦人が手すさびに汽車の時刻表をめくる。そこには日本中の駅の名が掲載されていた。「その一つ一つを読んでいると、その土地の風景までが私には想像される」◆松本清張さんの推理小説「点と線」の一節だが、外出もままならないその婦人はきょうは九州、あしたは東北と、時刻表を頼りに頭のなかで汽車を走らせては心の旅にふけっていたらしい。行き先は無限だろう◆コロナの夏は昨年と同様、帰省や旅行を控えるよう呼びかけが続く。是非もない、清張ミステリーよろしく時刻表や雑誌をめくって空想旅行を楽しみますか－物分かりよくつぶやくも、内心はそう穏やかでない◆ワクチンも入院ベッドも足りず感染拡大に有効な手を打てぬまま、それでも五輪は開かれた。こちとら店でお酒も飲めず「県境越えるな」「ステイホーム」の我慢大会である。たまにゃ反発したくもなるわいな◆福岡の海岸や鎌倉などを舞台にした「点と線」は「旅にまつわる小説を」との依頼に清張さんが応じて書いたという。再読して「しまった」と思った。旅情がそそられてならない。だけど今はコロナが怖いし…◆〈県境をまたぐ移動を親と子のひかへるも雲は雲を越えゆく〉（外塚喬）。雲を仰いではため息の夏である。２０２１・８・４", "publish_date": "20210804"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210804084443.html", "title": "他人の空似なのだろうか。日本の格差社会…｜奈良新聞デジタル", "text": "他人の空似なのだろうか。日本の格差社会をつくった元凶とも一部で批判されている某人材派遣会社会長に似ているといわれ、筆者は気分を害している。\n\n\n\nといっても、ある友人がSNSで、その会長を「顔も見たくない」と酷評するのを見て動揺し、「そんなに悪人面ではないけれど」と擁護したくなるのが不思議だ。\n\n\n\nこの場合、他人の空似は見分けられるのだろうか。顔の画像を事前に登録すれば、手ぶらでも銀行窓口での入出金手続きや、小売店での買い物ができる仕組みが発表された。\n\n\n\nりそなHDなど4社が顔認証の技術を使って共同開発した。利用者が店舗を訪れた際、機器による「顔パス」で瞬時に本人確認して決済するという。\n\n\n\nよくハリウッドのSF映画で、顔認証でセキュリティーチェックを通過するシーンがある。精緻なデジタル技術を駆使しているので、今回のシステムは顔を誤認することはないのだろう。\n\n\n\nただ、プライバシーの観点から、データの安全性確保が課題らしい。自分の顔は誇るべき唯一無二のもの。悪用されるかもしれない不安は誰でも嫌だ。(栄)", "publish_date": "20210804"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1159916/", "title": "ため池の斜面に立っていた人が池…：山陽新聞デジタル｜さんデジ", "text": "ため池の斜面に立っていた人が池に足を踏み入れた途端、水中に引き込まれていく。まさに「あり地獄」だ。インターネットで公開されている動画である▼長岡技術科学大大学院の斎藤秀俊教授が、ため池での水難事故を実験的に再現した。落ちた人がはい上がろうとしても、すり鉢状の斜面にたまった泥やコケのためか滑って上がれない。落ちるとなぜ溺れてしまうのか、その怖さを思い知らされる▼ため池への転落事故が多発するのが夏場だ。農林水産省によると、２０２０年度までの１０年間で年１１～３３人が死亡。５月から９月にかけ、釣りや水遊びなどの娯楽中に亡くなる事故が多く起きている▼転落を防ぐ柵がないなど簡単に立ち入れる池は少なくないとされる。「とにかく、ため池には近づかないこと。これにつきます」。斎藤教授はネット上のサイトで訴えている▼ため池を巡っては、豪雨などの自然災害で決壊すれば人的被害が生じる恐れのある「防災重点農業用ため池」の安全対策も急務だ。自治体や管理者による改修・補強や廃止工事、貯水量の引き下げといった対策が順次進められている▼ため池は瀬戸内地域を中心に全国に１６万カ所あり、多くは江戸期以前に築造されたとされる。農作物を育て、人々の命を育んできた伝統あるインフラ。人命を奪うことがあってはならない。", "publish_date": "20210804"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=780116&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "夕暮れ時、ＪＲ広島駅南口の地下広場で不意にセミの声が聞こえた。いぶかしげに辺りを見回す人もいる。「熱中症」はセミにもあるらしく、日陰を探すうちに紛れ込んだのかもしれない▲地上の広島地方では、かんかん照りが続く。通勤客もウオーキングの人も建物や街路樹の影を伝うように歩く。信号待ちの間にも、道路標識や支柱のつくる影に身を寄せている。「影踏み」のようでも、本人にしてみれば、気楽なものではあるまい▲日なたでの仕事を余儀なくされる職人さんには、「炎熱地獄」も同然だろう。遮るものが何一つない。空調ファンの付いた作業着は、この夏も人気らしい。せめて一時しのぎになってくれれば、いいのだが▲もっとも、夏休みの自由研究には、むしろチャンスだろう。自宅から影を伝いながら行ける道は、朝昼夕でどう違ってくるか。手づかみにできるくらい弱った「熱中症」ゼミは、気温が何度の時、どこに何匹現れるのか…。蚊も、猛暑が苦手と聞く▲自由研究には、それはそれで一つ、気掛かりの種もある。出来栄えを案じるあまり、保護者の「影」がちらつくことだ。教育熱はやはり、ほどほどに越したことはないようで…。", "publish_date": "20210804"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/73397", "title": "明窓・運動音痴の金メダリスト", "text": "米子市出身の２０歳の大学生が、とてつもない快挙を成し遂げた。東京五輪のボクシング女子フェザー級で入江聖奈選手＝日体大、米子西高出＝が金メダルを獲得。ボクシング日本女子初、山陰勢の個人種目としても初の金メダリスト誕生だ▼知れば知るほど、その魅力は奥深い。母親がファンで自宅に置いていたボクシング漫画『がんばれ元気』を読んで、小学２年で競技を始めた。ジムで汗を流す傍ら、米子・後藤ケ丘中時代は陸上部に所属し、８００メートルを専門にしていた▼スポーツ万能かと思いきや、「私は逆上がりができないぐらい運動音痴。スポーツは才能だけではない」。努力すればメダリストになれるかもしれないという夢を、子どもたちに与えてくれた▼自らを「カエルパンチャー」と名乗るほどのカエル好き。休日にカエル柄のマスクやリュックを着用し、オタマジャクシの観察に出掛ける様子を動画サイトのユーチューブで紹介している。リング上の厳しい表情とは対照的な、穏やかな笑みが印象的だ▼ボクシング女子日本代表の愛称は「ブルーローズ・ジャパン」。フライ級に出場する並木月海選手（２２）＝自衛隊＝と考えた。長年、開発不可能とされてきたブルーローズ（青いバラ）には「夢はかなう」という花言葉があるのが由来。表彰式後は「夢の中にいるよう」と喜びの中に戸惑いも見せたが、美しい青いバラを見事に咲かせた。（健）", "publish_date": "20210804"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30072", "title": "四季風", "text": "周南市の藤井律子市長が７月末に徳山大学の公立化を表明し、「知の拠点として大学を生かしたまちづくりを進めたい」と強調した。公立化は公約の一つで、大きな政治判断だ ▼公立化の理由としてブランド力や学費の低廉化で志願者の増加などが見込まれ、人口減少対策などの効果が期待できることなどを挙げた。大学名は周南公立大学に改め、来春の開学を目指す ▼大学を生かしたまちづくりとの思いは共感できる。ただ・・・\n\n関連記事", "publish_date": "20210804"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n学生時代に学んだ英語を少しでも忘れたくない―加齢にあらがうように英ＢＢＣ放送のインターネット教材に時折、耳を傾ける。その一つ「私たちが話す英語」には、日本語との共通点にハッとする表現が出てくる▲\n\n例えば「黙れ」を意味する「ジップ・イット」。「ジッパー（チャック、ファスナー）で締める」というジップの意から、日本の「口にチャック」を連想する。上方漫才の名のあるコンビも耳の痛い話を封じる場面で使っていた▲\n\n「死んでいる」の「デッド」は、地域によって「ベリー（とても）」の代わりに使われるという。一例がデッド・ハングリー＝とてもおなかがすいた。日本でも「死ぬほどおなかがすいた」と言ったりする。何だか外国語の壁が低くなるようでもある▲\n\nとはいえ英会話となると話は別である。われわれ「受験地獄」世代の英語教育は今以上に文法や読解に偏っていた。ＢＢＣの教材に頼る裏には「せめて日常会話くらいは」との願望も潜む▲\n\n本紙でも紹介された「英語の読み方」（中公新書）は、そんな世代のコンプレックスを解きほぐしてくれる。受験勉強で身に付けた「読む力」。それが聞いたり話したりする技能を磨く上で大いに有利に働くと▲\n\n本が勧める学習法はネットの活用がポイントだ。確かに今、多種多様な生の英語の「教材」にネットで触れることができる。英会話ができない理由を教育には求めづらい時代でもあるが。", "publish_date": "20210804"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/476873/", "title": "小社会 馬路村農協の広告｜高知新聞", "text": "小社会 馬路村農協の広告\n\n２０年ほど前、出張先の青森県の温泉宿。テレビから聞こえる土佐弁にえっと振り向いた。おなじみ馬路村農協のぽん酢しょうゆのＣＭだ。すごいな、東北でも流してるんですね。\n\n\n\n当時専務だった東谷望史組合長に尋ねると「実は青森だけなんです」と舞台裏を明かしてくれた。いわく、みちのくはみそ中心の食文化。鍋物もあらかじめ味がつけてある。そこに高知の酢の文化、つまり水炊きにぽん酢の食べ方を広めたい。ではどうすれば。\n\n\n\n考えついたのが青森限定のＣＭ放映。いわばみそ文化の牙城に切り込む実験台というわけ。特産ユズの新たな需要を掘り起こそうという村農協のチャレンジ精神に、舌を巻いた覚えがある。\n\n\n\n挑戦心は今も健在だ。先に本紙天気欄で展開された１１６回に上る日替わり広告がその証左。手を替え品を替え、ユズの村から毎朝届く便りを一読者として楽しませてもらった。みそ文化ならぬ手前みそだが、新聞広告の可能性に一石を投じてもらった思いがする。\n\n\n\n広告から引く。「東京に何度も足を運び」「何度もお寿司を作り」「モノレールに何度もポスターを貼りました」。が、県外ではいまだに「『ばじ村のぽん酢』と言われているらしい」。いやいやご謙遜を。間違いなく全国で最も有名な村の一つです。\n\n\n\n青森ＣＭのネタもあった。「ゆずは全く知られていませんでした」が「それでも少し広がりました」。遊び心につんと酢がきいている。\n\n\n\n\n\n８月４日のこよみ。\n\n旧暦の６月２６日に当たります。きのえ さる 七赤 先勝。\n\n日の出は５時２０分、日の入りは１９時０３分。\n\n月の出は１時０８分、月の入りは１５時５０分、月齢は２５．１です。\n\n潮は若潮で、満潮は高知港標準で１時５９分、潮位１５６センチと、１６時３２分、潮位１５６センチです。\n\n干潮は９時１８分、潮位５９センチと、２１時４６分、潮位１２２センチです。\n\n\n\n８月５日のこよみ。\n\n旧暦の６月２７日に当たります。きのと とり 六白 友引。\n\n日の出は５時２１分、日の入りは１９時０３分。\n\n月の出は１時５２分、月の入りは１６時４５分、月齢は２６．１です。\n\n潮は中潮で、満潮は高知港標準で３時０２分、潮位１６１センチと、１７時１２分、潮位１６６センチです。\n\n干潮は１０時０７分、潮位４７センチと、２２時３５分、潮位１１６センチです。", "publish_date": "20210804"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/780159/", "title": "命を軽んじる「自宅放置」か", "text": "新型コロナの話が続いて恐縮だが、これは見過ごすわけにはいかない。政府は、感染の急拡大地域は、入院対象を重症や重症化リスクの高い人に限定するというのだ。従来は中等症以上が原則、入院だった▼症状の分類は、軽い順に（1）軽症（2）中等症1＝息切れや肺炎（3）中等症2＝酸素を投与（4）重症＝人工呼吸器が必要。中等症ならそう深刻ではないと思われがちだが、実際は違う...", "publish_date": "20210804"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210804105942?c=39546741839462401", "title": "先駆者 ｜ 長崎新聞", "text": "「刑務所の中に障害者や高齢者がうじゃうじゃいると知った。本当に申し訳なかった。気づくのが遅かった。だけど、気づいたからには何とかしなきゃいけないと考えた」▲とてもシンプルな行動原理を本社主催のシンポジウムで語ってくださったのは先月の10日だった。まだひと月もたっていない▲自らの行為の意味や刑罰の意味を十分に理解できないまま犯罪を繰り返し、刑務所の内と外を行き来する「累犯障害者」の支援をはじめ、障害者福祉の分野で意欲的な取り組みを続けた社会福祉法人南高愛隣会（諫早市）元理事長の田島良昭さんが亡くなった▲気づいた、だから、放っておかない。制度がない、だったら自分たちで考える。障害者の就労を支える仕組みや、累犯者の更生を社会内で図る仕組み。「田島さんの発想は出発点に“人”があるから、網から人がこぼれ落ちない」と報道部の同僚が解説してくれた▲訃報を伝えた昨日の紙面、東京五輪の陸上女子5000メートル、廣中璃梨佳選手の快走が同居していた▲もしも田島さんにもう少しだけ時間が残されていたら－と考えた。〈先を走る者〉と書いて先駆者。「世界」を引き連れるようにトラックを進む果敢な姿に、自身の歩みを重ねながら応援していたかもしれない。想像が飛躍しているだろうか。（智）", "publish_date": "20210804"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/717704", "title": "ブランドを築くためには｜有明抄｜佐賀新聞LiVE", "text": "学生時代、デザイナーズブランドによるスタジアムジャンパーが大流行した。値段が高すぎて手が出なかったが、ブランド名だけは覚えた。ビギ、メルローズ、コム・デ・ギャルソン…。今も若者に人気だろうか◆モノや服を買う時、「ブランド」を頼りにしている。「ブランドものを選べば大きな間違いはしない」という安心感があるからだ◆とはいえ、中身が伴わないブランドは消えやすい。帝国ホテルの元社長藤居寛（ふじい・ひろし）さんの言葉に「１０・１０・１０（テンテンテン）の法則」がある。ブランドを構築するのに１０年かかるが、そのブランドを失うのは１０秒。失った信用、ブランドを盛り返すのにまた１０年かかる、という意味◆きょう８月４日は「ＬＶ」のロゴで有名なフランスの高級ブランド「ルイ・ヴィトン」の誕生日。今年で生誕２００年になる。これほど長くブランド力を保ち続けた歩みに感心する◆藤居さんの言葉にはもう一つ「１００－１＝０」という法則もある。ドアボーイが客を迎えてから翌日見送るまで、どこか一つでもマイナスがあれば９９点ではなく０点になる、という意味。ブランドの構築には関わる全ての人が自分の役割を全うし、「信頼」という糸を織り続ける必要があるのだろう。熱意、誠意、創意。着こなしは下手でも、気持ちだけはヴィトンに負けないようにしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210804"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1368043.html", "title": "＜金口木舌＞税金とサンマデモクラシー", "text": "確定申告をする自営業者は、自分がどれだけ納税しているか敏感だ。一方、サラリーマンは月々の給与明細で気になるのは手取りのみで、毎月どれだけ税金が引かれているか、あまり意識していないのでは\n\n\n\n▼健康保険料や年金などの負担率が、所得に対して44.3％と聞くと、税金に関心の薄い人でも心穏やかではいられない。過去最高だった昨年より1.8ポイント減少したものの、1970年以降、歴代3位タイの高水準となっている\n\n▼自営業は、交際費や交通費などを経費に計上し節税対策ができる。会社員も背広代など、確定申告すれば控除が可能。しかし煩雑な手続きが必要で、申告する人は多くない\n\n▼魚の卸売業をしていた糸満出身の玉城ウシさんは、売り上げから容赦なく税金をさっ引く米軍を許さなかった。桜坂劇場で上映中の映画「サンマデモクラシー」はウシさんの闘いを描く\n\n▼復帰前、米国民政府が課税品目ではなかった輸入サンマにも課税していたことに、ウシさんは異議を唱え、裁判となる。圧政にあらがう姿は、声を上げることで社会を変えられる、という勇気を与える\n\n▼庶民はつつましく暮らしているのに、国民1人当たりの借金は今や約970万円。世のサラリーマンよ。税の使い道を左右する政治に目を光らせよう。日銭に泣き笑いする暮らしの場から闘いを挑んだウシさんに学ぶことは多い。\n\n\n\n", "publish_date": "20210804"}
]