[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/691706/", "title": "＜卓上四季＞かわいい魂：北海道新聞 どうしん電子版", "text": "小林一茶について「かわいい魂を言語化した句」と表現したのは、漫画家の鴨川つばめさんだ。東京・神田神保町の三省堂書店本店が開催した著名人選書フェアの手書きＰＯＰ広告で見かけた▼隠れキリシタンに心を寄せる句もあれば、大名をやゆする句もある。「反骨心と博愛は本物だ」と絶賛。かわいい魂は大和魂より古く、この国を優しく潤す伝統であり続けたと力説する鴨川さんの迫力に圧倒され、思わず「新訂一茶俳句集」（岩波文庫）を手に取ってしまった▼", "publish_date": "20220610"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220610khn000004.html", "title": "河北春秋(6/10)：学ぶ意欲があって、学力も十分。それなのに… | 河北新報オンラインニュース", "text": "河北春秋(6/10)：学ぶ意欲があって、学力も十分。それなのに…\n\n学ぶ意欲があって、学力も十分。それなのに大学進学は選択できない。理由は家庭が貧しいから。どれだけの悔しさをかみしめているだろう。本人だけでなく、「挑戦していいよ」と言ってあげられない保護者が、自分を責める姿も目に浮かぶ▼生活保護世帯の高校生の進学について、研究者らでつくる市民団体「生活保護情報グループ」が厚生労働省の開示資料を都道府県別に分析。全世帯の進学率が７３・４％（２０２０年３月）だったのに対し、生活保護世帯は３９・９％（２１年３月）にとどまった▼生活保護の支給額は、住んでいる地域や世帯人数に応じて決まる。ただ、大学や専門学校に進学する人がいると対象人数から外れ、世帯が受け取れる金額は減ってしまう。それは、大学などへの進学は憲法２５条が保障する「健康で文化的な最低限度の生活」とは認められていないため。学生は食費や学費を働いて工面しなければならない▼進学率には大きな地域差があることも団体の分析で判明した。最も高かったのは新潟県の４９・２％で、最も低かった富山県は１６・７％だった▼貧困や居住地域によって生じている教育格差を放置してしまっては、公正な社会とは呼べない。若者の勉学機会の喪失は、少子化の時代にあって大きな社会的損失になる。（２０２２・６・１０）", "publish_date": "20220610"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220610AK0016/", "title": "北斗星（６月１０日付）｜秋田魁新報電子版", "text": "国会でカップ麺１個の値段を聞かれ「今、４００円ぐらい？」と答えた首相がいたのをご記憶だろうか。そのご仁とは麻生太郎氏。２００８年１０月のことだ\n\n\n\n▼質問した議員は「１７０円ぐらい」と指摘したが、実勢価格はさらに安かった。麻生氏はその前月に首相就任。高級レストランやバーで連日会食する一方、都内スーパーを視察して庶民派をアピールしたばかりだった\n\n\n\n▼現在、世界的な穀物価格高騰により多くの食品が値上がりしている。カップ麺も例外ではない。麻生氏が４００円と答えた商品は２０８円の希望小売価格が今月出荷分から２３１円になった\n\n\n\n▼日銀の黒田東彦総裁は今月３日の国会で「スーパーでの買い物は主に妻がするので物価動向を直接感じることはない」という趣旨の答弁をした。さらに６日の講演で「家計の値上げ許容度も高まっている」と述べ、批判を浴びて発言を撤回。一連の発言に「物価高に苦しむ家計実態を知らない」と厳しい声が上がっている\n\n\n\n▼昨日の国会で立憲民主党提出の内閣不信任決議案が与党の反対多数で否決された。立憲の泉健太代表は物価高対策を巡り「国民の苦境放置は許されない」と訴えた\n\n\n\n▼１５日は通常国会の会期末。２２日には参院選が公示される見通し。選挙戦では物価高対策が主な争点の一つになるとみられる。それだけに「物価の番人」と言われる日銀のトップの発言が生活感を欠くと疑われたのは、岸田政権にとって頭の痛い問題になる可能性もある。", "publish_date": "20220610"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽サッカーでは主審が試合時間を管理する。おのずと腕時計が大切な相棒になる。選手交代や負傷者の手当て、飲水タイムなどで中断した時間を計り、その分の試合時間をロスタイムとして前・後半の終了時に追加する。\n\n▼▽審判員用腕時計は進化しており、現在は一つで事足りるが、あえて二つ着けている主審も多い。国際審判員の荒木友輔さんもその一人だ。選手と接触して知らぬ間に計時が止まった経験があるためだという。左の時計でロスタイムを計算し、右の時計は補助用として用いる。\n\n▼▽腕時計「Ｇ－ＳＨＯＣＫ（ショック）」で知られるカシオ計算機は、Ｊ2のモンテディオ山形を今季からサポートしている。主力工場の山形カシオが東根市で操業しており、その縁でチームの本拠地がある天童市の県総合運動公園体育館にＧ－ＳＨＯＣＫを模した大きな時計を設置した。\n\n▼▽この時計が表示しているのは本拠地で開催される次戦までの時間である。時計と一緒に記念撮影を楽しむサポーターも多いようだ。チームは第20節を終えて4位と好位置につけている。8季ぶりとなるＪ1昇格の瞬間を夢見て熱い声援を送りたい。きょうは「時の記念日」。\n\n（2022/06/10付）", "publish_date": "20220610"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220610-709386.php", "title": "【６月10日付編集日記】桔槹", "text": "須賀川市の俳人、森川光郎さんが代表の俳句の会「桔槹（きっこう）吟社」から、ぶ厚い本が届いた。会の月刊同人誌「桔槹」の編集後記のうち、森川さんが２０２０年まで約５０年、毎月筆を執った文章がまとめられていた\n\n▼書名は「松が丘だより」。俳句はもちろん小説や美術、音楽、映画など幅広い分野を網羅する好奇心に満ちた随筆だ。いずれも表現をいかに磨くかという芸術論に貫かれている\n\n▼例えば、一本の栗の木を見ても、内に力を持っている人と、何も持っていない人とでは感じることが違う。しかし急に内を充足することはできない。「こつこつ、一歩一歩積み重ねてゆくよりほか方法がない」と森川さんは記す\n\n▼そんなふうに半世紀を歩んできた森川さんが束ねる桔槹吟社の歴史は、さらに長い。創立は１９２２年。今年で１００年を迎えた。なぜ結社も同人も、長く歩み続けられるのだろう。そう考えていると森川さんの本にこうあった\n\n▼桔槹は、井戸の「はねつるべ」の意。いつも新しい水をくみ上げるように、新しい俳句を目指す―という理念が込められているという。森川さんは現在９６歳。今も好奇心に満ちた、新しい日々を送られているとお聞きした。かくありたいと思う。", "publish_date": "20220610"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/598539", "title": "ワンオペ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ワンオペ\n\n雪が降る大みそか。マッチ売りの少女は寒さと疲労に耐えかね、夜の街角でひとり息絶える。19世紀に生まれたこのアンデルセン童話は世代を超え多くの涙を誘ってきた▼似た悲劇が21世紀の日本で起きた。牛丼チェーン「すき家」の名古屋市の店舗で１月の早朝、50代の女性従業員が「ワンオペ」と呼ばれる１人勤務中に倒れ死亡する▼同僚がいなかったため、発見が遅れた。すき家はワンオペを批判された2014年以降、午前０～５時を複数勤務体制としてきたが、早朝は一部店舗で１人勤務が残っていた▼すき家を運営するゼンショーホールディングスの業績は３月期の売上高、純利益ともに過去最高と絶好調だ。その陰で、人件費を切り詰めるワンオペによって、近くに誰かいれば助かったかもしれない命が失われた▼岸田文雄（きしだふみお）首相は貯蓄を投資に振り向ける「資産所得倍増プラン」をぶち上げた。だが勤労者世帯の12％は貯蓄が100万円に満たない。少しでも高い時給を求め、早朝にワンオペする人たちに「資産所得」は夢物語だ▼マッチ売りの少女は大好きだったおばあさんの幻想に抱かれ、ほほえみながら天に召されたのがせめてもの救いだった。女性従業員の死を無駄にしないためにも、資産で稼ぐ人より額に汗して働く人がまず報われる社会を政治は目指すべきだ。", "publish_date": "20220610"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/127975", "title": "2022/06/10【三山春秋】真山仁さんの小説『レインメーカー』は…", "text": "▼真山仁さんの小説『レインメーカー』は医療過誤裁判を起こされた医師を救おうと、弁護士が奮闘する人間ドラマである。急患の生死を分ける情報源として母子手帳が登場し、記録の重要性が示される\n\n▼上毛新聞に連載され、昨年単行本化された。読んだとき手帳の重要性を自分がどれほど認識していたか、胸に突き付けられるようだった。自宅にある2冊を見て、母胎に宿って以来の命の歩みを改めてかみしめた\n\n▼子どもの発育の経過、過去に受けた予防接種の種類―。使い始めてから10年以上たって表紙は少し汚れてきたが、最近も新型コロナウイルスのワクチン接種を受けたことを記録し、なお現役である\n\n▼厚生労働省が来年度、10年ぶりに手帳をリニューアルする方向だという。母子保健法に基づき、自治体が交付しているが、内容が時代にそぐわなくなっているとの指摘があった。電子化や障害がある子どもへの配慮を盛り込むことなどが検討されている\n\n▼父親の意識を高めるため、名称を「親子手帳」に変更するべきだとの意見もあるらしい。戦時中から続く伝統の良い点を踏襲しながら、時代の価値観や社会状況に合った形に変わるのが望ましい\n\n▼乳幼児の命を守るとして、福田康夫元首相の妻・貴代子さんが海外への普及に力を注いできた。手帳がどんな形になるにせよ、活用しなくては始まらない。自戒を込めて思う。", "publish_date": "20220610"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/72558", "title": "新潟日報デジタルプラス", "text": "８０歳を超えた母親の午前の日課は、衛星放送で米大リーグを見ること。細かなルールは分からない。ただホームランと三振と盗塁は分かる。お目当てはエンゼルスの大谷翔平選手だ\n\n▼「二刀流らねっかね」。彼が活躍した日は機嫌がいい。１６０キロを超す速球を投げ、特大のホームランをかっ飛ばす。一人二役の彼は、１試合で２試合分の感動タイムを創り出しているともいえる\n\n▼技術について彼はこんな表現をしている。「変わるときは本当に一瞬で変わる。地道な努力も必要ですけど、ひらめくきっかけがほしい」（児玉光雄「大谷翔平８６のメッセージ」）。ベンチではいつもタブレット端末でフォームをチェックしている。ひらめきの端緒を探しているのか\n\n▼「ボールが止まって見えた」。「打撃の神様」川上哲治さんの有名な一言だ。３０歳だった１９５０年、夏の特訓が「打撃開眼の時」だった。炎天下に夢中でバットを振った。意識がもうろうとする。３００球を過ぎると投手の球が止まって見え始めたというのだ\n\n▼「スロービデオのようなゆったりとした時間が流れるのである」。晩年の回顧だが、大谷選手のタブレット端末再生に通じる部分がないか。スローにしたり止めたりと、時を操る。その一瞬のひらめきを名選手は逃さない\n\n▼「瞬間は永遠なり」。ドイツの詩人ゲーテの言葉だ。でも、そのひらめきの時をなかなか気づかないのが平凡な私たちだ。「果報は寝て待て」。優しい言葉だってある。きょうは 「時の記念日」 。", "publish_date": "20220610"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/10/76478/", "title": "2022年6月10日(金)", "text": "▼黒田東彦日銀総裁が「値上げ許容発言」を衆院財務金融委員会で改めて撤回。「誤解を招いた表現で申し訳ない」と謝罪した。いささかの驚きを禁じ得ない\n\n▼不適切な発言をしたことではない。危険察知能力が発揮されなかったようだからである。誤解を恐れずに言うと、昭和59年から二年間、県の総務部長として接した黒田さんは、話が微妙な問題になってくるといつの間にか姿を消していた、不用意にとどまる人ではなかった\n\n▼数日前の参院でも、スーパーでの値上げの体感を問われ、買い物は基本的には妻で、自身「物価の動向を直接感じるほどではない」と答え、庶民感覚との違いを批判されている。現実の家計に踏み込む危険を承知していたはずなのに再び飛び込んでしまった\n\n▼県が大蔵省（当時）から総務部長を招いていたころ、総務部長は財政部門、総務部次長が人事部門を担当していた。総務部長が人事に介入することはなく、とりわけ黒田さんは近づくことがなかったが、内心関心が強く、なぜ総務部長が人事から疎外されるのか不満だったのではないか、と幹部は推測していた\n\n▼「金融通だそうですね」と聞いたら「大蔵省には金融通はたくさんいる。自分などおこがましい」。質問の軽率さを指摘された気がした。持ち前の反発心、家計での失点を家計で取り戻そうとしたのかもしれない\n\n▼しがらみを一切無視し単純な解決を断行する行政手法だった。「割り切れるのは県への思い入れがないから」と見る中堅幹部もいた。バズーカと言われた金融緩和策は黒田さんらしい。家計への相次ぐ失言も。", "publish_date": "20220610"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220610214534.html", "title": "昨年亡くなった母の部屋を整理していると…｜奈良新聞デジタル", "text": "昨年亡くなった母の部屋を整理していると、聴覚障害の障害者手帳が見つかった。伯母によると、母は中耳炎の後遺症で若いころから片方の耳がやや聞こえにくかったらしい。\n\n母は晩年、補聴器を使うようになったが、加齢が原因だと思っていた。今思えば、幼いころに母と一緒に見たテレビの音量は大きかった。近くに居ても、障害のある人の不自由さは気付きにくいものだと痛感した。\n\n4月、大和郡山市の踏切で目の不自由な女性が電車と接触し亡くなった。女性は踏切の外にいると誤認した可能性がある。\n\nもし、踏切内に点字ブロックがあれば自分の位置がわかり、事故を防げたかもしれないという。しかし、近畿で内部に点字ブロックがある踏切は4カ所しかなかった。\n\n痛ましい事故が行政を突き動かし、8日、現場の踏切内に「エスコートゾーン」と呼ばれる点字ブロックが設置された。他の踏切でも対策が急がれるが、踏切内の点字ブロックの設置基準がなく実現に向けたハードルは高い。\n\nそれぞれの不自由さを社会全体で助け合うことが大切。今回の事故を教訓としたい。(法)", "publish_date": "20220610"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1271646/", "title": "１１年前の東日本大震災では、交…：山陽新聞デジタル｜さんデジ", "text": "１１年前の東日本大震災では、交通機関が止まった首都圏で５００万人を超す帰宅困難者が出た。当時、東京駐在だった本紙記者も取材先にいて、職場にも自宅にも戻れなくなった▼携帯電話はほとんどつながらず、１０円玉を握り締め、公衆電話を探した。貴重な情報源となったのは、避難した公園で近くの人が持つラジオだったという▼震源地が遠方でもこうなのだから、首都圏の直下で起きたらどうなるか。東京都が先月公表した新たな被害想定を見ながら、地方在住者もひとごとではないと感じた。出張や旅行で訪れ、遭遇する可能性がある▼関連記事を読みながら、基本的な知識を頭に入れた。まずは「帰ろう」としないこと。駅などに人が殺到すれば将棋倒しが起き、命にかかわる。行政や企業が開設する帰宅困難者向けの一時滞在施設を見つけたい▼スマートフォンも使えなくなる。都内の公衆電話はこの１０年で半減し、代わりに災害時に無料で使える特設電話が公共施設などに増設されている。ただ、いずれにしても長蛇の列となるだろう▼電話をかけても、安否を伝えたい相手がすぐに出るとは限らない。頼れるのは災害用伝言ダイヤル（１７１）。自宅や携帯の番号を入力してメッセージの録音、再生ができる。いざという時に慌てずに済むよう、使い方を家族で確認しておきたい。", "publish_date": "20220610"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/174466", "title": "中国新聞デジタル", "text": "ふと気が付くと、わが家の傘立てはビニール傘でいっぱい。出先で雨に降られると、ついコンビニで買うためだが、捨てるに捨てられず、誰かにあげるにあげられずで、どうにも持て余す。格好の出番となる梅雨もまだ来ない▲暦の上ではあす11日が入梅だ。しかし広島市内はきのう、青空に入道雲が湧き、真夏が先に来たよう。昨年の5月12日はいかにも早過ぎたものの、今年は中国地方の梅雨入りが平年より遅れ、関東甲信にも先を越されるとは。張り合っても詮ないが▲気を取り直して机の引き出しを探す。どこかに扇子を「冬眠」させたはずが、見当たらない。新しいのを買った途端に古いのが出てくるのも毎年のこと。それでも自分が情けなくなる。この夏はいっそ、はやりの携帯扇風機に乗り換えてみようか▲ビニール傘を差すたびに思う。私有ではなく公共の所有物にできないかと。駅やバス停、公共施設に置き、雨が降ればめいめいが借り、晴れたら返す。資源の無駄遣いを減らし、持続可能な社会の理念にも合うはずだ▲とはいえ、破れ傘ばかりが循環しそうな気もする。梅雨の遅れに油断せず、わずかな確率でも降りそうなら傘を持つ。やはり、それか。", "publish_date": "20220610"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/221182", "title": "明窓・力を出し尽くす", "text": "あれから３０年近く、一時代が過ぎたと思うと感慨深い。１９９３年１０月２８日、カタール・ドーハ。サッカー後進国の日本代表が初のワールドカップ出場を目指してアジア地区予選を戦い、最終戦のロスタイムに失点して出場権を逃した、いわゆる「ドーハの悲劇」である▼現代表監督の森保一氏はそのピッチに立っていた。味方の危機を察し、先を読んだ動きで相手のパスをカットしたり、前線へボールを運んだりする心臓部の役割を担っていた▼あの日、コーナーキックから短いパスをつながれ意表を突かれた痛恨の失点を防ぐためにできることがあった、と語っていたのを後に雑誌で読んだ▼くしくも今冬のワールドカップ本戦の舞台は、そのカタールだ。アジア地区予選の序盤の不振で監督解任論も飛び出した。だが、彼こそ、あの時の仲間やファンが味わった悔しさを背負って立つにふさわしい指揮官だと確信している▼世界最高峰のブラジル代表に挑んだ６日の親善試合などを通じて、カタール行きの選手の選考に入った。ベンチの映像を見た限りでは闘志をあまり表には出さないが、選手として本大会に行けなかった経験を踏まえ、技術もさることながら何よりも、負けず嫌いなハート、力を出し尽くすことができる人材を求めるだろう。精神が技術を凌駕（りょうが）しなければ、同じグループではるか格上のドイツ、スペイン代表を倒すのは難しい。（万）", "publish_date": "20220610"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220610"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/570419", "title": "小社会 階級社会化", "text": "新型コロナウイルスの流行は、社会が抱える課題を浮き彫りにした―。この２年半の生活実感からも、受け入れやすい見方ではないか。\n\n\n\n中央大学教授の山田昌弘さんは著書「新型格差社会」で、コロナ禍によって可視化されたという五つの現象を取り上げている。家族、教育、仕事、地域、消費と広範囲で生じた格差は、ほぼ社会構造そのものに関わると言っていい。\n\n\n\nこうした格差が長期化、固定化して日本は「階級社会」に向かいつつあるという問題提起は重く響く。山田さんは背景として、高度成長期を経て広く共有されてきた「中流意識」に基づく生活モデルが、いよいよ限界に来ていると指摘する。\n\n\n\n停滞する賃金に、コロナ禍に伴う雇用の不安定化…。中流の生活を維持するための収入確保が難しいとなれば、どこかで生活の要素を見直さざるを得なくなる。そこに暮らしを守る苦悩があろう。\n\n\n\n政府が「骨太方針」を発表した。岸田文雄首相が就任前後に掲げた分配強化、格差是正の旗印はすっかり色あせた。家計の投資促進も、どこか生活の自助努力を念押しされたようでもある。\n\n\n\n県内でも新規感染者は下火になり、観光などの経済活動を加速させる動きが広がっている。これからも流行は波を繰り返し、生活の変化も「ニューノーマル（新たな日常）」として定着していくのだろう。ただ、あらわになった構造的問題から、いつまでも目を背けてはいられない。\n\n\n\n\n\n６月１０日のこよみ。\n\n旧暦の５月１２日に当たります。きのえ うま 七赤 仏滅。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は１４時３２分、月の入りは１時４２分、月齢は１０．６です。\n\n潮は中潮で、満潮は高知港標準で２時０５分、潮位１６１センチと、１４時５３分、潮位１４８センチです。\n\n干潮は８時４０分、潮位６３センチと、２０時３８分、潮位７５センチです。\n\n\n\n６月１１日のこよみ。\n\n旧暦の５月１３日に当たります。きのと ひつじ 八白 大安。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は１５時３８分、月の入りは２時１１分、月齢は１１．６です。\n\n潮は中潮で、満潮は高知港標準で２時４８分、潮位１６８センチと、１５時５７分、潮位１６２センチです。\n\n干潮は９時２７分、潮位４２センチと、２１時３５分、潮位８０センチです。", "publish_date": "20220610"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/937901/", "title": "閉幕間近、奇才絵師異聞", "text": "小欄で5月に紹介したばかりではあるけれど、あの方の横顔をいま少し。彼は、引っ越し魔だった。生涯に重ねた転居は実に93回。一日に3回移ったこともあるとか。江戸時代の、今で言う紳士録の記述は「居所不定」▼絵師として不遇の時期には、唐辛子の行商もした。努力は実り、かの富士山シリーズが大評判を得る。けれど絶頂も数年。...", "publish_date": "20220610"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220610103740?c=39546741839462401", "title": "時間もいろいろ ｜ 長崎新聞", "text": "若い頃、手塚治虫さんはペンが進まず、編集者に「手塚おそ虫（む）」と呼ばれた。見かねた編集者は助手代わりに、こま割りの線引きやベタ（黒塗り）を覚えて腕前を上げ、やがてプロの漫画家になる人もいたという▲原稿の締め切りが迫るが、田山花袋（かたい）の筆は重い。こう述懐している。〈つまらぬものを書く。それが世の中に出る。批評される…こう思うと、体も心も隅の隅の隅に追いつめられるような気分になる〉▲遅筆の谷崎潤一郎も焦った。残した随筆を今の仮名遣いで引用すれば〈原稿が私をはね返しているように感ぜられて…あおむけに寝転んでしまい、天井を見詰めたまま三十分、一時間を空費する〉▲どの話も、締め切りにまつわるエピソード集「〆切（しめきり）本」（左右社）から引いた。漫画でも小説でも、大家（たいか）にのしかかる「時間」という重圧は並大抵ではないらしい。きょうは「時の記念日」。時間や歳月の重み、速度は人それぞれだろう▲背後から迫る時間もあれば、前方にともる明かりのような「時」もある。新型コロナの県内の広がり方が、6段階のうちの下から2番目、「注意報」に引き下げられた▲時はとどまることなく人の脇を過ぎていく。〈歳月、人を待たず〉と言うが、今は人々が脱コロナという時を待ちかねている。早く巡り合えるといい。（徹）", "publish_date": "20220610"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/867868", "title": "時間を大切にするという意味", "text": "歌手さだまさしさんの曲は「時間」をテーマにした歌詞が多いと思う。その一つが「主人公」。〈♪「或（ある）いは」「もしも」だなんてあなたは嫌ったけど 時を遡（さかのぼ）る切符（チケット）があれば欲しくなる時がある あそこの別れ道で選びなおせるならって〉。思い出は時に人を感傷的にし、あの分岐点で違う道を選択していたら…と、せんないことを考えさせる◆きょう１０日は「時の記念日」。時の流れや時間の意味を考える日でもあるだろう。６月は祝日がないから、祝日にすればいいのにと思ったりする◆時間は不思議だ。無限にあるようで、平等に与えられているわけでもない。「一生」の長さは人によって違う。だからこそ「時間を大切」にと言われる。でも、ぼーっとする時間も必要。休日に好きなことを楽しむ「至福の時間」も持ちたいと思う。がむしゃらに頑張ることだけが時間を大切にするという意味でもないだろう◆「主人公」の歌詞は別れ道を振り返りながらも〈♪今の私を悲しむつもりはない 確かに自分で選んだ以上精一杯生きる〉と続き、〈あなたは教えてくれた 小さな物語でも自分の人生の中では誰もがみな主人公〉と締めくくる◆今この瞬間が思い出となり、人生を形作っていく。「生きている今」への感謝を忘れない。時間を大切にするとは結局、そういうことかもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220610"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1530968.html", "title": "＜金口木舌＞基地の中の故郷と爆音", "text": "「金網を見つめていると、あの音が聞こえてくる」。４月にリニューアルした「道の駅かでな」の学習展示室が上映する動画はこの言葉で始まる\n\n\n\n▼「金網」は米空軍嘉手納基地を囲む金網。「あの音」は基地の中に消えた千原集落に伝わってきた「千原エイサー」の太鼓の音だ。千原は１８００年ごろに首里などから移り住んだ士族たちの集落。戦後は基地に飲み込まれた\n\n▼展示室では戦前の嘉手納の様子も学べる。本島南部と中部をつなぐ軽便鉄道の終着駅もあった嘉手納は「中部で最もにぎやかだった」。だが戦後は町面積の実に８割を基地に接収され、まちづくりや開発は制約された\n\n▼生活の場を奪った嘉手納基地に先週、米本国や三沢基地から外来機30機以上が一挙飛来した。１００以上の常駐機に加え、異例の規模だ\n\n▼「生まれた土地でエイサーを踊ることが私の願いです」。冒頭の動画は、基地が返還される日を待ち望む町民の思いで締めくくっている。だがきょうも金網の向こうはチムドンドンする太鼓の音ではなく米軍機の爆音が響く。", "publish_date": "20220610"}
]