[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/586429/", "title": "戦勝国のもてなし：北海道新聞 どうしん電子版", "text": "１９５１年８月３１日、羽田空港から米国サンフランシスコに向けパンアメリカン機が飛び立った。搭乗者は吉田茂首相をはじめ、敗戦国日本の独立を回復する対日講和条約に署名する全権団６人と随員ら▼機内のバーで米連邦捜査局（ＦＢＩ）や連合国軍総司令部（ＧＨＱ）の警護員が気軽に酒をついでくれ、給油地ハワイで知事や日系人の歓迎を受ける▼戦勝国の手厚いもてなしに、随員で後の首相宮沢喜一はそれまでの占領時と「調子がだいぶ違う」と気付いたという。（「吉田茂とサンフランシスコ講和」大月書店）。冷戦下で日本を自陣営に取り込もうとする意思の表れでもあったのか▼ソ連などが欠席し西側との単独講和となった調印式が行われたのは７０年前のあす。会場のオペラハウスは一般傍聴者も席を埋め、華やかな雰囲気に包まれた▼夕方に場所を米軍基地に移し行われたのが日米安全保障条約の調印式だ。独立後の米軍駐留継続を決めた儀式は時間わずか１５分で淡々と終わった▼講和条約で日本は千島列島を放棄した。北方領土返還の壁はいまだに厚く、ロシアとは平和条約締結に至っていない。そして翌５２年４月の独立後も沖縄は米占領下に置かれ、来年で本土復帰５０年を迎える今も時に治外法権があるかのように振る舞う米軍に苦しめられている。列島の北と南に「終わらぬ戦後」があることを改めて思い起こす日としたい。２０２１・９・７", "publish_date": "20210907"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210907khn000003.html", "title": "河北春秋(9/7)：知事の多選について、先日の小欄に総論めい… | 河北新報オンラインニュース", "text": "河北春秋(9/7)：知事の多選について、先日の小欄に総論めい…\n\n知事の多選について、先日の小欄に総論めいたことを書いた。今回は東北知事の各論。現職で在任最長は青森の三村申吾氏の５期。４期は岩手の達増拓也、宮城の村井嘉浩、秋田の佐竹敬久、山形の吉村美栄子の４氏が並ぶ。福島の内堀雅雄氏は２期目▼その前任者はいずれも長くて３期。「改革派」とよばれた岩手の増田寛也氏、宮城の浅野史郎氏がそれに当たる。浅野氏は「体制は陳腐化、様式化する。３期が区切り」と退任した▼同志で鳥取県知事を２期務めた片山善博氏はかつて本紙に改革派の定義を語っている。「多選する気がない人。終わりを決めているので保身のための気遣いがなくなる。国に耳の痛いことを言い行動を続ける」▼これを一つの指標とすれば東北の知事はいま「多選時代」。中央政治と一線を画した「改革派時代」から振り子が大きく揺れた。自民党出身の村井宮城県知事が秋の知事選に５選を狙い立候補することを正式に表明した。対抗馬はまだいない。コロナ対応はもちろん改めて多選の是非が焦点に▼きょうは二十四節気の「白露」。秋の気配が増し草木に朝露が宿るころ。首相が「露の身」のように退陣を表明し自民党総裁選を控えた永田町は一気に「秋の陣」。これを「露払い」に宮城の論戦も早めに号砲を。（２０２１・９・７）", "publish_date": "20210907"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210907AK0011/", "title": "北斗星（９月７日付）｜秋田魁新報電子版", "text": "「そのうち何とかなるだろう アハハハ」―。植木等さんが軽快に歌い、笑い声を響かせる。コメディー映画「ホラ吹き太閤記」で歌われる「だまって俺について来い」だ。本当に何とかなるのかどうかは分からないが、そういう気持ちにさせるのは役者の力だろう\n\n\n\n▼戦国時代の立身出世を描いた映画で公開された１９６４年は日本経済も右肩上がり。こういう時代は「俺について来い」タイプのリーダーが比較的うまくいく。社会言語学者の東照二さんの指摘だ\n\n\n\n▼逆に閉塞（へいそく）感が漂う時代は「共に進んで行こう」と訴えるリーダーが成功することが多いという。世界的金融危機のリーマン・ショック後に就任したオバマ元米大統領が典型だ\n\n\n\n▼元大統領の演説を分析した東さんは著書「オバマの言語感覚」で「私」より「私たち」という表現が圧倒的に多いと記す。聞き手を含む「私たち」を使うと自分が引っ込み、国民の利益や幸福を考えている姿勢が生まれるようだ\n\n\n\n▼「そのうち何とか」が見えない新型コロナウイルス禍だ。菅義偉首相の退陣意向で何とかなるわけでもない。名乗りを上げる首相候補の訴えは「自分」優先より「私たち」国民の思いに応えるものであってほしい。コロナ禍は政治だけで克服できない\n\n\n\n▼国が打ち出す施策、市民や企業の感染防止への協力。一丸となって乗り越えようとする気持ちが何より大切だ。自民党総裁選、その先の衆院選。難局のかじを取るリーダー候補の言葉に耳を澄ましたい。", "publish_date": "20210907"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「ええい」と少女の声が聞こえ、冷たいものが顔に掛かる。すぐに焼け付く熱さが走った－。歌手美空ひばりさんは1957（昭和32）年1月、都内で公演中にファンから塩酸を浴びせられた時のことをこう回想する。\n\n▼▽少女は同年代のスターに憧れ、直接話したいと望んでいた。それが叶（かな）わず負の感情を募らせたという構図である。一方、時がたつと事件を当時の社会相の中で捉え直す見方が増える。「『戦後』－美空ひばりとその時代」の著者本田靖春さんも発生から30年を経て再考した。\n\n▼▽貧しい田舎から上京した少女は住み込みのお手伝いさんになる。だが夢見た都会でも生活は厳しい。やがて「スター歌手を貶（おとし）めれば差は一気に縮まる」と短絡的に考えたのではないか、と。少女は実は本県出身だった。ならば、ビートたけしさんの最近の受難はどうだろう。\n\n▼▽乗った車がテレビ局敷地内で、つるはし男に襲われた。幸いけが人はいなかった。男は芸能界志望の40代。「土下座してお願いしたが、無視された」が言い分という。ひばり事件が格差を象徴したのなら、今回示唆するのは関係づくりが困難な個人が暴走する社会だろうか。\n\n（2021/09/07付）", "publish_date": "20210907"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210907-653705.php", "title": "【９月７日付編集日記】白露", "text": "ほうきを逆さに立て、布巾をかける。長居する客が早く帰るようにとのまじないは、だいぶ昔から知られているらしい。３００年ほど前の事件を基にしたとされる文楽「野崎村」には、恋敵が早く帰るようほうきを立てる場面がある\n\n▼歌舞伎評論家の渡辺保さんはこの作品の解説で、子どもの頃に、母親に芝居に連れて行ってもらう約束だったのに客が帰らず、ほうきを立てた思い出を書いている。ほうきに気付いた客が慌てて帰って、渡辺少年は舞台を堪能できた（「文楽ナビ」マガジンハウス）\n\n▼新型コロナウイルスの感染拡大を抑えるため、東京都などに出されている緊急事態宣言を期限の１２日以後も延長する方向で調整に入った。本県でもいまだ数十人の陽性が連日確認されており、油断できない状況だ\n\n▼３密の回避にマスク、ワクチン。あの手この手で居心地を悪くして、お帰りいただきたいと伝えているものの、ウイルスは素知らぬふり。ガンマ、デルタと、話を切り上げる気配はない\n\n▼きょうは白露。夜の気温が下がり、草花などに露が付く頃とされる。これからどんどん日が短くなる。いたる所にほうきを立てて、気の置けない友人と芝居でも見に行きたい秋の夜長である。", "publish_date": "20210907"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/497643", "title": "パラリンピック閉幕｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "パラリンピック閉幕\n\n東京パラリンピックが閉幕した。五輪から高校野球を挟んで続いた今夏の大規模スポーツイベントが終わり、テレビを見る楽しみがずいぶんと減った▼パラリンピックでは本県関係選手が躍動した。車いすテニス女子ダブルスの大谷桃子（おおたにももこ）選手の銅メダルはお見事。同男子ダブルスのメダルに手が届きかけた真田卓（さなだたかし）選手は、随所に世界ランキング上位の実力を披露した▼車いすバスケットボール男子の高松義伸（たかまつよしのぶ）選手は、次回パリ大会に向け銀メダルチームに確かな足跡を残した。いずれも新型コロナ禍に苦しむ県民を元気づける、記憶に残る活躍だった▼それにしても選手のレベルの高さには驚かされる。「障害者」というカテゴリーを忘れさせ、スポーツとしての醍醐味（だいごみ）が十二分に伝わってくる。そして周囲には選手を懸命に支える存在がいる▼目にする競技場内に限らず、多くの人が選手をサポートする。その成果が驚きや感動を呼んだ。１＋１の答えを３にも４にもする「共生」の手本は、今大会の大きなレガシー（遺産）となるだろう▼パラリンピックは来年の北京冬季、３年後のパリと続き、その間に本県で全国障害者スポーツ大会「いちご一会とちぎ大会」が開かれる。レガシーを熟成させたい。障害者スポーツを裾野で支える県内アスリートと、広く県民の共生を進めながら。", "publish_date": "20210907"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/323626", "title": "07【三山春秋】キノコの種菌を…｜三山春秋｜上毛新聞ニュース", "text": "▼キノコの種菌を製造販売する森産業（桐生市）で貴重なシイタケ種駒が培養されている。6月に無人ロケットで宇宙に運ばれ、国際宇宙ステーションから戻った「宇宙種駒」だ\n\n\n\n▼一般財団法人ワンアース（茨城県）が呼び掛けた「東北復興宇宙ミッション」の一環。東日本大震災から10年の節目に、被災地の農作物などの種を宇宙に飛ばし、帰還後に地域活性化に役立てる。シイタケ栽培が盛んな岩手県洋野町の依頼を受け、同社が協力している\n\n\n\n▼種駒の大きさは通常1.75センチ×1センチ、重さ2～3グラムだが、今回は直径1センチの保存用チューブに入れることが条件で、総重量10グラム以内という制限もあった。そこで7ミリ四方、重さ約1グラムの種駒を特別に製作し、二つのカプセルに計4個を入れた\n\n\n\n▼米フロリダ州のケネディ宇宙センターから6月4日に打ち上げられ、およそ1カ月後にフロリダ沖のメキシコ湾に着水。7月21日に同社に戻った\n\n\n\n▼種駒からは十分な発菌が確認され、8月上旬に拡大培養が始まった。小学生による原木接種体験などに活用してもらうために培養を続け、早ければ11月中旬にも種駒が完成する見通し\n\n\n\n▼同社は「帰還した宇宙種駒を無事に届けるため、丁寧に培養を進めたい。東北の復興を象徴するような堂々としたシイタケの成長を期待している」とする。被災地に託される「宇宙シイタケ」が新たな特産品になる日が待ち遠しい。", "publish_date": "20210907"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/07/64407/", "title": "2021年9月7日(火)", "text": "▼知事選挙連載企画で、オンライン活用は一つのテーマだろうと予測していたが的中した。その活用ぶりのお粗末さとともに\n\n▼街頭演説の様子をＳＮＳ（会員制交流サイト）で発信したり、支援団体など中心のウェブ会議で有権者と会話したり。「ネット選挙」が解禁されて８年だが、街頭での握手、個人演説会など、これまでの触れあい中心の選挙運動の実質添え物的位置付けは、コロナ禍になっても大きな違いはないようだ\n\n▼芸能人やアスリートの発信力をうらやんだり、「有権者もオンラインで候補者情報を入手する意識が低い」「（スマホ利用を）もう少し選挙にも目を向けて」と陣営内でぼやきの声が聞こえるようでは、米大統領選挙や英国のＥＵ去就を決める国民投票を、英系軍事下請け業者がフェイスブックの個人データを流用して操作したなどと聞いても、現実の世界のこととは思わないのではないか\n\n▼内部告発した24歳のカナダ人、クリストファー・ワイリー氏は、もともとは米大統領選挙でのオバマ陣営の戦略を学ぶためにカナダ議会から派遣されたことから、ＡＩ利用の選挙運動に精通していった。そこはデータ至上主義の世界。ビジュアル指向の「ビデオは忘れろ」と指示された。何をテーマにして誰に話しかけなければならないかを正確に見極めることが大前提だった\n\n▼有権者の情報を取り込み、趣味趣向や行動の基準をＡＩで分析し、どんな有権者にどんな方法で自陣営に好感を、相手陣営に不快感を発信していくか研究する。12年前のこと。手法はともあれ大人と子どもほどの開きはある。", "publish_date": "20210907"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1393649", "title": "日本の食を考えるとき、それは古来長きにわたり、飢えをしのぎ生命をつなぐ…", "text": "日本の食を考えるとき、それは古来長きにわたり、飢えをしのぎ生命をつなぐ…\n\n【越山若水】日本の「食」を考えるとき、それは古来長きにわたり、飢えをしのぎ生命をつなぐためだった。食料の採集や栽培から加工、調理まで家族総動員で作業し、生活の中心を占めていた▼時は流れ食の環境は変わった。とりわけ戦後は、飢餓の対極にある飽食・グルメブームが到来。鉄幹・晶子の孫で詩人の与謝野文子さんは「食べないと死ぬ」時代から「食べると死ぬ」時代に移行したと解説したという（「生きながらえる術（すべ）」鷲田清一著、講談社）▼１９７０～９０年代に至る高度経済成長とバブル景気で、わが国はかつてない豊かさを享受。外食産業が発展し食品輸入も急増し、食べたいものは何でも入手できた。ただ飽食の副反応も強烈で、深刻な事態を招いた。いわゆる食と健康の両立は国民的な課題となった▼このため国は食生活指針を２０００年に策定。脂質の過剰摂取など栄養バランスの偏向、生活習慣病の増加、食料資源の浪費、若年女性のダイエット志向など、飽食に起因する命を削るような食の在り方に警鐘を鳴らした。昔ながらの日本型食生活の実践を推奨した▼最近の日本社会、富裕層と貧困層の二極化が著しい。そこに新型コロナの災難。失業や収入減に苦しむ人も多く、格差はますます拡大している。まさに贅沢三昧（ぜいたくざんまい）の「食べると死ぬ」と、食うに困る「食べないと死ぬ」の混在。悲しすぎる時代である。", "publish_date": "20210907"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014657619.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「美談」に異論が出ている。戦国時代に三木城主別所長治（ながはる）と羽柴秀吉が戦った三木合戦で、長治は自刃して城兵を救ったと伝わる。実は大量に殺されたという。三木市立みき歴史資料館の金松誠さんの近著「秀吉の播磨攻めと城郭」で知った◆当時の書状の「悉（ことごと）く果たさる」という記述などが根拠という。反論も出された。金松さん自身は「全員殺害されたとは考えにくいが、助命の規模は検証が必要」とする◆長治は、自身や妻子の命と引き換えに下々を救った英雄として地元で神格化されていった。助命の対象者も、文献には「城兵」とあるのがいつしか「領民」に広がった◆三木城本丸跡を歩くと、長治人気を実感できる。遺徳を慕ってか多くの施設が集まった。金松さんによると、神社などの宗教施設が６カ所あり、慰霊碑も林立する。とりわけ目を引くのが辞世の歌を刻んだ碑だ◆〈今はただうらみもあらじ諸人（もろびと）のいのちにかはる我身（わがみ）とおもへば〉。現在の碑は２代目で、太平洋戦争中に在郷軍人会が建てた。陸軍大将が揮毫（きごう）している。城兵を救った自己犠牲が当時の世相に合ったのだろう◆金松さんは、長治が神格化された経緯も研究したいという。ベールを丹念にはがせば、２３歳で散った若者の素顔が見えるかもしれない。２０２１・９・７", "publish_date": "20210907"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210907225702.html", "title": "デジタル庁が発足した。菅内閣の目玉事業…｜奈良新聞デジタル", "text": "デジタル庁が発足した。菅内閣の目玉事業で、既存省庁の垣根を超え、遅れが指摘される国内の行政サービスや民間のデジタル化推進に当たる。\n\n\n\n同庁はコロナ対策の一環としての役割も担い、リモート環境の普及促進や出口戦略を見据えたワクチン接種証明の電子化などにも取り組む。\n\n\n\n発足式で菅首相は日本の現状に危機感を示し「国全体を作り変えるくらいの気持ちで」と職員に訓示、取り組みの意義を訴えた。その2日後に退陣表明したのは少々意外だったが。\n\n\n\n一方、国の動きに呼応して県も今年6月に地域デジタル化戦略本部を設置。デジタル化で活力ある地域づくりを目指す施策の検討を始めた。\n\n\n\n具体的には行政サービスの高度化や製造業の品質向上、医療や福祉の充実を図るほか、過疎地域の生活支援にもつなげるのが目標で、年度内には実行計画を策定したいとしている。\n\n\n\n県内は高市前総務大臣のおひざ元でもあり、マイナンバーカードの交付率は8月1日現在40・8%と全国2位。デジタル化は地方にも新たな可能性を開く力となるだけにこのまま遅れず進んでいきたい。(松)\n\n\n\n", "publish_date": "20210907"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1172878/", "title": "明治時代のことである。冬間近の…：山陽新聞デジタル｜さんデジ", "text": "明治時代のことである。冬間近の岡山市で妙な葬式が行われた。読経が終わった途端、棺おけから大男が飛び出す。「寒うてたまらん」。会葬者を大笑いさせた生き葬式の主を中川横太郎（１８３６～１９０３年）という▼「近代岡山の奇人」ともいわれる横太郎は、岡山藩士から県職員を経て野に下った社会活動家だ。教育、医薬など各分野の近代化に向け、行政の力が及ばない問題の解決に活躍した。生き葬式も経営難の女学校に寄付を集める大芝居だった▼横太郎が特に力を入れたのが衛生だ。背景には１８７９年にコレラがまん延し、県内でも約５千人が死亡した感染症の恐ろしさがあったろう▼各地で開いた衛生講演会は人気を博したらしい。何しろ講談師として公的な営業許可を取得するほどの力の入れよう。講演の記録にはユーモアたっぷりの語りが続く▼「汝（なんじ）祈ろうよりは稼げいじゃ」。医療や防疫より祈祷（きとう）などに頼る人が多かったという明治初期。庶民の心に届く言葉が紡がれる。働いてしっかり稼ぎ、知恵（教育）をつけ、日々を面白く長生きするには心と体が健康でないと。だから「ぜひとも衛生を守ることをもとめますよ」と▼時代は全く異なるが、やはり公衆衛生が課題となっている今、改めて思う。求められているのは、市井の人々が心から納得できる熱のある言葉だ。", "publish_date": "20210907"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=790118&comment_sub_id=0&category_id=143", "title": "", "text": "「デルタ」はいないけど、「ミュウ」「ブースター」ならいるよ―。９００種類に及ぶポケモン仲間の名前を、子どもたちはどうやって覚えるのだろう。ベンチで控える仲間にダメージを与える技「ブレイクスルー」の使い手もいるそうだ▲最近よく聞く新型コロナのブレークスルー感染とは、ワクチンを２回打っていてもウイルスに突破されてしまうこと。デルタ株の感染力は確かに怖い。さらに南米コロンビアに由来する新顔のミュー株がお目見えした▲こちらも人間の免疫をかいくぐる「免疫逃避」の技を持っているようで、要注意株とされている。横文字にしようが四字熟語にしようが、変異ウイルスの振る舞いの何といまいましいことよ▲そこでイスラエルや欧米は３回目のワクチンを追加して打つ「ブースター接種」へと動きだしている。広島市内の診療所でも、市民向けに確保されたはずのワクチンを医師や看護師への３回目に使った例があるという▲廃棄するよりはましだとしても、２回の接種を待つ市民は少なくない。さらに世界を見渡せば、１回目すらおぼつかない途上国がいかに多いことか。こうした事態こそ一刻も早く、ブレークスルーしなければ。", "publish_date": "20210907"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/90640", "title": "明窓・店員さんにお願い", "text": "「※△×＃○ですか？」「はあ？」。マーケットやコンビニなどで、店員さんが言っていることを聞き取れないことが増えた。新型コロナウイルス感染防止で透明シートがレジを覆い、店員さんもマスクをしているため、余計に聞き取りにくい▼行きつけの店だとまだいい。たいてい最初に声を掛けられるのは「（マイ）バッグお持ちですか」だし、「○円です」が聞き取れなくても合計金額は数字が見えるようになっている。問題は初めて入る店、特になじみのない種類の店だと想像力がついていかない▼以前、ピザ屋に入ったときは往生した。買い慣れないピザの種類を何にするのかが決まらない。その間、店員さんは「まだ決まらないのか」という表情。ようやくピザの大きさと種類を決め、注文すると「×＄※＊はどうしますか」。聞き取れない。ピザの厚さも決めなければならなかったのだ▼同級生の耳鼻咽喉科医に聞いてみた。言葉が聞き取りにくくなるのは加齢性難聴が進んでいるからだという。年を取るにつれ、内耳のカタツムリ管の有毛細胞が衰える。高い周波数から聞こえにくくなり、子音が聞き取れなくなると。回復方法は「ない」とつれない▼補聴器を着けるまでではない場合、ゆっくり、目を見て話してもらうといいらしい。店員さんにお願いです。高齢者には早口は厳禁。ゆっくり大きな声で対応していただくと喜びます。（富）", "publish_date": "20210907"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210907"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nカリブ海のハイチを大地震が襲ってから３週間余り。洪水や新型コロナ対応も重なり、現地は危機的事態にある。励ましの言葉をかけ、寄付の意向も表明したのがテニスの大坂なおみ選手だ▲\n\nハイチは大坂選手の父親の出身地。縁があるとはいえ、即座に支援する行動力と優しさに胸を打たれる。コート上ではパワフルそのもの。コートを離れると、ほんわかとした言動も見せ、ファンから愛されてきた▲\n\nそんな大坂選手が心配される状況にある。先日、全米オープンで敗れた後、記者会見で休養する意向を示唆した。「自分が何をしたいのか考えるタイミングだと感じる」。言葉に詰まり、涙ぐみながら語る姿は痛ましかった▲\n\n約３カ月前、全仏オープンで精神的負担を理由に会見を拒否し、「うつ」に苦しんできたことを告白。２カ月ほど戦列を離れた。東京五輪で復帰後もプレーは安定せず、四大大会４度優勝の女王の風格は見られない▲\n\n昨年の全米オープンでは人種差別反対のメッセージを発信。多様性を認める社会の実現へ声を上げる姿勢は、スポーツの枠を超え共感を呼んでいる。一方で常に結果を求められ、発言に注目される重圧も大きい。ここらで立ち止まり、充電する時間が必要なのだろう▲\n\n屈強な肉体を持つアスリートにも心の悩みは当然ある。重荷をいったん下ろし、自分のプレーを取り戻す。それだけで見る者に力を与える。あの屈託のない笑顔とともに。", "publish_date": "20210907"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/485407/", "title": "小社会 内橋さんの訃報｜高知新聞", "text": "小社会 内橋さんの訃報\n\n１２歳のとき、地元神戸が受けた大空襲で目の当たりにした惨状が「生の原点」だという。弱者や生活者への真摯（しんし）なまなざし。神戸新聞記者としての若き日も、零細業者の思いを聞き続けた。\n\n\n\n経済評論家、内橋克人さんが亡くなった。１７年前、小泉構造改革への疑問から高知県独立論まで行き着いた本紙連載「時の方舟（はこぶね）」。まず取材したのは内橋さんだった。夜の東京で、時間も気にせず語ってくれた思い出がある。\n\n\n\n市場万能主義に異を唱え、人を大事にする「共生経済」を説き続けた。あらゆる壁をなくし、労働力や「公共」まで商品化するとどうなるか。「強い者はより強く、弱い者はより弱く。強者と弱者の格差が拡大します」。\n\n\n\n市場原理主義の下では、市場にのらない非効率なものがお荷物になる。内橋さんにいわせれば、小泉政権内から聞こえる「三悪人」は老人、農業、地方だった。「私は、日本はこの三つから成っていると思っている」。\n\n\n\nあれから１７年。政治は地方創生だ、人生１００年時代だと猫の目のように看板政策を変えてきた。しかし、これからの高齢者は「老後は２千万円が必要」と自助を求められ、農業は疲弊し、地方の人口流出も止まらない。非正規労働者の雇用が真っ先に切られているコロナ禍も、貧困と格差の拡大をあぶり出す。\n\n\n\n次の為政者は、弱者にも「三悪人」にも光が見える手を打つ人かどうか。内橋さんの訃報にそんなことを考えた。\n\n\n\n\n\n９月７日のこよみ。\n\n旧暦の８月１日に当たります。つちのえ うま 九紫 友引。\n\n日の出は５時４４分、日の入りは１８時２４分。\n\n月の出は５時３４分、月の入りは１８時５０分、月齢は０．１です。\n\n潮は大潮で、満潮は高知港標準で５時４６分、潮位１９９センチと、１８時４０分、潮位２００センチです。\n\n干潮は１２時１５分、潮位２１センチです。\n\n\n\n９月８日のこよみ。\n\n旧暦の８月２日に当たります。つちのと ひつじ 八白 先負。\n\n日の出は５時４４分、日の入りは１８時２２分。\n\n月の出は６時３９分、月の入りは１９時２２分、月齢は１．１です。\n\n潮は大潮で、干潮は高知港標準で０時２９分、潮位６８センチと、１２時５０分、潮位２５センチです。\n\n満潮は６時２７分、潮位２０５センチと、１９時０８分、潮位２０３センチです。", "publish_date": "20210907"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/796812/", "title": "890超のうろ覚えタイトル", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210907"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210907105843?c=39546741839462401", "title": "地方に住みたい若者たち ｜ 長崎新聞", "text": "昔も今も、にぎやかな町から自然に囲まれた里へと移り住む人々がいる。江戸の頃の狂歌に〈ほととぎす 自由自在に聞く里は 酒屋へ三里 豆腐屋へ二里〉とある。花鳥風月は楽しめても、店は遠いし不便なものだ、と田舎に移った風流人の不自由な暮らしを詠んでいる▲今はどうだろう。若い世代は、地方暮らしを必ずしも不自由とは思わないらしい。卒業を控えた大学生らに内閣府が聞いたところ、通信機器を使って自宅で仕事ができたりと、働く場所が自由に決められるならば「地方に住みたい」とする回答が57％に上った▲職場には出ずに自宅で働く「テレワーク」がコロナ禍で広まり、地方での生活、地方への移住に関心が高まっている。「東京に住みたい」と答えたのは12％台にとどまる▲県によれば、行政の窓口を通して県外から県内に移住した人は、2020年度が1452人で、最多の19年度にほぼ並んだ。離島に雇用を生み出した効果もあるという▲いい流れができているように見える。場所を問わない働き方が広まれば、流れはさらに太くなるだろう▲「言うは易（やす）く、行うは難し」だが、地方での働き方の幅をもっと広げる時期にきている。長いこと東京への「一極集中」といわれてきた中で「地方に住みたい」と望む多くの声を聞き漏らすまい。（徹）", "publish_date": "20210907"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/736310", "title": "歌えない校歌｜有明抄｜佐賀新聞LiVE", "text": "〈星は星のみ相通ふ／奇（く）しき言葉のありときく／学舎同じき友輩（ともがら）に／通ふ奇すしき思念（おもい）あり〉。佐賀商業高の校歌である。卒業生でもないのに、歌い出しは口ずさめる◆記者駆け出しはスポーツ担当。野球の取材をしながら、昔の佐賀球場で何度も聞いた。１９９４年、全国制覇を果たした際も甲子園のスタンドで。歌詞、曲ともに味わい深く、今でも耳に残っている◆入学式、卒業式、始業式、終業式、全校集会。体育館の壁には歌詞が掲げられ、生徒は集まるごとに校歌を歌った。面倒くさくて口だけ動かして叱られたり、歌い直しをさせられたりしたのも懐かしい思い出である◆先日、県内の高校の先生が心配していた。「今の１、２年生は校歌を覚えていない生徒がいるんですよ。なにせ、集まって歌う機会がないですから」。新型コロナ感染防止のため、学校では大勢が集まる行事をできるだけ控えている。２学期の始業式もリモート形式で、紙面には生徒の姿がない写真が載っていた◆ワクチン接種が進んできたとはいえ、１０代はこれから。集団感染への警戒を緩めるわけにはいかない。学舎同じき友輩も、顔をそろえられない厳しい状況で、２年生は入学時からずっと続いている。自由に校歌が歌える日はいつになるのか。「歌う機会がなかった」では、寂しすぎる思い出である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210907"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1388369.html", "title": "＜金口木舌＞馬は帰ってきたか", "text": "那覇市大名にある馬場跡地「平良真地（てーらまーじ）」の近くに顕彰碑ができたと聞き、現地を訪ねた。那覇市制１００年を記念し、県内の空手・古武道の関係者が取り組んだ。今にも駆け出しそうな馬の銅像である\n\n\n\n▼台座には「帰馬放牛」の文字。戦争で使った馬や牛を野に帰し、放つことを意味する。戦争の終わりと平和の訪れを例えた四字熟語で、再び戦争をしないという誓いもこもる。この地にふさわしい言葉だ\n\n▼「平良真地」は琉球王国の馬場の一つだった。「琉球処分」のあと競馬は途絶え、１９２０年代に復活したものの、41年の日米開戦の影響で競馬は中止となる。戦争が庶民の楽しみを奪ったのである\n\n▼周囲の松は日本軍の陣地構築のために切り倒され、戦後は住宅地となる。県内各地の馬場で続いていた琉球競馬ウマハラシーの伝統も途絶えた。沖縄こどもの国で復活するのは２０１３年のこと\n\n▼戦後の出発地となったのは豊見城市保栄茂の馬場。地上戦で家を失った住民が一時、馬場に建てられたテント小屋で暮らしていたという。普天間にあった馬場は米軍に接収され飛行場に。今も返ってこない\n\n▼45年９月７日、現在の沖縄市森根で日米両軍が降伏文書に調印した。それから76年。戦争の終わりに安堵（あんど）し、平和を喜ぶ「帰馬放牛」を私たちはどれほど実感できただろうか。馬の銅像を前にして、しばし考える。", "publish_date": "20210907"}
]