[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/574189/", "title": "天皇のご懸念：北海道新聞 どうしん電子版", "text": "天皇の五輪開会式への出席が問題となったことがある。１９４０年の東京大会だ。五輪憲章は国家元首による開会宣言を定めるが、人の姿をして世に現れた現人神である天皇が、肉声を発するわけにはいかなかった▼国会でも議論され、当時の文部大臣も「（憲章の）規定は日本の国体及び国情に鑑みて適当でないと考えている」と答弁した。４０年大会は結局幻に終わったが、天皇と政治との距離が問われるのは戦後に限らない▼天皇陛下が五輪開催による新型コロナウイルス感染拡大を懸念しているのではないか。西村泰彦宮内庁長官の「拝察」発言が波紋を呼んだのは、菅義偉首相がＧ７サミットで五輪開催に対する各国の支持を得たと胸を張った直後だった。その意味は重い▼天皇の政治的行為につながりかねない発言だ。開催強行がもたらす対立を緩和するための苦肉の策だったのだろう。五輪開会宣言で「祝い」を「記念し」と訳したのもうなずける▼上皇さまが天皇時代に生前退位の是非を国民に問いかけたビデオメッセージもそうだった。皇室が何か示唆せざるを得ない状況に追い込まれているのだとすれば、それは皇位継承問題の議論も先送りするなどしてきた政治の怠慢にほかならない▼国民統合の象徴の力に頼ることは、政治との距離を危うくする恐れをはらむ。国民の主体的な議論こそ、無用の負担を軽減するものと拝察する。２０２１・８・３", "publish_date": "20210803"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210803khn000005.html", "title": "河北春秋(8/3)：過剰な称賛にあきれてしまったことがある。… | 河北新報オンラインニュース", "text": "河北春秋(8/3)：過剰な称賛にあきれてしまったことがある。…\n\n過剰な称賛にあきれてしまったことがある。「市長の市民への心遣いが理解され、身近な存在に映っている」「市長はまさに国際人であり諸外国との関わりも深い」。仙台市議会でかつて本当にあった議員の質問だ▼官僚出身の市長は就任１年あまり。実績はまだ少なかったが、多くの議員が擦り寄り始めた。市議選が数カ月後に迫り、トップとの近さをアピールする狙い。市長も「難しいがほかならぬ議員のご示唆。検討したい」と調子のいいことを言う。共産を除き事実上のオール与党だった▼仙台市長選は各政党が相乗りした現職の郡和子氏が再選された。議会は正真正銘のオール与党となる。使い古された言葉を使うと「車の両輪」の距離が限りなく近づくということ。緊張感を失えば、なれ合いがはびこる▼二元代表制の理想を言えば、市長に求められるのは議会との衝突を恐れず改革を進めること。議会は日ごろ主張している「是々非々」が試される。２年後の市議選が近づいても市当局と混然一体とならずチェック役に徹するべきだ▼冒頭に紹介した礼賛劇にも救いはあった。ある市議が「対案なき市政だ」と批判したのだ。市長の顔色が変わり、答弁に窮したように見えた。その市議はいま重鎮。議会人としての自負は健在と信じたい。（２０２１・８・３）", "publish_date": "20210803"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210803AK0008/", "title": "北斗星（８月３日付）｜秋田魁新報電子版", "text": "アサガオやかき氷、風鈴などが描かれた「おぼんだま」のぽち袋が秋田市の秋田中央郵便局に並んでいた。正月のお年玉と同様、お盆に帰省した子供へ小遣いを渡す習慣で、これが近年「お盆玉」として徐々に定着しつつある\n\n\n\n▼「いつもなら手渡していたお盆玉 郵送に添え『来年来てね』」。昨年９月の本紙文化欄の歌会・句会コーナーに掲載された潟上市飯田川短歌会の佐藤こう子さん（７４）の作品だ。離れて暮らす家族に会えない「コロナ禍の夏」の切ない心情を託した\n\n\n\n▼佐藤さんには千葉県に住む中学生の孫娘がいる。ところが千葉を含む首都圏３県に緊急事態宣言が出された。「来年来てね」の願いは今夏、お預けになった。佐藤さんは「孫の背丈が母親を追い越したと聞いて再会を楽しみにしていましたが、もう少し我慢です」\n\n\n\n▼「都道府県境を越える旅行・帰省は原則、中止か延期を」。オンラインでコロナ対策会議を開いた全国知事会がメッセージを発した。佐竹敬久知事はワクチンを２回接種した高齢者が県外の子や孫の帰省を促す可能性を警戒。「我慢してほしい」と訴える\n\n\n\n▼知事会は政府に国民の行動変容を促す強いメッセージを求めている。しかし国民に我慢を強いるだけでよいはずはない。政府の危機感が伝わる対策が必要だ\n\n\n\n▼コロナ禍の中で盆も正月も帰省できない家族、迎えられない家族が大勢いる。その双方のつらさは察するに余りある。次の正月、来夏こそは再会をかなえてもらいたい。", "publish_date": "20210803"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽体操界の「白い妖精」といえばご存じの方もおられよう。1976年モントリオール五輪に登場したルーマニアの14歳、ナディア・コマネチ選手。ポニーテールの髪、クールな表情で満点演技を連発し世界を魅了した。\n\n▼▽しかし、当時ルーマニアはチャウシェスク大統領の独裁政権下にあり、厳しく統制されていた。コマネチ選手はモントリオールで金3個、次のモスクワ五輪で金2個に輝いたが、その後引退。89年に米国へ亡命という道を辿（たど）った。彼女に政府の監視が強まったともいわれる。\n\n▼▽独裁政権下ではスポーツ活動も自由が制約されるのは想像に難くない。この騒動もそうした故なのか。東京五輪に出ていたベラルーシの女子陸上選手（24）がチームに強制帰国させられそうになり拒否という事態が起きている。同国はルカシェンコ大統領の強権支配で有名だ。\n\n▼▽同大統領は欧州最後の独裁者とも呼ばれる。帰国すれば投獄されるとして女子選手は亡命を希望、ポーランドが受け入れそうだ。コマネチさんは亡命後に五輪体操金メダリストの男性と結婚し、夫婦で体操アカデミーを開いた。ベラルーシの女性にも自由が訪れますように。\n\n（2021/08/03付）", "publish_date": "20210803"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210803-643777.php", "title": "【８月３日付編集日記】シーシュポスの岩", "text": "休むことなく大きな岩を転がし、やっと頂まで押し上げたかとみるや、岩はまた、下まで転がり落ちてしまう。ギリシャ神話にあるシーシュポスの岩の話だ。いつ終わるのか分からない行為を続けることほど、人間にとって苦痛なことはない\n\n▼東京五輪で日本勢のメダルラッシュが続いている。１年先送りされ、さらに再延期か中止かの論議に揺れ動いた末、選手たちは輝きを放つ。必ず大舞台に上がれることを信じていたからこそ、長く苦しい練習にも耐えられたのだろう\n\n▼五輪に沸くさなか、新型コロナウイルスの急拡大が止まらない。政府はきのう、神奈川、大阪など４府県に緊急事態宣言を発令、北海道、京都など５道府県に、まん延防止等重点措置を適用した。東京都と沖縄県に発令中の宣言は延長された\n\n▼県内も「第５波」に入り、感染者は高止まりしている。拡大が収まりかけたかと思えばぶり返し、ウイルスはまた、私たちに営業や外出自粛などの責め苦を強いてくる\n\n▼菅義偉首相は、今回の宣言が最後となるような覚悟で、全力で対策を講じていくと呼び掛けた。どこか精神論にも聞こえてくる。収束のゴールまでの道筋が少しでも見えてこそ、希望も湧いてくるのだが。", "publish_date": "20210803"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/483751", "title": "手まりの宇宙｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "手まりの宇宙\n\n色とりどりの糸で幾何学模様を施した美しい手まりを１００個、升目状に収納した「百手まり」はまるで、万華鏡のような華やかさをたたえる。きらきらと輝き、無限の可能性さえ感じられる▼手まり作りで旧氏家町（現さくら市）の無形民俗文化財に指定された大谷（おおたに）スミさん（１８９２～１９８４年）の作品が９月８日まで、さくら市の瀧澤家住宅に展示されている。趣ある旧家の風情と相まって、日本の伝統美を堪能できる▼同町に嫁いだ大谷さんは70歳の時、間近に迫った64年の東京五輪で各国から訪れる選手たちに日本らしい品を贈りたいと、88歳だった母から作り方を習った▼実際に渡せたかどうかは不明だが「色糸の織りなす綾（あや）の変化に魅せられて無我夢中で精進した」と手記にある。91歳で亡くなるまで、作ったのは７千個ともいわれる▼桜や菊など伝統的な紋様にとどまらず、今見ても斬新で独創的なものもある。現在開催中の東京五輪で翻る色鮮やかな国旗をもし見ることができたなら、どんなに刺激を受けたことか▼技は教え子たちによって継承され、作られた約千個の作品が会場で百手まりと競演している。五輪をきっかけに制作を始めた大谷さんを、五輪に合わせて知ってほしいと企画された。情熱を持って臨めば、いくつになっても道は極められるお手本だろう。", "publish_date": "20210803"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n夏につきものと言えばオバケと幽霊。果たして、いるのかいないのかという議論は別にして、オバケと幽霊には違いがあるのだという。民俗学者、柳田国男氏の「妖怪談義」にあった\n\n▼オバケは「出現する場所が大抵は定まっていた。避けてそのあたりを通らぬことにすれば一生出くわさずにすますこともできた」。しかし、幽霊は「足が無いという説もあるに拘(かか)はらず、てくてくと向こうから遣(や)ってきた。彼に狙われたら、百里も遠くへ逃げていても追い掛けられる」という\n\n▼オバケは避けようもあるが、幽霊に狙われたら逃げようがないらしい。ただオバケも幽霊も目に見えるからまだいい。どこにいるのか分からず、避けるのも難しくなっているのが新型コロナウイルスだ\n\n▼変異して感染力を強めているウイルスの怖さはオバケや幽霊も形無しだ。全国的に感染者が急拡大している。第5波の襲来で、県内も先週から感染者数が増えている\n\n▼ウイルス退治はいまだ難しく、ワクチンを打っても安心するのは早い。よほど感染防止に努めなければ誰しも感染のリスクは高いと言えよう\n\n▼この夏もしばらくは予防に努めながら共存せねばならない、何とも恨めしいウイルスだ。危機感を持って行動したい。(智)\n\n\n\n", "publish_date": "20210803"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/315041", "title": "03【三山春秋】「次は何をすればいいの」…｜三山春秋｜上毛新聞ニュース", "text": "▼「次は何をすればいいの」「次ハ洗顔デス」―。中国古典を題材にした人気作『封神演義』で知られる漫画家の藤崎竜さんが30年ほど前、「管理者」と呼ばれるコンピューターが管理する都市を描いた短編『タイトロープ』の一幕だ\n\n\n\n▼住民は個別に持つ端末を通じて管理者に疑問や次の行動を聞き、指示通りに暮らしている。何かあれば真っ先にスマートフォンを使って調べる最近の社会に似ている気もする\n\n\n\n▼先月、県庁で台湾の唐鳳（オードリー・タン）デジタル担当相が高校生らとオンラインで意見を交わす企画があった。唐氏は天才プログラマーと呼ばれ、アプリ開発を通じて台湾のマスク不足を解消した立役者として知られる\n\n\n\n▼「人間とAI（人工知能）はいかに共存すべきか」との質問への回答が印象的だった。AIを「人間を支援する知能」として活用すれば共存と繁栄が可能だが、人間に成り代わる知能とし、人間の判断よりAIを信じる使い方は「悪い状態」という\n\n\n\n▼便利さに依存して何もかも委ねるのではなく、人間がしっかり目的を持ち、その実現を手助けする存在として活用すべきということだろう\n\n\n\n▼冒頭の短編は終盤に管理者が壊れ、人々が何をすべきか分からず途方に暮れる様子が描かれる。30年前は滑稽に思えたが、今はどこか笑えない気持ちもある。本県を含めて世界中でデジタル化が進む中、唐氏の言葉に考えさせられた。", "publish_date": "20210803"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/03/63107/", "title": "2021年8月3日(火)", "text": "▼娘が小さいころ夢中だったＮＨＫの人気番組『おかあさんといっしょ』で流れていた「おべんとうばこのうた」（作詞・香山美子、作曲・小森昭宏）に「サルの尻尾にワニが食いついた」の一節がある\n\n▼川辺の木にしがみついたサルの尻尾にワニがかみつく絵が添えられ「しめたと思って引っ張った」と続く。ワニの心境である。「サルも負けずに引っ張った。どっちも、つれたと思ってた」\n\n▼金メダルラッシュが続いた東京五輪柔道で、インタビューに応えるメダリストたちが「厳しい状況の中、私たちのためにこうした大会を開いてくれた関係者の方々にまず感謝したい」。聞くたびに先の歌詞を思い浮かべた。選手も政府や国際オリンピック委員会（ＩＯＣ）も「どっちも、つれたと思って」いるのだろう、と\n\n▼柔道のメダルラッシュに快哉を叫んだ一人として、ジョージアの銀メダリスト２人が選手村を抜け出して観光し、大会参加資格を剥奪されたという報道には驚いた。味の素ナショナルトレーニングセンターに宿泊して準備して会場に向かう日本選手と違い、厳しく管理された選手村は練習もままならない。その中で、ジョージアは全階級に強豪をそろえ、大会を盛り上げた\n\n▼１日２回の検査が義務づけられている選手村で、開会から10日を過ぎ、試合も終わった後外出したことが、東京五輪・パラリンピック組織委「目に余る事案だ」とまで言われることか。国際オリンピック委員会（ＩＯＣ）役員は、１泊２、300万円の高級ホテル住まい\n\n▼釣れたという思いを、こちらも満喫しているのは間違いあるまい。", "publish_date": "20210803"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1370645", "title": "統計やデータで目にする数字は複雑そうでなじみにくい。そのくせ数字を…", "text": "統計やデータで目にする数字は複雑そうでなじみにくい。そのくせ数字を…\n\n【越山若水】統計やデータで目にする数字は複雑そうでなじみにくい。そのくせ数字を示して説明されると、分かったような気になり納得してしまう。やはり根底に苦手意識があるからだろう▼「自動車事故の４３％はラッシュアワーに起きている」。英国の調査会社はこの結果を「ほぼ半分」が特定の時間帯に発生したと分析した。ところが脚注を見ると、ラッシュアワーは平日の午前６～１０時、午後４～８時に設定。これなら通勤時間の事故はむしろ少ない▼また英国の国民保健サービス（ＮＨＳ）は２０１８年、診療予約のキャンセルによる損害を発表。すっぽかしは年間８００万件で、総額１０億ポンド（約１５００億円）もの損失になる。算出の根拠は、ＮＨＳの予約診療総費用を予約数で割った１件当たり１２０ポンドである▼確かに、予約通り病院に行くのは大切だ。しかし取り消しがあった場合、医師や看護師がその間何もしないわけではない。むしろない方が、外来の待ち時間は今まで以上に長くなり困ってしまう（Ａ・ルーベン著「統計的な？ 数字に騙（だま）されないための１０の視点」）▼内閣府の試算によると、国と地方の基礎的財政収支は２０２５年度にも黒字化できるという。喜ばしい限りだが、もちろん条件付き。実質成長率２％、歳出改革の継続。１２００兆円もの巨額借金や新型コロナ禍を思えば、何とも困ったデータである。", "publish_date": "20210803"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014558507.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１９２８（昭和３）年のアムステルダム五輪に、日本の女性アスリートが初めて出場した。伝説のランナー人見絹枝さんである。運命の８月２日、陸上８００メートルで銀メダルを獲得した◆期待された１００メートルは、準決勝でまさかの敗退を喫した。「負けました、と云（い）つて日本の地を踏める身か、踏む様な人間か」。日の丸の重圧に苦しんだらしい悲壮な心境を自伝「スパイクの跡」につづっている◆どうにか雪辱をと、急きょ８００メートル出場を決めたが、この種目は経験がない。あすの１回でいい、どうか走る力を与えてください－決勝前夜は神様に祈り続けたという◆８月２日はその後の女性アスリートにとっても不思議な縁がある。有森裕子さんは９２年のその日、バルセロナ五輪マラソンで「銀」に輝き、陸上では人見さん以来６４年ぶりのメダリストとなった。きのうは村上茉愛選手が体操女子個人初の「銅」である◆人見さんは新聞記者として働きながら練習を休まず、五輪に出場したそうだ。本人いわく「クタクタ」だけど「非常に愉快です」。それなのに神様は残酷だ。きっと無理もたたったのだろう、程なく病に倒れた◆２４歳で世を去ったのは五輪出場からわずか３年後の８月２日。それから９０年、五輪の夏にその生涯をしのぶ。２０２１・８・３", "publish_date": "20210803"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210803085718.html", "title": "東京五輪は、日本勢の大活躍のなか、後半戦に入った。柔道をはじめとした金メダルラッシュに連日のように酔いしれたが、メダルの色にかかわらず、…｜奈良新聞デジタル", "text": "東京五輪は、日本勢の大活躍のなか、後半戦に入った。柔道をはじめとした金メダルラッシュに連日のように酔いしれたが、メダルの色にかかわらず、自分の力を出し切った選手たちの姿は美しかった。\n\n\n\n柔道の試合を見ていて感じたのは、最後は持久力、スタミナが勝敗を分ける大きな要因ではないかということだった。もちろん、基礎体力の充実は、どんな競技にも共通する課題だ。\n\n\n\n新競技のスケートボードでは、中学2年生の西矢椛(もみじ)選手が、日本選手最年少の金メダリストになった。所属するムラサキスポーツの県内関係者が、椛さんを指導したという報道もあり、親近感を覚えた人も多いだろう。\n\n\n\n練習場となった大阪府松原市内のスポーツ施設は、約6年前の開設。松原市の施設で、運動メーカーが運営管理を行っているようだ。\n\n\n\n一躍名前が日本中に知られることになった同市が、そこまで意図していたとは思えないが、その宣伝効果はいかばかりか。\n\n\n\n今回の話題は、スポーツ(施設)が、地域おこしなどの材料になる可能性を秘めていることを教えてくれた。(恵)", "publish_date": "20210803"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1159518/", "title": "高校野球の聖地、甲子園球場。現…：山陽新聞デジタル｜さんデジ", "text": "高校野球の聖地、甲子園球場。現在は社会人硬式野球クラブチームの監督を務める片岡安祐美さん（３４）も甲子園にあこがれ、野球を始めた一人という▼大会の参加資格を男子生徒に限る日本高野連の規定があるため、女子は甲子園に出られない。そう知っても、諦められなかった。地元・熊本商高の硬式野球部に入り、男子とともに白球を追った。いつか規定が変わってほしいと願い、声を上げてきた一人でもある▼規定は変わっていないが今夏、甲子園に新たな歴史が刻まれる。男子の大会の休養日に当たる今月２２日、高校女子硬式野球の全国大会の決勝戦が初めて甲子園で行われることになった▼女子硬式野球の裾野は広がりつつあるという。全国大会は２５回目で、過去最多の４０チームが参加。岡山県内では２年前に県内唯一の女子硬式野球部が学芸館高に誕生している▼女子野球は近年になって普及したというイメージがあったが、歴史をひもとくと違っていた。明治のころは手作りのボールなどを使い、全国各地で女子野球も盛んに行われていた。ところが大正の終わりごろから「野球は女性らしくない運動だ」とする風潮が高まり、一時衰退したという（濱本光治著「女子硬式野球物語 サクラ咲ク」）▼性別にかかわらずスポーツを楽しみ、夢を追う。令和はそんな時代であってほしい。", "publish_date": "20210803"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=779727&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "受話器の向こうで札幌市の知人が声を張り上げた。「沿道観戦の自粛と言うけど、どだい無理な話でしょ」。北の大地で今週、東京五輪の競歩やマラソンが始まる。コース周辺を丸ごと封鎖しない限り、市内外の観客で「密」が生まれそうという▲南のリゾート島も、危機感をあらわにする。「セルフロックダウンのつもりで行動の抑制を」。沖縄県の玉城デニー知事は、医師会や経済界代表と緊急メッセージを発し、向こう２週間の外出自粛を県民に呼び掛けた▲新型コロナ第５波が列島の隅々へ広がり始めている。それでも政府は都道府県境をまたぐ移動について「極力控えるように」。煮え切らぬ物言いに全国知事会がとうとう業を煮やし、都市のロックダウンを検討するよう国に求める事態に▲北海道や沖縄に限らず、地方はどこも観光収入で潤ってきた。お盆に帰ってくる子や孫の笑顔を楽しみにしてきた。なのに「旅行や帰省の中止を」と口にせざるを得ない。そんな痛みを政府は分かっているのだろうか▲緊張感の乏しいまま、緊急事態宣言のエリアと期間は拡大した。五輪は開いておいて、同時に人の流れを抑える「どだい無理な話」が、まだしばらく続く。", "publish_date": "20210803"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/72889", "title": "山陰中央新報デジタル", "text": "先日、知人の葬儀に参列した。感覚では「参列」ではなく「立ち寄り」に近かった。コロナ禍で初めての葬儀だったが、あまりの変容ぶりに驚いた▼松江市郊外にある葬祭会館で行われた一般会葬は「流れ焼香」で執り行われた。受付で香典を渡し、祭壇の前へ案内された。仏式の葬儀で立派な祭壇や供花はコロナ前と同じ。僧侶の姿はなく広い空間の中、一人で遺影を前に手を合わせ、１０分足らずで会館を後にした▼「『焼香だけして帰る』『清めの膳は無し』という葬儀が東京をはじめ全国的に急増している」と話すのは、終活情報誌『ソナエ』の赤堀正卓編集長（５３）。「家族葬が増えるなど葬儀は元々縮小傾向にあったが、コロナはそれを一気に推し進めてしまった。縁ある人たちが故人をしのんだり、家族や親族が絆を深めたりといった機会が失われているという声も聞く」と指摘する▼コロナ感染の「第５波」が襲う中、葬儀による「３密」で感染が広がってはならない。今の流れ焼香は、遺族による参列者への厚い配慮として受け止めたい▼その上で考えたいのが収束後の弔いだ。故人との別れを意識できず、今もまだ生きているかのような錯覚にさいなまれる。法事や盆礼も簡略化や見送りが当たり前になると、墓参りの習慣も薄れてしまう。そうなると、古里を離れた人との距離が遠のく懸念がある。疫病で変化した習慣を取り戻したい。（釜）", "publish_date": "20210803"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30028", "title": "四季風", "text": "「東京オリンピックの開会式で『レディース・アンド・ジェントルメン』というアナウンスが流れていて驚いたよ」。こんな感想をある方から伺った。「多様性を尊重するはずの大会なのに」というのがその理由だ ▼私もテレビ中継で見ていたのだが、指摘されるまで気付かなかった。「多様性と調和」「ジェンダー平等の推進」を掲げた今回の東京五輪。性的少数者であることを公表して参加する選手が過去最多と報じられてい・・・\n\n関連記事", "publish_date": "20210803"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n豪華絢爛（けんらん）で知られる１０月の西条まつり。昨年は見せ場のだんじり統一運行などが中止となった。今年も見送りを決めた神社があり、寂しい秋となるのは避けられない▲\n\n新型コロナ禍の長期化。祭事を支えてきた人たちへの影響は甚大だ。職人が仕事を失ってしまう―。そう危機感を募らせた市内の石水睦津美さんは行動に移す。だんじりをともす、ちょうちんの応援購入サイト(https://mutsumi-t.stores.jp)を立ち上げた▲\n\n市内には三つの専門店があり、祭りのたびに各店が修理や新調に対応してきた。だんじり１台につき１２０個ほど飾られるちょうちんは、実のところ消耗品に近い。運行中に焼けたり焦げたりすることが珍しくないからだ▲\n\n「祭りに関わる手仕事を守りたい」。石水さんの企画を受け、職人側も手を取り合う形に。サイトでは３店が特別にデザインしたちょうちんを１個１万円で販売中だ。「地域ではお祝い事の贈り物としても使われてきた。魅力を多くの人に知ってもらえれば」と石水さん▲\n\n筆者もかつて西条でちょうちん職人の腕前を見せてもらった。美しく迫力のある文字を筆で丁寧に書き入れる。印刷にはない味わい深い仕上がりに感嘆した記憶がある▲\n\nだんじり彫刻師の娘である石水さんは技を培う厳しさを見てきた。伝統を守る取り組みの広がりを願いつつ、ともしびに引き立てられた、だんじりの勇姿を仰ぎ見る日を心待ちにしたい。", "publish_date": "20210803"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/476575/", "title": "小社会 突破口｜高知新聞", "text": "小社会 突破口\n\n物質を構成する最小単位の素粒子。もし６種類あるなら謎の現象もうまく説明できる―。先日亡くなった京都大名誉教授の益川敏英さんは風呂上がりにひらめいたという。\n\n\n\nこれが突破口になり、益川さんは素粒子が３種類しか見つかっていなかった１９７３年、新理論を発表。後に理論通り残る三つが発見されて２００８年、ノーベル物理学賞を受賞した。\n\n\n\n行き詰まりや壁の突破を英語で「ブレークスルー」という。その主人公が常に人なら喜ばしいが…。新型コロナウイルスワクチンを接種し終えた人の感染「ブレークスルー感染」が増えている。ウイルスがワクチンという壁を自身の変異によって攻略したらしい。\n\n\n\nそれでもワクチンには重症化を抑制する効果があるという。人類がワクチン開発に成功したのは生物学などの基礎科学を長年積み重ねてきたからこそだろう。\n\n\n\n８月は省庁が来年度予算の概算要求をまとめる時期だ。政府はコロナ対策や看板政策のデジタル、脱炭素など以外は歳出を抑制する方針を決めている。コロナ禍前から大学予算に成果主義を導入してきた政府。基礎科学に携わる研究者の意欲やブレークスルーへの地力がそがれないか心配だ。\n\n\n\n「科学にロマンを持つことが非常に重要」。益川さんはノーベル賞受賞が決まった際、電話をかけてきた当時の麻生太郎首相に次世代へのメッセージを求められ、答えた。現財務相はまさか忘れてはいまい。\n\n\n\n\n\n８月３日のこよみ。\n\n旧暦の６月２５日に当たります。みずのと ひつじ 八白 赤口。\n\n日の出は５時１９分、日の入りは１９時０４分。\n\n月の出は０時３０分、月の入りは１４時５４分、月齢は２４．１です。\n\n潮は長潮で、満潮は高知港標準で０時４５分、潮位１５５センチと、１５時３５分、潮位１４５センチです。\n\n干潮は８時１７分、潮位７０センチと、２０時２６分、潮位１２５センチです。\n\n\n\n８月４日のこよみ。\n\n旧暦の６月２６日に当たります。きのえ さる 七赤 先勝。\n\n日の出は５時２０分、日の入りは１９時０３分。\n\n月の出は１時０８分、月の入りは１５時５０分、月齢は２５．１です。\n\n潮は若潮で、満潮は高知港標準で１時５９分、潮位１５６センチと、１６時３２分、潮位１５６センチです。\n\n干潮は９時１８分、潮位５９センチと、２１時４６分、潮位１２２センチです。", "publish_date": "20210803"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/779700/", "title": "日本選手の活躍は政権に有利？", "text": "天神の「イムズ」の思い出を教えてください\n\n福岡市・天神の複合施設「イムズ」が8月末に閉館します。1989年の開館以来、天神のランドマークとして多くの人に親しまれました。あなたの思い出を教えてください。", "publish_date": "20210803"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210803105944?c=39546741839462401", "title": "未知の世界を知る夏 ｜ 長崎新聞", "text": "銭湯の行き帰りに、いつも父が“授業”をしてくれたという。2008年にノーベル物理学賞を受け、先ごろ81歳で亡くなった益川敏英さんは受賞記念の講演で、小学生の頃の昔語りをした▲砂糖問屋を営み、かつて電気技師を目指した父は、科学に明るかった。道すがら、日食や月食の原理やら、モーターが回る仕組みやら、いろいろ聞かせてくれた▲そうやって理科の面白さを学んだという。その場面を思い描いてみる。父は時に手ぶりを交えて語り、息子は「へえー」「ふーん」と言って目を輝かせる。少年には別世界を知るような幸せな時間だったろう▲気が付いたら、胸の躍るような未知の世界をのぞいている。小さい頃、若い頃のそんな経験が、その先の糧になり、人生を左右することもあるらしい。今の東京五輪でも似たような話に接する▲新競技、スケートボードの女子ストリートで、西矢椛（もみじ）選手は日本最年少の13歳で金メダルに輝いた。兄が練習する姿を「かっこいい」と思い、6歳ごろから付いて回った。兄の技をやりたがり、ぐんぐん上達したという▲五輪選手の躍動に胸を弾ませ、未知の世界へ踏み出す少年少女がいることを。夏休みに教わった何かを、糧にする子がいることを。亡き物理学者が遠い昔、銭湯に通う暗い夜道を教室にしたように。（徹）", "publish_date": "20210803"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/717168", "title": "サマージャンボ今昔｜有明抄｜佐賀新聞LiVE", "text": "サマージャンボ宝くじの宣伝を見ながら、「７億円か」と無意識につぶやいている。欲は人並み。当たれば喜んで頂くのだが、そうはいかないから「夢」である◆７６年前、１９４５（昭和２０）年のこの時期も「勝札」が売られていた。現代風に言えばサマージャンボ。当時の佐賀新聞には「當籤（とうせん）五本に一の割」と発売を伝える記事がある。販売期間は７月１６日から８月１５日までの１カ月間で、２千万枚を発行。１枚１０円で売られ、１等の当せん金は十万円だった◆勝札の目的は戦費調達。戦争の長期化とともに予算は膨らみ、税収だけでは賄えず、政府は大量の公債を発行していた。国民には質素倹約を求め、貯蓄を奨励したが、抑制ばかりでは意欲が低下する。手だての一つが勝札の販売だったという◆現在の宝くじは当せん金や経費を除いた収益全体の４割ほどが都道府県などに配分され、防災や公園整備、文化・社会事業など公共のために使われている。なかなか戻ってはこない夢への投資だが、戦時下とは違って平和な暮らしに生かされている◆８月に入り、広島、長崎の原爆忌、終戦の日が巡ってくる。当時の人たちはどんな思いで勝札を買っていたのだろうか。日常の空気感も分からないが、いつの時代にも人の営みがある。想像を広げながら、不戦の誓いを新たにする夏である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210803"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1367378.html", "title": "＜金口木舌＞全国制覇", "text": "飲食などの支払いを仲間内で均等にするのは「割り勘」。今の世の中、なかなかその機会も減った。この言葉、「割前勘定」の略だが、元の言い方を意識することはほとんどない\n\n\n\n▼スポーツで耳にする略語に「断トツ」がある。五輪報道でも見聞きする。こちらは「断然トップ」の略。すっかり定着しているからか「断トツの1位」と使われることがあるが、二重表現ではある\n\n▼北信越高校総体の陸上女子円盤投げで那覇西高の友利晟弓（なるみ）選手が優勝した。45メートル40の自己ベストで、2位を約2メートル近く上回った。断トツの1位と言いたくなるような勝ちっぷりだった\n\n▼伊良波中2年で全国優勝し、日本中学記録の更新を狙った。しかし、競技会の取りやめが続く。卒業前の記録会が日中新樹立の最後の機会だったが、これも中止に。練習では記録を上回っていて、可能性は十分だった。どれだけ悔しかっただろう\n\n▼那覇西高に進んでも練習できない期間が続いた。できる鍛錬を重ねて全国総体出場を果たした。久しぶりの全国大会にも慌てることはなかった。渾身（こんしん）の投てきで放った円盤は向かい風を突いて伸び、福井の地で最高の笑顔の花を咲かせた\n\n▼まだ2年生。その活躍に、高校の先輩で五輪走り幅跳びに出場した津波響樹選手も刺激を受けたという。今後の可能性も計り知れない。まだまだ記録を伸ばしてくれるだろう。\n\n\n\n", "publish_date": "20210803"}
]