[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/694004/", "title": "＜卓上四季＞トリアージ：北海道新聞 どうしん電子版", "text": "第１次世界大戦でイタリア戦線に従軍したヘミングウェーの「勝者に報酬はない」に、患者の選別を行うトリアージの概念が登場する場面がある。戦場で救護に携わる者は一人の傷病兵にとらわれず、いろいろな要素を考えて最善の結果を出さなければならない。苦渋の決断を迫られる医師の言葉だ▼限られた人材や医薬品を最大限に活用して最大多数の命を救うため、緊急度や重症度に応じて治療の優先順位を決めるトリアージ。心の葛藤と重圧は計り知れず、心的外傷後ストレス障害となる人も少なくない（「とっさの時に人を救えるか」中災防新書）▼", "publish_date": "20220616"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220616khn000006.html", "title": "河北春秋(6/16)：「他の人は大丈夫ですか」。国連カンボジア… | 河北新報オンラインニュース", "text": "河北春秋(6/16)：「他の人は大丈夫ですか」。国連カンボジア…\n\n「他の人は大丈夫ですか」。国連カンボジア暫定統治機構（ＵＮＴＡＣ）に文民警察官として参加していた高田晴行さんの最期の言葉だったという。１９９３年５月、カンボジア北西部の国道を５人で移動中、武装グループに命を奪われた。３３歳。その前月には、国連ボランティアの選挙監視要員だった中田厚仁さんが射殺された。２５歳▼若い２人が、かの国に赴いたのは国連平和維持活動（ＰＫＯ）協力法に基づく。きのう、９２年の成立から３０年を迎えた▼その歳月の中で、派遣目的はＰＫＯ参加から対米協力へとシフト。第２次安倍政権では安全保障関連法が施行され、中国、北朝鮮への抑止力強化を狙いに、自衛隊と米軍との関係は規模拡大した▼戦争や紛争が絶えない地球。平和という言葉の本来の意味から考え始めると、頭の中がこんがらかる。平和維持という名の下に、なぜ命を落とさねばならなかったのか。理屈が通じない相手に、どう対応したらいいのか。他者を思いやっているか。そして政治の責任とは？▼「平和憲法だけで平和が保障されるなら、ついでに台風の襲来も、憲法で禁止していればよかったかもしれない」。ギリシャ哲学の第一人者だった田中美知太郎さんが残した言葉だ。私たちはいま、どう行動すべきなのだろう。（２０２２・６・１６）", "publish_date": "20220616"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220616AK0012/", "title": "北斗星（６月１６日付）｜秋田魁新報電子版", "text": "「役所の縦割りを壊すのがだんだん楽しくなった」。菅義偉前首相が先日の会合で、自ら進めた行政改革をこう振り返った。代表的なのは農業向けや発電用を含むダムの運用。台風の時期は複数ある所管省庁を国土交通省に一元化し、各種ダムを洪水対策に活用した。デジタル庁は民間出身者も起用して創設した\n\n\n\n▼いくら壊しても縦割りの弊害はなくならないのか。防衛省が一部の風力発電事業者に計画変更を要請していたことが分かった。風車がミサイルなどを感知するレーダーの支障になると危惧したようだ。それならなぜ風力発電を推進する経済産業省と事前調整できなかったのか。連携不足は明らかだ\n\n\n\n▼洋上風力発電の「有望な区域」の一部で風車を設置しないよう求めた事例もあった。場所は公表されていないが、本県沖の可能性もある\n\n\n\n▼防衛省は遅くとも２０１８年６月には風車の影響に気付けたはずだ。秋田市に配備が計画された地上配備型迎撃システム「イージス・アショア」に関し、県が配備候補地周辺の陸上風車が支障になり得ると指摘したからだ\n\n\n\n▼あれから丸４年。各地で洋上風力事業が動き出している。今になって変更を求められても事業者には寝耳に水だろう\n\n\n\n▼昨日、菅氏が縦割り打破の象徴として創設に注力した「こども家庭庁」の設置関連法が成立した。厚生労働省と内閣府の部署を移管し、虐待や貧困、少子化などに対応する。狙い通りに省庁間の壁を越えられるのか、真価が問われる。", "publish_date": "20220616"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽名古屋市立大の学生が高度経済成長期の食生活を祖父母から聞き取った記録集「バナナが高かったころ」に、こんな回想がある。「バナナは贅沢（ぜいたく）品。子どもたちが風邪で寝込んだときに特別に買ってあげたぐらいかな」\n\n▼▽半世紀ほど前までバナナは高級果物だった。庶民の手に届くようになったのはバナナ貿易が自由化された1963年以降となる。輸入先を見るとフィリピンが70年代に台湾などを抜いて首位に立った。多国籍企業が日本向けに開設した農園からの輸出が拡大したためである。\n\n▼▽食品の値上げが続く昨今、「物価の優等生」と呼ばれてきたバナナにも変化が起きている。フィリピン政府が販売価格を引き上げるよう、日本の小売団体に異例の要請を行った。肥料やコンテナ船の費用が高騰し、生産者の手元に利益がほとんど残らなくなっているという。\n\n▼▽国内シェアはフィリピン産が8割弱を占める。小売店にすれば目玉商品だけに値上げしにくいという事情もある。小売価格の設定には複雑な要因が絡み合っているが、生産者へのしわ寄せは農業の持続性に影響しかねない。バナナを庶民の味方に留め置く妙案はないものか。\n\n（2022/06/16付）", "publish_date": "20220616"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220616-710415.php", "title": "【６月16日付編集日記】梅雨入り", "text": "神戸市の文化ホールは、花瓶に生けた青いアジサイを描いた壁画がシンボルになっている。市民の文化力を創造、発信する拠点の象徴として、市民の花にちなんで選ばれた\n\n▼原画となったのは、神戸市から遠い二本松市出身の洋画家高村智恵子が制作した紙絵「アジサイと花瓶」。智恵子は心の病を患い、静養先の病床で紙絵を毎日のように作った。花や野菜など、目に触れたものを何でも題材にし、はさみで色紙を切り、作品に仕上げた\n\n▼きっかけは、夫の光太郎が贈った千代紙だった。折り鶴から始まり、次第に色紙を用いて紙細工や切り抜き絵を作った。千数百枚に及んだ紙絵を、光太郎は「智恵子の詩であり、抒情であり、機智であり、生活記録であり、この世への愛の表明」と表した（「智恵子紙絵」ちくま文庫）\n\n▼智恵子の古里でアジサイの開花の便りが届くようになった。「あじさい寺」として市民らに親しまれている高林寺でも咲き始めた。今月下旬にも３０種、約５千株が見頃を迎えるという\n\n▼県内がきのう梅雨入りした。しばらくはうっとうしい空模様が続きそうだ。智恵子らも目にとめた色鮮やかなアジサイに心を癒やされ、少しでも明るい気持ちで過ごせるならいい。", "publish_date": "20220616"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/600454", "title": "マスク緩和｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "マスク緩和\n\n宇都宮ブレックスの優勝は、県民にとって久々に明るいニュースだった。記念パレードには、前回を大きく上回る３万５千人が詰め掛けた。にぎわいへの渇望もあるのだろう▼新型コロナ感染予防が呼び掛けられる中での開催だった。出発前の表彰式で「５季ぶり」のアナウンスに、同じ発音の虫を連想した来場者が沸いたのはご愛敬。行進中「おめでとう」などの声も飛んだが、おおむね許容範囲だったか▼「おおむね」は大部分、ほとんどなどを意味する修飾語。「約」「だいたい」などと同様に大まかに程度が分かればいい場合に使う。だが感じる程度は千差万別。例えば「数個」は２、３から５、６まで幅があるとされる▼先月、感染防止対策としてのマスク着用で、国から新たなガイドラインが示された。着脱判断のポイントになる会話の「ほとんどなし」は、どう受け止められているのだろうか▼歩いてすれ違う際は、ほとんど会話がなければマスクは不要とされる。人によって無言から一言、二言まで幅がありそう。あいまいな印象は拭えず、「あいさつ程度」とか具体的なら分かりやすいのだが▼感染が落ち着きつつあるとはいえ、まだ油断はできない。大切なのは、感染をしない・させない行動なのか、周囲に不快な思いをさせていないか、個々人がよく判断することだ。", "publish_date": "20220616"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/130532", "title": "2022/06/16【三山春秋】黒い画面の中央で輝く…", "text": "▼黒い画面の中央で輝く円や画面いっぱいに広がる光をとらえた写真。渋川市のAisギャラリーで開かれている展覧会「with Peace」の出品作の一部だ\n\n▼平和への強い思いを感じさせる作品の作者は、ウクライナの現代美術作家セルフィ・ポポフさん。ロシアによる侵攻後、破壊された戦車の主砲を活用して撮影した\n\n▼ポポフさんら5人の作品を集めた展覧会は、同市の現代美術作家・福田篤夫さんと、長男で東京芸大大学院生の周平さんが開催。支援金を募っているほか、東京と佐賀での巡回展を予定している\n\n▼篤夫さんは3年前、キーウでの美術展に招待され、現地の現代美術作家と親交を深めた。今年3月、その作家らが苦境に立たされていることを知り、創作再開を支援しようと展覧会を企画した\n\n▼会場には無残に破壊された街の様子を伝える写真を展示するほか、映像も流している。「ウクライナで何が起きているのか。アーティストとして、どう受け止めればいいのか。仲間と議論している」と周平さん。戦時下で生まれた作品の重さをかみしめている\n\n▼ギャラリーを訪れた多くの人が支援金を寄付してくれたほか、取り上げられる機会の少ない同国の現代美術を紹介でき、手応えは感じている。展覧会をきっかけに同国の作家との交流を深め、互いに高め合うことも思い描く。そんな日が一日も早く訪れることを願っている。", "publish_date": "20220616"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/74615", "title": "新潟日報デジタルプラス", "text": "夕日が海に沈む間際、輪郭が緑色に輝いて見えることがある。グリーンフラッシュとか緑閃光（りょくせんこう）と呼ばれる現象だ。太陽の光が大気中を通過する際にゆがめられ、緑色の成分だけが届くことで起きる。光が織りなす天然の芸術である\n\n▼光を観（み）ると書いて「観光」。語源は中国の四書五経の一つ「易経」の一文「観国之光 利用賓于王」（国の光を観る もって王に賓たるに利（よ）ろし）とされる。〈国の文化や政治など威勢光輝をよく観察し、君主から賓客の扱いを受けて国事に力を入れるのがよい〉といった意味らしい\n\n▼易経は土地の持ち味を光と表現したようだ。現代では、魅力をとくと味わうことが観光ということになる。世界経済フォーラムが発表した２０２１年版の旅行・観光開発ランキングで、日本が初めて世界１位になった\n\n▼観光地として人気の欧米勢を上回った。交通インフラの充実や独自の文化的資源が評価されたという。新型ウイルス禍で大打撃を受けた日本の観光業界にすれば、心強い追い風になるだろう\n\n▼政府は外国人観光客の受け入れを限定的に再開した。県内での本格的な受け入れはもう少し先になるかもしれないが、感染対策に万全を期しつつ準備を進めねば\n\n▼夕日はオレンジ色だとばかり思っていたが、緑の光を放ったり、空や海を赤紫のグラデーションに染めたりする。実は多様な色彩が楽しめる。新潟の地も、さまざまな色の光で彩られているはずだ。足元の魅力を見つめ直し、いずれ多くの人をもてなしたい。", "publish_date": "20220616"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/16/76707/", "title": "2022年6月16日(木)", "text": "▼遣唐使をもじって「検討使」が国会での岸田文雄首相評で、「検討おじさん」はネット上での同首相の異名。鈴木英敬前三重県知事は「子ども条例の見直しの必要性を検討する」と答弁し、やはり「その通りには取り組まれていない」と県議会で杉本熊野議員\n\n▼「検討」の使い方が国と県で違うことは以前書いたことがある。「国は先送りややらない時に『検討』を使うが」と県幹部が言って「県の場合は、検討と言えば着手する」\n\n▼違和感を感じたのは官僚出身の鈴木前知事の就任からで、国方式に近い。杉本議員によると、こども家庭庁発足でこども基本法を成立させる国の方が取り組みは進んでいるらしい。官僚であることでは前知事より筋金入りの一見勝之知事は「国の方向性も踏まえながら、どんな改正ができるのかを議論したい」\n\n▼改めて「県子ども条例」改正の方向を示した。もちろん「検討」の言葉の使い方とは何の関係もない。一見知事が「検討」をどう使うかは記憶にないが、「調査」とか「究明」は節目に使う。県議会の議決なしに看護大受験料などを引き上げた問題で、関係職員の処分について「まずは原因を究明しなければ」\n\n▼県債の返済が一日遅れになった時も「まず原因究明をしていかなきゃ」。結果の報告はないから、国の「検討」の使い方と同じなのだろう。財政調整基金の41億円積み忘れの時は「説諭処分」を使った。県の資料に「勧告」などとともに「説諭」の説明があるが、第三者への行政指導の言葉。弁護士のブログに「説諭は処分ではありません。単に説教という意味」とあった。", "publish_date": "20220616"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220616213903.html", "title": "国会が閉会し7月10日の投開票に向け参…｜奈良新聞デジタル", "text": "国会が閉会し7月10日の投開票に向け参院選が事実上スタート。一方で6月定例県会は17日開会で、公示日に代表質問を行う異例の日程となる。\n\n過去2回の参院選を振り返ってみると、ともに公示前日に県会が閉会。その前の2013年選挙も期間の重複は1日だけにとどまっていた。\n\n選挙と議会が並行していても特に問題ないが、6月県会は正副議長選が予定されており慌ただしい。また選挙の構図とは相いれない政党、会派間の連携、駆け引きは分かりにくい。\n\nコロナ禍が長引く中、ロシアのウクライナ侵攻などの影響で物価が上昇。外交問題から身近な暮らし向きまで、選挙で問われる課題は多い。\n\nそれは県政も同じ。県は原油価格、物価高騰への対策費として17億8200万円を計上した補正予算案などを議会に提出予定。コロナ対策も含め有効で迅速な施策推進が望まれる。\n\n県議会は17日に開会した後、22日の代表質問から実質審議入り。27日まで本会議で質疑を行い、委員会審議を経て7月1日に採決を諮って閉会する日程。正副議長の改選などは同最終日に実施の予定だ。(松)", "publish_date": "20220616"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1273614/", "title": "岡山市中心部の県庁通りにあるフ…：山陽新聞デジタル｜さんデジ", "text": "岡山市中心部の県庁通りにあるフレッシュジュースが人気のカフェ。テイクアウトの飲み物を手に若者や親子連れらが通りでくつろぎ、街のランドマークになっている。この店の原点が、１９９９年１１月に行われた社会実験だった▼通りの約６００メートル区間で２車線の車道を１車線に狭めて歩行者空間を広げ、通行をバスやタクシーに限った「トランジットモール」とした。この時、街歩きを楽しむ人のためにカフェを開いたのが好評で、後に常設の店舗とした。今では県内外に８店を展開するおなじみのチェーンに成長している▼社会実験から２０年余りを経て今春、当時と同じ区間を実際に１車線化する工事が完成した。歩道が広がって人通りや憩う人が増え、店の売り上げは３割ほどアップしたという▼くしくも今月は、日本初の恒常的な歩行者天国が北海道旭川市に誕生して５０年になる。交通量の多い目抜き通りの国道で、車の通行を止めて「買物公園」とした画期的な取り組みだ▼旭川市に追随する都市は長年ほとんどなかったが、近年、歩行者優先で街の魅力向上を図る動きが全国で広がってきた。県庁通りもその一環といえる▼フレッシュジュース店は今後、酒類を出す夜の営業などで通りのにぎわいづくりの可能性を広げるという。そんな試みが次々出てくれば、街はもっと楽しくなる。", "publish_date": "20220616"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/176204", "title": "", "text": "サッカー好きの知人の話である。テレビ中継を生で見られない時は当然録画しておく。その上で帰宅するまで試合結果が耳に入らぬようにする。周囲にもサッカーの話題を禁じて。手に汗握る観戦、応援を楽しみたいからだ▲おととい夜のチュニジア戦も、結果を知らないから観戦はワクワクした。日本代表が過去4戦4勝している相手に、今回は誰がゴールを決めるのか―。まさかの完敗を喫すると知っていたら、見ていないかもしれない▲とはいえ最近は楽しみ方もいろいろらしい。映画や小説などの「ネタバレ」をまとめたサイトが、ネット上に幾つもあって人気を集める。「結末を確かめて面白いものだけを見る」「安心して見たい」…。そんな心理が広がっている▲サッカー漫画の内容を載せたサイトが摘発された。代表を目指す主人公の動きや展開を字で説明。せりふも抜き出した。絵は使っていないが著作権法違反とされた。広告収入は多額だったというから、大勢が見たのか▲なぜ結末を先に知りたいのだろう。心を揺さぶられたくない人が増えたためらしい。世の中が不安定なせいもありそうだ。筋書きのないドラマにこそ夢や希望があるのだろうに。", "publish_date": "20220616"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/223870", "title": "山陰中央新報デジタル", "text": "新型コロナウイルスの流行前、上京する度にハンセン病療養所「多磨全生園」を訪れ、納骨堂の前で手を合わせた。引き寄せられるように足が向かうのは、潜在意識で何かつながりがあるのだろうか▼ハンセン病は、誤った隔離政策による強制収容や不妊手術、治療法が確立するまでの計り知れない患者の苦しみを世間の偏見と差別が助長した。その一端は手記や小説で知る▼ただ「北條民雄全集」（１９３８年）は安易に読めなかった。作家で患者だった北條は、川端康成に才能を見いだされながら２３歳で亡くなった。代表作「いのちの初夜」をはじめ「癩（らい）家族」など病が進行する絶望の中、むき出しになった命そのものを問いかける澄んだ文章が胸をつく▼苦しみで思い出す一文がある。農民文学の代表とされる、長塚節の長編小説「土」（１２年）。その序文で夏目漱石は「余の娘が年頃になって音楽会がどうだの、帝国座がどうなのと言い募る時分になったら、この土を読ましたい。面白いからではない、苦しいから読めというのだと告げたい」と紹介した▼国は２００９年から６月２２日を「らい予防法による被害者の名誉回復及び追悼の日」と定める。これに合わせ、島根県立図書館で７月６日まで、県庁ロビーは２０日から７月１日の間、特設コーナーが設けられる。資料や書籍は、子ども用に書かれたものもある。誰かの心に刻まれることを願う。（衣）", "publish_date": "20220616"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220616"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/571618", "title": "小社会 言葉も世につれ", "text": "歌は世につれ世は歌につれ。歌は世の成り行きにつれて変化し、世のありようも歌の流行に影響されるという。だから歌は心に響くのだろう。同じことは「言葉」にも言える。\n\n\n\n毎年秋に公表される文化庁の国語世論調査は、言葉の移ろいを確認できて興味深い。昨年分から一例を挙げると、本来「急に、突然」を意味する「がぜん」を、６７％の人が「とても、断然」と理解していた。こうなれば、なかなか誤用とは言いにくい。\n\n\n\n枕草子にも、現代の「ら抜き言葉」に通じる「と抜き言葉」に憤る記述がある。清少納言には申し訳ないが、やはり言葉は生き物だ。時代によって本来の意味よりしっくりきたり、解釈が徐々に変化したりして、日常になじんでいく。\n\n\n\nいったん定着した言葉も変化は免れない。広辞苑によると、「政治」は「まつりごと」などの意。それが「政治的」となると、三つ目に「かけひきにたくみなさま」と出てくる。実際には辞書より、冷ややかな語感を伴って使われているのではないか。\n\n\n\n通常国会が閉会した。国会議員に月額１００万円が支給される「調査研究広報滞在費（旧・文通費）」の使途公開などは、会期中に結論を出すとしたにもかかわらず棚上げ。議員の醜聞も相次いだ。そんな積み重ねが「政治」の語感をも悪化させていく。\n\n\n\n「政治的な人」が褒め言葉に転じるかは結局のところ、政治の在り方次第なのだろう。言葉も世につれ、である。\n\n\n\n\n\n６月１６日のこよみ。\n\n旧暦の５月１８日に当たります。かのえ ね 四緑 仏滅。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は２１時３２分、月の入りは６時１４分、月齢は１６．６です。\n\n潮は中潮で、干潮は高知港標準で０時５３分、潮位９８センチと、１３時２０分、潮位－１１センチです。\n\n満潮は６時１９分、潮位１９１センチと、２０時２０分、潮位１８７センチです。\n\n\n\n６月１７日のこよみ。\n\n旧暦の５月１９日に当たります。かのと うし 五黄 大安。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は２２時２４分、月の入りは７時２７分、月齢は１７．６です。\n\n潮は中潮で、干潮は高知港標準で１時４１分、潮位１０１センチと、１４時１０分、潮位－３センチです。\n\n満潮は７時０６分、潮位１８７センチと、２１時１０分、潮位１８１センチです。", "publish_date": "20220616"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/940875/", "title": "猫は名前を聞き分けられる？", "text": "明治時代に石田孫太郎という人がいた。養蚕の指導者で、蚕を狙うネズミを研究するうちに、今度は天敵の猫へ関心が膨らむ。多様な実験をして生態解明に挑んだ▼自宅で花子、久子、藤子、平太郎の4匹を飼っていた。ハヒフへの頭文字である。果たして猫は、名前を認識しているのか。結果は－。「平太郎と呼んでも馬鹿野郎と呼...", "publish_date": "20220616"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220616112214?c=39546741839462401", "title": "物価高をどうする ｜ 長崎新聞", "text": "江戸川柳にある。〈初鰹（はつがつお）銭とからしで二度なみだ〉。江戸っ子はやたらと初ものに飛び付いたが、なにしろ値が張る。銭が飛んでいって涙、薬味のからしがツンときて、また涙▲なにも泣く泣く高値で買わなくても…と、おかしさが漂うが、現代の高値はジョークにならない。これまでこの欄では、野菜にアジ、サンマ、それにガソリンと、値上げのたびにブツブツ小言を並べてきたが、今は一つ一つ挙げても切りがない▲企業の信用調査をしている帝国データバンクが105の食品会社を調べたところ、ことし値上げした、または値上げを予定する品目が1万を超えたという。値上げ幅は平均で13％に上る▲原油が値上がりすれば物を作る費用もかさむ。円安で輸入コストもかかる。ロシアのウクライナ侵攻でこんなことに…とみられてきたが、日本国民の非難の矛先は、このところ変わりつつある▲共同通信社の最近の世論調査では、岸田文雄首相の物価高への対応を「評価しない」層が6割を超えた。ただ、内閣支持率は56％で、下がりはしたが今もって高い▲参院選は22日公示と決まった。この物価高をどうするか。訴えが投票の目安の一つになるのは間違いない。2度ならず、幾たびも涙に暮れる人々や企業を増やさない－と各党、候補が声を枯らす時が近い。（徹）", "publish_date": "20220616"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/870420", "title": "日本の子どもが１人になる日", "text": "東北大の吉田浩教授らが「子ども人口時計」というものをインターネット上に掲載していることを知った。１年間に減少する子どもの人数から予測し、日本の子どもの数（１４歳以下）が１人になるまでの残された時間を表示する。日本の少子化の状況をリアルタイムで伝えようという取り組みだ◆１０年前に発表された時、子どもが１人になる日は３０１１年５月だった。それが今は、２９６６年１０月になった。少子化の加速ぶりが分かる。２０２１年の出生数が統計開始以来最少の８１万１６０４人だったことを考えると、この予測もたわ言とは思えない。米国の実業家イーロン・マスク氏が５月、「日本消滅」を警告したことを思い出す◆少子化対策や子どもを取り巻くさまざまな問題の解決に向け、「こども家庭庁」が来年４月に発足することになった。通常国会最終日のきのう、関連法案が可決された◆これまでもさまざまな少子化対策が実施されてきたが、「縦割り」の弊害を指摘する意見もあった。もちろん、子どもを産む、産まないは一人一人の判断。ただ、生まれた命はみんなで力を合わせ大切に育てたい◆子ども人口時計の針は巻き戻せるだろうか。最近は妊婦さんを見るとうれしくなる。元気な赤ちゃんを産んでね。まずは身近なところから、助け合いや支え合いの輪を広げたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220616"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1533790.html", "title": "＜金口木舌＞心のバリアフリー化", "text": "琉球新報から埼玉新聞の記者に転身した故近田洋一さんの著書に「駅と車椅子」がある。１９８０年に埼玉県鴻巣市の駅の橋上化計画が浮上し、それに抗議する車いす生活者の姿を伝えた\n\n\n\n▼地続きで通えた駅が橋上化されれば、不便は計り知れない。近代化への抗議の本質を近田さんはこう評した。「彼らのたたかいは障がい者と差別され、しかたがないと自己承認させられ、社会との関係性を絶たれることへの抗議だった」\n\n▼車いすで生活するコラムニスト伊是名夏子さんへのバッシングを思い起こした。電車の乗車拒否について書くと「わがまま」「迷惑」と中傷が相次いだ\n\n▼「社会との関連性を絶つ」行為の横行に人心の狭量さを垣間見る。「障害は人にではなく、社会の側にある」のだ\n\n▼伊是名さんが本紙に書いていた。「子どもや、自分とは違う人に耳を傾け、その人が豊かになれる暮らしを目指しませんか？」。それが「あなたをはじめ、いろいろな人の幸せにつながる」。街のバリアフリー化には、寄り添う「心のバリアフリー」も欠かせない。", "publish_date": "20220616"}
]