[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/650599/", "title": "＜卓上四季＞マシンとスルー：北海道新聞 どうしん電子版", "text": "かつて道内で選挙のたびにまことしやかにささやかれた言葉が「道庁マシン」だった。時の知事や道幹部の意中の候補を当選させるために道庁組織の末端までフル回転させ、業界の集票を働きかけたとされる。道議会で知事を厳しく追及した議員の選挙区で対抗馬に肩入れする露骨な動きもあったという▼予算や権限をテコにした道庁の影響力が隅々まで張り巡らされ、業界もそれに応える集票力を誇っていた時代だ。法令違反のリスクは承知の上で容認する空気が官民にあった▼堀達也知事の下での１９９０年代後半ごろから、不正経理や農業土木談合などで道庁も自己改革を迫られ、いつしか死語になった▼それは結構だが、道庁の存在感まで希薄になってはいないか。最近は市町村が国と直接予算獲得の交渉をする「道庁スルー」なる言葉が生まれた。新年度予算案も小粒で新味に乏しい▼財政難に加え、コロナ対策に忙殺され仕方のない面はあろうが、２０００年代以降の人員・給与削減で職員の士気の低下が否めないとも聞く▼堀道政の「時のアセスメント」は公共事業見直しの先駆けとして全国で注目された。カネはなくとも、要は知事と職員の先見性、創意工夫とやる気次第ということか。今週、論戦が始まる道議会の役割も重要だ。密室で文言の一字一句をすり合わせる答弁調整に時間を費やしていては、斬新な政策など生まれない。２０２２・２・２８", "publish_date": "20220228"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220228khn000005.html", "title": "河北春秋(2/28)：落語家の林家木久扇さんは正月の高座に出る… | 河北新報オンラインニュース", "text": "河北春秋(2/28)：落語家の林家木久扇さんは正月の高座に出る…\n\n落語家の林家木久扇さんは正月の高座に出るとき、前座やスタッフフにお年玉をあげる。「童心に返ってみんなすごく喜ぶんですよ。渡したほうだって心が晴れやかになって気持ちがいい」▼見えを張った無駄遣いではなくて、巡り巡って自分にいい運が回ってくる。お金の使い方には人間の器量が表れるもの。使わないで財布にひもをしてしまう「縮こまった心」がよくない。そんな意味のことを著書に書いている▼木久扇さんは分かりやすく「縮こまった心」と言う。経済用語で言えば、デフレマインド。証券会社の用語解説集によると、「デフレ時代に染みついた企業や消費者の悲観的な心理や行動。節約や貯蓄をしてお金をあまり使わないこと」▼長いデフレ不況が生んだ大きな負の遺産は、このデフレマインド。その払拭（ふっしょく）を印象づける英断の先例と言えるだろう。春闘の初交渉でトヨタ自動車の豊田章男社長が「１年間の頑張りにしっかり報いたい」と満額回答の方針を表明した▼英国の経済学者ケインズが言っている。「必要なのは財布の口をしっかり締めることではなく、財布の口を緩めて、活動的になることなのです」（山岡洋一訳『ケインズ 説得論集』）。これは大恐慌のさなかの講演なのだが、今の日本にもぴたりと当てはまる。（２０２２・２・２８）", "publish_date": "20220228"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220228AK0010/", "title": "北斗星（２月２８日付）｜秋田魁新報電子版", "text": "居間にある鉢の小さな緑に、なぜか癒やされる。丈は中指ほどでつやのある葉が４枚。日々、少しずつ大きくなる。冬至で湯船に浮かべたユズの種をまいたら、うれしいことに芽を出した\n\n\n\n▼うまく育てれば実をつけるのだろうか。植物を種から栽培するたび、生命の神秘に触れる思いがする。ちっちゃな一粒から驚くほど大きな緑になる。そのさまは燃える命を目の当たりにするようだ\n\n\n\n▼種は時に人をつなぐ。例えばヒマワリだ。大館市の釈迦内小学校は地域と共に栽培活動を展開。２０１９年には南太平洋のトンガに送り、絆を深めてきた。当時の先生と現地の日本大使館職員が同級生という縁だった\n\n\n\n▼その南の国が先月、海底火山の噴火により大きな被害を受けた。小さな種が生んだ交流はここでも力を発揮。「元気づけたい」。釈迦内小の中で上がった声は全校に広がり、子供たちが書いた励ましの手紙は１００通を超えた。在日トンガ大使館に送るという\n\n\n\n▼阪神大震災や東日本大震災でも、被災地に咲いたヒマワリの種はたくさんの手を経て各地に散らばった。大きく黄色い鮮やかな花は、天空の太陽が目の前に姿を現したようにも見える。「希望」や「再生」という言葉を人はそこに重ね合わせる。だからこそ種は遠くへ運ばれるのだろう\n\n\n\n▼ゴッホにはヒマワリを描いた作品がある。キャンバスからほとばしる命のきらめき。画集を見詰めながら、太陽のような花の種がなぜ人と人をつなぐのか分かる気がした。", "publish_date": "20220228"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽お隣の新潟県も雪深い土地柄だ。そこを地盤とする若き田中角栄がその昔、街頭でこうぶったことがある。いわゆる三国峠（みくにとうげ）演説である。「皆さん、この新潟と群馬の境にある三国峠を切り崩してしまう。そうすれば－」\n\n▼▽そうすればどうなるのか。演説は続く。「日本海の季節風は太平洋側に抜けて、越後に雪は降らなくなる。みんなが大雪に苦しむことはなくなるのであります！」。早野透著「田中角栄」に出てくる。奇想天外なスケールの話だが、同じ日本海側として気持ちは理解できる。\n\n▼▽2月の雪は多かった。昨日現在でも山形52センチ、米沢115センチの雪が残る。多雪の日本海側は、人の移動でも課題を抱える。田中にはこんな演説もある。「越後山脈のどてっ腹に穴を開け、高速の鉄道を建設し、道路を通し、2時間か3時間で東京に着くようにしてみせます」\n\n▼▽さて、話は変わって福島県境部の板谷峠を越える山形新幹線。大雪や大雨で運休や遅延が多く、高速化も課題だ。そこで県境部に新トンネルを造ろうと取り組みが活発化している。国にも要望している。新トンネルは奇想天外な話ではない。未来に向けてぜひ実現させたい。\n\n（2022/02/28付）", "publish_date": "20220228"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220227-687861.php", "title": "【２月27日付編集日記】未来を拓く", "text": "とみおかアーカイブ・ミュージアムが評判だ。富岡町の震災・原発事故伝承施設として、津波被災したパトカーの展示や夜の森の桜の大スクリーン映像に注目が集まるが、印象深いのは見学後の「余韻」ではないか\n\n▼例えば被災した時計の数々はそれぞれ違う時刻を指し、止まった時の意味を考えさせてくれる。古里が築いた歴史と誇りを一瞬にして奪ったものは。科学だけでは伝わらないメッセージが、見る人の心に染み渡る\n\n▼その館内で三瓶一見に再会した。と言っても本人にお目にかかったことはない。小学校の副読本に載っていた。北東部の小良ケ浜（おらがはま）村で大正時代、断崖の小さな入り江に一人私財を投じてトンネルを掘り港を開いた\n\n▼小さな小さな港でも大海原に向かう拠点となり、半農半漁の村に富と安全をもたらした。未来を拓（ひら）くのは、いつの時代も周囲の雑音をものともせず、がむしゃらに打ち込める人の思いか。その熱量が後進に伝わる\n\n▼役目を終えた港の跡は今、帰還困難区域の奥にある。特定復興拠点から外されて１１年も時間が止まった地区。なぜ風穴は開かないのか、郷里の未来を切り拓くのは誰なのか。岩に挑んだ男になりきって館を出ると、胸の高鳴りに気付く。", "publish_date": "20220228"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/559331", "title": "即答慣れの世代｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "即答慣れの世代\n\nＮＨＫ総合テレビの長寿番組「ガッテン！」が放送を終了した。前身の「ためしてガッテン」を含め約27年続き、暮らしに役立つ科学的知識を得られると好評だっただけに、「なぜ打ち切るの？」との疑問も浮かぶ▼放送関係者らの間では「視聴者の若返りを図ったのではないか」という声が出ている。確かに世帯視聴率は10％前後と悪くなかったが、20～30代の視聴率は１％ほどだったという▼若年層にも人気のＮＨＫ番組「チコちゃんに叱られる！」と対比すると、理由の一端が見えてくる。解答（結論）が出てくるタイミングが違うのだ▼「ガッテン！」は、結論が分かるのは番組の最後の方なのに対し、「チコちゃん－」は、「５歳の少女」チコちゃんがまず答えて、それを専門家が解説する形になっている▼スマートフォンの普及で、いまの人々は疑問があると、すぐさま手にしたスマホでインターネット情報を検索して調べる。生まれた頃からスマホがある若い世代は、とくにこの傾向が顕著だ▼「ガッテン！」のテーマが、病気や健康食など中高年向きであることも影響しているだろう。だが、すぐに答えが分からないと落ち着かない「即答慣れ」のスマホ世代が、結論を最後まで引っ張る番組構成に付いていけなかったとも思える。ガッテンしていただけたでしょうか？\n\n", "publish_date": "20220228"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/78740", "title": "2022/02/28【三山春秋】鉄球で破壊される建物…", "text": "▼鉄球で破壊される建物、銃で撃たれ担架で運ばれる機動隊員たち。連合赤軍メンバーによる「あさま山荘事件」は籠城10日目の1972年2月28日、最大のヤマ場を迎えた。テレビで中継され、最高視聴率は89.7％。国民の目をくぎ付けにした\n\n▼なぜこんな事件が起きたのか。昭和40年代の全共闘運動を知らない世代には実感として理解しづらいかもしれない。学生運動が勢いを失いつつある中、一部の若者が武装革命を掲げて活動を先鋭化させた\n\n▼連合赤軍は銃砲店から銃器を奪ったグループ「京浜安保共闘」と、金融機関強盗で資金を蓄えた「赤軍派」が合流して結成した。取り締まりから逃れるため山中に拠点を構え、軍事訓練を行った\n\n▼銃による殲滅（せんめつ）戦を展開するためには個々が革命戦士となり、自らを共産主義化しなければならない。リーダーの主張に逆らえず、メンバーは「総括」という自己批判を求められた\n\n▼「殴って気絶させ、目覚めると別の人間に生まれ変わる」との考えから、殴ることが指導とされた。だが簡単には気絶しない。執拗（しつよう）な暴行が繰り返され、酷寒に放置された。榛名、迦葉、妙義の山岳アジトでの死者は12人に上った\n\n▼事件から50年、軽井沢町のあさま山荘を訪ねた。斜面を見上げると要塞（ようさい）のような姿そのままに、建物は雪と静寂に包まれていた。現在は香港の慈善団体が所有し、薬物依存の更生の場となっている。", "publish_date": "20220228"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/31523", "title": "新潟日報デジタルプラス", "text": "あすから３月。卒業シーズンを迎える。恩師、友人との出会いを振り返る。親に感謝する気持ちも湧いてくるかもしれない。自分が来た道と、これからを思う季節である\n\n▼先祖がいて親がいて、自分がいる。先日の本紙記事から、命のつながりを改めて考えさせられた。戦争が終わって７６年、新発田市の女性が亡き祖父の戦中の足跡をたどった。赴いた戦地などが記された兵籍簿を取り寄せて調べたという。乗っていた輸送船が敵の潜水艦から魚雷攻撃を受けて沈没したが、祖父はその後インドネシアの島に上陸し、終戦を迎えた\n\n▼もし祖父が生き残ることができなかったら、自分も子どももこの世にはいなかった。祖母から聞いた祖父の従軍経験を記録でも確かめた女性は、戦争の悲惨さや命の大切さを伝えていくという\n\n▼女性の話を読み、全ての命の誕生は奇跡だと心から思った。親の身として、よその子もいとしい。だから連日のように報じられる虐待事件に言葉を失う。鍋の中に長時間立たせる。布団でぐるぐる巻きにする。交際相手に会いに行き、幼子を１週間も自宅に置き去りにして衰弱死させた親もいる\n\n▼親自ら手を下したり、パートナーの暴行を止められなかったり。残忍な所業の根を断ち切るには、加害者側の背景や心の闇に迫らなければならない\n\n▼今まさに理不尽な目に遭っている子どももいるかもしれない。不安を感じるケースに一つ一つ丁寧に対応していく必要がある。多くの奇跡があって生まれた命を守らなければ。", "publish_date": "20220228"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/28/71787/", "title": "2022年2月28日(月)", "text": "▼上手の手から水が漏れたか、氷山の一角か。またも―。生徒側からいじめの訴えを受けた県立高が調査を開始したのが１年後で、第三者を含む調査委員会は不登校重大事態と認定した上で、学校側の初動や組織としての対応の不備を指摘した\n\n▼これまで「遺族の気持ちに添えなかった」と陳謝もした県教委だが、学校側が同じようなことをしたのにはカチンときたか。文部科学省がガイドラインなどで生徒側家族の不信感が解決を困難にしていると是正を求めているが、県立高も、その前の中学校も、重大事態の認識を持ちながら事実上、隠蔽（いんぺい）してきた\n\n▼重大事態としての対応を求める父親に対し、市教委は①問題がオープンになり、生徒が耐えられない②調査が（これまで）以上になる―など、スクールセクハラと同じおためごかし、実質〝脅し文句〟を並べていた。県立高委員会の聞き取りには「迅速な対応が重要だった」と回答。本音と建前の使い分けも明らかにした\n\n▼父親が加害生徒のクラスからの排除を求めたのに対し、中学校は被害生徒を個別授業などで逆にクラスから切り離した。高校での不登校で父親は再度重大事態対応を求めたが回答はなく、現状把握の調査が続くだけ。転校を申し出たが、学校は重大事態の扱いに不満なのではなく「進路変更」と捉えた\n\n▼調査委設置は転校の５カ月後。目的は学校、教委の対応が「適切であったかを考察し、今後の再発防止を提言する」。事件は生徒の心に深い傷を負わせたまま、組織機構には何の爪痕も残さず、いずこも同じ再発防止策がまた一つ屋上屋を重ねる。", "publish_date": "20220228"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220228214327.html", "title": "ロシア軍が侵攻したウクライナで、爆撃を…｜奈良新聞デジタル", "text": "ロシア軍が侵攻したウクライナで、爆撃を避けるため地下に避難した人々がテレビに映し出された。今にも泣き出しそうな男の子がカメラに向けて答えたのは「お家に帰りたい」ではなく「死にたくない」だった。\n\nウクライナは第二次大戦でも激戦地となり、民間人に多大な犠牲が出た。再び戦争の災禍に見舞われ、周辺国にはすでに11万6千人が避難したという。戦況次第で避難民が400万人に上るとの見方もある。\n\n気象庁の資料によれば、キエフの昨年2月の最低気温はマイナス7・3度。暖房もない地下で息を潜める過酷さはいかばかりか。\n\n天理大学は平成15年にキエフ国立大学との交換留学をスタートさせ、これまでに33人を受け入れ、21人を派遣した。昨年の東京五輪では橿原市がウクライナのホストタウンとなるなど縁がある。\n\n大国の主張を押し通した侵攻に、世界各地で抗議デモが起きている。県内でも市民団体が「軍事力ではなく外交で平和を」と声を上げた。\n\nあらがうすべなく戦火に巻き込まれる人々に思いを致し、非難の声を上げ続けることが国際社会の力となる。(増)", "publish_date": "20220228"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1233805/", "title": "メキシコ五輪で銀メダルに輝いた…：山陽新聞デジタル｜さんデジ", "text": "メキシコ五輪で銀メダルに輝いたマラソンの君原健二さんは「紙一重の薄さも重なれば本の厚さになる」と説く。努力の成果なんて目には見えない。しかし、無駄に終わる努力はない。この若者はどうだろう▼将棋の王将戦７番勝負で先日、破竹の４連勝でタイトルを奪取した藤井聡太五冠である。１９歳６カ月での五冠達成は羽生善治九段の２２歳１０カ月を塗り替える最年少記録だ。その羽生九段が「紙一重の強さが光った」と感嘆の声を上げた▼圧巻の終盤力だった。僅差の激戦が続き、時間に追われてのミスもあったが、最後はしっかり競り勝った。将棋ソフトの進化が従来の定跡を劇的に変えつつある中でのたゆまぬ研究の成果だろう▼崖っぷちでの強さは読みの力だけではない。常に最善手を求める探究心。劣勢を耐え抜く意志の強さ。誰も気づかない妙手や大胆な一手ばかり注目されるが、その真価は対局を重ねるごとに培った胆力にもある▼平成の時代は羽生九段が先頭を走り続けた。だが、５１歳という年齢には勝てず、名人への挑戦権を争うＡ級順位戦からの陥落が既に決まっている。一方の藤井五冠は３月９日、Ａ級への昇格を懸けたＢ級１組の最終戦に臨む▼棋界は新時代を迎えた。紙一重の確かな重みを肌で知る藤井五冠がこの先どんな物語を紡ぐのか。次のページが待ち遠しい。", "publish_date": "20220228"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=836715&comment_sub_id=0&category_id=143", "title": "国歌「ウクライナは滅びず」", "text": "第２次大戦のさなか、勇ましい旋律で愛国主義を鼓舞しようと、ソ連は国歌を完成させる。陣頭指揮したのが独裁者スターリンだった。歌詞に赤鉛筆で修正を加えたというからよほど強い思い入れがあったのだろう▲自身を賛美する歌詞が没後のスターリン批判で問題となり、演奏しか許されない時期が２０年間ほど続いた。ソ連崩壊でついには破棄される。それをロシアの国歌としてよみがえらせたのが、プーチン大統領だった。早々と大国復活を夢見ていたのか▲こちらウクライナも国歌を復活させた。ソ連時代は禁じられたが、独立直後に再び国歌にした。「敵は日の前の露のごとく滅びるだろう」との歌詞が、ロシアの攻撃に襲われている今、心を揺さぶる▲その国歌を歌う動画を横浜のボーカルグループが作り、インターネットで公開している。「栄光も自由もいまだ滅びず…」。そんな歌声のエールが、７千キロ以上も離れたウクライナの人たちに勇気を与えているそうだ▲広島ではロシアの横暴に抗議する集いが開かれた。ウクライナ支援の輪が広がるのは当然だろう。自由や人権はおろか、国歌でさえ押し付けようとする独裁者の復活は食い止めねばならない。", "publish_date": "20220228"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/170442", "title": "明窓・バカヤローの日", "text": "きょう２月２８日は「バカヤローの日」らしい。時の首相・吉田茂が衆院予算委員会での質問に興奮して、「バカヤロー」と発言したのが、１９５３年のきょうのこと。それがもとで内閣不信任案が可決され、衆院も解散。世に言う「バカヤロー解散」である▼実は吉田は大声で叫んだわけではなく、着席したまま小声でつぶやいただけだったとされる。それをマスコミが大きく報道したことで解散へ至った。いずれにせよ「口は災いのもと」だろう▼戦後の占領下で５度も首相に指名された吉田には数々の逸話が残る。その一つが戦後の日本を占領・管理した連合国軍総司令部（ＧＨＱ）のマッカーサー元帥とのやりとりだ▼吉田は政府の統計を基に食糧支援を求めたが、マッカーサーに統計のいいかげんさを指摘され、こう返したという。「日本の統計が正確なら戦争なんかしなかったし、戦ったとしても日本が勝っていたはずだ」。それを聞いたマッカーサーは大笑いしたらしい▼それから７０年たったものの、日本の統計はいいかげんなままのようだ。２０１８年末に発覚した厚生労働省の毎月勤労統計不正問題の再発防止策として、政府が２１年度から各府省に専門家を派遣し、作成過程を監督すると閣議決定されていたのに、実施されていないことが発覚した。相も変わらぬ統計業務への意識の低さ。吉田が生きていたら「バカヤロー」と叫ぶだろう。（健）", "publish_date": "20220228"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「１票の格差」を巡り判決が相次ぐ。昨秋の衆院選の無効を求めた１６件の訴訟のうち、１５件で司法判断が示された。内訳は違憲状態７件、合憲８件。来週には出そろい、最高裁の統一判断へ。\n\n制度の見直しは待ったなしだが容易ではない。人口比の定数配分で投票価値の平等のみを追求すれば、都市と地方など多面的な視点を失う。地方の声が国政に届きにくくなり、地域間格差が開くようでは本末転倒。\n\nこちらの「１票の格差」も深刻だ。１５票のうち５票だけが特別扱いされ、世界に届けるべき声を上げられない不作為が頻発する。５常任理事国の拒否権で、機能不全が指摘される国連安全保障理事会である。\n\nロシアのウクライナ侵攻を非難する決議案が否決された。約８０カ国が共同提案し、理事１５カ国中１１カ国が賛成。棄権を除けば反対はロシアのみだ。当事国が拒否権を持つ以上予想されたとはいえ、国連の意義が揺らぎかねない。総会緊急特別会合で、国際社会の断固とした意志を示す決議を。\n\nパレスチナ問題やイランの武器禁輸、シリア内戦…。大国の政治的思惑が発露した拒否権行使は多くある。日本などは常任理事国拡大を訴えるが、拒否権のルールを変えないと根本的解決にはなるまい。当事国が採決に参加し結果を左右する違和感は、多くの人が覚えたはず。\n\nどの「１票」にも投じる側の強い思いが込もっている。生かすための制度改革に、知恵を絞らなければ。", "publish_date": "20220228"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/545451", "title": "小社会 路上の政治", "text": "歌人の与謝野晶子が「君死にたまふことなかれ」の詩を世に問うたのは１９０４（明治３７）年、日露戦争のさなかだった。これを高知市出身の文人、大町桂月が「乱臣なり、賊子（ぞくし）なり」とののしったのは有名な話だ。\n\n\n\n与謝野はすぐさま雑誌「明星」で反論している。「少女と申すもの誰も戦争ぎらひに候」。作家、半藤一利さんは著書で「戦争を厭（いと）う自然の感情を吐露した詩が発表できた明治は、やっぱりいい時代であった」。徹底的に言論が弾圧された昭和と比べてのことだろう。\n\n\n\n今の時代、政治に対して個人が意思表示しようと思えば、会員制交流サイト（ＳＮＳ）がある。福島第１原発事故の後は、脱原発を訴えるデモという手段も各地で盛り上がりをみせた。\n\n\n\n「『デモ』とは何か」を著した政治学者、五野井郁夫さんはデモを「路上の政治」だとする。権力が世論に反する政策に突き進むとき。「間接民主主義が機能しない中、デモは極めてまっとうな直接民主主義の表現です」\n\n\n\nウクライナ侵攻。きのうの本紙に、東京で日本に住むロシア人が集まり「許せない」と声を上げたとあった。世界で活躍するロシア出身のアスリートらも次々にＳＮＳなどで反戦を訴えている。国内の抗議デモはプーチン政権の下、徹底的に弾圧されているようだが。\n\n\n\n歴史の時計の針を戻すかのような侵略戦争。「路上の政治」が及ぼす力の方は、時計の針が進んでいることを願う。\n\n\n\n\n\n２月２８日のこよみ。\n\n旧暦の１月２８日に当たります。みずのえ ね 四緑 仏滅。\n\n日の出は６時３６分、日の入りは１８時０１分。\n\n月の出は５時０４分、月の入りは１５時０８分、月齢は２６．９です。\n\n潮は中潮で、満潮は高知港標準で５時１９分、潮位１５４センチと、１６時０９分、潮位１５１センチです。\n\n干潮は１０時４８分、潮位８０センチと、２３時０４分、潮位－１０センチです。\n\n\n\n３月１日のこよみ。\n\n旧暦の１月２９日に当たります。みずのと うし 五黄 大安。\n\n日の出は６時３５分、日の入りは１８時０２分。\n\n月の出は５時５１分、月の入りは１６時１９分、月齢は２７．９です。\n\n潮は大潮で、満潮は高知港標準で５時５３分、潮位１６３センチと、１７時０２分、潮位１６４センチです。\n\n干潮は１１時２７分、潮位６５センチと、２３時４６分、潮位－１６センチです。", "publish_date": "20220228"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220228103907?c=39546741839462401", "title": "早岐瀬戸のワカメ漁 ｜ 長崎新聞", "text": "佐世保市の針尾島は大村湾の入り口に浮かび、東西両側に隙間、つまり瀬戸がある▲西側は幅約200メートルの針尾瀬戸で、二つの西海橋が架かり言わずと知れた渦潮の名所。東側の早岐瀬戸はさらに狭く10メートルほどしかない場所もあり、川のように潮の流れが速い▲その急流にもまれ、名産のワカメが育つ。2月に口開けとなるワカメ漁は早岐の早春の風物詩ともなっている。先日、長年漁をしている川原義博さん（73）の船に乗せてもらった▲船を出すのは潮の流れが穏やかな時間帯。漁には竹ざおの先に専用の金具を付けた「芽の葉取り」という道具を使う。水深2～3メートルほどの海底に張り付いたワカメを芽の葉取りをくるくると回してはがしとる。「芽の葉」とは地元の言葉でワカメのことだ。海をのぞき込むと一面にゆらゆらとワカメが揺れていた▲早岐の早春の風物詩がワカメ漁なら、初夏の風物詩は5月初旬に始まる早岐茶市。400年以上の歴史があるという茶市に、川原さんは毎年干したワカメを出しているという。だが、新型コロナウイルスの影響で2年連続で中止となっている▲感染が収まらず今年もどうなるのか気掛かりだ。地域の季節を彩る行事が中止になるのは寂しい。海底で揺れていたワカメが茶市に並んでいるのを想像しつつ、感染の収束を願う。（豊）", "publish_date": "20220228"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/817346", "title": "心に留めたい小さな幸せ｜有明抄｜佐賀新聞LiVE", "text": "第一生命の「サラリーマン川柳」や住友生命の「創作四字熟語」、東洋大学の「現代学生百人一首」…。世相を映す企画は話題にもなるため、企業や団体はさまざまな広報事業を展開している◆ホッチキスなどを製造するマックスは「心のホッチキス・ストーリー」を募っており、心に留まった温かい物語が全国から寄せられる。先日、第１２回の選考結果が届いた。入賞者の中に、ペンネームわったーさん。本名は公表されていないが、佐賀県在住の１６歳の少年である◆わったーさんは家族そろっての夕ごはんの一コマをつづった。いつも主役になるのは妹で、童謡「どんぐりころころ」を歌う。♪どんぐりころころ どんぐりこ－。それを聞いた母が「どんぶりこだよ」と教える。すると、祖母が「どんぐりこ、だよね」。妹に間違って教えていたのは祖母だと分かり、みんなが笑顔になる３世代の食卓の風景を描いた◆新型コロナの影響が長期化する中、今回はかけがえのない思い出や大切にしたい人への感謝を表した作品が多く寄せられたという。わったーさんも「こんな何気ない日々を大切にしたいと心からそう思う」と結んだ◆気にも留めず、見過ごしてきた小さな幸せ。きょうも一つ、あしたも一つ、カチッと心に留める意識を持てたなら、穏やかな日常を過ごせるのかもしれない。（知）", "publish_date": "20220228"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1477325.html", "title": "＜金口木舌＞コロナ下でも自粛しないで", "text": "娘が保育園に通っている頃、送迎時の保育士との会話に何度も救われた。「引き継ぎ」のように家であったことや、少し気になっていることを話すと一緒に喜んだり、考えたりしてくれた\n\n\n\n▼2年を過ぎたコロナ下の生活でそんな時間も変わっている。知り合いの保育士はこの2年間で新たに入園した子の保護者の顔が「分からない」と言う。マスクで顔が半分隠れているだけでなく、保護者とコミュニケーションを取る機会そのものが減っている\n\n▼悩みや不安を誰にも相談できず、孤独な子育てをしている保護者が増えていないか気がかりだ\n\n▼宮古島2児殺害で那覇地裁は「心神喪失の疑いが残る」とし、母親に無罪を言い渡した。裁判では新型コロナの影響による自粛生活で、抑うつ障がいが悪化したことが明らかになった\n\n▼コロナが弱者に深刻な影響を与えた一件といえる。私たちの生活は今、あらゆる場面で我慢や自粛が続いている。でも子育て中の人が不安や悩みを口にすることを我慢しないでほしい。あなたの声を聞いてくれる人はいる。\n\n\n\n", "publish_date": "20220228"}
]