[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/651089/", "title": "＜卓上四季＞あさま山荘の過ち：北海道新聞 どうしん電子版", "text": "間違いと分かっていることを正す勇気がなかったわけではない。間違っていると言うだけの論拠、確信がなかったのだ。長野県軽井沢町のあさま山荘に立てこもった連合赤軍メンバー、加藤倫教（みちのり）氏の偽らざる告白である（「アフター・ザ・レッド」角川書店）▼総括の名の下に行われたリンチで１２人の同志の命が奪われた事件はきのう、機動隊の突入による終結から半世紀を迎えた。なぜ陰惨な行為に及んだのか。多くの分析が試みられたが、全体像は依然闇の中にある▼編集者の椎野礼仁氏は、連合赤軍が銃を手にしたことが事件の引き金になったのではないかと見た。銃は間違いなく相手を死傷させる。引き金を引く覚悟がないのは、革命思想に未熟で信念が足りないからだという発想が事件を招いたのではないかと言う▼背景には加藤氏が述懐した「自信の揺らぎ」があったのかもしれない。判断の迷いを弱さと感じたメンバーが、克己のため凶行に及んだとしたならば悲劇というほかない▼思想や信条を疑いなく信じることができる人がどれだけいるか。決断を迫られ、悩むことも多い。選択を後悔することもあろう▼口を閉ざし続ける元メンバーについて、加藤氏は「いまだに答えを出せないでいるんじゃないか」と話した。人間のもろさをも見透かすような言葉は、歴史の一部になった事件が決して過去のものではないことを教えている。２０２２・３・１", "publish_date": "20220301"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220301khn000003.html", "title": "河北春秋(3/1)：五大国だけが拒否権を持っているのは公平と… | 河北新報オンラインニュース", "text": "河北春秋(3/1)：五大国だけが拒否権を持っているのは公平と…\n\n五大国だけが拒否権を持っているのは公平といえるのですか－。国連広報センターのサイトに載っている『国連のここが知りたい』にこんなＱ＆Ａがある▼国連安全保障理事会の１５カ国のうち米国、ロシア、英国、フランス、中国の常任理事国が持つ特別の権利。国連憲章の起草者らは国際平和と安全の維持に５カ国が重要な役割を果たし続けると想定し与えた－と答えに記す▼大国を国連につなぎ留める「安全弁」の役割があるそうだ。賛同できない事項には拒否権を行使。脱退せず安保理には残る。加盟国が大国との戦争に巻き込まれないことにもなる▼理屈は分かるが、現実は不条理に満ちる。ロシアによるウクライナ侵攻を非難し、即時撤退を求めた決議案はロシアの拒否権で否決された。プーチン大統領は核戦力を「特別態勢」に移すよう命じたという。ロシアは今年初め、他の四大国と共に核戦争回避と軍縮が「最大の責務」とうたう共同声明を出したばかり。矛盾など眼中にないのだろう▼「効率的ではないし完全無欠ではないが、国際平和活動に正当性を与える機関であることを忘れてはならない」。元国連事務次長の明石康さん（大館市出身）はかつて本紙記事に言葉を寄せている。衆知を集め国際世論の発信を。役割の重みは増す。（２０２２・３・１）", "publish_date": "20220301"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220301AK0018/", "title": "北斗星（３月１日付）｜秋田魁新報電子版", "text": "「国際平和と安全を維持するためにわれらの力を合わせる」―。世界が２度の大戦を経た１９４５年に国連は発足し、国連憲章で戦争の惨禍から将来世代を救う決意を示した\n\n\n\n▼特定の人種に対する迫害や大量虐殺が行われた大戦の反省から、人権擁護を「自由と正義、平和の基礎」と位置付ける世界人権宣言も４８年に採択。人が人らしく生きられる世界を実現しようと各国は不断の努力を重ねてきた。先週始まったロシアのウクライナ侵攻はそうした努力を踏みにじった\n\n\n\n▼銃撃や爆発に巻き込まれないよう身を隠し、ウクライナから隣国に避難する人たちの姿が伝えられる。戦闘による犠牲者は増え、子どもも命を落とした。「戦争をやめろ」。抗議の声が世界各地で上がっている。大戦の教訓が生きている証しだろう\n\n\n\n▼東京・渋谷駅前でも集会が開かれ、ロシア軍撤退を求める人が詰め掛けた。集会の中心でマイクを握ったのは故郷の家族や友人を案じるウクライナ人だけではない。ロシア人の姿もあった\n\n\n\n▼１０年余り前に来日した４０代女性は、ロシアに対する各国の防衛・外交政策が侵攻の一因とも考える。だが、祖国が武力で一方的に隣国の現状変更を図るのは「最悪の方法」と指摘。「人間ならば言葉と知恵で解決しなければならない」。そう訴えたくて集会に足を運んだ\n\n\n\n▼戦闘を止めなければ取り返しのつかないことになる。国境を超えて世界の人々が共通の危機感を抱く。誰もこれ以上の悲劇を望んではいない。", "publish_date": "20220301"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽令和の元号の由来となったのは万葉集の「梅花の宴」だ。地方長官として今の福岡県太宰府市に赴いた大伴（おおともの）旅人（たびと）が、自邸に配下らを集め梅花の歌を詠じ合った約1300年前の宴である。もちろん旅人も一首披露した。\n\n▼▽「我が園に梅の花散るひさかたの天（あめ）より雪の流れ来るかも」。白梅の散る様子を、天空からの雪に見立てる。詩人の大岡信さんはこの歌を高く評価した。雪は実際に降ってはいない。しかし、作品の中では「白梅と白雪は互いに見えつ隠れつの舞いを演じているのである」。\n\n▼▽「大伴旅人の梅花の宴」と題した短文で、大岡さんは続ける。「詩歌の言葉の中には、とりわけ密度の濃いもう一つの想像的現実がある」。そのことを古代の詩人はよく知っていた、と。ならば逆に雪が降りしきる空に、まだ時期尚早の花吹雪を幻視してみたらどうだろう。\n\n▼▽雪かきに追われた先週は、そんな思いに耽（ふけ）った。連日の格闘に音を上げそうになりながら、降る雪を花びらと思いなした。逆にここ数日は季節が一気に進みきのうは最高気温が10度を超えた地点もあった。春を告げる花々と出合うまではもう少しの辛抱か。きょうから3月。\n\n（2022/03/01付）", "publish_date": "20220301"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220301-688319.php", "title": "【３月１日付編集日記】木芽時", "text": "味覚でも季節の変わり目を感じられるようになった。その代表格と言っていいのがフキノトウだろう。淡い香りと一緒に、どこか遠くから届くような苦みがたまらない\n\n▼草木の新芽が一斉に顔を出してくる「木芽時（このめどき）」。植物が芽を出すことを表現する言葉はたくさんある。金田一春彦はそれとおぼしいものが現れた状態の「芽ぐむ」、こずえ全体が青みを帯びている「芽吹く」などの言葉を挙げ、日本人の季節感覚の細やかさを伝えている（「ことばの歳時記」新潮文庫）\n\n▼３月に入った。多くの県立高できょう、卒業式が行われる。約１万２千人が学びやを巣立ち、社会人や学生など、それぞれ新しい目標に向かって歩み始める。今の若者たちの姿を植物の成長に例えたら、まさに芽吹き始めるときかもしれない\n\n▼新型コロナウイルス禍の春は３年目となる。全国大学生協連の実態調査によると、入学した直後に感染状況が深刻になった大学２年生の４人に１人が、友人の少なさや対人関係に悩んでいるという。どうも気掛かりだ\n\n▼新芽は自然の厳しい変化に耐えながら成長しやがて青々とした葉を風に揺らす。若葉がもえる頃、いまよりたくましくなっている自分を実感できますように。", "publish_date": "20220301"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/559809", "title": "補欠選挙｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "補欠選挙\n\n人が生活し社会活動を行う上で、あらゆることに法律が関わっている。身近ゆえ知っているつもりでも、意外と詳細までは分かっていないものも多いだろう。選挙に関わる法律もその一つと言える▼県議会は、市長や衆院議員への転身を目指す県議が相次いだほか、不祥事もあり先月、欠員が６人に達した。県議会事務局によると、定数が50になった２００７年以降では最多だという▼これほど増えると欠員補充が気になるのだが、公職選挙法に従えば補欠選挙はない。同法は県議補選の実施要件として、定員が複数の選挙区で２人以上、または１人区で欠員が生じることを規定する▼現在、欠員が出ている６選挙区はいずれも複数区であり、要件から外れる。これとは別に知事選があれば、いわゆる便乗選挙となるが、その前に次回県議選があるため予定通りなら補選はない▼市町議会議員の補選実施要件は、欠員が定数の６分の１を超えた場合とし、市町長選への便乗も規定する。これに従い４月の益子町長選に合わせ町議補選が予定されている。一方、昨年の日光市長選では、市議の辞職が告示まで10日を切っていたため補選がなかった▼生活や基本的な権利に関わる法律であり、理解を深めるのは大切だ。ただ、知っていても行動に生かされなければ意味がない。投票に行こう。\n\n", "publish_date": "20220301"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/79356", "title": "2022/03/01【三山春秋】〈私はいろいろな立派な教師に教わったことがあるが…", "text": "▼〈私はいろいろな立派な教師に教わったことがあるが、先生に優ると思った人はない〉。2019年に96歳で死去した日本文学研究者のドナルド・キーンさんが著書『日本との出会い』でこう評した人物がいる\n\n▼先生と呼ぶのは旧津久田村（現渋川市赤城町津久田）出身の角田柳作のことである。米コロンビア大で長く教え、日本研究の第一人者となる有能な知日派を数多く育てた。キーンさんも薫陶を受けた1人だ\n\n▼2人の出会いは太平洋戦争の開戦直前、キーンさんが「日本思想史」の講義を受けたことから始まる。日本研究は当時、人気がなかった。受講生が1人だけだったので辞退を申し出ると、角田は「1人いれば十分」と答えた\n\n▼講義はいつも熱を帯び、漢文の引用などで黒板は真っ白に埋まった。角田は教室に山ほどの書物を抱えて現れ、どんな質問にも答えられるよう準備していたという\n\n▼08年の夏、同大で開かれていた角田を紹介する特別展示を取材するため現地を訪ねた。講義をまとめた教科書や使い込んだパスポートなどが並び、米国屈指の名門大で上州人が称賛されていることが誇らしかった\n\n▼きょうは県立高校などの卒業式。3年間の大半をコロナ下で過ごした異例の学校生活が終わる。我慢の日々が続いたかもしれないが、キーンさんのように人生の転機となる「先生」に出会えたとしたらすてきな思い出となるはずだ。", "publish_date": "20220301"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/32083", "title": "新潟日報デジタルプラス", "text": "架空といえば「根拠のないこと」や「想像によってつくり上げること」を指す。文字通り「空中に架け渡す」という意味もある\n\n▼頭上に架かった脅威を実感したとでも言うつもりなのか。それとも実在しない脅威をつくり出し、自身の行為を正当化しようとしたのか。ウクライナ侵攻を命じたロシアのプーチン大統領が「北大西洋条約機構（ＮＡＴＯ）側から攻撃的な発言があった」として核抑止力の水準を高めるよう命じた\n\n▼核戦力を念頭に置いた脅しのように見える。欧米側は国際的な決済網からロシアを排除する制裁の発動で合意した。この動きに強硬な姿勢で反発してみせたようだ。米国はすかさず「さらなる侵略を正当化するために脅威をでっち上げている」と反論した\n\n▼侵攻後、プーチン氏は「ロシアは世界で最も強力な核保有国の一つだ」と、核兵器使用の可能性に繰り返し言及している。その真意は測りかねるが、互いの意図を読み損ねた揚げ句、核が使われる恐れがないとはいえない\n\n▼米国に言わせると、実在しない脅威を捏造（ねつぞう）するのはプーチン氏の常とう手段だという。ＮＡＴＯが直ちにロシアを武力で直接攻撃することはないと信じたい。それでもプーチン氏が、自身がつくり出した架空の脅威を本物だと思い込んでしまったら。そう考えると身震いする\n\n▼戦火の行方は見通しにくい。常軌を逸した人物が核のボタンを押す危険は常にある。そうした脅威は架空とはいえないだろう。やはり核兵器は存在してはいけない。", "publish_date": "20220301"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/01/71886/", "title": "2022年3月1日(火)", "text": "▼３回目のワクチンを19日に接種した一見勝之三重県知事は「打った部分が月曜朝まで筋肉痛だったが、熱や頭痛はなく、大きな副反応はなかった」として「ぜひ多くの方に打ってもらいたい」。一部首長が自身の安全のため真っ先に接種する例も見られたが、一見知事の場合は、県民に早期接種を促すため。いわば施策の一環だ\n\n▼接種券が届かぬ不手際を、接種券なしで受けられるようにするというのも「できるだけ早く実施したい」が理由。全国でも珍しいケースで、職員任せでは百年河清をまってもラチが明かないと、職員の資質に見切りをつけたか\n\n▼知事が広告塔になって重要施策を推進するのはいつもの手だが、女性活躍や父親の育休取得などのように、県庁全体への広がりが感じないのは、知事のパフォーマンスが宙に浮いているということか。副知事や部局長が３回目接種に続いているという報道はない\n\n▼それから県議会。接種するかどうかは個人の判断だが、知事は自分の信念をまず議会に理解を求め、地元市町に伝わりにくいとされる接種関連情報を補う役割を取り付けてもいい。新型コロナすう勢が一向に定まらぬ中での初めての県議の感染\n\n▼議会の感染症対応マニュアルに基づき、本人の同意を得て実名公表した。濃厚接触者はいないという。本会議の日程にも変更はないらしいが、ワクチンの接種状況はどうだったか。高齢者というには間があるが、一見知事も同様で２つ違い\n\n▼ブレイクスルー感染かワクチン効果の減退か、あるいは―。児童生徒への接種が視野に入っており公人の情報が気になりはする。", "publish_date": "20220301"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220301214625.html", "title": "おとといあたりから昼間は、ようやく春の…｜奈良新聞デジタル", "text": "おとといあたりから昼間は、ようやく春の訪れが感じられるようになった。今年は寒さが結構厳しかったので、余計に陽光がまぶしく、温もりがありがたく感じられる。\n\n寒波のせいで、いきおい暖房器具に頼ることになったが、県内では火事が相次ぎ、死者数も既に昨年1年間の数字を超えてしまった。\n\n特に高齢者は、コロナ禍で外出自粛の日々が続き、運動不足から足腰の衰えに拍車がかかっている。万一の時、逃げ出すためには周囲の助けがカギになる。\n\n一方、はるか東欧では、過去の栄光を追い求める一人の指導者による無謀で野蛮な侵略行動が、世界中を大混乱の渦に巻き込んでいる。人々が五輪に目をとられているうちに着々と兵を進め、「まさか」の暴挙に出てしまった。\n\n「暴走車」に世界中がブレーキをかけるべく、あの手この手の政策を打ち出している。成果は未知数の部分もあろうが、迅速に次の一手を打ち出し、犠牲者がこれ以上出ないように懸命に努力してもらいたい。\n\n自国の利益しか考えず、世界の秩序を破壊する―その愚かさに気付く日は来るのだろうか。 (恵)", "publish_date": "20220301"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1234255/", "title": "「でたらめ」とは、首尾一貫して…：山陽新聞デジタル｜さんデジ", "text": "「でたらめ」とは、首尾一貫していないことや、行き当たりばったりなことだ。サイコロを振って出た目のままにすることが語源とされる▼悪い意味で使われる場合がほとんどだが、スマートフォンやパソコンが欠かせない現代にあっては、でたらめな方が役に立つ場面がある。パスワードである▼ただ、現実には、でたらめではなく分かりやすいパスワードを使っている人がまだ多いようだ。昨年に情報漏えいした事案から、日本人がよく使うパスワードを分析したところ、最多は「１２３４５６」だったという▼ＩＴセキュリティー会社のソリトンシステムズが先月、ランキングを公表した。２位は「ｐａｓｓｗｏｒｄ」、３位が「００００００」と単純な文字列が上位を占めた。４位の「１ｑａｚ２ｗｓｘ」は一見複雑だが、キーボードの左端２列を順番に打っただけにすぎない▼この他にも「ｓａｋｕｒａ」（桜）や「ｄｏｒａｅｍｏｎ」（ドラえもん）など、よく知られた言葉や名前がランク入りしている。誰でも推測できるような語句や数を使わないことが、情報の漏えいを防ぐ第一歩だ▼個人情報やプライバシーを守るため、パスワードを改めて点検したい。情報処理推進機構がセキュリティーをテーマに募った標語の優秀作が参考になろう。「パスワード強化するため足すワード」", "publish_date": "20220301"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=837014&comment_sub_id=0&category_id=143", "title": "「裸の王様」をいさめるのは…", "text": "大国の指導者に対して失礼は承知の上で「裸の王様」の称号を贈りたくなる。隣国に戦争を仕掛けたロシアのプーチン大統領は「ウクライナが住民を虐殺している」「だから非ナチス化する」と言いたい放題だ。いさめる部下がいないのだろう▲なのに米国のトランプ前大統領ときたら「彼は賢い」と褒めそやすものだから始末に困る。バイデン政権批判が目的の冗談らしいが、この人がもし現職だったら…。便乗してメキシコに侵攻しようとは案外、本気かも▲ウクライナの徹底抗戦が想定外だったのか、米欧日の経済制裁が気に入らないのか、プーチン氏の発言はエスカレートする一方。おとといは核兵器部隊に特別警戒態勢を命じた。ロシア本土が攻撃されれば核で反撃するぞとの脅しらしい▲裸の王様であっても核兵器を身にまとえば周囲は服従してくれる。そんな悪魔の兵器が幅を利かす世の中でいいはずがない。核共有を日本でも議論しようとの元首相の提案に、きのう岸田文雄首相はきっぱりと拒んだ▲王様にその真実の姿を告げるのは、戦火に悲鳴を上げるウクライナの子どもたちか、反戦デモを続けるロシアの市民たちか。今こそ被爆者の声も伝えたい。", "publish_date": "20220301"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/171004", "title": "明窓・かすむ温泉文化", "text": "山陰と温泉のつながりは古い。７３３年に編さんされた『出雲国風土記』に玉造温泉（松江市玉湯町）の記述があり、「老若男女が行き交い、市場があるような賑（にぎ）わいだ」と表現された。江戸時代は殿様から庶民まで幅広い層を受け入れる湯治場として親しまれた。現在も山陰各地に温泉施設があり、入浴を生活の一部に組み込む人も少なくないはずだ▼「まん延防止等重点措置」により、島根県内の公共入浴施設が一時休業になったのには困った。厳冬期と重なり、体の芯まで温まりたい渇望にさいなまれた▼大浴場での入浴自体は感染リスクが低いとされる。一方、顔見知りとの遭遇率が町中と比べ格段に高い。不思議にも久しく姿を見ない人に再会する機会が多い▼自（おの）ずと湯上がりにマスクのないまま会話は弾むが、これが危ない。他県ではクラスター（感染者集団）が発生した事例もある。社交場としての温泉文化は古くから根付くが、今は〝黙浴〟に徹し、仲良しがいても目配せする程度にとどめたい▼さらに深刻なのが公共入浴施設の存廃問題だ。松江市は巨額の改修費用を理由に日帰り施設「玉造温泉ゆ～ゆ」の廃止を検討中。他の自治体も老朽化や人口減で運営が厳しく、年間パス廃止や値上げでしのぐが、コロナ禍による利用者減と燃料費の高騰が追い打ちを掛ける。議論は収支だけでなく、住民への福利や癒やしを与える視点も欲しい。（釜）", "publish_date": "20220301"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n約６０年ぶりにリメークされたミュージカル映画「ウエスト・サイド・ストーリー」。かのスティーブン・スピルバーグ監督が手掛け、アカデミー賞７部門にノミネートされているとあれば、話題性は十分だろう。\n\n１９５０年代後半のニューヨーク、対立する移民の若者グループと、そのはざまで恋に落ちる男女の物語。米国版「ロミオとジュリエット」である。マリア、トゥナイト、アメリカ…耳慣れた楽曲と歌、圧巻のダンス、ミュージカルならではの場面展開に２時間半があっという間。\n\n「異なる立場を超えて、私たちは手を取り合えるのか？」。作品が問うメッセージだ。移民を通して描かれているが、差別や貧困、格差、ジェンダーなど多様な要素が盛り込まれ、国を超えて普遍的なテーマであることに気付かされる。\n\n対立の要因は縄張り争い。決闘に至る場面では、「拳で」と約束したにもかかわらず「相手も用意するはず」と互いに武装。一方は「抑止力」として拳銃を手に入れる。そしてそれらが大切な人の命を奪う結果に。\n\n冷戦時代から核兵器開発にしのぎを削ってきた国際社会の現状を見ているかのようだ。名目は抑止力。世界には、推計１万３千発以上の核が存在する。\n\nその最大の保有国が隣国に侵攻し、核使用を示唆するような暴挙をみせる。世界は手を取り合って立ち向かわねばなるまい。核廃絶に必要なのは武器を置く勇気。真の平和はそこにしかない。", "publish_date": "20220301"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/545779", "title": "小社会 ３月入り", "text": "数日来、日中の気温が上がり、ここ東京でも急に春めいてきた。ところが湯島天神を訪れると、名物の梅の木はまだ多くがつぼみ。神社によると、例年になく開花が遅れているらしい。\n\n\n\nもっとも早咲きのしだれ梅などは満開で、梅の盆栽も見事。恒例の梅祭りも開かれていて、多くの人でにぎわっていた。\n\n\n\n江戸時代には花見は「梅に始まり菊に終わる」といわれたという。梅は始まりの花にふさわしく、気品がある。心が洗われる気もする。コロナ禍で疲れた心身を癒やすにはぴったりかもしれない。\n\n\n\nコロナの流行では、世の中にカメラ越しの「オンライン○○」が普及した。会議や宴会、旅行も。昨年、桜のオンライン花見を体験したが、やはりいただけない。現地の空気を肌で感じるのも花見の一部だからだ。\n\n\n\n肌で感じ取る大切さという意味では最近の外交も気になる。ロシアのウクライナ侵攻を巡り、識者が「コロナの影響で各国首脳が対面で議論する機会が減っているのが心配だ」と話していた。オンラインでの交渉や協議は手っ取り早いが、相手の真意を探ったり、腹を割って話し合ったりするのは難しい。ましてや信頼関係は築けまい。\n\n\n\n湯島天神では参拝する人の長い列にも加わった。ウクライナの平和を願わずにはいられなかった。きょうから３月。花咲き、心も躍る季節だが、戦闘がやまなければウクライナの人々の心はいつまでも固いつぼみだろう。\n\n\n\n\n\n３月１日のこよみ。\n\n旧暦の１月２９日に当たります。みずのと うし 五黄 大安。\n\n日の出は６時３５分、日の入りは１８時０２分。\n\n月の出は５時５１分、月の入りは１６時１９分、月齢は２７．９です。\n\n潮は大潮で、満潮は高知港標準で５時５３分、潮位１６３センチと、１７時０２分、潮位１６４センチです。\n\n干潮は１１時２７分、潮位６５センチと、２３時４６分、潮位－１６センチです。\n\n\n\n３月２日のこよみ。\n\n旧暦の１月３０日に当たります。きのえ とら 六白 赤口。\n\n日の出は６時３４分、日の入りは１８時０３分。\n\n月の出は６時３０分、月の入りは１７時２８分、月齢は２８．９です。\n\n潮は大潮で、満潮は高知港標準で６時２４分、潮位１６９センチと、１７時４８分、潮位１７３センチです。\n\n干潮は１２時０３分、潮位５１センチです。", "publish_date": "20220301"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/883759/", "title": "ロシア大統領にアイオライトを", "text": "4月はダイヤモンド、9月はサファイア…。各月の誕生石が昨年末、63年ぶりに改められ、10種類が追加された。団体などによる違いを統一し、数を増やして選択の幅を広げた。新型コロナ禍で苦戦する宝飾業界に再び輝きを、と▼きょうから3月。誕生石はアクアマリンとサンゴに、ブラッドストーンとアイオライトが加わった...", "publish_date": "20220301"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220301103816?c=39546741839462401", "title": "お疲れさまでした ｜ 長崎新聞", "text": "彼が県庁に入ったのは1973年の春。プロ野球は巨人の「V9」の最後の年、秋には第1次石油ショックが起きた。振り出しの配属先は税務課▲当時の税務課長は旧自治省から出向していた二井関成さん。のちに山口県の知事になり、2012年まで4期務めた。知事同士で名刺を交換する未来のことを、若かった2人のどちらか一方でも想像していたかどうか▲「ナカムラさんもどうぞ」と椅子を勧められても、ニコニコと首を横に振って、めったに座ろうとしなかったのは高田勇知事の随行役を務めていた頃。自身が知事になってからは「恩返し」をしばしば口にしていた、と聞いた。胸にあったのは、育ててくれた県庁への恩か、長崎県への恩か▲そう、こんな人なんだよ…と思わず言いたくなる写真を9年前の紙面で見つけた。東京・銀座のデパートで開かれた県産イチゴのPRイベント、真っ赤な法被を着込んでとても楽しそうに陣頭指揮に臨む姿がある▲買い物客を迎える気さくな笑顔は、どっかの「知事さん」になど見えなかったはずだ。もちろん、いい意味で。きっと「現場」の熱気が大好きだったのだ－と改めて勝手な想像をしている▲入庁の日から数えて1万7867日目。通い慣れた県庁舎をきょう後にする。中村知事、お疲れさまでした。（智）", "publish_date": "20220301"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/817882", "title": "農産物のネーミング｜有明抄｜佐賀新聞LiVE", "text": "農産物は産地間競争が激しい。味や見栄えなど品質の高さは必須だが、販売戦略も重要。消費者に手に取ってもらうため、水先案内となるのがネーミングである◆コメは「さがびより」や「あきたこまち」など、ひらがなの優しいイメージの名称が多い。そんな中で２０１５年秋に登場した青森県の新品種は「青天の霹靂（へきれき）」。斬新でインパクトがあり、当時は話題を集めた。コピーライターの岩永嘉弘さんが自著『ネーミング全史』で、そのすごさを解説している◆夏空の下に広がる稲穂の海に、雷鳴がとどろく。「青天の霹靂」という名称は強烈な印象だけでなく、田んぼの風景も表現している。さらに、全国の消費者が対象となる「地産全消」の時代はネットで検索してもらうことが絶対条件。霹靂の文字が書けなくても問題ではないという◆佐賀県産の「いちごさん」や昨年から売り出したミカンの新品種「にじゅうまる」も最初は首をかしげてしまったが、岩永さんの解説を読むと社会変化を捉えたネーミングに思える。「何それ？」と思わせながら、親しみがあって覚えやすい。産地名が入っていなくても、検索してもらえばいい◆店頭には「いちごさん」が並び、「にじゅうまる」も３日から出荷が始まる。生産者の努力で品質は折り紙付き。「佐賀産全消」が広がっていけばいい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220301"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1477907.html", "title": "＜金口木舌＞防災用品点検の日", "text": "「1999年7月に人類が滅亡する」とのノストラダムスの予言は世間を騒がせたが何も起こらなかった。だが、東日本大震災を予言した漫画家がネット上などで話題になっている\n\n\n\n▼「私が見た未来」の作者のたつき諒さんは予知夢を記録し、漫画を描いた。昨年復刻された「完全版」で明記されているのは2025年7月の大災害。東日本大震災の3倍の津波が沿岸部に押し寄せるという\n\n▼あくまでも予言は予言だ。ただし、気象庁は約100～200年の間隔でプレートに蓄積されたひずみを解放する大地震が発生していることから、今後30年以内に南海トラフ大地震が発生する確率を「70～80％」としている\n\n▼東日本大震災で生死を分けた要件の一つは速やかに高所に避難できたか否か。南西諸島の北西側に沖縄トラフがあり、地震や津波は沖縄にとっても決して他人事ではない\n\n▼災害は忘れた頃にやってくる。3月1日は防災用品点検の日。備えあれば憂いなし。もしもの時のために各家庭で避難経路や防災グッズを確認したい。\n\n\n\n", "publish_date": "20220301"}
]