[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/680106/", "title": "＜卓上四季＞他力のお笑い：北海道新聞 どうしん電子版", "text": "ダチョウ倶楽部の上島竜兵さんは元々俳優志望で、お笑い芸人の道は考えていなかった。きっかけは劇団テアトル・エコーの養成所で一緒だった寺門ジモンさんの熱心な勧誘だったという▼お笑いでは素人だった２人が簡単にお客に受けるわけがない。劇団の先輩であるコント赤信号の渡辺正行さんにネタを見てもらったところ「お前らのコントじゃ１０年かかるけど、それでもやる気か？」と問われたそうだ。自伝「人生他力本願 誰かに頼りながら生きる４９の方法」にある▼", "publish_date": "20220513"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220513khn000002.html", "title": "河北春秋(5/13)：高齢の親から「運転免許を返納した」と聞い… | 河北新報オンラインニュース", "text": "河北春秋(5/13)：高齢の親から「運転免許を返納した」と聞い…\n\n高齢の親から「運転免許を返納した」と聞いて、ほっとした人は少なくないはず。さりとて公共交通が廃れ、マイカーに頼るしかない地方では、高齢者に返納を促すタイミングを計るのはなかなか難しい▼運転免許の自主返納制度が始まったのは１９９８年４月。昨年の返納者５１万７０４０人のうち、７５歳以上が半数を超えた。東京・池袋で３年前、当時８７歳の男性が運転する車が暴走して母子２人が死亡したのを契機に急増した▼７５歳以上のドライバーによる車やバイクの死亡事故は昨年、全国で３４６件発生した。アクセルやブレーキの踏み間違いといった操作ミスが目立つ。５年前に施行された改正道交法では、７５歳以上の免許更新時に判断力や記憶力を調べる認知機能検査を強化した。認知症の恐れがあると判定された場合は、医師の判断を経て免許の取り消しや停止になる。それなのに、事故は後を絶たない▼新たな高齢ドライバー対策として、一定の違反歴がある７５歳以上を対象とした運転技能検査と、先端技術を搭載した「安全運転サポート車」の限定免許制度がきょうスタートする▼新ルールの運転技能検査は、免許有効期限の６カ月前から繰り返し受検可能。でも、期限までに合格しないと更新できない。厳しいようだが妥当だろう。（２０２２・５・１３）", "publish_date": "20220513"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220513AK0011/", "title": "北斗星（５月１３日付）｜秋田魁新報電子版", "text": "長引くコロナ禍と自粛生活で芸を披露する場が減ったことも影響したのだろうか。「聞いてないよォ」「どうぞどうぞ」のギャグや体を張ったリアクション芸で知られる人気お笑いトリオ「ダチョウ倶楽部」のメンバー、上島竜兵さんが急逝した。享年６１\n\n\n\n▼「大物でありながら芸能人っぽくない。若手芸人にもスタッフにも分け隔てなく接し、声をかけ、助言してくれた」。能代市出身の放送作家・元祖爆笑王さんがその早過ぎる死を悼んだ\n\n\n\n▼後輩芸人らに慕われて「竜兵会」を開いていた。居酒屋では一般客にも気軽にサインに応じたり、ネタを披露したりすることもあったという。型破りな芸風の一方、人との関わりを大事にした繊細な一面が浮かぶ\n\n\n\n▼コロナ感染が流行を繰り返す中、人と会うのを避け、外出を最小限にとどめている人は少なくないだろう。友人や知人との会食や楽しみにしていたイベントの中止、延期など、誰もがいろんな制約を受け入れている\n\n\n\n▼慣れ親しんだ生活様式を奪われ、気付かないうちに気持ちが晴れない日々を送っているのではないか。上島さんの訃報にそんなことを思った\n\n\n\n▼気がめいった時、マスクを外して深呼吸をするようにしている。それだけで不思議と落ち着き、気分転換になる。終わりの見えないマスク生活もストレスになっているかもしれない。政府が推奨するマスク着用を巡り、専門家らの間で緩和を模索する動きも出始めている。マスクのいらない日常が待ち遠しい。", "publish_date": "20220513"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽評論家の俵萠子（もえこ）さん（故人）は群馬県・赤城山の麓で暮らす夢を叶（かな）えようと50代半ばで運転免許を取った。東京にある自宅との間を車で何度も往復。ところが68歳の時に自損事故を起こし、右腕骨折で4カ月入院した。\n\n▼▽事故の恐怖が残り、運転から遠ざかった。されど森の中での生活は車なしには成り立たない。「行きたい時に、行きたい場所へ、自由に行けるということが人間にとっていかに大切か」。無人の駐車場で練習を重ね、公道で運転できるようになるまで2年近い月日を要した。\n\n▼▽俵さんは運転再開の理由を「アクシデントで生き方を変えたくなかった」と随筆につづり、事故は「人生の後始末を考えなさいという警告だった」とも。さて改正道交法がきょう施行され、75歳以上で一定の交通違反歴がある人は免許更新の際に実車試験を義務付けられる。\n\n▼▽過去に違反をした高齢ドライバーは無違反の人に比べ事故を起こす割合が2倍以上高いという。「運転に自信がなくなってきたが免許は手放したくない。でも事故を起こしたら…」。そんな不安を持つ方にとって、実車試験は安全運転を再確認する第一歩となるはずである。\n\n（2022/05/13付）", "publish_date": "20220513"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220513-703467.php", "title": "【５月13日付編集日記】田善没後200年", "text": "須賀川で生まれた江戸時代後期の画家亜欧堂田善（あおうどうでんぜん）は、遠近法などの技法を使った洋風画や銅版画で知られる。ただ、彼がその時代珍しかった西洋風の作品を描いたのは、４０代半ばを過ぎてからだった\n\n▼商家の次男だった田善は、若い頃から画才を発揮したが、飛躍の転機は白河藩主、松平定信との出会いだった。定信の随筆によると、当時の田善は仕事そっちのけで絵に没頭する毎日。それを定信に戒められ、田善は一時筆を持たなかった\n\n▼それからしばらくして、生活の改まった田善が久々に絵を描くと、なぜか上達している。定信が理由を聞くと田善は「筆を持たなくても心の中で描くことを考えていた」と答えたという\n\n▼この志に感動した定信は、田善に最先端だった洋画の技法を学ばせた。田善も６０代後半まで、定信の下で西洋と東洋が溶け合った不思議な雰囲気の作品を描き続け、その遺産が彼の異才を今日に伝えている\n\n▼ことしは田善没後２００年。須賀川市立博物館では記念展が開かれ、１０月からは県立美術館でも田善展が企画されている。情熱を燃やし続けること、年齢を重ねても探求心を忘れないことなど、人生１００年時代を生きるための刺激がもらえるかもしれない。", "publish_date": "20220513"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/587700", "title": "大国の崩壊｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大国の崩壊\n\nモスクワの赤の広場に集結した戦車隊が、クレムリンに向かって進んで行った－。1991年８月19日、旧ソ連の共産党保守派が、同国のゴルバチョフ大統領に辞任を迫るため、軍事クーデターを起こした瞬間だ▼写真家の桑原史成さんは、この歴史的現場に遭遇。それ以降、エリツィン・ロシア大統領（当時）がクーデターを鎮圧して実権を握り、バルト３国やウクライナなどが次々と独立してソ連が消滅していく過程を撮影した▼東京・丸の内で開催している桑原さんの写真展「“赤い帝国”の崩壊」を見ると、世界を震撼（しんかん）させた大国瓦解（がかい）の様相がよく分かる▼未曽有の混乱の中、ロシア経済は破綻状態に陥った。この頃、プーチン・ロシア大統領は国家保安委員会（ＫＧＢ）を辞職。一時、自家用車で非正規のタクシー運転手をしていた、と国営テレビの番組で語った▼プーチン氏はまた、ソ連崩壊でロシアは40％の領土と国民を失ったと指摘し、「悲劇だった」と発言している。ウクライナ侵攻の背景には、領土を取り戻したいという野望があったのだろうか▼経済制裁強化で、ロシアは経済危機に再び見舞われるとの予測がある。ソ連崩壊を目撃した桑原さんは「歴史は繰り返すという。困窮した民衆が立ち上がった時、ロシアはまた大きく変わるのではないか」と話している。", "publish_date": "20220513"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/114300", "title": "2022/05/13【三山春秋】NPO法人日本福祉教育研究所理事…", "text": "▼NPO法人日本福祉教育研究所理事長の妹尾信孝さん（71）＝太田市＝は、難産の後遺症で生まれつき手足と言語に障害がある。歩くのはやや不安定ながらゆっくりと全国を巡り、福祉や人権をテーマにした講演会を550回以上行ってきた\n\n▼妻の伊津枝さんは常に付き添い、夫を支えた。「不格好でもいいじゃない。一生懸命話せば必ず伝わる」と励ました\n\n▼ある行政機関の福祉担当者との打ち合わせの席だった。職員は言葉が聞き取りにくい妹尾さんを避け、伊津枝さんに対応を求めた。「福祉の仕事に携わる方がなぜ主人の話を聞こうとしないのか」。痛烈な一言に相手は下を向くしかなかった\n\n▼多いときは1日3回の講演を引き受け、障害者への理解を広げようと精力的に訴えた。3人の子ども、6人の孫に恵まれたが、伊津枝さんは2016年9月、脳梗塞のため60歳で急逝した\n\n▼妹尾さんはひどく落胆し、活動を断念しかけた。だが「修行と思って講演を続けなさい」という妻の声が聞こえた気がした。七回忌に合わせ、秋には縁のある人を招いて「しのぶ集い」を開く予定だ\n\n▼学校で福祉教育が推進され、東京パラリンピックが注目されるなど、障害者に対する理解は以前より進んだ面もある。だが、就労や社会参加の機会はまだ十分ではない。誰もが暮らしやすく、差別や偏見のない社会の実現へ、妹尾さんは講演を続けていくつもりだ。", "publish_date": "20220513"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/61302", "title": "新潟日報デジタルプラス", "text": "緑がようやく濃くなってきた中越地方の里山でシイタケの駒打ち作業を体験した。自然保護のボランティア仲間から指導を受けてナラのほだ木にドリルで穴を開け、シイタケの菌が塗られた長さ２センチほどの木の駒を木づちで打ち込んだ\n\n▼原木栽培のシイタケは歯ごたえのよさ、香りの強さが特徴だという。作業を終えて背を伸ばし、「秋の収穫が楽しみ」と話すと、「夏を２回越してようやく収穫できるんだよ」とリーダーに諭された。自然の中のキノコは時間をかけて成長する\n\n▼かつて山間地域では自家用に栽培していた民家も多かった。日陰の森に何本ものほだ木を組んで、秋や春に収穫する。県森林研究所によると、時間と労力がかかる原木栽培が大きく減ったのは平成の頃から\n\n▼栽培技術が進み、屋内で温度や湿度を管理し年中収穫できる菌床栽培が普及したのが一因だとか。いまも県内で原木栽培に取り組んでいるのは佐渡市や阿賀野市などの生産者だという\n\n▼最近、シイタケ栽培でユニークな実験結果が注目されている。干しシイタケの生産量で日本一の大分県が、ほだ木をハンマーで１０回たたくと収量が倍になることを確かめた。詳しいメカニズムは不明だが、実際に試した生産者は効果に驚いている\n\n▼大分では温暖化の影響で、冬場のシイタケの収量が減っており、県は実験結果を生産者の経営安定につなげたいとしている。雪国の新潟でも「トントン効果」があるか確かめてみようか。足元の自然には不思議がいっぱいある。", "publish_date": "20220513"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/13/75118/", "title": "2022年5月13日(金)", "text": "▼県議会の青木謙順議長が任期最後の定例記者会見に臨み「中身の濃い一年だった」。コロナ対応の緊急会議開催と、長期ビジョンへの申し入れをあげた。過去を振り返る人間がまず念頭に浮かべるのは、直近のことになるのに違いない\n\n▼就任時に掲げた政治倫理条例の見直しは「今後は条例改正に向けた取り組みが進められる」「政治倫理のあり方を検討する機会になった」。中身が濃かったかは今後のお楽しみということだろう\n\n▼濃淡は個人の感覚でも違う。濃い例として差別解消条例案だが、議員が被差別者の住所などを公表した問題には触れない。住所公表問題で、差別解消に特に新たな取り組みはもたらさなかったようだが、半面、損害賠償や和解などの相手方の氏名、住所を議案に記載しないことを決めた。県民への課題の報告より、自分たちが二度と巻き込まれないことを優先したように見える\n\n▼「中身の濃さ」は「議会の存在感」をどれだけ県民に浸透できたかと一体でなければならないのではないか。長期計画の見直しはむろんその一つだろうが、策定延期には議会自身から批判も出ていた。看護大学の議決を経ない授業料などの値上げと再議決はむしろ存在感の軽さを印象づけた\n\n▼「議長としての役割を果たせたことに深く感謝する」。昨年末の「今年の一字」で「凌」を選んだ。「他よりまさる」とか「辛抱して何とか切り抜ける」の意。青木議長は知事交代や新型コロナ、三重とこわか国体・大会中止などの「スピーディーな判断」をあげた。「切り抜けた」という個人的な思いが強いのかもしれない。", "publish_date": "20220513"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220513214603.html", "title": "お笑いトリオ「ダチョウ倶楽部」の上島竜…｜奈良新聞デジタル", "text": "お笑いトリオ「ダチョウ倶楽部」の上島竜兵さんが11日、自宅で亡くなっていたという報道は、芸能界だけでなく各方面に衝撃を与えている。俳優の渡辺裕之さんに続く訃報、無念としか言いようがない。\n\n兵庫県出身の上島さん。熱湯芸をはじめ、身体を張った数多くのギャグでバラエティー番組を中心に活躍。いじられ役として愛され、「リアクション芸人」としては出川哲朗さんと双璧(へき)であろう。\n\nその出川さんの冠番組「充電させてもらえませんか?」でも共演。堪忍袋の緒が切れたふりをして、最後は男同士のキスで仲直り、という芸も忘れられない。\n\n最近では「真犯人フラグ」という犯人探しのTVドラマで、事件の背後でうごめく謎の人物を怪演。その演技力が話題に。後輩芸人の面倒見も良かった人だ。\n\nコロナ禍で仕事や外出が制限され、「うつ」状態になる人が本当に増えている。出口の見えない日々ゆえに、自分を追い込んでしまうのだろうか。「男性の更年期」を指摘する声もある。\n\n独りで悩んではいけない。こんな悲しい知らせ、もう「聞きたくないよォ」(恵)", "publish_date": "20220513"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1261053/", "title": "先日の本欄で、日系人初の米閣僚…：山陽新聞デジタル｜さんデジ", "text": "先日の本欄で、日系人初の米閣僚になったノーマン・ミネタさんが９０歳で亡くなったことを紹介したばかりだが、こちらも９０歳での訃報が届いた。作家の早乙女勝元さんである▼ミネタさんは１９３１（昭和６）年１１月生まれ、早乙女さんは翌年の３月生まれ。同学年で、太平洋戦争が始まった時はそれぞれ１０歳と９歳だった▼戦後、早乙女さんは戦争被害の証言を集め、伝える活動に力を注いだ。絵本なども含めて著作は２００冊を超える。図書館で戦争に関する本を探していて、これも早乙女さんかと何度も驚かされた▼原動力となったのは約１０万人が犠牲になった東京大空襲を生き延びた体験だったと語っていた。「いつも空襲で亡くなった友達に言われている気がするんです。後の世に語り継ぐために、特別に生き残らせてやるよ、と」▼自分で見て、聞いて、感じたリアルな戦争。その悲惨さを語ってくれた世代が去っていく。心細さを感じるのは筆者だけではあるまい。昨年亡くなった作家半藤一利さんは早乙女さんより１学年上だった▼若い世代に向けて呼び掛けた早乙女さんの言葉が３年前の本紙にあった。バックミラーで安全を確認しながら車の運転をするように、過去の戦争から学んでほしい、と。日本が戦争に近づいていないか、確認を怠らないことが残った者の役目である。", "publish_date": "20220513"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/164349", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "米軍はわざと風の強そうな日を選び、しかも木造家屋が密集する下町を目標に据えたという。1945年3月10日未明の東京大空襲だ。同じ攻撃なら最大の効果を狙うのが戦争だとしても、一夜にして10万人もの命が奪われた。あまりにひどい▲焼夷（しょうい）弾の炎を逃げ惑った12歳の早乙女勝元さん。体験を基にした児童小説「火の瞳」に「燃えるたてがみの火の馬が、すぐ後ろを追ってくる」といった描写がある。戦後の子たちに空襲をどう伝えるか、工夫を続けた▲1冊が千ページもの大作「東京大空襲・戦災誌」全5巻を編み、民設・民営の「東京大空襲・戦災資料センター」で初代館長を務めた。そうして空襲を語り継ぎ、戦争を告発した作家が90歳の生涯を閉じた▲センターの図録に昨年夏、一文を寄せている。「テレビは興奮気味に五輪を報道している。ただし、私はそう熱心に見ていない」。熱戦が続く国立競技場は、かつて学生たちを戦場へ送り出す壮行会が開かれた地だ。戦争の記憶がますます薄らぐ…▲そうした懸念を振り払うかのように、一文はこう結んである。「私たちは歴史の真実を継承する一人一人になろうではないか」。ずしりと重い遺言になった。", "publish_date": "20220513"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/206709", "title": "明窓・見上げてごらん", "text": "行ったことがないからという家人のリクエストに応え、大型連休に倉吉市へ足を運んだ。白壁土蔵群を歩こうと計画したが、高速道路を降り、市街地に向かう橋を渡ると目に入る、ひときわ大きな建物に引かれるという▼米子総局に勤務した１０年前、取材で何度か訪れた複合施設「倉吉未来中心」だ。当時は仕事のことで頭がいっぱいだったのか、全く目に留まらなかったが、前衛的な外観は確かに目立つ。中に入ってさらに驚いた。高さ４２メートルのガラス張りのアトリウムを備え、何本もの木柱が吹き抜けの空間を支える。その骨格の迫力と芸術性は息をのむほどだ▼アルゼンチン出身で米国の建築家シーザー・ペリ氏の設計。３年前に９２歳で死去したペリ氏は、高さ４５２メートルのペトロナス・ツインタワー（マレーシア）や３００メートルのあべのハルカス（大阪）を手がけた世界的な建築家。自然光が包む空間は、鉄道駅であればなんとおしゃれなことかと空想した▼ペリ氏は人々が出会い、新しい交流やアイデアが生まれる空間を提案した、とある取材に答えていた。ホールや記念館を備える施設は、鳥取県中部地震での被災、新型コロナウイルス禍など曲折はあれど、にぎわいを取り戻しつつあり、設計者の思いは実っている▼しかし、これだけのデザイン建築が目に入らなかったとは、どれだけ視野が狭かったか。当時の自分に伝えたい。見上げてごらん、と。（衣）", "publish_date": "20220513"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n沖縄が舞台のＮＨＫ連続テレビ小説「ちむどんどん」。地元紙の琉球新報がホームページで各話のキーワードを巡る話題を紹介している。ドラマと合わせて味わうとなかなか面白い。\n\n「ちむ」は心で題名は胸がどきどきする様子。関連する方言に触れた回では「ちむむち」は心がけ、「ちむふくい」は歓喜、などと教える。そして心温かい人を指すのが「ちむむちむん」。\n\nどうしようもないけど、ちむむちむん。主人公の兄がそう。日本復帰前年の１９７１年、ドルを２倍のレートで円に交換できるとだまされ、家族を救うつもりが借金を膨らませた。\n\n１ドル＝３６０円の固定相場が終わる契機となったニクソン・ショックがこの年。米軍施政下で使われていたドルが下落すれば、復帰で円に交換しても資産が目減りすると不安を広げた。ドラマの背景である。金なら安心と持ちかけメッキの指輪を売りつける詐欺も横行したという。\n\n目減り分は日本政府が補償した。が、住民に手元のドルを持参させて補償額を確定する作業をたった１日で行い、混乱を極めた。しかも復帰前は軍票や円が使われた時期もあり、通貨変更は５回目。便乗値上げや買いだめで物価高騰も起きた。ちむむちむんが置かれた現実である。\n\n劇中のバスは左ハンドル。ジェットエンジンの音も横切る。変わることで強いられた苦労がある。変わらないことで強いられ続ける苦労がある。沖縄はあさって復帰５０年。", "publish_date": "20220513"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/563571", "title": "小社会 マリン首相", "text": "「この国の人はどうしてこんなにゆったり、のんびりしているように見えるのでしょうか」。北欧フィンランドの街を舞台にした日本映画「かもめ食堂」。日本人のそんなせりふがある。\n\n\n\n地元の青年が答える。「森があります」。「森と湖の国」といわれるフィンランドは面積は日本よりやや小さい程度だが、人口は約５５０万人しかいない。それだけでゆったり感がある。\n\n\n\nもちろん暮らしが穏やかに見える理由は他にもあろう。教育水準の高さや男女格差の小ささでも知られる。国際組織が毎年発表する世界の幸福度順位では５年連続の首位。国民の政治への信頼も高いという。日本はことし５４位。\n\n\n\nただフィンランドも、約１３００キロにわたって国境を接するロシアの動きには穏やかではいられないらしい。旧ソ連時代に侵攻された歴史がある。戦後は軍事的に中立を保ってきたが、ウクライナの悲劇を受け、北大西洋条約機構（ＮＡＴＯ）加盟へと動き始めた。\n\n\n\nそんな折、国政を担うマリン首相が来日し、岸田首相と対ロシア政策などを巡って会談した。国が歴史的転換点に立つ中、リーダーが３６歳の女性であるのは、やはりフィンランドらしい。\n\n\n\nＮＨＫのインタビューでは「現代のリーダーシップとは多くの団体や個人の声を聞き、巻き込むこと」だと力説していた。環境が激変する時代だからこそ論議が欠かせない。幸福度の高い国のリーダーが言うと説得力がある。\n\n\n\n\n\n５月１３日のこよみ。\n\n旧暦の４月１３日に当たります。ひのえ とら 六白 仏滅。\n\n日の出は５時０７分、日の入りは１８時５８分。\n\n月の出は１５時４６分、月の入りは３時１５分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で３時５０分、潮位１６５センチと、１６時１８分、潮位１６１センチです。\n\n干潮は１０時０７分、潮位４６センチと、２２時１５分、潮位５１センチです。\n\n\n\n５月１４日のこよみ。\n\n旧暦の４月１４日に当たります。ひのと う 七赤 大安。\n\n日の出は５時０６分、日の入りは１８時５８分。\n\n月の出は１６時５２分、月の入りは３時４４分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で４時２０分、潮位１７３センチと、１７時０６分、潮位１７４センチです。\n\n干潮は１０時４２分、潮位２６センチと、２２時５７分、潮位５４センチです。", "publish_date": "20220513"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/922056/", "title": "雲のように身軽に生きて", "text": "故坂村真民（しんみん）さんは、仏教詩人とも呼ばれていた。初めて名前を聞く読者も多いかもしれないが、この方が唱えた「念ずれば花ひらく」の言葉は、どこかで聞いた覚えがあるだろう▼坂村さんは1909（明治42）年に現在の熊本県荒尾市で生まれた。8歳の時に父親が急死。残された母親との生活は厳しいものだった。...", "publish_date": "20220513"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220513104803?c=39546741839462401", "title": "曲がりくねったいきさつ ｜ 長崎新聞", "text": "劇作家の寺山修司は〈墓は汽車の連結器の中につくってもらいたい〉と書き残した。こんな“熱愛”はまれだとしても、世に鉄道好きが絶えることはあるまい▲マニアには遠い身ながら、本紙やテレビニュースで見た美しい流線形の“顔”には、胸の高鳴りを覚えている。西九州新幹線の車両「かもめ」の走行試験が県内や佐賀県で始まった▲長崎、諫早、新大村と、往来する県内の駅での歓迎ぶりを11日の本紙は伝えている。紙面を飾る笑顔に心温まりつつ、おそらくは笑顔を浮かべようのない人のことも頭をよぎる。佐世保市民、県北の人たちはどう思うのだろう、と▲曲がりくねったいきさつをご存じの人は、もう多くないかもしれない。そもそも新幹線は佐世保を経由する計画だった。31年前、時の佐賀県知事が建設費を削ることなどを理由に「佐世保カット案」を言い出し、長崎県もそれに乗り、佐世保は歯がみした▲十数年前に聞いた佐世保市議の言葉が耳の奥に残っている。「新幹線がこないと長崎県は取り残されると言うが、いざ開通したら、今度は県北が取り残される」▲佐世保－博多を結ぶ特急はどうなるか、未来は見通せない。笑顔とまではいかなくても、佐世保、県北の人々が納得し、うなずく顔へといざなうのも、避けられない宿題に違いない。（徹）", "publish_date": "20220513"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220513"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1516072.html", "title": "＜金口木舌＞県民が育んだ豊かさ", "text": "「『国鉄の金田以上だ』と太鼓判を押された」「寒さが骨にしみ、こたつを抱いて寝て同僚に笑われた」。１９５１年３月の「うるま新報」が県出身で初のプロ野球選手となった金城政夫投手の動向を伝えている\n\n\n\n▼金城さんは50年11月に東急フライヤーズ（現在の日本ハム）に入団した。しかしプロ２年間の通算成績は５試合で０勝１敗、９回（１試合）に取られる平均点を表す防御率は14・63に終わった\n\n▼それから70年余。ソフトバンクの東浜巨投手が無安打無得点試合を達成した。２０１７年に16勝で県勢初の最多勝に輝いたが近年は肩の故障や肘の手術などが続いていた。鮮やかな復活だ\n\n▼１９６４年に県勢初勝利を挙げた安仁屋宗八さんは「努力のたまもの」とたたえた。通算１１９勝の安仁屋さんも成し遂げていない快挙だ\n\n▼東浜投手に抑えられた西武の４番、山川穂高選手は県勢初の本塁打王。復帰まで数えるほどしかいなかった県勢は今、多彩な活躍で球界を盛り上げる。世替わりの苦難を歩んだ県民が半世紀をかけて育んだ、沖縄の豊かさの一面だ。", "publish_date": "20220513"}
]