[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/567212/", "title": "正しくないヤジ：北海道新聞 どうしん電子版", "text": "中国共産党が百花斉放・百家争鳴の政策スローガンを打ち出したのは１９５６年５月のことだった。萎縮していた知識層の活発な議論を喚起しようと、春秋戦国時代の諸子百家の自由な言論になぞらえた▼当初は当局を恐れて警戒を緩めなかった文化人らに対し、党は翌年「言者無罪」の方針を打ち出すのだが、ひとたび独裁体制や経済政策への批判が噴出すると一転して、「右派分子」による反体制運動として弾圧を開始。かえって毛沢東への個人崇拝を強める結果となる▼５７年の６月から７月にかけて開かれた全国人民代表大会は、右派分子の自己批判の場となった。批評にも、正しいものと正しくないものがあるらしい▼言論の自由の範囲は当局が決めるということなのだろう。体制に批判的な新聞が発行停止に追い込まれた今日の香港の情勢を見ていると、強権的な振る舞いも体制崩壊を恐れるあまりのおびえにも見える▼札幌で行われた選挙戦の街頭演説中、現職の首相に対して声を上げた市民が排除されたのはちょうど２年前だった。政策を批判するプラカードの掲示すら妨げられたのには驚いた。まるで、よその国の光景を見ているかのような錯覚に陥った▼まさか、ヤジにも正しい飛ばし方があるというわけではないだろう。都合の良い主張だけ聞くようでは、権力によるお手盛りの批判は免れまい。偏食は権力にとっても毒である。２０２１・７・１５", "publish_date": "20210715"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210715khn000004.html", "title": "河北春秋(7/15)：１９５９年から宮城県知事を２期６年務めた… | 河北新報オンラインニュース", "text": "河北春秋(7/15)：１９５９年から宮城県知事を２期６年務めた…\n\n１９５９年から宮城県知事を２期６年務めた故三浦義男さんは在任中、「仙台市長と顔を合わせるのも嫌、という感じ」だった。総務部長だった故山本壮一郎さん（後に知事）の回想録にある▼当時の市長は革新の故島野武さん。自民党の三浦さんは６年半ぶりに県政を革新系から奪い返した。それだけに溝は深かったようだ。「県庁と市役所の間には越えがたい大きな川が流れているなどの風評があり、職員たちも何となくぎくしゃくしていた」と山本さんは記した▼党派的な対立も重なり「大きな川」はいつしか「さんずの川」と呼ばれるように。トップの交代とともに川の水かさは増えたり減ったり。変転を繰り返しながら、政令市への移行やゼネコン汚職の混乱をくぐり抜けた▼県と市に「協調」の２文字がくっきり浮かんだのは２００１年のこと。共に改選の年を迎えた当時の浅野史郎知事と故藤井黎市長。連携すべき重点施策がめじろ押しで共同歩調を取った。さて現在。同じく改選の年に当たる村井嘉浩知事と郡和子市長。五輪の有観客開催を巡る意見は食い違うが、距離感は？▼１８日告示の市長選。知事は市長からの応援要請を受けマイクを握るという。「さんずの川」の流れはどうなるのか。２人の言動をじっくり見極めるとしよう。（２０２１・７・１５）", "publish_date": "20210715"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210715AK0012/", "title": "北斗星（７月１５日付）｜秋田魁新報電子版", "text": "今月上旬、季節の味覚を求めて湯沢市へと車を走らせた。湯沢横手道路を南下し市中心部を過ぎると、ビニールハウス群が目の前に広がった。三関地区のサクランボ畑だ。雨よけのハウスがびっしりと並び立つ光景は壮観だ\n\n\n\n▼知人の果樹園を訪ねると、主力品種の佐藤錦が盛期を迎えていた。木々には丸々とした真っ赤な実が鈴なりについていた。味見をさせてもらうと豊潤な果汁が口の中に広がった。自然と頬が緩んだ\n\n\n\n▼サクランボは繊細な作物で、糖度を増した実は雨粒に当たると簡単にひび割れる。風も大敵。「もいだ実をかごに入れるまでは油断するなと先輩の農家に教えられた。収穫の間は穏やかな天気が続くように毎日祈っている」。ＪＡこまち桜桃部会の高橋信治部会長（５４）が教えてくれた\n\n\n\n▼今年は天候に恵まれないシーズンとなった。湯沢市や横手市では大雪でサクランボの木の枝折れが多数発生。春の天候不順も生育に影響したという。三関地区では例年に比べて収量が３割程度減少する見込みだ\n\n\n\n▼不作を招いた天候は気候変動が原因なのかもしれない。「以前に比べて実が一気に熟し、収穫作業に追われるようになった。温暖化を肌で感じる」。高橋部会長と知人が異口同音に語った\n\n\n\n▼梅雨の末期に毎年のように各地で発生する豪雨災害は気候変動の現実を物語っている。脱炭素化のスピードアップは急務といえるだろう。豊かな風土を次世代へと引き継ぐために何をするべきかを考え、行動したい。", "publish_date": "20210715"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽街中にある酒店は小売りをしながら、飲食店向けの業務用販売に取り組んでいることが多い。小回りを利かせてボトル1本から迅速に配達してくれる酒店もあると聞く。飲食店にとっては、ありがたい存在に違いない。\n\n▼▽政府は、新型コロナの緊急事態宣言中に酒類提供を続ける飲食店との取引停止を酒販事業者に求めた要請書を撤回した。法的根拠がない対策の取り下げは当然であろう。要請書の発出元を見ると内閣官房と国税庁の連名になっている。酒販業界はこれに衝撃を受けたようだ。\n\n▼▽酒店は税務署から酒類販売の免許を受けており、もとより国税庁には頭が上がらない。首都圏の飲食店に県産酒を卸している山形市内の酒販店主は「優位な立場を利用した物言いはよくない」と憤る。その上で「効果が期待できない要請をしたこと自体に疑問が残る」とも。\n\n▼▽確かに飲食店はスーパーやネット通販などから酒を購入できるので酒類提供の自粛につながるとは思えない。それでも今回の対策は各省庁間で調整を進めてきたものだという。「苦境にあえぐ業界に追い打ちをかける要請だ」。至極まっとうな指摘は出なかったのだろうか。\n\n（2021/07/15付）", "publish_date": "20210715"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210715-636932.php", "title": "【７月15日付編集日記】夢の時間", "text": "「野球の神様」の本名はジョージ・ハーマン・ルース・ジュニア。投手として１９歳でプロ入り後、童顔で奔放な性格から、赤ん坊を指すべビーをもじり「ベーブ」の愛称で呼ばれるようになった\n\n▼元祖・二刀流として米大リーグに燦然（さんぜん）と輝く記録を残した。１９３３年の第１回オールスター戦では、初の本塁打を放った。病気で入院中の少年と約束した本塁打を見事に放つなど逸話も多く、子どもたちにも愛された\n\n▼きのう、９１回目を迎えた球宴で、神様も成し得なかった二刀流の偉業を大谷翔平選手が達成した。２度の打席は無安打だったが、投手としては１回を三者凡退に抑え、勝利投手に輝いた。新たな伝説の誕生に、テレビからも球場の興奮が伝わってきた\n\n▼何より画面に映し出される子どもたちの表情が印象的だった。赤いエンゼルスの帽子をかぶった少年らは満面の笑みで、投打に異次元の活躍を見せる童顔の日本人に声援を送っていた\n\n▼日米のファンが熱狂した球宴が終わり、東京五輪の野球・ソフトボールが福島市のあづま球場で間もなく始まる。残念ながら、子どもたちが選手と夢の時間を共有することはかなわない。画面越しでも感じられる、熱いプレーを期待したい。", "publish_date": "20210715"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/475924", "title": "グリム童話を読む｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "グリム童話を読む\n\nグリム童話の「幸せなハンス」は、物々交換で大金持ちになる「わらしべ長者」を逆にしたような話である。奉公の年季が明けた主人公が、郷里に向かう途中の出来事が書かれている▼給金にもらった大きな金の塊を馬と換え、それを牛、次いで豚、ガチョウ、大きな石に換え、そのたび「何て得をした」と喜ぶ。最後は井戸に落としてしまうが「神様は重い石から解放してくれた」と感謝し、身一つで母の元に戻る▼考えさせられる話である。はた目には資産価値が下がる一方なのになぜ「幸せ」なのか。宇都宮大名誉教授で日本グリム協会会長の橋本孝（はしもとたかし）さん（86）が解説してくれた▼「死んだらあの世に何も持っていけない。裸で、母という大地に戻っていくのが一番の幸せなのです」。童話を広く日本に伝え、日独友好に貢献したとして今年、ドイツの一等功労十字章を受章した▼欧州において動乱の時代だった19世紀、ドイツ人のアイデンティティーを求めてグリム兄弟が国内の昔話を収集し、編さんして童話はできた。「奥が深い。現代にも通じる愛と智を説いた哲学書だと思う」と語る▼８年前には自ら翻訳して２１０話からなる全集を出版し、グリムの里づくりを進める下野市でも長年、市民講座を続ける。改めて読み返せば、幼い頃とは違った新しい世界が見えてきそうだ。", "publish_date": "20210715"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n甲斐武田氏は織田信長に攻め滅ぼされた。武家の名門がついえるのは惜しい。徳川家康は五男信吉に武田姓を名乗らせ、佐竹氏を秋田へ国替えすると、信吉を水戸に移した\n\n▼翌年、信吉は21歳の若さで病没し武田氏は断絶。6年後、家康は十一男頼房を水戸城主に就け、水戸藩が成立する。もし信吉に子があれば歴史は変わっていたかもしれない\n\n▼戦国最強の誉れ高い武田氏の秘密は「甲州流」と呼ばれる高い土木技術にあった。信吉に仕えた武田氏の遺臣たちは水戸に残り、水戸藩草創期に活躍した。その代表的な遺産が久慈川と那珂川の三大江堰(せき)(辰ノ口、岩崎、小場)である\n\n▼堰を築き、沿岸を穀倉地帯へと変えたのは、鉱山技師の永田茂衛門とその子勘衛門。親子を見いだし、工事を命じたのは甲州(山梨県)出身の藩総奉行、望月恒隆だった\n\n▼茂衛門親子も甲州出身、先祖は武田氏の家臣で、新たな金鉱脈を探し町屋金山(常陸太田市)に移り住んだ。子孫宅に伝わる貴重な古文書が先日、常陸大宮市文書館に寄贈された\n\n▼武田氏発祥の地は常陸国武田郷(ひたちなか市)。平安時代末期に甲斐国へ移った。約500年後、その遺臣たちが“故郷”にレガシーを築く。何とも不思議な歴史の縁である。(山)\n\n\n\n", "publish_date": "20210715"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/310320", "title": "15【三山春秋】古代オリンピックは…｜三山春秋｜上毛新聞ニュース", "text": "▼古代オリンピックは紀元前776年の第1回から第13回まで競技は競走（距離約191メートル）1種目だけだった。1番速く走るのは誰なのか、いかに古くから関心事だったか分かる\n\n\n\n▼人類最速を決める近代五輪の陸上100メートルでは空気の薄さが有利な高地の1968年メキシコ大会で9秒台が出た後、10秒台の優勝が続く。平地で壁を破ったのは84年ロサンゼルス大会のカール・ルイス（米国）だ\n\n\n\n▼この中継を鮮烈に覚えている。競技場の大歓声や「9秒99」と記録を連呼する実況の興奮がテレビ越しにも伝わった。100メートルと走り幅跳びなどで4冠を達成し、以後4大会で金メダル9個を獲得。ロスを機に、いつか五輪の熱狂を会場で感じたいと願っていた\n\n\n\n▼千載一遇の東京五輪が無観客開催になり、チケットの払い戻し方を知らせるメールが届いた。肩を落とした人は多いが、誰より落胆しているのは選手だろう。声援や拍手が時に力の限界を引き上げ、健闘をたたえ、長い努力に報いる\n\n\n\n▼ルイスは引退直前の1997年に前橋で開かれた群馬国際室内陸上に出場。20世紀最高の五輪選手とされるスターも県民のやむことのない歓声に、「日本は第二の故郷。地元ファンの声援に感謝したい」と競技人生の感慨を語った\n\n\n\n▼来週は開会式。世界から訪れる選手の皆さん、観客席は無人でも日本中が心の中で大声援を送っていることを忘れないでほしい。", "publish_date": "20210715"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/15/62320/", "title": "2021年7月15日(木)", "text": "▼犬の排せつの迷惑はもっぱら日々の散歩で出くわすふんで、目立たぬ草むらは特に気をつけねばならないが、かつては犬みたいだと非難されて同類の親しみのあった小便の方も、大事故につながるとは知らなかった\n\n▼この２月に鈴鹿市の交差点で、約６メートルの鉄製の信号柱が倒れた。犬が繰り返し尿をかけて腐食させたのが原因らしい。幸いけが人などはなかったが、大阪府池田市で平成28年、市営公園の照明柱が倒れた時は小４女児が手を骨折する重傷を負った\n\n▼２メートル先の隣地と比べ、アンモニアに含まれる物質が９倍。鈴鹿市のケースは、同時期に設置された信号柱に比べ42倍の尿素が検出された。比較の物差しは異なるが、異常な濃度に違いない。県警は家で排せつするしつけを求めているが、本能ともいわれるマーキングはどうなるか。ストレスになるのでは気の毒な気もする\n\n▼照明柱の場合は耐用年数が短くて10年で、倒れたのは21年以上経過していた。鈴鹿市の信号柱はどれくらいか。平成９年設置から24年。「今後しっかり管理し」（県警）とは耐用年数との絡みも対象に違いない\n\n▼かつては東京、大阪には、ともに戦後の焼け跡闇市起源の飲み屋街、通称「しょうべん横丁」があり、路地の行き止まりになる奥からアンモニアの臭いが立ちこめてきた。犬も人間も立ち小便が当たり前の時代で、よく壁には神社の鳥居の記号が書かれていた\n\n▼英国も事情は同じらしく、こちらは返し板が置かれていたという。液体が跳ね返ってくる仕組みらしい。同じ島国だが国民性がよく分かる話だと思った。", "publish_date": "20210715"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1357690", "title": "「トロッコが暴走し直進のままだと５人死ぬが、トロッコを退避線に向けれ…", "text": "「トロッコが暴走し直進のままだと５人死ぬが、トロッコを退避線に向けれ…\n\n【越山若水】「トロッコが暴走し直進のままだと５人死ぬが、トロッコを退避線に向ければ、死者はそこにいる１人だけとなる。運転手はどちらを選ぶべきか」。英国生まれのトロッコ問題と呼ばれ、倫理的ジレンマを問う思考実験である▼コンピューター科学者の坂村健さんも近著「ＤＸとは何か」で取り上げている。ところが「直進だと５人死ぬ。あなたが進路を変えれば死ぬのは１人。どうするか」という問いとは逆に「進路の変更で５人死ぬ」と、助かる命の数を正反対にしても、程度の差こそあるが答えは同じで、何もしないを選ぶ人が多い。日本人は変わることを恐れる傾向が強い▼坂村さんはＤＸ（デジタルトランスフォーメーション）をこう定義付けする。これまでの情報化、デジタル化とは異なってユーザーの目線からの意識改革運動。最新の情報通信技術を駆使した構造改革であると説いている▼ふくい産業支援センターが中小企業向けの推進拠点を開設するなど、県内でもＤＸ熱は一気に高まってきている。新型コロナ感染対策で進められるテレワークやハンコの廃止などの社会変化が、ＤＸの必要性を顕在化した▼多くの企業人との付き合いやトロッコ問題を踏まえて、坂村さんは新しい日常を見据え提言する。ＤＸをより推し進めコロナ禍を災い転じて福となすには、考え方や制度を「変える勇気」にかかっている。", "publish_date": "20210715"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014502837.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "名手も演奏前は緊張するそうだ。ドキドキしてしまう。厄介なことに、年齢が上がるほどひどくなったと、桂米朝さんとの対談で打ち明けていた◆年を重ねると、より高いものを追い求めてしまうからだ。でも、緊張しない方法が一つある。それは練習。「これだけやってるんだから大丈夫と、自分を暗示にかける」。「一芸一談」で読んだ裏話である◆堂々として華やかなステージからは想像もできないが、日本を代表する演奏家も実はドキドキしている。それを克服するために練習練習と、わが心を鍛え上げたバイオリニスト辻久子さんが９５歳で亡くなった◆関西の人である。これほど名前が鳴り響いたら、拠点を東京へということになりそうだが、ついぞ動かなかった。厳しく育てたお父さんが「実力があれば大阪も東京も同じ」と言っていたこともある。それだけ地元への思いが深かった、ということだろう◆阪神・淡路大震災のときは大阪のホテルにいた。長く住んだ神戸、阪神間の惨状を知り、音楽家として決意したそうだ。「バイオリンを弾くことしかできないが、求められればどこへでも」。以来、音楽で人々を慰めるチャリティー活動も続けていた◆奏でた音色はきっと、聴いていた人たちの胸の奥で今も響いている。２０２１・７・１５", "publish_date": "20210715"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210715085810.html", "title": "下校中の小学生の列にトラックが突っ込み…｜奈良新聞デジタル", "text": "下校中の小学生の列にトラックが突っ込み5人が死傷した、千葉県での事故から2週間ほどがたった。国などは通学路の安全点検を決めたが、どの程度改善されるだろうか。\n\n\n\n子供を持つ保護者には経験者が多いのでは。小学校の宿題で事故防止、防犯などを目的に校区の危険箇所を子供と一緒に点検するのを。\n\n\n\n自身も2人の息子とそれぞれ校区を歩き、危険箇所の写真も添えて学校に提出した。子供に注意をうながす効果はあったと思うが、各所が改善された記憶はほとんどない。\n\n\n\n自宅近くの車両の行き違いに難渋する狭い道路は、スピードを出す運転者もいて大人でも注意がいる。人通りが多く、下校時には一部児童も通るのだが、根本的な改善はされないままだ。\n\n\n\n危険の除去には当然、少なからぬコストが必要だ。限られた予算を問題箇所に投下する覚悟がなければ、調査だけでは前に進まない。\n\n\n\n全国的なスクールバス導入構想もあるようだが、共働き世帯が特別でない社会での下校時間のばらつきを理解しているのかが気になる。危険箇所改善の方がより現実的だと思うが、どうか。(智)", "publish_date": "20210715"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1152250/", "title": "東京五輪が迫ってきた。新型コロ…：山陽新聞デジタル｜さんデジ", "text": "東京五輪が迫ってきた。新型コロナウイルス禍での異例の開催となるが、選手団が続々と来日している。岡山県内でも、きょうから事前合宿が本格化する▼１１日にトップを切って岡山入りしたドミニカ共和国の女子バレーボール代表をはじめ岡山、倉敷、総社、赤磐、美作の５市で、日本を含む７カ国の９チーム（６競技）が練習を予定する。総勢約１５０人に上る▼事前合宿は都市の知名度アップや選手と交流する絶好の機会だ。それもコロナ禍ではかなわない。選手と触れ合えず、地域の交流事業もバレーボールの公開試合（１５日・岡山市）など、ごく一部に限られている▼かつて、２００２年サッカーワールドカップで、スロベニア代表が事前合宿した旧美作町（現美作市）に取材で通い詰めた。小さなまちは熱気に包まれ、８日間で１万８千人超が来場した。海外メディアも「ミマサカ」を世界に発信した▼この合宿の誘致活動がきっかけとなって、地元に女子サッカーチームが誕生したことも思い出深い。後に、世界的に活躍する宮間あやさんらを擁した岡山湯郷ベルである▼今回、県内の自治体などは合宿誘致に向け早くから動いてきた。その一環として各国代表の強化合宿が何度も行われている。大会直前こそ不本意な形となったが、重ねてきた交流が地域の財産になるよう切に願う。", "publish_date": "20210715"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=773106&comment_sub_id=0&category_id=143", "title": "辻久子さんの耳レーダー", "text": "戦前、９歳で楽壇デビューを飾ったバイオリンの天才少女に、耳を疑う頼み事が舞い込む。空を飛ぶ軍用機の音から、機種はおろか型式まで聴き分けよというのである▲戦況が深まると、潜水艦がどの方角の何キロ先にいるか、エンジン音から当てよと試された―。おととい訃報が届いたバイオリニスト辻久子さんの打ち明け話が、今は亡き落語家桂米朝さんの対談集「一芸一談」に見える。総力戦の一端をしのばせる▲「耳レーダー」の試験は朝飯前だったようだが、程なくの敗戦で話はご破算となった。しかし戦後も東西冷戦から「テロとの戦い」と、地球上に戦火の音が響き続ける。「銃の代わりに楽器を」と、辻さんも念じた一人だったはず▲本紙で辻さんの足跡をたどると、その音色はなぜか中国山地のひなびた町でも奏でられている。府中市上下町、島根県川本町…。生の音に触れる機会の少ない山里の方が聴き手の感動を味わえると、例の対談で語っていた。白紙状態で聴く心は格好の反響板となるのかもしれない▲中国地方も梅雨が明け、８月が近づく。戦後７６年。平和の喜びともろさを肌身で知り、軍靴の響きに感づく世代がまた一人、旅立ってしまった。", "publish_date": "20210715"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/63001", "title": "明窓 それぞれの道で", "text": "このところ、国内の有名演奏家の訃報が続く。一昨日、国際的なバイオリニストの辻久子さんが９５歳で亡くなった。先月にはエレキギター奏者の寺内タケシさん（享年８２歳）、サックス奏者の原信夫さん（同９４歳）らが帰らぬ人となった。クラシックからロック、ジャズまでそれぞれの道を究めた達人の相次ぐ他界。往時の活躍を偲（しの）びつつ、冥福を祈る▼自宅を売りバイオリンの名器ストラディバリウスを３５００万円で購入したことで話題を集めた辻さんは、筋金入りの関西人としても知られる。東京に再三誘われながら、にべもなく断り、活動拠点を生涯にわたり関西に置いた▼辻さんが活躍したクラシックに比べ「ジャズは二流。世間から低く見られている」と、ジャズに対する世間の見方を変えることをライフワークにしたのが原さん。適当に崩れているのがジャズの格好良さではあるが「演奏者まで崩れてはならない」と、自ら率いた日本を代表するジャズのビッグバンド「シャープス＆フラッツ」のメンバーらに厳しい規律を課して〝品行方正バンド〟に導いた▼「不良の温床になる」と、全国の学校から締め出されたエレキを「どこが悪い」と擁護し、エレキのイメージチェンジに身を粉にしたのが寺内さん▼それぞれの道に意地と志に哲学あり。畑の違いを超え、３人が天国でコラボ演奏する姿を想像してみる。弔意とわくわく感が同居する。（前）", "publish_date": "20210715"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29131", "title": "四季風", "text": "日本の選手がこれほど「野球の本場」で活躍するとはイチロー選手以来の衝撃だ。だが「打って投げる」プレーで魅了されたのは本場のファンも初めてだろう ▼大リーグ・エンゼルスの大谷翔平選手が、史上初となる投打二刀流で米オールスター戦に出場した。前日の本塁打競争に日本人として初出場したことと併せて語り継がれるだろう ▼メジャー挑戦の当初は二刀流に懐疑的な意見が多かった。だが、日本選手の初年度の最多・・・\n\n関連記事", "publish_date": "20210715"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきのう朝、自宅を出た途端、「ジーッ」というセミの声が聞こえてきた。既に別の場所では耳にしていたが、わが家周辺では初鳴きである。重信川の土手まで出ると、「シャー、シャー」とクマゼミの大合唱だった▲\n\nぼちぼち梅雨明けかと思ったら、予報は週末まで雲や傘マーク。梅雨入りは平年より２１日も早かったとはいえ、明けるのも早いとは限らないということか。梅雨明けの平年日が迫ってきた▲\n\n新型コロナ下、酒類提供を続ける飲食店との取引停止を巡る政府のちぐはぐな政策運営にはあきれる。先に撤回した金融機関経由の働き掛けは「菅義偉首相に事前に報告した」「承知していない」の水掛け論だ▲\n\n取り下げないとしていた販売事業者への要請も結局、業界や与野党の批判拡大を受け撤回に追い込まれた。緊急事態宣言を出しても東京五輪は開催するという矛盾のツケが回ってきた。国民の目には、そうとしか映らないのでは▲\n\nおととい、東京・晴海の選手村がオープンしたとのニュースをテレビで見た。入村式といった歓迎行事は一切なし。画面には人通りもなく、ひっそりと立つ集合住宅風の建物群。極秘に事件を追うドキュメンタリーでも見るような、異様な光景だった▲\n\n世界レベルの多彩な競技を楽しめる一大スポーツの祭典。でも手放しで盛り上げるわけにもいかない。約１週間後に迫った開幕をどう迎えればいいのか、心の中はちぐはぐなままである。", "publish_date": "20210715"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/471573/", "title": "小社会 はしごを外す｜高知新聞", "text": "小社会 はしごを外す\n\n上司の指示に従って動いた仕事だった。なのに失敗すると、上司は逃げて責任を押し付けられた。「はしごを外される」。職場で苦い思いをしたことがある人もいるかもしれない。\n\n\n\n古代中国の兵法「三十六計」の一つに「上屋抽梯（じょうおくちゅうてい）」がある。屋に上げてはしごを抽（と）る。もともとは敵の退路を断って戦えという成語だが、はしご外しを戒めるビジネス上の解説がつく本もある。集英社の「まんが兵法三十六計」には、「信頼を維持する鉄則は、上は下に約束した内容を絶対ほごにしないこと」。\n\n\n\n政府のコロナ対応で近ごろ、この成語を思わせる動きが目立つようだ。菅首相が打ち上げた１０～１１月のワクチン接種完了に向け、自治体をせき立てたのに肝心のワクチン供給が追いつかない。\n\n\n\n自治体は「国に尻をたたかれ頑張って態勢を整えたら、はしごを外された」。国は国で自治体に未接種の在庫があると言う。責任は自治体にあるかのような物言いで、国と自治体の信頼関係は大丈夫だろうか。\n\n\n\n西村経済再生担当相は、酒を出す飲食店に対して金融機関からの働き掛けを求めるとし、世の猛反発を受けた。「承知していない」はずだった首相には実は事前報告があったとか。西村氏は「はしごを外された」とは言わないだろうが。\n\n\n\n日本のコロナ対策は国民の協力で成り立ってきている。何かと責任を押し付けるばかりの「上」では、国民とのはしごも外れかねまい。\n\n\n\n\n\n７月１５日のこよみ。\n\n旧暦の６月６日に当たります。きのえ ね 九紫 大安。\n\n日の出は５時０７分、日の入りは１９時１７分。\n\n月の出は９時５５分、月の入りは２２時４８分、月齢は５．１です。\n\n潮は中潮で、干潮は高知港標準で３時０９分、潮位９１センチと、１５時２８分、潮位４０センチです。\n\n満潮は８時５１分、潮位１７１センチと、２２時０３分、潮位１７６センチです。\n\n\n\n７月１６日のこよみ。\n\n旧暦の６月７日に当たります。きのと うし 八白 赤口。\n\n日の出は５時０７分、日の入りは１９時１６分。\n\n月の出は１０時５８分、月の入りは２３時１８分、月齢は６．１です。\n\n潮は小潮で、干潮は高知港標準で４時０１分、潮位８８センチと、１６時１２分、潮位５５センチです。\n\n満潮は９時４７分、潮位１６２センチと、２２時４５分、潮位１７３センチです。", "publish_date": "20210715"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/770548/", "title": "ヒマワリのような大谷選手", "text": "九州北部の梅雨が明けた。気温はうなぎ上り。セミの合唱に合わせてヒマワリが揺れる。夏本番だ。不協和音は口元を覆うマスク。その暑苦しさをしばし忘れる涼風が海の向こうから▼夏の真っ青な海を思わせるユニホームで晴れ舞台に現れた大谷翔平選手。日本時間できのう行われた米大リーグのオールスター戦に、史上初めて投打の「二刀流」で出場した。伝説の二刀流、ベーブ・ルースも果たせなかった快挙だ...", "publish_date": "20210715"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210715110608?c=39546741839462401", "title": "末期症状 ｜ 長崎新聞", "text": "「普通に考えればおかしい。（秘書官には）放っておけばいい、と言った」。自身の対応をこう説明したのは麻生太郎財務相兼金融担当相。いくら何でもそんなことができるものか－と考えたのだとしたら、その感覚自体はとても健全だ▲しかし、当事者意識が欠片も感じられないのはいったい何なのか。誰もが認める内閣の重鎮。「おかしい」と気づいたのなら、きちんとその場で止めればいい。それが止まらない▲数え上げればキリがない政府の「コロナ関連迷走」の中でも、一、二を争う大失態かもしれない。酒類の提供停止に応じない飲食店への対応に頭を痛め、金融機関や販売事業者を介した働き掛けを思いついたが、厳しい批判を受けて撤回に追い込まれた一件▲物資の供給路を断つのは戦国時代から変わらぬ“必勝法”の一つではあるだろう。だが、酒の提供を続ける店は、言葉を尽くして説得すべき相手ではあっても「敵」ではない。努力の方向性が違う。国民をカネやモノで締め上げる発想の暗さは夏なのに寒気がする▲ワクチンの接種券が少し前に届いた。予防接種が何もかもを解決してくれるかどうかは別として、ある種の節目や終わりは近づきつつあるのだと思いたいが▲延々と続く手詰まりと無策と平謝り。別な意味で末期的だと感じる。（智）", "publish_date": "20210715"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/706823", "title": "「黒い雨」に救済の傘を｜有明抄｜佐賀新聞LiVE", "text": "脚本家の早坂暁さん（１９２９～２０１７年）は広島の原爆投下時、海軍兵学校に在学していた。面会のため、妹のようにして育った許嫁（いいなずけ）が四国から広島市に来て行方不明となった。母親と一緒に捜したが、見つからなかった◆手がかりはなく、早坂さんは電車に乗っていた時刻だろうと推察した。のちに「広島電鉄で被爆電車を借り切って、電車の中で葬儀を済ませて安心した」と語っている◆広島での胎内被爆という宿命を背負った女性を描いたＮＨＫドラマ「夢千代日記」は、早坂さんの代表作の一つである。許嫁を亡くした体験が原点なのだろう。夢千代を演じた吉永小百合さんは平和を願い、長く原爆詩の朗読を続けている。１９４５年８月６日、「黒い雨」が降ったその日からつながっている◆黒い雨を浴びながら、国の援護を受けられないのは違法として、死亡者を含む住民８４人が被爆者健康手帳の交付を求めた訴訟で、広島高裁は全員を被爆者と認定した一審判決を支持した。黒い雨は、国が定める「特例区域」よりも広い範囲で降ったと指摘した◆早坂さんの許嫁のように多くの人が命を失い、吉永さんが演じた夢千代のように被爆を背負って生きた。原告も高齢になる中で、訴訟とはいえ、降雨の境界線を争う状況には複雑な思いがする。戦後７６年の夏、救済の傘を開きたい。（知）", "publish_date": "20210715"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1355400.html", "title": "＜金口木舌＞五輪反対は「反日」か", "text": "1964年の東京オリンピック開会式の実況中継は、NHKの北出清五郎アナウンサーの名調子で知られる。「世界中の青空を全部東京に持ってきてしまったような、素晴らしい秋日和でございます」\n\n\n\n▼今回のオリンピックは6都道県の会場で無観客となる。声援と拍手がない祭典は寂しい。せめて晴天には恵まれてほしいと願っていたら、妙な風が吹いてきた。安倍晋三前首相のこと\n\n▼オリンピック反対の声を指して「反日的ではないかと批判されている人たちが、今回の開催に強く反対しています」と雑誌対談で発言した。多くの人が新型コロナ患者の急増を心配しているのに、反日のレッテルを貼りたいのだろうか\n\n▼開会式の日、10歳の前首相は自衛隊機が青空に描いた五輪を見上げた。「あの時の感動はいまでも忘れられません」。同じ日、スタンドから開会式を見た作家の杉本苑子さんは、戦争の記憶と向き合っていた\n\n▼43年10月、同じ場で出征する学徒兵を見送った杉本さんはエッセーにこう記す。「きょうのオリンピックはあの日につながり、あの日もきょうにつながっている。私にはそれが恐ろしい」。学徒出陣の日は雨だった\n\n▼無観客の開会式をテレビで見る国民は何を感じるだろうか。コロナ禍を押して開幕するオリンピック。「反対は反日」との決めつけが許されるなら、そこに明るい未来はない。\n\n\n\n", "publish_date": "20210715"}
]