[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/732557/", "title": "＜卓上四季＞ファーストペンギン：北海道新聞 どうしん電子版", "text": "自民党総裁選が告示された１７日、甘利明税調会長は訴えた。「リスクを取って誰よりも早く行動を起こす『ファーストペンギン』は、紛れもなく岸田さんだ」。１年前の総裁選出陣式での話である▼ファーストペンギンとは、シャチなどの天敵が潜むかもしれない海に最初に飛び込むペンギンのこと。リスクを恐れずに挑戦する姿勢を、菅義偉首相の退陣表明より前にいち早く立候補表明した岸田文雄氏になぞらえたのだろう▼", "publish_date": "20220917"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220917khn000006.html", "title": "河北春秋(9/17)：公務員やその組織を「役人」とか「お役所」… | 河北新報オンラインニュース", "text": "河北春秋(9/17)：公務員やその組織を「役人」とか「お役所」…\n\n公務員やその組織を「役人」とか「お役所」と呼ぶ時は、独特の文化や感覚を皮肉る場合が多い。今回もその「さが」に同情するやら笑うやら、あきれるやら。経済産業省内で、西村康稔経産相の出張に同行する職員向けの対応マニュアルが作られていたという▼西村氏が就任後に初めて福島に出張した際、担当者が作成した。まず、移動中に西村氏の質問に答えられるように「バックアップ体制を構築」し「幹部には手持ち資料を厚めに持たせる」などと記す▼被災地からすれば、これは納得できる。地元の自治体などが多忙の中で準備を整え迎えても、肝心の新大臣が問題を理解しておらず、話がかみ合わない場面を過去に見てきている▼でも、以下の手引きはいかがなものか。西村氏は土産を買う量が多いため、荷物持ち人員や会計に複数人で対応できる体制が必要、保冷剤は必須…。帰宅時には駅構内での夕食購入のため「弁当購入部隊」「サラダ購入部隊」の二手で対応した…▼西村氏は部下への要求水準が高いとも言われる。大臣を支えるのは官僚の重要な仕事だ。土産の購入は現地としてありがたい。とはいえ忖度（そんたく）する人も、させる人も、お忘れなく。「すべて公務員は、全体の奉仕者であつて、一部の奉仕者ではない」（憲法１５条２項）（２０２２・９・１７）", "publish_date": "20220917"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220917AK0011/", "title": "北斗星（９月１７日付）｜秋田魁新報電子版", "text": "小学生の頃、秋の学校行事「なべっこ遠足」が楽しみだった。集落ごとに１０人ほどの班に分かれ、鍋や食材、薪をリヤカーに積んで１時間かけて山中の公園まで歩いた\n\n\n\n▼みんなで火おこしや調理を分担し、青空の下で食べるいものこ汁は格別だった。下級生の面倒を見たり上級生の作業を手伝ったりして他学年の児童とも交流できた。多くの県民や出身者が共有する懐かしい思い出だろう\n\n\n\n▼横手市は来月２日、首都圏の横手出身者らを対象に「なべっこ遠足ｉｎ東京」を都内ホテルで開く。２０１７年にスタート。新型コロナウイルスの影響で今回は３年ぶりの開催だ。若者や家族連れ、高齢者ら約９０人が参加する。「待っていた」との声もあった\n\n\n\n▼古里にどんな応援ができるのかを考えてもらう「横手応援市民学校」の一環。人口減や農業の担い手不足、移住支援策などに関する市職員の「授業」に続き、横手産イモノコをふんだんに用いたいものこ汁が大鍋で振る舞われる。懐かしい味を楽しみながらの懇談は毎回好評だ\n\n\n\n▼横手を口コミでＰＲする。特産品を購入する―。参加者は自分のできる応援を紙に書いて宣言する。コロナ禍で都内開催の市の物産展が中止となった際は、参加予定だった事業者の元に首都圏から通販の注文が相次いだ。何か協力したいとの思いだったのだろう\n\n\n\n▼人口減が進んでも古里のために行動する人が多ければ心強い。なべっこのぬくもりは参加者の心を再び一つにしてくれることだろう。", "publish_date": "20220917"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽抜擢（ばってき）され監督と身近に接した日々を糧に、彼女たちの人生は変わっていった。「気狂（きちが）いピエロ」のアンナ・カリーナさんは映画に加え歌手として幅を広げ、「中国女」のアンヌ・ビアゼムスキーさんは作家に転身する。\n\n▼▽監督とは91歳で死去したジャンリュック・ゴダールさんのことだ。もちろん影響を受けたのは俳優だけでない。1960年代、従来の映画文法を壊す斬新な映像は世界の観客を刺激した。山形市の高校2年生もその一人だった。後の著名な文芸評論家、加藤典洋さんである。\n\n▼▽28年前の本紙への寄稿で、加藤さんは振り返っている。七日町に幾つかあった映画館に通っては、近くの洋菓子店の喫茶部で友人たちと時間を過ごした。そんな高校時代、誰に教えられたわけでもなく全くの偶然から「発見」したのがゴダール監督の「軽蔑」だったという。\n\n▼▽インパクトは大きかった。加藤さんは「軽蔑」論を書き、仲間と出していた同人誌に発表した。「わたしの最初の評論は映画評だったのだ」と寄稿につづっている。フランスの鬼才の映画がはるか山形の若者の表現意欲をかき立て、評論家誕生に一役買ったことになろうか。\n\n（2022/09/17付）", "publish_date": "20220917"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220917-729453.php", "title": "【９月17日付編集日記】頭の整理", "text": "加齢とともにもの忘れがひどくなり、だんだんと頭も悪くなってきたように思ってしまう。よくある話だが、英文学者の外山滋比古は、こうした考えを鮮やかに切り捨ててくれる\n\n▼ものを覚えることを食事に例え、食べ過ぎて消化不良にならぬよう大事なことだけ残して後はごみとして出す。これを頭の中でやるのが「忘れる」ことだという。仮説と前置きした上で頭を整理する方法の一つとして、浮世離れしたような新しいことを考えるのを勧めている（「忘却の力」みすず書房）\n\n▼老人週間が始まった。「みんなで築こう 安心と活力ある健康長寿社会」の標語の下で、高齢者の社会参加や生きがい・健康づくり、多世代間の協力などの目標が掲げられている。ただ前身の運動から７０年以上経過している割には、どうも週間が根付いていない気がする\n\n▼高齢化が進むなか、老人の定義は揺らいでいる。世界保健機関（ＷＨＯ）は６５歳以上を高齢者としているが、まだまだ若い者には負けないと元気な人も多い\n\n▼衰えを感じ始めた人も若い世代も、きょうからの連休で頭の中の「ごみ出し」をしてみてはいかがだろう。浮世離れした考えから一歩踏みだす行動が生まれたら、しめたものだ。", "publish_date": "20220917"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/635954", "title": "地方都市の再生｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地方都市の再生\n\n鹿沼市の「銀座通り」は、かつて別の名称だったが、東京の銀座にあやかって１９５４年に今の名称に変更した。市最大の繁華街で昭和40年代ごろまで大いににぎわった▼ところが大型店の進出や郊外の開発などで衰退の一途をたどり、昔日の面影はない。この通りから新たな街づくりを進めようと都市再生機構（ＵＲ）が乗り出した▼ＵＲはニュータウン開発などを全国で手掛け、県内では宇都宮テクノポリスセンターなどを整備した。現在は、開発から再生に重点が移っている。昨年暮れ、鹿沼市とまちづくりに関する連携協定を締結し、協議の中で新たな交流拠点の設置を決めた▼かつて衣料品店だった空き店舗の一部を賃借して改修。１階は区画を分割したチャレンジショップ、２階は会議などができる会員制のスペースとした。地元の飲食店など５社で構成する共同体が運営委託を受けた▼名称の「カヌマ・コモンズ」は単なる箱物ではなく、さまざまな人たちが関わり、出会う場となるよう期待が込められた。ＵＲが東日本の地方都市にまちづくりの拠点を置くのは初の試みで、モデルケースとしての役割も担う▼オープンは17日。にぎわい創出に向けた企画が練られている。通りには先月、個人経営のゲストハウスを備えた複合施設ができるなど、新たな風も吹き始めている。", "publish_date": "20220917"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/176033", "title": "2022/09/17【三山春秋】歌人の川田順が弟子で二回り以上も年の離…", "text": "▼歌人の川田順が弟子で二回り以上も年の離れた女性と人目を忍ぶ仲になったのは60代半ばの頃。悩んだ末に自殺を図り、世間を騒がせた。〈墓場に近き老いらくの恋は怖るる何ものもなし〉と詠み、「老いらくの恋」は流行語になった\n\n▼俗に「恋に落ちる」という。年齢や立場に関係なく、突然雷に打たれるらしい。若山牧水も激しく打たれ、男女関係の歓喜と苦悩をフルコースで味わうことになった\n\n▼女性の名は小枝子。早稲田大の学生だった牧水が、親の反対で失恋した友人のために直談判に向かった神戸で出会った。年上で背が高く、美しい人だったらしい。牧水の熱烈なアプローチが功を奏したのか、やがて上京してきた\n\n▼牧水の喜びはいかばかりだったろう。房総半島の根本海岸に泊まりがけの旅行に誘い、ついに結ばれた。〈山を見よ山に日は照る海を見よ海に日は照るいざ唇（くち）を君〉。この頃は幸せの絶頂にあり、歌集には口づけの歌ばかりある\n\n▼だが小枝子は既婚者で子どもがいた。さらに新たな妊娠が分かったが、牧水の他にも仲を疑われる男性がいた。牧水の苦悩は深まるばかり。泥沼の中でもがき苦しんだが、小枝子の帰郷で関係は終わりを告げた\n\n▼出会いと別れの中で詠んだ歌の数々は人々の心を捉え、牧水は国民的歌人となった。名随筆との評判が高い「みなかみ紀行」の旅から来月でちょうど100年。きょうは牧水忌である。", "publish_date": "20220917"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/113636", "title": "新潟日報デジタルプラス", "text": "障子を破り穴を空けてしまった。ふさがねば。破れた区画の紙を取り除き、周囲の枠に糊（のり）を塗って新たな紙を貼る。一時しのぎに、うわべを取り繕うことを意味する「糊塗（こと）」は、こんな行状が由来なのか\n\n▼とりあえずは証拠隠滅に成功した…と思ったら、新しい部分と周囲の紙の色がまるで違う。ごまかしたのが一目瞭然である。破れ障子に限らず、ごまかしたり、うそをついたりすると取り繕うために別のうそをつかざるを得なくなる\n\n▼北朝鮮もそんな事態に陥ったようだ。拉致した横田めぐみさんは病院で死亡したと言い、当初はその時期を「１９９３年３月」と説明した。ところが同じ拉致被害者の蓮池薫さんが「９４年に見た」と証言すると入院期間の説明を訂正。さらには死亡時期を「９４年４月」に再訂正した\n\n▼北朝鮮が提供しためぐみさんの「遺骨」も鑑定で別人のものであることが判明した。かの国の説明には虚偽や、あまりに不自然なものが目立つ。多くの疑問が解消されないまま、拉致を認めた日朝首脳会談から２０年が過ぎてしまった\n\n▼北朝鮮がいくら拉致問題は解決済みだと主張しようとも、こんなずさんな説明を信用できるわけがない。それなのに実質的な交渉は止まったまま、時間だけが過ぎているのが実情だ。どうにもやりきれない\n\n▼拉致問題に関する北朝鮮の説明は、破れや継ぎはぎだらけの障子戸である。きちんと張り替える姿勢を見せることこそが日朝関係の正常化や自国の将来につながることを理解すべきだ。", "publish_date": "20220917"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/17/81201/", "title": "2022年９月17日(土)", "text": "▼安倍晋三元首相の国葬の企画・演出業務の入札で、応じたのが元首相主催の「桜を見る会」の会場設営業者一社だけというので「県の場合」と書いた。「応札が一業者だと入札は原則中止」と続けて不安が頭をかすめた。決めたのはずいぶん前。そろそろなし崩しになっているのではないか、と\n\n▼的中。談合を取り締まる県警が発注する「通信指令システムの再構築と賃貸借」が一社の応札で「広く他社の参加も望んだが、結果としては残念」という県警担当の釈明でめでたく落札した。残念、で済んだら警察はいらない\n\n▼談合情報が頻繁だったころ、一業者応札は中止のルールを取り入れた。一般競争入札で安かろう悪かろうでは困ると、業者の能力に点数をつけて水準を保つ総合評価方式を国が編み出した。二つを一緒にした県の「総合評価方式の一般競争入札」が「入札が形骸化する恐れがある」と県議会から指摘された\n\n▼一般競争入札は価格競争で、最も公平とされ、それまでの指名競争入札に取って代わった。その公平な入札方式が総合評価方式と組み合わせることで「形骸化」すなわち「従来からの業者が圧倒的に有利」になるというのである\n\n▼県庁の談合を巡る不祥事は多い。営繕課内に〝天皇〟と呼ばれる元締がいた時代もある。改善策で入札業務を総務部に移すと、県警本部建設などを巡る業者の不可解なグループ化で県、業界を揺るがす騒ぎになった。今、一業者応札は中止の原則がうやむやになり、不公平競争へカジが切られている\n\n▼県警がそのいくつかで重要な舞台回しを務めているのがおもしろい。", "publish_date": "20220917"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015646731.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "大手スーパー西友には「みなさまのお墨付き」と名付けた独自ブランドがある。晴れて店頭に並ぶのは、開発者が知恵を絞った商品のうち、消費者テストで８割以上の支持があったものだけ。ロゴマークは二重丸である◆先週、岸田首相が国会の閉会中審査で野党の質問に答えたのも、世論が二分している安倍元首相の国葬に、国民の“お墨付き”がほしかったからだろう。残念ながら胸に響く言葉はなかったが◆この人に二重丸を付けたのは誰なのか。第２次岸田改造内閣の総務政務官に就いた杉田水脈（みお）氏だ。「（ＬＧＢＴは）『生産性』がない」など、過去の差別発言を挙げれば切りがない。起用に抗議する声がネットなどで巻き起こった◆先月の就任会見で、本人いわく「多様性を否定したことも、性的マイノリティーを差別したこともない」。自覚はないらしい。「多様性の尊重」を掲げる岸田政権が杉田氏に何を期待するのか、ぜひとも首相の口から説明を◆「お墨付き」ブランドは今年１０周年を迎え、コロナ禍でも好調だという。当初は７割以上だった消費者テストの支持率は３年前に８割に引き上げた。信頼を得るとは、かくもハードルが高い◆根拠のないお墨付きで納得する消費者はいない。政治も同じだろう。２０２２・９・１７", "publish_date": "20220917"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220917220510.html", "title": "村社会のなかで掟(おきて)や慣習を破っ…｜奈良新聞デジタル", "text": "村社会のなかで掟(おきて)や慣習を破った者に対して、村八分の制裁行為が行われたという。戦後も裁判沙汰になった例がいくつもある。\n\n村全体で絶交されるのだから、生活が立ち行かなくなる。そんな大げさでなくとも、今でも地域や職場、学校などでも似たようなことが繰り返されている。\n\n「八分」というから残り「二分」は制裁しないという。その二分とは、葬式と火事だ。葬式に参列し手伝いもする。火事は延焼を防ぐために消火活動をする。\n\n村八分に問題があるにしても、葬儀と火事は別だという考え方に一理あると思えたし、昔から、そんな意味らしいと理解していた。なぜその言葉が気になったのか。\n\n例の安倍元首相の国葬問題で、意見が分かれ、招待を受けた政党の党首が会見で欠席発言をするなど、その異常さが気になった。外国の要人が弔問に訪れるのにだ。\n\nどんなに許せない相手でも、村八分の社会であっても、葬儀となれば別という、そんな考えにはならないらしい。インターネットで欠席宣言した国会議員もいるが、それぞれの意思で行動したらいい(治)", "publish_date": "20220917"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1308851/", "title": "自転車ＢＭＸなどのアーバンスポ…：山陽新聞デジタル｜さんデジ", "text": "自転車ＢＭＸなどのアーバンスポーツを東京五輪で初めて観戦した人も多いだろう。スケートボード女子パークの決勝は印象深かった。日本人選手が１、２位につけ最終滑走は予選ランキング１位の岡本碧優（みすぐ）さん。無難にこなせば表彰台を狙えたが、大技に挑んで転倒した▼倒れたまま、しばらく頭を抱えて悔しがった。結果は４位。だが、各国の選手は岡本さんに駆け寄り、肩に担いで健闘をたたえた。みんな笑顔だった。選手たちは五輪フェアプレー賞を受賞した▼アーバンスポーツは特定の指導者を持たない人も多く、ライバル同士で技術を教え合って成長する。勝ち負けより、難しい技に挑戦する姿勢を評価し「リスペクト」する文化があるという▼今週末は岡山市中心部の商業施設など４会場で、アーバンスポーツ５競技のイベントが開かれる。このうち、全日本ＢＭＸフリースタイル選手権は国内最高峰の大会だ。他の競技も岡山県内外から有力選手が集まる▼主催する県アーバンスポーツ協会によると、街のあちこちを舞台に大会を同時開催するのは全国でも珍しい。街角から発展したスポーツにふさわしい形で、岡山を盛り上げたいとする▼大技に成功しても失敗しても、果敢に挑んだ選手には拍手を送ろう。努力を認め、たたえ合うリスペクトの文化が広がる契機にもなればいい。", "publish_date": "20220917"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/215813", "title": "すすきが遠し檻の中", "text": "約30年前、兄は麻薬密輸事件で留置場にいた。たびたび届いた弟からの手紙に、しみじみしたという。当時、角川書店の社長だった角川春樹さんと歴彦(つぐひこ)さんの兄弟である。「持つべきものは…」と、こみ上げる思いもあったろう▲だが「社長職はおまえに譲る」と返事を書くと、弟はころっと変わる。あれほど兄の復職を願っていたのに「持ち株を手放せ」と迫った。兄の目に映る愛憎が伊藤彰彦(あきひこ)著「最後の角川春樹」(毎日新聞出版)にのぞく▲今や内と外とが入れ替わった兄弟に、どんな感懐がよぎっていることだろう。社名が英文字に変わったKADOKAWA会長の歴彦容疑者が、東京五輪汚職事件で逮捕された▲出版不況をものともせず、アニメやネット動画といった多メディア路線を引っ張る手腕は注目の的だった。五輪スポンサーに選ばれることへの執着は、もしかすると海外進出の布石だったのだろうか。とすれば、横文字に直した社名も、ふに落ちる▲俳人でもある春樹さんには、つとに知られる獄中の一句がある。＜そこにあるすすきが遠し檻(おり)の中＞。お金にものをいわそうとしたのかどうか、心の内なる暗がりを見つめる時間は弟にもたっぷりある。", "publish_date": "20220917"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/270104", "title": "明窓・「仏在月」堪能したい", "text": "日本に仏教が公に伝えられた後の７～８世紀の飛鳥・奈良時代から、現在のＮＨＫ大河ドラマで描かれる１３～１４世紀の鎌倉時代にかけての出雲地方の仏像を一堂に展示した企画展『祈りの仏像 出雲の地より』が、島根県立美術館（松江市袖師町）で開幕した▼寺院で正面から見上げるような感じで観覧するのとは違い、左右や後ろからじっくり眺めて情報を読み取り、作者や制作を依頼した人の思いを想像する楽しみがある、と会場で教わった▼表情にあどけなさがある伝来初期の仏像、国家の安寧を思って作ったからか、険しさや思慮深さが見てとれる平安時代の薬師如来や十一面観音菩薩像。平安後期の仏像群は、荘園を介して中央（京都）との関係が濃かったことを反映し、彫刻による表現が洗練されている▼調査した椋木賢治学芸課長は「それぞれの時代の中央とのつながりが表れており、出雲が開かれた地域だったことが分かる」と解説する。仏像の配置も面白い。萬福寺（大寺薬師、出雲市東林木町）の四天王立像は別の方を向いて、四方の難敵に立ち向かう戦隊ヒーローのよう。半円形の舞台に横並びになった阿弥陀如来や不動明王など７体の坐像（ざぞう）は、さながらサミット後の共同会見といった趣で、今にも言葉を発しそうだ▼企画展は１０月２４日まで。貴重な仏像を提供した寺院も訪ねつつ、出雲に神在月が来る前に「仏在月」も堪能したい。（万）", "publish_date": "20220917"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220917"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/594363", "title": "小社会 「角川」の初心", "text": "角川書店は終戦直後、故角川源義氏によって創立された。荒廃の世相を見て教職を去り、出版を志したという源義氏は「これから若い人たちが『敗戦』という烙印（らくいん）のもとに苦しむということは、これは申し訳ないこと」。創立５０周年の記念書籍に収められた講演録にそうある。\n\n\n\n１９４９年には「角川文庫」を発刊した。源義氏の発刊の辞は、その「初心」なのだろう。敗戦を「若い文化力の敗退であった」とし、祖国の文化的危機に当たり「再建の礎石たるべき抱負と決意とをもって出発した…」。\n\n\n\n中年世代にとって角川といえば長男、春樹社長の時代だろうか。出版と映画のメディアミックス。「犬神家の一族」「戦国自衛隊」をはじめ、角川が発する文化は身近にあった。\n\n\n\n東京五輪を巡る汚職事件で春樹氏の弟、ＫＡＤＯＫＡＷＡ会長の歴彦（つぐひこ）容疑者が逮捕された。彼が社長に就いてから事業はさらに多角化。アニメにゲームにと急成長した。かたや、業界人からは「本への愛情はあまり感じられない」という声も聞こえてくる。\n\n\n\n素人目には、出版人と贈収賄はどうも結び付きにくい。容疑が事実ならば、これも総合商社化した弊害なのか。そこまでする五輪のうまみとは。底なし沼のような事件は明らかにすべきことが多い。\n\n\n\n冒頭の書籍に歴彦容疑者は、よく「（父なら）私の判断に賛成してくれるだろうか」と考えると書いている。今回、父の返答はどうなのだろう。\n\n\n\n\n\n９月１７日のこよみ。\n\n旧暦の８月２２日に当たります。みずのと とり 三碧 大安。\n\n日の出は５時５０分、日の入りは１８時１０分。\n\n月の出は２２時２５分、月の入りは１２時３０分、月齢は２０．８です。\n\n潮は小潮で、干潮は高知港標準で３時５６分、潮位６３センチと、１５時２２分、潮位１２０センチです。\n\n満潮は１０時３８分、潮位１４７センチと、２１時１３分、潮位１６４センチです。\n\n\n\n９月１８日のこよみ。\n\n旧暦の８月２３日に当たります。きのえ いぬ 二黒 赤口。\n\n日の出は５時５１分、日の入りは１８時０９分。\n\n月の出は２３時１２分、月の入りは１３時２７分、月齢は２１．８です。\n\n潮は小潮で、干潮は高知港標準で４時５６分、潮位７２センチと、１６時０４分、潮位１３３センチです。\n\n満潮は１２時２７分、潮位１３９センチと、２１時４５分、潮位１５２センチです。", "publish_date": "20220917"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/989043/", "title": "英国らしい女王のユーモア", "text": "米国からの旅行者2人が散策中の女性に尋ねた。「近くに住んでいるんですか」「別荘があるんです」「それでは女王に会ったことがあるのでは？」「私はありませんが、ここにいるディッキーはよく彼女に会っていますよ」▼愛称で紹介されたリチャード・グリフィンさんはエリザベス英女王の警護を長年務めた。女王が夏の休暇を...", "publish_date": "20220917"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220917110324?c=39546741839462401", "title": "長崎でG7保健相会合 ｜ 長崎新聞", "text": "〈医師は自らの天職をよく承知していなければならぬ。ひとたびこの職務を選んだ以上、もはや医師は自分自身のものではなく、病める人のものである〉－長崎大医学部の銘板に、いや銘板ばかりでなく、おそらく長崎の多くの医療関係者の胸に固く刻まれている言葉だ▲オランダ海軍の軍医として幕末の1857年に来日し、西洋式の医学教育を長崎の地に伝えた医師ポンペ。遺した業績の偉大さと、時を超えて輝きを失わないその名言から、相応の年齢の“おじさん”を勝手に想像していたのだが▲1829年生まれの彼が来日したのは、計算してみたら28歳の時。その4年後の9月に開いたのが、数年前の保存運動が記憶に新しい「小島養生所」だ。ピカピカの青年医師だったのだ▲時は流れて－。新種のウイルスがまたたく間に駆け巡る地球の小ささと、ポンペの言葉通りの医療従事者の献身を、世界の人々が日々深く再認識したこの3年間。来年の広島G7サミットに併せて開かれる保健相会合の長崎開催が決まった▲医療や衛生を所管する大臣が各国で“花形ポスト”になることを手放しで歓迎してよいのかどうか…と迷い迷い書くのだが、間違いなく注目度も重要度も高い会合になりそう▲日本の近代医療が生まれたこの地で、世界は何を語るだろう。（智）", "publish_date": "20220917"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/918749", "title": "拉致被害判明から20年", "text": "中学校時代の全校集会。教師が新潟県の中学生が突然行方不明になった話を紹介し、登下校時の注意を呼びかけた。一人の人間がある日突然いなくなる。そんなことってあるだろうか。怖さとともに「同じ中学生」ということが強く記憶に残った◆その記憶が「横田めぐみさん」と結びついたのは２０年前のきょう２００２年９月１７日。小泉純一郎首相が北朝鮮を電撃訪問した日だ。小泉首相と会談した金正日総書記は拉致を認め、８件１１人の被害者のうち４人が生存、６人が死亡、１人不明と伝えた。この時、横田めぐみさんは死亡者に含まれていた。拉致当時１３歳。今は５８歳になっている◆親の立場になった今、よく分かる。日常からわが子がいなくなる。それは悲しみというより苦しみ。何の罪もない人間を連れ去った上、死亡したと言われても、信じられるはずがない。北朝鮮がやったことは絶対に許されない◆横田めぐみさんが１９７７年に拉致されて今年で４５年になる。失われた歳月は重い。めぐみさんの父滋さんは２年前に亡くなった。帰国していない拉致被害者の親で存命はめぐみさんの母早紀江さんと、１９８３年に失踪した有本恵子さん＝当時（２３）＝の父明弘さんの２人だけになった◆子どもは親の生きがいでもあるだろう。どうか親子の再会を、もう一度政治の力を、と願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220917"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162832/", "title": "霊きゅう車を見たら親指を隠さ... | 南風録 | 南日本新聞", "text": "霊きゅう車を見たら親指を隠さないと、親の死に目に会えない－。小学生のころそんな話を聞いた。学校近くに葬儀社があったから、しょっちゅう親指を内側に拳を握りしめて歩いた。\n\n俗信と分かっていても、今も気になる。隠しながら、やがて来る親の晩年に想像を巡らすこともある。残り少ない時間をできるだけ家族そろって過ごし、穏やかに見送れればいい。多くの人が一つの理想として思い描く姿だろう。\n\nそんな願いがかなうのか気をもむ日々が続いている。新型コロナウイルス対策で各高齢者施設が厳しい面会制限を敷いているからだ。じかに対面する機会が激減して２年半がたつ。\n\n施設側はオンラインやアクリル板越しの面会など工夫してはいる。だが、例えば認知症の症状次第では面と向かって手に触れ、ようやく意思疎通できる。透明板越しではもどかしさが募るばかりだ。\n\n世間では感染対策が緩和されつつあるが、重症化リスクの高い高齢者の施設ではそうもいかない。入所者を感染から守る緊張感の中で働くスタッフの気苦労は大きいに違いない。\n\nなすすべもなく親が遠くに離れていく気分にさいなまれる日々は、いつまで続くのだろう。会話が減り、病状進行が加速している例をよく聞く。ＰＣＲ検査などを条件に直接の面会を認める施設もある。個別の状況に応じて、こうした検討を進めてもいいのではないか。", "publish_date": "20220917"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1585238.html", "title": "＜金口木舌＞「ないこと」にされない社会", "text": "トイレに立った客におしぼりを渡すため、廊下で待っていると胸を触られた。ライターの小川たまかさんが20代前半、座敷で客にお酌をするアルバイトをしていた際の被害を著書で明かしている\n\n\n\n▼「水商売のアルバイトだからしょうがない。騒ぎ立てれば野暮（やぼ）」と当時は考えたという。だがその考えは「思い込まされ」だと記す。性被害を矮小（わいしょう）化し「ほとんどないこと」として扱う圧力が社会にある\n\n▼俳優の香川照之さんが高級クラブで女性にわいせつな行為をしたと週刊誌が報じた。香川さんは事実を認め、テレビ番組で謝罪した\n\n▼11日に那覇市で開かれたフラワーデモでもこの件について発言があった。参加者の女性は「被害女性に対し『仕事なんだから』という意見が出てくるのが残念だ」と話した。被害者に落ち度があることにするのは悪質なセカンドレイプだ\n\n▼性犯罪被害者の9割以上を女性が占める。被害者の声を封殺しない社会にする鍵は男性が握っている。性被害が「ないことにされる」社会ではなく本当に存在しない社会にするために。\n\n\n\n", "publish_date": "20220917"}
]