[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/657789/", "title": "＜卓上四季＞加勢の罪：北海道新聞 どうしん電子版", "text": "武力で抗争をした者は、その言い分の理非を問わず、両方とも同じように処罰するけんか両成敗。この中世の法の考え方はけんかに加勢した者にも適用された▼室町時代の大名大内氏の「大内家壁書」は、たとえ血縁者であっても加勢を禁じ、違反の場合は「自滅の覚悟」を求めた。武田信玄が定めた「甲州法度之次第」も理非を問わず当事者と同罪に処すと厳しい▼田畑の争いや家臣のもめ事は秩序を乱すばかりか、人命や資産の損失にもつながる。加勢を許せば血を血で洗う抗争に発展し、藩の衰退や崩壊にもつながりかねなかった▼もめ事の都度、双方の主張の正当性や立場を検討する労力は膨大なものとなる。何より武力で奪われる生命や財産を考えれば、悠長に構えて言い分に耳を傾けている時間はなかったということであろう▼ロシアが侵攻したウクライナに対し、米国や北大西洋条約機構（ＮＡＴＯ）は対戦車兵器や地対空ミサイルなどの供与を続けている。ロシア側でも民兵や雇い兵募集の動きが報じられるなど双方で支援の動きが強まっており、戦火は拡大の一方にある▼一発の弾薬は一人の命を奪い、一枚の盾は泥沼の応戦を招く。ロシア軍の撤兵はもちろんだが、今求められているのは即時の停戦だ。日本の戦国時代にできたことが、現代においてできない道理はないだろう。国際社会がなすべきは仲介と調停への加勢である。２０２２・３・１７", "publish_date": "20220317"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220317khn000034.html", "title": "河北春秋(3/17)：ロシアは１５０位、日本は６７位だそうだ。… | 河北新報オンラインニュース", "text": "河北春秋(3/17)：ロシアは１５０位、日本は６７位だそうだ。…\n\nロシアは１５０位、日本は６７位だそうだ。国際ジャーナリスト組織「国境なき記者団」の２０２１年報道自由度ランキング。世界１８０カ国中なので日本も威張れたものではないが、ロシアは最下位クラス。「主要なテレビチャンネルがプロパガンダで視聴者を氾濫させ続ける」と指摘する▼７秒間の訴えは命懸けだったに違いない。「プロパガンダを信じるな。彼らはうそをついている」。ロシア政府系テレビ「第１チャンネル」の社員マリーナ・オフシャンニコワさん。プーチン政権のウクライナ侵攻に抗議し生放送のニュースで「ＮＯ ＷＡＲ」のボードを掲げた▼放送は政権の支配下。どれだけの勇気が必要だったか。事前収録とみられる動画で「クレムリンのプロパガンダ活動に携わってきた。私は今、それを大変恥じている」と吐露した▼侵攻後、政府は強権むき出しで情報統制を強めた。国営放送はロシア軍の攻撃を伝えず戦争の実像は隠されている。足元の国営放送での「反乱」は統制の厚い壁にくさびを打ち込んだはずだ▼オフシャンニコワさんは約３万２０００円の罰金を科され保釈されたという。フランスが大使館での保護の用意を表明した。身の安全が守られるよう国際世論の喚起を切望したい。勇気ある７秒が失われぬよう。（２０２２・３・１７）", "publish_date": "20220317"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220317AK0015/", "title": "北斗星（３月１７日付）｜秋田魁新報電子版", "text": "少女漫画家・萩尾望都（もと）さんが描いたＳＦ作品の原画展が横手市増田まんが美術館で開かれている。名作「１１人いる！」の原画に懐かしくなり、久々に小学館文庫版で読み返した。すっかり忘れていたが、登場する若者たちは宇宙飛行士などを養成する学校の受験生という設定だ\n\n\n\n▼最終試験場の宇宙船に、お互い見ず知らずの１０人が乗り込む。気がつくと１人多い。その１人は誰で何の目的があるのか。若者たちは時に疑心暗鬼にとらわれながらも、困難な状況を乗り越えるため力を合わせていく\n\n\n\n▼初めて読んだ中学時代を思い起こす。みんなが受験勉強に追われていた。苦手教科ではいつも青くなっていたなあ。この作品は女子を中心に、受験を前にした中高生たちの共感を呼んだのだろうと今になって納得した\n\n\n\n▼今年の県内公立高校の合格者が発表された。大人になってからも、夢の中で試験問題が解けずに冷や汗をかくことがあるという話をよく聞く。自分の経験を振り返っても受験そのものは合格、不合格にかかわらずあまり楽しい思い出ではない気がする\n\n\n\n▼しかし後々夢に見るほど勉強に集中する機会は、そうあるものではない。年を重ねるにつれて分かってくるのは、１０代の頃には長いと感じられた受験勉強も人生の中ではほんの一瞬の辛抱ということ\n\n\n\n▼「１１人いる！」は、若者たちがそれぞれの未来へ向けて力強く踏み出す場面で終わる。この春の受験生たちの前にも、可能性でいっぱいの未来が開けている。", "publish_date": "20220317"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽終戦直後の1945年9月。東京・上野駅の周辺には多数の戦災孤児が寝泊まりしていた。「何かしないといけない」。中野区の一軒家で娘3人と暮らしていた石綿さたよさん（旧松山町出身）は、大きな決断をする。\n\n▼▽友人が連れてきた1人の孤児を養育することにした。その後、駅に集まってくる孤児を次々に引き取り、自宅を「愛児の家」と名付けた。2年後には子どもの数が100人を超える大所帯に。「とにかく食べさせてあげたい」という一心で私財を売り払って食料を確保した。\n\n▼▽正式な養護施設になってからも午前4時に起きて朝食を作ることを日課とした。恵まれない子ども約千人を育て上げ「ママ」と慕われた石綿さんは80年、名誉都民として顕彰された。酒田市松山文化伝承館は4月3日まで、慈愛に満ちた彼女の生涯を企画展で紹介している。\n\n▼▽46年夏の集合写真が印象深い。子どもたちはママが仕立てた浴衣を着て安らいだ表情を見せている。さて戦火にさらされるウクライナでは約100万人の子どもが他国に逃れ、親と離れ離れになったケースもあるという。人道支援の輪が子どもたちに早く届くよう祈りたい。\n\n（2022/03/17付）", "publish_date": "20220317"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220317-691766.php", "title": "【３月17日付編集日記】100年フード", "text": "鉄道の旅で、ゆったりした時を刻んできた時計が、駅構内から消えつつあるという。腕時計よりも肌身離さず持ち歩いている感のあるスマートフォンの普及で、時間はいつでも分かる。時代の流れだろうか\n\n▼デジタルの流れに逆行するかのように、見直されているものもある。レコードの温かみのある音や、物としての魅力に引かれる人が多く、生産額は１０年で１０倍以上に伸びている。デジタルの音楽配信サービスとも共存しているというから不思議だ\n\n▼世代を超えて受け継がれ、地域に愛されている食文化を発信する文化庁の「１００年フード」に、全国の１３１件が認定された。ご飯が進みそうな主菜や酒のあてにぴったりなものなど、名の知られたソウルフードが並ぶ\n\n▼認定は江戸以前から続く伝統、明治・大正からの近代、今後１００年の継承を目指す未来の３部門。本県からは、いかにんじん、こづゆ、あんこうのどぶ汁など都道府県別で最多の１０件が選ばれた\n\n▼祭礼や祝い事に関連したものも多い。食べ継がれてきたゆえんだろう。時代の流れで変化する食生活のなかでも代々伝わり、再評価されているものはまだまだあるはず。そう思わせてくれるのが本県の食文化の底力だ。", "publish_date": "20220317"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/566235", "title": "スウェーデンのパパたち｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "スウェーデンのパパたち\n\n日本の育児休業制度は昨年も、国連児童基金（ユニセフ）から先進国１位の評価を得た。父親に認められた育休の期間が最も長いのが理由だ。だが、改善傾向とはいえ男性の取得率は極端に低い▼県内事業所に県が昨年度行った調査では、女性がほぼ全員取るのに対し男性は12.8％。しかも１カ月未満が４分の３を占める。制度との乖離（かいり）をいかに埋めるかが課題になっている▼両親合わせて育休を480日間取得できる子育て先進国スウェーデン。６カ月以上取った父親25人の日常を捉えた写真が22日まで、宇都宮市のベルモールで展示されている。同国大使館主催の巡回展で、世界各国や国内28都道府県で紹介されてきた▼３人の子どもに歯磨きをさせる、赤ん坊をおぶって掃除機をかける、抱っこひもに入れて寝かしつける…。何の違和感もなく、父親が家事と育児に励む姿がそこにあった▼スウェーデンでも女性の方が取得日数が多いなど、完全な平等には至っていない。それでも、彼らが浮かべる穏やかな笑顔が、育休で得た何ものにも代え難い家族の絆を物語る▼日本では４月、男性の取得向上を促す改正育休法が施行される。父親と母親が共に親として子育てに携わる社会になるよう、これからパパとなる男性だけでなく、会社の経営者や管理職にも見てほしい写真である。", "publish_date": "20220317"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/88009", "title": "2022/03/17【三山春秋】子どもの頃、漫画『ドラえもん』に...", "text": "子どもの頃、漫画『ドラえもん』に登場する「ひみつ道具」で、好きな場所に行ける「どこでもドア」が欲しかった。今は「『人生やりなおし機』があれば」と思う\n\n▼夢だと思っていた道具だが、近いものが登場している。髪の毛で人の情報が分かる「アンケーター」や近道を教えてくれる「近道マップ」は、遺伝子検査機器や道案内アプリとして、日常的に使われている。今後も次々と現実のものとなっていくだろう\n\n▼先日、食品ロスや情報格差といった社会課題を、ITなどを使って解決するアイデアを発表する「始動人Jr.キャンプ成果発表会」が県庁で開かれ、県内の中高生19人がプレゼンした\n\n▼冷蔵庫内の野菜の種類や鮮度を判別して知らせてくれるシステムや、住民が必要とする情報を選別して自動的に届けてくれるシステムなどさまざま。ひみつ道具を実現するほど時間をかけずに、多くの人を助けられそうなものばかりだ\n\n▼キャンプは県主催の「自由な発想育成」プロジェクト。同年代の先駆者や社会課題解決に挑む人へのインタビュー、プログラミング学習などを通して、自ら課題を見つけ、解決法を考えてきた\n\n▼短期間で自由な発想を身に付けることは難しいかもしれないが、一歩踏み出したことは間違いない。先行きの不透明な時代に必要なのは、自由に大胆に道を切り開いてゆく力。この経験を基に、そんな力を磨き続けてほしい。", "publish_date": "20220317"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/38901", "title": "新潟日報デジタルプラス", "text": "朝の通勤バス内、１０秒おきくらいで鼻をすする音がする。きっとマスクを外し、思い切り鼻をかみたいのだろうな。目を赤くして、それを我慢している若い女性に同情したくなった。ウイルス禍の中、忌まわしい花粉症の本番到来である\n\n▼本紙のスギ花粉予報も「多い」が急に増えた。昨年は花粉が飛散し始めたのが２月２０日。今年は２月の冷え込みで３月９日と半月も遅れた。昨年の飛散量は少なかった。今年は例年並みだが、前年と比べた場合は「非常に多い」という\n\n▼「杉にもマスクを」。本紙「ワンショット」に昨年投稿された患者の嘆きに膝を打った。「杉の木と男の子は育たない」。この時季は、新潟市に伝わる言い伝えが思い浮かぶ。信濃川河口が発祥の港町新潟は砂の上に築かれた。このため土の水持ちが悪く、杉の育成には不向きとされる\n\n▼冗談交じりの言い回しだろうが、杉と並べられ、働き者の女性に比べられる男性陣もつらい。ただ、杉が育たないなら花粉症の患者も少ないのでは。勝手な解釈をする。だが、日本気象協会新潟支部の担当は「残念ながら」だ\n\n▼スギ花粉は海岸部からの飛散が少なくても、内陸の里山から簡単に飛んでくる。南風の日は要注意。感染予防の密対策で換気が必要だが、招かぬ客も入る。ウイルスと花粉、あちらを立てればこちらが立たずのような\n\n▼今年は３月の中下旬が飛散のピーク。労働条件を決める春闘の時期とも重なる。新潟市の桜の開花予想４月６日ごろまでは花粉とも春闘だ。", "publish_date": "20220317"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/17/72640/", "title": "2022年3月17日(木)", "text": "▼首都圏営業拠点「三重テラス」の経済効果について、県は直近四年間で約21億４千万円を県内にもたらし、経費の約四倍に達したとする民間シンクタンクなるものの試算を県議会常任委員会で報告したのに対し、三谷哲央委員が「信用できない。必要だと言わんばかりの数字」。身もフタもない\n\n▼21億円効果説は昨年11月議会で島上聖司雇用経済部長も紹介した。その時は「平成30年度からの四年間」の設定で、厳密には四年を経ていなかった。今度は、改めて四年間で精査したか、それとも別のシンクタンクか\n\n▼ひところ評判だったダレル・ハフ著『統計でウソをつく法』で、見破る方法の一つに「出所確認」があった。あまたあるシンクタンクやコンサルの中でどんな機関の試算か。その目的は。県職員の手口について、北川正恭知事（当時）が言っていた。「（改革しようとすると）倉庫の隅に埋もれていたような資料を探してくる。これがあるからできないんだと言う」\n\n▼倉庫の底ではなく、今度は広くシンクタンク業界から見つけきたというわけか。平成30年の翌年、鈴木英敬知事は「三重テラス」について「提案力や実現力に元気がなくなっている」と雇用経済部に指摘した。来館者が減り、目標数も実績数から引き下げ「量より質への転換」と言い出した\n\n▼「（その二年前の）伊勢志摩サミットの一過性」をものの見事に証明して見せた時。そんな年の前後四年間が、今度は経費の四倍もの効果を上げていたという。「信用できない」との三谷委員に、体感的にうなずく向きは多いかもしれない。", "publish_date": "20220317"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220317220202.html", "title": "お水取りが終わらないと大和には春がこな…｜奈良新聞デジタル", "text": "お水取りが終わらないと大和には春がこない、とはよく言ったもので、ここ数日の穏やかな天気と暖かさは、動けば汗ばむような陽気だ。\n\n見渡せば野の花や農業用水のせせらぎも、思わず「春の小川」を口ずさみたくなる。明日は甲子園で、春を呼ぶセンバツ高校野球も開幕する。\n\n来週には、東京あたりで桜の開花宣言が出されるといい、列島を桜前線が駆け巡る。そして卒業式や入学準備など春の行事が目白押しだ。正月と違った晴れやかな季節だ。\n\n2年余にわたって苦しめてきた新型コロナウイルスも、感染者数が減少傾向にあることから、各県で出されていた適用中の「まん延防止等重点措置」も解除の方向という。\n\nコロナで暗い日々を過ごしてきたし、雪国の皆さんは豪雪に苦しめられた。それだけに、春の到来がこんなに待ち遠しかったことはないだろう。\n\n自然や周囲が春の準備を進めているというのに、浮かれた気分になれないのは、ロシア軍によるウクライナ侵攻にある。空爆による市民の犠牲者のことを聞けば、この怒りをどこにぶつけたらよいかと思う。(治)", "publish_date": "20220317"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1240485/", "title": "コロナ禍で封切りが１年延びてい…：山陽新聞デジタル｜さんデジ", "text": "コロナ禍で封切りが１年延びていたドラえもんの新作映画が公開中だ。宇宙を舞台にした冒険物語を楽しむ子どもの隣で、目頭が熱くなる場面があった▼独裁者に支配されたその星で、人々は走り回る戦車や監視カメラにおびえながら暮らしている。やがて１人、また１人と立ち上がる。数は力となり、ついには独裁者を引きずり下ろす▼常軌を逸した独裁者を止めるのはその国の民衆であってほしい。そう願わずにいられなかった。現実の世界では、それがいかに難しいかは想像できる。プーチン政権はウクライナへの侵攻を正当化し、ロシア国内では「侵攻」や「戦争」と呼ぶことすら禁じている▼それでも立ち上がる人がいる。ロシアの政府系テレビで生放送中、女性社員が「戦争をやめて」「プロパガンダ（政治宣伝）を信じるな」などと書いた紙を掲げた。どれほど勇気のいる行動だろう▼プーチン政権は今月、政府発表と異なる情報を流した者に最長１５年の懲役刑を科す法律までつくった。ロシア国内で反戦デモを行えば即座に連行される。人権団体によると身柄を拘束された人は既に１万５千人に上るという▼テレビやラジオを統制した政権はインターネット規制にも躍起だが、２１世紀に情報を完全に遮断することなどできるのか。反戦のうねりがロシアで広がる希望を捨てたくない。", "publish_date": "20220317"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=841808&comment_sub_id=0&category_id=143", "title": "ＪＩＣＡ懸賞エッセーの世界観", "text": "小学校教員の父親が出し抜けに言ったらしい。「俺、農家になるわ」。物語風の書き出しから、広島県立加計高２年久保日向太（ひなた）さんのエッセーは始まる。国際協力機構、通称ＪＩＣＡの公募に応じた高校生の作文約２万５千点から最優秀賞に選ばれた▲父の継ぐ田んぼの周りで発電パネルが増え、むしばまれる里山風景に日向太さんは心を痛める。〈太陽光パネルは、本当に持続可能なのだろうか〉。環境キャンペーンが奪いかねない文化や産業の伝統にも目を向ける▲ＪＩＣＡのエッセー募集は６０年前、「海外移住懸賞作文」として始まった。初回の課題は「わが国の海外移住はどうあるべきか」。ご褒美も、移住船への同乗だった▲６０年間の課題を並べた一覧表からは、移り変わる日本人の世界観も見て取れる。経済成長や政府開発援助の額が伸びるにつれ、「国際協力」「途上国」といった言葉が目に付く。先進国の「上から目線」がうかがえる▲昨今では経済が頭打ちのせいか、課題も「世界とつながる」「共に生きる」と腰が低い。それでも、気候変動や貧困を天下国家からではなく、足元から説き起こす日向太さんたち１０代の方が時代を先取りしている気がする。", "publish_date": "20220317"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/179096", "title": "山陰中央新報デジタル", "text": "年齢を重ねるほど記憶力に自信がなくなるのは人間の特性だ。それでも遠い過去に思いを巡らせると、不思議と人に怒られたことや恥をかいた経験といった、忘れてしまいたい思い出ばかりが浮かぶ▼単なる個人のマイナス思考ではない。多くの人に見られる傾向で心理学の分野では「ネガティビティ バイアス」と呼ばれる。脳は楽しい思い出よりも苦い思い出を鮮明に記憶する。次に失敗を繰り返さないため、進化の過程で身につけたと考えられている▼卒業式の季節を迎えた。誰もが何度か経験しているはずだが、友人とどんな話をしたか、担任や校長からどんな言葉を掛けられたか、記憶はあるだろうか。楽しい思い出だったのか、はっきりと覚えている人は少ないのではないか。自らを振り返ると、高校の卒業式が受験期と重なり、出席できない仲間の空いた椅子だけを鮮明に記憶している▼今年もコロナ禍で異例の卒業式となった。昨年より流行が拡大し、最後まで挙行できるのか、気をもむ学校も少なくなかった。感染したり濃厚接触者になったりして出席できなかった児童や生徒、学生がいたかもしれない。身近でも担任が列席できず、自宅から画面越しに教え子を見送るという事態が起きた▼普通の卒業式で巣立ちたかった人も多いだろう。それでも「コロナ禍でも卒業式をやった」という記憶は、長い年月を経ても消えることはない。（釜）", "publish_date": "20220317"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「角張った石はのみで削られる」は韓国。「強風は高山の頂に吹く」は英国。「出るくいは打たれる」の言い回しにもお国柄がある。\n\n大修館書店「世界ことわざ大事典」によれば、これを「雷は高い木に落ちる」と例えるのがロシアである。ウクライナ侵攻後、反戦デモを弾圧し、軍に絡む「偽情報」拡散を厳罰化。戦争とも呼ばせない。横並びの沈黙を強いて異論を圧殺するのは、目算の外れた戦況へのいら立ちの表れだろうか。\n\n先日は政府系テレビのニュース番組の生放送中、女性社員が「戦争をやめて」と大書した紙で訴えた。雷が打っても誇りある高い木は黙らせられない。胸を痛めるロシア国民も勇気づける一幕だった。\n\nでは言論の自由がある国はどうか。そう考えさせるドキュメンタリー映画「テレビで会えない芸人」が、あさってから松山市のシネマルナティックで上映される。権力者らを笑い飛ばす芸風で、もっぱら舞台で活動する松元（まつもと）ヒロさんを郷里の鹿児島テレビが追った。\n\n松元さんが言いたいことを言って笑いを起こすほど、その姿を放送できない。そんなテレビの自己規制を問う。作中、松元さんは立川談志さんにもらった言葉をなぞる。「他の人が言えないことを代わりに言ってやるやつが芸人っていうんだ」。芸人をメディアに置き換えると…。\n\n出るくいであろう。高い木であろう。そう誓い直す、新社会人や新入生を待つ春である。映画は２５日まで。", "publish_date": "20220317"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/549895", "title": "小社会 罪深さ", "text": "高知出身の思想家、幸徳秋水は日露戦争に非戦論を唱え続けた人だった。開戦直前の「平民新聞」でも「飽（あ）くまで戦争を非認す」と論陣を張った。\n\n\n\n戦争は道徳の立場から見ると恐るべき「罪悪」、政治の観点からは恐るべき「害毒」、経済から見ると恐るべき「損失」とした。いまも昔も戦争は悲劇である。\n\n\n\n秋水は後に禁錮刑を受け、１９１１（明治４４）年には天皇暗殺を企てたという罪で処刑されてしまう。言論の自由がなく、主戦論を止められない国の行く末はその後の日本が示している。多くの国民と近隣国から幸せを奪った。\n\n\n\n現ロシアでプーチン大統領によるメディア規制が強まっている。軍に関する「偽情報」を広めると懲役刑に科す法律も成立。当局はウクライナ侵攻を「軍事作戦」と称し、「戦争」や「侵攻」の表現は偽情報に当たるとする。\n\n\n\n理不尽な規制が続けば国民は政権のプロパガンダしか入手できなくなる。政府系テレビ局のニュース番組で、女性局員が「戦争をやめて」と紙に書いて訴えたのも必死の抗議だったに違いない。多くのロシア人は決して戦争を望んでいないだろう。日米欧などによる経済制裁で苦しむのは他ならぬ国民だ。\n\n\n\n秋水は「社会の正義は之（これ）（戦争）が為（た）めに破壊され、万民の利福は之が為めに蹂躙（じゅうりん）せらる」とも訴えた。ウクライナはもちろん、ロシア国民もまた被害者。プーチン氏が進める侵略戦争の罪深さである。\n\n\n\n\n\n３月１７日のこよみ。\n\n旧暦の２月１５日に当たります。つちのと み 三碧 仏滅。\n\n日の出は６時１４分、日の入りは１８時１５分。\n\n月の出は１７時１２分、月の入りは５時５０分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で５時５９分、潮位１６１センチと、１７時３８分、潮位１６６センチです。\n\n干潮は１１時４７分、潮位４８センチです。\n\n\n\n３月１８日のこよみ。\n\n旧暦の２月１６日に当たります。かのえ うま 四緑 大安。\n\n日の出は６時１３分、日の入りは１８時１６分。\n\n月の出は１８時１５分、月の入りは６時２０分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時０２分、潮位１センチと、１２時１６分、潮位３５センチです。\n\n満潮は６時２３分、潮位１６７センチと、１８時１６分、潮位１７４センチです。", "publish_date": "20220317"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/892190/", "title": "圧政に屈しない彼女の勇気", "text": "日本には「義民」という言葉がある。民衆の正義と幸福のために身命をささげた者のことだ。代表格は江戸時代の名主佐倉惣五郎だろう▼伝承や物語では、惣五郎は重税に苦しむ人々を代表し、藩に税の減免を求めたが聞き入れられず、江戸に出て将軍に直訴した。要求は実現したものの、惣五郎と妻子は死罪になった...", "publish_date": "20220317"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220317103849?c=39546741839462401", "title": "SDGsの今 ｜ 長崎新聞", "text": "20年ほど前の一首という。〈服あふれ靴あふれ籠（かご）にパンあふれ足るを知らざる国となり果つ〉富小路（とみのこうじ）禎子（よしこ）。物があふれ返り、何でも、いくらでも食べられる「飽食の時代」と日本で言われ始めて、ずいぶんたつ▲物にあふれて飽くことがなく、満足を求めれば切りがない。そういう〈足るを知らざる〉だが、言葉は同じでも別の意味になる場合がある。生活苦で満たされることがない、という〈足るを知らざる〉。今の世の中、その意味合いも強い▲「貧困をなくそう」「働きがいも経済成長も」…。2030年の達成を目指して、国連が17のゴールを設けた「持続可能な開発目標（SDGs）」は、ごつごつとした険しい道に思える▲長崎新聞社は、県内外の皆さんに長崎の「SDGsの今」を採点してもらった。ひとり親の家庭の苦しさや低賃金などの不満が点数を辛（から）くしている。かたや、飽食の先の「食品ロス」が絶えないという声もある▲長崎、日本、世界のことを「自分ごと」と捉えて行動しよう、という意見もあった。きょうの「みんなで考えるSDGsの日」に合わせ、紙面では県内企業の前向きな努力を紹介している。微力ながら、小社もその輪の中にいる▲一人一人が一歩一歩。「わがこと、自分ごと」を掛け声に、SDGsの坂道をみんなして上りたい。（徹）", "publish_date": "20220317"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/825926", "title": "好きな道へ｜有明抄｜佐賀新聞LiVE", "text": "俳優の高倉健さん（１９３１～２０１４年）は就職先を探していた時、世話になった大学の先生から航空会社や百貨店など幾つかの有名企業を紹介してもらった。でも、自分の性格に合うと思えず、余裕もないのに断ったという◆しばらくして、美空ひばりさんらが所属する芸能プロダクションのマネジャー見習の口があり、面接のために指定された喫茶店へ出向いた。そこで偶然に居合わせた東映の専務の目に留まり、東映ニューフェイスとして採用された◆映画は好きだったが、演技経験は全くない。俳優養成所では失笑を買うばかりで「恥のかかされ放題」だったと手記に残している。映画史に刻まれる名優も社会に出る際には人生の奇遇と選択、下積みの苦労を経験している◆来春卒業予定の大学生らを対象にした会社説明会が今月から解禁された。新型コロナの影響で採用が縮小した昨年から一転、学生優位の売り手市場になるとみられている。佐賀市で開かれた企業セミナーをのぞくと、多くの学生が気になる会社のブースを回って真剣に説明を聞いていた◆終身雇用の時代ではなく、転職は珍しくもない。とはいえ、社会人として第一歩を踏み出す場所。選択の基準は企業の規模や待遇、勤務地などさまざまだろうが、少し恥をかくぐらいは辛抱できる好きな道を選んでほしい。（知）", "publish_date": "20220317"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1486136.html", "title": "＜金口木舌＞ひな人形は飾り続けます", "text": "桃の節句から２週間がたつが、我が家の居間にはまだひな人形が鎮座している。妻が愛らしさに一目ぼれした手縫いの小さな人形は、家族を和ませてくれる\n\n\n\n▼沖縄ではあまり意識されないかも知れないが「ひな人形の片付けが遅れると娘の婚期が遅れる」という迷信がある。由来は不明だが「片付けを後回しにするようでは魅力的な女性になれない」と子どもをしつける意味があるようだ\n\n▼物を片付ける習慣を身につけさせることは良いことだ。一方で、端午の節句を祝う五月人形は出しっ放しにしている家も多いのに、ひな人形にだけある種の呪いのような言われがあるのはふに落ちない\n\n▼無批判に迷信を口にしていた過去の自分は、男性は仕事、女性は家事という古い役割分担意識を再生産してしまっていたのかもしれない\n\n▼子どもの幸せを願う行事で、窮屈な固定観念に押し込めてしまっては本末転倒だ。「家の片付けは女性の仕事」という時代錯誤な考え方がまな娘の人生を邪魔しませんようにと願いを込めて、ひな人形を飾り続けようと思う。", "publish_date": "20220317"}
]