[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/533312/", "title": "厚遇の真意：北海道新聞 どうしん電子版", "text": "中国の兵法書「六韜（りくとう）」がたびたび取り上げられるのは、その分析と指摘が現代においても有益だからだろう。生かさぬ手はない▼とりわけ著名な一節が、武力を用いずに敵を討つ「文伐」だ。敵の君主の好み望むところに順（したが）えば、必ず驕慢（きょうまん）の心を生じさせ、楽しみを助長すれば、自ら滅亡への悪運を招くだろうと太公望は説く。虚栄虚名をもって褒めあげるのも有効という▼菅義偉首相が訪米し、バイデン大統領との会談に臨む。大統領にとって対面しての会談は首相が初めてとなる。その厚遇ぶりに、首相を丸め込もうとする米側の意図をみるのは、うがち過ぎだろうか▼最大の懸案は対中政策だ。バイデン政権内では台湾に対する武力行使への懸念が高まっている。万一の事態に備えるには日米の同盟関係が欠かせないということだろう▼人権問題への対応や気候変動対策でも注文がつきそうだ。新疆ウイグル自治区のウイグル族への迫害を巡っては、日本は主要７カ国で唯一対中制裁を行っていない。温室効果ガスの削減目標も一層の努力が求められよう▼太公望は、敵国に重宝を贈り、はかりごとで君主に利益を与えれば、「必ずわがために利用され働くようになります」と答えている。「会談一番乗り」と喜んでいる場合ではなさそうだ。コロナを理由に会談に消極的だった姿勢を一転させたバイデン政権。その真意を見極める必要がある。２０２１・４・１５", "publish_date": "20210415"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210415khn000004.html", "title": "河北春秋(4/15)：ペンギンの群れの中には、シャチなどの天敵… | 河北新報オンラインニュース", "text": "河北春秋(4/15)：ペンギンの群れの中には、シャチなどの天敵…\n\nペンギンの群れの中には、シャチなどの天敵が待ち受ける海へと真っ先に飛び込む１羽がいる。英語圏では、リスクを恐れず新しいことにチャレンジする勇者を「ファーストペンギン」と呼んでたたえるそうだ▼高校の国語の教科書に載る脳科学者茂木健一郎さんの評論『最初のペンギン』で知った。先が見渡せない不確実な局面で迫られる行動力と判断力。茂木さんは「創造的な人は、未知のものへの好奇心に満ちている」と記している▼昨今の高校生は先を読みづらい世の中でどんな未来を描いているのだろうか。先月、保険会社が発表したアンケート結果が興味深い。「将来なりたい職業」を全国の小中高生に聞いたところ、高校生では男女とも会社員がトップだった▼コロナ禍に負けまいと、会社ではなく自宅を職場にして頑張る親の後ろ姿が頼もしく映っているらしい。親はこそばゆいかもしれないが、悪い気はしないだろう。新型感染症に立ち向かう看護師を目指す生徒も増えている▼＜判断に迷へるときは負の側に立てよと父の声からびたり＞。歌人で作家の故辺見じゅんさんの一首は、もし迷ったら困っている人たちの立場に沿って考えなさいと教える。コロナ禍の社会に飛び込んでいく若い世代に大人が贈るべきは、何よりもその志。（２０２１・４・１５）", "publish_date": "20210415"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210415AK0013/", "title": "北斗星（４月１５日付）｜秋田魁新報電子版", "text": "今年は里山の雪解けも駆け足で進んでいるようだ。店頭にはタラノメやコシアブラが並び、にかほ市南部では気の早いワラビまで顔を出しているらしい\n\n\n\n▼ワラビの根から採ったでんぷんを固めて作る根花（ねばな）餅はかつて県内各地で見られたが、その後廃れた。それが１０年ほど前、由利本荘市の三ツ方森集落で復活を果たした。昔ながらの味を惜しんだ住民の熱意があってのことだ\n\n\n\n▼今では知る人も少なくなったが、県内で最も有名な産地の一つは現在の大仙市協和にある船沢集落だった。土壌が適しているのか、昔から上等なワラビが育った\n\n\n\n▼藩政時代は茶店が並び、秋田藩主も参勤交代で立ち寄って根花餅を食べた。現在、集落で作っている家庭はないようだ。住民によると、根を掘って水洗いし、何度もたたいてほぐすなど手間がかかるため、作る人がいなくなった\n\n\n\n▼以前作り方を聞いたことがある由利本荘市矢島町の「松皮餅」も食べられるようにするまでが大変だった。アカマツの白皮を剥いでから数時間煮た後でたたいて細かくする。根気がないとできない作業だ。藩政期に頻発した飢饉（ききん）を背景に生まれたとされるこうした食が今も県内には伝わる\n\n\n\n▼県教育庁は今年から、伝統的な食の文化財としての価値を再評価する調査に取り組む。人々は飢えに耐えながら根を掘り、皮を剥いで命をつないできた。苦難の歴史が刻み込まれた食の記憶を失うわけにはいかない。それにつけても船沢の根花餅を食べてみたかった。", "publish_date": "20210415"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「私の母国では今とても多くの人の命が奪われています」。タイで開かれた世界的なミスコンテスト。壇上から行われた涙のスピーチが注目された。ミャンマー代表の22歳女子大学生。「ミャンマーを助けてください」\n\n▼▽司会者から特別に発言の機会が与えられた。美を競い合い笑顔と祝福に包まれるのが本来の大会の姿と考えれば場違いだが、その場を借りてでも世界に訴えなければならないミャンマーの窮状を思わざるを得ない。連日多数の市民が残虐な目に遭い、情勢は泥沼化している。\n\n▼▽2月1日にクーデターで政権を奪ったミャンマー国軍による弾圧。軍関係の報道官いわく「木が成長するためには雑草を取り除き、害虫を駆除しなければならない」。逆らう者は市民でも敵と見なすのか。不服従のデモ隊を雑草呼ばわり・虫けら扱いして抑圧を正当化した。\n\n▼▽同国の人権団体によると1988年や2007年の民主化運動弾圧より残忍で暴力的だという。世界各国がコロナ禍で苦しんでいるが、もう一つの塗炭の苦しみを抱えている。「どうかミャンマーを助けてください」。悲痛な懇請に国際社会はどう応えるか、問われている。\n\n（2021/04/15付）", "publish_date": "20210415"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210415-605321.php", "title": "【４月15日付編集日記】ファクシミリ", "text": "ラテン語で「同じものをつくる」を意味するファクシミリは１８４３年、英国の電気技師が開発した。意外にも電話の発明より３０年以上早い。しかし装置の価格や伝送コストが高いため、本格的な普及は大きく遅れた\n\n▼国内では半世紀前に、電話網が音声のほか、データ通信に利用できるようになり、企業などで導入が進んだ。初めて見た時、電話回線を伝わり、文字や写真が紙に写し出されることが、なんとも不思議だった\n\n▼「テレワークの阻害要因になっている」。河野太郎行政改革担当相が霞が関の全省庁で、ファクシミリの廃止を目指す考えを打ち出している。電子メールに切り替え、受信した文書の確認のため、わざわざ登庁する職員をなくすという\n\n▼確かに職場に出向き、受信した文書を確認する人は多い。河野氏はある国の大使から「わが国で博物館に置いてある機械が、日本では現役で使われている」と揶揄（やゆ）されたエピソードを記者会見で紹介した\n\n▼テレワークを妨げるやり玉に挙げられたが、心を込めた直筆の文書や絵を簡単に送ることができる。最近は受信した文書をパソコンやスマホに転送し、自宅などで読むことも可能だ。時代に合った活躍の場はまだあるだろう。", "publish_date": "20210415"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/440486", "title": "承久の乱800年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "承久の乱800年\n\n来年のＮＨＫ大河ドラマは「鎌倉殿の13人」。鎌倉幕府成立後、武士の世を盤石にした２代執権・北条義時（ほうじょうよしとき）が主人公である▼後鳥羽（ごとば）上皇が義時に対して討伐の兵を挙げた承久（じょうきゅう）の乱は、朝廷に対し幕府優位の力関係を決定付けたこともあり、ドラマのヤマ場の一つのはず。乱から今年で８００年になることを記念し、県立博物館はテーマ展「長沼（ながぬま）氏から皆川（みながわ）氏へ」を開いている▼平将門（たいらのまさかど）の乱を鎮圧した藤原秀郷（ふじわらのひでさと）の子孫に当たり、下野国長沼荘（真岡市）を本拠とした長沼氏の盛衰を、子孫が保管してきた古文書でたどっている。鎌倉幕府樹立に多大な貢献をして重臣となり、承久の乱の戦功で淡路国守護職を与えられた▼鎌倉時代を通じて世襲し、瀬戸内海の重要拠点の治安を１００年以上にわたって託されたのは、幕府の厚い信頼があってこそ。戦国時代には皆川荘（栃木市）に本拠を移し、皆川氏と称した▼展示の目玉は、長沼氏の指揮で作成された淡路一国の土地台帳「淡路国大田文（おおぶみ）」である。国重要文化財に指定された６メートルに及ぶもので、承久の乱の功績の証しとも言える▼同館の山本享史（やまもとたかし）さんは「展示は一族が織田信長（おだのぶなが）や徳川家康（とくがわいえやす）といった天下人と緊密な関係にあったことが改めて認識できる」と話す。タイトルは地味だが、歴史の転換点で活躍した本県の武士の姿には心が躍る。", "publish_date": "20210415"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月15日(木)\n\n【いばらき春秋】\n\n桜が散るのはあっという間だ。今は八重桜が散り始め、地面がピンク色に染まっていく。きのうの雨が散るのをせかすようにも見えた\n\n\n\n▼園芸家がブログで「観葉植物を植え替えるのは八重桜が散ったころにしてください」と呼び掛けていた。年によって冬の厳しさや春の訪れの時期が違うので、時期を示すよりも桜などの開花状況で適期を判断するのは理にかなっている\n\n\n\n▼今年は桜の開花が異様に早かった。八重桜も大型連休が見頃だったような気がする。地球温暖化の影響なのだろうが、今では災害など暮らしへの被害の深刻さから「気候危機」という言葉が使われ始めている。危機感を持つべきだ\n\n\n\n▼農業を取り巻く環境も台風など災害多発で心配事が多くなった。もう少しで本格的な田植えの時期。大型連休に入ると県内各地で田植えがあちこちで見られ、子どもら3世代で田植えをしているほのぼのとした風景は農業県茨城の良さだ\n\n\n\n▼新型コロナウイルス感染拡大で外食産業が打撃を受け、需要減から米価下落に苦しむ県内農家。感染症の危機にも振り回される\n\n\n\n▼感染再拡大に国はマスク着用や3密回避、手洗いを呼び掛けているが、コロナ禍での2度目の大型連休はすぐ。大きな波を阻止しなければ。(大)\n\n\n\n", "publish_date": "20210415"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/287739", "title": "15【三山春秋】もくもくと煙を上げる…｜三山春秋｜上毛新聞ニュース", "text": "▼もくもくと煙を上げる山肌にヘリコプターが空中散水する映像が記憶に新しい。春先に相次いだ両毛地域の林野火災。栃木県足利市の両崖山での発生から4日後の2月25日、桐生市黒保根町の山林から出火した\n\n\n\n▼鎮火までの4日間、懸命な消火活動が展開された。消防隊員に加え、黒保根方面団を中心に延べ238人の消防団員が出動。焼失面積約20ヘクタールと近年ない規模の現場で、切り株や下草の残り火を人海戦術で消して回った\n\n\n\n▼空気が乾燥するこの時季は火災が増える。先月の週末、筆者の自宅近くでも林野火災が発生した。昨年加入した消防団の会員制交流サイトに一報が流れると、出動を告げる団員の書き込みが続々と届いた\n\n\n\n▼有事に存在感を発揮する消防団員だが、なり手不足が深刻だ。全国で1955年に200万人近くいたが、90年に100万人を割り込み、昨年は約81万8000人まで減った。本県でも減少が続き、昨年4月時点で1万1244人と過去最少を更新。2年前から定員の9割を下回っている\n\n\n\n▼消防庁は待遇改善が団員確保につながるとみて、年額報酬や出動手当の引き上げを議論しており、今夏にも対策を打ち出す方針という\n\n\n\n▼県は近年、大学生の勧誘に力を入れている。待遇改善や若者への周知徹底で、団員減少に歯止めがかかるといい。消防団の充実は、防災力の維持だけでなく、地域社会の活性化にもつながる。", "publish_date": "20210415"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/15/58546/", "title": "2021年4月15日(木)", "text": "▼「応援した方はかわいそう」と鳥羽市の知人が市長選後、新人支持者らに向けて言った。現職陣営の中枢に人脈を持つ。それだけに「弁の立つ」新人のＳＮＳを駆使した選挙戦術は脅威だったらしい\n\n▼約千票差という勝利の意味づけはともかく、「ほっとした」と語ったのが現職側の空気を表しているが、「かわいそう」というのは、しかし、敗者支持者らが今後の市政の中で日陰の道を歩むということではない。敗戦後、新人が「市民は衰退を選んだ」などと言ったと伝え聞いて、同じ市民として心境はいかがかとおもんばかったのだ\n\n▼現職の勝因は「海のシリコンバレー構想」「コンパクトプラスネットワーク実現」の公約への期待というより「地味だが堅実」という性格が大きかったといわれる。１期目の実績が評価されたという見方は、本紙が「やや疑問」と一蹴する\n\n▼開票作業途中まで、事務所への市議らの集まりはいまいちだった。「当確が出て続々現れた」と先の知人が笑った。洞ヶ峠をきめ込んでいたとみえる。スローガンに「衰退から発展へ」を掲げ、民間経験や市長給与削減、副市長廃止などの改革を公約に打ち出した新人の勢いはなかなかだった\n\n▼本紙は新人の懸念材料として「職歴の変遷を不安視」をあげた。民間や公募での公職などの経験の積み重ねが逆に移り気に映ったか。市長選に初挑戦した平成９年選で後味の悪い敗戦の弁を残し市を去った記憶も残る。今回またか、の思いなのである\n\n▼４年後に「市民は繁栄を選んだ」と思わせてほしいというのが現職陣営共通の意地であり、願いだろう。", "publish_date": "20210415"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1298698", "title": "平安時代の名随筆「枕草子」の作者清少納言は、三十六歌仙の一人清原元輔…", "text": "平安時代の名随筆「枕草子」の作者清少納言は、三十六歌仙の一人清原元輔…\n\n【越山若水】平安時代の名随筆「枕草子」の作者清少納言は、三十六歌仙の一人清原元輔の娘。一条天皇の皇后定子（ていし）に仕えた才女で、歌人としても名を知られ、小倉百人一首に選ばれている▼「夜（よ）をこめて鶏（とり）のそら音（ね）ははかるとも世に逢坂（おうさか）の関はゆるさじ」。夜が明けぬうちに、鶏の鳴き声をまねして私をだまそうとしても、この逢坂の関は決して通れませんよ…。親しい仲の藤原行成とのやりとりを詠んだ歌だが、その詳しい経緯は「枕草子」に記される▼行成が夜更けに退出した理由を朝を告げる鶏のせいにしたことに、清少納言は中国「史記」の故事、孟嘗君（もうしょうくん）が鶏の鳴きまねで函谷関（かんこくかん）を通り抜けた逸話で皮肉った。行成が恋の話で応じると、函谷関ならともかく逢坂の関には「心かしこき関守はべり」と切り返した▼ロマンスの世界ゆえ、ほほえましくもある。しかし事が原発の安全管理となると話は違う。東京電力柏崎刈羽原発で昨年９月、２０代の社員が同僚のＩＤカードを持ち出し中央制御室に不正入室。防護区域でエラー警報が出たのに、警備担当員もすんなり許可していた▼何ともお粗末な限りである。原子力規制委員会は一連の防護不備に対し、事実上の運転禁止命令を発出した。東電は福島原発の処理水の海洋放出という課題も抱えている。「心かしこき関守」を欠いた経営体質と信頼の失墜。その代償はあまりに大きい。", "publish_date": "20210415"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014240983.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「馬印」というのがある。戦国時代の話だ。われはここにあり、と戦場で敵味方に見せつけるための旗などである。たとえば豊臣秀吉だったら瓢箪（ひょうたん）◆こちらは有権者の目を引く総選挙用馬印だろう。自民党が「こども庁」の創設を唱え、「縦割り打破」と菅首相は乗り気だ。立憲民主党も対案を練る。縦割り打破と言うなら、これをお忘れじゃないか◆温暖化もあって、自然災害が深刻になってきた。毎年のように、列島のどこかが地震におびえ、豪雨に泣き、激しい風に身を震わせる。省庁の縦割りをなくし、人々の暮らしを守る「防災省」が災害列島には要る◆本紙がそう提言して６年。全国知事会も唱え、自治体の６割が防災省は必要とみているのに政府は動かない。今の仕組みは合理的で、機能していると言う。本当かね◆作家半藤一利さんは書く。かつての軍部は、起きたら困ることは起きないと思いこんで戦略を練ったと。神戸・人と防災未来センター長の河田恵昭（よしあき）さんも同じことを思う。歴代の首相は、起こってほしくない大災害は起きないと信じているか、在職中に起きるなと願っているか。そうですか、首相◆震度７に２度も見舞われた熊本地震から５年になる。災害に備えた心強い馬印は、いつ掲げられるのだろう。２０２１・４・１５", "publish_date": "20210415"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210415091514.html", "title": "県内19市町村をつないだ聖火リレーは、古…｜奈良新聞デジタル", "text": "県内19市町村をつないだ聖火リレーは、古都奈良の魅力を改めて教えてくれた。石舞台古墳や藤原宮跡、法隆寺に東大寺大仏殿、どこを取っても沿道の魅力満載の聖火リレーだった。\n\n\n\n世界文化遺産が一つの県に三つもあるのは奈良県だけだ。コロナ禍で声援は自粛を求められたが、ランナーの晴れ姿を周囲の風景とともに記憶に焼き付けた人も多かっただろう。\n\n\n\n中でも東大寺は、天然痘の大流行や内乱で疲弊した社会を仏教の力で立て直そうと、聖武天皇の発願で建立された。大仏殿は戦乱で2度焼失したが、そのたびに浄財によってよみがえった。\n\n\n\nコロナ禍の中で迎えた聖火リレーの県内終着地として、これほどふさわしい場所はなかったろう。玄関口の南大門には、映画監督の河瀬直美さんが聖火をつないだ。\n\n\n\nきょう15日はパリの世界遺産、ノートルダム寺院の火災から2年の節目となる。当時、県内でも消防による文化財の緊急防火点検が行われた。\n\n\n\n千年守られてきた木造文化財も、火災にはひとたまりもない。貴重な文化遺産を後世につなぐため、防火意識を新たにしたい。(増)\n\n\n\n", "publish_date": "20210415"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1120119/", "title": "お城好きなら目が離せまい。広島…：山陽新聞デジタル｜さんデジ", "text": "お城好きなら目が離せまい。広島市は先月、広島城の天守閣を築城時の姿に木造で復元する方針を表明した。ＪＲ福山駅に面する福山城では来年の築城４００年に向けて大改修が進む。山陽筋の城郭で天守閣を巡る新プロジェクトが相次いでいる▼戦災で失われた各地の天守閣が１９５０～６０年代、復興した街の象徴として鉄筋コンクリートで再建された。それが老朽化で一斉に改修期を迎えているらしい▼これも魅力的な計画だ。岡山城天守閣の全面リニューアルである。６階建ての建物は耐震補強して内部を改装。展示には最新の映像技術も使い、歴代城主の宇喜多、小早川、池田氏が命運を決した関ケ原の戦いや、岡山市街の礎となった城下町の発展を体感できるようにする▼しかも展示監修は岡山市出身の歴史学者・磯田道史国際日本文化研究センター教授。「ぼくの歴史魂を燃やして、渾身（こんしん）の展示を作っていきたい」と特設サイト「さらば岡山城」に寄せた熱い思いに期待が膨らむ▼現在の天守閣は５月末で閉館。夏には工事のため本丸内にも入れなくなるという。最上階から市街を見渡す絶景も来年１１月予定の再開までお預けになる▼岡山と福山、広島城の天守閣は戦前、同時に国宝指定されたつながりもある。それぞれの再生をまちづくりにどう生かすか。現代の知略も競い合いたい。", "publish_date": "20210415"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=744899&comment_sub_id=0&category_id=143", "title": "「押すな押すな」も曲がり角", "text": "景気のいい言葉というのがある。にぎわいなら「大にぎわい」としたくなるし、「ぎゅうぎゅう詰め」の方が満席よりも勢いがある…なんていうのはもう、古びた昭和の感覚なのだろう▲令和になってからの本紙をめくると、いやでも気付く。「押すな押すな」や「すし詰め」といった形容の文句は影が薄い。無理もあるまい。コロナ禍の昨今は、人だかりイコール密集、密接と敬して遠ざける方が多い▲集客力を競い合ってきた観光イベントも曲がり角を迎えている。広島湾の夏の風物詩、宮島水中花火大会が終止符を打つ。世界遺産の島の上空や水面（みなも）に咲いた「華」と影絵風の大鳥居は見ものだった▲始める理由は一つでも、やめる時はさまざまあるのが世の常である。それに歩みは半世紀近い。観光の魅力アップに一役買い、達成感もあるだろう。進むか、引くか。決断はずしりと重かったに違いない。ただ、サヨナラもなしにお別れとは寂しい▲多ければ多いほどよし。高度成長時代から引きずる、そんな価値観は薄れていきそうな気配である。とすると、次にもてはやされるのは何だろう。何事も「ほどほど」を旨としたという江戸の感覚に戻るのかもしれない。", "publish_date": "20210415"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24916", "title": "四季風", "text": "人形浄瑠璃や歌舞伎の研究で知られ、早大演劇博物館館長、歌舞伎学会会長、長門市のルネッサながと初代館長などを歴任した鳥越文蔵さんが８９歳で亡くなった。１５年ほど前に人間国宝の狂言師野村万作さんが主宰する「万作の会」のルネッサ公演の際、取材して以来十数回話を伺ったが、古典芸能への情熱には圧倒されるばかりだった ▼最後に会ったのは３年前、長門市に出生伝説がある近松門左衛門作の人形浄瑠璃「出世・・・\n\n関連記事", "publish_date": "20210415"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n漁師のなり手不足が叫ばれて久しいが、東日本大震災前の福島県の事情はやや違った。２００８年漁業センサスによると、自営の漁業者の後継者確保率は３割超。全国平均の倍近い数値で、都道府県で２番目の水準だった▲\n\n福島沖は北からの親潮と南からの黒潮がぶつかる潮目にあたる。冷たい海水と温かい海水を好む魚がそれぞれ寄ってくる。水揚げされた魚は「常磐（じょうばん）もの」と呼ばれ、市場では一目置かれた。そんな誇りうる漁場だった▲\n\nかつての輝きを取り戻すどころか、傷つけるだけにならないか。菅政権が東京電力福島第１原発の処理水の処分方針を決めた。放射性物質の濃度を国の基準より薄めて海に流すという。２年後をめどに着手する計画である▲\n\n原発事故後、操業自粛を余儀なくされた福島では、膨大なモニタリングで魚の安全性を確かめながら試験的な操業が続いてきた。この春、ようやく試験段階を終え、本格操業に向けて一歩を踏み出したばかり。政府判断に地元漁師が憤るのは当然である▲\n\n復興は仕上げの段階―。菅義偉首相は今年の追悼式でこう語った。震災１０年を経て確かにインフラは整った。その陰で将来への不安を抱えて追い込まれた人への対応は果たしてどうだったか▲\n\n海洋放出は３０年にもわたるという。その間、希望の海であり続けることができるのだろうか。政府、東京電力に地元の不安に向き合う覚悟がなければ、復興は遠いままである。", "publish_date": "20210415"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/449436/", "title": "小社会 聖火リレー｜高知新聞", "text": "小社会 聖火リレー\n\n交通安全の標語には秀逸なものが多い。小欄でも何度か取り上げたのが〈せまい日本 そんなに急いで どこへ行く〉。本県の警察官の作で、１９７３（昭和４８）年にはやった。\n\n\n\n他にも〈注意一秒 ケガ一生〉〈命落とすな スピード落とせ〉…。モータリゼーションの発達で車の通行量が増え、交通戦争と呼ばれた時代背景もあったろう。事故から命を守ることは社会の大きな関心事だった。\n\n\n\nこちらは〈飛び出すな 車は急に 止まれない〉が念頭にあろう。過日の高知新聞「出放題」に、聖火リレーをテーマにして〈五輪は急に止まれない！？ ―四輪―〉とあった。くすっと笑った後で、深く考えさせられもした。\n\n\n\n東京五輪の聖火リレーが県内でも１９、２０日に行われる。コロナ禍。感染防止の徹底が呼び掛けられる中、密集が生じやすいリレーに疑問の声は少なくない。一方でランナーは聖火に思いを託し、その走りを待ち望む人も多い。\n\n\n\n国立競技場につなぐまで、残りまだ３カ月余りの長丁場。これまでも無観客で出発式を行ったり、観客を制限した公園を走ったりしてきた。これからも試行錯誤を続けるしかない。感染状況によっては中止する覚悟も持ちながら。\n\n\n\nコロナの時代の聖火リレー、五輪はどうあるべきか。答えは難しいが、こんな標語もかつてあった。〈さあ青だ だがもう一度 右左〉。命を守るための慎重さが求められるのは同じである。\n\n\n\n\n\n４月１５日のこよみ。\n\n旧暦の３月４日に当たります。みずのと み 九紫 赤口。\n\n日の出は５時３６分、日の入りは１８時３７分。\n\n月の出は７時２１分、月の入りは２１時２８分、月齢は３．０です。\n\n潮は中潮で、干潮は高知港標準で１時２１分、潮位５８センチと、１３時４２分、潮位１３センチです。\n\n満潮は７時１１分、潮位１６６センチと、２０時１０分、潮位１５９センチです。\n\n\n\n４月１６日のこよみ。\n\n旧暦の３月５日に当たります。きのえ うま 一白 先勝。\n\n日の出は５時３５分、日の入りは１８時３７分。\n\n月の出は７時５５分、月の入りは２２時２５分、月齢は４．０です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位６８センチと、１４時１４分、潮位１７センチです。\n\n満潮は７時３３分、潮位１６２センチと、２０時４７分、潮位１５２センチです。", "publish_date": "20210415"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/723659/", "title": "見切り発車に「てやんでえ！」", "text": "「てやんでえ！ べらぼうめ！」。威勢のいい江戸っ子の代表といえば、曲がったことが大嫌いな一心太助。映画やテレビ、舞台でおなじみだろう。なりわいは魚の行商だが、「天下のご意見番」の大久保彦左衛門を助けて活躍した▼土地の言葉は分からないけれど「てやんでえ！ べらぼうめ！」と叫びたいに違いない。...", "publish_date": "20210415"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210415101440?c=39546741839462401", "title": "あと99日 ｜ 長崎新聞", "text": "「開催するべき」24.5％、「中止するべき」39.2％、「再延期すべき」32.8％。最新の世論調査結果の数字が一昨日の紙面にあった。7月23日の開会まで、きょうから数えて99日の東京五輪。向かい風が続く▲「開催派」が4分の1にとどまった調査結果を実は少し意外に感じている。調査が行われたのは、競泳のヒロイン池江璃花子選手が日本選手権で「4冠」に輝いた直後だった。東京で泳がせてあげたい、泳ぐ姿が見たい－それは、極めて自然な感情のはずだから▲ところが、同じ質問への回答は3月の調査とほとんど変わっていない。“池江効果”はただの思い過ごしで、世論はもっと冷静なのか、それとも消極論の強まりと相殺されたか▲昨日は東京都庁などで「100日前イベント」が開かれた。スポーツ面の記事に〈混雑回避のため事前告知はせず…〉とある。当の東京は「まん延防止等重点措置」の真っ最中、感染症の専門家や医療関係者はコロナ流行の「第4波」に言及し始めた▲高揚感とは無縁のままカウントダウンが進み、にぎわいを回避しながら聖火リレーが続く。それでも、東京五輪は開催に向けてひた走るのだろうか▲支持者が4人に1人しかいない事実は重い。最適解を探す議論と、その先の説得と納得。残りの時間は少ない。（智）", "publish_date": "20210415"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/661261", "title": "風評被害｜有明抄｜佐賀新聞LiVE", "text": "「風評被害」という言葉が浸透する契機となった出来事の一つに、１９９６年のＯ１５７集団食中毒がある。当時の菅直人厚相は「カイワレ大根が原因の可能性がある」と発表。生産者は打撃を受け、菅氏は大盛りのカイワレを食べるパフォーマンスで沈静化を狙ったが、受け止めは冷ややかだった◆東日本大震災の際も、首相だった菅氏は事故対応に追われる東京電力福島第１原発に乗り込み、厳しい批判を受けた。首相としての責任感からの行動ではあったろうが、気持ちは届かなかった◆その事故から１０年、原発処理水の海洋放出はどう受け止められるだろうか。地元や漁業者らが風評被害への強い懸念を示す中での方針決定。来秋以降には保管するタンクが満杯になるとされ、急いだ印象は拭えない◆判断のよりどころは「海洋放出の方が確実」とした専門家の提言である。「科学的な根拠に基づいて」と強調するが、風評は社会の感情で生じる問題でもあり、被害を防げるかどうかは政府と放出作業を担う東電の信頼性にかかってくる◆情報開示や丁寧な説明、緩みのない業務遂行。運転禁止命令を受けるような東電に、それができるのか。不信感が膨らめば、大きな風評被害をもたらす。そうなってしまった時は首相や社長がそろって刺し身を食べようと、消費者の心理は動かない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210415"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1305114.html", "title": "＜金口木舌＞かわいらしいトリチウム", "text": "丸い顔につぶらな瞳。目や鼻などのパーツが中心に集中したかわいらしい顔はゆるキャラを思わせる。頭の上には中性子、陽子を表す記号がある。復興庁がホームページで公開した動画やチラシに登場する放射性物質トリチウムのキャラクターだ\n\n▼チラシには「トリチウムの健康への影響は心配ありません」と書かれている。トリチウムが入った水を飲む男性の絵も描かれている。「誤った情報に惑わされないために」とも\n\n▼政府は東京電力福島第1原発で増え続ける処理水を、海洋放出する方針を決めた。処理水にはトリチウムが含まれているが、海水で薄めて海に流すという\n\n▼これまでに浄化後の水にトリチウム以外の放射性物質が除去しきれず、残留していたことも判明している。漁業関係者の理解は得られていない。中国や韓国、台湾からは批判を浴びている\n\n▼文部科学省がかつて学校に配布していた副読本は原発について「大きな地震や津波にも耐えられる」などと記述し、原子力発電の有益性を強調していた。しかし福島第1原発はメルトダウンし、放射性物質による汚染を引き起こした。「誤った情報」を発信してきたのは誰なのか\n\n▼国策に振り回される被災地の境遇は、沖縄戦で焦土となり、現在も米軍基地の被害に苦しむ沖縄に通じる。かわいらしい官製キャラクターに危うさを感じずにはおれない。\n\n\n\n", "publish_date": "20210415"}
]