[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/448636/", "title": "国会議員の特権：北海道新聞 どうしん電子版", "text": "「私たちには分からないことも多いじゃないですか。プロの人が政治をしたほうが、もっと行く先を見据えた政治ができそうです」。アイドルグループＡＫＢ４８の元メンバー内山奈月さんは対談書「憲法主義」で、直接民主制より間接民主制の方がいいと語る▼憲法学の権威、芦部信喜さんの著書によると、国会議員は「全国民の代表者としてきわめて重要な権能を行使する」から、国会会期中の不逮捕などの特権が認められている。国民の期待を受け、憲法に守られながら、国会議員が自在に活動できる素地がこの国にはある▼例年なら今時期、センセイたちは選挙区に帰って田んぼの草取りに励む。票田の手入れという意味だ。だが今年はコロナの夏。専門家が「お盆の帰省は控えて」と訴え、国民の多くも「今年は我慢」と応じる中、国会議員から「われわれも地元回りは控えよう」という機運が起こらないのは不思議だ▼国民の代表なら、自らの選挙対策に汗を流すより、国会を開いてコロナ対策を論じ合うのが常道であろう▼自民党の幹部連は秋以降の政局をにらんで夜会合を重ねる。会場となる料亭は、党有志の「料亭議連」によれば「おもてなし文化」の場なのだとか。はたしてこれは「接待を伴う飲食店」にあたらないのか。感染対策は万全か。そもそも密室政治は「三つの密」に含まれないのか▼暑さのためか、妄想が止まらない。２０２０・８・８", "publish_date": "20200808"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200808_01.html", "title": "河北新報オンラインニュース", "text": "東日本大震災の被災地に咲くヒマワリの大輪。その中に「はるかのひまわり」がある。自然の脅威を忘れず、命を大切にしようという願いを込めて種を植え、育てる意義深いプロジェクト。１１歳で阪神大震災の犠牲になった加藤はるかさんの自宅跡に生えたヒマワリがきっかけだ▼全国に広まる植物の種でも、こちらは薄気味悪い。注文した覚えがないのに、中国から郵便などで届く事例が続発している。全国の消費生活センターや農林水産省植物防疫所に相談が寄せられている▼誰が、いったい何のために。現段階では不明だが、米国でも同様の例が多数報告されているというから、かなり大きなグループの仕業かもしれない。可能性の一つとして指摘されているのが、「ブラッシング詐欺」だ▼ブラッシング詐欺は、通販サイトで出品者が注文件数を増やして高評価を得るために行うオンライン詐欺の一つ。相手の同意なしに勝手に商品を送りつけ、受取人を装って通販サイトに高評価を書き込むのだとか。悪知恵が働くものだ▼怪しい郵便物が届いたら、開封せずに最寄りの植物防疫所に連絡を。郵便局に持参すれば受け取りを拒否することもできる。ただ、敵もさるもの。品目欄に「リング」「宝石」などと書かれているというから、ご注意を。（２０２０．８．８）\n\n2020年08月08日土曜日", "publish_date": "20200808"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200808AK0014/", "title": "北斗星（８月８日付）｜秋田魁新報電子版", "text": "北斗星（８月８日付）\n\nきょう８月８日は何の日でしょう？ 答えは「笑いの日」。笑い声の「ハハ」に掛けて１９９４年日本不老協会が中心になって制定した。人生に苦労や悩みは付きもの。それだけに日常生活の中で笑いやユーモアを忘れないようにしたい\n\n\n\n▼国内外の小話や詩歌に潜むユーモアを紹介した一冊がある。英文学者外山滋比古さんの著書「ユーモアのレッスン」だ。ユーモアには教養や洗練された感覚が必要と説明している\n\n\n\n▼表現が分かりやすいのは言葉の研究を重ね、奥義を究めたからなのだろう。８３年刊行の「思考の整理学」は大学生ら若い読者を獲得。２５０万部以上のロングセラーだ\n\n\n\n▼この本で面白かったのは卒業論文の執筆をビール造りに例えたくだりだ。脳は「醸造所」に当たり、書きたい素材とアイデアをしばらく寝かせておく場所。それによって「発酵」し、考えや思いが具体化するのだという。卒論以外でも時間をかけて自ら考えることの大切さを指摘する\n\n\n\n▼外山さんが９６歳で亡くなった。２００７年の本紙記事で執筆動機を語っている。「頭を使うというのが、知識の吸収と記憶しかないように思うのは誤っている。新しいことを考え出すことができてこそ人間、考える葦（あし）である」\n\n\n\n▼人生の意味や社会の在り方といった大きな問題は心の中で温めて、じっくりと考えることが大切だ―。スピードが求められ、素早い判断を迫られることの多い現代人に対し、外山さんはそう伝えようとしているように思える。", "publish_date": "20200808"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽ニューヨーク発の長距離バスの中、若い男女6人組は身動（みじろ）ぎもしない無口な男に興味を引かれた。女性の1人が親しく声を掛けると男は思わぬ身の上を語りだす。4年間服役した刑務所を出てこれから家に帰るのだと。\n\n▼▽出所前、長く連絡を取っていなかった妻に手紙を出した。もしも自分を迎え入れてくれるなら、町の入り口にある木の枝に黄色いハンカチを結んでおいてくれ…。物語の筋にピンと来た方も多かろう。「幸福（しあわせ）の黄色いハンカチ」（山田洋次監督）の原作になった米の小編だ。\n\n▼▽作者のピート・ハミルさんが亡くなった。作家だけでなく、ニューヨークの地元紙などで記者やコラムニストとしても活躍した。編集長を務めていた1997年、氏はメディアを籠絡（ろうらく）して売名記事を書かせる“不動産王”に厳しい態度を貫いた。健全な新聞であろうとして。\n\n▼▽当時の著書で、自分を売り込み功績を膨らませて吹聴し、時には本当の功績にしてしまうことにかけては天才－と氏が喝破した人物は現在、大統領として再選を目指す。だが雲行きは怪しい。かの国の健全なメディアの報道で正体が露見したため－と書くのは筆が過ぎるか。\n\n（2020/08/08付）", "publish_date": "20200808"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080877827", "title": "渋沢栄一と算盤（８月８日）", "text": "2020/08/08 09:45\n\n「日本近代資本主義の父」といわれる渋沢栄一の著書「論語と算盤［そろばん］」は経営者をはじめ、政治家からプロ野球選手まで、幅広い人に読まれている。孔子の教えと計算の道具は一見すると、関係ないもののよう …", "publish_date": "20200808"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200808083024?c=39546741839462401", "title": "【8月8日付編集日記】夏の高校野球 ｜ 福島民友新聞", "text": "作家の井上ひさしさんは、高校野球が大好きだった。1970年代、当時住んでいた千葉県の代表校が夏の甲子園大会を制した時は駅頭の歓迎会を見に行くほどだった。井上さんのエッセー「高校野球大会初日観戦記」に詳しい\n\n▼観戦記は、76年夏の甲子園大会の開幕当日、ネット裏から見て感じたことをつづった。「球場そのものが一個の音の大増幅器」と化した開会式で、前年優勝の習志野の主将が優勝旗を返還する様子などを描写している\n\n▼福島2020夏季大会がきのう、閉幕した。いつもなら、選手たちを鼓舞するブラスバンド演奏、好プレーに送られる声援で球場内は盛り上がるはずが、今年の夏は違った。それでも、参加校の選手たちはいつも通り懸命にボールを追った\n\n▼聖光学院が優勝を決めた瞬間、選手たちが歓声に包まれることはなく、優勝旗の授与もなかった。14年連続で頂点に立った喜びを特別な思いでかみしめたことだろう\n\n▼井上さんは観戦記で、この年を思い出すときの索引となるよう、全力で何十回、何百回となく劇的な場面を繰り広げてほしいとエールを送っている。あすから東北大会が始まる。聖光学院の今夏のプレーは間違いなく記憶に刻み込まれる。", "publish_date": "20200808"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/344802", "title": "新スタジアム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "新スタジアム\n\n宇都宮市の市街地南部、東武宇都宮線の東側に延びる緑が丘通りを南下した際、目の前の空中に浮島のような大きな影が現れた。何事か、と車のブレーキを踏んだ▼下車してよく見ると、それは県総合スポーツゾーンに整備された「カンセキスタジアムとちぎ」。屋根と雲の色が同化し、屋根の裏側の一部が切り抜かれたように見えていた。目の錯覚だった▼新型コロナウイルスの影響で延期になっていた同スタジアムと、その壁面に張られた国体募金銘板のお披露目が先月下旬に行われた。表札サイズの大谷石の銘板がズラリ壮観、と言いたいところだが、正直ちょっと物足りなかった▼銘板は個人１万円以上、企業・団体10万円以上の寄付者を顕彰する。掲示された昨年度末までの第１回分は個人５６８件、企業・団体１３４件の計７０２枚だった。総額は３千万円弱で、目標の４億円は遠い▼周知不足なのか、県民の関心が薄いのか。募金は２年後に本県で開催予定の国体、全国障害者スポーツ大会の運営費に使われる。同時に集まり具合は、県民を挙げて大会を盛り上げようとする機運のバロメーターにも思える▼コロナは県民の懐にも暗い影を落とし、寄付も簡単ではない。それでも銘板をもっと増やし、全国からの来県者に「栃木はすごい」と言わせたい。募金は再来年10月まで。", "publish_date": "20200808"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/231878", "title": "08【三山春秋】長梅雨がようやく明けたと思ったのも...｜三山春秋｜上毛新聞ニュース", "text": "▼長梅雨がようやく明けたと思ったのもつかの間、今月に入って今度はいきなりの猛暑だ。いつもと違う夏は、外せないマスクが不快指数をさらに押し上げる\n\n\n\n▼新型コロナウイルス感染が拡大し、群馬県でも連日、新たな陽性患者が報告される中、感染防止の基本である3密を避けた「新しい生活様式」と合わせて意識したいのが熱中症予防の行動だ\n\n\n\n▼県の委託を受けて館林市邑楽郡医師会が運営する「館林地域外来・検査センター（PCRセンター）」は、日中最も気温が上がる午後1時～2時半に屋外の仮設テントで検体を採取している\n\n\n\n▼人口当たりの医師の数が県内で最も少ない邑楽館林地域。感染リスクが高い屋内を避け、協力する医師らが昼休みの休診時間を利用して検査センターへ出向くための苦肉の策\n\n\n\n▼開設以来、検体数は月を追うごとに増え、猛暑日となった数日前は1日で20件を超えた。空調設備のない現場で、ガウンやマスクを着けての検体採取という過酷な状況は想像に難くない。今後も防護服装着時間の短縮化などの対策を講じながら継続するという\n\n\n\n▼コロナ禍での熱中症対策として、最近「3取る」という言葉を耳にした。 (1)人との距離を2メートル以上取る (2)人と距離を保った上で、屋外ではマスクを取る (3)小まめに水分を取る―の行動を指す。誰でも覚えやすい。実行しよう。", "publish_date": "20200808"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/08/48522/", "title": "2020年8月8日(土)", "text": "▼法律が無味乾燥なのは珍しくないが、水防法やそれに基づく水防計画は、その膨大な量に圧倒される。洪水または高潮に備えて水害を警戒、防御するのが目的で、組織・活動などについて定めているのだが、果たしてこれが現実的な話なのかで、いつも確信に至らなかった\n\n▼県が伊勢湾沿岸で「想定し得る最大規模の高潮」が起こった場合の浸水想定区域図を発表した。先月の熊本豪雨で球磨川が氾濫し、球磨村の特別養護老人ホームで入所者14人が犠牲になったばかり。水防法で義務づけられた避難確保計画を作り年２回、住民とともに近隣への避難訓練をしていたが、真夜中の急変に入所者全員を２階に移すことさえできなかった\n\n▼想定区域図は法改正に伴い、国の求めに応じ高潮による最悪の事態を想定して作成した。過去最大だった室戸台風（昭和９年）に過去最速の伊勢湾台風（同34年）を合わせ「500―５千年に一度」の台風が潮位の最も高い時に上陸したと想定しシミュレーションした\n\n▼どういう場合、そんな組み合わせが起こるのか。現実感が薄れてしまうのはやむを得ないのではないか。過去最大がいつまで最大か、過去最速はいつまでか。温暖化で気候が大変動し、過去の被害想定が次々塗り替えられている中で「500―５千年に一度」も多様化していくのではないか\n\n▼図をもとに今後市町にハザードマップの策定を促す。「自分の地域が危ない地点なのかを確認してほしい。普段からどこに避難したらいいか関心を持ってもらいたい」と県土整備部。期待は、ささやかということか。異存はない。", "publish_date": "20200808"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/795532.html", "title": "２０２０年８月８日【大自在】｜静岡新聞アットエス", "text": "世界遺産に登録されているイタリア南部のポンペイはベズビオ山の噴火（７９年）によって埋もれた古代都市遺跡。噴火が起きたローマ帝国当時の街並みがそのまま残るタイムカプセルのような存在だ\n\n▼実際に訪れて住居や店舗、浴場などを見ると、今なお生活感が漂っていた覚えがある。何より驚いたのは、住民の最期の姿を形取った石膏［せっこう］像だ。倒れた住民の上に火山堆積物が積もる。やがて肉体が消えて空洞が残る。そこに石膏を流し込んで固め、掘り出したという\n\n▼石膏像のことは訪れる前から知っていたが何体もあるとは思わなかった。ポンペイは火砕流に襲われたという。多くの住民は逃げる間もなく最期を迎えたのだろう。石膏像の一体ずつが生身の人だったと思うと、複雑な思いがした\n\n▼群馬県には浅間山の噴火（１７８３年）で発生した泥流に埋もれた村がある。発掘調査をしたところ高台に至る石段の最下部から、年長の女性を背負った女性の遺骨が見つかった。２人は避難途中だったとみられ、胸が痛くなる\n\n▼先ごろ、富士山の宝永噴火（１７０７年）の火山灰で埋もれたとされる小山町須走地区で、家屋の遺構が見つかった。噴火で壊滅した集落の一部とみられ、高温の軽石で焼かれたらしい。火山堆積物の下にどんな過去が埋まっているのか\n\n▼こうしたベズビオ山、浅間山の噴火と宝永噴火はプリニー式と呼ばれる巨大な噴煙柱を形成する大噴火だったとされる。そんな噴火がいつまた起きるかは分からない。遺跡からのメッセージをくみ取ってその時に備えたい。", "publish_date": "20200808"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n外山滋比古（とやましげひこ）さんが９６歳（さい）で亡（な）くなった。「思考（しこう）の整理学（せいりがく）」が有名（ゆうめい）だが、多数（たすう）の著書（ちょしょ）があるのでテーマが重（かさ）なることもあった。印象深（いんしょうぶか）いのは「転石（てんせき）、苔（こけ）を生（しょう）ぜず」の解説（かいせつ）だ\n\nイギリスでは「一カ所（いっかしょ）に腰（こし）を落（お）ち着（つ）けることのできない人（ひと）は何（なに）ごとも成功（せいこう）しない」との意味（いみ）だった。これがアメリカに渡（わた）ると「優秀（ゆうしゅう）な人（ひと）は引（ひ）く手（て）あまたで席（せき）が温（あたた）まる暇（ひま）もない」と反対（はんたい）の意味になるという\n\n伝統重視（でんとうじゅうし）の英国（えいこく）は定着社会（ていちゃくしゃかい）、歴史（れきし）の新（あたら）しい米国（べいこく）は流動社会（りゅうどうしゃかい）だからと説明（せつめい）する。「苔のむすまで」と歌（うた）う日本（にほん）は英国流（りゅう）だ。一（ひと）つの言葉（ことば）からこれだけ平易（へいい）な比較文化論（ひかくぶんかろん）を展開（てんかい）できる学者（がくしゃ）はそういるものではない\n\nもう一つ、外山さんの著書で印象的なのは同窓（どうそう）の国文学者（こくぶんがくしゃ）・鈴木一雄（すずきかずお）さんとの思（おも）い出（で）話（ばなし）だ。金大文学部長（きんだいぶんがくぶちょう）も務（つと）めた人（ひと）だが、昭和（しょうわ）４０年前後（ねんぜんご）の受験生（じゅけんせい）ならラジオ講座（こうざ）を思（おも）い出（だ）す。あの名（めい）講座で古典（こてん）を学（まな）び、記者（きしゃ）になり、金大が移転問題（いてんもんだい）で揺（ゆ）れるころ鈴木教授（きょうじゅ）を取材（しゅざい）した際（さい）は感慨深（かんがいぶか）かった\n\n二人（ふたり）が親友（しんゆう）だったことは後（のち）に知（し）った。友（とも）を忘（わす）れず、思考（しこう）を続けた９６歳の頭脳（ずのう）に「苔は生ぜず」。たくさんのことを教（おし）えてくれた外山さんだった。", "publish_date": "20200808"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1140673", "title": "芥川賞作家の中村文則さんは、デビ…", "text": "芥川賞作家の中村文則さんは、デビ…\n\n【越山若水】芥川賞作家の中村文則さんは、デビューする前フリーターをしていた。仕事は主にコンビニのアルバイトで、そのときの苦い思い出を「自由思考」（河出書房新社）でつづっている▼当時はお金がなくて電気やガス、水道も止められ、１日の食費は２００円と決めていた。だから５００円もするコンビニ弁当は買えない。それなのに消費期限が近づいた弁当を大きなビニール袋に入れて捨てていく。食料を廃棄するその仕事が一番つらかったという▼もったいない気持ちや世界の飢餓問題も頭をよぎった。しかしそれよりも「自分が買えないものを捨てている」奇妙な感覚、お金の価値が人によって異なる現実にいら立った。弁当が落ちていく「ドサ、ドサ」という音、持ち上げる袋の重さは今も覚えているそうだ▼新型コロナウイルスが世界中で猛威を振るう中、食品にまつわる興味深いニュースを目にした。国連児童基金（ユニセフ）によると、家庭の貧困化や食料供給の混乱で、低体重など重度の栄養失調に陥る子どもが１年で６７０万人増えると推計。各国に支援を求めた▼対して日本は、中村さんの例を持ち出すまでもなく、「食品ロス大国」である。年間６００万トン以上、大型トラックで毎日１７００台分（２０１７年度）が廃棄されている。国民１人当たり年間約４８キロ。数字の裏に潜む無自覚を深刻に受け止めたい。", "publish_date": "20200808"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200808140654?c=39546741839462401", "title": "コラム凡語：コロナ地蔵盆 ｜ 京都新聞", "text": "コロナ禍にあっても、お盆はやって来る。移動を伴う帰省について、知事さんたちは「控えて」と訴えるが、政府の方は「一律に自粛を求めない」とする。多くの国民は、判断しかねているだろう▼お盆に関連して、京都や滋賀の住民らは、大きな問題を、もうひとつ抱えている。町内会最大のイベントといえる今月24日前後の地蔵盆を今年、どうするかだ。これまで通り、子どもからお年寄りまでを1カ所に集めては「3密」となり、感染につながる恐れがある▼地蔵盆を無形文化遺産に選んだ京都市は、ネット上に対策を掲げた。「数珠回し」の消毒方法や、子どもたちの間隔の取り方が、動画で紹介されている▼お地蔵さまを本尊とする壬生寺（中京区）の松浦俊昭副住職のお話と、景品付きのビンゴゲームもアップされた。これらを活用すれば、「テレ地蔵盆」ができそうだ▼とはいえ、先月にアンケートをまとめると、「開催しない」ところが3割近くに達していた。「子どもを集めて密に遊ぶなというのは酷だ」などが、理由である。苦渋の決断とみる▼わが家にもプログラムが回ってきた。主な行事は読経と景品の引き渡し。3密を避けるには仕方ないが、少し寂しい。副住職のお話にあるように、ご近所との「心の密」は、つなぎ留めておきたい。", "publish_date": "20200808"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013584165.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "新聞をひらくと、ほぼ毎日のように訃報記事がある。〈年々歳々花相（あ）い似たり 歳々年々人同じからず〉。花は毎年同じように咲くのに、眺める人は移りゆく。また一人、の感がある◆９６年の生涯に出した本は、３００冊を超えるという。学究に咲かせた花の数々は世代を超えて、目にする人々の知的好奇心をくすぐり続けるに違いない。英文学者でエッセイストの外山滋比古（とやましげひこ）さんが亡くなった◆とりわけ外山さんの代名詞ともいえるのが、２５０万部を超えるベストセラー「思考の整理学」だろう。知識を得るばかりではコンピューターと同じ。考える力を持ちなさいとその大切さを分かりやすく伝えた◆文庫本は１９８６（昭和６１）年に刊行されたが、学生たちのあいだでブームになったのは２０００年代以降である。若い世代が“思考する時代”の到来は、人工知能（ＡＩ）の驚くべき発展と無縁ではあるまい◆書棚から引っ張りだし、ぱらぱらとめくる。メモやノートの使い方、アイデアの熟成方法、いらぬ知識の忘れ方…。「もっと若い時に読んでいれば…」とはこの本の宣伝文句だが、なに、今からでも遅くはない◆文庫は１２４刷を重ねたという。今年生まれた子もいつか手にとるだろう。年々歳々、良書は読み継がれる。２０２０・８・８", "publish_date": "20200808"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200807085414.html", "title": "「それなのに、今この人たちは どこへ行…｜奈良新聞デジタル", "text": "「それなのに、今この人たちは どこへ行ったのだろうか楽しかった村をなぜすてたのだろう」。奈良新聞社が昭和56年に発行した郷土読本改訂版に掲載された詩の一節だ。\n\n\n\n書いたのは野迫川村の小学6年生。タイトルの「平」は十津川村と境を接した村南端の地域と地図で分かる。\n\n\n\n野迫川村の総人口は平成27年の国勢調査で449人。県内の市町村で最も少ない。平成12年の国勢調査では783人だった。\n\n\n\n令和2年の人口はすでに400人を切っているが、同村は決して将来を諦めたわけではない。今年3月には村総合計画「のせがわスマイルプラン」を策定、人口減少に歯止めを掛けるべく、移住・定住促進などさまざまな施策を打ち出した。\n\n\n\n総務省が5日に発表した人口動態調査によると、奈良を含む44道府県で人口が減少し、東京への一極集中が加速している。\n\n\n\nハード面の整備は容易でないが、山間地には豊かな自然や特産品がある。新型コロナウイルスの感染拡大で地方への関心も高まっている。地域のファンを増やす地道な取り組みが、コロナ後の社会で輝きを増す。(増)", "publish_date": "20200808"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1039742/", "title": "暗闇で飛ぶガは、食べようと狙う…：山陽新聞デジタル｜さんデジ", "text": "暗闇で飛ぶガは、食べようと狙うコウモリから巧みに逃れる技がある。コウモリが出す超音波を感じると、羽ばたくのをやめ垂直落下し、捕捉範囲から外れる（稲垣栄洋著「弱者の戦略」）▼チョウがひらひらと不規則に飛ぶのも、外敵の鳥から逃れるためだ。鳥からすれば何とも捕らえにくい。生存のため、強者から上手に逃れる弱者の生きざまが興味深い▼豪雨や水害が多発し、安全な場所へ逃げる「避難」がますます重要な昨今である。内閣府は災害時に自治体が出す避難勧告を廃止し、避難指示に一本化する方針を打ち出したと、先日報じられた。勧告と指示の違いの分かりにくさを解消し、逃げ遅れを減らす狙いだ▼確かに、あやふやな人は多いようだ。昨年の台風１９号被災地で暮らす約３千人への質問で、避難するタイミングを尋ねたところ、最多は「避難指示が出た段階」の４０％だった。制度の趣旨通り、勧告段階で逃げるは２６％にとどまった▼実際、その台風で水戸市は河川水位が夜間に上昇すると予測されたため、余裕を持って夕方に避難勧告を出した。だが住民の多くは逃げず、浸水した住宅に取り残された▼危険を素早く察知するため、馬は耳を１８０度自由に動かし、わずかな音も捉えるそうだ。荒ぶる自然に対して弱者である人間は、避難情報や警報に敏感でありたい。", "publish_date": "20200808"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=670501&comment_sub_id=0&category_id=143", "title": "「三矢の訓」ゆかりの地巡り", "text": "バブル崩壊後の平成には、安くて、近場で、日程の短い旅が好まれた。安近短―。令和にはコロナ禍で「疎」や「外」が加わるかもしれない。人が疎（まば）らで風通しのよい野外なら３密を防げる▲広島県の公式観光サイトに、おあつらえ向きのコースが並ぶ。毛利元就「三矢（さんし）の訓（おしえ）」ゆかりの地を巡る旅も、その一つ。戦国の世に中国路で覇をとなえた毛利氏に、３本の矢に例えられた３兄弟がいた。安芸高田市と三原市、北広島町に史跡が残る▲安芸高田には元就の居城だった郡山城跡、三原には三男小早川隆景の築いた三原城跡。国史跡の双方を軸に、一時は３市町で日本遺産を目指す。連携協定の式には首長が武将姿で臨んだ。両市では今、選挙カーが走り、ときの声ならぬ声をからしている▲前法相夫妻を巡る参院選買収事件のあおりだ。両市の前市長が「辞職ドミノ」に連なり、責任を取って辞任した。北広島町でも町議会議長が議員を辞めた▲人は石垣、人は城、信頼の礎は何よりも、うそをつかないこと。３市町への旅路が将来、そんな「訓」の伝わる観光になるなら、災いを転じて福となすのだが。両市長選はあす投開票を迎える。勝ちどきを上げるのは、さて。", "publish_date": "20200808"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596853627203/index.html", "title": "山陰中央新報社｜天体ショー楽しもう", "text": "「梅雨明け１０日」。梅雨が明けた直後は太平洋高気圧の勢力が持続しやすく、１０日間ぐらいは安定した晴天が続くとされる。隠岐はきのう豪雨になったが、７月３０日の梅雨明け以来、おおむね晴天が続いた。だが、真っ青な空に入道雲という夏らしい天気ではなく、黄砂が来ているようなかすんだ空になった▼気象台によると、風が弱く空気がよどんでいるのに加えて雨が降っていないためでは、という。週末の雨模様ですきっとした夏空が戻ってくるかどうか。今月は流星群が活動期を迎え、月と惑星が接近するなど、天体ショーが多い。満天の星になればいいのだが▼９日の深夜から翌日の明け方にかけ、南東の空で月と火星が接近して見える。地球との最接近を２カ月後に控えた火星は赤っぽい色が目立ち目を引く。続いて１２日深夜からペルセウス座流星群が観測できる。翌日夜明け前まで何個の流星を見ることができるだろう▼１６日未明には月と金星が接近、２９日夕方からは月と土星の接近が見える。月と土星の右には木星が見え、明るい３天体が楽しめる。そして２５日は旧暦の７月７日。七夕だ。織女星（こと座のベガ）と牽牛（けんぎゅう）星（わし座のアルタイル）の間に天の川が見えるかもしれない▼立秋（７日）を過ぎて暦の上では既に秋だが、山や海辺に出掛け、ゆっくり夏の星空を楽しみたい。七夕の行事食・そうめんの冷たさが楽しめればなおいい。（富）", "publish_date": "20200808"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13622", "title": "四季風", "text": "ドラッグストアの入り口に「本日、うがい薬の入荷はありません」と張り紙が。発端は大阪府の吉村洋文知事が「うそみたいなホントの話をする」と切り出した記者会見 ▼新型コロナウイルス感染拡大防止に効果があるとして、発熱症状のある人らにうがい薬の使用を呼び掛けた。県内でも軒並み売り切れたようで、インターネットでは高額転売が横行し、管理者が取引を禁止するなど波紋は広がる ▼会見で紹介した研究は、・・・\n\n関連記事\n\n四季風 2020年08月07日 06時00分 自宅で網戸から入ってくる風に当たりながら新聞を読んでいて、ふと思った。コロナ感染予防で日本人の着用率の高さが注目されるマスクの効能は、この網戸と同じではないのか ▼マスクで感染は完全には防げない。しかし蚊や虫の侵入をかなりの確率で防いでくれる網戸と同じように、マスク着用は格段に予防効果があると… 続きを読む\n\n四季風 2020年08月06日 06時00分 先日運用を始めた農業専門のアルバイト検索サイト「アグポン」。農家の高齢化が進む中、労働力を確保するため山口県やＪＡでつくるやまぐち農業労働力確保推進協議会が開設した ▼県内農家の求人情報とともに、農家の「リアルボイス」にこだわったインタビュー記事を掲載。「農業は専門用語が多いから」と、農業用語… 続きを読む\n\n四季風 2020年08月05日 06時00分 周南市にある事務所の近くを歩いていると、掲示板に目が留まった。お知らせなどの間に、近くの徳山小学校の校長室だよりがある。その中に「大切な夏休み」と題した一文を見つけた ▼そうだ、今年は子どもたちの夏休みが短いんだと思い出す。周南市内の小学校はおおむね今月１６日まで。授業の遅れを取り戻すため例年… 続きを読む\n\n四季風 2020年08月04日 06時00分 下関市の友好都市中国青島市の旧市街地に、多彩な樹木の並ぶ八つの大通り「八大関」と呼ばれる一帯がある。モモやカエデが通りごとに植えられている。百日紅いわゆるサルスベリの街路樹が両側に並ぶ通りはとくに有名だ ▼下関市の中心部にも、赤や白の花をつける百日紅の通りがある。梅雨明けと同時に花数が増えた。… 続きを読む", "publish_date": "20200808"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n自身の経験から得たリズムを守りながら生活するのが大事だという。早朝に散歩し、その後食事してから勉強に集中する。この習慣を長く変えなかった。９０歳が近くなったころ言っていた▲\n\nロングセラー「思考の整理学」で知られる英文学者の外山滋比古さんが９６歳で亡くなった。知識に頼らず、自分の頭で考えることの大切さを説いてきた。旺盛な執筆活動を長年続け、３００冊以上の著書を刊行している▲\n\nかねて知識の習得に偏る生き方の弊害を指摘していた。年を取ると、若いころに得た知識は耐用年数が過ぎて役立たなくなる。そればかりか新しい知識の吸収も難しい。解決策が「思考力を磨くこと」▲\n\n著書でアイデアの深め方を教えてくれた。徹底的に考えれば道が開けるわけではない。よく考え続けていると、逆にすっきりした見方ができなくなる。こだわりが生まれ大局を見失い、混乱しかねない▲\n\n一晩寝て妙案が浮かぶのを待つといいらしい。「見つめる鍋は煮えない」という外国のことわざを引き説明する。「早く煮えないか」と鍋のふたを取り状況を確認していてはいつまでも煮えない。物事には放っておく時間が必要なのだ▲\n\nアイデアを書き留めておくことを勧め実践していたが、晩年やめた。「どんどん忘れるが、どんどん新しい言葉が出る」。当時刊行した新作のタイトルは「消えるコトバ・消えないコトバ」。消えない言葉を多く残した人だった。", "publish_date": "20200808"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/388127/", "title": "小社会　ワーケーション", "text": "小社会 ワーケーション\n\n先日、訃報が伝わった歌手の弘田三枝子さん。少女のころから米軍キャンプで歌って磨きをかけた歌唱力は今も耳に残っている。とりわけこの夏は、１９６２年のヒット曲「ヴァケーション」（VACATION）を思い出す。\n\n\n\n「♪ヴィーエーシーエーティアイオーエン楽しいな！」。ギラギラと輝く太陽。青い海で泳ぐ夏休み。歯切れよく覚えやすい詞は続けて秋、冬、春の楽しみを歌い上げる。アップテンポの明るいメロディーで気分も盛り上がる。\n\n\n\n当時は高度成長期。仕事に疲れたお父さんたちの余暇はテレビやラジオ、ごろ寝が主流。休みはあっても欧州とは比較にならないほど短い。そんな時代に弘田さんの歌はバカンスへの憧れに火をつけたのかもしれない。\n\n\n\nこちらはまるでワクワクしない。旅先でもテレワークで仕事をする、政府推奨の「ワーケーション」。コロナ禍にあっても観光需要を呼び起こそうという、これも「新しい生活様式」なのか。とはいえ仕事と余暇をごちゃ混ぜにしてしまってはリラックスできまい。\n\n\n\nワーケーションには地方移住や企業の地方移転を促す狙いもあるという。そうなればありがたいが、東京一極集中の是正へ庶民に仕事と余暇の両立を求めるより、まずは政府機関の地方移転などで範を示してもらわないと…。\n\n\n\n帰省しようかやめようか。もやもやする夏。何も考えずに楽しめたヴァケーションがひとしお懐かしい。\n\n\n\n\n\n８月８日のこよみ。\n\n旧暦の６月１９日に当たります。みずのと ひつじ 八白 赤口 。\n\n日の出は５時２３分、日の入りは１８時５９分。\n\n月の出は２１時４９分、月の入りは９時１９分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で２時２５分、潮位８２センチと、１４時３５分、潮位５３センチです。\n\n満潮は８時１３分、潮位１７８センチと、２１時０２分、潮位１７９センチです。\n\n\n\n８月９日のこよみ。\n\n旧暦の６月２０日に当たります。きのえ さる 七赤 先勝。\n\n日の出は５時２４分、日の入りは１８時５８分。\n\n月の出は２２時１６分、月の入りは１０時１３分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で３時０２分、潮位８１センチと、１５時０４分、潮位６６センチです。\n\n満潮は８時５２分、潮位１６８センチと、２１時２９分、潮位１７４センチです。\n\n", "publish_date": "20200808"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/633834/", "title": "犬は歴史上、人が初めて家畜として飼育した動物とか…", "text": "犬は歴史上、人が初めて家畜として飼育した動物とか。国内でも縄文の遺跡から埋葬された犬の骨が見つかっている。初めは狩りの「相棒」、やがて家族のような存在として、犬は人と歩いてきた\n\n▼そんな犬を主人公に据えて、馳星周さんが直木賞を射止めた。題名は「少年と犬」。候補となって7度目の馳さんにとり、犬はさしずめ幸運の女神か。物語の始まりは東日本大震災から半年後の東北。犬の「多聞」がさまざまな境遇の人の守り神となりつつ「南」を目指す\n\n▼登場人物は犯罪や売春に手を染めたり、末期がんであったり。そんな人々に寄り添う多聞を馳さんはこう記す。＜人にとって犬は特別な存在なのだ/人という愚かな種のために、神様だか仏様だかが遣わしてくれた生き物なのだ＞\n\n▼ふと、この作品を、犬嫌いとされた太宰治が読んだらどう評するか想像した。小説「畜犬談」を書いた当時、太宰が住む甲府は野良犬が多かった。「犬は猛獣。必ずかむ」と恐れる主人公は犬に出合うたび卑屈な笑みを浮かべる。その結果、犬に好かれて飼わざるを得なくなる皮肉な話\n\n▼徹頭徹尾、犬を疫病神として描くが締めは爽やか。主人公は「ポチ」の薬殺を巡る葛藤の末、芸術家とは元々弱者の味方だったと気付く\n\n▼コロナ禍で大手を振っての外出が難しい今、犬の散歩も楽しい。犬にせよ何にせよ誰にせよ、寄り添ってくれる「相棒」を大切にしたい。", "publish_date": "20200808"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200808101508?c=39546741839462401", "title": "思わぬ“再会” ｜ 長崎新聞", "text": "そんなに困ってるんだったら、うちにおいでよ。長崎の原爆を描こうと取材旅行中の若者に被爆詩人の福田須磨子がそんなふうに声を掛けたのは1962年のこと▲お言葉に甘えて、とバラック小屋に転がり込んだ画家志望の彼に福田はさまざまな話を聞かせた。原爆投下の前のこと、「あの日」のこと、その後の暮らし、健康への不安▲顔や腕を熱線に焼かれた彼女の手のひらは「少女のような桜色」をしていた…その衝撃をモチーフにした「須磨子の乙女のごとき手」など20点の連作絵画「祈り－ナガサキ」を手掛けた画家、こんどう冬爾さんを静岡のアトリエに訪ねたのは2005年の年明けだった▲あなたに何が描けるのか、という被爆者たちの問いに答えが見つからず、40年近くも絵筆を握れなかったこと、20世紀が終わりに近づき、それでも－と思い直したこと。駆け足の取材に静かな口調で話してくれた▲こんどうさんは「祈り－」の後、広島に題材を求めた連作も完成させた。「それですっかりくたびれてしまって、今は仏像の絵を描いてますよ」。現在81歳。数日前、会社にひょっこり画集が届き、お礼の電話で15年ぶりに話ができた▲近況の報告など思いつきもしなかった不義理に恥じ入りながら、画集を繰り返し眺めている。あすは原爆の日。（智）", "publish_date": "20200808"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/558673", "title": "帰省｜有明抄｜佐賀新聞LiVE", "text": "「やっぱり最終で帰ろうか…」。久しぶりに実家へ向かう電車の中で、気乗りしない主人公が言う。「もう泊まるって言っちゃったんだから」と妻はむくれて「私の方がよっぽど緊張してるのよ」。映画「歩いても 歩いても」は、大人になって家を離れた子どもたちと老いた両親の、夏の一日の物語。むかしの自分を見るようで胸が痛む◆あれこれ好物をこさえてくれる母親。家族の語らいに入れないでいる無口な父親。いい年をした息子は「ちゃんと行きなさいよ、歯医者」と幼児みたいに注意され、風呂上がりには新品のパジャマが用意されている◆どこかで時間が止まっていて、老いていく父や母がいつまでも昔のままではないと気づいても、見て見ぬふりをする。家族だから知られたくないことがある。わからないところもある。是枝裕和監督はそんな「かけがえがないけど、やっかい」な家族の現実を描いたという◆新型コロナの感染拡大で、お盆に帰省すべきか思いは乱れる。政府の呼びかけはたしかにちぐはぐだが、人が家族や故郷に寄せる気持ちは複雑で、一律に決められるものでもない。大事なのは、かけがえのない、やっかいな存在に心を寄せること◆映画は語りかける。人生はいつも、ちょっとだけ間に合わない…。そのことに気づくのは、大切なものを失ったあとである。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200808"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123892", "title": "「懐メロ」と呼ばれる昭和の歌... | 南風録 | 南日本新聞", "text": "「懐メロ」と呼ばれる昭和の歌謡曲には、古里への思いを込めた歌が多い。高度経済成長期の１９６５年にヒットした北島三郎さんの「帰ろかな」は代表的な一曲だ。\n\n永六輔さんが手掛けた歌詞は「淋（さみ）しくて 言うんじゃないが」で始まり、サビでは「帰ろかな 帰るのよそうかな」と古里への複雑な心情がにじむ。地方から都会へ出た人たちの琴線に触れたに違いない。\n\n「帰省しようか、よそうか」。新型コロナウイルスの感染が拡大する中、思い悩む人は多いのではないか。「ステイホーム」と言ってくれれば諦めもつくが、「Ｇｏ Ｔｏ トラベル」と背中を押されればブレーキは緩む。\n\n政府のメッセージもちぐはぐで混乱に拍車を掛ける。「対策が難しければ控えて」と分科会の専門家が呼び掛けているのに、当の大臣は「箸の上げ下げまで言うつもりはない」と距離を置く。迎え入れる側の知事たちの反応も分かれた。\n\n帰省とは、父母の安否を確認しに帰郷することと手元の辞書にある。元気な顔をひと目でも、と思うのが人情だが、どれだけ感染防止を心掛けても高齢の家族と会うリスクは怖い。帰省を見送る人も少なくないだろう。\n\n近所の目が気になってためらう人もいそうだ。要は家族で話し合って決めるしかない。一人一人に重い決断を強いる特別な夏である。せめて空港や駅に降り立つ人を温かな気持ちで迎えたい。", "publish_date": "20200808"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1170532.html", "title": "＜金口木舌＞高校がなくなる", "text": "島から学校が消える。島の人たちや卒業生は寂しくないだろうか。島のこれからを憂いてはいないだろうか。そんなことを考えてしまう。県教育委員会が県立伊良部高校の廃校を決めた\n\n\n\n▼２年間の宮古高校伊良部分校の期間を経て、１９８６年４月に開校した。島内で小中高の一貫教育が果たせることへの期待は大きかったはずだが、学校を取り巻く環境は厳しかった。過疎との闘いである\n\n▼伊良部高校を訪ねたのは94年。当時の校長は「10年後には間違いなく定員割れしてしまう」と語っていた。島の活性化に向け、伊良部架橋を切望する声が熱を帯びていた。６年後、県教育長は高校存続へ懸念を表明した\n\n▼小さな島で学校に寄せる思いを幾度か聞いた。30年ほど前、伊平屋村野甫島で、住民が「学校が住民生活の中心だ」と語っていたのを思い出す。うるま市浜比嘉島の住民は８年前、痛切な思いで比嘉小学校、浜中学校の廃校を迎えた\n\n▼伊良部架橋が実現し、多くの観光客が訪れるようになった。下地島空港を生かした活性化も進んだ。その中での伊良部高校の廃校。落差を感じてしまう。島の豊かさとは何か、答えを見つけることは難しい\n\n▼町民は高校存続を求めた。結果は残念だが、この島に伊良部高校があった歴史を忘れず、大切にしたい。その思いこそが島の豊かさを根っこのところで支えると信じるからだ。", "publish_date": "20200808"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200808"}
]