[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/689653/", "title": "＜卓上四季＞夏競馬の風景：北海道新聞 どうしん電子版", "text": "競馬評論でも知られた寺山修司はサラブレッドの出産を見た時の感動を語っている。「藁（わら）が濡れて、羊水があふれ出る。暗闇でカンテラがチカチカと光って、馬の荒い息が聞こえてくる」「仔馬が生まれて、ふっと気がつくと、廐（うまや）の戸の隙間から白々と陽が昇ってくる時の清々しさというのは実にいいものだ」▼評論家・虫明亜呂無（むしあけあろむ）との「対談 競馬論」（ちくま文庫）から引いた。今、馬産地日高や胆振の牧場では春に生まれた子馬が母馬に愛らしく寄り添っている▼", "publish_date": "20220605"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220605khn000002.html", "title": "河北春秋(6/5)：東日本大震災の津波で流された陸前高田市の… | 河北新報オンラインニュース", "text": "河北春秋(6/5)：東日本大震災の津波で流された陸前高田市の…\n\n東日本大震災の津波で流された陸前高田市の中心商店街は、約１０メートルかさ上げされ、新しく生まれ変わった。大型商業施設のほか、再興した食堂、菓子店が並ぶ。その一角で一風変わった建物の建設が進む▼丸太の柱が天に向かってそびえ、まるでやぐらのよう。柱には津波で立ち枯れしたスギが使われている。２０１２年、建築家の伊東豊雄さんらが仮設住宅で暮らす住民が憩える集会所として設計した「みんなの家」だ▼ベネチア・ビエンナーレ国際建築展で金獅子賞に輝いた。１６年、かさ上げのため解体されたが、移築し、今夏から総菜店の施設として活用される。伊東さんは「特定の目的が無くても立ち寄って建築や空間を楽しんでもらえればと思う。震災の記憶をとどめるモニュメントの役割も果たしてくれると考えています」と話す▼市内では震災後、優れた建物が建てられた。みんなの家の近くに伊東さんが設計した交流施設があるほか、内藤廣さんによる復興祈念公園、隈研吾さん設計の複合施設などが点在する。これらを巡る観光物産協会のスタンプラリーもある▼陸前高田は名工「気仙大工」発祥の地で、震災遺構も残る。被災地は今、建築を通し、過去、現在、そして未来を感じ取ることができる街として新たな魅力を放っている。", "publish_date": "20220605"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220605AK0016/", "title": "北斗星（６月５日付）｜秋田魁新報電子版", "text": "秋田市の千秋公園では、今年も大手門の堀にハスの丸い浮き葉が広がりつつある。よく見ると水面より高く茎が伸びた立ち葉も増え始めたようだ。やがて堀いっぱいに生い茂り、ピンクの花を無数に咲かせることだろう\n\n\n\n▼こちらも大きく花開いてほしい。堀そばの県民会館跡地に県、市が整備した「あきた芸術劇場ミルハス」がきょう開館する。フランス語で「千」を意味する「ミル」と堀の「ハス」が愛称の由来。地上６階、地下１階の大きな建物が堀に影を映し、期待を膨らませる\n\n\n\n▼約２千席の大ホール、８００席の中ホールはどちらも鑑賞しやすさを重視したゆとりある造り。大ホールは壁の木れんがの凹凸が適度に音を拡散させ、音響性能が高いという。演劇などが主体の中ホールも、演者の肉声が客席にしっかり届くよう設計されている\n\n\n\n▼随所に本県ならではの意匠が凝らされているのも見逃せない。天井や柱の一部は秋田杉製。１階の総合案内の一角は樺（かば）細工や川連漆器、曲げわっぱなど県内の伝統工芸で装飾されている\n\n\n\n▼開館記念式典を機に練習室、研修室などの利用が始まる。一方、ホールの一般利用は９月のグランドオープンまでお預けだ。舞台機材を扱うスタッフの技術習熟の期間が必要だからとか\n\n\n\n▼旧県民会館や９月で閉館予定の市文化会館では長年にわたりさまざまな公演やイベントが行われ、多くの県民の記憶に刻まれた。ミルハスも充実した設備を生かし、さらに多くの感動を届けてほしい。", "publish_date": "20220605"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽4日付本紙で「モキュメンタリー」という言葉を初めて知った方もおられよう。英語の「ｍｏｃｋ（モック）（疑似）」とドキュメンタリーを組み合わせた造語で、作り話をドキュメンタリーのように撮った映像作品を意味する。\n\n▼▽山形市出身の後藤ひろひとさんが脚本を手掛けた「エキストロ」（村橋直樹監督）が世界最大のモキュメンタリー映画祭で日本作品として初めて最高賞に輝いた。エキストラとして活動する実在の男性に密着する体裁で、故大林宣彦監督の真面目なエキストラ論から始まる。\n\n▼▽いかにも実録らしい作りだが、徐々に荒唐無稽な要素が加わり、中盤以降は笑い満載の“後藤ワールド”が全開。最終的には虚構と分かり、エンターテインメントとして堪能できる。「楽しいうそで笑顔になってほしい」。受賞後の本紙取材に後藤さんはコメントしている。\n\n▼▽ロシア国内のウクライナ情勢報道も見方によってはモキュメンタリーと言えないか。ウクライナではネオナチ勢力が市民を盾に自ら街を破壊し、ロシア軍はこれと戦い人々を解放しているとの虚構を、現地映像に重ね主張してきた。罪深いうそで多くの笑顔が奪われ続ける。\n\n（2022/06/05付）", "publish_date": "20220605"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220605-708377.php", "title": "【６月５日付編集日記】鳥の目", "text": "三浦半島の南端に越冬のため渡来するウミウは、観光客と地元の漁業者を見分けるという。カメラを向けて追い回す観光客を嫌うものの、ウミウと同じく魚を求める漁業者には親近感を覚えるのか恐れないそうだ\n\n▼日本自然保護協会の柴田敏隆さんは水深７０～８０メートルまで潜って魚を捕るウミウを観察して、「並の眼玉でなさそうなことは容易に推察できよう」と語っている。ウミウは、透明度が悪い渦中でも周囲がしっかり見える（「カラスの早起き、スズメの寝坊」新潮選書）\n\n▼鳥が突出している能力は視力だけではない。ヤマシギの視界は３６０度。全方位の視野で空から地上を見下ろす風景はどんなものか。緑がまぶしいこの時期、鳥の目がうらやましい\n\n▼自然の中を快走する姿が多くのファンを魅きつけるＪＲ只見線が、豪雨災害を乗り越え１０月に全線再開する。その機運を盛り上げようと、只見線が走る奥会津の景色をヘリコプターで上空から楽しんでもらうツアーが計画されている\n\n▼自然にすっぽりと包まれるような地上からの景色もいい。その奥会津を一望するヘリのツアーも新しい魅力に気づかせてくれるはず。空の旅で、何でも見通す鳥の目に少し近づけるような気がする。", "publish_date": "20220605"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/596664", "title": "暑い夏｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "暑い夏\n\n平年の関東地方の梅雨入りは６月７日。今年はしばらく先になるらしいが、週明けからぐずつき気味の予報が続く。そのまま、あの憂鬱（ゆううつ）な季節になってしまうのだろうか▼それが明ければ夏が来る。５月下旬には、佐野で早くも猛暑日を観測。いつにない暑さの到来を予感させる。そうなると熱中症、特に高齢者が心配になってくる▼県によると、２０１９年に１１６８人だった県内の熱中症による救急搬送者数（４月末～10月初め）は昨年、新型コロナ禍の影響もあり７１６人となった。減りはしたが少なくはない▼いずれの年も高齢者が５割、75歳以上は35％前後を占める。全国的に発生場所は屋内外を合わせた「住居」が多いというから、暑い室内にいるお年寄りが目に浮かぶ。いつもなら「我慢せずエアコンを」と言うところだが、今年は事情が違う▼他でもない、電気料金の値上がりである。７月には１年前より３割近く上がっているとの見通しもある。食品などの値上げも相次ぐ。そうした中で、年金生活者らに「使うべきだ」とは言いづらい▼国や自治体による困窮対策が進むが、お年寄りの不安を解消するに十分なのか。気掛かりなく命と健康を守る道具を使えるようにするため、冷え込む消費心理を温め暑い夏を冷ます方策を社会全体で考えないと。待ったなしである。", "publish_date": "20220605"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/125454", "title": "2022/06/05【三山春秋】東吾妻町方面から見ると浅間山を…", "text": "▼東吾妻町方面から見ると浅間山を隠してしまう。そんな理由で名付けられた浅間隠山に登った。ルートは浅間隠温泉郷コース。アクセスがやや不便で距離も長いが、利用者が少なく、静かな登山を楽しめる\n\n▼湯川沿いの登山道を進み、細い沢を何度か渡ると、やがて広く緩やかな尾根に出た。若葉に彩られた木々の間から光が差し込み、映画の1シーンのような光景に思わず足を止めた\n\n▼25年前、このコースを登ったが、こんな光景には覚えがない。当時は山に登ること自体が楽しく、週末ごとに出かけ、駆けるように登り、とんぼ返り。美しい風景や山野草、優しい自然の音を気に留めることはなかった\n\n▼たくさんの山に登りたいから、脇目も振らずに山頂を目指す。それはそれで楽しかったが、いつしか途中で立ち止まってでも、山のさまざまな表情を味わいたいと思うようになった\n\n▼映像作品を早送りで見る「倍速視聴」が広がっている。にわかには信じ難い行為だが、友人との話題についていくためには、たくさんの作品を見なければならず、そのために無駄だと思えるシーンを省略して、とにかく短時間で数をこなす。こんな事情も背景の一つだという\n\n▼山の楽しみ方が人それぞれであるように、映像の楽しみ方もいろいろあっていい。ただ、早送りしたくなる部分にも意味はある。立ち止まらないまでも「普通」に見続けたいと思っている。", "publish_date": "20220605"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/70508", "title": "新潟日報デジタルプラス", "text": "繁殖期なのだろうか。鳥たちの鳴き声が盛んに聞こえてくる。「チュンチュン」というスズメや「カーカー」のカラス以外にも、さまざまな声が響く\n\n▼わが家の周りにも、そんなに多くの種が生息しているのだろうか。ふと疑問が湧き、犬と散歩する折に小さな双眼鏡を手にして出かけた。野生の鳥についての知識は甚だ心もとない。にわかもいいところだが、気分だけはバードウオッチャーである\n\n▼木の上から「ピーピッピッピ」と、にぎやかな声がした。声の主はスズメより一回りか二回り大きく、全体的に灰褐色の姿。帰宅して図鑑を開くとヒヨドリらしい。身近な鳥の一種だが、恥ずかしながら、あんな姿をしていると初めて知った\n\n▼別の日には黄色い羽の小鳥が飛び去っていった。慌てて目で追い、電線に止まったところを双眼鏡越しに眺める。羽と尾の一部が鮮やかな黄色をしている。図鑑で確認するとカワラヒワと呼ぶようだ。これもさほど珍しい種ではないらしいが、気をつけて見ていなければスズメと区別できなかった\n\n▼「見えないと始まらない。見ようとしないと始まらない」。ガリレオ・ガリレイのものと伝えられる、こんな言葉を思い出す。目に入っていたとしても、それが何か認識していなければ見ていないに等しい\n\n▼土地の魅力も、人の持ち味も、ただ視界に入れるだけでは見えてこないものがあるはずだ。見る側にこそ、しっかりと見て理解しようという姿勢が求められるのではないか。鳥たちが教えてくれた。", "publish_date": "20220605"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220605213750.html", "title": "母方の親戚が祖父母らの墓を「墓じまい」…｜奈良新聞デジタル", "text": "母方の親戚が祖父母らの墓を「墓じまい」する。郊外の墓地にある墓を撤去し、交通至便な施設で永代供養してもらうという。本家の伯父が亡くなり、跡継ぎもいないため高齢の伯母が決めた。\n\n近年、少子化や価値観の多様化で墓じまいが増えている。ただ、寺院墓地では撤去費用などのほか、檀家(だんか)から離れるための「離檀料」を請求される場合もある。\n\n墓じまいは寺院にとって管理費やお布施などの収入減につながる。特に過疎化が進む地方では新たな檀家を集めるのも難しく、経済的に困窮する寺院も多い。\n\n僧侶の後継者不足もあり、「寺じまい」を決断する寺院も増えている。江戸時代に成立した「檀家制度」も早晩、成り立たなくなるかもしれない。\n\n「弔う」の語源は訪れるや見舞うという意味の「訪(とぶら)ふ」。故人を悼むときには、まず故人や遺族の元を訪れて哀悼を伝えることが大切だということを表しているのだろう。\n\n時代の流れにより、葬送や供養などの形が変わるのは仕方がないだろう。しかし、故人を思う心までは変えたくない。(法)", "publish_date": "20220605"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1269797/", "title": "昔話「３枚のお札（ふだ）」は、…：山陽新聞デジタル｜さんデジ", "text": "昔話「３枚のお札（ふだ）」は、寺の小僧が山へ栗拾いに行きたいと言い出す。山には人を食らう山姥（やまんば）がいる。和尚は、願い事が何でもかなう３枚のお札を持たせた▼夜、小僧は親切な老女の家に泊まるが、老女は山姥だった。小僧は１枚目のお札を使って、便所で代わりに返事をしてもらい、２枚目で、追いかけてくる山姥の前に大きな川を出し、３枚目で大火を起こして逃れる▼こちらも、ありがたい“お札”になるのだろうか。マイナンバーカードである。健康保険証と一体化して「マイナ保険証」とし、将来的に健康保険証を原則廃止する方針を政府が打ち出した▼患者や医師、薬剤師が過去の投薬情報などを共有でき、より良い医療の提供につながるという。政府にとっては、現在４４％にとどまるカードの普及率を高める狙いもある▼ただ、マイナ保険証で受診するには、医療機関が読み取り機などの設備を整える必要がある。政府は来年３月までに全国の病院や薬局などに整備したい考えだが、運用を始めた施設は今のところ、目標の２割弱にすぎない▼政府は運転免許証もカードと一体にする考えだ。とはいえ、カードの一本化を巡っては、紛失だけでなく、個人情報が漏れる不安や、国による監視が強まる懸念もつきまとう。カードと保険証と免許証。“お札”は当面、３枚ある方が心強い。", "publish_date": "20220605"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/172784", "title": "ミッドウェー80年", "text": "作家の故半藤一利さんの名著「昭和史」の一節が、印象に残る。ある元海軍中将から戦後、こう聞いたという。「驕慢（きょうまん）の一語に尽きます」。ミッドウェー海戦の敗因のことだ。80年前のきょう太平洋で日米艦隊が相まみえた▲半年前の真珠湾奇襲で増長した日本の海軍。ミッドウェー諸島を占領し、米空母機動部隊をおびき出す作戦だったが、暗号は解読されていた。米機の猛攻で虎の子の空母4隻を失い、敗戦への流れが決まったといえる▲「負けに不思議の負けなし」と言う。あいまいな目的、情報の軽視…。なぜ作戦に失敗したのか戦後、さまざまに語られた。おごり高ぶり現実を直視する姿勢がなかったのは確かだろう▲その時の戦術を、あれこれ論じるつもりはない。海戦の惨敗は国民に伏せられ、誰も責任を取らぬまま戦争は泥沼化する。もし謙虚に立ち止まっていれば沖縄戦や広島、長崎の惨劇もなかったのでは、と思ってしまう▲ミッドウェーは何度も映画化され、おととしハリウッドの新作が日本でも封切られた。ヒットしたとは言い難い。昭和は遠くなりにけり、なのか。日本が坂道を転がり落ちる大戦のさまざまな節目が、これから「80年」を迎える。", "publish_date": "20220605"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/218631", "title": "明窓・色の不思議な力", "text": "昭和の頃のイメージが残るせいか、今の６０～７０代は、ずいぶん若く見える。「じいさん、ばあさん」では失礼なくらいだ。平均寿命が延びて現役並みに働く人が増えたことや、生活環境が良くなったためだろうが、服装も影響していると思う。昔に比べると、おしゃれでカラフルになった▼『色の秘密』（野村順一著）によると、日本人が選びがちな、焦げ茶色や灰色、黒など渋い色の服は、内分泌系を活性化させる太陽光線を吸収してしまうため、早く老けるのだそうだ。若返りに最適とされるピンクは無理でも、色彩を楽しむことが幸福感にもつながるとか▼色には不思議な力がある。赤やオレンジなど暖色系に囲まれると、時間を実際よりも長く、青や青緑など寒色系では逆に短く感じる。体感温度も、部屋を暖色系にするか、寒色系にするかで３度くらい違うようだ▼しかも私たちは目だけでなく皮膚でも色を感じていて、当たる光の色によって筋肉の緊張度が変わるらしい。これを「ライト・トーナス値」と呼び、一番リラックス（弛緩）する色は、肌の色に近いベージュ。赤に近づくほど緊張度は増す。和室が落ち着くのは木の柱や天井、畳や壁などベージュ系が多いからだという▼これまで無頓着だった暮らしの中の色使い。色の効能を知ったことで、カーテンの色や、食卓に置く一輪の花にこだわる家人の姿が少しだけ分かった気がする。（己）", "publish_date": "20220605"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「人間らしく過ごさせて」\n\n虐待疑いが続出する県立施設、入所する息子を心配する母の悲痛\n\n（2022/6/5）\n\n神奈川県の県立障害者施設「中井やまゆり園」（同県中井町）で、職員による入所者への虐待疑いが多数明ら……", "publish_date": "20220605"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/569213", "title": "小社会 所得倍増", "text": "映画「ＡＬＷＡＹＳ 三丁目の夕日」の舞台になった時期とちょうど重なる。池田勇人元首相の代名詞、所得倍増計画に手を付けたのは、経済より安保政策の印象が強い岸信介内閣だった。\n\n\n\n少々紛らわしいのだが、「計画の著作権は池田にある」（草野厚著「歴代首相の経済政策 全データ」）のは確かだ。発案した池田氏は当初、岸内閣の通商産業相として計画の推進役を担い、次の池田内閣で政策を本格化させた。\n\n\n\n１０年間で経済規模を倍増させるには、単純計算で年平均７・２％以上の成長が必要になる。極めて高い目標設定といえるが、結果は目標を上回る高度成長を実現した。家庭にテレビ、冷蔵庫、洗濯機の「三種の神器」が急速に普及したのは映画で描かれた通り。\n\n\n\n池田氏の流れを組む宏池会会長の岸田文雄首相は「東洋の奇跡」と称された実績にあやかったのだろう。「新しい資本主義」の実行計画案には、「資産所得倍増プラン」の文言が見える。家計を貯蓄から投資へと促す方針という。\n\n\n\nただ、「所得倍増」の４文字はどうしても、躍動感と将来への希望に満ちていた、日本経済の青春時代を思い起こさせよう。あやかった看板ではかえって、元祖との対比、政策のスケールの違いに目がいってしまう。\n\n\n\nスローガン先行の政治が続くが、いずれも看板倒れの感は否めまい。もうすぐ参院選。そろそろ、看板の語感と中身が一致した政策を期待したい。\n\n\n\n\n\n６月５日のこよみ。\n\n旧暦の５月７日に当たります。つちのと うし 二黒 大安。\n\n日の出は４時５６分、日の入りは１９時１３分。\n\n月の出は９時３０分、月の入りは２３時４６分、月齢は５．６です。\n\n潮は小潮で、干潮は高知港標準で３時０１分、潮位１０４センチと、１５時３１分、潮位３９センチです。\n\n満潮は８時２４分、潮位１５２センチと、２２時３０分、潮位１５１センチです。\n\n\n\n６月６日のこよみ。\n\n旧暦の５月８日に当たります。かのえ とら 三碧 赤口。\n\n日の出は４時５６分、日の入りは１９時１３分。\n\n月の出は１０時２９分、月齢は６．６です。\n\n潮は小潮で、干潮は高知港標準で３時５６分、潮位１０６センチと、１６時２１分、潮位４８センチです。\n\n満潮は９時１４分、潮位１４４センチと、２３時２５分、潮位１５０センチです。", "publish_date": "20220605"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220605094136?c=39546741839462401", "title": "晴れ舞台 ｜ 長崎新聞", "text": "あ、「蝶々夫人」だ。ん、ここは「長崎の鐘」－。久しぶりに聞いてしみじみ思う。名曲だ。長崎ゆかりのメロディーがあちこちに登場する「長崎県スポーツ行進曲」は、1969年の1巡目長崎国体を記念して作られた曲▲金曜日はよく晴れた。初夏の日差しを浴びながら高校生たちの行進が続く。真っすぐに前を見据えて元気よく手を振る学校があれば、少し照れくさそうに隣のチームメートと笑い交わす生徒も…。行進にも個性や表情が▲一昨日の県高総体開会式をテレビで眺めながら改めて考えた。大会は“高校スポーツの祭典”だが、関係する全ての生徒の晴れ舞台でもある。吹奏楽部も、バトントワラーも、放送部員も生徒会役員も▲どの学年も新型コロナウイルスとの並走を強いられてきた。強くなりたいけれど、練習の休みは飛び上がるほどうれしい…そんな永遠の“部活あるある”もここ2年は様変わりしているようだ、と少し前に運動部の同僚が教えてくれた▲昨日から競技が始まった。最後まで力の限り－。コロナに邪魔されながら、それでも懸命に積み重ねてきた全てを悔いなく発揮できているといい▲昨日の新聞には出生率低下の記事があった。15年先のこの大会は…と、ちらりと考えたが、取りあえず心配事は後回しにしようと決めた。（智）", "publish_date": "20220605"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/865449", "title": "最高齢記録の可能性", "text": "海と山。どちらも好きだが、怖いのは海。広くて深い。山育ちのせいもあるかもしれない◆海洋冒険家の堀江謙一さんがきのう、ヨットで単独無寄港の太平洋横断に成功した。米サンフランシスコから兵庫県西宮市へ。１９６２年に続く２度目の太平洋横断だ。前回は西宮市から約３カ月かけてサンフランシスコに到着した。今回は逆ルートでしかも８３歳の世界最高齢記録◆堀江さんが成し遂げた大冒険は、６０年前も世界的な脚光を浴びた。だが、７２年に東回りでの世界一周に挑戦した際はマストが折れて失敗。すると、無謀な挑戦と批判を浴びる。それでも堀江さんはくじけず、７３年に西回りで世界一周に成功、８２年、地球を縦に回る世界一周にも成功した。さらに２００４年には東回りでの世界一周を成し遂げ、７２年の雪辱を果たした◆昨年の東京パラリンピックで２個の金メダルを獲得した自転車女子の杉浦佳子選手は、５０歳での快挙に「最年少記録は更新できないが最年長記録は更新できる」と話した。最年少記録は才能と運のウエートが大きい気がするが、最年長や最高齢記録は「継続」と「実力」の証しと思う◆やってできないのは仕方ないが、やる前からできないと諦めるのはもったいない。夢とチャレンジ精神、そして少しの冒険心を大切に。最高齢記録は誰にでも可能性がある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220605"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1528650.html", "title": "＜金口木舌＞バタフライ効果", "text": "チョウの小さな羽ばたきが竜巻を引き起こすという考えを「バタフライ効果」と呼ぶ。国際化が進み人々の交流が盛んな昨今、遠方の小さな事象が生活に影響を与えることもあるだろう\n\n\n\n▼岩手県沿岸で捕獲したアオウミガメの排せつ物に不織布マスクが含まれていた。私たちが捨てた日用品が海の環境や生態系を脅かしている。普段の何気ない行為が知らないうちに自然破壊につながることもある\n\n▼海洋汚染や温暖化、森林の減少など地球環境は悪化を続ける。問題の根源には人間の生活がある。一つ一つの行動は小さくても、バタフライ効果のように大きな問題に発展する\n\n▼世界自然保護基金（ＷＷＦ）などの報告によると人類が今の行動を続ければ、将来的に地球二つ分の資源が必要になる可能性がある。資源が枯渇して、地球が不毛の星となる未来が訪れるのだろうか\n\n▼ごみの削減など環境保護に向けて簡単にできることもある。小さな行動でも必ず大きな効果を生み出すはずだ。５日の世界環境デーに、地球の未来について改めて考えたい。\n\n\n\n", "publish_date": "20220605"}
]