[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/727317/", "title": "＜卓上四季＞文化の良識：北海道新聞 どうしん電子版", "text": "角川書店の創業者角川源義（げんよし）が名著の文庫化を決意したのは古書店で手にした１冊がきっかけだった。東大教授が名作を解説した「教養文献解題」。ページをめくると、二重丸や一つ丸、あるいはバッテンがつけられていた▼学生が利用したのだろう。限りあるお金をどう使うか。自分ならではの読書計画である。「眼がつぶれるほど本が読みたい」。その走り書きを角川は天啓と受け止めたと創立５０周年記念の「角川書店と私」にあった", "publish_date": "20220907"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220907khn000003.html", "title": "河北春秋(9/7)：＜テンシュダイカラ／アカトンボ／ドンドン… | 河北新報オンラインニュース", "text": "河北春秋(9/7)：＜テンシュダイカラ／アカトンボ／ドンドン…\n\n＜テンシュダイカラ／アカトンボ／ドンドン アソビニ／オリテコイ／ポプラガ タカダカ／テヲノバス＞。仙台市生まれの童謡詩人スズキヘキ（本名鈴木栄吉、１８９９～１９７３年）の童謡『オイマワシノアカトンボ』▼オイマワシとは仙台城跡近くの「追廻住宅」のことである。空襲で焼き出された人や満州からの引き揚げ者らに国が整備した応急住宅で、ヘキは４６年に一家で移り住んだ▼青葉山と広瀬川に抱かれ、入り口にポプラが立つ。多い時は６２０戸が密集し、４０００人が暮らした。市が一帯を公園化する都市計画を盾にインフラを整えなかったため、住民が資金を出し合って水道を引き、道路を舗装した▼手作りの濃密な街だった。都市計画に伴う住宅移転は問題が複雑に絡み、住民の国市への不信感を生み、対立が続く。仙台の「戦後処理」の象徴と言われたが、紆余（うよ）曲折を経て先月、最後の１軒が移転に同意した▼ヘキは保険会社で働き、奔放に酒に浸り、追廻で８人の子を妻と育てた。亡くなる直前、住民の会に「追廻の子どものために」と頼まれ、入院先で作ったのが、アカトンボ。＜ヒロセガワカラ／アカトンボ／ドンドン ミズノンデ／アソビニコイ／コスモス サカリノ／オイマワシ＞。忘れてはならないものがある。（２０２２・９・７）", "publish_date": "20220907"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220907AK0017/", "title": "北斗星（９月７日付）｜秋田魁新報電子版", "text": "沖縄生まれのテノール歌手新垣勉さんの歌声を秋田市文化会館で聴く機会があった。沖縄戦の悲しみを歌った「さとうきび畑」を収録したＣＤを手にして２０年ほど。ファン歴は長いが、生の声に触れるのは初めてだった\n\n\n\n▼その生い立ちは波瀾（はらん）万丈だ。米軍占領下の沖縄で１９５２年、米兵の父と日本人の母の間に生まれ、出生後すぐの事故で失明。父は帰国、母が再婚して祖母に育てられた\n\n\n\n▼大学で神学を学んで牧師となったが、歌の才能を見いだされ３０代半ばで音大入学。遅咲きのデビューをした。銭湯で流行歌を歌い入浴客を沸かせた子どもは、長じて沖縄復帰５０周年記念式典で国歌を独唱する歌手になった\n\n\n\n▼今回、新垣さんが歌い、語ったのは住友生命健康財団「ライフフォーラム生きる」の舞台。子ども時代の貧しい暮らしはユーモアを交え、自身の成長を支えてくれた恩師たちとの出会いは熱く語った。次々と繰り出されるダジャレも含め、語りの名手ぶりに舌を巻いた\n\n\n\n▼過去にも本県で公演している新垣さんは「秋田では欠かせません」と成田為三作曲の「浜辺の歌」を熱唱。「命が踏みにじられるいまこそ、平和や命が重い」と数々の歌に平和への願いを込めた\n\n\n\n▼２３日にあきた芸術劇場ミルハスがグランドオープンし、市文化会館は今月末で４２年間の歴史に幕を下ろす。演劇や落語、ピアノ発表会など幾度足を運んだことだろう。歌の余韻をかみしめながら、しみじみと全体を見渡して大ホールを後にした。", "publish_date": "20220907"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽海の幸の面白いＰＲ法がある。衆院の解散総選挙が行われた昨年10月末、北海道豊浦町でもう一つの選挙が行われた。解散総選挙ならぬ第2回の海産総選挙。人気ナンバーワンの海産物を決める地元観光協会の企画だ。\n\n▼▽立候補者はホタテ、ボタンエビ、毛ガニなど8組。各候補の選挙ポスターや選挙公報まで作りインターネットによる投票を受け付けた。結果はホタテが7千票余りを獲得してトップ当選。カレイ・ヒラメ組は上位を狙って共闘したが下位に沈んだとか。命名の妙が印象的だ。\n\n▼▽ユニークな命名は果樹にもある。降ひょうの被害を背景にした「えくぼリンゴ」は認知度が高まった。そんな訳ありのラ・フランスを上山市は「ひょう被害支援 ミダグナシ」としてふるさと納税の返礼品に採用した。こちらは都会には耳慣れない方言で意表を突く巧技か。\n\n▼▽だが、実が落ちてはそれも難しくなる。思い出すのは1991年9月の台風19号。日本海を北上し強風で多数のリンゴが落果、「りんご台風」として名を馳（は）せた。昨日は大型の台風11号が接近し肝を冷やした農家もあろう。台風は名前が付くような印象を残してほしくない。\n\n（2022/09/07付）", "publish_date": "20220907"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220907-727166.php", "title": "【９月７日付編集日記】ゆっくり待つ", "text": "江戸でもてはやされた食べ物の一つに紀州ミカンがある。当時の記録によると当初４００籠（１籠約２６キログラム入り）だった入荷量が翌年は５倍になった。その後も年を追うごとに増え続け、年間で数十万籠ものミカンが消費されていた\n\n▼平岩弓枝さんの「東京暮らし 江戸暮らし」（講談社）に詳しい。物流を支えたのは舟運で、大量の物資をいち早く運ぶために改良が進んだ。その極みとも言えるのが灘など関西の新酒を江戸に運ぶスピードを競った年中行事の新酒番船。一番船が積んだ酒の値段は天井知らずになったという\n\n▼初物を真っ先に味わいたいとか、欲しいものを早く手元に置きたいといった欲求は世の常。インターネット通販だと、夜に注文して翌日に届くのが当たり前の時代になった\n\n▼コロナ禍でネット通販の利用が急増し物流網への負荷が高まっている。これを分散させようと、商品を通常よりもゆっくり配達することを受け入れた利用者にポイントを還元する実証実験が始まった\n\n▼平岩さんが海を眺めていて思い浮かぶのは、新酒番船で大儲（おおもう）けした一番船よりも、江戸までたどり着くことのできなかった船と乗組員のこととつづっている。ゆっくり待つ選択肢も悪くない。", "publish_date": "20220907"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/631671", "title": "政権の弱点｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "政権の弱点\n\n「首相の権力は内閣改造をするほど下がり、衆院解散をするほど上がる」。佐藤栄作（さとうえいさく）元首相はこう語ったという。起用されなかった多くの議員が不満を募らせる。人選を誤れば内閣が揺らぐことにもなりかねない▼安倍晋三（あべしんぞう）元首相の銃撃事件を機に浮上した世界平和統一家庭連合（旧統一教会）問題で内閣支持率が急落。岸田文雄（きしだふみお）首相は９月上旬とされていた内閣改造を急きょ繰り上げた▼ただ、「旧統一教会との関係を調べる『身体検査』は間に合うのか」と危惧する声は自民党内にもあった。首相は「今後は関係を断つ」と約束させることで、乗り切れると考えたのだろうが、信頼は取り戻せていない▼改造の失敗例として記憶されるのは１９９７年の橋本龍太郎（はしもとりゅうたろう）政権だ。ロッキード事件で有罪が確定した佐藤孝行（さとうこうこう）氏を入閣させたが世論の批判を浴びた▼この時は自民党幹事長の加藤紘一（かとうこういち）氏が事後処理に動いた。佐藤氏と直談判して辞職を決め、党内にも根回しし、佐藤氏が地元で支持者に説明した上で辞表を出す段取りを取り付けた▼ところが岸田政権では、そうした危機管理が機能していない。拙速な改造を誰も止めず、事態を収束させるために厳しい対応を取るよう動いている形跡もない。その時に事後処理ができる人物が見当たらない。岸田政権の弱点があらわになってきた。", "publish_date": "20220907"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/171142", "title": "2022/09/07【三山春秋】週末、吾妻地域へ山歩きに出かけた。木…", "text": "▼週末、吾妻地域へ山歩きに出かけた。木々が茂る登山道はまだ蒸し暑く、すぐに息が上がってしまう。それでも時折吹く心地よい風や足元に転がる大きな栗のイガに、夏から秋への移り変わりを感じた\n\n▼紙面でもブドウにリンゴ、梨と、県内各地から秋の味覚の便りが届いている。道路沿いに並ぶ直売所やフルーツ狩りの案内板に目移りする季節でもある\n\n▼だがうれしい便りばかりではない。毎年、畑から果物が盗まれる被害が後を絶たない。栃木で桃、茨城でメロン、新潟でイチジクなど、近隣県では先月から大量被害が相次いでいる。茨城で梨2千個を盗んだとして、本県に住む外国籍の男たちが逮捕されたニュースもあった\n\n▼渋川市で露地栽培のブルーベリーを盗まれた団体に話を聞いたことがある。畑は東京圏の人たちが農業を体験する場にもなっていて、収穫は一番の楽しみ。目前での被害に「1年の成果が無になった」と、ひどく落胆していた\n\n▼侵入を防ぐネットや柵、監視カメラや人感センサー付きの照明を取り付けて自衛したり、警察などと連携してパトロールを強化している産地も多い。もう一つ、効果が期待されるのが「地域の目」だという\n\n▼不審な車両や人を見かけたら通報するなど、「普段と違う様子」に敏感になりたい。一人一人のちょっとした心がけが、季節の味覚だけでなく、地域の安全を守ることにもつながる。", "publish_date": "20220907"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/108936", "title": "新潟日報デジタルプラス", "text": "原発の新増設や建て替えを否定していた政府の方針を首相が転換した。柏崎刈羽原発は来年夏以降の再稼働を目指し「国が前面に立つ」と明言した。以下、しばし架空の話をお読みいただく\n\n▼本県で原発を争点にした知事選と衆院選が立て続けに行われ、再稼働反対派の候補が軒並み勝利した。賛否を問う住民投票でも反対が７割を占めた。しかし、国策が優先されるとして民意は無視され、国は再稼働への圧力を強める\n\n▼立地県の懸念を知ってほしいと、県内全市町村の首長と議会議長が都内で国の方針撤回を訴えるデモ行進をしたところ、沿道から「売国奴」「国益の足を引っ張る反日死ね」と罵声を浴びる\n\n▼原発周辺で抗議の座り込みを続ける一部住民が機動隊に強制排除される。「警察官の拡声器のひもを引っ張った」などの微罪で逮捕される事例も相次ぐ\n\n▼地元紙は民主的手続きと新潟の主権を尊重するよう論陣を張るが、国益に反する報道だとして、名の知れた作家が与党の勉強会で「新潟の新聞はつぶさなあかん」と言い放つ。抗議行動を取材中の記者が現場から排除され、警察官に拘束される事態も起こる\n\n▼これらはフィクションだが、原発再稼働を沖縄における米軍飛行場の辺野古移設やオスプレイ配備、ヘリパッド建設に置き換えれば、すべてが現実に起きたことである。沖縄の地元紙記者が著書で訴える。「きょうの沖縄は、あすの本土である」と。辺野古移設を重要な争点とする沖縄県知事選は１１日、投開票を迎える。", "publish_date": "20220907"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/06/80497/", "title": "2022年9月6日(火)", "text": "▼日本フットボールリーグ（ＪＦＬ）所属チーム「鈴鹿ポイントゲッターズ」の運営会社が進めるサッカースタジアム建設は２月に着工したものの、進行に進展がないままの異常な状態が続いている\n\n▼完成は来年２月の予定だが、ほぼ絶望的。にもかかわらず鈴鹿市は２月計画を今も信じ、三浦泰年代表取締役ゼネラルマネージャー（ＧＭ）が８月25日の末松則子市長との会談後の取材に「来年11月完成を見込んでいたが、さらに遅れる」と語ったことに対し「11月にずれたことも初めて聞いた」（市スポーツ課田之上勉主幹）。驚いて見せたというから、驚く\n\n▼プロ野球独立リーグのチームが県に誕生したことがある。リーグの基準を満たす施設整備に県の支援を求めたが門前払い。サッカースタジアムは「運営会社がしっかりとやっていただく」「県は設置管理の許可をする立場」（一見勝之知事）。チームに対しては「私もサッカーをやっていましたので思いますけれども公平公正、これは当然の話」\n\n▼事実上、扱いに天地の差があったのは、施設を整備できる資力があるかどうかの違いの気がする。競技者とは別のところで八百長試合が進行し、恐喝事件も起きた\n\n▼三浦代表取締役ＧＭが「一クラブのために建設されるわけではない。スタジアムを通して地域が活性化し、それが社会貢献につながれば」。それをするのは県でも市でもないということだろう。多目的グランドも整備し、駐車場も増やし、一般へ開放。維持管理も運営会社がする\n\n▼大風呂敷の前に、ひたすらひれ伏す県と市の構図が浮かんでくる。", "publish_date": "20220907"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015617834.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "灘の酒を「リンゴの芳香」にたとえたのは作家、水上勉である。宮水と上質の酒米、杜氏（とうじ）の技の融合が名酒の秘訣（ひけつ）に違いないが、江戸時代から続く古いまちの風情も味と香りを引き立てる隠し味だった◆阪神・淡路大震災はその家並みを震度７の激震で揺さぶり、灘五郷は壊滅的な被害を受けた。酒造会社の努力で歴史的な景観は一部で回復したとはいえ、古い木造建築のもろさを思い知らされた◆酒蔵だけではない。地域に溶け込んだ社寺や古民家、洋館も地震には弱かった。西宮市の１級建築士、稲毛政信さんはこうした建物の耐震化を急がないと、都市は「歴史的な記憶を失う」と訴える◆日本は地震の巣の上にあるようなものだ。全国に目を転じれば、あのお寺も、この長屋や路地も、と不安は尽きない◆学校など教育施設の耐震化はほぼ１００％達成した。技術的に改修が難しい国宝や重要文化財の建物も６割で進んだ。だが、保護の対象から外れた歴史的な建造物は十分な補助制度がなく、昔のままだという◆阪神・淡路の犠牲者は、８割以上が建物の倒壊で亡くなった。稲毛さんも築５０年の自宅が崩れ、１７歳の長男を失った。以来２７年間、耐震化の必要性を訴えてきた。倒壊で命を、まちの記憶を失うな。父の執念である。２０２２・９・７", "publish_date": "20220907"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220907220117.html", "title": "原爆投下から77年を迎えた広島。その恐…｜奈良新聞デジタル", "text": "原爆投下から77年を迎えた広島。その恐ろしさを伝える原爆ドームに隣接した「おりづるタワー」で今、一体の仏像が安置されている。「広島大仏」と呼ばれる高さ約4メートルの大仏だ。\n\n広島大仏は1950(昭和25)年に原爆ドーム近くの寺に迎えられ、戦争の犠牲者を供養した。迎え入れる際には同寺までパレードが開かれ、手厚い歓迎を受けたという。\n\nその後、一時は所在不明となったが、約10年前、安堵町の極楽寺の阿弥陀如来坐像が広島大仏であることが判明。今年7月、奈良と広島の関係者の努力により67年ぶりの「里帰り」が実現した。\n\n大仏の目には、戦後間もない焼け野原から復興を遂げた広島の街は、どのように映ったのだろう。先日、広島へ「大仏さま」に会いに行った。\n\n会場は市内を一望する観光施設で、仏像は場違いな印象。それでも、平和な時代を満喫する親子連れを見つめる大仏の表情は、安堵で参拝した時よりも明るく見えた。\n\n10日には約70年前のパレードを模して、大仏とともに約200人が市内を練り歩く。その後、大仏は第2のふるさとの安堵に戻る。(法)", "publish_date": "20220907"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1304725/", "title": "年明けに買ったサッカーの専門誌…：山陽新聞デジタル｜さんデジ", "text": "年明けに買ったサッカーの専門誌を引っ張り出した。読み返したのは今季のＪリーグ順位予想だ。開幕前に元監督やライターらが分析している▼Ｊ２の総合評価は、横浜ＦＣや大分といったＪ１からの降格組が上位に並ぶ。専門誌で１１位とされたファジアーノ岡山。今のところ見事に予想を覆している▼残り８試合で３位は、４２試合制となった２０１２年以降で最高だ。昨季なら遠かったＪ１参入プレーオフ圏内（３～６位）どころか自動昇格（２位以内）をうかがう位置にいる▼長丁場の戦いで、ここ２試合は特筆に値する。審判のミスで再試合となった８月３１日の山形戦は試合開始直後に先制すると、終了間際に追加点を奪った。白星を取り消された悔しさが拭えたのか、４日後の町田戦にも快勝した。過密日程をものともせず、勝負どころを勝ち切って勢いが増す▼ファンの期待も高まる。約３週間ぶりのホームとなった町田戦は１万人余りが詰め掛けた。入場を待つ長蛇の列は熱気に包まれ、スタンドから響き続けた手拍子は選手の後押しになっただろう▼今季のホーム入場者数は平均約６３００人と昨季から２千人増えて、Ｊ２屈指と聞く。ただ、Ｊ１と比べると開きがある。次節１０日の山形戦は地元大学生らを無料にするとか。そろそろスタジアムを満員にして、昇格の準備に入りたい。", "publish_date": "20220907"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/211331", "title": "変幻自在のトラス英首相", "text": "ともに40代。外相の女性か、前財務相のインド系男性か。事実上、英国の新しい首相を決める保守党の党首選は、若さと多様性に富んでいた。評判通りトラス外相に軍配が上がったが、票差は予想ほど開かなかった▲変幻自在とか風見鶏だと現地で評される。当初は欧州連合（EU）残留支持だったのに、強固な離脱派に転じたためという。「強く誓った信念から別の信念へと、まばたきもせず移行する」。そんな皮肉が出るほど厳しい批判が票に表れたのだろう▲野党労働党支持の家庭で育ったものの、大学では中道政党で活動し、王制廃止も訴えた。「若気の至りだった」と反省した今は、女王からの首相任命にも後ろめたさは感じないようだ▲ロシアへの強硬姿勢は引き継ぐと明言し、一部の国では人気がある。ただ、自己主張の強さやEU離脱に伴うごたごたで、米国や欧州各国に不信感を植え付けた。記録的な物価高といった難問も抱え、先は見通せない▲支持率では労働党に後れを取っている。じり貧にならぬよう、得意の変幻自在ぶりを発揮してはどうだろう。前任者の唱えた核兵器増強の撤回を手始めに、全廃までぶち上げれば世界に手本を示せるのだが。", "publish_date": "20220907"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/264972", "title": "明窓・積み上げた座布団への思い", "text": "数カ月に１度の楽しみは近くのＡコープで「奥出雲和牛」のロース肉を買うこと。家族で舌鼓を打つと、肉のおいしさにつられて会話も弾む▼そんな奥出雲和牛の行く末が不透明だ。ＪＡしまねが島根県内にある和牛の５肥育センターの運営から撤退する方針を固めた。事業譲渡も視野に入れているという。奥出雲和牛は２センターがある雲南市と奥出雲町、飯南町で生まれ肥育された和牛肉を指す▼３市町がある奥出雲地方では昔、たたら製鉄でできた鉄を運ぶため牛馬を飼った。奥出雲町が登録を目指す世界農業遺産の特徴の一つに鉄の運搬を担った牛を改良した和牛を挙げる。登録で世界から注目される可能性も秘める中、今後の動向に注目が集まるのは必然か▼かつて島根県内に優秀な種雄牛がいた。「第７糸桜号」。和牛王国として県の名を全国にとどろかせる礎を築いた。センターの撤退方針は、続く赤字と飼料高騰のためとはいえ、第７糸桜号が生まれた奥出雲地方から肥育センターをなくしてほしくない▼肥育農家だった実家の床の間に、牛馬市で栄えた大山寺（鳥取県大山町）にある宝牛に似た像がある。祖先の思いを象徴してか何枚もの座布団を敷いている。楽しみに待つ消費者と座布団に願いを込める農家のためにも、早急に方向性を示してほしい。中ぶらりんのままでは、たたら製鉄の時代から積み重ねる島根の和牛の歴史が泣く。（目）", "publish_date": "20220907"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220907"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/591596", "title": "小社会 サイボーグ昆虫", "text": "「サイボーグ」を広辞苑で引くと、「動物、特に人間の生体機能の重要な部分を電子機器などに代行させたもの」とある。要するに完全なロボットではなく、体の一部を機械化した生物を指すようだ。\n\n\n\nＳＦ映画やアニメの世界ではよく聞くが、ついに現実のものになったらしい。理化学研究所などのチームが「サイボーグ昆虫」を開発したと発表した。\n\n\n\n昆虫の背中に薄い太陽電池や無線装置などを取り付け、遠隔で体に電流を流して操る。将来は、がれきの下敷きになった被災者の探索や環境調査への応用も期待できるというから興味深い。用いた虫が体長約６センチのゴキブリだったというのはたまげたが。\n\n\n\n昆虫学者の丸山宗利さんによると、世界の昆虫は１００万種を超え、陸上の生物では圧倒的多数を誇るという。「実は『地球は昆虫の惑星』といっても過言ではない」（著書「昆虫はすごい」）\n\n\n\n確かに昆虫の多様性や繁殖力には目を見張るものがある。小さい体の割に飛行力や瞬発力に優れている。人はよく「虫けら」とばかにするが、科学では簡単にまねできない力がある。サイボーグ化はそんな昆虫をうまく利用しようという試みだろう。\n\n\n\n今後に期待したいが、人ほどよこしまな生物はない。ＳＦの物語には人を監視したり、攻撃したりする昆虫型ロボットがよく登場する。本能のまま生きる昆虫に、くれぐれも戦争や犯罪の片棒を担がせることがないように。\n\n\n\n\n\n９月７日のこよみ。\n\n旧暦の８月１２日に当たります。みずのと ゐ 四緑 先勝。\n\n日の出は５時４３分、日の入りは１８時２４分。\n\n月の出は１６時３６分、月の入りは１時２８分、月齢は１０．８です。\n\n潮は中潮で、満潮は高知港標準で２時２１分、潮位１６５センチと、１６時４９分、潮位１８２センチです。\n\n干潮は９時３９分、潮位３７センチと、２２時１７分、潮位１１３センチです。\n\n\n\n９月８日のこよみ。\n\n旧暦の８月１３日に当たります。きのえ ね 三碧 友引。\n\n日の出は５時４４分、日の入りは１８時２３分。\n\n月の出は１７時２２分、月の入りは２時４１分、月齢は１１．８です。\n\n潮は中潮で、満潮は高知港標準で３時３７分、潮位１７９センチと、１７時２５分、潮位１９２センチです。\n\n干潮は１０時３３分、潮位２４センチと、２２時５９分、潮位９６センチです。", "publish_date": "20220907"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/984113/", "title": "繰り返された「なぜ」の悲劇", "text": "男の子は広い海で、たった一人で見つかった。富山県の高嶋怜音（れおん）ちゃん（2）。先月20日の夜、家を出たまま行方不明になっていた。富山湾で発見された遺体が一昨日、怜音ちゃんと確認された▼「もしも」の思いが募る。その日が大雨でなかったら。もう少し早い、明るい時間帯のことだったら...", "publish_date": "20220907"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220907103114?c=39546741839462401", "title": "ネットで買わない理由 ｜ 長崎新聞", "text": "昨日の夕方、試しに「注文」をクリックする一歩手前まで買い物を進めてみた。「お急ぎ便でのお届け予定」に示されたのは翌々日の夕方。長崎は言わずと知れた日本の西端だ。“手品”のような配達の速さにはいつも驚く▲ネット書店か、リアルの本屋さんか－は、しばしば読書好きの論争を呼ぶテーマだ。基本的には「リアル派」の筆者だが、例えば、店の棚から引っ込んでしまった雑誌のバックナンバーを手に入れたい、と考えた時には手軽なネットに軍配が上がる▲報道部の同僚G記者はもう少し筋金の入ったリアル書店派だ。できるだけ地元の店を応援したいから、という気持ちが一つ。もう一つの理由は「運ぶ人の負担をどうしても考えてしまうから」なのだという▲書籍に限らず、注文した品物がほんの数日で玄関先まで配達されるネット通販はとても便利だ。でも「自分のためだけに流通の経路を増やしてしまうことには、どうしても抵抗が」とG君▲ネット通販大手アマゾンジャパンの荷物を長崎市などで配達するドライバー15人が「労働組合」を結成した。実態に即した労働関係法令の適用や労働時間管理の適正化などを求めている▲“手品”を最終的に支えているのが、種や仕掛けの利かない配達員さんの手であるという現実を改めて考える。（智）", "publish_date": "20220907"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/913132", "title": "500年前の世界一周", "text": "「地球は丸い」と最初に言ったのは、古代ギリシャの哲学者ピタゴラスとされる。証明したのはポルトガルの航海者フェルディナンド・マゼランだ◆マゼランは１５１９年９月２０日、５隻の船隊を率いてスペインを出発。南アメリカ大陸沿いに大西洋を南下し、後に「マゼラン海峡」と名付けられた海峡を発見し、太平洋に出た。太平洋を西に進み、フィリピンのセブ島に到着したマゼランは、現地住民と戦い、死去する。１５２１年４月２７日のことだった◆マゼランの死去後、一行はスペイン人のエルカーノの指揮で航海を続け、翌年５月、最大の難所である「喜望峰」を通過。５００年前のきのう９月６日、スペインに帰港した。８万キロを超える世界一周の大航海は「地球球体説」の証明にもつながったが、出発の際に２００人以上いた乗組員はわずか１８人に減っていた◆マゼラン海峡のほか、マゼランペンギン、マゼラン星雲などこの航海をきっかけに発見されたものは多い。何が待ち受けるか分からない航海で、乗組員を支えたのは使命感と責任感、何より「勇気」だったと思う◆「金銭を失うのは小さなこと。信頼を失うのは大きいこと。勇気を失うのは全てを失うこと」とプロゴルファー古市忠夫さんの自著にある。人生も航海のようなもの。苦しい時、５００年前の勇気に学ぼう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220907"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162325/", "title": "子どもの頃、アニメの「宇宙戦... | 南風録 | 南日本新聞", "text": "子どもの頃、アニメの「宇宙戦艦ヤマト」や「銀河鉄道９９９」に夢中になった。無限に広がる未知の空間を自在に行き来する物語は、冒険心や好奇心をかきたてた。\n\n２カ所のロケット基地がある鹿児島は、宇宙をより近くに感じられる地だ。数年前、夜中に種子島から飛び立っていくＨ２Ｂの様子が鹿児島市内の自宅から見えた。弧を描くように夜空に延びるオレンジ色の光跡はまるで銀河鉄道のようだった。\n\nその種子島から新型の「Ｈ３」１号機が本年度中に打ち上げられる見通しとなった。不具合が見つかっていたエンジンの改良にめどがつき、ようやく出番を迎える。Ｈ２に比べ、推進力が１．４倍に向上して費用は約半分になる。衛星打ち上げの受注増を目指す。\n\nＨ３は米国主導で進む国際月探査計画にも物資輸送などで活用されるという。アニメで見たような有人基地や探査車が実現する月に、種子島から物資を運ぶと思うと楽しみだ。\n\n毛利衛さんが日本人として初めてスペースシャトルに搭乗して旅立ったのは３０年前の９月である。宇宙から小学生に科学の面白さを伝える授業を行い、帰還後には「地球は一つ。国境は見えない」と語った。\n\n宇宙開発を巡って対立が激化する米国と中国、ロシアの現状を見通していたかのようだ。宇宙は国威発揚を競う舞台ではない。いつの時代も子どもたちの夢を育む場であってほしい。", "publish_date": "20220907"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1579145.html", "title": "＜金口木舌＞平和の芽を育てる", "text": "十数年前、広島の原爆ドームの内部に入る機会があった。爆心地から約160メートル。原爆投下で爆風や熱線を浴びて大破し、建物内にいた人々は全員即死したという\n\n\n\n▼一歩入ると、れんがのがれきが辺り一面に散らばる。鉄のらせん階段は、ぐにゃぐにゃに折れ曲がっていた。ドーム内に何重にも張り巡らされた補強材からは、惨禍を後世に伝える覚悟と努力を感じた\n\n▼広島、長崎への原爆投下から約1カ月後の1945年9月7日、現在の沖縄市森根で日米両軍が降伏文書に調印した。沖縄戦が公式に終結した日とされる。沖縄市は9月7日を平和に向けた一歩を踏み出した日として「沖縄市民平和の日」と定める\n\n▼同市役所1階で9日まで「平和大使中間報告展」を開催中だ。平和大使に任命された市内の中学生らが長崎で原爆について学んだ成果を壁新聞にまとめた\n\n▼沖縄や広島、長崎の視点を交えて戦争の恐ろしさを伝え「『戦争の文化』ではなく『平和の文化を』」など工夫した見出しも目を引く。戦跡や証言を継承し続けることで平和の芽を育てたい。\n\n\n\n", "publish_date": "20220907"}
]