[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/474983/", "title": "妥協しない政治：北海道新聞 どうしん電子版", "text": "「鉄の女」と呼ばれた英国のサッチャー元首相には、「Ｔｉｎａ」（ティナ）という二つ名もあったそうだ。「ほかに選択肢はない」という口癖の頭文字を取った。安倍晋三前首相のキャッチフレーズ「この道しかない」の引用元ともされる▼民営化や規制緩和を進めたサッチャリズムの理想は１９世紀のビクトリア朝時代にあった。誰もが努力と創意工夫で富を得ることが可能な社会。自助をモットーとした背景には勤勉と規則を重んじ、中産階級にはい上がった両親の影響もあったようだ（「マーガレット・サッチャー」筑摩書房）▼「英国病」とやゆされた経済の停滞から脱却した一方で、失業者増大や格差の拡大も招いた。最も好かれ、最も嫌われた首相と呼ばれるゆえんだが、妥協を許さぬ政治姿勢にもその一因があったのだろう▼「何をするかは自分で決め、人がついてくるよう説得しなさい」。父アルフレッドのいいつけである。合意より論破。意見が対立する閣僚や官僚を排除した結果、政権末期は閣内でも孤立した▼菅義偉首相がきのう国会で所信表明演説を行った。学術会議の任命拒否問題には触れなかった。「自助」偏重の懸念も拭えない。スピード感を持った政策の実行は歓迎だが、真摯（しんし）な説明も不可欠だ▼縦割り行政や既得権益の打破と合意形成は矛盾しないだろう。むしろ批判に耳を貸す方が良い方策も浮かぶものである。２０２０・１０・２７", "publish_date": "20201027"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201027_01.html", "title": "河北新報オンラインニュース", "text": "２世という言葉は、期待の表れの一方で、否定的なニュアンスや皮肉が込められることがある。親が偉大であればあるほど、何かと比較され、その存在が大きなかせとなることも▼血統が物を言う競走馬の世界も、父が名馬だと、かかる期待は大きい。大半は失望に終わるが、２５日にあった第８１回菊花賞では良血馬が偉業を達成した。コントレイルがレースを制し、父ディープインパクトに続き史上３頭目の無敗での三冠馬となった。父子２代の３冠は史上初の快挙だ▼英語で「飛行機雲」を意味する名の３歳馬は強かった。最後の直線をその名の通り飛行機雲を描くかのように疾走し、並走する馬を首差で振り切った。着差以上に力の差があった▼騎乗した福永祐一騎手も偉大な父を持つ。「天才騎手」と呼ばれながら、落馬事故で騎手生命を絶たれた洋一さん。父に比べてセンスがないと言われたこともあったが、父も成し遂げられなかった「３冠ジョッキー」の称号を手にした▼ディープインパクトは種牡馬としての実績も群を抜く。新三冠馬に期待するのは、父の悲願だった世界最高峰のレースの一つ、フランス・凱旋（がいせん）門賞の勝利。競走馬、種牡馬の道を順調に歩めば、ディープインパクトを「コントレイルの父」と呼ぶ日が来るかもしれない。（２０２０．１０．２７）\n\n2020年10月27日火曜日", "publish_date": "20201027"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201027AK0011/", "title": "北斗星（１０月２７日付）｜秋田魁新報電子版", "text": "菅義偉首相はまだ官房長官だった４月、ビジネス誌上で人生相談の連載を始めた。得意な英語を仕事で生かせず悩む新入社員を皮切りに、さまざまな人の悩みに答えること１０回。出身地の湯沢市から上京した頃の自身の苦労話も披露した\n\n\n\n▼人々の生活実態や時代の空気も読み取れるのが人生相談のいいところという。連載は首相就任を機に終了。きのうの就任後初の所信表明演説には回答者としての経験が生かされただろうか\n\n\n\n▼内閣発足から約４０日。デジタル庁新設や不妊治療の保険適用など自民党総裁選で掲げた政策の実行に向け積極的に取り組んできた。「成果を実感いただきたい」と、政策の結果を重視する姿勢は「国民のために働く内閣」らしいとも言える\n\n\n\n▼演説内容は全体に目新しさが乏しい印象だった。新型コロナウイルス感染の波が収まらない中、本格的な国会論戦は安倍前政権時代以来４カ月ぶり。コロナ、経済、外交など山積する問題を巡り政府、与野党ともに真摯（しんし）な議論を展開してほしい\n\n\n\n▼今国会の焦点とされる日本学術会議会員の任命拒否問題について、菅首相は一言も触れなかった。自ら説明を尽くす姿勢を期待しただけに残念だ。一方、目指す社会像に関して「自助・共助・公助」と改めて表明した\n\n\n\n▼コロナ禍では自力ではどうにもならず困っている人も多い。人生相談で「政治家の仕事は、国民の悩みを知り、耳を傾け、解決策を模索することが根本」と語っていたことを忘れないでほしい。", "publish_date": "20201027"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸の町に天ぷらの屋台が出始めたのは1785（天明5）年ごろという。種はアナゴや芝エビ、貝柱などで立ち食いに便利なように串に刺し、客は深鉢の汁につけて食べた。値段は当時、4文（約120円）だった。\n\n▼▽先んじて68（明和5）年に四文銭が発行された。それ以来、多くのものが4の倍数の値段になり、全てが4文均一の食べ物屋台「四文屋（しもんや）」が登場する。細かな計算がいらない値付けで、安くて手軽に腹を満たすことができ、店は繁盛した（山本博文監修「江戸の銭勘定」）。\n\n▼▽現代の100円均一ショップの起源とも言えよう。活性化への足掛かりとして商店街全体で取り組む「100円商店街」は新庄市の南本町商店街が元祖である。同市中心部の4商店街は合同で「Ｇｏ Ｔｏ 100円商店街」を企画、11月にかけて多彩な催しを繰り広げる。\n\n▼▽コロナ禍に対応し需要喚起につなげる国の支援策「Ｇｏ Ｔｏ 商店街」の第1弾に採択された取り組みは、人気イベントを他エリアに広げ、地元の食や各種ゲームを取り入れて趣向を凝らす。手を携えた試みが地域の魅力を共に磨き絆を強める機会となることを念じたい。\n\n（2020/10/27付）", "publish_date": "20201027"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102580351", "title": "新たな食文化を（１０月２５日）", "text": "2020/10/25 09:14\n\n県内各地で稲刈りが進む。この時期の珍味と言えば、イナゴのつくだ煮だ。子どもの頃、大人を手伝い、稲穂が垂れる田んぼを駆け回り捕まえた。見た目に抵抗を感じるが、甘辛さと歯応えが癖になる人もいる。 …", "publish_date": "20201027"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201027-550772.php", "title": "【10月27日付編集日記】秋の夜長", "text": "日が傾き始める頃だったので、それほど人もいないだろうとカメラを手に行ってみたら、とんだ見当違いだった。福島市のあづま総合運動公園のイチョウ並木。たくさんの人が詰め掛け、周辺の道路は車が列をなしていた\n\n▼ほとんどのイチョウが黄葉していた中にあって、わずかに残る緑の葉がより際立つ。デジタルカメラやスマホを手にした人たちが、アングルを探りながらシャッターを切る。流れるような白い雲と雲間からのぞく空が、背景に色を添える。風景が最も色づく季節だということを実感した\n\n▼今年も山の景色に新たな色が加わった。吾妻山でおととい、初冠雪が観測された。福島地方気象台によると、１１月に入ってから初冠雪した昨年より１６日早いが、平年に比べると２日遅いという\n\n▼この日は日曜日。訪れていた行楽客らは、冬の気配に目を白黒させたことだろう。これから解けては降って―を重ねながら、山々は少しずつ雪景色を描いていく。とはいえ、秋の深まりはこれからが本番だ\n\n▼読書週間が始まった。初日は「文字・活字文化の日」。仕事一色という方も、秋の夜長に文庫本や電子書籍を開いて、心の中のパレットに、普段とは違った色を落とし込んでみては。", "publish_date": "20201027"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/377028", "title": "サーカスの春｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "サーカスの春\n\nシャガールやスーラなど、サーカスに題材を求めた画家は多い。スリリングな芸やきらびやかな衣装、そして会期が終わればこつぜんと姿を消す非日常性が彼らを魅了したのだろうか▼新型コロナウイルスのまん延で、サーカスがもたらす興奮とは全く別物の、想定もしなかった非日常が続く。国内有数のサーカス団であるポップサーカスも２月末、宇都宮公演が期間途中で休止となり、今も足止めを余儀なくされている▼通常なら２カ月ほどで次の地へ移動する。こんなに長くとどまるとは夢にも思わなかったに違いない。その一座が、来春に同地で公演を再開する方針を決めた。具体的な日程こそ未定だが、明確な目標を掲げ次なるステップに向け動きだした▼団員は14カ国から集まった約70人。うち半数が、コロナ禍で帰国できなかったり、母国に帰るより安全などとしてとどまった。巨大テントの裏に並ぶトレーラーハウスで、大家族のように身を寄せ合って暮らす▼収入はほぼ途絶えたが、手に汗握るアクロバットを特徴とするだけに、ちょっとした緩みが命取りになる。技が鈍らないよう、団員は日々、テントの中で厳しい訓練を続ける▼サーカスの幕が再び開く頃は、事態が収束していると思いたい。非日常を心から楽しめる春が一日も早く来ることを願わずにいられない。", "publish_date": "20201027"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/250132", "title": "27【三山春秋】日本三名泉の草津、三大うどんの水沢...｜三山春秋｜上毛新聞ニュース", "text": "▼日本三名泉の草津、三大うどんの水沢、三大奇勝の妙義―。ふるさとの魅力を分かりやすく伝えてくれるフレーズだ。知名度、ブランド力向上へ貢献度も大きい\n\n\n\n▼名所や名産を楽しむ定番である「三大○○」や「○○番付」。ランキングは評価の物差しとして重宝される。ただ点数を付けられる側には複雑な思いもあるようだ\n\n\n\n▼民間シンクタンク「ブランド総合研究所」の都道府県別魅力度ランキングが波紋を呼んでいる。今回、群馬は過去最高の40位となったが、山本一太知事は「全くうれしくない」とし、検証チームを設置したことを明らかにした\n\n\n\n▼42位となった茨城に代わり、最下位とされた栃木の福田富一知事も研究所に調査方法の改善を申し入れた。下位の常連になっている北関東から異議を唱える声が相次ぐ\n\n\n\n▼一方で本紙読者投稿欄には、国内外での生活経験を踏まえた上で「そんなに目くじらを立てなくてもいいのでは。どこの土地でも一長一短あり『住めば都』となる」との意見も。確かに数字にとらわれない暮らしやすさは県民が実感しているはずだ\n\n\n\n▼されど周囲の評価が気になるのも人情。魅力がないと名指しされれば腹も立つ。「魅力度」という言葉を含め、配慮も必要だろう。あす28日は県民の日。豊かな自然と文化、歴史を誇る魅力あふれる郷土を見つめ直す機会としよう。", "publish_date": "20201027"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/26/51685/", "title": "2020年10月26日(月)", "text": "▼県監査委員の定期監査結果報告に対して、県議会全員協議会で質問はなかった。想定時間の大幅短縮で、いつぞやの代表監査委員罷免騒ぎもなく、監査委員側はホッとしているのではないか\n\n▼執行部総括と変わらず「内容がない。質問する気は起こらない」とか。思えば、罷免騒ぎも代表監査委員が現役部長当時に議会の反対を押し切った「データ伝送」の失敗の結果を監査報告に〝記載がない〟ことが発端だった。昨年の質問も、アコヤガイの死を監査しないことに対して\n\n▼監査報告への事実上の「質問なし」が続いている。「『監査の意見』のほかは、概ね適正に処理、執行されていた」「『意見』について速やかに適切な措置を講じられたい」と毎年、判で押したような文言\n\n▼その『意見』も、「新型コロナウイルス感染症対策の推進」の場合「状況を踏まえ、対策等の検討や県民及び事業者に対する情報提供・協力要請を適時適切に行うなど感染拡大防止に努められたい」。ほかも「取組を一層推進されたい」「一層の促進を図られたい」「早期発見、是正に取り組まれたい」\n\n▼ア、コリャコリャと合いの手を入れたくなる。「政策を後押ししてもらっているようでありがたい」という職員の皮肉が、県議らには額面通りに聞こえるに違いない\n\n▼監査委員事務局だけが監査対象外というのも、カラ出張発端の部門であるだけにいかがなものか。「押印の原則廃止」（鈴木英敬知事）は県の事務処理効率化に役立つに違いない。判で押したような報告や事務手続きの原則廃止は風通しのよさと、県民への負担軽減になる。", "publish_date": "20201027"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/823611.html", "title": "２０２０年１０月２６日【大自在】｜静岡新聞アットエス", "text": "「祈りの長崎」。この呼び名が被爆地長崎に定着したのは、爆心地に近い浦上にカトリック教徒が多く住んでいたことと被爆当時、長崎医科大に勤務していた故永井隆博士の存在が大きい。自らも被爆し重傷を負いながら医師として多くの人々を救護した。\n\n「青葉に埋まっていた稲佐山は赤ちゃけた岩山と。ああ地球は裸になってしまった」。永井は体験記というべき「長崎の鐘」で核の悲惨さを訴えた。「この浦上をして世界最後の原子野たらしめたまえ」。祈りは通じるのか。\n\n核兵器の開発から使用まで一切を禁ずる核兵器禁止条約の批准数が、発効に必要な５０カ国・地域に達した。来年１月２２日に発効する。核兵器を非人道的で違法と断じる初の国際規範が生まれる。\n\n世界で核廃絶への世論が強まる可能性があるが、核保有国の反応は総じて鈍い。米国では速報したメディアが、ほとんどなかったようだ。複数の批准国に対し、米国が取り下げを求める書簡を送っていたとも伝わる。\n\n唯一の戦争被爆国日本はどうか。条約の非加盟国であっても、締約国会議にオブザーバーとして加わることはできる。反核を訴えるＮＧＯなどは参加を求めるが、政府・自民党からは「（条約は）有効性に疑問」との声が漏れる。\n\n永井は放射線で結核やがんを治療する「原子医学」の研究者でもあった。著書ではこうも記している。「この放射能雲の流れゆく果てはどこか。前途は凶か吉か」。いまや人類を滅亡させるほどの保有が指摘される世界の核兵器の行方を、天上からどう見ているのだろう。", "publish_date": "20201027"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n富山県（とやまけん）知事選（ちじせん）は７４歳（さい）の現職（げんしょく）が６２歳の挑戦者（ちょうせんしゃ）に敗（やぶ）れた。七尾市長選（ななおしちょうせん）でも７１歳の現職が５５歳の新人（しんじん）に敗北（はいぼく）した\n\n共通（きょうつう）するのは「議員歴（ぎいんれき）がない新人」が「ベテラン行政（ぎょうせい）マン」を破（やぶ）ったことだ。有権者（ゆうけんしゃ）は継続（けいぞく）よりも新風（しんぷう）を求（もと）めたとの解説（かいせつ）にうなずく。７０代（だい）は「高齢（こうれい）」だとして攻（せ）める声（こえ）もあったが、長寿社会（ちょうじゅしゃかい）には「年齢（ねんれい）８掛（が）け論（ろん）」がある。今（いま）の７０歳を「８掛け」にすると、昔（むかし）の５６歳に過（す）ぎない。まだ働（はたら）き盛（ざか）りである\n\nしかし、北陸（ほくりく）の地（ち）では、７０代の働き盛りの首長（しゅちょう）が相次（あいつ）いで姿（すがた）を消（け）すことになった。２例（れい）をもって全（すべ）てを推（お）しはかることはできないが、これは時代変革（じだいへんかく）の前兆（ぜんちょう）になるかもしれない気（き）がする。７０代が「人生（じんせい）の曲（ま）がり角（かど）」になった感（かん）がするからである。長寿社会のもたらしたものだ\n\n米大統領選（べいだいとうりょうせん）に目（め）を転（てん）じる。トランプ大統領は７４歳、バイデン前副（ぜんふく）大統領（だいとうりょう）は７７歳である。日本（にほん）の菅首相（すがしゅしょう）も７１歳である。政治家（せいじか）の「適齢期（てきれいき）」は確実（かくじつ）に変（か）わってきた。この７０代が政治の中核（ちゅうかく）にいることを思（おも）えば、国際（こくさい）社会もまた曲がり角にいるとも言（い）える\n\n枯（か）れる前（まえ）には赤（あか）く燃（も）える。選挙（せんきょ）の秋（あき）に政治家の紅葉（こうよう）を見（み）た思いである。", "publish_date": "20201027"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1193305", "title": "「スローガン」とは特定の主張を…", "text": "「スローガン」とは特定の主張を…\n\n【越山若水】「スローガン」とは特定の主張を簡潔に表現した標語のこと。もちろん英語だが、語源をたどるとスコットランドの兵士が戦争のときに叫んだゲール語「鬨（とき）の声」に行き着くという▼つまりラグビーの試合でおなじみ、選手たちが気勢を上げる「ウォークライ」と同じである。チームを鼓舞するため一斉に叫び声を発し、力強いダンスを披露する。世界最強の呼び声が高いニュージーランド・オールブラックスの「ハカダンス」がつとに有名だろう▼ただしスローガンもウォークライも、何か意味のあることを伝えるのが主要目的ではない。その言葉を使う者をグループの一員として認めるためであり、そうでない者はグループから排除され完全な敵とみなされる。だから言葉は大げさで、一方的になりがちである▼臨時国会が召集され、菅義偉首相が就任後初の所信表明演説を行った。「２０５０年に国内の温室効果ガス排出をゼロに」「行政の縦割りや既得権益、あしき前例主義を打破」「『国民のために働く内閣』として新時代をつくる」など華々しいスローガンを披歴した▼期待が高まる一方、気になることもある。「成果を実感していただく」と結果重視の姿勢を鮮明にしたこと。官僚に向けた首相発言が頭をよぎる。「政府の方針に反対するなら異動してもらう」。異論を排除し説明を軽視する独善は願い下げである。", "publish_date": "20201027"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201027132733?c=39546741839462401", "title": "コラム凡語：核禁条約と京都 ｜ 京都新聞", "text": "1951年7月、京都駅前の丸物百貨店（当時）で「総合原爆展」が開かれた。戦後の反原爆運動の先駆けといわれている▼京都大の自治会主催で、広島・長崎の惨状を伝える瓦や写真を展示、放射線や爆風の広がりをパネルで示した。被爆した京大生らの証言や手記を集めた冊子の後記に、こう記している。「原爆体験者の心からの願い、叫び、怒りと悲しみを全ての人々に訴える」▼核兵器禁止条約の批准が50カ国・地域に達し来年1月に発効する。被爆者の叫びが、多くの国に届いたと喜びたい。京都原爆展の3年後、ビキニ水爆実験に反対する声が広がり、大きな運動に発展していったことが条約につながったと言っていい▼核禁条約の実現に奔走する非政府組織「核兵器廃絶国際キャンペーン」（ICAN）に3年前、ノーベル平和賞が贈られたが、広島や長崎の被爆者と手を携えての受賞だ。条約に「ヒバクシャ」という言葉が入った意味は重い▼ところが、日本政府は条約に冷たい。核保有国と非保有国の「橋渡し役」として核廃絶へ現実的にアプローチするというが、実際は「核の傘」の下で米国の顔色を見るばかりだ▼核抑止論に支配された世界に、核禁条約は風穴をあけたのではないか。もっと「心からの願い」が多くなれば、現実は変わる。", "publish_date": "20201027"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013815589.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「あなたはたしか…」と、知らない人から声をかけられることが増えたそうだ。原爆投下後の広島である。自らも被爆した作家、原民喜は書いた。「広島では誰かが絶えず、今でも人を捜し出そうとしている」（「廃墟から」）◆身内はもとより、あの日から消息の知れない知人、隣人の面影を行き交う人に求めたのだろう。同じようにヒロシマ、ナガサキが７５年前から今もずっとさがし求めているもの－「核なき世界」がそうに違いない◆被爆地の運動と人類の良心がようやくにしてたどりついた核廃絶への扉といえる。つくる、持つ、使う、またはそれで脅す。そのすべてを認めないとする核兵器禁止条約が来年１月２２日に発効することとなった◆批准した国や地域が５０に達した。条約に反対している米国からは批准を取り下げよとの圧力もあったというが、屈せずに押し通した姿勢には、すなおに敬意を表したい◆被爆国、日本は真っ先に批准していいはずなのに、そうしない。核廃絶への「世界の橋渡し役」とかっこいいことを言うが、行動が伴わないのなら本気度が疑われよう◆〈昭和二十年八月五日 広島の小学生太郎の食べた夕飯は何？〉（藤原龍一郎）。核兵器がなくならぬ限り、私たちはいつまでも悲劇の前夜にいる。２０２０・１０・２７", "publish_date": "20201027"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201026090224.html", "title": "今年の正倉院展は新型コロナウイルス対策…｜奈良新聞デジタル", "text": "今年の正倉院展は新型コロナウイルス対策で当日券の発売は中止。観覧には「前売日時指定券」が必要だが、ほぼ完売状態らしい。\n\n\n\n今年も聖武天皇ゆかりの品をはじめ多くの宝物を出陳。豪華な楽器や鏡などに混じり、東大寺の大仏に献納された薬物も並んでいる。\n\n\n\n仏の供物に薬物は意外だが、大仏開眼会では牛黄(ごおう)や犀角(さいかく)などの薬物が供えられたという。今も東大寺二月堂の修二会(お水取り)などで、満行の証として僧侶の額に牛黄の印が押される。\n\n\n\n天平勝宝8(756)年、光明皇后は東大寺に60種類の薬物を献納したとされる。しかし、なぜか現在の正倉院には38種類しか残っていない。\n\n\n\nその答えは献物帳「種々薬帳」の中にある。「盧舎那仏(大仏)を供養するのが第1の目的だが、もし病人に薬が必要なら用いてよい」と記され、実際に病人救済に薬が使われたと考えられる。\n\n\n\n奈良時代には天然痘が流行し、光明皇后は施薬院を置き病人の救済した。1300年前と同様、悪疫に翻弄(ほんろう)される中、皇后の思い感じさせる宝物といえる。(法)", "publish_date": "20201027"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1065607/", "title": "あと３、あと１…。この半月ほど…：山陽新聞デジタル｜さんデジ", "text": "あと３、あと１…。この半月ほど、ゴールに向けたカウントダウンの様相を呈していたが、ようやく目指す５０の国と地域に達した。核兵器を違法とみなす史上初の核兵器禁止条約である▼先日、必要な批准数を満たして来年１月の発効が決まった。核兵器の開発・実験、保有や使用を全面的に禁じる条約にはヒバクシャの受け入れ難い苦しみ、という文言も明記された。「歴史的な一歩」と達成感に満ちた声が各地から聞こえる▼とはいえ、もちろんこれはゴールではなく「核なき世界」への出発点にすぎない。それも多難な船出である。批准国は中南米やアフリカなどの小国が多い。米英仏ロ中といった肝心の核保有大国は拒否し、米国にいたっては、複数の国に批准を取り下げるよう介入していた▼核による抑止論も語られてきたが、核を持つ大国が近年見せる身勝手な振る舞いを目にするにつけ、危うさを禁じ得ない。核・ミサイル開発に躍起になっている近隣国からも目が離せない▼日本の立場は分かりづらい。被爆国として核廃絶という大目標を掲げながらも、現実には米国の「核の傘」の下にあるとして条約への不参加を決めている▼政府は「核廃絶というゴールは共有している」と言う。核兵器保有国と非保有国との橋渡し役を自任する日本がどう行動するのか。世界が注視している。", "publish_date": "20201027"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=693694&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "きのう国会で初の所信表明に臨んだ菅義偉首相は、「デジタル」の言葉を実に９回繰り返した。携帯電話の料金引き下げも「すぐに結果を出す」そうだから、もはや日々のスケジュール管理はスマホに任せなさいということか▲ではアナログの象徴とも言える手帳がじり貧かといえば、これが大違い。文具店をのぞくと、色とりどりの品ぞろえに目がくらむ。来年はどれを使うか、店頭で悩みに悩んだ。さながら「一人ドラフト会議」の気分で▲きのうは本物のドラフト、プロ野球の新人選択会議の日でもあった。われらがカープは、社会人ナンバーワンの呼び声高い右腕栗林良吏（りょうじ）投手を１位に単独指名し、見事交渉権を得た▲昨年のカープの「ドラ１」森下暢仁（まさと）投手も単独指名であり、今やセ・リーグ新人王に最も近い存在に。そんな頼もしい素質を見極めるスカウトの眼力こそ、デジタルデータとはひと味違うアナログの真骨頂なのだろう▲さて手帳選びは機能、デザイン、価格の三拍子ぞろいがいい。加えて、外出を控えて自宅で過ごすことが多いウィズコロナの時代だ。何でも自由に書き込めるよう、余白、つまり伸びしろが大きいタイプを「指名」してみようか。", "publish_date": "20201027"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603765748418/index.html", "title": "山陰中央新報社｜「過疎」ではない山村の定義", "text": "周囲を山に囲まれた盆地は傑物を育む－。国のかたちが大きく変わった明治維新から１５０年を控えた２０１７年、島根県津和野町であった同町出身の思想家・西周を語るシンポジウムでの識者の分析にうなずいた▼明治期に西洋の概念を解釈し、「技術」「芸術」など、現在標準的に使われる用語を生み出した人物。育った環境がどう作用したか説明はできない。ただ、同時代の石見出身者では、世界初の抗生物質・サルバルサンを見いだした細菌学者の秦佐八郎、新たな社会で宗教の役割を見つめ直そうとし、チベット探検を敢行した仏教者の能海寛、マルクス主義歴史学者の服部之総らの顔触れが並ぶ▼それぞれの生地に立ってみると、視界や情報が比較的閉ざされた地域で育ったが故に、見えないものへの強い探究心が生まれる、と勝手に想像する▼そうした石見を拠点に先ごろ、これからの地域の１００年を考えるとうたう年刊誌『みんなでつくる中国山地』（中国山地編集舎）が誕生した。東京など都会地との比較の中で生まれた「過疎」は終わった、と定義。創刊号では、石見をはじめとした中国山地の横の線で行動する人たちを描く▼編集人の一人で新聞記者の先輩でもある森田一平さんは「『遅れを取り戻す』という文脈からイノベーション（革新）は生まれない」と指摘する。「過疎」ではない新たな言葉を紡ぐ、その軌跡に注目したい。（万）", "publish_date": "20201027"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16936", "title": "四季風", "text": "子どもの頃は読書が苦痛だった。頭痛のタネは、課題図書から選んで書かされる読書感想文、感想画だった。読みたい本はそこにはない。読書が好きになったのは、感想文から解放された年齢になってからである ▼きょうから始まった今年の読書週間の標語「ラストページまで駆け抜けて」がそんな苦い思い出をよみがえらせる。標語の作者の言葉を読むと、道のりが困難でも、マイペースで読み進めば、あなたを待つ物語がきっ・・・\n\n関連記事", "publish_date": "20201027"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "頭の良い人は複雑なものを複雑なまま扱うことはしないのだという。ややこしい話でも「こんなに簡単な話だったのか」と得心させてくれる。思想家の内田樹さんは論集「街場の平成論」でつづっている▲\n\n同時にこういう「切れ味のよい仮説」の危うさを指摘する。その仮説ではうまく説明できない事象があっても、頭の良い人は自説を撤回しない。そんな人の頭の良さは「間違いを間違っていなかったかのように取り繕う」ときに際立つのだ▲\n\n頭の良い人の話を聞いているようだった。菅義偉首相の所信表明演説である。分かりにくい話はない。政策を羅列し、「必要な対策を講じていく」「あるべき方策を取りまとめていく」などと言う。「国民のために働く」という決意なのだろうが、具体性に乏しい▲\n\n前政権の成果の強調も目立った。話だけ聞いているとこの国は近年とにかく順調に歩んできたらしい。実際は多くの国民に景気回復の実感は薄く、東京一極集中も是正されていない。何か問題があったはずなのに明確な言及はない▲\n\n内田さんは複雑なものを複雑なまま扱うというのも重要な知性の働きだと説く。そのためにはタフな知力が必要で、良い頭より丈夫な頭が要る▲\n\n首相は複雑なものを単純化することがある。日本学術会議の任命拒否問題では「総合的、俯瞰（ふかん）的」と繰り返すだけで、理由の説明とは言い難い。説明は簡略にせず、愚直に言葉を尽くしてほしい。", "publish_date": "20201027"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/408636/", "title": "小社会 首相のイメージ｜高知新聞", "text": "小社会 首相のイメージ\n\n菅首相が官房長官時代、記者会見で安倍前政権の公文書ずさん管理についてただされた。菅さんは以前、著書で旧民主党政権が東日本大震災への対応で議事録を残していないことを批判している。\n\n\n\n「作成を怠ったことは国民への背信行為」。著書の言葉を引き合いに、記者が「こう書いている政治家がいる。誰だかご存じか」と迫った。テレビのニュース映像で流れた、その際の菅さんの顔が忘れられない。\n\n\n\nぴくりとも表情を動かさず、冷たい目線で「知りません」。嫌がらせのような記者の聞き方にも問題はあっただろうが、もう少しうまい切り返しはできなかったものか。雪深い秋田の農家出身で人情家。自身が強調するイメージとも違うと、老婆心ながら心配する。\n\n\n\n菅首相がきのう臨んだ初の所信表明演説。安倍前政権と似たり寄ったりの内容が少なくない。「２０５０年までに温室効果ガスの排出ゼロ」は目を引く菅カラーだが、どうやって？ 日本学術会議会員の任命拒否問題には触れずじまい。消化不良の印象が拭えなかった。\n\n\n\n菅首相の著書の改訂版では、公文書の重要性に関する記述が削除されている。かつて述べた正論も都合が悪くなるとあっさり引っ込めるというのなら、政治家の言葉の軽さが際立とう。\n\n\n\n片や「国民のために働く」と繰り返し、片や質問を一言で退け国民への説明責任を果たそうとしない。首相のイメージはやはり一致しない。\n\n\n\n\n\n１０月２７日のこよみ。\n\n旧暦の９月１１日に当たります。みずのと う 九紫 先勝。\n\n日の出は６時２０分、日の入りは１７時１９分。\n\n月の出は１５時２９分、月の入りは２時０３分、月齢は１０．３です。\n\n潮は若潮で、満潮は高知港標準で３時０７分、潮位１４９センチと、１６時０３分、潮位１７０センチです。\n\n干潮は９時３０分、潮位６２センチと、２２時０８分、潮位７６センチです。\n\n\n\n１０月２８日のこよみ。\n\n旧暦の９月１２日に当たります。きのえ たつ 八白 友引。\n\n日の出は６時２１分、日の入りは１７時１８分。\n\n月の出は１５時５７分、月の入りは２時５９分、月齢は１１．３です。\n\n潮は中潮で、満潮は高知港標準で３時５８分、潮位１５９センチと、１６時３０分、潮位１７５センチです。\n\n干潮は１０時１０分、潮位６０センチと、２２時３７分、潮位６２センチです。", "publish_date": "20201027"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/658368/", "title": "鋭い批判は時に、もろ刃の剣や自分に戻ってくるブーメランに…", "text": "鋭い批判は時に、もろ刃の剣や自分に戻ってくるブーメランに。きのう国会で所信表明した菅義偉首相である。先週発売された本が注目されている\n\n▼2012年刊行の著書「政治家の覚悟」（文芸春秋）を新書に改訂した。問題は、11年の東日本大震災を巡り、会議の議事録を十分に残さなかった当時の民主党政権を厳しく批判した部分が、きれいさっぱり削除されたことだ\n\n▼＜政府がどう考え、いかに対応したかを検証し、教訓を得るために、政府があらゆる記録を克明に残すのは当然で、議事録は最も基本的な資料です。その作成を怠ったことは国民への背信行為＞などのくだり\n\n▼12年末に政権を奪回した自民党の安倍晋三内閣で、菅氏は先月まで官房長官を務めた。その間、「もり・かけ・桜」などの疑惑が相次いで浮上、公文書の隠蔽（いんぺい）、廃棄、改ざんが明らかになった\n\n▼菅首相は自身のブログ（12年1月28日付）でも＜公文書の作成は、政党の主義主張とは全く関係のない、国家運営の基本です。議事録作成という基本的な義務も果たさず、「誤った政治主導」をふりかざして恣意（しい）的に国家を運営する民主党には、政権を担う資格がないのは明らかです。国会の審議で厳しく質（ただ）してまいります＞と\n\n▼うなりを上げて戻ってくるブーメランを首相はどうかわすのか。著書の改訂くらいではごまかせまい。国民への背信とならぬよう、国会で納得のいく説明を。", "publish_date": "20201027"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201027103331?c=39546741839462401", "title": "言語化 ｜ 長崎新聞", "text": "将棋の羽生善治九段は、情報工学の研究者2人との共著「先を読む頭脳」の中で、対局者同士が終局直後に互いの読み筋を披歴し合う「感想戦」について〈言語化して相手に伝え、相手からも受け取るやりとりは、時として1＋1＝2以上の効果を生むことがある〉と語っている▲羽生さんの読み筋ほど複雑なことは考えてはいない当方だが、何かのテーマについて、誰かと雑談を続けるうちに、頭の中が整理されていくように感じることはよくある▲2年ほど前に、学校の先生と交換日記を続けている中学生の話を紹介したことがある。〈楽しい話は楽しさが伝わるように、腹が立った日は怒った理由が分かるように。言葉選びが丁寧になりました〉。これも言語化の効用だろう▲方法ばかりで「目的」が見えない－と先日小欄に書いた菅義偉首相が昨日、初の所信表明演説に臨んだ。〈ウィズコロナ、ポストコロナの新しい社会〉〈活力ある地方を〉〈自助・共助・公助・そして絆〉▲目指す社会像は幾らか語られたが、世間の耳目を集める学術会議の任命拒否問題はひと言も説明がなく、「公助」の“出番”がいつも3番目である違和感は今回も消えないまま▲「言語化」へのさらなる努力が必要に思えてならない。昨日の演説、皆さんはどう聞かれただろう。（智）", "publish_date": "20201027"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/592256", "title": "生ましめんかな｜有明抄｜佐賀新聞LiVE", "text": "詩人栗原貞子さんの「生ましめんかな」は、７５年前の実話にもとづいている。広島に原爆が投下されて２日後の８月８日夜。被爆した人たちが身を寄せたビルの地下室で、妊婦が産気づいた。「マッチ１本ないくらがりで／どうしたらいいのだろう／人々は自分の痛みを忘れて気づかった」◆すると、ひとりの助産師が名乗り出た。けがで４０度近い高熱にあえいでいた女性だった。へその緒を裁縫ばさみで切り、焼けたトタンをたらいにして産湯につけた。詩はこう続く。「かくてあかつきを待たず産婆は／血まみれのまま死んだ。／生ましめんかな／生ましめんかな／己が命捨つとも」◆新たな生命のために、被爆し傷ついたわが身を投げ出す。唯一の被爆国にそんな姿を重ね合わせてみる。核兵器禁止条約が来年１月に発効することが決まった。日本政府はしかし、参加する考えはないという。中国や北朝鮮の核の脅威がある以上、米国の「核の抑止力」に頼らざるを得ない、とする考えは根強い◆もうひとつ栗原さんの代表作「ヒロシマというとき」を思い返す。「〈ヒロシマ〉といえば／〈ああ ヒロシマ〉と／やさしく返ってくるためには／捨てた筈（はず）の武器を ほんとうに／捨てねばならない」◆加害に手を貸してはならない…詩人の絶唱を理想論と笑ってはいられない時代だというのに。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201027"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127648", "title": "「学校に来たくないのなら来な... | 南風録 | 南日本新聞", "text": "「学校に来たくないのなら来なくてもいい」。元文部科学省官僚の寺脇研さんは広島県教育長だった２５年以上前、不登校の子どもたちにこう呼び掛けた。\n\n真意はこうだった。「学校に行くことは目的ではなく、自己実現のための一つの手段であり、学校に行かないこともまた一つの手段」。不登校が登校拒否と呼ばれていたころ、学校に通わない権利も保障するという考え方は波紋を呼んだ。\n\nフリースクールや家庭など学校以外でも学べる環境づくりの重要性を初めてうたった「教育機会確保法」が３年前に施行された。学校に行けない子どもには休養が必要という認識も広がりつつある。\n\n鹿児島県内の公立学校で昨年度、不登校になった児童生徒は２７００人を超え、過去最多となった。不登校が「一つの手段」として受け入れられていればいいが、どうだろうか。\n\n「学校に通えない理由が自分でも分からなかった」。不登校を経験した女子高校生の話が本紙で紹介されていた。「学校に行くのが当たり前」という根強い価値観が無言のプレッシャーになっている子どもは今も少なくないのではないか。\n\n「無理に学校に来なくていい」という担任の言葉が別室登校に踏み出すきっかけとなったそうだ。「やらなければ」と思えば思うほど体や気持ちがついていかなくなることは大人でも経験する。レールの上を無理に歩かなくてもいい。", "publish_date": "20201027"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1214519.html", "title": "＜金口木舌＞QはQでも何のQ？", "text": "ウルトラマンシリーズの前身で、１９６６年に放送された特撮テレビ番組「ウルトラＱ」は怪奇ものもあった。特撮映像に加え、おどろおどろしい音楽も印象に残る\n\n▼ウルトラマン世代からすると、象徴的な正義の味方がおらず、逆に怪獣たちにも愛嬌（あいきょう）も感じさせた。おなかにお金をためるカネゴンに、トンネル工事で発見された古代怪獣ゴメスなど\n\n▼今また別の「Ｑ」が話題だ。匿名を意味するアノニマスを付けた「Ｑアノン」は、11月３日の米大統領選で、トランプ氏を「悪と闘う救世主」とたたえ、極右陰謀論を信じる支持者たちだ\n\n▼２年前の米中間選挙について書いた本欄でも、Ｑの存在に触れた。以前と違うのは、ネット上でもさまざまなフェイクニュース（偽情報）を流しているとして、フェイスブックなどＳＮＳが関連アカウントの削除に乗り出している\n\n▼前回の大統領選以降、偽情報を検証するファクトチェックに光が当たっている。日本でも本紙のほか毎日新聞なども看板を掲げて推進している。それでも思い込んだ人に改めて考え直してもらうのはなかなか容易ではない\n\n▼世論調査では民主党のバイデン氏が優勢と伝えられる。ただ前回は大方の調査と結果が異なった。今回は郵便投票が多く混乱も予想される。おどろおどろしい中傷でなく、民主主義のクオリティー（Ｑｕａｌｉｔｙ）が問われている。", "publish_date": "20201027"}
]