[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/516334/", "title": "おいしい記憶：北海道新聞 どうしん電子版", "text": "作家の山本一力さんは、小学校時代の３時限目と４時限目の間のわずか５分の休みを、「魅惑に満ちた時間」と回想している。仕上げ段階に差しかかった給食の香りが調理場から漂い出て、廊下に満ちていたからだ▼山本さんの故郷・高知は牛肉文化圏で、給食のカレーの中のビーフは「飲み込むのが惜しまれるほどに美味だった」という。ひじきの煮物、クジラの竜田揚げ、ジャガイモだけのコロッケなどのおかずは、コッペパンに穴を作り、詰め込んで食べた（随筆集「こんがり、パン」より）▼大人になって、忘れられない給食のメニューが誰しもあるだろう。思い出の味は世代によってそれぞれ違う。この先、サーロインステーキ、ウナギ、カニなどの高級食材も懐かしの献立に加わるだろうか▼新型コロナ禍で在庫が滞っている国産農水産物の販売促進を目指し、農水省が学校給食に食材を無償提供する事業を進めている。全国各地の特産物が続々と登場し、北海道では道産牛肉やホタテなどの海産物が対象となっている▼「その日」が来ると、教室も職員室も朝からわくわく感が漂うのだそう。特別な食材がどのようにして届いたか栄養教諭らが説明すれば、食育や社会科の勉強になるだろう▼「黙食」が奨励され、おしゃべりなしの静かな給食の時間が続く。せめてコロナ時代の子供たちに、おいしい記憶が末永く残ってほしいと願う。２０２１・３・１", "publish_date": "20210301"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210228khn000019.html", "title": "河北春秋(3/1)：あめの起源は古く、『日本書紀』（７２０年… | 河北新報オンラインニュース", "text": "河北春秋(3/1)：あめの起源は古く、『日本書紀』（７２０年…\n\nあめの起源は古く、『日本書紀』（７２０年）には水あめが登場する。当時は貴重な甘味料。江戸時代以降、お菓子として広まる。手軽な栄養源でもあり、戦時中は軍隊の携行食として重宝された。あめは元気のもと、というわけだ▼ミズキの枝に付けられたあめは素朴で懐かしい味がした。２月１３、１４日、大館市であった大館アメッコ市。感染防止で規模が縮小され、「この日にあめを食べると風邪をひかない」との言い伝えが、今年ほど身に染みたことはないだろう▼刈和野の大綱引き（大仙市）や犬っこまつり（湯沢市）など個性豊かな秋田の小正月行事は中止が相次いだ。参加者同士の接触が避けられない、観光客数が多いといった事情を考慮したという▼横手のかまくら（横手市）は観光イベントがなくなり、地域の伝統行事として静かに行われた。「見せるかまくら」から、水神を祭り、雪遊びを通して子どもの成長を願う「祈るかまくら」へと原点回帰した▼中止や縮小は地域経済への影響が心配だが、祭りの在り方を再考する機会にもなった。昨年中止となった秋田竿燈まつり（秋田市）は今夏、従来の竿燈大通りか、八橋運動公園での開催案が浮上している。どんな形になるにせよ郷土の誇りと活力を取り戻す、元気のもとになってほしい。（２０２１・３・１）", "publish_date": "20210301"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210301AK0010/", "title": "北斗星（３月１日付）｜秋田魁新報電子版", "text": "「二月は逃げて走る」。２月が早く過ぎてしまうことのたとえ。日数が少ない分、そう感じるのは自然なことだろう。ことわざ辞典には同様な言い方として「一月いぬる（行ってしまう）」「三月去る」もある\n\n\n\n▼ただ今年に限れば１、２月は長かったと感じる。年明け早々に新型コロナウイルス感染拡大による緊急事態宣言が再発令。その後も与党国会議員の不祥事や東京五輪・パラリンピック組織委員会の会長辞任、首相の長男による接待問題など大ニュース続きだったからだろう\n\n\n\n▼緊急事態宣言は６府県で先行解除された。今後、首都圏の解除、ワクチン接種が順調に進み、国内聖火リレーがスタートとなればよいのだが、懸念材料も少なくない\n\n\n\n▼これらの問題について先の全国知事会では多くの意見が出た。「解除という言葉が緩みを招く」「感染が飛び火すれば五輪も経済回復もままならない」など危機感は相当なものだ。ワクチンに関する情報の遅れに不満も噴出した。そもそも国に確たる情報が存在するのかどうか心もとない\n\n\n\n▼県内に目を向ければ最近は感染者ゼロが続くが、飲食・観光を中心にコロナ禍の影響は依然深刻。そうした中で知事選と９市町長選などが中・下旬に告示される\n\n\n\n▼１１日は東日本大震災の１０年の節目。地震や津波とともに本県では大雪対策も忘れてはならない。自然災害やコロナ、人口減対策などで先頭に立つリーダーを決める大切な首長選だ。３月を簡単に「去る月」にはできない。", "publish_date": "20210301"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽奥州の安達ケ原には鬼がいて人を襲う。謡曲「黒塚」は古くからの伝説に材を取った。女が独り住まう野辺の庵（いおり）で、旅の山伏が一夜の宿を請う。女は「閨（ねや）はご覧にならないで」と言い残し、客人の薪（たきぎ）を取りに出掛ける。\n\n▼▽興味を抑え切れずに山伏が覗（のぞ）くと閨は遺骸の山だった。慌てて逃げる山伏を鬼になった女が追ってきて言う。「恨み申しに来りたり」。安達ケ原は今の福島県二本松市にある。東日本大震災の後は宿命に対する鬼の苦悩を、震災の死者の悲しみと重ね合わせる解釈も現れた。\n\n▼▽震災に揺れた心を「詩の礫（つぶて）」などの詩集にまとめた和合亮一さん（福島市）も、鎮魂の祈りや生への意志を鬼に託する。7年前、山形市を会場にした「みちのおくの芸術祭 山形ビエンナーレ」では「わたしは鬼」と銘打ち、自作を気迫の朗読で披露。強烈な印象を残した。\n\n▼▽「一人一人が／優しい鬼となりて／生き抜くのだ／我らは鬼だ」「我ら／祈りとなりて／鬼となりて／夜明けまで／踊る」。この11日は大震災から10年の節目の日だ。だが、原発被害が重なった福島の爪痕は色濃い。鎮魂のため、復興のため、優しい鬼の出番はなおも続く。\n\n（2021/03/01付）", "publish_date": "20210301"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210301-589855.php", "title": "【３月１日付編集日記】風光る", "text": "春の季語「風光る」は、明るい陽光に照らされ、吹く風も光っているように映る様子を表現した言葉だ。阿武隈川のほとりを散歩中、北帰行に備え、飛行練習するハクチョウの群れを見た。澄んだ青空を舞う姿は「風光る」ように、美しく輝いていた\n\n▼足元を見ると、日当たりの良い土手にはフキノトウが顔を出していた。作家の長塚節は出身地、茨城の貧しい農村生活を描いた長編小説「土」で、「春は空からそうして土からかすかに動く」と表現している。その言葉通り、まさに春の訪れを実感した\n\n▼多くの県立高できょう、卒業式が行われる。約１万２７００人の生徒が旅立ちの日を迎えた。わずか３年の貴重な高校生活だが、卒業生は新型コロナウイルスの感染拡大で長期休校を強いられ、行事や部活動もままならなかった\n\n▼先日の地震で施設が被災し、卒業式の会場を変更した高校もある。感染防止対策で出席者は限定され、式典そのものも簡素化される。友人や恩師との別れの日に、複雑な心境ではないか\n\n▼東日本大震災を経験し、多くの苦難を乗り越えてきた生徒は、強さやたくましさを備えたことだろう。長い人生はまだ、かすかに動いたばかり。きっと光輝く未来が待っている。", "publish_date": "20210301"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/422787", "title": "思い入れ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "思い入れ\n\nノーベル賞の選考過程は50年後に公開される。同賞のウェブサイトで調べてみると、ＮＨＫ大河ドラマの主人公、渋沢栄一は、加藤高明（かとう・たかあき）首相や熊本市出身の原田助（はらだ・たすく）・米ハワイ大教授ら４人から平和賞に推されていた▼推薦された側も半世紀後まで分からないかというと、そうでもないらしい。理論物理学者のフランチェスコ・ヤケロ米エール大名誉教授によると、推薦した人からその旨を告げられることがかなり頻繁にあるそうだ▼ヤケロさんは昨年12月に亡くなった有馬朗人（ありま・あきと）さんと共に1970年代に原子核の構造を説明する「相互作用するボソン模型」理論を構築。２人を物理学賞に推薦は91～98年に延べ51件に上ったという▼有馬さんは東大学長を経て政界に転じ、文相となる。国立大法人化や科学技術基本計画に関わったが、うまくいかなかったと晩年は嘆いていた▼なぜ失敗したか。「科学があるから今の国があると考える欧州と違って、日本には科学に対して思い入れがない。だから、せっかくつくった仕組みを保持して発展させる努力をしない」と岸輝雄（きし・てるお）東大名誉教授は語る▼国立大法人化で、政府は交付金を減らし続け、日本の研究力をがたがたにした。日本学術会議会員の任命拒否問題、新型コロナウイルスへの対応の拙さにも通じる、日本の政治の大きな弱点だろう。", "publish_date": "20210301"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/276863", "title": "01【三山春秋】〈これまでにない理念と方法に… ｜三山春秋｜上毛新聞ニュース", "text": "▼〈これまでにない理念と方法によって先駆的な保存活用を実現したプロジェクト〉。世界文化遺産、富岡製糸場「西置繭所」の保存整備事業が、「日本イコモス賞」を受賞した。その理由の言葉に気持ちが高ぶった\n\n\n\n▼文化遺産の保存活用を振興する日本イコモス国内委員会がその前進に貢献した人や取り組みに授与する賞だ。創意工夫を重ね、多くの困難を乗り越えた担当者の栄誉をたたえたい\n\n\n\n▼昨年、6年にわたる工事が完成し、公開が始まった。資料展示ギャラリーなどを見学して最も強い印象を受けたのは、操業時の痕跡がいたるところに見られることだった。遺産の価値を損なうことのないよう、従業員の書き込みから壁に張られた新聞紙やひび割れ、しっくいの天井まで多くがそのままの状態で保存された\n\n\n\n▼ハウス・イン・ハウスという手法を用いた透明ガラスで覆う空間づくりにより、それらを間近に見ることができ、関わった人の息遣いまで伝わるような効果が生まれた\n\n\n\n▼こうした「保存修理」「構造補強」「活用」を一体的にとらえ整備したことについて、同委員会は〈保存活用の在り方を根本から問い直す新たな提案を高い完成度で示した〉とも評価した\n\n\n\n▼かけがえのない人類遺産を後世に引き継ぐという世界遺産の目的と、責務の重さをもう一度私たちに伝えてくれる受賞である。", "publish_date": "20210301"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/01/56779/", "title": "大観小観 2021年3月1日(月)", "text": "▼三重大学病院のカルテ改ざん事件で、診療報酬を不正受給させたとして、津地検が元教授を詐欺罪で起訴した。医療機器を巡る第三者供賄罪ですでに２回の起訴。３回目だ。一連の事件で逮捕、起訴が繰り返されるのは捜査当局の常とう手段だが、共謀したとされる元准教授の方は公電磁的記録不正作出罪など。頭がくらくらしてくる\n\n▼元教授は使用していない不整脈剤を投与したと偽って診療報酬の不正請求を元准教授に指示したとされるか、大学の第三者委員会では、その不整脈剤について「廃棄されていたとは知らなかった」。県庁の巨額公金横領事件でもあるカラ出張事件で、首脳の一人が「あんな仕組みでやっていたとは知らなかった」と言っていたのを思い出す\n\n▼県の裏金づくりのもう一つの方法だった架空工事事件では、告発した県議と交渉した当事者である。カラ出張の存在は承知していただけに、発言を伝え聞いた総務畑の幹部が「ええっ」と絶句していた。架空工事事件で現場職員の逮捕が続いた時「危なそうなことは見て見ぬ振りして近づかない。それが出世する有能な職員さ」と、現場上がりの幹部が話していたことに思い当たった\n\n▼津市の自治会長が補助金詐取容疑で逮捕された事件で、前葉泰幸市長が「市役所がだまされて市民に申し訳ない」などというコメントを出した。「市長は散々見て見ぬふりを続けながら被害者面にあきれた」と複数の職員。「職員の処分が幹部より重いのは納得できない」の声も。真相解明へ県警への期待が大きいとも\n\n▼果たされず終わってきた事例の数々も、思う。", "publish_date": "20210301"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/865949.html", "title": "３月１日【大自在】 就活本格スタート｜静岡新聞アットエス", "text": "ＪＲ静岡駅北口にほど近い料亭・結婚式場の「浮月楼」は、大政奉還した１５代将軍徳川慶喜が１８６９（明治２）年から２０年近く住んだ屋敷跡である。庭園には慶喜が京都から招いた一流庭師の意匠が受け継がれている。\n\n江戸時代は代官屋敷だった。明治維新で静岡藩が設置されると、ここに藩財政を支える「商法会所」が置かれた。設置を建議し陣頭指揮したのが、慶喜に仕え、次の１万円札の顔になる「日本の資本主義の父」渋沢栄一（１８４０～１９３１年）である。\n\n商法会所は藩資金と政府拝借金、地元豪農商の出資を元手に銀行と商社を兼ねたような機関。茶や漆器などを藩外に販売し、利益を出資者に還元した。日本の株式会社の原型と言われる。慶喜にフランス視察の帰国報告をしに静岡を訪れ、さっそく理財の才を発揮した。\n\n政府の大蔵官僚を命じられたため、静岡滞在は１０カ月ほどだったが、東京に戻り、下野した後も慶喜を支え続けた。静岡県立大の学生らが先ごろ、静岡時代のゆかりの地を紹介するマップを作った。\n\n２０２２年卒業予定者の就活が本格スタートする。採用活動への人工知能（ＡＩ）導入やウェブ面接活用が進むと予想される。渋沢は５００以上の企業設立に関わった。目指す企業の沿革を調べると渋沢の名が見つかるかもしれない。\n\n「私は人を使うときには、知恵の多い人より人情に厚い人を選んで採用している」とは渋沢の名言の一つ。現代も、一緒に働くなら人情の人がいい。ただ、それを見抜くのはＡＩにも、ウェブ面接でも難しいのでは。", "publish_date": "20210301"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1269294", "title": "９０歳までは、十分身体、能力共に用…", "text": "９０歳までは、十分身体、能力共に用…\n\n【越山若水】「９０歳までは、十分身体、能力共に用いられる」「少なくとも９０歳ぐらいまでは、おじいさん扱いにしないことが必要」―。晩年こう語っていたのは、ＮＨＫ大河ドラマの主人公渋沢栄一である。９１歳で亡くなるまで幅広く社会貢献に尽力した▼１９２９（昭和４）年頃、９０歳頃の渋沢に、元福井藩主松平春嶽の三男慶民（よしたみ）が面会した。春嶽が亡くなった時はまだ９歳で、渋沢に父の話を聞きたいと思い立った。相談した勝山市出身の歴史学者平泉澄（きよし）の紹介で東京飛鳥山の渋沢邸を訪れ、別邸での会談が実現した▼若き日の渋沢が仕えた一橋慶喜は春嶽が支え、双方親しい間柄だった。「主客いずれも、まことに上機嫌で、楽しい懐旧談に花が咲いた」と平泉は「春嶽公記念文庫名品図録」序に思い出を記している。その直筆原稿が福井市立郷土歴史博物館で初公開されている。図録は８３年、平泉が８９歳で亡くなる前年に刊行された▼渋沢にしても平泉にしても最晩年まで知的活動に励んだのはさすがである。渋沢は還暦を迎えた時、人間は年を取ると筋骨は衰えるが知恵が働き、経験が増す。学問は学校で終わりではなく、人の寿命とともにいつまでも存続すべきものと考えたと自伝で述べている▼「人生１００年時代」といわれる現代、年を重ねても学問にいそしむ人は少なくない。道標となる人物の存在に勇気づけられよう。", "publish_date": "20210301"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014115680.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「スマスイ」の愛称で親しまれる神戸市立須磨海浜水族園の東半分がきのう、閉館した。大水槽のある本館を残し、イルカライブ館や遊園地など１５施設が取り壊される◆適度な規模とノスタルジックな雰囲気が愛されていただけに、遠い日の記憶を重ねた人も多いだろう。本館も２年後に閉館し、神戸市は周辺一帯を関西屈指のレジャーエリアに再整備するという◆そんな騒がしさはどこ吹く風とばかりに、先日まで続いた本紙地域版の連載「ガーじぃが見たスマスイ」で、世界最高齢の名物淡水魚「ロングノーズガー」が歴史の“語り部”として登場していた。すっかりガーじぃファンになったので小欄にもお出まし願おう◆－ワシがガーじぃじゃ。生まれも育ちもスマスイの４４歳。飼育下での繁殖は世界初だったんじゃ。ワシが暮らす「世界のさかな館」も昨日でおしまい◆国際港都神戸らしく、世界の雑多な魚や海獣がおった。生態系の保護や教育活動にも熱心じゃった。「メインがないのがメイン」と自嘲気味に語る飼育員もおったが、神戸に合った丁度（ちょうど）良さを実は誇っておったの◆ワシの今後か。ひとまずは本館に避難じゃ。時代とともに変化することも大事だが、市民あってのスマスイであることを忘れてほしくないのう。２０２１・３・１", "publish_date": "20210301"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210301085222.html", "title": "平安時代に成立した仏教説話集「日本霊異…｜奈良新聞デジタル", "text": "平安時代に成立した仏教説話集「日本霊異記」に、天皇をいさめた忠臣の話が登場する。\n\n\n\n中納言・大神高市万侶(おおみわのたけちまろ)は、伊勢行きの準備を命じた天皇に「農事のさまたげになる」との意見書を提出して思いとどまらせようとした。\n\n\n\n天皇がなおも出掛けようとすると、今度は冠を脱いで返上し、「出掛けるべきではありません」と辞任覚悟で進言したという。\n\n\n\n別の話もある。日照りが続いた年、高市万侶は自分の田の水口をふさいで他の水田に水が流れるようにした。感じ入った竜神が高市万侶の田に雨を降らせ、名臣としての栄誉が後世に語り伝えられることになったという。いずれも庶民を思う高市万侶の徳をたたえる話だ。\n\n\n\n時は移って令和の世。総務省と農林水産省の幹部が利害関係にある業者の接待を受けたとして相次いで処分された。総務省が受けた接待は首相の長男が接待側というから、さらにたちが悪い。\n\n\n\n問題の根本が森友問題つながると感じる国民は多いはずだ。「心の緩み」で片付けられてはたまらない。高市万侶が聞けばどう言うだろう。(増)", "publish_date": "20210301"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1104549/", "title": "「スーパーの従業員にとって、ま…：山陽新聞デジタル｜さんデジ", "text": "「スーパーの従業員にとって、まだ食べられる品を捨てるのはとても罪悪感があるんですよ」。岡山、広島など瀬戸内６県に展開する食品スーパー・ハローズの担当者の言葉が印象的だった▼消費期限が迫るなどで廃棄商品は日々必ず出る。「もったいない」と、生活支援団体や福祉施設などに提供する仕組みをつくった。先に開かれた本紙主催の連続シンポジウム「ＳＤＧｓ地域課題を探る」の第１回で紹介された話だ▼引き取る団体に近隣の店舗へ商品を直接取りに来てもらうため、店側の負担は少なく、青果や豆腐、乳製品など日持ちのしない食品も提供できる。「みんなに喜んでもらえる」と、従業員のモチベーションも上がったという▼この仕組みの導入を同業のスーパーや食品メーカー、問屋などにも呼びかけ、提供の輪が広がっている。取り組みは、本年度の消費者庁食品ロス削減推進大賞に輝いた▼それでも提供できているのは廃棄する商品の一部にすぎない。「コロナ禍で困窮する人も多い。どんどん提供したい」と言うのだが、店舗に商品を取りに行ける人は限られる。必要な人に誰がどうやって届けるかが課題だ▼徳島県では、運送会社がボランティアでの配送に手を挙げたという。地域で連携して少しずつ力を出し合えば、もっと強い支え合いのネットワークができそうだ。", "publish_date": "20210301"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=730998&comment_sub_id=0&category_id=143", "title": "マラソン 新たな歴史", "text": "高低差は少ないが、終盤は向かい風が吹き、思うような記録は出にくいコースだという。しかし今年は追い風でも吹いたのだろうか。きのう滋賀県であったびわ湖毎日マラソンで、２時間８分を切る選手が１５人も出た▲歴史に残るレースだからトップが日本記録を塗り替えたのも当然だろう。３６キロすぎから独走、未到の２時間４分台を出した鈴木健吾選手である。愛媛県の高校生だった７年前には、ひろしま男子駅伝に初出場し、平和大通りや宮島街道を駆け抜けた▲大学３年の時は箱根駅伝で区間賞に輝いた。走力に加え、練習好きで冷静な性格、挑戦する姿勢がマラソン向きだと、早くから評価されていたそうだ。２５歳の今、素質が開花しつつあるに違いない▲「歴史を変えた走りだった」。この大会でかつて優勝し、ソウル五輪の出場権を得た瀬古利彦さんは褒めちぎる。当の本人は「自分が一番びっくりしている。いい練習ができていた」。大物感漂う落ち着きぶりである▲数々の名選手たちと共に走ってきた大会だが、滋賀県でのレースは今回で幕を下ろす。最後に刻んだ記録はずっと記憶にとどめたい。３年後のパリ五輪に向けた、新たな歴史の始まりとして。", "publish_date": "20210301"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614564308178/index.html", "title": "山陰中央新報社｜ひらがなのおはなし", "text": "＜おおきなこえで おんどくしたら、ひまつっておにいちゃんにいわれちゃった。ぼくのべんきょうもたいへんなんですよ。＞。子育てや家族と暮らす楽しさを短文で表現する島根県の本年度「ことのは大賞」の入賞作の一つである▼作者は小学１年生。平仮名ばかりの文章がほほ笑ましい半面、小さな子どもの日常にも新型コロナウイルスが影響を与えていると思うと胸が痛む▼ただ、コロナ禍も悪いことばかりではない。＜在宅で おかえりなさい子供たち＞と寄せたのは４２歳の父親。在宅勤務のおかげで親子の触れ合いが増えたという人も多いだろう。悪い事態も前向きに捉えれば、見える景色も変わってくるはずだ▼＜幼稚園バスに初めて乗った日、君は泣いていました。幼稚園バスに乗る最後の日、泣いていたのはママでした。＞も父親の作品。初めての集団生活に不安を抱いていた子どもと、その成長に涙する母親。そして、２人の姿を優しく見守っている父親。想像するだけで心がほっこり温まる▼＜先生はやさしいよ。だってひらがなでおはなしするんだもん。＞は、その成長過程にある５歳園児の作品。分かりやすく、自分の立場になって対話してくれているという意味だろう。コロナ禍でいら立ちが募り、とかく相手を攻撃しがちな現代。冒頭の作品も然（しか）りで「ひらがなのおはなし」は、コロナですさんだ気持ちを癒やしてくれる。（健）", "publish_date": "20210301"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22782", "title": "四季風", "text": "「赤信号みんなで渡れば怖くない」と警句を吐きながら世に出た天才にならったのかどうか。多分謝罪するなら一緒の方が世間の反応は鈍くなり、忘れるのも早いと計算したはず ▼菅義偉首相の長男が勤める会社から総務省幹部らが繰り返し接待を受けていた問題。総務審議官らが処分され、同省審議官時代に高額接待を受けた山田真貴子内閣広報官が給与の一部を自主返納することになった ▼農林水産省は翌日、贈収賄事件・・・\n\n関連記事", "publish_date": "20210301"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "遠い江戸で重病となった実父の看病をしたいが、出府の費用は逼迫（ひっぱく）する藩の財政に負担をかける。悩んだ末、厳しく倹約して費用を捻出し、出府した。江戸時代の藩政改革で知られる米沢藩主、上杉鷹山の逸話だ▲\n\n親孝行する道徳を家臣や領民に分かってもらうために、自己を律して実践したのだという（小関悠一郎著「上杉鷹山」岩波新書）。家臣に倹約への協力を呼び掛ける際は、自ら絹ではなく木綿を着用し、食事は一汁一菜とした話も有名だ。領民に何かを求めるならば、藩主が自身の言動で範を示さねばならない▲\n\n国民に協力を求める必要があるのだから、自身が前面に立ち、時間をかけて丁寧に説明するべきだった。菅義偉首相は新型コロナウイルス緊急事態宣言の一部解除決定に伴う記者会見を開かなかった▲\n\n解除された６府県は医療体制の逼迫が緩和されたとはいえ、厳しい状態のままだ。警戒の緩みから感染再拡大を引き起こしてはならない。だから各府県は飲食店への時短営業要請を続けるのだ▲\n\n首相は、国民にさらなる我慢をお願いする必要があるのに会見を拒んだ。応じた取材では語気を強め、顔は紅潮気味だった。あのようにいら立っている人の話は、すとんと胸に落ちない▲\n\n藩主の行いは衆人環視の下にあることを十分自覚するよう側近は鷹山に説いていたらしい。その自覚が首相に十分あるだろうか。一度、落ち着いて自分の映像を視聴するといい。", "publish_date": "20210301"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/438197/", "title": "小社会 桃の霊力｜高知新聞", "text": "小社会 桃の霊力\n\n悪党どもを前に「桃から生まれた桃太郎」と名乗って面を取る。高橋英樹さん主演の懐かしい時代劇「桃太郎侍」の名場面だ。ただ江戸期、説話の桃太郎は必ずしも桃からは生まれてこない。\n\n\n\nおばあさんが川を流れてきた桃を持ち帰るところまでは同じ。その後、男の子が桃から生まれる果生譚（かせいたん）と、桃を食べて若返った老夫婦から生まれる回春譚の二つがある。江戸時代の絵本はほとんどが後者だという（叢（そう）の会編「江戸の子どもの絵本」）。\n\n\n\n桃の実は古来、邪気を払う力があり、不老長寿の象徴とされてきた。桃の木を削ったつえは厄よけの霊力を持ち、強情な鬼も苦手だった。これが桃太郎や桃の節句につながったという説もある。\n\n\n\n歌人、生方たつゑさんの随筆に「桃の花の信仰」がある。ひ弱かった幼いころの思い出。母は子の体を慈しみ、早咲きの桃の花づえを浮かべて湯あみさせてくれた。〈桃はからだの中のあなたさんの鬼を追い出しますよってにな。しんぼうして浸ってござることや〉\n\n\n\nきょうから３月。世は日々、桃の霊力を借りたくなるようなニュースで覆われている。感染症という邪気は一刻も早く払いたい。政治家に忖度（そんたく）する官僚の不祥事はどうだろう。「三つ、醜い浮世の鬼を退治てくれよう」と桃太郎侍に斬ってもらおうか。\n\n\n\n３月、桃の花が咲き始める時候を「桃が笑う」と言い表す。心が晴れるような明るい春を待ちたい。\n\n\n\n\n\n３月１日のこよみ。\n\n旧暦の１月１８日に当たります。つちのえ さる 九紫 赤口。\n\n日の出は６時３４分、日の入りは１８時０２分。\n\n月の出は２０時１２分、月の入りは７時５３分、月齢は１７．３です。\n\n潮は中潮で、干潮は高知港標準で１時１３分、潮位－１３センチと、１３時２７分、潮位２７センチです。\n\n満潮は７時３３分、潮位１７４センチと、１９時３０分、潮位１７８センチです。\n\n\n\n３月２日のこよみ。\n\n旧暦の１月１９日に当たります。つちのと とり 一白 先勝。\n\n日の出は６時３３分、日の入りは１８時０３分。\n\n月の出は２１時２０分、月の入りは８時２６分、月齢は１８．３です。\n\n潮は中潮で、干潮は高知港標準で１時４９分、潮位－１センチと、１４時０６分、潮位２１センチです。\n\n満潮は８時０２分、潮位１７２センチと、２０時１５分、潮位１７０センチです。", "publish_date": "20210301"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/700024/", "title": "カエルは「ワン」と鳴く", "text": "「かきつばた蛙（かえる）だまって言いつける」との古川柳がある。人が近づくと、蛙は鳴くのをやめてしまう。黙ることで花泥棒の接近を知らせている、との句である▼この動物、愛嬌（あいきょう）ものと言えなくもないが、駄目な人には徹頭徹尾嫌われる。それでも芭蕉が古池で、一茶が「負けるな」と応援して詠んだように、...", "publish_date": "20210301"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210301093926?c=39546741839462401", "title": "第五福竜丸事件67年 ｜ 長崎新聞", "text": "最新の技術で色鮮やかな映像によみがえった「ウルトラセブン」がここ何カ月か衛星放送で流され、特撮のすごさに毎回、圧倒されている。これに限らず、古くから日本の特撮は驚異的なレベルだろう▲怪獣映画の元祖「ゴジラ」は遠い昔の作品だというのに、その迫力といったら、今のCG映画にもまるで劣らない。東京の街をめちゃくちゃにする大怪獣の特撮と、その下で逃げ惑う人々の実写が画面ですっと溶け合う▲たまにDVDで見たくなるこの大作が劇場公開されたのは1954年11月。マグロ漁船「第五福竜丸」の被ばくから、たった8カ月後だった▲度重なる水爆実験で、深い海の底にいた太古の巨大怪獣が目を覚まし、制御不能のまま地上で暴れまくる－。映画の設定は、米国の水爆実験で死の灰を浴びた第五福竜丸事件の恐怖をそのまま映す▲作品が緊迫感にあふれるのは、高い技術力だけでなく、時代の危機感を伴うからだろう。原爆投下から9年後、再び被ばく者を生んだ事件は、きょう3月1日に起きた▲かつて東京で元乗組員の証言を聞いたことがある。仲間をがんなどで失う中で「生かされている」と思い、語る活動を続けてきたという。核被害の体験と、その後の歩み。長崎、広島、福竜丸の体験と思いとが、きょうはつながる日でもある。（徹）", "publish_date": "20210301"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/638696", "title": "こわばった背中｜有明抄｜佐賀新聞LiVE", "text": "背中には表情がある。楽しそうに揺れているときもあれば、さびしげにたたずんで見えるときもある。不思議に感情が伝わる◆山あいの農村で、主婦たちが「からだほぐし」の教室を開いていた。手伝いに訪れた演出家の竹内敏晴さんは、隅で一人、からだを固くして座っている女性を見かけた。ひどく苦しそうなので横になるよう声をかけ、背中にてのひらを当ててみた。〈ざらざらの、涸（か）れ果てた川床のような、冷え切った感じが、腹までしみてくるようだった〉。人の背中がこれほど荒れ果てるものかと驚いたという◆５、６人に手伝ってもらい、その背中に手を当てた。みな、彼女が嫁いできてからの苦労を知る人たちだった。日が暮れかかるまで、そうして手で温めていると、彼女は静かに泣きはじめた。やがて泣きやんだとき、背中はわずかなやわらかさを取り戻していた（『癒える力』）◆長引くコロナ禍で私たちの体もこわばり、悲鳴を上げている。外出できないストレス、失業や経営難…。昨年、自ら命を絶った人が１１年ぶりに増加に転じたという。人と人とが遠ざけられ、ＳＯＳさえ届かない◆つながりの薄れた社会はもろいものである。今月は自殺対策強化月間。温もりの通った手をそっと差し伸べる隣人でありたい。冷たくなった背中に、誰も自分では手が届かないのだから。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210301"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1279217.html", "title": "＜金口木舌＞五輪開催に不可欠な指導力", "text": "派手なものは望まない。必要な機能を備えた車を購入するつもりで70万円を家計から捻出してもらった。小さい方が環境にも優しい\n\n▼だが見積もりが甘く、実際にかかるのは４倍の約３００万円。家族は納得せず、計画は諦めざるを得なかった。家計の話に置き換えたら、東京五輪の中止はやむを得ないかもしれない\n\n▼「コンパクト五輪」の経費は７千億円のはずだったが、会計検査院は暑さ対策や道路整備費など関連経費を含めると３兆円を超えると指摘。コロナ禍の中、五輪よりも国民への支援をより手厚くしてほしいというのが多くの人の本音だろう\n\n▼共同通信の１月の世論調査では「中止」と「再延期」を合わせた見直し派は80・１％。膨大な費用に加え、大会組織委員会の森喜朗前会長の失言と辞任、その後の透明性を欠く後任決定など一連のドタバタで完全に民心は離れつつある\n\n▼最優先にすべきは国民の命と安全。開催にこだわるなら、１月にエジプトで開かれたハンドボール世界選手権にならい、新型コロナウイルスの感染拡大を防ぐため無観客、ＰＣＲ検査の徹底で開催する方法もある\n\n▼それでも当初の「過少申告」には明確な説明が必要だ。五輪に乗じて私腹を肥やす人がいるのではないかという疑念が国民の間に膨らんでいる。菅義偉首相は今一度、政府の「五輪家計簿」を点検し直してはどうだろう。", "publish_date": "20210301"}
]