[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/458714/", "title": "少年の償い：北海道新聞 どうしん電子版", "text": "「唐突だが、さだまさしの償いという歌を聴いたことがあるだろうか。せめて歌詞だけでも読めば、なぜ君らの反省の弁が人の心を打たないか分かるだろう」。２００１年の東急田園都市線の傷害致死事件で、被告の少年２人に実刑判決を言い渡した東京地裁の裁判官の説諭である▼償いは、交通事故の加害者となった「ゆうちゃん」が贖罪（しょくざい）のため毎月、被害者の妻に送金を続けるという歌だ。知人の体験を元にしているとされる▼声をかけたのは、オウム真理教事件やリクルート事件も担当した山室恵裁判長。厳格な訴訟指揮で知られ、法廷で居眠りした司法修習生を一喝したこともある「鬼の山室」の言葉は当時大きな話題となった▼少年法見直しを検討する法制審議会部会がきのう、改正に向けた要綱案を承認した。家庭裁判所から検察官に送致し刑事裁判にかける対象犯罪を拡大する。更生の妨げとならないか。少年犯罪が減少傾向にある中で慎重な議論が求められよう▼冒頭の事件の少年側は、控訴せず服役した。判決の翌日、東京拘置所にいた加害者の元には親族から償いの歌詞を書き写した手紙が届いていた▼さださんは当時、「法律で心を裁くのは限界がある。裁判長は心の反省を促したのでは」とコメントした。少年は立ち直る可能性が高い。求められるのは、境遇を含めて誠実に向き合ってくれる大人の存在ではないのだろうか。２０２０・９・１０", "publish_date": "20200910"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200910_01.html", "title": "河北新報オンラインニュース", "text": "沸かしたばかりの風呂の表面は熱く、下はぬるい。水は温めると膨張するため、単位体積当たりの重さを比較すると熱くなったお湯は軽くなって上に行くからだ。「湯かき棒」でかき混ぜると、いい湯加減になる▼広大な海も、かき混ぜれば海面水温は下がる。最大級の警戒が呼び掛けられた台風１０号は特別警報が出される可能性があったものの、九州に近づくにつれて勢力が若干衰えた。これは、約１週間前に似たルートをたどった台風９号が湯かき棒の役割を果たしたためだという▼３０度を超えていた日本の南の海面水温は、台風９号の通過によって、海中の比較的冷たい海水が海面に持ち上げられた。その結果、台風を発達させる水蒸気や熱の供給が減り、勢力の発達が抑えられた▼台風１０号は死者・行方不明者やけが人が出たほか、建物の損壊、広範囲の停電などの大きな爪痕を残した。早めに避難する人が多かった一方で、コロナ禍の避難で定員に達する避難所が出るなど運営面の課題も残した▼台風１０号の進路がもう少し東寄りだったら、被害はもっと甚大になっていた。台風９号が海面水温を下げたのも偶然にすぎない。地球温暖化を放置すれば、最大風速６５メートル以上の「スーパー台風」が、日本列島を直撃することも現実味を帯びてくる。（２０２０．９．１０）\n\n2020年09月10日木曜日", "publish_date": "20200910"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200910AK0023/", "title": "北斗星（９月１０日付）｜秋田魁新報電子版", "text": "北斗星（９月１０日付）\n\nプロ野球日本ハムの吉田輝星投手が１軍に合流した。開幕から２軍で試合を重ねてきただけに「今年はどうしたんだろうなあ」と心配していたファンも多かったことだろう。近いうちに１軍での登板が見られそうだ\n\n\n\n▼２軍ではここまで９試合に投げ、２勝３敗の成績。負けが先行しているとはいえ、内容は決して悪くない。投球フォームは力みがなくなり、制球が安定してきた。無駄な四球が減って、４２回２／３で５１三振を奪っている\n\n\n\n▼持ち前の直球だけでなく、変化球でも三振が取れるようになったのは大きな進歩だ。日本ハムの球団関係者は「うちの２軍では一番いい。いつ１軍に上がってもおかしくない」と話していたほどだ\n\n\n\n▼パ・リーグはソフトバンクとロッテが抜け出しており、日本ハムは楽天、西武と共に２チームを追っている。投手陣は疲れが出ている。シーズンの後半戦に入った勝負どころでチャンスが巡ってきた\n\n\n\n▼昨年は、セ・リーグ３連覇中だった広島との交流戦でデビューを果たした。見ていて気分がスカッとするほどの直球で押しまくった。５回を１点に抑え、堂々の白星を飾った。だがその後は制球に苦しみ３連敗。プロの洗礼を浴びた１年目だった\n\n\n\n▼今季はこれまで２軍では全試合に先発したことを考えると、１軍でも先発起用されると思われる。チームには吉田投手を大きく育てたいという方針がある。２年目はどんな投球を披露してくれるのか。少し大人になった姿が見られるかもしれない。", "publish_date": "20200910"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽白黒放送時の照明は1500ルクス程度だったが、カラー放送用は当初、1万ルクスが必要で、生番組主体のスタジオはものすごい暑さとなった。黒いピアノは触れないほど熱く、出演者は30分もすると汗が噴き出したという。\n\n▼▽きょうは1960（昭和35）年にカラーテレビの本放送が始まってから60年の節目となる。日本放送協会編「20世紀放送史」をひもとくと当時のカラー放送時間は1日1時間程度。カラー受像機は50万円前後と高く、白黒テレビでも番組を視聴できたため販売は伸び悩んだ。\n\n▼▽普及が進んだのは64年の東京五輪以降で、自動車、クーラーを加えた「新・三種の神器」が国民の憧れとなりカラーテレビの所有率は急上昇していく。さて60年は放送史に残る出来事がもう一つあった。初の3党テレビ・ラジオ討論会が放送され党首らが出演したのである。\n\n▼▽野党は「池田勇人内閣の成長政策が低所得者を本当に潤すのか」と疑問を提起し、農村から都市への人口流出も論点になった－と20世紀放送史は記す。現代では与野党とも党首選のさなかだ。テレビの技術は著しい進化を遂げたが、政策課題は60年前と変わらぬように映る。\n\n（2020/09/10付）", "publish_date": "20200910"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091078883", "title": "中身が問われる（９月１０日）", "text": "2020/09/10 11:02\n\n自民党の総裁選、立憲民主と国民民主両党などが結成する合流新党の代表選が繰り広げられている。「本の表紙だけ変えても中身が変わらなければ駄目だ」。余りにも有名な言葉を思い出す。 会津若松市 …", "publish_date": "20200910"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200910083010?c=39546741839462401", "title": "【9月10日付編集日記】みろく沢炭鉱資料館 ｜ 福島民友新聞", "text": "今年も笑顔がステージ上で弾けた。いわき市のスパリゾートハワイアンズの新人フラガールたちが初舞台を踏み、ダンサーとしての道を歩み始めた。常磐音楽舞踊学院の56期生だ\n\n▼その黎明（れいめい）期を題材にした映画「フラガール」。エネルギー政策の転換で炭鉱から観光へと歴史が大きく動きだした時代に、いわきに「ハワイ」をつくろうと人々が奮闘する。作品の随所に「一山一家」の助け合いの精神のもと、炭鉱住宅に暮らす人たちの日常が描かれている\n\n▼いわき市の常磐炭田発祥の地近くに、炭鉱の歴史をひもとく「みろく沢炭鉱資料館」が立つ。養鶏場だった建物を改造した手作りの資料館には実際に使われていたカンテラなどの道具、写真などがびっしり並ぶ\n\n▼手掛けたのは、自身も炭鉱で働いていた渡辺為雄さん。開館して30年余りがたった。入館無料で年中無休。為雄さんはいつも展示資料の説明役を務め、多くの人たちに親しまれた\n\n▼炭鉱周辺を案内する「宝物マップ」の完成に最後まで情熱を傾け、94歳の生涯を閉じた。訃報に接し子どもの頃の資料館の思い出を胸に、改めて足を運ぶ人もいるという。為雄さん、語り部として伝えてきたことは、ちゃんと息づいていますよ。", "publish_date": "20200910"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/357349", "title": "二百二十日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "二百二十日\n\nきょう10日は雑節の「二百二十日」に当たる。立春から数えて二百十日は夏目漱石の小説にもあるように台風襲来の厄日として知られるが、その10日後も農家にとっては収穫が台無しになる恐れがある日とされている。「荒れもせで二百二十日のお百姓」（高浜虚子（たかはまきょし））▼先日、沖縄・九州地方を襲った台風10号は、過去に経験したことのない超強力台風となる懸念があり、最大瞬間風速は85メートルにも達すると気象庁が最大限の警戒を呼び掛けた▼各地に深刻な傷跡を残したものの、特別警報を発表する可能性もあるとの異例の対応が被害の拡大を抑えた側面もあったようだ▼住民の避難の様子を報じるニュースで目を引いたのが、ホテルからの中継だった。「古い木造住宅だから損壊が心配で。避難所だと新型コロナウイルスの感染が怖いし…」。予約が殺到したホテルもあったらしい▼本県に大きな被害をもたらした昨年10月の台風19号の対応を踏まえ、県が５月に地域防災計画を改定した。コロナ禍に伴い避難所に関する対策にも言及。３密の解消を目指し、より多くの避難所を新設するほか、ホテルの活用や親戚や知人宅に身を寄せることを促している▼地球温暖化によって、スーパー台風が頻繁に襲来する恐れが強い。県民一人一人が上手にかわす算段を立てることが急務となっている。", "publish_date": "20200910"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/10/49819/", "title": "2020年9月10日(木)", "text": "▼新型コロナウイルスのクラスター（感染者集団）が認定された鈴鹿厚生病院で、新たに７人が発症し48人に。うち50代の患者が死亡した。「基礎疾患はなかった」の記事が目をくぎ付けにさせる\n\n▼増殖したウイルスが免疫細胞を狂わせ、体内攻撃へと暴走させる。基礎疾患の部位が重症化するという筋書きだが、重症化は部位に限らぬことを実証した\n\n▼男性は３日の検査が陰性で、６日夜発熱し、翌７日に死亡。陽性が分かったのは死後という。その急変も第一波を思わせ、現在軽症か重症か、さらには陰性かさえ、意味をなさないことも思い知らされた\n\n▼「感染者の多くは軽症だが、重症化して死に至ることもある」という鈴木英敬知事の説明は、何の意味もないということでもある。永寿総合病院（東京都）に次いで深刻な院内感染となった中野江古田病院（同）は看護体制が崩壊していた。永寿総合病院も、医者と看護師のコミュニケーション不足が疑われてる\n\n▼県立の心の医療センターで、医者への患者の不満を看護代表者に伝えたことがある。「先生にそんなことは言えない。患者が病院を替えてくれ」という回答だった。鈴鹿厚生病院はどうか\n\n▼准看護師２人の感染を発表した３日、濃厚接触者である職員は自宅待機を指示したが、患者については「調査」だけ。その後の30人発症でも「観察」にとどまる\n\n▼陽性患者の隔離が第１波の教訓だが、２日前後の院内コミュニケーションはどうだったか。９日も「適宜ＰＣＲ検査」結果として２人の感染を発表。「適宜」検査とは何かも聞きたいところである。", "publish_date": "20200910"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/806744.html", "title": "２０２０年９月１０日【大自在】｜静岡新聞アットエス", "text": "カラーで画像を送る実験は、浜松市出身の高柳健次郎が１９２６年に初めてブラウン管へ「イ」の字を映し出した数年後、米英の研究所で行われた。世界初のカラーテレビ本放送は第２次世界大戦を挟んだ５４年の米国。翌々年の本紙には「いよいよ色彩テレビ時代」の見出しが躍った。\n\n日本でのカラー本放送開始から、きょうで６０年。大阪万博での会場からの生中継からドラマ、スポーツ、バラエティー…。笑いや夢をお茶の間に届け、歴史や記憶に残る映像を彩り豊かに伝えてきた。\n\n本放送開始後、カラーテレビの売れ行きは、しばらく振るわなかった。発売半年でメーカー７社の販売数は１５００台程度。「業界胸算用の１７％」との記事が残る。宝くじの２等が１００万円の時代。４０万～５０万円の受像機は高根の花だった。\n\nカラー番組の普及初期、新聞の番組表には「カラー」の表記が付いた。白黒テレビ画面の片隅にも「カラー」のマークが映っていた記憶がある。６４年の東京五輪では静止衛星で世界へ生中継。撮影方法や受像機の改善が進み、生産台数も急激に伸びた。\n\n再放送番組を除き、すべてカラーとなったのは７７年。以降、技術は薄型、デジタルと進む。文化庁は番組のネット同時配信を容易にするため、著作権関係の手続き簡素化の検討も始めた。\n\nコロナ禍がなければ、今夏は東京五輪・パラリンピックの映像を世界に発信することになっていた。ＩＯＣのコーツ調整委員長は延期開催へ「必ず来年に」と強調している。できれば観客の大歓声とともに、世界に届けたい。", "publish_date": "20200910"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nプレミアム商品券（しょうひんけん）や地域（ちいき）クーポンの発行（はっこう）が相次（あいつ）いでいる。例（たと）えば１万円（まんえん）で１万２千円分（せんえんぶん）の買（か）い物（もの）ができる仕組（しく）みだ。これでコロナ禍（か）で冷（ひ）え込（こ）んだ消費（しょうひ）を喚起（かんき）する\n\n商（あきな）いをする側（がわ）には干天（かんてん）の慈雨（じう）。消費者（しょうひしゃ）も得（とく）。地域経済（けいざい）が回復（かいふく）すれば行政（ぎょうせい）も助（たす）かる。この制度（せいど）のルーツは、電車（でんしゃ）やバスの回数（かいすう）券ではなかったか。昭和（しょうわ）４０年（ねん）ごろ大阪（おおさか）の地下鉄駅（ちかてつえき）でみた「切符売（きっぷう）り」を思（おも）い出（だ）す\n\n１０枚（まい）の値段（ねだん）で１１枚綴（つづ）りの回数券を仕入（しい）れて「１枚の利（り）ざや」で稼（かせ）ぐ。一日立（た）ち続（つづ）けるとぎりぎりの生活（せいかつ）はできた。涙（なみだ）ぐましくもたくましい。当時（とうじ）、商社（しょうしゃ）マンをしていた知人（ちじん）は必（かなら）ずその「おっちゃん」から切符を買（か）ったそうだ\n\n満員電車（まんいんでんしゃ）のつり革（かわ）につかまってその１枚を握（にぎ）りしめると、大都会（だいとかい）で暮（く）らす意味（いみ）が分（わ）かったという。その後（ご）、故郷（こきょう）に帰（かえ）って会社（かいしゃ）を経営（けいえい）しているが、企業（きぎょう）が利益（りえき）を出すということは、額（ひたい）に汗（あせ）して働（はたら）く人（ひと）たちの平凡（へいぼん）な暮らしを守（まも）るためだと、教（おし）えられた気（き）がした\n\nいまは豊（ゆた）かな社会（しゃかい）になった。が、その足元（あしもと）はもろかった。プレミアム商品券もクーポンも、助け合（あ）いの回数券である。自分（じぶん）ひとりが得するのではない。", "publish_date": "20200910"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1161734", "title": "「たまはるや大盃の菊の酒 正岡子…", "text": "「たまはるや大盃の菊の酒 正岡子…\n\n【越山若水】「たまはるや大盃（おおさかずき）の菊の酒 正岡子規」。一日遅れではあるがきのう９月９日は「重陽の節句」。中国発祥の行事で、菊の花を浮かべた酒を飲めば、健康長寿に恵まれるといわれる▼何とも風流で、めでたい伝承である。それにあやかり、この日は別の記念日にもなっている。「食べものを大切にする日」。語呂合わせの「捨てないん（９）、残さないん（９）」という気持ちで、ムダなく健康的な食生活を促進する運動。２００９年に制定された▼確かに、世界の食料廃棄量は年間約１３億トン。全生産量の３分の１に相当する。先進国の浪費が目に余る一方で、途上国では貧困や紛争のため飢餓に苦しむという「食の不均衡」が起きている。日本でも食品ロス削減推進法が昨年１０月に施行され、対策を強化している▼そんな動きに同調したわけではあるまいが、お隣の中国が習近平国家主席の命令一下、「光盤行動」すなわち「皿を空にする運動」に着手した。中国は有数の食料生産国であり、食料消費国でもあるが、食品ロスは「衝撃的で痛ましい」とし、全国展開に乗り出した▼しかし客人には食べきれないほどの食事で歓待するのが中国流。健康には妙案とはいえ突然のお達し。長江流域の洪水による農作物被害、アフリカ豚熱の感染拡大、米国やカナダ、豪州との貿易摩擦が原因か―と臆測が飛び交う。真相は不明である。", "publish_date": "20200910"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200910121946?c=39546741839462401", "title": "コラム凡語：カラーテレビ60年 ｜ 京都新聞", "text": "故阿久悠さんが作詞した歌に「テレビが来た日」がある。何度かの再結成後のピンク・レディーが2003年に歌った。「ぼくは学校を休んだ。ご近所の人も集まって到着を待った」。シニア世代には特別だった日なのだろう▼きょうはカラーテレビ放送記念日。NHKなど5局が60年前にカラー本放送を始めた。白黒放送から7年後。総天然色をウリにしたカラー番組は希少で、新聞のテレビ欄にはカラー放送と記された。本紙を見ると歌舞伎の舞台やドラマなど数本しかなかった▼売れ出したのは1964年の東京五輪以降とされ、70年代に世帯普及率が半数を超えた。クーラー、カー（車）を合わせた「3C」は「新・三種の神器」と呼ばれた▼日本の経済成長をけん引したテレビの生産は世界市場で韓国・中国勢にシェアを奪われて久しい。視聴時間もインターネットの隆盛で減っている▼一方でコロナ禍の巣ごもりもあって、高精細な4K対応液晶テレビの国内販売は好調だ。調査会社によると今年上半期は前年同期と比べ3割増えた。東京五輪が開催されるならば、買い替え需要も増すのだが▼阿久さんの詞は「ぼくんちは劇場に変わった」「家族が増えた」と子ども目線で歓迎した。さて令和の時代。テレビが映し出す未来ビジョンは鮮明だろうか。", "publish_date": "20200910"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013680463.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "愛する家族を失った人に掛けてはいけない言葉がいくつかある。たとえば「がんばろう」や「早く元気になって」。本人はずっとがんばっているし、安易な励ましはむしろ反発を招く◆悲しみの底にいる人がありがたいのは、黙って話を聞いてくれること。あるいは、道で出会っても何も言わず深々とお辞儀をしてくれるだけで、いたわりの気持ちを感じる。細やかな気配りに勝るものはない◆「死の哲学」「死生学」を説き続けたアルフォンス・デーケンさんの本で教わった話だ。共感する人たちの「生と死を考える会」は兵庫など全国各地にある。しかしもう一度話をと願っても、残念ながらあの声はもう聞けない。このほど８８歳で亡くなった◆カトリックの司祭で、６１年前に来日し、上智大学で長く教えた。死を見つめることはどう生きるかを考えること。終末期医療をもっと大事に。つらい体験はだれかのために役立てたい。そんな主張が印象深い◆重苦しくなりがちなテーマも、ユーモアにくるみ、巧みな日本語で話しかけた。場をなごませるデーケン流話術だ。１時間半の講演で聴衆は何回笑ったか、数えた人がいた。６１回だったとか。ほほえんで楽しく人生を生きる。持論を実践が裏打ちしていた◆長い歩みに敬いの一筆。２０２０・９・１０", "publish_date": "20200910"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200910090135.html", "title": "「台風一過」と聞けば、秋の青空をイメー…｜奈良新聞デジタル", "text": "「台風一過」と聞けば、秋の青空をイメージすることもあるが、残された“ツメ跡”は深刻で、長く尾を引くことが多い。熊本では土砂崩れによる行方不明者の捜索、長崎県などでは数日間にわたる停電、断水などの復旧作業が続いた。\n\n\n\n九州電力送配電の発表によると、長崎県内では8日午後4時現在で9市町の約1万4000戸余りが停電。全国の電力会社の応援も得て懸命の作業が続き、9日12時現在で残り1170戸に。同日夕方までの復旧を目指して作業が行われた。\n\n\n\n夏場で電気が止まると、エアコンなどの空調設備が使えず、冷蔵庫も止まると飲み物や食べ物にも支障を来す。大変な苦労を強いられたことだろう。\n\n\n\nクーラーボックスに、凍らせたペットボトル飲料を入れて保冷剤代わりにするなど台風が来る前に準備した例も見られた。\n\n\n\nまた、停電のため配水池に送水するポンプが止まって断水となり、給水車を出した自治体もあった。水は一定期間、保存がきくので、自然災害に備えて常備しておくことも大切なようだ。\n\n\n\n停電への備えも、今後への教訓として生かしたい。(恵)", "publish_date": "20200910"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1050305/", "title": "毎月１０日は魚をＰＲする「魚（…：山陽新聞デジタル｜さんデジ", "text": "毎月１０日は魚をＰＲする「魚（とと）の日」なのだそうだ。当初は１０月１０日を語呂合わせで制定していたのを毎月に広げた。魚の日にちなみ魚偏の漢字に関するクイズを。魚偏に「春」と書けばサワラ。「豊」と書けばハモ。では「岡山」と書けば何か▼答えはヒラ。もっともこれは創作漢字。小骨が多く骨切りが要るが、上品な味には定評があり、岡山ではばらずしの食材などとして親しまれてきた。だが近年は需要が減っており、消費拡大をと県内の練り製品メーカーが創作した▼ヒラなど岡山が誇る地魚をＰＲする催しが天満屋岡山店（岡山市）地下食料品売り場で始まった（２２日まで）。ハモ、カサゴ、スズキといった鮮魚をはじめ、練り製品、干物、素揚げなどの加工品の数々が並ぶ▼フロアには、魚のカラフルなイラストの大型シールを貼り、味の特徴やお薦めの調理法を紹介。ヒラの魅力を説明するパネルも目を引く▼「瀬戸内海の魚は季節ごとに多彩な味が楽しめる。そんな岡山の魚食文化を伝えていきたい」と催しを企画した一人、森下倫年さん（６８）。水産庁の「お魚かたりべ」としても講演などで魚食の魅力を広めている▼さて、漢字の世界では魚を並べた「〓」の文字があり、魚がたくさんいる意味だとされる。舌を喜ばせてくれる多様な魚がすむ瀬戸内海。その幸を見逃す手はない。\n\n\n\n〓は魚が４つ", "publish_date": "20200910"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=679496&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "犬の訓練に使われる犬笛は、人間には聞き取りにくいが、犬の耳には明瞭に届く高周波の音が出せる。転じて欧米では、支持者だけに伝わるよう意図された政治家の発言を「ドッグホイッスル」と呼ぶ▲国境を越えて入ってくる移民や難民を「侵略」と非難する。白人警官による黒人銃撃への抗議デモが先鋭化すると「法と秩序」の言葉で抑え込む。そんな政治家の物言いを支持者たちは、「白人第一」というメッセージとして受け止めるというのだ▲米大統領選は二大政党の直接対決とあって、相手との違いを際立たせるほど自らの支持が固まるようだ。真っ先に現職が、犬笛戦術との批判は先刻ご承知とばかりに、これでもかと社会の分断をあおっている▲永田町はどうだろう。最大与野党のトップ選びがたけなわなのに、いずれも結果の見えかけた仲間同士の争いゆえか、まるで盛り上がらない。国民はもっと社会の分断や格差解消をめぐる本格論議を聞きたいはずだが▲永田町に犬笛が響いたと耳にしたためしはないが、渦中の政治家たちのメッセージにも、さまざまな「裏」があることだろう。「現政権を継承する」とは、「官邸は強くありたい」といった具合に。", "publish_date": "20200910"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599703748782/index.html", "title": "山陰中央新報社｜生活に優しい目標倒れ", "text": "アベノミクスで始まり、アベノマスクで終わる－７年８カ月続いた第２次安倍政権を振り返り、こんなキャッチフレーズが思い浮かんだ。政権発足からしばらく、あれほど喧伝（けんでん）されたアベノミクスの声は尻すぼみとなり、コロナ禍ですっかり影が薄くなった▼金融緩和を中心とする安倍政権の経済政策アベノミクスに評価は分かれるが、目標とする２％の物価上昇は達成できなかった。日銀が大量のオカネを世の中に流して消費者物価を上げ、デフレ脱却を目指したが、一時期を除き目標を下回り、最近では諦めムードも▼考えてみると、目標が達成されなかったことで国民生活が救われた政策も珍しい。実質賃金は増えていないのに、これ以上物価が上がれば家計はますます苦しくなる。看板政策の目標倒れのおかげで、かつかつの暮らしが支えられてきた、とも言える▼政権に悪玉扱いされてきたデフレは、失業者を増やすとされるが、政策発動以来デフレ心理から抜け出せていないのに、雇用は増え続けて、深刻な人手不足まで招いた▼ほどほどのデフレ感と、希望すれば皆が仕事に就ける完全雇用の共存。そんな「適温経済」がコロナ前までは実現できた。しかし、わずか半年余りで経済は急速に縮小し、デフレと雇用不安が同時進行しかねない雲行き。アベノミクスの本当の出番は今なのかもと思いつつ、マネー暴走の副作用に心配性となる。（前）", "publish_date": "20200910"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14989", "title": "四季風", "text": "「久々に遊びましょうとおっしゃってましたよ」。後輩がイベントの取材で感想を聞いた男性参加者からのメッセージを伝えてきた。名前を確認すると家族ぐるみで付き合いの長いご近所さん ▼子どもが幼稚園の頃から同級生の縁で小学卒業まで頻繁に遊んでいたが、中学が別々になってからはやや疎遠に。幼少期と違い家族で出掛ける機会が減ったのも一因だろう ▼インドア派のわが家にアウトドアの楽しさを教えてくれた・・・\n\n関連記事", "publish_date": "20200910"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「闘う政治家」と「闘わない政治家」。政治家を見るとき、こう分類しているという。辞任を表明した安倍晋三首相が著書「新しい国へ」で持論を述べている。首相が「闘う政治家」を理想としたのはよく知られる▲\n\n対して「闘わない政治家」とは、「あなたのいうことは正しい」と同調するものの決して批判の矢面に立とうとしない人と定義する。首相は、否定的に位置付けた「誰かに同調するだけの人」が周囲に多いと感じていないだろうか。自民党内で自由に意見を述べ合う風潮が薄れたと言われるようになって久しい▲\n\nその自民の新しいリーダーを決める総裁選が始まった。立候補した３氏はそれぞれ「納得と共感」「継承」「分断から協調へ」を掲げる。新型コロナウイルス対策をはじめとした多くの課題で持論を詳しく聞きたい▲\n\n告示後、３氏の討論を何回か聞いたが、主張を一方的に訴える場面が多い。形式や時間の制約はあろう。ただ議論をもう少し深められないのか▲\n\n相手の意見を尊重する議論をしてほしい。近年異論を許さない政治を見てきたから余計に思う。最近の首相は、記者会見を開かなかったり、国会答弁を閣僚に任せたり、批判から逃げる姿勢も目立つ。それはかつて自身が戒めた姿勢ではないか▲\n\n選挙で自民は長期政権の総括をする必要がある。「闘う政治家」の集団であろうとするならば、自らの負の遺産にも逃げずに向き合ってもらいたい。", "publish_date": "20200910"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/396125/", "title": "小社会 姉妹の死｜高知新聞", "text": "小社会 姉妹の死\n\nセミの死骸を見ると大抵、仰向（あおむ）けになっている。それには理由がある。昆虫は硬直すると足が縮まり、関節が曲がる。そのため地面で体を支えていることができなくなり、ひっくり返ってしまう。\n\n\n\n死の間際、セミは何を見ているのだろう。青い空か。それとも夏の終わりの入道雲だろうか。そう思っていたが、セミの目は体の背中側にある。仰向けになったら、見えるのは地面の方だ。農学博士、稲垣栄洋（ひでひろ）さんの本「生き物の死にざま」で気づかされた。\n\n\n\nセミのオスは、盛大に鳴いてメスを呼び寄せ交尾する。繁殖行動こそが成虫の役割のすべて。あとは死を迎えるだけである。次の世代へ命のバトンをつないで育む―。あらゆる生き物に共通する自然の摂理のはずである。\n\n\n\n高松市で若い母親が６歳と３歳の娘を車の中に長時間放置し、熱中症で死亡させた。自身は知人男性と夜通し飲酒していたという。母親の振る舞いはにわかには信じ難い。暗く暑い車内。姉妹はどんな思いでいただろう。幼い姉は最期まで妹の世話をしていたかもしれぬ。\n\n\n\n親子が乗っていたのは高級外車だった。姉妹はどのような家庭環境に置かれていたのか。本来なら最も守られるべき子どもが守られない。生きづらさを抱えた子どもたちの存在が、外部からは見えにくい。そんな社会だと痛感する。\n\n\n\n誰にも気づかれずに命が消えそうになった時、姉妹の瞳には何が映っていただろうか。\n\n\n\n\n\n９月１０日のこよみ。\n\n旧暦の７月２３日に当たります。ひのえ たつ 二黒 大安。\n\n日の出は５時４６分、日の入りは１８時１９分。\n\n月の出は２３時０２分、月の入りは１２時４３分、月齢は２２．０です。\n\n潮は小潮で、干潮は高知港標準で４時３３分、潮位７２センチと、１６時０７分、潮位１１８センチです。\n\n満潮は１１時１３分、潮位１４４センチと、２２時０３分、潮位１５８センチです。\n\n\n\n９月１１日のこよみ。\n\n旧暦の７月２４日に当たります。ひのと み 一白 赤口。\n\n日の出は５時４６分、日の入りは１８時１８分。\n\n月の出は２３時４９分、月の入りは１３時４０分、月齢は２３．０です。\n\n潮は小潮で、干潮は高知港標準で５時４７分、潮位７５センチと、１７時４０分、潮位１３０センチです。\n\n満潮は１３時１６分、潮位１４２センチと、２３時１７分、潮位１５０センチです。", "publish_date": "20200910"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/643516/", "title": "「手をのべてあなたとあなたに触れたきに息が足りないこの世の息が」…", "text": "「手をのべてあなたとあなたに触れたきに息が足りないこの世の息が」。歌人の河野裕子さんが2010年8月に64歳で亡くなって、もう10年になる。この歌は死の前日に詠んだものを夫で歌人である永田和宏さんが書き留めた\n\n▼河野さんは大学在学中に角川短歌賞を受賞し歌壇デビュー。以来、短歌の主要な賞をほとんど受賞した戦後歌壇のトップランナーだった。本紙の西日本読者文芸の選者も務めた\n\n▼2000年に乳がんと診断され、服薬の影響もあり精神的に不安定になる。その時期の家庭は修羅場だったという。しかしやがて落ち着きを取り戻し、08年に再発の診断を受けてからは短歌の仕事に集中する\n\n▼そのころ妻はこう詠む。「わが知らぬさびしさの日々を生きゆかむ君を思へどなぐさめがたし」。夫はこう詠んだ。「一日が過ぎれば一日減つてゆく君との時間 もうすぐ夏至だ」。そして最後に冒頭の一首。短歌史に残る辞世の歌であり相聞歌だ\n\n▼少し前、難病の女性がネットで自死の手伝いを依頼し、医師2人が薬物を投与し実行したとして嘱託殺人罪で起訴された。その女性の心情を想像するうち、不意に河野さんの歌を思い出した\n\n▼難病に苦しむ患者が自ら行った選択を、健康な人間がいろいろ言うのは傲慢（ごうまん）だと分かっている。しかし、愛する人に触れたいのに「息が足りない」と嘆く歌を読めば、やはり思う。生きていることの美しさを。", "publish_date": "20200910"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200910094256?c=39546741839462401", "title": "いわし雲の兆し ｜ 長崎新聞", "text": "台風9号が迫っていた今月初め、朝の明るい空に、うろこ雲を見つけました－と読者のお一人から便りをもらった。しばらくしたら、ふわりと丸っこい雲に変わったが、初秋の風情をいくらか感じたらしい▲では、同じような雲、いわし雲とは何？－と、その方は「風と雲のことば辞典」（講談社学術文庫）をめくったという。こうあった。〈空一面に白く小さな雲の塊がイワシの群れのように並んだ雲〉…▲説明は続く。〈イワシの大漁の兆しだといい、一方で時化（しけ）の前兆だともいった〉。自然界も私たちもそうですね、良い時があれば悪い時もあり…と、お便りにつづられている▲当方の手元にも同じ辞典があり、「鰯雲（いわしぐも）」の語意を味わう。台風一過のいま、月初めのまだらな雲は、ひどい荒天の兆しだったのかと妙な一致を感じている▲立て続けの台風が残した爪痕は深い。建物の損壊、ずっと長引いた停電は言うに及ばず、例えば九十九島のカキの養殖いかだと作業小屋が壊れ、「自然には勝てない」と涙ぐむ養殖業の男性の姿をニュースで見れば、言葉を失う▲空模様だけではない。生活の糧、営みもまた、暴風と時化の時期だという人々がいる。大漁豊作の知らせならば一層よいが、これから秋空に広がるいわし雲が、せめて安らかな日々の兆しでありますよう。（徹）", "publish_date": "20200910"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/572359", "title": "いまを生きる｜有明抄｜佐賀新聞LiVE", "text": "江戸時代の蘭学医で、西洋医学書を翻訳した『解体新書』で知られる杉田玄白は、７０歳の古希を迎えるにあたって「養生七不可」という小文を人びとに贈った。健康であるための七つの戒めである◆まず初めに挙げているのが「昨日の非を悔恨すべからず」。つぎに「明日の是を慮念すべからず」。過ぎたことをくよくよしない、先のことをあれこれ思いわずらわない。「心の健康」が何より大事というのは、２００年以上も前から叫ばれていたのである◆コロナ禍のいま、心おだやかでいることはむずかしい。感染防止のため多くの企業が導入したテレワークや大学のオンライン授業で、誰ともふれあえず「孤独感」を感じている人が増えている。学齢期の子どもたちも７割が何らかのストレス症状を抱えているという◆「３密」を避け他人との距離を保つという感染対策が、いつのまにか道徳規範にすり替わり、守らない者は「社会の敵」として攻撃される。「寛容さ」や「多様性」を失った社会で、息苦しさに悲鳴を上げそうな人が増えているかもしれない◆きょうから自殺予防週間（１６日まで）。玄白先生にはこんな歌もある。〈過し世もくる世もおなじ夢なればけふの今こそ楽しかりけれ〉。昨日を悔んだり、明日を思い悩むことなく、いまを生きる。孤独や息苦しさの出口を見つけたい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200910"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125502", "title": "災害時の避難所に詰める自治体... | 南風録 | 南日本新聞", "text": "災害時の避難所に詰める自治体職員は気苦労が多いらしい。「暑い」と声が上がった同じ部屋で「寒い」と訴える人がいる。「暗い」と怖がる人がいれば「明るくて眠れない」と怒る人もいる。\n\nだが、先日の台風１０号で知人が担当した避難所は様子が違ったという。お湯を沸かせば口々にお礼を言ってくれた。持ち寄った料理を分け合って食べ、職員にもお裾分けしてくれた。翌朝は隅々まで掃除して帰って行った。\n\n度重なる災害を経験し、避難所の快適性を重視する自治体が増えつつある。今回も鹿児島県内各地で段ボールベッドを用意したり、家族ごとに仕切りを設けたりといった工夫が見られた。\n\n不安を抱えて集まる場所だからこそ、疲労が蓄積しないよう、あらゆる手だてを講じるのは国や自治体の責務だろう。障害のある人の受け入れ態勢の充実や避難が長期化した際のトイレや食事、風呂の手配などまだまだ課題は多い。\n\n避難者の感想や要望をしっかり聞き取り、いつ来るか分からない次の災害に備えてほしい。一方で身を寄せる側も、自身の心の持ち方ひとつで居心地が良くなることを覚えておきたい。\n\n知人が担当した避難所は、１人暮らしの高齢者が多かったそうだ。勢いを増す雨風の音は恐ろしかっただろう。硬い床に雑魚寝はさぞつらかったろう。それでも明るく、穏やかに過ごした人生の先輩から学ぶことは多い。", "publish_date": "20200910"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1188540.html", "title": "＜金口木舌＞看板の継承は？", "text": "カラン、コロン、カラン、コロンと、げたで歩く音がする。幽霊になった女が思った男の家に通う、おなじみの怪談「牡丹灯籠」の１シーン。昔から夏になるとよく聞いた\n\n▼「四谷怪談」「番町皿屋敷」と並んで有名だが、これが落語家の創作と知ったのは随分後になってから。幕末から明治に活躍した三遊亭円朝が中国の小説を基に作った。怪談話のほか人情話など多くの創作で名を残した\n\n▼落語中興の祖とされ、三遊派の一枚看板として今も円朝の名は語り継がれる。ではこちらの「看板」はどうなるだろう。日本の看板として次の首相が決まる自民党総裁選が始まった\n\n▼所見演説会で石破茂元幹事長はグレートリセットを掲げ、菅義偉官房長官は現場の声に耳を傾けると言い、岸田文雄政調会長は聞く力を政治のエネルギーにと訴えた。ただ派閥の支持の行方から、後継が誰になりそうか予想は確定的ではある\n\n▼党の演説会や記者会見、討論会では米軍普天間飛行場の名護市辺野古移設や日米地位協定への言及はなかった。ただ、これまでの閣僚経験などを振り返れば、３候補者とも辺野古移設を推進してきた立場だったのはご存じの通り\n\n▼「円朝」はその名の大きさゆえか、現在継いでいる落語家はいない。次の政権が、沖縄の「基地負担軽減」という偽りの看板を掲げた安倍一強政治を継ぐのかどうか、県民は見ている。", "publish_date": "20200910"}
]