[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/698800/", "title": "＜卓上四季＞政治化する司法：北海道新聞 どうしん電子版", "text": "米国で中絶を合法化した連邦最高裁のロー対ウェード判決が危機にひんしたのは３０年前の６月２９日だった。共和党政権下で指名された保守派判事が多数となり、最大７対２の大差で中絶規制が合憲となる可能性があったケイシー判決である▼世間を驚かせたのは保守派のオコーナー判事だ。レーガン大統領が指名した女性判事は中絶に夫の同意が必要とする規制は違憲と判断。２人の保守派を同調させ、５対４の「逆転評決」でロー判決を維持した", "publish_date": "20220628"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220628khn000005.html", "title": "河北春秋(6/28)：「おれ、このホタルになって帰ってくるよ」… | 河北新報オンラインニュース", "text": "河北春秋(6/28)：「おれ、このホタルになって帰ってくるよ」…\n\n「おれ、このホタルになって帰ってくるよ」。太平洋戦争の末期。ゲンジボタルが舞う夜に、２０歳の若者はそう言い残し、翌日出撃した▼陸軍特攻基地が置かれた鹿児島県知覧町（現南九州市）。食堂を営み、「特攻の母」と慕われた故鳥浜トメさんは息が止まるかと思ったという。出撃の夜、１匹のホタルが光の尾を引きながら、すーっと店に入ってきた。『ホタル帰る 特攻隊員と母トメと娘礼子』につづられた切ないエピソード。「ホタルになって帰ってきた」。涙があふれた▼１９４５年３月から６月にかけ、知覧から特攻隊四百数十機が爆弾を抱え沖縄へ飛び立った（知覧特攻平和会館編『いつまでも、いつまでもお元気で』）。玉音放送は、わずか数カ月後。鳥浜さんは膝からくずおれた。「あの子たちの命はなんだったのか」▼沖縄戦の終結から７７年。ロシアによるウクライナ侵攻は４カ月が過ぎた。戦火は消えない。「こわいをしって、へいわがわかった」。沖縄慰霊の日の２３日、小学２年の徳元穂菜（ほのな）さんが朗読した平和の詩が胸に響く。「あたたかい」のが平和。なくさないように、「ポケットにいれてもっておく」▼ポケットいっぱいの平和を守りたい。ホタルが飛び交う季節。亡き人の面影を重ねつつ、希望の光を見いだしたい。（２０２２・６・２８）", "publish_date": "20220628"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220628AK0015/", "title": "北斗星（６月２８日付）｜秋田魁新報電子版", "text": "作家の角田光代さんには家事をはじめ、それまで当たり前のように行ってきたことができなくなった時期がある。使った食器は洗わない状態で流し台に放っておかれた。電球が切れても取り換えないから部屋は暗いままとなった\n\n\n\n▼気持ちがくじける出来事があったのがきっかけ。何かしようという気が起きなくなったのだという。エッセー集「希望という名のアナログ日記」（小学館文庫）に当時の暮らしぶりを率直につづっている\n\n\n\n▼東京に単身赴任していた頃、この毎日の家事に苦労した。コロナ禍で外食しづらくなったこともあり、まめに自炊しようと決意。初めは張り切っていたが、次第におっくうになった。掃除するのも面倒になり、ほこりはあちこちにたまった\n\n\n\n▼そうか。家事を着実に行うのはこんなにも大変だった―。妻に頼り切りだったことを深く反省するとともに、同じことを繰り返し遂行する力なくして日常生活は成り立たないということに改めて気付かされた\n\n\n\n▼角田さんは以前、夢中で仕事をして今よりも遠く、高いところを目指すことが幸福につながるものだと信じていた。だがいつからか、今日一日を昨日と同じように繰り返せることこそ幸福だと思うようになったという。家事ができなくなり、生活にきしみが生じた苦い経験があればこそだろう\n\n\n\n▼家事にせよ仕事にせよ、同じことを着実に行えている自分をたまには褒めてみよう。その手応えが、ささやかながら明日への原動力となるはずだ。", "publish_date": "20220628"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「犬が草をかむ時は晴れる」「魚が水面でぱくぱく口を動かすと雨」「蟻（あり）が巣穴をふさいだら雷雨になる」。山形市西郊の農村に伝わったことわざである。26日夜～27日未明、天気が刻々と変わる様子に頭をよぎった。\n\n▼▽夜遅くの一雨はすぐにやんだが、次に遠くでゴロゴロ。やがては稲妻が夜空を切り裂く大雨である。目まぐるしさに先人が天気の参考にした生き物たちもあたふたしたことだろう。27日は県内各地に警報や土砂災害警戒情報、避難指示が出た。今後も細心の注意を払いたい。\n\n▼▽大雨の少し前に見舞われたのは季節外れの暑さだった。山形市の25、26日の最高気温はともに33度台である。全国に目を転じると25日、群馬県伊勢崎市では40.2度を記録している。6月としては全国初の40度超という。これほどになると、犬が草をかむ気力も失うはずだ。\n\n▼▽27日には関東甲信などの梅雨明けを気象庁が発表した。テレビにはぎらつく陽光の下、日傘を差して行き交う人々が映る。辺りが暗くなるほどの本県の降り方と比べ、あまりの違いに驚く。気候変動がこれ以上拡大しないように、自然が人間に発した無言の訴えにも思える。\n\n（2022/06/28付）", "publish_date": "20220628"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220628-712738.php", "title": "【６月28日付編集日記】ママ、ごめんね", "text": "「ごめんなさいね／おかあさん」。そう呼びかける詩は、重度の脳性マヒだった少年のやっちゃんと、養護学校教諭だった向野幾世さんが一緒に作った\n\n▼十分に言葉を話せず、手足が不自由なやっちゃん。向野さんが挙げる言葉と、やっちゃんが表現したい言葉が一致すれば、目をぎゅっとつぶり、違っていれば舌を出すという方法で作られた（「お母さん、ぼくが生まれてごめんなさい」扶桑社）\n\n▼「ぼくさえ／生まれなかったら」―、大きくなった自分を背負って歩く悲しさも、冷たい視線に泣くこともなかったろうと、苦労をかけてきた母親への思いを詩に託した。ごめんねとありがとうは背中合わせ。人としての生き方を教えてくれた母親への感謝も込めた\n\n▼一方で特別な存在である母親に、守ってもらえなかった命がある。一昨年の春、福岡県で当時５歳だった男の子が餓死した。ほとんど食事を与えてもらえず、深刻な低栄養状態だった。亡くなる日、目は焦点が合わず、両腕に頭をうずめながら「きつい。頭痛い」と訴えたという\n\n▼保護責任者遺棄致死の罪で、福岡地裁は母親に実刑判決を下した。男の子が最期に残した言葉は「ママ、ごめんね」。どんな思いで言ったのか。", "publish_date": "20220628"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/604784", "title": "酪農の街｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "酪農の街\n\nコロナ禍での学校の一斉休校による需要落ち込みや、供給過剰に伴う廃棄の懸念が出るなど、このところ牛乳の消費に関する話題が多い▼国連食糧農業機関は牛乳に対する関心を高め、酪農・乳業の仕事を多くの人に知ってもらうため６月１日を「世界牛乳の日」とすることを提唱。日本でも一般社団法人Ｊミルクが同月を「牛乳月間」と定めている▼本県の生乳生産量は北海道に次ぐ全国２位に位置する。その中核を成すのが那須塩原市である。全国に基礎自治体は約１７００あり、その中で本州一の生乳産出額を誇っている▼さらに農水省の２０２０年市町村別農業産出額によると、生乳生産額は２００億円でランキングが全国３位から２位にアップした。渡辺美知太郎（わたなべみちたろう）市長が先日の記者会見で明らかにした。北海道の自治体が圧倒する中で頑張った結果で、酪農の街をＰＲする市にとって面目躍如だろう▼合わせて農業産出額全体でも全国11位から８位に躍進した。県内自治体でベストテン入りは初めてとなる。産出額の半分以上を占める生乳と乳用牛の生産が増加したことが要因となった。酪農家の努力のたまものと言える▼牛乳には血管を健康に保ち、体内の塩分を排出させることで血圧を安定させる効果もあるという。さまざまな形で消費に取り組んで酪農家を応援したい。", "publish_date": "20220628"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/136436", "title": "2022/06/28【三山春秋】仏像を作ったり社寺の修復のために金品…", "text": "▼仏像を作ったり社寺の修復のために金品を募る「勧進」の仕組み。古くから神社仏閣の事業を支えてきた資金調達の手法は、クラウドファンディング（CF）の元祖とも言える\n\n▼インターネットを介したCFサービスは返礼品のメリットや手軽さもあって一気に浸透した。地域を限定せず、檀家（だんか）以外からも広く協力を得られるため、最近は寺社がCFを活用するケースも増えている\n\n▼中之条町の清見寺は、寺に伝わる妖怪退治の伝説にちなんだ刀剣と袈裟（けさ）の制作費をCFを通じて募っている。目標額は350万円で期限は8月17日。完成品は寺で公開する計画だ\n\n▼1622年、同寺の中興の祖である鹿野和泉守の葬儀に現れた妖怪「カシャ」を退治したという逸話は、そもそも檀家にもあまり知られていなかった。今年は伝承から400年。伝説を広く知ってもらうきっかけにしようと、長田正澄住職が刀剣と袈裟の制作を発案した\n\n▼本来なら檀家から資金を募るところだが、「えたいの知れないものに立ち向かった祈りと勇気の物語を、コロナ下の今こそ皆に届けたい」。長田住職はCFを通じて多くの人に協力を呼びかけることにした\n\n▼現時点で金額は目標の9割を超え、支援者の3割は檀家以外という。目標に向かって皆が熱量を共有し、支援の広がりが見えるところもCFの特徴だ。寺の伝説を地域の力へつなげていく挑戦を見届けたい。", "publish_date": "20220628"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/79437", "title": "新潟日報デジタルプラス", "text": "電車に揺られて会社に出勤し、机上の電話で取引先と打ち合わせる。帰宅後、結婚式の招待状が届いていたのを思い出して「喜んで出席させていただきます」と返信はがきを投函（とうかん）した－\n\n▼こんな日常を支えるインフラ整備に、ことごとく関わっていたことに改めて驚かされる。上越市出身の前島密（１８３５～１９１９年）である。郵便事業をはじめ、江戸遷都、鉄道敷設、電信電話、海運など近代化を進める日本の基盤作りに力を尽くした\n\n▼前島の生涯を描く連載小説「ゆうびんの父」がスタートした。筆を執るのは「銀河鉄道の父」「家康、江戸を建てる」などの著作で知られる門井慶喜さんだ\n\n▼幕末から明治維新。ドラマチックな時代を駆け抜けた歴史上の人物の多くは、小説や映画で頻繁に描かれる。だが、前島を中心に据えた物語はあまりに少ない。物足りなく感じていた県民も多いのではないか\n\n▼前島というテーマに巡り会った門井さんも「よくぞ、残っていてくれた」と驚いたという。「日本一のナンバー２」とも評される前島の控えめな生き方が、魅力を見えにくくさせていたのかもしれない。眠っていた宝がいま、掘り起こされるというところか\n\n▼門井さんは午前４時半ごろ、仕事場に入る。起動したパソコン画面に映し出されるのは新潟市の萬代橋だ。数年前に別の原稿の取材で訪れて、自身が撮影した。「気品ある美しい橋。われながら、うまく撮れました」。ここから紡ぎ出されるストーリーを毎朝楽しみに待ちたい。", "publish_date": "20220628"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/28/77268/", "title": "2022年6月28日(火)", "text": "▼膠着（こうちゃく）状態ということか。21日の記者会見で一見勝之知事の新型コロナウイルスの見立ては「小康状態」「下げ止まり感」。26日の県患者情報プロジェクトチームの分析は「下旬に入ってから下げ止まり状態」とした上で、増加に転じたかどうかは「現時点では分からず、しばらく状況を見極める必要がある」\n\n▼知事の見立ては19日現在の数字が根拠。新規感染者は145人で、数は二日連続で前週の同じ曜日を下回ったが、知事がこのところ指標にしている病床使用率は三日ぶりに10％を上回った。それでも知事は「低い状況」として、感染者数が五週間ほど前週の同じ曜日比で減っていることを強調。ただし、前日が上回ったことについては「結果において増えてますけども、前の週がかなり低かった」\n\n▼減少イメージを振りまきながら「下げ止まり感」をあげるのは「百人をなかなか切らないから」。対して、25日は178人、26日が182人。「切らない」どころか200人に近づいている。コロナ禍三年目。夏場に上昇するのは初めてではないか\n\n▼県は七、８月に四回目のワクチン接種を設定したが、７月に接種希望者が増える傾向に備えるためらしい。国にワクチンを請求するのではなく県の在庫を使う。県在庫の有効期間は９月。まだ余裕はあるが、９月の感染状況は予想できず、そろそろ使っておこうという感覚か\n\n▼マスクの着脱について県に指針を出す気がなく、国任せにするというのが先の議会答弁。コロナの動向と県の対策の動きは、少しずつズレ始めてきているのかもしれない。", "publish_date": "20220628"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202206/0015422813.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "今も兵庫県内のほとんどの図書館で借りることができない本がある。タイトルは「絶歌」。著者は「元少年Ａ」。１９９７年に起きた神戸連続児童殺傷事件の加害者が書いた◆遺族の承諾を得ないまま本になり、「知る権利」と「遺族への配慮」を巡って議論になった。残酷な方法で殺された山下彩花ちゃんと土師（はせ）淳君の父母は「２度殺された」と悲痛な声をあげた◆出版から７年が過ぎ、改めて読んだ。ゆがんだ自己愛の塊というほかない。２人を傷つけるその場面の細部を「世間」に伝えることが遺族にとってどれほど苦痛か、想像できなかったのか◆ただ、医療少年院を退院した後、日雇いの仕事などをしながら社会の底でもまれ、事件と向き合って生きる姿も伝えている。もしその姿が本当なら、山下さんと土師さんへの手紙が４年前から途絶えているのはなぜか◆「酒鬼薔薇聖斗（さかきばらせいと）」と名乗った君が逮捕されて今日で２５年。１４歳の少年は今年４０歳になる。この間、社会は少年犯罪の厳罰化に傾き、少年法は何度も改正された◆もう若くはないのだから「あなた」と呼ぶ。この社会のどこかで今も罪を背負い、必死で生きているなら、遺族への手紙を再開してほしい。ほかに私たちがあなたの「更生」を信じる方法はないのだから。２０２２・６・２８", "publish_date": "20220628"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220628214104.html", "title": "梅雨なのに雨よりも度を越えた高温の方が…｜奈良新聞デジタル", "text": "梅雨なのに雨よりも度を越えた高温の方が気になる日々。天気予報によれば、今後1週間も降雨より猛暑、そして熱中症への警戒が必要なようだ。\n\n涼を求めて水辺へ向かう人が多いからか、ほぼ連日人命にかかわる水難事故の報道を見聞きする。悲報は例年以上のペースらしい。\n\n熱中症では今の時期、まだ体が暑さに慣れていないからとの警句をしばしば耳にする。新型感染症禍で行楽を控えていた人には、久し振りの海や川での遊びも同様と言えよう。\n\n長年泳ぐことを続けているが、しばらくプールから離れていると水に体がなじむのに時間がかかる。感覚的なものなのだが、うまく水に乗れないのだ。夏場だけ水に親しむ人なら、なおさらではないか。\n\n県内の小学校では今年は水泳の授業が再開されると聞く。水と触れ合い、接し方を肌で覚える時間が増えるのは好ましいことだ。危機へのとっさの対処法を学ぶ時間があればなおいい。\n\n感染症の落ち着きで、海水浴場の開設も今夏は増える見通し。久々の遊泳にはしゃぎたくもなるが、危険回避には初心者の謙虚さが欠かせない。(智)", "publish_date": "20220628"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1278040/", "title": "体がだるいという女性が病院で診…：山陽新聞デジタル｜さんデジ", "text": "体がだるいという女性が病院で診てもらおうと電話をかける。医者は答える。「おたくにある診察器を電話器につないで、言う通りに当ててください」。まず手首、それから胸…▼近年耳にする「オンライン診療」を連想するものの、６０年余り前の小編である。星新一さんが約４０年後の２０００年の暮らしを思い描いた「未来都市」。作家の想像力に感服する▼実際のオンライン診療は１８年度に健康保険が適用され、離島などで導入されてきた。原則対面だった初診も、新型コロナ禍による特例で２０年度にオンラインが認められ、今年４月から正式に解禁された▼だが、広まっているとは言い難い。実施する医療機関として、岡山県のホームページに載っているのは４月末時点で１３１施設。県内の病院や診療所の１割に満たない▼政府の規制改革推進会議が先の答申に、さらなる推進策を盛り込んだ。デイサービスや公民館での受診を検討するという。デジタルに慣れない高齢者も診てもらいやすいということだろう▼冒頭の小編で、詳しく調べる必要があるとされた女性はすぐに迎えの車で病院に向かう。現実世界でも、求められるのはオンライン診療に親しみやすくすることだけではなかろう。状況に応じて速やかに対面で診てもらえる安心感も重要だ。利用促進は患者の目線で考えてほしい。", "publish_date": "20220628"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/180301", "title": "「秋山の呪縛」やっと解ける", "text": "初戦引き分けの後、カープは３連勝で王手をかけたものの３連敗。１９８６年のプロ野球日本シリーズは史上初の第８戦にもつれ込む。六回表、西武・秋山幸二選手の打球は左翼席へ。あらら、痛恨の同点２ランだ▲昭和のコイ党はあの光景が忘れられない。ダイヤモンドを１周した秋山選手がくるり後方宙返りしてホームインしたのだった。結局カープは敗れ、その後も４度目の日本一を果たせないまま。これぞ「西武秋山の呪縛」と呼ばずして何と呼べばいい▲それから３６年たち、呪縛が解ける日が近づいてきた。同姓で、しかも西武出身。そんな秋山翔吾外野手が大リーグ挑戦にけじめをつけ、われらがカープの一員となる。あのバック宙の衝撃を上回る活躍を期待したい▲西武ではシーズン２１６安打のプロ野球記録や７３９試合連続フルイニング出場のパ・リーグ記録を打ち立てた。加えて俊足強肩で守備が堅いところがカープ向きとされるゆえんだろう▲しかも渡米して最初に所属したのが赤帽子に「Ｃ」マークのシンシナティ・レッズと、赤ヘルもばっちり似合う。ここは８４年以来の日本一に輝いて呪縛を完全に解くために、まずはセ・リーグで大暴れを。\n\n", "publish_date": "20220628"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/229901", "title": "山陰中央新報デジタル", "text": "１５年前のきょう、石見銀山遺跡（大田市）の世界遺産登録が決まった。あの歓喜を追憶すべき節目ではあるが、大国同士がエゴをむき出しにする現在の世界情勢を鑑みると、世界史で悪（あ）しき一ページに数えられるはずの別の銀山のことが思い浮かぶ▼南米ボリビアにあるポトシ銀山。石見銀山とは共通点が多い。ともに１６～１７世紀に最盛期を迎え、当時は世界の二大銀山とされた。現在はともに世界遺産に登録されている。ただし、ポトシの労働環境は石見とは大きく異なる。多くの先住民が徴用され、奴隷のごとく酷使された。落命した者は多い▼コロンブスの米大陸到達から金銀奪取をもくろむスペイン人の入植が始まり、先住民が受けた苦しみは計り知れない。大虐殺、せん滅といった風だ。その流れの中にポトシ銀山があった▼石見銀山開発は日本史なら戦国時代、世界史なら大航海時代に盛んになった。高度な文化・文明を築いた米大陸のアステカ帝国、インカ帝国が戦い慣れていなかった故に侵略されて滅ぼされ、正反対の日本が憂き目に遭わなかったのは、力こそ全ての殺伐さを物語る▼時代が下り欧米列強の帝国主義が始まると、中国やインド、オスマン帝国といった大国も、うかうかしているうちに苦い歴史をかみしめる結果を招いた。激しい暴力を持ち込んだのは誰か。平和ぼけし、欧米中心の秩序維持を望みつつ、消えぬ問いがある。（板）", "publish_date": "20220628"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220628"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/574303", "title": "小社会 ニッポンの空気", "text": "ラジオ好きには、コラムニストの小田嶋隆さんはなじみが深かった。人気番組の「週刊ニッポンの空気」なるコーナーに出演。穏やかな語り口ながら権力や社会のゆがみを鋭く斬る。毎週楽しみだったので、先日届いた訃報は残念だった。\n\n\n\n東日本大震災からコロナ禍までの間、ツイッターに投稿した発言をまとめた共著に「災間の唄」がある。政治からスポーツまで批評の対象は幅広い。警鐘を鳴らしているものの一つは、ネット時代にはびこる冷笑、嘲笑主義だろうか。\n\n\n\n例えば、セクハラの被害に遭った女性に肩入れした時のこと。「正義の味方なんすね…拍手していいですか？ パチパチ（笑）」という反応に憤っている。〈こんな調子で「正義」とか「理想」は、世にも恥ずかしい仕草（しぐさ）に認定されて行くわけだよ〉。\n\n\n\n批判をする者が批判され、嫌なやつだと見られがちな世相にも触れている。〈たしかに、批判という作業そのものが、直接的に何かを生産したり創造するケースは少ないのだろう〉。\n\n\n\nただ、こうも続ける。〈でも、目の前にある何かや誰かを批判する視点なり覚悟なりを持っていない人間は、結局、何も生み出せないのだ〉。何やら「批判ばかりだ」という批判を意識した政党が提案型に振れ、政権のペースになった先の国会を連想しないでもない。\n\n\n\n有権者の関心がまだ高まらないとされる参院選が続く。いまの「ニッポンの空気」はどうなのだろう。\n\n\n\n\n\n６月２８日のこよみ。\n\n旧暦の５月３０日に当たります。みずのえ ね 七赤 仏滅。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は３時５２分、月の入りは１８時５１分、月齢は２８．６です。\n\n潮は大潮で、満潮は高知港標準で４時４５分、潮位１７３センチと、１８時３０分、潮位１７３センチです。\n\n干潮は１１時３８分、潮位２２センチと、２３時５３分、潮位１０３センチです。\n\n\n\n６月２９日のこよみ。\n\n旧暦の６月１日に当たります。みずのと うし 八白 赤口。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は４時３９分、月の入りは１９時４３分、月齢は０．０です。\n\n潮は大潮で、満潮は高知港標準で５時２０分、潮位１７５センチと、１９時０３分、潮位１７５センチです。\n\n干潮は１２時１３分、潮位１８センチです。", "publish_date": "20220628"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220628102907?c=39546741839462401", "title": "夏へのリハーサルを ｜ 長崎新聞", "text": "昨年夏の本紙「ジュニア俳壇」に中学3年生の爽やかな一句が載った。〈梅雨晴れ間洗濯物が笑ってる〉。部屋干しが続いた洗濯物が、久しぶりの晴天の下でひらひらと、まるで笑ってるみたい。そんな一句だろう▲梅雨晴れ間の空は格別に明るいが、季節にまつわる事典によれば、梅雨の中休みには2通りある。「アンコール型」は大陸からの高気圧が列島を覆い、5月の青空が舞い戻る▲もう一つは、南からの亜熱帯高気圧がいっとき強まり、炎天となる「リハーサル型」。夏の“予行練習”のあと、また梅雨空に戻る－はずだが、今年はリハーサル抜きのまま、夏のぶっつけ本番が相次いでいる。きのう、九州南部などで梅雨明けしたとみられる▲中でも関東甲信は、少なくともここ70年のうちで最も早い。梅雨の晴れ間ならば人も洗濯物も笑顔になるが、これではしかめっ面ばかりだろう▲連日、全国で6月としては異例の暑さとなり、熱中症で搬送される人も後を絶たない。この欄の右の週間天気も、お日さまのマークが目立つ▲今時分、熱中症になりやすいのは、体が暑さに十分慣れていないからだという。軽い運動で汗をかく。水分をしっかり取る。必要なければマスクを外す…。天はリハーサル抜きでも、人の体を慣らす“リハーサル”はどうぞ抜かりなく。（徹）", "publish_date": "20220628"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/876558", "title": "夜間中学", "text": "山田洋次監督の映画「学校」は夜間中学が舞台。田中邦衛さんが演じたイノさんをはじめ、焼き肉店を営む在日コリアンの高齢女性、不登校だった少女など、幅広い年代の多様な生徒たちが懸命に生きる姿を描いた◆若い頃から肉体労働を続けてきたイノさんは、読み書きができない。５０歳を過ぎてから勉強を始め、憧れの先生に生まれて初めてはがきを出した。ほとんど平仮名で、宛名の漢字は定規を使って書いた。淡い恋はかなわないが、自分の文字が判読されて相手に届く喜びを味わう◆夜間中学は戦後、就労などで義務教育を受けられなかった人のために整備された。全国の公立夜間中学は１５都道府県で４０校（今年４月時点）。国はすべての都道府県と政令指定都市に設置する方針を示しており、これから加速するとみられる◆佐賀県でもきのう第１回の設置検討委員会が開かれた。事前の需要調査では日本人９６人、外国人１０７人が通学を希望した。日本人からは「学び直しをしたい」「高校に入学したい」などの声があり、外国人は「読み書きができるようになりたい」が最も多かった◆映画「学校」の中で「幸福とは何か」を話し合う場面がある。それぞれに思いを語るが、最後に行き着いた答えは「幸せを分かるために勉強する」だった。幸せに近づく学びの場ができればいい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220628"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1540221.html", "title": "＜金口木舌＞新規感染者減のヒントを台湾から", "text": "新型コロナウイルスの感染拡大後、さまざま対策が講じられた。税金の無駄と批判されたアベノマスクなど、トップダウンの政策が歓迎されなかった事例は枚挙にいとまがない\n\n\n\n▼地域の薬剤師を通じてマスクが行き渡るようにした台湾。科学に基づき、公平性や透明性を重視して国民の需要を最優先にした対策を次々に打ち出した\n\n▼陣頭指揮を執ったデジタル担当大臣オードリー・タン氏。著書「デジタルとＡＩの未来を語る」の中で「台湾がコロナに関して解決できた問題を国際社会にシェアしたい」と思いをつづる\n\n▼県内の新規感染者は１週間で８千人超が４週連続で続く。医療従事者の欠勤も相次ぐが、感染対策を講じている認証店について県は24日から「４人以下２時間以内」の制限を解除した\n\n▼５月下旬に感染が再拡大した台湾は教育機関や業種の一部閉鎖などで３週間で新規感染者数を３割減少させた。デジタル技術はどう生かされたのか。２年前にタン氏と対談した玉城デニー知事は今こそ蓄積された知恵の共有を申し入れる時期ではないか。", "publish_date": "20220628"}
]