[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/673336/", "title": "＜卓上四季＞ポピュリズム：北海道新聞 どうしん電子版", "text": "ルペン氏の名を初めて耳にしたのは学生時代、フランス語の授業中のことだった。フランス大統領選で決選投票に進んだマリーヌ氏ではない。その父、ジャンマリ・ルペン氏である▼配られた仏紙ルモンドの小さな記事はポピュリズムの懸念を考察する内容だった。経済成長が行き詰まり、グローバル化への対応にも遅れ、格差が広がり始めた１９８０年代のことだ。扇動的言動で耳目を集める極右政党党首の支持の広がりは、衆愚政治の一言では片付けられない不気味さがあった▼", "publish_date": "20220424"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220424khn000002.html", "title": "河北春秋(4/24)：入場者数の公式記録は残っていない。「おび… | 河北新報オンラインニュース", "text": "河北春秋(4/24)：入場者数の公式記録は残っていない。「おび…\n\n入場者数の公式記録は残っていない。「おびただしい人」がスタンドで見守ったというラジオの実況原稿が当時の熱狂ぶりを伝える。９０年前の１９３２（昭和７）年４月２４日。競馬のクラシックレース日本ダービー（東京優駿）の第１回競走が行われた▼日本初のダービー馬の名誉にあずかったのは１番人気ワカタカ。雨の中、１９頭の馬群を抜けてゴールを駆け抜けた。東京・目黒競馬場の２４００メートル。タイムは２分４５秒２だった▼英国のダービーステークスに倣って創設された重賞は今も特別な存在だ。勝利は騎手や馬主、調教師の夢とされる。３歳馬の頂点を目指したはつらつとした走り、開花する大器の片りんがファンを魅了する▼米国の作家ヘミングウェーは、競馬に人生の縮図を見た。「内容の詰まった小説」とも。『競馬の“言葉力”』という本に書いてあった。人間社会でも今春、多くの「若駒」が就職や進学で人生の新たなターフに立った。夢に向かって力強い一歩を踏み出したのでは▼ただし、人生は競馬と明確に異なる点がある。優劣はスピードだけでは決まらない。ゴールも一つとは限らない。立ち止まってもいい。遠回りしても構わない。勝負どころで懸命に前を向いた時、周囲は大声援で力走を後押ししてくれることだろう。（２０２２・４・２４）", "publish_date": "20220424"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220424AK0013/", "title": "北斗星（４月２４日付）｜秋田魁新報電子版", "text": "うっすらと煙るような緑が優しく目にしみいる。ここ数日の間に秋田市内では街路樹などのケヤキの芽吹きが進んだ。きのうも朝方の雨で生気を得て、緑の葉の量が増したように感じられた\n\n\n\n▼ケヤキは日本の代表的な落葉広葉樹。街路樹や公園樹として植えられることが多い。材が堅く木目が美しいため、建築や家具にも用いられる。縄文時代には既に丸木舟の材料などとして利用されたというから、人との関わりは長く深い\n\n\n\n▼同市出身の農民作家伊藤永之介の童話に登場するおばあさんの家は先祖が植えたというケヤキの大木の下に立つ。村は間もなくダムの底に沈む予定。村から離れるのを拒むおばあさんに他の土地へ移る決心をさせようと、人々はケヤキを切り倒す。ちょっと悲しい話だ\n\n\n\n▼こちらはケヤキを大事にしようとの思いが伝わってくるのがうれしい。同市の千秋公園とお堀の間に建設され、６月に開館が迫った「あきた芸術劇場ミルハス」だ。旧県民会館時代から長く親しまれてきたお堀端の土塁のケヤキ並木は保存され、元気に若葉を茂らせつつある\n\n\n\n▼来年１月に上演される県民参加型ミュージカルのタイトルも「欅（けやき）の記憶・蓮（はす）のトキメキ」。ケヤキ並木とお堀のハスをモチーフにした親子３代の物語という\n\n\n\n▼お堀に映える大きなケヤキは、ハスと並んで千秋公園を象徴する存在。開館後は並木を見上げながら散策できるようになる。ミルハスと共に、これからも末永く県民に親しまれてほしいものだ。", "publish_date": "20220424"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽鉄道の路線と駅舎の位置を決める作業は地域の利害が絡み、いつの世も難しい。大正時代に整備された左沢線もしかり。当初は寒河江から左沢に直進する構想だったが、羽前高松を経由して左沢に向かう路線となった。\n\n▼▽高松村の地主工藤八之助ら寒河江川流域の村々の有力者が請願運動に取り組み、それが実った結果とされている。その路線を地図で眺めてみると羽前高松に迂回（うかい）する形状が鍋の取っ手のように見える。このため地元では「鍋つる線」「八之助線」という別称もあったそうだ。\n\n▼▽駅舎は、蒸気機関車が出す火の粉を恐れて町場から離れた所に設置する例が多かった。左沢駅も田園地帯への新設が決まり、急きょ駅前までの道路が必要となった。当時の左沢町は既に着手していた別の公共事業を延期し、道路整備費を捻出したとの苦労話が残されている。\n\n▼▽ＪＲ左沢線が23日、全線開通100周年を迎えた。大江町は記念の川柳を募集し、全作品を左沢駅近くに展示している。その中に地方鉄道ならではの一句があった。〈降りる駅起こしてくれる国訛（なま）り〉。愛称フルーツラインは今後も人々の思いを乗せ走り続けることだろう。\n\n（2022/04/24付）", "publish_date": "20220424"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220424-699692.php", "title": "【４月24日付編集日記】災害と芸術", "text": "大きな地震があった場合、県民の皆さんが真っ先に支えようとする物は何だろう。東日本大震災を経験した私たちは、大きな揺れに瞬時に対応するのが習性のようになった\n\n▼震災の遺産を保管している「とみおかアーカイブミュージアム」（富岡町）では先月の地震で、展示してある、津波で激しく壊れたパトカーに付着していたさびがはがれ落ちるなどの被害があったという。災害の爪痕を別の災害から守る―。震災遺産ならではの苦労だ\n\n▼裏磐梯の諸橋近代美術館は、スペインの画家ダリの作品の絵画などの貴重な美術品をどう守るかに心を砕いてきた。きっかけは２００４年の新潟県中越地震。被災した美術館を回って、教えを請うた\n\n▼諸橋近代美術館が力を注ぐのは、長い冬の休館中の保管。揺れで飛び出さないよう作品をひもで収蔵ラックにくくる。彫刻はさらしで柱に巻き付けて固定する。縦長の作品は倒しておく。初歩的な対策をおろそかにしないのが重要なのだという\n\n▼美術館は、磐梯山の噴火で生まれた桧原湖や五色沼のすぐ近く。時には大きな災害を引き起こすこともある大自然と、災害に負けじと懸命に文化を守り続ける人々に思いをはせる。そんな大型連休もいい。", "publish_date": "20220424"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/580879", "title": "イチゴで新規就農｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "イチゴで新規就農\n\n鳥料理・串焼き店を真岡市で営む小倉力人（おぐらりきひと）さん（46）は、イチゴ生産の兼業を始めて最初の春を迎えた。約20人を雇う本業を続けつつ、イチゴで新規就農する例は県内でも珍しい。きっかけはコロナ禍だ▼客足が鈍り売り上げも落ち込んでいた昨年、市内観光農園のハウス12棟を知人から譲り受け、指導も受けた。コロナ後の加工商品化を視野に参入を決断し、経営も順調で出荷を続けている▼ＪＡはが野管内のイチゴ農家は年々減少し、今季は517人と過去最少を更新した。要因は高齢化に伴う離農と後継者難で、打開策を見いだせない。同ＪＡに限らず、全国的な傾向という▼こうした現状を踏まえ県が昨年新設した県農業大学校いちご学科に今春、２期生が入学した。女性２人を含む県内外の10代～40代の６人。１期生７人と共に栽培技術や経営知識の習得に励む▼イチゴは漢字で「苺」と書く。親株がどんどん子株を生み出すことから、「母」の文字が入ったとされる。１シーズンに１株が付ける実は100個強という▼イチゴは本県が生産量日本一を続ける代表作物の一つだ。しかし、その座は永遠に約束されているわけではない。就農の動機も、学び方も、人それぞれでいい。子株のように将来を担う人材が次々と成長し、「いちご王国」を支え続けることを期待したい。", "publish_date": "20220424"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/105928", "title": "2022/04/23【三山春秋】高級アイスクリームの「ハーゲンダッツ」や…", "text": "▼高級アイスクリームの「ハーゲンダッツ」や即席麺の「サッポロ一番」、ソフトキャンディーの「ハイチュウ」。県民も県産品と意識せず、口にしている食品は意外と多い。首都圏への近さや交通アクセスの良さ、水の豊富さなどから本県には数多くの食品メーカーが工場を設けている\n\n▼千代田町の工場で造られるサントリーのビールも、県産品と意識せずに飲む商品の一つなのかもしれない。同社の調査では、群馬に工場があることを知っている県民は4割に満たなかったという\n\n▼今年で40周年を迎える工場をより多くの県民に知ってもらおうと、同社は7月、工場名から利根川を取り、「サントリー（天然水のビール工場）群馬」に改称する\n\n▼新浪剛史社長は14日、県庁に山本一太知事を訪ね、名称変更を報告。「サントリーのビールを県産酒として認識してもらえるよう、皆さんと手を携えて発展していきたい」と述べた\n\n▼県の工業統計調査によると2019年の製造品出荷額等の9.5％を食料品が占め、割合は2番目に高かった。約4割を占める輸送機器が台風の影響などで減少する中、食料品は増え、本県経済を下支えした\n\n▼同社の高価格帯ビールの中には、群馬でしか造っていないものもある。普段は節約に努める愛好家も「群馬の経済発展のため」を言い訳に、本県の天然水で造られたプレミアムビールを開けてはいかがだろうか。", "publish_date": "20220424"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/52644", "title": "新潟日報デジタルプラス", "text": "濱口竜介監督の「ドライブ・マイ・カー」が米アカデミー賞をはじめ海外で高く評価されたことは誇らしかった。しかし日本映画を取り巻く環境は海外に比べて貧弱と言われて久しい\n\n▼分かりやすい指標の一つは製作費だ。「ドライブ－」は１億円余りとされる。アカデミー賞にノミネートされた作品の多くより１桁少ないらしい。日本人が年間に映画館で見る本数は平均で１本余りで、米国や韓国よりずっと少ない\n\n▼映画製作に対する公的支援も海外に比べると乏しい。フランスには小規模な映画館に対する補助制度がある。商業映画か芸術作品かを問わず、自国文化を発信する手段として映画を位置付ける国は多い\n\n▼地方を拠点に活動する映画監督と話す機会があった。新作「犬ころたちの唄」上映のため新潟市を訪れた前田多美さん（３８）は広島市在住。俳優として「ドライブ－」にも出演した。日本映画は「お客が入るか入らないかの尺度ばかり。ただの消費物として扱われている」と表情を曇らせる\n\n▼一方で、邦画界では独立系を含めて多くの作品が作られている。前田さんの「犬ころ－」では、実在する広島の音楽ユニットの３人が兄弟の役柄を演じ、家族の物語を描く。ロケをはじめ、地元にこだわった\n\n▼その土地の景色や生活感を徹底して描くと、その場所の魅力を地元の人が再発見してくれる。映画を見て、作品の舞台へと足を伸ばす人もいる。映画の持つ力を実感するという。新潟人が新潟を舞台に撮った作品も見てみたい。", "publish_date": "20220424"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/23/74363/", "title": "2022年4月23日(土)", "text": "▼侮辱罪を厳罰化する刑法改正案が衆院で審議入りした。立憲民主党は「公務員や政治家への正当な批判を萎縮させる」と別途「加害目的誹謗等罪」を新設する対案を提出して、同時に審議入りした\n\n▼古川禎久法相は「処罰対象の行為は従来と変わらない」ので「表現の自由を脅かす」という政府案への批判は当たらないとしている。立民は「ネット上の誹謗中傷対策として的確ではない」として、侮辱罪には必要のない公共性や真実性などが認められる場合は罰しないことを提案している\n\n▼政府案は、ネットで中傷を受けたプロレスラーが自ら命を絶ったことの再発防止が主眼で、立民案は、現状の侮辱罪の適用の問題点を踏まえている。昔、鈴鹿市長に「公開質問状」なる文書を送った団体代表が同市長から名誉毀損で告訴されたことがあった。検察が略式命令の受け入れを勧めたが拒絶して裁判になったが、検察は途中で侮辱罪に訴因変更して幕引きしてしまった\n\n▼市長の政治姿勢を問う問題に単なる侮辱罪への変更はどうかと問われ、検察は軽い刑にしたのだから問題ないと答えた。ＪＡの理事会で激論になったことがある。売り言葉に対し、買い言葉がいくぶん過激になって、侮辱罪として訴えられ、判決で認められた。市議会などでも、侮辱罪だなどの言葉が飛び交うことがある\n\n▼侮辱罪は「バカ（アホ）じゃないの」などでも適用される可能性はある。厳罰化は、ＪＡ理事会や市町村議会の品のないやりとりを抑制する効果は知らぬが、確実に「公務員や政治家への正当な批判を萎縮させる」ことにはなるのである。", "publish_date": "20220424"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220423214526.html", "title": "5年ぶりに秋篠宮ご夫妻が来県し、橿原市…｜奈良新聞デジタル", "text": "5年ぶりに秋篠宮ご夫妻が来県し、橿原市の神武天皇陵を参拝された。延期されていた皇位継承第1位の皇嗣となったご報告のためのものだ。\n\n本来なら、沿道で県民挙げてお迎えするところだったが、コロナ禍のために、行動予定の時間も明らかにしないで、静かに行事をこなされた。\n\nそれにしても東京から伊勢を経て、奈良、京都と800キロの行程を車で移動されたことに驚く。これもコロナ対策で、3密を避けるための国民への配慮という。\n\n奈良、東京間を1度だけ車で移動した経験があるが、何度も休憩したものだ。今の時代に皇族が、このように長時間も車に缶詰状態で移動されるとは思わなかった。\n\nそこに上皇さま、そして今上天皇に継承される国民に寄り添う思いが、秋篠宮さまに繋がっているのかと思う。皇位継承第1位の気持ちを見たようだ。\n\n秋篠宮家は、皇族を離れた長女の眞子さん、そして高校生になられた長男の悠仁さまと、注目を浴びることも多いが、天皇家はじまりの奈良の地に立たれて、皇嗣としての誓いを、きっとなされたことだろう。(治)", "publish_date": "20220424"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1254702/", "title": "新型コロナ禍の影響で、下宿する…：山陽新聞デジタル｜さんデジ", "text": "新型コロナ禍の影響で、下宿する大学生が食費を切り詰めているようだ。全国大学生協連が先月発表した調査で、支出に占める食費の割合が２割を切った▼月平均で２万４６８０円。１日３食とすれば、１食当たり３００円にも満たない。そんな学生にとって「うまい、やすい、はやい」をうたう牛丼チェーン・吉野家はありがたい存在だっただけに、裏切られた思いをした人もいるだろう▼同社常務が早稲田大主催の社会人向け講座で、若い女性を牛丼好きにする戦略に関して「地方から出てきた右も左も分からない生娘が初めて（吉野家を）利用して、そのままシャブ漬けになるような企画」と表現。「男に高い飯をおごってもらえるようになれば絶対に食べない」とも言ったそうだ▼田舎から上京したばかりの女の子を狙って、薬物で中毒にする―。犯罪を助長するばかりか、女性や地方、自社製品まで蔑視した内容がＳＮＳ（交流サイト）で炎上している▼常務はマーケティング戦略の腕利きとして知られ、他社勤務を経て２０１８年に就任した。講座後、すぐ解任されたものの、発言の真意が全く分からないままだ▼同社サイトによれば、吉野家には「客観的、論理的な思考」という長年培った独特の企業文化があるようだ。元常務には就任から３年余りでは、とても身に付かなかったか。", "publish_date": "20220424"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/158744", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "シカゴに住む知人からメールで映像が届いた。鈴木誠也選手が入団した地元球団カブスの試合を観戦したという。ホームラン映像かと胸を躍らせて見ると、この日は三振。だが球場にはセイヤへの期待が満ちている▲声援や嘆息が響いて、観客の誰もマスクをしていないことに驚いた。米国の1日の感染はここ数日、4万～10万人。それでも脱マスクが進む。公共交通機関で着用義務を解除する動きも。お国柄の違いではあろうが…▲海のこちらではマスクを外せぬ日々が続く。広島県では感染者数の下げ止まりが見られる。月別の最多を更新しそうな勢いといい、県内の感染者は12万人を超えた。23人に1人が感染した計算になるそうだ。とてもマスクを外す気になれない▲きのうマツダスタジアムの観客も着用していた。今シーズンは入場制限がないというのにスタンドが埋め尽くされることはない。野球へ行きたしと思へどもウイルスはあまりに怖し―。ファンもそんな心理であろうか▲ゴールデンウイークが近づいてきた。息苦しい日常を離れ、大きく呼吸をしたいもの。とはいえ高齢者ら重症化リスクの高い人にうつしてしまう恐れもある。マスクをお忘れなく。", "publish_date": "20220424"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/198050", "title": "山陰中央新報デジタル", "text": "水資源の大切さを説いたジャーナリスト俊成正樹氏の『日本から水がなくなる日』（中経出版）は、このような文章で始まる。「日本は、水が多い国でしょうか？ それとも少ない国でしょうか？」▼答えは「少ない」。雨は降れども、国民１人当たりが使える資源は世界平均の半分程度になる。２００９年に出た本の主要参考文献が自民党の特命委員会「水の安全保障研究会」の最終報告書。世界で水の争奪戦が起こる可能性を指摘。食糧やエネルギーとともに守らねばならぬ資源とし、日本の上下水道技術の輸出を提言した▼０７年末から０８年にかけて特命委の事務局長を務めたのが島根２区選出の竹下亘衆院議員。Ａ４用紙６９０ページ余りにわたる報告書の取りまとめを担った。当時は参院で野党が多数を握る「ねじれ現象」が起こり、次期衆院選で政権交代が懸かる一大政局。東京での裏方仕事よりも、選挙に備え地元に長くいた方がいいとされる空気にあった▼報告書がまとまる頃、会見で今この問題に携わる意義を聞くと、「国内の水問題に目配りしたい」と語った。森林の水源維持や水道管の老朽化など危機はむしろ地元にあるとみていた▼あれから１０年以上がたった。水源や水道インフラを守るのは人間。地方で人口が減り、問題は深刻の度合いを増している。昨秋逝去した氏の未完の志を、地方選出の国会議員がどう引き継ぐか見届けたい。（万）", "publish_date": "20220424"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n最も有名な天体画像の一つに違いない。地球から６５００光年先にある「わし星雲」。ガス状物質が柱のように立ち上る様子は、星が生まれる現場をとらえたもの。\n\n「創造の柱」と題して１９９５年に公開された。米航空宇宙局（ＮＡＳＡ）をはじめ、天文関係の多くのサイトに掲載されている。鮮明に見せてくれたハッブル宇宙望遠鏡の打ち上げから、きょうで３２年。\n\nはるかかなたの銀河や超新星の残骸など宇宙の神秘に迫り、地上からは撮影できない幾多の貴重な画像を届け続けた。宇宙を身近にした功績は大きい。子どもの頃に見て、研究者を志した人もいるのでは。\n\n昨年末に後継機が打ち上げられ、運用開始を待つ。ハッブル望遠鏡の最新成果は、１２９億年前の星を観測したこと。後継機は１３５億年前にできた最初の銀河の解明や、「第２の地球」探索を目指す。\n\n大型連休が近づく。新型コロナ禍で人気が高まるキャンプに行く人も多かろう。宇宙や地球を、ちょっとだけ意識してみてはどうか。期間中の５月上旬には、みずがめ座流星群がピークを迎える。出現数が少なく空振りの恐れは否めないが、夜空を見上げれば新たな発見があるかも。\n\n双眼鏡を手に野鳥観察を楽しむのも悪くない。キビタキやオオルリなど、色鮮やかでさえずりも美しい夏鳥は多い。爽やかな風と新緑が心地よい季節。星の誕生は見えなくても、青い星の息吹と命の輝きを感じられるはずだ。", "publish_date": "20220424"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/559313", "title": "小社会 列車の行方", "text": "宮沢賢治の代表作「銀河鉄道の夜」への敬意を込めたのだろう。藤子・Ｆ・不二雄さんの人気漫画「ドラえもん」に、「天の川鉄道の夜」という短編がある。\n\n\n\nこれを原案に映画化され、おなじみのキャラクターが活躍した。映画の舞台となる２２世紀の「銀河超特急」は、チケットがなかなか手に入らない観光列車という設定だった。一方の定期列車は廃線の憂き目に。原因は「どこでもドア」で、その便利さに太刀打ちできなかったというわけだ。\n\n\n\n鉄道の苦境は、夢の列車も現実も変わらない。野村総合研究所が全国のＪＲ５社で収支を予測した。２０４０年度に１９年度並みの利益を確保しようとすれば、ＪＲ四国は平均で４割程度の値上げが必要になるという。\n\n\n\nＪＲ各社も新型コロナウイルスの感染拡大で経営環境が急速に悪化した。テレワークによる自宅勤務なども増え、需要が流行前の水準まで戻るのは難しいと分析しているようだ。\n\n\n\n沿線人口の減少といった構造的問題が、コロナ禍でより浮き彫りになったということだろう。「どこでもドア」ほどではないとしても、飛行機や高速道路網など交通手段は多様化して便利になった。\n\n\n\n県内路線の収支も厳しいが、廃線となれば地域社会への影響は計り知れない。鉄道の魅力を最大限アピールして、何とか持続可能な方法を見いだしたい。列車の行方が険しいのは確かだが、未来へ鉄路は必ずつながっているはずだ。\n\n\n\n\n\n４月２４日のこよみ。\n\n旧暦の３月２４日に当たります。ひのと ひつじ 五黄 友引。\n\n日の出は５時２５分、日の入りは１８時４３分。\n\n月の出は１時４８分、月の入りは１１時５７分、月齢は２２．９です。\n\n潮は小潮で、満潮は高知港標準で１時２６分、潮位１３８センチと、１１時２１分、潮位１２８センチです。\n\n干潮は６時４８分、潮位１１１センチと、１９時０５分、潮位４１センチです。\n\n\n\n４月２５日のこよみ。\n\n旧暦の３月２５日に当たります。つちのえ さる 六白 先負。\n\n日の出は５時２４分、日の入りは１８時４４分。\n\n月の出は２時３０分、月の入りは１３時０５分、月齢は２３．９です。\n\n潮は長潮で、満潮は高知港標準で２時４４分、潮位１４４センチと、１３時３４分、潮位１２９センチです。\n\n干潮は８時３５分、潮位９７センチと、２０時３０分、潮位４０センチです。", "publish_date": "20220424"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/912638/", "title": "さまざまに思う、夫婦の形", "text": "配偶者に不満を抱く数は、妻が夫の3倍－。シニア夫婦に関する調査が先日の朝刊にあった。分析した大学教授は言う。「分かり合えていると思うのは夫だけかも」▼妻の多くは「分かり合うことをもう期待してない」「別れて人生をやり直したい」派。夫の側は「最高の巡り合わせで唯一無二の存在」「満足だ」が多数。おめでたい...", "publish_date": "20220424"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220424100741?c=39546741839462401", "title": "衰えと伊能忠敬 ｜ 長崎新聞", "text": "50代も後半に入ると物忘れが徐々にひどくなってくる。顔ははっきりと浮かぶけれど、その人の名前がどうしても出てこない。社内で受けるいろいろな業務連絡は、メモしておかないと片っ端から忘れてしまう▲話し始めると長くなる。若いころと比べ、しゃべるスピードがスローダウンしているだけでなく、くどくなりがち。体調も含め、衰えは無視できなくなってきた▲そんな日々なので伊能忠敬の偉業には励まされる。体は丈夫な方ではなかったという。江戸時代、55歳から全国の測量を始め、日本で初めて国土の正確な形を明らかにした。挑戦できることが自分にもまだあるかも、と思わせてくれる▲五島文化協会長を務めた故郡家真一さんは著書「海鳴りの五島史」で、伊能が五島の島々で測量を進めた際の労苦に触れている。五島を含めて肥前の国を測って回ったのは69歳ごろとある▲本隊と支隊に分かれて実測。そんな時、片腕だった40代の副隊長坂部貞兵衛が腸チフスにかかり、福江島で亡くなる。伊能は書状に、鳥が翼を落としたようなものだと落胆の心情を記した。それでも測量を続け、外海地方へと向かう。粘り強く、めげなかった▲人生100年時代。「衰えてきても気力たっぷりの人生は送れるもんだよ」。伊能の声が、聞こえるようでもある。（貴）", "publish_date": "20220424"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/844657", "title": "「日本の植物学の父」をしのぶ｜有明抄｜佐賀新聞LiVE", "text": "植物学者の牧野富太郎（１８６２～１９５７年）は「日本の植物学の父」といわれている。独学で植物を研究し、『牧野日本植物図鑑』を刊行した。１５００を超える新種や新変種の植物を発見、命名している◆その一つに「スエコザサ」がある。牧野は植物への愛情と研究の情熱は誰にも負けなかったが、経済感覚はなかったようだ。研究で散財し、結婚後も書物には金を惜しまず、借金を重ねた◆妻の寿衛子すえこは貧困の中でも夫に愛想をつかすことなく、子どもたちには「わが家の貧乏は世間で言う貧乏とは違い、学問のための貧乏だから恥ずかしいと思わないように」と言い聞かせた。寿衛子が病気で倒れた年、牧野は仙台で新種の笹ささを発見。翌年、寿衛子が亡くなると、感謝を込めてその笹に妻の名をつけた。寿衛子の墓には〈家守りし妻の恵みやわが学び〉〈世の中のあらんかぎりやすえこ笹〉の２句を刻んだ◆旧暦の１８６２年４月２４日は牧野の誕生日。きょうは「植物学の日」にも制定されている。〈草を褥しとねに木の根を枕 花と恋して五十年〉は自身の生涯を詠んだ歌。今年は生誕１６０年に当たり、来春からのＮＨＫの朝ドラ「らんまん」は牧野がモデルだ◆春から初夏へ季節は移ろい、自然の美しさが増す。新種発見とはいかなくても、草花に目を向ける心の余裕くらい持ちたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220424"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1506703.html", "title": "＜金口木舌＞耳を傾ける相手", "text": "犯罪抑止効果をうたい日米地位協定の「補足協定」の締結にこぎ着けた外相はケネディ駐日米大使と共に署名し、「運用改善とは一線を画す画期的なものだ」と誇らしげな表情で自賛していた\n\n\n\n▼２０１７年１月。日米両政府は前年の米軍属女性暴行殺人事件を受け、加害者と同じ契約業者従業員を軍属から切り離した。当時、東京報道部の記者として取材していたが、次々と疑問が湧いた\n\n▼軍属の対象外となる人数は不明。地位協定で守られ続ける軍人・軍属は何も変わらない。そもそも沖縄が求めたものではない。県が求めるのは地位協定の抜本的な改定だ\n\n▼あれから５年。新たに米海兵隊上等兵が強制性交等致傷罪で起訴されていたことが判明した。今回は地位協定に絡む問題はみられなかったが、過去には基地内監視下にある米兵が共犯者と口裏合わせしていた\n\n▼かの外相は岸田文雄氏。今の首相だ。実効性のある犯罪抑止策を講じるため、得意とする「聞く力」は米国ではなく県民（国民）にこそ発揮すべきだ。耳を傾ける相手はここにいる。", "publish_date": "20220424"}
]