[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/519817/", "title": "科学の陥穽：北海道新聞 どうしん電子版", "text": "むき出しの鉄骨が、建屋を吹き飛ばした水素爆発の生々しい記憶を呼び起こす。東京電力福島第１原発の敷地内は９割以上が通常の服装で立ち入り可能となったが、放射線量の表示計の数値の変動にえも言われぬ恐怖心が頭をもたげた▼昨年廃炉作業が進む現地を訪れた。処理汚染水を保管するタンクの増設が、難航する作業を象徴していた。原子炉を「なくす」ため、タンクを「つくる」作業に矛盾を感じないのだろうか。そんな疑問が浮かんだ▼東京電力執行役員高原一嘉さんは「一日でも早く作業を終えるんだという使命感で士気は高い」と説明してくれた。前例のない作業は安全確保も欠かせない。高度な技術革新も求められる挑戦ということなのだろう▼先月３号機の使用済み核燃料プールの全燃料の搬出が完了した。遠隔操作によるクレーンを使った工程は、溶け落ちた核燃料の取り出しなどに生かされると期待したい▼「燃料の経済は条件のひとつに過ぎず、機関の確実さ・堅固さなどを優先させなければならない」。最大効率を得る蒸気機関の循環理論を提唱した１９世紀の物理学者カルノーの言葉だ。産業革命の最中に、効率重視を批判した警鐘は今も傾聴に値する▼１０年前、世界はそのことに気づいたはずだ。３０～４０年後とした廃炉完了の目標も見通せない。技術の進歩が再び、何かを見落とすことがないか。問われる自省である。２０２１・３・１０", "publish_date": "20210310"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210309khn000042.html", "title": "河北春秋(3/10)：歌舞伎や狂言で、例えば「きょうは殊更に粗… | 河北新報オンラインニュース", "text": "河北春秋(3/10)：歌舞伎や狂言で、例えば「きょうは殊更に粗…\n\n歌舞伎や狂言で、例えば「きょうは殊更に粗略なきよう計らえよ」というせりふがあるとすると、ちょっと間を置いて「…なあ」と付け加える。相手も同じように、何か言った後に「なあ」▼大抵は何か悪巧みの計画があって、計画をほのめかした後に「なあ」と言う。承知したという返答をにおわせて、相手も「なあ」と言えば、合意の成立だ。これが「なあなあ」の始まりだと小池章太郎『芸能語源散策』が言っている▼通信事業者と監督官庁は、なあなあの関係なのだろう。ＮＴＴから高額な接待を数回にわたって受けたとして、総務省の審議官が更迭された。同席者も含めて、会食の場では互いに「…なあ」「…なあ」という会話が交わされていたか▼問題の根っこにあるのは、総務省が持つ強大な権限だ。電波の周波数の割り当てだけでなく、事業計画や役員の選出など人事にまで同省の認可が必要だという。関係が深い企業と役所の不透明なつながりは昔からの問題だが▼泥沼に沈み込む様子を表現する言葉に「ずぶずぶ」がある。なあなあで始まった総務省の違法接待問題は、今やずぶずぶの底なし沼の様相を見せている。過去の贈収賄事件の反省に立って制定されたはずの国家公務員倫理法が、まるでザル法だった現実に驚くばかりだ。（２０２１・３・１０）", "publish_date": "20210310"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210310AK0013/", "title": "北斗星（３月１０日付）｜秋田魁新報電子版", "text": "東京電力福島第１原発が東日本大震災の津波で全電源を喪失し、水素爆発を起こしたのは１０年前。その映像の記憶は今も生々しい。昨年１２月に訪れた際、１～４号機の廃炉作業が続いていた。ドーム型カバーなどが設置された建屋もあるが、１号機はいまだ鉄骨がむき出しだった\n\n\n\n▼事故当時、冷却できなくなった使用済み燃料プールに自衛隊のヘリコプターが水を投下し、「キリン」と名付けられたコンクリートポンプ車が注水したこともよく覚えている。近くの高台から見渡して「意外に小さい」と思った\n\n\n\n▼写真や映像では恐怖や不安も手伝い実際以上に大きく見えたのかもしれない。作家高村薫さんも昨日の本紙への寄稿の中で「映像の印象より小さく」感じられ、「奇妙な非現実感を覚えた」と書いていた。よく分かる気がする\n\n\n\n▼原発の南側の富岡町では大震災翌日、行政防災無線で全町民に避難指示が出され、約１万６千人が避難。「なぜ町を出ないといけないか知らされず、すぐ帰れると思っていた。そのまま６年間、帰宅できなかった」。語り部の女性が話してくれた\n\n\n\n▼避難指示は４年前に解除されたが、帰った人は一部。避難先に家を建てたなど、それぞれ事情がある。「町民が一つになれない。大きな原発被害だ」。女性の言葉が重く響く\n\n\n\n▼東電は３０～４０年で廃炉完了とするが、課題は山積しており先行きは見通せない。その間にも被災者の人生は続く。事故の影響の大きさは想像をはるかに超えている。", "publish_date": "20210310"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽週末を利用し、福島県双葉町にある「東日本大震災・原子力災害伝承館」を初めて訪れた。大震災と東京電力福島第1原発事故がもたらした複合災害の教訓を後世に伝えようと、昨年9月に開館した新しい施設である。\n\n▼▽発災から原発事故の対応、復興の歩みまでを概観できるのだが、開館早々に教訓が足りないとの指摘を受け、今月から展示内容の一部が変更された。原発の津波対策が不十分だったなどとする解説文が追加されたものの、責任の所在を明確化することの難しさも垣間見える。\n\n▼▽「県民の想（おも）い」のコーナーで映像に目を奪われた。被災地の福島県浪江町から長井市に移住して酒造りに励む鈴木大介さんが登場し、家庭の生ごみを堆肥化して循環型農業に生かす長井のレインボープランを例に「各地域で持続性を増す取り組みができればいい」と訴える。\n\n▼▽鈴木さんが営む老舗の酒蔵「鈴木酒造店」は長井市を拠点としつつ、浪江町に整備された道の駅なみえに入居して故郷での酒造りを再開した。震災から10年の時を経て醸造された浜の地酒は道の駅の全面開所に合わせて20日から提供される。町民の心を癒やす美酒となろう。\n\n（2021/03/10付）", "publish_date": "20210310"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210310-592859.php", "title": "【３月10日付編集日記】教訓", "text": "ＳＦ作家小松左京の父方の先祖は房総半島の南端、現在の千葉県館山市の網元だった。一家は江戸後期の「安政の大地震」による津波で、屋敷ごと家財を流されてしまう。しかし翌日、波に戻された箱が海岸で見つかり、中には掛け軸が入っていた\n\n▼奇跡的に戻った掛け軸は小松家に代々伝わった。海水で汚れ、変色した掛け軸の前で、小松は父に大津波の怖さを教えられ、関東大震災を経験した母からは、地震による火災の惨劇を聞いて育った\n\n▼小松家の掛け軸は、福島市の市街なか交流館で現在開催中の小松左京展で展示されている。両親から学んだ災害の教訓はのちに巨大地震の脅威を伝える代表作「日本沈没」の原点となった\n\n▼１９９５年１月、大阪府内の自宅で阪神・淡路大震災に遭った小松は「風化させてはいけない」と１年間、被災現場を歩き、次の災害の教訓とすべく、生の声を集めた。「当事者一人一人のまずとるべき対応は『記録』をとる事であろう」と記している（「大震災'９５」河出文庫）\n\n▼あすで東日本大震災から丸１０年になる。艱難（かんなん）辛苦を乗り越え、力強く歩む県民の姿が本紙にも連日掲載されている。たくさんの生の声を残し、伝え続けることが最大の備えになる。", "publish_date": "20210310"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/426086", "title": "忖度の先駆け｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "忖度の先駆け\n\nあれは政権への「忖度（そんたく）」によるお役所の政策変更の先駆けだったのか。厚生労働省は２０１３年、生活保護費削減に大なたを振るった。日々の基本的な生活費に充てる「生活扶助」の基準額を、３年間かけて最大10％引き下げた▼12年の総選挙で自民党が政権に復帰。当時は「生活保護バッシング」が広がり、自民党は生活保護費の10％カットを選挙公約に掲げていた。厚労省にとって「削減は至上命令」だったのかもしれない▼だが、その政策判断は生活保護を受けている家庭の暮らしの実態を顧みず、「削減ありき」ではないか－。そう受け止めた受給者らが、減額処分取り消しを求める訴訟を各地で起こした▼先月、大阪地裁は生活保護費引き下げを「判断過程と手続きに過誤と欠落があり、裁量権を逸脱、乱用しており違法」と断じる判決を出した。地裁が疑問視した点は主に二つある▼一つは厚労省が、原油と穀物の価格が高騰した08年を物価変動の起点として減額幅を算定した点だ。もう一つは、テレビやパソコンなど家電の物価下落率を織り込んだ同省独自の指数を用いた点である▼お役所の不合理な忖度を司法が戒めた形だが、被告自治体は控訴した。憲法25条の保障する「健康で文化的な最低限度の生活」を軽んじ、国の政策の正しさを言い募る姿勢で、実に度し難い。", "publish_date": "20210310"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/278983", "title": "10【三山春秋】世界初の自動車は…｜三山春秋｜上毛新聞ニュース", "text": "▼世界初の自動車は約250年前にフランスで造られた。大きなボイラーで薪や木炭を燃やして水を温め、蒸気で車輪を動かした。1時間で4キロほどしか走れず、走行実験中に壁に激突。世界初の交通事故を起こした\n\n\n\n▼1885年にドイツでガソリン車が誕生。日本で造られたのは1907年。ガタクリ、ガタクリと走ることから「タクリー号」と名付けられた\n\n\n\n▼今や生活に欠かせないが、地球温暖化防止のため脱ガソリン車の動きが加速する。世界の潮流を読み、桐生市から持続可能な社会への転換を訴えてきたのが群馬大名誉教授の宝田恭之さんだ。先月、突然の訃報が届いた\n\n\n\n▼大きな青写真を示し、産学官を巻き込んで一歩ずつ進んでいく人だった。成果の一つが市内を走る低速電動バス「MAYU」だろう。マイカーを使わずに自宅から半径500メートルの商店で買い物し、生活できる地域づくりを提唱した\n\n\n\n▼教育にも熱心だった。親子を対象とした「未来創生塾」を立ち上げ、歴史や文化、産業を学ぶ講座を企画した。好評だったのは川に足を浸して本を読む「清流読書」。豊かさの意味を問い掛けた\n\n\n\n▼昨年11月、荒木恵司市長と「ゆっくりズムのまち桐生」を宣言。これが置き土産となった。「環境とエネルギー問題を通して社会を変えたい」。最期まで理想の未来を語り続けた人生だった。", "publish_date": "20210310"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/10/57084/", "title": "2021年3月10日(水)", "text": "▼公職選挙法改正で結婚祝いや香典が本人の列席以外禁止されることが決まった時、衆院議長を務めた旧２区選出の田村元議員が「人としての付き合いもできんようになった」と嘆いた\n\n▼昭和61年の衆院議員選挙で、各候補者の事務所への陣中見舞いをすることにした県議会議長が事前に県選管に公職選挙法上の問題はないか問い合わせた。「訪問自体は結構だが、酒類など物品の持参はご遠慮ください」という回答だったと苦笑いしていた\n\n▼公選法を所管する総務省出身の政治家である津市の前葉泰幸市長が、市役所で専横的振る舞いがあったとされる自治会長が関係するスナックの女性経営者にバレンタインデーの返礼品を贈ったことに「社会的儀礼の答礼として、菓子を届けた。チョコレートを受け取るべきではなかったし、菓子を返すべきではなかったと反省している」\n\n▼何とも厳正さを欠いたコメントではないか。さすが総務省出身という気にもなるが、津市では議長が昨年、当の自治会長に就任祝いの返礼について議員に相談し、現金持参の助言で口論になったとか、職員が女性経営者から現金を贈られたなどが議会百条委で問題になっている。その議会、職員がいて、この市長ありとは言えないか\n\n▼総務部長時代から深く関与していたとされる盆野明弘副市長の「当時はそこまで思いが及ばなかった」。職員が女性の店で働かされていることに対しては「昔は若い人が率先して店を手伝った思い出がオーバーラップした」\n\n▼同市で現職総務部長が逮捕されてから四半世紀以上。構造は変わっていないようだ。", "publish_date": "20210310"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/868870.html", "title": "３月１０日【大自在】 ワサビちょんぼり｜静岡新聞アットエス", "text": "〈味わってみて口腔［こうこう］内に清新の気が生じたような後味を残させます。無論、おろしで摺［す］り出すときの緑の色も鮮やかです〉。伊豆産の上等なワサビを、井伏鱒二は短編小説「ワサビ盗人［ぬすびと］」（１９５１年）の書き出しでこう表現した。\n\n味のある文章は続く。〈ちょんぼり、小皿の醤油［しょうゆ］に落したとき、ぱっと拡［ひろ］がって醤油に重濃味を醸させて…〉。話はすぐに渓谷のワサビ田に移り、すがすがしい水や空気と、沢ガニを狙ってそこを荒らすタヌキの憎たらしさ、ワサビ泥棒の意地汚さが対比される。\n\n「静岡水わさびの伝統栽培」が世界農業遺産に認定されて３年たった。ワサビ田は静岡を代表する風景の一つで、茶畑の景観に通じるものがある。\n\n自生の記録は飛鳥時代の木簡にさかのぼるが、栽培は徳川家康の駿府入城ごろ、有東木［うとうぎ］（静岡市葵区）で始まった。後に伊豆に伝えられ、明治中期、畳石式栽培が開発された。\n\n北陸の白山麓も栽培の歴史が古い。昔話「かちかち山」には地域性があり、やけどをしたタヌキの背中にウサギが塗ったのは唐辛子だったり蓼［たで］だったりするが、石川県にはワサビを薬として塗ったとする話がある（山根京子著「わさびの日本史」）\n\n人を植物に例えることがある。京都では、つかみどころのない人を若芽に独特のぬめりがある和食材に例えて「じゅんさいな人」と言う。ちょんぼりでも抜群の働きをする人をワサビに例えたら間違いなく褒め言葉に。冒頭の短編は〈可憐［かれん］きわまる乳白色の花〉の描写で終わる。この春も伊豆のワサビ田に花が咲き始めたという。\n\n", "publish_date": "20210310"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1275152", "title": "“津波てんでんこ”。お互いに肉親…", "text": "“津波てんでんこ”。お互いに肉親…\n\n【越山若水】“津波てんでんこ”。お互いに肉親もかまわずてんでんこ（てんでばらばら）に高台へ逃げなさいという、津波から命を守る防災の心得が岩手県三陸海岸地方に伝わっているようだ▼福井市出身の小説家津村節子さんが自著の私小説「三陸の海」で紹介している。東日本大震災の翌年、被災地に入り精力的に歩き回り著した。“てんでんこ”に逃げた人々が生死を分けた様子もつづる。大震災の直後に、津村さんが足を運んだのはどうしてだろうか▼そう、三陸海岸は新婚早々に夫の作家吉村昭さんと行商に出た先だったのだ。一文なしでメリヤスを売る旅だった。だが、後には夫婦の大切な地ともなる。田野畑村を舞台とした小説が文壇の評価を得て吉村さんの文学的出発地となり、夫婦で毎夏のように過ごした▼吉村さんの著書に１９７０年出版の「海の壁」がある。明治、昭和初期の大津波を丹念に調べ上げたもので、記録文学者の本領を発揮。「三陸海岸大津波」と改題して増刷されている。豊漁、井戸水の変色など、貴重な大津波の前兆も盛られる。読み継がれてほしい▼津村さんは取材の最後に田野畑から海を臨み鎮魂を込めこう記す。「吉村が釣りをした突堤も（略）親しい友人たちが乗った船に向かって私が手を振った岸辺も（略）引きさらった海が果てしなく広がっていた」。「３・１１」からあす、１０年を刻む。", "publish_date": "20210310"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014138888.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "学生の頃の風景を、芥川龍之介が書きとめている。「ちょいとノオトを見せてくれ給（たま）え」と言われたり、お昼は連れ立って「曹達（ソオダ）水に二十銭の弁当を食った」りと、友人の出番が多い◆仲間に「書け、書け」と勧められて小説を書き始めた、とも回想している。どれもたわいない話だが、青春時代とは得てしてそんな記憶に彩られがちなもの。今の学生さんにはまぶしく、残酷な話かもしれない◆授業は「オンラインのみ」。１週間の登校日数は「０日」。どちらも４人に１人の学生がそう回答したという。全国大学生協連が発表した学生生活実態調査を見れば、コロナの影響はちょっと想像を超えている◆調査は昨年秋で、アルバイト収入の減少など暮らし向きの厳しさもさることながら、１年生に限れば３人に１人が「友だちができない」ことを悩んでいた。夢見たキャンパスライフまで奪われてゆく心境だろう◆「こんなはずじゃなかったのにな」という彼らの涙声が聞こえてきそうだが、神戸大はじめ昨年中止した入学式を新２年生向けに改めて行うところもある。「はじめまして」が今からでもたくさん言えるといい◆出会いという発芽はたとえ遅くとも同じ涙が肥やしである。実る友情はきっと特大だろう。そう信じている。２０２１・３・１０", "publish_date": "20210310"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210310085702.html", "title": "ああ、あの真ん中のランタンがそうか。今…｜奈良新聞デジタル", "text": "ああ、あの真ん中のランタンがそうか。今年1月に奈良市で行われた巡回展示で見た聖火は意外なくらい小さく、それでいてとても輝いていた。\n\n\n\n両側には日本を象徴する花、サクラをモチーフにデザインしたというトーチと遠くギリシャから聖火を運んだ飛行機の模型が飾られていた。\n\n\n\n採火は昨年3月12日、日本到着は同20日。新型コロナウイルスが世界で猛威を振るう中、対策を巡って苦悩する選手や大会関係者と聖火も一緒に1年間を過ごしてきたことになる。\n\n\n\nそして今月25日には、あの火がトーチに移されていよいよ福島を出発。群馬や長野を巡り全国9番目で再び県へと訪れる。到着は4月11日。\n\n\n\nただ残念なのは県内を走る予定だった車いすのアーチェリー選手、仲喜嗣さんの死。東京パラリンピック代表にも内定していたが、その日を迎えることなく先月7日に亡くなった。\n\n\n\n多くの人の手によって継がれる聖火リレーは平和や団結、友愛といった五輪の理想を体現し、大会への期待を呼び起こす役目を担うという。小さい火だがコロナ禍を乗り切る希望の光にもなってほしい。(松)", "publish_date": "20210310"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1107506/", "title": "ＮＨＫ大河ドラマの時代考証は綿…：山陽新聞デジタル｜さんデジ", "text": "ＮＨＫ大河ドラマの時代考証は綿密らしい。史料通り４月に出陣するシーンは初め、桜が舞う演出だったが「旧暦だから今なら６月に近い」と再考を求めた―。戦国史研究の大家、小和田哲男・静岡大名誉教授の講演で経験を聞いた▼手のかかる考証役を何度も務め、制作側と関わってきたのは「ぜひ取り上げてほしい人物がいる」からという。関東で戦国時代の幕を開けた北条早雲（１４５６？～１５１９年）である▼若き日の名を伊勢盛時といった早雲は井原市東部を本拠とし、足利将軍家の近臣を代々務めた名族の出身。地元では井原線の駅名になり、居城の高越（たかこし）城址（じょうし）も整備されて顕彰が進む▼井原出身が定説化したのは意外に新しい。かつては京都や奈良、三重出身など諸説あり、氏素性が分からない成り上がり者とされた。小和田名誉教授が新史料から盛時と早雲が同一人物だと論証し、広く認められたのは平成になってからだ▼岡山の山野で育ち、京都で将軍に仕え、静岡で武将となり、関東へ雄飛する。下克上や謀略もあったが、領民には厚い信頼を得た。何ともドラマチックな人生ではないか▼神奈川県小田原市や井原市などゆかりの全国１４市町も、早雲に始まる北条五代の大河ドラマ化を目指して昨年末、署名運動を始めた。オンライン署名もできる。実現する日を共に夢見たい。", "publish_date": "20210310"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=733659&comment_sub_id=0&category_id=143", "title": "ドラフラのさらなる試練", "text": "にやりとした受験生も少なくあるまい。広島県の公立高入試で国語の出題文に、なじんだ名字がずらずら出てくる。鈴木に西川、松山、森下、島内、坂倉…。どれも広島東洋カープの選手名だった▲こんな仕掛けができるのも、プロスポーツ球団に恵まれている土地ならではだろう。カープにサンフレッチェ広島、広島ドラゴンフライズ…。女子プロリーグに加わるサンフレッチェ広島レジーナも今週、旗揚げした。少年少女の夢が膨らんでいく▲だのに、水を差す不始末である。ドラフラの主力で米国籍の選手が薬物に手を染めていたという。その背中に憧れ、喉をからしてきた子どもらの瞳にどう映っていることか▲スポーツは可能性を開き、伸ばしてくれる。チーム単位の球技では、仲間の顔色も見て意思を通わせ、時には励ます姿勢が培われる。楽しみながらコミュニケーション力のつく体験学習として昨今、期待が高いと聞く▲プロ選手こそ、その進化形であり道しるべにほかなるまい。プレーは言うに及ばず、山あり谷ありの競技人生、諦めない強さも人々を引きつける。黒星先行のドラフラが、さらなる試練の壁をどう乗り越えるのか。誰もが見つめている。", "publish_date": "20210310"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615343829923/index.html", "title": "山陰中央新報社｜昔は便利だった", "text": "「読むのに、端末も、ソフトも、電源もいらないんだ」「へえ。そんな便利なもの、誰が発明したんだろう！？」－。先日実施された島根県の公立高校入試で、国語の問題にこんな件（くだり）があった▼書物（紙の本）がインターネットに取って代わられ、世の中から消えてしまった未来の世界でのやりとり。失われた書物なるものを想像しながら、「いやいや、昔は世界中に溢（あふ）れていたらしい」「昔は便利だったんだね！」と会話は続く▼当たり前のように享受しているインターネットの利便性もいろんなものを前提としている。電源が切れるなど、そのどこかが不調になれば、利便性もたちどころに失われる。文明の利器にも泣きどころがあることを入試問題文は告発しながら、返す刀で紙の本のメディアとしての優位性を強調する▼ある目的に合わせて情報を収集、整理する編集という力。紙の本の一覧性と信頼性を支えているのに対し、ネットは自由奔放であるが故に、中身は玉石混淆（こんこう）を避けられない。新聞にも通じる指摘を入試問題を通じて改めて突き付けられると、励まされるやら緊張するやら▼「ネットに依存する中学生たちに活字の価値を考えさせたい。溢れる情報には責任を伴うことも」と、県教委は出題意図を説明する。紙の本が布地なら、ネットは膨大な量のバラバラの糸に問題文は例える。着心地が良く丈夫で長持ちする布地を織らなければ。（前）", "publish_date": "20210310"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23193", "title": "四季風", "text": "下関市民の台所であり、市内有数の観光スポットでもある唐戸市場。ここで月に一度、地域の大学生に無料で食事をふるまう食堂がオープンする ▼３年前に始まった「学食ダイニンググランマ」。運営するのは市内の７０、８０代を中心としたベテラン主婦たちだ。食材を持ち寄り、愛情たっぷりの料理を提供している ▼アルバイトに忙しく、貧しい食生活を送る大学生は少なくない。親元を離れ、栄養バランスや旬の味から・・・\n\n関連記事", "publish_date": "20210310"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "２０年余り前、官僚の大物ＯＢが現役に苦言を呈して話題になった。元運輸事務次官で、ＪＲ東日本初代社長の故住田正二氏が役人を批判する著作を連発した。そのうちの一冊のタイトルが「役人につけるクスリ」である▲\n\n規制緩和が求められた時代に強大な権限を握る役所に盾突いた格好だ。役人について「頭がいい。名を捨てて実を取るとか、骨抜きにするとかは大の得意」と分析。その上で「政治指導者がしっかりし、世論が後押しすれば『官』は必ず折れる」と対処の仕方を指南する▲\n\n接待が問題となっている最近の官僚には、どんな「クスリ」を処方したらいいのだろうか。放送事業会社からの違法接待が発覚していた総務省では、事務方ナンバー２らがＮＴＴ側から高額の接待を受けていたことも明らかになった▲\n\n行政の公正さが疑われる利害関係者からの接待に応じた官僚に弁解の余地はない。同時に政権が強力な人事権で霞が関を掌握してきた構造も問題だ。厚遇されておごり、左遷されないよう忖度（そんたく）する官僚が浮かぶ▲\n\n住田氏もかつて、相次ぐ行政の不祥事はおごりから生まれると断じた。そして政治家が官僚を操縦できるのは「抵抗したら出世に響くから勝ち馬に乗るのだ」と解き明かす▲\n\nやはり今の役人の問題の核心は政権にある。にもかかわらず首相らの言動をみると当事者意識が薄い。何よりも政治家につける「クスリ」の処方を優先した方がいいようだ。", "publish_date": "20210310"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/440332/", "title": "小社会　ミャンマーのＮＡＴＯ", "text": "小社会 ミャンマーのＮＡＴＯ\n\n「ＮＡＴＯ」といえば北大西洋条約機構。米国や欧州諸国などで構成し、集団防衛を最大の任務とする。このＮＡＴＯがアジアのミャンマーにもある、と聞いて驚いた。むろん安全保障の話ではない。\n\n\n\n親日国のミャンマーには２０１１年の民政移管後、日本からも多くの企業が進出した。ところが当初、現地の仕事は情報収集が主。実際に工場が稼働するなど、ビジネスに結び付いたケースは少数にとどまったという。\n\n\n\nそこで出てくるのがＮＡＴＯ。８年前、同国で取材した先輩によると、「ノット・アクション・トーク・オンリー」の略。日本の企業は「行動が伴わず、本社にお伺いばかり立てている」と、やゆされていたそうである。\n\n\n\n今、そのそしりが向けられているのは、日本だけではあるまい。ミャンマー国軍によるクーデターへの抗議デモを治安当局が弾圧。銃撃で多数の死者が出ている。国連安全保障理事会が非難声明を出すべく協議しているが、調整が難航。まさに口先ばかりで行動が遅い。\n\n\n\n国軍は病院を占拠し、担ぎ込まれた負傷者を拘束。女子学生の遺体を墓から掘り出して解剖、死因は警察の発砲とは無関係と一方的に主張したりもしている。もはや無法地帯である。\n\n\n\n日本は国軍との間にもパイプを築いているという。今こそ強い姿勢で自制を促す時だ。「トーク・オンリー」では、ミャンマー国民が感じる失望はビジネスの比ではない。\n\n\n\n\n\n３月１０日のこよみ。\n\n旧暦の１月２７日に当たります。ひのと み 九紫 先負。\n\n日の出は６時２３分、日の入りは１８時１０分。\n\n月の出は４時４１分、月の入りは１４時５６分、月齢は２６．３です。\n\n潮は中潮で、満潮は高知港標準で５時０７分、潮位１４９センチと、１６時０３分、潮位１４３センチです。\n\n干潮は１０時４１分、潮位７９センチと、２２時５２分、潮位７センチです。\n\n\n\n３月１１日のこよみ。\n\n旧暦の１月２８日に当たります。つちのえ うま 一白 仏滅。\n\n日の出は６時２２分、日の入りは１８時１０分。\n\n月の出は５時２２分、月の入りは１５時５９分、月齢は２７．３です。\n\n潮は中潮で、満潮は高知港標準で５時３７分、潮位１５６センチと、１６時５２分、潮位１５４センチです。\n\n干潮は１１時１５分、潮位６５センチと、２３時３０分、潮位２センチです。", "publish_date": "20210310"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/704746/", "title": "幸せの縄だけで編んである人生は？", "text": "「禍福はあざなえる縄のごとし、ってどんな意味？」。毎日会うほど仲良しの友に尋ねられ、向田邦子さんは答えた。「幸せと災いはね、代わり番こに来るの。幸せの縄と不幸の縄とがあざなってできているのが人生なのよ」。さらに「でも、幸せの縄2本だけで編んである人生はないの？」と問われ、向田さんは「ないの」と笑って返した...", "publish_date": "20210310"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210310091114?c=39546741839462401", "title": "「一人一人」を悼む ｜ 長崎新聞", "text": "10年ほど前、決して大きいとはいえない資料館を訪ねた。戦禍を伝える東京大空襲・戦災資料センターは、東京都江東区にある▲1945年3月10日未明、東京の下町を米軍機が襲い、推定で約10万人が亡くなった。東京大空襲からきょうで76年になる▲センターは公設ではない。民間団体が呼び掛けた募金を基に設けられ、焼夷（しょうい）弾や高熱で溶けたガラスなどを展示している。東京都が平和祈念館を造る構想は意見がまとまらず、19年前に民間の手で設立された▲センターの特別展で見た、絵本の原画を覚えている。電話局で交換手として働く一人の女性の話だった。空襲ですさまじい火災が起きたが、軍の重要施設だった電話局から逃げることを許されない。なすすべもなく女性は炎に巻かれた▲ひとくくりに「10万人」というのではなく「一人一人」を悼む。そんな思いからだろう。大空襲で亡くなったうちの410人の名前を読み上げる集会がおととい、戦災資料センターで初めて開かれたという▲各地の空襲も原爆もそうだが、火の海にのまれた人、きのこ雲の下にいた人の数だけの名前がある。その一つ一つに、誰かが生きた何年、何十年という歳月が宿る。大空襲といい大震災といい、万単位の命が一斉に奪われた3月は、やけに「一人一人」の言葉が胸に重い。（徹）", "publish_date": "20210310"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/642851", "title": "「こだま」すること｜有明抄｜佐賀新聞LiVE", "text": "「ごめんね」っていうと「ごめんね」っていう。童謡詩人の金子みすゞさん（１９０３～３０年）に「こだまでしょうか」という一編がある。東日本大震災が発生した１０年前、公共広告でよく流れた◆金子みすゞ記念館の矢崎節夫館長は、この「こだま」することの大切さを説く。子どもが「痛い」と言って泣いている時、その理由を聞くだけでは涙は止まらない。理由を聞いた後、「痛かったろうね」と、こだますれば痛みが和らぐ。その上で、「泣くのを我慢しようね」と言えば、子どもはいつの間にか泣きやむ◆矢崎さんは「人は寂しいこと、悲しいこと、つらいことは半分くらいしか語らない。これ以上語ると自分がみじめになると思った時点で話をやめる」と言う。だから、話してくれたことの２倍、３倍の悲しみ、つらさを抱えているのではないかと、聞き手が気づいてあげることが大切、とも。相手を思うことで悲しみは半減し、喜びは倍加する◆きょう１０日は、みすゞさんが２６年の短い生涯を閉じた日。きのう３月９日は「サンキュー」の語呂合わせで「感謝の日」だった◆「ありがとう」っていうと「ありがとう」っていう。感謝の言葉もこだまする社会にしたい。人の憂いに寄り添う形が「優しさ」。こだますることで誰でもそうできるという、みすゞさんの願いにも聞こえる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210310"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1283967.html", "title": "＜金口木舌＞金城さんのバトン", "text": "東京五輪の聖火リレーが25日、福島県のサッカー施設Ｊヴィレッジを出発点に始まる。「復興五輪」を打ち出し、沖縄は５月１～２日の日程で駆け抜ける予定だ\n\n▼１９６４年の東京五輪は、沖縄が聖火リレーのスタート地点だった。当時沖縄は米国統治に抵抗していた時期で、本島を横断したリレーは、結果的に沖縄の日本復帰の機運を高めた。57年ぶりのトーチを各地のランナーがつなぐ\n\n▼８日に急逝した金城雅春さん（享年67）も聖火ランナーに選ばれていた。ハンセン病回復者で、名護市の国立療養所沖縄愛楽園の自治会長だった。昨年末、記者に聖火ランナーの話を尋ねられ「僕が走るんじゃないよ。車いすが走るから」と笑っていたという\n\n▼高校在学中にハンセン病を発症し、１９８０年に愛楽園に入所した。国の隔離政策の責任を問う訴訟では原告団長を務めた。差別や偏見から実名を公表できない人が多い中、先頭に立ち回復者の声を訴えた\n\n▼回復者は家族と暮らせず、結婚も出産も許されなかった。半世紀以上、療養所での暮らしを余儀なくされた。金城さんの願いは「元患者が差別を恐れず大手を振って歩ける社会の実現」\n\n▼らい予防法が廃止され25年、裁判も勝訴したが願いが実現したとは言い難い。過酷な歴史に学び、人権について考え続けていくことは、私たちが金城さんから託されたバトンだ。", "publish_date": "20210310"}
]