[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/491697/", "title": "ひのき舞台の柱：北海道新聞 どうしん電子版", "text": "京都の世界遺産・清水寺の本堂の改修工事が終わった。屋根の檜皮（ひわだ）のふき替えは半世紀ぶり。舞台の板も全面的に張り替えられ、寛永１０年（１６３３年）の再建当時の趣までがよみがえったようだ▼阿弥陀堂や奥の院を含めた総工費は約４０億円。２００８年に開始した一大プロジェクトは年度末で終了するが、すでに次の改修を目指した準備も始まっている。２０年前から京都府内で取り組むケヤキの植林活動だ▼高さ約１３メートルの舞台を支える柱は樹齢約４００年。耐久年数は樹齢の倍程度だから、現在の柱の寿命は約４００年後。その時の建材として育てようという計画である。長い目で物事を捉える大切さを教わる▼２０２０年は将来、どんな位置づけで語られるのだろう。日本漢字能力検定協会（京都市東山区）がきのう、「今年の漢字」が「密」に決まったと発表し、清水寺で森清範貫主が和紙に揮毫（きごう）した▼選択理由では、コロナ禍で人間関係の大切さを痛感した一方、密室政治という喜べないものもあった。同調圧力や自粛警察の登場で遠のいた心の距離も密にしたいものである▼清少納言が枕草子で「さはがしきもの」と記した清水寺の縁日。産寧坂のにぎわいが、うそのように静まりかえることもあった年が暮れる。行く末は、「舞台から飛び降りる」覚悟を求められるのではなく、誰もが「ひのき舞台」を踏める年となるように願いたい。２０２０・１２・１５", "publish_date": "20201215"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201214khn000029.html", "title": "河北春秋(12/15)：大崎市の鬼首地区を流れる荒雄川は、一般の… | 河北新報オンラインニュース", "text": "河北春秋(12/15)：大崎市の鬼首地区を流れる荒雄川は、一般の…\n\n大崎市の鬼首地区を流れる荒雄川は、一般の渓流が禁漁となる１０～１１月もニジマスなどの釣りが楽しめる。山の小僧が飛んできそうな寒い日、にび色に沈む風景にアクセントを添えるように、たくさんの釣り師がさおを振っていた▼橋の上から見た上流、下流にとりどりのウエア姿。さおさばきがおぼつかない様子なのは、初心者だろうか。１１月１６日の本紙宮城県版に載った、石巻市で釣具店を経営する女性の言葉を思い出した。「５月ごろから釣りがブームになっている」▼原因は新型コロナウイルス。３密を避けつつ、気晴らしがしたいのは人情だ。釣り具メーカー勤務の知人によると、１０万円の給付金のおかげで、値の張るさおやリールがよく売れた。一方、中国からの虫餌の輸入が滞り、種類によっては品薄が続いている▼旬のブリやカレイを狙う釣り船は、平日も満席で出港して行く。東日本大震災の後、ひっそり閑としていた浜に活気が戻るのはうれしい。でも、前出の釣具店主の言葉が気になる。「マナーの悪い釣り人も増えた」。ごみの持ち帰りくらいは励行したい▼昨季、記録的雪不足に泣いたスキー場はどうだろう。かつてのブームが下火になり、倒産や破産が相次いでいる業界だ。こちらにも、明るい光が戻るといいのだけれど。（２０２０・１２・１５）", "publish_date": "20201215"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201215AK0016/", "title": "北斗星（１２月１５日付）｜秋田魁新報電子版", "text": "厳しい寒波の到来で県内各地に雪が降り、今冬一番の冷え込みとなった。比較的暖かい日が続いていたためか、寒さが身に染みる。１２月も半ばとなり、年賀はがきの受け付けが今日始まる\n\n\n\n▼２０年ほど前に電子メールの年賀状をもらった。年末に届き、新年になると開封できる仕組み。抽選で景品が当たるお年玉付きで、メールを開くとイラストの竜が現れて口から火を噴いた。２１世紀はメール年賀状の時代になると思ったものだ\n\n\n\n▼ところが、いま手にしているのは相変わらずの年賀はがき。年末を前に「早く書かないと」と思いながら、ぐずぐずと着手できないところまで何も変わっていない\n\n\n\n▼近年は高齢を理由に年賀状を「卒業」する人も増えている。年賀状終活と呼ぶらしい。若い世代は会員制交流サイト（ＳＮＳ）などで新年のあいさつを済ませるのが一般的という。かくして年賀はがきの出番は減る一方だ\n\n\n\n▼新型コロナウイルス感染が拡大する今年はどうか。年賀状には遠方に暮らす知人と消息を伝え合うという役割もある。たとえ近くに住んでいても、なかなか会えない人がいるというのがコロナ禍の世の中だ。そう思えば年賀状の果たす役割は例年以上に大きいといえよう\n\n\n\n▼国内の１日当たりの新規感染者数が先日３千人を超えた。年末年始の帰省客への影響が懸念される。コロナで会えず、仕方なく年賀状で消息を伝え合うのでは寂し過ぎる。最優先課題への対応が後手後手に見える政治が残念でならない。", "publish_date": "20201215"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽役者志望の若者が度重なる転職の末に落ち着いたのは車の営業マンだった。運転免許がない人に教習所を世話して契約を得たこともある。大卒初任給が1万円強の時代に月給10万円を稼ぐ熱血社員として一目置かれた。\n\n▼▽憧れの存在だった植木等さんの運転手兼付き人になると、撮影所の裏方さんに頼んで着付けや化粧法を身に付け、師匠が着替えのたびに衣装部屋に行かなくて済むよう気を配った。こうした心遣いに加え、周囲を盛り上げる精神を師匠から学んで芸の下敷きにしたのである。\n\n▼▽得意とする人間観察を通じて「知らない、知らない」など多数のギャグを生んだコメディアン小松政夫さんが死去した。伊東四朗さんとのコンビで、こたつの上でゲストを踊らせる「電線音頭」は大流行したが、当初は「教育に悪い」などの抗議が殺到したとの逸話も残る。\n\n▼▽昨年発刊の著書「ひょうげもん」では「笑って笑って、最後に涙があふれ出す。そんなシリアスな喜劇をお届けしたい」と意欲をつづる一方、「師弟関係の良さ、温かさが今の人たちには一切通じない」と嘆いていた。植木さんとの師弟愛は天上でも続いていることだろう。\n\n（2020/12/15付）", "publish_date": "20201215"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201215-567408.php", "title": "【12月15日付編集日記】密", "text": "仏教の真言宗の教えでは、体・行動、言葉・発言、心・考え―の三つが修行を重ねていく上で非常に大切なのだという。猪苗代町の古刹（こさつ）、寿徳寺の松村妙仁住職に教えてもらった\n\n▼それぞれを身密、口密、意密と言い、合わせて「三密」という。体の状態や口にする言葉をしっかり整える。すると、心のほうまで自然と穏やかにしていくことができる―との考え方だ\n\n▼日本漢字能力検定協会がきのう、毎年恒例の「今年の漢字」に「密」が選ばれたと発表した。言うまでもなく、密閉、密集、密接のほうの「三密」の密。新型コロナウイルスに感染しないために、回避したほうがいい状態を指す言葉としてすっかり定着した感がある\n\n▼松村住職は、本来の三密もコロナ禍を生きていく上で役立つはずだと話す。身密は自分の行動を見直し、手を洗うなどして身を清める。口密は人の悪口を言わず、感謝の言葉を口から出すように心掛ける。意密は情報に惑わされず、心を見つめることに重なるという\n\n▼古い文献では、密の字を「たしかなり」「しづかなり」と読むことがある（白川静「字訓」）。コロナ禍を抜け出すための確かな道を見つけ出し、静かな心持ちを少しでも早く取り戻せれば。", "publish_date": "20201215"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/396375", "title": "エベレストと５Ｇ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "エベレストと５Ｇ\n\nネパールと中国の外相がビデオ会談し、両国にまたがる世界最高峰エベレストの標高を８８４８・86メートルとすると発表した。ネパールはインドが測量した８８４８メートルを公式としていたが、86センチ高くなった▼最新の測量技術の成果で、初の共同発表によって諸説あった標高を巡る論争に終止符を打ったと報じられた。だが、中国とインドの勢力争いを背景に、地政学的な思惑が渦巻く政治ショーの色彩が濃厚だ▼ネパールは、２０１５年の大地震でエベレストの標高も変動した可能性があるとの見方から昨年５月、測量登山隊を登頂させた。同10月、中国の習近平国家主席がネパールを訪問した際、標高の共同発表で合意した▼中国とインドはヒマラヤ山脈の国境地帯で軍同士がにらみ合いを続けており、中国ははざまにあるネパールを巨大経済圏構想「一帯一路」に取り込んでインドをけん制しようと躍起になっている▼今年４月、エベレストの中国チベット自治区側で、標高６５００メートルの地点に第５世代（５Ｇ）移動通信システムの基地局を設置したと通信機器大手、華為技術（ファーウェイ）などが発表した。これら技術でインドに圧力をかける中国のしたたかさには驚かされる▼ネパールが、抑圧されたチベット自治区住民の亡命ルートになっていることも強く意識しているに違いない。", "publish_date": "20201215"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/261142", "title": "15【三山春秋】北は青森県東北町から西は徳島県東みよし町まで…｜三山春秋｜上毛新聞ニュース", "text": "▼北は青森県東北町から西は徳島県東みよし町まで、全国各地に30近くあるそうだ。「日本の中心＝へそ」を公言する場所のことである。日本地理学会が開いたシンポジウムで紹介された\n\n\n\n▼地理的なへそや人口の重心から導いたへそ、歴史伝承に由来するへそなど、それぞれに理由がある。専門家の講演では国土の面積や体積、さらには海底地形を考慮した中心点の計算方法も登場して興味を引いた\n\n\n\n▼本題はへそを地域資源としたまちおこし。「日本のまんなか」をキャッチフレーズにする渋川市と、NHKの人気番組で「中心の中心」のお墨付きを得た長野県辰野町、大正時代から「日本のへそ」をうたう兵庫県西脇市が取り組みを発表した\n\n\n\n▼高崎経済大の戸所隆名誉教授は、へそを「物事の真ん中で影響力のあるシンボル的存在」と表現。人を引きつける地域づくりや地方都市の自立、ひいては東京一極集中の是正に結び付ける考え方には、なるほどと思った\n\n\n\n▼コロナ禍を背景に地方移住への関心が高まっている。多極分散の流れが進むかどうかは、人を呼び込む魅力的な地域がどれだけあるかが鍵を握るのかもしれない\n\n\n\n▼ならば、へそはいくつもあっていい。地理的観点以外に、文化や産業など多様な切り口で捉えれば本県にも「○○の中心」は多くある。活力ある地域づくりのヒントになるといい。", "publish_date": "20201215"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/13/53728/", "title": "2020年12月13日(日)", "text": "▼三重県津市郊外の運動公園に隣接するコンビニで若者が１人、年に一度の溝掃除をしていた。広い駐車場に降った雨は、周囲を囲んだ溝に泥ととともに流れ込み、下水路との接続部分で沈殿させる。水は乗り越えて下水路のフタから直接入り込み、溝に堆積した泥から草木の芽が顔を出し、堅固な地盤を形成する\n\n▼前後して、客が駐車場に捨てたジュースの空き缶やプラスチックゴミが入り込み、どうにもならない状況が出現する。長く連なり、日常の清掃では手が付けられないまま１年間放置され、年末のこの時期、意を決したかのような溝掃除が始まる\n\n▼作業は約４時間。ゴミは袋に10個ほど。時節柄、しっかりマスクをしての奮闘に、大変だなと言ったら「ほこりアレルギーなんで、コロナのためじゃないんです」と笑った。今日13日は古来「すす払い」の日。１年分の汚れを落として新しい「年神様」を迎える年末行事で、江戸時代に城中で12月13日に決めて庶民にも広がった\n\n▼神社仏閣のすす払いが年末の新聞に登場するのが恒例だったが、近年見かけなくなった気がする。記者との交流が途絶えたか。無神主、無住職の神社や寺が増え、年神様まで手が回らなくなったか。「ゴミはお持ち帰りください」の看板で市がゴミ回収を放棄した運動公園の方はせめて旧習を思い出してもらいたい\n\n▼先生や屋根に書を読む煤払―漱石。一家のあるじは邪魔者扱いされ、部屋から追い出された、あるいは「すす逃げ」の季語もあり、逃げ出す男連中もいたらしい。漱石先生はどちらだったのか。屋根に登って本を読んでいる。", "publish_date": "20201215"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/841792.html", "title": "１２月１５日【大自在】 十年｜静岡新聞アットエス", "text": "エンドロールの最後。映し出される「為時已晩」（時既に遅し）の文字。３文字目が変化し「為時未晩」（まだ間に合う）と浮かび上がると観客から拍手が湧いたという。５年前、香港の映画館での出来事だ。\n\n映画「十年」は香港の無名の若手監督５人が、それぞれの思う「１０年後」を描いたオムニバス。低予算の自主制作作品だが口コミで評判が広がり、米ハリウッドの大作「スター・ウォーズ」や地元の人気俳優ジャッキー・チェンさんの新作を上回る動員を記録した。\n\n広東語から北京語への国語化の強制を悲喜劇にした「方言」。２０１４年の雨傘運動の弾圧を題材にした「焼身自殺者」。中国政府が今年６月成立させた国家安全維持法を予言したかのような「国家安全法」が主題の物語も。\n\n現実は気鋭の創作者たちの予測を上回る。映画に描かれた不穏なディストピア（暗黒郷）は、１０年を待たず、半分の年月で出現したかのようだ。一国二制度の「高度な自治」が保障された香港に露骨に介入を強める中国政府。その強権を背景に民主派勢力への弾圧が続く。\n\n昨年の警察への抗議デモを巡り、日本でも著名な民主活動家の若者が実刑判決を受けた。翌日には民主派の重鎮で中国に批判的な新聞社の創業者が拘束された。国家安全維持法施行以降、活動家の逮捕や海外脱出が相次ぐ。\n\n香港の人々が粘り強く守ってきた民主の火は風前のともしびなのか。東洋の真珠が自由の輝きを取り戻す日は来るのか。「為時未晩」が「為時已晩」となってしまわないために国際社会の後押しが不可欠だろう。", "publish_date": "20201215"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n一年（いちねん）のモヤモヤをきっぱり忘（わす）れたい。そんな気持（きも）ちがいつもより強（つよ）いのに、忘年会（ぼうねんかい）が思（おも）うに任（まか）せない。悩（なや）みを払（はら）う除夜（じょや）の鐘（かね）、無病（むびょう）息（そく）災（さい）を祈（いの）る初詣（はつもうで）は、どうなるだろう\n\n当（あ）たり前（まえ）のことが突然（とつぜん）、怪（あや）しくなる。聖夜（せいや）、大晦日（おおみそか）、元旦（がんたん）と慌（あわ）ただしく神（しん）仏（ぶつ）の「掛（か）け持（も）ち」をするわれらにとって、大（おお）いに知恵（ちえ）をひねり出（だ）したい年（とし）の瀬（せ）である\n\n前（まえ）田（だ）利家夫人（としいえふじん）まつが藩祖（はんそ）の眠（ねむ）る山（やま）の麓（ふもと）の寺（てら）に、「遙拝（ようはい）」用（よう）の墓（はか）を作（つく）ったという話を思（おも）い出（だ）す。足腰（あしこし）の衰（おとろ）えを知（し）ったまつが、追慕（ついぼ）の気持ちを込（こ）めた墓、と教（おそ）わった。城中（じょうちゅう）でも遙拝はできるが、せめて麓まで足を運（はこ）ぶという熱（ねつ）意（い）の表（あらわ）れだろう\n\n代理（だいり）の参拝（さんぱい）、「代参（だいさん）」を知（し）ったのはラジオで聴（き）いた浪曲（ろうきょく）。宿敵（しゅくてき）を倒（たお）した次（じ）郎長親分（ろちょうおやぶん）に頼（たの）まれ、森（もり）の石松（いしまつ）が金比羅（こんぴら）さまにお礼参（れいまい）りに出掛（でか）ける。帰（かえ）りの船（ふね）で乗（の）り合（あ）わせた江戸（えど）っ子（こ）と、清水（しみず）一（いっ）家（か）の強（つよ）い子分（こぶん）の品定（しなさだ）めが始（はじ）まり、「バカは死（し）ななきゃ治（なお）らない」で終（お）わる愉快極（ゆかいきわ）まる旅（たび）\n\n伊勢神宮周辺（いせじんぐうしゅうへん）では「代参犬（けん）」の像（ぞう）を見（み）た。道（どう）中（ちゅう）で出会（であ）った人々（ひとびと）の善（ぜん）意（い）で見事務（みごとつと）めを果（は）たしたという。石松より賢（かしこ）い犬（いぬ）もいた。コロナ禍（か）で、簡単（かんたん）に音（ね）を上（あ）げるわけにはいくまい。", "publish_date": "20201215"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1224736", "title": "毎年恒例の今年の世相を表す漢字に…", "text": "毎年恒例の今年の世相を表す漢字に…\n\n【越山若水】毎年恒例の今年の世相を表す漢字に「密」が選ばれた。上位には「禍」「病」「新」など新型コロナロナウイルス感染拡大の影響の大きさがうかがえる漢字が並んだ▼新語・流行語大賞でも「３密」が年間大賞に輝いたように、多くの人が「密」を意識しながら行動するようになった。一方、在宅勤務やオンライン飲み会などで、離れていても大切な人との関係が「密」接になったという声もあったようだ。新しい生活様式が広がり人とつながることの価値を再認識させられた▼漢字学者の白川静さんによると、密は宀（べん）と必と火を組み合わせた形である。祖先の霊を祭る廟（みたまや）の屋根の中に兵器の戈（ほこ）をお祈りの道具として置き、火を加えてはらい清め、霊を安らげる儀礼をいう。ひそかに、厳かに行われたので「ひそか、やすらか」の意味となった。隠して人に見せないことを秘密というが政界では、日本学術会議の任命拒否や「桜を見る会」を巡る問題など内密が疑惑を招いた▼２位の「禍」は人の上半身の残骨に、神への祈りの文である祝詞を入れる器の形を添え禍（わざわい）をはらうことを祈る意味がある▼コロナという疫病よけへの願いから「アマビエ」という江戸期の妖怪が、お札や菓子などとして現代によみがえった。漫画「鬼滅（きめつ）の刃（やいば）」も大ヒットし「滅」の字も上位に入った。平穏な日常のありがたさが実感された１年だった。", "publish_date": "20201215"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201215"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013938624.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "トリオ漫才がブームとなった時期があった。１９６０年代のことだ。上岡龍太郎さんらの漫画トリオは♪パンパカパーン、今週のハイライト～で人気を博した◆かしまし娘、タイヘイトリオ、ちゃっきり娘、宮川左近ショー、レツゴー三匹、ジョウサンズ、フラワーショウ…。テーマソングや定番のギャグが次々と思い出される◆♪とかくこの世は朗らかに～は横山ホットブラザーズだ。当時の人気はすごく、上岡さんは余興で出番が後になるのが嫌だったという。「アコーディオン弾くわ、バイオリンを壊すわ、鋸（のこぎり）たたくわ。踏み荒らされた後はやりにくいなんてもんじゃない」◆鋸芸は長男でリーダー、横山アキラさんの十八番だった。刃を絶妙の具合にしならせながらバチでたたく。♪お～ま～え～は～ア～ホ～か～。目をむいて頬を震わせる表情がたまらなくおかしかった◆この芸に感動したのが作曲家サキタハヂメさんだ。ミュージカルソーという演奏用の鋸を弓でこすって哀愁の音色を出す。連続テレビ小説「おちょやん」の音楽担当だ◆トリオ漫才では９月にレツゴー三匹のリーダー正児さんが死去した。アキラさんも先日、８８歳で亡くなった。♪歌って笑ってホットブラザーズ～。大きな拍手を上方芸能の華に送りたい。２０２０・１２・１５", "publish_date": "20201215"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201215090237.html", "title": "日本を含め各国で放送されている英国の人…｜奈良新聞デジタル", "text": "日本を含め各国で放送されている英国の人気自動車番組「トップ・ギア」を見ていると驚きの連続である。日本のNHKに相当する公共放送BBC制作であるとは信じがたい。\n\n\n\n随分前のシリーズだが、司会者が、「買う価値がない」などと毒舌で各メーカーの車を一刀両断。日本製の某人気車は嫌われた末、機関銃で穴だらけに。\n\n\n\n英国人はユーモア好きといわれるが、日本人の感覚でいえば毒を含み過ぎている場合が多い。コメディー番組「ミスター・ビーン」で、ビーンがエリザべス女王(そっくりさん)に頭突きをかましたのを見た。\n\n\n\n先日、菅首相がネット上で「ガースーです」と発言。「新型コロナ感染拡大時に」と多数のひんしゅくを買った。本人としてはユーモアのつもりだったのだろう。\n\n\n\nユーモアは時と人を選ぶ。そういえば、麻生財務相もユーモアを意図したと思われる毒舌が上すべりして、たびたび舌禍騒動を巻き起こしている。\n\n\n\nユーモアにたけた指導者といえば英国のチャーチル、日本なら吉田茂か。しゃれたユーモアは2人のような実績を挙げてからにしてほしい。(栄)", "publish_date": "20201215"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1081186/", "title": "窮余の策で始めたらしい。映画評…：山陽新聞デジタル｜さんデジ", "text": "窮余の策で始めたらしい。映画評論家の淀川長治さんのあの物まねだ。先日、７８歳で亡くなったコメディアンの小松政夫さんの著書「昭和と師弟愛」にある▼２０代半ば、人気グループ「クレージーキャッツ」の公演で、幕あいの５分間をつなぐことになった。メンバーの植木等さんの運転手兼付き人だった頃で、抜てきと言える▼舞台に出て「ようこそ」としゃべったら水を打ったようになった。寸劇などをした翌日も翌々日も受けない。「あと１日だけ」と頼み込んで思いついたのが、テレビでの独特の話し方が気になっていた淀川さんだった▼ちょっとした面白さを見逃さない観察眼の人である。おなじみのギャグも全てモデルがいたそうだ▼例えば、「もうイヤ、こんな生活」は、ふと耳にした酒場の女性の会話から。「どうかひとつ」は自動車のセールスマン時代、同僚の営業話法だった。人気者になるまで回り道をしたが、「何もかも後の仕事に役立っています」と記している▼淀川さんの物まねを始めて１０年後、「私、こればっかりですね」とテレビ番組で言ったら、植木さんに「血を吐く思いでつくった芸だろう」とたしなめられた。やっと認められたと感じたという。生涯慕った師匠と再会したら、名ぜりふを少し変えこう言われるかもしれない。「コツコツやって、ご苦労さん」", "publish_date": "20201215"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=709210&comment_sub_id=0&category_id=143", "title": "テレコーラスの「歓喜の歌」", "text": "♪晴れたる青空ただよう雲よ／小鳥は歌えり林に森に…。多くの戦後世代はベートーベンの「第九」を、小学校の教科書に載った岩佐東一郎氏の訳詞で覚えたはずだ。音楽教室に掲げられた「楽聖」のしかめっ面に見守られながら▲いや、オリジナルのドイツ語で存分に歌い上げなければ、年は越せない。「第九」がすっかり歳末の風物詩となったわが国のあちこちで、そんな市民合唱団が力強い歌声を響かせてきた▲コロナ禍の今年は、ひと味もふた味も違うハーモニーとなりそう。広島市内で次の日曜、広響とソリストによるコンサートが無聴衆で開かれる。オンラインで配信されるその調べを聴きながら、各自が歌う。テレワークならぬテレコーラスとの趣向だ▲ドイツの詩人シラーはこの「歓喜の歌」で、友と連帯し魂を通じ合わせる喜びを詠んだ。あすで生誕２５０年のベートーベンがそこに、長く歌い継がれる旋律を乗せた。コロナ禍だからこそ、皆と声を合わせたくなる▲なかにし礼氏による別の訳もあり、こちらも歌いやすい。♪愛こそ歓喜にみちびく光／さえぎる苦難を越えて進まん／歓喜のいただき踏みしめたとき／われらはきょうだい世界は一つ―。", "publish_date": "20201215"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607997788757/index.html", "title": "山陰中央新報社｜永遠の先送り", "text": "国の借金も家計の借財も借りたものは返さなければならないが、世界を見渡すと、利子だけを返して元本の返済は永遠に先送りする借金もある。コンソル債と呼ばれる永久公債のことで、１８世紀の英国が発祥地▼利払いだけを延々と続けながら、元本は富士山の万年雪のように残り、なんと２００年以上前のナポレオン戦争時代の戦費調達のために発行された古証文が、今でも取引されているそうだ▼国と地方を合わせた長期債務残高が１千兆円を超える日本の財政状況を考えると、コンソル債の導入も選択肢－。元大蔵官僚で経済学者の松谷明彦氏がこんな提案をしている。増税と歳出削減の正攻法で財政再建しようとすると、国民生活への影響があまりに大きく現実的ではない▼そこでコンソル債で債務を借り換えし、利息だけを支払う。金融機関など国債の保有者はいつでも売って換金できる一方、国民も大幅な増税に苦しめられることもない。「褒められた話ではないが、誰も損をしないということでは大人の作法」という▼コロナ対応を中心とする本年度第３次の経済対策が閣議決定された。第１、２次分を含め、財源とする本年度新規国債発行額は１００兆円を超え通常の年の一般会計予算に相当する。緊急時に財政規律がどうのこうのと水を差すのは気が引ける。今そこにある危機克服と将来の負担。秤（はかり）に掛ければ「正しく使う」に尽きる。（前）", "publish_date": "20201215"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19213", "title": "四季風", "text": "雪が積もり、雲間から月がのぞいた夜半だった。長府城下の功山寺で高杉晋作を総大将とする挙兵があった。元治元年（１８６４）のきょうである ▼ここに駈けつけた伊藤俊輔（博文）と、当時の奇兵隊総督赤祢武人、そして高杉晋作と、幕末の大きな渦に巻き込まれた若者３人の人生にとって、挙兵は大きな転換点になった ▼幕末の長州藩のために必死に動き回った３人だが、幕府の不穏な動きのなか、赤祢は主戦論の高杉・・・\n\n関連記事", "publish_date": "20201215"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n歴史の年号を、語呂合わせや歌に乗せて覚える方法は昔からあったが、今はさらに進化しているようだ。「ボカロで覚える高校世界史」（学研プラス）を開いて驚いた▲\n\nボカロは合成音声ソフト「ボーカロイド」のこと。さまざまな声のバーチャル歌手が「古代ローマ史」「中国歴代王朝史」といったテーマ別の曲を歌う。スマートフォンとも連動でき、映像も組み合わせて学びを促す▲\n\n大人になると、報道などで歴史上の出来事を断片的に知ることはあるが、大きな流れを振り返る機会は少ない。そんなときこそ、情報通信技術を利用しない手はないのかもしれない▲\n\n近年普及している動画配信サービスでは、検索で思わぬドキュメンタリー作品に出合うことがある。とりわけ先の大戦を扱ったものは豊富で、先日は第２次世界大戦の映像をカラー化した作品を興味深く見た▲\n\n今月７９年を迎えた真珠湾攻撃、ミッドウェー海戦、原爆投下。欧州ではドイツの電撃的な侵攻、ソ連との攻防戦、ドレスデン爆撃。それぞれの戦闘でのおびただしい犠牲を見るにつけ、節目は終戦だけでないことを改めて刻む▲\n\nボカロ曲の中でも二つの世界大戦と冷戦を扱った「銃声の交響曲」は重い。淡々と事実を伝える歌詞には「争いが次の争いを生んでまた誰かが涙流す」という一節が挟まれる。時代に合わせた方法で歴史の流れを大きく捉え、自分の立ち位置を確認することを意識してみる。", "publish_date": "20201215"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201215"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/673499/", "title": "「忌密の刃」で闘った一年", "text": "この一年の世相を表す「今年の漢字」に「密」が選ばれた。新型コロナの感染拡大で「3密（密閉、密集、密接）」の回避が提唱されたことによるものだろう\n\n▼先に発表された今年の「新語・流行語大賞」も「3密」だった。人々がどれほど「密」に気を配ってコロナ禍の一年を過ごしたかがうかがえる\n\n▼手元の漢和辞典を引くと「密」にはいろんな意味がある。（1）ひそか、ひっそり、隠して人に知られない（2）細かい、ぬかりがない、混み合って隙間がない（3）近い、親しい。（1）は秘密、内密（2）は緻密、密集（3）は緊密、親密といった熟語になろう\n\n▼ひそかに私たちの暮らしに忍び込んだウイルス。若者など無症状者を介して人知れず増え、高齢者や基礎疾患のある人に牙をむくやっかいな相手である。細かな手洗いや換気、マスク着用はぬかりなく、混み合った場所を避け、不要不急の外出は控えひっそりと暮らす－そんな用心が日常になってしまった\n\n▼親密な友人とのおしゃべりも、会社帰りの一杯もはばかられる。在宅で勤務し、会議や飲み会はオンラインで、も珍しくなくなった。年の瀬が押し迫ってもコロナ「第3波」の勢いは衰えず、忘年会を中止したり、帰省をためらったり\n\n▼政府は地方と緊密に連携し、緻密な感染対策を進めてほしい。「忌密（きみつ）の刃（やいば）」でウイルスと闘った年を乗り越え、距離を気にせずに人と触れ合える「喜密（きみつ）」の新年にできるように。", "publish_date": "20201215"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201215104707?c=39546741839462401", "title": "「密」の越年 ｜ 長崎新聞", "text": "2000年、12年、16年。五輪・パラリンピックが開かれた年で、どれも年末恒例の「今年の漢字」に「金」が選ばれている。20年前だと、シドニー五輪で女子マラソンの高橋尚子さんらが金メダルをもたらし、列島は歓喜に沸いた▲イフ（もしも）を持ち出しても仕方ないが、今年は4度目の「金」だった…かもしれない。もしも56年ぶりに東京で歴史的大会が実現していれば、師走の今頃も心を名場面の“余熱”で温めていただろう▲「熱」「躍」「涙」と「イフの1字」ならば他にも浮かんでくるが、これらは来年にお預けなのかどうか。きのう発表された今年の漢字は「密」だった▲心に残る出来事というよりも、3密という「避けるべき行動」「日頃から意識した事柄」が1年の代名詞となったのは、過去に例を見ない。「密」は一般投票で最も多く、2位は「禍」、3位は「病」で、上位がほぼ予想できた例もあまりないだろう▲「密」とは「隙間がない」という意味で、外に漏れないから「秘密」などと言うらしい。人と人とに隙間がないほどの親しさも表す▲遠くの親しい人となかなか会えない昨今、心の「密」を求める人は数多い。かたや、さまざまな場面で「密」を避ける生活がなおも続く。今年の漢字の“効力”が越年する例は、おそらく過去にない。（徹）", "publish_date": "20201215"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/611754", "title": "今年の漢字｜有明抄｜佐賀新聞LiVE", "text": "小学校は第一の挫折期である、と作家の嵐山光三郎さんが書いている。入学して最初の国語のテストでこんな問題があった。「サイタ サイタ サクラが 〇〇〇」―〇〇〇の部分を埋めよ。嵐山さんは「きれい」と書いてバツになった。教科書に「サクラがサイタ」とあるから、正解は「サイタ」だが、「きれい」のほうが自然な喜びが伝わってくる◆きのう京都・清水寺で大書された「今年の漢字」は「密」だった。こちらは正解もなにもないのだろうが、個人的には次点だった「禍」に１票、という感じがする◆たかだか原稿用紙１枚半にも満たないこの欄で、何度この漢字を使ったことか。わざわいのウイルスに、くらし方や働き方まで支配される日々が続く。「コロナ禍」と書きながら、その響きが「コロナ下」に思えるときがある◆白川静『常用字解』によると、むかし、わざわいは残骨の呪霊によってもたらされると考えられていた。「禍」のつくりは、人の上半身の骨の下に、神に祈る祝詞を入れる器を添えたかたちで、示偏は神を祭るときに使う机を意味した。「禍」とは、わざわいを払う儀式のことだったという◆そんな成り立ちを知ると、「コロナ禍」と書きながら、なにごとか祈りをささげる古人の気持ちになる。来年こそ「密」が自然に喜べる漢字になりますように、と。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201215"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1241421.html", "title": "＜金口木舌＞「逆境をばねに」", "text": "戦い終えてなお美しい。そんな感慨を覚える試合だった。アメリカンフットボールの甲子園ボウルである。悪質タックルと言えばスポーツに詳しくない人も思い出すのではないか\n\n▼ボールを投げ終えた選手に強烈なタックルを浴びせ、けがをさせた。これが監督らの指示だったとされ社会問題化した。その因縁の当事者が大学王座決定戦で戦った\n\n▼悪質反則を犯した日本大と負傷者を出した関西学院大である。東西の雄の対決らしい競り合いにはすがすがしいシーンがあった。激しいプレーに絡んだ敵同士がたたえ合うようハイタッチを交わす。倒れた相手には手を差し出して引き起こした\n\n▼処分を受け、日大は下部に降格したが、挫折が選手を強くした。競技に真面目に取り組み、学業もおろそかにしない。そんな姿勢が徐々に認められ、信頼を取り戻した。まさに逆境をばねに復活を遂げた\n\n▼逆境といえば、大会中止が相次ぎ、競技者は難しい調整を強いられる。そこで真摯（しんし）に競技と向き合い、結果を出す選手もいる。重量挙げの宮本昌典選手がそうだ。全日本選手権で日本記録のトータル３４５キロで優勝した\n\n▼地道な下半身強化で五輪メダル圏とされる３５０キロに近づく。師で東京五輪金メダリストの三宅義信さんは、まだ記録は伸びると見る。東京五輪の新旧メダルを並べるまで宮本選手のたゆまぬ努力が続く。", "publish_date": "20201215"}
]