[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/732838/", "title": "＜卓上四季＞フロッピーに花束を：北海道新聞 どうしん電子版", "text": "「４０年を超える長きにわたり地道に勤めてまいりました。私の取りえは丈夫で長持ちとはいえ、この日を迎えられたのは皆さんのおかげです」。もしあいさつができるなら、こんな感じだろうか▼記録媒体のフロッピーディスクのことだ。ソニーが１９８０年に世界で初めて開発した３・５インチ型が今月、国立科学博物館の未来技術遺産に選ばれた。過去の遺産一覧にはＨ２ロケットやポケットベル、電卓などが並ぶ。いわば科学技術史の殿堂入りだ▼", "publish_date": "20220918"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220918khn000001.html", "title": "河北春秋(9/18)：細身で味が濃く、いぶりがっこに最適とされ… | 河北新報オンラインニュース", "text": "河北春秋(9/18)：細身で味が濃く、いぶりがっこに最適とされ…\n\n細身で味が濃く、いぶりがっこに最適とされる大根がある。横手市沼山地区の伝統野菜「沼山大根」だ。２００４年に生産が途絶えたが、３人の農家が１８年から復活に取り組み、今も大切に守る▼短編ドキュメンタリー映画『沼山からの贈りもの』は、農家の思いや地域の暮らしを美しい映像とともに紹介している。秋田市の映像制作会社「アウトクロップ」の社長栗原エミルさん（２５）と取締役松本トラヴィスさん（２４）が同市の国際教養大在学中に卒業記念で製作した▼数々の賞を受賞した同作は２人にとっての原点。松本さんは「便利な都会の暮らしとは違う心の物差し、尺度がある。豊かさとは何かという問いを与えてくれた」と語る▼沼山大根に出合って４年の軌跡を振り返るアウトクロップ展が潟上市の小玉醸造ギャラリーで来月末まで開催中。若き畜産農家の姿を描いたドキュメンタリーや地域のプロモーション映像など、どの作品にも共通するのは登場人物の自然な表情や言葉を引き出していることだ▼社名のアウトクロップは、地質用語で鉱脈などが地表に現れた「露頭」を指す。そこから転じて、隠れた地域の魅力を掘り起こすとの思いを込めた。何度も足を運び、丹念に取材を重ねながら、見えない魅力を発掘する２人の挑戦は続く。（２０２２・９・１８）", "publish_date": "20220918"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220918AK0012/", "title": "北斗星（９月１８日付）｜秋田魁新報電子版", "text": "鼠小僧次郎吉（ねずみこぞうじろきち）が秋田藩の江戸藩邸に３回忍び込み、計９両盗んだと書いてあるという。秋田市の県立図書館で開催中の企画展で展示されている古文書（こもんじょ）の一つについてパンフレットの解説を読んで驚いた。不勉強ながら、テレビの時代劇などに登場する大泥棒鼠小僧が実在したとは知らなかった\n\n\n\n▼この古文書は１８５５年に起きた安政江戸地震の記録。なぜか後半部分に盗みに入られた大名の名と被害額が記されているそうだ。毛筆のくずし字で書かれており、慣れない目にはほとんど読み取れない。下の方に「佐竹」とあるのが分かる程度だ\n\n\n\n▼鼠小僧は２３年以降に盗みを働き、３２年に捕らえられて処刑された。その間、江戸の武家屋敷９９カ所に延べ１２０回以上侵入、盗んだ額は計約３千両に上ったとされる\n\n\n\n▼古文書がすらすら読めるようになれば思いもかけないような過去の出来事をいろいろ知ることができるかもしれない。県が保有する古文書の中には、意外な事実が記されているのにいまだ知られずにいる例もあり得る\n\n\n\n▼企画展を主催する県公文書館は長年、藩政時代の古文書を中心に、くずし字を現代の字に置き換える「翻刻」に取り組んでいる。毎年、読解講座を開き、県民にもくずし字の文書に親しむ機会を提供。今年の講座は既に終了したが、来年あたり挑戦してみようか\n\n\n\n▼日が暮れるのが早くなった。秋の夜長は読書にもってこい。古文書は無理でも、時代小説や歴史関係の本を手に取ってみるのもいい。", "publish_date": "20220918"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽食料品を中心に値上げが続いている。ふと昔の物価が気になり「モノの値段で知る江戸の暮らし」という副題の付いた本で調べると、そば1杯は今に換算して320円、納豆は80円で卵は1個140～400円もした。\n\n▼▽変わったところではカメの値段も載っていた。1匹200円なり。これはペットでも食用でもなく特殊な用途で売られていた。それは逃がすため。カメたちは捕獲された生き物を解放する行事「放生会（ほうじょうえ）」の際に野に放たれた。殺生を戒める仏の教えに由来する習わしである。\n\n▼▽江戸時代に全国の八幡宮に広がり庶民の間に定着した。逃がすための生き物を参拝客に売る商売も盛んになったという。明治の神仏分離で放生会は廃止されたが、近年各地で復活している。16日の本紙は寒河江八幡宮の放生会で児童がハトやアユを放った様子を伝えていた。\n\n▼▽江戸時代のカメたちは捕まる、売られる、逃がされるを繰り返し生き永らえた。今の日本で身近なカメは通称ミドリガメだが、こちらは生態系に悪影響を及ぼす外来種で、野外に放すことを禁じる法改正も行われた。確かに、逃がした命が他の命を脅かしては元も子もない。\n\n（2022/09/18付）", "publish_date": "20220918"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220918-729613.php", "title": "【９月18日付編集日記】五輪の遺産", "text": "タイの王様は昔、勲功をたてた家臣に神聖な白いゾウを与えた。飼うには莫大（ばくだい）なエサ代が要る。王様からのゾウを死なせては一大事なので、無理をしてでもエサを調達しなければならない。贈られた家臣は残らず没落したという\n\n▼この話が西洋に広まり、無用の長物を「ホワイト・エレファント」と呼ぶようになった。近年、五輪後に使わなくなった施設の維持費にあえぐ開催都市にも同じ構図が浮かぶ\n\n▼東京大会から１年余り。福島にはいまのところ白いゾウの姿は見えない。１０億円以上かけて改修したあづま球場では、ソフトボール女子の日本リーグや日米対抗戦、東都大学野球などが開かれ、大勢のファンが一流のプレーを堪能した\n\n▼子どもたちはグラウンドで憧れの選手らと交流し、ボランティアも笑顔で観客を迎えた。聖地での体験は将来の目標を形作ったり、草の根活動の広がりとなったりして受け継がれていくだろう\n\n▼大きなイベントの誘致を可能にし、人に訪れたいと思わせるのは「五輪会場」の求心力があればこそ。来月にはこの球場で初の野外コンサートが開かれ、新たな歴史が加わる。県民の思いに支えられてレガシー（遺産）が育っていくのを楽しみに見守りたい。", "publish_date": "20220918"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/636248", "title": "女性と非世襲政治｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "女性と非世襲政治\n\n欧州で女性首脳がまた誕生した。英国史上３人目の女性首相となったリズ・トラス氏（47）。今月25日のイタリア総選挙も注目される。野党の右派「イタリアの同胞」党首、ジョルジャ・メローニ氏（45）が、同国初の女性首相に就任する公算が大きいとされるからだ▼ムソリーニの流れをくむ「同胞」が政権与党につく可能性の意味はさておき、彼女の生い立ちに着目したい。生まれて間もなく、父が家出し、ローマの貧しい地区で母子家庭に育った。10代の頃から、ベビーシッターなどをして家計を助けたという▼フィンランドのサンナ・マリン首相（36）は幼い頃、父親のアルコール依存症が原因で両親が離婚。母親とその同性パートナーに育てられた。生活に余裕はなく、学生時代にスーパーのレジ係をしていた話は有名だ▼トラス氏はオックスフォード大出身の政治エリートだが、いわゆる「中産階級の出身」（英メディア）である▼30～40代の女性が政権を担うチャンスがあることに、カルチャーショックを覚える。同時に、世襲政治家でも何でもない、普通の家庭の出身であることに驚きを感じる▼トラス新内閣では、アフリカ系やアジア系など非白人が主要閣僚に起用された。対照的に日本は、女性の議員や閣僚の割合を増やす「多様性の第一歩」すら実現できていない。", "publish_date": "20220918"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/176394", "title": "2022/09/18【三山春秋】2021年度の男性県職員の育児休業…", "text": "▼2021年度の男性県職員の育児休業取得率は24.4％だった。ここ数年で大幅に上昇したものの、女性職員の97.9％に比べるとかすんで見える。厚生労働省が発表する取得率も同じような傾向だ\n\n▼改正育児・介護休業法により今年4月、子どもが生まれる社員への取得の意向確認が義務付けられた。来月には新たに「産後パパ育休」がスタート。大企業は来春から男性の取得率を公表しなければならなくなる。状況改善に向かうだろうか\n\n▼女性活躍推進に積極的な県内企業を応援する上毛新聞社のキャンペーンの一環で、石井食品（千葉県船橋市）の石井智康社長の話を聞く機会があった\n\n▼「上場企業トップが育休を1カ月取得」と話題になった石井社長。「男性の育休に限らず、長期休暇は会社や社員にとって『いいことしかない』」とし、社員に取得を促しているという\n\n▼休んだ本人がリフレッシュできるのは当然だが、同僚がその人の仕事を覚えたり、イニシアチブを発揮するようになる。こうした経験を通して、特定の人しかできない仕事が少なくなれば、経営リスク軽減につながる\n\n▼男性の育休取得が広がらない理由の一つが「職場に迷惑をかけたくない」との気持ち。だが、会社を休んでも仕事が回るなら安心だ。そうした体制を整え、積極的に利用していく。それが男女を問わず、仕事と家庭を両立できる社会への第一歩になる。", "publish_date": "20220918"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/113944", "title": "新潟日報デジタルプラス", "text": "全国で初めて男女同権を訴える演説をした女性は、本県人という話がある。１８８１（明治１４）年の９月１８日、自由民権運動が熱気を帯びる中、柏崎市で２千人が集まった演説会後の懇親の席だ\n\n▼弁士は教員の西巻開耶（さくや）、地元出身で１５歳だったという。「西巻さくや女は男女同権論を演し女子教育の必用を痛論せられた」。１週間後、新潟新聞が記事にした。演説は１９日との説もある\n\n▼若い民権活動家は８２年１１月３日、政談演説会で祝辞を朗読し警察に勾引される。当時教員が演説会に参加することは禁じられており、集会条例違反などで罰金を科せられた。この光景は東京の新聞も絵入りで紹介した。女性政治犯第１号とも評される\n\n▼最初の男女同権演説から１４０年以上もたった。憲法１４条が保障する平等の状況は、どれほど進んだだろう。世界経済フォーラムによる今年の「男女格差（ジェンダー・ギャップ）報告」で、日本は１４６カ国中１１６位。中国や韓国より下位だ。とりわけ政治分野は１３９位と女性の地位が極端に低い\n\n▼その希少な女性議員である杉田水脈（みお）衆院議員が先の内閣改造で総務政務官に起用された。「女性はいくらでもうそをつける」「（性的少数者は）生産性がない」などと言い放った人物だ。任命した首相の見識が問われる\n\n▼医学部入試で女性を理由に減点したとして裁判所に賠償を命じられた大学もあった。この国の性差別はどれほど根深いのか。西巻が訴えた男女同権は、まだ道半ばと言わざるを得ない。", "publish_date": "20220918"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/18/81246/", "title": "2022年９月18日(日)", "text": "▼旧統一教会の関連行事に出席するなど、議長就任前に教会の関係団体との関わりがあったことを認めながら、県議会の前野和美議長は具体的関係について「議長の立場としては明らかにするつもりはない」。今後の関係も「信教の自由もあるので明言する必要はない」と語っていたが、14日を経て「教会とは一線を画したいと思っている」と明言した\n\n▼関係性について「議長として」「政務活動として」と難解な言辞を繰り広げてきた前野議長だ。この変化を「過ちては改むるにはばかることなかれ」（論語）とたたえては逆に「過ちて」とはどういう意味だと叱られるかもしれない\n\n▼具体的関係についても「明らかにするつもりはない」から「深い付き合いはない」「案内に従って（行事に）出席した程度」へ、軌道修正気味だが、「過ちて」と思っているようではない。孔子はまた、二人の弟子の優劣を問われ、こう答えている\n\n▼一人は行き過ぎているし、一人は及ばない。では前者が勝っているのですねと重ねて問われたというから難解な答えでもあったのだろう。孔子は「度を超えているのは、足りないことと同じ」と答え「過ぎたるはなお及ばざるがごとし」の格言となって今日に残る。質問者は「過ぎたる」方が才気走ってよく思えたが、孔子は否定した。中庸の精神である\n\n▼以来「過ぎるぐらいなら及ばない方がまし」のぐう意ともされているが、孔子はむろん及ばない方に軍配をあげたわけではない。前野議長の14日間が、「過ぎたる」か「及ばざる」かとなると、読者諸氏によって感触は分かれよう。", "publish_date": "20220918"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015649318.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "〈お姑（かあ）さん／またロシアです／学校が 病院が 集合住宅が／爆破されています／女たちと子どもたちが逃げていきます〉◆神戸の詩人、江口節さんの新詩集「水差しの水」を読んでいて「昼のこと 朝のこと」という一編が心に留まった。ウクライナ戦争についてはすでに多くの詩が書かれてきたが、彼女の言葉は不思議なほど自然で、親しみ深い◆ほかの詩も読むうち、だんだん理由が分かってきた。江口さんの夫は旧満州からの引き揚げ中に生まれたそうで、臨月の身でソ連兵に追われた恐怖について「お姑さん」から聞く機会があったらしい◆江口さん自身は１９５０年、広島生まれ。居を構えた神戸で阪神・淡路大震災に遭い、十数年前には３０歳に満たない愛息を亡くすという悲しみも味わった。あまたの生死を詩につむぐ中で、遠い異国の苦難も身近に受け止める想像力を培ったのだろう◆ロシア軍によるウクライナ侵攻が始まって、もうすぐ７カ月になる。崩れた街や逃げ惑う人、原発が砲撃される映像にさえ慣れ、無頓着になっていないか◆詩はこのように続く。〈まさかのように始まった戦争／うそでしょ／やめさせることはできるでしょ／世界中が見ているのに〉。そうだ、やめさせられるはず。やめさせなくては。２０２２・９・１８", "publish_date": "20220918"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220918215444.html", "title": "「ガソリンの代用にするため戦中に松やに…｜奈良新聞デジタル", "text": "「ガソリンの代用にするため戦中に松やにを採ったマツはどこでしょう」。先日、編集部にそんな電話がかかってきた。奈良新聞社が昭和56年に発行した郷土読本「わたくしたちの奈良県」に写真があるという。\n\n書庫から当該の本を引っ張り出して調べてみた。「戦争中のくらし」を扱った章に、2本の傷跡が生々しく残るマツの写真が掲載されていた。\n\n説明に奈良国立博物館北側の歩道とあり、現地を訪ねたが見つけられなかったという。害虫や台風被害で伐採されたのではないかと電話の男性は残念そうだった。\n\n特攻学徒兵の苦悩を書いた阿川弘之さんの小説「雲の墓標」に、代用燃料を使用した練習機でエンジントラブルが多発、命を落とす訓練兵が出るくだりがある。\n\nマツの木を使った油は松根油と呼ばれ、明治時代ごろから国内でも造られたようだが、戦中に航空燃料としての活用が模索された。政府は国を挙げて採取を奨励した。\n\n奈良公園のマツからどれだけの松やにが採れたか分からないが、県内でも懸命に協力しようとした人がいたことを、一本の電話に教えられた。(増)", "publish_date": "20220918"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1309166/", "title": "封を開ける時、どの選手のカード…：山陽新聞デジタル｜さんデジ", "text": "封を開ける時、どの選手のカードが出てくるかわくわくしたものだ。菓子メーカーカルビーの「プロ野球チップス」が発売されて５０年。おまけの選手カードは累計２万種類、１８億枚も発行された▼今年の目玉は文句なく、この若きスラッガーだろう。ヤクルトの主砲、村上宗隆選手だ。昨季のセ・リーグ最優秀選手は、史上最年少２２歳での三冠王へひた走る▼本塁打は王貞治さんが記録した日本選手最多の５５本に達し、プロ野球新となる６１本も見えてきた。打点は断トツ。長距離打者にとって障壁となる打率も広角に打ち分ける技術を磨き、首位に立つ▼過去７人しか成し遂げていない三冠王となれば、平成唯一の松中信彦さん以来１８年ぶり。３度の三冠王を獲得した落合博満さんはこう評する。「積み上げた数字が自信となり、どっしりとした構えに風格が出てきた」▼そもそも「投高打低」の今季だ。それを象徴するように無安打無得点試合が相次ぎ、備前市出身の山本由伸投手（オリックス）ら５人が偉業を達成した。投球の技術やトレーニング法の進化が背景にあるとされる中、抜群の打撃成績は価値がある▼冒頭の野球カードに夢中になるのは子どもだけではない。大人の収集家も多く、高額で取引されるケースもある。村上選手の成長曲線に比例し、カードの値打ちも急騰しそうである。", "publish_date": "20220918"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/215973", "title": "中国新聞デジタル", "text": "学生時代に読み、心洗われた。「銀の滴（しずく）降る降るまわりに、金の滴降る降るまわりに」。心臓に病のあるアイヌ民族の少女、知里幸恵（ちりゆきえ）がノートに書いたカムイユカラ（神謡）はそう始まる。１９歳で早世し、きょうで１００年▲美しき言葉は貧しい家に恵みを運ぶフクロウの神の歌という。人間は自然の一部。万物に宿る神を敬う―。そんな世界観を口承する１３編の物語を、幸恵はローマ字のアイヌ語と和訳で残した。「アイヌ神謡集」である▲「鮭（さけ）どもは清い風、清い水に」。その一節を先日、広島の旅行イベントで思い浮かべた。捕ったサケの皮を縫い合わせる「魚皮靴」が、北海道・白老のウポポイ（民族共生象徴空間）への誘（いざな）いとして展示されたからだ▲清き川を上ってくる糧を大切に使う知恵だろう。アイヌ文化の継承を担い、参院議員にもなった故萱野茂さんに聞いたことがある。「筋子の詰まるサケは手を付けず、産卵後を捕る」と。子孫のため、地球を守るため▲豊かでたくましい文化は、共生社会のシンボルとしてウポポイなどで新たな担い手が発信している。神謡集序文で自由の天地と美しい言葉の消失を嘆いた幸恵。現代に運んだ恵みは限りなく大きい。", "publish_date": "20220918"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/270522", "title": "明窓・里親という選択肢", "text": "「子どもと一緒に買い物をしたり料理を作ったり。その姿を見て、嫁さんはこんなことがしたかったんだなと分かった」。先日、出雲市内であった不妊治療の当事者を対象にした「里親さんとのお話会」。登壇した女性が、夫がまとめた手記を読み上げると、参加者の多くが涙をぬぐった▼女性は５年間の不妊治療の末、４０代で里親登録をした。体外受精や顕微授精といった治療の負担は、採卵や受精卵の移植、月経を迎えた失望感など女性に多い。見守るしかなかった夫はどこか置き去りになっていたのかもしれない。妻が望んだ生活へのようやくの理解と、母として振る舞う姿を慈しむ心が会場に伝わった▼妊娠に至らなかった多くは、治療を終えた時点で夫婦だけの生活を選ぶ。里親や特別養子縁組で子を迎える一歩を踏み出すには、制度や実情を知っているかが大きい。治療当事者に里親や養子という選択を検討してほしいというのがお話会の狙い。医療従事者ら有志が４年前から開いている▼親元で暮らせない子は全国に約４万２千人。里親への委託率は２割強だ。「子がほしい大人以上にさみしい思いをしてる子がいる」。冒頭の女性は昨年、里子を養子縁組した。庭先に揺れる子どもの洗濯物に、人生の彩りを感じている▼１０月は「里親月間」。島根県内でも周知する講演会が開かれる。知ればできることがある。まずはそこから始めたい。（衣）", "publish_date": "20220918"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220918"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/594551", "title": "小社会 旅行の今昔", "text": "古典落語の大山詣（まい）りは、旅行中に酒のトラブルから熊さんが長屋の仲間を騒動に巻き込む噺（はなし）だ。江戸時代は関所で移動が制限された印象も強いが、規制はそれほど厳しくなかったようだ。\n\n\n\n元禄年間（１６８８～１７０４年）には参詣にかこつけた旅行が一大ブームに。各地の信徒と寺社をつなぐ「御師」という神職が、旅行代理店のように参拝や宿泊の仲介もした。道中、温泉や名所を巡るなど次第に娯楽色も濃くなったという（安藤優一郎著「江戸の旅行の裏事情」）。旅情を求めるのは今も昔も変わらない。\n\n\n\n政府が全国旅行支援の開始へ調整に入った。７月の予定が、新型コロナの急拡大でのびのびになっていた。旅先で「日常を忘れて」といきたいところだが、若干の不安は残る。\n\n\n\n流行の第７波はピークを越えたが、今後の推移はなかなか見通せない。支援事業は都道府県が感染状況に応じて実施を判断する仕組みで、計画する際の目安にはなろう。\n\n\n\nただ、政府の意図や主体性はどうも見えにくい。経済重視と旗を振りながら、感染対策は自己判断で自己責任というのだろうか。３年ぶりに行動制限がなかったこの夏、旅先で感染して入院したり、滞在が長期化したりした人も多かった。\n\n\n\n落語の世界なら、騒動に巻き込まれて頭を丸める羽目になっても「毛が（けが）なくなった」と落ちはつくが、現実のトラブルなら慣れない場所では難儀する。くれぐれもご用心を。\n\n\n\n\n\n９月１８日のこよみ。\n\n旧暦の８月２３日に当たります。きのえ いぬ 二黒 赤口。\n\n日の出は５時５１分、日の入りは１８時０９分。\n\n月の出は２３時１２分、月の入りは１３時２７分、月齢は２１．８です。\n\n潮は小潮で、干潮は高知港標準で４時５６分、潮位７２センチと、１６時０４分、潮位１３３センチです。\n\n満潮は１２時２７分、潮位１３９センチと、２１時４５分、潮位１５２センチです。\n\n\n\n９月１９日のこよみ。\n\n旧暦の８月２４日に当たります。きのと ゐ 一白 先勝。\n\n日の出は５時５１分、日の入りは１８時０８分。\n\n月の入りは１４時１９分、月齢は２２．８です。\n\n潮は小潮で、干潮は高知港標準で６時２５分、潮位７７センチと、２０時１４分、潮位１３８センチです。\n\n満潮は１５時１５分、潮位１４５センチと、２３時５１分、潮位１４１センチです。", "publish_date": "20220918"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220918103757?c=39546741839462401", "title": "ほんの小さなコーナーを ｜ 長崎新聞", "text": "もう30年ほど前だが「ご家庭に眠るこいのぼりをご提供ください」と記事にしたことがある。市民団体が「こどもの日」にちなみ、川辺にこいのぼりを掲げるため募っているのを知り、いくらか力になれば、と▲「しまっておくよりも何かに生かして」と思う方々が多数いたらしい。たった十数行の記事だったが、かなりの数が集まったと聞いて驚いた。ほんの短い記事が人の心を動かすこともある。心せよ、と自分に言い聞かせた覚えがある▲そんな往時がふと思い起こされる。コロナ禍ですっかり出番がなくなったが、クルーズ船の入港時刻などをお知らせするコーナーが以前は紙面の“定番”だった－と、先日のこの欄に書いた。〈昨年亡くなりました主人のことを思い出して〉…。それを読んだという長崎市の70代の女性からはがきが届いた▲ご自宅から港を見下ろせるらしい。夫の闘病生活は8年にわたり、つかの間の安らぎが、窓際のベッドから見るクルーズ船の出入港の姿だったという▲「クルーズ船情報」を見て、時間になれば「早く窓を開けてくれ！」と注文されたという。ほんの小さなコーナーだが〈楽しみに待っていた読者がいました〉▲心待ちにしてくださる方々がいることを改めて胸に刻む。心安らぐ港の風景よ、また再び－と改めて願う。（徹）", "publish_date": "20220918"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/919236", "title": "「大地の呼吸」に耳を澄まして", "text": "〈秋来ぬと目にはさやかに見えねども風の音にぞおどろかれぬる〉。平安時代の歌人、藤原敏行が立秋の頃に詠んだ歌とされる。残暑の中、秋の気配を感じさせた一陣の風は、もしかしたら台風の予兆だったかもしれない◆１年前の小欄でも触れたが、きのう９月１７日は「台風襲来の特異日」だった。１９４５年９月のこの日、「枕崎台風」が鹿児島県に上陸し、終戦直後の日本に打撃を与えた。二重の苦境をはね返した先人たちに感謝する◆目に見えない空気の動きをどう感じるか。微風は肌を使っていると思う。優しい空気の流れが触感として伝わる。強風、暴風は音でとらえる。日本の季節の変わり目はシベリア気団や小笠原気団など、四つの気団の勢力争いでもあるという。８、９月に台風襲来が多いのはそれも理由の一つではと、素人ながらに考えたりする◆風は「大地の呼吸」、台風は「くしゃみ」のようなものと思う。大地の呼吸は季節の移ろいを感じさせるが、その息遣いは時に加減がきかず、容赦ない◆台風１４号が九州に近づいている。秋の学校行事にも影響を与えただろう。コロナ下で控えていた３年ぶりのイベントが台風で中止になっては悲しいが、主催者は安全優先で判断してほしい。防災準備も怠りなく。どんなに文明が発達しようと、人間が自然を超えることは難しい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220918"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162895/", "title": "福岡県飯塚市の旧伊藤伝右衛門... | 南風録 | 南日本新聞", "text": "福岡県飯塚市の旧伊藤伝右衛門邸は、緑豊かな日本庭園と２５もの部屋を有する。「筑豊の炭鉱王」と呼ばれ、明治後期から昭和初めにかけて増改築を重ねた。豪華な造りは、石炭で栄えた時代の息吹を伝える。\n\n歌人の柳原白蓮（びゃくれん）は伯爵家から嫁ぎ、この屋敷で１０年を過ごすも年下の男性と恋に落ちて出奔した。銀箔（ぎんぱく）張りのふすまなど細部にこだわった意匠は、親子ほど年の離れた妻への愛情表現だったのかもしれない。\n\n２０２０年に国の重要文化財になった建物だが、２０年ほど前には解体の危機に直面した。地域に尽くした伊藤の姿を伝える場として市民から保存を求める声が上がった。市が０６年、所有する企業から譲り受ける。\n\n鹿児島市では、国の登録有形文化財に指定されている鹿児島県民教育文化研究所が老朽化のため解体される予定だ。これに対し、本紙ひろば欄では保存を求める声や移設活用、実測調査をして図面を残してほしい、などの意見が寄せられている。\n\n古い建物の保存は全国的な課題である。カフェや旅館として再生し、外国人旅行者や若い世代に人気を集めるケースもある。とはいえ、置かれた状況はさまざまで一筋縄ではいかない。\n\n旧伊藤邸の入場者は、公開が始まった０７年度の２４万人からコロナ前の１９年度は４万人台に落ち込んだ。市もコロナ下の誘客に知恵を絞る。文化財を生かすまちづくりへ、模索が続く。", "publish_date": "20220918"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1585653.html", "title": "＜金口木舌＞引き継ぎたい「しまくとぅば」", "text": "ボリビアの県系人移住地コロニア・オキナワで8月に旧盆最終日のウークイが行われた。沖縄の旧盆料理をそろえ、ウチカビを燃やして先祖を見送った。遠く離れた異国でも沖縄の伝統が継承される\n\n\n\n▼県内各地では、地域の自然や文化を子どもたちに伝える講座が開かれる。伊平屋村では島の探索教室を実施して歴史などを学んだ。参加した子どもたちは島の魅力を再発見し、深く知りたいと感じたようだ\n\n▼伝統や歴史、文化などは普段から接して伝えないと、いつか忘れ去られる。それは言葉も同じ。地域のしまくとぅばに触れているか、どれだけ話しているか改めて考えてみる\n\n▼県の2021年度の調査によると、しまくとぅばを「あいさつ程度以上使う」と回答した割合は3割を切り、過去最低を更新した。話し手と接する機会が減ったことなどが要因という\n\n▼9月18日は「しまくとぅばの日」。しまくとぅばで身近な人との会話を楽しんではどうだろうか。日々の暮らしの中で使い親しむことで、しまくとぅばはいつまでも引き継がれるはずだ。\n\n\n\n", "publish_date": "20220918"}
]