[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/726005/", "title": "＜卓上四季＞不老不死：北海道新聞 どうしん電子版", "text": "幕末の思想家・吉田松陰は２９歳で処刑される直前、門弟に向けた遺書「留魂録（りゅうこんろく）」を記した。人生を四季の移ろいに重ねながら、穏やかな心持ちを明かし、死生観もつづった▼＜自身についていえばいまこそが花咲き、実を結んだまさに季節なのである。どうして悲しむことなどあろうか＞（現代語訳、致知出版社）▼", "publish_date": "20220904"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220904khn000001.html", "title": "河北春秋(9/4)：全国高校野球選手権大会で仙台育英が東北勢… | 河北新報オンラインニュース", "text": "河北春秋(9/4)：全国高校野球選手権大会で仙台育英が東北勢…\n\n全国高校野球選手権大会で仙台育英が東北勢初制覇を飾った。しかも、東北勢６校のうち５校が初戦を突破。準決勝では史上初となる仙台育英、聖光学院（福島）の直接対決があった。１１日からの大相撲秋場所でも東北出身力士の活躍が期待される▼今年前半の土俵を盛り上げたのは福島勢。若隆景が春場所で初優勝し、兄の若元春も新入幕の初場所から３場所連続で９勝を挙げた。名古屋場所では青森勢の阿武咲と新入幕錦富士が１０勝し、ベテラン宝富士も９勝と健在だ▼２６歳の阿武咲と錦富士は青森・三本木農高時代の同期。先に角界入りした阿武咲は２１歳で小結となったが、右膝のけがなどで伸び悩んだ。錦富士は左肘の手術を繰り返し、初土俵から６年かかって入幕。互いの存在が、良い刺激となっている▼錦富士の右腕は、左腕より１０センチ近くも太い。師匠の伊勢ケ浜親方（元横綱旭富士、つがる市出身）の助言で、左腕を補うために鍛え上げた。度重なる肘の負傷を克服しようとまとった筋肉のよろいは、３１回の優勝を果たした元横綱千代の富士（故九重親方）を思わせる▼千代の富士の横綱最晩年に優勝を争い、大関、横綱へと駆け上がったのが旭富士だった。九重親方が他界して６年。「ウルフ」の不屈の魂は、後進に受け継がれている。（２０２２・９・４）", "publish_date": "20220904"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220904AK0009/", "title": "北斗星（９月４日付）｜秋田魁新報電子版", "text": "「待つ／待っている／十九時四十八分着／花輪線の／とある駅の改札口で列車を待っている」。単身赴任中の詩人が待っているのは家族が乗る列車だろう。「とある駅」はアパートから最寄りのＪＲ花輪線の鹿角花輪駅だ\n\n\n\n▼「花輪沿線」は県現代詩人協会会長・前田勉さん（７０）＝秋田市＝の詩集「橋上譚（たん）」に収録されている。２００４年からの３年間、鹿角市で暮らした。自身も大館市や盛岡市に行く折などによく花輪線を利用したそうだ\n\n\n\n▼花輪線の鹿角花輪―大館間をはじめ、奥羽線・鷹ノ巣―大館間、五能線・岩館―鰺ケ沢間、秋田内陸縦貫鉄道の秋田内陸線・鷹巣―阿仁合間で運休が続く。８月の記録的大雨の傷痕で運休の区間は代行バスが輸送する\n\n\n\n▼ＪＲ秋田支社は８月下旬に奥羽線の復旧見通しを「２カ月程度」と明らかにした。驚かされたのは花輪線と五能線。被害が大きく、場合によって「復旧まで年単位を要する」という。内陸線も復旧の見通しが立たない\n\n\n\n▼ＪＲ東日本は７月下旬に乗客の少ない県関係６路線１１区間の収支を明らかにした。前記ＪＲ３線の運休区間も含まれる。「持続可能な交通体系について議論する」のが目的の収支公表という。とはいえ赤字額が大きい路線の沿線住民や自治体は不安が募ろう\n\n\n\n▼通勤通学の利用ばかりでなく、高齢者の買い物や通院の足として欠かせない。中には地域の観光振興への期待を背負っている路線もある。今はただ運休区間の一日も早い復旧を待っている。", "publish_date": "20220904"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽17年前に取材した時はまだブレーク前だった。山形市でコンサートを控え、イタリアのカンツォーネと日本の演歌を組み合わせた異色の曲目について「どちらも心に響く」と熱く語った。声楽家の秋川雅史さんである。\n\n▼▽その翌年「千の風になって」を出してからの快進撃はご記憶の通りだ。紅白歌合戦に出場し、シングルはクラシック系歌手として初めてミリオンセラーを記録した。今やすっかり大物の秋川さんが先日、山形市内の演奏会でオーケストラをバックに変わらぬ美声を聞かせた。\n\n▼▽第一人者とはいえ、コロナ禍の2年余りはこたえた。公演は軒並み中止。声を張り上げるのがはばかられ、声楽家はとりわけ不安を抱えたことだろう。最近やっと、舞台が連日続くまでに持ち直し「お客さんの前で歌えるのが何より」と忙しさの中にも充実感をにじませた。\n\n▼▽表現する者とそれを味わう者の気持ちがかみ合い、高め合うのが芸術の醍醐味（だいごみ）だろう。音楽に限らず、山形市では県総合美術展や、2年に1度の芸術祭・山形ビエンナーレが次々開幕した。日中もだいぶ過ごしやすくなり、気の向くまま鑑賞するにはふさわしい季節である。\n\n（2022/09/04付）", "publish_date": "20220904"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220904-726621.php", "title": "【９月４日付編集日記】刺激", "text": "厳しい残暑のせいで、何をするにも面倒に感じてしまう。脳内科医の加藤俊徳さんによると、モチベーションを上げるには脳への強い刺激が必要だという（「やる気が出る脳」すばる舎）\n\n▼好きなスポーツ選手の活躍や偉人の金言など刺激の種類はさまざまある。そして直接見聞きする「リアルなもの」の方が脳は活発に反応し、やる気効果が増大するそうだ\n\n▼会津松平家から皇室に嫁いだ、会津藩９代藩主松平容保（かたもり）公の孫の秩父宮妃勢津子さまは「会津」という言葉に強い刺激を感じられた。不安から輿入（こしい）れを断り続けた勢津子さまを変えたのは「会津」の二文字だった\n\n▼勢津子さまは幼少期から、戊辰戦争での容保公の無念や会津の人の苦労を忘れてはいけないと教育され、自身に会津の血が流れていることを強く意識していた。回想記には婚姻を巡る養育係との問答中に「会津」と聞いた瞬間、「何とも知れぬ強い力がすっくと立ち上がった」と記している\n\n▼尾張徳川家から会津若松市に寄付された勢津子さまのたんすや和歌が、同市で公開される。会津の大きな期待を背負って、さまざまな役目を務められた勢津子さま。その生涯の一端に触れれば、背筋が伸びる思いがするのでは。", "publish_date": "20220904"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/630674", "title": "ネロと吾一｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ネロと吾一\n\nすべてを失いクリスマスイブの大聖堂で少年は力尽く。大雪の中を捜し続けた愛犬が寄り添う。英国人作家ウィーダの「フランダースの犬」が出版から今年で１５０年を迎えた▼１９７０年代にテレビアニメ化され人気を博し、何度も再放送された。極貧でも純真だったネロとパトラッシュの最期に涙した人は多いだろう。この児童文学の名作を日本へ最初に紹介したのが、栃木市出身の文豪山本有三（やまもとゆうぞう）の義父だったことはあまり知られていない▼岡山県美咲（みさき）町出身の英文学者本田増次郎（ほんだますじろう）は１９０８年春、渡米中にウィーダの訃報を知り、彼女の傑作の一つだとして日本にいる知人の出版関係者に一冊の洋書を送る。同年冬、初の翻訳本が国内で出版された▼「本田さんの紹介がなければ、今でも日本で知られなかったかもしれない」。本田の経歴に詳しい美咲町教委の専門員山本登志夫（やまもととしお）さん（72）は話す▼本田の長女はなと有三が19年に結婚してから６年後、本田は59年の生涯を閉じる。はなの支えを得た有三は精力的に執筆し、37年に代表作「路傍の石」を発表する▼主人公は少年愛川吾一（あいかわごいち）。恵まれない境遇にも真っすぐに生きるひたむきさは、ネロの姿に重なり合う。晩年の本田と有三が「フランダースの犬」について語り合うことはあったのだろうか。ふと、想像を巡らせてみた。", "publish_date": "20220904"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/169930", "title": "2022/09/04【三山春秋】買い物をするとき、多くの人は…", "text": "▼買い物をするとき、多くの人は事前に情報を集め、商品の特徴や価格を調べるだろう。新聞や雑誌、インターネットなど手段はさまざまだが、そこで目にする文章は「セールスライティング」と呼ばれる\n\n▼そのポイントを指南する『セールス文章術』（かざひの文庫）を読んだ。著者は前橋市でコンサルティング会社を経営する今泉武史さん。転職や起業の経験、対面販売、通信販売、電話営業、セミナー営業などで磨いたテクニックを紹介する\n\n▼ブログ、メールマガジン、ネット広告、セールスレターといった多様な媒体の特徴と、それを踏まえた効果的な書き方を解説。文章を書く仕事をしている者として、とても参考になった\n\n▼特に響いたのは「セールスの基本は、強みの1点突破」との考え方。売りたい商品や自社の強みを見つけ、分かりやすく伝えることが大切と説く\n\n▼ライバルと比較して優れている部分、積極的に売り出したつもりはないのに評価されているものを並べる。あるいはこれまでの仕事を振り返る。そうして浮かび上がってきたものを発展させ、強みを見つけ出す\n\n▼ビジネスに限らない。強みを知り、生かすことは、地域づくりにも応用できる。歴史や文化、風土、他の地域との違いを客観的に見つめ直す。最初は不格好でも磨き続けるうちに洗練され、やがてオンリーワンに変わる。そんなストーリーが描けそうだ。", "publish_date": "20220904"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/107771", "title": "新潟日報デジタルプラス", "text": "ずっとＭだと思っていたら、いつの間にかＬに変わっていた。洋服のサイズのようだがそうではない。女性の働き方を巡る問題のことだ\n\n▼よく知られた言葉に「Ｍ字カーブ」がある。女性の労働力率を年齢別に示したグラフのことで、２０代で上がった後、３０代になると出産や子育てのため下がり、４０代以降にまた上がる。グラフにすると「Ｍ」に似た線になる\n\n▼男女雇用機会均等法が施行される前の１９８５年はＭ字の底は３０代前半で、労働力率は５割未満に落ち込んだ。現在の底は３０代後半で８割弱を保つ。グラフはＭから台形に近くなった。仕事と家庭の両立がしやすくなったことが大きい\n\n▼新たに登場したのが「Ｌ字カーブ」である。こちらは正規雇用で働く女性の比率を年齢別に表していて、２０代でピークに達した後はずっと下がり続ける。グラフにすると「Ｌ」を時計回りに９０度回転させた形になることが由来だが、ひらがなの「へ」と言った方が伝わるか\n\n▼二つの曲線からは、働く女性は増えたけれど、正規雇用は難しいという現実が見える。銃撃された安倍晋三元首相は第２次政権で４００万人を超える雇用を生み出したと誇ったが、増えたうちの３分の２はパートやアルバイトなどの非正規。そこでは多くの女性が、不安定な条件下で働いている\n\n▼本県の最低賃金は過去最大となる３１円の引き上げが答申された。非正規を含む全ての雇用者が対象だ。物価も高騰が続く。賃上げをしっかり実現し働く人の暮らしを支えなくては。", "publish_date": "20220904"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/04/80404/", "title": "2022年9月4日(日)", "text": "▼県議会の前野和美議長が代表者会議で、旧統一教会関係団体との関わりを認めたが、やりとりはなかなかに難解だ\n\n▼関係団体の行事に出席していたかを問われ「議長として関わっていない」。さらに問われて「依頼を受けて政治家として顔を出したりしたことは現実にある」。一見勝之知事が鈴木英敬前知事の祝電問題で「県庁として対応したものではない。あとは政務での対応ということ」という論法が参考になっているか\n\n▼あるいは出席が議長就任前のことだからと言いたいか。そう言ったのでは議長就任前ならいいのかと突っ込まれてしまう。「議長として」「政治家として」、さらに「議員として」など、いろんな定義を持ち出すのは、ものごとをうやむやにする時の常とう手段でもある\n\n▼具体的な関係についても「議長の立場としては明らかにするつもりはない」。が、自民党の調査には「政務活動として明らかにしたい」。議長では行動した覚えはないが、党員として問われれば言いたいことはあるということか\n\n▼今後の関係性を問われ「信教の自由もあるので明言する必要はない」。同教会関連取材を別の議員が拒否したとされることは「個人の活動。議長としてただすのは不適切」。その県議の記者を威圧する言動が指摘されたことは「（政治倫理条例に）違反した根拠はない。被害を与えたことも明らかでない」\n\n▼なかなかかたくなだ。吉田兼好は『徒然草』で友にしたくない人の３番目に「病無く身強き人」。人の痛みが分からない人の意味だが、前野議長は人一倍、人の痛みが分かる心境かもしれない。", "publish_date": "20220904"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015609253.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「人類の進歩と調和」は、１９７０（昭和４５）年の大阪万博のテーマである。誰が言い始めたか、それをもじって「人類の辛抱と長蛇」。パビリオンには入場待ちの長い長い列ができた◆とりわけ人気を集めたのは、アポロ宇宙船が持ち帰った「月の石」だろう。地球に生命が誕生してから仰ぎ見るばかりだったお月さまに、人類が初めて降り立ったのは万博前年のこと。テレビが世界中に伝えた◆アポロ着陸の生中継で同時通訳を務めた一人、鳥飼玖美子さんに石にまつわる挿話がある。あらかじめ月に存在しそうな石の種類とその英単語をひたすら暗記して迎えた本番、宇宙飛行士がその一つを口にした◆しめた。勢い込んで「玄武岩がありました」、そう訳すや「ええっ！！ 玄武岩が」。ゲスト解説の地球物理学者が興奮の声を発したそうだ。誤訳だったらどうしよう…鳥飼さんは急に不安になったと著書で回想している（「通訳者たちの見た戦後史」）◆あれから半世紀余り。人類が月面再訪を目指す米航空宇宙局（ＮＡＳＡ）の「アルテミス計画」がいよいよ動き出す。「ええっ！！」と驚く、どんな新発見があるだろう◆目標は３年後という。地球人の再来計画を耳にしたお月さまが「ええっ！！」と思ったかどうかは知らない。２０２２・９・４", "publish_date": "20220904"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220904214559.html", "title": "紀元前の中国春秋戦国時代といえば日本の…｜奈良新聞デジタル", "text": "紀元前の中国春秋戦国時代といえば日本の縄文時代の末期、弥生時代の初めにあたる。分裂した魏などの国が数百年にわたって争った。\n\n父祖以来の宿敵同士で38年も戦ったという「呉」と「越」の国の人が、同じ舟に乗り合わせたとしたら、嵐に遭ったときは互いに助け合うという、「呉越同舟」の故事がある。\n\n出典は「孫子」で、日本人にはよく知られた熟語だ。16日から始まる9月定例議会を前に、県議会の自民党系会派のドタバタ劇を見て故事を思い出した次第だ。\n\n党県連幹事長など要職を独占する会派が分裂し、退会者と他会派のメンバーとで、新会派「自民党倭」を発足させ、6人の第2会派になった。\n\n最大会派から転落した幹事長会派も巻き返し、議長選などで連携してきた他の会派と合流して9人の第1会派に戻った。現党県幹事長と元県社会党副委員長が一緒になった。\n\nたまたま奥野信亮県連会長が辞任するが、同じく9人の最大会派「自民党」との合流に向けたチャンスのはずだ。呉越同舟の本来の意味からすれば、そちらにかじを取るべきではないか。(治)", "publish_date": "20220904"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1303692/", "title": "１９８７年以降、「青春を返せ裁…：山陽新聞デジタル｜さんデジ", "text": "１９８７年以降、「青春を返せ裁判」と呼ばれた訴訟が全国各地で起きた。宗教団体と知らないまま洗脳され、入会させられて精神的苦痛を受けた―。元信者が訴えた相手は統一教会、現在の世界平和統一家庭連合である▼初めて元信者側の勝訴判決が出たのが岡山だ。２０００年、広島高裁岡山支部は勧誘、教化などの教団による宗教活動そのものを違法と判断した▼翌年の札幌地裁判決は信仰の自由を侵害する恐れがあるとも踏み込んだ。正体を隠した勧誘は自由な意思決定を妨げるからだ。いずれも最高裁で確定したが、このところの教団を巡る報道では言及されることが少ないようだ▼３０年以上も教団を相手に裁判で争ってきた郷路征記弁護士（札幌弁護士会）のオンライン講演を先月聴いた。街頭などで声を掛け、財産のある人、素直で信心深い人に狙いを定める。教団の手口は本質的には近年も変わっていないという▼不幸の原因は家系にあると不安をあおり、正常な判断力を奪っていく方法を教団は熟知していると郷路さんは指摘する。最初から統一教会と分かれば入信しない。宗教団体の正体を隠した布教活動を禁じるべきだ、と訴える▼宗教団体の規制には信教の自由を理由に慎重論もある。しかし、大事なのは個人が主体的に信仰を選べることだろう。必要な法整備を進めたい。", "publish_date": "20220904"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/210173", "title": "中国新聞デジタル", "text": "放射線量を気にしつつある寺の墓地を訪ねた記憶は鮮やかだ。原発事故の２年後、特に許可を得て立ち入り禁止の福島県双葉町に入った。この近くで明治の世を目前に戦死し、葬られた広島藩の若き武士の墓に参るために▲その名前は高間省三。農民中心の部隊を率いて戊辰戦争に身を投じ、銃弾を受けた。全町避難で無人の寺は時が止まったよう。周りの墓は地震で倒れたままなのに省三の墓は無事だった▲ほかに何十人。広島の若者たちが当時、命を落とした福島の激戦地は原発事故の被災地とも重なる。あちこちの寺で長年、墓を守ってくれた人たちは古里を追われ、流浪の暮らしを強いられた。私たちはその現実を、どこまで記憶にとどめてきたか▲全町避難の唯一続いた双葉町が、ついに住民帰還の日を迎えた。除染を終えた中心部なら暮らせ、あの寺の場所も含まれるようだ。帰る人は決して多くないと聞くが、ごく普通に墓参りする光景が戻ることを祈りたい▲２０歳で散った省三は小説になるなど広島で光が当たった。歴史の縁も踏まえ、先の見えない復興をもっと後押しできないか。思えば毎年の広島の平和宣言から福島の文字が消えて、ずいぶんになる。", "publish_date": "20220904"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/263602", "title": "山陰中央新報デジタル", "text": "数年前、政府の国会答弁を揶揄（やゆ）した「ご飯論法」が話題になった。「朝ご飯を食べたか」という追及に対し「ご飯（米）は食べていない」（パンは食べたかもしれない）と回答をはぐらかす手法だ▼思わず「座布団一枚！」と言いたくなるようなネーミングだ。「ご飯」は「炊いた米」の意味と、食事全体を指す場合の両方に使われるからだ。例えば、食事の準備ができたら「ご飯ですよ」という言い方をする▼世界の食に詳しい石毛直道さん（元国立民族博物館長）によると、同じような言葉の使い方は、中国や朝鮮半島、東南アジアにも見られ、稲作民族の食事では主食である米がいかに重要であるかを物語っているのだそうだ▼また日本の食事では、同じ内容の副食物でも、酒が主役の場合は「さかな（肴）」と呼び、ご飯が主役のときは「おかず」になる。同じ米から作る日本酒と飯は、昔から互換性がある食品と思われていたらしく、今でも同時には摂取せず、ご飯の番は酒が終わってから▼ご飯は炭水化物やタンパク質、ビタミンなどを含む栄養食であることに加え、食卓の国際化も可能にしたのだという。パンのときの副食は洋風料理がほとんどなのに対し、ご飯の場合は副食が洋風、中華風など対応の幅が広いためだ。消費の減少が指摘されるご飯だが、小麦など食料品の値上げラッシュが続く今こそ、主食である意味を見直す好機でもある。（己）", "publish_date": "20220904"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220904"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/590954", "title": "小社会 梅雨期間の修正", "text": "お天気キャスターの森田正光さんがかつて本紙に、天気予報が外れたときに気象庁に寄せられる苦情電話の話を書いている。罵声の連呼、長っちり。いろんなタイプがあるようだ。\n\n\n\n「泣き落とし型」は、何の予定があったのか「頼むから晴れにしてくれよお」。いくら気象庁でも天気を変えるのは無理な相談だ。ほかにも二言目には「責任者を出せ」と言う「人生幸朗師匠型」。責任を取って辞めろと迫る「政治家追及型」と実にさまざま。\n\n\n\n大変な仕事だと思うが、気象予報士の蓬莱大介さんは著書「空がおしえてくれること」に「晴れれば、予報が当たっても外れても怒る人はほとんどいません」。確かにそんなものかもしれない。\n\n\n\n日々の予報とは異なるが、気象庁がことしの梅雨の期間を大幅に修正した。梅雨明けの速報値は統計が残る中では最も早い６月２８日だった四国地方も、７月２２日に。記録ではなくなった。修正自体はよくあるとはいえ、２０日以上の見直しは異例になる。\n\n\n\n偏西風の南下などを見抜けなかったという気象庁の責任者は、「力不足」と釈明したとか。一方、思い返せば６月下旬ごろは全国的に猛暑に見舞われた。早すぎた梅雨明け発表は「熱中症への警戒を促す意味もあったのかも」とみる予報士も複数いる。実際はどうだったか。\n\n\n\n９月、災害シーズンは続く。折しも台風が近づいて不安定な空模様。ここは一つ、苦情電話の鳴らない予報を。\n\n\n\n\n\n９月４日のこよみ。\n\n旧暦の８月９日に当たります。かのえ さる 七赤 仏滅。\n\n日の出は５時４１分、日の入りは１８時２８分。\n\n月の出は１３時３２分、月の入りは２３時２１分、月齢は７．８です。\n\n潮は小潮で、干潮は高知港標準で５時１２分、潮位６１センチと、１７時０６分、潮位１２７センチです。\n\n満潮は１２時３１分、潮位１４８センチと、２２時４８分、潮位１６５センチです。\n\n\n\n９月５日のこよみ。\n\n旧暦の８月１０日に当たります。かのと とり 六白 大安。\n\n日の出は５時４２分、日の入りは１８時２７分。\n\n月の出は１４時４０分、月齢は８．８です。\n\n潮は長潮で、干潮は高知港標準で６時４７分、潮位６０センチと、１９時２８分、潮位１３６センチです。\n\n満潮は１４時４９分、潮位１５４センチです。", "publish_date": "20220904"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/982876/", "title": "さよなら、肥前山口駅", "text": "【結果】天神大牟田線、雑餉隈ー下大利の高架化について\n\n西鉄天神大牟田線の雑餉隈―下大利間の高架化工事が終わり、8月28日から運用が始まります。みなさんの心に残る「地上時代」の思い出や高架化で期待される渋滞解消へのご意見をお寄せください。", "publish_date": "20220904"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220904104619?c=39546741839462401", "title": "元和大殉教400年 ｜ 長崎新聞", "text": "江戸前期の1622（元和（げんな）8）年9月10日、江戸幕府は長崎・西坂で、キリシタン55人を処刑した。「元和の大殉教」と呼ばれる。ちょうど400年となる10日、西坂公園などでカトリック長崎大司教区の記念祭が開かれる▲幕府は1614年にキリスト教の信仰を禁じていたが、「キリシタンの町」長崎の信仰熱は冷めず、大多数の住民が信仰を守り続けていた。命懸けで宣教師をかくまう信徒も多かった▲業を煮やした2代将軍徳川秀忠は、捕らえていた宣教師や信徒らの大量処刑に踏み切る。その残酷さは、日本二十六聖人記念館（西坂町）で展示されている「大殉教図」を見ればよく分かる▲神父や修道士ら25人は火あぶりにされた。長時間苦しめて棄教（ききょう）させようと、勢いを弱めた火でじわじわ責め立てた。その前には、幼い子どもを含め斬られた30人の首を並べた。従わぬ者を力で押しつぶし、良心を奪うことさえいとわない人間の暗い闇だ▲聖書は「義のために迫害される人々は幸いである。天の国はその人たちのものである」と教える。殉教者たちは信仰で心を鍛え、信念を貫き通す道を選んだ▲人はどこまで強くなれるのだろうか。殉教者の姿は、人間の内には闇もあれば、まばゆい光もあると教えてくれる。忘れてはならない長崎の記憶である。（潤）", "publish_date": "20220904"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/911690", "title": "守破離のスピード", "text": "日本の伝統芸能の世界に「守破離（しゅはり）」という言葉がある。成長や進化の過程を表す言葉で、守は基本の型を体にたたき込む「修行期」、破はその型に独創を加える「変革期」、離は伝統を踏まえた上で新しい型をつくり上げる「完成期」とされる◆プロ野球ヤクルトの村上宗隆選手（２２）がおととい、史上最年少で５０号本塁打を放った。日本選手では松井秀喜さん以来２０年ぶり。村上選手は入団５年目。守破離でいえば守の過程と思うが、進化のスピードが速い。経験も漫然と重ねれば価値は低い、ということがよく分かる。王貞治さんの５５号はもちろん、プロ野球記録の年間６０本塁打の更新も夢ではなくなってきた◆記録は破られるためにあるという。不滅と思っていた棒高跳びのセルゲイ・ブブカさん（ウクライナ）の世界記録６メートル１４センチも２年前に破られている。とてつもなく高い壁に思えても、「無理、駄目、不可能」と考えないことが大切なのだろう◆「井の中の蛙（かわず）大海を知らず」ということわざがある。視野が狭いという意味だが、「されど天の深さを知る」と続く言葉があったという。これによって「大海を知らなくても自分の持ち場を貫くことで真理に迫れる」と前向きな意味に変わる◆守破離は仕事にも通じると思う。１本ずつ積み重ねる本塁打と同じように「一歩」を重ねていこう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220904"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162170/", "title": "若者が行き交う福岡市天神地区... | 南風録 | 南日本新聞", "text": "若者が行き交う福岡市天神地区の商業施設に、木のヘアブラシが並んでいる。材質はツゲ。店員に聞くと、髪のぱさつきを抑え、潤いを与えると数年前から人気らしい。\n\nツゲといえば、鹿児島県の伝統的工芸品「薩摩つげ櫛（くし）」を思い浮かべる人もいるに違いない。南薩でゆっくり育つツゲは木目が細かく弾力があり、櫛に仕上げると肌触りがよく、手入れをすれば一生持つといわれた。\n\nルーツは江戸時代にさかのぼる。木曽三川の難工事「宝暦治水」を成し遂げた薩摩義士が信州木曽の「お六櫛（ろくぐし）」の技法を学んで帰り、作り始めたと伝わる。国元で待つ妻に贈ろうと思い立ったのかもしれない。\n\n鹿児島市草牟田に住む下級武士たちに受け継がれ、質の良さで全国に名をはせた。だが、日本髪を結う人が減り、プラスチック製やブラシに取って変わられた。今や県内で手掛けているのは指宿市の２業者だけという。\n\n同市のふるさと納税の返礼品に選ばれており、２年ほど前から昔ながらのつげ櫛の注文が増えているそうだ。髪のきれいな人気モデルが、つげの櫛を愛用していると交流サイト（ＳＮＳ）で話題になったことがきっかけだった。\n\n先人たちが磨き上げた品に光が当たるのはうれしい。種類も多彩で、彫刻を施した製品やブラシタイプもある。若い世代に良さを伝える仕掛けを考えたい。きょうは語呂合わせで「くしの日」である。", "publish_date": "20220904"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1577467.html", "title": "＜金口木舌＞持続可能な海のために", "text": "名古屋大などの研究グループが小笠原海溝の最深部付近９８０１メートルの海底に有人潜水船で到達し、日本人の有人の最深潜航記録を更新した。真っ暗な海の底にも生物が息づいていた\n\n\n\n▼相模湾の海底でインスタントラーメンの袋やバケツなどプラスチックごみが見つかった。分解されず長期間、残る可能性がある。私たちが何気なく捨てるごみは海底にも達する\n\n▼宮古や石垣の海ではサンゴの白化が深刻化する。海水温の上昇に加えて、陸上からの流入物が白化に拍車を掛けているという。日々の生活を見直すことはもちろん、専門家は行政の施策も求めている\n\n▼海底の生命も美しいサンゴも、長い年月をかけて命をつないできた。それが人間の行動で、短期間で失われることがある。環境のバランスが崩れれば私たちの生活にも悪影響が出るだろう\n\n▼海の環境を壊さないために何ができるか、一人一人が真剣に考えたい。選挙で環境施策にも目を通して投票することも手段だ。美しい海を持続可能にするためにも、行動することが第一歩になる。", "publish_date": "20220904"}
]