[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/609002/", "title": "炭鉱のカナリア：北海道新聞 どうしん電子版", "text": "産業革命を機に英国では、蒸気機関車や製鉄の燃料となる石炭の生産が飛躍的に増大した。従来の木炭よりも火力が強く、工業生産に適していた。同時に炭鉱事故も頻発した▼犠牲者を調べた生理学者ジョン・スコット・ホールデンは、一酸化炭素が原因と突き止める。人間より鳥の方が有毒ガスの影響を早く受けることから、カナリアの坑内持ち込みを提唱した。計器の発達で禁止となる１９８６年まで、カナリアは危険感知に活用された▼同時に減り続けたのは、炭鉱そのものである。よりクリーンで用途の広い代替エネルギーの開発が背景にあるのは日本と同じだが、異なるのはその後の流れだ▼英国では議会や住民が環境への影響を強く問題視した。全エネルギーに占める石炭火力の割合はかつての４割から減り続け、２０２４年に全廃の方向だ。開会中の国連気候変動枠組み条約締約国会議（ＣＯＰ２６）の議長国として、世界各国にも全廃を求める▼そのような歴史を持つ国にひょっこり現れたのが、われらが岸田文雄首相である。演説で石炭火発の廃止に触れず、痛烈に批判された▼米国の環境団体全米オーデュボン協会は、北米の鳥の約３分の２の種が気候変動の影響で絶滅の恐れがあると警告する。地球を炭鉱、温室効果ガスを一酸化炭素、北米の鳥をカナリアに置き換えると背筋が寒い。目に見えぬ危機への感受性が問われている。２０２１・１１・８", "publish_date": "20211108"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211108khn000008.html", "title": "河北春秋(11/8)：陸前高田市の洋画家鷺悦太郎さん（６３）が… | 河北新報オンラインニュース", "text": "河北春秋(11/8)：陸前高田市の洋画家鷺悦太郎さん（６３）が…\n\n陸前高田市の洋画家鷺悦太郎さん（６３）が昨年７月に移り住んだ自宅兼アトリエを訪れた。広いアトリエに、女性や果物の写実絵画が並ぶ。二つの天窓からは青空が見えた。「ここから入る柔らかな光がいいんです」と笑う▼鷺さんは東日本大震災の被災者だ。自宅や作品など全てを津波に流された。ちょうど中央画壇の日展や白日会展で評価され始めた頃。作品を制作したい気持ちを抑え、避難所で紙コップに避難者の似顔絵を描いて過ごした▼仮設住宅に引っ越して油絵を再開したのは震災の５カ月後。周りは家族や家を失った人ばかりで震災を描きたいと思わなかった。だが先輩画家に「被災者でないとできない表現がある」と言われ、震災と向き合ってきた▼モチーフは被災した女性。悲しみ、復興の遅れに対する思いを女性の姿を通して表現し、希望も感じられるように描く。モデルはいつも同じ女性だが、「彼女の肖像画ではなく、人物画。この地域に住む人たちの気持ちを代弁する表情を探している」▼２０１７年に白日会展最高賞の内閣総理大臣賞を受賞するなど画家としての地位を築いた。「今はアトリエで落ち着いて仕事ができる」と鷺さん。制作の傍ら、岩手、宮城の両県で１０カ所の絵画教室を開くなど充実した日々を送っている。（２０２１・１１・８）", "publish_date": "20211108"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211108AK0011/", "title": "北斗星（１１月８日付）｜秋田魁新報電子版", "text": "「けさの冬よき毛衣を得たりけり」。江戸中期の俳人・与謝蕪村は立冬の朝にいい防寒着を手に入れたと詠んだ。寒くても大丈夫だとうれしそうに着る姿が目に浮かぶ\n\n\n\n▼立冬の昨朝、県内の気温はぐっと下がり、多くの観測地点で今季（８月以降）最低を記録した。一方、日中の最高は、全ての地点で平年を上回った。きょうも昼間は暖かくなる見込みだ。上着を着たり脱いだりしながら体調管理に気を付けたい\n\n\n\n▼冬本番に向けタイヤの交換も欠かせない。秋田、湯沢、能代の各河川国道事務所が今月１日に冬用タイヤの装着率を調べたところ、平均１９・６％で昨年同期より約４ポイント低かった。日中は暖かくても、朝晩の冷え込みで路面が凍結する可能性もあるので注意が必要\n\n\n\n▼平年の初雪は１１月１５日。昨年は１０日だった。昨冬は県南で記録的な大雪となり甚大な農業被害をもたらした。今冬の降雪量も気掛かりだ。東北の日本海側は平年と同様に曇りや雪、雨の日が多いと予想されている\n\n\n\n▼気象庁は１０日から、新たに６時間先までの積雪の深さと降雪量を「今後の雪」として発表する。１時間ごとに５キロ四方単位で予測するため局所的な大雪もチェックできそうだ\n\n\n\n▼昨冬は大雪に加えて新型コロナウイルス感染者の増加が深刻だった。新型コロナの感染者数は減ったものの、今冬はインフルエンザとの同時流行を懸念する声も聞かれる。雪への備えとともにマスクの着用や手洗いなどを引き続き心掛け、冬を乗り切りたい。", "publish_date": "20211108"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1986（昭和61）年のことである。小笠原諸島の海底火山「福徳岡（ふくとくおか）ノ場（ば）」の噴火で生じた軽石は、ローカル線の鈍行で琉球列島にたどり着いた。その後、黒潮という新幹線に乗り換え、和歌山県串本などに漂着した。\n\n▼▽軽石が海流に乗って漂流する仕組みを研究し、鉄道に例えたのは琉球大の加藤祐三名誉教授である。軽石は西向きの黒潮反流で運ばれた。東風で加速したものの4カ月かかって千キロ以上離れた沖縄に着いた。今回は台風の影響からか2カ月という早さで、大量に流れ着いた。\n\n▼▽福徳岡ノ場で今年8月に噴出した軽石が奄美、琉球列島の海岸に押し寄せている。火山の噴火規模は明治以降で国内最大級だったとみられ、漂着した軽石の量は35年前と比較して桁違いの多さだという。漁港の海面は灰色に染まり、懸命の除去作業が重機で進められている。\n\n▼▽さらなる漂流も懸念される。研究機関の予測によれば、軽石は流れが速い黒潮に乗って北東に進み、今月末に関東地方の沖合に達するという。海底火山と大海流は過去にも同じ災いをもたらしてきた。地球が吐き出した軽石の影響を少しでも軽減できるよう知恵を絞りたい。\n\n（2021/11/08付）", "publish_date": "20211108"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211108-666355.php", "title": "【11月８日付編集日記】正の連鎖", "text": "大手外食チェーンが主力の牛丼（並）を３９円値上げした。輸入牛肉相場の高止まりと、原油高による物流コストの増大などが理由だそうだ。新型コロナウイルスが猛威を振るっていた時には低かったガソリンも、あれよあれよという間に１リットルで数十円高くなった\n\n▼米国がくしゃみをすれば日本が風邪をひく―と言うが、近頃は方々の国のくしゃみに翻弄（ほんろう）されている。一方、日本が鼻をむずむずさせるのを戦々恐々として見ている国もあるに違いない\n\n▼よその国はよその国。そう言ってはいられないのが現代だ。各国が排出する温室効果ガスが平均気温を上げて、南極などの氷を解かし、海の水位が上昇して、海辺の暮らしを脅かす。ガスを排出する国もしない国も水位は同じように上がる\n\n▼こうした負の連鎖を、世界中の国や企業などが協力して正の連鎖に変えていこうというのが、国連の掲げる「ＳＤＧｓ（エスディージーズ）」だろう。貧困の解消や福祉の促進に向け、さまざまな取り組みを関連付けていこうという試みだ\n\n▼貧困が解消されれば空腹もなくなって、学び、働く意欲が生まれる。自然と経済状況が良くなるといった具合だ。くしゃみや風邪ではなく、笑顔でつながる世界を。", "publish_date": "20211108"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/520506", "title": "みんなが審査員｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "みんなが審査員\n\n日本人２人が上位入賞した先月のショパン国際ピアノ・コンクールは、近年例がないほど盛り上がった。１次予選から本選までライブ配信された動画投稿サイト「ユーチューブ」の映像を、世界中の音楽ファンが固唾（かたず）をのんで見守った▼ダイナミックな演奏で２位に輝いた反田恭平（そりたきょうへい）さんの本選の視聴回数は２００万回を超えた。コメント欄には「心をわしづかみにされた」「あなたこそ１位になるべきだ」など、外国語による賛辞があふれた▼新型コロナウイルスの感染拡大でコンサートを開けず、音楽業界は大打撃を受けた。だが家にいる時間が増えた人々が、ネットで音楽に浸る機会が増えたことで、活路を見いだす動きも顕著だ▼反田さん自身、コロナ禍を受け、いち早く有料ライブ配信を実現させている。今コンクールのオンライン配信が、図らずも観客の裾野を広げることにつながったようだ▼誰もが視聴できるなら、審査員とは異なる評価が音楽愛好家の間で生まれるだろう。個性を競う演奏家にとっても、新しい時代の到来かもしれない▼会員制交流サイト（ＳＮＳ）の時代、「みんなが審査員」には負の側面もある。秋篠宮家の長女眞子さんの結婚を巡り、誰もが評論家になった結果、誹謗（ひぼう）中傷の嵐が広がってしまった。私たちはまだネット社会を手なずけられないでいる。", "publish_date": "20211108"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/338474", "title": "08【三山春秋】美術館や教会、古民家などの建築巡りが趣味だ…｜三山春秋｜上毛新聞ニュース", "text": "▼美術館や教会、古民家などの建築巡りが趣味だ。トラスの小屋組みが繰糸場の広い空間を支える富岡製糸場。建物からせり出した高層階が夕暮れになると光の箱のように輝く館林市旧本庁舎\n\n\n\n▼このほかにも黒い外観で統一された磯崎新のハラミュージアムアーク（渋川市）。ギリシャ神殿のような旧松井田町役場庁舎は、前橋市の煥乎堂旧店舗を手掛けた白井晟一（せいいち）の作品だ\n\n\n\n▼本県の建築の中で、ひときわ評価が高いのが高崎市の群馬音楽センターである。設計はチェコ出身のアントニン・レーモンド。旧帝国ホテル建設のため米国人フランク・ロイド・ライトと共に来日し、40年あまりを過ごした。日本におけるモダニズム建築の先駆者として知られ、高崎市の実業家井上房一郎との縁から設計を依頼された\n\n\n\n▼レーモンドが掲げた方針は三つ。市民の寄付を充てるため建築費を抑えること。ホールが楽器のように鳴り響くこと。高崎城址の景観と調和すること。かくして蛇腹のような外観が特徴の折板構造が採用された\n\n\n\n▼客席の天井には幾筋もの光がゲートのように走り、ロビーの階段は曲線が美しい。市役所から見下ろすと、蚤（のみ）のような形にも見える\n\n\n\n▼今年で開館60年となり、群馬交響楽団による記念演奏会が開かれた。筆者が高崎で生まれ育ったからだろうか。シナベニヤが囲むステージで演奏する群響こそが本当の群響の姿のような気がした。", "publish_date": "20211108"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/08/66821/", "title": "2021年11月8日(月)", "text": "▼最高裁裁判官の適不適を国民が判断する国民審査で、夫婦別性制度を合憲と判断した裁判官４人の罷免率が、他の７人に比べて誤差とはいえないほどの高さだった。言葉は悪いが痛快である\n\n▼最高裁を含め、裁判の判決に首をかしげることは多いが、そのために裁判官が責任を取った話は聞かない。原発事故ではそのことが問題になったが、個人的に反省する裁判官がいた程度だった。平成11年の司法改革でも、裁判所は裁判員制度が導入されたとはいうものの一審だけ。国民の異議申し立ては控訴、上訴など、従来の三審制度の形だけで、あくまで訴訟相手との係争である\n\n▼国民審査は衆院選とともに実施され、任命後初の裁判官と10年目の再審査が対象で、夫婦別性を合憲とした４人が罷免率７％を超えた。その他との差100万票ほどに、ネットの特設サイトで罷免を呼び掛けた人らは「こんなに人の行動が変わるとは」と手応えを語る。「誤差の範囲」とする学者もいる\n\n▼最高裁判事経験者は「特定の判断だけでやめさせるのは問題」としながらも、審査結果には「裁判官同士で気にしていた」と披歴して「世論に気を使う」ようになることを懸念する\n\n▼四日市公害訴訟で被害者側勝利の判決を書いた裁判官は「控訴されることを前提に、高裁に向けて書いた」と朴恵淑三重大特命副学長に語ったという。７％超えの裁判官は沖縄基地騒音訴訟などでも住民敗訴側に立つ。特定の判断がその人となりを物語る\n\n▼最高裁判事の来歴がこれを機に衆院選候補並に知らされることは、国民に開かれた司法として悪いことではない。", "publish_date": "20211108"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211108213248.html", "title": "今季のプロ野球は終盤に入り、クライマッ…｜奈良新聞デジタル", "text": "今季のプロ野球は終盤に入り、クライマックスシリーズの最中。新型コロナ禍も落ち着きつつあるので、野球ファンはじっくり観戦を楽しめる雰囲気にある。\n\n\n\n発祥の地・米国でのプロ野球人気そのものは近年、バスケットボールやアメリカンフットボールに劣るといわれる。野球の国民的関心度でいえば、日本が米国を上回るのではないだろうか。\n\n\n\nパ・リーグのペナントレースは、県に最も近い大阪に本拠を置くオリックスが25年ぶりに優勝。セ・リーグのヤクルトとともに前年最下位からの快挙だ。\n\n\n\n筆者はオリックスに統合された近鉄の大ファンだった。とうとう悲願の日本一を達成できなかった近鉄だが、バファローズの名と「猛牛魂」を継いだオリックスのVは喜ばしい。\n\n\n\nオリックスの宮内オーナーが、今回の優勝で近鉄のことにも言及してくれたのが救いだ。86歳と高齢での胴上げは周囲をヒヤッとさせたが、心温まる光景だった。\n\n\n\n甲子園で活躍した天理高校の達孝太投手が6日、新庄・新監督の采配が注目される日本ハムへの入団が決まった。北の大地で羽ばたいてほしい。(栄)\n\n\n\n", "publish_date": "20211108"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1193944/", "title": "歌舞伎の市川團十郎、落語の桂文…：山陽新聞デジタル｜さんデジ", "text": "歌舞伎の市川團十郎、落語の桂文枝…。日本の伝統芸能には受け継がれていく名跡がある。名乗るには、それにふさわしい力量と品格が必要であり、芸の神髄を後世に伝えていく責任を負う▼歌舞伎や落語に比べると歴史は浅いが、松竹新喜劇でも由緒ある一門の名「曽我廼家（そがのや）」を３９年ぶりに若手３人が引き継いだ。岡山市出身の竹本真之さん（３６）は曽我廼家桃太郎となった▼「日本の喜劇の祖」といわれる曽我廼家五郎、十郎から続く名前である。２人は１９０４（明治３７）年に大阪・道頓堀で喜劇と銘打って公演する劇団を旗揚げした。その流れをくむのが４８（昭和２３）年誕生の松竹新喜劇だ。大阪松竹座の脇には「喜劇発祥の地」の石碑が立つ▼松竹座で６日、錦秋公演が始まった。新たに襲名した３人のお披露目でもある。演目の一つは「お家はんと直どん」。今年５月まで放送されたＮＨＫの連続テレビ小説「おちょやん」に劇中劇として登場した▼人情ストーリーで観客の笑いや涙を誘うのが松竹新喜劇の持ち味であり、故藤山寛美さんら名優を輩出してきた。吉本新喜劇とタイプは異なるが、共に大阪のお笑い文化を支える存在である▼笑う門には福来る。長引くコロナ禍で鬱屈（うっくつ）した気持ちになりがちだが、笑うことは忘れないようにしたい。劇場に足を運ぶときは万全の対策をして。", "publish_date": "20211108"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=807111&comment_sub_id=0&category_id=143", "title": "広島駅北口、幻のイケア", "text": "渡り鳥が店の予定地に巣を営んでいて開業を遅らせた―。文句なしにいい話。世界最大の家具チェーン、イケアの理念を物語る逸話として、ライター立野井（たてのい）一恵さんがＰＨＰ新書の企業ルポにつづる▲「ともに働く仲間」の意味を込め、従業員は「コワーカー」と呼ばれる。役職を問わず皆カジュアルないでたちでフレンドリー。北欧発祥らしく休暇も取りやすい社内風土だとルポにある。ならば広島出店を白紙にしたいきさつも、斜に構えず地元に説明してほしいと誰しも思う▲イケア・ジャパンは８年前、広島駅北口の国有地を落札し「９ストア目」へ意欲を見せた。トップも前のめりだったはずが▲何の音沙汰もなく歳月は流れ、やがて土地は駐車場として貸し、結局売り払った。辺りの再開発とテンポが合わなかったばかりか、地価上昇後の転売が、約束違反と難じられても仕方がない。ことしは札幌でも出店を取りやめたと聞くと、約束より「お家の事情」優先かとも思う▲広島駅南口も今の姿に整うまでに曲折を経たが、このたびのような話は寡聞にして知らない。ちなみに渡り鳥の越冬を待っての開業は半年遅れだった。この８年は何か待っていたのだろうか。\n\n\n\n【関連記事】\n\nイケア、広島駅北の新店予定地を売却 「出店戦略を見直した」\n\nイケア、広島駅北の予定地売却 地元に募る怒り・不信\n\nイケア出店、広島駅周辺の集客力向上 再開発の呼び水の可能性（２０１３年０６月２１日掲載）\n\nイケア予定地、進展見えず 広島駅北の二葉の里地区、落札から７年近く【フィーチャー】（2020年２月21日掲載）\n\n", "publish_date": "20211108"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/118772", "title": "明窓・出雲そば発祥の地", "text": "同じ山陰でも地域によって食文化が異なる。鳥取県中部で生まれ育ったせいか幼い頃から親しんだのは、そばではなく、うどんやラーメン。なじみのラーメンスープが牛骨で取られていると知ったのは、ブームが始まった１０年ほど前だった▼割子そばの味覚を知ったのも社会人になってから。戸隠（長野県）、わんこ（岩手県）と並ぶ「日本三大そば」の一つに挙げられる出雲そばは、その名前から発祥の地は出雲大社周辺かと思っていた。ところがそれは間違いだと、「松江そば組合」の景山直観副組合長から教わった▼江戸時代の１６３８（寛永１５）年に信州松本城主だった松平直政が松江城主として移った際、連れてきたお抱えのそば職人により信州のそばが松江に伝えられたのが始まり。そばが大好物だった７代藩主松平不昧が鷹（たか）狩りに出掛ける際にそばの弁当を家来に作らせたのが、割子そばの原型という▼コロナ禍で観光客が激減する中、地元の人たちに出雲そばの魅力を再確認してもらおうと、松江そば組合は昨年夏、「松江そば屋めぐり『出雲そば』発祥の地・松江すたんぷらりー」を開催。市内３店を巡った先着１００人に組合共通食事券をプレゼントする企画は大好評で、景山さんは「出雲そばは松江郷土料理の宝だと思う」と話す▼自分好みの味覚を求めて食べ歩くのも「そば通」の醍醐味（だいごみ）。きょうのお昼は宝を探して歩いてみようか。（健）", "publish_date": "20211108"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n人口減少や車社会への移行に新型コロナ禍が重なり、ローカル鉄道の経営は厳しい。各社は地域を支える路線を維持するため、あの手この手で収支改善に努めている▲\n\n特にユニークなのが千葉県の銚子電鉄だ。慢性的な経営難を逆手にとった商品や、お化け屋敷電車といった企画を次々に展開し、全国にファンも多い。伊予鉄道から購入した車両を運行しており、愛媛とも縁がある▲\n\n四国では、とうとう現実になる「夢の乗り物」が注目を集めそうだ。徳島県が出資する阿佐海岸鉄道が、線路と道路の両方を走るデュアル・モード・ビークル（ＤＭＶ）の営業運行を年内に始める。世界初という▲\n\n見た目は鼻の長いマイクロバス。タイヤと鉄道用車輪を１５秒ほどで切り替えられ、乗り換えずに済む。運行にかかるコストはこれまでより低い。交通の利便性向上のほか、特殊な性能を生かして災害時にも活躍することが期待される▲\n\nただ、ＤＭＶ導入で自動的に路線がにぎわう保証があるわけではない。過疎高齢化の現実はそのまま。住民に利用してもらうだけでなく、いかに全国にファンをつくり、地域に呼び込めるか。真価が問われるのはこれから▲\n\n銚子電鉄などの取り組みは路線維持がいばらの道だと伝える。同時に、お金がなくても発想や工夫で道が開けるということも。四国の絶景に世界的な話題性が掛け合わされると、どんなアイデアにつながるのか。わくわくする。", "publish_date": "20211108"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/520282", "title": "小社会 小さな田", "text": "県内山間部の棚田を見るたびに思う。「どうして急斜面に田んぼを積み重ねていったのか」「こうまでして米を作る労苦はいかばかりか」。平地が少なかったのは大きな理由だろうが、民俗学者の宮本常一はこんな見立てを披露している。\n\n\n\n地下水が多い地形では、あぜを作れば水がたまる。だからあぜは崩れやすく田の幅を広くできない。土地によっては一帯がわずかずつ滑り落ちつつある。そんな地滑り地帯ではあぜを低く、田を小さくすることで土地の崩壊を防いでいる、と（「空からの民俗学」）。\n\n\n\nこうなるともはや、生産手段にとどまらない。国土保全にも一役買っていよう。本県を代表する棚田の一つ、梼原町神在居の千枚田。その約８割が耕作放棄されているという。\n\n\n\n全国に広まった棚田オーナー制度発祥の地。だが受け入れ農家の高齢化が進み、存亡の機にある。草に覆われ、一部は崩壊している石垣。見るからに痛々しい光景だろう。\n\n\n\n昔、ある農家が自分の家の田を１枚２枚と数えると、どうしても１枚足りない。よくよく見ると、みのを脱いで置いた下に１枚。その田には稲が６株しか植えられていなかった…。宮本は石川県能登でそんな話も書き留めている。\n\n\n\n先祖伝来の小さな田を守る努力は、これからも続いていくだろう。しかし農家や地域だけの力では限界を迎えている。１０日発足する第２次岸田内閣に、山の現実は見えているだろうか。\n\n\n\n\n\n１１月８日のこよみ。\n\n旧暦の１０月４日に当たります。かのえ さる 一白 先勝。\n\n日の出は６時３１分、日の入りは１７時０８分。\n\n月の出は１０時１４分、月の入りは２０時０３分、月齢は３．２です。\n\n潮は中潮で、干潮は高知港標準で１時４５分、潮位－２センチと、１４時０１分、潮位９７センチです。\n\n満潮は８時３７分、潮位１８４センチと、１９時３０分、潮位１８５センチです。\n\n\n\n１１月９日のこよみ。\n\n旧暦の１０月５日に当たります。かのと とり 九紫 友引。\n\n日の出は６時３２分、日の入りは１７時０７分。\n\n月の出は１１時１９分、月の入りは２１時０８分、月齢は４．２です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位８センチと、１４時４９分、潮位１０９センチです。\n\n満潮は９時３５分、潮位１７０センチと、２０時１０分、潮位１７２センチです。", "publish_date": "20211108"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/828366/", "title": "晩秋のキンモクセイ、匂いの記憶", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211108"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211108112116?c=39546741839462401", "title": "高校サッカー100回目の冬 ｜ 長崎新聞", "text": "通算勝利数は98で8位、優勝回数は7で6位－。何の数字かパッと分かる方は、かなりの「サッカー通」だろう。今冬、第100回の節目を迎える全国高校選手権の県勢の成績だ▲冬の選手権は第8回大会まで予選がなく、関西地区の学校だけで開かれていた。全国大会となったのは第9回大会以降。冒頭の勝利数は、県勢がそこから積み上げた数字である▲このうち、小嶺忠敏氏が率いていた県立国見高の勝利数は66。帝京高（東京）の78に次ぐ全国2位で、優勝回数6は戦後最多タイ記録だ。「長崎は国見だけ」と言われたころもあったが、ずっと全国のトップを走っていた▲そんな名将は現在76歳。今も長崎総合科学大付高で監督を務め、過去10年間で7回も選手権に出場している。情熱は少しも衰えていない▲一方で小嶺氏が「今は簡単には勝てない時代だよ」と口にしているように、県勢は2004年度以降、4強以上がない。「強い長崎」の復活を願っているサッカーファンは少なくないだろう▲その代表を決める県大会は14日の決勝を残すのみとなった。勝ち上がってきたのは、小嶺氏の長崎総合科学大付高と国見を倒してきた新興勢力の創成館高。どちらが勝っても節目にふさわしい代表で、県勢の「100回大会で100勝達成」を期待できる好チームだ。（城）", "publish_date": "20211108"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/765618", "title": "「なんじゃコレ」｜有明抄｜佐賀新聞LiVE", "text": "俳優の中村嘉葎雄かつおさんは陶芸に興味を持ち、勝手に押しかけて弟子入りした。２年がたち、個展を開くように勧められた。まだ早いと思ったが、先生から「褒められてもけなされても勉強だから、恥をかくのもいい」と背中を押された◆百貨店で開いた初めての個展。その会場に著名な陶芸家が訪れた。器を手に取って触ったり、ひっくり返して眺めたり。そして、ひと言。「なんじゃコレ」。どれほどの腕前だったかは分からないが、当時は土に触れてまだ２年。中村さんは「面白かったなあ。その通りだと思いました」とエッセーで回想している◆紙面を繰ると、スポーツや文化活動など、子どもたちが好きなことに打ち込む姿が毎日のように載っている。大人も俳句や短歌、絵画や囲碁・将棋など、いろんな趣味を楽しんでいる。それはとても大切な時間だろう◆打ち込める何かがあれば、張り合いができる。少しくらい嫌なことがあっても乗り切る力をくれる。「下手の横好き」という言葉もあるが、好きと上手が重なる必要はない◆続けていれば、自分の中で「ちょっと上達したな」と手応えを感じる時がある。他人には分かってもらえなくても、それが励みになる。文化・芸術の秋。中村さんは「僕の器は、これからもずっと“なんじゃコレ”でいいと思っています」と結んでいた。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211108"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1419995.html", "title": "＜金口木舌＞ライバルに勝つために", "text": "「どうやったらライバルとの競争に勝てるか考えたとき、１日24時間の使い方の問題だ、と思った」。リーグ優勝５回、日本一３回。プロ野球界きっての名将、野村克也さんは日々の過ごし方を重視した\n\n\n\n▼愛弟子で大リーグでも活躍した新庄剛志さんが日ハムの監督に就任した。「優勝なんか一切目指しません」と断言してファンを驚かせたが、日々を自然体で過ごす方が力を発揮でき、結果的に優勝を狙えるという哲学がある\n\n▼来春には新庄監督が率いる日ハムが名護市にキャンプでやってくる。コロナが落ち着いていれば多くのファンが訪れるはずだ\n\n▼名護では別のスポーツも注目を集めつつある。「ザ・テラスホテルズ」が今季から日本ハンドボールリーグ（ＪＨＬ）に新規参入した。21世紀の森体育館でのホーム戦に地元ファンが声援を送る\n\n▼ハイレベルな攻防を生で感じることは着実に底上げにつながる。テラスと練習した那覇西高は全国高校総体で準優勝を果たした。新チームで争われた先日の県高校新人大会。那覇西を下した浦添との決勝戦でキーパーの連続セーブなど好プレーで勢いづいたのはコザだった\n\n▼29年ぶりの栄冠を勝ち取った選手たちは、ライバルに勝つため、緊急事態宣言中も自主トレに励むなど日々の過ごし方を大切にしていたという。群雄割拠の中で成長する選手たちから学ぶことは多い。", "publish_date": "20211108"}
]