[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/517598/", "title": "風花の舞うころ：北海道新聞 どうしん電子版", "text": "先日、見事な風花（かざはな）を見た。青天にちらつく雪は冬の季語であるが、日に日に力強さを増す日差しの中を舞う雪は、気分を幾分軽くしてくれた▼ちらつく雪を風が生み風が運ぶ花と観じて、これを風花と言い取った先人の直感はくらべるものがない。内科医でありながら歌も詠んだ作家上田三四二（みよじ）は「二つの風花」でそうたたえた▼元々寒い季節の小雨のことを指したらしい。語の感じが華やいだ印象になったのは近代以降のことだそうだ。冬の天は花のない季節に花をおもう人の心をあわれんで、風に託して白いつめたい清らかな雪の花を零（ふ）らす、とは上田の修辞である▼春を待つ人の思いがこもるからか。雨水のころから見かける印象がある。札幌管区気象台によると、実際は時期に偏りはないそうだが、美しく舞う様子が冬の終わりを待ちわびる人の心を刺激するのだろう▼週の始めから荒天に見舞われた道内は、交通機関の運休や交通事故が相次いだ。公立高校の入学試験の日程も延期された。異例の事態に動揺も少なくなかろう。実力を十分に発揮できるよう祈るばかりだ▼「風花のかかりて青き目刺（めざし）買ふ」（石原舟月）。舞い降りる雪が、かえって春の季語であるめざしの青を一層際立たせている。同じ雪でも見る人の心持ちで印象も随分と変わるということだろう。出口の見えぬ感染症との暮らしの中にも風花は舞っているかもしれない。２０２１・３・４", "publish_date": "20210304"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210304khn000003.html", "title": "河北春秋(３/４)：作家の野坂昭如さんの『火垂るの墓』は、戦… | 河北新報オンラインニュース", "text": "河北春秋(３/４)：作家の野坂昭如さんの『火垂るの墓』は、戦…\n\n作家の野坂昭如さんの『火垂るの墓』は、戦争で親を亡くした１４歳の兄と４歳の妹が終戦前後の混乱の中、栄養失調で無残な死を遂げる短編。ホタルは、はかなく消えた二つの命の鎮魂と悲しみを表していた▼１歳４カ月の妹が餓死した野坂さんにとって、小説は自伝的要素が濃い。だが、実際は作中の兄のように優しくはなかったと生前明かしていた。贖罪（しょくざい）の思いを小説の兄に託した▼戦時中でもない飽食の時代に痛ましい事件が起きた。昨年４月、福岡県で当時５歳の男児が餓死した。保護責任者遺棄致死容疑で逮捕された母親は罪をどうあがなうのだろう。男児の体重は１０キロほど。同年齢の平均の半分程度しかなかった▼異様なのは、同じ容疑で逮捕され、否認しているという知人の女との関係。母親は女に精神的、経済的に支配され、言いなりになっていた。食事量を制限されるだけでなく、生活保護費など多額の金銭も詐取されていたとみられる。他に相談相手はいなかったのか、児童相談所を含め周囲は異変に気付かなかったのか、社会の闇が背後に広がる▼男児は亡くなる約１カ月前、親族と買い物に行った。「好きな物を買っていいよ」。選んだのは母親の好んだお菓子だった。母親のことが大好きだったのだろう。何ともやるせない。（２０２１・３・４）", "publish_date": "20210304"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210304AK0016/", "title": "北斗星（３月４日付）｜秋田魁新報電子版", "text": "記録的な大雪に見舞われたこの冬、行政による除雪の在り方は県民の大きな関心事となった。車の通行が多い幹線道路優先で、歩道や生活道路は後回しになりがち。不便もあるが、半ばやむを得ないと思っていた\n\n\n\n▼「存在しない女たち」（河出書房新社）という本には、歩道などの除雪を優先するようになったスウェーデンの自治体が紹介されている。女性は徒歩で移動することが男性より多い。スウェーデン北部では冬に滑って転び、負傷する歩行者の数は自動車運転者の３倍。その大多数は女性だった\n\n\n\n▼除雪の優先順位を入れ替えたところ、けが人が減り、医療費縮減などの効果もあった。同書は従来の除雪が故意に女性を犠牲にしていたわけではないとも指摘。計画策定に女性が関わっていなかったのが問題とする。女性参画の重要さを教えられる\n\n\n\n▼前会長の女性蔑視発言で男性中心の体質払拭（ふっしょく）が求められる東京五輪・パラリンピック組織委員会。仙北市出身の荒木田裕子さんが副会長に就任した。１９７６年のモントリオール五輪で金メダルに輝いたバレーボール女子日本代表だ\n\n\n\n▼海外で指導者を務め、２０１２年のロンドン五輪では日本女子のマネジャー。「五輪は人生そのもの」と語る豊富な経験を生かし、男女平等の理念を体現する大会にしてほしい\n\n\n\n▼組織委は新理事に女性１２人を選出。女性４０％の目標を一気に達成した。男性中心の組織が見落としていた課題がないか活発に議論し、機運を盛り上げたい。", "publish_date": "20210304"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽石川啄木の第2歌集「悲しき玩具」は肺結核のため26歳で没した2カ月後に刊行された。闘病から最期を迎えるまでの生活を詠んだ歌は、必然的に哀調を帯びる。ほほ笑ましいわが子の成長ぶりが題材だったとしても。\n\n▼▽例えばこうだ。〈病みて四月－／その間にも、猶（なお）、目に見えて、／わが子の背丈のびしかなしみ。〉。こんな歌にも寂寥（せきりょう）感が漂う。〈いつも子を／うるさきものに思ひゐし間に、／その子、五歳になれり。〉。子を疎んじていたことを悔いても、自身に残された時は少ない。\n\n▼▽そのような状況で幼子の愛らしさに改めて気付いたのであろうか。〈五歳になる子に、何故（なぜ）ともなく、／ソニヤといふ露西亜名（ろしあな）をつけて、／呼びてはよろこぶ。〉。幼児の笑顔は親をも無邪気にさせる力がある。福岡県篠栗町で餓死した5歳男児も本来はそうだったはずだ。\n\n▼▽碇（いかり）翔士郎ちゃんが十分な食事を与えられずに放置され死亡した事件で、母親とその知人の女が逮捕された。女が精神的に母親を支配、金銭を詐取していた異常な構図が背景にあるとみられる。とまれ命は戻らない。関係機関が虐待の疑いを把握していたと聞けばなお悔しい。\n\n（2021/03/04付）", "publish_date": "20210304"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210304-590873.php", "title": "【３月４日付編集日記】電子証明", "text": "先日、マイナンバーカードの交付申請書と記された封書が自宅に届いた。中にはＱＲコード付きの文書があり、スマートフォンで顔写真などを送信すると手続きできる。役所に出向かなくとも、カードを発行できるなら便利だ\n\n▼マイナンバーカードは５年前に交付が始まった。カードに記録された電子証明書を使い、住民票の写しなどをコンビニで取得できる。しかし利用できる場面はまだ少なく、県内の交付率は２割程度にとどまる\n\n▼今月からこのカードが健康保険証として利用できるそうだ。医療機関で専用読み取り機にカードをかざせば顔認証で受け付けが完了する。薬の処方歴、健診などの患者の情報と連携し医師も活用できるという。国はカード普及の起爆剤にしたい考えだ\n\n▼コロナ禍により、各国で医療分野のデジタル化が進む。イスラエルはワクチン接種者に電子証明書を発行し、イベント会場などで提示を義務付けている。欧州諸国も同様の証明書発行を進めており、海外からの渡航者に提出を求める国もありそうだ\n\n▼きょうから県内でも医療従事者への接種が始まる。日本ではまず保険証のデジタル化が優先されるが、感染抑止につながるなら証明書発行も検討に値する。", "publish_date": "20210304"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/423907", "title": "密接な関係｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "密接な関係\n\n衛星放送チャンネルを擁する東北新社グループから、放送の許認可を握る総務省幹部が接待を受けていた。同省出身の内閣広報官は辞職、総務審議官ら11人が減給などの処分を受けた▼総務省によると、法令違反の接待は計40回近くに上り、全て東北新社によるものだった。数ある放送事業者の中で、なぜ同社だけなのか。高級官僚が接待に応じたのは、菅義偉（すがよしひで）首相の長男が同社にいるからとしか考えにくい▼東北新社創業者と菅氏は同郷で親しく、同社側から菅氏へ政治献金も行われていた。菅氏の総務相時代に秘書官を務めた長男が同社に“天下り”したのは、密接な関係を象徴している▼接待があった２０１６～20年、総務省は東北新社グループに、ＢＳ４Ｋ放送への進出を認め、ＣＳ放送の電波を追加で割り当てた。同省は衛星放送の再編を進めており、同社などは新規参入による競争激化に神経をとがらせてきた▼昨年末には総務省の有識者会議が、東北新社役員が会長を務める衛星放送協会の要望を受け、衛星を保有する企業に、利用料の値下げを求める報告書案をまとめた。民間の契約に役所が口を出す異例の内容だ▼一連の総務省の動きに、首相への忖度（そんたく）や接待の影響は本当になかったのか。同省は第三者を交えた委員会で検証するという。納得できる結果を示してほしい。", "publish_date": "20210304"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/277571", "title": "04【三山春秋】都市銀行として初めて…｜三山春秋｜上毛新聞ニュース", "text": "▼都市銀行として初めて北海道拓殖銀が破綻したのは1997年。大手の山一証券も自主廃業を決め、前橋支店には顧客の行列ができた。新人記者にも不況がただ事でない次元にあることが肌身で感じられた\n\n\n\n▼金融危機が起きたこの年を挟み、おおむね93年～2004年卒業の世代が就職氷河期世代とされる。バブル崩壊後、企業が採用を控え、正社員になれない人が多く出た\n\n\n\n▼本来なら働き盛りの年代が非正規雇用で生計を立てている。第1世代は50歳に差し掛かるが、家庭を築くことが難しく、貯蓄する余裕もない。老後の生活に不安を抱える人は多い\n\n\n\n▼〈正社員と同じ仕事をしているのに、待遇がことごとく違うことに嫌気が差した〉〈スキルを一番磨ける20代を棒に振った〉。1日付本紙「探る 考える」にあった氷河期世代の声は同年代として身につまされる\n\n\n\n▼政府は22年度までの3年間で30万人を正社員に転換させる方針だ。県内市町村を含め国、地方とも公務員として採用し後押しするが人数は限られる。達成には民間の協力が不可欠だ\n\n\n\n▼22年に卒業する大学生・大学院生の新卒採用会社説明会も1日解禁された。新型コロナの影響で学生優位の「売り手市場」から一転、採用控えが懸念されている。新たな氷河期世代を生まない努力も合わせ、社会が全力で取り組む必要がある。", "publish_date": "20210304"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/04/56881/", "title": "2021年3月4日(木)", "text": "▼意見交換とアンケート調査とで正反対の結果が出た。桑員河川漁協組合長の「協力金」名目の恐喝未遂事件に絡み県が重い腰をあげた実態調査で、県建設業協会会員108社と顔を合わせた意見交換では被害の実態がほとんど浮かばず、協会外の業者へのアンケート調査では、回答19社中の18社が深刻な被害を告白した\n\n▼協会員との意見交換は昨年11月。真弓明光県土整備部理事は「忌憚のない意見を伺えた」とした上で「協力金の廃止や、それより下請や資材購入要求が厳しいとか、協力金は納得した金額を払っている。地域や支部内で異なる」\n\n▼その翌月からのアンケート調査では「18社が定率で協力金を支払っていた。県に相談した８社から『知らないふりをされた』『受注者で対応するよう言われた』」。予測通りではあった。稲森稔尚県議は協会員の調査結果について「県を信頼していないのではないか。県に声を上げると、今後の工事で自分たちが不利になる」などの声を聞くとして匿名の調査を提言していた。案の定、の結果である\n\n▼何十年にもわたり「知らないふり」をしてきた問題だ。平成11年には県土整備部と農林水産部が「協力金問題」の基本方針を制定。協議会を開催して調整すると定めたが、一度も開かれていない\n\n▼鈴木英敬知事が「県民の信頼を損なう事案で重く受け止め、深く反省している」。今度は本物か。知事がかわったらどうなるか。業者は半信半疑で見守っているに違いない。「先輩の姿を見て若い人にまん延しないように」と稲森県議が、とりあえずの対策を求めていた。", "publish_date": "20210304"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/866976.html", "title": "３月４日【大自在】 「碍」と「害」｜静岡新聞アットエス", "text": "漢字は１０万字以上あるとされ、漢和辞典は５万～１万字が載る。しかし、一般の社会生活で使う目安の常用漢字表（内閣告示）には２１３６字。人名用漢字（法務省令）を加えても３千字にすぎない。\n\n心身にかかわる「障害」を「障碍［しょうがい］」と表記できるようにしてほしい―。当事者団体などの求めは、今回もかなわなかった。文化審議会国語分科会の小委員会は、「碍」を常用漢字とすることを見送る見解をまとめた。分科会を経て、正式に決定する。\n\n「害」は否定的なイメージが強いとして、当事者団体などは２０１０年改定の際も「碍」の追加を求めた。見送りの理由は、使用頻度の高まりや使用状況の広がりが生じていないこと。仏教由来の「障碍［しょうげ］」は、修行や悟りの妨げと、必ずしも良い意味ではないとも指摘した。\n\n国語辞典で「しょうがい」を引けば、「障害・障碍・障礙」の漢字表記でくくられる。「碍」は「礙」の俗字。漢和辞典は「礙」を「妨げる」「邪魔をする」、「害」は「損なう」「傷つける」などとする。\n\n今回は東京パラリンピックも控え、１８年の国会で追加可否の検討を求める決議があり、再び審議していた。「害」は本人のことではなく、環境や制度、人の心といった社会的障壁を指すとする見解もある。１文字を巡る議論は、表記の問題にとどまらない。\n\n新聞記事は常用漢字を基に「障害」で統一する。読者投稿など「障碍」や「障がい」の使用を見ると思う。「障害」と安易に記していないか、当事者の気持ちをくんでいるか、自問自答を忘れずにいたい。", "publish_date": "20210304"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1271409", "title": "", "text": "アイスランドに「ソラーフリ」という…\n\n【越山若水】北極圏にほど近い国アイスランドに「ソラーフリ」という言葉がある。「ｓóｌａｒｆｒí」と書いて「太陽の休日」の意味。天気がよいので急に仕事が休みになることを指す▼月曜日の朝一番、休みがあと１日あればとため息をつく会社員、オフィス内のデスクワークにうんざり気味の事務員からすれば、何ともうらやましい限りである。そんなぜいたくな習慣があるなんて、そんな寛容な経営者がいるなんて、にわかに信じられないだろう▼ただ亜寒帯気候のアイスランドで、この習慣は理にかなっている。なぜなら首都レイキャビクの年間平均気温はたったの５度。暖かい日差しはとても貴重で、それを最大限に利用する「太陽の休日」は心身両面で効果を発揮する。自国の環境を熟知した考えといえる▼だから自然との調和にも理解が高い。エネルギー源のうち化石燃料はわずかで、発電の大部分は再生可能な水力。暖房にも火山の地熱や温水を利用する。幸福で健康な国民のランクで同国は常に世界の上位にある（「幸せに気づく世界のことば」フィルムアート社）▼あすは二十四節気の「啓蟄（けいちつ）」。冬ごもりしていた虫たちが春の気配を感じて這（は）い出す時候である。日本で「太陽の休日」を望むのは難しいだろうが、昼休みに戸外で日光を浴びれば、心身のバランスも保持できる。「啓蟄や日はふりそゝぐ矢の如（ごと）く 虚子」", "publish_date": "20210304"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014123038.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "陸上自衛隊のイラク派遣が迫っていたころだから、１７年余り前になる。現地は緊迫している。どんな場面なら、自衛隊員は自分の身を守るために銃を撃てるか。それが議論になった◆内部資料という段階だったが、自衛隊の対処法を紙面で読んだ。襲撃者の発砲に加え「武器を自衛隊員に向けて水平に構えた時点」で相手を撃ってもいいとある。銃を水平に構えること。それは一線を越えること◆国軍のクーデターが起きたミャンマーで国民の抗議デモが続く。時がたつほどに、届く映像がやりきれなくなる。数日前は片膝をつき、銃をゆっくりと水平に構える治安部隊の姿、最近の映像では銃を水平に向け、小走りで乱射する光景。ぞっとする◆銃口の先には、縁者や友人がいるかもしれない。そむけない命令だとしても、デモ参加者を狙うという心のおびえが伝わってこない。それも命を奪いかねない水平撃ちで◆日本の支援を呼び掛けるデモ隊に対し、現地大使館の丸山大使が返した一言に拍手が湧いたそうだ。「私たちはミャンマー国民の声を無視しない」。しかし昨日の国会で菅首相が口にしたのは「日本独自の役割を果たす」。独自の役割ってなんだろう。あいまいな言葉は言っていないに等しい◆銃はノー、ともっと強く。２０２１・３・４", "publish_date": "20210304"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210304085132.html", "title": "スポーツ観戦は、試合に関わる全てを五感…｜奈良新聞デジタル", "text": "スポーツ観戦は、試合に関わる全てを五感で味わえるナマの方がより印象深い体験になる。プロ、アマの別なく経験上そう思う。\n\n\n\nただ先日のスキーの世界選手権や、日本記録が出たびわ湖毎日マラソンなどトップアスリートの真剣勝負は、画面越しでも十分興奮させられた。選手の心理状態さえ伝わるほどだった。\n\n\n\nこれらは新型コロナウイルス感染防止で無観客での開催。それでも選手の勝負への熱意が低下していない様子がうかがえた。\n\n\n\n聖火リレーの詳細ルートが示された東京五輪・パラリンピックは、観戦形式がまだ未定。すんなり無観客にできない事情もあるのだろうが、不特定要素を除く方が安全対策は描きやすい。\n\n\n\n安全度が高まれば海外の選手も参加しやすくなる。逆に低ければ、他に世界一を争う大会があり、よりプロ化された競技の選手ほど参加見合わせもあり得る。\n\n\n\n大会を「人類が新型コロナに打ち勝った証し」とするなら、従来にない形式も考慮してはどうか。ともあれ選手第一の立場なら方針は早く決めるべきだ。着地点の見えないことほど不安なものはない。(智)", "publish_date": "20210304"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1105557/", "title": "卒業シーズンである。今週、多く…：山陽新聞デジタル｜さんデジ", "text": "卒業シーズンである。今週、多くの高校で卒業式が行われた。新型コロナウイルスの感染防止対策のために在校生は出席せず、校歌さえ歌わなかった学校もあるという▼突然の一斉休校に始まり、我慢を強いられた１年だった。ほろ苦い思いを胸にこの春、学びやを巣立つ卒業生たち。進学や就職でふるさとを離れ、新天地に向かう人もいるだろう▼「人生は進歩です。最上のものは過去にあるのではなく、将来にあります」。この季節に思い出す、ある教師のメッセージがある。「赤毛のアン」などの翻訳で知られる村岡花子が、東京のミッションスクールで師事したブラックモア校長の言葉である▼卒業式の後、生徒たちに囲まれて先の言葉とともにこう話した。「今から何十年後かに、あなたがたが学校生活を思い出して、あの時代が一番幸せだったと感じるなら、この学校の教育が失敗だったと言わなければなりません」（村岡恵理著「アンのゆりかご 村岡花子の生涯」）▼１００年以上も前の言葉だが、今も教育の本質を突く。教育が人生の土台となり、長い旅路の最後まで、希望と理想を持って歩む力を与えるものであってほしい▼先の見通せない日々がもうしばらく続く。新しい場所でつらい思いもするかもしれない。それでも光を探したい。「最上のものは将来にある」と信じて。", "publish_date": "20210304"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=731943&comment_sub_id=0&category_id=143", "title": "ことわざに学ぶ３月", "text": "「一に辛抱、二に我慢…」というふうな数え歌では、決まって「三、四がなくて…」と端折（はしょ）る。何でだろう。野球なら、３番、４番と看板打者が出てくる。さあ、これからというところなのに▲暦の上では侮りがたい。３月、４月は年度替わり、とりわけ今月は会社の決算月でもある。心を引き締めてかかるのが世間の相場のはず。ところがどっこい、みずほ銀行が大規模なシステム障害を引き起こした。懲りないのか、これで３度目という▲今回は、全国に張り巡らせたＡＴＭの８割が止まった。キャッシュカードや通帳がのみ込まれ、客が足止めを食った事例は５千件を超す。お粗末な善後策だった。金融庁から、時ならぬ雷が落ちたのもうなずけよう▲「二度あることは三度ある」とは、うまいことをいったものだ。先人の知恵は侮れない。さて、金融庁という「仏の顔も三度」といくかどうか―と、人ごとのように言うのは禁物だろう。「人のふり見てわがふり直せ」で、用心や自省の出番である▲春まだ浅く、コロナ禍がなお去りやらぬ３月。心がすかっと晴れない日々が続くものの、今は「辛抱、我慢」の数え歌しかあるまい。気を抜かず、参るとしましょう。", "publish_date": "20210304"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614823989350/index.html", "title": "山陰中央新報社｜花粉、黄砂、ＰＭ２．５", "text": "中国地方で春一番が吹いたのは２月２０日のこと。前年より２７日も早かった。気温もぐんぐん上昇、３月下旬から４月中旬並みの陽気になった。日差しが明るくなり、春らしくなってくるのは心がときめく▼しかし、厄介者も一緒だった。スギ花粉。目がかゆくなり、涙、くしゃみ、鼻水が止まらない。毎年のこととはいえ、新型コロナウイルスに気を取られ油断していた。頭がぼーっとして思考能力が低下。外に出る気にもなれない。根本治療をと思いながら、症状が消えると忘れてしまう▼目薬を差し、目の縁や鼻の穴周りにワセリンを塗り、ようやく外出できた。車の窓ガラスやボンネットは黄色くなっていた。黄砂が来ればＰＭ２．５もくっついてくる。ボンネットに積もる黄色い粉を見ると、春の気配への喜びも吹っ飛んでしまう▼コロナ対策でマスクをしているので、くしゃみは少なくて済むが、コロナの第３波が下火になったと思ったら、スギ花粉、黄砂、ＰＭ２．５の襲来。ヒノキ花粉も飛ぶ。あと２カ月ほどはうっとうしさが続きそうだ▼コロナ対策の決め手とされるワクチンの接種も始まったが、各国の奪い合いで日本の思惑通りにはいきそうにない。少ないワクチンは、コロナとの闘いに奮闘しておられる医療従事者にまず打ってもらいたい。高齢者にも早く、とは思うが、外出を控え、予防策をしてワクチン接種を待つとしよう。（富）", "publish_date": "20210304"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22906", "title": "四季風", "text": "新型コロナ感染が山口県内で初めて公表されてから４日で１年になる。世界中で猛威を振るうウイルスは、人の流れにも変化をもたらした。総務省が公表した２０２０年の人口移動報告によると、転入者が転出者を上回る「転入超過」が東京都は１４年以降で最少となり、人口集中に急ブレーキがかかった ▼テレワークの普及など場所にとらわれない働き方が広がったことが要因とみられ、地方移住の拡大へ期待は膨らむが、東京・・・\n\n関連記事", "publish_date": "20210304"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "巨額のお金を、１万円の札束を積み重ねた高さで表すことがある。１００万円の厚さ約１センチを基にすると、１０兆円は１００キロに上る。大気圏を通過して、宇宙に届く高さだ▲\n\n東京電力が福島第１原発事故で支払う賠償額の累計が、２０２１年度にもこの金額を超える見通しとなった。古里が汚染されて避難せざるを得なかった人や、商売が立ちゆかなくなった人が大勢いる。改めて事故の大きさを思わずにいられない▲\n\nただ賠償を巡っては、避難者らの集団訴訟が相次ぐなど、これまでの支払い対応が被害の実情に見合っていないとの声も根強い。東電が「最後の１人まで賠償貫徹」するには、さらに額が膨らむことは必至だ▲\n\n賠償は、東電だけでは賄うことができず、四国電力など電力各社も事実上分担している。結果として電気料金に転嫁され、国民も負担している形だ。原発は一企業ではとても手に負えない事故のリスクをはらむことが現実に示されている▲\n\nにもかかわらず、伊方原発など既存の原発が事故を起こした場合に備える賠償金は、最大１２００億円。福島の事故を受けて見直しの議論はされたものの、結局据え置かれたままだ▲\n\nこの額を積むと１２００メートル。四国山地の一部ほどの高さになるが、宇宙に届く東電の賠償とは比べものにならない。事故はもう起きないというような「安全神話」が再来していないか。立ち止まって考えるべき３月１１日が巡ってくる。", "publish_date": "20210304"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/438933/", "title": "小社会 花粉症｜高知新聞", "text": "小社会 花粉症\n\n鈍感なだけかもしれないが、いまのところ花粉症の自覚はない。近ごろ、服に付いた花粉を払ってから家に入るよう家族に言われることが増え、本格的な季節がきたなと気がつく。\n\n\n\n文芸評論家の細谷正充さんもスギ花粉に苦しむ１人のようだ。高知新聞の〈きょうの言葉〉で「同病相哀れむ」としてマスクをした人や、目を赤くした人を見ると「優しい気持ちになれる。勝手な連帯感を持ってしまうためだ」。\n\n\n\n小塩海平さん著「花粉症と人類」によると、日本で花粉症の存在が世間に広く知られたのは１９８０年代半ば。症状に苦しんだプロ野球・西武の田淵幸一選手が引退を表明してからだという。集中力や闘争心まで奪われた田淵さんは「もう、選手にとって大敵ですよ」。発症したのは高知県の春野キャンプだとか。\n\n\n\nスギ花粉症の有病率は既に３割台半ばともそれ以上ともされ、いまや国民病と呼ばれるまでになった。昨年来のコロナ禍。花粉症患者がなおつらいのはくしゃみやせきに敏感な視線を浴び、エチケットも求められることか。\n\n\n\n「花粉症です」「このセキうつりません」。ことしも花粉症やぜんそくを知らせる缶バッジや、マスクに押すはんこが各地で好評という。裏を返せば、人の疑いの目が気になる殺伐とした世が続いているということだろう。\n\n\n\n感染症を警戒するのは当然にせよ、感染者への差別や偏見は避ける「優しい気持ち」は持ち続けたい。\n\n\n\n\n\n３月４日のこよみ。\n\n旧暦の１月２１日に当たります。かのと ゐ 三碧 先負。\n\n日の出は６時３１分、日の入りは１８時０５分。\n\n月の出は２３時３９分、月の入りは９時３７分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で３時００分、潮位３９センチと、１５時３３分、潮位２０センチです。\n\n満潮は９時０１分、潮位１６１センチと、２１時５９分、潮位１４１センチです。\n\n\n\n３月５日のこよみ。\n\n旧暦の１月２２日に当たります。みずのえ ね 四緑 仏滅。\n\n日の出は６時３０分、日の入りは１８時０６分。\n\n月の入りは１０時１７分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で３時３７分、潮位６２センチと、１６時２８分、潮位２５センチです。\n\n満潮は９時３３分、潮位１５２センチと、２３時１４分、潮位１２５センチです。", "publish_date": "20210304"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/701628/", "title": "悲しく悔しいひなまつり", "text": "きのうはひな祭り。紙で作った人形を川に浮かべる「流しびな」が起源とされる。平安時代の源氏物語にも光源氏が三月上巳（じょうし）の日におはらいをし、人形（ひとがた）を舟に乗せて流したという記述がある▼昔は幼いうちに命を落とす子供が多かった。親は人形と一緒に厄を流し、わが子の健やかな成長を願ったのだろう。...", "publish_date": "20210304"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210304091851?c=39546741839462401", "title": "〈なれる〉 ｜ 長崎新聞", "text": "漢字の書き取りで〈なれる〉と出題されたら、多くの人が真っ先に思いつくのは「慣れる」だろう。ところが、画数の順番なのか、手元の辞書には「馴れる」の方が先に載っている▲前者は〈経験を積んだ結果、初めのように緊張したり失敗したりすることがなくなる〉こと。後者は、野生の動物やペットが〈警戒心を捨てて親しみを表すようになる〉こと－と使い分けが説明されている▲7日を期限として東京など1都3県に発令中の緊急事態宣言が2週間程度延長されることになりそうだ。新規陽性者の数が下がりきっていない、病床使用率が5割を切り、ベクトルが下向きになることが大事、と首相▲ウイルスへの警戒心を捨てて「馴れ」てしまうわけにはいかない。ただ、政府の対応は、相変わらず行き当たりばったりで右往左往している感じが否めない。“ウイルスとの戦い”が始まって1年。「不慣れ」はいつまで続くのか▲一方で、緊急事態宣言の延長に関する限り、政府の抵抗感はすっかり薄れてしまったように思える。宣言を出してしまえばゴールの先延ばしは“誤差”みたいなものだ－とでも考えているのだろうか。私権の制約に慣れられては困る▲〈なれる〉には〈守るべき礼儀を欠いた態度〉の意味もあった。「狎れる」と難しい字を書く。（智）", "publish_date": "20210304"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/640107", "title": "「縦糸」と「横糸」｜有明抄｜佐賀新聞LiVE", "text": "服飾評論家のピーコさんは、がんで左目を摘出した。退院すると、友人の永六輔さんが「おしゃれ目の会」をつくった。片目を失い元気をなくしたピーコさんに義眼をプレゼントしようと、募金を呼び掛けてくれたのである◆永さんは言ったという。「きみは『縦糸』の友達なんだもの」。織物は縦糸が決まらないと、横糸が引っかからない。織り上げていく人生を支えてくれる「一生の友」なのだ、と。闇の中を歩くとき、助けになるのは友の足音である◆もちろん「横糸」の友達もある。ほんの一時期の交わり。２人はいったいどんな「友達」だったのか。福岡県篠栗町で５歳の男児を餓死させた疑いで逮捕された母親と「ママ友」である。貯金通帳まで渡した母親は、時折与えられるわずかな米をおかゆにし、子どもたちと分け合って食べていたという◆わが子を橋渡しにした人間関係にはむずかしさもある。自分の相性でつながった相手でもない。かといって関わらないのも勇気がいる。群れてはいても、皆ひとりぼっちなのかもしれない◆ピーコさんは語っている。〈友だちをつくるコツっていうのは、「もらわないで、あげる」〉。与えることができているか。もらいすぎてはいないか。家庭を壊し、金銭を巻き上げ、幼いいのちまで奪うのが友であるはずがない。あるいは、人でさえも。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210304"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1280939.html", "title": "＜金口木舌＞命を紡んだ音色", "text": "「悲しいとき、父は三線を奏でていたのではないか」。ブラジルに住む県系2世の男性が部屋に飾られていた三線に目をやりながら言った。普段から小言を言わず、涙も見せなかった父。だが月明かりに照らされた広くて厚い背中越しから届く三線の音色は、彼には泣いているように聞こえた\n\n▼2006年、世界のウチナーンチュ取材のためブラジル、アルゼンチン、ボリビアの南米3カ国を訪ねた。訪れた家々には故郷から共に海を渡った1世たちの三線が飾られていた\n\n▼別の移民1世の男性は「生きるのに精いっぱいだったが、祝い事も悲しいときもよく集まって三線と共に歌った」と話す。異国での過酷な生活の中にいつもそばにあったのが三線だった\n\n▼世界のウチナーンチュたちの「生きる力」となり、命を紡いできた。その音色はいまも1世たちの子孫の手を通して世界中で響いている\n\n▼中国の「三弦」という楽器が琉球に伝わって「三線」となったといわれる。琉球古典音楽は三線を中心に箏や胡弓、笛、太鼓が加わり、冊封使を歓待する芸能や「江戸上り」での演奏、琉球舞踊の伴奏と結び付いて発展してきた\n\n▼いまでは、結婚式など祝い事の定番カチャーシーやエイサーに欠かせない「県民の音」として根付く。きょうは「さんしんの日」。世界に誇れる沖縄文化の尊さを改めてかみしめる日としたい。\n\n\n\n", "publish_date": "20210304"}
]