[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/474118/", "title": "最も豊かな大統領：北海道新聞 どうしん電子版", "text": "部外者が迷い込んだと思われたのだろう。議会の議員専用駐車場に年季の入ったスクーターで乗り付けた時のことだ。飛んできた係員が、「ここに長くいるつもりですか」と尋ねると男性は答えた。「そう願います」。ウルグアイの元大統領ホセ・ムヒカさんの初登院の逸話である（「ホセ・ムヒカの言葉」双葉社）▼以来四半世紀、国民とともに歩んだ。大統領在任中は、福祉住宅の建設を進めるなど徹底した貧困対策を実施。同性婚の合法化など国際的にも注目を集めた▼政界引退の表明に惜しむ声が絶えないのは清廉な姿勢ゆえか。収入の９割を寄付し、残りは学校建設のため貯蓄した。郊外の小さな農場に暮らし、１９８７年製「ビートル」で通う姿は、世界で最も貧しい大統領と呼ばれた▼本人は「貧乏な人とは、無限の欲があり、いくらあっても満足しない人たちのこと」という。そう訴えた８年前の国連会議の演説は「最も衝撃的なスピーチ」と称賛された▼６０年代には格差是正を目指し、ゲリラ組織を創設。軍事政権下で１３年の獄中生活を送ったが、憎しみを持ったことはない。「憎悪は毒。私たちを滅ぼすだけだ」という▼個人資産が愛車分の１８００ドルという年もあったそうだ。就任１年目に納めた所得税が約７５０ドルと報道された超大国の大統領もいるが、こちらは脱税を疑う指摘も。豊かさの基準も随分と異なるようである。２０２０・１０・２４", "publish_date": "20201024"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201024_01.html", "title": "河北新報オンラインニュース", "text": "ノンフィクション作家足立倫行さんが１９８１年に出したデビュー作『人、旅に暮らす』は、旅をなりわいとする「現代の旅人」１２人の知られざる人生を鮮やかに切り取っている。競輪選手、潜水士、国土地理院の測量官、養蜂家、華道の指導員−。その中には、プロ野球のスカウトもいる▼南海（現ソフトバンク）の名スカウトだった故堀井数男さん。門田博光さん、新井宏昌さんら後に名球会入りした選手をはじめ、当時のレギュラー選手の入団に関わった▼その仕事は２月のキャンプに始まり、社会人や大学、高校の地方大会やリーグ戦、全国大会などを見て回る。１年間に観戦する試合は約３００。１カ月のうち半分は家を空けることもある。選手の力量や将来性を自分の目で見定めるだけに、４０年近くたった今も業務の内容に大きな違いはない▼だが、コロナ禍の今年は様相を異にした。高校野球は部活動そのものが中断を余儀なくされ、甲子園で行われる全国大会も中止に。足で稼ごうにも、現地に行くことができない。そんなもどかしい日が続いた▼プロ野球のドラフト会議が２６日に行われる。選手を直接見る機会が限られた中、いかに即戦力や数年後の主力選手を指名できるか。スカウトにとっては、例年以上に「鑑定眼」が試される。（２０２０．１０．２４）\n\n2020年10月24日土曜日", "publish_date": "20201024"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201024AK0017/", "title": "北斗星（１０月２４日付）｜秋田魁新報電子版", "text": "スカーフにコート姿でほほ笑むうら若い女性の写真からその連作は始まる。大仙市の写真家大野源二郎さん（９６）が昭和４０年前後に撮影した「農婦誕生」だ\n\n\n\n▼女性は山一つ越えた集落の農家に嫁入り。嫁ぎ先で行われた披露宴の様子が時代を感じさせる。その後は農作業に励む姿や板の間の片隅で一人で昼食を取る光景、生まれて間もない赤ん坊を抱く姿などが続く。わずか十数枚の白黒写真にさまざまなドラマや思いが秘められているようで胸が熱くなった\n\n\n\n▼横手市の県立近代美術館で大野さんの写真展が開かれている。農婦誕生を含む２０～４０年代の農村風景「土恋いのうた」、統廃合が進む全県の小規模小学校や分校を平成の初めに撮影した「学び舎」の２部構成。計３００点ほどが並ぶ\n\n\n\n▼集団就職で旅立つわが子らを駅で見送る人々の姿も印象的だ。都市への人口流出が進み、農村が変貌を遂げていった時代がありありと伝わってくる。小学校風景では少人数で懸命に学ぶ子どもたちの姿がほほ笑ましく、閉校後の校舎は懐かしくも寂しい思いになる\n\n\n\n▼大野さんは本紙連載「時代を語る」の中で土に生きる農民の思いや人間性を表現したいとし、自作を「秋田弁の農村写真」と説明している。美術館は大野さんから７００点超の作品の寄贈を受けた。今回がそのお披露目という\n\n\n\n▼撮影された当時を知る年配者も知らない若者も、郷土の歩みを振り返るいい機会。今の秋田と引き比べ、さまざまなことを考えさせられる。", "publish_date": "20201024"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽〈一葉（いちよう）落ちて天下の秋を知る〉。中国、前漢時代の思想書「淮南子（えなんじ）」にある成語である。わずかな前兆を捉えて大勢を予見する例えとされるが、世の成り行きはさておき、雨に濡れた落ち葉の彩りに深まる秋を感じる。\n\n▼▽朝晩の冷え込みが骨身に染みるようになった。もう一枚重ね着しようか、それともコートを羽織ろうかと迷ってしまうが、慌てて探してもしっくりする衣類はなかなか出てこない。長くしまい込んでその存在すら忘れてしまい、もはやたんすの肥やしと化したものすらある。\n\n▼▽鶴岡市の致道博物館で開展中の「筆紙（ひっし）の!!名品展」は約34畳分の大きさがある「出羽一国之絵図（でわいっこくのえず）」が圧巻である。巨大絵図は、同館敷地にかつてあった土蔵のたんすの中で眠っていた。土蔵取り壊しの際、折り畳まれて虫食いだらけの状態で見つかり、その後に修復された。\n\n▼▽江戸時代の正保年間（1644～48年）に幕府の命を受けて秋田藩が作成した「正保絵図」の写しである。山形、秋田両県全域を描き、領国間を結ぶ街道や海上航路、各集落名と石高を記す。一枚の絵図が当時の世情を物語る。時を封印して今に伝えたたんすに感謝したい。\n\n（2020/10/24付）", "publish_date": "20201024"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102480322", "title": "豊かに生きるヒント（１０月２４日）", "text": "2020/10/24 09:30\n\n今年の教育行事は新型コロナ対応が欠かせない。福島市のある保育所の運動会は五、六歳児のみの参加となり、見学者は一家族二人に限られた。やや盛り上がりに欠けたものの、子どもたちの元気な声を聞くと、ほっとす …", "publish_date": "20201024"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201024-549887.php", "title": "【10月24日付編集日記】掴め", "text": "劇作家の井上ひさしさんは講演などで繰り返し芝居の面白さを語った。「いい芝居では不思議なことが起こる。宇宙の歴史が何回繰り返されても、その晩は特別な晩だったことがはっきりすることがある」\n\n▼同じ役者と観客がそろうことは二度とない。役者の体調や気分、観客の反応も演技に影響する。５００年前のモナリザは今も見られるが、きのうの芝居は見ることができない。芝居は生ものと言われる由縁である\n\n▼きのうの朝刊に載った１匹のネコに目を見張った。「黒板アート甲子園２０２０」で優秀賞に選ばれた、会津学鳳高の生徒らによる作品「掴（つか）め！！」だ。何かをつかもうと手を伸ばすネコに、コロナ禍に負けず、上を向いて幸せをつかみ取ってほしいとの願いを込めた\n\n▼美術部の２年生６人が制作に費やしたのは２３日間で計５２時間。話し合いを重ねてつくり上げた作品だが、次の大会に向けて後輩たちが制作を始めるまでにきれいに消すことになっている\n\n▼何とももったいない気がするが、顧問の教員によると、生徒らは「けっこう潔い」。作品を消すことへのためらいはないという。作品を描く中で自分たちがつかんだものは、簡単に消えないことを知っているのだろう。", "publish_date": "20201024"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/375871", "title": "震災と賢三さん｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "震災と賢三さん\n\n2011年に東日本大震災が起きた際、世界各都市で義援金を募るイベントが開かれた。中でも多かったのが、フランスのパリだ。そうした慈善事業をいくつも手がけたのが、今月初めに亡くなったパリ在住の世界的デザイナー、高田賢三（たかだけんぞう）さんだった▼震災の翌月、パリの劇場で日本支援公演「ホープ・ジャパン」を開催。12年３月11日には、震災発生時間に合わせて午前６時すぎに慰霊集会を主催し、「私たちの思いが被災地にも伝わってほしい」とあいさつした▼この２日前、ノートルダム寺院で開かれた慰霊ミサでも、最前列に賢三さんの姿があった。12年６月にはパリ市庁舎で「日本再生展」を企画・開催し、被災地の現状を市民らに伝えた▼1999年、紫綬褒章に決まった直後に賢三さんの話を聞いた。65年に渡仏した際、帰国寸前に「駄目でもともと」とブティックに持ち込んだデザイン画が売れたことなどを語ってくれた▼「パリに来てもう34年。日本は僕に関心がないと思っていた。祖国からの名誉は格別だね」とも。自宅は内装が純和風にリフォームされていた▼死去に際しパリのイダルゴ市長は「パリは、自身が生んだ息子の死を悲しむ」と哀悼した。おそらくパリで最も有名な日本人だった賢三さんは、一方で誰よりも日本に熱い思いを寄せ実行に移した人だった。", "publish_date": "20201024"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/249507", "title": "24【三山春秋】スタジアム全体が名曲…｜三山春秋｜上毛新聞ニュース", "text": "▼スタジアム全体が名曲「伝説のチャンピオン」の大合唱に包まれていた。英国のロックバンド「クイーン」が出演した2014年の音楽フェスティバル「サマーソニック」のクライマックスだ\n\n\n\n▼子どもの頃から何度も聴いたブライアン・メイのギター。まさにその音が目の前で響く感動に涙があふれ、大声を張り上げたことを覚えている\n\n\n\n▼コロナ禍で多くのフェスや公演が中止になり、無観客ライブなどをインターネットで生中継する形式が増えた。自宅のパソコンで気軽に楽しめるとはいえ、スタジアムの興奮には届かない\n\n\n\n▼だが、今回の危機をきっかけにライブを楽しむ選択肢が一つ加わったと前向きに捉えることもできる。公演が多い都市部から離れた地方なら、逆に機会が増えるかもしれない\n\n\n\n▼県も11月から著名人のトークや群馬交響楽団の演奏をネットで生配信する「湯けむりフォーラム」を開く。コロナ禍で中止された複数のイベントを復活させるが、内容は「ネットならではの新たな挑戦をしたい」（県未来創生室）と意欲的だ\n\n\n\n▼観客入りの公演が戻りつつある。一方、オンライン形式もVR（仮想現実）技術などが発展すれば臨場感が増し、将来的には「演者のすぐ隣で聴く」といった独自の楽しみ方も期待できそう。ファンが都合や好みで自由に選び、感動を味わえる日がきっと来る。", "publish_date": "20201024"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/24/51604/", "title": "2020年10月24日(土)", "text": "▼令和元年度のいじめの認知件数が２年連続で増加したことを受けて、県教委は「全国と比べて少ない。認知方法に課題がある可能性がある」。おや、風向きが変わった\n\n▼これまで増加するたび国の指導や条例制定などによっていじめの基準や方向性が変わったのを理由に「積極的に認知する意識付けができた」と胸を張ってきた。過去の減少はいじめの見方の問題で、隠ぺいしてきたのではないというわけだ\n\n▼何しろ先の元県立高生とのいじめ訴訟の和解では、教育長が和解条項にない自分たちに都合のいい解釈を示し物議を醸した。最初は「仲間外れであり、いじめではない」と突っぱねたという報道もある。高１自殺問題ではスマホを見た父親が問い合わせるまで、いじめの存在自体に気づかなかった\n\n▼いずれも「重大事態」に認定されている。「積極的に認知する意識付けができた」とは、いくら厚顔でも言えはしまい。いじめ認知については、中央教育審議会委員などを務めて平成27年に県教委特別顧問になった貝ノ瀬滋氏の同28年１月の県総合教育会議での発言が脳裏に残る\n\n▼「認知は難しくない」という。子どもがよく知っているし、休み時間などに接する教員に情報がいっぱい入ってくる。その状況下でアンケートを定期的にとればいいというのである。それから５年。アンケートはむろん、マニュアルなどさまざまな小道具を備えたが、「重大事態」はするりと通り抜け、改めて認知の「課題」が指摘されている\n\n▼どこに問題があるか。越境入学や障害者雇用問題を出すまでもなく、自明の気はする。", "publish_date": "20201024"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/822965.html", "title": "２０２０年１０月２４日【大自在】｜静岡新聞アットエス", "text": "１９６３年１０月２６日、日本初の発電用原子炉「ＪＰＤＲ」（茨城県東海村）が発電に成功した。出力１・２５万キロワットの小さな原子炉だが、７６年３月１８日に運転を終えるまで原発の建設や運転の経験を積むという大役を果たした。\n\n運転終了後も重要な任務を負った。廃炉知見の取得である。およそ１０年の歳月と約２３０億円をかけて廃炉技術を開発した。跡地は更地になり、原子炉の解体撤去が可能であると証明した。芝生広場になった跡地を１０年ほど前に訪れ、解体を担った日本原子力研究開発機構の職員に話を聞いた。\n\n「廃炉とは壊すだけの話ではない。地元と共生しながら将来にわたって原子力を利用していくための鍵」。その言葉から重い責任感が伝わった。電気を生まなくなった原発の廃炉は生産性がない地味な作業と思われがちだが、将来の信頼を生み出す大切な作業だ。\n\nＪＰＤＲが運転を終える前日、運転を開始したのが中部電力浜岡原発１号機。今や２号機とともに引退し、廃炉作業の真っただ中にある。現在の廃炉にもＪＰＤＲ解体を担った職員のような気概を求めたい。\n\n原発をめぐる話題が最近にわかに目立ち始めた。日本の原子力が再び本格的に動きだす布石だろうか。既存原発の再稼働にはこれまでの廃炉作業に対する姿勢も問われるに違いない。\n\nＪＰＤＲが発電に成功した日は「原子力の日」とされる。希望に満ちた記念日はトラブル続きの半世紀を経てイメージを一変させたが、ＪＰＤＲが残した知見はあせない。関係者はその重みをいま一度かみしめてほしい。", "publish_date": "20201024"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n街（まち）の成（な）り立（た）ちは様々（さまざま）である。宿場町（しゅくばまち）は街道筋（かいどうすじ）に小（ちい）さく造（つく）られジワジワと横（よこ）に広（ひろ）がる。城下町（じょうかまち）は城（しろ）を中心（ちゅうしん）に商家（しょうか）や武家屋敷（ぶけやしき）を集（あつ）めて一気（いっき）に都市（とし）が誕生（たんじょう）する\n\n金沢（かなざわ）が「バウムクーヘンの街」に例（たと）えられるのは、多様（たよう）な歴史（れきし）の層（そう）が積（つ）み重（かさ）なっているからだが、基本的（きほんてき）には尾山（おやま）御坊（ごぼう）への前田（まえだ）利家（としいえ）入城（にゅうじょう）で短期間（たんきかん）につくられた街だ。明治（めいじ）以降（いこう）に軍都（ぐんと）と学都（がくと）の性格（せいかく）が加（くわ）わり戦災（せんさい）にも遭（あ）わなかったことで多層（たそう）な味（あじ）わいがうまれた\n\n金沢城（かなざわじょう）鼠多門（ねずみたもん）・橋（はし）が復元（ふくげん）されて国立工芸館（こくりつこうげいかん）もオープンする。市（し）中心部（ちゅうしんぶ）をつなぐ回廊（かいろう）が形成（けいせい）されたと言（い）われるが、工芸館のある一帯（いったい）は明治の「軍都」が色濃（いろこ）く、兼六園（けんろくえん）・金沢城は江戸期（えどき）の「武家（ぶけ）」空間（くうかん）である。そして、尾山神社（おやまじんじゃ）を抜（ぬ）けると現代（げんだい）の「ビル街（がい）」に出合（であ）う\n\n三（みっ）つの歴史ゾーンに浸（ひた）れるのが魅力（みりょく）である。さらに、長町（ながまち）の武家屋敷街から再（ふたた）び香林坊（こうりんぼう）の商業歓楽街（しょうぎょうかんらくがい）に出（で）る。この丸（まる）いコースを巡（めぐ）り各時代（かくじだい）の空気（くうき）を味わってこそのバウムクーヘンである\n\n藩政期（はんせいき）の白壁（しらかべ）と鉛瓦（なまりがわら）。明治の赤（あか）レンガ。ビル街を彩（いろど）るネオン。各ゾーンはそれぞれ固有（こゆう）のカラーを持（も）っている。街路樹（がいろじゅ）の秋（あき）の色もおいしそうだ。", "publish_date": "20201024"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1191461", "title": "日本の少子高齢化問題を語るとき…", "text": "日本の少子高齢化問題を語るとき…\n\n【越山若水】日本の少子高齢化問題を語るとき、特に公的年金や医療費など社会保障の仕組みを説明するとき、例えとして使われる言葉がある。「胴上げ型」「騎馬戦型」そして「肩車型」である▼６５歳以上のお年寄り１人を何人の現役世代で支えるか―を分かりやすく表したものだ。高齢者人口と生産年齢人口（１５～６４歳）を基に計算すると、５０年前の高度経済成長期には９人で１人。だから「胴上げ型」。１５年ほど前は３人に１人で、「騎馬戦型」と名付けた▼さらに３０年後の２０５０年には、１・２人に１人と負担が重くなると予想される。まさに１人が１人を背負う「肩車型」である。ところが話はそれで終わらない。このまま対策を講じなければ、バーベルを永続的に持ち上げる「重量挙げ型」社会の到来も考えられる▼「２０２０年版厚生労働白書」は、高齢化がピークになる「２０４０年問題」の見通しを報告した。同年までの５０年間に高齢者数は約２千万人増えて３９００万人に。出生数は１２５万人から７４万人に激減する。社会保障給付費は４７兆円から１９０兆円に跳ね上がる▼これは一大事、何か手を打たなければ、と誰もが思うだろう。ただここに来て「ベーシックインカム論」が急浮上している。国民一律に月７万円を支給する代わりに、生活保護も年金も廃止するという。個人的な見解とはいえ、妙に不気味である。", "publish_date": "20201024"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201024114610?c=39546741839462401", "title": "コラム凡語：政治家の覚悟 ｜ 京都新聞", "text": "消し去りたい記憶や言葉が誰でも一つや二つはあるに違いない。うっかりミスや失言など、できればなかったことに、と▼漢書に＜綸言（りんげん）汗の如（ごと）し＞とある。君子の言葉は汗のように一度口から出れば取り消せない。今なら首相ら政治リーダーの言説に当たろうか▼菅義偉首相は自著「政治家の覚悟」で＜政府があらゆる記録を克明に残すのは当然＞などと公文書管理の重要性を訴えていた。旧民主党政権が東日本大震災時に議事録作成を怠ったのを批判したくだりである▼だが、首相就任に合わせ発売された改訂版では一連の記述がばっさり削除されている。官房長官時代、森友・加計問題などを巡り、ずさんな公文書管理の追及の矢面に立たされた。くだんの記述について記者会見で「これを本に記したのはどなたか」と問われても、「知らない」▼＜議事録は最も基本的な資料です。その作成を怠ったことは国民への背信行為＞と野党時代に厳しく責め立てたのが、ブーメランのように返ってきたわけだ。旧著も改ざん・破棄したかったのではなかろうか▼出版元は「編集部の判断で割愛」というが、忖度（そんたく）が働いたのか。史記は＜前事を忘れざるは後事の師なり＞と記す。苦い経験こそ、しっかり肝に銘じねばならない。覚悟と共に政治家の器量が問われよう。", "publish_date": "20201024"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013807373.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "忘れられぬ味がある。戦中世代には空腹をいっときでも満たしてくれた食の思い出を大切にしておられる方が多い。銀シャリのにぎり飯とみそ汁－とは俳優、小沢昭一さんの記憶である◆海軍兵学校で終戦を迎えた小沢さんは親元への道中、空腹と疲れから地べたに体を横たえた。見かねた上級生に実家まで連れていかれ、復員祝いのお相伴にあずかる。それが白米のにぎり飯と熱いみそ汁だった◆「これこそ、わが生涯、最高のうまさ」。ウグウグとのどを鳴らしながらほおばったという回想録の描写を、読み返しているだけで“口福感”が広がってくる。光る新米の季節、おむすびでもにぎってみますか◆「コメ離れ」が言われて久しい。１人あたりの年間消費量は５０キロ台と、６０年前の半分に減ったという。少子化、食の多様化、おまけにいまはコロナで外食がふるわない◆２０２１年産米の生産量はさらに減らす必要があろうと、国は見通しをたてる。銀シャリがごちそうだった時代から現代を見れば、にわかに信じがたい話かもしれない◆２０世紀に詠まれたという川柳をひとつ。〈味噌汁は熱いか二十一世紀〉（田口麦彦）。ご安心を。いまのところみそ汁は熱いほうがおいしいし、ご飯との相性も抜群である。２２世紀もきっと。２０２０・１０・２４", "publish_date": "20201024"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201023085642.html", "title": "小学生のころ、デパートの手品用品の売り…｜奈良新聞デジタル", "text": "小学生のころ、デパートの手品用品の売り場で買ったサイコロマジックを友人らに披露、売り場の従業員のようにうまくいかず冷や汗をかいた。明らかに練習不足だった。\n\n\n\n何事も地道な努力の積み重ねが大切。大掛かりなマジックで注目を集めている十津川村出身のイリュージョニスト、HARA(原大樹)の活躍をかんがみて実感する。\n\n\n\n今30歳の彼はマジックを独学で習得した。「朝の10時から夜の7時まで一人でやっている」と十代で出場した世界ジュニア大会のドキュメンタリー映画で語っていた。\n\n\n\n有名マジシャンの登竜門である同大会で日本人初のグランプリを獲得。4年前には、米国テレビの人気スター発掘番組で審査員と聴衆から絶賛を浴びた。\n\n\n\nその時の映像を見ると、技術もさることながら、和の雰囲気を醸し出す演出が秀逸。「十津川村出身」と審査員に名乗ってくれたのには県民として好印象を持った。\n\n\n\nコロナ禍でエンターテインメント界が低迷する中、彼は25日にグランキューブ大阪で公演。進取の精神にあふれた県出身マジシャンの今後に期待したい。(栄)", "publish_date": "20201024"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1064759/", "title": "がんは日本人の２人に１人が患う…：山陽新聞デジタル｜さんデジ", "text": "がんは日本人の２人に１人が患うというが、わが身となるとショックは大きい。昨年春、前立腺がんが見つかった演出家の宮本亜門さん（６２）が近著「上を向いて生きる」に、目の前がクラッときたと書いている▼「真っ暗な宇宙のなかに一人放り出されたような感覚でした」。子どもの時から不安を覚えると見ていた夢を思い出した、と▼そんな衝撃もあろう。仕事をしていた人の２割が治療のため退職、廃業したとの調査結果を国立がん研究センターが先日発表した。全国の施設で診断された７千人余が回答し、４４％は仕事があった▼がんを患ったら働けないイメージもある。だが、医療の進歩で治療は外来が中心となり、働きながら通院する人は少なくない。辞めた後に後悔する人も多いようだ▼気掛かりなのは、仕事の継続について医療スタッフから話があったという人が４割にとどまることだ。必ずしも辞めないでよいことは職場や家庭でも伝えたい。わが身と思えば、宇宙に一人放り出される感覚は味わいたくない▼宮本さんは手術を受けて、仕事に復帰した。がんで余命少ない男を主人公にした黒沢明監督の映画をもとにしたミュージカル「生きる」が再演中だ。周りへの感謝に気付かせてくれたがん体験を「命の勲章」として、シェアしたいという。その仕事に注目する人は多かろう。", "publish_date": "20201024"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=692791&comment_sub_id=0&category_id=143", "title": "悲願の国産ジェットは今", "text": "ＹＳ１１を図鑑で見たよと言うと、年の頃が分かる。唯一の国産プロペラ旅客機で、先の東京五輪では沖縄から聖火を運んだ。１４年前に鹿児島で民間航路から引退。土地柄か、焼酎をかけてねぎらわれた▲戦後日本の航空機業界には「空白の７年」があったという。軍需産業ゆえに占領下で工場をつぶされ、担い手は失職。何とか技術の復権を、という悲願があったのだろう。ＹＳ１１は親方日の丸の会社で製造に入るが、赤字が膨らみ１０年余りで終わる▲それから半世紀、国産初のジェット旅客機スペースジェット（ＭＳＪ）の事業が凍結される見通しだと報じられた。昨年、ＭＲＪから改名した後も旗色は良くなかったが▲Ｍは三菱重工業。業界に精通する作家前間孝則さんによると、ＹＳ１１の二の舞は避けようと開発は１社で責任を持ち、国が支援したという。国産旅客機を開発できるか否かの最後の機会だという経産官僚の言葉も引く。だが納期遅れが続いたところへ、コロナが追い打ちをかけた▲かつて中国路の空港をＹＳ１１で結ぶアイデアが語られた。小ぶりな機体を縦横に飛ばす手は今の時代にも通じる。ＭＳＪが試験機止まりで図鑑に載る図は想像したくない。", "publish_date": "20201024"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603504088917/index.html", "title": "山陰中央新報社｜勝者の呪い", "text": "美術品などのオークション（競売）に「勝者の呪い」という言葉がある。どうしても手に入れたい、という欲望に駆られ、清水の舞台から飛び降りる覚悟で高値を張って買い取ったものの、後になって「高値づかみ」してしまったと悔やむ。値踏み合戦の勝者であるはずの落札者が不満たらたらの状態を指す▼今年のノーベル経済学賞は、オークション理論の発展に貢献した２人の米国経済学者が受賞した。青天井のごとくオカネを積み上げた者が勝ち、という力まかせのオークションの世界に、別の道を切り開いた功績が認められた▼その一つが「第２価格方式」。オークションにはいろんなタイプがあるが、本人しか提示価格が分からない封印型で最高価格を提示した者が、２番目に高い入札価格で落札する仕組み。最高価格で落札者を決める方式に比べ、入札参加者は高値づかみを恐れず正直に評価額を意思表示でき、適正な価格形成を促す効果がある▼絵画や骨董（こっとう）品など個人の趣味を満足させるためなら、いくらで買おうと勝手だが、電波利用や空港の発着枠配分など公共性の高い分野では、ギャンブル価格は御免被る▼インターネットの普及でオークションはさまざまな分野で広がる。売買意思の出合いは自由で開かれていなければならないが、ものによっては「調停」を必要とする。公共性と価格の折り合いに、日本から新理論は出ないものか。（前）", "publish_date": "20201024"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16803", "title": "四季風", "text": "Ｊリーグを見ていると時々、奇抜な頭髪をしている選手を見かける。ただ、Ｊ２レノファ山口で、そのような風貌の選手を見ることはほとんどない。奇抜な頭髪などはクラブ側が指導をしているからだ ▼一時的に頭髪が派手になった選手もしばらくすると、大抵は落ち着いた清潔感のある姿になっている。指導の成果なのか、アマチュア時代に時折耳に入った所属選手の良くないうわさは、最近ほとんど聞かなくなった ▼・・・\n\n関連記事", "publish_date": "20201024"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「貧乏な人とは無限の欲があり、いくらモノがあっても満足しない人のことだ」。国際会議での物質主義に警鐘を鳴らした演説で知られるウルグアイのホセ・ムヒカ上院議員が政界引退を表明した▲\n\n２０１０～１５年に大統領を務め、報酬の大半を寄付し農場で生活、「世界一貧しい大統領」と呼ばれた。極左ゲリラ組織に属し１４年間服役した過去があり、人生に裏打ちされた言葉は政治家というより哲学者のよう▲\n\n１６年に来日した際は大学生に向け、自分も他者もそれぞれの考えを尊重しながらやりたいことができる自由の大切さを訴えた。「人生で最も重要なことは勝利することではなく、歩くこと。転ぶたびに起き上がること」とも▲\n\n日本では政府が国民の「生活満足度」を政策の立案や評価に反映させる取り組みを本格化させる。健康状態や、仕事と生活などの１１分野の指標群を新設し「豊かさ」を客観的に測るという。従来統計では見えにくい暮らしの充実度を確認し、生活の質向上につなげる狙い▲\n\n各国の幸福度で日本は１５３カ国・地域中６２位で他の先進国に後れる。「人生の選択の自由」の項目で満足度が低かったのが響いたらしい。政府の取り組みが狙いどおりになるかどうか▲\n\nムヒカ氏は離日前、高齢者の孤独や夢が持てなくなっている若者について触れ、「果たして日本人は幸せなのだろうかと自問した」と話した。その答えは現状、ますますおぼつかない。", "publish_date": "20201024"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/407919/", "title": "小社会 秋の夜長に｜高知新聞", "text": "小社会 秋の夜長に\n\n秋も深まり、日の出が随分遅くなった。日課にしている朝の散歩も暗いうちに出掛ける日が増えている。とはいっても高知市街は街灯が多い。少し歩けばコンビニが明るい光を放つ。\n\n\n\n昔の夜は暗かった。柳田国男は著書で〈他人おそろし、やみ夜はこはい 親と月夜はいつもよい〉という子守歌を紹介している。闇夜は世間のように恐ろしく、月夜と親ほどありがたいものはなかったのだろう。\n\n\n\n文明開化と同義のように夜は明るくなった。谷崎潤一郎が「陰翳礼讃（いんえいらいさん）」で、失われつつある日本の暗さや陰の美を語ったのは９０年近く前。すでに「欧州の都市に比べると東京や大阪の夜は格段に明るい」とあるが、現代はどうだろう。\n\n\n\nそんな日本の明るい夜が少し変わりそうな気配がある。ＪＲ東日本が来春から首都圏で終電の時刻を最大３７分、早める。近年の深夜帯の乗客減にコロナ禍が追い打ちを掛けたという。終電が早まれば飲み屋街も影響を受けるだろう。社会は少し早く眠りにつくのかもしれない。\n\n\n\nコンビニ業界は２４時間営業を巡る議論が続く。公正取引委員会の調査では、加盟店の８割近くが深夜帯は赤字だと答えた。上向かぬ賃金、高齢化や働き方改革。深夜の乗客減や赤字は変化してきた人々の生活スタイルを表し、コロナが際立たせたように映る。\n\n\n\n便利さだけを追い求める社会も本格的な曲がり角か。秋の夜長に「コロナ後」の夜の風景を考えてみる。\n\n\n\n\n\n２４日のこよみ。\n\n旧暦の９月８日に当たります。かのえ ね 三碧 仏滅。\n\n日の出は６時１８分、日の入りは１７時２２分。\n\n月の出は１３時４６分、月齢は７．３です。\n\n潮は小潮で、干潮は高知港標準で５時４２分、潮位６１センチと、１９時２１分、潮位１２４センチです。\n\n満潮は１３時４２分、潮位１５１センチと、２３時４４分、潮位１３７センチです。\n\n\n\n１０月２５日のこよみ。\n\n旧暦の９月９日に当たります。かのと うし 二黒 大安。\n\n日の出は６時１９分、日の入りは１７時２１分。\n\n月の出は１４時２５分、月の入りは０時０５分、月齢は８．３です。\n\n潮は小潮で、干潮は高知港標準で７時１９分、潮位６７センチと、２０時５１分、潮位１０９センチです。\n\n満潮は１４時５０分、潮位１５７センチです。", "publish_date": "20201024"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/657513/", "title": "九州は漫画家の宝庫。小欄独断の番付をお許し願えれば…", "text": "九州は漫画家の宝庫。小欄独断の番付をお許し願えれば、東の横綱は国民的漫画「サザエさん」を生み出した長谷川町子さんで決まりだろう。佐賀県多久市出身。戦時中は本紙絵画課で挿絵を描いた\n\n▼西の横綱は「銀河鉄道999」の松本零士さんを推す。福岡県久留米市で生まれ北九州市で育った。大関はこの両雄。「ONE PIECE（ワンピース）」の尾田栄一郎さん（熊本市出身）と「SLAM DUNK」の井上雄彦（たけひこ）さん（鹿児島県伊佐市出身）。関脇は「進撃の巨人」の諫山創（はじめ）さん（大分県日田市出身）か\n\n▼そんな九州が生んだ漫画の星座に超新星が現れた。「鬼滅（きめつ）の刃（やいば）」の吾峠呼世晴（ごとうげこよはる）さん。映画が公開3日間で興行収入46億円、動員数340万人を超え空前のヒット中だ\n\n▼時は大正。家族を鬼に殺された少年が、鬼にされた妹を人間に戻すため壮絶な戦いに挑む。美しい絵が印象的だが、人気の秘密は作品を貫く家族愛と命を慈しむ視点では。吾峠さんは殺される鬼にも愛情を注ぎ、生と死の切ない物語を濃密に描く\n\n▼映画館で配られた塗り絵に頬が緩んだ。「まだまだおうちで過ごす時間も多いので」と作者のメッセージが添えられていた\n\n▼吾峠さんは経歴を「福岡県出身」としか明かしていない。週刊誌に女性と報道されネットが炎上したそうだが、性別など関係ない。長谷川さんに肩を並べるかもしれない新星の次なる飛躍が楽しみである。", "publish_date": "20201024"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201024101646?c=39546741839462401", "title": "心の冬支度を ｜ 長崎新聞", "text": "きのうは二十四節気の一つ「霜降（そうこう）」だった…と書こうとしたが、パソコンはすんなり変換してくれない。「走行」「倉皇（慌ただしいさま）」と、画面に出る単語はどこか気ぜわしい▲秋は深まり、この欄の上を雲仙・仁田峠の紅葉の写真が飾っている。景色が美しい一方で、冬服、暖房器具、あったか寝具－と、そろそろ冬支度が気になる頃になる。霜降は「倉皇」の始まりでもあるのだろう▲気もそぞろに人を待ちながら、ずっと待ちぼうけ－そんな秋でもある。県内への修学旅行のキャンセルが相次ぎ、観光業界は肩を落としたという▲春に修学旅行という学校も多いが、新型コロナでホテルの宿泊はどれも延期か取り消しになった。秋に望みを託したというのに、回復には遠かったらしい▲慌ただしいはずの秋が、なんとも寂しい。修学旅行は人数が多く、1校のキャンセルがホテルには痛手になる。「Go To トラベル」の利用は広がっているが、観光業界は「回復」の2文字がまだ見えないか、その途上にある▲本県では、遠方への修学旅行を取りやめ、訪ねる先を県内に切り替えた学校もある。個人旅行は、県内各地の魅力を見直す機会にもできる。秋の行楽シーズンはやがて去っても、県内で県民が支え合う気持ちは忘れまい。心も冬支度の頃合いだろう。（徹）", "publish_date": "20201024"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/591081", "title": "生きててよかった｜有明抄｜佐賀新聞LiVE", "text": "「先生、もう一回ご飯が食べたいな」。緩和ケア病棟のおじいちゃんが言った。末期がんで食事はもうできなくなっていた。半日だけ帰宅が許され、病室に戻ってくると、おじいちゃんはニコニコしていた。本紙にもコラムを執筆中の医師鎌田實さんが『１％の力』に紹介しているエピソードである。「先生、トントンがよかった」◆久しぶりのわが家で夕日を眺めていたら、台所からトントンと聞こえてきた。奥さんが料理を作る音だった。耳を傾けていると「生きててよかった」と思えてきた。「先生、食べられたよ。お茶碗に３分の１ぐらいだけど、うまかった」。もう思い残すことはない、とおじいちゃんは語ったという◆こんな幸せな最期を迎えられた人がどれだけいるだろう。毎朝「おくやみ」欄を眺めながらふと考える。コロナ対策を理由に入院中ずっと面会がかなわず、やっと許されたのは死の間際。それも１人か２人だけで、大勢の家族に囲まれて暮らしてきた人を見送る…。悔やみきれない思いの遺族は少なくない◆高齢者施設では、全国一律の面会制限が緩和されるという。地域の感染状況に応じて対策を講じながら、施設が柔軟に判断することになる。会うことが「生きててよかった」という実感につながるといい◆もっと早くできなかったか、という無念は残るにしても。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201024"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127496", "title": "タレントの毒蝮（どくまむし）... | 南風録 | 南日本新聞", "text": "タレントの毒蝮（どくまむし）三太夫さんが５０年以上続けるラジオ番組がある。店舗から生中継し、お年寄りらとやりとりを繰り広げる。「ジジイ、ババア」など得意の毒舌は健在で、相手も負けじとやり返す。\n\n傷つけず上手に会話を引き出す話術は、長年高齢者と接してきた経験のたまものだ。その毒蝮さんが勧めるのが教養・教育ならぬ「今日用・今日行く」。家にこもらず人と関わることで「健康に大切な好奇心が生まれる」と著書で語っている。\n\n高齢者が外で活躍する場の一つにシルバー人材センターがある。大工や事務など幅広い分野で、働く意欲が衰えぬ元気な人たちが腕を振るっている。豊富な経験は頼もしく、丁寧な仕事ぶりもありがたい。\n\n鹿児島県では９月末現在、１万３０００人が登録中だ。県連合会によると、今年の春先に１万２０００人台に落ち込んだ。コロナ禍が原因で、感染を心配する家族に配慮して退会する人が多かったという。\n\n一時はもっと減るのではと心配されたが、女性の入会で持ち直し、現在５０００人近い登録がある。ファッションショーや化粧教室を開き参加を促してきたことが、ここにきて奏功した。子育て支援など女性ならではの活躍も期待できる。\n\n自身も８０歳を超す毒蝮さんは「チャーミングで笑顔がすてきなジジイになりたい」。仕事を通じ多くの人と触れ合えば、好奇心が生まれ、笑顔もきっとすてきになる。", "publish_date": "20201024"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1212982.html", "title": "＜金口木舌＞身近に潜むわな", "text": "海外旅行で外国人から薬物を渡されたら、友人や恋人から勧められたら…。薬物乱用で人生が転落した経験がある薬物依存回復施設「沖縄ダルク」の佐藤和哉氏が高校生に問い掛けた\n\n▼佐藤氏は昨年、那覇市内の高校で開かれた薬物防止講話で登壇した。いかに薬物が身近に潜んでいるかを強調。「思いもしない角度からやってくる。ノーと言える勇気を持って」と訴えた\n\n▼大麻の密売や所持で摘発される若者の増加が著しい。今年上半期に大麻の密売や所持で摘発されたのは２２６１人で過去最多。全体の約70％を20代以下が占めている。薬物汚染が低年齢化する背景に会員制交流サイトを介したやりとりがある\n\n▼昨年６月には高校生を含む未成年10人が摘発されるなどここ数年、県内でも若年層の事案が増えている。薬物依存に関しては自己責任が問われがちだ。「依存症という病気として捉え、治療する環境を整える必要がある」と精神科医の香山リカさんは言う\n\n▼数年前、高校生の頃に覚醒剤を使用した経験のある男性を取材した。父親から好成績を収めることを強いられ、重圧から逃れようと薬物を使用した\n\n▼依存の背景に目を向けたい。治療と支えてくれる仲間の存在が回復につながる。薬物は心の隙間に忍び寄る。友達との語り合い、趣味に没頭する時間。複数の「お守り」を持ちわなをはねつけたい。", "publish_date": "20201024"}
]