[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/446131/", "title": "香港の十年後：北海道新聞 どうしん電子版", "text": "書店を回り禁書を取り締まる制服姿の子供たちは、まるで文化大革命の紅衛兵のようだ。標準語普及政策で日常話す広東語を使えず、仕事もできないタクシー運転手の物語は「中国化」が進む新疆（しんきょう）ウイグル自治区をほうふつとさせる▼若手監督５人による五つの短編からなる映画「十年」は、公開された２０１５年の１０年後の香港を描いた。制作費約５０万香港ドル（約７００万円）の作品が米ＳＦ大作を超えるヒットを記録したのも、市民の不安ゆえのことだったのだろう▼懸念は、現実のものとなりつつあるようだ。立法会（議会）選挙を巡り、民主派１２人の立候補が禁止された。施行１カ月を迎えた香港国家安全維持法に反対していたことなどが理由とされる。高度な自治を保障した「一国二制度」は、存亡の機に直面している▼台湾民主化を進めた李登輝氏は「国の主権者は人民である」として、中国の香港支配強化を批判していた。その李氏死去の知らせは香港でも速報された。関心の高さは、民主派の危機感の裏返しでもある▼映画「十年」はアジア各国版も制作された。是枝裕和監督が監修した日本版は新鋭監督５人がメガホンを取り、人工知能（ＡＩ）が管理する学校や高齢者の安楽死制度が敷かれた世界を描いた▼地域を問わず、明るい未来を描けない世の中は、どこか薄気味悪い。銀幕のお話が絵空事で終わるようにと願うばかりだ。２０２０・８・１", "publish_date": "20200801"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200801_01.html", "title": "河北新報オンラインニュース", "text": "宮城県松島町の瑞巌寺に、「松島や光と影の眩（まぶ）しかり」の句碑がある。台湾元総統の李登輝さんが２００７年、念願だった奥の細道探訪の旅で詠んだ。翌年の除幕式には「日本と台湾がより緊密になることを祈ります」とメッセージを寄せた▼台湾出身者初の総統となり、１９９６年に総統直接選挙を実現した李さんが９７歳で亡くなった。現地の新聞は「民主先生（ミスター・デモクラシー）、１００年にまれに見るリーダー」と悼んだ。一方、台湾との統一を目指す中国は淡々と報じ、李さんの追悼で独立志向が高まることに警戒感を示した▼日本統治下の台湾で生まれ、京都帝大（現京大）に進んだ。農業経済学を学んだのは、『武士道』などの著作に影響を受けた新渡戸稲造が農業経済学の研究者でもあったため。親日家として知られ、００年の総統退任後も日本に理解のある発言を続けた▼東日本大震災から４年後の１５年にも宮城県を訪れ、震災のがれきで造成した岩沼市の「千年希望の丘」で慰霊碑に献花し、被災者を直接励ました。被災地にも思いを寄せ続けた▼世代交代が進んだ台湾の指導層と日本の政治家との関係は、李さんの頃に比べて希薄になりつつあるという。今後の日台関係は李さんが託したメッセージのようになるのだろうか。（２０２０．８．１）\n\n2020年08月01日土曜日", "publish_date": "20200801"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200801AK0016/", "title": "北斗星（８月１日付）｜秋田魁新報電子版", "text": "北斗星（８月１日付）\n\n長崎の小さな島から北海道の開拓地を目指す。若い夫婦の一家による船と鉄路の長い旅、夫の夢は牧場主になることだ。山田洋次監督作「家族」は１９７０年の日本を舞台に物語が進む\n\n\n\n▼当時の日本は高度経済成長の繁栄を謳歌（おうか）する一方、公害問題が深刻化し、コメ余りで減反も始まった。「泥まみれでうんと稼いでいるのに耕作１年で減反になった」。列車の中、こう話す東北なまりの男性が映画には登場。カメラは時代の「影」も捉える\n\n\n\n▼旅の途中で一家は大阪万博会場の入り口から太陽の塔を眺める。埋め尽くす人の波、期間中の入場者は６４００万人を超えた。テーマは「人類の進歩と調和」。これに異を唱えたのが芸術家岡本太郎だ\n\n\n\n▼万博は進歩主義を掲げる。その思想に挑み、進歩とは程遠い「ベラボーなもの」、高さ約７０メートルの塔を生み出した。人の心を揺り動かす何かとてつもないもの、「何だ、これは！」と驚きをもたらす芸術の力。そんな意味でこの語を使っているようだ\n\n\n\n▼秋田市立千秋美術館では現在、「岡本太郎展 太陽の塔への道」が開催中。塔を構想するデッサン、中を精密に再現した模型が並ぶ。５７年冬に本県を訪れて撮ったナマハゲやかまくらを作る少女の写真、たぎる命を感じさせる原色の絵画など盛りだくさんだ\n\n\n\n▼新型コロナウイルス感染拡大の報に接するたび、不安が増して心身も疲れ気味になる。そんな時、岡本の放つ「ベラボーなもの」に触れてみる。揺らぐ心が少し強くなる。", "publish_date": "20200801"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽長井市の中心部を初めて歩く人は水路の多さに驚くに違いない。置賜野川を水源とし、江戸時代から続く商家には屋敷に水路を引き込んで洗い場として使う「かわど」が現存している。水のまちと称される所以（ゆえん）である。\n\n▼▽野川は、大雨のたびに流域の人々を苦しめてきた暴れ川だ。1757（宝暦7）年に最上川舟運の船着き場まで被害が及ぶ大洪水が起きた後、幕府と米沢藩は上流部に堤防を築造。木蓮堰（もくれんぜき）から町場へと続く水路網に流れを分散させ、利水に加えて洪水緩和の役割も持たせた。\n\n▼▽江戸末期に描かれた小出（こいで）村大火図からは、町場の主要な水路が現代にそのまま受け継がれていることが分かる。普段はかんがいや消雪にも利用されてきたが豪雨時の治水機能には限界があり、1967年の羽越水害では最上川と野川が氾濫し市中心部のほぼ全域が浸水した。\n\n▼▽28日に本県を襲った豪雨の際は水路の氾濫危険箇所に土のうを積んだものの6棟の床下浸水が発生したという。県全体に目を向けると被害の実態はさらに広がっており、農業への影響も見通せない状況が続く。先人が挑んできた利水と治水の両立は今なお難解な課題である。\n\n（2020/08/01付）", "publish_date": "20200801"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080177615", "title": "老舗の努力（８月１日）", "text": "2020/08/01 09:28\n\n県内にはまんじゅうや煎餅、洋菓子など数多くの銘菓がある。東京都に住む五十代男性は福島市に帰省すると、必ず地元の麦煎餅を買って食べる。パリッとかむと、小麦粉の甘さと落花生の香ばしさが口の中に広がる。変 …", "publish_date": "20200801"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200801084030?c=39546741839462401", "title": "【8月1日付編集日記】水の日 ｜ 福島民友新聞", "text": "元会津藩士で、本県出身者として初めて1892年に知事となった日下義雄はその6年前、36歳の若さで長崎県令に就いた。当時の長崎はコレラが大流行のさなか。最大の原因は劣悪な水環境だった\n\n▼長崎は海岸などの埋め立て地が多く、飲料に適した水に乏しかった。外国人居留地の要望もあり、日下は赴任後すぐ水道事業に着手した。当時は横浜に国内初の近代水道が完成したばかり。日下はダム式の水道を計画したものの、巨額の費用に反対運動は激しく、事業は難航した\n\n▼資金調達に奔走しなんとか工事にこぎ着けたが、反対運動の余波で、日下は91年の完成前に長崎を去った。しかし、日本初のダム式水道は感染症から住民を守り、ダムはいまも給水を続ける\n\n▼きょうは「水の日」。1年で最も水が使われる月の、最初の日に貴重な水資源について考え、節水などを呼び掛けるために国が定めた。時に洪水などで私たちの生活を脅かすが、水はあらゆる生命を支える大切な存在だ\n\n▼県内には明治期に整備された安積疏水や水力発電所など、水に関連する遺産が多い。コロナ禍の影響で、公衆衛生への意識も高まっている。夏休み中に、身近な水の歴史について学んでみるのもいい。", "publish_date": "20200801"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/341963", "title": "とちあいか｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "とちあいか\n\n大正期の大相撲で、横綱在位中の勝率が９割３分台で最強と言われた栃木山は、旧藤岡町（現栃木市）の出身である。引退後に興した春日野部屋では今も、ゆかりの「栃」の字をしこ名に使う力士が多い▼取り組みを見て、それらの力士を応援してしまうのは、根っからの栃木県民だからなのだろう。その中に現在、本県出身者がいないのは寂しい▼県が開発したイチゴの新品種「ｉ37号」の名称が、消費者投票で「とちあいか」に決まった。イチゴも販売ブランド名を見ただけでは、産地が分かりにくいものが多い。とちおとめなどに続いて「とち」が使われたことが、広く県民に支持されたということか▼懸念したのは同じような名前のブランドの存在だった。愛媛にミカンの「あいか」、長野にはリンゴの「あいかの香り」がある。まねているような印象は拭いきれなかった▼だが似ているからこその楽しみもある。名前を縁にした産地間の販売交流はどうだろう。特に本県産のイチゴは、西日本で知名度が低いと聞く。愛媛を販売拡大の拠点の一つにできないか。手にしたことすらない「あいか」も食べてみたい。共同の販売イベントも考えられる▼決まってしまえば、何とも愛らしく感じる新名称である。栃木山よろしく、いちご王国をけん引する最強ブランドに育ってほしい。", "publish_date": "20200801"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/230139", "title": "01【三山春秋】〈平和とは言葉ではない...｜三山春秋｜上毛新聞ニュース", "text": "▼〈平和とは言葉ではない。平和を実践する私たち一人一人の行為なのである〉。原田恒弘さん（82）＝前橋市住吉町2丁目＝が25年前に出した戦争体験記録にこうつづった\n\n\n\n▼以後、その主張通り、前橋空襲での悲惨な体験を語り継ぐ活動に精力的に取り組み、2012年に地元自治会が開設した「あたご歴史資料館」の運営の軸となり、甚大な被害を知ってもらうための実践を続けてきた\n\n\n\n▼資料館は今年3月、閉館したが、展示資料は市が管理を引き継ぐことになり、作業を進めている。その資料館の足跡をたどる『記録でつづるあたご歴史資料館－ひと・まち・れきし』が自治会により発行された\n\n\n\n▼戦中、戦後の住民の生活、地域の歴史と文化遺産、米軍が市内で撮影した終戦直後の動画記録の調査・分析などが掲載されており、関わった人たちの、風化させまいという使命感が伝わってくる\n\n\n\n▼原田さんは同書で「過ちは二度と繰り返すまい」「命の尊厳を次世代に語り継ごう」と強調している。さらに、幾層にも折り重なる歴史をより深く掘り下げ、〈その一枚一枚を検証しなければならない〉と訴えた\n\n\n\n▼前橋空襲から5日で75年を迎える。空襲などに関する資料収集、展示の形について官民で話し合う検討会が会議を重ねている。資料館の実践を受け継ぎ、後世に伝える行動がさらに広がってほしい。", "publish_date": "20200801"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/01/48239/", "title": "2020年8月1日(土)", "text": "▼京都の筋萎縮性側索硬化症（ＡＬＳ）患者の嘱託殺人事件で、容疑者の医師は１カ月ほど前から患者と入念に打ち合わせをし、薬物を購入するなど、準備を進めていた\n\n▼命を救うための医術を命を奪うために使う。いつぞや看護師グループが身につけた医療知識で人知れず身内を殺害していたという身の毛がよだつ事件があったが、動機が金目当てなどであったのは、思えば救いがあったというべきか\n\n▼ＡＬＳ患者が陥りやすい悲痛な絶望感に熟知しているはずの医師が寄り添うこともせず、絶望は当然な、正しい感情として、正義を行使するかのごとく命を奪いに行く。事実は小説より奇なりというが、物事の表面だけを見て本質に踏み込もうとしない小説が読まれるかどうか\n\n▼相模原市の障害者施設殺傷事件から４年目の26日、献花台を設け、犠牲者を追悼した。事件の風化を懸念する声が上がり、神奈川県の黒岩祐治知事は「事件は起こるべくして起きたのか、改めて見つめ直していくべきだ」と述べた。公判で、被告は「意思疎通を取れない人間は安楽死させるべきだ」と正当性を主張した。医師の立場でその主張を継承したかのような嘱託殺人事件である\n\n▼陸上の山縣亮太選手は「けがとか壁にぶつからないと気づかないことがいっぱいある」と言っていた。障害者などと全人類の関係に置き換えられないか。社会は多様な人で構成され、だからこそ健全なのである\n\n▼だが、誰もが山縣選手のように感じられるわけではない。そのために気づかせてくれる仲間や支援者が必要で本来医者もその一人のはずである。", "publish_date": "20200801"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/793022.html", "title": "２０２０年８月１日【大自在】｜静岡新聞アットエス", "text": "四畳半一間で、風呂なし。今はこんなアパートで暮らす学生はほとんどいないだろう。１９８０年代前半の都内。友人の部屋も似たり寄ったり。狭い部屋に何人も集まり、とりとめのない話をした日が何だか懐かしい\n\n▼老朽化で８２年に解体された都内の「トキワ荘」も一室四畳半。手塚治虫さん、藤子・Ｆ・不二雄さん、赤塚不二夫さんら名だたる漫画家が若き日を過ごした。先月、この漫画の聖地を再現したマンガミュージアムがオープンした\n\n▼わが町がトキワ荘のようになればと願いを込め、東伊豆町は２０１６年度から仕事と住居を用意して漫画家を志す若者を受け入れている。今は男性３人がプロを目指して創作に励む。同じような取り組みは全国各地で行われている\n\n▼若者が漫画の腕を競う場に、全国高等学校漫画選手権大会「まんが甲子園」もある。出場者の中から人気漫画家も生まれている。舞台は「アンパンマン」のやなせたかしさんの出身地である高知県。これまで２８回の大会のうち３回頂点に立った伊東高城ケ崎分校は、名門中の名門だ\n\n▼きょう開幕の予定だった「まんが甲子園」は新型コロナの影響で中止となった。その代わりウェブサイト上などで作品を募集している。伊東城ケ崎の生徒も個々に出品するという\n\n▼漫画の大会とあってテーマもユニーク。昨年は「スーパーボランティア」と「自動運転」。今年は「新しい生活様式」ならぬ「新しすぎる生活様式」。どんな世界を表現してくれるのか楽しみだ。トキワ荘の住人なら、いったい何を描くのだろうか。\n\n", "publish_date": "20200801"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n東日本（ひがしにほん）大震災（だいしんさい）のとき台湾（たいわん）から約（やく）２５０億円（おくえん）もの義援金（ぎえんきん）が届（とど）いた。背景（はいけい）はさまざまに指摘（してき）された。日本（にほん）との歴史的（れきしてき）つながり、１９９９年（ねん）の台湾大地震（じしん）の際（さい）の援助（えんじょ）への恩返（おんがえ）し、等々（などなど）\n\nそれもあっただろう。しかし、それだけで理解（りかい）はできなかった。亡（な）くなった李登輝氏（りとうきし）の評伝（ひょうでん）を読（よ）んで初（はじ）めて分（わ）かった気（き）がした。あの３・１１の後（あと）に「あきらめないで。元気（げんき）をだして。自信（じしん）と勇気（ゆうき）をふりおこして下（くだ）さい」との言葉（ことば）が届いたのだった\n\n李登輝さんは当然（とうぜん）ながら台湾大地震の復興（ふっこう）最前線（さいぜんせん）に立（た）った。終戦（しゅうせん）を日本で迎（むか）え、混乱（こんらん）の中（なか）で復興作業（さぎょう）に参加（さんか）した自（みずか）らの体験（たいけん）も生（い）きたという。東北（とうほく）へ送（おく）ったメッセージには誠実（せいじつ）さがにじんでいた。それが台湾の人々（ひとびと）の心（こころ）にも伝（つた）わり巨額（きょがく）な義援金（ぎえんきん）になったのではなかったか\n\n紙面（しめん）の語録（ごろく）には「ごたごた言（い）うのは間違（まちが）っている」というのもあった。首相（しゅしょう）の靖国参拝（やすくにさんぱい）への中国（ちゅうごく）の批判（ひはん）に対（たい）するものだった。偉大（いだい）な政治家（せいじか）の言葉は誠実さだけでなく明解（めいかい）さがある。そのストレートさの陰（かげ）には農業経済学者（のうぎょうけいざいがくしゃ）としての深（ふか）い教養（きょうよう）と哲学（てつがく）がある\n\n激動（げきどう）の歴史に鍛（きた）えられた人間（にんげん）だけが持（も）つ「度量（どりょう）」だろう。", "publish_date": "20200801"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1135695", "title": "「山川草木」（白山書房）という本…", "text": "「山川草木」（白山書房）という本…\n\n【越山若水】「山川草木」（白山書房）という本がある。大野市出身の詩人、正津勉さんと写真家、三宅修さんの共同作で、心に残る文学作品を紹介しながら四季折々の優美な自然を描いている▼「おれはもう十三年地べたの中で暮（くら）してゐる。／おれの友達は／みみずと／もぐらと／木の根つ子。//地べたの中は真黒だ。／真黒ではあるが／おれ達は互（たがい）に慰めあひ助けあつて暮して来た。//美しい隠忍！」。小説家で詩人、木山捷平による「蝉（せみ）の詩」の一節だ▼木山はか弱きもの、恵まれることの少ないものを慈しんだ人。長く我慢の年月を強いられても、それを乗り越えるセミの生命力に共感する。詩文はこう締めくくられる。「おれ達は不幸ではない。／待つてろ！／おれ達はもうすぐお日様ををがみに出る。//必ず！」▼さて、今年の夏はセミにとって困惑しきりだろう。何しろ梅雨前線が列島に居座り、梅雨入り後、気温３５度以上の猛暑日は県内でゼロ。福井地方気象台の生物季節観測表でも、セミ類の初鳴きは７月１０日のアブラゼミだけで、ミンミンゼミもヒグラシも未確認という▼きょうから８月。天気予報を見ると、陰々滅々とした長梅雨もようやく明けそうな気配。思えば、年明けに新型コロナ感染症が発生して既に半年、まさに“隠忍の日々”を過ごしてきた。ここは「蝉の詩」よろしく、夏の太陽を拝みたい気分である。", "publish_date": "20200801"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200801111829?c=39546741839462401", "title": "コラム凡語：李登輝さん死去 ｜ 京都新聞", "text": "おととい死去した台湾の李登輝元総統は戦前、京都帝国大（現京都大）で学んだ。宮本武蔵で有名な一乗寺下り松（京都市左京区）など名所旧跡をよく歩いた－と17年前の本紙の取材に語っている▼日本統治下の台湾に生まれ、22歳まで日本人として教育を受けた。流ちょうな日本語を話し、武士道に代表される日本特有の精神を尊重した。台湾の産業を発展させた統治時代にも特別な思いを持っていた▼母語は台湾語で次に得意なのが日本語、現在の台湾の共通語である中国語は成人後に学んだという。その順番は、本省人（台湾出身者）で親日家、民主化を進めて中国政府に警戒され続けてきた人生を象徴するかのようだ▼日台間に国交はない。総統退任後に9回来日したが、その都度、日中間がぎくしゃくした。ビザ発給を巡って日本政府内が対立したこともあった▼訪日は、ただの旅ではなかったはずだ。京都で帝大時代の恩師と再会し、東北に「奥の細道」を訪ね、戦死した兄が祭られている靖国神社を訪れた。日本との親密さが中国へのけん制になることは計算に入れていただろう▼一方で、統治下では「日本人と台湾人の間に差別があった」とも語っている。時代の波をくぐり抜けてきた政治家の「親日」も、背景は単純でないことを心に留めたい。", "publish_date": "20200801"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013561906.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の陳舜臣さんが本紙に寄せた回顧録に「古本屋五人」という話があった。終戦後のいっとき神戸を離れて台湾に暮らしたころ、知り合いに古本屋を始めようとする若者たちがいた◆いずれは出版社にして、台湾文化を高めていこう。そんな純粋な思いも当時の国民党政権には危険に映ったのかもしれない。２人が銃殺されたという。かくまわれ生き残った１人が李登輝氏、のちの総統である◆はじめは「ちょっと堅苦しいくらいまじめで、融通が利かない」と陳さんには感じられたが、政治家となった友人はさにあらず。その柔軟性、粘り強さに驚いたそうだ。李氏が激動に満ちた９７年の生涯を閉じた◆とても親日家で、ニュースで顔を見かけるたび、やわらかな笑みをたたえておられたが、その大きな体には鋼鉄の意志が秘められていたのだろう。民主化を推し進め、統一を迫った中国に対してもひかなかった◆日本では「昭和」が、世界では冷戦が終わったのに、台湾では戦後が終わらない。台湾の歌人、孤蓬万里（こほうばんり）さんは「台湾万葉集」にそうつづり、一首を添えた。〈独立も統一も夢蓬●の民に幸福何時なむぞ来る〉◆蓬●（台湾）の「夢」はこれからどこへ向かうのか。李氏の足跡をアジア史にたどり、その現在地をはかる。２０２０・８・１\n\n（注）●は「莱」の「来」が「來」", "publish_date": "20200801"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200731090058.html", "title": "県高校夏季野球大会は、きょう31日の2…｜奈良新聞デジタル", "text": "県高校夏季野球大会は、きょう31日の2試合でベスト4が決まる。いつもなら球場近くを通るだけで熱戦を感じさせる大声援はなく、セミの声だけがにぎやかだ。\n\n\n\n新型コロナウイルスは収束の気配を見せず、県内でもクラスターが発生するなど、増え続ける感染者数は第二波の到来を思わせる。\n\n\n\n人の営みが新型感染症に揺さぶられる中、季節はいよいよ夏本番。間もなくツクツクホウシも鳴き始めるが、風物詩が姿を消した夏と移りゆく季節の隔たりが、自粛生活のストレスを増幅させる。\n\n\n\n「コロナうつ」という言葉も生まれるなど、新型コロナが人の心に及ぼす影響を調べるため、厚生労働省がメンタルヘルス全国調査を実施する。結果は精神保健福祉センターで対応に生かすという。\n\n\n\n春には春の、夏には夏の行事があり、行きたい時に行きたい所へ―。そんな日常が心の安定にどれだけ大きく寄与しているか、コロナ禍で実感した人も多いのではないか。\n\n\n\n日本精神神経学会などは新型コロナの世界的流行を「災害」と位置付けている。感染防止と併せ、心の復旧も急がねばならない。(増)", "publish_date": "20200801"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1037384/", "title": "夫婦の会話らしい。「きょうはオ…：山陽新聞デジタル｜さんデジ", "text": "夫婦の会話らしい。「きょうはオリンピックでも見に行くとするかな」「あら、うちの立体カラーテレビで見物すれば、同じことじゃないの」「いや、たまには大勢の人といっしょに、にぎやかに見るのも面白いと思うよ」▼前の東京五輪の年に発表された星新一さんのショートショート「オリンピック二〇六四」である。タイトル通り、その１００年後の五輪の様子が想像力を存分に働かせて描かれている。実際にテレビが進化した現代でも、生で観戦したい人は多かった▼販売サイトがなかなかつながらなかったチケットの抽選申し込みはわずか１年数カ月前のことだ。だが、随分と以前だったように感じる▼東京五輪は新型コロナウイルス感染拡大による延期前とほぼ同じ日程で開かれることが先月発表された。しかし、世論調査で再延期と中止を望む声は合わせて７割に達し、盛り上がりは乏しい▼星さんの作品では、ロケットなど交通機関の発達で海外の開催地にもすぐ行ける。しかも、五輪は毎年開かれていた。それが現実なら、もう１年延ばすことも容易かもしれないが、実際には課題が多いという▼発表された日程では、来年のきょうは競泳の最終日。柔道は前日に終わり、日本選手のメダルラッシュで沸いているころだろうか。星さんのような想像力が乏しい身には思い描けない。", "publish_date": "20200801"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=667792&comment_sub_id=0&category_id=143", "title": "米ＧＤＰは７月に動く？", "text": "７年前のきのう、米国の国内総生産すなわちＧＤＰは、その前日に比べ一挙に４千億ドルも膨らんだ。当時の為替レートで約４０兆円は、最貧国から数えて世界９０カ国の総額に匹敵したという。いったい、一夜のうちに何が起きたのか▲からくりは単純だった。例えば新薬や新車の開発のために企業が投じる調査研究費を、設備投資に含めることにしたのである。実態に合わせた単なる統計手法の変更であって、それで国民の蓄えが殖えたわけではない▲７月末は何やら因縁めく。きのうの本紙は「最悪」との見出しで報じた。４〜６月期の米ＧＤＰがコロナ禍のため、年率に換算して３３％近くもダウンしたという衝撃のニュース。失業者も急増している▲それでも想定の範囲内だったらしく、かの国の株式市場はさほど下落していない。富を持つ者の懐は結局、持たざる者ほどには痛んでいないのだろう。格差とはこうして拡大するものか▲４・５％のマイナス成長とは少々、楽観が過ぎるのでは。今なお感染拡大は続いているのに…。きのうの同じ紙面には、わが政府による本年度のＧＤＰ見通しが載った。数字の背後に潜む貧困や格差の実態も、軽んじてもらっては困る。", "publish_date": "20200801"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596248408436/index.html", "title": "山陰中央新報社｜もう一つの教訓", "text": "梅雨明けとともに戦後７５年の節目となる夏が巡ってきた。８月６日の広島、９日の長崎への原爆投下と、１５日の「玉音放送」。歴史的な出来事を、当時の新聞はどう伝え、国民はいつ知らされたのか。恥ずかしながら詳細を知ったのは十数年前だ▼広島への投下は、当日夕のラジオでは「焼夷弾」。８日付の新聞にやっと「新型爆弾」で「詳細目下調査中」の発表記事が載った。当時の米大統領トルーマンが投下１６時間後に「原子爆弾」と表明したが、それが中立国ポルトガル発の通信社電で、改題前の本紙に載ったのは終戦後の１７日。詳細や広島市街の写真が掲載されたのは２１日だった▼ただ誰も気付かなかったわけではない。作家の大仏（おさらぎ）次郎は、後に出版された日記の７日の記述で、親しい記者からの情報を基に原爆を疑っていた。技術畑の官僚だった東海大の創立者・松前重義も原爆と直感。現地調査の結果、１０日には原爆と結論付けている▼しかし広島を視察した軍の参謀は、１２日の新聞でも「速やかに全日本人が地下移転さえすれば絶対大丈夫だ」と強がっていた。ちなみに、終戦の詔勅を掲載する新聞は、全国的に放送後の当日午後の配達になった▼民主主義とメディアが発達した今では、信じられない報道統制と伝わり方だろう。都合の悪いことは隠したがるし、苦境になるほど強がりを言う為政者心理も、風化させてはいけない教訓だ。（己）", "publish_date": "20200801"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13310", "title": "四季風", "text": "全国で新型コロナウイルスの感染が拡大する中、７月１７日に県内で腹立たしい感染事例が発覚した。感染を拡大させたとみられるのはユーチューバーとして活動していた男性。マスクを着けず観光地や商業施設、繁華街を徘徊（はいかい）し、人を集めて騒ぎまわる。あまりに軽率で迷惑な行動だ ▼「なんてことをしてくれたんだ」という村岡嗣政知事と同じ思いの県民は多かったはずだ。実際に感染確認後は、さまざまな場所・・・\n\n関連記事\n\n四季風 2020年07月31日 06時00分 北浦出身の知り合いが、お盆が近づいて墓参に帰郷したいのに、実家から「頼むから帰らないで」と懇願されているという。理由は新型コロナの感染者が彼の町ではまだゼロのため ▼全国の都道府県で唯一感染者ゼロだった岩手県で感染が確認されたが、市町村別の規模でも、感染者が出ていない地域では「○○市初の感染者」… 続きを読む\n\n四季風 2020年07月30日 06時00分 この時季の雨上がり、朝の散歩コースで足元を気にして歩かなければならない道がある。数歩ごとにカタツムリの赤ちゃんが横断するのだ。直径わずか１センチほどの黄色い殻を背にけなげに路面をはう ▼先日、その数百メートル先にある信号機のない横断歩道を男子高校生たちが渡ろうとしていた。歩行者優先なのに数台の… 続きを読む\n\n四季風 2020年07月29日 06時00分 本来なら今ごろは自国開催のオリンピックに熱狂していたはずだ。収束が見えない新型コロナウイルスに豪雨災害、楽しみだった五輪も延期され、やるせない思いが募る ▼そのオリンピックだが、実は芸術とかかわりが深い。力と美を追求した古代五輪に始まり、１９１２年ストックホルム大会から４８年ロンドン大会までは… 続きを読む\n\n四季風 2020年07月28日 06時00分 今週半ば、やっと梅雨空に別れを告げることができそうだ。県東部の一部で土砂崩れがあったものの、大きな豪雨被害もなく、県内はたっぷりと恵みの雨を受けることができた ▼７月は植物がいちばん生命力の盛んになる季節だとされる。稲がぐんと伸びるのもこの時季だ。雨の恵みと強い日差しが最も必要とされるときだっ… 続きを読む", "publish_date": "20200801"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょうから８月。新型コロナウイルスの影響による休校に伴い、きょう夏休みに入った県内 の小中学校も多い。待ちわびた夏休みも、新型コロナの感染拡大が影を落とす▲\n\n夏休みに親子で出掛ける予定が昨年より「減ると思う」と、幼稚園や小学校低学年の子を持つ母親の約８割が回答したインターネット調査がある。「出掛けられる施設や場所に制限がある」は約７割、「家で過ごす時間が多く、楽しみが限られそう」は約４割。我慢を強いられる夏休みである▲\n\nこのところの全国的な感染拡大で、さらにその傾向が強くなりそう。新たな感染者は連日千人を超え最多を更新。東京都はきのう、前日より約１００人増え、地方も感染が広がる▲\n\n「コロナウイルスに夏休みはない」。あえて、口にしたのは危機感の表れだろう。東京都医師会長が先日会見し、「一刻も早く国会を開いて国ができることを示し、国民を安心させてほしい」と訴えた。医療体制の逼迫（ひっぱく）の恐れは高まりつつある▲\n\n野党４党はきのう、臨時国会召集の要求書を衆院議長に提出した。国会は６月１７日の閉会後、衆参両院で閉会中審査を週１回開くのみ。安倍晋三首相の会見も１カ月以上ない。その間、各地で豪雨被害が発生し、「Ｇｏ Ｔｏ トラベル」の混乱も▲\n\n問題が相次ぐ中、政治は議論や説明を尽くし、国民の不安に応えねばならない。政府も子どもたち同様、異例の夏を迎えているはずなのだが。", "publish_date": "20200801"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/386290/", "title": "小社会 龍馬のような人｜高知新聞", "text": "小社会 龍馬のような人\n\n２００９年９月。高知市の県立坂本龍馬記念館前の駐車場。黒塗りの車が滑り込むように入ってきて止まった。降り立ったのは李登輝元台湾総統。身長は１メートル８５センチを超え、背広姿に真っ黒のサングラスをかけ威圧感たっぷり。\n\n\n\n「一見マフィア。でも巧みな日本語でのあいさつには、親しみやすさがあふれていた」。前館長の故森健志郎さんが振り返っていたのを思い出す。この来高時、李氏が進めた台湾の民主化に、龍馬の「船中八策」が大きく影響したことを初めて打ち明けている。\n\n\n\n例えば〈天下の政権を朝廷に奉還せしめ、政令宜（よろ）しく朝廷より出づべき事〉。大政奉還を企図した一節を台湾に当てはめてみる。対中国統一派（＝幕府）でも台湾独立派（＝倒幕派）でもなく、総統府（＝朝廷）の権限を強めて民主主義国家を目指すことになろう。\n\n\n\n「政治信条の８割は船中八策」と述べていた李氏の訃報が伝わった。総統直接選挙を実現した台湾民主化の父であり、日台友好も深めた功績は言わずもがな。龍馬を通じて絆を強めた県民にとっても忘れ難い政治家であろう。\n\n\n\n米国の衰退で指導力を持つ国がない「Ｇゼロ」の世界。日本はどう生き抜いていくべきか。「館長さん！ 米国にびくびくしてはダメです！ 中国にもペコペコするべきではない。日本には日本の道があるじゃないですか！」。\n\n\n\n森さんにそう語ったという。まさに現代の龍馬のような人だった。\n\n\n\n\n\n８月１日のこよみ。\n\n旧暦の６月１２日に当たります。 ひのえ ね 六白 大安。\n\n日の出は５時１８分、日の入りは１９時０６分。\n\n月の出は１７時２５分、月の入りは２時３０分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で３時２３分、潮位１７５センチと、１７時３０分、潮位１７９センチです。\n\n干潮は１０時３０分、潮位３０センチと、２２時５２分、潮位１１０センチです。\n\n\n\n８月２日のこよみ。\n\n旧暦の６月１３日に当たります。ひのと うし 五黄 赤口。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月の出は１８時１９分、月の入りは３時２７分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で４時１７分、潮位１８１センチと、１８時０９分、潮位１８５センチです。\n\n干潮は１１時１６分、潮位２２センチと、２３時３４分、潮位１０３センチです。", "publish_date": "20200801"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/631506/", "title": "「日本の皆様の不安や焦り、悲しみなどを思い…", "text": "「日本の皆様の不安や焦り、悲しみなどを思い、私は刃物で切り裂かれるような心の痛みを感じている」。2011年、東日本を襲った大地震、津波の様子をテレビで見て、本紙にメールを送ってくれた。おととい亡くなった台湾の李登輝元総統だ\n\n▼「自然の猛威を前に決して運命だとあきらめず、元気と自信、勇気を奮い起こしてほしい」。励ましの言葉には、日本と日本人への親愛の情があふれていた\n\n▼日本統治下の台湾に生まれ、京都帝大（現京大）で学んだ。学徒出陣も経験した。公人でありながら「私は22歳まで日本人だった」と言ってはばからなかった。古事記や源氏物語などの古典を愛読し、流ちょうな日本語を操った\n\n▼その胸には常に「台湾人に生まれた悲哀」があった。台湾にはオランダや清朝、日本など外来の勢力に支配された歴史がある。日本の敗戦後は、共産党との内戦に敗れて中国大陸から逃れてきた国民党が独裁体制を敷いた\n\n▼元々住んでいた本省人は人口の約8割以上を占める。だが、弾圧を受け、政治権力からもはじき出された。この政治体制を打ち破ったのが本省人の李氏だ。総統を住民が直接投票で選べるようにするなど民主化を進め、強いリーダーシップで中国の圧力にも屈しなかった\n\n▼困難に直面したときは、新渡戸稲造の「武士道」を参考にした、とも。日本にとっても、アジア全体にとっても、大きな存在を失った。", "publish_date": "20200801"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200801102343?c=39546741839462401", "title": "梅雨が明けて ｜ 長崎新聞", "text": "いつからか、「夏休みに入るのは梅雨が明ける頃」と、目安を頭に刻んできた。九州北部の梅雨明けは平年ならば7月19日頃、学校の夏休み入りは7月20日頃で、時期はだいたい重なる▲今年の梅雨明けは平年より11日も遅かった。だから1学期の終業式の日とずいぶん開きがあった－かと言えば、そうでもない。すでに終業式をした市町もあるが、県内あちこちの市や町ではきのう、小中学校の終業式が行われた▲梅雨明けが遅く、夏休み入りも遅くなり、ちょうど同じ頃になったところが多い。来週、終業式という学校もあれば、8月後半を授業日にする学校もある▲8月のカレンダーは、1枚丸ごと夏休みのはずだった。言うまでもなく、コロナ禍で4、5月の間に休校したため、夏休みを短くして授業に充てる。例年とは違うことも多い8月が始まった▲子どもに限らず、本当ならば旅行シーズンであり、帰省で人が動く月でもあるが、県内も含めて全国で感染は止めどない。またも酷暑になるという予測もある。列島全体、こんなにも不安と緊張感に包まれて迎えた真夏は、例があるまい▲豪雨にやられた梅雨が明け、きのうの空はいくらか気取って「蒼穹（そうきゅう）」と呼びたいような、薄い青色をしていた。地上の異変が際立つからか、夏空がやけに澄んで見える。（徹）", "publish_date": "20200801"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/555702", "title": "水の日｜有明抄｜佐賀新聞LiVE", "text": "水に落ちた人を大勢で引き上げている。「泰」という漢字は、そんな様子を表しているらしい。たしかに「水」の上で「人」が棒をいくつも渡し、救出劇のさなかに見えなくもない。各地に洪水被害をもたらした前線がようやく去って、ああよかった、これで安心、と「安泰」の意味をつくづく実感する◆雨が降って川になり、海へ注いでまた雨雲が立ちのぼる…水が生まれる循環は近ごろ、どこかで不全を起こしている。人びとを苦しめる自然のほころびをどう繕うか。そんなことに思いをはせる、きょうは「水の日」◆県内の小中学生も待望の夏休みを迎えたが、今年は新型コロナ対策で、学校のプールでは泳げない。もっとも、最近は猛暑でプールの水温が上がりすぎ、熱中症の心配から泳ぎが中止になることもしばしば。気候変動は子どもたちを、水とのふれあいから遠ざけている◆石垣りんさんに「水」という詩がある。小学生のころに泳いだプール。〈どんなに教えられても／じょうずに泳ぐことのできなかった子は／苦い水をどっさり飲んで年をとりました〉◆人は水の中であがくように人生を泳いでいく。〈くぐりぬけたさまざまなこと／試験、戦争、飢え、病気／どれひとつ足の立つ深さではなかったのを〉。今また環境問題や疫病におぼれそうな時代。ひたすら「泰平」を祈る。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200801"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123538", "title": "台湾北部の観音山は緑豊かな人... | 南風録 | 南日本新聞", "text": "台湾北部の観音山は緑豊かな人気の観光地だ。標高は６１６メートルと高くないが、頂上付近は多くの峰が連なる。およそ１キロの坂を登り着いた山頂は意外と狭く、四方を険しい崖が囲む。\n\nおととい９７歳で亡くなった台湾の李登輝元総統は著書「新・台湾の主張」で「総統になるのは、まさに観音山の頂上に立つようなものだ」と振り返っている。「何かあっても助けてくれる人はだれもいない」と最高権力者の孤独も吐露する。\n\n１９８８年に台湾出身者として初の総統に就任し、民主化を目指した。権力の中枢にいたのは中国大陸出身者たちだ。長老が居座り続ける立法院など民主化を阻む複雑なからくりを「だれにも悟られないよう一つひとつ外した」。\n\nその巧みな政治手腕で９６年に初の総統直接選挙を実現し、外来政権に終止符を打つ。台湾の歴史をひもとく教科書の導入など、教育面でも改革を進めた。地道に育てた民意が、中国の圧力をはね返す原動力となったに違いない。\n\n日本統治下に生まれた。京都大で農業を学び、親日家で知られた。台湾南部の嘉南平原を豊かな穀倉地に導いた日本人技師・八田（はった）與一（よいち）にスポットを当てたのも李氏である。八田の誠実さや自己犠牲といった精神に感銘を受けたからだ。\n\n「台湾民主化の父」が残した功績は、こうした精神が支えになっていたのかもしれない。日台をつなぐ大切な懸け橋を失った。", "publish_date": "20200801"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1166388.html", "title": "＜金口木舌＞タンメーが残したメッセージ", "text": "天真爛漫（らんまん）、やんばるの自然児。さまざまな逸話がある人であった。北部農林高校で長年教えた園原咲也さんのことである。１９８１年７月に95歳で亡くなった。教え子は親しみを込め「タンメー」と呼んだ\n\n▼逸話が一つ加わった。85年ほど前に作った貝の標本が岐阜県の小学校で見つかった。海を知らない子どもたちのために贈ったようだ。標本は近く、園原さんが長く暮らした名護市に帰ってくる\n\n▼１８８５年、長野県の生まれ。１９１２年、沖縄県職員となり、39年から県立農林学校で教えるようになった。植物研究、林業・農業教育で功績を残した。といっても普通の先生ではなかった\n\n▼教え子で琉球大名誉教授の比嘉照夫さんの回想録によると、地域の中学生の間で「北農には山羊みたいな先生が居る」「草や木の葉を食べるので生活費も殆どかからないらしい」という噂（うわさ）が広まっていた\n\n▼沖縄の自然を愛し、泡盛を愛した。ただ一つ、戦争を憎んだ。10・10空襲で蔵書や標本を失った。教え子も戦争に巻き込まれた。「あの当時、戦場に生徒を動員してバカらしいことをした。自由に遊ばせておけばよかった」。67年の本紙取材に答えている\n\n▼山を駆けた植物博士が海岸で貝を拾い集める姿を想像する。子どもが好きだったのだろう。戦争で焼けずに済んだ貝の標本。園原さんが残したメッセージにも思える。", "publish_date": "20200801"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200801"}
]