[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/600623/", "title": "ヤマの声：北海道新聞 どうしん電子版", "text": "その事故には人災の疑いがつきまとった。４０年前のきょう発生した北炭夕張新鉱のガス突出事故である。二次災害も発生。鎮火のための注水は坑内に労働者を残したまま行われ、計９３人の命が失われた▼新鉱では営業出炭開始後、たびたびガス突出が発生していた。生存者の証言によれば、事故当日も前兆があったにもかかわらず作業が続行され、事故発生後には避難命令すら届かなかったという（「きけ炭鉱（ヤマ）の怒りを」笠原書店）▼圧縮空気を送る救急バルブの不備や訓練を要する救助隊の不足も深刻だった。命からがら脱出した作業員の中には医師の診断も受けられぬまま坑内に逆戻りさせられた人もいた▼背景には合理化の徹底を条件とした政府の融資があった。捜査の過程ではガス抜きボーリングの手抜きも判明しており、安全より採算性を重視したとの批判は的外れとは言えまい▼「対策を立てておれば防ぎ得た」とは当時の政府の事故調査委員会の責任者の言葉である。利潤追求に狂奔する企業の姿は、労働者の犠牲を顧みることのない今日の雇用状況に酷似する▼お父さんは、どうしてすぐあがってこなかったんだろうと思います。ガスをしらべるかかりだから、みんなのことをたすけにいったのだろうと思います。まだこう内でがんばっているかもしれないと思います。父を奪われた児童の作文である。ヤマの無念は晴れただろうか。２０２１・１０・１６", "publish_date": "20211016"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211016khn000007.html", "title": "河北春秋(10/16)：東北の山から里へ、紅葉前線が超スローペー… | 河北新報オンラインニュース", "text": "河北春秋(10/16)：東北の山から里へ、紅葉前線が超スローペー…\n\n東北の山から里へ、紅葉前線が超スローペースで下りてきた。深まる秋に生まれ故郷の川をさかのぼる美味といえば、ずばりサケ。江戸時代の方言や俗語を集めた辞書『俚言集覧（りげんしゅうらん）』にも「秋味、鮭（さけ）を云（い）う」とあるそう▼発酵学者の小泉武夫さんがブログで紹介していた。福島県小野町出身の小泉さんは筋金入りの食いしん坊らしいから、同県楢葉町の「紅葉（こうよう）汁」を味わったかもしれない。脂の乗ったサケの切り身とニンジン、ネギ、ハクサイを鍋に入れ、みそで仕立てる▼楢葉町を流れる木戸川は昔から多くのサケが遡上（そじょう）したが、ここ数年は「超」の付く不漁が続く。「こちらが青ざめるほど魚影が少ない」と地元漁協でサケふ化場長を務める鈴木謙太郎さん（３９）が憂う▼放流は東京電力福島第１原発事故で途絶えた。２０１６年春に本格的に再開したものの、一昨年秋は台風１９号の豪雨でやな場が流され、木戸川の漁獲量はわずか３４４匹。昨季も７５１匹と大差ない。原発事故前の１％ほどに減ってしまった▼「やはり地球の温暖化で海水温が高くなっているせいだろうか」と鈴木さん。原発事故と気候変動のダブルパンチだとすれば今後も楽観できない。それでも鈴木さんはサケ漁復活に懸ける。「古里の秋の風物詩を次世代に伝えたい」からだ。（２０２１・１０・１６）", "publish_date": "20211016"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211016AK0011/", "title": "北斗星（１０月１６日付）｜秋田魁新報電子版", "text": "詩人宮沢賢治は、岩手県南部の東北砕石工場という会社で技師として勤務していたことがある。製品は農業用肥料の炭酸石灰。営業マンも兼ねて東北各地を巡回、１９３１年には本県にも立ち寄った\n\n\n\n▼現在の大仙市にあった国の農事試験場陸羽支場のほか、県庁や農学校などを精力的に回ってセールスを続けている。だが会社への報告には「一つも売れず空（むな）しく帰郷」とある。残念ながら商談はまとまらなかったようだ\n\n\n\n▼当時の東北はいもち病と冷害にたびたび襲われた。肥料の大切さを訴えていた賢治が、寒さに強い稲として農民に栽培を勧めたのが陸羽１３２号だった。今年で育成から１００年を迎えた\n\n\n\n▼賢治が立ち寄った年の１０年前、陸羽支場で誕生した。研究を実質的に仕切った仁部富之助も道川村（現由利本荘市）の出身。賢治との関わりもあり岩手のコメと思っている人がいるが、れっきとした本県生まれだ。日本初の人工交配品種で、あきたこまちの曽祖父でもある\n\n\n\n▼賢治の評価は高く、「いかにも強く育っている」と喜ぶ詩を残している。３４年の昭和東北大凶作では被害が少なく「東北の救世主」と呼ばれた。酒米として用いると独特の深い風味があるとされ、県内では今も一部の酒造会社が栽培を続けている\n\n\n\n▼育成１００年の節目に当たり、県新品種「サキホコレ」が先行販売される。市場の厳しい競争が待ち受けるが、陸羽１３２号と同様に１００年後も語り継がれる稲として名を残してもらいたい。", "publish_date": "20211016"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽民主主義と報道の自由は今、逆境の中にある。けれども、理想を胸に活動を続けるジャーナリストはいる。今年のノーベル平和賞に決まったロシアとフィリピンの2記者は、そんな彼らの代表格として高く評価された。\n\n▼▽閉幕した山形国際ドキュメンタリー映画祭でも、気骨ある報道集団を捉えた作品が市民賞を受けた。「燃え上がる記者たち」という。カースト制度が残るインド北部の州で、最下層の「不可触民」の女性たちが新聞社を起こす。身近で切実な問題を次々取り上げ共感を呼ぶ。\n\n▼▽不可触民の女性という二重の抑圧に直面しながら、彼女たちはしなやかでしたたかだ。企業による環境破壊や被差別女性へのレイプ事件…。昼夜を問わず駆け回り、新たに動画配信を始める。一方家に帰れば別の日常がある。遅い帰宅を咎（とが）められ、夫と言い争う場面もある。\n\n▼▽取材活動の意義を問われ女性記者は答える。「権力の座にある人々の責任を問い続けること。社会の声となって民主主義の柱を支えること」。見ていて不覚にも熱いものが込み上げた。折しも日本は新聞週間である。私たちも地域の声にもっと耳を澄まし、再興を支えたい。\n\n（2021/10/16付）", "publish_date": "20211016"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211016-661811.php", "title": "【10月16日付編集日記】学校の外の世界", "text": "月２回発行の「不登校新聞」編集長の石井志昂（しこう）さんは中学２年の時、いじめなどが原因で不登校になった。「毎日の学校がつまらなく、これが一生続くのかと絶望的な気持ちになった」と振り返る（「学校に行きたくない君へ」ポプラ社）\n\n▼転機は１７歳の時。不登校新聞の「子ども若者編集部」の一員として、多くの著名人らと出会い「学校の外」の世界に触れた。憧れの糸井重里さんへの取材では、「生きててよかった」と実感した。以来、２０年以上編集に携わり「世界がもっと魅力的なことを信じて」と子どもたちに呼び掛ける\n\n▼全国の小中学校で昨年度、３０日以上欠席した不登校の児童生徒が過去最多の１９万人に上り、県内も最多の２３９３人が確認された。県教委によると、無気力や不安、生活リズムの乱れなどが要因とみられる\n\n▼新型コロナウイルスの感染拡大に伴う休校などの影響もあるという。外出を控え、公園などで遊ぶ子どもが減った時期もある。現在も校外学習などを自粛する学校は多い\n\n▼フリースクールなど学校以外の受け皿が増えている。それでも「学校の外」の世界は限られ、多くの子が悩み、苦しむ。衆院選では、選挙権がない子どもの声に耳を傾けてほしい。", "publish_date": "20211016"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/512383", "title": "学童野球｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "学童野球\n\n最後までタイトルを争ったシーズン本塁打は日本人歴代最多の46本を数え、１００打点に26盗塁。投手としても９勝を挙げた大谷翔平（おおたにしょうへい）選手は今季、米大リーグの話題の先頭を走り続けた▼投打が分業されるプロの世界では異例の「二刀流」だが、子どもたちのチームには当たり前のように存在する。投げても打ってもセンスのある、いわゆる「エースで４番」である▼そんな二刀流選手をはじめとする球児たちが、精いっぱいグラウンドを駆け巡る。延期されていた第52回県学童軟式野球大会が、地区予選を勝ち抜いた１２８チームが出場して16日、開幕する▼新型コロナウイルス感染拡大の影響により、大会の延期が決まったのが８月８日。当初から10月開催が検討されていたものの、感染は広がる一方で、本県にも出された緊急事態宣言は９月末まで続いた▼宣言は解除されるのか、開催できるのか－。先が見通せない不安や、活動制限を乗り越え、球児たちは準備を重ねてきた。そして待ちに待った晴れ舞台である。思いの丈を白球に乗せてほしい▼落ち着いたとはいえ、感染再拡大の不安は拭えず、油断は禁物。宣言解除から２週間がたったこともあり、大会運営には細心の注意が必要だ。応援席にも同じ心掛けが求められる。やっとたどり着いた開催を台無しにしてはいけない。\n\n", "publish_date": "20211016"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/333078", "title": "16【三山春秋】あれは三年前…｜三山春秋｜上毛新聞ニュース", "text": "▼あれは三年前/止めるあなた駅に残し/動きはじめた汽車に/ひとり飛び乗った―。昭和のヒット曲「喝采」。耳に残る歌声とともに、汽車がゆっくりとスピードを上げる情景が目に浮かぶ\n\n\n\n▼時代は変わり、こちらは動き始めてから時速500キロに達するまでわずか2分半だった。リニア中央新幹線のことである。JR東海が実施した試乗会で、新幹線のおよそ2倍のスピードを体験した\n\n\n\n▼乗車したのは「L0系改良型」と呼ばれる試験車。空気抵抗を減らして騒音を抑え、乗り心地は悪くない。トンネルばかりで車窓から風景は望めないが、座席前方のモニターに映る軌道の流れを見ていると、遊園地のアトラクションに乗っているような感覚になる\n\n\n\n▼リニアは東京―名古屋間を最速40分で結ぶ。完成すれば県民にとって中京、関西圏への移動時間が短縮されることになる\n\n\n\n▼ただ疑問も感じた。東海地震や富士山噴火に備えて「大動脈を二重系化する」という大義は分かるが、コロナ禍で浸透したリモートワークや人口減少社会が続くことを考えると必要性はどれくらいあるのか\n\n\n\n▼来年は新橋―横浜間に日本で初めて汽車が走ってから150年になる。鉄道は日本各地を結ぶ生命線として整備されてきたが、採算が合わず廃線となった路線も少なくない。往年の鉄道ファンとしては新型車両の誕生よりも復活のニュースがうれしいのだが。", "publish_date": "20211016"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/16/65839/", "title": "2021年10月16日(土)", "text": "▼衆院解散で、事実上の選挙戦に入り、各党党首の主張を聞いた。日本の直面する課題を掲げ、報道は与野党の「論戦が期待される」などの決まり文句で結んだ。期待通りになるかどうか。直前の財務事務次官の「ばらまき合戦」の指摘に与野党とも激震が走ったという\n\n▼上から目線で、内容は一般的な財政論に過ぎない気もするが「ばらまき合戦」の言葉にカチンときたのだろう。武士は相身互い。財源論を深めるような論戦にはなるまい。与野党激突型の小選挙区で、中身のある論戦にはとんとご無沙汰している\n\n▼中選挙区時代も同様だが、一選挙区に与野党とも複数が立候補し、それぞれが与党票と野党票を争奪する構図だから、同じ党派内の仁義なき戦いがし烈だった。具体的には中傷するうわさや怪文書になって現れる。与党同士の場合は、互いに政策に関与しているため、普段表に出ない奥の院の一端がさらけ出され、目からうろこが落ちる思いも何度かした\n\n▼ある市のごみ焼却炉購入を巡り、特定メーカーと前職との癒着を暴露する怪文書が出回ったことがある。その数年後、前職と犬猿の仲とされた市長のもとで、その特定メーカーの焼却炉が市に納入された。怪文書を書いたとする同じ党の議員秘書が笑った。「（市長の）情報で書いたんだが、まさか自分が取って代わるとは」\n\n▼特定メーカーは関連を完全否定した。市長後援会に入会したのも「たまたま」。告発するような記事は書けなかったが以来、いくつかの疑惑の背景が透けて見える気がした。あくまで個人的にだが、そのころの選挙は面白かった。", "publish_date": "20211016"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1418230", "title": "「男子厨房に入らず」はよく知られたことわざ。男は台所に立って料理をしたり…", "text": "「男子厨房に入らず」はよく知られたことわざ。男は台所に立って料理をしたり…\n\n【越山若水】「男子厨房（ちゅうぼう）に入らず」はよく知られたことわざ。男は台所に立って料理をしたり、後片付けをしたりすべきではないという意味。ただ男女の役割が固定していた時代の教えである▼言葉の由来は中国「孟子」に出てくる「君子は庖厨（ほうちゅう）を遠ざく」にあるという。哀れみ深い王様は動物が殺されるのを見てかわいそうになり、肉を食べるなと言い出すと民衆が困る。だから君主は厨房に近寄ってはいけない…。これが日本に伝わって定着したらしい▼ところで平安時代、貴族にとって料理は高尚な趣味の一つだった。「新猿楽記」（藤原明衡）には管弦や和歌、囲碁と並んで「包丁、料理」が明記されている。「台記（たいき）」（藤原頼長）では、ある男が宇治川で捕獲したコイを見事に調理し喝采（かっさい）を浴びる場面が登場する▼さらに天皇や上皇の御前、あるいは貴族たちが集まる宴席で、巧みな包丁さばきを見せることは、自分の評価がアップする絶好のチャンス。つまり男子が料理に腕を振るうのはわが国古来の伝統でもあった（「『勘違い』だらけの日本文化史」八條忠基著、淡交社）▼男女共同参画の普及や女性の社会進出もあり、最近は「料理男子」が増えている。民間ネット調査では「週１回以上料理する」人は７８％、「１日１回以上」も３５％を数えた。特に休日は「厨房に入る」パパが多かった。本日、腕の見せどころである。", "publish_date": "20211016"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211016"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211016211007.html", "title": "一昨日の14日は「鉄道の日」だった。明治…｜奈良新聞デジタル", "text": "一昨日の14日は「鉄道の日」だった。明治5(1872)年のこの日、新橋～横浜間で日本で初めての鉄道が開通したことを記念したものだ。\n\n\n\n新橋といえば、テレビ中継で必ず登場する名所。SL広場前は、会社員らのインタビューでおなじみの場所である。いまだにその名が全国に知れ渡っているところが面白い。\n\n\n\n偶然だが、この日の弊紙投書欄「みんなの広場」のテーマは「鉄道の思い出」だった。時刻表、貨物、SL、ディーゼルカー(気動車)、大仏鉄道など、投稿者のさまざまな思い出話がつづられていて興味をひかれた。\n\n\n\n筆者が佐賀県に住んでいた小学校3年生のころ、親の実家からの帰途、長崎から家族で気動車に乗った。車内は超満員で、押しつぶされそうになっていた。\n\n\n\nするとそれに気付いた運転士さんが、私と弟を運転室に入れてくれた。列車に酔うこともなく、無事に帰り着くことができた。今では考えられない旧国鉄時代の、ありがたい思い出だ。\n\n\n\nコロナ感染も、かなり収まってきて、旅に出る人たちも増えそうだ。いい旅の思い出ができるよう願っている。 (恵)\n\n\n\n", "publish_date": "20211016"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1186378/", "title": "世界で最も有名な日記といえば「…：山陽新聞デジタル｜さんデジ", "text": "世界で最も有名な日記といえば「アンネの日記」だろう。１９４０年代にナチス・ドイツの迫害から逃れ、隠れ家で暮らしたユダヤ人の少女が１０代の多感な日々を書き残した▼「親愛なるキティーへ」。ほぼ毎回、日記はそんな一文から始まる。架空の友人に話し掛けるように、身の回りの出来事や心の動きをつづっている▼ある年代以上では、日記の効能を知る人は多いだろう。書くうちに気持ちが整理され、一時の激情を反省することもある。日記を書く行為は自分との対話であり、内なる成長を助けてくれる▼思春期の日記帳は親の目に触れないように引き出しの奥にしまっておいた。最近は事情が違う。日記帳の代わりに会員制交流サイト（ＳＮＳ）を使う人が増え、思わぬトラブルも起きている▼匿名だからと日々の不満や愚痴、他者への悪口を感情に任せて投稿していたら、周りに知られてしまった。そんな失敗談がネット上にはあふれている。不適切な投稿をする学生ではないかと、採用活動中の企業の依頼で調べる業者まであることも話題になっている▼ネット空間も公共の場と意識した上での振る舞いが求められる。スマホに依存気味の若い世代には、昔ながらの日記帳の良さを知ってほしい。黙って話を聞いてくれる「心の友」は、ネット空間ではなく自分の中にいるのだから。", "publish_date": "20211016"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=800744&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "さんざん人を待たせたその客の名前は「秋」。天気予報によると、中国地方にもこの週末、雨模様という手土産を携え、堂々のお目見えらしい。せっかくなら、澄んだ青空を連れてきてほしいもの▲コロナの感染拡大を用心する広島県の集中対策も、おととい終了した。よし、これで遠出を楽しめると思いきや、「ちょっと待った」と別の声が聞こえてくる。１リットル１６０円台と、ガソリンが７年ぶりの高値を付けた▲世界各地で経済再開の掛け声が響き、原油や天然ガスの需要が増えた。加えて日本にとっては円安が二重苦に。しかも脱炭素、脱石油の潮流に気をもむ産油国は増産に及び腰と聞く。このままでは暖房に使う灯油や電気代もかさむ「値上げの冬」にもなりかねない▲不況でも物価が高騰するスタグフレーションを懸念する声すらあるようだ。まずは経済成長だ、いや所得の再分配が先だと、衆院選に向けた政党同士の論戦は大歓迎なのだが、再分配なき物価高はごめんこうむりたい▲遅れてきた秋よ、このまま長居しても構わない。そうして冬将軍の到来はスキー場と周辺に限定し、そのほかは春を早く連れてきて。インフルエンザの流行を抑えるためにも。", "publish_date": "20211016"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/108564", "title": "明窓・迷惑を掛けてもいいですか", "text": "脚本家の倉本聰さんは東京を飛び出し、北海道富良野に移り住んだ。もう４０年以上も前になる。都会の知識が役に立たない原野の生活に溶け込めたこつを聞かれ「その土地の人に迷惑を掛けること」と答えていた▼主宰した富良野塾で塾生の若者たちが共同生活する宿舎には当初風呂がなく、近所の農家に頼んで代わる代わるもらい湯に通ったそうだ。いざ宿舎に風呂ができ、迷惑を掛けなくて済むと思っていたら、今度は農家から「近頃すっかり顔を見せなくなって、あいつらどういうつもりだ」と▼これを職場に置き換えるとどうだろう。この春入社した新入社員たちは半年が過ぎて少しは慣れ、できることも増えたはず。衆院解散を巡る政局の話題で埋もれてしまった感はあるが、今月は来春入社する学生の内定式が山陰両県の企業でもあった。半年後には後輩に教える立場にもなる▼最初の頃は恐る恐るでも先輩や上司に質問できたのに、自立の芽生えと同時に「こんなことまだ聞いていいのだろうか」「迷惑なんじゃないか」とつい考えて尻込みしてしまう。そんな悩みもちらほらと▼サラリーマン川柳にこんな句があった。＜教えてと 上司に聞かず グーグルに＞。これだからスマホ世代の若者はと嘆くことなかれ。忙しそうにして、風呂に入りに来いと声を掛けようとしない、職場の〝ムラ人〟への無言の訴えのように聞こえなくもない。（史）", "publish_date": "20211016"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n秋の野に咲きたる花は…萩の花尾花葛花なでしこが花をみなへしまた藤袴朝顔が花―。万葉集に山上憶良が詠んだ秋の七草。ハギ、ススキ、クズ、ナデシコ、オミナエシ、フジバカマ、キキョウである▲\n\n七草がゆでよく知られる春の七草は「食べる」七草といわれるが、こちらは「見る」七草。なるほど、色も形もさまざまで、眺めているだけで楽しい▲\n\nただ残念ながら、野山で憶良のように７種に出合うのは難しい。園芸店で見かけるので意識していなかったが、県レッドデータブックで、キキョウは絶滅危惧種、オミナエシは準絶滅危惧種に指定されている▲\n\nそんな中注目なのがフジバカマ。小さな花が集まり、姿は藤色のはかまのよう。「旅するチョウ」アサギマダラが好む花として、地域や学校で育てるケースが増えている。宇和島市と伊方町にアサギマダラが飛来した様子がきょうの本紙にも▲\n\n黒地にあさぎ色と呼ばれる淡い水色の斑紋が美しいチョウだ。人気アニメ「鬼滅の刃（きめつのやいば）」に登場する胡蝶しのぶのモチーフになっているといわれ、脚光を浴びている。日本列島を春に北上、秋に南下、台湾まで２千キロも旅することがあるそうだ▲\n\nかれんな姿からは想像できないタフさぶり。フジバカマはいっときのオアシスなのかもしれない。松山総合公園にもフジバカマが植えられている一角がある。チョウと花の出合いに期待して、秋の散歩のちょっとした楽しみ。", "publish_date": "20211016"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/494816/", "title": "小社会 聞く力｜高知新聞", "text": "小社会 聞く力\n\nエッセイスト阿川佐和子さんのベストセラーにご存じ「聞く力」がある。成功も失敗もした経験に基づく「聞く心得」。後書きに作家、遠藤周作さんから最初に学んだ基本が出てくる。\n\n\n\n若いころ、雑誌の対談で聞き手を務める遠藤さんが、珍しくゲストに憤慨していた。「ダメだよ、あの人は。ちっとも具体的な話が出てこないんだもの。ちっとも面白くない！」。インタビューは、その人ならではの具体的な話を引き出すことが大事。確かに、きれいごとの一般論だけでは人の心には響くまい。\n\n\n\n秋の政局に、「聞く力」という言葉が飛び交う。前任者の不評を意識してのことだろう。岸田首相は自民党総裁選の出馬会見で、地方行脚で書き留めたノートを振り上げ、「聞く力」をアピールした。周到に練った演出だったらしい。\n\n\n\nところが、よくいわれるように党実力者の意向を聞く力が強いためだろうか。党の衆院選公約からは中間層拡大の根幹といえる「令和版所得倍増」や、金融所得課税の見直しが抜け落ちた。岸田色はなかなか見えてこない。\n\n\n\n具体性や実現可能性はどうか、慎重に見たいのは野党がいう「１億総中流社会の復活」も同じことだ。選挙前はいつもキャッチコピーであふれる。一昔前に批判された選挙公約「ウィッシュ・リスト（願望の羅列）」ではないか、見極めなければ。\n\n\n\n解散から投開票まで戦後最短の衆院選になる。選ぶ側の聞く力も試される。\n\n\n\n\n\n１０月１６日のこよみ。\n\n旧暦の９月１１日に当たります。 ひのと とり 六白 先勝。\n\n日の出は６時１１分、日の入りは１７時３１分。\n\n月の出は１５時３５分、月の入りは１時３１分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で２時２５分、潮位１５１センチと、１６時０２分、潮位１７３センチです。\n\n干潮は９時１２分、潮位５４センチと、２１時５６分、潮位９１センチです。\n\n\n\n１０月１７日のこよみ。\n\n旧暦の９月１２日に当たります。つちのえ いぬ 五黄 友引。\n\n日の出は６時１２分、日の入りは１７時３０分。\n\n月の出は１６時０６分、月の入りは２時３４分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で３時３２分、潮位１６４センチと、１６時３２分、潮位１８０センチです。\n\n干潮は１０時０１分、潮位５０センチと、２２時３０分、潮位７４センチです。", "publish_date": "20211016"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/816830/", "title": "コロナ禍、間取りも変わる", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211016"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211016114150?c=39546741839462401", "title": "虹のように ｜ 長崎新聞", "text": "七色の虹は、太陽を背にしたときに前方に見える。空気中の水滴に日の光が入り、反射する現象だという。太陽とは反対の向きに現れることから、お天気キャスターでエッセイストの故倉嶋厚さんはこう書いた。〈日の差す方角ばかり探している人に、虹は見えないのです〉▲ある時は光を放つ太陽のような人の方を向く。ある時は、日の差さない方角を向き、十人十色ならぬ七人七色の生き方、置かれた境遇をつぶさに見る。新聞づくりと虹を仰ぐことは、どこかしら重なる▲うれし涙、悔し涙、悲し涙という世の中の水滴を映し出すこと。いつの間にか虹が消えるように、一日一日、新聞から“旧聞”へと入れ替わること。新聞と虹と、似ているところは他にもある▲きのうから新聞週間で、代表標語は〈答えなき 時代のヒントを 探る記事〉。コロナ禍をはじめとして先が見通せない社会へ、せめてヒントらしきものをお示しできればと、そう願う▲それには、一にも二にも「現場」に分け入るしかない。いま社会面では、記者たちがニュースの現場で肌身に感じたことを書き、迷いも明かしている▲昨今は「虹予報」をネットで見られる。人々が虹を探すのは、それがどこか希望を感じさせるからだろう。同じように新聞も明日につながる懸け橋でありたい。（徹）", "publish_date": "20211016"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/755113", "title": "ランキングばやり｜有明抄｜佐賀新聞LiVE", "text": "世の中、「ランキング」ばやりである。歌や映画、タレントの人気度、食べ物の売れ筋など、何でも順位付けで示される。分かりやすくて興味をひくが、気にしすぎると振り回される◆民間シンクタンク「ブランド総合研究所」の都道府県別魅力度ランキングが話題になっている。上位の常連は北海道、京都、沖縄などだが、注目されるのは北関東の下位争い。テレビ番組でも取り上げられ、県民のライバル心が面白おかしく流される◆自虐的な笑いに変える反応も多いが、知事の立場になると心中穏やかではないのだろう。昨年は栃木県知事が研究所に調査方法の改善を申し入れ、今年は群馬県知事が「法的措置も検討したい」と不満をあらわにした。気持ちは分からなくもないが、あくまで指標の一つである◆衆院が解散され、事実上の選挙戦に入った。期間中は新聞やテレビの世論調査が実施され、有権者が重視する政策の優先順位や各政党・候補者の情勢などが報道される。一人一人が判断するための参考であり、その結果に合わせる必要はない◆ほかの人たちはどう考えているのか。動向をみた上で、さて自分はどうするか。周りにはいろんな調査やランキングがあふれているが、冷静に読み解いて活用する力が大切になる。流れに乗るにしろ、逆らうにしろ、熟慮の１票を投じたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211016"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1408401.html", "title": "＜金口木舌＞早期発見が安心のお守り", "text": "SKE48の元メンバーでタレントの矢方美紀さんの著書「きっと大丈夫。私の乳がんダイアリー」は、病気の発見、手術、抗がん剤治療など病気と向き合った日々を率直につづる。早期発見の大切さを著書に込めた\n\n\n\n▼矢方さんががんを患ったのは25歳。乳がんは女性のおよそ9人に1人がかかる。早期発見なら9割は治癒が期待できるといわれている。定期検診が何より大切だ\n\n▼10月は乳がんの早期発見・治療を啓発するピンクリボン月間。ピンクリボン沖縄実行委員会は「おきなわそばも乳がん検診もソーキが大事！」を合言葉に、ポスター掲示やSNSを活用して検診を呼び掛けている\n\n▼乳がんにかかるのは30～50代が多い。この世代は働き盛り、子育てや介護に追われる。わが身のケアは後回しにしがちだ。乳がんを患った知人は仕事が忙しかったため検診を先延ばしし、治療が遅れたことを悔やんでいた\n\n▼以前、取材した乳腺外科医は、検診を受けない背景に経済的負担や無関心、自分は大丈夫という考え方などがあると指摘していた。「夫やパートナーが検診を受けるよう後押してほしい。検診に勝る薬はない」と強調した\n\n▼ここ数年は生稲晃子さん、北斗晶さんら著名人の乳がん公表が相次ぎ、関心も高まっている。早く見つけ治療を受けるなら「きっと大丈夫」。矢方さんの言葉は背中を押してくれる。\n\n\n\n", "publish_date": "20211016"}
]