[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/509487/", "title": "冷戦終結の「秘策」：北海道新聞 どうしん電子版", "text": "常識を覆すことはいつの時代も容易なことではない。冷戦終結やベルリンの壁崩壊を当時、だれが想像できただろうか。１００歳で亡くなったジョージ・シュルツ氏が米国務長官に就任した１９８２年のことである▼米ソ関係はどん底にあった。核戦争の一歩手前とされた緊張の中、交渉を訴えるシュルツ氏をレーガン政権高官はみな嘲笑した。「クレムリンが変わるわけなかろう」▼シェワルナゼソ連外相との会談は実に３０回以上に上る。信頼で恐怖と憎悪を取り除いたと語っていた。ソ連側が「合衆国首相」と呼んだほど精力的な交渉は、８８年の中距離核戦力（ＩＮＦ）全廃条約として結実する▼筋を通す正論はとかく煙たがられるもの。穏健派の国務長官はレーガン政権で孤立もしたが、信念は曲げなかった。米ソの緊張緩和が冷戦を終結させたことを思えば、シュルツ氏は、その功労者といえるだろう▼「核兵器は明らかに間違った力だ」。その思いは晩年も変わらなかった。核兵器のない世界を唱えたオバマ大統領を支持し、ＩＮＦが失効した一昨年にはロシアとの核軍縮条約の批准を訴えた▼「信頼こそ法貨である」。昨年末米ワシントンポスト紙への寄稿で、公私いっさいの取引に通用する貨幣にたとえた。家で教室で職場で。そして政府だろうと軍司令部だろうと「信頼がなければ良いことは起きない」。対話は、その入り口である。２０２１・２・９", "publish_date": "20210209"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210209khn000002.html", "title": "河北春秋(2/9)：「ナチスの五輪」。１９３６年に開かれたベ… | 河北新報オンラインニュース", "text": "河北春秋(2/9)：「ナチスの五輪」。１９３６年に開かれたベ…\n\n「ナチスの五輪」。１９３６年に開かれたベルリン大会はヒトラーが国威発揚の舞台として利用したことで知られる。レニ・リーフェンシュタール監督は記録映画『民族の祭典』『美の祭典』で、映像作家としての地位を不動のものにした▼大戦後に戦犯として裁かれた彼女が生前、ノンフィクション作家の沢木耕太郎さんのインタビューで反論している。「当時の私は国際主義の信奉者。政治宣伝は行っていない」▼ヒトラーとの懇ろな関係をうわさされたこともあるが、その発言からは映像のプロとしての強烈な自負がのぞく。とはいえ、映画は結果的にナチスに花を持たせることに。奸智（かんち）にたけた為政者は「平和の祭典」をうたう五輪をてこに、世界征服の野望を膨らませていった▼この人の場合はどうなのだろう。「人類が新型コロナウイルスに打ち勝った証し」として東京五輪を実現すると強調する菅義偉首相。征服の対象はウイルスだが、感染の収束は見通せず国内外で慎重論が拡大する▼疫病がまん延する前は「復興」が東京五輪の枕ことばだった。建前上は消えていないけれど、なぜか後景に押しやられた印象だ。時代状況と無縁な五輪などないが、開催意義の上書きはむしろ焦りの表れか。「政権浮揚」という裏書きが透けて見える。（２０２１・２・９）", "publish_date": "20210209"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210209AK0012/", "title": "北斗星（２月９日付）｜秋田魁新報電子版", "text": "地下に眠る地層や鉱床が地表に現れた場所を「露頭」という。栗原エミルさん（２４）と松本隆慈トラヴィスさん（２２）は昨年暮れ、この語を意味する英語「アウトクロップ」を社名にして、映像制作スタジオを秋田市雄和で立ち上げた\n\n\n\n▼出身地は京都府と北海道。ともに外国人と日本人の間に生まれた２人は国際教養大（秋田市）の同窓で、卒業前に短編ドキュメンタリー「沼山からの贈りもの」を共同制作したのが創業のきっかけとなった\n\n\n\n▼かつて横手市で栽培された伝統野菜「沼山大根」の復活に取り組む農家３人に密着取材。全国地域映像団体協議会のコンテストで学生部門の最優秀賞を受賞するなど高評価を得た。食と農が抱える課題を通じて秋田に眠る自然や歴史の豊かさが伝わってくる作品だ\n\n\n\n▼企業などからコマーシャル映像の制作を受注して収益の柱としながら、秋田に根差したドキュメンタリーを作っていく。２人が目指すスタジオの姿だ。活動を支援する河辺雄和商工会の職員は「映像を通して地域の魅力を引き出したいという熱い思いを感じた」と話す\n\n\n\n▼大学進学まで秋田とは縁もゆかりもなかった２人。方言が聞き取れないなど苦労もあるという。そんな彼らの視点で捉えたからこそ、映像化された秋田の姿に新鮮な空気が宿る\n\n\n\n▼「大地に覆われた見えない原石を見つけて掘り起こし、今まで見えなかった物語を魅（み）せていきたい」。そう意気込む２人はこれから、どんな露頭を見いだしてくれるだろう。", "publish_date": "20210209"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽朝、職場に着いてスマートフォンを確認すると、家人から無料通信アプリで写真が届いていた。コンクリートに積もった雪の上で猛禽（もうきん）類がうずくまっている。ノスリだろうか。近づいても逃げずじっとしているという。\n\n▼▽田畑に囲まれた地域故、よく見掛ける鳥だが、住宅近くの地面にいるのは尋常ではない。大雪で餌が取れないのかそれとも寒さで衰弱したか。けがの可能性もある。しかるべき機関で救護が受けられるか県のホームページで調べると現在は原則、受け入れが中止されていた。\n\n▼▽理由は高病原性鳥インフルエンザである。隣県でウイルスが確認されたことを受け、対応マニュアルに従って警戒レベルが5段階の「3」に引き上げられていた。万が一の場合、救護所での感染拡大や施設外へのウイルス拡散を防がねばならない。養鶏場は言わずもがなだ。\n\n▼▽ウイルス禍の余波で、本来なら受けられるはずの治療が受けられない。新型コロナと向き合うわれわれも、いつそんな状況になってもおかしくない瀬戸際が続いている。夕刻になって鳥の姿が消えたと連絡があった。猫などに襲われた形跡もないという。ひとまず安堵（あんど）した。\n\n（2021/02/09付）", "publish_date": "20210209"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210209-583845.php", "title": "【２月９日付編集日記】ヒール・アンド・トゥ", "text": "車で通い慣れた道路が、今の季節だと一晩で表情が一変することがある。覆った雪で路面が凍結していることに気づかず、ヒヤリとした経験のある読者は多いだろう\n\n▼先を急ぐあまり、ついアクセルを踏み込んだり、急ブレーキをかけたりしがちだが、大きな事故を招きかねない。初めて走る道ならば、なおさら慎重な操作や天候情報などが欠かせない\n\n▼モータースポーツの運転技術の一つに「ヒール・アンド・トゥ」がある。カーブを曲がる際などにブレーキを踏みながら、同時にアクセルをふかし、スムーズなギアチェンジと立ち上がりにつなげる操作だ\n\n▼今のコロナ禍にたとえると、感染拡大の急カーブを、抑止対策というブレーキと経済回復策のアクセルを操作しながら、どうやって早く抜け出すかということになるだろうか。どうやら同時操作は難しい。ウイルスの抑え込みを最優先にした政府の対策が続く\n\n▼カーブを抜けた先に、見通しの良いまっすぐな道が広がっているか、悪天候続きでアクセルをなかなか踏めない道が待っているか。まずは、ワクチンの待つところへたどり着く必要もある。道を切り開きながらの運転だ。急ぎ過ぎも困る。県民、国民みんなが乗っている。", "publish_date": "20210209"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/415816", "title": "遠山の金さん｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "遠山の金さん\n\n松平健（まつだいらけん）さんらがテレビで演じた「遠山の金さん」のモデル、江戸町奉行の遠山景元（とおやまかげもと）は、老中の水野忠邦が質素倹約を求め、ぜいたくや風俗の取り締まりに乗り出した「天保の改革」に真っ向からたてついた▼そうしたのは「『下情に通じていた』、つまり現場の担当者として江戸の実情をよく知っていたからである」という（藤田覚（ふじたさとる）東大名誉教授「遠山金四郎の時代」より）▼察庁と法務省の要職を歴任し「ミスター検察」と呼ばれた元検事総長の伊藤栄樹（いとうしげき）は、遠山の金さんが大好きだった。著書の「だまされる検事」では、全国民が被害者の「目に見えない犯罪」摘発に必要なことを記している▼「検事がいつも庶民の心を失わないことである。庶民がその素朴な正義感で、何に憤り、何を巨悪と認識するかを自分の体で感ずることができねばならぬ。検事は、いつの世でも、“遠山の金さん”でありつづけなくてはいけない」▼伊藤が亡くなって30年余り。後輩たちは、安倍晋三（あべしんぞう）後援会が「桜を見る会」前日に主催した夕食会を巡る政治資金規正法違反事件で、安倍前首相を不起訴処分とした▼吉川貴盛（よしかわたかもり）元農相を在宅起訴した事件では、刑の重い受託収賄ではなく、単純収賄の罪を適用した。どちらも金さんのように「庶民の素朴な正義感」を体で感じてやったと胸を張れるだろうか。", "publish_date": "20210209"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/272597", "title": "09【三山春秋】県議会創設から3年後の1882年8月…｜三山春秋｜上毛新聞ニュース", "text": "▼県議会創設から3年後の1882（明治15）年8月に臨時会が開かれた。議題は関東を中心に流行していたコレラ対策だった。県議会史によると初代県令・楫取素彦は感染拡大に歯止めがかからない状況を訴え、約1万3000円の追加予算の承認を求めた\n\n\n\n▼対策は消毒薬の購入や検疫医の雇用などが中心。議会側は「消毒薬の購入量を増やすべきだ」「今までどのように購入、配布していたのか」などと指摘。〈猛烈な意見の続出で騒然〉となった末に可決されたという\n\n\n\n▼8日に山本一太知事が発表した2021年度一般会計当初予算案も最重点事項は新型コロナウイルス対策だった。人類の歴史が感染症との戦いだとあらためて実感する\n\n\n\n▼実際、楫取が臨時会を招集した4年後にコレラが再び全国的に大流行した。県史によれば死者は東京、新潟、神奈川、長野、千葉、埼玉、茨城、栃木で2万5000人を超えた\n\n\n\n▼だが、この時の群馬県は各地に「避病院」や検疫所を設け、感染者の隔離や旅行者の検疫を徹底。死者は近隣県で最も少ない228人だったという。県史は4年前の経験が生かされたと指摘し、〈よくこの数で抑えたとすべき〉と高く評価している\n\n\n\n▼県の当初予算案は17日から県議会で審議が始まる予定。明治期の先人に倣い、経験を生かして感染の収束につながるような議論を期待したい。", "publish_date": "20210209"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/09/55990/", "title": "2021年2月9日(火)", "text": "▼15、6年前退職した県職員ＯＢが最近、かつて同僚だった現職と会う機会があり、昔話に花を咲かせた中で職員気質へ話題がおよんだ。ＯＢが現役のころは５人のうち４人は昇進へ意欲満々だったが、今は逆転して３、４人からそんな気配は感じないと言われたそうだ\n\n▼新年度の県人事を占う恒例の本紙『まる見えリポート―県庁は人事の季節』で「副部長らを眺め回してみても、一部を除きあまりこれといった人材はいない」（県幹部）。自身の立場が上がるにつれて見方も違ってくるが、雇用経済部長ら重要２ポストを国に依存したのは、鈴木英敬知事の国政対策ばかりではなかったらしい\n\n▼「競い合っていた記憶はある」と先の県ＯＢ。「そんな気持ちがなくなっても、公務員は降格や減給などはできないから困った存在になる」\n\n▼それを防ぐのが人事政策でもあるが、新年度で最も関心の高い副知事選任に「サプライズ感はなし」という。総務部長人事もレールが鉄壁に敷かれ、県土整備部など技術系集団のお株を奪うほどとも。順送り人事が徹底し、高齢化、硬直化しているということだろう\n\n▼懲戒処分指針の改定、コンプライアンス宣言など、不祥事や事務処理ミスの再発防止策を次々に打ち出さざるを得ないこととも関係するのかもしれない\n\n▼女性幹部名が昇進ポストにあがってこないのもこの数年、珍しい。河口瑞子雇用経済部観光局長、湯浅真子議会事務局長が退職し、女性登用のサプライズ人事も幕が下りたということか。総選挙確実の年。知事がどんな人事をするのかは去就とともに見ものではある。", "publish_date": "20210209"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/859441.html", "title": "２月９日【大自在】 えひめ丸事故２０年｜静岡新聞アットエス", "text": "「あの子は大事なときに必ず転ぶ」。ソチ五輪フィギュアスケートでメダルを期待されながら初日出遅れた浅田真央さんを評したご本人の言葉に倣えば「この方は大事な局面で必ず信じられない言動をする」。東京五輪・パラリンピック組織委員会の森喜朗会長である。\n\n首相当時の「えひめ丸事故」もそうだった。愛媛県の高校の漁業実習船に浮上してきた米海軍の原子力潜水艦が衝突し、生徒ら９人が死亡した。米ハワイ沖での発生からあす１０日（日本時間）で２０年になる。\n\n休暇でゴルフ場にいた森首相は、日本人多数が海に投げ出されたとの一報を受けながら、しばらくプレーを続けたと批判を浴びた。危機管理意識を問う報道陣に「これがどうして危機管理なんですか。事故でしょ」と語り、国民の怒りの炎に油を注ぐ。\n\n後のインタビューでゴルフ場にとどまった理由を釈明しつつ、当時テレビで別の機会のゴルフ映像を繰り返し流されたことに立腹している。「冬なのに麦わら帽子に半袖シャツ」。報道が印象操作したと言いたげだった。\n\n報道機関に対するゆがんだ視線は最近もうかがえた。女性蔑視発言の撤回、謝罪表明の場で、質問を重ねる記者に言い放った。「面白おかしくしたいから聞いているんだろう」と。\n\n県内などの既存施設活用で五輪パラの経費縮減に成果を上げた一点を見ても調整力、実行力は疑うべくもない。高齢、病身を押して献身していることも間違いない。だが、世間との溝がご自身ではなく報道のせいだと本気でお考えならば、溝は広がりこそすれ埋まるまい。", "publish_date": "20210209"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1257400", "title": "「ゲド戦記」で知られる米国の作家…", "text": "「ゲド戦記」で知られる米国の作家…\n\n【越山若水】「ゲド戦記」で知られる米国の作家ル＝グウィンさん。最後のエッセー集のタイトルは少し長くて「暇なんかないわ 大切なことを考えるのに忙しくて」（河出書房新社）という▼この題名にはどんな意味があるのか。実は、ハーバード大から届いた同窓会アンケートに対する怒りと失望である。グウィンさんの同窓生はほぼ全員が８０代。この期に及んで「離婚歴」を尋ね、しかもその回数（１～４回以上）や再婚の形態まで詳細に記入を求める▼最も気に障ったのは「余暇に何をしますか？」。選択肢にゴルフや絵画、買い物、テレビなどがある。確かに、引退した人には手持ちの自由な時間は多い。しかしグウィンさんは、私の生活の中で何の目的もない余った暇な時間はどこにも見当たらない―と反論する▼名門ハーバード大にして、高齢者にこんな固定観念を持っている。とても申し開きはできないが、それ以上に波紋を呼んでいるのが、東京五輪・パラ組織委員会の森喜朗会長による女性蔑視発言、「女性がたくさん入っている理事会は時間がかかる」のひと言だろう▼女性差別は五輪の理念に反する上、時代遅れのジェンダー意識を露呈。謝罪・撤回はしても「辞任」を求める声は収まらず、果ては菅内閣の支持率低下にまで波及した。ジェンダー・ギャップ指数世界１２１位、日本の現実を世界に証明してしまった。", "publish_date": "20210209"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014066060.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "計画は計画通りに進まない。歯車がたった一つかみ合わなかっただけですべてが台無しということもよくある。「計画とはできないことを並べたリスト」だと、意地悪く言う人もいる◆新型コロナワクチンの接種スケジュールを伝えるニュースが日ごとに増え、かつ具体化してきた。来週には医療従事者１万人への先行接種が始まり、高齢者への接種を４月上旬からと見込む自治体も多いという◆まあその通りにいけばいいが、政府の方針はころころ変わるし、受ける側としてはおおまかな目安くらいに考えておきたい。何しろ、規模としては空前の集団接種計画である。多少なら、目算外れもあるだろう◆あえて甘めに計画をたてて実行しても、１カ月もたてばそのうちの２割はできていないもの－。自身の体験から、作家の阿刀田高さんはそれを「こぼれの法則」と名付けた。言われてみれば、確かに実感に近い◆とはいえ、スマートフォン向け接触確認アプリの不良を長らく見過ごすなど、この頃の厚生労働省はちょっと大きな「こぼれ」が目立ちはしないか。これでは難題の多いワクチン計画の行く末だって案じられる◆不測の事態や混乱もあろうが、こぼれは最小限に。でないと、コロナ政策への信頼も人の心からこぼれゆく。２０２１・２・９", "publish_date": "20210209"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210209084656.html", "title": "先週末、川西町のイベントで、同町が東京五輪・パラリンピックでホストタウンを務めるプエルトリコのコーナーが設けられた。県内の他のホストタウンで｜奈良新聞デジタル", "text": "先週末、川西町のイベントで、同町が東京五輪・パラリンピックでホストタウンを務めるプエルトリコのコーナーが設けられた。県内の他のホストタウンでも、インターネットでの交流、資料を使った各地紹介などの取り組みが続いている。\n\n\n\n今夏の東京五輪・パラリンピックの開催は不透明だ。共同通信社の世論調査では中止、再延期すべきが合わせて8割を超える。\n\n\n\n以前はワクチン開発が実施の決め手との意見も多かった。だが同調査では8割超が、接種計画が「順調に進むか不安」とする。観客側の気分は晴れない。\n\n\n\n足元の経済がぐらつき、ワクチンのメリット、リスクが十分に伝わらない中での民意。大会の意義がぼやけ、大会組織トップの舌禍も否定的方向に拍車をかける。\n\n\n\nただ大会の有無とは別に、県内ホストタウンなどの交流活動は大事にしたい。受け入れ先地域の選手や競技と併せ文化、習慣の違いなどを学ぶ姿勢は、確かなレガシーとなるだろうから。\n\n\n\n2度目の東京大会はどんな形で県民の胸に刻まれるのか。後世に伝えるべき、いい記憶であってほしいと願うばかりだ。(智)", "publish_date": "20210209"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1098262/", "title": "少々気が早いが、「＃わきまえな…：山陽新聞デジタル｜さんデジ", "text": "少々気が早いが、「＃わきまえない女」は今年の新語・流行語大賞の候補になるだろう。東京五輪・パラリンピック組織委員会の森喜朗会長の女性蔑視発言に対し、抗議を示す検索目印としてインターネット上で広がった▼言うまでもなく、森会長が「女性がたくさん入っている理事会は時間がかかる」「組織委の女性はわきまえている」などと発言したことに対する痛烈な皮肉である。「私はもう黙らない」「わきまえない女たちが社会を変えてきた」…。抗議の声がやまない▼分野を問わず男性優位の組織で、発言しづらさを感じてきた女性が多いからだろう。重要なことは事前の根回しで決まる。会議は形だけで、異論は封じられがちになる▼突きつけられるのは意思決定の場への女性参画が進まない、この国の現状である。世界１５３カ国を対象にした男女平等の順位で日本は１２１位。特に政治や経済の分野で遅れ、中国や韓国よりも下位だ▼森会長の発言と、コロナ禍で問題視された国会議員の夜の会食には共通点がある、とフリージャーナリストの浜田敬子さんが指摘していた。「昼間の会議で徹底的に議論をして意思決定をするというプロセスを軽んじている」▼気心が知れた仲間内で異論を排して決める方法は、平時には通用しても危機には弱い。コロナ禍の今がそうではないか。", "publish_date": "20210209"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=725392&comment_sub_id=0&category_id=143", "title": "帰ってきたアスリートたち", "text": "「お帰りなさい」。テレビ画面に声を掛けたくなる。急性白血病と診断されて２年。競泳の池江璃花子選手が５０メートル自由形で２位に入り、晴れの表彰台に戻ってきた▲１年近く療養し、退院直後は頬がこけていた。それがスタートでわずかに出遅れたものの、ぐいぐい追い上げていく。「次はバシッと決めたい」。写真撮影が終わるとすぐ、首の銀メダルを外したそうだ。ひたむきな向上心に見る側が元気をもらう▲きのうの本紙には、ほかにも「ただいま」組のアスリートが勢ぞろい。米国から８年ぶりに戻ったプロ野球の田中将大投手が初ブルペンで４０球を投げれば、スキージャンプＷ杯で２連勝と強さを取り戻した高梨沙羅選手は白い歯を見せている▲地元ゆかりは広島ガス所属のスノーボード竹内智香選手。３季ぶりに戦うＷ杯のパラレル回転で見事３位の復活劇を演じた。旗門がなぎ倒されるほどの強風にも動じなかったというから、ベテランは経験がものをいう▲一方、テニス全豪オープンでは残念ながら錦織圭選手が初戦敗退した。おととしの右肘故障、昨年の新型コロナ感染を思えば、仕方あるまい。焦らずに試合の勘が戻るまで、「お帰り」は取っておこう。", "publish_date": "20210209"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612836848283/index.html", "title": "山陰中央新報社｜休んでも安心して戻れる職場", "text": "「本の宣伝に自分が書いた感想文が新聞広告に載ると、最高に感激」と話すのは、大田市にある書店の女性店員島田優紀さん（３４）。精神疾患があり、通院しながら勤めているが、著者の気持ちを読者に伝える橋渡しをする今の仕事にやりがいを感じている。大田市で先ごろ開かれた「障がい者一般就労体験発表会」に立った▼４年前に今の職場に就職するまでの１０年間は、療養中心の生活でほとんど仕事ができなかったが、ようやく自分らしい働き方を見つけることができた▼書店に並ぶ本にキャッチフレーズを付けるポップづくりが楽しい。どういう文案が作家の思いを凝縮して、人々に読みたいと思わせるのか。店を訪れた客の視線がポップに留まるのを、緊張しながら、しかしそれとなく見守り、買ってもらえると思わず「やった」▼島田さんは、いろんな本を読んだ感想を自ら発行するフリーペーパーに載せて店頭に置いている。出版社に送って新聞広告に採用されたこともあり、「大田の本屋大賞」が生まれるかもしれない▼一方でネット書店に押され、街の書店が次々と消えていく。「ネットは目的の本にしか目が向けられないが、街の本屋はいろんな本に出会える。特色ある本屋はきっと残る」。人生を豊かにする読書案内人は、焦らず無理せずのマイペースを受け入れてくれる職場に感謝する。休んでも安心して戻れる場所があればこそ。（前）", "publish_date": "20210209"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21785", "title": "四季風", "text": "言葉の持つ力をこのところ意識させられる。原稿の棒読み会見と批判された菅首相が、今月からプロンプター（原稿映写機）を使い始めた。それでも原稿を追う目の動きは不自然なままだ ▼国民への呼び掛けも心に響きにくい。首相はもともと言葉少なで話も決して流ちょうではない。さまざまな要因が絡むものの、支持率の下降傾向は決して無関係ではあるまい ▼やはり言葉少なで、家臣の進言のままという意味の「そうせ・・・\n\n関連記事", "publish_date": "20210209"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "自分でものを考えて解決する人は他人のことを考えないところがある。一方で協調性のある人は他人の意見に従いやすい面もある。だから個性と協調性を同時に育てるのは難しい▲\n\n脚本家の山田太一さんは２０年以上前、個性と協調性を求める中教審の方針に疑問を呈した。両方を持てというのはもっともなことではあるが、現実には無理がある。並べて要求されるのは、「走れ、だけど走るな」と言われるようなものではないか（「幸福になれない理由」ＰＨＰ研究所）▲\n\n「走れ」と求めるのなら、その前に重荷を軽くしてあげないと「走れない」。そんなふうに感じた。先日、取りまとめられた小中高校の教育の在り方に関する中教審の答申である。小学校の教科担任制導入などを柱としていた▲\n\n他にも情報通信技術（ＩＣＴ）やいじめ、外国籍の子らの日本語指導といった山積する課題の解消策を列挙している。だが多忙な教育現場にさらに重荷を背負わせる事態にならないだろうか▲\n\n今でも現場は頑張っているのだ。新しいことをやるならば人員確保が必要だが、公立小学校の教員採用試験の競争率は過去最低となり、志望者が減っている。低迷の一因という多忙化の解消は欠かせない▲\n\n山田さんは以前から言っていた。先生の仕事量、教室の生徒の数、勉強量を減らさないと「現実が手に負えなくなる」。課題が長年、懸案のまま残っている。これ以上、棚上げはできない。", "publish_date": "20210209"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/433825/", "title": "小社会 是非もなし｜高知新聞", "text": "小社会 是非もなし\n\n本能寺の変、邪馬台国、坂本龍馬暗殺は真相を知りたい日本史の謎の上位にくるらしい。特に本能寺と龍馬はさまざまな黒幕説があり、歴史ファンも論争を楽しんでいる節がある。\n\n\n\nＮＨＫ大河ドラマ「麒麟（きりん）がくる」も最終回の視聴率がよかったようだ。明智光秀はなぜ織田信長を討ったのか。ドラマの解釈はあるとして、印象に残る女性たちのせりふが二つ。信長の正妻が旧知の光秀に言う「（信長を）つくった者がその始末をなすほかあるまい」。\n\n\n\nもう一つは信長に歯向かう怖さを語る元関白に、旅芸人の女座長が「そんなことを言ってたら世の中何も変わらないじゃありませんか」。歴史の謎から引くのもどうかとは思うが、何やら昨今の世情が浮かんだ。\n\n\n\n東京五輪・パラリンピック組織委員会の森喜朗会長の女性蔑視発言。厳しい世論と違い、政府や関係団体では辞任論が高まらない。「スポーツ界にいる人間は森氏を頂点とした世界で生きていくしかない」という関係者の言葉に驚く。\n\n\n\nコロナ対応の後手批判などで内閣支持率が続落する菅義偉首相の周辺では、官邸のチーム力低下がいわれる。「反対するなら異動してもらう」と公言する首相。官僚は失敗を恐れて、進言しようとしないとも報じられる。\n\n\n\n信長は、謀反人が光秀と知って「是非もなし（仕方がない）」と言い残した。権力者の周りが沈黙したままの「是非もなし」がいまの世情では情けない。\n\n\n\n\n\n２月９日のこよみ。\n\n旧暦の１２月２８日に当たります。つちのえ ね 七赤 先負。\n\n日の出は６時５６分、日の入りは１７時４５分。\n\n月の出は５時０２分、月の入りは１４時５９分、月齢は２６．９です。\n\n潮は中潮で、満潮は高知港標準で５時２１分、潮位１４８センチと、１６時００分、潮位１４８センチです。\n\n干潮は１０時４２分、潮位８６センチと、２３時０３分、潮位－７センチです。\n\n\n\n２月１０日のこよみ。\n\n旧暦の１２月２９日に当たります。つちのと うし 八白 仏滅。\n\n日の出は６時５５分、日の入りは１７時４６分。\n\n月の出は５時５６分、月の入りは１６時０２分、月齢は２７．９です。\n\n潮は大潮で、満潮は高知港標準で６時００分、潮位１５７センチと、１６時５２分、潮位１５７センチです。\n\n干潮は１１時２６分、潮位７６センチと、２３時４６分、潮位－１４センチです。", "publish_date": "20210209"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/690264/", "title": "「玉虫色」から生まれるファッション", "text": "福岡県古賀市の歴史資料館で、船原（ふなばる）古墳から出土した馬具のレプリカを見た。玉虫の鮮やかな羽を使った国宝級の装飾品。いつ誰が作ったのか、調査が続く▼古代の人を魅惑した輝きに現代の科学者も注目する。生物の性質や個性をまねて技術や商品に生かすバイオミメティクスという分野だ▼玉虫の表面に色素はないの...", "publish_date": "20210209"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210209093520?c=39546741839462401", "title": "低競争率なぜ ｜ 長崎新聞", "text": "「学者」のように学べ、「医者」のように診よ、「役者」のように魅了せよ、「易者」のように未来を見よ、「芸者」のように寄り添え－。教育界には「教師は五者たれ」とか「五者の精神」などと呼ばれる教えがあるそうだ▲魅了したり、寄り添ったり、未来を占ったり－の相手はもちろん教室の児童や生徒。初出や出典のはっきりしない“詠み人知らず”の名言らしい。一部が「忍者」や「挑戦者」に置き換わるバージョンもあるようだ▲学校の先生は子どもたちが初めて本格的に出会う“よその大人”で、教職員は子どもたちの未来をつくる仕事だ。「五者」には、先生方のそんな思いがにじみ出ているようで、個人的には心強さも感じるが▲教育現場は先生のなり手不足に頭を痛めている。2019年度に実施された公立小学校の教員採用試験の競争率が過去最低だったそうだ。自治体別では、本県と隣の佐賀県が1.4倍で最も低い▲無論、熱い志にあふれる志願者が競う少数激戦の結果ならば、数字だけを見て競争率の低下を憂う必要はあるまい。だが「量」から生まれてくる「質」があることもまた否定できない▲子どもの未来に携わることは、社会の未来をつくることでもある。その仕事が魅力を失っているのはなぜなのか。議論の深化が待たれる。（智）", "publish_date": "20210209"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/631067", "title": "座りすぎ｜有明抄｜佐賀新聞LiVE", "text": "まだ印刷技術がなかった奈良時代、「写経生」という役人がいた。仏教を広めるため、経文を書き写す仕事で、１文字間違えるごとに減給される厳しいものだった。気が抜けない職場で朝から晩までひたすら机に向かう日々。足腰を痛め「立ったり座ったりがつらい」と訴える書類が、奈良・正倉院に数多く残されていたという◆それから１３００年たっても、「座りすぎ」の悩みは解消できないらしい。日本人が１日に座って過ごす時間は平均７時間。畳で安らぐ生活文化を背景に先進国で最も長い。１日８時間以上座っていると、血中の糖や中性脂肪の流れが悪くなり、生活習慣病の危険が高まるのだとか◆先ごろ公表された昨年分の家計調査で、旅行やレジャー費用、外食の飲酒代、背広、口紅などの支出が大きく減った。逆に増えたのはゲームソフトや家飲み用のお酒、パソコン、テレビなど。コロナ禍は日本人を一層「座りすぎ」にしている◆わが身を削りながら写経に励んだ先人に比べれば、ずいぶんのんきな「巣ごもり」である。他人が見ていないと、人はつい体に悪い姿勢で腰を下ろすものかもしれない◆座りっぱなしで１文字１文字マス目を埋める小欄も、腰をさすりつつ写経生の気分に浸ってみる。立ち上がって青空でも眺めたいのだが、書き終わらないうちにまた日が暮れた。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210209"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1269108.html", "title": "＜金口木舌＞問われているのは", "text": "ミスマッチとは釣り合いの取れないこと。スポーツでは身長差、体重差の大きな選手同士が相対する状況を指す。バスケットボールでは戦術的にこの場面をつくりだすことも\n\n▼100キロ超のフォワードと半分の体重のバックスが1対1となることもあるのはラグビー。激突する激しさを伴うからこそ、この球技には「品位」「規律」を重視する文化がある\n\n▼これに「情熱」「結束」と「尊重」を加えた五つの価値を国際統括団体がラグビー憲章として掲げる。W杯で外国出身の多い日本代表がこれらの精神を体現し躍進した。日本協会の会長経験者は誇りだったはずだ\n\n▼東京五輪パラ組織委の森喜朗会長である。蔑視発言に批判が渦巻く。世論調査では会長不適任との意見が6割となった。延期・中止を求める声の多い東京五輪・パラリンピックに打撃との見方が広がる\n\n▼ことはより深刻ではないか。発言の場で特に反論は出なかった。組織委トップにミスマッチは明らか。辞任を考えたが組織委幹部に慰留されたという。職を辞しても終わる話ではなかろうが、とどめ置く了見も理解できない\n\n▼男性優位を抜け切らない組織の体質が露呈した。根深く巣くう差別が顕在化したとの指摘もある。五輪憲章は性差による差別を明確に否定する。偏見に向き合い、祭典の開催にふさわしい社会に変える契機とすることはできるか。\n\n", "publish_date": "20210209"}
]