[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/469283/", "title": "食糧の安全保障：北海道新聞 どうしん電子版", "text": "内戦が１９年も続いていたウガンダ北部の町で、世界食糧計画（ＷＦＰ）のモラト所長が言った。「最も怖いのは、世界に忘れ去られることです」。２００５年の夏のことだった▼反政府勢力による住民殺害が横行し国内避難民は２００万人に上った。コソボ紛争に匹敵する５０万人以上が犠牲となったが、国際社会の関心は低かった。食料を奪われる村にとって、ＷＦＰの支援は文字通り命綱となっていた▼ノーベル賞委員会はきのう、今年の平和賞をＷＦＰに授与すると発表した。推計で年間８０カ国以上の９７００万人を救い、飢えが紛争や戦渦の要因となることを防いだと評価した▼コロナ禍で貧困層の栄養状態の低下は深刻だ。授賞理由では「食料は最も有効なワクチンだ」との言葉もあった。関心の高まりで、支援に充てる拠出金や寄付の増加も期待される。歓迎したい▼ソ連が撤退したアフガニスタンで１９９０年代、人々を苦しめたのは干ばつだった。国際機関も「４００万人が飢餓線上にある」と警告したが、イスラム勢力のタリバン政権に対し、世界は食糧を含む制裁を課した。その後、米中枢同時テロが発生。アフガニスタンは戦場となった▼８０年代から医療支援やかんがい活動に取り組んだ中村哲さんが、「食料こそ最大の安全保障です」と説いていたことを思い出す。その意味をあらためてかみしめるＷＦＰの平和賞受賞である。２０２０・１０・１０", "publish_date": "20201010"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201010_01.html", "title": "河北新報オンラインニュース", "text": "卑金属から貴金属を精錬しようとする錬金術は古代エジプトで始まり、ヨーロッパに広まったとされる。発展の過程で硫酸や硝酸、塩酸などが発見されたほか、化学的知識が蓄積され、近代化学成立の礎となった▼日本では、「金」を「金銭」と解釈して、利殖行為や悪徳商法などを例える際に使われることも。うまい話がそうあるはずはないのに、コロナ禍であった。飲食業界を支援する国の「Ｇｏ Ｔｏ イート」事業で、制度設計の不備を突いたポイントの「荒稼ぎ」が一部で横行した▼インターネットサイトを通じた予約で、昼食は５００円分、夕食は１０００円分のポイントが付与される。ポイント分未満の注文をすれば、差額分のポイントを得られる。１品の単価が安い外食チェーン大手の鳥貴族では単品だけ頼む客が相次ぎ、「トリキの錬金術」などと呼ばれた。中には一日に何店も回る者がいたとか▼農林水産省は、１０００円未満の夕食など付与額より低い飲食を対象から外すようサイトの運営会社を通じて店舗に要請。鳥貴族はポイント付与の対象をコース料理に限ることにした▼モラルを欠いた行動は、品性を疑われても致し方ない。そうしてためたポイントで豪勢な食事をして後ろめたさはないのだろうか。何とも後味が悪い。（２０２０．１０．１０）\n\n2020年10月10日土曜日", "publish_date": "20201010"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201010AK0010/", "title": "北斗星（１０月１０日付）｜秋田魁新報電子版", "text": "混雑ぶりで新米シーズン到来が分かる場所がある。田園地帯にほど近い秋田市近郊の住宅地にあるコイン精米所が並ぶ一角。１週間前、駐車場は満車だった\n\n\n\n▼新米、それも精米したては味も格別だ。精米所脇の地面にこぼれたコメをついばむスズメやハトの姿が見えた。そんな鳥たちの行動もこの季節らしい光景だ\n\n\n\n▼スーパーの店頭には県産「あきたこまち」の新米が並ぶ。県民の多くがこまちを当たり前に食べているのは、ぜいたくなことかもしれない。長く人気銘柄の座にあるが、近年の新銘柄ラッシュで消費地での競争は一層激しさを増している\n\n\n\n▼県オリジナル新品種米の「秋系８２１」が２年後に高級ブランド米として市場デビューする。名称は賞金１００万円で公募され、約２５万件の名称案から最終候補が選ばれた。「秋うらら」「あきてらす」「秋の八二一（はちにいいち）」「稲王（いなおう）」「サキホコレ」「べっぴん小雪」の６候補だ\n\n\n\n▼この中から消費者アンケートも参考に、近く佐竹敬久知事が決定する。６候補についてはちまたに賛否の声があり、県議会では「インパクト不足」との指摘もあった。「あきたこまち」命名の際には「あきこまち」も有力案で、県とＪＡが激論の末、発表の直前になって決まった。名称の重みを伝える逸話だろう\n\n\n\n▼新品種は深い甘みや粘り、ふっくらとした食感が特長。それにふさわしい名称選びは大変だ。県民の関心が高く、さまざまな意見がある中での命名は大きな責任を伴う決断であろう。", "publish_date": "20201010"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽食べ物をつまみながら説法するなど普通は許されないのだろうが、並外れた高僧ともなれば話は別のよう。「徒然草」の第60段に、真乗院の盛（じょう）親僧都（しんそうづ）は好物を山盛りにした鉢を膝元に置き、食べながら講義したとある。\n\n▼▽盛親が片時も手放さなかった食べ物とは「芋頭（いもがしら）」、里芋のことである。病を患えば部屋にこもり、えりすぐった芋を大量に食べて万病を治したという。貧しい暮らし向きを案じた師匠より多大な財産を譲られたが、それも全て芋の購入代金に充てたというから徹底している。\n\n▼▽彼の里芋への偏愛ぶりを好ましく感じる方も多かろう。村山産業高農業部はコロナ禍でも県民の芋煮愛は変わらない－と分析し、芋煮会時の感染防止手引を作成した。さすがに大人数の芋煮会は控える傾向が強いが、河畔ではマスク着用・少人数で鍋を囲む光景が見られる。\n\n▼▽ドライブスルーで芋煮を提供するイベントに驚いたという県外の方の投稿が本紙に載った。世界の県人たちがＳＮＳでつながって同じ日に芋煮会を開き、あるレストランは里芋の需要を喚起しようと新たな料理を考案した。コロナ禍の秋に改めて県民の“愛芋精神”を知る。\n\n（2020/10/10付）", "publish_date": "20201010"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100679686", "title": "国勢調査（１０月６日）", "text": "2020/10/06 09:20\n\n〈現在の国勢を一目で分かるように明瞭にできるものは統計に及ぶものはない〉。一八八一（明治十四）年、大隈重信は統計院の設置を建議書で求めた。「国勢」という言葉を初めて使い、調査の重要性を訴えた。 …", "publish_date": "20201010"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201010-545429.php", "title": "【10月10日付編集日記】錬金術", "text": "イタリア出身の商人で旅行家のマルコ・ポーロは「東方見聞録」で、１３世紀の中国・元朝の初代皇帝フビライを「最高の錬金術師だ」とたたえた\n\n▼マルコが中国を訪れた当時、ヨーロッパでは硬貨が使われていたが、紙幣は存在しなかった。しかしフビライは硬貨の使用を禁止し、代わりに紙幣を導入していた。マルコは「皇帝は紙をお金に換えた」と驚いたようだ\n\n▼こちらは紙ではないが、新たな錬金術と話題になった。飲食業界を支援する政府の「Ｇｏ Ｔｏ イート」事業で、店舗での支払額より多いポイントを受け取る利用者が相次ぎ、事業開始から１週間で制度見直しが決まった\n\n▼インターネットを通じた店の予約で、最大１０００円分のポイントが付与される仕組みを利用し、１０００円未満の商品のみを飲食して差額分を得る手法だ。店舗をはしごすれば無限に付与される。制度上は可能でもこの錬金術はモラルが問われる。最低料金の設定などは当然の措置だ\n\n▼そもそもコロナ禍で客足が途絶えた飲食店、食材を提供する農家らを応援する事業だ。県内では来月２日からイート事業のプレミアム付き食事券も販売される。「食欲の秋」を楽しむのはいいが、私欲を満たす行為は許されない。", "publish_date": "20201010"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/370284", "title": "古文書を助ける｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "古文書を助ける\n\n歴史の息吹を感じることができる展覧会を巡るのが楽しみだ。だが、古文書の展示コーナーは、足早に通り過ぎることが常。難解な文字を読めたらどんなにいいだろう▼県立文書館には、37万点もの古文書が収蔵されている。最も古い物は室町時代初期の「大般若経」。大半は江戸時代の村々にあった年貢などに関する文献で占められている▼本県の歴史を後世に残すために同館は、古文書を中性紙の封筒に入れ、最適な温度と湿度に保った収蔵庫で保管する。ただ、残念ながら他県にあるような修復の機能は持っていない▼水害などで水や泥にまみれた古文書などの歴史的資料を救出、保全するボランティア団体が、県内に相次いで発足した。宇都宮大を軸にした「とちぎ史料ネット」と、那須塩原市や那須町など県北５市町の歴史や考古学の専門家らが参加した「那須資料ネット」である▼那須資料ネット代表の金井忠夫（かないただお）さんは「古文書などは地域の歴史が詰まった貴重な財産。災害でだめにするわけにはいかない」と強調する。泥を取り除いて乾かす作業は時間も手間もかかる。だが特別な技能や知識は必要ないらしい。多くの住民の参加を呼び掛けている▼この週末は台風の影響が出そうだ。被害がないことを願うが、万が一の場合でも「歴史のレスキュー隊」が控えていれば心強い。\n\n", "publish_date": "20201010"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/246285", "title": "10【三山春秋】前橋市の元高校教諭で陸上指導者...｜三山春秋｜上毛新聞ニュース", "text": "▼前橋市の元高校教諭で陸上指導者、笠原 臣規 （ しげみ ） さん（88）方で五輪の聖火トーチを見せてもらった。前回東京五輪聖火リレーの台座と、札幌冬季五輪のトーチを組み合わせてある。不要となった予備などを記念として手元に残しておいたものだ\n\n\n\n▼笠原さんは前回、県内の聖火リレーを指導した。資料がなかったため、副走者は本来トーチを体の脇に抱えるべきところを、正走者と同じように掲げようと伝えてしまった。間違ったまま走り出したが、逆に「形になるね」と褒められたという\n\n\n\n▼大会期間中は五輪組織委の一員として、レスリング会場となった駒沢体育館で裏方を務めた。このとき体育館入り口に掲げてあった五輪旗や、亀倉雄策が手掛けた有名な五輪ポスター3種類もとっておいた\n\n\n\n▼これらは昨年から今年にかけて、県内の専門学校や小学校で展示された。生徒や児童は前回東京五輪の熱狂を伝える品々を見て、来年の東京五輪への思いを新たにしたに違いない\n\n\n\n▼大会組織委は7日、関係者の参加人数10～15％削減を含む簡素化の見通しを発表した。新型コロナウイルスの世界的な感染拡大で開催を危ぶむ声もあったが、ようやく光が見えてきた\n\n\n\n▼思えば56年前のきょう、旧国立競技場にアジア初の聖火がともった。混迷の深まる今こそ、五輪がもたらすレガシーを考えたい。", "publish_date": "20201010"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/10/51020/", "title": "2020年10月10日(土)", "text": "▼ある釈明を指して「盗っ人にも三分の理だ」と評すれば「自分を泥棒呼ばわりした」と抗議されるかもしれない。「理屈とこう薬はどこへでもつく」と言い換えたら「色眼鏡で見ている」と言われるか。旧民社党委員長の春日一幸は「理屈は後から貨車で付いてくる」と言った\n\n▼恐喝と強要の未遂罪に問われた三重県の桑員河川漁協組合長の被告人質問が津地裁であった。工事請負業者に「請負額の０・５％以内」の協賛金を受け取ってきたが「河川の維持管理などに使う金」で脅迫はしていないという。意中の業者を下請けに入れることを求めたが「無理やりではない」\n\n▼話がこじれたため工事が止まったとされることについては「（金を）渋るであかん」「言うことを聞かんだもんで」と発言したことを否定。隣接する工事が止まっていると言ったのは「（業者が）あいさつに来ただけだったので（隣の工事は）協議が止まっているという意味だった」\n\n▼「請負額の1000分の１でお願いします」と業者に協力金を促す県の内部文書について議会で指摘されて県土整備部理事は「文書の存在は把握していない」と否定して「不当要求を根絶する取り組みを検討する」。公共工事の金額と協力金が連動していることについては、平成12年３月議会に当時の同部長が工事の一時中止に伴う増加費用について「発注者（＝県）負担」となっているが、実際に「積算した例は記憶にない」\n\n▼盗っ人の理屈かこう薬か。よく似た釈明ではある。業者があいさつに言ったのは、むろん県や桑名市の指導のため。いずれがトカゲの、頭やら尻尾やら。", "publish_date": "20201010"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/818010.html", "title": "２０２０年１０月１０日【大自在】｜静岡新聞アットエス", "text": "アルファ線の照射により窒素を酸素に変換することに成功した「原子物理学の父」ラザフォード（１８７１～１９３７年）の実験を、錬金術について書いた本が取り上げていた。０８年、ノーベル化学賞受賞。\n\n本を手に取ったのは、時あたかもノーベル賞週間に、錬金術という言葉を聞いたからだ。外食喚起の「Ｇｏ Ｔｏ イート」で、焼き鳥１品（税込み３２７円）だけ食べて千円分のポイントをもらう「錬金術」が話題になり、農林水産省は少額の飲食を対象外とした。\n\n錬金術の起源は紀元前エジプトまでさかのぼる。鉄や銅を金に変えるだけでなく、万能薬や不老長寿、肉体や精神の向上も目指した。１７世紀に四大元素論が否定され、科学からオカルトに。\n\nしかし、錬金術師たちが試行錯誤を重ねる中で塩酸の製法や二酸化炭素が発見され、実験の設備や道具が考案されるなど、科学への貢献は見逃せない。１６世紀の錬金術が１７世紀の自然科学を生み出したとも評価される。\n\n富への欲望と知的好奇心が車の両輪になって科学を進歩させたのだろう。イソップ寓話［ぐうわ］「金のたまごを生むメンドリ」で、飼い主は欲を出してメンドリを殺してしまったが、科学者だったらどうしたか。この話、基礎研究の大切さに通じるように思う。\n\n現代、錬金術という言葉には怪しげなイメージがつきまとう。今回のポイント稼ぎに悪気があったかどうかはともかく、政府が躍起の「デジタルトランスフォーメーション（ＤＸ）」への注意喚起と受け止めたい。変革の前進には、失敗から学ぶことが重要だ。", "publish_date": "20201010"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n急（きゅう）な冷（ひ）え込（こ）みの朝（あさ）、家（いえ）を出（で）る時（とき）に古（ふる）びたコートが頭（あたま）をよぎった。が、この間（あいだ）、クールビズが終（お）わったばかり。まだまだ我慢（がまん）と言（い）い聞（き）かせた\n\n肩（かた）をすぼめる通勤（つうきん）の「同志（どうし）」を結（けっ）構（こう）見掛（みか）けた。太（ふと）った人（ひと）も痩（や）せ我慢か。近（ちか）ごろは、ヘンなことが気（き）になる。広（ひろ）くても痩せた土地（とち）というのもある。日本語（にほんご）は、なかなか奥（おく）が深（ふか）い\n\nコートの出（で）番（ばん）は、「弁当忘（べんとうわす）れても傘（かさ）忘れるな」の時節（じせつ）を告（つ）げる。傘に加（くわ）えてマスクに消毒液（しょうどくえき）。早晩（そうばん）、クマ避（よ）けの大（おお）きな鈴（すず）も下（さ）げることになるか。相（あい）手（て）が代（か）わっても、また不要不急（ふようふきゅう）の外出（がいしゅつ）は控（ひか）えよ、の掛（か）け声（ごえ）である\n\n素直（すなお）に従（したが）おう、と思（おも）う。が、ツムジを曲（ま）げたい気（き）にも。そもそも、何（なに）が不要でどれが不急か。無駄（むだ）に見（み）える暇潰（ひまつぶ）し、後回（あとまわ）しでもいい用件（ようけん）も、心（こころ）の健康（けんこう）をちゃんと保（たも）つためには、おろそかにはできぬ。コロナ禍（か）で、それを学（まな）び取（と）る日々（ひび）でもある\n\n弁当を下げ、手（て）は消毒、口にマスク、首（くび）から鈴の「七（なな）つ道具（どうぐ）」に身（み）を固（かた）め、五条（ごじょう）の橋（はし）に立（た）つ荒法師（あらほうし）。身（み）ごしらえをして立（た）ち向（む）かう相手は、変幻自在（へんげんじざい）の牛（うし）若丸（わかまる）。何度（なんど）も痛（いた）い目（め）に遭（あ）うが、ひるむものか。令和（れいわ）の弁慶（べんけい）は、むざむざ降参（こうさん）したりはしない。", "publish_date": "20201010"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1182309", "title": "ジョークを一つ。コンピューターに…", "text": "ジョークを一つ。コンピューターに…\n\n【越山若水】ジョークを一つ。コンピューターにこんな質問をした。「人間は全てのキノコを食べられるか」。すると答えていわく、「全て食べることができる。ただ幾つかのキノコは一度だけ」▼さらに別のジョーク。青果店の店先での会話。顧客「このキノコを１キロ買おうか。でも、あいにく現金の持ち合わせがないので、付けにしてくれないか」。店の主人「それは困ります、お客さま。この手の危ない商品の場合、付けは認めないことにしていますので」▼クスッと笑える話にも登場するように、キノコはヨーロッパですこぶる人気が高い。秋がシーズンの日本と違い、春先から晩秋まで採取期間が長い。しかも日本では工場栽培ものが主流だが、天然ものが圧倒的に好まれる。旬のキノコが店頭に並び季節を彩るという▼ただし野生の毒キノコに注意が必要なのは万国共通である。福井県でも今月に入り、キノコによる食中毒に気を付けるようホームページで呼び掛けている。県内では昨年までの１１年間で９件、２６人の患者が発生。原因は８件がツキヨタケ、１件がニガクリタケだった▼ツキヨタケはブナ、ミズナラの枯れ木や倒木に群生し、シイタケやムキタケと混同されやすい。昔は食用にしていたスギヒラタケも急性脳症を発症した例があり、食べないよう注意を促している。キノコ採りは秋の楽しみだが、くれぐれも用心を。", "publish_date": "20201010"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201010121703?c=39546741839462401", "title": "コラム凡語：五輪と青空 ｜ 京都新聞", "text": "「世界中の青空を全部東京に持ってきてしまったような」。昭和の東京五輪の開会式が行われたのは1964年10月10日。アナウンサーはそう表現したが、気持ちが晴れないまま京都で過ごした人がいる▼京都市上京区の岩本光司さんは当時、早稲田大4年生。バタフライで泳ぐ写真が公式ポスターに採用されながら、3カ月前の選考会で代表入りを逃した。五輪期間は実家の手伝いをしながらテレビで見守った▼長く競技から離れ、プールに戻ったのは46歳の時。ゴルフの上達に役立てばと泳いでみると全力を振り絞る心地よさを体が覚えていた。マスターズ世界記録の更新がライフワークになり、78歳の今も現役スイマーだ▼そして令和の東京五輪。1年延期され52項目の簡素化も示されたが、開催への道筋は曇ったままだ。主役の選手はもちろん、仕事で関わる関係者やボランティアら気をもんでいる人が少なくない▼「縮小しても絶対に開催してほしい。いろいろ意見があると思うが、スポーツには人を勇気づける力がある」と岩本さん。五輪という特別な舞台を目指して歩みを止めない若者たちに思いを寄せる▼前回は秋晴れに恵まれたが、来年7月23日はどんな空が広がるだろう。世相のもやもやを吹き飛ばす突き抜けた青さが見られるといいのだが。", "publish_date": "20201010"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013770491.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "第２代の国連事務総長、ダグ・ハマーショルドは言ったという。「国連は私たちを天国に導くためでなく、地獄から救うためにある」。国連創設７５年を迎え、その言葉はますます重い◆同氏が在職中、飛行機事故のために５６歳で亡くなったのは１９６１年のことだがまさに同年、国連機関として設立されたのが世界食糧計画（ＷＦＰ）である。きのう、ＷＦＰのノーベル平和賞受賞が発表された◆飢餓は地球上にあって人類をもっとも苦しめる“地獄”の一つだろう。戦争や災害に加えて、近年は気候変動による干ばつやコロナ禍が深刻な食料不足を招いているという。関心を呼び起こす受賞になるといい◆私たちのＤＮＡは二重らせんなのだから－と、生物学者の森和俊さんが書いていた。「前へ進めば、たとえ遠回りであっても、らせん階段を登るように、徐々に目標に近づいていきます」。粋なたとえだと思う◆今年のノーベル賞はＣ型肝炎ウイルスの発見、ブラックホール研究、生物ゲノム編集などにスポットが当たった。受賞の栄誉はＷＦＰを含めてどれも、長いらせん階段を登り続けて達した一つの高みに違いない◆“地獄”の住人をゼロにする。険しくとも、日夜そのために階段を登る人がいる。晴れの受賞をたたえたい。２０２０・１０・１０", "publish_date": "20201010"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201009085510.html", "title": "台風の進路が気になるが、自然災害の続発…｜奈良新聞デジタル", "text": "台風の進路が気になるが、自然災害の続発で、防災意識が高くなってきたように思う。精度が増した天気予報を信じて対策を講じたい。\n\n\n\nこれもコロナのことを意識しない日はないくらいに、生活態度も変化したからなのだろう。安心や安全はまず自らできることをせねばという気になった。\n\n\n\nそれだけに米国のトランプ大統領の行動は、どうにも理解できないものがある。陽性反応が出たら2週間は隔離と思い込んでいたのに、わずか3日で退院した。\n\n\n\n国のトップとしての使命感かもしれないが、素直に受け止められない。大統領選挙目前といった時期なので、何もしないで閉じこもっていられないのだろう。\n\n\n\n最近の集会でもマスクをしないで演説し、会場の支持者たちのほとんどがマスクをしていない映像を見た。国民性の違いなのかもしれないが、日本はどこに行ってもマスクだらけだ。\n\n\n\nいずれ治療薬ができて、いつの日か終息するはずだが、世界の人々がどのように克服したかが明らかになる。外出や集会なども少しずつ緩和されている。油断することなく過ごしたい。(治)", "publish_date": "20201010"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1060369/", "title": "岡山市出身の作家小川洋子さんが…：山陽新聞デジタル｜さんデジ", "text": "岡山市出身の作家小川洋子さんが今年、同郷の内田百けんのアンソロジー（作品集）を編んだ。その中で「件（くだん）」という短編を「読んだら最後、もう二度と“件”という字の前を素通りすることはできない」とユーモア交じりに評している▼その漢字の偏とつくりのように顔は人、体は牛の化け物になった男の話だ。牛から生まれて３日で死ぬが、その前に予言をするとの言い伝えが実際にあり、男の周りには何千、何万人も集まってくる▼幻の「件」は実在した！？―と、銘打った備前市歴史民俗資料館の企画展を訪ねた。地域に伝わる妖怪について展示しており、メインが件を巡る書状の写しである▼江戸末期、和気郡井田村（現・備前市穂浪）の農家で生まれたことを岡山藩に報告したもので、予言はせずに母牛ともども死んだものの、頭から尾の付け根までが「一尺四寸五歩（約４４センチ）」などと詳しい。件を描いた絵図もある▼新型コロナウイルス禍に関連して知られたアマビエと同じ「予言獣」の一つで、やはり絵を見ると難を逃れるとされたという。兵庫県立歴史博物館（姫路市）でも今夏、井田村の件の絵図が展示され、話題になったと神戸新聞で読んだ▼備前の企画展も評判で、会期が今月末まで１カ月延長された。小さな資料館に福をもたらし、素通りできにくくしたことは間違いない。", "publish_date": "20201010"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=688611&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "教壇に立って教室内を見渡す。生徒がどれほど分かっているか、肌で感じ取る。付いて来られない子がいれば、すかさず対応する。それができてこそ、ベテラン教師と言えるのだろう▲こちらは「肌感覚」で３千人近い町民の過半数が賛成していることが分かると言う。原発ごみの最終処分場選定を巡る調査にきのう、自ら名乗り出た北海道寿都（すっつ）町の片岡春雄町長である。「分からないようなら町長を辞めた方がよい」とまで述べた▲核か過疎か、と問われれば核だと考えるから町長に賛成だ―。そんな声も町民からは聞こえてくる。最初の調査だけで最大２０億円、第２段階まで進めば、さらに７０億円が転がり込むのだから、財政難の町には、おいしい話かもしれない▲とはいえ先月の共同通信の町民１００人アンケートでは６７％が最終処分場の受け入れに反対した。いったん金を受け取ってしまえば「後戻りができなくなる」。そんな不安を町民が拭い切れないのも、無理はあるまい▲核のごみから出る放射線が自然界レベルになるまで１０万年かかる。そんな歳月が肌感覚で分かる生き物は地上には居ない。未来の町民にも思いをはせるような、肌感覚は磨けないものか。", "publish_date": "20201010"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1602297308402/index.html", "title": "山陰中央新報社｜お任せでいいのか", "text": "テレビのワイドショーを見ていると、毎日毎日よく話題があると感心する。しかも居並ぶコメンテーターが、その話に感想や意見を添える。まるで「テレビ井戸端会議」だが、視聴者は手っ取り早く話題が仕入れられる上に、相づちを打っているだけで分かった気になる▼たとえ「受け売り」でも、忙しい日々の生活を考えると、便利で好都合。読む手間も、自分の頭を煩わせる必要もない。飲食店で「お任せ」のメニューやコースを頼むようなものだ▼調べて、考えて、選ぶ－普段の生活で、その手間が省ければ助かる。ただ、そんな風潮が政治意識にまで及べば、「代議制」の副作用とも言える「お任せ民主主義」に陥り、個別の案件で異論が噴き出す場合がある。単品ではなくコースで選んでいるからだ▼松江市役所の建て替えを巡り市民団体が直接請求した着工延期の是非を問う住民投票の条例案は、市議会で否決された。市民１万４千人余りが「お任せ」では納得できない、と意思表示をしたが、通らなかった▼「何かを選ぶ」ことは「他の何かを切り捨てる」ことだという。右肩上がりの時代と違い、人口減少時代を迎えると、その判断も、より慎重さが求められる。そうだとすれば今回、当事者の市はもちろん、議員も市民向けのコメンテーター役を十分に果たしたのか。また、市民の多くも「お任せ」で良かったのかを問われている。（己）", "publish_date": "20201010"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16246", "title": "四季風", "text": "半月ほど前から携帯電話（スマートフォン）の調子が悪い。受話できなかったり、インターネット接続の通信速度が遅かったり。最近は突然、電源が落ちるようになった ▼通信会社のショップで相談すると、バッテリーの劣化が原因らしい。内蔵型なので交換は１０日ほど預けて修理料金は３千円程度。ただし、データはすべて消失し、ほかに不具合があれば元の性能は取り戻せないと ▼ならばと言わんばかりに、端末の買い・・・\n\n関連記事", "publish_date": "20201010"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n一念発起したのは、１９歳のとき。田畑、家屋敷を売り払い、それを元手に肥料商を始める。総合農機メーカー「井関農機」誕生への第一歩となった▲\n\n創業者、井関邦三郎さんが７１歳で亡くなってあすで５０年。宇和島市（旧三間町）出身。済美高校を運営する学園理事長を長く務め、菊やバラづくりなど文化の奨励にも力を注いだ。「いわゆるワンマンではなく…情が深く、大きな包容力で人を魅了」と社史は人柄を記す▲\n\n肥料商からすぐに農機具商に転換したが、経営は火の車。重い製品を携え、農家を訪ねる日々が続く。戦前の農村は安い賃金で人が雇え、機械化に踏み切るのは少数だった。松山大空襲では壊滅的な被害を受ける。本社、工場のほとんどが焼失、妻も犠牲になった▲\n\n農家を過酷な労働から解放したい―。その理念が大きく前進したのは戦後である。稲作の機械化一貫体系が確立した１９６０年代、作業時間は従来の３分の１に短縮。井関農機では使い勝手のいい耕運機、自動脱穀機、コンバインなどを世に出し、農業の近代化を支えた▲\n\n現在は情報通信技術を駆使した研究が盛んだ。担い手不足や世界の食料問題の解決に向け、技術の確立を急ぐ。農地を遠隔管理し、熟練の技を誰もが継承できるように▲\n\n省力化、安定収量、低コスト…。口で言うのはたやすいが、道のりは常に険しい。節目を前に先駆者の功績と後を継ぐ人たちのたゆまぬ努力に思いをはせる。", "publish_date": "20201010"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/404389/", "title": "小社会 穂波｜高知新聞", "text": "小社会 穂波\n\n人気アニメ映画「となりのトトロ」の終盤。主人公の少女がネコバスに乗って、迷子になった妹を捜す。田園を疾走するネコバスが大人たちには見えない。ただ一陣の風が通り過ぎるだけ。宮崎駿監督は目に見えない風をどう描いたか。\n\n\n\n水田の稲穂が揺れて波のように見える絵で、見事に風の通り道を示していた。日本ではそれを「穂波」と呼ぶ。〈風渡る山田の庵（いお）をもる月やほなみに結ぶ氷なるらん〉。新古今和歌集のこの歌は中秋の名月の夜に詠まれた。\n\n\n\n山の田んぼを守る番小屋に月の光が差し込んでいる。小屋の外では氷のように冷ややかに、風に揺れる稲穂を照らしているだろうか。秋の実りの時季の穂波に、先人たちがいかに親しみを感じていたかが分かる。\n\n\n\n気象の世界でも穂波は研究されている。お天気博士の故倉嶋厚さんによると、水田や麦畑の上を吹く風の乱れ（大気乱流）を調べるのに行われる。例えば稲の穂波は麦の穂波よりも弱い風で起こる（「季節の３６６日話題事典」）。\n\n\n\nそれが分かることで、世界はどう変わるのか。門外漢には分からないが、学術用語として英語でも「ホナミ」は通用するらしい。こんなところにも日本人の生真面目さがうかがえよう。\n\n\n\n昔の人は穂波を見て、風とともに神様が渡っていると感じたのではないか。トトロやネコバスも神様だとしたら、目には見えないものを大切に思う私たちの感性も案外変わっていない。\n\n\n\n\n\n１０月１０日のこよみ。\n\n旧暦の８月２４日に当たります。ひのえ いぬ 八白 先勝。\n\n日の出は６時０７分、日の入りは１７時３９分。\n\n月の出は２３時２９分、月の入りは１３時２１分、月齢は２２．７です。\n\n潮は小潮で、干潮は高知港標準で４時５７分、潮位６５センチと、１７時２７分、潮位１３０センチです。\n\n満潮は１２時３８分、潮位１４５センチと、２２時２２分、潮位１４４センチです。\n\n\n\n１０月１１日のこよみ。\n\n旧暦の８月２５日に当たります。ひのと ゐ 七赤 友引。\n\n日の出は６時０７分、日の入りは１７時３７分。\n\n月の入りは１４時１０分、月齢は２３．７です。\n\n潮は長潮で、干潮は高知港標準で６時３４分、潮位６６センチと、２０時１６分、潮位１２４センチです。\n\n満潮は１４時２７分、潮位１５３センチです。", "publish_date": "20201010"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/653051/", "title": "「馬の画家」と呼ばれた坂本繁二郎の代表作が「放牧三馬」…", "text": "「馬の画家」と呼ばれた坂本繁二郎の代表作が「放牧三馬」。白と栗毛の3頭の馬が柔らかな陽光を浴びすっくと立つ。平穏で満ち足りていて、作者の篤実な人柄がにじむ名画である\n\n▼これは、欧州帰りの繁二郎が福岡県八女市に開いたアトリエで初めて描いた馬の絵。その後、理想の姿の馬を求めて九州各地の馬市へスケッチに出向いた\n\n▼その頃に描いた馬の下絵2枚を、86歳の繁二郎が募金活動に提供したのは1968年のこと。同県柳川市出身の詩人、北原白秋の生家保存のためだった。画家は創作の苦心をさらす下絵は外に出さぬと聞くが、繁二郎は「わが友、白秋君のためなら」と快く協力したという。2人は明治の終わりに若い芸術家が集った「パンの会」の同志だった\n\n▼それから半世紀。白秋生家が再び窮地に陥った。コロナ禍で入館者が9割減となり、管理・運営費が底を突く一歩手前という。白秋生家・記念館は異例の寄付呼び掛けに踏み切った\n\n▼4年前の熊本地震。JR豊肥線が不通になって、阿蘇ルートを失った「ななつ星in九州」の窮地を救ったのが白秋生家だった。代替訪問先となり乗客をミニコンサートでもてなした\n\n▼詩聖・白秋の生家は福岡、九州全体の財産であろう。支援に企業や自治体も一役買ってほしい。亡き友の生家保存に協力を申し出た繁二郎はこう語ったとか。「生家は残した方がいいですね。消えればそれっきり」", "publish_date": "20201010"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201010095111?c=39546741839462401", "title": "「知らしむべからず」の末に ｜ 長崎新聞", "text": "のっけから文法の話で恐縮だが、「べし、べからず」には「～すべきだ、すべきではない」だけでなく「～できる、できない」の意味もある。有名な論語の一節、「由（よ）らしむべし、知らしむべからず」は後者らしい▲政治を動かす者が、民を「従わせることはできる。道理を分からせることはなかなかできない」。これが「政策に従わせればよいのであり、道理を分からせなくてもいい」の意味に転じたとされる▲新型コロナへの政府の対応を検証した民間の臨時調査会が、関係者に話を聞いて報告書をまとめた。その内容に「知らしむべからず（分からせなくてもいい）」の一節が浮かぶ▲報告書は痛烈にも、政府の対応を「場当たり的な判断の積み重ね」としている。2月末、当時の安倍晋三首相は全国一斉の休校要請をまさに場当たり的に決めたが、担当閣僚も寝耳に水だったという▲休校要請もアベノマスクの配布も、安倍首相やその周辺だけで決められた。閣僚や関係省庁にも「知らしむべからず」だったらしい▲臨時休校で学校現場も親も子も混乱したが、報告書で専門家は「疫学的にほとんど意味がなかった」としている。場当たりの策に国民はどれほどの負担を強いられたか。いずれ政府も自ら検証すべきだろう。「知らしむべからず」のままではいけない。（徹）", "publish_date": "20201010"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/585456", "title": "町の音｜有明抄｜佐賀新聞LiVE", "text": "むかし町には、さまざまな音が流れていた。俳優小沢昭一さんの思い出である。まだ暗い早朝、牛乳瓶をカタカタ鳴らして牛乳屋さんがやってくる。「ナットナットーナット」の声は納豆屋さん。プーププーとラッパを吹きながら豆腐屋さんは「トーフィ、生揚げ、がんもどき…」◆地域によって違いはあろうが、町に音があふれていたのは、道をたどる商いが盛んだったからである。刃物の研ぎ屋、鍋や釜を修繕する鋳掛け屋、傘直し、下駄の歯入れ…。かけ声や笛、鈴の音で人びとは「何屋さんが来た」と知った◆さまざまな音は人の気配でもある。それがいま、ほとんど聞かれなくなったのは、行商がすたれたからだけではないはず。高齢化と人口減少でひっそりと静まりかえった地域を、なつかしい音で笑顔にしたい。そんな思いで活動してきた「多久ちんどん芸能隊」が日本新聞協会の「地域貢献大賞」に輝いた◆慰問先で演奏すると、客席で涙を流すお年寄りが見える。音にみちびかれる大切な思い出もある。だから「もっと芸を磨いて、本物を届けないと」。座長で佐賀新聞東多久販売店の店主宮口昭博さんは言う◆もう一つ、小沢さんが書きとめている「町の音」がある。それは朝刊がギューっと差し込まれる音。ずっと絶えることなく、地域に寄り添い続ける音でありたいと思う。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201010"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126910", "title": "九州新幹線開業前に博多－西鹿... | 南風録 | 南日本新聞", "text": "九州新幹線開業前に博多－西鹿児島（当時）を走った在来線特急７８７系「つばめ」は、落ち着いたグレーの車体が印象的だった。グリーン車の個室やビュッフェ、つばめレディの丁寧な接客が人気を呼んだ。\n\nデザインしたのは、後にＪＲ九州の豪華寝台列車「ななつ星」を手掛けた水戸岡鋭治さんである。約３０年前、初めて設計初期から関わった車両で「一番思い入れがある」と言う。\n\n看板列車となった７８７系は、その後も「かもめ」や「にちりん」など別の名を付けて九州各地で活躍している。来週運行を始める新しい観光列車「３６ぷらす３」も７８７系を改造した。廃車寸前だった１９９２年製造の車両に、水戸岡さんが再び命を吹き込んだ。\n\n外観は重厚な黒となり、輝く金のエンブレムと細かな文様が豪華だ。車内の壁や荷物棚に使われる天然木は木目が美しい。初めて導入した畳敷きグリーン席は、イ草のほのかな香りが心地良い。\n\nビュッフェ車両の復活もファンにはうれしい。つばめ当時のドーム型天井を生かしつつ、床や壁にはコロナウイルスの付着しにくい銅板を取り入れた。新旧織り交ぜたモダンな雰囲気が乗客を迎える。\n\n水戸岡さんの胸にあったのは「使い捨て文化への警鐘」である。３６ぷらす３はその象徴と言えよう。姿を一新し、名前を変えたかつての人気列車は１６日、鹿児島中央駅から一番列車が出発する。", "publish_date": "20201010"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1205479.html", "title": "＜金口木舌＞見えにくい「ヤングケアラー」", "text": "10年ほど前、取材で重度の障がいのある幼児とその家族を訪ねる機会があった。一家は本島南部に在住。幼児のきょうだいである姉たちは当時、小中学生。母親のそばで幼児の着替えを手伝う姿が印象的だった\n\n▼夜中に幼児の体調に異変があると、起きて両親を呼びに行く子もいた。母親は時折、きょうだいを１人ずつ連れて外出した。「親に甘えられず我慢を強いていないか」。母親は心配し、一対一で話す機会をつくるようにしていた\n\n▼厚労省が「ヤングケアラー」に関する初の実態調査を12月に始める。「ヤングケアラー」とは、病気や障がいのある親、祖父母、幼いきょうだいなどの世話をする18歳未満の子どもを指す\n\n▼世話の負担が大きいと学校を休みがちになったり、進路選択に影響を及ぼしたりする。介護の経験はマイナス面ばかりではない。他者の痛みに気付き、優しさも想像力も身に付くだろう。前述の一家を思い出すと実感する\n\n▼課題は年齢や心身の成長に見合わない重い負担を背負っているかどうかだ。大阪歯科大の教員らが公立高校の生徒を対象にした調査で約20人に１人が家族を介護していた\n\n▼高齢化と核家族化の増加が背景にあり「介護は家族が支えて当たり前」という風潮が存在を隠してきたと言われている。実態の把握とともに、子どもたちの学ぶ権利の保障という視点からの支援が急がれる。", "publish_date": "20201010"}
]