[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/509924/", "title": "キャプテンの決断：北海道新聞 どうしん電子版", "text": "欧州ラグビー伝統の大会５カ国対抗戦（現６カ国）史上に残る試合がある。４８年前のきょう、アイルランドの首都ダブリンのランズダウン・ロード・スタジアムで行われた対イングランド戦だ▼キリスト教宗派を巡る衝突から始まった北アイルランド紛争。過激派のテロと英軍の派遣で市民を巻き込む血みどろの争いが続いていた。５カ国対抗戦もスコットランドとウェールズが対戦を拒否するなど不穏な空気の中での試合だった▼安全確保も危ぶまれていたイングランド代表を出迎えたのは、目を疑うような光景だった。総立ちのアイルランド国民が拍手喝采を送ったのである。アイルランドの選手は「イングランドがわれわれのスポーツを救った」と話した▼そのイングランドを主将として率いたジョン・パリンさんが７９歳で亡くなった。重圧がなかったわけではなかろう。それでも「安全や他者の動向にとらわれず、遠征を決めた」と生前語っていたそうだ。地元紙が弔意とともに伝えた▼スポーツはとかく世の中の影響を受けやすい。周囲に惑わされたり、判断に悩んだりすることもあろう。政治的だなどとあらぬ中傷を受けることもある▼「われわれは（試合に）敗れた。だが、ここに立つことはできた」。１９７３年の試合後のパリンさんのスピーチは今も語り草だ。好きだから。試合をしたいから。スポーツの原点に触れる言葉である。２０２１・２・１０", "publish_date": "20210210"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210210khn000003.html", "title": "河北春秋(２/10)：ある酒席で近代日本画を代表する画家の横山… | 河北新報オンラインニュース", "text": "河北春秋(２/10)：ある酒席で近代日本画を代表する画家の横山…\n\nある酒席で近代日本画を代表する画家の横山大観が杯を爪ではじいた。リンと澄んだ音。「この音が描けなければ、絵描きとして一人前じゃない」。同席した新進画家の片岡球子さんにそう語った▼片岡さんは後に「私にとっては無限大のお言葉であった。今も大切にしております」と述べている。音が描けるのだろうか、風の音って何だろう－。考えに考え続けた末に何かをつかんだのだろう。人気画家として名をなすようになる▼持って生まれた才能だけでは、恐らく足りない。画家たちが書いた文章を読むと、誰もが想像を超えるような苦しみを経ていることに気付く。作品を前に、見る者が心を打たれるのは、苦闘の跡を無意識に感じ取れるからでもあるのだろう▼平山郁夫さん、東山魁夷さん、そして片岡さんらの偽のリトグラフが数年前から流通していたという。大阪の画商が版画工房に依頼して贋作（がんさく）を制作し、デパートで販売していた。作品を買い求めたファンへの裏切りだ。何より美術作品への敬意が感じられないのが残念だ▼美術好きで知られるノーベル賞受賞者の大村智さんの本にこんな一節があった。「芸術と自然は人間をまともなものにする。美術館に来ると人間まともになるはずなんですがね」。贋作関係者はさあ美術館へ。（２０２１・２・１０）", "publish_date": "20210210"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210210AK0018/", "title": "北斗星（２月１０日付）｜秋田魁新報電子版", "text": "風のない穏やかな冬の日に、きめ細かな雪がしんしんと降り積もることがある。この時期の清らかでりんとした美しい光景をうたった句に〈雪の降るこのしづけさは秋田のもの〉がある\n\n\n\n▼作者の玉村徹太郎を知る人は多くないだろう。旧鷹巣町に生まれ、上京してから句作を始めた。後に職を求めて北海道に渡ったが、病を得て帰郷。翌１９５１年に２６歳の若さで亡くなった。今年は没後７０年に当たる\n\n\n\n▼山口誓子主宰の俳誌「天狼」で研さんを積んでいたようだ。帰郷後に詠んだ先の句は、誓子から「秀（すぐ）れた郷土愛にもえる真実を吐露した」と評された\n\n\n\n▼玉村という早世の俳人の存在を同郷の五代儀幹雄さん（８８）から教えていただいた。若き日に玉村の作品と出会い大きな衝撃を受けたという五代儀さん。郷土を詠むことの大切さを教えられたという\n\n\n\n▼新進気鋭の俳人として活躍する夢を打ち砕かれた玉村は、志半ばでの帰郷となったのではないかと想像する。挫折感から荒れた日々を送ったことをうかがわせる句もある。同じく雪を詠んだ句でも〈雪国の天の貧しさ雪降りだす〉は古里への屈折した思いを浮き彫りにする\n\n\n\n▼帰郷後の句作の期間は１年ほどで、残された作品の数も多くない。最晩年の〈栗の実が木のてっぺんに墓穴掘る〉は、迫り来る死の影を木に幻視して壮絶だ。そうした苦境のただ中で詠まれた冒頭の句は、最後にたどり着いた静謐（せいひつ）な境地を古里の雪景色に託したのだろう。忘れられない作品である。", "publish_date": "20210210"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽謝罪の言葉ではなく「遺憾に思う」。この冷淡な態度に怒りを覚えた。2001年2月、米原子力潜水艦がハワイ沖で愛媛県の水産高の実習船に衝突、生徒ら9人が死亡した事故の後で米側が出した声明のことである。\n\n▼▽20年を経て、当時の潜水艦長が遺族宛ての書簡を公表した。「責任は自分一人にある。恥と悲痛、苦しみ、自責の念を一生背負う」。日米とも痛ましい過去を忘れず未来の教訓にすべき時に、今度は海上自衛隊の潜水艦が高知県沖で同種の事故を起こしたのは深刻な事態だ。\n\n▼▽ハワイ沖の事故には別の教訓もあった。発生時の首相は森喜朗さん。横浜市内でゴルフ中に一報を受け、しばらくそのままプレーを続けた。批判を浴びると「どうして危機管理（の問題）になるのか。ゴルフなので、止まっていると他の人にも迷惑を掛ける」と逆ギレした。\n\n▼▽一連の顛末（てんまつ）は、退陣に追い込まれる要因になった。その森さんにしても、相変わらず同じことを繰り返しているようだ。女性蔑視発言が批判され、謝罪した場で記者に「面白おかしくしたいから聞いているんだろ」とまたも逆ギレ。かつての教訓が生きていない証しだろう。\n\n（2021/02/10付）", "publish_date": "20210210"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210210-584187.php", "title": "【２月10日付編集日記】町内会", "text": "森鴎外は１２０年ほど前、「智恵袋」や「心頭語」と題した新聞連載で随筆などを発表し、人との付き合い方や世渡りの心得について助言している。海外での生活を経験し、医師や作家としても幅広い人と交流した経験に基づいた人生訓にはやはり重みがある\n\n▼近所付き合いは各家庭の生活を尊重して迷惑を掛けず、秘密を守ることが肝心だと鴎外は言う。自分と地域の人たちの行動は「よしと思ふ所を一致せしめん」と、価値観を共有する重要性も説いている\n\n▼福島市はこの冬、四つの町内会を対象に市からの通知や回覧の文書を電子メールで送信するモデル事業を始めた。町内会長らを通じて各世帯に迅速に情報を伝えることができるようになる。役員らの負担も軽減される\n\n▼町内会活動にＩＣＴを導入することで、地域との関係が希薄になりがちな若い人たちの参加を促していく狙いもある。個人情報に配慮しながら、通信機器の普及状況などを検証し、電子化の拡大に向けて課題を探る\n\n▼鴎外が良い隣人に恵まれるのを「人生の一快事」と評した言葉は、いつの時代も通じるだろう。特に今は人との接触が制限されるコロナ禍である。隣人との間を結ぶ手だてはいくつあってもいい。", "publish_date": "20210210"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/416277", "title": "県予算｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "県予算\n\n若い時分は薄給も顧みず、頻繁に夜の街へ繰り出した。当然、懐が追い付くわけもなく、足りない分は借り入れが頼りだった。だが、返済分が月々の不足に追い打ちとなり、また借り入れて。悪循環の解消には時間がかかった▼県の２０２１年度当初予算案が９日、発表された。一般会計は１兆１５４億円。大台に乗ることを聞いてはいた。それでも県予算としては見慣れない単位を目にして、改めて驚いた▼全体像同様に目に付いたのは、初めて１兆２千億円台に達した県の借金である県債残高だ。財政健全化には少しでも減らしたいところなのだが、前年度に続き大幅に増加した▼内訳を見れば、公債償還費が約１千億円なのに対し、新規の県債発行額は１２００億円を超える。単純に金額だけを見れば、苦しい財政運営の中で借金返済のために新たな借金を余儀なくされている▼県債の半分近くは、地方交付税の仮払いに当たる臨時財政対策債であり、残高が膨らむ。早く払ってくれればいいのだが、国も国債残高が１千兆円に迫るなど構図は地方と同じだ。余裕などない。この国を取り巻く負の循環を早く緩めなければならない▼なくなって久しい予算額の語呂合わせをしてみると、「遠い（１０１）いつよ（５４）健全化」などと頭に浮かぶ。いつまでも続いていいわけがない。", "publish_date": "20210210"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/272867", "title": "10【三山春秋】陸上競技の日本記録が生まれた…｜三山春秋｜上毛新聞ニュース", "text": "▼陸上競技の日本記録が生まれた瞬間を初めて生で見たのは1994年だった。女子棒高跳びで従来の記録を1センチ上回る3メートル21。日本選手権で正式採用されたのが95年だから、まだ女子による競技の歴史が浅いころのことだ\n\n\n\n▼バーを越えた時の鳥肌が立つような興奮を覚えているのだが、今の日本記録は4メートル40まで伸びている。30年もたたない間に高まった女性の競技力に驚かされる\n\n\n\n▼女子棒高跳びは2000年シドニーから五輪種目になった。他競技でも「ジェンダー平等」が進み、12年ロンドンでボクシングに女子種目が加わったことで、全競技で女性の参加が可能になった\n\n\n\n▼「女性がたくさん入っている理事会は時間がかかる」。東京五輪・パラリンピック組織委員会の森喜朗会長による3日の発言が尾を引いている。ジェンダー平等は東京大会の基本的原則の一つだ。森会長は4日に撤回して謝罪したが、国内外からの批判は収まらない\n\n\n\n▼組織委の女性について「みんなわきまえておられて」と述べたことも、優位な立場から異論を許さない圧力として問題視されている」\n\n\n\n▼陸上男子400メートル障害で日本記録を持つ為末大さんはいかなる性差別にも反対し、森会長の処遇の検討を求めるとする意見を表明している。「沈黙は賛同である」との指摘を受けてのことだという。一人一人が考えたい。", "publish_date": "20210210"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/10/56030/", "title": "2021年2月10日(水)", "text": "▼菅内閣の支持率が、共同通信の調査でもは４０％を割った。歴代内閣と比べても高かった支持率が急落に転じたのは日本学術会議の任命拒否問題だったが、このところ続落していたのは新型コロナウイルスへの対応。今回４０％を切ったのは同時に調査した森喜朗東京五輪・パラリンピック組織委員会会長の女性蔑視発言の影響だろう\n\n▼検事総長の任期延長問題をはじめ、前安倍政権は人事に強引に介入し、人事権で官僚をコントロールし、菅義偉官房長官（当時）主導といわれた。その菅長官が首相に就任した途端、高い支持率を得たのは奇異に感じたが、任命拒否問題で衣の下のよろいをのぞかせ、コロナ対策で、かつて東京都の感染者増を「圧倒的に東京問題」と言い放った片りんを見せつけ、森会長辞任論には「人事は組織委で決める。私は判断を尊重する立場だ」とし、学術会議問題での「総合的」「俯瞰的」見方から一転した\n\n▼馬脚が現れた結果か。辞任を決意した森会長を組織委職員が「オリ・パラはどうなるか」と泣いて止めたという。「あってはならない発言」としながらも、辞任論に対し、小池百合子東京都知事も「組織委の判断も必要」「交渉を重ねてきた累積もある」。実力者は何をしても許されるというハラスメント社会の理屈に似る\n\n▼共同通信調査で森会長が「適任と思う」６・８％に対し「適任とは思わない」59・9％の事情だろう。鈴木英敬知事の「悩ましいところ。五輪が今までにない形になるかもしれない状況でリーダーを変えるのが良いのかどうか」もむろん、五輪第一ということだろう。", "publish_date": "20210210"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/859827.html", "title": "２月１０日【大自在】 カワセミに笑われる？｜静岡新聞アットエス", "text": "タヌキの坊やはおなかにしもやけができ、キリンのおばさんは喉に湿布、象のおじさんは鼻かぜ用心―。どんなにおかしくても、話してはいけないのだ。ワライカワセミに笑われるから。\n\nサトウハチロー作詞、中田喜直作曲の童謡「わらいかわせみに話すなよ」。人の笑い声に似た鳴き声の鳥？ 歌詞にある「ケララケラケラ ケケラケラ」を実際に耳にしたのは１９７０年代、海外短波放送の受信が小中生の間ではやった頃だ。\n\nラジオオーストラリアの日本向け放送の冒頭、雑音に混じって、けたたましい鳴き声が耳に飛び込んだ。後に動植物園で見た実物は、想像以上に大型で驚いた。大きなクチバシに白い頭と腹、茶褐色の翼に混じる鮮やかな青が〝カワセミ〟として記憶された。\n\nオーストラリア分布のワライカワセミと違い、日本の留鳥カワセミの体長は半分ほどで、より色鮮やかなことを知ったのはさらに後のこと。輝く青緑とオレンジの体色。鳴き声も笑ってはいなかった。\n\n不要不急な県内移動の自粛要請が解かれて過日、ポカポカ陽気に誘われ、三島市街地の湧水群を散策した。紅白に咲き競う梅をめでながら、清流に身を委ねるコイやカモに心が和らぐ。水の苑［その］緑地で枝に止まるカワセミの雄に遭遇した。\n\n「キィ」。一声上げて飛び去り、つがいを狙っていたカメラマンはがっかり。「カワセミかと思ったら、自転車のブレーキ音だった」という笑い話を思い出した。「ケケラケラ」は公人の失言への冷笑で、「キィ」は対応へのいらだち、では笑い話にもならないが。", "publish_date": "20210210"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1258127", "title": "小浜で民俗学者柳田國男が著した…", "text": "小浜で民俗学者柳田國男が著した…\n\n【越山若水】―小浜で民俗学者柳田國男が著した「北国紀行」から嶺南を記した文章などが展示され、柳田の描く明治の嶺南像が浮かび上がる―本紙の嶺南版で、こう報じた記事に興味を覚えた▼そこで「北国紀行」を読んでみた。１９０９（明治４２）年の５月２６日から７月８日の日程で信州の塩尻をたち木曽、飛騨を経て北陸、山陰などを旅した。当時は農政官僚で公務の出張だった。福井入りし、こう記している▼「此縣（このけん）は木ノ芽橡ノ木の連嶺を境として、南北の地形面白きまでに相反せり。（中略）人情も相通ぜざる點（てん）少なからず」。福井県の特徴をすばやく的確に捉えている。福井城跡の試農場の見学は雨で中止。その後は汽車で南下して丹南一円を効率よく見て回っている▼小浜での企画展示では、名田庄で女性の仕事着の袴（はかま）を「カルサン」と呼ぶことに注目する。「日本の地圖（ちず）の上に、この山袴類の行はるゝ區域を、染めてみたらきつと面白からうと思ふ」と記すほどで「山形地方にてマタシャレといふが如し」と呼び名の違いも披露している。好奇心を大変くすぐられたようだ▼小村の風物や人々の生活から民俗の心をくみ上げ「旅行道」を提唱した柳田。旅の面白みとは、旅の道中で数年前に旅した土地が遠く離れながら似ていると気付く。そんな旅を重ねて複雑に濃厚な味になることと説く。“嶺南紀行”に片鱗（へんりん）がのぞく。", "publish_date": "20210210"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014068583.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "デモ参加者が警察隊の発した催涙スプレーを雨傘で防いだ。２０１４年の香港である。以来、雨傘は民主化運動のシンボルとなった。身近なモノに抵抗と連帯の意思を吹きこむ。最近伝えられたそんな“モノ語り”をいくつか◆タイで昨年、反体制派の象徴に担がれたのはなんと黄色のアヒル。警察の放水から身を守る盾としてアヒルのゴムボートが使われたのがきっかけで、デモ隊のヘルメットにつけるアヒル人形が人気を呼んだとか◆ミャンマー市民は台所のおたまで鍋やボウルをたたく。もともと悪霊退散のための風習だそうだが、今はクーデターを起こした国軍を悪霊に見立てての抗議であるらしい。鳴り響く音に民政回帰の願いがこもる◆ロシアの反政府デモでは手にトイレブラシ。プーチン大統領の豪勢な暮らしぶりが疑われるなか、超高級ブラシが使われているとの話が出回り、それをやゆしたという◆そして東京。森喜朗氏の女性蔑視発言に抗議する人々を伝える映像に、小さなホウキが見えた。「（自分は）粗大ごみになったかも。掃いてもらえれば」。会見でそう開き直った森氏への強烈な意思表示だろう◆世にこびりついた旧弊、はびこる差別のあれこれをいいかげんに一掃しよう。怒りのホウキを心にかかげて。２０２１・２・１０", "publish_date": "20210210"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210210095945.html", "title": "東京五輪・パラリンピック組織委員会の森…｜奈良新聞デジタル", "text": "東京五輪・パラリンピック組織委員会の森喜朗会長による女性蔑視発言が波紋を広げている。各方面から非難の声が強まり、国会でも取り上げられた。\n\n\n\nその中で森会長の発言について「国益を損う」との声があったが、違和感を感じる。「外国から女性蔑視の国だと誤解される」との意味だと思われるが、本当に「誤解」なのだろうか。\n\n\n\nわが国の女性の社会進出は国際的に大きく遅れていると言わざるを得ない。一昨年の世界経済フォーラムの男女格差指数では、わが国は先進7カ国で最低の121位だった。\n\n\n\n森会長の発言に対し、その場にいた委員からは非難の声は上がらず、笑い声も上がったという。本人も周囲も冗談のつもりだったのだろう。\n\n\n\n日常生活の中で同種の冗談が話されたとしても、恐らくとがめる人は少なく、恥ずかしながら筆者も聞き流してしまうかもしれない。こうした無関心さが女性に対する無意識の差別を容認し、社会進出を阻んでいる。\n\n\n\n今回も森会長の失言で片付けて、責任を問うだけではいけない。現在の日本社会が抱える問題として考えるべきだろう。(法)\n\n\n\n", "publish_date": "20210210"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1098642/", "title": "「わすれ物」という題がついた小…：山陽新聞デジタル｜さんデジ", "text": "「わすれ物」という題がついた小学４年生の詩がある。〈いくらかばんの中をさがしても／見つからない。／たしかにもってきたはずなのに、／やっぱりない。／だんだん体が、あつくなってくる。〉▼作者は作家の小川洋子さん。古里・岡山市の吉備路文学館で開かれている企画展で手書きの原稿を読んだ▼この後のくだりから想像すると、忘れたのは漢字の書き取りの宿題か。教室の後ろの床に座るのが決まりだったのだろう。小さくなって書いていると、先生が近寄ってくる。〈もっとせなかをまるめて／顔をかくした。〉の冒頭は「ぐっと」に直してある▼赤を入れた先生は今ごろ、背中でなく目を丸くし、そして細めていよう。昨年、英国の文学賞・ブッカー国際賞の最終候補になるなど、世界に発信する作家に教え子がなったからだ▼岡山での少女時代をたどる展示で、綿密に推敲（すいこう）した朝日高時代の論文にも見入った。「自分はいつも、何かを書きたがっている人間なんだ、と気づいたのは、ローティーンの頃」と初のエッセー集にある▼文庫のあとがきに、作家となった頃の文章について「あまりにも未熟で無防備な表現の数々に、はらはらのしどおしでした」とも。子ども時代のものは、もっと記憶が薄らいでいよう。だが、「わすれ物」からは原点が岡山にあることがよく分かる。", "publish_date": "20210210"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=725755&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "間隔を空けて並び、まず体温を測る。熱がなければ手指を消毒して、ようやく中へ。バレンタインデーを前に、デパートの特設会場を巡ると、多くの客がガラスケース越しに品定めしていた▲感染防止のため試食はおあずけ。品選びの楽しみが半減したが、色とりどり宝石さながらのチョコは、見ているだけで幸せな気分になれる。ことしは老舗店の高級品が人気なのだそうだ▲贈る相手の１位は家族、２位は自分―。大手通販サイトが全国の女性を対象にした調査結果を発表した。コロナ禍でいろいろ我慢している家族への感謝や自分へのご褒美として普段は口にできないものを求めているようだ▲日頃から自分や家族へのチョコの支出を惜しまない市もある。総務省家計調査で世帯あたりの消費額が毎年全国上位の山口市だ。３年前に１位となったのがきっかけで地元商工会議所が中心となって「チョコレートの町」をアピールしているという▲本命にも友人にも、手渡しできない…。そんな嘆きもネット上に見える。チョコの香りや成分は、人の脳を刺激して、幸福感や満足感を与えてくれるらしい。ことしは頑張ってきた自分や身内を甘やかす日にしようか。", "publish_date": "20210210"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612923309376/index.html", "title": "山陰中央新報社｜エンドレス", "text": "日本史最大の謎とも言われる本能寺の変の動機。７日に終わったＮＨＫ大河ドラマ「麒麟（きりん）がくる」は明智光秀が、仁政を行う英雄でなかった織田信長に失望し暴走を止めたとの解釈だった。かつては信長にいじめられた光秀の怨恨（えんこん）との説が一般的で、光秀は悪役のイメージ。近年の研究で見直され、小説や漫画の推論も面白い▼漫画『信長を殺した男』（漫画・藤堂裕、原案・明智憲三郎）では、信長が家臣に与えられる領地を広げ、家臣の目を外に向けさせて内乱を防ぐため、天下統一後の中国侵略を計画。戦乱を終わらせて平和な世を築く英雄だと信じて心酔していた光秀との間に溝ができ、広がった。信長は家臣が常に成果を出し続けるよう求め、過去に功績のある重臣でも現在、成果がないと処罰した。光秀の疲弊も大きかったろう▼出口の見えないトンネルは心理的につらい。人生、良い時ばかりでなく悪い時もある。つらい時にいつまで頑張れば解放されるのか、見通せないと、苦痛は倍になる▼筆者は大勢と一緒に毎日、同じ場所に拘束され、同じことをしないといけない状況が苦手。学校はあまり好きでなかった。クラス替えや夏休み、修業年限が救いだった▼新型コロナウイルス禍は、いつまで続くのか。多くの人は気が滅入（めい）っているはず。新聞としてせめて世の中の変化、新たな動きを掘り起こし、前に向かう実感を伝えていきたい。（志）", "publish_date": "20210210"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21848", "title": "四季風", "text": "新型コロナウイルスの感染を避けるため、休日はできるだけ家から出ず、巣ごもりに徹している。そんな生活が続くと当然ストレスがたまり、大地の自然が恋しくなる ▼よく知られているが木にはリラックス効果がある。森林浴が体によいとされるのは清浄な空気を保つマイナスイオンに加え、豊かな香りが気持ちを穏やかにし、疲労を回復してくれるからだそう ▼広葉樹に比べ香り成分をより多く発するのが針葉樹で、下関・・・\n\n関連記事", "publish_date": "20210210"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n空の色や雲の様子は、見上げる人の心情を映すことがある。「くものある日 くもは かなしい／くものない日 そらは さびしい」。詩人八木重吉の作品には、さまざまな空や雲が歌われる▲\n\n「旗雲 おごそか」―。宇和島水産高の校歌も空から始まる。旗雲は風になびく旗のような長い雲。宇和海に面した学びやを通した情景から、海に携わる仕事を学ぶ決意が伝わる▲\n\nその生徒たちが乗った実習船えひめ丸が、米ハワイ沖を航行中に事故に遭ってきょうで２０年となる。広大な太平洋上で、急浮上した米海軍の原子力潜水艦に衝突されるという信じがたい出来事だった▲\n\n生徒、教員、乗組員の計９人が犠牲となった。「命をよみがえらせる薬があったら、太平洋にまきたい」という遺族の手記には今も胸が痛む。被害者は帰国後も事故の記憶に苦しめられ、遺族らも船体の引き揚げや原因究明など国レベルの問題に揺さぶられ続けた▲\n\n流れた月日を、それぞれがどのような思いで歩んできたか、想像は遠く及ばない。ただ一方で、宇和島、ハワイ双方で続く住民レベルの交流は「事故を忘れない」との意志を次代につないでいる▲\n\n「あおぞらは／まんなかに心臓がある」。八木は空に心をみていた。今年は遺族らがハワイに行くことはかなわないが、現地でも式典が開かれる。きょうの天気予報はどちらも晴れ。広くつながった空を、さまざまに見上げながら、手を合わせる。", "publish_date": "20210210"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/434037/", "title": "小社会 守護神の事故｜高知新聞", "text": "小社会 守護神の事故\n\n海上自衛隊ホームページによると、潜水艦「そうりゅう」は「蒼龍」と書く。「朱雀（すざく）」や「白虎」「玄武」とともに、中国に伝わる四神の一つ。海と同じ深い青色の龍は古来、東方の守護神とされる。\n\n\n\nその潜水艦が足摺岬沖で民間商船と衝突した。高知新港に入った同艦は艦橋がゆがみ、船体中央から横に延びるかじが折れ曲がっている。事故の深刻さがうかがえよう。幸い犠牲者は出なかったが、むろんそれで済ますわけにはいかない。\n\n\n\n現場は県の浮き魚礁「土佐黒潮牧場」に近く、漁業者が日常的に操業している。潜水艦とぶつかれば小型漁船はひとたまりもあるまい。一つ間違えば大変な悲劇となっていた。\n\n\n\n海自艦では潜水艦「なだしお」と釣り船の衝突、イージス艦「あたご」と漁船の衝突などが記憶に残る。近年も民間船舶との接触事故は後を絶たない。最新装備を誇る艦船がなぜ事故を繰り返すのか。とりわけ潜水艦は相手から見えない。あってはならない事故である。\n\n\n\n見張りの態勢はどうだったか。自衛官の連携は十分だったのか。防衛省は原因を究明し説明責任を果たさねばならない。海自艦が民間船舶の脅威となるようでは、専守防衛の「守護神」たり得ない。\n\n\n\nくしくも２０年前のきょう（日本時間）、ハワイ沖で愛媛の水産高校の実習船「えひめ丸」が米原子力潜水艦に衝突され、高校生ら９人が亡くなった。教訓が生かされる日はいつ訪れるのか。\n\n\n\n\n\n２月１０日のこよみ。\n\n旧暦の１２月２９日に当たります。つちのと うし 八白 仏滅。\n\n日の出は６時５５分、日の入りは１７時４６分。\n\n月の出は５時５６分、月の入りは１６時０２分、月齢は２７．９です。\n\n潮は大潮で、満潮は高知港標準で６時００分、潮位１５７センチと、１６時５２分、潮位１５７センチです。\n\n干潮は１１時２６分、潮位７６センチと、２３時４６分、潮位－１４センチです。\n\n\n\n２月１１日のこよみ。\n\n旧暦の１２月３０日に当たります。かのえ とら 九紫 大安。\n\n日の出は６時５４分、日の入りは１７時４７分。\n\n月の出は６時４３分、月の入りは１７時０６分、月齢は２８．９です。\n\n潮は大潮で、満潮は高知港標準で６時３３分、潮位１６２センチと、１７時３７分、潮位１６４センチです。\n\n干潮は１２時０３分、潮位６６センチです。", "publish_date": "20210210"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/690882/", "title": "森ろうがい先生の「わきまい姫」と「痛・セクシズム」", "text": "明治の文豪森鴎外には代表作「舞姫」や「ヰタ・セクスアリス」「阿部一族」「高瀬舟」「雁」「山椒大夫」「うたかたの記」など作品がある。一冊を開いて、うとうとしていると、夢に令和の文豪森朗外（ろうがい）が出てきた...", "publish_date": "20210210"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210210093521?c=39546741839462401", "title": "「釈明用語」は尽きた ｜ 長崎新聞", "text": "聞くたびに首をかしげる釈明を以前の本欄でいくつか並べたことがある。その一つが、言動を批判された人が言う「皆さんの誤解を招いた」。私ではなく、皆さんが誤って理解し、取り違えてしまった。そんな含みがある▲多人数で会食した菅義偉首相は「国民の誤解を招くという意味では反省している」と弁明した。「会食するなら少人数で」という政府の呼び掛けに反している、と批判した国民はさて、何かを誤解したのだろうか▲近頃は「発言を撤回する」というのも、便利な“釈明用語”に思える。女性蔑視発言の森喜朗氏は「深く反省している」と発言を取り消したが、何をどう反省したのか、なぜ撤回したのか今も分からない▲「撤回したからいいのでは」と、自民党の二階俊博幹事長はかばった。東京五輪・パラリンピックのボランティアの辞退続出にも「辞めたいなら新たに募集を」と言い、辞退は今だけの「瞬間的」なことだと、にべもない▲火消しを急いだ発言が、火に油を注いでいる。辞退する人たちが何に怒り、失望しているのか、思いを致す様子はない▲菅氏、森氏、二階氏。巨大組織ににらみを利かせる人物は、粗雑で心ない弁明をして、自ら批判の炎を広げた点でもよく似ている。釈明用語としての「反省」も「撤回」も国民にはもう通じない。（徹）", "publish_date": "20210210"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/631487", "title": "縁をつなぐ梅｜有明抄｜佐賀新聞LiVE", "text": "「学問の神様」として知られる福岡県の太宰府天満宮には「中途半端な気持ちの二人がデートコースに選ぶと仲を裂かれる」という「縁切り」の俗説があるらしい◆太宰府に左遷され、家族が離散した菅原道真すがわらのみちざね）公（８４５～９０３年）の怨念からきているという。だが、すてきな歌をたくさん詠んだ道真公が後世にまで恨みを残すはずはないと思う◆〈東風（こち）吹かば匂ひ起こせよ梅の花あるじなしとて春な忘れそ〉。梅が咲くこの時期になると真っ先に思い浮かぶ一首だ。大事にしていた京都の自邸の梅に「東風が吹けばちゃんと咲くのだぞ。私がいなくなっても春を忘れないで」と語り掛けた歌。その優しい思いに応え、梅が一夜にして太宰府に飛び、花を咲かせたという「飛梅（とびうめ）伝説」が好きだ◆「梅は花を見せて人を喜ばし、実は食卓を飾り、薬になって人を助ける。梅のような人間になりなさい」。養父からそう言われたのは、佐賀にわかの第一人者だった筑紫美主子（ちくし・みすこ）さん（１９２１～２０１３年、本名古賀梅子）。今年は生誕１００年にあたる◆「縁」という糸は、それに気づき、大切にするかどうかで細くも太くもなる。互いを思う心が飛梅のような奇跡を起こすこともあるだろう。縁切りではなく縁結びの御利益を信じ、太宰府の梅を見に行こうか。久しぶりに梅ケ枝餅も食べたくなった。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210210"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1269689.html", "title": "＜金口木舌＞山芋づくりはおじーのロマン、おばーの不満", "text": "こんなどでかい山芋を、どのように調理するのか気になっていた。年末年始にかけて県内各地で開かれる山芋スーブ（勝負）だ。大きい物は一つ３０キロを軽く超える。山芋は料理したことがある人は分かると思うが、かなり手強い\n\n\n\n▼形がでこぼこで皮はむきにくく、土を洗うと手にぬめりがつき切りづらい。粘りけが強すぎて、おろしてもおろしても、おろし器にくっついたまま。おいしいのだが、手間暇かけたわりには、メインの料理になりづらく、達成感が乏しい\n\n▼「山芋づくりはおじーのロマン、おばーの不満」と話すのは、読谷村の商工会女性部の皆さん。山芋スーブの裏には、ロマンだけではない、芋を持て余す女性の姿があった\n\n▼台所に立たない男性を揶揄（やゆ）しつつも山芋料理コンテストまで実施する。大会ではレシピを配布し、特産品化も目指す。原点は「有効活用したい」という熱意だ\n\n▼食べ物が無駄に捨てられる「食品ロス」を減らすため一昨年、食品ロス削減法が制定された。日本の食品ロスは年間６１２万トン（２０１７年度）で、世界の飢餓に苦しむ人に向けた食料援助量の１・６倍に相当するという\n\n▼最近は物を潔く捨ててシンプルに暮らす「断捨離」がもてはやされがちだが、食べ物は生産者に敬意を払い、きっちり消費することが大事。冷蔵庫で眠る山芋に、今日こそは手を伸ばしてみようと思う。", "publish_date": "20210210"}
]