[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/542770/", "title": "くじの御利益：北海道新聞 どうしん電子版", "text": "後鳥羽天皇が寵愛（ちょうあい）する第３皇子守成（もりなり）親王の即位を断念したのは、神前のくじで第１皇子為仁（ためひと）親王（土御門天皇）が吉と出たからだそうだ。後鳥羽天皇自身もくじの託宣で選ばれたからだろうか。従わざるを得なかったようである▼事の吉凶を占うおみくじは、集団の決定を神に委ねる方法として用いられた。おしなべて神頼みというのは合理的ではないが、公平性を担保する一つの知恵だろう。とりわけ、地位や財力の差を排除する必要がある時は効果的だ▼新型コロナウイルスのワクチン接種の予約を巡り、各地で混乱が生じている。多くが先着順としたため電話やインターネット回線がパンク。関係者に便宜を図ろうとした自治体や警察官が駆けつけた騒ぎも報じられている▼国のワクチン確保は大きく後れを取った。接種機会が限られる以上、先着順の受け付けとすれば希望者が殺到することは目に見えていたろう▼まずは一定の期間を設けて募集し、抽選で接種対象者を順次決めてはどうか。自治体の「接種券」に整理番号を記し、窓口受け付けの日時を振り分けるのもよい。ネット利用が苦手な人も安心だ▼後鳥羽天皇は上皇となってから守成親王への譲位を命じるのだが、承久の乱で敗れ流罪の身となってしまう。一方の土御門天皇は、挙兵と無縁だったというのに自ら土佐配流を申し出たそうだ。その孝心のあつさが際立つ始末である。２０２１・５・１２", "publish_date": "20210512"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210512khn000007.html", "title": "河北春秋(5/12)：「沖縄は海の国です。本土との往復も晩春や… | 河北新報オンラインニュース", "text": "河北春秋(5/12)：「沖縄は海の国です。本土との往復も晩春や…\n\n「沖縄は海の国です。本土との往復も晩春や初夏の風に乗って北上し、北からの風が吹き出す秋を待って帰ってくるというのが、昔からの習いでした」。高橋治さんの小説『星の衣』にこんな一節があった▼沖縄の人間にとって故郷は海。作中にはそんな指摘もある。島々を取り囲む美しい海からたくさんの水蒸気が空へ。やがて雨となって潤いをもたらし、豊かな森林を島内に形成する。湿潤な常緑樹の森の故郷も、海なのかもしれない▼国連教育科学文化機関（ユネスコ）の世界自然遺産に鹿児島、沖縄両県にまたがる「奄美大島、徳之島、沖縄島北部および西表島」が指定される見通しとなった。諮問機関が登録を勧告し、正式には７月に世界遺産委員会で決まる▼森林学者の太田猛彦さんは日本の森林を「世界で他に類を見ない多様で豊かな森林です」と著書に書いている。海と大陸両方の影響、夏に雨が多いモンスーン気候区、南北に長い弧状列島。「世界で唯一の森林だ」と太田さんは言う▼知床、白神山地、小笠原諸島、屋久島。自然遺産としてはこれらに続く５件目の指定だ。指定を受ける島の森には、希少な動植物が多いという。むろん貴重な自然はここだけではなく全国にある。大切に守っていく意識がもっともっと広がるといい。（２０２１・５・１２）", "publish_date": "20210512"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210512AK0012/", "title": "北斗星（５月１２日付）｜秋田魁新報電子版", "text": "１０年ほど前、許可を得て世界自然遺産・白神山地の本県側の核心地域に入ったことがある。原則入山禁止で道がなく、獣道を通って藤里町の粕毛川源流部に向かった\n\n\n\n▼どこまでも続くブナとササが織り成す森林の美しさは忘れ難い。意外に幹回りの細い木が多く、樹齢を重ねた太い木は限られていたことを思い出す\n\n\n\n▼太くて真っすぐなブナにしか巣を作らない本州のクマゲラの目撃情報が途絶えて久しい。研究者が昨年複数回行った調査でも、とうとう見つけることができなかった。生息をうかがわせる痕跡すらなかったというから深刻だ\n\n\n\n▼最後に目撃されたのは白神山地の核心地域では２０１４年１０月、森吉山のノロ川流域では１７年４月だ。一方は世界遺産、他方は国設鳥獣保護区である。豊かな自然が守られ、生息に最適なはずだが、何が起こっているのか。増え続ける入山者を警戒して巣を放棄したことなどが影響しているとの指摘があるようだ\n\n\n\n▼長い間、本州にはいないとされていたクマゲラを地元山岳会メンバーが目撃したのが１９７０年。これを機に調査が本格化し、７８年に繁殖が確認された。研究者の執念である。それから４０年余りで絶滅したとしたら無念の極みだ\n\n\n\n▼道なき深山では見つけるのが困難なだけではないかと、一縷（いちる）の望みを託している。クマゲラにしてみれば、単にそっとしておいてもらいたいだけかもしれない。姿を現さなくとも、せめて生存の痕跡だけでも残してくれればと願うしかない。", "publish_date": "20210512"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽奇跡ともいえる巡り合わせに幾たびも導かれた。酒田の商業学校を戦時中に繰り上げ卒業、旧満州の会社に就職するはずだったが、直前になって神奈川の企業に変わった。満州に行った仲間の多くは帰ってこなかった。\n\n▼▽東京大空襲の後、当直を変わってほしいと頼まれ職場にいた夜、下宿が直撃弾にやられた。交代していなかったら命はなかった。徴兵検査が甲種合格だったので召集を待っていると、赤紙が届いたのは終戦から2日後だった。「生かされている」の言葉がまさにふさわしい。\n\n▼▽酒田市の名バーテンダー井山計一さんの若き日である。代名詞となったカクテル「雪国」の誕生にも、不思議な邂逅（かいこう）があった。60年余り前、たまたま手元にあったウオッカ、ホワイトキュラソーとライムジュースなどから工夫してコンクールに応募したら、全国一に輝いた。\n\n▼▽20年ほど前、地元出身の大学教授と酒田を取材で訪ねた際「ここに来たのなら行かなきゃ」と誘われ、井山さんの店に入ったことがある。だが迂闊（うかつ）にもカクテルは注文しなかった。95歳で亡くなったとの報に接し、あの時「雪国」を頼んでいれば、と今にして悔やんでいる。\n\n（2021/05/12付）", "publish_date": "20210512"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210512-614273.php", "title": "【５月12日付編集日記】オーケストラ", "text": "いわき市出身で、「炎のマエストロ」と称される小林研一郎さんは幼少時に聴いたベートーベンの交響曲に衝撃を受け、母がガリ版で作ってくれた五線譜に曲を書き写すことに没頭した。小学５年の時には学校のピアノを弾き、初めて曲を完成させた\n\n▼小林さんのように、国内外のオーケストラで活躍する音楽家の多くは、感受性豊かな子どもの頃から修練を重ねているという。そんな楽団員で構成するオーケストラだからこそ、想像を絶するほどの見事な演奏が生みだされる（「小林研一郎とオーケストラへ行こう」旬報社）\n\n▼白河市の白河文化交流館コミネスを拠点に、新たなオーケストラが今月から活動を始める。市民らが身近に音楽に親しむ機会を増やし、地域の文化と豊かな感性を育むことが目的だ\n\n▼公募で地元の白河や県内各地から小学５年の児童を含む約９０人が集まった。国内トップ級の音楽家らを講師に迎え、音楽祭への出演や定期演奏会に向け、演奏に磨きをかける。６月の発足式で、初めて演奏を披露する\n\n▼市民から楽器寄贈の申し出があるなど、地元オーケストラへの期待は大きい。音楽にかける情熱の下、結集した団員が奏でる交響曲は多くの人を元気づけるだろう。", "publish_date": "20210512"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/450773", "title": "看護の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "看護の日\n\nきょう12日は「看護の日」。近代看護を確立したフローレンス・ナイチンゲールの生誕日にちなみ、旧厚生省が1990年に制定した▼クリミア戦争で従軍し、野戦病院で献身的な看護、衛生環境の改善に尽くした。負傷兵の生存率を劇的に向上させたともいわれる。その姿は今、新型コロナ治療の最前線で奮闘する看護師たちに重なる▼そもそもがハードな職種。新型コロナ対応が負担感を増大させ、感染者や重症患者の増加が拍車を掛ける。かといって簡単に人員を補充することは難しく、ぎりぎりのやりくりの中での業務を強いられる▼万全の予防策を講じてはいるが、感染者との相対は緊張の連続だ。感染すれば現場の戦力ダウンにつながりかねず、家庭など院外でも常に神経を使い続けなければならない▼県看護協会は、ウイルスがもたらす三つの感染症として「病気」「不安、恐れ」「嫌悪、偏見、差別」を示す。現場の実情を知れば、看護師への偏見や差別は起きないはずなのだが、現実は悲しい。「尊敬、慰労」こそ広がるべきだ▼県内では感染者が再び増加傾向にあり、変異株の不安も膨らむ。感染防止のため、同協会の朝野春美（あさのはるみ）会長は「マスク、消毒など基本動作をしっかり守ってほしい」と訴える。かからない努力が最大の看護師支援。改めて心に刻む日としたい。", "publish_date": "20210512"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月12日(水)\n\n【いばらき春秋】\n\n「患者さまの気持ちに寄り添い、笑顔になっていただける看護を目指す」。高校の看護師養成課程で学ぶ生徒が戴帽式で誓った\n\n\n\n▼県内養成校などの入学式や卒業式、戴帽式は本紙でも度々紹介している。記事を目にするたびに、志を持って看護師を目指す若者たちを頼もしく思い、元気をもらう\n\n\n\n▼きょうは近代看護教育の母・ナイチンゲール(1820〜1910年)の誕生日。90年から「看護の日」になった。9日に開かれた日本看護協会恒例のトークイベントは「-だから、私は、看護を選ぶ」をテーマにオンライン配信された。看護人材の確保に向け、若年層への働き掛けを強める内容\n\n\n\n▼昨年来のコロナ禍で、医療従事者の中核である看護師が注目される機会が増えた。収束が見通せない中、過酷な現場での活躍が称賛される。一方で、感染者と直接向き合う立場から、家族を含めた差別や偏見にもさらされている\n\n\n\n▼褒められたかと思うと、いわれのない中傷を浴びせられる。注目されるが故とはいえ、看過しかねる\n\n\n\n▼看護の日・看護週間(9〜15日)は看護に携わる人たちだけが対象ではない。狙いは「看護の心」「ケアの心」「助け合いの心」を、広く老若男女と分かち合える社会の構築である。(斎)\n\n\n\n", "publish_date": "20210512"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/294125", "title": "12【三山春秋】大阪府内の救命救急センターに…｜三山春秋｜上毛新聞ニュース", "text": "▼大阪府内の救命救急センターに勤務する医師で歌人、犬養楓さんの第1歌集『前線』は、新型コロナウイルス対応で逼迫（ひっぱく）する医療現場の現実を詠んで共感を広げる\n\n\n\n▼終わりの見えないコロナ対応に医療現場は疲弊する。〈マスクでも感謝でもなくお金でもないただ普通の日常が欲し〉。スタッフも昼夜を問わず、働きづめだ。〈昼が来て夜が来てまた昼が来て看護師はこれを一日と呼ぶ〉\n\n\n\n▼県内でも感染が急拡大している。「過去最大級の波」（山本一太知事）に専用病床の稼働率は6割を超えた。ホテルで療養する人の対応も含め、最前線にいる医師や看護師の負担は増すばかりだ\n\n\n\n▼情報や医療用の物資が乏しかった昨年春。未知のウイルスへの不安に加え、周囲の心ない言葉に傷ついた医療従事者が多かった。コロナ対応が長期化するにつれ、県看護協会には深刻な悩みが寄せられている\n\n\n\n▼協会の役員は「皆、自分自身の痛みを超えて患者に向き合っている。突き動かしているのは使命感」と話す。ただ限界もある。看護補助者の就労を後押しするなど、適切に役割分担できる環境の整備を求める\n\n\n\n▼きょうはナイチンゲールの誕生日にちなむ「看護の日」。彼女は「看護師の自己犠牲にのみ頼る活動は長続きしない」と語ったという。医療従事者を支える体制は十分だろうか。一人一人の感染予防を意識した行動が現場の負担を減らすことになる。", "publish_date": "20210512"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/12/59583/", "title": "2021年5月12日(水)", "text": "▼定例記者会見というのは、緊急会見などと単発の会見とは異なる雰囲気がある。報道側の立場からだが、問題が先鋭化していない中で相手が触れたくないことも聞く場合、詰問調ではなく、答えやすいムードと答えざるを得ない問いかけの間で工夫する。とはいえ、回答に対し、記者側が「やさしいなあ」とつぶやくのは珍しいのではないか\n\n▼４月22日の知事定例記者会見である。小林貴虎県議の同性カップルの住所をブログ掲載したことについて問われ、鈴木英敬知事は性の多様性に「いろんな考え方を持つことを認め合うことは大事」と切り出し「私が申し上げる立場にありませんけれども」と石橋をたたきながら「必要なかったと思う」「撤回謝罪が望ましい」。その上で「（会派や自民党の）先輩とホウ・レン・ソウ（報告・連絡・相談）をしながら仕事を進めるといい」\n\n▼前日に小林県議は謝罪の意向を示し、所属会派の自民党県議団の津田健児団長も「反省している」と擁護していたが、その５日後、小林県議は同性カップルを誹謗中傷するＳＮＳ（会員制交流サイト）の投稿に賛同を表すいいねを押していたなどが明らかになり、津田団長も陳謝している\n\n▼日沖正信議長が小林県議の謝罪を確認したという。今度は大丈夫か。岩本美砂子三重大教授が住所公開も性的指向を暴露する「アウティング」と主張したが、知事は何というか。前の会見でも対立の先鋭化を嫌い「現時点では、もう削除されましたので」。知事の一貫した穏便主義で沈静化に向かったとも言えようか。おや、この欄もやさしくなった？", "publish_date": "20210512"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1315540", "title": "きょうは「看護の日」。クリミア戦争に従軍し献身的な看護からクリミアの…", "text": "きょうは「看護の日」。クリミア戦争に従軍し献身的な看護からクリミアの…\n\n【越山若水】きょうは「看護の日」。クリミア戦争に従軍し献身的な看護からクリミアの天使と称されたナイチンゲールの誕生日が由来。新型コロナの今、その後輩に思いを巡らす機会としたい▼たまたまだったのだが、都内でも最大規模のコロナ集中治療室で働く看護師たちを特集するＮＨＫの番組を見た。顔を覆う特殊なマスクをした上に防護服といった重装備で全身を密閉。長時間の過酷な看護に当たっていた▼回復した患者の笑顔が生きがいという、ある看護師はコロナ病棟に配属される。担当した患者は快方への願いもむなしく死に至る。心身のバランスを崩し休職。だが、２カ月半を経て「看護の原点は患者の笑顔を見ることだと改めて知った」とコロナ病棟に復帰する▼揺るがない使命感に胸を打たれた。県内にもコロナ患者受け入れの専用治療室で働く看護師がいる。同じ環境、同じ思いで従事していることに思い当たる。一方コロナ禍により受診控えが増え病院の経営が悪化。このため収入の減少を強いられるケースもあるという▼日本一短い手紙コンクール一筆啓上賞「笑顔」の入賞作を思い起こす。「『白内障手術後の患者様』へ 手術後の皆さんの笑顔が大好きです。手術前の担当の若い子はとお探しされますが私です」。４０代の女性看護師の作だ。コロナを克服し、笑顔を交わし合える日が遠くないことを信じたい。", "publish_date": "20210512"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014318353.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "オリンピックの主役はだれか。選手たちであることに間違いはないはずだが、ちょっと意外な主役もいる。「国民もです」。マラソンの有森裕子さんが月刊「文芸春秋」で語っていた◆そうか、と感じ入る。テレビの前で思わずガッツポーズをしたり、もらい泣きをしたり、明日への活力をもらったり－。見る人、応援する人の笑顔や涙も、平和の祭典にとっては欠かせぬ主役であるに違いない◆とにかく五輪が開催できたらいい。そう言わんばかりの政府の姿勢に、国民が少しずつ背を向け始めたのはいつからだろう。すっかり遠くまで離れてしまった主役の心を引き戻すのは、もう手遅れかもしれない◆「日本はこの程度の『さざ波』。これで五輪中止とかいうと笑笑」。内閣官房参与の高橋洋一氏がツイッターでそう発信した。日本のコロナ患者数が他の国より少ないと述べて、五輪中止論をあざ笑ったらしい◆高いところから国民を見下すがごとき、コロナに奪われた多くの命を侮辱するがごときその発言を、菅首相は「個人の主張」だとして事実上かばった。そうか。それが内閣の本音なのだな。悔しくて、涙が出る◆五輪にまた冷たい風が吹いた。何よりつらいのは、今日この日も鍛錬に励む選手らの心情を思うときである。２０２１・５・１２", "publish_date": "20210512"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210512084628.html", "title": "「何度電話かけてもつながらない」。年配の女性が切羽詰った声で訴えた。後期高齢者を対象とした奈良市の新型コロナワクチン集団接種の予約が始まった｜奈良新聞デジタル", "text": "「何度電話かけてもつながらない」。年配の女性が切羽詰った声で訴えた。後期高齢者を対象とした奈良市の新型コロナワクチン集団接種の予約が始まった6日に本社へかかってきた電話だ。\n\n\n\nネット受け付けはすぐに満杯となり、電話もつながりにくい状態が続いた。女性も終日、電話の前に座ってかけ続けたが、予約できなかったという。\n\n\n\n接種予約を巡る混乱は全国で相次ぎ、電話回線のパンクを防ぐためNTTが通信制限を行った地域もあった。また、愛知県西尾市では地元有力者の予約を優先的に確保したことに批判が集まった。\n\n\n\n人々が予約に殺到する背景には、ワクチンへの期待とともに供給不足への懸念がある。実際、奈良市も対象者約6万2千人に対し、この日の予約受付は6300人分しかなかった。\n\n\n\n今後、供給量が安定すれば、徐々に落ち着きをみせるだろう。それでも、予約受け付けを行う度に同様の混乱が危惧される。\n\n\n\nさらなる電話回線の増強やオペレーターの増員などの対策が必要。また、ITが苦手な人を支援しネット申込みに導く対策も望まれる。(法)", "publish_date": "20210512"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1129321/", "title": "話題の歌集「前線」を読んだ。著…：山陽新聞デジタル｜さんデジ", "text": "話題の歌集「前線」を読んだ。著者の犬養楓（かえで）さん（３４）は大阪府内の救命救急センターの医師。新型コロナウイルス医療のまさに「前線」にいる人である▼〈何もかもシェアする時代の終末にふたりでひとつの人工呼吸器〉。前線の逼迫（ひっぱく）感が伝わってくる。〈咽頭をぐいと拭った綿棒に百万人の死の炎（ほむら）見ゆ〉。刊行されたのは２月。今や世界の死者は３００万人を超え、炎の治まりは国内でも見通せない▼政府が大阪など４都府県の緊急事態宣言を月末まで延長して、愛知、福岡県を対象に加えた。岡山県でも直近の病床使用率が７０・１％にも上っている▼にもかかわらず、内閣官房参与の大学教授が国内の感染状況を「さざ波」としたツイッター投稿は、前線から伝わる言葉とあまりにも掛け離れている。さらに首をひねるのは「個人の主張」で片付けようとする政権の対応だ▼冒頭の歌集には医療者の赤裸々な思いもある。〈使命感で続けられる強さなく 皆辞めないから辞めないでいる〉。そうした声にならない声を言葉にすることが、局面を打開する希望になると信じている、と「あとがき」にあった▼〈マラソンと同じさ 遙（はる）かゴールまで次の電柱目指して走る〉。その思いは医療者だけでなかろう。目指すべき電柱はどれか。「自粛慣れ」「自粛疲れ」を払うにも、心に響く言葉が欲しい。", "publish_date": "20210512"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=753008&comment_sub_id=0&category_id=143", "title": "隔離政策、違憲判決から２０年", "text": "３３００余のうめきを聞く。ハンセン病の人たちの「命の一行詩」を収めた「訴歌（そか）」（皓星社＝こうせいしゃ）が届いた。そんな時代が―と驚く読者もいよう。〈寒風に吹きさらされて食を断つ患者留置所設置反対のため〉山口秀男▲かつてハンセン病療養所の長は懲戒検束の権限を持ち、「獄死」も少なからずあった。戦後、新憲法に希望を得た入所者たちはハンストで「らい予防法」に異を唱える。だが、隔離を是とする悪法は廃されることなく、１９９６年まで生き永らえた▲２年後、私たちの人生を返せ―と国の責任を法廷で問うた人たちがいた。熊本地裁で違憲判決が下されたのは、２０年前のきのうだった▲もう一首「訴歌」から。〈らい予防法廃止となりしも兄弟に負わせし痛手浅くはなからん〉森山栄三。隔離は家族も引き裂いた。戸籍謄本を取り寄せて初めて母の死を知った、と嘆く歌がある。悪法の廃止を告げる療友は納骨堂に、とつぶやく歌もある。その悲しみに言葉もない▲全国１３の療養所の入所者はほぼ千人、平均年齢は８０代後半だという。瀬戸内海では二つの小島に三つの療養所がある。過酷な体験をじかに聞く機会も、時間も、足りぬことをあらためて思う。", "publish_date": "20210512"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/31970", "title": "山陰中央新報デジタル", "text": "大型連休中は人混みを避け、松江市島根町の少し奥まった場所にある防波堤に出掛けた。先端に陣取ると近くに初老の３人グループが入ってきた。折り畳み椅子を広げて竿（さお）を出し、関西弁でおしゃべりしながら、自然を満喫していた。駐車スペースには「神戸」「京都」といった関西圏の乗用車がずらり。小さな漁港にまで県外客が集まった▼こうした動きは全国的な現象だった。新型コロナウイルスの感染拡大地域では飲食店やレジャー施設が休業中。そこでリスクの低い地方で余暇を楽しもうという考えが解せない。大多数の人が古里との行き来を控え、年単位で我慢が強いられる中、県境を越えて遊びに出掛けるのは安易すぎないか▼政府や自治体が不要不急の外出をしないよう要請するが、人出はそれほど減らない。ロックダウン（都市封鎖）を実施した欧州では、正当な理由がない外出に罰金が科せられた▼菅義偉首相は憲法記念日の３日、憲法改正で緊急事態条項を明記する必要性に触れた。政府の権限を強化し私権制限を裏付けるものだ。人さまに迷惑を掛けないよう気配りする文化で私権制限は必要ないと考えていたが、過去の話なのか。コロナ疲れが影響したのか、もはや自分勝手が当たり前になっている▼高齢者を皮切りにワクチン接種が始まり、いずれ全国民へ行き渡る。私権制限が論議される前に、もう少し我慢ができないものか。（釜）", "publish_date": "20210512"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26120", "title": "四季風", "text": "近所のスーパーには、生花店が併設されている。店頭を彩る季節の花々。仕事帰りなどに寄ると、一輪の花を眺めるだけで心が満たされる ▼最近、気になったのはブーゲンビリアだ。赤紫に色づき、枝先に包まれた小さな花が愛らしい。南米原産の熱帯性で、季節的にやや早めに咲かせているという。室内に飾ると、部屋が一気に華やかになる ▼コロナ禍で遠出などが難しくなる中、身近な自然に目が向くようになったと改め・・・\n\n関連記事", "publish_date": "20210512"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n本紙国際面の記事にもたびたび登場するジョンソン英首相。名字にあたるジョンソンは、英語のつづりが示すように「ジョンの息子」という意味。英国に限らず欧米の名字は父祖の名から来たものが多い▲\n\n地理に由来する名字もよく目にする。例えば米プロゴルフ選手のウッズは「森に住む人」を指すとか。米プロバスケットボールＮＢＡ、ウィザーズの八村塁選手のチームメート名ウエストブルックは「西の小川」▲\n\nブルックの訳の「小川」は、英語の起源の地であるドイツに行くと「バッハ」。バッハと聞いて真っ先に思い浮かぶのは、バロック音楽で名高い一族の名だろうか。だが今、インターネットで一番にヒットするのは、国際オリンピック委員会（ＩＯＣ）のバッハ会長▲\n\n今年３月のＩＯＣ会長選で唯一立候補し、圧倒的な信任票で再選されたバッハ氏。しかし、当時配信された記事中には「独裁色を強める歩み」「茶番は繰り返された」などと、負のイメージを抱かせる表現が並ぶ▲\n\n先日、米紙電子版のコラムでは「ぼったくり男爵」とまで呼ばれた。新型コロナウイルス下、コラムは東京五輪の中止を促しながら「開催国を食い物にする悪癖がある」と手厳しかった▲\n\n東京五輪開幕まで２カ月余り。開催を貫く姿勢に風当たりが一段と強まり、今月の訪日も延期となったバッハ氏。童謡「春の小川」の歌詞にあるように「さらさらいくよ」とはいかなくなったよう。", "publish_date": "20210512"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/455847/", "title": "小社会 看護の日｜高知新聞", "text": "小社会 看護の日\n\n病院がそなえているべき第一の条件は何か。それは病人に害を与えないことである。ナイチンゲールが１８５９年に著した「病院覚え書」にそうある。今なら奇妙に思われるかもしれないが、当時は事情が違った。\n\n\n\n病院が不衛生なのは当たり前。入院しても症状が悪化したり、別の病気にかかって死亡したりする例が少なくなかった。ナイチンゲールがまず取り組まなければならなかったのが、衛生状態の改善だったことは知られていよう。\n\n\n\n看護とは患者の生命力の消耗を最少にすること。それには暖かさや清潔さ、適切な食事などが要るが、彼女が重視したのは新鮮な空気。換気こそが健康の保持に欠かせないとは、コロナ禍を見通していたかのようである。\n\n\n\n彼女の志を受け継ぐ現代の看護師たちの苦闘が続いている。変異株による患者の急増に、ぎりぎりの人員で対処しなければならない。自分を通してわが子に感染させてしまわないか。心身ともに疲れ切ってしまう日々。\n\n\n\n東京五輪・パラリンピックでは５００人の看護師と、選手らを受け入れる病院約３０カ所の確保が求められている。そんなことは可能だろうか。感染状況が改善しなければ当然、五輪中止も選択肢となる。\n\n\n\nきょうはナイチンゲールの誕生日で看護の日。〈わが生涯を清く過ごし、わが任務を忠実に尽くさん…〉。ナイチンゲール誓詞にある看護師の使命感に、頼り続けるわけにはいかない。\n\n\n\n\n\n５月１２日のこよみ。\n\n旧暦の４月１日に当たります。かのえ さる 九紫 仏滅。\n\n日の出は５時０８分、日の入りは１８時５７分。\n\n月の出は５時２３分、月の入りは１９時２２分、月齢は０．３です。\n\n潮は大潮で、満潮は高知港標準で５時４８分、潮位１７２センチと、１８時５２分、潮位１７１センチです。\n\n干潮は０時０１分、潮位６８センチと、１２時１９分、潮位１３センチです。\n\n\n\n５月１３日のこよみ。\n\n旧暦の４月２日に当たります。かのと とり 一白 大安。\n\n日の出は５時０７分、日の入りは１８時５８分。\n\n月の出は５時５６分、月の入りは２０時１９分、月齢は１．３です。\n\n潮は大潮で、満潮は高知港標準で６時１２分、潮位１７２センチと、１９時２６分、潮位１７０センチです。\n\n干潮は０時３０分、潮位７３センチと、１２時４９分、潮位１０センチです。", "publish_date": "20210512"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/737235/", "title": "五輪は「アンタッチャブル」か", "text": "20世紀初頭、米国で飲酒の害への批判が高まった。一部の州が酒の製造や販売を禁止すると、隣の州で飲酒するいたちごっこに。1920年に「禁酒法」が制定され、規制は全米に拡大した▼この法は抜け道が多い「ざる法」。隣国での飲酒や手持ちの酒を飲むのは合法だったからだ。一方、酒の密輸や密造で荒稼ぎしたギャングが台頭し、犯罪や不正がまん延した。...", "publish_date": "20210512"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210512105051?c=39546741839462401", "title": "つじつま合わせ ｜ 長崎新聞", "text": "劇作家の寺山修司が散文のような、詩のような一編を残している。〈肖像画に/まちがって髭（ひげ）を描（か）いてしまったので/ほんとに/髭を生やすことにした〉〈門番を/まちがって雇ってしまったので/ほんとに/門を作ることにした〉▲生やしたひげや門は、つじつま合わせの産物だろう。これに倣えば、高齢者向けのコロナワクチン接種はこうなるだろうか。〈7月末までと言ってしまったので/1日100万回打つことにした〉▲4月下旬、菅義偉首相は「7月末をめどに高齢者接種を終えたい」と表明した。海外から手に入る見通しが立ったので大丈夫、と▲続いて今月7日には「1日100万回が目標」と明言する。全国で1日に接種できる数を足し算したら100万回になる、というまともな理屈…ではない▲対象の高齢者は3600万人、2回打てば7200万回分が必要になる。7月末までほぼ80日で、1日に100万回打てば8千万回。よし、これならクリア…。100万回は「7月末」の期限から逆算した皮算用、つじつま合わせで、「至難の業」とする周りの反対を首相が押し切ったという▲功を焦る首相に振り回されるのは、自治体であり国民だろう。一部では予約を巡り混乱している。ひげを生やすように、門を作るように、たやすくいくわけがない。（徹）", "publish_date": "20210512"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/674596", "title": "ナイチンゲールの糸｜有明抄｜佐賀新聞LiVE", "text": "織田信長、豊臣秀吉、徳川家康の３人は戦国時代に生まれ、少なからぬ因縁がある◆１８００年代生まれのこの３人も共通点が多い。「ナイチンゲール」「アンリ・デュナン」と佐賀七賢人の一人「佐野常民」である。英国の看護師ナイチンゲールは１８５４年のクリミア戦争で傷病兵を看護。この献身性に触発されたデュナンは１８５９年の「ソルフェリーノの戦い」で傷ついた兵士を敵味方の区別なく助け、これが赤十字創設につながった。佐野常民は訪欧の際にデュナンの功績を知り、帰国後の１８７７年に起きた西南戦争で負傷者を救護しようと、現在の日本赤十字社につながる博愛社を設立した◆ナイチンゲール研究を続けてきた元看護師の久間（ひさま）圭子さん（佐賀市）はそうした経緯を踏まえ、「ナイチンゲールこそ赤十字の母」とたたえる◆５月８日はデュナンの誕生日で「世界赤十字デー」だった。きょう１２日はナイチンゲールの誕生日で「看護の日」。野望に燃えた信長、秀吉、家康の３人は時に引き合い、反発する磁石のような関係と感じる。対してナイチンゲール、デュナン、佐野常民は「人類愛」という見えない糸でつながっていると思える。コロナ禍の最前線で頑張ってくれている看護師さんたちが持つ糸も、たどればナイチンゲールにつながる気がする◆いつもありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210512"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1319631.html", "title": "＜金口木舌＞配偶者の呼び方あれこれ", "text": "配偶者の呼び名を第三者にどう伝えるか。結構難しい。古めかしい表現と感じたのは玉城デニー知事。ツイッターで「山の神」と記した。「大辞林」によると「俗に頭の上がらない妻のこと。特に口やかましい妻をいう」とある\n\n▼山の神様は女性神として信仰されることが多く、恐れられてきたことに由来するという。知事の真意は図りかねるが、頭が上がらない様子を伝えたかったのだろうか\n\n▼ある製薬会社の調査によると男性は「嫁」「妻」「奥さん」の順で多かったという。逆に女性は「旦那」が過半数を占め、次に「夫」「主人」と続く\n\n▼最近は社会的につくられた性差「ジェンダー」の視点も必要だ。「主人」「旦那」は主従関係を感じさせる。「家内」「奥さん」は「女性は家の奥や内側にいる人ではない」との批判の声が聞こえてきそう。「嫁」は「『家』と結婚したわけではない」との反発を招く場合もある\n\n▼復帰前に家庭を築いた一定の年齢層は、妻のことを「ワイフ」と呼ぶ。米統治下だった米国の文化の影響だろうか。沖縄ならではの言い回しとみる\n\n▼ジェンダーに詳しい矢野恵美琉球大法科大学院教授は「妻、夫、パートナーなどが望ましいのでは」と提案する。それにしても「連れ合い」「かみさん」「亭主」など、日本語の言い回しは多過ぎやしないか。いっそのこと「とぅじ」「うぅとぅ」でどうだろう。", "publish_date": "20210512"}
]