[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/539783/", "title": "世紀の落球：北海道新聞 どうしん電子版", "text": "昭和のプロ野球阪神タイガースに池田純一という外野手がいた。勝負強い打撃で異彩を放ったが、多くのファンの記憶に刻まれたのは一つのミスだった▼１９７３年８月５日、甲子園球場の巨人戦。阪神１点リードの九回表２死一、三塁、平凡なセンターライナーで試合終了と見えた打球を捕り損ね、逆転負けを喫した。荒れた芝に足を取られ転倒した。この年、勝った方が優勝という最終戦で阪神は巨人に敗れる▼オフにテレビの人気司会者の発言をきっかけに「あのプレーがなければ」とマスコミやファンの激しい非難が沸き起こった。２本のサヨナラ本塁打など勝利に貢献した試合が何度もあったにもかかわらずだ。ランニング中に罵声を浴びせたファンもいた▼バッシングは５年後、心の傷が癒えぬまま引退しても続く。「世紀の落球」（澤宮優著、中公新書ラクレ）で知った。たかが野球、されど野球。熱狂的ファン心理の怖さはネット上の誹謗（ひぼう）中傷がやまぬ現代にも通じようか▼人間はミスをする生き物。無論、人命を預かる交通機関などで許されないミスはある。それでも一人前になるまで誰しも小さなミスを重ねる▼この春に社会人となり、失敗に肩を落とした方もおられるかもしれない。上司は温かく接してほしいが、時に仕事の厳しさを教えることも必要だろう。パワハラと似ても似つかぬ人間味のある指導が若者を成長させる。２０２１・５・２", "publish_date": "20210502"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210502khn000001.html", "title": "河北春秋(5/2)：米菓のあられは、乾かした餅を小さく切り、… | 河北新報オンラインニュース", "text": "河北春秋(5/2)：米菓のあられは、乾かした餅を小さく切り、…\n\n米菓のあられは、乾かした餅を小さく切り、焼いたり揚げたりして作る。奈良時代に祝いの儀式で神様に餅を供えた後、割って焼いたのが始まりとされる。うるち米を使う煎餅とは製法が異なる▼もち米の「みやこがねもち」は、原料の最高ブランドとして名高い。宮城県が１９５８年に新潟県の育成品種こがねもちを導入して独自の名を付けた。宮城の風土と合致し、米のうま味の強いあられができるそうだ▼東京都江東区の米菓会社社長清水敬太さん（５３）は、その魅力を受け継ぐ。祖父は専門店向けに受託生産する会社を設立し、みやこがねもちを採用。父の代で農薬や化学肥料を使わない有機米の農家と委託契約を結び、９１年、大崎市古川に工場を建設した▼３代目の清水さんは通販で業績を伸ばしたが、東日本大震災で打撃を受けた。足立区の工場を閉鎖して一本化したばかりの宮城工場が被災し、生産が一時止まった。東京電力福島第１原発事故による風評被害が重なり、売り上げは急減した▼１０年が過ぎ、有機米の安全性を発信して業績は持ち直したという。「あられは素材が命。みやこがねもちの素晴らしさを、地元の人にも知ってほしい」と清水さん。有機米を生産する宮城県加美町などの農家は、今月中旬に田植えを始める見込みだ。（２０２１・５・２）", "publish_date": "20210502"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210502AK0014/", "title": "北斗星（５月２日付）｜秋田魁新報電子版", "text": "今年初めて草取りをした。小さな庭でも１時間ほどで大きめのごみ袋が満杯に。大半はスギナだった。「雑草が／あたりかまわず／伸びほうだいに伸びている／このけしきは胸のすく思いだ」\n\n\n\n▼かつて中学の国語教科書にも採用された北川冬彦（１９００～９０年）の詩「雑草」の一節だ。確かに雑草の生命力に驚かされ、魅力を感じることがある。とはいえこの詩で繰り返される「胸のすく思いだ」の言葉に賛同するのはなかなか難しい\n\n\n\n▼雑草は庭の花や野菜の大敵。草ぼうぼうでは近所の手前もよろしくない。ツクシに春を感じながらスギナを見れば敵に会ったかのようにせっせとむしり取るのは、われながら勝手なものだと思う\n\n\n\n▼コロナ禍のため仕方ないとはいえ、昨年に続いて今年も遠出は我慢の大型連休になった。県境を越える移動の自粛が呼び掛けられ帰省もままならない。思えば草取りなどをして連休を過ごすのも２年続きになる\n\n\n\n▼感染拡大の深刻な首都圏や関西を心配していたら、危機は足元に迫ってきた。県内では先月２９日に１日の新規感染者が過去最多を記録したばかりだが、昨日の感染者はこれをさらに上回った\n\n\n\n▼感染対策に神経をすり減らして気持ちがめいってしまわないよう、せめて緑に親しみながら連休を過ごしたい。雑草までめでる詩人の感性にも少しは近づけるかもしれない。傘マークの目立つ天気予報だが、晴れ間を見て近所の散歩に出掛け、季節の花々で目を楽しませるのもお勧めだ。", "publish_date": "20210502"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽中国では、自家製の紹興酒をお裾分けする際に砂糖を添えた。「まずかったらこれでも加えてお飲みください」という謙遜の印だった。でも内心は自信たっぷり。本当に砂糖入りで飲んだら贈り主の面目は丸つぶれだ。\n\n▼▽27年前の本紙「日曜随想」から引いた。筆者は上海出身の比較文化研究者で東北芸術工科大で教えていた張競さんである。紹興酒に砂糖の日本式が誤解に端を発していたとは。読んで目からうろこが落ちた。それ以降、中国文化への敬意も込めて何も混ぜずに味わっている。\n\n▼▽一方かの国では近頃、他国の文化を足蹴（あしげ）にするような強面（こわもて）が目につく。葛飾北斎の浮世絵「冨嶽（ふがく）三十六景 神奈川沖浪裏（なみうら）」のパロディー画を、中国外務省報道官がツイッター投稿した。崩れなんとする巨大波の下で小舟が翻弄（ほんろう）されている原画は、誰もが知る北斎の代表作だ。\n\n▼▽ところがパロディーでは防護服の人物が舟からバケツで液体を流し、福島第1原発の処理水海洋放出を皮肉る。日本側の削除要請にも応じていない。海洋放出に反対なら科学的根拠に立脚して議論すればいい。相手の文化を含めてちゃかすのは大人（たいじん）の処し方ではないだろう。\n\n（2021/05/02付）", "publish_date": "20210502"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210502-611321.php", "title": "【５月２日付編集日記】雪村の里帰り", "text": "ばあちゃんに似てると孫が籠絡（ろうらく）し―。数年前の本紙・民友文芸に寄せられた、いわき市の内海朝子さんの川柳だ。昨年に続き帰省や旅行がままならない大型連休を迎え、思い出した\n\n▼普段は離れて暮らしている家族が集まれば話題の中心は子どもだ。「父親の小さい頃にそっくり」「いや、よく見るとおばあちゃんの面影がある」。似ていると言われた人は、舞い上がって頬を緩める。そんな一幕はいつまでお預けが続くのだろう\n\n▼福島市で７月に開幕するミネアポリス美術館展で、水墨画の大家、雪村の「花鳥図屏風（びょうぶ）」が展示される。会津や鎌倉などを転々とした彼は晩年、三春藩の田村氏の庇護（ひご）を受け郡山市西田町に今も残る草庵で、精力的に創作活動を続けた\n\n▼仙人が龍の顔を踏む「呂洞賓図（りょどうひんず）」などに見られる大胆な着想が影響したのか。もう一人の大家、雪舟に比べ評価がいまひとつの時期が続いた。再評価の機運が高まった時には、既に作品の多くが海を渡ってしまっていた\n\n▼展示の図屏風は、雪村が三春に移った頃の作品だという。果たしていつ以来なのかすらはっきりしない里帰りである。作品に、三春の面影を見いだすことはできるのだろうか。探してみるのが待ち遠しい。", "publish_date": "20210502"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/447339", "title": "デブ猫の旅｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "デブ猫の旅\n\n「吾輩（わがはい）も“ネコ”である」。主人公の猫が愛媛県内を旅する絵本「かなしきデブ猫ちゃん」（愛媛新聞社刊）が地元で人気を呼んでいる。同紙への連載開始から３年、ドラマやアニメの放送も決まった▼夏目漱石の小説「坊っちゃん」ゆかりの道後温泉、石鎚山、瀬戸内海の島々…。デブ猫マルは飼い主の少女に叱られて家出し、県内各地を旅して、美しい自然や優しい人々と出会いながら成長していく▼ほのぼのとした冒険譚（たん）だが、伊方原発への反対の声や製紙工場の臭い、西日本豪雨の被害などの現実にも触れた▼松山市に移住した神奈川県生まれの小説家、早見和真（はやみ・かずまさ）さんと愛媛県生まれの絵本作家、かのうかりんさんの作品。「街や県全体で一つの物語を育て、子どもたちに生まれ育った街の魅力、物語の楽しさを伝えたいと思った」と早見さん▼ファンは子どもから中高年まで幅広い。絵本の発売日には行列ができ、地元劇団のミュージカル公演や朗読会も開かれた。南海放送は５月から実写版のスピンオフドラマを放送し、ＮＨＫ松山放送局は年末に向けてアニメ化を発表した▼マルは絵本の中で「日本全国や世界も旅してみたい」と将来の夢を語る。子どもたちの郷土や物語への愛を育み、観光振興で地域の活性化につながるユニークな創作活動が全国各地に広がってほしい。", "publish_date": "20210502"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月2日(日)\n\n【いばらき春秋】\n\nコロナ禍が広がる中で、昨年度フードバンク茨城に寄せられた食品が142トンに上った。2011年の設立以来、過去最高の量といい、理事の男性は「自分ができることは何かないかと思い、寄付することで困っている人を助けたいと思ったのだろう」と話す\n\n\n\n▼フードバンク茨城は企業や団体、個人から寄せられた食料を社会福祉協議会などを通して生活に困窮する人のほか、福祉施設などに提供している\n\n\n\n▼107トンは企業や団体から寄せられたもので食品ロスの削減にも役立っている。災害備蓄食品を寄付してくれた企業や団体もあった\n\n\n\n▼食品が届いて涙ぐむ人、お菓子に大喜びをする子どもたち。それぞれが感謝の言葉を寄せている。小学生の息子を抱える県北地域のシングルマザーは「ひとりじゃない、頑張らなきゃと背中を押していただきました」とつづっていた\n\n\n\n▼日本語学校に通う外国人は仕事を失い、食べ物もなくなったが、支援を受けて「日本人は優しいし、親切です」と日本語で寄せていた\n\n\n\n▼ただ、フードバンクだけで困窮する生活を支えきれるものではない。理事の男性は自立に向け、「公的支援の充実は必要」と訴える。いまだ収束が見通せない中で命を守る支援の重みは増している。(智)\n\n\n\n", "publish_date": "20210502"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/292029", "title": "02【三山春秋】渋川市中心街にある正蓮寺は…｜三山春秋｜上毛新聞ニュース", "text": "▼渋川市中心街にある正蓮寺は「牡丹（ぼたん）寺」として親しまれている。起伏に富んだ日本庭園に1500株のあでやかな大輪が咲き誇り、参拝者でにぎわう。今年は例年よりひと足早く、大型連休を待たずに見ごろを迎えた\n\n\n\n▼見どころはもう一つある。境内は戦国時代に長尾氏の居城、白井城の出城が築かれた場所の一部。ぐるりと巡らされた堀や土地の高低差を生かした造りなど、城の名残を感じられる。庭園の高台に立つと、北方の白井城跡の新緑が目に飛び込んできた\n\n\n\n▼「歩くことで、いにしえの記憶や街角に潜む“お宝”を見つけることができる」と話すのは、東京スリバチ学会長の皆川典久さん（前橋市出身）だ。各地で地形を観察しながら歩く楽しさを伝えている\n\n\n\n▼起伏や道端の小さな碑など、車では見過ごしがちなものに気付くのが散歩の面白さ。見知った町も目線や意識を変えて歩いてみると、その地域特有の地形と結び付いた歴史や文化に触れられるというから奥が深い\n\n\n\n▼確かに牡丹寺も、勧められて周囲を歩いたからこそ高低差を実感することができた。住宅や寺社の立ち並ぶ市街地がかつてはどんな景色だったのか、想像が膨らんだ\n\n\n\n▼ウオーキングやジョギングを習慣にする人は多い。いつものコースを外れたり、ペースを落としたりしてお宝を探してみてはどうだろう。皆川さんの言葉を借りれば「歴史をひもとく冒険」になる。", "publish_date": "20210502"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/02/59252/", "title": "2021年５月２日(土)", "text": "▼「ものをこわがらな過ぎたり、こわがり過ぎたりするのはやさしいが、正当にこわがることはなかなかむつかしい」と鈴木英敬知事が戦前の物理学者、寺田寅彦の著書を引用して、転勤時期などで増える歓送迎会を控えるよう呼びかけたのは３月24日だった\n\n▼その一週間後の夜、県外の飲食店で幹部職員四人と会食した紀宝町の西田健町長は「開催した当時は許される範囲ではないかと思っていた」。陳謝の会見での言葉だから、こわがらな過ぎたということか。正当にこわがることはホントにむつかしい\n\n▼知事も「首都圏の感染者は下げ止まり変異株も拡大傾向。感染症の脅威は過ぎ去らず、警戒を緩める状況にはない」とは言ったものの「再拡大の防止に向け、いち早く感染の芽を摘み取ることが重要」と続けた。こわい事態を招かないための訴えで、転ばぬ先のつえみたいな話だ。当時が「許される範囲」だったかどうか、見極めは難しい\n\n▼問題は西田町長が、こわがらなければならないかどうかで自身の行動を決める立場ではないことだ。菅義偉首相はじめ政府要人らが政治活動の必要を名目に夜間の会食を繰り返し、国民に自粛を要請しながら何だ、と批判された。西田町長も町民に警戒を呼びかける側の立場ということである。西田町長が会食した日は、鈴鹿市が国から招いた副市長の感染が確認され、翌４月１日の着任の延期が発表された\n\n▼当時の鈴木知事の再三の懸念は的中し、今日深刻な事態を招いている。「オール三重」の感染未然防止態勢が足元でほころびていたことを象徴する町長の会食である。", "publish_date": "20210502"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1310079", "title": "「人生１００年時代」。英国の研究者が２０１６年出版の「ＬＩＦＥ ＳＨＩ…", "text": "「人生１００年時代」。英国の研究者が２０１６年出版の「ＬＩＦＥ ＳＨＩ…\n\n【越山若水】「人生１００年時代」。英国の研究者が２０１６年出版の「ＬＩＦＥ ＳＨＩＦＴ」で提唱した。先進国では、０７年生まれの２人に１人が１００歳を超えて生きる時代の到来を予測▼新たな人生設計の必要性を説き、政府は経済社会システムの改革に着手している。こうした中で、人生１００年時代の手本となる先人もいる。五木寛之さんが「晩熟の天才」と称した福井市出身の漢字学者、故白川静さんだ▼なるほど白川さんが初めての一般書である岩波新書「漢字」を著したのは１９７０年、６０歳だった。その後驚異的なペースで著作を世に出す。９１歳当時、評論家渡部昇一さんとの対談でこう語る。仕事は午前４、５時間で午後４時間、夜はしない。同じことを続けると摩擦も少なく消耗も少なく長持ちする。仕事は目標が大事で８０歳は５年計画、９０歳で３年計画だったとか（「知の愉（たの）しみ知の力」）▼江戸時代の生活心得書「養生訓」で知られる貝原益軒も長寿で８３歳の著作だ。上寿は１００歳、中寿は８０歳、下寿は６０歳。６０歳以上を長生きと記す。道を行い善を楽しむ、病なく快く楽しむ、長寿を楽しむ―三楽を説いた▼人生１００年時代を見据え夫婦で金融資産が約２０００万円不足するとの試算を金融庁が示し物議を醸した。老後資産は大事なのだが、「養生訓」が説いている「心の安らぎこそ養生の基本」も忘れまい。", "publish_date": "20210502"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014291641.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "甲子園はプロ、アマを問わず、すべての野球人にとって憧憬（しょうけい）の舞台であり続ける。プロ野球阪神のエースだった江夏豊さんが先発として投げた昔日の感慨を、ある対談で振り返っていた◆あの黒い土を踏み、マウンドに上がる。「後ろを振り返ると、自分の足跡だけが、ポン、ポン、ポン、と残っているわけですよ」。その感動たるや、と。聖地に恋い焦がれる。その心に年の差も性差もあるまい◆待ちわびた知らせだろう。女子高校野球に初めてその門戸を開いたのは、丹波市で毎年開催されている夏の全国選手権である。第２５回の今年は、決勝に限って西宮市にある甲子園球場で行われることが決まった◆勝ち上がってきたエースが威風堂々、大甲子園のマウンドに立つ。振り返ったその足跡に、女子野球の発展に尽くされた先人たちの歩みが重なって見えよう。躍動する選手を想像するだけで、はやジーンとなる◆かつて、本紙「イイミミ」に年配の男性が大会のことを寄せていた。丹波市にお住まいで、よく観戦しておられるらしい。見応えがあるから、ぜひみなさんにも知っていただきたい。「もっと応援したって」と◆地元をはじめ、支えてきた人たちがあってこそ、かなった夢でもあろう。丹波と甲子園、万感の夏になる。２０２１・５・２", "publish_date": "20210502"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210430085048.html", "title": "連日、100人前後の新型コロナウイルス…｜奈良新聞デジタル", "text": "連日、100人前後の新型コロナウイルスの感染者が発表され、コロナが身近に迫ってきていると感じている人も多いのではないか。\n\n\n\n県は感染拡大防止に向けた具体的な対策を盛り込んだ「緊急対処措置」を策定した。これを受けて橿原市など、夜間営業している飲食店に時間短縮要請を決めた。\n\n\n\n荒井正吾知事は会見で、大阪や京都に出されている緊急事態宣言発令の政府への要請は求めないという。宣言の内容が「県にふさわしくない」からだという。\n\n\n\n確かに策定した「対処措置」は「緊急事態宣言」の措置内容よりも現実的ではある。しかし、県民の受け止め方はそうではない。「対処措置」では軽い印象だ。\n\n\n\n「緊急事態」でない奈良に人が動いているし、若者たちにも緊迫感が伝わらない。市町村や政党などが挙げて要請している「緊急事態」の発出を求めていいのではないか。\n\n\n\nパフォーマンスではなく中身を重視する姿勢は分かるが、県民が「緊急事態の中にいるんだ」と危機感を持つためにも、宣言を要請してもらいたい。その上で、奈良モデルを示した方が荒井知事らしい。(治)", "publish_date": "20210502"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1126420/", "title": "コピーライターの糸井重里さん監…：山陽新聞デジタル｜さんデジ", "text": "コピーライターの糸井重里さん監修の「言いまつがい」は、おかしみを含んだ間違いを集めた本である。特に面白いのは、新入社員の頃に言ってしまったことだ▼朝一番に取った電話に「いつもおはようございます」。初めて対応したお客さんの電話には、あまりの緊張で「おもちもちあげております」。仕事に慣れ始めてからは「少々お世話になっております」。電話を取ってつなぐのを繰り返すうちに「少々お待ちください」と「お世話になっております」がまざってしまったそうだ▼懸命さは伝わる。言い間違いは時に社会を潤すもの。自らの新人時代を懐かしく思い出す人もいよう▼今年も入社して１カ月が過ぎた。「マスク越しに精いっぱいの笑顔を」「一日も無駄にしない」。本紙地方経済面で先月読んだ抱負の数々に初心がよみがえった。その後、ミスもあったろう。この連休はリラックスして、笑って取り戻せる余裕ができるといい▼楽しい間違いをもう一つ。やはり社会人になり間もない頃、「マーケティング部」からの電話をこう取り次いだという。「まめ天狗（てんぐ）」からです―。字面だけを見るとぴんと来ないが、口に出すと納得できた▼「言いまつがい」は発音してみると妙に気持ちがいいと、糸井さんは記している。さまざまな気付きを与えてくれる若者を社会で見守りたい。", "publish_date": "20210502"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=750233&comment_sub_id=0&category_id=143", "title": "授かった「宝子」", "text": "きょうから本紙の広場欄はゴールデンウイーク特集である。「わがまちの宝」。地方版でも同じ題の企画が１年前から走っている。おなじみの読者もいるだろう。身近な世界で見つけた、心地よい時間や場所の数々がつづられている▲かつて熊本の水俣市で、１人の少女が「宝子（たからご）」と呼ばれていたことがある。工場から垂れ流された有機水銀が母親の胎盤をすり抜け、体をむしばんだ。生まれながらの水俣病患者である▲少女の弟や妹は無事だった。「家族の宝子ですたい」。母親には、水銀の毒をすべて娘が吸い取ってきてくれたように思えたらしい。水俣病の公式確認からきのうで６５年▲子宮は、内なる環境である。水銀は魚介類を通じて胎内に及んだ。人間を取り巻く海や大地の汚染が次世代の命を脅かしかねない―。胎児性患者は身をもって、そう警告する。水俣が公害の原点とされるゆえんだろう▲その水俣は、「地元学」発祥の地でもある。風土に根付いた暮らしに学びつつ再生の糸を紡ぎ、コミュニティーを織りなす試みである。企業城下町の遺産もあればこその産声だったろう。風物や人情に目を留めた投書の並ぶ広場欄が、地元学の宝箱に見えてくる。", "publish_date": "20210502"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/27887", "title": "明窓・「安心」は常に100パーセント", "text": "世の中に絶対の「安全」はない。一方で「安心」は常に１００パーセントを求める。ギャップを埋めるには、リスクをきちんと説明して対応に納得を得る努力が必要だ。ことさら安全性を強調すれば逆に不信感を招く。「安心」を担保するのは政府や事業者への信頼で、約束や責任が口先だけに映るようなら難しい▼福島第１原発の処理水を海に放出することが決まった。放射性物質トリチウムの濃度が規制基準の４０分の１未満になるよう海水で薄め、２年後から始める計画。事故から１０年たち風評被害が薄まったところだけに漁業関係者からは反対の声が上がる▼健康への影響は少ないとされるトリチウムの海洋放出は国内外で実績がある「現実的な選択肢」だという。同原発のトリチウムの放出管理目標値は年間２２兆ベクレル。敷地内に貯留される約８６０兆ベクレルを、毎年２２兆ベクレル以下で放出すると３０年以上かかる▼今回の決定では欧米や周辺国の放出例も示され「どこの国もやっている」と言わんばかり。しかし、それでは「みんなで渡れば怖くい」の発想と大差ない▼やっと足並みが揃（そろ）った地球温暖化の問題も、世界で認識され始めたのは１９８０年代の後半からで、温室効果ガスの排出も「どこの国もやっている」ことだった。環境や公害問題の歴史は、科学的知見にも「絶対」はなく、変わる可能性があることを教える。だからこそ信頼が欠かせない。（己）", "publish_date": "20210502"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25702", "title": "四季風", "text": "昨秋の夜中、立ち寄ったコンビニの店内に黒色のアゲハチョウが舞い込んだ。明かりに惑わされているのか、天井の照明器具を伝うように飛び回った ▼女性店員が虫取り網を手に恐る恐る追い掛けだした。昆虫採集に夢中だった少年時代を思い出し、網を借りてすぐに捕まえた。傷付けないように気を付けながら店の外に放すと、感謝された ▼支払いを終えて店を出ようと自動ドアが開いた瞬間、同じチョウがまた“来店”した・・・\n\n関連記事", "publish_date": "20210502"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n厚切りにしたカツオの上に、スライスしたタマネギ、刻んだミョウガ、ネギなどをまぶす。たれをぶっかけて口に運ぶと、もっちりした食感と、さっぱりしたうま味が広がる▲\n\n松山市にある愛南町のアンテナショップで手頃なサイズを選び、家族で「たたき」にして食べた。旬を迎えた「初ガツオ」。春から初夏にかけて太平洋岸を北上するカツオの呼び名で、秋に南下するのが「戻りガツオ」。脂が乗るのは戻りガツオの方とされるが、初ガツオには響きの良さがある▲\n\n十数年ぶりの豊漁―。先日の紙面に愛南町の深浦漁港が活気づいているとあった。水揚げ量は例年の２倍以上。高知県の足摺岬沖約７０キロにカツオが好む暖かな海流が流れ込み、群れをなしているという。黒潮と漁場のバランスがいいらしい▲\n\n愛南町では釣った日のうちに漁港で水揚げする「日戻り」が売りだ。カツオは鮮度が命。明治の作家、国木田独歩は刺し身はカツオが「最上の味」とし「鮪（まぐろ）を説き鯛（たい）を云（い）う者あれども余は与（くみ）せず」と書いた（「病牀録（びょうしょうろく）」）。いいものが地元で手に入る恵みを思う▲\n\nそんな朗報も新型コロナウイルス禍が産地に暗い影を落とす。飲食店に営業時間短縮が求められるこの時期は特につらい。多くの漁業者が同じ悩みに直面している▲\n\n巣ごもり消費にこそ、魚料理をとも思う。旬のものに気をとめ、家庭で手軽に味わう。地域の海を守ることにつながれば、どんなにいいだろう。", "publish_date": "20210502"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/453736/", "title": "小社会　サンマータイム", "text": "小社会 サンマータイム\n\n当時の新聞は、「サンマータイム」と表記している。戦後まもない１９４８年。電力不足を背景に連合国軍総司令部（ＧＨＱ）の指示で、きょう５月２日からサマータイムが導入された。\n\n\n\n日光の活用で能率向上や健康増進、ひいては節電にもなる新しい生活様式。しかも、みなが時計の針を１時間進めるだけで一銭もかからない。前日の当欄は〈まことに太陽の恵みは無限である〉。それなりに期待している。\n\n\n\nところが、１カ月後の記事は随分風向きが変わる。当時の県庁では遅刻が相次いで、〈涼しいうちに能率上げての精神はどこへやら〉。実際、寝不足や長時間労働を招くと国民には不評。社会に無理が生じてか、「夏時間」はわずか４年で廃止された。\n\n\n\nサマータイム導入は、３年前にも浮上した。理由は東京五輪の猛暑対策。真夏開催を動かせない背景には、巨額の放映権料を支払う米テレビ局の存在がいわれる。導入論議はすぐ立ち消えたが。\n\n\n\nこちらも社会に無理が生じる話では、と心配になる。大会運営側が五輪期間中、看護師５００人を確保するよう日本看護協会に依頼した。コロナ禍による医療崩壊の危機や、遅れるワクチン接種になお支障を来さないか。忘れがちだが、酷暑下の開催も課題のまま。さまざまに無理を抱えつつ時間だけが過ぎていく。\n\n\n\nはや５月。きのうからクールビズの期間に入った職場も少なくないのでは。夏はすぐにやって来る。\n\n\n\n\n\n５月２日のこよみ。\n\n旧暦の３月２１日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時１７分、日の入りは１８時５０分。\n\n月の入りは９時３５分、月齢は２０．０です。\n\n潮は中潮で、満潮は高知港標準で８時３５分、潮位１５７センチと、２３時１８分、潮位１４５センチです。\n\n干潮は３時１６分、潮位１０１センチと、１５時５５分、潮位２１センチです。\n\n\n\n５月３日のこよみ。\n\n旧暦の３月２２日に当たります。かのと ゐ 九紫 赤口。\n\n日の出は５時１６分、日の入りは１８時５０分。\n\n月の出は０時３８分、月の入りは１０時４０分、月齢は２１．０です。\n\n潮は小潮で、満潮は高知港標準で９時２６分、潮位１４３センチです。\n\n干潮は４時２２分、潮位１１０センチと、１７時０４分、潮位３７センチです。", "publish_date": "20210502"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/732812/", "title": "AIに心はないけれど", "text": "きのうはメーデー。労働者が権利や待遇改善を訴え、例年、大規模な集会やデモ行進が各地で開催される日だ。だが、新型コロナ禍で、集会の規模縮小や行進の中止、式典のネット配信を余儀なくされた▼一方、労働環境はコロナによって悪化した。自粛や休業などで経営が苦しい業界では非正規社員らの解雇や雇い止めが相次ぎ、失...", "publish_date": "20210502"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210502093950?c=39546741839462401", "title": "永井博士没後70年 ｜ 長崎新聞", "text": "被爆医師の永井隆博士は70年前のきのう、1951年5月1日に43歳で天に召された。容体の急変後「聖母マリア！」と叫び、ロザリオを手に取って息絶えた▲「原子野の聖者」と呼ばれた博士は国民的人気を集めた。第1号長崎市名誉市民であり、市葬には1万5千人が参列。吉田茂首相も弔辞を寄せた▲原爆で妻を失い、白血病と闘いながら2人の子とつましく暮らした。博士の境遇と、病床で執筆した「この子を残して」など愛と平和の大切さを説く数々の著作は、大戦で深く傷ついた国民の強い共感を呼んだ。時代が博士を求めていた▲ただ死後には、原爆を「神の摂理」ととらえた思想が被爆者の怒りの声を封じ込んだ、との批判も起きた。博士のあまりにも大きくなった影響力が生んだ「影」の部分とみることもできよう▲博士の中心にはカトリック信仰に基づく隣人愛がある。「お互いに許し合おう…お互いに不完全な人間なのだから－。お互いに愛し合おう…お互いにさみしい人間なのだから－」。敵をつくらなければ戦争は起きないと説いた▲「原子爆弾は長崎でおしまい！ 長崎がピリオッド！ 平和は長崎から！ だれもがそう叫んでいる」。時代が変わっても被爆地が受け継ぐべきもの。それは強く、純粋に平和を叫び続けた博士の信念である。（潤）", "publish_date": "20210502"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/670307", "title": "「はたらく細胞」を見習おう｜有明抄｜佐賀新聞LiVE", "text": "私たちの命を形作る「細胞」。広辞苑には「生物体を組成する構造的・機能的単位」とある◆この細胞の働きを解説するアニメ「はたらく細胞」が人気を集めている。体内を駆け巡り、酸素や栄養を運ぶ「赤血球」、血管が傷ついた時に結集し、傷口をふさぐ「血小板」などさまざまなキャラクターが登場する。「人体の不思議」を学ぶ入り口として子どもにお薦めだ◆テレビシリーズとは別に、「はたらく細胞新型コロナウイルス編」がインターネットで公開中だ。コロナウイルスに捕まらないように身を潜める一般市民を通常細胞、ウイルスと闘う白血球を医療従事者にたとえながらコロナの特徴を解説し、予防の大切さを啓発する◆ウイルスと闘う白血球に向かって、「普段は言えないけど頑張りすぎないで」という細胞の気遣いや、コロナに傷つけられた体内でフル稼働し、「酸素と一緒にみんなを信じる気持ちを届ける」という赤血球の気迫が印象的だ。目に見えないが、体内ではこんなやりとりがかわされているのかもしれない◆命を支えるのは細胞の団結力。どれか一つ欠けても体内の平和は保たれない。人間社会にも一人一人に位置づけや役割があるはずだ。命を大切にするということは「日常の小さな出来事を地道に積み重ねること」では。「はたらく細胞」に、そう教えられる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210502"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1315074.html", "title": "＜金口木舌＞まっすぐな樹木", "text": "野球の投手が球を投げるとき、体の軸がぶれないことが重要になる。軸足で根を張るように大地を踏み、頭の先まで木のように幹を伸ばすイメージで、強固な軸ができる\n\n\n\n▼日米通算２００勝を達成した野茂英雄さんが、大リーグデビューを果たしたのは１９９５年５月２日。大きく体をひねるトルネード投法で有名だが、投球開始の動きはまさに大樹。しっかりとした体の軸を基礎にして、力強い投球につなげている\n\n▼同じトルネード投法で沖縄を沸かせたのは、興南高校で２０１０年の甲子園大会を制した島袋洋奨（ようすけ）さん。大事にしているのは「根」をはぐくむこと。「満開の桜もいつか散るが、根っこがしっかりしていればもう一度咲く」というのは、恩師の我喜屋優監督の教え\n\n▼大学とプロでは思うような結果を残せず苦しんだが「全てが財産になった」と言う。どんなときも野球に傾ける思いを貫き、自らの足場を固める力に変えた\n\n▼野球の指導者を目指し、現在は母校のコーチとして汗を流す。これまでの経験も伝える決意で、今後は学生の成長を後押しする立場になる\n\n▼島袋さんは確固たる根っこを広げ、新たな花を咲かそうと努力を続けている。地に足をつけ、自らの軸を曲げることなく道を切り開いていく。アスリートが描き出すそんな姿に、困難な時代を生きるヒントがあるかもしれない。", "publish_date": "20210502"}
]