[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/729339/", "title": "＜卓上四季＞戦争の文化：北海道新聞 どうしん電子版", "text": "パールハーバー、ヒロシマ、９・１１、イラク。日本研究で知られる米国の歴史学者ジョン・ダワー氏の「戦争の文化」（岩波書店）は四つの事象を比較しつつ、戦争という暴力に時空を超えて内在する共通要因を考察した▼自分に都合のよい思考、内部の異論を排除し外部の批判を受けつけない態度、過度のナショナリズム、敵の動機や能力を過小評価する上層部の傲慢（ごうまん）―。破局を招いた旧日本軍の失敗は何も日本の特殊要素ではなく「まさにアフガニスタンやイラクでアメリカが陥ったものでもあった」と喝破した▼", "publish_date": "20220911"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220910khn000006.html", "title": "河北春秋(9/10)：君臨すれども統治せず。英国元首の姿をそう… | 河北新報オンラインニュース", "text": "河北春秋(9/10)：君臨すれども統治せず。英国元首の姿をそう…\n\n君臨すれども統治せず。英国元首の姿をそう教わってきた面々に強烈な印象を残した。１９７５年５月、初来日したエリザベス女王。経済団体共催の昼食会で、「日英関係の中核をなしているものは貿易」と経済問題を論じた。観念的、抽象的な語句はなく、驚きを持って受け止められた▼宮中晩さん会では「英国と日本が、通商および金融面での連携をさらに密なものにするならば、それによって両国は多大な益を得ることができるでしょう」。当時、三木武夫首相の妻睦子さんは「政治、経済など広く大局的なつかみ方をされていて、大変な聡明（そうめい）さを感じました」と語った▼５２年の即位から７０年余にわたって在位したエリザベス女王が亡くなった。その期間は世界を支配した地位を失い、疲弊した経済が「英国病」と称された第２次大戦後の歴史と重なる。再び変化や発展を遂げる中、国家安定の要としての役割を果たした▼「私の人生が長くても短くても、皆さんや王室への奉仕にささげる」。その初心を貫き、労働者階級の敬意も集めた▼来日の際、こんな言葉も残した。「私たちは今日、緊張と錯綜（さくそう）の世界に生きています。世界の先進諸国は力を合わせてこれに立ち向かい、解決に努力する必要があります」。５０年近い歳月を経ても重く響く。（２０２２・９・１０）", "publish_date": "20220911"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220911AK0016/", "title": "北斗星（９月１１日付）｜秋田魁新報電子版", "text": "秋田市の中１の女子生徒は学校から自宅に電話をかけることがある。部活動が遅くなり、徒歩だとその後の習い事に間に合いそうもない日、家族に車で迎えに来てもらう\n\n\n\n▼スマートフォンはあるものの、学校には持って行かずに校内の公衆電話からかける。これまでは小銭だったが、最近は祖母からもらったテレホンカードを使っている\n\n\n\n▼公衆電話を使うようになったのは中学に入ってからという。意外だったが、言われてみれば小学生が出先から連絡する機会はそれほど多くないのかもしれない。小学生の８５％が公衆電話を使った経験がないというＮＴＴ東日本の調査もある。何より公衆電話自体、あまり見かけなくなった\n\n\n\n▼ＮＴＴ秋田支店によると、県内の公衆電話の設置台数は１９８４年度の約１万台がピーク。今年３月末には約１２００台に減った。携帯電話やスマホが普及した。日々の暮らしの中で、公衆電話がなくても不便さを感じることがないという方が大半ではないだろうか\n\n\n\n▼公衆電話の強みは、災害などで回線が混み合っていても優先的につながることだ。停電になっても小銭があれば利用できる。災害時への備えとしても一定数は維持されることになっている\n\n\n\n▼１９００年の９月１１日、東京の上野駅と新橋駅に国内初の街頭公衆電話が設置された。きょうは公衆電話の記念の日。万が一のためにも、最寄りの設置場所を確認しておきたい。使ったことがない子どもには、一度かけさせてみてはいかが。", "publish_date": "20220911"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽元防衛事務次官の黒江哲郎さん（南陽市出身）が防衛政策局次長時代の交渉事を自著に記している。自衛隊と中国軍の偶発的衝突を回避する通報体制「日中海上連絡メカニズム」の協議を担ったが、妥協点が見えない。\n\n▼▽難航していた協議は中国の担当者が変わったことで劇的に前進する。新たな交渉相手となった海軍少将は、意見が合わない場面で「この部分をこう修正したらどうか」と建設的な妥協案を提示してくれる。2012年6月に大筋で合意し大臣同士の署名を残すだけとなった。\n\n▼▽協議の進展を祝うべく北京で開かれた夕食会では海軍少将とすっかり打ち解け、和やかに杯を交わした。その3カ月後、互いに知恵を絞って練り上げた協定案は暗礁に乗り上げてしまう。日本政府が沖縄県・尖閣諸島の国有化に踏み切り中国が態度を硬化させたためである。\n\n▼▽日中海空連絡メカニズムは18年に始動した。だが緊急時に双方の防衛当局者を結ぶホットラインの開設には至っていない。尖閣諸島の国有化からきょうで10年を迎えた。周辺海域では双方の公船がにらみ合う日々が続く。緊張を緩和するには対話を積み重ねるしかあるまい。\n\n（2022/09/11付）", "publish_date": "20220911"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220911-728117.php", "title": "【９月11日付編集日記】柳橋歌舞伎", "text": "政治家や企業などの不祥事がたびたび世間をにぎわせる。当事者らが会見を開いて謝罪することもあるが、言い訳がましい逃げ口上に終始することも少なくない。そんな姿を見ると、どうもすっきりしない気持ちになる\n\n▼歌舞伎での「口上」は、出演者や劇場の代表者が観客に述べるあいさつのことをいう。舞台上から堂々と口上を披露する姿は、謝罪会見の場の主役たちとはまったく対照的だ\n\n▼郡山市の重要無形民俗文化財に指定されている柳橋歌舞伎が１８日、３年ぶりに復活する。約２００年前の江戸時代後期に始まったとされる農村歌舞伎は、コロナ禍のため２年にわたり中止を余儀なくされていた\n\n▼過去の歴史でも中断した時期はあったが、そのたび地域ぐるみの支援でよみがえってきた。舞台に立つ地元住民らは今、１週間後の舞台に向けて練習に余念がない。開幕のあいさつをする柳橋歌舞伎保存会の宗像大吉会長は「歌舞伎は住民の絆そのもの」と本番を心待ちにする\n\n▼最初に披露される演目は「白浪（しらなみ）五人男 稲瀬川勢揃（せいぞろ）いの場」。弁天小僧ら大盗賊が次々と威勢良く名乗りを上げる場面が一番の見どころだ。痛快な舞台に酔いしれれば、きっと気持ちもすっきりするだろう。", "publish_date": "20220911"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/633429", "title": "コロナ療養期間｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ療養期間\n\n新型コロナウイルスのオミクロン株は多くの系統に分かれ、変異を繰り返している。現在の流行は「ＢＡ・５」。感染力のすさまじさは別次元と言っていい▼県内の累計感染者が10万人を突破したのは７月16日。2020年２月の県内初確認から、約２年５カ月かかった。ところが20万人を超えたのは今月４日と、50日を要しただけだった▼筆者も先月上旬に感染し38度を超す熱が３日間続いた。基礎疾患があるため入院でき10日間療養した。退院前のＰＣＲ検査が陽性で、周囲への感染を防ぐため、さらに10日間の自宅療養を医師から指示されたのは精神的にきつかった▼政府は、療養期間を原則10日間から７日間への短縮を決めた。無症状の場合は検査で陰性と確認できれば７日間が５日間になる。感染者の早期の職場復帰を促すなど、社会・経済活動の正常化に眼目を置いている▼入院した病院では多くの看護師が感染または濃厚接触者として療養し、病棟をやりくりするのが危機的状況と聞いた。短縮に異論はないが、症状は人さまざまであることを理解してほしい▼７月末に感染した渡辺美知太郎（わたなべみちたろう）那須塩原市長は「ただの風邪じゃない。きつかったです」とツイッターで発信した。社会復帰してから倦怠（けんたい）感を訴える声は周囲に多い。療養期間が短縮されても感染対策は怠れない。", "publish_date": "20220911"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/173151", "title": "2022/09/11【三山春秋】歴史上の偉人が現代に現れたら…", "text": "▼歴史上の偉人が現代に現れたら、コロナ禍にどう立ち向かうのか。真辺明人さんの小説『もしも徳川家康が総理大臣になったら』はそんな視点から、卓越した決断力と実行力を持った偉人たちが喫緊の課題に対応する様子を描く\n\n▼舞台は2020年の日本。新型コロナの初期対応を誤った首相が官邸で発生したクラスター（感染者集団）により死亡し、政府が人工知能（AI）とホログラムで偉人たちを復活させ「最強内閣」をつくるという設定で物語は進む\n\n▼太平の世を築いた家康を首相に置き、官房長官に坂本龍馬、経済産業相に織田信長、財務相に豊臣秀吉を配置する。偉人たちは個性を発揮しながら、未曽有の混乱に陥った日本を救うべく手を打っていく\n\n▼娯楽の要素を取り入れつつ、最強内閣が打ち出す施策には一定の真実味も持たせてあり、作中の言動を通じて、理想のリーダー像や組織の在り方などを考えさせられる\n\n▼現実に立ち戻ると、岸田文雄首相は参院選を経て、第2次改造内閣を発足させた。本県関係の議員も副大臣に3人、政務官に1人が起用され、秋の臨時国会での論戦に備えている\n\n▼内閣支持率が低落傾向にある中、コロナ禍や物価高など山積する課題への対応が急がれる。小説のようにとはいかないまでも、政権として決断力と実行力を示し、各種施策を着実に進めることができるか。国会での論戦が待たれる。", "publish_date": "20220911"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/110840", "title": "新潟日報デジタルプラス", "text": "〈名月をとってくれろと泣く子かな〉一茶。旧暦の８月１５日夜をいう十五夜は、今年は９月１０日だから昨晩だった。中秋の名月は全県で顔を出しただろうか。ススキと月見団子、里芋や大根など秋の実りをお供えした家もあろう\n\n▼手を伸ばせば取れそうな丸い月を、団子と一緒に取ってくれと子がせがむ。今でもそんな光景が見られたら心も安らぐ。「十五夜盗（ぬす）っ人（と）」とか「お月見泥棒」という言葉がある。子どももこの夜だけは、近所の家の団子やお供えを取って食っても𠮟られない\n\n▼地方によっては他人の畑の芋なども失敬してもいい。本県だけでなく、そんな風習がかつて全国にあった。お月さまが見守る下、秋の実りをみんなで感謝し舌鼓を打つ。風流な収穫祭でもある\n\n▼それが最近はどうか。「畑から野菜を盗まないで」。先日の本紙窓欄に新潟市の８９歳男性の投稿が載っていた。スイカやトウモロコシ、四季の花々までが食べごろ、見ごろに盗まれる。春の種まきから炎天の水やり、雑草取り…。夫婦で丹精した実りが「またやられた」と嘆き続きという\n\n▼県内では今年も収穫前のタマネギや桃などの盗難が相次ぐ。いよいよ稲刈り本番だ。何カ月もかけて田んぼをいとおしんできたコメ農家が泣くことなどあってはならない\n\n▼投稿の男性はこうも書いた。「あなたも通りがかりに立ち止まり、気軽に声をかけて友達になったらいかが」。畑荒らしに呼び掛けたようだ。出来秋の優しい月光が、すべての人と作物に届きますように。", "publish_date": "20220911"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/11/80840/", "title": "2022年９月11日(日)", "text": "▼逮捕直後は当事者の上司が会見し、一日置いて市長の登場。定例記者会見がたまたまその日だからからか\n\n▼津市の前葉泰幸市長は、ボートレースのテレビ広告発注に絡み逮捕者を出したことに「昨年に続き、本当に申し訳なく思う。公正公平な職務の遂行ができず、組織として統制ができていなかったことは、組織のトップとして反省する」\n\n▼「昨年に続き」とはむろん元自治会長に便宜を図っていたとして元職員が逮捕されたこと。市役所ぐるみとも見られたが、あの時も「組織のトップとして」陳謝した。関係するスナックママからチョコレートをもらい続けていたが、謝罪は監督責任に限定したものだった\n\n▼今度は、本人の責任が極めて大きいのではないか。先の事件で顧問弁護士が調査した報告によると、元自治会長につけ込まれるきっかけは、市政に対するクレームが的確だったことがあげられている。しかし、それを受けて前葉市長が組織・機構を改めたのは警察官を採用して内部統制室を組織し、市民の指摘や注文を閉め出すことだった。人権部門の暴走が諸悪の根源だとして、権限を縮小した\n\n▼付け込まれるお粗末な市政執行、事務の不手際、特定の業者、市民との癒着などは点検も、見直しもしなかった。県の例を見ても、贈収賄事件は連続して発生する。最初の事件で捜索した結果、別に引っかかる事案が見つかるからだ\n\n▼警察当局にとって津市は〝宝の山〟に見えたか。市は県警ＯＢの内部統制担当理事が講師となり、職員の緊急研修をするという。古巣の情報収集をさせた方が効果あるかもしれない。", "publish_date": "20220911"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015630018.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "そこにあるはずのものがない。その喪失感を十分に伝えるモニュメントだった。数年前に米ニューヨークを訪ねたとき、世界貿易センタービル（ＷＴＣ）の跡地「グラウンド・ゼロ」を見た◆ビルの形をした池に四方から人工の滝が落ち、中央の深い空洞に水が吸い込まれていく。周囲には犠牲者の名前が刻まれ、そこには無数の小さな星条旗が差し込まれていた◆２棟のＷＴＣに２機の旅客機が激突した米中枢同時テロが起きたのは、２１年前のきょう。２１世紀最初の年だった。その後、テロ首謀者をかくまったとして、米国はアフガニスタンなどに軍事介入していく◆だが昨年、アフガンの民主化を進めてきた米国は駐留軍を撤退させる。崩壊したはずのイスラム主義組織タリバンが復権した。「米史上最長の戦争」は２０年間の喪失を残した◆ニューヨークには星条旗だけでなく世界各国の旗がはためく場所がある。国連本部である。ロシアによるウクライナ侵攻では「無力」との批判も浴びたが、世界大戦への反省が生んだ平和の理念は色あせない◆国連本部では大国の旗も小国の旗も平等にずらりと並んでいる。大戦のない２１世紀にするには何よりも対話が重要だ。世界の分断が進む中、国連の存在感は喪失するわけにはいかない。２０２２・９・１１", "publish_date": "20220911"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220911213504.html", "title": "10日は十五夜だった。県内は夕方、激し…｜奈良新聞デジタル", "text": "10日は十五夜だった。県内は夕方、激しい雷雨に見舞われたところもあったが、奈良市内では雲の合間から美しい中秋の名月を楽しめた。\n\n今年の中秋の名月は満月だった。「当たり前では」と思われる人もいるかもしれないが、十五夜の日が必ず満月だとは限らないという。\n\n旧暦では新月の日を1日とし、15日目の夜が十五夜。しかし、実際には新月から満月までの周期は平均約14・8日なのでずれが生じ、一致しない年もある。\n\nそもそも名月はなぜ秋なのか。太陽と同じで満月も夏は低く、冬は高くなるので、見上げるのに適した高さとなるのは春と秋。さらに春は天候が不安定なので、月をめでるには秋が良いらしい。\n\n県内各地で中秋の名月にちなんだ行事が行われたが、今年も新型コロナウイルス感染拡大が影を落とした。奈良市の伝統行事「采女(うねめ)祭」も、華やかな花扇奉納行列や猿沢池の管絃船を浮かべる儀式などは中止となった。\n\n来年の十五夜も満月になるという。来年こそは新型コロナも終息して、気兼ねなく“まん丸”の中秋の名月を楽しみたいものだ。(法)", "publish_date": "20220911"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1306357/", "title": "東京ドームの前身・後楽園球場が…：山陽新聞デジタル｜さんデジ", "text": "東京ドームの前身・後楽園球場が開場したのは８５年前のきょう９月１１日だ。長くプロ野球巨人軍の本拠地だった。王貞治さんと長嶋茂雄さんの陰で、この人もここで美しい放物線を描き続けた▼故・大杉勝男さん＝岡山県奈義町出身、関西高卒。１９年間の現役のうち前半の１０年間、後楽園を拠点とした東映、日拓、日本ハムに在籍。歴代９位の本塁打４８６本のうち、半数以上をその時代に記録した▼「月に向かって打て」。飛躍のきっかけは、プロ３年目の１９６７年２月の夜、キャンプでのコーチの助言だという▼「雪の日も素振りを欠かさず、野球への情熱は誰もまねをできなかった」。中学の同級生だった立石護さん（７８）＝奈義町＝が証言する。そんな努力があったからこそ、素質が開花したのだろう▼近年、プロ野球で岡山県出身選手の活躍が目覚ましい。オリックスの山本由伸投手＝備前市出身＝は球界のエースに成長した。佐野恵太外野手＝岡山市出身＝はＤｅＮＡの主軸を担う。山本投手はドラフト４位、佐野外野手は９位。チーム内の競争を勝ち抜くまでには厳しい鍛錬を重ねてきたことだろう▼ペナントレースはいよいよ佳境。カクテル光線を浴びて熱戦が繰り広げられている。秋の月はひときわ美しい。岡山ゆかりの選手たちが、月に映えるプレーを見せてくれるに違いない。", "publish_date": "20220911"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/213012", "title": "中国新聞デジタル", "text": "ふるっている子どもの言い回しを俳句に仕立てよう。テレビ番組で人気の俳人、夏井いつきさんが呼び掛け、集まった句を新著「瓢簞（ひょうたん）から人生」で紹介している。〈北風やいのちがつぶれちゃうじゃないか〉けんと▲鬼ごっこで、もつれて倒された４歳児から出たひと言に、保育士が季語を取り合わせた一句である。紙風船のつぶれる場面と命が重なったのか。そんな肌感覚は、親身になった周りの接し方が育んだものでもあるはず▲静岡で３歳の女の子が幼稚園のバスに５時間も置き去りにされ、熱中症で「命の紙風船」がしぼんでしまった。持っていた水筒は空になり、服も脱いでいたという。喉が渇いたろう、苦しかったろう▲数字の上では下火となった感もある待機児童問題だが、とんだ落とし穴である。人手不足より何より、命を預かる重みが園の責任者にうかがえない。事ここに至って痛恨の色は見えず、女の子の名前さえ間違えていた▲親子の遊びでは、こんな句もある。〈紙風船息吹き入れてかへしやる〉西村和子。命という紙風船ではそうもいかない。１年ほど前にも、通園バスの悲劇を福岡で目の当たりにしている。繰り返すのは、もう願い下げだ。", "publish_date": "20220911"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/267080", "title": "明窓・〝がっかり〟で〝がっぽり〟", "text": "初めての海外取材は２２年前のシンガポールだった。大手通信会社の広報担当に誘われ、通信機器の国際展示会を視察するため、他の地方紙記者らと一緒に渡航した▼ところが「視察以外は自由に楽しんで」と路地裏で放り出され、観光地見学はなし。辛うじて移動中のバスから「マーライオン」像を見た程度だった▼ブリュッセルの小便小僧、コペンハーゲンの人魚姫と並んで「世界三大がっかりスポット」とされるマーライオン。伝説にちなんで上半身はライオン、下半身は魚の姿をした高さ約８・６メートルの像は、２０年前に現在地へ移転するまで、観光客に背中を向ける位置にあったのが〝がっかり〟の一因らしい。それでも土産に像の人形を買った▼日本にも、はりまや橋（高知）やオランダ坂（長崎）など「三大がっかりスポット」と呼ばれる場所がある。そのうちの一つ札幌市時計台に６月初めに足を運んだ。札幌農学校（現北海道大）の演武場として１８７８年に建てられた国の重要文化財なのだが、近代的な高層ビルが周囲に立ち並んで「思ったより小さく見える」のが〝がっかり〟の理由。建物の価値に変わりはないのに▼とはいえ、国内外の「がっかりスポット」に共通するのが、知名度を生かした訴求力の高さだろう。１５日にマーライオン建立５０周年を迎えるシンガポールでは限定品も販売される。〝がっかり〟は〝がっぽり〟に変換できる。（健）", "publish_date": "20220911"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「日本のお父さん、お母さん」と「子や孫のような存在」\n\n高齢ボランティアらが在日アフガン人と作り上げた、専門家も注目する信頼関係\n\n（2022/9/9）\n\nウクライナ人やミャンマー人など、母国にいられない事情を抱え、日本で暮らす外国人の姿を、よく目にする……", "publish_date": "20220911"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/592744", "title": "小社会 国とは何ですか", "text": "国葬をめぐり、岸田首相が窮している。十分に説明すれば国民の理解は広がると考えてきたようだが、そうではない。首相が語る国葬にする理由がおかしいから、多くの人は反対している。\n\n\n\nもっとも、一連の議論はとても大切なことを知らしめていて、その点ではいい機会かもしれない。「『政府』は『国』ではない」というシンプルな概念だ。\n\n\n\nよく「国と地方の関係」とか「県が国に対して―」とか言う。しかし丁寧に言うなら、この場合の「国」とは「政府」のことだ。私たちは日頃、ついこの二つを同じようなものとして言い換えるが、国の統治は三権に分かれていて、主権は国民にある。決して政府が国なのではなく、政府だけで国全体を仕切れる権能もない。\n\n\n\n亡くなった安倍晋三さんは国会の場で「私は立法府の長」と少なくとも２度言った。ただの言い間違えならことさらあげつらうつもりはないが、内閣法制局長官を交代させてまで憲法解釈を変え、あまたの大事を閣議決定で押し切る所作は、まるで「全権の長」のようだった。\n\n\n\n党で決めた。首相が決断した。閣議決定すればおしまい。私たちが国家であり、国なんだから―。長期政権の末に、統治についての政治家のまっとうな思考が壊れているなら、大変なことだ。\n\n\n\n国葬って何ですか。国とは何ですか―。多くの政治家より、よほど国民の方が良識ある統治概念と肌感覚を持っているのではないか。\n\n\n\n\n\n９月１１日のこよみ。\n\n旧暦の８月１６日に当たります。ひのと う 九紫 大安。\n\n日の出は５時４６分、日の入りは１８時１９分。\n\n月の出は１９時０５分、月の入りは６時１４分、月齢は１４．８です。\n\n潮は大潮で、干潮は高知港標準で０時１３分、潮位６７センチと、１２時３５分、潮位２４センチです。\n\n満潮は６時０８分、潮位２０９センチと、１８時５５分、潮位２０３センチです。\n\n\n\n９月１２日のこよみ。\n\n旧暦の８月１７日に当たります。つちのえ たつ 八白 赤口。\n\n日の出は５時４７分、日の入りは１８時１７分。\n\n月の出は１９時３４分、月の入りは７時２０分、月齢は１５．８です。\n\n潮は大潮で、干潮は高知港標準で０時４８分、潮位５７センチと、１３時０８分、潮位３７センチです。\n\n満潮は６時５０分、潮位２０７センチと、１９時２１分、潮位２０１センチです。\n\n\n\n９月１３日のこよみ。\n\n旧暦の８月１８日に当たります。つちのと み 七赤 先勝。\n\n日の出は５時４７分、日の入りは１８時１６分。\n\n月の出は２０時０３分、月の入りは８時２５分、月齢は１６．８です。\n\n潮は中潮で、干潮は高知港標準で１時２３分、潮位５０センチと、１３時３８分、潮位５４センチです。\n\n満潮は７時３１分、潮位１９９センチと、１９時４５分、潮位１９７センチです。", "publish_date": "20220911"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/986173/", "title": "その手で生きていくために", "text": "【結果】天神大牟田線、雑餉隈ー下大利の高架化について\n\n西鉄天神大牟田線の雑餉隈―下大利間の高架化工事が終わり、8月28日から運用が始まります。みなさんの心に残る「地上時代」の思い出や高架化で期待される渋滞解消へのご意見をお寄せください。", "publish_date": "20220911"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220911111950?c=39546741839462401", "title": "飛行士の自覚 ｜ 長崎新聞", "text": "建築家、詩人、哲学者、数学者と幾つもの顔を持っていた米国の鬼才、バックミンスター・フラーが「宇宙船地球号」という言葉を初めて口にしたのは1951年のことだ▲フラーはこう考えた。地球とは一つの宇宙船であり、人類は誰もが宇宙飛行士だ。地球号が調子よく動き続けるには、飛行士が船の全体構造を理解し、保守点検をしていく必要がある▲限りある石油や石炭などの化石燃料では地球号のエンジンをいつまでも動かせない。動力は早めに風力、潮力、太陽光といった再生可能エネルギーに切り替えなければならない、と▲だが人類は化石燃料への依存を続けている。温室効果ガスの排出は止まらず、温暖化が進む。そして今、直面するのは気候危機だ▲パキスタンが、国土の3分の1が浸水する洪水に見舞われ、千人以上が死亡した。温暖化で氷河が溶けているのも要因という。「パキスタンの二酸化炭素（CO2）排出量は世界の1％以下だ。温室ガス排出には加担していない」。気候担当相の訴えが悲痛に響く▲世界のCO2排出量は中国が突出して多く、全体の約3割を占めるが、日本も世界5位の排出大国だ。他の先進国に比べ温暖化対策が見劣りすると言われる日本。フラーなら「もっと宇宙船地球号の飛行士としての自覚を」と言うだろうか。（潤）", "publish_date": "20220911"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/915376", "title": "政治のジェンダーをなくしたい", "text": "昨年公開された映画「総理の夫」は日本初の女性首相となった妻と夫の物語。「議院内閣制」をとる国では、国会議員の中から総理大臣が選ばれる。通常は政権与党に所属し、そのトップに就くことで「総理の座」が約束されるが、妻は少数野党の党首で連立政権で首相に選ばれるという設定だった。１９９３年に誕生した「細川内閣」を思い出す◆英国の新首相にリズ・トラス氏が就任した。英国の女性首相は史上３人目。エリザベス女王の任命を受けた最後の首相としても記憶されることになった◆世界を見ると、多くの国で女性リーダーが誕生している。現職では２０１９年、３４歳で就任したフィンランドのサンナ・マリン首相が記憶に新しい。能力と信念に、年齢や性別は関係ないと思う◆だが、男女格差を示す「ジェンダー・ギャップ」で日本は今年１１６位。相変わらず下位に低迷している。分厚い「ガラスの天井」が存在するのか、特に政治面の格差が大きい◆「総理の夫」で、妻は妊娠が分かって首相辞任を考える。ニュージーランドのアーダン首相は在任中の１８年に出産し、６週間の産休を取得して公務に復帰した。素晴らしい。ただ、そう思う時点で性差にとらわれているのかもしれない。互いの夢を尊重して支え合い、性別に関係なくやりたいことをやれる社会にと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220911"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162535/", "title": "初めて買ったワープロはラップ... | 南風録 | 南日本新聞", "text": "初めて買ったワープロはラップトップと呼ばれるプリンター内蔵型だった。持ち運ぶには大きめだが、社外で記事を書いたりもした。原稿用紙は出番を失った。\n\n記事はフロッピーディスク（ＦＤ）に保存した。ワープロに差し込むと、独特の音をたててデータを読む。今ではあり得ないほど動作が遅かったが、パソコンに切り替えた後もしばらくは主要な記録媒体だった。\n\n国立科学博物館は先日、３．５インチＦＤを「未来技術遺産」に登録した。１９８０年ごろソニーが開発、米アップルやＩＢＭなど多くのパソコンに用いられ国際標準となった。\n\n技術立国の名を高めた記録媒体も、ＩＴの進歩でやがて主役の座を奪われる。画像や動画を大量保存するには容量が全く足りない。爪先ほどのメモリーカード１枚がＦＤ数万枚に匹敵する時代。「遺産」となるのは必然だった。\n\nところが、役所では今なお現役というから驚きだ。行政手続きの際、ＦＤやＣＤでの提出を定めている法令が政府全体で約１９００条項も見つかった。「今頃ＦＤはどこで買えるのか」と河野太郎デジタル相もあきれたようで、早期の見直しを明言した。\n\n経済界からもオンラインの活用を求める声が出ていた。旧来型の行政から脱却し、誰もが利便性を享受できるＩＴ社会を目指したい。果たしてきた役割を評価しつつ、ＦＤには役所でも後進に道を譲ってもらおう。", "publish_date": "20220911"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1581476.html", "title": "＜金口木舌＞世の中を変える行動", "text": "今年の初め、娘の保育園「入園待機」を告げる文書が届いた。複数の園に希望を出したので大丈夫だと思っていたが甘かった。待機児童という言葉を身近に感じた\n\n\n\n▼２０１６年に「保育園落ちた」と書き込まれた匿名ブログが反響を呼んだ。待機児童問題は国会でも取り上げられ、政府は保育士の待遇改善など対策を打ち出した。声を上げて苦境を訴えて社会を動かした\n\n▼今年４月１日時点の待機児童数は２９４４人。１９９４年の調査開始以来、過去最少となった。沖縄は７年連続で減少したものの、４３９人で全国最多だった。まだまだ解決の途中だが状況は確実に動いている\n\n▼最近も声に出して訴えたい問題は多い。「危険な基地をどうにかして」「物価高で生活が苦しい」。日々の不安や不満を解決するためにも、思いを伝えることが大事だ\n\n▼きょうは県知事と、各地の首長や議員の選挙がある。一人一人の１票が積み重なれば社会はより良い方向に動く。口を閉ざすよりも、まずは行動したい。沖縄の未来はあなたの１票で変えられる。", "publish_date": "20220911"}
]