[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/445222/", "title": "重松日記の願い：北海道新聞 どうしん電子版", "text": "軍医・岩竹博の「岩竹手記」とともに、小説「黒い雨」の基になった「重松日記」の提供を申し出たのは他ならぬ重松静馬自身であった。日記の挿話を拝借し執筆することをためらう井伏鱒二の書簡に対し、随意に利用して構わないし、調査の必要があれば申しつけてほしいと返信した（「重松日記」筑摩書房）▼広島で被爆した重松が合わせて４冊分の日記を残したのは当初、子孫世代に伝えるためだった。井伏に預けたのは、原水爆禁止世界大会に出席した際に「余りにも事実の認識無きにがっかりした」ことがきっかけだった▼被爆の実相を巡る当事者と周囲の認識の溝は、投下から７５年を経て埋まったのだろうか。広島地裁できのう言い渡された「黒い雨」を巡る訴訟の判決のことである▼広島県の男女８４人が、国が定めた区域外であることを理由に被爆者健康手帳の交付申請を却下されたのは、不当だと訴えていた。判決は、放射性物質を含む黒い雨でがんなどを発症したという原告の主張を認めて、全員救済の判断をした▼支援の対象を狭めることは、「他の戦争被害とは異なる特殊な被害」と位置付けた被爆者援護法の趣旨にも反するということだろう▼被爆者が奪われたのは、命や健康だけではない。苛烈な差別や不当な扱いに苦しめられたことを忘れてはなるまい。それこそが小説「黒い雨」に重松が託した願いではないだろうか。２０２０・７・３０", "publish_date": "20200730"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200730_01.html", "title": "河北新報オンラインニュース", "text": "海運や最上川の舟運により、山形県には上方や江戸の文化が持ち込まれた。おひなさまはその一つ。代々受け継がれてきたひな飾りを見に、観光客が訪れる。最大の船着き場だった大石田町も「ひいなの隠れ里」と紹介されたのを機に広く知られるようになった▼さまざまな恩恵をもたらし、「母なる川」と呼ばれる最上川が様相を変えた。２８日の豪雨で大石田町などで氾濫したほか、流域の広範囲が浸水した。岩手、宮城、秋田、福島の各県でも浸水や土砂崩れ、交通機関の乱れなどの影響が出た。死者や行方不明者がいないのは不幸中の幸いか▼それにしても、うんざりするほど雨天や曇天が続く。平年より遅れている梅雨明けはもう少し先になりそう。日照不足も深刻で、仙台市は２８日までの３０日間で５２．４時間と、平年の４７％にとどまる▼長雨と日照不足は野菜の販売価格に跳ね返っている。特にジャガイモは、農林水産省の調査では平年の約１．５倍。「子どもの好きなカレーライス」と思いつつも、値段を見て商品に手を伸ばすのを一瞬ためらった人がいるのでは。水稲のいもち病も出始めており、出来秋が心配だ▼コロナ禍でマスクが欠かせないために、猛暑はこたえる。かといって、冷夏も困る。やはり、そこそこの夏が、ありがたい。（２０２０．７．３０）\n\n2020年07月30日木曜日", "publish_date": "20200730"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200730AK0020/", "title": "北斗星（７月３０日付）｜秋田魁新報電子版", "text": "北斗星（７月３０日付）\n\n松尾芭蕉は「おくのほそ道」の旅で「五月雨をあつめて早し最上川」と詠んだ。山形県内を山寺から日本海側へ向かう途中、大石田町で作った最初の句は「集めて涼し」。梅雨で増水した川を舟で下った後に「早し」と改めた。芭蕉も濁流が恐ろしく、心細かったのではないだろうか\n\n\n\n▼そんなことを思ったのは一昨日から本県や山形県を記録的大雨が襲ったためだ。本県の各地で土砂崩れが発生。由利本荘市では道路が寸断され、集落が一時孤立した。大仙市では土砂が民家１階の窓に迫り、ゆがんだ窓枠の隙間から泥水が入り込んだ。秋田市内の複数の住宅が床上浸水した\n\n\n\n▼山形県に目を移すと、芭蕉が句を詠んだ大石田などで最上川が氾濫。住宅の浸水などが相次いだ。両県共に人的被害がなかったのは不幸中の幸いだった\n\n\n\n▼２０１７年７月下旬にも大仙、横手、秋田の３市を中心に梅雨前線の影響で記録的大雨が降り、激甚災害に指定された。豪雨被害が増えている。誰もが被災者になる懸念を拭えない時代だ\n\n\n\n▼梅雨明けが各地で遅れている。熊本県など九州を豪雨が襲い、多くの人命が失われたのは今月上旬。九州南部の梅雨明けは一昨日で平年より１４日遅かった。残る地域の梅雨明けはお預け。梅雨前線は西日本から東日本に停滞し、今度は東北に大雨をもたらした\n\n\n\n▼例年なら本県も梅雨明けの時期。からりと晴れた夏空が待ち遠しい。しかし夏が過ぎれば台風シーズン。次の大雨への備えも忘れてはいけない。", "publish_date": "20200730"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽水面すれすれから開けた視野は異空間に身を置くようだった。流れに身を任せて橋桁を潜（くぐ）る。鳥のさえずりが瀬音に交じる。10年ほど前、ゴムボート川下り大会に参加した。その折の記憶は清涼感、高揚感と共に蘇（よみがえ）る。\n\n▼▽タイムレースに挑んだが、当チームはオールさばきもままならない。穏やかな水面に流れをつかみ、ボートを前に進めようとするも、うまくいかない。舞台は最上川である。大江町民ふれあい会館付近から中山町の最上川せせらぎ公園まで11キロのコースに苦戦を強いられた。\n\n▼▽梅雨前線や低気圧に向けて暖かく湿った空気が流れ込み、大気が不安定となって、県内は28～29日、記録的な豪雨に見舞われた。各地で河川が氾濫し、甚大な被害が出た。普段、流域住民の暮らしを支える河川は、増水すると一変し、容赦なくその営みをのみ込んでしまう。\n\n▼▽大江町では29日もなお、最上川の濁流が脅威を与えていた。左沢地区で浸水被害に遭った家屋では泥出しが続き、家財道具を片付ける家人のシャツには汗が滲（にじ）む。付近に架かる旧最上橋の3連アーチの橋桁に、かつてボートで潜った記憶を重ねつつ一日も早い復旧を念じた。\n\n（2020/07/30付）", "publish_date": "20200730"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020073077554", "title": "ごみ減量の手立て（７月３０日）", "text": "2020/07/30 11:10\n\n食事の残りを専用のコケや炭と二週間ほど根気よく混ぜると、肥料ができる。家庭菜園や鉢植えの花などを育てるのに役立つ。一般の家庭でも使いやすいようにと、段ボールで作る方法を福島市の企業が考えた。 …", "publish_date": "20200730"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200730082518?c=39546741839462401", "title": "【7月30日付編集日記】収集家 ｜ 福島民友新聞", "text": "白樺派の思想家だった柳宗悦は、無名の職人が作った陶磁器や染め物などの日用品に魅（み）入られた収集家として今でも有名だ。欲しい気持ちを抑えられずに財布が空になるのは「常識的には愚の骨頂」としながらも、「それこそが（収集の）妙味」と書いている\n\n▼最も大事なのは収集品の生かし方というのも持論だった。見もせずにしまっておいて、所有欲を満たすだけではだめ。多くの人と喜びを分かち合うことが大切と、集めた工芸品を見てもらうための博物館を建てた\n\n▼本県を走る阿武隈急行、会津鉄道、野岩鉄道を含む地方ローカル鉄道40社がそれぞれ独自の図案「鉄印」を作った。神社仏閣で人気を集めている御朱印の鉄道版だ。旅行客が専用の冊子「鉄印帳」に集めて楽しむ\n\n▼ローカル鉄道は地域住民の生活の足。しかし、利用者は年々減少し、経営が苦しくなっているのが各社共通の悩みだ。鉄印には、鉄道ファンをはじめとする観光客を少しでも呼び込みたいとの切実な思いがこもる\n\n▼コロナ禍に雨。遠出の日よりとは言い難いが、鉄印帳を手に車窓を眺めたい気持ちが頭をもたげる。「鉄印を集めれば、地元の人も喜ぶよ」。そんな言い訳をしながら、誰か誘ってみようか。", "publish_date": "20200730"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/340897", "title": "スカイベリー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "スカイベリー\n\n米国コロンビア大学で起きた学園闘争の模様を描いた映画「いちご白書」が公開されてから今年でちょうど50年になる。ジョニ・ミッチェルの主題歌「サークルゲーム」のメロディーと相まって今でも記憶に残っている▼なぜ映画のタイトルがイチゴなのか。調べてみると、大学の学部長が「学生の意見をイチゴの味が好きというのと同じくらい重要さを持たないと見下した」ことが由来という。いい意味で捉えれば、その甘酸っぱい味を嫌う者はいないとの証左でもあろう▼今秋からのイチゴの収穫に向け、最初の重要な作業である「切り離し」が本番を迎えている。スカイベリーの県内生産の約３割を占めるＪＡうつのみやで研究会長を務める久保井弘道（くぼいひろみち）さん（68）によれば、親株から増えた子株を文字通り切り離すことから、この名が付いた▼この子株を育てて９月下旬に定植し、11月下旬からの収穫を待つ。スカイベリーは栽培技術が難しい面もあるが大粒な分、収穫作業の手間が減る。何より高値で取引されるのが魅力という▼地域の産地化を一層進めたいという久保井さん自身も、後継者の長男と共に40アールのビニールハウスの規模拡大を夢見ている▼出始めのスカイベリーは値が張るが、採れたての熟成した果実を口にできる産地ならではの特権がある。収穫期が待ち遠しい。", "publish_date": "20200730"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月30日(木)\n\n【いばらき春秋】\n\n日本列島の長雨が終わらない。今年の梅雨は全国に豪雨被害をもたらし、雷や突風など不安定な天候も目に付く▼先週土曜日の午後6時半すぎ、つくばエクスプレス(TX)の千葉県内区間で落雷被害が発生し、全線で終日運転を見合わせた。TXつくば駅ではJR常磐線にアクセスできる土浦駅行きのバス乗り場がごった返すなど戸惑う利用客であふれた▼風雨に強い安定輸送で知られるTXだが、ただ一つ弱点なのが「雷」。数年に1度、落雷被害でダイヤが乱れる。そのため首都圏新都市鉄道では2007年から「イオン放散式防雷システム」の導入を開始している▼しかし「今回は防雷システムが設置されている区間だが、完全に被害を防ぐのは難しい」と同社。設備は今後も追加で設置していくというが、自然を相手にするのはやっかいだ▼来月24日でTX開業から15年。沿線開発で順調に利用客が増加していたものの、新型コロナウイルス感染拡大の影響で先が見通せない▼長雨と日照不足で県内の農作物にも生育不良の被害が出始めているという。週間予報を見ると来週やっと晴れマークが顔を出している。新型コロナで憂鬱(ゆううつ)な日が続くが、心も早く晴れ晴れとした気分になるといいのだが。 (大)\n\n\n\n", "publish_date": "20200730"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/229564", "title": "30【三山春秋】明治、大正時代に叙情画家として一世を風靡した...｜三山春秋｜上毛新聞ニュース", "text": "▼明治、大正時代に叙情画家として一世を 風靡 （ ふうび ） した竹久夢二は数多くの俳句も残した。〈春寒し恋は心の片隅に〉。これは伊香保の芸者のために帯地に描いた絵に添えられた句だという\n\n\n\n▼伊香保や榛名をこよなく愛し、何度も訪れたというから、なじみの芸者がいたのだろうか。多くの文人が通った温泉街のにぎわいは、芸者衆に支えられてきたと言える\n\n\n\n▼最盛期の昭和30年代、150人の芸者衆を抱えていた伊香保。「子どもの頃、母は夕方からお座敷に出掛けました。三つほど掛け持ちし、帰りは午前1時か2時。それが年間360日くらいでした」\n\n\n\n▼置き屋のまりやさんは華やぎし頃を振り返る。景気の低迷や宴会専門の派遣業者の台頭など、時代の波に押されて 芸妓 （ げいぎ ） 業協同組合が解散したのが6年ほど前。悩んだ末、伝統を守りたいと置き屋を継いだ\n\n\n\n▼厳しい中でも、気軽にお座敷を楽しめる体験プランを始めるなど、もう1軒の置き屋のみのるさんと活路を求め試行錯誤してきた。その伝統がかつてない危機に直面している。お座敷の予約は軒並みキャンセル。芸者衆の収入は絶たれた\n\n\n\n▼この先も、マスクの着用や返杯を避けるなど接待の在り方は見直さざるを得ない。「粋の世界なのにね」。芸者の一人は寂しそうにつぶやいた。守るために変える―。芸者衆は苦悩しながら道を探っている。", "publish_date": "20200730"}
]