[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/606992/", "title": "新しい資本主義：北海道新聞 どうしん電子版", "text": "首都リマ郊外で小さな縫製工場を造る社会実験が行われたのは、ペルーがインフレに苦しむ１９８０年代のことだった。主体はペルー中央準備銀行頭取だったフェルナンド・デ・ソトがつくった研究所。経済問題解決のための試みだった▼研究所員が困窮する国民同様に特別扱いなく起業したところ、必要な許可を取る役所は１１カ所にも上り、稼働までに１０カ月と２件の賄賂を要した。その費用は人件費を上回り、多大な利益を失った▼政治が不安定な国では政府を当てにしない「非公式経済」が発達するという。その概念はデ・ソトの著書「もう一つの道程」に由来する。庇護（ひご）を受けない小企業の経済はいわば起業家精神に基づくベンチャー。富裕層や特権階級に対する一種の蜂起であろう▼その著作を高く評価したのが、「資本主義の文化的矛盾」で知られる米国の社会学の巨人ダニエル・ベルさんだった▼マクロ経済の成果もその分配が特権階層に偏在している限り、貧困や不平等はなくならない。かえって貧富の差が広がるということだと社会文化学者の正慶（しょうけい）孝さんが解説していた▼１９９０年の論文だが、まるで今の日本の成長鈍化と格差を予言したような見立てである。適正な分配は待ったなしの状況だ。岸田文雄首相はきのう会見し、「国民の生活を支える」と宣言した。首相が言う「新しい資本主義」の中身が問われる正念場である。２０２１・１１・２", "publish_date": "20211102"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211102khn000017.html", "title": "河北春秋(11/2)：食通の実業家が白米を一口味わうと、「ササ… | 河北新報オンラインニュース", "text": "河北春秋(11/2)：食通の実業家が白米を一口味わうと、「ササ…\n\n食通の実業家が白米を一口味わうと、「ササニシキやな。それも宮城のやない、庄内米や。山形県余目！（現庄内町）」。銘柄と産地を即座に当て、周囲を驚かす。３５年以上前に描かれた漫画『美味（おい）しんぼ』の一場面だ▼漫画とほぼ同時期の１９８５年度、国民１人当たりのコメ消費量は７４・６キロ。ピークを過ぎたとはいえ、結構な量を食べていた。その後、消費量は右肩下がりで、２０１８年度は５３・５キロと、３割近く減った。そこに新型コロナウイルス下の外食需要の減少が追い打ちを掛け、２１年産米の概算金は各地で軒並み下落した▼秋田県大潟村で稲作を営む６０代男性は、数百万円の減収になりそうだとため息をつく。概算金の下落は、農家の経営計画にも影響する。設備投資を控える動きが広がれば、地域経済が縮小しかねない。懸念は深まるばかりだ▼食卓での「地位」が下がったとはいえ、今の時季、スーパーの棚には新米が並ぶ。定番に新顔のブランド米。冒頭の実業家も銘柄を当てるのに苦労するのでは、と思うほど。品質向上に懸ける産地の思いは、昔も今も変わらない▼異例の超短期決戦となった衆院選では、米価対策も争点の一つになった。与野党ともに支援策を訴えたが、稲作農家の未来についても十分に語られただろうか。（２０２１・１１・２）", "publish_date": "20211102"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211102AK0010/", "title": "北斗星（１１月２日付）｜秋田魁新報電子版", "text": "演劇などの幕が上がると、人いきれで熱気を帯びた客席へ向けて冷たい風が舞台から吹く。「舞台風」。ちょっとした温度差で風が生まれるという例だ\n\n\n\n▼衆院選の投開票から一夜明け、どんな風が吹いたか吹かなかったか、改めて考えさせられた。自民党は改選前より議席を減らしたものの絶対安定多数は確保し、公明党との連立政権を維持。立憲民主党を中心に共闘した野党は各地で自民と接戦を繰り広げたが、結果的には立民、共産党が議席を減らし敗北した\n\n\n\n▼自民は金田勝年元法相（秋田２区）や幹事長の甘利明氏をはじめ大物候補が小選挙区で落選。甘利氏は自らの現金授受問題への根強い批判が敗因となったのは明らかだ。一方の野党勢力は、共闘の在り方を巡り再検討を迫られよう\n\n\n\n▼ほぼ唯一気を吐いたのが日本維新の会だ。公示前の１１議席から４倍近くに大躍進。与党にも野党共闘にも期待できない層の票を集めた。大阪を中心とする局所的な風だけではなかった。比例で全国に議席を獲得し、今後の勢力拡大につながる可能性もある\n\n\n\n▼コロナ禍で苦境にある人々への現金給付や格差是正策などの公約を各党が競い、いつにも増して国民生活に直結する選挙と思われた。だが全国の小選挙区の投票率は５５・９３％。戦後３番目の低さだった\n\n\n\n▼岸田政権も野党も有権者の声に真摯（しんし）に耳を傾け、信頼される政治を取り戻さなければならない。来夏には参院選がある。次の幕が上がる時、どんな風が吹くのだろうか。", "publish_date": "20211102"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ある日、長男が何げなく言った。「お母さん、クラスの○○君を連れて来てもいい？」。土日にあまりご飯を食べていない様子で先生が給食を懸命に食べさせているという。上山市の萩生田充知（みち）子さんは衝撃を覚えた。\n\n▼▽それを機に、夫祐司さんと一緒に孤食をなくす取り組みを始めた。10年ほど前だ。4年前からは子ども食堂「かえる家（や）」として続けている。山新放送愛の事業団の福祉援助・助成贈呈式で、活動の端緒を振り返っていた。運営では地元の人も学習支援や調理を手伝っている。\n\n▼▽子ども食堂の多くは自治体の補助金や団体・個人の寄付、ボランティアなどに支えられている。山形市内の一つを訪ねたことがあるが、提供食材も幾つかあった。人々の善意で成り立っており、金銭的には楽でない。愛の事業団は県内の37団体に食材費の支援を始めている。\n\n▼▽衆院選では分配や現金給付が声高に叫ばれた。2019年の国の調査によると、子どもの貧困率は13.5％で約7人に1人に相当する。コロナ禍でこの数字が深刻化していなければいいのだが。分配・給付だけでなく、社会の本質的な課題への取り組みも忘れないでほしい。\n\n（2021/11/02付）", "publish_date": "20211102"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211102-665277.php", "title": "【11月２日付編集日記】カスミソウ", "text": "衆院選の熱気が冷めない中、各当選者の事務所には、お祝いのコチョウランの鉢植えが続々と届いたことだろう。「幸福が飛んでくる」が花言葉。白やピンクの大きな花姿は、上品で華やかな雰囲気を醸し出す\n\n▼対照的に、純白の小さな花が特徴のカスミソウは、花束やアレンジメントの名脇役として知られる。そんな控えめな花の産地、昭和、金山、三島、柳津の奥会津４町村で栽培された「昭和かすみ草」の今年の販売額が５億円を突破し、過去最高を更新した\n\n▼新型コロナウイルスの感染拡大で冠婚葬祭の利用は減ったものの、巣ごもり需要により販売額が伸びた。市場から鮮度や品質への評価は高く、それを支えるのが栽培面積と夏秋期の出荷量が日本一の昭和村にある雪室だ\n\n▼冬に積もった雪の冷気を使い、初夏から晩秋にかけて４町村で収穫された全量を保冷し、出荷まで劣化を防ぐ。今夏の改修で低温貯蔵室や仕分け室を新設、従来の１．８倍の量が貯蔵可能となり、出荷量が増えた\n\n▼最近は鮮やかに染色した花が雪室から出荷され、引き立て役どころか、主役としても使われる。花言葉の一つが「清らかな心」。華やかさはなくとも新議員の門出にふさわしいメッセージだ。", "publish_date": "20211102"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/518625", "title": "スマート農業｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "スマート農業\n\n人気作家池井戸潤（いけいどじゅん）さんの「下町ロケット」シリーズには本県がしばしば登場する。主人公が経営する佃製作所は宇都宮に工場があり、番頭殿村直弘（とのむらなおひろ）の実家は栃木市内で代々続く米農家だ。ドラマでは新潟県だったが▼４作目「ヤタガラス」では殿村家の田んぼも舞台に、衛星測位システムで自動運転する無人トラクターの開発競争が繰り広げられる。近未来の架空の話と思っていたら、日進月歩ですでに市販化されていた。高くて、買うには相当覚悟がいる▼農家の高齢化や担い手不足が叫ばれて久しい。ロボットや情報通信など先端技術を駆使したスマート農業が脚光を浴びるが、まだまだ現状との隔たりは大きい▼無人トラクターは手が出なくても、身近になったデジタル機器を使って省力・効率化し、年を取っても続けられるようにしたいと、那須塩原市が市内の農家で各種実証実験を展開している▼初心者でも蛇行しないで耕運できるアシスト機能付きトラクターや、農薬を散布するドローン、重い物を持ち上げるのが楽なアシストスーツ、乳牛のお産の兆候が分かる装着型端末など多岐にわたる▼値段や実用度はさまざま。アシストスーツはかがみづらいなど欠点も見えてきた。ただ、こうした技術をどんどん取り入れないと、明日の農業が成り立たないのが日本の現実でもある。", "publish_date": "20211102"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/337147", "title": "02【三山春秋】20～30代の新型コロナウイルスワクチン…｜三山春秋｜上毛新聞ニュース", "text": "▼20～30代の新型コロナウイルスワクチン接種促進に向け、県が2回接種した人に特典として抽選で車や旅行券などを贈る事業がきのう応募期限を迎えた。対象者の4分の1以上から応募があったという。20代、30代ともに接種率は7割を超え、県は効果があったとしている\n\n\n\n▼発表時は賛否両論あったが、同様の取り組みは全国に広がった。各自治体が車や旅行券、地元プロスポーツチームのグッズ、観戦チケット、野菜セットなど多種多様な特典を用意している\n\n\n\n▼「人間の行動は恐怖では動かない。『接種しないと大変』ではなく『接種するといいことがある』の方が効果がある」。山本一太知事は発表時に心理学者の言葉を引用したが、確かに一面を言い当てているのかもしれない\n\n\n\n▼入会特典、早期購入特典、ポイント特典など多くの人が日々、何らかの恩恵を受けている。選挙で投票したことを証明した人に割引サービスの特典を設ける「選挙割」も本県をはじめ各地に登場している\n\n\n\n▼今回の衆院選で県内小選挙区の投票率は53.89％にとどまった。前回をわずかに上回ったが、4回連続の5割台。70万人を超える有権者が棄権する状態が続く\n\n\n\n▼政治への無関心、諦めなど理由はそれぞれだろう。だからこそ県内小選挙区5人をはじめとする当選者には1票を投じた有権者が実感できる成果を期待したい。それこそが本当の「特典」であってほしい。", "publish_date": "20211102"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/02/66571/", "title": "2021年11月2日(火)", "text": "▼ほう、これがそうかい、と思わず言いたくなった衆院選結果である。先の知事選で、自民党と候補者の相乗りを決めた立憲民主党の芝博一県連代表は「適当な候補者がいれば、との思いもあった」とし「衆院選に全力投球する」。県政への思いが二の次かのような印象の党へ、県民は貴重な一票を投じる気になるだろうか\n\n▼県内政治家随一の〝アジテーター（扇動者）〟の評判があった北川正恭氏は当時の二大政党、自民、社会両党支援候補者を相手に知事選に出て「義を見てせざるは勇なきなり」と絶叫した。巻き起こした熱狂を感じる選挙はとんとご無沙汰で、今回衆院選も県内投票率は過去最低だった\n\n▼低落傾向に歯止めがかからないのはなぜか。「論戦を盛り上げて」と論説、論客は説くが、「熟議」「丁寧な説明」は空虚なものだった。岸田文雄首相は自民党総裁選の前と突入、勝利後で、言うことがコロコロ変わった。選挙になると「バラマキ合戦」になるのは誰もが知っている\n\n▼選挙に代わって国民が国策への影響力に手応えを感じているのは「保育園落ちた、日本死ね」に代表されるネット世論だろう。「ＭＥ ＴＯＯ」は世界の認識を変えた。問題点を具体的に明記して仲間を募る方法は、ネットの普及で格段に力をつけた\n\n▼クロースワードパズルに挑み「投票したい候補者がいない時の投票先の選び方」の設問に手が止まった。報道や演説、選挙公報など、次々に浮かぶ言葉はうまくはまらない。別のタテ、ヨコのマス目を埋めていって、浮かび上がったのが「ショウキョホウ」\n\n▼しばし、目を奪われた。", "publish_date": "20211102"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211102"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211102213753.html", "title": "「馬淵さん『再誕』7選」「高市さん盤石…｜奈良新聞デジタル", "text": "「馬淵さん『再誕』7選」「高市さん盤石」「田野瀬さんV4」や敗北、黒星といった見出しが躍動した。本紙1日付の社会面である。\n\n\n\n衆院選挙の紙面は、まるでスポーツ面のようだった。選挙もスポーツも勝ち負けの結果であるのは同じなのだが、この二つは根本的に異なっているのではないか。\n\n\n\n五輪にしても野球、サッカーなどプロスポーツにしても、運動競技は結果がほとんどすべてである。選手は勝つことを目標に日々練習している。勝ち負けに伴うドラマが人々を感動させる。\n\n\n\nしかし、政治家の場合はどうだろう。今回、県の1区小選挙区は前代未聞の結果ではないか。選挙戦は馬淵さんが制したわけだが、敗れた小林さん、前川さんも党の比例代表で復活当選し、立候補した3人すべて代議士に。\n\n\n\n1区投票者は満足だろうが、個人的に何か解せないところがある。ただ、政治家は選挙に選ばれた時がスタートではないだろうか。大切なのは、議員として何をなすかである。\n\n\n\n公約を実行できるか。いかに県民、国民のために尽くせるか。バッジをつけてからが本当の勝負である。(栄)\n\n\n\n", "publish_date": "20211102"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1192100/", "title": "おととい、犬を連れて散歩をして…：山陽新聞デジタル｜さんデジ", "text": "おととい、犬を連れて散歩をしていたら、幼い女の子の集団に声を掛けられた。「せーの。トリック・オア・トリート。お菓子をくれなきゃ、いたずらするぞ」▼真っ黒の服を着て、顔にはペイント。自宅のすぐ近くだったので、なけなしのお菓子と柿をあげると、歓声を上げながら駆けていった▼かわいいハロウィーンとは、似ても似つかぬ凶行である。都内を走行中の京王線特急で、２４歳の男が刃物で高齢男性を刺し、油をまいて火を付けた。米人気コミックの悪役のような格好をして犯行に及んだ▼引きつった表情で逃げ出す乗客、赤く燃え上がる炎。居合わせた人が撮影した動画は緊迫した現場の状況を捉えていた。刃物を持っているのか、悠然とたばこを吸う犯人の姿に慄然（りつぜん）とする▼「人を殺して死刑になりたかった」「停車駅が少なく走行時間が長い特急を選んだ」。報道される供述からは計画性があったことがうかがわれる。人的な被害がもっと増えていた可能性も十分ある。「自分がいつ巻き込まれてもおかしくない」との恐怖が全国にばらまかれたのは間違いなかろう▼ハロウィーンで仮装するのは、死後の世界からやって来た魔女や悪霊と同化することで身を守るためとされる。犯人は見た目だけでなく、心までも悪魔に染まってしまったか。凶行を生んだ闇の深さが恐ろしい。", "publish_date": "20211102"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=805692&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "４年前とは主役が変わった広島３区を含め、県内七つの衆院選小選挙区は全て当選４回以上の前職が制した。かつてない短期決戦が中堅やベテランに有利に働いたのか。県内の有権者は変革より安定感を求めたといえそうだ▲一夜明け、例年とはひと味違う１１月が始まった。ＮＨＫ朝ドラは「カムカムエヴリバディ」にチェンジ。３世代の女性が紡ぐ１００年の家族の物語は今後、どう展開するだろう。岡山弁が飛び交うのもぼっけえ楽しい▲新５００円硬貨がきのうから出回り始めたと聞き、昼休みに近くの金融機関を巡ってみた。ようやく３店目で「明日には入りますよ」。その「異形斜めギザ」が施された３代目の姿を見たかったが、お預けに▲落ち着いて考えるまでもなく、デザインが進化したからといって５００円玉は５００円玉だ。一方、冷凍食品や食用油の一部は今月から値上げという。ガソリンを買えばわずか３リットルしかない。むしろ価値は下がった？▲そんなカネはばらまくものとばかりに、広島３区を震源地として起きた大規模買収事件は今なお、国民が政治に寄せる信頼を地におとしめたまま。今回選ばれた全ての議員の皆さん、ゆめゆめお忘れなく。", "publish_date": "20211102"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/116279", "title": "明窓・「新発売」の裏で", "text": "新型コロナウイルスの流行は日本では小康状態が続くが、国によって事情は異なる。経済活動が動き始めた国もあれば、いまだ感染者が増加傾向の国もある。こうした感染状況の差異が国際的な需要と供給のバランスを崩し、物流が滞るようになってきた▼東南アジアの工場が稼働せず、半導体の供給が需要に追い付かない。乗用車の納期が大幅に遅れ、新型のスマートフォンにも品薄感が広がる。コロナ禍の反動で米国や中国で需要が高まる木材は「ウッドショック」と呼ばれるほど価格が高騰する▼物流ではコンテナ船の需要が高まる中、米国や欧州では港湾の荷役と陸送で人手不足に陥り、目詰まりを起こす。混乱はさまざまな品目に広がる恐れがあり、「悪い物価上昇」に消費者は戸惑う▼新品を買わずに家計をやりくりするには、手持ちの製品を長持ちさせるか、中古品を買うことになるだろう。驚かされるのがメーカーの修理体制。白物家電は業界団体の規約があり、製造打ち切りから５～９年間は部品を保有する。パソコンやカメラといった精密機器は５～７年が主流。近年は製造打ち切りから新製品発売のサイクルが早く、気付けば修理不能になっている▼メーカーの買い替え需要を喚起したい意図が透けて見える。コロナ禍で新しいモノが循環しにくくなった今こそ、このサイクルを考え直してほしい。消費者はいい物を長く使いたい。（釜）", "publish_date": "20211102"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n雇用は不安定になった。少子高齢化も止まらない。近隣の国では兵器開発が進む。だから、この数十年が平穏だったとは必ずしも言えないが、特にいま、新型コロナで経験したことのない難局なのは確か▲\n\n「困難な時代には真の力量を備えた人物が活躍する」。塩野七生さんの著書に収められたマキャベリ語録の一文は「太平の世の中では財の豊かな者や門閥に支えられた者がわが世の春を謳歌（おうか）する」と続く。衆院選に重ね、思いが巡る警句である▲\n\n厄災からの再起の担い手を選ぶ今回の選挙で、９７人の新議員が生まれた。前回の１・７倍余という清新さである。一方、当選回数トップ３の小沢一郎、野田毅、中村喜四郎各氏はそろって小選挙区で敗れた。小沢氏は議員歴半世紀超。中村氏は「無敗の男」。そして３人とも政治家の系譜である▲\n\n多大な力量なしで選良が務まるはずはない。在任が長ければ、なおさら。それでもコロナ下で有権者は交代を選択した▲\n\n多選や世襲は、商売でいえば老舗の歴史や代々の看板。当人には強みでも、見方を変えれば参入障壁になる。「議員の新陳代謝があまりに遅い」。選挙中の記事で、低投票率の若者心理を代弁した２０代女性研究者の言葉が目に留まった。選挙区事情はそれぞれだが、結果にはそんな不満も反映されていようか▲\n\nただし、初当選組にも世襲の姿は見える。困難な時代を切り開く真の力量を備えた人物は出てくるだろうか。", "publish_date": "20211102"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/519014", "title": "小社会 信用", "text": "お金が新しくなると聞くと、使う側も新鮮な気分になる。手にするのが待ち遠しくもなる。きのう新しい５００円硬貨の発行が始まった。\n\n\n\n政府によると、偽造防止を強化するため、２色３層構造にしたり、縁のぎざぎざの形を見直したりした。２０２４年上期には１万円、５千円、千円の各お札も一斉に刷新される。既に印刷に入っていて、やはり偽造防止技術を高めたという。\n\n\n\nお金は信用によって成り立っている。紙切れの１万円札が１万円たるのも、国民の間で信用されているからこそだ。偽札が出回れば、その大前提が崩れてしまう。偽造防止はお金の生命線ともいえるだろう。\n\n\n\n政治もまた、国民の信用によって成り立っている。憲法前文にも「そもそも国政は、国民の厳粛な信託によるもの」だとある。議員や政党が信用を損ねる行為をしたり、説明責任が不十分であったりすれば、負託ができなくなって当然だ。\n\n\n\n衆院選が終わった。自民党は単独で過半数の議席を確保。岸田首相は「政権選択選挙において、大変貴重な信任をいただいた」としたが、ここは謙虚に自問してもらいたい。党幹部らベテランの小選挙区での敗戦が相次いだ。投票率は戦後３番目の低さだった。もちろん野党の責任も大きい。\n\n\n\n新型コロナ対応や経済の立て直しなど課題は多い。新議会が真に信用されるかどうかは、これからの国政次第だ。来夏には参院選もある。国民の審判は続く。\n\n\n\n\n\n１１月２日のこよみ。\n\n旧暦の９月２８日に当たります。きのえ とら 七赤 赤口。\n\n日の出は６時２５分、日の入りは１７時１３分。\n\n月の出は３時０５分、月の入りは１５時４６分、月齢は２６．７です。\n\n潮は中潮で、満潮は高知港標準で３時４８分、潮位１６６センチと、１６時１７分、潮位１８４センチです。\n\n干潮は９時５７分、潮位４７センチと、２２時２９分、潮位４９センチです。\n\n\n\n１１月３日のこよみ。\n\n旧暦の９月２９日に当たります。きのと う 六白 先勝。\n\n日の出は６時２６分、日の入りは１７時１２分。\n\n月の出は４時１１分、月の入りは１６時１８分、月齢は２７．７です。\n\n潮は大潮で、満潮は高知港標準で４時３６分、潮位１８２センチと、１６時４７分、潮位１９３センチです。\n\n干潮は１０時３９分、潮位４５センチと、２３時０４分、潮位２８センチです。", "publish_date": "20211102"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/825474/", "title": "お化けは出なかったハロウィーン", "text": "地方創生は「消滅自治体」を救いましたか【衆院選「選択」②】\n\n31日に投開票される4年ぶりの衆院選。西日本新聞では、歴代最長で「1強政治」と言われた安倍政権から、菅・岸田政権までの間、私たちの暮らしや地域がどう変わったのかを見つめる連載「選択」を掲載中です。みなさんのご意見も募集します。", "publish_date": "20211102"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211102101529?c=39546741839462401", "title": "争点と焦点 ｜ 長崎新聞", "text": "新人記者の頃は頭でごっちゃになっていた。選挙の「争点」と「焦点」という似て非なる言葉がある。簡単に言うと、争点はある問題や政策で争うポイント、焦点は関心が集まるポイントを指す▲終わったばかりの衆院選で言えば、争点は新型コロナ対策や経済再生などで、主な焦点は発足から間もない岸田政権が信任されるかどうか－だった▲感染は小康状態で、この先のコロナ対応について激論が交わされたとは思えない。経済でも「成長と分配」を巡る主張はどれも漠然としていた▲争点はぼやけたが、政権を選ぶという焦点もまた、結果を見ればかすんでしまう。自民党は議席を減らしたものの政権を安定して保てる数を手にし、野党の第1党、立憲民主党は後退した。長崎3区、4区がそうだが、選挙区で立民が自民に迫りはしても、固い組織、支持層を突き崩すのは至難の業だった▲立民、共産党など毛色の異なる野党の協力が、なりふり構わない“奥の手”にも映り、政権を託すのは…とためらわせたともみられる。「自民1強」の緩みへの批判票は日本維新の会に流れたらしい▲焦点ならば常にある。きのうは選挙直後では例のない、自民幹事長の後任選びが注目された。この先の焦点は、おごらず、緊張感たっぷりの政権運営をおいてほかにあるまい。（徹）", "publish_date": "20211102"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/762991", "title": "健さんが譲ったチケット｜有明抄｜佐賀新聞LiVE", "text": "作家の沢木耕太郎さんはモハメド・アリの世界戦を見に行こうと、米国に住む知人にチケットの手配を頼んだ。すでに完売していたが、「譲ってくれる人がいた」と連絡があり、観戦できた。譲ってくれたのは俳優の高倉健さんだった◆面識はなかったが、健さんはアリの世界戦を追いかけてきた沢木さんの作品を読んでいたのだろう。「自分が見るよりは」と快く譲ったという。沢木さんなら注目の一戦をどう感じるのか、見るべき人が見るべきだと託したように思える◆「この人、この党なら」と、１票を投じた衆院選は４６５議席すべてが確定した。票の中身を細かく見れば、全面的な支持、将来への期待、消極的な選択とさまざまだろうが、有権者が出した結果である◆佐賀県からは小選挙区、九州比例で改選前と同じ顔ぶれの５人が当選した。昨日は佐賀新聞の座談会に出席し、選挙戦を振り返りながら国政に臨む決意を語った。託された思いを受け止め、佐賀のため、日本のために奮闘を期待したい◆沢木さんは試合の夜、ホテルで長い観戦記を書いたという。雑誌社や新聞社に依頼された仕事ではない。チケットを譲ってくれた健さんだけのために－。託した人がいて、託された人が応える。双方の思いが通い合えば、信頼の物語になる。国民と政治の関係も、そうあってほしい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211102"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1417208.html", "title": "＜金口木舌＞ 油を売る暇はない", "text": "江戸時代、髪油を売り歩く商人が、顧客の女性を相手に長々と世間話に興じていた。当時の油は粘性が高く、零（こぼ）さないように客の容器に移すには時間が掛かり間をつなぐためという側面もあったが、転じて「油を売る」は怠けることを指すようになった\n\n\n\n▼現代の感覚で考えれば、セールストークで常連客をつかむ油売りは営業職のかがみと言えよう。しかし、高価だった髪油を売り買いするというぜいたくに対するやっかみからか、マイナスの意味で伝わっている\n\n▼新型コロナウイルス感染症の打撃から世界経済が回復する中で、原油価格は高騰を続けている。県内のレギュラーガソリン１リットル当たりの小売価格は、２００８年以来13年ぶりに１７０円を超えた\n\n▼電気料金も上昇を続けている。水力発電が難しい地理的制約などから火力発電の割合が大きい沖縄では、燃料価格の高騰が日々の暮らしを脅かしている\n\n▼新型コロナの感染拡大以前から、国民の生活は決して楽ではなかった。コロナ禍による失業や所得の減少、光熱費や物価の上昇といった個人や企業の努力ではどうしようもない外部要因によって可処分所得が削られ、豊かさを実感できないのが現実だ\n\n▼総選挙で選ばれた４６５人の衆議院議員には、「油を売る」暇はない。一日も早く庶民の生活負担を軽減できるよう、ひた向きに取り組んでもらいたい。", "publish_date": "20211102"}
]