[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/727853/", "title": "＜卓上四季＞ジョバンニの島：北海道新聞 どうしん電子版", "text": "色丹島の国民学校で教師をしていた鈴木としさんのソ連兵たちとの奇妙な共同生活はおよそ２年続いた。自宅の旅館や借家の半分はソ連軍が寝泊まりした。略奪や立ち退きにおびえる一方、洋服を作ったり、食事に招かれたりと家族ぐるみの交流もあったそうだ▼ソ連軍が上陸した１９４５年９月１日。鈴木さんは教室に現れた兵士に笑顔で握手の手を差し出し、通常通りの授業を続けた。児童を守るため、混乱が最も危険と考えた▼", "publish_date": "20220908"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220908khn000007.html", "title": "河北春秋(9/8)：○か×か。可能な限り早く答え、点数を稼ぐ… | 河北新報オンラインニュース", "text": "河北春秋(9/8)：○か×か。可能な限り早く答え、点数を稼ぐ…\n\n○か×か。可能な限り早く答え、点数を稼ぐ。面倒くさそうな「なぜ？」が浮かんだら、適当にふたをした。３０～４０年ほど前の記憶である▼こうした学びの対極にある「子どものための哲学」。他者の発言に耳を傾け、対話を通じて正解のない問いを深く考える。１９７０年代に米国の哲学者マシュー・リップマンが始めた活動だ。テーマは例えば「なぜうそはいけないのか」「なぜ規則はあるのか」。何を話しても否定されず、無理に発言を求められることはない。安心して話ができる場を設けることが対話を成立させる大前提だ。一定の結論に導くこともしない▼日本では道徳の授業に取り入れる学校が増えてきたものの、「誠実」や「礼儀」といった美徳の教え込みに慣れ親しんだ教員には違和感があるらしい。「あるべき姿」を伝えたくなる気持ちは理解できるが、思考と対話を無効にしてしまう▼『こどものてつがく ケアと幸せのための対話』を監修した哲学者の鷲田清一さんは「哲学とは問いを見つけることである。問いを育てるものである。問いを表現するものである」と寄せている▼解決が困難な事象に直面し、たじろぎながらも発する子どもたちの問いそのものを大切にしたい。多様性を認め、尊重し合える社会にきっとなるはず。（２０２２・９・８）", "publish_date": "20220908"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220907AK0017/", "title": "北斗星（９月７日付）｜秋田魁新報電子版", "text": "沖縄生まれのテノール歌手新垣勉さんの歌声を秋田市文化会館で聴く機会があった。沖縄戦の悲しみを歌った「さとうきび畑」を収録したＣＤを手にして２０年ほど。ファン歴は長いが、生の声に触れるのは初めてだった\n\n\n\n▼その生い立ちは波瀾（はらん）万丈だ。米軍占領下の沖縄で１９５２年、米兵の父と日本人の母の間に生まれ、出生後すぐの事故で失明。父は帰国、母が再婚して祖母に育てられた\n\n\n\n▼大学で神学を学んで牧師となったが、歌の才能を見いだされ３０代半ばで音大入学。遅咲きのデビューをした。銭湯で流行歌を歌い入浴客を沸かせた子どもは、長じて沖縄復帰５０周年記念式典で国歌を独唱する歌手になった\n\n\n\n▼今回、新垣さんが歌い、語ったのは住友生命健康財団「ライフフォーラム生きる」の舞台。子ども時代の貧しい暮らしはユーモアを交え、自身の成長を支えてくれた恩師たちとの出会いは熱く語った。次々と繰り出されるダジャレも含め、語りの名手ぶりに舌を巻いた\n\n\n\n▼過去にも本県で公演している新垣さんは「秋田では欠かせません」と成田為三作曲の「浜辺の歌」を熱唱。「命が踏みにじられるいまこそ、平和や命が重い」と数々の歌に平和への願いを込めた\n\n\n\n▼２３日にあきた芸術劇場ミルハスがグランドオープンし、市文化会館は今月末で４２年間の歴史に幕を下ろす。演劇や落語、ピアノ発表会など幾度足を運んだことだろう。歌の余韻をかみしめながら、しみじみと全体を見渡して大ホールを後にした。", "publish_date": "20220908"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽小学生を連れて、小朝日岳に登ったことがある。西村山地域から朝日連峰に入ると盟主大朝日岳の露払いといった様子でそびえる山だ。標高1600メートル余り、頂に近づくにつれ急峻（きゅうしゅん）さを増す山容には独特の風格がある。\n\n▼▽息せき切って登頂し、昼食を取って下り始めて間もなく、児童の足取りが重くなった。しばし休んでいると「熱中症に気を付けて」と声をかけてくれた登山者がいる。小まめに水を与えていたので意識しなかったが、頂上直下の急登で体に熱がこもっていたのかもしれない。\n\n▼▽ゼリー状飲料で水分と塩分を補給し濡（ぬ）れタオルで体を冷やすと、みるみるうちに元気を回復。大人顔負けの速さで長い尾根道を進み無事下山できた。かつての経験を思い出したのは、通園バスの中に取り残され熱中症で死亡した静岡県の3歳女児のニュースに触れたからだ。\n\n▼▽大人よりずっと注意が必要なのが子どもである。だが園側はバス車内を十分確認せず、降車時の点呼もしていなかった。女児が5時間置き去りにされた車内からは中身が空の水筒も見つかったという。飲みながら誰かがドアを開けるのを待っていたかと思うと、胸が詰まる。\n\n（2022/09/08付）", "publish_date": "20220908"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220908-727401.php", "title": "【９月８日付編集日記】ゴキブリの能力", "text": "あまりの美しさから「宝石バチ」と呼ばれるエメラルドゴキブリバチは、自分より大きいゴキブリだけを襲う。背面から襲って素早く針を刺すと、動きが鈍くなった相手の頭部を狙って再び刺して、毒を神経細胞に送り込む\n\n▼しびれからさめた獲物は、歩くことができても自らの意志で動けなくなっている。触覚も半分かみ切られ、操られるように歩いてハチの巣穴に入り、体に付けられた卵がふかするのを待つ。最後は幼虫の餌になり、その役目を終える（成田聡子「えげつない！寄生生物」新潮社）\n\n▼自在に操るのは、美しいハチだけではないようだ。理化学研究所などのチームがゴキブリの背中に薄くて軟らかいフィルム状の太陽電池を取り付け、無線により遠隔で感覚器に電流を通し、動きを操ることに成功した\n\n▼太陽光で電源を確保できれば、寿命が続くまではロボットのように扱えるのが特徴だ。将来的には小型カメラやセンサーを装着し、人間が立ち入れない場所での捜索活動などに活用できると期待されている\n\n▼その俊敏な動きと、どんなに狭い隙間もすり抜ける能力は誰もが認めるところだ。ハチと違い、優れた能力だけを活用できれば嫌われ者への認識も変わるだろう。", "publish_date": "20220908"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/632110", "title": "明石志賀之助｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "明石志賀之助\n\n日本相撲協会の公式サイトに、初代横綱は宇都宮市出身の明石志賀之助（あかししがのすけ）と記されている。信頼できる資料がなく「謎が多く幻の力士」と長く存在が疑問視されていた▼実在を証明したのが市内の郷土史家中村弘（なかむらひろし）さん（80）。通説を疑い地道な調査研究を始めた。山形県で江戸時代の藩士が書いた「上山三家見聞日記（かみのやまさんけけんぶんにっき）」にたどり付き、１６６１（寛文元）年に藩主の前で相撲を取った記録を発見した▼今では相撲博物館の担当者も「伝説だったが中村さんの調査で存在が裏付けられた」と太鼓判を押す。この市ゆかりの人物を、整備が進むＪＲ宇都宮駅東口のシンボルにしようと、宇都宮東ライオンズクラブが交流広場に像を設置した。来月22日に除幕式を行う▼身長２メートル21センチ、体重２２５キロの巨体と伝えられ、歴代横綱の中でも群を抜く。同博物館が所有する錦絵を基に白御影石を使って再現した▼江戸時代前期に全国を回り、相撲興行の開祖とされる。無類の強さで負けを知らず江戸１番の人気力士となった。元禄の俳人宝井基角（たからいきかく）らの俳句に詠まれるなど、大衆にとってヒーロー的な存在だったのだろう▼結成50周年記念事業で取り組んだ同クラブの関本順一（せきもとじゅんいち）会長は「郷土の偉人として再評価のきっかけになれば」と期待する。果たしてどんな相撲を取ったのだろうか。想像してみたい。", "publish_date": "20220908"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/171611", "title": "2022/09/08【三山春秋】高校生の日本一を決める大会の冠に「甲…", "text": "▼高校生の日本一を決める大会の冠に「甲子園」という言葉ほど似合うものはない。数学甲子園やまんが甲子園などさまざまあるが、夏に松山市で開かれるのが俳句甲子園である\n\n▼地方大会と投句審査で選ばれた32チームが俳句とディベートで競う。過去2回はコロナ禍で通常開催はかなわなかったが、「今年はなんとか3年生に大会を経験させたい」と関係者が協議し、3年ぶりに全チームが聖地に集った\n\n▼本県からは高崎高が出場したが予選リーグで涙。優勝は東京の開成で大会史上初の3連覇。個人の最優秀句は安部なつみさん（岩手水沢）の〈草いきれ吸って私は鬼の裔（すえ）〉が選ばれた\n\n▼25回を数える大会で、東北勢の最優秀句受賞は初めて。かつて中央政権に屈せず鬼と呼ばれた蝦夷（えみし）の歴史を逆手にとって、私は鬼の末裔（まつえい）だと誇りを込めて宣言したところに支持が集まった\n\n▼俳句甲子園は過去に数々の名作とドラマを生んできた。第4回大会では松山東の神野紗希さんが〈起立礼着席青葉風過ぎた〉〈カンバスの余白八月十五日〉などの句でチームを優勝に導いた。俳壇では今、大会を経験した20～40代の活躍が目覚ましい\n\n▼本家本元の甲子園は今年、仙台育英が東北勢初の優勝を果たした。インタビューに答える須江航監督の言葉が心に残った。「青春ってすごく密なので」。何をするでもなく友人と濃密な時を過ごした高校時代を思い出した。", "publish_date": "20220908"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/109391", "title": "９月８日【♪朗読：エフエム上越】", "text": "建物の外では風と雨が荒れ狂っていた。「助けて」。引き裂くような女性の叫び声が男性の怒声に交じって通り過ぎていく。家もろとも流される人々の声だった\n\n▼日本海を通過した台風１１号の行方に気をもみながら、１９５９年９月の伊勢湾台風で被災した人の体験談を読んだ。東海地方を中心に５千を超える人が犠牲になった。未曽有の大惨事はその後の災害対策基本法制定のきっかけにもなった\n\n▼被害の多くは高潮によるものだった。気圧が下がることで海面が上昇し、強い風で海水が湾の奥に吹き寄せる。伊勢湾台風では名古屋港で３・８９メートルの高潮が観測された。国土交通省は伊勢湾のほかにも東京湾、大阪湾、有明海などを「我が国で最も危険な地域」に挙げている\n\n▼日本海側では高潮の発生頻度は太平洋側に比べて少ないが、油断はならない。５６年８月の本紙は、台風による高潮や強風で県内各地の浜茶屋が倒壊したと報じた。新潟市の寄居浜が削り取られ、佐渡では漁船が流された\n\n▼特定の天気になる割合が前後の日に比べて際立って多い日を「特異日」という。手元の文献によれば、今月の１７日と２６日が台風の特異日に当たる。台風が多い時期とされる二百十日も過ぎた。改めて気を引き締めたい\n\n▼先の体験談には、過去の経験から早めに逃げて助かったとの回想もあった。秋台風は秋雨前線とのダブルパンチで大雨が続く特徴がある。伊勢湾台風をはじめ、かつての被災の経験は多くを今に伝える。教訓が色あせることはない。\n\n朗読日報抄とは？", "publish_date": "20220908"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/07/80549/", "title": "2022年9月7日(水)", "text": "▼三重県の環境改善事業に「世界平和統一家庭連合（旧統一教会）」の関連団体が深く関与していた。県環境生活部は「認識していなかった」。同部大気・水環境課は登録を取り消すかどうかについて「今のところ検討する予定はない」。そんなことに深入りし、責任をとらされてはかなわんという声が聞こえてくる気がする\n\n▼県の政策について「悪しき平等」と言ったのは鈴木英敬前知事だ。県に利益をもたらすことが分かっているのに、公平や平等という行政の建前で逃すのはおかしいという説で、法の前の平等に異を唱えているようだが、別の意味で県に「悪しき平等」がはびこるきっかけは情報公開条例でカラ出張をはじめとする職員らの巨額の公費横領、恣意（しい）的な執行が暴かれるようになったからである\n\n▼職員は萎縮し、書類上の手続きが整っていれば申請者が反社会的勢力であろうが中身を問わず見て見ぬふりをする方が安全、という意識・規範が浸透した\n\n▼「お得ですよ」と言われて個人情報を渡し、何に使われているかなど気にせぬ時代である。まずは「知らなかった」、続いて「申請内容を精査する権限も、求められてもいない」と言うに違いない。うかつに団体を取り消しては別の蛇がぞろぞろ出てきてしまう。新制度の議論をのらりくらり続け、嵐が通り過ぎるのを待つのが得策、という思いだろう\n\n▼県男女共同参画センターでは「特定の政治・宗教を支持する団体でないこと」の要件がすり抜けられていた。担当者は「（登録時に）団体側に確認したはず」。それ以上は知らなくても不都合はないのである。", "publish_date": "20220908"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015620701.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "米紙ワシントン・ポストのコラムが国際オリンピック委員会のバッハ会長を「Ｂａｒｏｎ Ｖｏｎ Ｒｉｐｐｅｒ－ｏｆｆ」と皮肉ったことがある。「Ｂａｒｏｎ」は男爵、「Ｒｉｐｐｅｒ－ｏｆｆ」とは法外な料金のこと◆それを「ぼったくり男爵」と訳し、共同通信が伝えた。商業主義への批判にひとつまみの笑いをまぶした絶妙な和訳は話題を呼び、昨年の流行語大賞トップテンにも入る◆華やかな舞台にカネの影がつきまとうのは、国際オリンピック委員会だけのことではなさそう。東京五輪・パラリンピックを巡る汚職事件が広がる。洋服業界から出版の世界へ、東京地検特捜部は投網を打つ◆事件の真ん中にいる大会組織委の元理事は容疑を認めていない。が、利権の構図はチラチラと見える。五輪を機にという思惑や野心が。晴れ舞台の裏でどんなことが起きていたか、洗いざらい明らかにしてほしい◆東京大会には開催の大義がない。そう思った作家沢木耕太郎さんは、すべての取材を断った。昨年、思いをしたためた週刊文春への寄稿に「負の要素があとからあとから噴き出し、降り注いでくる」「なんとかわいそうなオリンピックだろう」とある◆負の雨はまた激しくなった。冷たい雨にオリンピックが泣いている。２０２２・９・８", "publish_date": "20220908"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220908214650.html", "title": "ゾウやライオンが元気いっぱい楽器を奏で…｜奈良新聞デジタル", "text": "ゾウやライオンが元気いっぱい楽器を奏でる絵があまりに悲しい。静岡県牧之原市の川崎幼稚園で、通園バスに取り残された3歳の女児が熱中症で死亡した。\n\n車体は全面に動物などのデザインが施され、中が見えにくいつくりだった。車内で見つかった女児の水筒は中が空だったという。\n\n同様の事件は昨年7月に福岡県でも起きていた。園児を降ろした後、車内をくまなく確認するという当たり前の基本がなおざりにされ、悲劇が繰り返された。\n\n川崎幼稚園では乗降時の確認にルールがなかったというから驚く。担任は女児の不在を把握しながら保護者に連絡していなかった。\n\n園は7日の会見でそれら四つのミスを原因に挙げたが、一つ一つが悲劇回避のポイントだった。全て素通りした園の体制はどうなっていたのか。\n\n保育園や幼稚園は大人の助けがなければ生きられない子どもの命を預かっている。人員不足など、園側にどのような事情があってもこの原点は変わらない。今回の事件を受け、国は全国の自治体に安全対策を通知した。原点に立ち返った再発防止策が求められている。(増)", "publish_date": "20220908"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1305133/", "title": "戦後間もなく銀幕に初めて現れた…：山陽新聞デジタル｜さんデジ", "text": "戦後間もなく銀幕に初めて現れた時は、片岡千恵蔵がダンディーなスーツ姿で演じた。よれよれのはかまに釜のような形の帽子という原作に近い姿は、１９７６年の映画の石坂浩二さん以来だという▼同じ頃から探偵の金田一耕助をテレビドラマで演じて、あのスタイルを茶の間に定着させた古谷一行さんの訃報が先に届いた。多くの出演作の中で思い出すのはやはり、もじゃもじゃ頭をかきむしる姿だろう▼原作者の横溝正史が、疎開した倉敷市真備町地区で聞いた習俗などを題材にしたことは知られている。岡山県内ではロケもたびたび行われた。親しみある金田一について「読者を迷宮へ誘う水先案内人にしたかったのだろう」と、作家の真山仁さんがかつて、テレビ番組で読み解いていた▼謎を解くとともに、日本人が大切にしてきた家族の絆や、逃れられない因習も浮き彫りにする。悲しみや負い目を読者と共有するから、心安らぐ存在になるのだ、と▼横溝の作意をうかがえるか楽しみだ。晩年の草稿や創作ノートが来月１日から岡山市の吉備路文学館で公開される。開催中の生誕１２０年展である▼金田一はいつも悲劇を防げない。謎を解いた後は自らのふがいなさを嘆きながら去り、事件とともに戻ってくる。人情味にあふれた名探偵。古谷さんの人懐こい笑顔が魅力を引き立てた。", "publish_date": "20220908"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/211707", "title": "太田川の「恵み」と「悼み」と", "text": "足かけ2年、昨年まで本紙に連載した写真企画「太田川 恵みと営み」が新聞協会賞を得た。自画自賛の愚だとの、お叱りも承知で触れるのには訳がある。太田川と聞けば、胸のふさがる痛恨事を思い返すからである▲16年前の9月、同僚が豪雨の取材に向かい、太田川支流の沿岸で消息が途絶えた。松田高志さん。27歳だった。下流の橋を通りかかると今も、顔や名前がふっと心に浮かぶ。つい川底を見つめ、手掛かりを捜している▲彼の軽口や無駄口を耳にした覚えがない。思いは筆に込めていたのだろう。署名記事に心の機微がうかがえる。何より太田川上流域の取材は、新鮮に映ったようだ▲ある日は川の朝霧がもたらすお茶の味わいをたたえ、別の日には体を温める「甘がゆ」の風習を越冬の知恵として取り上げている。総じて「上流に目を向けてほしい」との言い回しが目立つ。流域として結ばれた地縁を、川上と川下とをつなぐ力に役立てたい思いが伝わってくる▲時として、川の流れは牙をむき、人に襲いかかる。「恵み」に対する感謝とともに、奪われた数多くの尊い命を忘れることはできない。「悼み」の念も合わせ、黙とうと受賞の報告をささげる。", "publish_date": "20220908"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/265508", "title": "山陰中央新報デジタル", "text": "仏教に「三尺三寸箸」という題の法話がある。三尺三寸は約１メートル。長い箸である▼地獄と極楽に、それぞれ同じような器に盛られた豪勢な食事がある。地獄にいる者も極楽にいる者も、この長い箸で食事を取るのだが、地獄では皆、痩せこけている。われ先にと食べ物を口に運ぼうとするので、箸が長すぎて口元に持ってこられないのだ。一方、極楽では長い箸を使って誰もが他人の口元に食べ物を持っていくことで、食事は円満に進んでいく▼こうした「利他」の精神を自らの経験に基づき広く説いたのが、先に９０歳で亡くなった京セラの創業者・稲盛和夫さんだ。経営に打ち込みながら人生に悩んだ稲盛さんは、臨済宗妙心寺派の円福寺（京都）で西片擔雪（たんせつ）老師に師事し、１９９７年に得度。２００５年には出雲、松江を訪れ、街角で辻（つじ）説法に立った。独特の伏し目がちな表情で「死を前にして魂を磨きたい。周囲を喜ばせたいという思いやりの心が、美しい魂」と淡々と語った▼同派の宗務総長を務め、稲盛さんと親交があった本性寺（出雲市小境町）の松井宗益・前住職（７５）は「僧侶は仏教の専門用語を使わなければ、仏教の話ではないと錯覚している面がある。稲盛さんは教えを理解し、自分の言葉として話しておられた」と振り返る▼コロナ禍での社会や、ロシアのウクライナ侵攻など利己的な空気に満ちた現世でもう少し、話を聞きたかった。（万）", "publish_date": "20220908"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220908"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/591859", "title": "小社会 賄賂の温床", "text": "江戸中期の老中、田沼意次は近年、その経済政策を再評価する向きもある。ただ、ついて回るのは「賄賂政治家」の評だろうか。浄化を望む狂歌〈田や沼や 濁れる御世（みよ）をあらためて 清く澄ませ白河の水〉が知られる。\n\n\n\n作家の童門冬二さん著「江戸のワイロ」によると、江戸幕府は花（名誉）と実（給与）を同時に与えない方針だった。幕府高官の譜代大名は、ポストに就けない外様大名と比べて収入が少ない。ここに賄賂の温床が生まれる背景があったという。\n\n\n\n田沼は収賄を悪事と思っておらず、こう言ったと書く。「自分は毎日登城して国家のために苦労し、一時もやすらかなときがない」「諸家からの贈り物が夥（おびただ）しく並べられるのをみると、いくらか慰められる」。\n\n\n\n贈収賄が悪事という感覚がまひして、当たり前のこととして行われてきたのではないか。そんな疑いすら抱く事件になってきた。東京五輪・パラリンピックのスポンサー選定を巡る汚職事件は、紳士服大手から出版大手、広告会社と疑惑のルートが広がる。\n\n\n\n再逮捕された組織委員会の元理事は当初、「こんなの事件になるか」と捜査に反発していた。出版大手の会長も賄賂の認識は「全くない」。商業主義で肥大化した五輪が何かをまひさせ、「温床」があったとすれば解明が急がれる。\n\n\n\n冬の札幌五輪招致はどうするのだろう。清く澄んだ関係者には申し訳ないが、今は違和感ばかりが膨らんでいる。\n\n\n\n\n\n９月８日のこよみ。\n\n旧暦の８月１３日に当たります。きのえ ね 三碧 友引。\n\n日の出は５時４４分、日の入りは１８時２３分。\n\n月の出は１７時２２分、月の入りは２時４１分、月齢は１１．８です。\n\n潮は中潮で、満潮は高知港標準で３時３７分、潮位１７９センチと、１７時２５分、潮位１９２センチです。\n\n干潮は１０時３３分、潮位２４センチと、２２時５９分、潮位９６センチです。\n\n\n\n９月９日のこよみ。\n\n旧暦の８月１４日に当たります。きのと うし 二黒 先負。\n\n日の出は５時４５分、日の入りは１８時２１分。\n\n月の出は１８時０１分、月の入りは３時５４分、月齢は１２．８です。\n\n潮は大潮で、満潮は高知港標準で４時３４分、潮位１９３センチと、１７時５７分、潮位１９９センチです。\n\n干潮は１１時１９分、潮位１７センチと、２３時３７分、潮位８１センチです。", "publish_date": "20220908"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/984711/", "title": "ラリー、4人目の新主人", "text": "4歳だったラリーが首相官邸入りしたのは、2011年2月のこと。以来、ずっとすみ続けている。この間に3人の首相に仕えた。キャメロン、メイ、ジョンソン。最高権力者の浮き沈みを目の当たりにしながら▼「ネズミ捕り長官」という公職にある。腕前を買われ、動物保護施設から起用された。初めは抜群の能力で、期待に応えたそうだ。...", "publish_date": "20220908"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220908104022?c=39546741839462401", "title": "いい将来、いいリーダー ｜ 長崎新聞", "text": "2年に1度、ものの考え方や暮らしぶりについて国民に同じことを質問し、その変化を探る。博報堂生活総合研究所は長年、1400項目もの「定点調査」をしている。質問の一つ。「日本人はどんな方向に向かっていると思いますか？」▲「よい方向に」という答えは、2020年が5.8％。この質問を始めた26年前と変わらない。これまで13回尋ねたが、いつも一桁にとどまる▲成長がずっと止まったままの日本を映し出すかのようだが、今の若い世代も受け止め方は同じらしい。将来の日本が「良くなる」と思うのは13.9％－。今年初め、日本財団が17～19歳の1000人に聞いたところ、こんな結果が出た▲米国など5カ国の同世代にも尋ねたが、日本は「良くなる」が著しく低い。国の将来に期待を持てないのが、選挙で若者の投票率が低い一因では？ 先日あった県の意見交換会で、大学生を中心とする県明るい選挙推進サポーターの一人は、この調査結果を引き合いに“分析”を語った▲国の「いい将来」が思い描けないから、国の未来像を問う選挙に関心が向かない。なるほど、道理だろう▲同じ調査で「自国には優れたリーダーがいる」と答えたのも日本は3割足らずで最下位だった。今のリーダーの迷走を若い世代は“予感”していた…のかどうか。（徹）", "publish_date": "20220908"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/913650", "title": "失敗を見逃さない", "text": "元気に手を振り、通園バスに乗る子どもたち。保護者は遠ざかるまで見送っている。何げない朝の光景を目にすると気持ちが和む。まさか車内に放置されるなど思いもしない◆静岡県牧之原市の河本千奈ちゃん（３）が通園バスに置き去りにされ、熱中症で死亡した。幼稚園に到着した後、降車しないまま約５時間。最高気温は３０度を超えており、車内から空になった水筒が見つかったという◆いつものように友達や先生との楽しい一日が始まるはずが、誰にも気づいてもらえず、どんなに心細かっただろう。暑くなる車内で、どうすることもできずに耐えた状況を想像すると胸がふさがる◆昨夏、福岡県中間市で起きた置き去り事件の教訓は生かされず、繰り返された悲劇に憤りも覚える。厚労省は人数確認や出欠状況の共有など安全管理の徹底を通知していたが、点呼をせずに千奈ちゃんは登園したことになっていた。どんなルールや対策も、関わる人の意識が欠けていれば役に立たない◆「失敗から学ぶには、まず自分が失敗していることに気づくべきだ」という箴言（しんげん）がある。重大な事故は、小さなミスが重なって起きるケースが多い。自分たちは失敗を見逃していないか。命を預かる仕事である。携わる人の意識もシステムも常に点検して、不安のない、明るい朝の通園風景を守りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220908"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162363/", "title": "きこりの手が滑り、大事な斧（... | 南風録 | 南日本新聞", "text": "きこりの手が滑り、大事な斧（おの）が川に落ちてしまう。川の中から神様が現れ、「落としたのはこの金の斧か」と尋ねる。イソップ物語の一つ「金の斧 銀の斧」である。\n\n金製、銀製の斧を見せられ、きこりはいずれも違うと答える。神様は感心し、本当に落とした鉄斧に加え、金と銀の斧も渡す。子どもたちに正直であることの大切さを教える。\n\nこの寓話（ぐうわ）をいま読んでほしい相手は、全国のセンセイたちだ。世界平和統一家庭連合（旧統一教会）側との関係をめぐり、メディアの取材を受けてようやく認める政治家が目に余る。「正直者がばかを見る」と言わんばかりだ。\n\nとりわけ自民党は関係の深さが指摘されている。所属国会議員の調査に重い腰を上げたものの、結果の公表は延期になった。回答が不十分だったらしい。頬かむりするつもりなのか、それとも自身の行動すら確認できない人の集まりなのか。\n\n国葬問題とも絡み、内閣支持率低下への焦りがあるのだろう。岸田文雄首相は旧統一教会との関係を断つと言明した。ならば実態解明が先である。当然、世論が納得する丁寧な説明も欠かせない。\n\nきこりの話には続きがある。別のきこりが斧をわざと落とし、金の斧を見せられて「私のものです」とうそをつく。神様の怒りを買い、自分の斧さえ失う羽目になる。センセイなら自身にとって大切な斧は信頼とお分かりのはずだが。", "publish_date": "20220908"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1579742.html", "title": "＜金口木舌＞政治参加の門、広げたい", "text": "「私たちは実行する、実行する、実行する」。英国の新首相となったリズ・トラス氏は、保守党の党首選後の演説で高らかに宣言した\n\n\n\n▼タイムズ紙は今回の党首選を「現代英国史上、最も多様性に富んだ党首選」と表現した。正式に立候補した8人のうち、女性が4人と半数を占めた\n\n▼人種的なマイノリティーも多かった。トラス氏と決選投票で争ったスナク氏はインド系だ。前財務相のザハウィ氏はイラク出身でフセイン政権から逃れた家族とともに幼少期に英国に移った\n\n▼候補者の属性や背景から政策を単純に導いてしまえば、少数者の政治的な自由をかえって狭めかねない。実際、各候補者は、白人と男性の多い同党支持者が重視する英国の伝統的な価値観を守る姿勢を示した。それでも、門が開かれていること自体に意義がある\n\n▼日本、沖縄はどうか。閣僚20人のうち女性は2人にとどまる。6日に告示された県内19町村の統一地方選で、女性候補者は12.7％だった。一足飛びには変わらないだろうが、変革に向けて「実行」が求められている。\n\n\n\n", "publish_date": "20220908"}
]