[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/636890/", "title": "＜卓上四季＞差別を論じる立場：北海道新聞 どうしん電子版", "text": "後にモハメド・アリと名乗るボクサー、カシアス・クレイが大番狂わせでヘビー級世界王座を奪取した夜、黒人居住区のモーテルでささやかな祝勝会が開かれた▼部屋には、イスラム教を通じた同志で黒人解放運動指導者のマルコムＸ、ミュージシャンのサム・クック、アメフトのスター選手ジム・ブラウン。いずれも自らの身をもって人種差別と闘ったことで知られる▼４人は何を語り合ったか。ここからは映画の話。ネット配信作品「あの夜、マイアミで」はその夜の出来事を脚色も加えて描いた。白人を悪魔と呼び、黒人の権利を熱く語るマルコムＸに、ブラウンが静かに語る場面が衝撃的だ▼「いいか、白人の中には黒人を冷酷に扱わなかったと自画自賛したい連中がいる」。敵意を露骨に顔に出す白人の方がまだましだというのである。差別する側に身を置きながら、差別撤廃を訴える偽善性を鋭くえぐり出す▼黒人の命も大事だと訴える「ブラック・ライブズ・マター」運動の契機にもなった米ジョージア州の黒人男性射殺事件で、州地裁が３人の被告に終身刑を言い渡した。被害者の母は上級審でも戦う決意を新たにする。米社会の積年の不正義に対する憤りが見て取れる▼米国だけではない。差別はわが国にも広く、深くはびこっている。出自や異なる民族性に対するヘイト。どの立場から問題を論じようとするのか、常に問われる。２０２２・１・２４", "publish_date": "20220124"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220124khn000007.html", "title": "河北春秋(1/24)：今冬の山形県内は昨季同様、雪が多い。テレ… | 河北新報オンラインニュース", "text": "河北春秋(1/24)：今冬の山形県内は昨季同様、雪が多い。テレ…\n\n今冬の山形県内は昨季同様、雪が多い。テレビの天気予報には、ほとんどの地域で連日のように雪だるまが並ぶ。雪国で暮らしていく上で欠かせないのが道路の除雪。冬場の仕事が減る建設会社へ委託する自治体が多い中、豪雪地帯の真室川町は３０年ほど前から直営を続ける▼所有する除雪車１６台の乗員３２人を１２月～翌年３月に期間雇用する。農家が農閑期、地元で働けるようにするための「出稼ぎ解消策の一つだった」と新田隆治町長。町の財政にもやさしいという▼今季は定員に達せず、一部を外部に委託したものの、やはり地区の町道を知り尽くした熟練の技なしに町の除雪は成り立たない。民家の入り口前への排雪を避けるなど細かな配慮も行き届く。町民が寝静まる未明に出動し、いてつく中、黙々と作業をこなし、通勤や通学を陰で支える。まさに「冬のヒーロー」だ▼家屋の雪かきも一仕事。高齢化や過疎化が進む中、県内各地の高齢者宅などの雪かきで活躍するのが除雪ボランティア。新型コロナウイルス禍で県外からの受け入れを控え、地元で確保する動きが広がる▼地域や企業の有志、中高生らが参加する。天童市では長年続けている荒谷小に加え、天童北部小の児童も初めて取り組む。小さなヒーロー、ヒロインたちが頼もしい。（２０２２・１・２４）", "publish_date": "20220124"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220124AK0009/", "title": "北斗星（１月２４日付）｜秋田魁新報電子版", "text": "どこへ行くにもギターと一緒だった。少年が弾くのは祖父からもらった１本。スペインの舞曲を何度も練習した。「コツをつかんできたな」。祖父の言葉が生涯忘れられない\n\n\n\n▼少年は後にギタリストとなった。英国の世界的ロックバンド、ローリング・ストーンズのキース・リチャーズさんだ。老いてもギターを手にすると心の中で言う。「サンキュー、じいさん」。祖父との深い絆を絵本「ガス・アンド・ミー」で自らつづる\n\n\n\n▼弦が６本しかないにもかかわらず、小さな木製楽器は人を引き付けてやまない。甘く澄んだ音色、消えるように小さくなってゆく音。かき鳴らした時の迫力。弾く人の数だけ、魅力を語る言葉があるに違いない\n\n\n\n▼作り手はどう考えているのか。県南の製作者が言う。「癖がなくてバランス良く鳴るよう心掛けている」。工房で材料と向き合い続け約２０年。「木の個性に寄せて作る」。木と対話を重ね、１本を仕上げていく\n\n\n\n▼作り手と弾き手の二つの思いが出会う。そんな楽器なのだろう。そのギターがいま、静かな人気だ。新型コロナウイルスがまん延する中、家で楽しめる趣味ということらしい。首都圏の音楽教室では５０代以上の生徒が目立つという。若い頃聞いた洋楽を習う男性は「中学生に戻ったよう」と笑う\n\n\n\n▼新変異株が猛威を振るい、身構えざるを得ない。でもギターを鳴らせば心に明かりが差す。楽器がなければ歌を口ずさんでみよう。音楽のある暮らしが気持ちを少し軽くする。", "publish_date": "20220124"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世の中の安定と国民の幸せを祈って、三十一文字（みそひともじ）に込める。新春恒例の「歌会始の儀」では、そのような和歌が多く披露される。今年、天皇陛下は「世界との往き来難（がた）かる世はつづき窓開く日を偏（ひとへ）に願ふ」と詠まれた。\n\n▼▽コロナ禍が収束した先に、人々の往来が再び盛んになる日が訪れれば―という希望を、お題の「窓」に託した。一方で歌会始の皇族の作を年ごとにたどるともう一つの系譜に気付く。各地を訪問する中で見聞した名勝、文化を心に刻み讃（たた）える。いわば「国褒め」の歌である。\n\n▼▽例えば2007年の三笠宮妃百合子さま。「月」のお題を受けて「ならび立つ樹氷を青く照らしつつ蔵王（ざわう）の山に月のぼりたり」とうたった。月光に照らされる蔵王の樹氷原は、山形県民ならすぐ心に浮かぶ光景だろう。その美しさを、和歌を通し広く国民に向けて発信した。\n\n▼▽冬の蔵王の代名詞である樹氷も、近年は元となるアオモリトドマツの枯死という難問を抱える。温暖化が進み、樹氷を楽しめる期間や地域が年々縮小してきたとの指摘もある。樹氷が山形の誇るべきシンボルであり続けるように、私たちができることを地道に積み重ねたい。\n\n（2022/01/24付）", "publish_date": "20220124"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220123-680676.php", "title": "【１月23日付編集日記】裏方", "text": "新春恒例の箱根駅伝。今年は青山学院大の強さが際立ったが、順天堂大の追い上げも見事だった。１区１８位と出遅れながら着実に順位を上げ、優勝した２００７年以来の好成績となる２位でゴールを駆け抜けた\n\n▼４日後の本紙には、その順大を「主務」として支えた田村高出身の吉田尚矢さんが登場した。主務はチーフマネジャーのような存在で、練習の準備や選手への声掛け、事務などを担う\n\n▼ランナーとして入学したが思うような結果を残せず、３年生から裏方に転身した吉田さん。箱根を走れなかった悔しさを口にしつつも「ここまでチームが成長してうれしい」と仲間をたたえる笑顔が印象的だった\n\n▼映画で殺され役などの大部屋生活を長年続けた俳優の川谷拓三さんは生前、テレビのインタビューで語っている。「楽しいところはどんな仕事にもきっとあります。それを早く見つけた人の勝ちです」\n\n▼チームでひとつの事を成し遂げる喜びと、自分の役割への自負が語らせる言葉だろう。人の目は日の当たる場所に向きがちだが、その輝きは陰の存在があってこそ。もうすぐ北京五輪が始まる。表彰台の選手を誇らしげに見つめる人にも思いを巡らせながら熱い戦いを楽しみたい。", "publish_date": "20220124"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/546726", "title": "ある年賀状｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ある年賀状\n\nサインペンで書かれた「謹賀新年」の文字と、蛍光ペンを用いた虎の絵。何の変哲もない年賀状に見えるが、その右下には小さい二重丸の判が押されていた▼差出人は小野川光紀（おのがわ・みつのり）元死刑囚。群馬県で２人を殺害して強盗殺人罪などで死刑が確定し、東京拘置所に収容されていた。判は拘置所が検閲したことを示している▼だが、年賀状が関係者に届いたとき、小野川元死刑囚はもうこの世にいなかった。昨年12月21日、共犯者と共に死刑が執行された。関係者は「死刑囚であろうとも、一人の命が絶たれたことを重く感じた」と話す▼死刑は重すぎるとして再審請求中だった小野川元死刑囚の岩井信（いわい・まこと）弁護士は、執行のニュースを知り、胸騒ぎがして小野川元死刑囚への面会を申し込んだ。だが、担当者は「（拘置所内を）探したけれどいませんでした」と困惑した顔で答えるのみだった▼「再審請求中なのに、なぜ執行したのか。執行の状況も含めて、国家が人の命を奪う手続きが一切公開されていない」。岩井弁護士は、執行に関する詳細を明らかにしない政府の姿勢を強く批判する▼死刑を巡っては、再審請求中の執行や当日朝に執行の告知をされることの違法性を問う訴訟も起きている。死刑の実態を隠そうとする根拠は何なのか。死刑制度を維持する政府には、その説明責任がある。", "publish_date": "20220124"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/61492", "title": "2022/01/24【三山春秋】書道のかな作品に…", "text": "▼書道のかな作品に「散らし書き」という書き方がある。行の長さをそろえず、墨の潤渇、線の太さを変化させる。文字の傾きや配置、余白を含めて表現する日本独自のスタイルだ\n\n▼1行書きを基本とする俳句の世界に、散らし書きのような「多行形式」を提唱・実践したのが本県ゆかりの高柳重信（1923～83年）である\n\n▼東京生まれだが両親は本県出身。空襲で家を焼かれ、戦中戦後の一時期を群馬で過ごした。終戦は軍用機の部品などを製造していた理研工業前橋工場で迎えた。その日のことを〈蝶舞へる遠き茜は涙ぐましも〉と詠んでいる\n\n▼俳句の多行形式は戦前からあったが、青年たちによる戦後の俳句改革の中で重信が中心となって取り組んだ。世に問うたのが句集『蕗子』。〈身をそらす虹の/絶巓（ぜってん）/処刑台〉。ここでは行替えを斜線で示すしかないが、「処刑台」の3文字は断首の刃が落ちたかのように行頭ではなく行末に置かれている\n\n▼〈船焼き捨てし/船長は//泳ぐかな〉。船を焼き捨てるというドラマ性と、空白の1行が生み出す独自の間。沈みゆく船と運命を共にするかと思いきや、船長が泳ぎ出すという意外性。句はさまざまに解釈され、俳壇を揺さぶった\n\n▼難解な前衛俳句が多いが、純朴な若書きの句も残している。〈きみ嫁けり遠き一つの訃に似たり〉。何とも言えない喪失感に胸がうずいたのは、筆者だけではあるまい。", "publish_date": "20220124"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/24/70245/", "title": "2022年1月24日(月)", "text": "▼作家佐藤愛子さんにエッセイ集『古川柳ひとりよがり』がある。江戸期の川柳を引きながら人情、行動など、人間の本質において現代人と変わりないことをつづる。例えば古川柳「船頭もあとの婆あは義理で抱き」。項の題は「これが男」\n\n▼表現に問題のある部分は文学・芸術作品であることでお許しいただくとして、乗り降りで揺れる渡し船で、若い女性なら「おっと気をつけな」と、この時ばかりと危なくもないのに優しく抱いて乗せる船頭も、お年寄りなら仕方なさそうに介添えするという意味。佐藤さんは、乱気流で大きく揺れた飛行機内の出来事に皮肉な目を注ぐ\n\n▼「キャー」「助けて」などの悲鳴をあげる５、６人の若い女性客に、男性３人組が声をかける。「お水もらってあげようか」「アハハハ大丈夫、大丈夫、落ちへん」「保証する」。果ては「ぼくがついている」\n\n▼「我ら初老はムクれずにいられない」と佐藤さんら同行の友人たち。「何がアハハハ大丈夫だ」「飛行機の揺れぐらいでキャアキャア情けない」「私ら焼夷弾の中を赤ん坊おんぶして、火叩き持って走った」。そして先の句を引用し「『船頭は』ではなく『船頭も』というのがニクらしい」\n\n▼新型コロナ感染拡大で、県内は再び「まん延防止等重点措置」。飲食店に営業時間短縮要請。酒類提供は「経済を回す」ためと認めた上で、県民に「マスク会食」と「黙食」の徹底を強く呼び掛けた。知事は「私の話を聞いてもらえば被害を最小限に抑えることができる」\n\n▼「一見勝之、男でござる」ではあるが、佐藤さんの「これが男」とは別の話。", "publish_date": "20220124"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220124213951.html", "title": "日本漢字能力検定協会が毎年12月に発表…｜奈良新聞デジタル", "text": "日本漢字能力検定協会が毎年12月に発表する「今年の漢字」は、清水寺の貫主が豪快に筆を運ぶ光景が師走の風物詩となっている。昨年の漢字は「金」だった。\n\n選ばれるのは全国募集で最多得票の漢字だが、昨年のトップ20には「楽」「希」「明」などもあり、前年にトップ20入りした「菌」「疫」「離」などは姿を消した。\n\n募集期間が新型コロナウイルスの第5波と第6波の谷間だったこともあるのだろうか。「希」の応募理由には、ワクチン接種によって「未来に少しばかりの光明が見えてきた」「日本国民が希望を持てたのではないか」などが並んだ。\n\n予想されたこととはいえ、第6波の勢いはすさまじい。県内でも一日当たりの感染者数が第5波のピークの倍近くに跳ね上がった。\n\n中止や延期になる行事もあり、「楽」の応募理由で目立った「楽しいことが増えた」状況は再び遠ざかりつつある。\n\n第6波はまだ峠が見えず、不安は募るばかりだが、ワクチン接種や3密回避など、人はこの2年間で対処法を学んできた。「喜」や「収」の応募が多い「今年の漢字」であってほしい。(増)", "publish_date": "20220124"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1221386/", "title": "濃厚なたれで焼いたホルモンは香…：山陽新聞デジタル｜さんデジ", "text": "濃厚なたれで焼いたホルモンは香ばしく、抜群の存在感がある。ぷりぷりでかみごたえも十分だ。津山市のご当地グルメ「ホルモンうどん」である▼子どもの頃、実家に近い市内の飲食店で「ホルモン焼いてぇ」と注文すれば出てくる定番メニューだった。酒のさかなにつつく大人たちのそばで、ふうふう吹きながら頬張ったのが懐かしい▼そんな郷土の味が世界に羽ばたく契機になるか。津山市独特の牛肉食文化をＰＲする市観光協会の取り組みが農林水産省の「農泊 食文化海外発信地域」に認定された。農山漁村滞在型旅行に外国人を誘客しようと６年前に始まった制度で、岡山県内の認定第１号だ▼津山地域は遠く飛鳥時代には既に牛馬の市が立ち、肉食がまれだった江戸期も薬代わりに牛肉を食す「養生食い」が行われていたという。骨周りの肉を使う「そずり鍋」や干し肉、煮こごりなどの料理があり、「つやま和牛」のブランド化も進んでいる▼折しも、新型コロナウイルス禍のまっただ中で、外国人の入国制限が続く。訪日観光客回復のめども立っていない。ここはコロナ後を見据えた準備が肝要だろう▼全国の認定地域は現在３７。さぬきうどん（香川県）などとともにインターネットを通じた多言語での紹介などの支援を受けられる。歴史ある食文化を、今はしっかりと磨きたい。", "publish_date": "20220124"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=827053&comment_sub_id=0&category_id=143", "title": "ある被爆記者、逝く", "text": "時節柄、寒中見舞いが届くが裏面が薄墨の文字だと、どきりとする。過日は「山野上（やまのうえ）純夫」の名に続き、お身内から「生涯一記者を果たしました―」とあった。９２歳を一期として▲あの日、山野上さんは広島市内の東千田町で閃光（せんこう）を見た。当時、広島高師付中の「科学学級」４年。間もなく都市一つ焼き尽くす実験がある―と物理学者の教官は予言したが、まさか学びやで遭遇するとは。１２年前に本紙「緑地帯」で回想していた▲毎日新聞の広島支局を振り出しに記者稼業に入る。復興期の広島市政の生き字引。京都の宗教紙でも論説に健筆を振るった▲本紙への寄稿に「菩薩行（ぼさつぎょう）」とある。あの日、後にドイツへ渡る級友外林（そとばやし）秀人さんは重傷の友を支え、燃える市街から西へ避難したという。その月に友は息絶えるが、外林さんの無私の行いがなければ、炎の中で行き倒れていた。同い年の少年に、山野上さんは菩薩を見たのである▲ヒロシマを取材することは自らを取材することだった―という一文もある。昨秋もらった最後の私信では「何か、心のモヤモヤをぶつけた感じになりました」とわびていた。世界を覆うモヤモヤを案じつつ永遠（とわ）の取材に旅立ったのかもしれない。", "publish_date": "20220124"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/153889", "title": "明窓・１０月３１日は何の日？", "text": "あさって１月２６日は「出雲の日」らしい。「１（い）２（づ）６（も）」の語呂合わせで、出雲の魅力を市内外に伝え、さらなる発展を願う日として、出雲市大社町の神門通りおもてなし協同組合が２年前に定めた▼２は英語の「ツー」を濁らせ、６は六つの出雲弁「もっつ」に由来するという。少々強引ながら、あすから１週間、さまざまな記念イベントが開かれる▼記念日といえば１０年前、出張先の長野県佐久市で、国内の記念日を認定・登録する「日本記念日協会」を立ち上げた加瀬清志さんと酒席を共にしたことがある。いくら強引でも「１年３６５日全てが記念日になる。それが活力向上につながれば」。柔軟な発想に舌を巻いた▼その記念日協会が昨年末、２０２１年に「最も印象的だった日」として１０月３１日を選んだ。衆院選の投開票日だったが、「野党有利」とした選挙前の各メディアの予測が大きく外れ、国民に衝撃を与えたことが選定理由という。有権者の本心がつかめなかったのは確か。マスコミの一員として「戒めの日」としたい▼ハロウィーンで有名な１０月３１日は、調べると「出雲ぜんざいの日」でもあった。１０３１の数字の並びを「ぜん（千）ざ（３）い（１）」と読ませ、出雲ぜんざい学会が１５年前に制定していた。こちらも「出雲の日」に劣らぬ強引な語呂合わせながら、要は付けた者勝ち。その商魂とセンスに「星もっ（六）つ」。（健）", "publish_date": "20220124"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「死にたいほどつらい」―。貧困問題に向き合う社会福祉士藤田孝典さんらのもとには、毎日のように生活困窮者からＳＯＳが届く。\n\n新型コロナ禍では非正規雇用の女性や若年層、高齢者など弱者が大きな打撃を受けた。相談があまりに多く、対応しきれなかったこともあるという。著書「コロナ貧困」で明かされている。格差や貧困が社会をむしばみ、誰がいつ当事者になってもおかしくない、との指摘は重い。\n\n元凶である新自由主義を見直すのは当然のこと。岸田文雄首相は「新しい資本主義」を掲げ、「分配」拡充へ企業に賃上げを期待する。一方で富裕層への課税強化は先送りした。問題意識はあれど、格差をどう是正するのか具体策が見えない。\n\nそんな中、春闘が始まる。経団連は政府に呼応し、賃上げに積極的な姿勢を示す。ただし企業業績の明暗を踏まえ、一律の対応は否定する。社会的責任を果たすには、中小も含めて賃上げを浸透させないと。\n\nこのところの「官製春闘」で影が薄いのが労働組合。困窮者が急増している今こそ、存在意義を発揮すべきときだ。安心して暮らせる賃金の実現、格差是正に向け前進できるのか。政府、経営側、労組いずれも重い課題を背負う。\n\n藤田さんは生活に欠かせない資源やサービスが商品化され、「生きているだけでお金がかかる」状況を疑問視する。コロナ禍が可視化した社会の行き詰まり。打開への契機にもしたい春闘だ。", "publish_date": "20220124"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/537332", "title": "小社会 喫茶店の時間", "text": "写真家で詩人の沼田元気さんが「純喫茶愛５０カ条」というのを記している。タイトルだけで喫茶店へのこだわりが感じられるが、５０の言葉それぞれに思い入れがあふれる。\n\n\n\n「好きな喫茶店を近所に１０軒以上知っている」「喫茶店での読書が好き」は序の口レベル。「好きな喫茶店には、お洒落（しゃれ）して行く」「喫茶店で支払うお金は素敵（すてき）な時間代だと思っている」―。\n\n\n\n店は飲み物や料理だけでなく、心地よい空間を提供する。客もくつろぐ。沼田さんの語るそんな喫茶店がどこか懐かしく感じられるのは、社会が時間の無駄に敏感になり、余裕を失っているからかもしれない。\n\n\n\n昨年、自主的に廃業した喫茶店が過去最多の１００件だったことが東京商工リサーチの調査で分かった。前年比２６・５％増。大手やコンビニとの競争も加わり、廃業は年々増える傾向にあるが、昨年はコロナ禍も大きかった。倒産する前に店を畳もうと決断した経営者が多かったようだ。\n\n\n\n喫茶店といえば、高知県は政府の調査でも人口当たりの店舗数が全国トップとして知られる。話好きの県民性や「モーニング」文化もあってか、人口減少の中でも何とか持ちこたえている。\n\n\n\n沼田さんの５０カ条は最後まで愛に満ちている。「老夫婦の喫茶店は、ひたすら通うことで応援する」「若夫婦の喫茶店も、ひたすら通うことで応援する」。時代が変わっても、喫茶店の時間が愛される社会であってほしい。\n\n\n\n\n\n１月２４日のこよみ。\n\n旧暦の１２月２２日に当たります。ひのと うし 五黄 先負。\n\n日の出は７時０７分、日の入りは１７時２９分。\n\n月の出は２３時３５分、月の入りは１０時４５分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で３時３５分、潮位２７センチと、１６時１３分、潮位５３センチです。\n\n満潮は１０時０１分、潮位１５０センチと、２２時１０分、潮位１３１センチです。\n\n\n\n１月２５日のこよみ。\n\n旧暦の１２月２３日に当たります。つちのえ とら 六白 仏滅。\n\n日の出は７時０６分、日の入りは１７時３０分。\n\n月の入りは１１時１５分、月齢は２２．４です。\n\n潮は小潮で、満潮は高知港標準で１０時４０分、潮位１４６センチと、２３時２９分、潮位１２０センチです。\n\n干潮は４時１６分、潮位４６センチと、１７時１６分、潮位４９センチです。", "publish_date": "20220124"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/866143/", "title": "給食甲子園で準優勝、その献立は？", "text": "鯨の竜田揚げ、ソフト麺、揚げパン、牛乳に混ぜるミルメーク…。教室の記憶がよみがえる給食メニューはどれだろう▼子どもたちにおいしく食べてほしい－。給食に携わる人たちは、日々の献立にその願いをたっぷり込めている。地元の食材を使ったメニューで競う全国学校給食甲子園の決勝大会が昨年末あった▼1355件の応募から準優勝に輝いたのは九州・沖縄代表、佐賀県白石町学校給食センター。...", "publish_date": "20220124"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220124120249?c=39546741839462401", "title": "釣り天国 ｜ 長崎新聞", "text": "離島やリアス式の複雑な海岸線を数多く抱える本県は、全国の愛好者たちがうらやむ海釣り天国。厳寒期の今はクロやブリが旬。各地から届いた見事な魚体と釣り人の笑顔の写真が掲載される本紙釣り欄は根強い人気だ▲釣具店関係者によると、近年はインターネット上にさまざまな釣果情報が飛び交い、季節や昼夜を問わず有力スポットに通う県外ナンバーが増えたそうだ。コロナ禍のアウトドアブームに乗って釣りを始める家族連れも目立つという▲筆者も、地磯に、波止場に、沖合にと足を運んで40年余りが過ぎたが、最近は魚の食いが一段と渋くなった。腕もそれなりに上がったはずだが、釣り糸を終日垂れても生命反応がない日も少なくない▲北の海ではサンマやサケ類の不漁が続き、昨年のサンマの水揚げ量は3年連続で過去最低を更新。4年前の約8割減と落ち幅も大きく、ますます食卓から遠い存在になってしまった▲日本の漁業生産量は約40年前をピークに長期的な減少局面。地球温暖化による海流や水温の変化、乱獲、海洋汚染など複合的な要因が指摘され、先行きは依然として不透明だ▲小さい魚は逃がす、食べる分だけ持ち帰る、ごみは残さない。水産資源の回復に向け、釣り人も基本的なマナーは守りたい。ただ、今はコロナ感染者拡大中。釣行は極力自粛を。（真）", "publish_date": "20220124"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/801122", "title": "家の行く末｜有明抄｜佐賀新聞LiVE", "text": "進学、就職、結婚－。振り返れば節目といえるいくつもの出来事があるが、感慨深かったのは自宅を建てたとき。家を構えた喜びとともに、背負ったローンの重さがそう感じさせたのかもしれない◆さして立派な家ではないが、家族で過ごしてきた。柱には傷をつけないようにと、マジックペンで引いた「背比べ」の線の跡がある。２階には狭いながらも、子ども２人の部屋。就職して家を出た現在は空いたままで、今後も戻って住むことはないだろう◆行政代執行による空き家の撤去作業が始まったという先日の記事を読み返している。倒壊などの危険性があるため、所有者に対応を求めてきたが、改善されなかった。佐賀県内での代執行は３例目。撤去費用の見積もり額は５７２万円で、確定後に所有者に請求される◆核家族化が進み、子は独立して新しい家を建てる。親が元気なうちはいいが、いずれは誰も住まない実家が残る。子や孫の代へと繰り返され、空き家は増え続ける。県内の空き家は約５万戸（２０１８年調査）で、３０年前のほぼ４倍。倒壊の危険、景観や治安を損なう恐れもあり、管理されなくなれば近隣に迷惑を掛けてしまう◆「終活」が注目されるようになって久しいが、家の行く末も考えていかなければ。思い出の詰まった家が地域や後の世代のお荷物とならないように。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220124"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1459199.html", "title": "＜金口木舌＞ミラクルシティに必要なのは", "text": "CMでは浦島太郎、ドラマでは能楽師、刑事などさまざまな役を演じてきた俳優の桐谷健太さんが今回挑んだのは、1970年代沖縄のロックンローラー。コザを舞台にした映画「ミラクルシティコザ」が公開中だ\n\n\n\n▼基地に隣接し、米兵相手の商売が盛んだったコザは独特の街並み、風景が残る。映画などのロケでよく使われ、「映画による街おこし」の好事例だが、それは街の歴史や風景だけが要因ではない\n\n▼「ここは人間交差点」。胡屋バス停前にある小さな映画館「シアタードーナツ」の宮島真一代表は話す。カフェでもある映画館にはいろんな人がふらりと入ってくる。映画と人だけでなく、人と人、地域をつなげる役割も果たしている\n\n▼今では「スタートアップの街」として、挑戦したい人たちが集まるコザ。住んでいる人が楽しそう。面白い人が集まっている。それが磁石となり人がまた集まる\n\n▼大きな商業施設を造っても、便利な道を造っても、そこに「人」が見えなければ魅力的な街にはならない。それをコザの街と人が教えてくれる。\n\n\n\n", "publish_date": "20220124"}
]