[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/605498/", "title": "獅子母と鬼子母：北海道新聞 どうしん電子版", "text": "インドのライオンのメスには自分の子を守るための秘策があるという。生物学者ストートラ・チャクラバルティ博士の研究グループが発見したとナショナル・ジオグラフィック誌が伝えた▼ライオンのオスは自分だけの遺伝子を残すため、乗っ取った群れの子供を殺すことがある。ところが、ギル国立公園で暮らすメスの「ＦＬＧ１０」が縄張りで出くわす複数のオスと交尾したところ、いずれのオスも「ＦＬＧ１０」の子供を殺すことがなかったそうだ▼「父親をわからなくすることで全員に自分の子だと思わせたのです」とはチャクラバルティ博士の分析だ。子供を守りたい一心の母の本能に脱帽である▼大阪府摂津市の３歳児が熱湯をかけられて死亡した事件で母親と交際相手が暴行容疑などで相次ぎ逮捕された。暴行の様子を撮影した動画まであったという。母はわが子に牙をむいてしまったのだろうか▼昨年度の児童虐待相談件数が全国で初めて２０万件を超えた。道内でも２年前に当時２歳の女児が衰弱死する事件があったばかりだ。母親と交際相手の有罪判決が今年確定したが、失われた命が戻ることはない▼人の子を食らう鬼子母も釈迦（しゃか）の教化でわが子を失う悲嘆を学び、仏に帰依して産生と保育の神となった。周囲の支えがあれば、育児に悩む親の心に芽生える邪悪もいくばくか弱まろう。人には獅子の母の愛にも並ぶ知恵があるはずだ。２０２１・１０・２９", "publish_date": "20211029"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211029khn000005.html", "title": "河北春秋(10/29)：「無駄」をテーマに一般向けの公開講座を東… | 河北新報オンラインニュース", "text": "河北春秋(10/29)：「無駄」をテーマに一般向けの公開講座を東…\n\n「無駄」をテーマに一般向けの公開講座を東京大学が開いたことがある。歴史、行政、医療など多様な分野の先生が無駄について語った。各自の発言には「無駄は無駄ではない」という認識があったようだ▼無駄かと思われた研究が実はそうではなかったと分かった瞬間。その喜びは研究者冥利（みょうり）に尽きるらしい。確かにある種の分野には「無駄の効用」が存在するのだろう。ただし「無駄遣い」となると、その印象は瞬く間に変わる▼東京オリンピックで用意した弁当の大量廃棄が報じられたのは８月。今度はコロナ禍で全国民に配った布マスクが余り、倉庫にほったらかしになっている事実が明らかになった。会計検査院の指摘によると、保管費用は６億円▼今月発売の月刊誌に財務省の事務次官が「財政が破綻する」と題して寄稿している。国の財政危機を説きつつ増税やむなしの意見を示唆する内容だ。けれど、まずは身内。行政の無駄遣いを一掃してから書いてもらいたいものだ▼「無駄学」で知られる東京大の西成活裕教授は「一番の問題は人。改善の意欲がないとうまくいかない。一人一人が工夫しようとしないとダメ」。そんな意味の発言をしていた。倉庫のマスクは一時８３００万枚に上った。有効に使う工夫を誰もしなかったらしい。（２０２１・１０・２９）", "publish_date": "20211029"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211029AK0017/", "title": "北斗星（１０月２９日付）｜秋田魁新報電子版", "text": "主人公の少年忍者が猛烈に素早く動き回ると、何人もいるように見えると説明があった。「忍法影分身」。本当にそんなことができるのだろうかと子ども心に思いながらも夢中で画面に見入った。５０年ほど前のテレビアニメ「サスケ」の記憶がよみがえる\n\n\n\n▼原作者としてその名を胸に刻んだ漫画家白土三平さんが亡くなった。差別や迫害と闘う人々を描いた未完の長編「カムイ伝」は、１９６０年代後半の学生運動に影響を与えたという。当時の子どもには「サスケ」の印象が鮮やかだ\n\n\n\n▼昨年１１月の矢口高雄さん（横手市増田町出身）、今年９月のさいとう・たかをさんと、漫画文化を現在の隆盛に導いた大家の訃報が続く。矢口さんは白土作品の熱狂的ファン。代表作「釣りキチ三平」の主人公の名は白土さんにあやかった\n\n\n\n▼白土さんは本県で天然マイタケ採りをしたことがある。写真エッセー集「三平の食堂」によると、地元の練達者の案内で山道を歩いていたら前方をクマが横切り驚いたとか。切り株に生えた見事なマイタケやきりたんぽ鍋の写真は見ているだけでよだれが出てきそう\n\n\n\n▼白土さんは分けてもらったマイタケを自宅に送ったが手違い続きで、行方不明になった。誰かがくすねて食べたと思ったらしい。腹を立てつつ面白がっている様子が人柄をしのばせる\n\n\n\n▼読書週間が一昨日始まった。「週間」といっても１１月３日の「文化の日」前後の２週間。秋の夜長に「カムイ伝」読破に挑戦してみるのもいい。", "publish_date": "20211029"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽朝の騒音は誰でも不快なもの。大正から昭和にかけて活躍した落語家・三代目三遊亭金馬は掃除のはたきがけの「パタパタ」に悩まされていた。何とかして掃除機を入手した際はこれで安眠できると大喜びしたという。\n\n▼▽明くる朝、すさまじい音響が金馬の夢を破った。掃除機の「ブウンブウン」といううなりは、はたきのような生易しいものではなかった…。家庭向け総合雑誌「暮（くら）しの手帖（てちょう）」を創刊し初代編集長を務めた花森安治が、短いエッセーの中で家電黎明（れいめい）期の笑い話を紹介していた。\n\n▼▽金馬と同時代を生きた花森は家電を巡って似たような体験をしたらしい。万能な器具などあるはずはないと気付いて以降、広告を見る際には書かれていないことを意識するようにしたとか。「掃除機など、どんなに便利かはいっぱい書いてあっても、音のことは一行もない」\n\n▼▽当時は静音性は二の次だったのだろう。ただ、書かれていない部分に大切な要素が潜むという洞察は鋭い。最終盤の衆院選。自分が大事だと思う課題が公約で触れられていなかったり記述が薄かったりすることもあろう。そのギャップも一つの選択基準になるかもしれない。\n\n（2021/10/29付）", "publish_date": "20211029"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211029-664378.php", "title": "【10月29日付編集日記】地域を見る", "text": "民俗学者の宮本常一は１５歳で故郷を離れる際、父から旅立ちの心得をいくつか授けられた。例えば汽車に乗ったら外を見ろ、初めての土地では高い所に上れ、そうすれば人々の暮らしが見え、道にも迷わない（「民俗学の旅」）\n\n▼上手な旅のコツであり、人生の指針とも思える。後に宮本は国中をくまなく歩き、農村や漁村の生活に関する膨大な記録を残した。父の言葉が、庶民の暮らしに目を凝らし続けた宮本の人生に影響したのは確かだろう\n\n▼宮本のように旅を続ける研究者は多くはないだろうが、身近な地域の歴史に目を凝らす試みは、近年各地で盛んだ。中でも歴史学者の西村慎太郎さんが浜通りで取り組む地域史の編さんは、挑戦的である\n\n▼西村さんは、東日本大震災と原発事故の後、多くの住民が避難を余儀なくされた土地で「大字史」、つまり市町村の次に大きい単位の地域の歴史をまとめてきた。現在は、「浪江町大字権現堂」の地域史編さんに向けて、作業がインターネットで公開されている\n\n▼その作業では釣り具店の昔のチラシでさえ、漁業史を調べる史料になる。宮本の父の言葉にもあった。人が見残したものを見るようにしろ、その中に大切なものがあるはず―と。", "publish_date": "20211029"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/517074", "title": "秀吉と那須衆｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "秀吉と那須衆\n\n豊臣秀吉（とよとみひでよし）は１５９０（天正18）年に小田原の北条（ほうじょう）氏を滅ぼした後、同年の「宇都宮・会津仕置（しおき）」と翌年の「奥羽再仕置」で大名や国衆の処分・配置換えなどを行い天下統一を果たした▼今年は再仕置から４３０年。歴史の大きな転換点の意義を再評価しようと、本県や東北各県の13施設が記念プロジェクトを展開している。大田原市の那須与一（なすのよいち）伝承館の企画展は、那須地域で勢力を誇った那須衆に焦点を当てたものだ▼戦国時代に那須氏を宗家とした福原（ふくわら）、芦野（あしの）、伊王野（いおの）、千本（せんぼん）、大田原（おおたわら）、大関（おおぜき）の７氏による武士集団である。那須氏は秀吉に恭順せず、没落の瀬戸際まで追い込まれた▼一方、小田原攻めに加勢した那須衆は領地を安堵（あんど）された。仕置で会津に向かう秀吉のために茶屋を設けて接待しただけではなく、従う軍勢に赤飯を提供して、秀吉から腰刀や黄金を賜った芦野氏の努力は涙ぐましい▼再仕置で、領内を通過する徳川（とくがわ）軍からの略奪を免れるために、大田原氏が家康（いえやす）から発給を受けた禁制の写しや、朝鮮出兵に参加した那須氏の陣所が記載された名護屋城（佐賀県唐津市）の古地図なども興味深い▼二つの仕置では秀吉やおいの秀次（ひでつぐ）など有力武将が那須地域を通過した。那須町芦野には「太閤台」という地名が残っている。生き残りをかけて奮闘した那須衆の歴史は今に続いている。", "publish_date": "20211029"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/336166", "title": "29【三山春秋】古墳時代の出土品を解説するパネルに…｜三山春秋｜上毛新聞ニュース", "text": "▼古墳時代の出土品を解説するパネルに「東ローマ帝国」の文字があり、驚かされた。県立歴史博物館（高崎市）の企画展「発掘された日本列島2021」を見た時のこと。広島県福山市の国成古墳から出土したガラス玉は4世紀から5世紀初頭に東ローマ帝国領内で生産されたナトロンガラスを使ったものと記される\n\n\n\n▼ローマで作られたナトロンガラス製の容器が東南アジアでガラス玉に作り替えられた後、日本に流通したという。瀬戸内海の水運を生かした古くからの交流の広がりは想像以上だった\n\n\n\n▼「我がまちが誇る遺跡」のコーナーで展示されている。同市のほか、海に育まれた縄文人の暮らしが分かる千葉県市原市の遺跡、室町時代に「大内文化」が花開いた山口市の遺跡が紹介されている\n\n\n\n▼地域の宝、歴史の素晴らしさを誇り、発信しようとする意気が伝わる展示物に見入った。続けて見た常設展に並ぶ本県の埴輪（はにわ）を前にすると、わが郷土にも豊富な宝があることをうれしく感じた\n\n\n\n▼山上碑、多胡碑、金井沢碑の上野（こうずけ）三碑がユネスコの「世界の記憶」に登録されてから31日で4周年。こちらも貴重な宝だ。同日、特別公開されるほか、多胡碑記念館などで関連行事も開かれる\n\n\n\n▼常設展で小学生が埴輪を見つめ、ワークシートに記入していた。コロナ下で学校生活が制約される中、博物館に社会科見学の子どもたちの姿が戻ってきたこともうれしい。", "publish_date": "20211029"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/29/66398/", "title": "新型コロナ 県内２人感染 三重", "text": "三重県は28日、四日市市の60代男性と県外の50代女性が新型コロナウイルスに感染したと発表した。新規感染者が10人を下回るのは19日連続。県内の感染者は延べ１万4777人となった。\n\n県によると、28日現在の病床使用率は２・４％で、前日から０・４ポイントの低下。重症者用病床の使用率は前日と同じ２・０％。自宅療養者を含む入院調整中の感染者も前日と同じ12人となっている。", "publish_date": "20211029"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211029"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211029213748.html", "title": "読書週間が27日、始まった。11月9日…｜奈良新聞デジタル", "text": "読書週間が27日、始まった。11月9日までの期間中、書物に興味を示す人々の背中を押す取り組みが各地で行われることだろう。\n\n\n\n私事ながら、これまで何度か居住地を変えたが、ほぼ各所で無理なく歩いて行ける距離に本屋があり、活字と浅からぬ関係が保てた。奈良市の今の場所もそうだった。\n\n\n\n過去形なのは、十数年の間に古書店を含む近所の三つの本屋が姿を消したからだ。それなりの乗降客がある駅周辺から、ふらっと立ち寄れる本屋がなくなった。\n\n\n\n活字離れの進行はもとより、ネットで素早く新刊が購入でき、電子書籍も伸長する時代。規模の大小にかかわらず、なじみの本屋がいつまでもあると思わない方がいい。\n\n\n\n個人ではささやかな抵抗だが、絶版本や仕事で急ぐ時を除き、書籍は注文してでも県内の書店で購入するようにしている。少し時間がかかるけれど、待ってる時間もまた楽しだ。県内の活字文化の拠点はそれぞれの方法で応援したい。\n\n\n\n今年の読書週間の標語は「最後の頁を閉じた 違う私がいた」。今年そんな本との出会い、気持ちを味わうことがあっただろうか。(智)", "publish_date": "20211029"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1190669/", "title": "２０歳の時、広島市の爆心地から…：山陽新聞デジタル｜さんデジ", "text": "２０歳の時、広島市の爆心地から約１・２キロで被爆した。大やけどを負い、力尽きて道路に倒れた。このまま死んでは身元が分からなくなると、手にした小石で路面に書いた。「坪井はここに死す」と▼長年にわたり、核兵器廃絶運動の先頭に立ってきた坪井直（すなお）さん。被爆体験を語る数年前の姿が証言映像をまとめたＮＨＫのサイトにあった▼昏睡（こんすい）状態のまま終戦を迎えた。再び歩けるようになるまでに１年半を要した。造血機能が損なわれ、慢性的な貧血やがんに苦しめられた。被爆したことを理由に、後に妻となる女性との結婚を反対され、薬を飲んで心中を図ったこともあるという▼原爆を落とした米国を憎んだ。その憎しみを乗り越えるのに２０年以上かかったと語っている。憎しみからは平和は生まれない。人類のために核兵器をなくしたい。強い信念が体を突き動かしていた▼坪井さんが９６歳で亡くなった。核兵器の悲惨さを身をもって訴えてきた被爆者たちが去っていく。今なお世界には１万３千発以上の核弾頭があり、廃絶の道は険しい▼わずかな希望といえるのは、被爆者たちの訴えが結実して今年１月に発効した「核兵器禁止条約」の存在だろう。核保有国は背を向けるが、史上初めて核兵器を禁じる国際ルールができた。これをどう育てていくか。今を生きる私たちに託された。", "publish_date": "20211029"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=804415&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "毎年の賀状には、核兵器廃絶への決意がユーモラスにつづられていた。ある年にはこんな言葉。〈九十才代でお迎えが来たら、も少し待ってくれと泣きつこう／百才になってお迎えが来たら、そろそろＯＫしようかなと思う／平和の仕事が残っている。も少し生かしてほしいね〉▲差出人は、日本被団協代表委員を務めた被爆者の坪井直さんである。９６歳での訃報が届いた。「ヒロシマの顔」として、原爆にむしばまれた身をもって反核平和を訴え続けた半生だった▲２０歳で被爆し、生死をさまよう。奇跡的に回復してからは教壇に立ち、若い世代に体験を語った。請われて運動に参加するようになったのは退職してから。日本政府に被爆者援護を求めるとともに、世界のヒバクシャとも手をつなぎ、核の非人道性を訴えた▲高齢や病を押して世界を飛び回るようなバイタリティーの裏で、「顔」としての重責を一身に背負っていたのだろう。現職の米大統領として初めて広島を訪れたオバマ氏と対面して以降、表舞台からは遠ざかっていた▲核なき世界の実現に向け、まだまだ言いたいことがあったに違いない。お迎えに「待って」と泣きつきたかったのは残された私たちだ。", "publish_date": "20211029"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/114381", "title": "山陰中央新報デジタル", "text": "浜田市の日本海信用金庫で開かれている書道展に出品した。「ごめんなさい」というレベルだが、へたうま、味わいという解釈でご容赦を。筆、紙、額の道具で未熟な腕を補った▼以前は道具を軽視していた。「弘法筆を選ばず」のことわざがある上、名刀となまくら刀を使い分ける剣豪のように、道具に力量を合わせられるのが真の達人と思い込んだ。しかし昨年、トッププロも使う海外メーカーの金管楽器を購入し、考えを改めた▼良い楽器がどういうものか知らなかったのだ。すごくいい音がする。だが、すぐ音が外れる。対策は地道な基本と反復練習の徹底だ。道具を使っているようで使われているのだと思えてきた▼道具愛が昇華され文化となったのが茶の湯。江津市松川町の森原下ノ原遺跡で、室町時代前半に重宝された中国の天目茶わんが完全な状態で見つかり、今月上旬に報じられた。茶聖・千利休の時代より１００年は古く、国内では自前で茶わんを作り始め、まだ日が浅い。わび茶の成立以前で、ありがたい舶来物は幽玄というより華やかな茶席でもてはやされただろう。茶わんの目には、有力者であろう持ち主はどう映ったのだろうか▼秋の磯釣り用に感度の良さに定評のあるブランド浮きを入手した。おかげで妄想が楽しい。大物のヒラマサを釣り上げて笑顔満開だ。わが技術が浮きに対して申し訳ないかどうかは磯で考えたい。（板）", "publish_date": "20211029"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「核兵器のない世界」をその目で見届けることはかなわなかった。核廃絶と被爆者援護の活動を先導してきた日本原水爆被害者団体協議会代表委員の坪井直（すなお）さんが亡くなった▲\n\nヒロシマの実相を、広島弁で語り続けてきた「顔」といえる存在だっただけに喪失感に包まれる。遠くない将来、証言する被爆者がいなくなる。その現実もあらためて突き付けられた▲\n\n坪井さんは２０歳の時、爆心地近くで被爆し大やけどを負った。１カ月以上も意識を失い、終戦を知らなかったという。生き残った者の責務と、助けてくれた人たちへの恩返しの思いが、活動の原点だ▲\n\nかつては、米国などで原爆投下を正当化する意見を言われると、むきになって反論していた。しかしあえて聞き役に回ることで「アメリカといえども、悪い人間ばかりではない。そんな当然のことがわかってきて、手をつなぐことができるようになった」（「ヒロシマに来た大統領」筑摩書房）。憎しみはたやすくは克服できない。ぐっとのみ込み、未来志向で平和を模索した▲\n\n２０１６年、当時のオバマ米大統領が広島を訪問した際には対面を果たし握手した。「被爆者は、あなたと一緒に頑張る」。こう話し掛けて核なき世界の履行を迫った▲\n\n核兵器禁止条約が発効した今も、核廃絶への道筋は描けないままだ。「あなた」とは世界の指導者たちに向けた言葉であり、われわれ一人一人に託されたメッセージでもある。", "publish_date": "20211029"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/517959", "title": "小社会 行政の無策", "text": "この夏、本紙「声ひろば」欄に載った投稿で印象に残っているものがある。当時、本県でも新型コロナウイルスの感染が急増。県は入院か宿泊療養用ホテルで受け入れてきた軽症や無症状者の一部を、自宅療養に切り替えた。\n\n\n\nそれを受けた高知市の６０代男性の一文。男性の周りでも、楽しみにしていた行事や発表会が次々中止に。多くの仲間が落胆する中、知人の８０代女性が言った。「行政の無策」だと。\n\n\n\n他県でも医療の逼迫（ひっぱく）は常態化。自宅療養中に亡くなるケースも相次いでいた。医療従事者や保健師ら人材を確保するのは地方ほど難しかろう。それでも、入院できない患者の受け皿となる臨時医療施設を既に開設した自治体は少なくない。\n\n\n\n高知での感染急拡大も十分に想定されたはず。他県の事例も参考に、もっと早く患者の受け入れ態勢を拡充できなかったか。不安と焦りを抱いたのは一人、投稿者だけではあるまい。\n\n\n\n本社などが行った県民世論調査で、浜田県政に満足している人は７割超に上った。こうした県政に対しても不満の声はある。それに耳を傾けなければ、浜田省司知事が掲げる「共感と前進」の政治はおぼつかない。\n\n\n\nコロナ感染「第６波」を見据えて、県は臨時医療施設の設置や保健所の充実など、総合的な計画を１１月につくるという。常に最悪を想定し、備えなければならない。県民の高い満足度の上に、あぐらをかくことのないよう。\n\n\n\n\n\n１０月２９日のこよみ。\n\n旧暦の９月２４日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時２２分、日の入りは１７時１７分。\n\n月の出は２３時５４分、月の入りは１３時３２分、月齢は２２．７です。\n\n潮は小潮で、干潮は高知港標準で５時２１分、潮位６５センチと、１９時２２分、潮位１２４センチです。\n\n満潮は１３時２３分、潮位１４５センチと、２３時１８分、潮位１３０センチです。\n\n\n\n１０月３０日のこよみ。\n\n旧暦の９月２５日に当たります。かのと ゐ 一白 先負。\n\n日の出は６時２３分、日の入りは１７時１６分。\n\n月入は１４時１０分、月齢は２３．７です。\n\n潮は長潮で、満潮は高知港標準で１４時３４分、潮位１５３センチです。\n\n干潮は６時５７分、潮位６６センチと、２０時４６分、潮位１０９センチです。", "publish_date": "20211029"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/823436/", "title": "受け継ぎたいネバーギブアップ", "text": "10月24日～11月11日は「ワールド・オリガミ・デイズ」。世界中の人々に折り紙を知ってもらおうと、さまざまなイベントや発信が行われている。米国の折り紙団体が発案した。最終日は日本の「おりがみの日」▼昔ながらの遊びである折り紙も、今はどんなものでも作れる芸術に。不器用な当方が折れるのは子どもの頃に...", "publish_date": "20211029"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211029103618?c=39546741839462401", "title": "若者が変われば… ｜ 長崎新聞", "text": "5年前、「分かるなあ」と思いながら聞いた意見がある。選挙権の年齢が18歳以上に引き下げられた時に、高校生がテレビの取材に答えていた。「考えのまとまらない自分が投票してもいいのかな」と▲政治が遠く思える自分が選挙で意思を示すなんて…。20歳そこそこの頃、そんな気後れを感じていたわが身と、テレビの青年を重ねて見ていた。昔も今もそう変わらない▲と思っていたら、今はやや様子が違う。菅田将暉（すだまさき）さんら俳優やミュージシャンが若者に投票を呼び掛ける動画を公開し、投票率の低い若い世代に「変化」を促している▲動画には印象的な“表明”もある。「まず意思を示さないと…」「その世代が軽んじられるってことだから。政治で」。若い世代を軽視させないためにも一票を。気後れしていても何も始まらないよ。そういうことだろう▲その時々の政治のありようが生活と直結することを、コロナ禍で痛感した人はきっと数多い。休校が続いた、バイトを失って貧しさが身に染みた…。若い世代も例外ではあるまい▲衆院選の投開票はあさってに迫る。投票は何も若者だけに促すことではないのだが、若い世代が変われば政治も変わるかもしれない、と往時の「考えのまとまらない」若者はおせっかいながら思う。一票を眠らせるのは惜しい。（徹）", "publish_date": "20211029"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/761061", "title": "「核なき世界」を諦めず｜有明抄｜佐賀新聞LiVE", "text": "広島に原子爆弾が落とされた１９４５年８月６日、当時２歳だった佐々木禎子（さだこ）さんは被爆しながら助かった。だが、１０年後に原爆後遺症の白血病を患い、１２年間の短い生涯を閉じる。それでも入院中は明るく振る舞い、千羽鶴を折り続けた。級友たちは見舞い、励まし、亡くなった後は原爆の犠牲となった全ての子どもたちを慰める「原爆の子」の像を建立した◆禎子さんと同じようにあの日、被爆しながら奇跡的に助かった人はいる。そして、生かされた意味を考える◆爆心地から３キロの場所で被爆した峠三吉さん（１９１７～５３年）は戦後、反戦平和の思いを詩に込めた。〈ちちをかえせ ははをかえせ／としよりをかえせ／こどもをかえせ／わたしをかえせ わたしにつながる／にんげんをかえせ／にんげんの にんげんのよのあるかぎり／くずれぬへいわを／へいわをかえせ〉◆同じように原爆の惨禍を経験した坪井直（すなお）さんが２４日、９６歳で亡くなった。日本原水爆被害者団体協議会代表委員として核廃絶を訴えた生涯だった◆同じことを言われても、体験者の言葉は重く響く。坪井さんの決めぜりふは「ネバーギブアップ」だった。禎子さんが亡くなったのは１９５５年１０月２５日。１日違いの命日は巡り合わせだろうか。その死を悼みながら、「核なき世界」を諦めてはいけないと強く思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211029"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1414849.html", "title": "＜金口木舌＞ 古代人に親近感", "text": "男子ゴルフの松山英樹選手が24日、米ツアーＺＯＺＯチャンピオンシップで優勝した。その際主催者から贈られた優勝カップは、リング型だった。あまり見慣れないおしゃれな形に心が引かれた\n\n\n\n▼おしゃれとは他者との差別化。そのような気持ちが古代人にもあったのだろうか。南城市玉城のサキタリ洞遺跡から、約２万３千年前の赤く着色された装飾品・貝製ビーズが見つかった\n\n▼約２万２千年前の港川人は、小柄で身長約１５４センチだったという。身長から栄養状態を考えると、厳しい生活環境だったことがうかがえる。しかし今回の発見で食料を求め、さまよい歩く古代人のイメージが覆された\n\n▼１万６千～１万３千年前の顔料の塊、クレヨンも見つかった。「このビーズどう？」「赤がよく似合ってるわ」―なんて会話をしていたのかと思うと、一気に古代人に親近感が湧く\n\n▼サキタリ洞遺跡からは以前、世界最古の釣り針が見つかっている。高級食材の上海ガニの仲間モクズガニの爪や、オオウナギの骨も発見された。「意外とグルメな暮らしぶりだったのでは」と話題になった\n\n▼サキタリ洞遺跡は、未調査の地層の部分がまだ多くあるとされる。パズルのピースを埋めるように、これまで知られていなかった先人の暮らしの一端が徐々に明らかになっていく。果たしてどのような古代人に出会えるだろうか。", "publish_date": "20211029"}
]