[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/489396/", "title": "チャップマンの後悔：北海道新聞 どうしん電子版", "text": "１１回目の仮釈放申請だった。「申しわけなく思っている」、「自分勝手な行動だった」。８月に開かれた委員会の聴聞会で謝罪と後悔の言葉を並べたのは、「ジョン・レノンを撃った男」マーク・チャップマンである▼あの日、世界中で泣き崩れた人々の姿が、衝撃の大きさを物語っていた。委員会は「ファンの報復」を申請却下の理由の一つに挙げた。今もその憎悪に配慮しなくてはならないのだろう▼幼少時の虐待、反抗と更生、そして挫折と自殺未遂の末の犯行は虚実ない交ぜの臆測を呼んだ。犯行を相談したという想像上の「リトル・ピープル」の存在など、さまざまな情報があふれる▼見えてくるのは理想の自分と周囲の評価のギャップに苦しんだ姿だ。「何者かになりたかった」という動機にうそはないだろう。その結果、「ただ殺人犯になっただけ」という落胆にチャップマンは今もさいなまれているのではないか▼「（人は）誰でもコミュニケーションを必要としているんだと思う」。生前最後のインタビューで、ジョン・レノンはこんなコメントを残していた。誰かに認められたい。その願いは、思いを募らせるだけではかなうはずもないだろう▼１９８０年１２月８日夜、ニューヨーク・マンハッタンのダコタ・ハウス前。ジョン・レノンがスタジオから帰って来た時、チャップマンが放ったのは言葉ではなく、５発の銃弾だった。２０２０・１２・８", "publish_date": "20201208"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201208AK0015/", "title": "北斗星（１２月８日付）｜秋田魁新報電子版", "text": "探査機「はやぶさ２」が小惑星りゅうぐうで採取した試料入りのカプセルを地球に送り届けた。地球からりゅうぐうまでは６年間に及ぶ飛行距離５２億キロの長い旅だった。残った燃料で今度は１００億キロ先の小惑星へ向かう。そう聞けば「随分働き者だなあ」との言葉が自然にこぼれてくる\n\n\n\n▼１０年前、初代はやぶさが相次ぐ故障を克服して帰還した時は「満身創痍（そうい）でよくぞ」と思ったものだ。２代にわたってはやぶさを擬人化してしまうのは、広大な宇宙に乗り出す探査機を応援したくなる気持ちゆえか\n\n\n\n▼今回持ち帰ったのは目標０・１グラム以上の岩石。太陽系の成り立ちや生命の起源に迫る情報を得られる可能性のある貴重な試料だ。今後の解析が待たれる\n\n\n\n▼はやぶさ２の開発費は約３００億円。世界の同様な計画に投じられる費用と比べれば少額だという。宇宙開発予算の問題は映画化もされた漫画「宇宙兄弟」（小山宙哉・作）でも取り上げている\n\n\n\n▼それは「地球上に解決すべき問題が山積みなのに…」と批判する論者に、どう答えるかという問題提起だった。幾多の困難を乗り越えた初代の経験をはやぶさ２に生かし、世界に誇れる成果を上げられたことはその一つの答えになると言えないか\n\n\n\n▼「はやぶさ２の勇姿を目視しました」。国際宇宙ステーションに滞在中の宇宙飛行士・野口聡一さんが伝えたそうだ。宇宙で日本人宇宙飛行士と日本の探査機が出合う。宇宙時代がここまで進んだことにわくわくさせられる。", "publish_date": "20201208"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽町村合併で長井市が誕生する1954（昭和29）年以前の長井町には双葉町という名の区域があった。その名は大相撲で69連勝を遂げた横綱双葉山に由来するという。42年9月10日の長井巡業にまつわる挿話が伝わる。\n\n▼▽戦前のこの巡業は、企業誘致で東芝長井工場の建設が決まり、敷地の地鎮祭で看板力士に四股を踏んでもらう企画も兼ねた興行だった。大横綱による地固めという壮挙を記念して、工場敷地から市街地までの道路は「双葉通り」と命名され、沿道一帯は「双葉町」とされた。\n\n▼▽最上川に架かり、白鷹町の荒砥、鮎貝両地区間を結ぶ主要地方道長井白鷹線「白鷹大橋」の開通式が先頃、現地で行われ、町出身の大相撲十両、白鷹山関が地固めの四股を踏んだ。大銀杏（おおいちょう）はりりしく、朱色の化粧まわしには白鷹（タカ）が羽ばたく。大地を踏みしめる姿が頼もしい。\n\n▼▽長井市神明町の皇大神社社務所には42年の巡業時に訪れた力士の名を記した板番付が残り、当時の模様を物語る。開通式で古里ゆかりの山の名を持つ郷土出身関取は地を鎮める大役を果たした。その姿は最上川の雄大な流れと一新された橋とともに記憶に刻まれるであろう。\n\n（2020/12/08付）", "publish_date": "20201208"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201208-565175.php", "title": "【12月８日付編集日記】ジョン・レノン没後40年", "text": "ようやく街なかにイルミネーションがともるようになってきた。新型コロナウイルスの影響だろうか。例年であれば、１２月の初め頃には、そこかしこに工夫を凝らした電飾が施されているものだが、今年は何だか抑えめの感じがする\n\n▼隣の芝生は青く見える―を英語では「壁の向こうのリンゴは甘い」というと聞いたことがある。人は、なかなか手に入らないと思うほど、余計にそれが欲しくなるところがある。にぎやかな忘年会も、今年は手の届かない果実に見えてくる\n\n▼想像してごらん、全ての人が平和に暮らしているのを。ジョン・レノンが代表曲「イマジン」を発表したのは４９年前。ベトナム戦争が泥沼化し、人々が平和を遠い存在と感じていた頃だ\n\n▼この季節によく聞こえてくる「ハッピー・クリスマス（戦争は終わった）」も同じ時期の歌だ。もし君が望むなら、戦争は終わる―の一節には、実際にはいくら願っても終わる気配がないことへのいらだちがこもる\n\n▼平和への思いを歌ったミュージシャンが突然の凶弾に倒れて、きょうで４０年。もしも彼が今も元気だったら、どんなメッセージをくれただろう。コロナなんかない世界を―と歌ったかもしれぬと、一人で想像してみる。", "publish_date": "20201208"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/393836", "title": "統制社会の到来｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "統制社会の到来\n\n菅義偉首相の就任から３カ月近くがたち、政権の性格がほぼ明らかになったと考える。アベノミクスを継承する菅政権の経済政策は引き続き新自由主義の色合いが濃い▼「縦割り行政の打破」「規制改革」を掲げ、具体的には霞が関の押印・書類主義の見直しを進めている点に表れている。日銀による大規模な金融緩和を支持する姿勢も１９８０年代以降の新自由主義の流れに連なる▼一方で、力を入れる「携帯電話料金の引き下げ」「地方銀行の再編」には、統制主義者の顔を見ることができる。市場に任せて結果が出ないとしびれを切らし、介入をためらわない点である▼では、目玉政策の「行政のデジタル化」はどう捉えるべきか。中央省庁の効率化を進める点では行政改革と同じ文脈に位置づけられよう▼だが、国民の利便性向上をうたい、デジタル化の旗の下で進められようとしている具体策には注意が必要だ。一例として、現在約20％の保有率にとどまるマイナンバーカードを全国民へ普及させ、金融機関口座のひも付けを目指している点がある▼日銀のデジタル通貨が将来発行され口座やナンバーとつながれば、国民の経済活動が政府へ筒抜けになる恐れが出てこよう。「経済の統制とは全生活の統制である」。20世紀の自由主義思想家ハイエクの警鐘は、今もなお有効だ。", "publish_date": "20201208"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/259663", "title": "08【三山春秋】市制開始から120年となった…｜三山春秋｜上毛新聞ニュース", "text": "▼市制開始から120年となった高崎市の発展を振り返ると、前半は陸軍歩兵駐屯地の存在が大きい。かつて高崎城が鎮座し、今は群馬音楽センターが立つ場所にあった\n\n\n\n▼建物が国の有形文化財に登録された市歴史民俗資料館（同市上滝町）に出掛け、陸軍や戦時にまつわる「記憶の部屋」の展示を見た。軍隊があった頃の中心街を想像した\n\n\n\n▼寝食を共にした兵隊は千人以上いたらしい。彼らも買い物をしたり、飲み食いをした。周辺の通りには兵隊のための専門店が並び、軍服や雑貨、連隊名入りの杯が売られた。兵隊がひいきにしたすき焼き店の真ちゅう鍋は武器生産のための供出を逃れた逸話がある\n\n\n\n▼高崎市出身の川野 堂 （ たか ） 子さん（90）＝東京都＝は戦時中、隊の施設内で奉仕活動をした経験がある。日本海軍が真珠湾を攻撃した79年前のきょうの記憶も鮮明だ。家族と茶の間に集まって、ラジオの臨時ニュースを聞いた。日本がアメリカ、イギリス両国と戦闘状態に入ったことを告げていた\n\n\n\n▼「今までの生活はできなくなるかもしれない。だが路頭に迷わせることはしない」。川野さんは父親の覚悟を聞いた。庭に霜柱が立つような、寒い朝だった\n\n\n\n▼軍は商都発展に貢献したが、戦地に向かった多くの若者が命を散らした。来年は臨時ニュースから80年になる。各自の「記憶の部屋」にとどめたい。", "publish_date": "20201208"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/08/53541/", "title": "2020年12月8日(火)", "text": "▼県の資料に片仮名が多いと議会から指摘され「新しいワードや考え方を広めることも大切」と福永和伸戦略企画部長が例示した中で「ワーケーション」が分からなかったが、「ワーク（仕事）」と「バケーション（休暇）」を組み合わせた造語で、伊勢、鳥羽、志摩各市など観光地では新しい生活様式の一つとして認知度を広めているという（本紙『まる見えリポート』）\n\n▼勤務先を離れた観光地やリゾート地でリモートを活用して働く概念で、コロナ禍の日本でも注目されてきたらしい。長期滞在型の休暇を楽しむ時代になると国が主導した昭和62年のリゾート法制定前夜を思わせるが、国中が熱病に取りつかれたような当時に比べ、一部自治体や民間主導であり、制度設計や費用負担などの課題は多いという。県が「考え方を広める」チャンスではある\n\n▼伊勢市は文化・芸術分野の「クリエイター」を市内宿泊施設に招待する「クリエイターズ・ワーケーション」事業を始めて、全国47都道府県から1271人もの応募があった。最大13泊分全額負担。１人５万円の支援金も支給という内容で、条件は「滞在記」を市のマガジンに掲載するだけ\n\n▼クリエイターでなかったのが残念な思いだが、11月末現在24組が利用。地元専門学校との料理を通じた交流やＳＮＳ（会員制交流サイト）でイラスト公開などの活動を確認したという\n\n▼市のホームページで確認した「滞在記」は２件だったが、クリエイターの有料ページにつながる混乱があったという。無から有を生み出すのはお手の物ということだろう。", "publish_date": "20201208"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/839374.html", "title": "１２月８日【大自在】 ジョン・レノンさん没後４０年｜静岡新聞アットエス", "text": "「米大統領選でのバイデン前副大統領勝利を何で知りましたか」。県内の大学で話をする機会があったので問い掛けてみた。テレビとインターネットがざっと半数ずつ。残念ながら新聞はゼロで、ラジオと答えた学生が１人だけいた。\n\nラジオが今よりもっと若者に身近だった自分の学生時代、衝撃的なそのニュースをラジオで知ったことを思い出した。元ビートルズのジョン・レノンさんが米ニューヨークの自宅前で凶弾に倒れた。４０年前のきょう１２月８日のことだ。\n\n妻オノ・ヨーコさんとの共作アルバム「ダブル・ファンタジー」を発表し、５年の「空白期間」を経て音楽活動を再開させた矢先だった。復活を自然体で宣言した収録曲「スターティング・オーバー（再出発）」は、二度と再生かなわぬレノンさんを悼み、全世界でヒットした。\n\n空白の５年間、レノンさんはヨーコさんとの間にようやく生まれた息子の育児に専念し、家族水入らずの生活を優先した。近年はそんなレノンさんの生きざまを「元祖イクメン」と再評価する声もある。\n\n没後４０年、生誕８０年、ビートルズ解散から５０年。節目の年に東京都内では、遺作となったアルバム名を冠した展示会が開かれている。音楽活動だけでなく夫妻の絆を物語る遺品や、愛用したという抱っこひもも紹介されている。\n\n時代を先取りしたような家族像。数々の名曲を通して訴えた「愛」と「平和」。メッセージは古びるどころかますます胸に迫る。「あなたが望めば戦争は終わる」と歌うあのクリスマス・ソングが、今年も間もなく街に流れる。", "publish_date": "20201208"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nわれながら物好（ものず）きだと思（おも）う。目覚（めざ）ましを午（ご）前（ぜん）２時半（じはん）にセットし、寝（ね）ぼけ眼（まなこ）で「はやぶさ２」による「玉手箱（たまてばこ）」帰還（きかん）の映像中継（えいぞうちゅうけい）を見（み）た\n\n画面（がめん）に映（うつ）る夜空（よぞら）を突（とつ）然（ぜん）、一筋（ひとすじ）の光（ひかり）が横切（よこぎ）った。すかさず「地球（ちきゅう）帰還に成功（せいこう）」という興（こう）奮（ふん）の声（こえ）を予期（よき）したが、しばしの沈黙（ちんもく）。中継の場（ば）に専門家（せんもんか）は不在（ふざい）らしく、うかつに判断（はんだん）できないぞ、という戸惑（とまど）いがあったように思（おも）えた\n\n一夜漬（いちやづ）けの勉強（べんきょう）が通（つう）用（よう）する宇宙探査（うちゅうたんさ）ではあるまい。わが頭脳（ずのう）には、今度（こんど）の任務（にんむ）も一（いち）から十（じゅう）まで謎（なぞ）だらけ。劇（げき）的（てき）な帰還シーンも、馬（うま）の耳（みみ）に念仏（ねんぶつ）ならぬ眠（ねむ）い目（め）に地味（じみ）な流（なが）れ星（ぼし）ショーだった\n\n宇宙に対（たい）する憧（あこが）れは、今（いま）でもある。が、冒険（ぼうけん）のロマン以上（いじょう）に、きな臭（くさ）い宇宙の軍拡競争（ぐんかくきょうそう）が取（と）りざたされる時代（じだい）である。隣（となり）の大国（たいこく）も、宇宙強国（きょうこく）を掲（かか）げて月（つき）の裏側（うらがわ）でも探査を進（すす）めているとか。快挙（かいきょ）と褒（ほ）める前（まえ）に、人（ひと）目（め）を盗（ぬす）んで何（なに）を企（たくら）むのかという不安（ふあん）に襲（おそ）われる。宇宙旅行（りょこう）も「近（きん）日（じつ）実現（じつげん）、ただし大富豪（だいふごう）のみ」。夢（ゆめ）もロマンもしぼんでゆく\n\n頼（たの）みは、りゅうぐうの「玉手箱」。世界（せかい）をアッといわせる宝物（たからもの）があれば、夢は甦（よみがえ）る。名前（なまえ）がいささか心（こころ）もとないが、朗（ろう）報（ほう）の出現（しゅつげん）を期待（きたい）したい。", "publish_date": "20201208"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1220481", "title": "「事の八日」という風習が…", "text": "「事の八日」という風習が…\n\n【越山若水】「事（こと）の八日（ようか）」という風習が日本にある。一般に１２月８日を「事納め」、２月８日を「事始め」と呼ぶ。田の神様が１２月に収穫を見届け山に戻り、２月に再び里に下りてくるといわれる▼古来この日は物忌みの日とされ、仕事を休み活動を慎むのが習わしだった。一部の地域では庭に立てた竿（さお）の先に目籠（めかご）をつるしたり、玄関口にヒイラギやイワシの頭、ニンニクを飾ったりした。これは家にやって来る一つ目小僧や鬼などの妖怪を退散させる目的らしい▼「納め事なくても家根の印かな 一茶」。江戸時代後期、小林一茶が過ごした江戸や信濃でも事納めの行事は習慣化していたとみられる。その効果の程は定かではないが、新型コロナウイルスに翻弄（ほんろう）された今年１年を思えば、魔よけの神通力にすがりたい気分になる▼東京や大阪などでコロナ感染が止まらない。菅義偉首相は先月末「この３週間が極めて重要」と、１７日までの対策徹底を国民にお願いした。ところが中身と言えば「マスク、手洗い、３密回避」の繰り返し。経済回復にこだわり「Ｇｏ Ｔｏ」の見直しにも消極的だ▼このまま感染爆発を阻止する具体策を示さなければ、医療崩壊や緊急事態宣言が現実味を帯びる。１２月８日の「事納め」は、田の神様を年神様に見立て、迎春準備を始める「事始め」とする考えもある。正月を前に、新機軸を打ち出すときである。", "publish_date": "20201208"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201208"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013922094.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "真珠湾攻撃で煙を噴き上げる米軍艦の写真が、文芸作家による同人雑誌の目次ページに掲載された。１９４１（昭和１６）年１２月８日の日米開戦から間もなくのことで、国中が「やった、やった」の万歳にわいていたころである◆同人の席で作家の野口冨士男さんが苦々しげに言った。「これは、誰が決めたのですか、このような写真をのせるのは軽率というか…どうも」。多くの人が内心ではうなずきつつ、誰も声を発しなかったという◆やりとりを見ていた作家、水上勉さんが書きとめている。「このように、あの時代の物ごとのとりきめというようなものは、人がだまっているうちに決まってしまったのかもしれない」と（「文壇放浪」より）◆抗しがたい場の空気が人々の耳をふさぎ、口をつぐませる。徹底して異論を排した国の悲惨な末路を７９年後の私たちは知っている。言論を一色に染め上げ、戦意をあおったメディアの責任もまた問われ続けよう◆〈最初からはんたいでしたとみんな言うそれならこうはならないものを〉（松村正直）。現代歌人の一首は暗い過去の話のようでいて、必ずしもそうとは言い切れない◆場の空気にかき消され、ひっそりとうずくまる小さな声に気づく。そういう耳を持ちたいと今日の日に思う。２０２０・１２・８", "publish_date": "20201208"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201208085113.html", "title": "来年のことが頭にちらつく時期になった。…｜奈良新聞デジタル", "text": "来年のことが頭にちらつく時期になった。新型コロナウイルス感染の第3波が広がり「密」が懸念される初詣も一層話題になっている。\n\n\n\n神社本庁は新型コロナ対策のガイドラインを示した。各神社は境内での非接触、参拝人数制限などの策を進めている。\n\n\n\n分散参拝の呼び掛けも盛んだ。例年多くの初詣客でにぎわう県内の神社でも12月から縁起物の授与を始め、正月3が日以外の参拝も提案する。\n\n\n\n年の初め、信心する神仏に前年の安寧を感謝し、新年の幸を願いたい気持ちは分かる。だが、人々の暮らしを疲弊させる災いの種の拡大の可能性がある密を避けるため年頭の参拝を控えたことでへそを曲げるほど、神仏は狭量だろうか。\n\n\n\n旧暦から新暦になった明治初期以降、新年最初の満月の小正月に行われた伝統行事が正月1日に移行した例が少なくないと聞く。初詣も時代とともに変化している。\n\n\n\n例年と違う参り方でもいいのでは。いつも地域を見守ってくれている地元の社寺への参拝はどうだろう。まず身近な場所から穏やかな年を願うのもコロナ禍の時期に合っている気がする。(智)", "publish_date": "20201208"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1079019/", "title": "市役所の職員の娘や息子たちが進…：山陽新聞デジタル｜さんデジ", "text": "市役所の職員の娘や息子たちが進学などでいったん市外へ出ても子どもを産んだ後、また戻ってきている―。兵庫県明石市の泉房穂市長がこのところ、よく披露する逸話である▼全国屈指の子育て施策で知られる同市。先日公開された市長インタビューの動画を見て改めて驚かされた。市長に就任して１０年目。人口増加が続き、市が目標とする人口３０万人を近く突破する見通しという▼増加が目立つのは２５～３９歳と５歳未満の子ども。幼い子を連れた夫婦が「ここなら２人目を産めるかも」と転入している▼市が進めるのが「五つの無償化」だ。０歳児に無償で紙おむつを提供し、駅前に整備した室内遊び場も無料開放する。給食費も、第２子以降の保育料も無料。子どもの医療費は来夏には高校生まで無料になるという▼市の財政がもたないと当初は批判もされたが、駅周辺の人通りが増えると商業地の地価が上がり、税収も伸びた。出生率は全国や県の平均を上回る１・７まで回復した▼大都市のベッドタウンで、企業誘致や産業振興に注ぐ力を子育て支援に回せた事情もあり、どの自治体でもまねできるものではないだろう。ただ、実践を伴うだけに市長の言葉には説得力があった。「行政目線でなく市民目線で、横並び主義を脱して地域の特性を見て考えれば、やれることはいっぱいある」", "publish_date": "20201208"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=707066&comment_sub_id=0&category_id=143", "title": "", "text": "日本列島が大陸と地続きだった約３万年前、私たちの祖先の体にヘルペスウイルスが入り込んだらしい。理化学研究所がこの９月に発表した研究成果によると、日本人２００人に１人の遺伝子に、その痕跡が組み込まれているという。まるで化石のように▲とすれば、今年の流行語「ウィズコロナ」も何ということはない。はるか太古から「ウィズウイルス」の時代は既に始まっていたのだ。私たちがそれを、好むと好まざるとにかかわらず▲翼を持たないウイルスが勢力を広げようとするとき、人類よりも都合のいい宿主がいる。その渡り鳥が運ぶとみられる鳥インフルエンザのウイルスが秋以降、西日本各地へ。とうとう三原市の養鶏場にも入り込んだ▲コロナ禍により夏場の卵の需要は落ち込んでいたと聞く。そこに感染拡大防止のためとはいえ、鶏が全て処分される。関係者の心痛はいかばかりだろう。心よりお見舞いを申し上げたい▲理研の発表には気になるくだりも。ヒト遺伝子に組み込まれた化石ウイルスの中には、何かの拍子で再び活性化したり、逆に新たな感染を防ぐ因子として働いたりするものがあるらしい。「共に生きる」奥深さを思い知らされる。", "publish_date": "20201208"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607393348373/index.html", "title": "山陰中央新報社｜誰ひとり取り残さない", "text": "最近ＳＤＧｓ（エス・ディー・ジーズ）という文字をよく見掛けるようになった。国連が定めた「持続可能な開発目標」のこと。また横文字略語か、とうんざりする向きもあろうが、世界中の人々を誰ひとり取り残さずハッピーにしていこうという理念に惹（ひ）かれる。気候変動対策や生物多様性、貧困撲滅など普遍的な目標を、具体的な行動に反映させていくのが狙いで「遠大さを身近に」と我流のキャッチフレーズが浮かんだ▼２０１５年に国連加盟国の全会一致で採択され、１７の大括（くく）りな目標の下に１６９の個別目標が肉付けされている。達成は３０年までを目標としているが、達成できなくても罰則はなくルールもない▼緩いと言えば緩いが、それが取り組みやすさを誘う。どの目標も人類が共存していく方向性を示し、これまで対立しがちだった経済成長を中心とする開発と環境保全を包摂する懐の深さが売りだ▼きれい事を並べた精神運動かと思いきや、機関投資家も環境などに配慮した長期的な利益を重視し、ビジネスでも機運が高まっている▼山陰でも山陰合同銀行や鳥取銀行などは、環境保護や教育振興などＳＤＧｓに沿った社会貢献活動を展開する企業、団体を資金支援する。目標の幅が広いだけに「何でもＳＤＧｓ」とやったふりをされかねないが、役所が旗を振るだけでなく民間でも「持続可能な地域」を目指す動きが芽生えればいい。（前）", "publish_date": "20201208"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18855", "title": "四季風", "text": "濃い赤と緑色の葉のコントラストが目を引くポインセチアが、花屋の店頭を埋めるようになった。師走というより、クリスマス近しの雰囲気である ▼わが家の窓辺にも毎年、この花が置かれているが、今年はやや色合いの違う鉢が二つ並んだ。赤ではなく、ちょっとピンクがかったもので「プリンセチア」というそうだ ▼赤の強い色が淡く優しくなった感じで、ポインセチアを品種改良し、プリンセスのような華やかさをイメ・・・\n\n関連記事", "publish_date": "20201208"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n江戸城周辺には献残屋と呼ばれる商人がたくさんいた。大名や武家の余った献上物など「献残」を買い取って販売、いわばリサイクルする商売▲\n\n江戸の風俗誌「守貞謾稿」は献残の品物として、食物では沽魚（ひもの）、葛粉（くずこ）、昆布、水餅、干鮑（ほしあわび）、くるみなどを列挙している（藤田覚著「大江戸世相夜話」）。生もの、すぐに傷みそうなものはない。こういったものは無駄にされることなく、循環していたと言えそう▲\n\n世界の食料生産量の３分の１が、無駄になっているとの推計がある。設備不足の途上国では流通までのロス、先進国では廃棄が多い。生産や加工、運搬、廃棄には資源やエネルギーが必要で、環境問題ともリンクしている▲\n\n一方で、約７億人が満足に食べられない飢えの状態にある。世界食糧計画（ＷＦＰ）は新型コロナウイルスの影響で、国境封鎖などにより輸入・支援ルートが寸断、失業などで食生活が脅かされ、さらに多くの人が飢えに苦しむ恐れがあるとしている▲\n\n慢性的な栄養不足の人の数は増えており、食料支援を続けるＷＦＰの重要性は増している。１０日、ノーベル平和賞を受賞する。食料の在り方に改めて注目する契機に▲\n\n日本では１人当たり毎日茶わん１杯分の食べ物を廃棄している。食べ残しをしない、買い過ぎない、食材を使い切るといった無駄をなくすことはもちろん、循環させることにもできることから取り組みたい。江戸の人たちに倣って。", "publish_date": "20201208"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201208"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/671431/", "title": "ジョン・レノンは「イクメン」だった｜【西日本新聞ニュース】", "text": "育児に積極的な男性を意味する「イクメン」。この言葉が使われだしたのは10年ほど前だが、男性の育児休業取得率は2019年度で7・48％止まり。子育ては女性任せ。それが今なお日本社会の実情のようだ\n\n▼海外には45年も前にハウスハズバンド（主夫）宣言をし、丸5年も育児と家事に専念したロックスターがいた。元ビートルズのジョン・レノンである\n\n▼彼にはある後悔があった。ビートルズ時代、前妻との間に男の子が生まれたが、音楽優先でほとんど構ってあげなかった。後に「あの子を気に掛けなかった僕は大ばか者だった」と前妻への手紙でわびた\n\n▼再挑戦の機会が訪れたのは2人目の妻、オノ・ヨーコさんが42歳の時。偶然にもジョンの誕生日に男の子が生まれた。おむつを替え、お話を聞かせ、パンを焼いた。ある日、物心ついた息子がテレビでビートルズを見てこんな質問を。「パパってビートルズだったの？」\n\n▼子どもがいる人は外の世界でどんな仕事をしていても、家に帰ればただの父であり母であるとしみじみ思う。ジョンは幼い息子にこう言い聞かせたそうだ。「子どもは生まれてから5歳までが一番大切な時期だよ」\n\n▼今日はジョンが40歳で非業の死を遂げ、ちょうど40年。「イマジン」「ラブ」など数々の名曲があるが、息子のために作った「ビューティフル・ボーイ」を聴くのもいい。率直な「イクメン」の愛情に心温まる。", "publish_date": "20201208"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201208093949?c=39546741839462401", "title": "「戦時下」を見詰める日 ｜ 長崎新聞", "text": "県立高校などの元教職員でつくる会はこれまで、100号を超える会報誌を出してきた。長崎市にお住まいの元高校教師で被爆者の池崎善博さん（81）は戦争にまつわる文を寄せている▲3度にわたり「原爆当日までの生活」「原爆に遭った日のこと」「終戦後の生活」について書いた。往時の教え子のお一人が、それらを冊子にまとめてくれたという。小欄にも頂いた▲被爆の証言は数あるが、終戦前後の記録は少ない。そう考えて文字にした「戦時下の日常」は、今の日常から程遠い。トンネル式の車庫を見ると防空壕（ごう）を思い出し、今も〈言いようのない恐怖が頭の中を駆け巡ります〉と池崎さんは書いている▲終戦の年に6歳、国民学校の1年生で、いつ警戒警報、空襲警報のサイレンが鳴るかと、子ども心に不安だった。警報が鳴れば、真っ暗な壕でひざを抱え〈息を殺して飛行機が去るのをひたすら待つのです〉▲二十数ページの冊子では、原爆の爆風で自宅がめちゃくちゃになり、家族や親類で避難したこと、終戦後の食糧難－と、ここではとても書き切れないが、戦中から戦後へ線をつなぐようにつづられている▲きょうは「日米開戦の日」で、太平洋戦争の火ぶたを切って79年になる。1本の線の始めに当たる日を、「戦時下」とは何か、じっと見詰める日にしたい。（徹）", "publish_date": "20201208"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/609220", "title": "気前のよさ｜有明抄｜佐賀新聞LiVE", "text": "とれたてのわかめとひじきが作家仲間から届いた。大阪の兄夫婦にも送ってやりたいのだが、さてどうしたものか。庄野潤三さんに「お裾分け」という随筆がある◆小包をつくりながら、「このくらいでいいか」とか「いや、これでは少ない」と悩む。自分でたくさん食べたい気持ちも本心なら、兄夫婦に分けてやりたい思いにも偽りはない。〈なんだか自分の気前のよさを試されているような気分になる〉◆クリスマスが近づき、あれこれプレゼントを思案するころ。書店をのぞくと、お気に入りの絵本を恵まれない子どもたちに贈る「ブックサンタ」という活動があるのを知った。東京のＮＰＯ法人「チャリティーサンタ」の呼びかけで、佐賀を含む３６都道府県の３０７書店に広がっている◆病気や災害、生活苦など厳しい環境で暮らす子どもたちに「愛された記憶を残したい」と３年前から始まった。幼いころ慰められた思い出の一冊を贈る大人も多いという。コロナ禍で困窮した家庭が増えているいま、自分の気前のよさを胸に聞いてみる◆きょうは４０年前、ジョン・レノンが凶弾に倒れた日。名曲「ハッピークリスマス」はいまも街にあふれる。〈心からメリー・クリスマス！ そして新年おめでとう いい年になるよう祈ろうよ もう何も怖がるものがないように〉。遠くの誰かを思う。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201208"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1237638.html", "title": "＜金口木舌＞新人アナライザーの挑戦", "text": "６年間の旅にはどんな風景が広がっていたのだろう。小惑星探査機「はやぶさ２」が地球に戻った。宇宙航空研究開発機構の研究者、エンジニアの精密なデータ解析や機器開発が長旅を支えた\n\n▼20キロ上空から甲子園のマウンドに下ろすと例えられた惑星への着陸に成功した技術力である。惑星探査は小惑星の地球衝突回避にも役立つと聞くと人ごとではなくなってくる。科学の進歩が生活のさまざまに影響する\n\n▼機器を駆使したデータ収集や分析はスポーツでも不可欠になった。都市対抗野球の中継には弾道測定器が導入された。投球の回転数や打球速度を紹介し、解説に新たな視点が加わった\n\n▼その都市対抗で11年ぶりに優勝したホンダ（狭山市）。快進撃を県出身の野球人が分析役として支えた。沖縄尚学高で主将を務め、選抜優勝を経験した西銘生悟さん（30）だ\n\n▼中大を経てホンダ入り。７年目の昨季で勇退し、アナライザーに就いた。相手の情報を集めて分析、自軍選手のデータも含め、戦術を練る監督らに提示する仕事だ。社会人でも置くチームが増えている\n\n▼公式戦が減り、情報収集に苦労したようだが、最高の形で今季を終え、新たな年に向かう。折しもはやぶさ２の１００億キロの新たな旅出と重なる。可能性に富んだ領域である。プレーヤーでも鳴らした西銘さんのパイオニアとしての活躍が期待される。", "publish_date": "20201208"}
]