[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/504369/", "title": "本塁打王の勇気：北海道新聞 どうしん電子版", "text": "「どれだけひどい仕打ちを受けても、報復しない勇気をきみは持っているか」。ブルックリン・ドジャースのブランチ・リッキー会長が、黒人だけのリーグで活躍していたジャッキー・ロビンソンに問うた言葉である▼１９４７年のメジャーリーグ最初の黒人選手の活躍に、目を輝かせた選手がいた。８６歳で亡くなったハンク・アーロンさんだ。１４歳の時、故郷アラバマでの試合を見た。以来、そのプレーと姿勢を手本とした▼米メディアによると「彼は誰よりも大きくなくてはならなかった」と語ったそうだ。施設を使わせるなと嘆願書を出すチームメートよりも。ボールを当てにくる投手やすねを狙う走者よりも。靴を磨かせるスタッフや、嘲笑し時には「殺すぞ」と脅すファンよりも▼アーロンさんがベーブ・ルースの記録を破った時もそうだった。１９７４年４月８日。通算７１５本目のホームランを放った時、球場には拍手もコミッショナーの姿もなく、変わらぬ敵意と無関心があった▼「許すということは強さの証しである」。マハトマ・ガンジーの言葉を思い出す。記録は歴代２位となっても、多くがその功績をたたえるのは「ハンマー」アーロンが答えをグラウンドで出し続けたからだろう▼実は５０本以上の本塁打を放ったシーズンは一度もなかった。偏見に屈せず積み重ねたものは、恨みではなく、野球の醍醐味（だいごみ）を示す勇気だった。２０２１・１・２５", "publish_date": "20210125"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210125khn000001.html", "title": "河北春秋(1/25)：北海道や三陸沿岸に生息するマツカワガレイ… | 河北新報オンラインニュース", "text": "河北春秋(1/25)：北海道や三陸沿岸に生息するマツカワガレイ…\n\n北海道や三陸沿岸に生息するマツカワガレイは漁獲量が少なく、市場にあまり出回らない「幻の魚」。青森県外ケ浜町で地元の生産組合が５年ほど前から陸上養殖に取り組み「龍飛崎マツカワ」の名で売り出している▼肉厚でほどよく脂が乗った高級魚の生育に欠かせないのが、龍飛崎の地下を走る青函トンネルからしみ出す海洋深層水。海水と淡水が適度に混じり、年間の温度差も小さい。稚魚が病気にかかりにくい上に成長が早く、１年ほどで出荷サイズに育つという▼養殖には重宝がられても、全長５０キロ超の海底トンネルにとって、湧水は厄介な存在だ。建設工事は異常出水で幾度も中断を強いられた。今も毎分２０トンが絶え間なく湧き出し、複数のポンプで排水している▼建設や鉄鋼関連業でつくる「日本プロジェクト産業協議会」が先日、「第２青函トンネル」の建設を提言した。全長約３１キロで鉄道貨物の線路と自動運転車の専用道を通す計画。物流コストの低減や時間短縮効果を狙う▼新トンネルは密閉型構造で湧水による被害を防ぎ、将来的な大規模改修を不要にするという。総事業費は７２００億円。北海道と青森への経済効果を年間８７８億円とはじく。東北での注目度は今のところ高くないが、巨大インフラ構想の行く末はいかに。（２０２１・１・２５）", "publish_date": "20210125"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210125AK0011/", "title": "北斗星（１月２５日付）｜秋田魁新報電子版", "text": "プレーする人はプレーヤー（ｐｌａｙｅｒ）。英語で「ｅｒ」を付ければ「〇〇する人」となる語は多いが、訪問者（ｖｉｓｉｔｏｒ）、うそつき（ｌｉａｒ）のように「ｅｒ」でないものもある。発音は同じでもつづりが違うのは日本人にとって何とも厄介\n\n\n\n▼サッポロビールが新商品の缶ビールで「ＬＡＧＥＲ（ラガー）」を「ＬＡＧＡＲ」と表記するスペルミスがあった。確認が不十分だったという。もともと名詞で冒頭の事例とは異なるが、ビールの種類を示す重要な表記だ\n\n\n\n▼２０年ほど前にあった誤記を思い出した。新潟県の村の「雪国はつらつ条例」が教科書に「雪国はつらいよ条例」と載ってしまった。雪を積極活用する前向きの趣旨が全く異なる意味に。文字の入力ミスで文部科学省の検定でも発見できなかった\n\n\n\n▼村は教科書会社に対しカンカンだったがその後、騒動を逆手に取った。大喜利のように「つらいよ条例」の条文を募集、村おこしに活用した\n\n\n\n▼今回のビールにも話の続きがある。出荷直前に誤記に気付き発売を一度中止したが、インターネット上で廃棄を懸念した消費者から「ぜひ売ってほしい」の声が上がり、一転２月２日から販売することになった\n\n\n\n▼徹底した衛生管理が求められる飲料メーカー。１字で信頼を失いかねないと当初、重い決断を下したのだろう。だが消費者がストップをかけた。話題になったのは誤記の物珍しさもあるだろうが「もったいない」という気持ちを大切にしたい。", "publish_date": "20210125"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽少年少女文学の中で一番好きな作品は？ 数年前、ある女性誌が行ったアンケートで2位以下を大きく引き離して1位だったのは「赤毛のアン」だった。逆境でも前向きなアンの言動に励まされた人が多い証左だろう。\n\n▼▽カナダの作家モンゴメリが書いたこの物語を日本中に知らしめたのは翻訳家村岡花子。彼女自身も大正―昭和の激動期に女性の地位向上と社会進出を後押しした。女性の参政権獲得運動を進めた市川房枝とも親交が深く、政治における女性の力の必要性を各所で説いている。\n\n▼▽一方で村岡は「女だから女を選ぶという考え方は、やめなければいけない」と強く訴えた（1952年10月「婦人朝日」）。資質を欠く人を当選させれば女性の地位向上には逆効果になる。故に男性10人分の働きをする候補者を女性の力で出すことが大切―というのである。\n\n▼▽24日に投開票が行われた県知事選挙は全国初の女性候補同士の一騎打ちということで耳目を集めた。性差の影響が及ばない選挙は村岡の理想に近かろう。県勢発展への熱い訴えを重ねた両者の姿が若い世代、特に女性の政治参画への意識に変化をもたらすならなお意義深い。\n\n（2021/01/25付）", "publish_date": "20210125"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210125-579308.php", "title": "【１月25日付編集日記】四方よし", "text": "売り手よし、買い手よし、世間よし―。近江商人の活動理念「三方よし」は、売り手と買い手の満足だけでなく、商いを通して地域に貢献することの大切さを説いた言葉として知られる\n\n▼江戸から明治時代にかけ、近江商人はてんびん棒を肩に全国各地を歩き、地道に客の信頼を得ながら販路を広げた。故郷を離れて稼がなければならず、第三者にも利益をもたらす共存共栄の精神が不可欠だった。今も多くの企業や経営者に受け継がれる\n\n▼最近は売り手、買い手、世間の三方に、働き手を含む「四方よし」の重要性が指摘されている。育休制度などの労働条件を改善し、魅力ある職場づくりを進めることが求められる時代だ\n\n▼新型コロナウイルスの感染抑制のため、県が飲食店などに時短営業を要請してから１０日余りが経過した。多くの店のシャッターが下りた夜の繁華街は、静寂に包まれている。時短営業によりパートやアルバイトの学生などの解雇などが進めば、県民生活への打撃は大きい\n\n▼現在のコロナ禍では売り手と買い手の商いさえ難しく、「二方よし」ともいかない厳しい状況となっている。感染拡大に歯止めをかけ、一日も早くみんなで「四方よし」と言えることを願いたい。", "publish_date": "20210125"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/410492", "title": "ＮＨＫの転機｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ＮＨＫの転機\n\nＮＨＫが大きな転機を迎えている。２０２１～23年度の経営計画で、受信料を値下げし、ＢＳとラジオのチャンネルを減らすと表明した。肥大化から縮小へかじを切る▼衛星契約の増加などにより、ＮＨＫの事業収入は19年度決算で７３８４億円に達した。豊富な予算でラジオ、地上テレビ、ＢＳ２Ｋ（ハイビジョン）、４Ｋ、８Ｋの計９チャンネルを運営。インターネットによる番組の同時配信も始めた▼このため、ＮＨＫに業務と受信料、ガバナンス（組織統治）の「三位一体改革」を求める圧力が強まった。コロナ禍で家計が厳しくなる中、菅政権に早急な値下げを迫られ、ＮＨＫは応じざるを得なかった▼ＮＨＫ幹部によると、23年度にＢＳプレミアムをなくし、25年度にラジオ第２を削減する計画。番組の一部は、別のチャンネルで流すことを検討している。将来はＢＳ１もＢＳ４Ｋに統合する方向という▼視聴者にとって、負担は減るが、楽しめる番組も少なくなる。ただ、ＮＨＫは公共放送ならではの独自番組が多い。特にラジオ第２の語学や教養番組などは熱心なファンが多く、チャンネル削減には批判もある▼仮に10％値下げになったとして、各家庭の負担減は衛星契約で月約２２０円。それと引き換えに、好きな番組がなくなるとしたら－。あなたは、どう思いますか。", "publish_date": "20210125"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/269346", "title": "25【三山春秋】国会や首相官邸で取材していると、…｜三山春秋｜上毛新聞ニュース", "text": "▼国会や首相官邸で取材していると、政権中枢にいる政治家がオーラで輝いているように見えることがある。小渕内閣で官房長官を務めた野中広務さんがそうだった。あすで逝去から3年になる\n\n\n\n▼1998年7月に小渕内閣が発足すると、政敵とされていた自由党の小沢一郎党首に頭を下げ、連立政権樹立に尽力した。翌年、公明党を加えた自自公連立へ道筋を付け、「影の総理」と呼ばれた\n\n\n\n▼射抜くような眼光。鋭い 舌鋒 （ ぜっぽう ） から「政界の狙撃手」と恐れられた。自民党幹事長時代には「魂の触れ合う仲」とまで高く評価していた加藤紘一元幹事長による「加藤の乱」が起き、これを鎮圧した\n\n\n\n▼こわもての一方で、弱者に配慮した政策を重視した。ハンセン病訴訟原告団の 谺 （ こだま ） 雄二さんらと親交があり、政界引退を表明すると、思いとどまるよう訴えたのは元患者たちだった\n\n\n\n▼存命なら安倍晋三前首相から続く政権をどう見ただろう。日本学術会議の会員任命拒否や「桜を見る会」前夜祭の問題など、説明を拒む政府を厳しく批判したに違いない\n\n\n\n▼衆院本会議で顔を上気させ「大政翼賛会にならないようお願いしたい」と演説した姿が忘れられない。危機にあってリーダーの在り方が問われる中、菅義偉首相が今どれほど国民の信頼を得ているだろうか。これほど言葉の力が問われている時はない。", "publish_date": "20210125"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/25/55423/", "title": "2020年1月25日(月)", "text": "▼衆院の解散時期を問われて、鈴木英敬知事がオリンピック・パラリンピック後ではないかと言ったのは、本紙の１日付け、社長との対談だった。冒頭解散説を明確に否定したことになる。22日の本紙政経懇話会新春特別例会で三重とこわか国体・とこわか大会について、知事は開催へ変わらぬ強い決意をみせながらも「東京オリンピックが開催できる大前提の下」と語った\n\n▼仮定の話とはいえ開催に条件を付けたのは初めてではないか。相次ぐ本紙へのリップサービスだとすると感謝以外ない。なのにこんなことを言っては恐縮だが、東京五輪に再度の延期はなく、開催できなければ中止と言われる。政界に激震が走るのは確実だが、そうなったら国体どころではないと言っているようでもある\n\n▼五輪は国内の感染状況次第でもあるが、基本は世界の状況だろう。政界激震が国体とどう関連するか。解散と五輪、五輪と国体とを結びつける。とっぴな連想ではないが、知事の立場でこの時期に〝センシティブな話〟をあえてか思わずか、連発する知事の思考回路をちょっと類推したくなる\n\n▼五輪問題では、河野太郎行革相が不安視する発言をロイター通信にして波紋を広げた。「さまざまな対応策を考えておくのは当たり前」と釈明し「一部だけ切り取って、曲解して流すのはメディアの矜持が問われる」\n\n▼言葉を仕事のツールとする以上、お互い曲解されぬ話し方、伝え方は必要だが、メディアは失言やニュアンスから本音を感知する職業でもある。メディアの矜持ということなら、こちらはロイターには遠く及ぶまい。", "publish_date": "20210125"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/854705.html", "title": "１月２５日【大自在】 空想する力｜静岡新聞アットエス", "text": "同じ軍記物でも、鎌倉時代前期の「平家物語」は南北朝の戦いを描いた室町前期の「太平記」と違うと、歴史探偵こと半藤一利さんと画家安野光雅さんの対談にあった。\n\n半藤さんは１月１２日、死去。１６日には安野さんが昨年１２月２４日に亡くなったと訃報が流れた。半藤さん９０歳、安野さん９４歳。ともに１０代で戦争を体験した。\n\n冒頭の対談は安野さんの代表作の一つ「絵本平家物語」を話題に取り上げた。平家物語には月を眺めて無常を感じるような情緒があるが、太平記は戦いに明け暮れていると指摘。話をイラク戦争につなげ、改めて戦争はばかばかしいと声をそろえた（「日本史はこんなに面白い」）。\n\n安野さんの著述には「空想」という言葉がよく登場する。〈事実の世界に足をつけて虚構の世界を想像し、その虚構が本当だったらどうなるだろうと考えること。つまり「科学の土壌」、だから妄想とは異なるんです〉（平凡社「のこす言葉」）。\n\n同じ読みでも、「想う」と「思う」はイメージが随分違う。心の上の「相」は生い茂った木を目で見ることによって生命力を高めることで、それを他人にも向けるから想は「思いやる」の意味を持つと「常用字解」は説く。\n\n核兵器禁止条約が発効した。抑止力を含む核の存在意義自体を全面否定する初の国際法だ。しかし、核保有国、唯一の原爆被爆国の日本を含む「核の傘」の下にいる同盟国は条約に背を向ける。妄想としか思えない振る舞いを含め、指導者たちには空想する力が乏しいのだろうか。〈祇園精舎［ぎをんしやうじや］の鐘の声、諸行無常の響［ひびき］あり…〉。", "publish_date": "20210125"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n知人（ちじん）から寒中見舞（かんちゅうみま）いが届（とど）いた。喪中（もちゅう）で賀（が）状（じょう）を欠礼（けつれい）、との便（たよ）りに続（つづ）く「年始（ねんし）」のあいさつ。こまやかな気遣（きづか）いがうれしくなった\n\nそれが昔（むかし）からの暮（く）らしのルールなのだが、電（でん）話（わ）１本（ぽん）、メール１通（つう）で済（す）ませればいい、というずぼらな時代（じだい）の空気（くうき）に、わが身（み）も浸（ひた）っている。律義（りちぎ）な心配（こころくば）りに、頭（あたま）が下（さ）がった\n\n見舞いを手（て）にして、いまは厳（きび）しい「寒（かん）の内（うち）」とあらためて気付（きづ）く。多少（たしょう）の寒（さむ）さや雪（ゆき）には耐（た）えねばならぬ。寒が明（あ）ければ立春（りっしゅん）。続（つづ）いて、雨水（うすい）、啓蟄（けいちつ）、春分（しゅんぶん）、清明（せいめい）、穀（こく）雨（う）。二十四節気（にじゅうしせっき）の心ぬくもる言葉（ことば）が待（ま）つ。気（き）象（しょう）が異常（いじょう）でも、季節（きせつ）の節目（ふしめ）を忘（わす）れぬ暮らしを心掛（こころが）けたい\n\n積（つ）もった雪がとけ出（だ）すと、うれしくなる。が、いったん土（つち）がのぞいても、また雪が覆（おお）う。それが寒のたたずまいだが、それでも日（ひ）ごとに、日（ひ）脚（あし）が伸（の）びてくるのが実（じっ）感（かん）できるようになった。厳（きび）しさのなかに明（あか）るさが見（み）え隠（かく）れし始（はじ）めた\n\nまだ寒の内だから、新（あたら）しい年（とし）の春（はる）も気（き）ままに空想（くうそう）できる。「雪とけて村一（むらいっ）ぱいの子（こ）どもかな一茶（いっさ）」。「３密（みつ）」ＯＫ、マスクなし。いつもの光（ひかり）、いつもの輝（かがや）き。無理（むり）かな、ひょっとして、と明（めい）と暗（あん）の予（よ）想（そう）が頭（あたま）をめぐる。", "publish_date": "20210125"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1248282", "title": "ぼくが「描きたい」と思うのは極端に…", "text": "ぼくが「描きたい」と思うのは極端に…\n\n【越山若水】ぼくが「描きたい」と思うのは極端に言うと「ニセ札」みたいなもの。人を驚かせたい、不思議な絵とか、この世には決してないものをあるかのように描いて―。そう語っていた画家安野光雅さんが、９４歳で亡くなった▼空想的な絵本や詩情豊かな風景画を生み、子どもから大人まで多くのファンを獲得した。その魅力の根底には、視覚的なトリックを用いたエッシャー風のだまし絵など固定観念を覆すような発想の豊かさがあった▼では、発想の源はどこにあるのだろう。ヨーロッパ訪問中に出会ったオーストリア人の学生から「勉強はインポータント（大切）ではなくて、インタレスト（おもしろい）なんだ」といわれた言葉を、繰り返し語っていた▼学問は本来おもしろいからやれる。絵も自分がおもしろいと思い、のめりこんでいく。それが見る人の心に響く。ただそれには、独学でたくさんの本を読み、小さい頃から「自分で考える」ことこそ大事なのだと強調した▼若き日の安野さんは軍隊でつらい体験をした。国土は焼け野原になった。だが残った人間が未来を空想して働き繁栄をもたらした。「空想とは、事実の世界に足をつけて虚構の世界を想像し、本当だったらどうなるかと考えること」（「安野光雅 自分の眼で見て、考える」平凡社）。空想力があれば、立ち上がれる。安野さんの遺言のように聞こえる。", "publish_date": "20210125"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014029409.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "冬の瀬戸内海の美しさは格別だ。大気が澄み、太陽の位置も低くなるため、海に反射した光が遠い陸地まで達する。しかも朝夕は海や空の色が刻々と変化していく。長時間見ていても、全く飽きない◆海の表情を毎日眺めたくて神戸・塩屋のアパートに暮らしたことがある。海辺まで急斜面が迫る地域だ。険しい坂道に難儀する代わりに、光のショーを手に入れられる◆地元の不動産業者は「三大眺望物件」の一つだと話していた。道が狭く不便だが眺めがよく、しかも格安という触れ込みだ。住民と交流すると、さまざまな経緯でここにたどり着き、癒やされていると分かった◆瀬戸内海の絶景といえば、たつの市の新舞子海岸も忘れるわけにはいかない。広大な干潟が朝日に照らされ、複雑な陰影を見せる。昨年１月の本紙は「黄金のパレット」と伝えた。青から赤紫、黄金へと移ろう◆取材した記者は「今年は撮れないかも」と嘆く。海沿いのホテルが絶好の撮影場所で、駐車場が一般に開放されていたが、コロナ禍による経営難でホテルは閉鎖された。こんなところにも感染拡大の影響がある◆緊急事態が再発令された。気分が晴れない方は、車で海岸に行ってはどうだろう。朝焼けに包まれると自身も自然の一部と思えてくる。２０２１・１・２５", "publish_date": "20210125"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210125090741.html", "title": "新型コロナウイルス禍での減収を補うため…｜奈良新聞デジタル", "text": "新型コロナウイルス禍での減収を補うため昼営業を始めた自宅近くの飲食店へ、一人で昼食に出掛けた。小規模店でできる感染防止策をいくつも採り入れていたが、同様の店も緊急事態宣言発令下では一律に制限を受けざるを得ないことを気の毒に感じた。\n\n\n\n開会中の国会では、コロナ後の国の姿も議論される。国際的に遅れが指摘されるデジタル化推進もその一つ。\n\n\n\nただ昨今の政治状況から、0か1かにならないか懸念が湧く。不可欠な要素ながら、急激で選択肢のない施策は「デジタル難民」を生む可能性が潜む。\n\n\n\n各種データや先進地の例からは、高齢者や低所得者層ほどデジタルになじんでいない姿がうかがえる。昨年の多方面でのリモート、非接触導入の際にも一端が垣間見えた。\n\n\n\n遅れは反面、先進地に学べる利点もある。なじめない人を置き去りにせず声を十分聞くかなど、画一的方向に進まぬよう注視したい。\n\n\n\n不自由を強いられるコロナ禍だが、さまざまな立場の人の気持ちを推察し、行動する機会はより増えたのでは。一人静かに食事をし、そそくさと帰るのもその流れだ。(智)", "publish_date": "20210125"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1093629/", "title": "交通分析の専門家が岡山県のバス…：山陽新聞デジタル｜さんデジ", "text": "交通分析の専門家が岡山県のバス路線で気付いたことがあった。運行頻度を踏まえて路線図を作成したところ、３０分に１本程度以下の便数の路線は、バス会社が赤字とする路線とおおむね一致した▼運行本数が少なくなると、乗客が離れて採算が悪化して、さらに便数が減る悪循環に陥りがちだ。３０分に１本の運行頻度は、公共交通の利用しやすさの大きな分岐点になると推測された▼その岐路に立っているのが、ＪＲ山陽線の瀬戸―和気間と赤穂線の西大寺―長船間だ。現在３０分に１本の運行本数を、３月のダイヤ改正で昼間は１時間に１本に減便するとＪＲが表明した▼沿線の岡山、瀬戸内、赤磐市、和気町などは困惑し、ＪＲ岡山支社に再考を促す要望を明日行う。瀬戸内市や和気町は、県都・岡山市と結ぶ鉄道の便利さもアピールし、転入者を増やして人口の社会増を実現した。鉄道の利便性が低下すれば、地域振興に影響する▼瀬戸内市は今月、約１５億円をかける市内３駅の広場整備に着手した。赤磐市による熊山駅周辺整備は近く完成する。鉄道利用のために投資をしていることもあり、減便は受け入れ難い▼ただＪＲも、コロナ禍で大幅減収となるなど苦しい事情がある。その中で公共交通の利便性をどう確保するのか。改めて仕組みを考え直す時だろう。他の地域も人ごとではない。", "publish_date": "20210125"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=720885&comment_sub_id=0&category_id=143", "title": "坂本スミ子さんと「楢山節考」", "text": "「デンデラ野」とは不思議な響きだ。道しるべにもそうあった。岩手県遠野市を旅した折に足を運んだ。この民話の里には「かっぱ淵」まであり奇譚（きたん）には事欠かない▲柳田国男の「遠野物語」に、昔は６０歳を超える老人は蓮台野（れんだいの）に追いやる習いがあった―という一節が見える。蓮台野がデンデラ野を指す。だが、その地はそう奥ではなく日中は里に下りて耕す―と語りは続くと、読み手はほっとする。隠居の話かと▲今村昌平監督の映画「楢山節考（ならやまぶしこう）」は紛れもなく棄老の悲話である。息子に奥山に捨てられる老母役は坂本スミ子さん。きのう訃報を聞く▲貧しい村には口減らしのおきてがある。老母も日頃から楢山参りを願い、わざと歯を折って老人らしく見せる―。とは筋書きだが、坂本さんは本当に前歯を削って役に臨んだ。息子役が同世代の緒形拳さんだったからか。降りしきる雪の中の、親子の別れには誰しも涙しただろう▲坂本さんが＜夜が明けて手さぐりをしてみた＞と歌う「夜が明けて」は大ヒットした。作詞のなかにし礼さん、作曲の筒美京平さんは既にいない。どこか艶っぽい昭和の歌い手が追うように。曲は続く。＜ぬけがらのとなりにはだれもいない＞", "publish_date": "20210125"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611539347761/index.html", "title": "山陰中央新報社｜「歴史探偵」の教訓", "text": "昭和史の語り部で「歴史探偵」を自任した作家の半藤一利さんが先日、９０歳で亡くなった。歴史を動かした人物や出来事にまつわるエピソードを通じて、その人物像や背景が読み取れる著書が多い。小欄でも何度か引用させてもらった▼このうち歴史学者の加藤陽子さん（東京大教授）との対談『昭和史裁判』は、日本の進路を左右した政治家や外交官を「歴史法廷」という観点から考察。広田弘毅（元首相）、近衛文麿（元首相）、松岡洋右（元外相）、木戸幸一（元内相）、昭和天皇を取り上げている▼この本の後書きで加藤さんは、歴史学の役割について「失敗の情報こそが、将来起こりうる問題に人間を立ち向かわせるためのワクチンになりうる」と述べている。その思いは、戦争の悲惨さを語り続けた半藤さんも同じだっただろう。しかし、加藤さんの日本学術会議会員への任命を、菅首相は拒否した。ワクチンの「副作用」を気にしたのだろうか▼半藤さんがテレビ番組で指摘した視点も耳に残る。海洋国である日本の海岸線は米国よりも長く、攻められたら守りづらい点だ。調べてみると、日本は世界で６番目、米国は８番目。しかも大陸に近いため昔のように武力に頼る姿勢になると危うい、と言いたかったのだと思う▼明治期から意識され始めた、この地政学的な条件は今も変わらない。「歴史探偵」が探し当てた教訓を次の世代につなぎたい。（己）", "publish_date": "20210125"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21113", "title": "四季風", "text": "今回の直木賞を受賞した西條奈加さんは本紙に昨年７月まで掲載した小説「婿どの相逢席」の作者。小説欄担当として候補になったことに気付いていなくてはならなかったのだが、失念していた ▼それで共同通信社配信の２１日の受賞記事に「婿どの相逢席」に触れた１行を指示することができなかった。担当としてはなんとも情けないこと ▼「婿どの」は新聞小説を扱う会社の手配で掲載した。この担当者が西條さんに、「・・・\n\n関連記事", "publish_date": "20210125"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "米大リーグの王者を決める戦いはワールドシリーズといわれる。米国人にとっては野球で国内を制すれば世界一ということだろうか▲\n\n大リーグの通算最多安打記録を持つピート・ローズさんはかつて、その記録をイチローさんが日米通算で上回ったとき批判的な見方をした。異なるリーグの数字を合算することに異論はあろう。イチローさんの米国での実績は評価していた。ただ、日本のプロ野球を軽んじるような発言は残念だった▲\n\nこの人は日本の野球に敬意を表してくれていた。訃報が届いた大リーグ史に残る強打者ハンク・アーロンさんである。通算７５５本塁打という当時の世界記録を王貞治さんが超えた際、心から祝福した▲\n\n自伝で王さんを「技術的に高く、品格がある」と評し、「彼が世界新記録を樹立したときメッセージをテープで送った」と明かしている。日本で行われた２人の本塁打競争にも真剣に挑んだという。今も米国で王さんが尊敬されるのは、アーロンさんが認めてくれたおかげでもあると思う▲\n\n黒人差別に遭いながら記録を残した。聖域とされたベーブ・ルースの本塁打記録に迫ったころ、命の危険を感じる脅迫もあった。「人生最高であるはずが最もひどい時期だった」▲\n\n速球が来ても、偏った考えに直面しても「バットを振るしかない」との信条がある。米国の変革に満足できるまで打席に立つとも語っていた。生涯バットを振り続けたのだろう。", "publish_date": "20210125"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/430437/", "title": "小社会 ＡＴＧの時代｜高知新聞", "text": "小社会 ＡＴＧの時代\n\nある日本人が以前ベルリンを訪れ、ぜひ見たいと思っていた芸術映画をやっている劇場に行った。しかし平日は夕方からでなければ上映しないという。\n\n\n\n夫が映写、妻が切符売りをしている小さな館。今夜パリへたつので残念だと伝えると、もう１人客が来たら上映しようと言う。ちょうどそこへ同じように時間を間違えた青年が来たため、フィルムを回してくれた。\n\n\n\n大衆受けしない映画も上映時間を工夫して、長期間上映することで採算を取る。たとえ不入りでも良い作品を上映しているという誇りを持って―。これこそ理想的な映画館だと考えた映画人が始めたのが、「日本アート・シアター・ギルド（ＡＴＧ）」だった。映画評論家、佐藤忠男さんがそう回想している。\n\n\n\n批評家が選んだ芸術性の高い作品を上映、低予算で映画も作り若い人材を育てた。その中には四万十市出身の中島丈博さん脚本の「祭りの準備」、南国市出身のプロデューサー大塚和（かの）さんが製作した「地の群れ」も。「竜馬暗殺」など県民になじみ深い作品も生まれた。\n\n\n\n一時代を築いたＡＴＧ作品の上映会がきのうまで２日間、県立美術館で開かれていた。秀作を求めて映画館に足しげく通った昔を思い出した人もいよう。暗闇の中で見て、考えたことが人生の糧になっていると感じる人もいるだろう。\n\n\n\nコロナの時代に「不要不急」ともいわれる芸術の世界。その力の大きさを改めて思う。\n\n\n\n\n\n１月２５日のこよみ。\n\n旧暦の１２月１３日に当たります。みずのと とり 一白 赤口。\n\n日の出は７時０６分、日の入りは１７時３０分。\n\n月の出は１４時１１分、月の入りは３時５８分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で４時４７分、潮位１３０センチと、１５時２１分、潮位１３７センチです。\n\n干潮は１０時００分、潮位９１センチと、２２時２４分、潮位１３センチです。\n\n\n\n１月２６日のこよみ。\n\n旧暦の１２月１４日に当たります。きのえ いぬ 二黒 先勝。\n\n日の出は７時０６分、日の入りは１７時３１分。\n\n月の出は１４時５９分、月の入りは４時５５分、月齢は１２．９です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位１４１センチと、１６時０８分、潮位１４５センチです。\n\n干潮は１０時４６分、潮位８６センチと、２３時０４分、潮位１センチです。", "publish_date": "20210125"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/684437/", "title": "ずる賢いのは猿？ 人間？｜【西日本新聞ニュース】", "text": "思えば、随分とひどい言い回しである。猿まね、猿知恵に猿芝居。いわば遠戚関係だというのに猿が付いた慣用句にはろくなものがない\n\n▼ヒトが小ばかにしてやまないのは、似すぎるがゆえの近親憎悪であろうか。面前で「猿！」と呼ばれて平静を保てる者はまずいない。若き日の豊臣秀吉を除いて\n\n▼けれど、この動物の賢さを再認識する記事が先日の本紙夕刊にあった。バリ島（インドネシア）での話。当地の猿は「観光客の持ち物の中から貴重品を奪い」「それに見合うだけの質や量の餌がもらえるまで返さない」知恵を持つそうである\n\n▼しかも。年を取った猿ほど「高額な品で効率的な“取引”を狙う」というから悪賢さに恐れ入る。調査した大学研究者は「前例のない経済的な意志決定方法」と結論付けた\n\n▼驚くには当たらない。非合法な取引で目的達成を図るのは、ある特定の世界の人には得意技。進化論の法則から言えば人間の方がさらにずる賢い。現にわが国で今、金銭を介してよこしまな企てをした元大臣たちの犯罪が報じられているように\n\n▼実験用の猿は大変利口でヒトをよく観察するそうだ。状況を読んで実験に協力的にも非協力的にも態度を変えると聞く。鋭い眼力である。欲まみれの仲間が政治家にいると知れば、きっと猿もあきれるだろう。いや、これはさすがに不適切な言葉だったか。失礼なので書き換える。お猿さんもあきれる－。", "publish_date": "20210125"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210125091508?c=39546741839462401", "title": "長崎甚左衛門 ｜ 長崎新聞", "text": "今年は長崎開港450年。「開港の祖」とも呼ばれるのが、キリシタン大名大村純忠の家臣で開港当時の長崎領主、長崎甚左衛門純景（じんざえもんすみかげ）だ▲純景は現在の長崎市桜馬場一帯を支配していた。キリシタンであり、純忠の娘を妻とした。長崎に攻めて来た深堀氏や諫早の西郷氏を幾度も撃退している。戦にたけた勇将だと言えよう▲長崎で純景の知名度は高い。長崎公園（上西山町）の広場に立派な銅像がある。ただ、ポルトガル貿易のために純忠が建設した「六カ町」（現在の江戸町、万才町付近）の造成に純景が関わった確証はない。歴史学者の故外山幹夫氏は、純景が長崎貿易から排除されていたとみて「開港の祖」とは言えないと評した▲純景の晩年は不遇だ。江戸幕府に召し上げられる形で先祖伝来の長崎を失い、大村藩から代地として時津村を提示されたが、断って柳川藩主の田中吉政に仕えた。武士の意地だろう▲ところが田中家が断絶し、大村藩に帰った。横瀬浦（西海市）で余生を送り、1622年に73歳で死去した。夫妻の墓は長崎から遠く、養子が領有していた時津町浜田郷小島田にある▲明治の頃、地元の人は墓を「殿塚」と呼んでいた。先週訪ねると、かれんなスイセンが供えられていた。戦国の世を生き抜いた武将の波瀾（はらん）万丈の生涯をしのんだ。（潤）", "publish_date": "20210125"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/625776", "title": "無意識に…｜有明抄｜佐賀新聞LiVE", "text": "ダルマのような丸い体に、つぶらな瞳。そんな愛くるしいハリネズミが近ごろ人気らしい。敵に襲われると体を丸め、背中のトゲで身を守る姿がけなげで、か弱い生きもののように見える。しかし実は、夜な夜な出歩いて獲物を狙い、うろこの硬い大トカゲさえ食いちぎるほど攻撃的なのだとか◆「思い込み」というのは職場や日常生活でもよくある。「親が単身赴任中」と聞けば、父親を思い浮かべる。お茶出しや受付は女性がやるもの。ＤＶは男が振るう暴力…。連合が傘下労組の組合員約５万人に行ったアンケートで目立った「思い込み」の一例である◆誰もが気づかずに抱く先入観や決めつけは「無意識の偏見」と呼ばれ、アンケートでも９５％の人が「思い当たる」と回答した。自分が「あたりまえ」「普通」と思っていることが誰かを傷つけ、社会を息苦しくしているのかもしれない◆コロナ禍で日々積み重なる感染者の数におびえながら、自分の「常識」は知らず知らずゆがんではいないだろうか。県内でクラスターが起きた高校の生徒たちに、中傷の言葉が向けられているという。「大変だね」と気遣うより「近づくな」と恐れる、人の心の奥底を垣間見る◆寒い日、身を寄せ合って温もりたくても、互いのトゲが痛くて近づけない。そんな「ハリネズミのジレンマ」のようで愚かしい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210125"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1261464.html", "title": "＜金口木舌＞「次のチャンスがある」", "text": "新型コロナウイルスの感染拡大で外出自粛が求められる中、ＤＶＤや動画配信サービスで自宅で映画を楽しむ人が増えている。名作を鑑賞するいい機会かもしれない\n\n▼２０１４年に制作された「グローリー 明日への行進」はアラバマ州で人種差別への抗議運動に力を入れたキング牧師に焦点を当てる。白人至上主義者らの襲撃を受けながらも、次の時代への希望を捨てず、公民権運動は拡大した\n\n▼この映画で人種隔離政策を掲げた州知事の役を切望するも、オーディションで落とされた名優がいる。アカデミー賞主演男優賞の受賞歴のあるロバート・デ・ニーロさん\n\n▼確たる地位を築いても「拒絶」を経験するのかと驚く。１５年にニューヨーク大学芸術学部の卒業式のスピーチでデ・ニーロさんは自身の経験を交えながら「もし採用されなかったら？」の言葉の後、「ネクスト！次のチャンスがある」と若者たちを鼓舞した\n\n▼２１年度の県立高校の推薦入試の結果が発表された。倍率は最も高かった球陽理数科の２・７９倍をはじめ、向陽や那覇国際、普天間高などの人気学科は２倍を超えた\n\n▼合格が決まり希望に胸を膨らませる生徒がいる一方、不合格の通知を受けた生徒もいる。本人だけでなく全力でサポートした家族や学校、塾などの落胆を想像すると胸が痛む。３月の一般入試に向け顔を上げてほしい。「次がある」", "publish_date": "20210125"}
]