[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/621730/", "title": "＜卓上四季＞羽織の替え時：北海道新聞 どうしん電子版", "text": "「カ、カ、カ、カ、カケフさん蚊に効くものはなんでしょう？」「キ、キ、金鳥マットです」。４０年前、一世を風靡（ふうび）した「金鳥蚊取りマット」のＣＭ。三遊亭円丈師匠の訃報に接し思い出した方も多いのではないか▼とぼけた芝居に思わず吹き出す阪神の掛布雅之さん。素の魅力を引き出した間合いと口上は子供の格好の模倣対象となり、ミスタータイガースは全国区の人気者となった。笑いは「今」の中にある。そう信じた師匠らしいＣＭだった▼はなし家には３タイプがあるという。演ずるだけのアクター、若干のギャグを作れるアレンジャー、そしてはなしを作れるクリエーター。古典に限らず新作に力を注がねば落語に未来はないと危機感を抱いた（「ろんだいえん」彩流社）▼落語は大衆芸能と言った。今を含まないと今の大衆を笑わすことはできない。本題に入る前のまくらが今日的であることもその証左だろう▼六代目三遊亭円生の下で芸をみっちり学んだ。時に厳しい批判も浴びた新作落語の変革の波が、弟子たちに受け継がれたのも実力あってのことである▼ラジオの街から家電、ゲーム、オタク文化と変貌する東京・秋葉原を手本とした。新旧混然一体の「アキバ」の進化こそ、芸能に不可欠と説いた。「考え方なんて上着のように２、３年に一度ぱっと捨てなきゃ」。蚊取りマット同様、古くなれば「かえる」ことが肝要だ。２０２１・１２・１１", "publish_date": "20211211"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211211khn000002.html", "title": "河北春秋(12/11)：ドイツではクリスマス前の４週間は「アドベ… | 河北新報オンラインニュース", "text": "河北春秋(12/11)：ドイツではクリスマス前の４週間は「アドベ…\n\nドイツではクリスマス前の４週間は「アドベント」と呼ばれる。各家庭は「アドベントクランツ」という、ろうそく４本を立てたリースをテーブルなどに飾り、クリスマスを心待ちにする▼アドベントクランツにちなみ、クリスマスアレンジメントを作る講座が先月２７日、宮城県亘理町であった。地元住民ら８人がヒムロヒバや木の実、ろうそくを使い、思い思いに創作を楽しんだ▼主催はフローリストマイスターの斎（いつき）絢子さん（４９）＝仙台市＝が代表を務める「Ｒｉｎｇｅ３８℃実行委員会」。講座は斎さんが東日本大震災の被災地で花を生ける「アートによる心の復興支援」の一環で、１０月から月１、２回開催。植物学や色彩学の講師も招く。「花生けを通して、いろんな知識を身に付けてほしい」と斎さんは話す▼２０代後半から５年半、ドイツで厳しい修業を積んだ。生活が苦しく、日本人の友人もいない中で支えになったのが、マイスターから教えられた知識を少しずつため、きれいな花束を作ることだった。だから「知識や経験は自分を助ける。分かることで自信が出て前向きになれる」と信じている▼来年３月には誰でも参加できる「花生けライブ」を同町で開く。震災から１１年の春。皆で生けた花が町内を彩り、人々の心を癒やすことだろう。（２０２１・１２・１１）", "publish_date": "20211211"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211211AK0010/", "title": "北斗星（１２月１１日付）｜秋田魁新報電子版", "text": "ちょんまげといえば江戸時代以前。ざんぎり頭は文明開化の明治時代。パーマやロン毛など多様なのが現代。髪形は時代を反映し、時に自由の象徴にもなる。おしゃれに敏感な女性がファッションとして丸刈りにしても、さして驚かなくなった\n\n\n\n▼秋田市の秋田商業高は高校サッカーの伝統校。そのサッカー部が今春、伝統の丸刈りをやめて髪形を自由化した。「丸刈りの時代ではない」「新しい歴史をつくってもいい」。ＯＢの声を受けて数年前から検討してきた\n\n\n\n▼自身もＯＢの小林克（かつ）監督（４８）は悩んでいた。丸刈りは嫌だと他校を選ぶ選手もいた。熟慮した末に自由化を決断。部員４９人のうち丸刈りは１割に減った。選手たちは自主的に節度を保っているという\n\n\n\n▼プロの世界は自由そのものだ。１９９７年のワールドカップ・フランス大会予選で決勝ゴールを挙げた岡野雅行選手は、長髪を振り乱して疾走し「野人」と呼ばれた。この勝利により日本は初の本大会出場を決め、翌９８年の初戦に中田英寿選手は金髪で登場した\n\n\n\n▼髪を伸ばした秋田商イレブンは１０月の全国高校選手権県大会の決勝でＰＫ戦の末に明桜を撃破。創部７３年で全国優勝２度の古豪が新たな歴史を刻んだ。「髪形が変わって弱くなった」とは誰にも言わせなかった\n\n\n\n▼走力、粘り強さ、体を張った守備。「髪形が変わってもサッカーに関して変わったことは一切ない」と小林監督。年末に開幕する第１００回選手権でも持ち味を存分に発揮してほしい。", "publish_date": "20211211"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽19世紀後半、浮世絵がフランスを拠点にする画家に大きな影響を与えた。その一人ゴッホは手紙に記す。「日本美術を研究すると、哲学的で知的な作品に出合う」。なぜなら「ただ一本の草の芽に着目している」から。\n\n▼▽神話や英雄譚（たん）などの壮大なテーマに取り組まずとも、身近にある何げないものに美の本質を見いだす。そんな日本の芸術家たちの視線を、ゴッホも自作に取り入れた。時を経て大統領選を来年4月に控えた昨今のフランスでは、日本が別の意味で取り沙汰されているという。\n\n▼▽きっかけは極右評論家エリック・ゼムール氏の発言だ。反移民、反イスラム教を掲げて出馬を決めた氏は、反移民に関して「この40年間、移民を拒否してきた日本がモデルだ」と説明した。当方の事情に曲解を加えた主張にしか聞こえず日本人としては複雑な気持ちになる。\n\n▼▽今月初めの集会では男に飛び掛かられるなど、反発する向きも多い。そんな中で支持が急上昇、マクロン大統領を上回る勢いを示すのが右派野党の女性候補バレリー・ペクレス氏。学生時代に日本語を学び東京にも滞在したという。何かと日本が話題に上る大統領選である。\n\n（2021/12/11付）", "publish_date": "20211211"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211211-672681.php", "title": "【12月11日付編集日記】後継ぎ", "text": "倹約を徹底し、一代で財をなした大店（おおだな）の主人が、３人の息子のうち、誰を後継ぎにするかを思案する。そこで「私が死んだらどんな葬式を出すか」とそれぞれ尋ね、力量を見定めようとした\n\n▼長男は重箱詰めの料理など豪華さにこだわり、次男はみこしに遺骨を積み、にぎやかに町内を練り歩くという。一方、三男は棺おけの代わりに漬物のたるを使い、火葬場まで自力で運ぶと言い出す。しかし「一人では担げないので人を雇う」と話すと、父親は「心配するな。俺が出て担ぐ」\n\n▼落語「片棒」は極端にけちな親子の後継ぎを巡る話だが、会社を誰に託すかは極めて重要な経営判断だろう。日本では親から子など親族間で受け継がれ、老舗として地域に根差す企業は多い\n\n▼民間企業の調査によると、「後継者不在」と回答した県内企業が５４％に上った。子どもを後継者とする割合が減少している。長引く景気の低迷と経営者の高齢化で、廃業や譲渡を検討するケースも少なくない\n\n▼２０１１年以降で最も低い水準とはいえ、約１８００社で後継ぎが不在という現実は深刻といえる。経営者らが安心して次世代へ託し、老舗とされる企業が続いていくことは、地域経済の活性化に欠かせない。", "publish_date": "20211211"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/532242", "title": "ノロとインフルエンザ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ノロとインフルエンザ\n\nノロウイルスによる食中毒や感染性胃腸炎の集団発生は冬場に多い。下痢や嘔吐（おうと）が続くつらさは罹患（りかん）した人にしか分からないだろう▼昨年、県内ではどちらも発生がなく関係者は「これまで例がない」と驚いていた。新型コロナウイルス感染症対策の徹底が奏功したと考えられていたが、今年に入り感染性胃腸炎の集団発生が相次いでいる▼30人以上の患者が報告された場合を集団発生と定義する。４月に保育所などで４件あったのを皮切りに、これまで12件に達した。原因ははっきりせず、アルコール消毒する機会が増え、それで安心して手洗いしない人が増えたことを指摘する声もある▼ノロはコロナと違ってアルコール消毒薬が効きづらいとされ、次亜塩素酸ナトリウムの消毒液の使用が推奨されている。県の担当者は「せっけんを使って手指を丁寧に洗い、しっかり水で流すことが予防のポイント」と話す▼一方、食中毒は昨年に引き続き発生はゼロである。ただ、定点調査する医療機関で感染性胃腸炎の報告数が増えたため県は11月末、２年ぶりに「食中毒特別警戒情報」を出した▼ノロと同様冬季に発生が多いのがインフルエンザ。昨シーズンはほとんど報告がなく、今シーズンは10月に１人が確認されただけ。コロナ第６波が心配される昨今、はやらないままでいてほしい。", "publish_date": "20211211"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/40784", "title": "2021/12/11【三山春秋】学生時代、仕送り前の…", "text": "▼学生時代、仕送り前の何日か食費を切り詰めた覚えのある人は多いだろう。個人的には紅ショウガが直前の定番おかず。最終日に何百円か残れば肉屋さんのメンチか、焼くだけの袋入りハンバーグをコンビニで買う。1個100円のぜいたくだった\n\n▼先日、懐かしのハンバーグをスーパーで見つけた。白地の袋に変わらぬデザインで値札は258円。四半世紀前なら買えなかったな、と思い手に取ると4個パックだった\n\n▼企業努力のたまものだろう。調理の手軽さもあって弁当の定番おかずとして人気は健在らしい。振り返れば牛丼やハンバーガーも今の方が安く、サラリーマンにはありがたい。だが、最近は心配の方が大きい\n\n▼「安い国」という言葉を聞くことが増えた。モノやサービス、不動産まで先進国では飛び抜けて安い日本を指す。消費者離れを恐れる企業がコストを価格転嫁できず、賃金の伸びない労働者は低価格志向になる悪循環である\n\n▼今年の本県最低賃金865円にしても、学生時代のアルバイト時給と100円余りしか違わない。この30年で日本の平均賃金は4％しか伸びず、多くの先進国に引き離された\n\n▼岸田文雄首相は臨時国会で賃上げ支援に全力で取り組むと改めて強調したが、政治にばかり頼れまい。企業努力に敬意を払いつつ、経営者も消費者も身を切り詰めての安さがもたらしたこの国の現実を直視する時である。", "publish_date": "20211211"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/11/68183/", "title": "2021年12月11日(土)", "text": "▼前年度繰越金約41億５千万円の財政調整基金への積み立てを失念し、一見勝之知事が記者会見で陳謝したことについて〝ある職員〟が「あの程度のことで」と言い放ったという。職員気質は脈々と県庁を流れて健在。面目躍如と言えようか\n\n▼改革派を自任した北川正恭知事からライバルの野呂昭彦知事にバトンが引き継がれ、前県政の〝負の遺産〟が是正されていく中で、野呂知事について「いや、扱いやすい」と県首脳の一人が言った。今、職員にとって再び巡ってきた「我が世の春」である\n\n▼喜田健児県議が「前知事のトップダウンが強すぎ職員の積極性が引き出せなかったのでは」と言い、予算編成にマイナスシーリングを外したことに対し、高間伸夫総務部長が「事業の拡大や新事業の構築が難しいとの声が聞こえてきたため」\n\n▼マイナスシーリングは、もともと事業の停滞や、新事業構築の貧困の打破として編み出された。現予算の10％を一律カットし、新事業にうち５％を戻す趣旨。しかし、一部を除き、ほとんどは既存事業の名目を替えただけの焼き直しで、成果はなかった\n\n▼新規事業をとりあえず３年間やるという「サンライズ作戦」も、３年間で廃止になった。いずれも「新事業の構築が難しい」ことの言い訳から編み出された。劇薬として期待されたマイナスシーリングも、難癖が正当性を帯びるタイミングの時期に至り、解除に成功したということだろう\n\n▼「職員の積極性」なるものがあった時代があったかどうか。ひところ戒められた公務員に付きものの「思考停止」の世界が、再び開ける気配。", "publish_date": "20211211"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211211213541.html", "title": "師走。何かと気ぜわしい季節だが、慌てて…｜奈良新聞デジタル", "text": "師走。何かと気ぜわしい季節だが、慌てて行動すると、普段なら考えられないようなことまでしてしまうことがある。\n\n先日の朝、通勤途上での出来事。高齢女性がカートを引きながら駅の側の踏切を渡ろうとしていた。その時、警報機が鳴り出し、遮断機が下り始めた。すると無謀にも、走ってそのまま踏切を横断したのだった。\n\n気になったので後ろを振り向くと、女性は遮断機が下りた線路の中にいた。パニックになっている感じだったが、そこへ駅員さんが大慌てで現れ、「外へ出てください!」と叫び、女性は何とか外へ出ることができた。\n\n遮断機の棒が下りてしまい、頭の中が真っ白になっていたのではないか。先を急ぐあまり、自分の体の運動能力を超えた選択をしたようだ。\n\n幸い事故につながらずにすんだが、一歩間違えば、とんでもない事態になるところだった。高齢者には特に「他山の石」とすべき出来事に思えた。\n\n昔、TVアニメ「一休さん」で、「慌てない慌てない ひと休みひと休み…」と言っていたのを思い出した。事故なく、元気に新年を迎えたいものだ。(恵)", "publish_date": "20211211"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1206854/", "title": "オカンは昔なりたかった職業があ…：山陽新聞デジタル｜さんデジ", "text": "オカンは昔なりたかった職業があるが、名前を忘れてしまったらしい。お年寄りと触れ合えて、高齢化社会に必要で、やりがいがあって…。「その特徴は絶対、介護職やんか」。人気漫才コンビ「ミルクボーイ」のお決まりのやりとりに笑いを誘われた▼大阪府が先月１１日の「介護の日」に合わせて配信したものだ。介護職の魅力を芸人らが紹介している▼慢性的な人手不足が懸案となってきた。その一因とされる低い賃金の引き上げが、国会で審議中の補正予算案に盛り込まれた▼だが、効果は見通せない。保育士などとともに来年２月、月９千円ほど上げても、全産業平均との月給の差はまだ５万円ある。しかも、予算での対応は９月分まで。その後は介護報酬の改定で、というが、高齢者らの負担増につながりかねない。国費での賃上げの継続を求める声が成立前から出ている▼冒頭の動画には、岡山県和気町出身のリリーさんのコンビ「見取り図」も出演している。漫才師以外だと、どんな仕事に向いているかを聞く相方に介護職を勧める▼高齢者の希望に沿い何ができるかをチームで考える。そんな魅力を熱く語るうちに「やっぱり俺の方が向いているわ」となる。もっとも、職業としての魅力はあっても、やりがい頼みだけでは高齢化は支え切れまい。国の対応に注目する人は多かろう。", "publish_date": "20211211"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=815823&comment_sub_id=0&category_id=143", "title": "高校の国語教科書", "text": "古書には１万円を超す値が付いたそうだ。６０年も前に出た参考書「現代文解釈の基礎」である。今秋、文庫でよみがえり版を重ねている。復刊できたのは、ベストセラー「独学大全」の著者、読書猿さんの後押しがあったからという▲古文や漢文ならいざ知らず、日本語で書かれていたら何だって読める―。そう考えて、わざわざ国語を習う必要性に疑問を感じていた読書猿さん。この本に出合って自らの愚かさに気付いた。現代文を読み解く難しさや、奥深さを学んだに違いない▲そうした力を育む高校の国語の教科書が来年度、大きく変わる。文部科学省は実用的な文章重視にカリキュラムを改変。新科目の「現代の国語」の教科書には文学作品は載せないよう指示した▲ところが、広島の第一学習社だけ「城の崎にて」「羅生門」といった定番の小説を複数載せた。現場の教師にも好評で、１３年ぶりのシェア１位奪還につながった。「検定落ちのリスク承知でのチャレンジ」が奏功した▲くだんの参考書は、文学にも力を入れ、半数のページを割いている。時代を超えて輝きを保つ本だと読書猿さんは言う。実用的な文の多い教科書より面白いのは間違いなさそうだ。", "publish_date": "20211211"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/134329", "title": "明窓・人権問題で張り詰めた糸", "text": "ふんわりとした肌触りに引かれ、少し値は張ったが１枚のハンドタオルを購入した。タグには境港産「伯州綿」使用とある▼師走となり、当地で収穫が終盤を迎えている。摘み取った綿は２～３週間乾かし、糸を紡ぐための綿繰りの作業が、年を越して２月ごろまで続くそうだ。復活プロジェクトに取り組む境港市農業公社に教わった。浜綿とも呼ばれ、藩政期から明治にかけて弓浜半島で盛んに栽培されたが、１８９６年の綿花の輸入関税撤廃を機に安価な海外産が大量に流入し、衰退の道をたどった歴史がある▼その当時の輸入品に、この綿も含まれていただろうか。中国の綿花生産の８割超を占める新疆ウイグル自治区産の「新疆綿」。少数民族ウイグル族の強制労働で生産されている疑いがあると問題視され、日本のアパレル各社は調達の見直しを迫られている。私たちが普段何げなく着ている綿製品が、実はそうだったということもあろう▼中国の人権侵害を巡っては、共産党元幹部との不倫関係を告白した著名女子テニス選手が消息不明となり、波紋を呼ぶ。北京冬季五輪が来年２月に迫り、米政権は人権問題を理由に外交ボイコットのカードを切った。追随する動きもある▼米中対立や経済安保、五輪マネーなどが背景で複雑に絡み合い、真相を見えにくくする。巨竜よ、どこへ行く。国際社会とつながる糸が切れてしまいそうで危うい。（史）", "publish_date": "20211211"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東京パラリンピック閉会式でも曲が流れたジャズのルイ・アームストロング。代表曲の一つに「明るい表通りで」がある。それを「日向の道を」としたのは、なんとも翻訳の妙。\n\nＮＨＫの連続テレビ小説「カムカムエヴリバディ」で、物語の鍵として歌が出てくる。自由が次第に侵される戦中。「子どもには日向の道を歩いてほしい」。主人公の夫はそんな願いを託し、出征する。\n\n脚本の藤本有紀さんは１４年前の「ちりとてちん」以来、朝ドラ２作目。「あんたの人生の主役はあんたや。どーんと人生のど真ん中歩いていったらええねん」。前作は主人公の親友に語らせたそんな言葉が通奏低音だった。それと二重写しの「日向の道を」とは、生き方に迷う人たちへの励ましでもあろうか。\n\n細部がしばしば普遍性を宿すのが藤本さん流である。今作では、たとえば父である和菓子職人のせりふ。「菓子は苦しいときほど必要なもんじゃとわしは思う」。不要不急がとがめられ、芸術文化やスポーツが萎縮―戦中もかくやと思わせる新型コロナ禍への異議めいて聞こえた。\n\n進駐軍にも身内の死があったと描かれた今週、真珠湾攻撃から８０年の巡り合わせは偶然だろう。それでも思う。おびただしい悲惨な死が日本にあった。戦った相手にも犠牲があり、悲しみがあった。\n\n思案を誘う挿話がちりばめられたドラマに、日向の道を歩く手がかりを求めて、きょうも朝からテレビの前に座る。", "publish_date": "20211211"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/527986", "title": "小社会 ドイツの母", "text": "きのうの本紙１面は北京冬季五輪への米国の「外交ボイコット」に、英豪カナダが追随したという記事。次に米国が専制主義とする中国などの国に対抗し、初の「民主主義サミット」を開催した動きを報じている。\n\n\n\nどちらも人権や民主主義など国の基本的な価値観を巡り、米中二大国が神経戦を繰り広げている。このまま冷戦が続けば世界が分断されかねない。そんな中、欧州の国で１６年間にわたり、首相を務めた女性が静かに政界を引退した。\n\n\n\nドイツのメルケル氏。まず首相就任３年目で迎えた金融危機への対応で、預金を全額保護すると訴え、国民の動揺を鎮めた。その上でユーロ危機では毎週のように欧州首脳と会合を重ね、各国との信頼関係を築いた。\n\n\n\n旧東ドイツの牧師の家庭に育った、元物理学者。そんな異色の経歴も反映したのだろうか。新型コロナウイルスの感染拡大では旧東独時代の体験を基に、渡航や移動の自由の尊さを訴えた上で、ロックダウン（都市封鎖）を宣言した。\n\n\n\n彼女が国民に団結を促す演説はやさしいけれど、背景に確固とした政治理念が感じられた。失敗と評される難民受け入れの決断さえ、欧州の人権を守った「ドイツの母」と称される。２１世紀の長期政権でこれほど惜しまれつつ引退する政治家をほかに知らない。\n\n\n\n退任の弁。「まず休息。それから本を読み、眠りたい」。波乱に満ちた人生の充実ぶりと、含羞（がんしゅう）の香りが漂う。\n\n\n\n\n\n１２月１１日のこよみ。\n\n旧暦の１１月８日に当たります。みずのと み 四緑 赤口。\n\n日の出は７時００分、日の入りは１６時５８分。\n\n月の出は１２時４２分、月齢は６．８です。\n\n潮は小潮で、干潮は高知港標準で５時０７分、潮位４６センチと、１８時２７分、潮位９０センチです。\n\n満潮は１２時１８分、潮位１４５センチと、２３時４２分、潮位１２４センチです。\n\n\n\n１２月１２日のこよみ。\n\n旧暦の１１月９日に当たります。きのえ うま 三碧 先勝。\n\n日の出は７時００分、日の入りは１６時５８分。\n\n月の出は１３時１０分、月の入りは０時２２分、月齢は７．８です。\n\n潮は小潮で、干潮は高知港標準で６時１４分、潮位６１センチと、１９時４７分、潮位７６センチです。\n\n満潮は１３時１６分、潮位１４５センチです。", "publish_date": "20211211"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/845477/", "title": "値上げに泣かない献立は？", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211211"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211211102535?c=39546741839462401", "title": "外交ボイコット ｜ 長崎新聞", "text": "〈事故を起こして沈没しそうな豪華客船。海に飛び込んでもらおうと船長が乗客の説得を始めた〉…米国人には「ヒーローになれますよ」、英国人には「ここで飛び込むのが紳士というものです」、イタリア人には「あそこで美女が泳いでいますよ」…▲こんな調子で世界の国々の国民性を笑う有名なジョークがある。ドイツ人には「規則で決まっています」、フランス人には「絶対に飛び込まないで」、中国人には「海にはうまそうな食材が」などと続き、日本人への説得文句は「皆さん飛び込んでいますよ」▲北京冬季五輪・パラリンピックを巡る外交ボイコットの動きが広がる中、この話を思い出した。中国の人権状況を問題視し、口火を切ったのは米国。オーストラリア、英国、カナダが同調する構えを見せている▲さて日本は…。笑い話の通りならば、予想される選択は「追随」だが、日中は来年が国交正常化50年の節目。今夏に自国で五輪を開いたばかりという事情もある。私たちは東京五輪を全力で支えた－と中国側▲スポーツと政治を直結させることには素朴な抵抗を感じる。国際的に孤立させることが即、画期的な前進をもたらすとも考えにくい。かと言って、人権問題はもちろん看過できない▲あちらを立てればこちらが立たない。難題である。（智）", "publish_date": "20211211"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/781908", "title": "社会を見つめる高校生｜有明抄｜佐賀新聞LiVE", "text": "ネパールで就学支援に取り組んでいる吉岡大祐さん（４５）は、現地の小さな村に「ヒマラヤ小学校」を開いて子どもたちの自立を目指している。２２歳でネパールに渡ってから、地道に活動を広げてきた◆ネパールの厳しい教育環境を知った小城高校の生徒たちは吉岡さんと連絡を取り、識字率を上げる手助けをしようと考えた。異文化交流を絡めたそのアイデアが面白い◆英語を学ぶ読み聞かせの教材として、落語「まんじゅうこわい」の紙芝居を作成。唐津の海や桜など日本文化を紹介する動画も作り、ネパールに届けた。子どもたちからは「面白い話をありがとう」とお礼のメールが返ってきたという◆この活動は小城高校が２５年前から続けている「オンリーワン課題探求」の一つで、先日、発表会を見学した。世界の「ワクチン格差」を解消するための募金活動や新型コロナの影響を受けている献血の推進など、グループごとに自ら課題を見つけ、解決に向けて行動した成果が紹介された◆最近の若者は社会に対する関心が低く、覇気がない－。得てして、そんな見方をされるが、大人の側が「まだ頼りない」存在として見ていたいだけかもしれない。遠いヒマラヤだろうと、交流の道をつくる知識や行動力を備えたデジタル世代。自分たちが生きていく社会を真剣に見つめ、考えている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211211"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1437676.html", "title": "＜金口木舌＞戦争の悪循環を断つ", "text": "イヤホンから聞き覚えのある声が聞こえた。主は作家の故・大城立裕さん。１９７８年、県史料編集所長として南米を訪れ、県系１世に聞き取った音源だ。当時52歳。うちなーぐちを交え、移民の体験談を引き出した。音源は10月から県立図書館で公開中\n\n\n\n▼証言した県系１世は親戚が日露戦争で徴兵され命を落とした。移民に参加した背景には徴兵を避けたい思いがあった。証言は小説「ノロエステ鉄道」に反映された\n\n▼真珠湾攻撃から80年。開戦後、県系移民も米国や米国の友好国で「敵性外国人」として取り締まりの対象になった\n\n▼沖縄戦など戦争末期を学ぶ機会は多い。加えて開戦時にも目を向けたい\n\n▼戯曲「カクテル・パーティー」が10年前、ハワイで上演された。日米ともに加害者と認め合った上で和解へ向かう未来がうかがえる同作。日本に攻撃された地で上演された意義は深い。作者の大城さんは「被害者、加害者を超え平和を築く模索をする動きだ」と強調した。戦争の悪循環を断つために何が必要か。大城文学から学ぶことは多い。", "publish_date": "20211211"}
]