[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/497350/", "title": "憂鬱の向こう側：北海道新聞 どうしん電子版", "text": "都市化で人間関係が希薄になったせいか、年始回りの機会がめっきり減ったように思う。コロナ禍の今年はなおさらだろうか。ただ、寺田寅彦も雪の正月をきっかけに廻礼（かいれい）を廃したというから、随分と以前から変化の兆しはあったようだ▼寺田が年賀のあいさつに気乗りしなかった理由がおもしろい。冷え切った客間、ほこりのかぶった杯、そして勧められるおとそとお吸い物。「二、三軒回ると胸いっぱいになり、新玉（あらたま）の春の空の光がひどく憂鬱（ゆううつ）に見えるのである」（「新年雑俎（ざっそ）」岩波書店）。おなかのあたりをさする姿が目に浮かぶ▼そんな寺田も雑煮の味にはうるさかった。土佐の貧乏士族の家に伝わるのは芋と青菜に花がつおを添えた切り餅のわんと謙遜しつつ、東京の一流料亭の雑煮にも負けない味だからまったく不思議と述懐した。慣れ親しんだ味の強みというものである▼新春の習慣といえば、元日に立てる誓いがある。残念ながら一年の計を完遂したためしはないが、今年もまた懲りずに思案することになるだろう▼「実行は容易ではない。きっかけを作るのが大事である」。島村抱月は「書卓の上」で、うずたかく積まれた本や返事もまだの手紙を前にそう書いた。日本新劇の父の言葉を心強く思う▼廃れる伝統もあれば、変わらぬ文化もある。頓挫したなら、また挑めばよい。そう考えると、憂鬱の向こう側も少し明るく見える。２０２１・１・１", "publish_date": "20210101"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201231khn000023.html", "title": "河北春秋(1/1)：干支（えと）にちなんで牛の話題を。英国の… | 河北新報オンラインニュース", "text": "河北春秋(1/1)：干支（えと）にちなんで牛の話題を。英国の…\n\n干支（えと）にちなんで牛の話題を。英国のジェンナー博物館に１頭の牛の絵が飾ってある。この牛には名前がちゃんと付いていて、その名はブラッサム。果樹などの花という意味▼人の天然痘に似た牛の病気牛痘。乳しぼりの女性たちが牛から感染すると天然痘にはかからないといわれた。１７９６年、医師のジェンナーがこれにヒントを得て、牛痘を患ったブラッサム由来のうみを近所の少年に接種した▼ラテン語で雌牛をワッカと言う。そこでジェンナーは牛痘のうみをワクチンと呼んだ。牛痘による種痘法は世界に広まり、後には、さまざまな感染症のワクチンが作られるようになる。ワクチン開発のいわば原点にいるのがブラッサムと言えるだろう▼新型コロナ感染症の最初の発生から１年余。早くも最先端の医療技術を駆使してワクチンが外国で開発され、接種が始まった。重症化を防ぐ効果があるというワクチンによって、コロナ禍の沈静化がことしはようやく視野に入るのでは▼種痘は各国に広がって、世界保健機関（ＷＨＯ）は１９８０年、根絶宣言を出した。宣言は前例のない偉業に全ての国が注目してほしいと述べ、最後にこう結んでいる。「各国が協力して活動することが人類の進歩に結びつくものであることを示すものになりました」（２０２１・１・１）", "publish_date": "20210101"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210101AK0013/", "title": "北斗星（１月１日付）｜秋田魁新報電子版", "text": "年の瀬の県内はまとまった雪となった。予報では元日のきょうも日本海側を中心に大荒れ、大雪となる見込みだ。こんな時ぐらいは予報が外れてくれればよいのにと思わずにいられない\n\n\n\n▼新型コロナウイルスの感染拡大を防ぐため、繰り返し「静かに過ごす年末年始」を要請していた菅義偉首相。今度は大雪に備えるため「不要不急の外出は控えてほしい」と呼び掛けた\n\n\n\n▼１２月中旬からの大雪では全国的に雪下ろしや除雪中の事故が相次ぎ、車の大規模な立ち往生も発生した。外出を控えたいとは思っても除雪や運転が必要になることがある。その際はくれぐれも注意したい\n\n\n\n▼たとえ大雪でも正月から出勤する人たちがいる。医療や介護関係の職場もその一つだ。感染防止への緊張感は例年の比ではないだろう。消防・救急、警察、スーパー、コンビニ、配送、公共交通機関など、正月も暮らしを支えてくれる職場の人々への感謝を忘れたくない\n\n\n\n▼帰省も初詣も例年のようにはできない寂しい正月だ。人々が外出を控え、静かに過ごすことが打撃になる仕事もある。コロナの影響で仕事が失われてしまったという職場は少なくないだろう\n\n\n\n▼今年の干支（えと）「丑（うし）」という漢字には元々「結ぶ」という意味がある。「牛」は三つ合わせると「犇（ひし）」という漢字になり、「犇めく」はぴったり寄り集まる様子を表す。新しい年がコロナを乗り越え、かつてのように人と人とが身を寄せ合える社会を取り戻す年になることを切に望みたい。", "publish_date": "20210101"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽彼らは「何か」を持てないままでいる。雇用状況が不安定な若年世代を調べる中で玄田有史東京大教授は、ずっとそう感じていた。やがて気付いたことがある。「何か」とは働くことや自分、社会に対する希望だった。\n\n▼▽研究対象として正面から取り組もうと、学内で「希望学」プロジェクトが船出したのは2005年である。希望の定義は初めこうだった。「行動によって何かを実現しようとする気持ち」。後には学外の研究者の助言に基づき「他の人と一緒に」というキーワードが加わる。\n\n▼▽助言したのは、庄内町出身の教育社会学者門脇厚司さんだった。「なるほどと納得した」と玄田さんは著書「希望のつくり方」で振り返る。確かにそうだろう。実現したい何かを見つけ、段取りを整え行動することは大事だが、自分一人で達成できるとは限らないのだから。\n\n▼▽今の世に目を転じると、若い世代にとどまらず国全体が灯（あか）りを見いだしにくくなっているようでもある。そんな中でも、あるべき明日（あした）のビジョンは心に持ち続けたい。そして他の人と一緒になって現実にする努力を続けたい。コロナの時代の希望に思いをはせる新年である。\n\n（2021/01/01付）", "publish_date": "20210101"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210101-572703.php", "title": "【１月１日付編集日記】2021年", "text": "同じ１分でも長く感じる時とあっという間に思える時があるのは、誰しも経験から知っている。ただし、その仕組みについての研究は歴史が浅く、まだ分かっていないことが多い\n\n▼今のところ、時間の感じ方には体の代謝や心の動きが影響すると考えられている。例えば、代謝の活発なネズミのような小動物は、ヒトなどより時間をゆっくり感じている可能性があるらしい（一川誠「大人の時間はなぜ短いのか」集英社）\n\n▼年が若かったり、時間の経過に関心が向いていたりすると、時が過ぎるのが遅く感じるとの実験結果もある。もういくつ寝るとお正月。子どもが新年の訪れを指折り数えるほほえましい情景は、大人よりも時間の感じ方がゆったりしていることによるのかもしれない\n\n▼きょうからウシ年。人の来訪や外出も控えめの新年となった。ネズミよろしく慌ただしかった昨年より、せめて人々の我慢の分だけでも、のんびり落ち着いた時間が流れてくれぬものか\n\n▼元日や手を洗ひゐる夕ごころ（芥川龍之介）。来客などに追われ、気が付けばもう夕方―との感慨を込めた一句。ウイルスに惑わされぬよう、今年は朝から手洗いにマスク。細心の注意と大きな心持ちで穏やかな１年に。", "publish_date": "20210101"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/402602", "title": "年の始め｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "年の始め\n\n2021年、新しい年が明けた。「今年こそ良い年になりますように」。いつにも増して、年初に祈る願いは強い▼昨年の子（ね）年は十二支の始まりの干支（えと）で、新たなサイクルのスタートの象徴といわれる。「新」が、新型コロナウイルスや新しい生活様式のことだったとは思いもしなかった▼昨年は目に見えない、人の手でコントロールできない未知の敵に振り回された一年だった。そのコロナ禍から抜け出せず、収束も見通せないまま迎えた今年は「丑（うし）年」である▼牛は、令和の元号でも話題になった太宰府天満宮（福岡県）が鎮座する由来とされたり、「牛に引かれて善光寺参り」と言い伝えられたりする。海外にも神聖視する宗教がある。一方、本州トップの酪農県であり、おいしいとちぎ和牛を生産する本県には日常レベルでなじみが深い動物である▼干支の「丑」は、早急に結果を求めるのではなく、目標に向けて基礎を築いていく時期ともいわれる。まさに「牛歩」である。ただ、歩みは着実であり、誠実であることを肝に銘じ一年を過ごしたい▼ゆったり、のんびりしたイメージは強い牛だが、突進を始めれば速く力強い。コロナ対策しかり、身の回りには、そうした力が求められることはたくさんある。明るい年にするために、われわれも内に秘めた力を存分に発揮しよう。", "publish_date": "20210101"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/264778", "title": "01【三山春秋】初詣に初売りなど正月には「初」が…｜三山春秋｜上毛新聞ニュース", "text": "▼初詣に初売りなど正月には「初」が付き物。昨年から続く新型コロナウイルス感染症で、控えめにする必要はありそうだが、心新たにそれぞれの「初」を楽しみたい\n\n\n\n▼「初」に挑む若者がいる。挑戦の舞台は宇宙。キューブサットと呼ばれる超小型衛星の開発に取り組んでいる群馬高専の学生たちだ。10センチ×10センチ×22センチの大きさは通常の衛星と比べて極めて小さい\n\n\n\n▼宇宙航空研究開発機構（JAXA）が公募した革新的技術実証衛星2号機のテーマに採用され、イプシロンロケットに搭載される。開発は高知高専などと連携。高専が連携した超小型衛星が打ち上げられるのは初めてという\n\n\n\n▼超小型サイズから7.5メートルのアンテナを展開するのも世界初。糸を巻くように畳まれたアンテナが宇宙空間で飛び出す。超小型衛星で難しいとされていた高精度姿勢制御装置の搭載も初の挑戦となる\n\n\n\n▼リーダー役の鈴木颯太さん（20）は「オンラインでの開発で意思疎通が難しかった」と話す。他高専との調整に加え、コロナによる休校中は自宅での作業が続いた\n\n\n\n▼指導にあたる 平社 （ ひらこそ ） 信人教授は「今ここでしかできない何かを見つけてほしい」と期待する。いきいきと真剣に作業する学生がきっとそうであるように「何か」を見つける1年にしたい。衛星は3月にも完成し、年内にも打ち上げが見込まれている。", "publish_date": "20210101"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/01/54496/", "title": "2021年1月1日(金)", "text": "▼十干十二支は古代中国で始まった数の単位で、暦法と結びつき、十二支を動物に充てたことから、身近な指針となった。１年を12等分して植物の生成ともなぞらえたため、ねずみ年にタネをまき、うし年で成育することになり、万事縁起がいい\n\n▼12年前のうし年は９月に民主党政権が誕生し、国民は期待で高揚し、内閣支持率は70％を超えた。安倍晋三前首相は「悪夢のような」と言う。評価は定まらない。コロナ禍の中で迎えたうし年が、どんなに明るい年を予言しても、例年のような「明けまして」という気分にはなれない\n\n▼牛はまたヒンズー教では聖獣とされ、仏教でも神の使いとされる。古くは旧石器時代の洞窟壁画に描かれ、狩猟対象であるとともに信仰の対象として人類との関係は長い。日本への渡来も古く縄文時代とされるが、農耕用に使役されるのは弥生時代以降で、平安時代は牛車として貴族の乗り物として高貴の象徴だった\n\n▼「牛に引かれて善光寺参り」はそうした伝承とともに伝わる。布を角に引っかけた隣家の牛を善光寺まで追って仏縁に触れる老婆の話が由来。今昔物語には中国の説話として、やはり牛に寺に導かれた老婆が死後天上界に生まれ変わった話を紹介している\n\n▼大宰府に流された菅原道真の怒りを鎮めるため各地に建立された天満宮には牛の像が置かれている。暗殺から救ったとの伝説に基づくが、受験シーズンの苦しい時の神頼みの神社としても知られる。景気の悪いときほど初詣の客は多いという日本で、今年はそんなこともままならぬ初めての年明けとなるのかもしれない。", "publish_date": "20210101"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/847564.html", "title": "１月１日【大自在】 初詣｜静岡新聞アットエス", "text": "既に“初詣”を済ませて新しい年を迎えた方も多いのではないだろうか。全国各地の神社や寺院が密を避けるため三が日の参拝にこだわる必要はないと旧年中、初詣を前倒しする「幸先［さいさき］詣」を呼び掛けてきた。\n\n横綱や大関を目指す力士が初日に白星を挙げると、幸先の良いスタートを切ったなどと表現する。だが、幸先詣という言葉は聞いたことがなかった。年末までに参拝すれば、幸先の良い新年を迎えられると、寺社が推奨した。\n\n初詣にも「分散参拝」という新様式が求められている。昨年末に参拝した学問の神様をまつる神社では、受験生とみられる若者を何人も目にした。合格祈願の縁起物が並び、志望校などが書かれた絵馬が数多く奉納されていた。\n\n冬になっても素肌をさらしていた富士山は、新年を迎える直前になってようやく雪化粧した姿を見せた。信仰の山である。人混みを避けるなら、ことしは県内各地から望める霊峰に手を合わせてもいいのでは。冠雪した山頂が遠方の人に位置を教えてくれる。\n\n雪の富士は、「望」が題だった昨年の歌会始でも詠まれた。１年前は東京五輪・パラリンピックに向けて国全体が希望に満ちていたような気がする。だが、コロナ禍によって抱いていた望みを絶たれた人は少なくないだろう。\n\nきのう東京都内の感染者が初めて千人を突破して、一気に１３００人台に達した。年が変わっても、まだまだ我慢を強いられる。今年の歌会始の題は「実」。年末に、昨年諦めた望みが実ったと振り返られる一年になるよう願わずにはいられない。", "publish_date": "20210101"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「禍福（かふく）はあざなえる縄（なわ）のごとし」。幸不幸（こうふこう）は入（い）れ替（か）わりながら変転（へんてん）する。今年（ことし）はこの言葉（ことば）を信（しん）じて楽天的（らくてんてき）に前（まえ）に進（すす）もう\n\n悪（わる）いことだと考（かんが）えていたことが、いつのまにかプラスに転（てん）じている。だが、その逆（ぎゃく）もあるとの厳（きび）しい教（おし）えだ。昨年（さくねん）はその現実（げんじつ）を目（ま）の当（あ）たりにした。それまで勢（いきお）いのあった産業（さんぎょう）が思（おも）いがけない逆風（ぎゃくふう）に遭（あ）った。しかし「禍（わざわい）」は必（かなら）ず福（ふく）に転じると思い直（なお）す\n\n東京五輪（とうきょうごりん）も予定通（よていどお）り開催（かいさい）し成功（せいこう）させたい。政治面（せいじめん）では衆院解散（しゅういんかいさん）がある。外（そと）に目（め）を転じれば新（あたら）しい米大統領（べいだいとうりょう）が登場（とうじょう）する。コロナ退治（たいじ）の大仕事（おおしごと）を抱（かか）えながら難問（なんもん）を克服（こくふく）する年（とし）だ。「災（わざわ）い転じて福となす」。一年（いちねん）の計（けい）がこれだけ明確（めいかく）なことも珍（めずら）しい\n\n「人間万事塞翁（じんかんばんじさいおう）が馬（うま）」の故事（こじ）は幸不幸は予測（よそく）がつかない例（たと）えだが、悪いことが先（さき）におきて悲観（ひかん）していると、いいことにつながっていく。先にあるのは明るい未来（みらい）だと信じる大切（たいせつ）さを言（い）っている。２１世紀（せいき）も５分（ぶん）の１が過（す）ぎて新（あら）たな一歩（いっぽ）を踏（ふ）み出（だ）した。皆（みな）が歴史（れきし）の節目（ふしめ）に立（た）っている\n\n「新年（しんねん）おめでとうございます」。異常（いじょう）な世界（せかい）を克服して、新しい秩序（ちつじょ）をつくるスタートを祝（いわ）ってのあいさつである。", "publish_date": "20210101"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1235127", "title": "文豪夏目漱石の「漱石全集」に若い…", "text": "文豪夏目漱石の「漱石全集」に若い…\n\n【越山若水】文豪夏目漱石の「漱石全集」に若い福井人宛ての書簡が掲載されている。１９１５（大正４）年１月２９日の日付がある。宛先は京都帝国大の寄宿舎にいた山田卓爾という学生である▼漱石への手紙に対する礼状で、「あれ丈長い手紙をかくのは容易な事でありません」「私の作物があなたに精神的に何物をか付け加へたのが果して事実とすれば私はありがたい事に思ひます」などとしたためている▼漱石は８月９日にも卓爾の福井市の自宅に手紙を出し、「あなたは帰省して御出と見えますね」「福井の名産ですね」とウニを贈られたお礼を述べ、卒業はいつで何科を専門にするつもりかと尋ねている。若い学生の将来を気に掛けていたのだろう▼卓爾は卒業後医師になり、福井で開業した。子孫が保管している漱石の手紙を見せてもらった。その心に灯をともしたであろう、丁寧で美しい筆跡であった。当時も今も、都会に出た学生はなかなか郷里に戻ってこないが、卓爾は古里で生きる道を選択した▼新型コロナ禍は都会と地方の暮らしを見直すきっかけになった。「密」の都市部から地方へ移住する動きが広がりつつある。豊かな環境の中で「疎（そ）」を楽しむ人たちも増えている。本紙は今年、「ふくいをヒラク」のテーマの下、地方ならではの暮らし方に光をあてる。卓爾のように地方で生きることに、価値を見いだしたい。", "publish_date": "20210101"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210101"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013977784.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "浅い川底をのぞくと、小さなカニが１匹たたずんでじっと動かない。流れにさからい、何やら思案しているようでもある。穏やかな冬の日、丹波市氷上町の「水分（みわか）れ公園」を散策した◆水分れとは分水界（分水嶺（れい））のことで、降った雨の一方は北へ、一方は南へ流れる境界線にあたる。公園の川もここで二手に分かれるところがあり、それぞれ「日本海へ」「瀬戸内海へ」の案内板が立っていた◆この丹波の水分れは標高１００メートル前後といい、日本列島を縦断する「中央分水界」としては本州一の低さだそうだ。なるほど“低かれど、これぞわが分水嶺”－とは、日々これ選択の悩み多き人生に似て面白い◆川は流れて どこどこ行くの／人も流れて どこどこ行くの（「花～すべての人の心に花を」）。喜納（きな）昌吉さんの歌ではないが、「はてこの道でよいのやら？」の選択を繰り返し、人はうねる川を下っていく◆いつ、どこをどう曲がってこうなったのか、迎えた新年が先の見えない災禍のただ中にあることは疑いようもない。あすはきょうより笑み多かれ。そのための選択を日々迷いつつ、重ねていくしかないのだろう◆先の歌は続く。そんな流れが つくころには／花として 花として 咲かせてあげたい…。きっと、咲く。２０２１・１・１", "publish_date": "20210101"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201229085951.html", "title": "新型コロナに翻弄された、奈良のこの1年…｜奈良新聞デジタル", "text": "新型コロナに翻弄された、奈良のこの1年を振り返る。\n\n\n\n「飛鳥ナンバー」交付▽インハイ県予選は代替大会▽上野誠さんに「エッセイスト・クラブ賞」▽円筒埴輪2本持ち去り▽恩師に捧げた德勝龍関の初優勝。\n\n\n\n官製談合で五條市議ら逮捕▽巨人4番・岡本選手が初の2冠王▽「くつろぎ」掲げ近鉄特急「ひのとり」▽県コンベンションセンター開業▽鋼太郎(吉田)「大河」好演で松永久秀に関心。\n\n\n\n西大寺駅に南北自由通路完成▽しょうゆ蔵が田原本で宿泊施設に▽「住みここち」全国1位王寺町▽聖地巡礼に期待「鬼滅の刃」で柳生注目▽その魅力発信へ、「龍田古道」など3件「日本遺産」。\n\n\n\n髙橋礼華選手、バドで栄光の軌跡残し引退▽地域電力会社「生駒市民パワー」が一般家庭に供給▽ツアー専用バス「白虎」「玄武」で四神そろう▽天川・上北山村で「義務教育学校」開校▽トビイロウンカで稲に被害。\n\n\n\n中村泰士さん、名曲「喝采」「北酒場」残し逝く▽人気の「いまなら。キャンペーン」▽ぬかりなく年末年始も「コロナ対策」▽「ね」から「うし」へ、「日常」の回復を祈願。(恵)", "publish_date": "20210101"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1086687/", "title": "新しい年、飛躍を願う郷土ゆかり…：山陽新聞デジタル｜さんデジ", "text": "新しい年、飛躍を願う郷土ゆかりの人の話題で、本欄も明るく始めたい。陸上女子１万メートルの東京五輪代表で総社市出身の新谷仁美さん（３２）＝興譲館高出＝である▼１８年ぶりに日本記録を更新した先月の選考会の走りは圧巻だった。それとともに引かれるのは、これが復活劇によってなされたということだ▼２０１２年ロンドン五輪で９位、翌年の世界選手権は５位となった後、一度は故障で引退した。２年半前に復帰するまで、会社員だったこともあるという。その間の経験も今につながっているのか。かつては自ら組み立てた練習メニューをコーチに任せ、食事面などのサポートも受けるようになった▼〈春の枝に花あり／夏の枝に葉あり／秋の枝に果あり／冬の枝に慰（なぐさめ）あり〉。花や葉や果実が消えて気づく景色がある▼宗教家の内村鑑三がこの詩を発表したのは、３０代半ばの明治２９（１８９６）年。教育勅語の奉読式で拝礼を拒んだとされて、第一高等中学校の教職を追われた後だ。世の攻撃を受け、妻も亡くした。その中でも支えてくれた人がいたのだろう▼新型コロナウイルス禍に加え、この寒波で巣ごもりの正月を余儀なくされている人が多かろう。やがて花も葉も実もある季節が来ると信じて乗り切りたい。一足早く花を咲かせ、五輪で最高の結果を実らせる新谷さんの活躍も楽しみに。", "publish_date": "20210101"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=714290&comment_sub_id=0&category_id=143", "title": "「決別 金権政治」への道", "text": "年の瀬に、ドイツでは「良い滑りを」とあいさつするそうだ。新年にうまく滑り込もう―といった意味らしく、滑る→転ぶ、と連想する日本とは違うという。かの国に長年暮らす作家多和田（たわだ）葉子さん著「言葉と歩く日記」に教わる▲受験生諸君は気になるだろう。多和田さんもそう考えたが、「良い旅を」から転じた言葉だと知って気持ちが楽になった。滑っても転ぶとは限らない。同じ読みの「統べる」立場にある人たちも転んでほしくなかった▲昨年は元法相夫妻による大規模買収事件で広島政界が揺れた。法廷で明るみに出た「もらった側」の言い分が情けない▲国の補助を受ける地方にすれば「国会議員は邪魔をすることもできる」。市議選で応援を受けたから「恩返しをしなくては」。これまで取材に応じなかったのは「検察に慎むように言われ」。どこを向いて仕事をしているの、としか言いようがない▲「政治は腹だ」という言い回しに腹が立つと、戦後政界の直言居士白洲（しらす）次郎は言った。腹芸では日本の再生などおぼつかない、と。今年も本紙は「決別 金権政治」のシリーズを続ける。腹を割った法廷の証言が、広島政界再生の良い滑りになることを願う。", "publish_date": "20210101"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609326128677/index.html", "title": "山陰中央新報社｜片仮名があふれた", "text": "新型コロナウイルスに振り回された一年も残り２４時間を切った。振り返ると、今年ほど新聞に片仮名があふれた年は記憶にない。ビッグスリーは「コロナ」と「マスク」に「トランプ（米大統領）」の文字。紙面で見掛けない日はないくらいだった▼中でもコロナ関連では、専門用語や略語に加えて「３密」などの新語も登場。書き出してみると、煩悩の数とされる百八つに匹敵した。しかも半数は片仮名語。「コロナ用語辞典」が必要なほどだ▼そこで復習をしてみる。世界保健機関（ＷＨＯ）がパンデミック（世界的大流行）を宣言すると、ＰＣＲ検査数やクラスター（感染者集団）対策が焦点になった。オーバーシュート（爆発的患者急増）やロックダウン（都市封鎖）で脅され、テレワークやステイホームが呼び掛けられ、オンラインやリモート○○が流行。一方で、コロナの文字にアフターやポスト、ウィズ（ｗｉｔｈ）を付けて時代が論じられた▼今ではフィジカルディスタンス（物理的距離）と呼ばれるソーシャルディスタンス（社会的距離）や、社会生活の維持に欠かせないエッセンシャル・ワーカーが話題になったのも同じ頃。日本で死者数が少ない要因は「ファクターＸ」と呼ばれた▼明日からは「丑（うし）年」。トランプ氏の退場に続き、残るコロナもマスクも、そしてコロナ用語も、「モーご用済み」になる日を早く迎えたい。（己）", "publish_date": "20210101"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20009", "title": "四季風", "text": "初日が出る直前に東の空がほのぼのと白み、あかね色を帯びてくる…初茜（あかね）である。日の出より先に元旦の訪れを告げる初茜は、新年の空をたたえるどの季語よりも、美しい印象をふりまく ▼俳句の季語を収めた歳時記は単に俳句の世界だけのものではない。現代俳句協会元会長の宇多喜代子さんは「ミニ日本百科事典です」とまで言い切る。人と自然のありように、日本人の思いが凝縮された美しい言葉集なのだ ▼・・・\n\n関連記事", "publish_date": "20210101"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "新型コロナウイルスが猛威を振るい、すっかり姿を変えた世界。新たな年を迎えても事態の収束は見通せない。ただ、ここにきて各国でワクチン接種が始まり、希望の光も見えてきた▲\n\nまずは一人一人の感染対策が基本となる。その上でワクチンなどを活用し、暮らしの安心を取り戻していきたい。一方で留意すべきは、これらはあくまで対症療法ということだ。第２、第３の新型コロナを発生させないことが大事で、根本の原因を取り除く必要がある▲\n\nその有効な処方箋は何だろうか。「サピエンス全史」などを著した歴史学者ユヴァル・ノア・ハラリさんは、テレビ番組で若者から未来に希望はあるのかと問われ、「あなたたちの選択次第だ」と答えていた▲\n\n私たちはコロナ禍の後も、経済成長に未来への望みを託そうとしている。しかし、経済至上で自然環境を破壊してきた結果、地球温暖化が進んだ。コロナのような近年の感染症の頻発も、根っこはつながっている可能性がある▲\n\n処方箋の一つは、自然との共存への転換。そこには個人の選択も関わってくる。例えば、日々発生する膨大なプラスチックごみや食品ロス。これらを減らす努力も意味がある▲\n\nハラリさんは世の中を変えるためには行動を起こし、団結する必要があると説く。一人一人が暮らしの中でより良い選択を重ねる。その小さな一歩が集まれば、未来への大きな希望が生まれるのではないだろうか。", "publish_date": "20210101"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/425530/", "title": "小社会 心の自由｜高知新聞", "text": "小社会 心の自由\n\n２０２１年が明けた。いまさらながらではあるけれど〈一年の計は元旦にあり〉。中国では〈一年の計は春にあり〉。この「春」は年の初めを指すから、日本と同じ意味だと中国文学者、井波律子さんの「中国名言集」にある。\n\n\n\n元旦に一念発起して、新しいことに挑戦し始める。そんな気になるのは万国共通に違いない。毎年、日記をつけ始めてはみるものの、三日坊主というご同輩もいるだろう。作家の永井荷風は「断腸亭日乗」の１９４１（昭和１６）年の元旦に、こう書いている。\n\n\n\n〈人の命のあるかぎり自由は滅びざるなり〉。８０年前の日米開戦の年。軍人政府の専横は日々激しくなるが、権力がいかに暴悪であっても人の心の奥底はのぞけない。空想の自由は束縛できない。６１歳の決意表明である。\n\n\n\nコロナ下のお正月。子や孫が帰って来なかったり、親族が集まる会食を控えたり。「静かな年始」に戸惑っている人もおられよう。それもこれも親しい人たちの健康を気遣い、医療従事者らの負担をこれ以上増やさないため。\n\n\n\nウイルスとのつきあいは、今年も続く。「自粛警察」などを名乗り周囲に過剰な同調を強いたり攻撃したりするのとは正反対の、どこまでも支え合い、助け合う心の自由を失いたくない。\n\n\n\n三日坊主のことを中国では「三日香（サンリーシャン）」と言うそうだ。なるほど、かぐわしい香りもすぐに消えては台無し。自由の気概も持ち続けてこそである。\n\n\n\n\n\n１月１日のこよみ。\n\n旧暦の１１月１８日に当たります。つちのと とり 六白 仏滅。\n\n日の出は７時１０分、日の入りは１７時０９分。\n\n月の出は１９時０８分、月の入りは８時４９分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時０６分、潮位－１２センチと、１３時１８分、潮位７８センチです。\n\n満潮は７時５２分、潮位１６４センチと、１８時５１分、潮位１６６センチです。\n\n\n\n１月２日のこよみ。\n\n旧暦の１１月１９日に当たります。かのえ いぬ 五黄 大安。\n\n日の出は７時１０分、日の入りは１７時１０分。\n\n月の出は２０時１２分、月の入りは９時３３分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で１時４４分、潮位－１０センチと、１３時５６分、潮位７７センチです。\n\n満潮は８時２９分、潮位１６２センチと、１９時３１分、潮位１６２センチです。\n\n\n\n１月３日のこよみ。\n\n旧暦の１１月２０日に当たります。かのと ゐ 四緑 赤口。\n\n日の出は７時１０分、日の入りは１７時１０分。\n\n月の出は２１時１６分、月の入りは１０時１２分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で２時２３分、潮位－４センチと、１４時３９分、潮位７６センチです。\n\n満潮は９時７分、潮位１５９センチと、２０時１５分、潮位１５５センチです。", "publish_date": "20210101"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/678370/", "title": "「べこ」に願いを託し", "text": "厳しい年明けである。列島に居座る手ごわいウイルスと折からの寒波。帰省には待ったがかかり、家族そろっての初詣や新年会もままならない。それでも焦ってはなるまい。元日はゆったりと過ごし、一年の計をじっくり練る。丑（うし）年にはそんな姿がかなう\n\n▼今年は「赤べこ」が注目を浴びている。締め込みではない。赤い牛の形をした福島県の民芸品。首をユーモラスに揺らす動作が愛らしい。東北では牛を「べこ」と呼ぶ\n\n▼赤牛は疫病を遠ざけ、幸運を呼び込んでくれる。福島にはそうした伝説や逸話があるそうだ。JR東京駅にはコロナ禍の収束を願って年末から大型の「赤べこ」が展示されている\n\n▼古来、牛は神聖な動物とされ、福岡県の太宰府天満宮ゆかりの学問の神様・菅原道真との深い関係は有名。赤牛と聞けば熊本県阿蘇の草原も思い浮かぶ。牛が取り持つ東北との縁か\n\n▼今年3月11日は東日本大震災発生から10年の節目。発生翌日に九州新幹線が全通したことも想起される。過酷な原発事故も背負った福島では、今なお避難生活を続ける人々がいる\n\n▼国としての今年の大計は夏の東京五輪。なんとしてもコロナを封じ込め、大会本来の「復興五輪」の理念も体現したい。「赤べこ」にはその願いも託されている。聖火リレーは3月25日に福島を出発し、列島各地を巡る予定。美しい桜の季節がそこに重なれば、きっと復興の力も再び湧いてこよう。", "publish_date": "20210101"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201231103629?c=39546741839462401", "title": "よいお年を ｜ 長崎新聞", "text": "東京都知事選の投開票日だった6月5日には〈4日続けて感染者3桁〉と走り書きがあった。きっとその頃はその感染者数が衝撃だったのだ。いつの間にか少々の数字には驚かなくなった。いや、驚いていられなくなった▲きょうでお役御免の2020年版の手帳。その日の予定や出来事に交じって、どうでもいい思いつきを隅の方にちょこちょこ落書きしている。ぱらぱらめくり返してみた▲〈1回も王手が掛かってない〉は将棋の棋聖戦第2局。相手に何もさせずに勝った藤井聡太七段はこの18日後、史上最年少でタイトルに輝いた。〈大人げないのか、気持ちが若いのか〉は70代の2人が激しく罵り（ののし）合った秋の米大統領選討論会。分断の傷は深い▲〈「旧J」とか「旧S」とか流行ってるかも〉…いくら何でもテレビの見過ぎだ。県内の有力地銀2行が合併した十八親和銀行は年明けにシステムの統合を終え、本格始動のギアがさらに1段上がる▲〈一番大事なのは、自分にしか書けないことを、誰にでもわかる文章で書くこと〉とあるのは〈井上ひさし没後10年〉の4月9日▲大作家の言葉に素直に感動したのはいいが、そんな原稿が何回かでも書けたかどうか。何しろ書き写したこと自体を実は失念していた。反省を胸に新しい年へ。皆さまもよいお年を。（智）", "publish_date": "20210101"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/617906", "title": "「志」を大切に｜有明抄｜佐賀新聞LiVE", "text": "あけましておめでとうございます。詩人谷川俊太郎（たにかわ・しゅんたろう）さんの『えほんなぞなぞうた』から一問。「ブレーキかけてもとまらない。バックもできないまがれない。なのにむじこでやすまずはたらく」ものなあに？◆答えは「じかん」。私たち人類は「時間」という概念を手に入れてから悩みが増えたのだろう。過去、今、未来。今と未来をつないであれこれ考えるから不安を感じ、時に憂うつになる◆コロナで揺れた２０２０年はやりたかったことをやれず、「失った時間を返して」という人も多いだろう。不安を感じる一方で、私たちは未来に夢や希望を描くことができる。元日は一つの区切りと位置づけられる日。だからこそ心機一転の一年にと夢が広がる◆「博多の歴女」といわれた白駒妃登美（しらこま・ひとみ）さんの『人生に悩んだら日本史に聞こう』に、こんな文章がある。「夢は自分が実現したいもの。志は、自分が実現できなかったとしても、ほかの誰かが代わりに実現してくれたらいいもの。つまり、志とは、個人の夢を超えた想（おも）い」。２０２１年は、この「志」という言葉を改めて大切にしたい◆谷川さんの本からもう一問。「みえない、かえない、さわれないのに、もってるひとがうらやましい」ものなあに？ 答えは「しあわせ」。２１年の始まりにコロナの克服と人類の「幸せ」を志に立ててみる。（義）", "publish_date": "20210101"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1250227.html", "title": "＜金口木舌＞牛のように強く、優しく", "text": "中城村で牛が散歩する姿を見掛ける。ぽかぽかした日差しの下を牛主と歩いている。その瞳は涙を浮かべているようにも見えて優しい。「目がかわいい」と魅力を語る闘牛ファンがいることにもうなずける\n\n\n\n▼闘牛場では力強い牛たちが迫力満点に角を突き合わせる。一方で戦意を失い、敗走する相手を深追いしないのもよく見る光景だ。誇らしげな勝者の目は優しくも見える。力強さと優しい表情、どちらも牛の魅力だ\n\n▼丑（うし）年が明けた。新たなことに挑戦する人も多いはずだが、新型コロナウイルス感染症への対策は今年も重要な課題になるはずだ。引き続き他者との密接を避けつつ、経済の活性化も求められる\n\n▼大接戦の末、米大統領選を制した民主党のバイデン氏の就任も目前だ。米国では感染症対策を巡り、マスク着用の是非まで政策論争に発展した\n\n▼マスクは感染への防御策にもなるが、自分が感染していた場合には他者にうつさない効果が大きいと言われる。飛沫（ひまつ）を防ぐには飛ばす方の心掛けが大事だ。未曽有のパンデミックを乗り越えるには、他者への思いやりが鍵になるようだ\n\n▼牛の歩みのようにゆっくりとしか進まないかもしれない。ただ、これまでの感染症との闘いをよく反すうすれば、有効な対策も生まれよう。人類が手を取り合い、牛の瞳のように優しい心で他者と向き合うことで道は開けるはずだ。", "publish_date": "20210101"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210101"}
]