[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/474582/", "title": "能力の専制：北海道新聞 どうしん電子版", "text": "どんな境遇に生まれようと、一生懸命努力して才能を発揮すれば社会で活躍できる―。それが平等であり民主主義だと信じていたが、「白熱教室」で知られるマイケル・サンデル米ハーバード大教授が異を唱えている▼近著の書名は「能力の専制」とでも訳せようか。誰もが平等に機会を与えられ、努力した者が成功する。そこまではいい。問題はそこに生じる格差だ。能力が物を言う社会では、努力せずに競争から脱落した人も、自分の責任と見なされる▼しかも「勝者」と「敗者」は固定化の傾向がある。米国では、成功につながる有名大の合格者は裕福な家庭の子が圧倒的に多くなった。大卒と高卒の収入格差も広がった。勝者はおごり、敗者は恨む。そんな社会だという▼オバマ前大統領は「努力すれば報われる」と希望を語り続けた。それなのに、米国社会は１％の勝者と９９％の敗者に分かれた。トランプ氏は圧倒的多数である敗者の側についたという見立てだ▼外国のことと見過ごすわけにいくまい。学歴の有無、大企業と中小企業、都市部と地方といった格差は日本でも固定化が進む。働いても生活が楽にならないという嘆きが、社会の隅々から聞こえる▼成功するしないにかかわらず、人々が尊厳を保つことができる連帯感ある社会。ひとまずそれが教授の答えである。共助、公助より自助を強調する菅義偉首相の耳に響くだろうか。２０２０・１０・２６", "publish_date": "20201026"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201026_01.html", "title": "河北新報オンラインニュース", "text": "戦国武将の上杉謙信、武田信玄の両軍による１０年以上に及ぶ「川中島の戦い」（１５５３〜６４年）。その戦端を開く直前に謙信が家臣に宛てた書状が大阪府内で見つかった▼信玄軍に進出された地元豪族から援軍要請を受けた旨を伝える内容。合戦前夜の書状が発見されるのは両軍初だ。「謙信の生涯を知る上でも意義深い」と東京大史料編纂（へんさん）所の村井祐樹准教授。謙信と信玄の一騎打ちが、米沢市の「米沢上杉まつり」で演じられる。まつり一番の見せ場だ▼例年なら春の大型連休中、残雪の吾妻山を背に桜が咲き誇る城下に多くのファンが集まるが、今年は新型コロナウイルスの影響で取りやめになった。東日本大震災の２０１１年と同様「秋の陣」を目指すも、未知のウイルス相手では断念せざるを得なかった▼まつりが現在の形になった１９６６年以降、中止は初めて。市内ではまつりに代わる催しが１１月末まで続く。米沢牛や丼物、地酒の特典付き販売など、苦境に立つ飲食業界を応援するキャンペーン▼「おしょうしな」。地元の方言と老舗の店構えに風情を感じながら、紅葉に彩られた市内を巡る。謙信と歴代米沢藩主が眠る上杉家廟所（びょうしょ）のある城下町。催事のメインタイトルは「なせばなる米沢！」。９代藩主鷹山の覚悟が今に生きる。（２０２０．１０．２６）\n\n2020年10月26日月曜日", "publish_date": "20201026"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201026AK0014/", "title": "北斗星（１０月２６日付）｜秋田魁新報電子版", "text": "青森県弘前市に隣接する藤崎町の俳人宅を訪ね、勘違いをして赤面したことがある。お茶請けを出され「これ、ご存じですよね」と尋ねられた際、自信満々に青森銘菓の名前を答えた。ところが俳人が指さしていたのは能代春慶塗の菓子皿の方だった\n\n\n\n▼その俳人は本県北部を度々訪れており、祭りや名産品についてとても詳しかった。かの地と本県の県境を越えた人の往来や物流の活発さを考えさせられた十数年前の出来事だ\n\n\n\n▼弘前市では今月、新型コロナウイルスのクラスター（感染者集団）が発生。感染者は優に１００人を超えている。感染はいまだ収まる気配が見えず、小中学校の臨時休校や飲食店の休業など市民生活に大きな混乱が生じている\n\n\n\n▼大館市では学校行事や部活動などで隣接する弘前市との往来機会が少なくない。児童生徒と教職員に青森県との不要不急の往来自粛を要請したのは当然だ。保護者も同様の協力を求められるなど緊張が高まる\n\n\n\n▼全国的には北東北３県は感染者が最も少ない地域の一つだ。クラスターにはそれを一変させかねない怖さがある。今月の初めに感染者が３０人台と全国３番目に少なかった青森県が、２４日には１７０人台と２００人に迫っている\n\n\n\n▼国の専門家組織は２２日「全国の新たな感染者数は微増傾向」と分析。「感染が首都圏から地方に広がっているのが要因」とした。隣県の危機にわれわれはいま一度気を引き締める必要がある。この感染症には安全地帯など存在しない。", "publish_date": "20201026"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽例え話が成立するためには、みんなが知っている物語が必要だという。つまりはコミュニケーションの基礎となるもの。思想家内田樹さんは先日の本紙「直言」で、それを「文化的プラットフォーム」と表現していた。\n\n▼▽主人公の故郷が山形という設定で県内でも撮影が行われたドラマ「おしん」（1983～84年）もその一つか。最高視聴率62.9％を記録し「オシンドローム」と呼ばれる大ブームとなった。苦難の中でも諦めない生き方を語ろうとするなら、今でも共感を呼ぶ例えだろう。\n\n▼▽「鬼滅（きめつ）の刃（やいば）」。題名に物騒な漢字が並ぶ漫画が社会現象になっている。少年漫画誌での連載は既に終了したが、テレビアニメ版に続いて公開された映画も記録的な人気を博す。平日に山形市内の映画館に出掛けると、午前の早い時間帯にもかかわらず、大勢が観賞していた。\n\n▼▽若者はもちろん、子ども連れの家族から年配のご夫婦まで。幅広い観客層が作品の訴求力の高さを示す。人間と鬼との戦いを描いた物語から受け取るメッセージは多様だろう。いずれにせよ、令和における「文化的プラットフォーム」になり得る条件はそろっているとみた。\n\n（2020/10/26付）", "publish_date": "20201026"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102580351", "title": "新たな食文化を（１０月２５日）", "text": "2020/10/25 09:14\n\n県内各地で稲刈りが進む。この時期の珍味と言えば、イナゴのつくだ煮だ。子どもの頃、大人を手伝い、稲穂が垂れる田んぼを駆け回り捕まえた。見た目に抵抗を感じるが、甘辛さと歯応えが癖になる人もいる。 …", "publish_date": "20201026"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201026-550401.php", "title": "【10月26日付編集日記】くじ引き", "text": "室町幕府の６代将軍、足利義教（よしのり）は「くじ引き将軍」と呼ばれる。くじで政治を執り行っていたわけではなく、将軍に就任する際、くじで選ばれたことがその理由だ\n\n▼義教の兄、４代将軍の義持（よしもち）は息子の義量（よしかず）に将軍職を譲ったが、その義量は２年足らずで急逝する。義持が再び実権を握ったものの、後継指名を拒否したまま、病で危篤状態に陥った。困った重臣らは、仏門に入っていた義持の４人の弟の中から「神のお告げ」として、くじで義教を選んだ\n\n▼跡目争いを避ける苦渋の策だったか、それとも誰が将軍に就こうと、体制に影響がなかったからかは定かではない。いずれにしても、国の命運を託す最高権力者をくじで選ぶことは現代では想像もできない\n\n▼きょうプロ野球ドラフト会議が開かれる。新型コロナウイルスの感染防止のため初のリモート形式で、各球団が個室から選手を指名する。ただし１位指名が重複した場合は各球団の代表者が部屋に集まり、例年通りに抽選箱からくじを引く\n\n▼くじを引く側も相当だろうが、固唾（かたず）をのんで結果を待つ選手の緊張感は到底計り知れない。県内にも運命の瞬間を待っているプロ志望の選手がいる。夢への第一歩が希望通りとなるよう願う。", "publish_date": "20201026"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/376537", "title": "核のごみと安全性｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "核のごみと安全性\n\n原発の高レベル放射性廃棄物（核のごみ）の最終処分場選定を巡り、北海道の二つの自治体が調査受け入れの手を挙げた。処分場のめどが立たず、原発は長年「トイレのないマンション」と批判されてきた。状況を変える呼び水になるかもしれない▼だが、数万～10万年という気の遠くなる年月にわたって、核のごみを地中深く埋めて保管する地層処分を、この地震列島で行って安全は保てるのか－という疑問が改めて頭をもたげる▼日本学術会議は、核のごみを巡って２０１２年と15年の報告書で「抜本的な政策見直し」を提言。従来の政策を「白紙に戻す覚悟で見直す必要がある」と厳しく指摘した▼行き詰まっている理由は、現時点では地層処分の安全性に関する科学的知見に限界があることだとして、独立・中立の科学者組織による調査研究を実施するよう提案した▼また東京電力福島第１原発事故で損なわれた国民の信頼の回復に向け、市民参加型の「国民会議」を創設するよう求めた。しかし、学術会議の提言の大半は生かされていない▼菅政権は学術会議を行政改革の対象にするという。各省庁の有識者会議は、政府方針にお墨付きを与えるメンバーが選ばれている場合が多いのが実態だ。そうした会議を整理し、厳しい提言と向き合うことこそ本当の行政改革ではないか。", "publish_date": "20201026"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/249897", "title": "26【三山春秋】新しい取り組み、とりわけ文化に...｜三山春秋｜上毛新聞ニュース", "text": "▼新しい取り組み、とりわけ文化に関わる活動は、成果が見えるまで長い時間と手間が必要だ\n\n\n\n▼企業メセナ群馬専務理事の竹内 嘉一 （ かいち ） さんは、そうした活動の難しさを説いたうえで、企業、行政にとって芸術家への支援活動が不可欠な理由をこう述べた。「アートは心に潤いを与え、社会を元気にし、人々の輪をつくる」ものだからと\n\n\n\n▼2013年、県文化基本条例の制定を記念して前橋で開かれたシンポジウムの事例発表だ。先月末、竹内さんが84歳で亡くなったと知り、実践者ならではの力強いこの言葉を思い出した\n\n\n\n▼大学を出て電機メーカーの営業マンとして全国各地の支店で働いたが、30代後半にストレス性の十二指腸潰瘍になり退社。故郷の前橋で現代版画専門のギャラリーを開設した。大きな転身である\n\n\n\n▼業績を伸ばすなか、独自の取り組みを始める。市内の小中学校への版画の寄贈だ。「最も情操教育を必要とする時期の子供たちに本物の美術品に触れてほしい」と知り合いの版画家の協力で続け、数年で100点を超えた。さらに高校、大学にも広げた\n\n\n\n▼30年前に企業メセナ群馬が発足すると、その運営の中軸となり、企業による芸術文化支援に力を尽くした。アートを地域づくりに生かす企画も次々と手掛けた。地道な活動の蓄積は、さまざまな場でゆっくりと芽を吹いている。", "publish_date": "20201026"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/26/51685/", "title": "2020年10月26日(月)", "text": "▼県監査委員の定期監査結果報告に対して、県議会全員協議会で質問はなかった。想定時間の大幅短縮で、いつぞやの代表監査委員罷免騒ぎもなく、監査委員側はホッとしているのではないか\n\n▼執行部総括と変わらず「内容がない。質問する気は起こらない」とか。思えば、罷免騒ぎも代表監査委員が現役部長当時に議会の反対を押し切った「データ伝送」の失敗の結果を監査報告に〝記載がない〟ことが発端だった。昨年の質問も、アコヤガイの死を監査しないことに対して\n\n▼監査報告への事実上の「質問なし」が続いている。「『監査の意見』のほかは、概ね適正に処理、執行されていた」「『意見』について速やかに適切な措置を講じられたい」と毎年、判で押したような文言\n\n▼その『意見』も、「新型コロナウイルス感染症対策の推進」の場合「状況を踏まえ、対策等の検討や県民及び事業者に対する情報提供・協力要請を適時適切に行うなど感染拡大防止に努められたい」。ほかも「取組を一層推進されたい」「一層の促進を図られたい」「早期発見、是正に取り組まれたい」\n\n▼ア、コリャコリャと合いの手を入れたくなる。「政策を後押ししてもらっているようでありがたい」という職員の皮肉が、県議らには額面通りに聞こえるに違いない\n\n▼監査委員事務局だけが監査対象外というのも、カラ出張発端の部門であるだけにいかがなものか。「押印の原則廃止」（鈴木英敬知事）は県の事務処理効率化に役立つに違いない。判で押したような報告や事務手続きの原則廃止は風通しのよさと、県民への負担軽減になる。", "publish_date": "20201026"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/823611.html", "title": "２０２０年１０月２６日【大自在】｜静岡新聞アットエス", "text": "「祈りの長崎」。この呼び名が被爆地長崎に定着したのは、爆心地に近い浦上にカトリック教徒が多く住んでいたことと被爆当時、長崎医科大に勤務していた故永井隆博士の存在が大きい。自らも被爆し重傷を負いながら医師として多くの人々を救護した。\n\n「青葉に埋まっていた稲佐山は赤ちゃけた岩山と。ああ地球は裸になってしまった」。永井は体験記というべき「長崎の鐘」で核の悲惨さを訴えた。「この浦上をして世界最後の原子野たらしめたまえ」。祈りは通じるのか。\n\n核兵器の開発から使用まで一切を禁ずる核兵器禁止条約の批准数が、発効に必要な５０カ国・地域に達した。来年１月２２日に発効する。核兵器を非人道的で違法と断じる初の国際規範が生まれる。\n\n世界で核廃絶への世論が強まる可能性があるが、核保有国の反応は総じて鈍い。米国では速報したメディアが、ほとんどなかったようだ。複数の批准国に対し、米国が取り下げを求める書簡を送っていたとも伝わる。\n\n唯一の戦争被爆国日本はどうか。条約の非加盟国であっても、締約国会議にオブザーバーとして加わることはできる。反核を訴えるＮＧＯなどは参加を求めるが、政府・自民党からは「（条約は）有効性に疑問」との声が漏れる。\n\n永井は放射線で結核やがんを治療する「原子医学」の研究者でもあった。著書ではこうも記している。「この放射能雲の流れゆく果てはどこか。前途は凶か吉か」。いまや人類を滅亡させるほどの保有が指摘される世界の核兵器の行方を、天上からどう見ているのだろう。", "publish_date": "20201026"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n職場（しょくば）の棚（たな）で捜（さが）し物（もの）をしていたら、２０年前（ねんまえ）の記事切（きじき）り抜（ぬ）き帳（ちょう）が出（で）てきた。懐（なつ）かしくて、しばし拾（ひろ）い読（よ）みした\n\n北（ほく）陸（りく）の冬（ふゆ）の味（あじ）は甘（あま）エビ、カニ、ブリと有名（ゆうめい）だが、本当（ほんとう）の地（じ）のものかどうか怪（あや）しげである、とあった。地元（じもと）の大（だい）学（がく）教授（きょうじゅ）に依頼（いらい）した連載（れんさい）の一（ひと）コマ。続（つづ）けて、「ノドグロは有名人（ゆうめいじん）（魚（ぎょ））ではないが」と前置（まえお）きし、言葉（ことば）を尽（つ）くして美（び）味（み）を礼賛（らいさん）、「いつまでも無名（むめい）人であってほしいものだ」と結（むす）んであった\n\nいまは、はるかな空（そら）の高（たか）みにいらっしゃる。ついえた願（ねが）いに、苦笑（くしょう）しておられるか。地元が急（きゅう）に宣伝（せんでん）したわけではない。ひょんなことで人気（にんき）に火（ひ）がついた「高値（たかね）の味（あじ）」。得体（えたい）の知（し）れない流行（りゅうこう）もある\n\nたまたま、そのノドグロに出合（であ）った。いつもなら能登（のと）から慌（あわ）ただしく首都圏（しゅとけん）に飛（と）び去（さ）るが、コロナ禍（か）で地元にも出回（でまわ）り、そのおこぼれにあずかった次（し）第（だい）。正直（しょうじき）、戸（と）惑（まど）った。コロナにも取（と）り柄（え）あり、と甘（あま）い顔（かお）をしたくても、ウイルスに対（たい）する憎（にく）しみ、恨（うら）みはどっぷりたまった。そこへ思（おも）わぬ美味が出ても、どんな顔をすればいい\n\n仏頂面（ぶっちょうづら）で口（くち）にしても、果（は）たして美味なのか。憎きコロナは、ややこしい問答（もんどう）まで仕掛（しか）ける。", "publish_date": "20201026"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1192558", "title": "松本春野さんがいわさきちひろの孫…", "text": "松本春野さんがいわさきちひろの孫…\n\n【越山若水】絵本作家松本春野さん（東京都在住）が、越前市生まれの絵本画家いわさきちひろの孫と知ったのは展覧会を見終えてからだった。そういえば、淡い色彩で柔らかいタッチ、作品全体が醸し出すぬくもり感は、ちひろと通い合う▼福井市橘曙覧記念文学館の開館２０周年を記念した特別展に、絵本「モタさんの“言葉”」の原画が並ぶ。モタさんとは歌人斎藤茂吉の長男で精神科医、随筆家の故斎藤茂太さん。茂太さんの文章に春野さんが絵を添えたＮＨＫの番組を、大人向けの絵本にした。家族や人生をテーマに生きるヒントをつづっている▼曙覧も「独楽吟」でささやかな日常を歌に詠んだ。「身近にある楽しみに気づくことが幸せにつながる。そんな曙覧の世界にも通じる絵本です。日常を見つめ直すきっかけになれば」と内田好美学芸員▼茂太さんは人生に「腹八分目主義」を貫いてきたという。望むことの８０パーセントもかなえばバンバンザイと考える。例えば夫婦も元は他人、思いの半分も応えてくれれば御の字である。相手への要求水準を最初から低めに設定しておくことが、人間関係をスムーズにする方策と説く▼「悩みはどんなに深くても、それで人生が台なしになるなんてことはないと確信していただきたい」。絵本を締めくくる茂太さんの言葉は、つらい思いに苦しんでいる人たちを勇気づけてくれるだろう。", "publish_date": "20201026"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201026141624?c=39546741839462401", "title": "コラム凡語：筒美京平さん ｜ 京都新聞", "text": "作曲家の筒美京平さんの訃報に接して、昔楽しんだ歌謡曲のレコードに針を落とした―。そんな人は今どれくらいいるだろう。ここ数日、太田裕美さんの「こけてぃっしゅ」と岩崎宏美さんの「パンドラの小箱」を聴いている▼それぞれ1977年、78年に出たアルバムで、ともに全曲を筒美さんが手がけた。太田さんはポップス、岩崎さんはディスコと曲調は違って聴き応えがある▼時代を飾る大ヒット曲をいくつも残した筒美さんだが、心底すごいと思うのはこうした作品に接するときだ。世界の職業作曲家の中でも、これほど多作で器用な人はまれではないか▼「ヒットを作るテクニックは一応心得ている」。メディアに登場することはほとんどなかった筒美さんの、76年の記事にそんな言葉があった。職人めいた自信の一端がうかがえる▼昭和歌謡の根強い人気はノスタルジーだけではないだろう。他にも都倉俊一さんや森田公一さん、京都ゆかりの宇崎竜童さんや大野克夫さん…。担い手たちが腕を競った時代の豊かさを思う▼訃報を伝えた本紙の1面には隣に宇治・平等院鳳凰堂の来迎図のニュースがあった。＜いつかぼくも音符の船に乗り、天の園に舞い上がる日が来る。少しの間、待ってて＞。作詞家の松本隆さんの追悼コメントがふと重なった。", "publish_date": "20201026"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013812946.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「倚（よ）りかからず」や「自分の感受性ぐらい」で知られる詩人、茨木のり子さんは生前、甥（おい）にこんなメッセージを託した◆「通夜や葬儀は一切無用。死後１カ月が過ぎたら、生前に書き置いた『お別れの手紙』を、お世話になった方々に届けてほしい」と。実際、２５０通もの手紙が残されていた。親しい人へ、詩人が最後に伝えたかった言葉は何だろう◆本紙で７月から連載中の「ひょうご戦後７５年 ラストメッセージ」は、戦中世代が若い人たちに宛てた励ましの手紙のようでもある。妹尾河童さん、賀川浩さん、扇千景さん…。兵庫で育ち、戦前戦後を生き抜いた大先輩たちが登場した◆ノーベル化学賞を受けた野依良治さんには「現役ばりばりのつもりなのに、『ラスト』とは心外です」とおしかりを受けたが、「若輩でよければ」と引き受けてくださった。「未来は不確実性に満ちている。自分たちだけでなく、後継世代のことをよく考えて行動を」。３０年５０年先を見すえる目を私たちは備えているか◆「何か一つ、芯の通った生き方を」は９４歳の女優、河東（かとう）けいさんの言葉。今夏、その公演を尼崎で拝見した。車いすの上で９０分の一人語りを一気に演じ切った◆倚りかからない、芯の通った生き方を、舞台からも受け取った。２０２０・１０・２６", "publish_date": "20201026"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201026090224.html", "title": "今年の正倉院展は新型コロナウイルス対策…｜奈良新聞デジタル", "text": "今年の正倉院展は新型コロナウイルス対策で当日券の発売は中止。観覧には「前売日時指定券」が必要だが、ほぼ完売状態らしい。\n\n\n\n今年も聖武天皇ゆかりの品をはじめ多くの宝物を出陳。豪華な楽器や鏡などに混じり、東大寺の大仏に献納された薬物も並んでいる。\n\n\n\n仏の供物に薬物は意外だが、大仏開眼会では牛黄(ごおう)や犀角(さいかく)などの薬物が供えられたという。今も東大寺二月堂の修二会(お水取り)などで、満行の証として僧侶の額に牛黄の印が押される。\n\n\n\n天平勝宝8(756)年、光明皇后は東大寺に60種類の薬物を献納したとされる。しかし、なぜか現在の正倉院には38種類しか残っていない。\n\n\n\nその答えは献物帳「種々薬帳」の中にある。「盧舎那仏(大仏)を供養するのが第1の目的だが、もし病人に薬が必要なら用いてよい」と記され、実際に病人救済に薬が使われたと考えられる。\n\n\n\n奈良時代には天然痘が流行し、光明皇后は施薬院を置き病人の救済した。1300年前と同様、悪疫に翻弄(ほんろう)される中、皇后の思い感じさせる宝物といえる。(法)", "publish_date": "20201026"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1065266/", "title": "「全盛期？これからだよ」。サッ…：山陽新聞デジタル｜さんデジ", "text": "「全盛期？ これからだよ」。サッカーＪ１の最年長出場記録を打ち立てた“カズ”こと三浦知良選手が発する言葉には、持ち前の負けん気と日々の鍛錬に裏打ちされた説得力がある▼５３歳とは思えない積極果敢な動き。肉体も情熱も衰えを知らないかのようなピッチでの雄姿は壮快だ。そのカズに倣いエジプトでは７４歳のプロ選手が公式戦にフル出場したという▼こちらも負けてはいない。女性将棋の中井広恵女流六段が先日、来月５日に開幕する倉敷藤花戦の挑戦権を獲得した。５１歳でのタイトル挑戦は女流史上最年長記録になる。１６年ぶりの３番勝負をどう戦うのか。里見香奈四冠との熱戦が楽しみだ▼１１歳でデビューし、タイトル獲得は歴代３位の１９期を数える。２７年前に公式戦で初めて男性棋士を破ったことでも知られ、ライバルの清水市代女流七段とともに男性上位の棋界に風穴を開けた▼盤外では２０歳で結婚し、３人の娘を育てた。女性棋士の地位向上にも奔走し、後輩たちはその姿も見ていた。それを意識したとき、「人生の先輩としてもう少し頑張らなきゃと思った」▼男性では５０歳の羽生善治九段が今、タイトル獲得通算１００期を目指して竜王戦に挑んでいる。頭に白いものが交じるレジェンドたちの奮闘は、定年延長で現役生活が長く続く当節の中高年へのエールとなろう。", "publish_date": "20201026"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=693343&comment_sub_id=0&category_id=143", "title": "「持ち恥」になる核兵器", "text": "以前〈飛び恥〉という新語を小欄で引用した。かのトゥンベリさんが発信源。「二酸化炭素を多く排出する飛行機は使いません」と公言して広まった。今はコロナのせいで世界の空も、事情が一変してしまったが▲こちらは、さしずめ〈持ち恥〉だろう。核兵器は持っているだけで恥。保有国の力の源泉である核兵器への評価を失墜させなければいけない―と、カナダ在住の被爆者サーロー節子さんは自伝で述べていた。きのう、その思いをかなえる朗報が届く▲核兵器禁止条約の来年１月の発効が本決まりになった。保有国はおろか日本も参加してはいないが、批准した５０カ国・地域に感謝申し上げる▲３年前の国連の条約交渉会合。寂しげな折り鶴の写真が残る。初日に演説しただけで欠席した日本の外交官の机にＮＧＯが置いた。「広島選出の岸田文雄さんが外相なのに、どういうこと」と、サーローさんも日本の記者団に問うたのは当然だろう▲〈飛び恥〉は技術によって、あるいは汚名返上できる。だが国際法違反のそしりを受ける核の〈持ち恥〉に逃げ場はない。サーローさんの自伝の書名は「光に向かって這（は）っていけ」。そして核兵器には永遠の闇を与えよ。", "publish_date": "20201026"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603678328007/index.html", "title": "山陰中央新報社｜それにつけても", "text": "中秋の名月は過ぎたが、栗名月や豆名月と呼ばれる「十三夜」（今年は２９日）が近づいた。「名月をとってくれろと泣く子かな」は小林一茶の有名な句。こうした俳句や短歌の上の句の後に「それにつけても金の欲しさよ」と続ける言葉遊びが江戸中期の天明年間に流行したという▼この七・七調の言葉、どんな名句の後に付けても負けないインパクトがあって面白がられたようだ。室町時代の連歌師・山崎宗鑑の発案とされ、公家に庶民感覚を伝えた逸話の中に残る。それが、風刺と滑稽が持ち味の狂歌が盛んになった天明期に「金欲し付合（つけあい）」と呼ばれ、人気を集めた▼実は天明年間は、異常気象に浅間山（長野・群馬県）の噴火が追い打ちをかけた大飢饉と、インフルエンザとみられる疫病が重なった大変な時代。５、６年で全国の人口が約９０万人も減ったとされる。そんな時代を笑い飛ばそうとしたのは、庶民のたくましさだったのだろう▼翻って今のコロナ禍。生活や商売にあえいでいる人にとって「それにつけても金の欲しさよ」は、ぼやきを通り越した悲鳴だろう。政府が旗を振る各種の「Ｇｏ Ｔｏ キャンペーン」などで重視する「経済」とは、要するに国民全体の「お金」のため▼コロナ禍が収まらない中で「それにつけても－」と傾斜を強めることには、少なからず不安はあるが、どっこい天明時代の庶民に負けてはいられない。（己）", "publish_date": "20201026"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16907", "title": "四季風", "text": "昨日よりは今日、今日よりは明日…と物事は理念が描く方向へ、わずかずつでも進んでいると思いたいが、うまくいかないのが人の仕業 ▼核兵器の開発や使用を禁じる国連の核兵器禁止条約が発効する日はあるのか、と考えたことを恥じなくてはならない。来年早々発効することになった ▼米国の核抑止力に依存する日本は、核保有国と非保有国との橋渡し役を自認するものの、「条約は安全保障環境を踏まえずに作られ、・・・\n\n関連記事", "publish_date": "20201026"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n今年から米ナイキが新しいシリーズのシューズを展開中だ。素材の大部分に廃棄物を使っているのが特徴。工場に落ちていた糸くず、回収したペットボトル、使い古されたシューズ…。それぞれを再利用して組み立てる▲\n\nこれら素材を「宇宙ごみ」にたとえ、「スペースヒッピー」とシリーズ名を付けた。ごみも限りある資源。これからは安易に捨てず、循環して使い続ける。そんな企業理念が込められている▲\n\n名だたる企業が大量生産、大量消費を前提にした従来モデルと一線を画し、循環型へかじを切り始めている。ユニ・チャーム（四国中央市）では使用済み紙おむつを原材料に、再び紙おむつを生産する事業を始めるという▲\n\n２０３０年までに国内１０カ所以上でリサイクル設備を導入すると発表。以前から使用済みおむつを特殊な技術で分解・洗浄し、汚れを問題のないレベルに抑える実験を続けてきた。高齢化で大人用おむつの使用量が増え、自治体の処理コストが課題となる中、実現すれば社会的貢献は大きい▲\n\n気候変動や資源枯渇への懸念が高まりこれらの対策抜きに経営の成長戦略は語れなくなった。環境保全に消極的な企業には投資家から資金の引き揚げ圧力も強まっている▲\n\nシューズと違い、おむつの再利用に心理的負担を感じる人はいるだろう。けれど、斬新な挑戦が気づきを与えてくれたのは事実。未来への責任は企業だけでなく、社会全体で背負いたい。", "publish_date": "20201026"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/408327/", "title": "小社会 地元の魅力｜高知新聞", "text": "小社会 地元の魅力\n\n日本を隅々まで丹念に歩いた民俗学者、宮本常一が敗戦の翌年、神奈川県の湯河原近郊を訪ねたときのこと。地元の７０代のお年寄りたちに「東京へは何回くらい行ったか」と聞くと、「江戸かね、江戸へはまだ行ったことねえな」。\n\n\n\n昭和も２０年を過ぎたころまで江戸と呼ぶ人がまだいた。そこから電車で２時間ほどの東京へ、一度も行ったことがないと言うのにも宮本は驚いた。その代わりお年寄りたちは京都と伊勢には行った、と例外なく話す。\n\n\n\nなぜなら京都や伊勢は参拝に行く所。生まれてから故郷を一歩も出たことがない人でもお伊勢参りには行った。一方の東京は見物する所。よほど余裕がない限り物見遊山などできない。庶民の暮らしぶりがうかがえよう。\n\n\n\nコロナ禍で似たような状況が生まれているのではないか。国内旅行は回復の兆しが見え始めているが、気兼ねなく遠出を楽しむ気分にはまだなりにくい。そこで目が向くのは地元。\n\n\n\n住民対象の割引ツアーや、地元商店街などで食べたり買ったりすると、特産品が当たるキャンペーンが行われている。知っているようで知らなかった古里の魅力に気づくことができるのなら、巣ごもりも悪いことばかりではない。\n\n\n\n先人たちは江戸には行けなくても地域に根差して生きた。コロナ下では地産地消、地元観光で支え合って暮らすこともそうだろう。「お参り」にも「見物」にも心置きなく行ける日まで。\n\n\n\n\n\n１０月２６日のこよみ。\n\n旧暦の９月１０日に当たります。みずのえ とら 一白 赤口。\n\n日の出は６時１９分、日の入りは１７時２０分。\n\n月の出は１４時５９分、月の入りは１時０５分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時５２分、潮位１３９センチと、１５時３２分、潮位１６３センチです。\n\n干潮は８時３７分、潮位６６センチと、２１時３５分、潮位９２センチです。\n\n\n\n１０月２７日のこよみ。\n\n旧暦の９月１１日に当たります。みずのと う 九紫 先勝。\n\n日の出は６時２０分、日の入りは１７時１９分。\n\n月の出は１５時２９分、月の入りは２時０３分、月齢は１０．３です。\n\n潮は若潮で、満潮は高知港標準で３時０７分、潮位１４９センチと、１６時０３分、潮位１７０センチです。\n\n干潮は９時３０分、潮位６２センチと、２２時０８分、潮位７６センチです。", "publish_date": "20201026"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/658016/", "title": "タイには「選挙の前日から…", "text": "タイには「選挙の前日から酒の売買禁止」との決まりがある。「酒食での票の買収を防ぐため」らしいが、「酔っぱらって投票に行かなくなるから」との説の方が当を得ていると思える\n\n▼規則は日本人駐在員にも適用される。けれど内緒で酒を提供する店はある。もっとも、中身が分からないようにコップではなく湯飲みを使用。渋茶をすするがごとくビールを口に運ぶ\n\n▼ユニークな規則の一方で、怖いのは王室王族への不敬罪の存在である。外国人とて例外ではない。「次の国王は」と話すことさえ「現国王の死を前提にしている」ととがめられ、長い懲役刑を受けることもある\n\n▼誰もが言葉を濁してきた王室批判が今、公然と叫ばれているという。デモ隊が王室の車列を妨害し、国王を名指しで非難したと本紙特派員が報じている。民主化を求める政治運動は過去にもあったが、明確に王室へ声を上げたのは前代未聞だろう\n\n▼2016年に88歳で死去したプミポン前国王は、慈悲深い「国父」として尊敬を集めた。経済危機の際には日本から学んだ「足るを知る」精神を訴え、国民の心を団結させた\n\n▼それなのに息子の現国王である。数々の奇行や女性問題は知れ渡り、資質が疑問視される。出来損ないの湯飲みではなく、ちゃんとしたコップを用意しろ。人々の怒りの根源はこうしたトップや体制への不満だろう。無論、かような例えは不敬罪相当であるが。", "publish_date": "20201026"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201026103139?c=39546741839462401", "title": "核禁条約、発効へ ｜ 長崎新聞", "text": "かつて「全てなくすには天文学的な費用と時間がかかる」といわれたが、この20年で世界は「なくす」方へと傾いた。地雷を完全に禁止する条約は非政府組織（NGO）が手を取り合ってつくり、結果を出している▲「全廃」への道は険しいが、地雷の製造、使用は劇的に減ったという。十数年前、条約づくりに動いた日本のNGOスタッフにこう聞いた。「今この時にも誰かが地雷の犠牲になっていて、廃絶は急を要する。だから国際世論が一気に高まったんです」▲そのスタッフは「核兵器は、地雷とは違うだろう」とも言った。地雷と同じように世論を盛り上げるのはきっと難しい－そういう指摘だった▲確かに「一気に」ではなかったが「核兵器が人道に反する」という国際世論はじわじわと、着実に広まっている。核兵器禁止条約に同意する国・地域がとうとう50に達した。来年1月のうちに国際的な効力を持つ▲道を敷いたのは、核の非人道性を身をもって訴えた被爆者にほかならない。長い長い歳月を経て熟した果実は、限りなく重い▲地雷の禁止条約は、同意する国を増やして効力をより強め、「なくす」流れをつくったという。核兵器禁止条約も、果実をより重くする道を探りたい。前途はなおも険しいが、ため息交じりの道中には、もうしたくない。（徹）", "publish_date": "20201026"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/591780", "title": "あのころ｜有明抄｜佐賀新聞LiVE", "text": "年齢とともに、なつかしいものが恋しくなる。子ども時分楽しみだったテレビ番組を、ネットで見返してみる。笑顔で歌い踊るアイドルたちはまだ、やがて自分がスキャンダルで世間を騒がせたり、病苦で波乱の私生活を送ったりすることを知らない。スポットライトを浴びなくなった「その後」を知って眺める、輝いていた「あのころ」はどこかせつない◆「人は年寄りになって初めて若さがわかるのさ」。イラン映画「そして人生は続く」のせりふを思い出す。「死んで初めて生きてるありがたさがわかる。もし墓に入った者が生き返ってくるなら、その人はよりよく生きるようになる。人生を大切に生きるようになる…」。いまを生きるのに精いっぱいで、そのことに気づかない◆ジャズピアノの巨匠キース・ジャレットさん（７５）が脳卒中の後遺症で、再び演奏はできないかもしれないと外電が伝えていた。８０年代初め、ジャズが暗くて小むずかしく、マニアだけのものになっていた時代に、スタンダードの佳曲を歌うように弾き、大衆を引きつけた人である◆そのころパリで演じた「星影のステラ」という曲を久しぶり聴いた。こんな音楽が残せたのは幸せだろう。もうこんな演奏が残せない悲嘆もまた深かろう。むかし話はつい感傷的になる◆〈生きて仰ぐ空の高さよ赤蜻蛉〉夏目漱石。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201026"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127583", "title": "バトルとは戦闘や争いのこと。... | 南風録 | 南日本新聞", "text": "バトルとは戦闘や争いのこと。物騒な言葉だが、スポーツやゲームで用いるとずいぶん印象が違う。ビブリオバトルも、そんな新語の一つだろう。\n\nラテン語で本を意味するビブリオに、ゲームの要素を加えた「知的書評合戦」のことだ。十数年前に京都大学の研究室で考案され、今では地域の小さな集まりから学生の全国大会まで裾野が広がっている。\n\nルールは簡単。好きな本を持ち寄り、まず１人５分間で紹介し合う。数分の質疑応答後、参加者全員が一番読みたくなった本に投票し、「チャンプ本」を決める。読書の幅を広げるだけでなく、対話能力も身に付くとして学校現場での活用も盛んだ。\n\n奄美市の大島高校では８年前から校内大会を開いている。生徒たちは朝のホームルームの時間に集中して読み込む。バトルを勝ち抜いた代表が県大会に出場し、昨年まで３年連続で優勝者を出す活躍を見せている。\n\n昨年に続き県大会に出場する２年の畑友一朗（はたゆういちろう）さんは「本を薦めるのは楽しい。友達の輪が広がり、さらにいろんな本を知ることができる」と魅力を語る。同世代の発表に刺激を受け、興味のなかった社会科学や哲学の本も手に取るようになったという。\n\nあすから始まる読書週間の標語は「ラストページまで駆け抜けて」。伴走者がいれば、足取りも軽やかになるだろう。本の魅力を語り合える仲間づくりが完走の一歩になる。", "publish_date": "20201026"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1213933.html", "title": "＜金口木舌＞「恩返し」の絆", "text": "猛毒を持つことから恐れられるハブ。咬傷（こうしょう）被害は２０１９年は55件にとどまったが、復帰前は年間４００件以上の被害が発生していた\n\n▼忌み嫌われるハブだが、大宜味村など北部には「ハブの恩返し」という民話が残っている。海岸近くのアダンの木々が燃える中、海水をくみに来た女性がハブを助ける\n\n▼ハブは後日、お礼にと女性の赤ちゃんのお守りをして泣きやませ、ハブにかまれないおまじないを教える。ハブの首元が細くくびれているのは、赤ちゃんに首根っこを握られたからだという\n\n▼21日付の本紙の投稿欄に掲載された稲福隆さん＝大宜味村＝の「楓空（ふうあ）ちゃんへの寄付」。高額な手術費用が必要だった金城楓空さん（10）の父親は同村出身。「食事代を減らしても寄付する」。楓空さんの祖父に世話になったという集落の人らからの寄付が次々と寄せられた\n\n▼小児がんでは希少な「腹膜悪性中皮腫」にかかった楓空さんの手術が22日、無事終わった。東京都の国立国際医療研究センターで腫瘍のある臓器などを切除する「完全減量切除」と、腹腔内に抗がん剤を循環させる「術中腹腔内温熱化学療法」が施された\n\n▼小さな体で長時間の手術を乗り切った楓空さん。療養生活が始まっているが、つらくて泣きたいときもあるはず。そういうときは、楓空さんの笑顔のために紡がれた「恩返し」の絆を思い出してほしい。", "publish_date": "20201026"}
]