[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/601511/", "title": "政治文化：北海道新聞 どうしん電子版", "text": "北欧の選挙の特徴の一つに選挙小屋と呼ばれるスタンドがある。政党や立候補者が直接市民と接する空間には椅子やテーブルが設けられ、コーヒー片手に議論やおしゃべりに興じる光景はまるでカフェのようだ（あぶみあさき著「北欧の幸せな社会のつくり方」）▼選挙カーが走り回ったり、街頭演説で候補者が声を張り上げたりすることはない。スタンドでは主張が異なる有権者や選挙権がない子どもも歓迎される。だれもが議論に参加できる手軽さが、身近な政治との距離を象徴する▼北欧では人格と議論は別のものという考え方が浸透しているそうだ。批判を個人攻撃や人格の否定と捉えがちな日本社会には耳が痛い言葉である。感情的にならず相手の意見にも耳を傾ける姿勢が多様性を養うのだろう▼高校生が投票の練習をする学校選挙はその準備かもしれない。各党の青年部の代表が学校を訪問して政策論議や質疑応答を行う。投票結果は本物の選挙前に公表され、各党の戦略にも影響を与えるという▼自分の意見にも価値がある。個人の力でも政治は動く。そんな実感が北欧にはあるとあぶみさんは記す。一朝一夕に育まれたものではなかろう。政治風土は市民一人一人の関わりの蓄積にほかならない▼第４９回衆院選がきょう公示される。問われているのは政権を担う政党や議員の選択にとどまらぬ。この社会の政治文化そのものである。２０２１・１０・１９", "publish_date": "20211019"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211019khn000004.html", "title": "河北春秋(10/19)：「干からびたチーズ」が有名になったのは小… | 河北新報オンラインニュース", "text": "河北春秋(10/19)：「干からびたチーズ」が有名になったのは小…\n\n「干からびたチーズ」が有名になったのは小泉純一郎元首相による郵政解散のとき。森喜朗元首相が解散を思いとどまるよう公邸で会談した際に「硬くてかみ切れない干からびたチーズを出された」と酷評した▼チーズはフランス産「ミモレット」で高級品。熟成させ１年以上たつと硬さが増し、１８カ月以上はカラスミに似た深い味わいになるという。森氏の発言が報道されると人気が高まった。小欄もご多分に漏れず買った記憶がある。「小泉劇場」の序幕だった▼世論を驚かせた一点突破の解散。造反議員には刺客を送る。テレビのワイドショーは選挙一色に。当時、関心を寄せた方は多いはずだ。その後の政局は何かにつけて「劇場型」と言われることが多くなった▼「政策本位のマニフェスト選挙はどこへやら。まるで『チャンバラごっこ』を見ているようなもの」。早稲田大名誉教授の故内田満さんは郵政選挙のとき本紙記事で語っている。名演、怪演に気を取られ政策を軸にした理性的な政権選択がかすんでしまったという指摘だ▼４年ぶりの衆院選はきょう公示。「チーズ事件」のような劇場化を仕掛ける脚本家はおらず、選択を左右する熱風は吹いていないようだ。澄む秋。風は穏やか。各党の政策をじっくり眺め訴えに耳を傾けたい。（２０２１・１０・１９）", "publish_date": "20211019"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211019AK0021/", "title": "北斗星（１０月１９日付）｜秋田魁新報電子版", "text": "コートのポケットへ手を突っ込んだ女性を先頭に、行列ができている。着物姿の女性たちの姿も目立つ。季節は春、場所は秋田市中通。つぼみの膨らむ桜並木と競い合うような長い列だ\n\n\n\n▼７５年前の４月、戦後初めての衆院選投票日の風景。女性参政権が認められた記念すべき選挙だ。生まれて初めて１票を投じた県内女性の熱意を翌日の本紙が伝えている\n\n\n\n▼朝ご飯の後片付けや化粧を終えてから投票所へどっと繰り出す。汗だくで応じる係員への言葉にも、新たな国づくりに懸ける思いが垣間見える。「買い物で（待つことに）慣れてるからって、あまり待たせないでほしいわ」\n\n\n\n▼本県選挙区では秋田市の和崎ハルがトップ当選。戦前、県内の婦人参政権運動を率いてきた。その権利実現は連合国軍総司令部（ＧＨＱ）の指令に基づくが、獲得のために闘った女性たちの思いをぶつけた選挙でもあった\n\n\n\n▼「権利の上に眠るな」。共に参政権の獲得を目指すなど和崎と関係の深かった元参院議員、市川房枝が残した言葉だ。「空気」のように当たり前と思える権利も長い闘争の末やっと手にしたかけがえのないもの。性別を問わず、行使しないのはその上で眠り込んでいるのと同じということだろう\n\n\n\n▼きょう衆院選が公示される。日々の暮らしは政治と切っても切れない関係にある―。新型コロナウイルスに翻弄（ほんろう）され続けたこの約１年半、それを思い知らされた。投開票の３１日まで、目を皿にして各候補の主張を比べてみる。", "publish_date": "20211019"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1995年の阪神大震災では近畿地方が甚大な被害を受けた。高速道路が横倒しになるほどの揺れ。震度7を記録した神戸市では建物が倒壊し、銀行も多くが店舗営業できない状況になった。地域経済のピンチである。\n\n▼▽当時、日銀神戸支店長をしていた遠藤勝裕さんは大胆な策を打ち出す。お金が円滑に供給されるよう幾つかの措置を発動し、陣頭指揮を執った。金融特別措置として通帳や印鑑がなくとも本人確認できれば預金を下ろせるようにした。雑誌のインタビューで振り返っている。\n\n▼▽また、銀行が開いていないと被災者にお金が渡らないため、被災した金融機関が営業できるよう日銀支店内に臨時窓口を設けた。手形交換でも早期再開を図った。異例の措置で、内閣安全保障室の初代室長を務めた故佐々（さっさ）淳行さんは「支店長の勇断」として後に述べている。\n\n▼▽ピンチの時どんな手を打つか―。戦後最大の国難ともいうべきコロナへの対応と経済再生という命題に直面する、日本の政治にも問われている。衆院選がきょう公示される。各党もそれぞれの公約で国の処方箋を示す。響く訴えをするのはどこか。とくと聞かせてもらおう。\n\n（2021/10/19付）", "publish_date": "20211019"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211019-662328.php", "title": "【10月19日付編集日記】演説準備", "text": "雄弁家ぞろいの歴代米大統領のなかでも、第２８代のウィルソンの演説のうまさには定評があった。ある時、友人に演説の準備にどれくらいかかるかを問われ、ウィルソンは「それは演説の長さによる」と答えた\n\n▼「１時間ぐらいの長さなら即座にできる」と言う大統領は力説した。「３０分ぐらいの演説なら、まず用意に１週間。一番手間を取るのは１０分間の演説で、用意に２週間はかかる」。短い時間で聞き手に自らの思いを伝えるときほど、周到な準備が必要とされたのだろう\n\n▼４年ぶりの衆院選がきょう、公示される。解散からわずか５日後に舌戦入りとなる、異例の超短期決戦だ。さらに今回は新型コロナウイルスの影響で、県や市町村の選挙管理委員会、各政党は感染対策にも神経をとがらせる\n\n▼多くの陣営が屋内での大規模集会を避け、街頭での演説を中心に選挙戦を展開する構えだ。有権者との握手で「手応え」を感じることも難しい。街頭や選挙カーからの訴えには力が入るに違いない\n\n▼県内は５小選挙区すべてで、与野党一騎打ちが見込まれる。街なかには候補者ポスターの掲示板も設置され、選挙戦の舞台は整った。あとは各候補者が、熱い思いを有権者に伝えるだけだ。", "publish_date": "20211019"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/513316", "title": "献血率全国１位｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "献血率全国１位\n\n日本赤十字社は先月から献血推進プロジェクト「いこう！献血」を始めた。テレビＣＭでは、お笑い芸人ぺこぱの２人をキャラクターに起用。献血のポジティブなイメージの定着を目指している▼背景にあるのが10～30代の献血者数の減少だ。この10年で約34％減っている。献血を中心的に支える年代が高齢化すれば血液が不足しかねないため、協力してくれる若年層を増やすのが狙い▼将来必要な血液量を確保する上で期待を持たせるのが、先ごろ発表された県内高校生世代（16～18歳）の献血率の高さだろう。２０２０年度の献血者数は７６２３人で、高校在学者数に占める割合は約15％。５年連続で全国１位となった▼原動力となったのが献血バスを高校に派遣して行う「学内献血」である。県の担当者は「長く続く伝統で、高校時代に経験した生徒の保護者や教職員の理解が大きい」と言う▼照れながら「授業がサボれるので積極的に協力した」と言う知人も結構いる。早めに意義を学べばハードルは下がるはず。学校行事の一つとして広く認識され、学校全体での取り組みは大いに誇れる▼赤十字社によるとコロナ禍の中、外出自粛などによって献血協力が不安定になる時期もあったという。最近は、密を避けてスムーズにできる献血ルームの事前予約制度もあるので活用したい。", "publish_date": "20211019"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/333688", "title": "19【三山春秋】「当選したらショッピングモールを誘致します」…｜三山春秋｜上毛新聞ニュース", "text": "▼「当選したらショッピングモールを誘致します」「皆が遊べる公園を造ります」。前橋宮城小の体育館で3人の候補者が主張をぶつけあった。児童らに向かって「ぜひ私に投票をお願いします」と訴えた\n\n\n\n▼今年7月に前橋市選挙管理委員会が行った模擬選挙の一幕だが、児童は真剣な表情で聞き入り、地域の未来を考えて一票を投じた\n\n\n\n▼小学生からこうした主権者教育を行わねばならないほど、若者の政治離れが深刻化している。2019年の参院選群馬選挙区では60代の投票率約63％に対し、10代と20代はともに約30％と半分以下だった。「誰に投票しても変わらない」など諦めに似た声を耳にする\n\n\n\n▼国会は税金などで集めた国の予算を決める場だ。高齢者から票を託された政治家は、高齢者の声を代弁して社会保障費を増やそうとするだろう。若者が投票しなければ負担が増えて、子育て支援や教育の充実、労働環境の向上を議論する政治家が少なくなるかもしれない\n\n\n\n▼日本は少子高齢化が進み、20代の人口約1200万人に対し、70代は約1600万人。高齢者の票数は確かに多いが、多くは自身の老後生活だけでなく、子どもや孫世代の暮らし、未来の日本のことも考えてくれているはずだ\n\n\n\n▼きょう衆院選が公示される。県内5選挙区には14人が出馬する見込みだ。各候補者が何を訴え、どんな未来を描いているのか。しっかり耳を傾けよう。", "publish_date": "20211019"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/19/65956/", "title": "2021年10月19日(火)", "text": "▼鈴鹿市にＪリーグ規格のサッカースタジアム建設計画が民間レベルで浮上した。女子サッカープレナスなでしこリーグ一部の伊賀ＦＣくノ一三重がプロリーグ「ＷＥリーグ」参入の選に漏れたのはリーグ基準を満たしたホームスタジアムを持たなかったためという。Ｊリーグ参入も同様だろうから計画は喜ばしい。が、住民説明会は不調だったようだ\n\n▼令和５年２月の完成の目標というが、着工は未定で、資金計画も説明されない。運営会社代表が「公共事業でないので公表の義務はない」と言ったというから、場の空気もあるのだろうが、けんか腰みたいで「住民への説明会」の名が泣く\n\n▼計画地は県営公園鈴鹿青少年の森の一角。サッカー場を備えた県営鈴鹿スポーツガーデン近くである。整備されたのは平成４年。計画段階で、Ｊリーグ規格にどう対応するかが問題になった。アマチュアの日本サッカーリーグ（ＪＳＬ）の時代で、プロ化は同５年の予定だが、細部まで決定されていない\n\n▼「せっかく造るのだからＪリーグの試合を招致できる規格にしたいのだが、１年ごとに規模が大きくなる」（県幹部）状態で、一度決めた規格がひっくり返り、工事費もふくれあがった。「また変更される可能性もあるし、県内にチームがあるわけでもない。試合を誘致できないくらいはまあ仕方ないか」（同）\n\n▼この決定が「競技力の向上、生涯スポーツの振興に資する」という同ガーデンの目的を今日、満たしているといえるかどうか。伊勢市の県営競技場も似た経緯だが、中途半端な施設を造ってしまったと言えなくもない。", "publish_date": "20211019"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211019"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211019211026.html", "title": "前回選挙から丸4年。久しぶりの実施とな…｜奈良新聞デジタル", "text": "前回選挙から丸4年。久しぶりの実施となる総選挙がきょう19日に公示される。コロナ禍の中、新たに発足した岸田政権が国民の審判を受ける。\n\n\n\n県内の小選挙区は1区と2区に各3人、3区は4人が出馬を予定。計10人は前回と同じで平成8年の小選挙区制導入以来、最少のタイ記録。\n\n\n\nこれは4区だった県内小選挙区が3区に削減された影響が大きい。背景にあるのは県人口の減。右肩上がりで平成11年に約145万人に達した後、反転。既に10万人以上減少した。\n\n\n\n足元の感染症対策は最優先の政治課題だが、同様に重要なのが少子化対策。また東京一極集中、地域間格差の是正も先延ばしできない課題。\n\n\n\n衆院選挙では全国的な施策や国際的な取り組みに関心が向くが、まず基礎となる地域づくりの重要性を忘れないよう、県内選挙区が削減された原因と現状について改めて考えたい。\n\n\n\n候補者の人数は各陣営の思惑、政党の戦略にも左右されるが、有権者に必要十分な選択肢が示されることが大切。一票を託すにふさわしい顔ぶれがそろい、前向きな政策論戦が展開されるよう期待する。(松)\n\n\n\n", "publish_date": "20211019"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1187172/", "title": "一目写真を見ただけで行ってみた…：山陽新聞デジタル｜さんデジ", "text": "一目写真を見ただけで行ってみたくなった。１階と地下１階を長いトンネル状の「階段本棚」がつなぐそこは、早稲田大に今月開館した国際文学館、通称・村上春樹ライブラリー▼今年７２歳を迎えた作家の村上さんが、散逸を防ぎたいと直筆原稿やレコードを寄贈、寄託した。「若い世代に開かれた、自由で生きた場所に」と交流スペースや音響設備完備のスタジオもある▼ライブラリーの響きはフレッシュで、作品が５０以上の言語で紹介されている国際派にぴったりだ。日本語でなら、やはり「文庫」になるだろう。もとは和語で「ふみくら」と読ませたという▼今はまとまった蔵書を指すことが多いが、では、全国にあまたある文庫から一つクイズを。知る人ぞ知る京都大所蔵の「旭江（きょっこう）文庫」は、何に関する国内最大のコレクションか。答えはイタリアを代表する詩人ダンテである▼岡山出身の大賀寿吉（じゅきち）（号・旭江）が明治末から昭和初めにかけて原典、翻訳、伝記から学術誌の断簡まで桁外れの情熱で集めた。製薬会社勤務と在野ながら当時最も知られた研究者の一人であり、長編叙事詩「神曲」を翻訳した山川丙三郎らの支援者でもあった▼約３千点の文献はいまだ研究の深化に欠かせないそうだ。ダンテが亡くなって今秋で７００年。時を超えて継承される文学の底力に胸躍る秋でもある。", "publish_date": "20211019"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=801472&comment_sub_id=0&category_id=143", "title": "令和「初」の総選挙", "text": "元号が令和となって、はや９００日が過ぎた。ここまでくれば「初の」を省いても違和感はなさそう。それでも、ここは活力ある時代の到来を願って強調したい。さあ、令和初の衆院選だ▲もしや後ろめたさを感じるのだろうか。多くの政党が進んで触れようとはしない「初」がある。今回は「政治分野の男女共同参画推進法」が施行されて初の総選挙だ。候補者数を男女均等にしようと促す内容だが、さて何人の女性が届け出るだろう▲中国５県の２０小選挙区に立候補する５８人のうち、女性は１１人の見込み。全国でも女性比率は２割に届きそうにない。このままでは「２０２５年までに３５％」という当面の政府目標達成は相当危うい▲世界の１５６カ国中で１４７位―。スイスのシンクタンクが発表する「ジェンダー・ギャップ指数」で日本の政治分野は最下位辺りに低迷する。女性議員の少なさが要因だが、そもそも１票を投じる候補がいなければ、有権者はいかんともしがたい▲政党が擁立する候補の半数以上は女性とする、女子学生向けに政治家養成の大学院を設ける…。現状を打破する大胆な公約を競ってもらいたい。「初の」男女共同参画総選挙とするために。", "publish_date": "20211019"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/109739", "title": "山陰中央新報デジタル", "text": "中古車を買った。以前の持ち主は大阪の人で走行距離は約１６年で１万３千キロほどと、当方が１年間に乗る距離に等しい。免許取得後に１５年ほど首都圏に住んだが、電車や路線バスでどこにでも行けるので車を使う機会が少ない。マイカーは富裕層が持つという認識があった▼一方、公共交通が脆弱（ぜいじゃく）な山陰両県でマイカーは庶民の足。買い物や病院通い、通勤に１人１台の生活必需品である。都会地の家計簿で「電車・バス代」はあまり上下しないが、地方の「ガソリン代」は右肩上がり。今月、両県のレギュラーガソリン１リットルの平均小売価格が１６０円を超えた▼高騰の原因は産油国協調による増産の見送り。さらに新型コロナウイルス禍からの需要回復に供給が追い付かないことが、価格を押し上げている。地方から「安くして」と叫んでも、外国の為政者や投機筋は聞く耳を持たない▼わが国の揮発油税、地方揮発油税を合わせた「ガソリン税」は１リットル当たり５３・８円。本来の税率は半額だが、道路整備に使う受益者負担の目的税（廃止）が由来の特例措置で倍の上乗せが永続化している。１６０円を３カ月連続で超えた場合、上乗せ分の課税を停止する「トリガー条項」があるものの、東日本大震災の発生を理由に凍結中だ▼衆院選がきょう公示される。だが地方が苦しむガソリン価格は大きな争点になっていない。地方の痛みに蓋（ふた）をしないでほしい。（釜）", "publish_date": "20211019"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n実用的な上、デザインも豊富にあるタオルハンカチ。自分用にも贈り物にも使えて便利だ。その一層の普及に貢献したに違いない。プロ野球・日本ハムの斎藤佑樹投手だ▲\n\n東京・早稲田実業高のエースとして夏の甲子園大会を制した。北海道・駒大苫小牧高の田中将大投手（楽天）と投げ合い、引き分け再試合となった決勝は球史に残る名勝負だった。試合中、青いタオルハンカチで汗を拭う爽やかな姿で「ハンカチ王子」と称され、社会現象に。当時、タオルの本場今治でも爆発的に売れたとの記事が残る▲\n\n早大に進学後も奮闘し、低迷していた大学野球の救世主となった。プロ野球のドラフトでは４球団が１位指名で競合する人気ぶり。だがプロ生活はけがに苦しみ、おととい、３３歳で現役最後の登板を終えた▲\n\nスターゆえの重圧や、田中投手など華々しく活躍する同学年のライバルに差をつけられる焦り…。１１年間で通算１５勝２６敗と成績は物足りない。それでも最後まで華のある存在であり続け、野球ファンの裾野を広げた功績は大きい▲\n\n今後のキャリアは熟考して決めるという。重荷を背負い、もがきながら歩んだ経験を生かし、斎藤投手にしかできないことがあるはず。あの晴れやかな笑顔を楽しみに待つ人も多いだろう▲\n\n「平成の怪物」と呼ばれた西武の松坂大輔投手も、きょう引退登板が予定されている。流した汗は拭われ消えても、輝いた日々は記憶に刻まれる。", "publish_date": "20211019"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/495415/", "title": "小社会 秋思｜高知新聞", "text": "小社会 秋思\n\nきのうの朝はこの秋、初めて寒いと感じた。明け方、高知市の川べりを散歩していると、手袋をしたお年寄りの姿もちらほら。１０月に入っても昼間は気温３０度を超える真夏日が続いたのに、ようやく季節が暦に追いついてきたか。\n\n\n\n秋の季語に「秋思」がある。手元の辞典によると、しみじみとものを思い、人生の意味などを深く見つめること。「春愁」の情感的な印象に対し、知的で哲学的な思い、とある。\n\n\n\n思うことは人それぞれだろう。作家の故半村良さんは「秋の夜長に」という軽妙なエッセーを書いている。しんみりと静かな秋の夜。「何となく人恋しくなって、原稿を書くのを中断し、誰やらにあてた手紙を書きはじめたり…」。\n\n\n\n小説雑誌の編集者が訪れて、矢の催促が続く。それでも「つい過ぎし日のこととか、いろいろと頭にうかべることが多くて」、仕事は進まない。背中を丸めて手ぶらで帰る編集者を見送り、「本当に秋って罪深いですね」。\n\n\n\n衆院選がきょう公示される。いまから気になるのは、このところ衆参とも５割前後の低水準が続く県内の投票率だ。その昔、「政治不信だといくら背を向けてみても、選挙は生活に直結する」と本紙のコラムに書いたことがある。政治の判断が生活に直結することが多いコロナ禍。その思いを強くする。\n\n\n\n県内各地で舌戦が本格化する。しんみりと静かな秋にはなりそうもないが、思考を深める秋にはしたい。\n\n\n\n\n\n１０月１９日のこよみ。\n\n旧暦の９月１４日に当たります。かのえ ね 三碧 仏滅。\n\n日の出は６時１３分、日の入りは１７時２８分。\n\n月の出は１７時０２分、月の入りは４時３４分、月齢は１２．７です。\n\n潮は大潮で、満潮は高知港標準で５時０３分、潮位１８３センチと、１７時２４分、潮位１８９センチです。\n\n干潮は１１時１３分、潮位５１センチと、２３時３０分、潮位４６センチです。\n\n\n\n１０月２０日のこよみ。\n\n旧暦の９月１５日に当たります。かのと うし 二黒 大安。\n\n日の出は６時１４分、日の入りは１７時２７分。\n\n月の出は１７時２８分、月の入りは５時３２分、月齢は１３．７です。\n\n潮は大潮で、満潮は高知港標準で５時４０分、潮位１８８センチと、１７時４６分、潮位１９０センチです。\n\n干潮は１１時４３分、潮位５６センチと、２３時５９分、潮位３７センチです。", "publish_date": "20211019"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/818034/", "title": "よい政治家を見極める発明は", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211019"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211019104121?c=39546741839462401", "title": "「周到」には程遠く ｜ 長崎新聞", "text": "熟語の〈用意○○〉。空欄には「ドン」という答えも当てはまるかもしれない。「位置について」とくれば、誰でもそう言うから、一つの慣用句だろう▲過去2回は、時の首相がいきなり「用意ドン」と唱えて、総選挙になだれ込んだ。2014年、当時の安倍晋三首相は、アベノミクスをこのまま進めてもよいか、という理由で衆院解散に踏み切る▲経済政策は「道半ば」というのだから、先を急げばいいものを、なぜ是非を問うのだろう？ “大義”に首をひねったが、それは17年秋も同じで、税率を引き上げた後の消費税の使い道を教育に振り向けたいから国民の信を問う、と言い出し、衆院選に突入する▲消費税の使途が問題になっていたわけでもない。不意打ち解散に「用意周到」とは誰も言えなかったろう。野党に準備の隙を与えない。勝てると見れば選挙を仕掛け、理由は後で考える。これが安倍流らしく、どちらも自民党が圧勝した▲4年間の任期満了を目の前にして、衆院選がきょう公示される。岸田文雄首相の就任から10日後に解散、その解散から17日後に投開票と、どちらも戦後最短となる▲不意打ちどころか「まだかまだか」といわれてきたのに県内の選挙区の動きは慌ただしい。「周到」とは程遠いまま、短期決戦に「用意ドン」の号砲が鳴る。（徹）", "publish_date": "20211019"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/756312", "title": "娘を送る父の心情｜有明抄｜佐賀新聞LiVE", "text": "俳優の芦屋雁之助さんが歌った『娘よ』（１９８４年）は１年以上にわたって、オリコンチャートの１００位内に入るロングヒットとなった。結婚する娘を送り出す父親。複雑な心模様がしんみりと歌われ、共感が広がった◆〈嫁に行く日が来なけりゃいいと／おとこ親なら誰でも思う〉。いつまでも一緒にいてほしい。でも、好きな人と結ばれ、楽しい人生を送ってほしいとも思う。父親の心は微妙に揺れるが、願いは一つ、娘の幸せである◆秋篠宮さまご夫妻はきのう赤坂御用地で、長女眞子さま（２９）との結婚を控える小室圭さん（３０）からあいさつを受けられた。親としてだけでなく、皇室の一人として、一般の身には分かり得ない心情があるだろうと察する◆本来ならば、結納にあたる「納采（のうさい）の儀」や天皇、皇后両陛下に感謝の言葉を伝える「朝見の儀」などの儀式があるが、すべて行われない。皇室を離れる際の一時金も辞退され、異例な形の結婚となる。小室家の金銭トラブルに伴う国民感情を熟慮されての苦渋の判断なのだろう◆〈贈る言葉はないけれど／風邪をひかずに達者で暮らせ〉〈笑い話ですませるけれど／口じゃ云（い）えない苦労もあった〉。『娘よ』にはそんな歌詞もある。いつの世も、親子の情愛に変わりはない。身内だけでの会話は祝福の言葉で満ちていればと思う。（知）", "publish_date": "20211019"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1409621.html", "title": "＜金口木舌＞真の「代議士」は誰か", "text": "世に「先生」と呼ばれる職業は数多くある。学校の教師をはじめ、医師や弁護士、保育士、小説家や漫画家も該当するだろう。広辞苑では、先に生まれたという意味の他に、学徳の優れた人や指導的立場にある人への敬称とある\n\n\n\n▼もう一つ、特に選挙前に存在感を増す「先生」がある。政治家だ。事務所開きや集会で、優れた学徳をたたえ合うのを聞くと、敬意だけでなくおべっかの匂いも感じてしまうのは不思議なものだ\n\n▼政治家の中でも、衆院議員に限って「代議士」と呼ぶことがある。大日本帝国憲法下で、非公選だった貴族院に対し、衆議院は直接国民に選ばれていたことに由来する。名の通り、国民を代表して国会で審議することが職務だ\n\n▼その国民の代表を選ぶ衆院選が、きょう公示される。新型コロナウイルス感染症という未曽有の逆境が続く中、未来を左右する選挙となる\n\n▼政治離れが叫ばれて久しいが、コロナ禍に対する政治の後手後手ぶりは、皮肉にも日々の生活と政治が密着していることを浮き彫りにした。感染拡大の波に翻弄（ほんろう）された国民は、暮らしを良くするには誰に投票するべきかを真剣に考えている\n\n▼大規模集会の開催が難しくなるなど、選挙風景は様変わりしそうだ。 それでも、託す一票の重みは変わらない。主権者の代わりに国政に声を届ける「代議士」は誰か、じっくりと考えよう。", "publish_date": "20211019"}
]