[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/637356/", "title": "＜卓上四季＞赤いもののけ：北海道新聞 どうしん電子版", "text": "赤いまだらの蛇の化身が乙女を魅了し子を宿らせるという「アカマタ」は沖縄各地に伝わる民話の一つだ。興味深いのは、若い女性にとりつく魔物と家の繁栄をもたらす来訪神の両面を持つ点である（「もののけの正体」新潮新書）▼日本と中国の交易の要衝であった琉球において、海の向こうからの来訪者は富や幸の象徴であるとともに、時に災いをもたらす存在でもあったということだ▼沖縄県名護市長選で在日米軍基地の移設工事を進める岸田政権が支援した現職が再選された。振興策というアメと基地負担というムチ。アカマタ伝説を想起させる日本政府の態度である▼赤い魔物の昔話は福島県の浜通り地方にも伝わる。田畑を荒らし回ったという赤猪（あかい）だ。古事記にも登場する獣は厄災の象徴として各地に伝わったのだろう。ふるさとを破壊した原発事故はさしずめ現代の赤猪だろうか▼こちらも政府とのパイプを強調する現職が接戦を制した。福島県南相馬市長選の結果のことだ。脱原発を掲げた元職が再び敗れた背景には国との関係悪化を恐れる心理も働いたろう▼気がかりなのは諦念の広がりである。中央支配に従属する地方の構図は古来変わらない国の姿か。票差は名護が５０８５票で南相馬は９６８票だった。目前の暮らしを選ぶ一方、街の未来に一票を投じた人々もいた。それは顧みられることのない地方の断末魔の叫びである。２０２２・１・２５", "publish_date": "20220125"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220125khn000005.html", "title": "河北春秋(1/25)：「監督は二兎（にと）を追わなければならな… | 河北新報オンラインニュース", "text": "河北春秋(1/25)：「監督は二兎（にと）を追わなければならな…\n\n「監督は二兎（にと）を追わなければならない」。故星野仙一さんが東北楽天監督だったときの語録の一つ。２匹のウサギは「目の前の勝利」と「選手を育てること」。若手が成長してきたことを指して語った▼「二兎を追う」は「二兎を追う者は一兎をも得ず」の一部。同時に二つの事をしようとすれば両方とも成功しないという意味だが、冒頭の言葉だけを使うと決意がにじむような語感を帯びる▼「核兵器のない世界」と「抑止力強化」。岸田文雄首相がこの二兎を追っているようだ。核軍縮に向けて年内にも「国際賢人会議」の初会合を広島で開く。米国との共同声明では世界の指導者に広島、長崎への訪問を呼び掛けた。一方で日本は「核の傘」に依存する。被爆者団体などが求める核拡散防止条約の締約国会議へのオブザーバー参加には消極的なまま。道は遠く険しい▼星野監督が二兎を追って一体感を醸成した翌年、チームは日本一を成し遂げた。二兎を捉えたのだ。そのときの語録。「こんなに頭を使った日本シリーズはなかった」▼バイデン米大統領が今春、初来日するという。せっかくの好機。首相を中心に官邸のあらゆる頭脳を駆使して大統領を広島、長崎に招いてはどうか。「聞く力」だけでなく広島選出の政治家として「説く力」を。（２０２２・１・２５）", "publish_date": "20220125"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220125AK0013/", "title": "北斗星（１月２５日付）｜秋田魁新報電子版", "text": "製造業が盛んな長野県は打ち上げ花火の生産高も全国トップクラス。中でも「紅屋青木煙火店」は３重の輪を描く花火の技法を完成させたことで知られる。数々の新作花火を生み出し、大仙市大曲の花火師に与えた影響は大きい\n\n\n\n▼花火競技ではライバルである大曲の花火師がかつて、その門をたたいた。「せっかく来たのだから」と詳しく製法を伝授したという。長野の懐の深さを感じさせる。そんなものづくりの地に本県から出向中の女性２人が快挙を成し遂げた\n\n\n\n▼昨年１２月、東京で開かれた技能五輪全国大会。時計修理部門に出場した秋田エプソン（湯沢市）の高橋未来さん＝羽後町出身＝が金賞、奥山未麗さん＝湯沢市出身＝が銀賞に輝いた。県勢として金賞は実に３０年ぶり。銀賞も９年ぶり\n\n\n\n▼この大会には全国の名の知れた企業などから若き精鋭が集まる。各社は高い技能を継承するため、育成する若手の腕試しの場として重視している\n\n\n\n▼２１歳の２人は羽後高女子ハンドボール部の同期だった。全県総体を初制覇しインターハイに出場。３年前から長野の関係会社に勤務する。大会に向け時計の分解や組み立てに打ち込んだ。高校時代同様に励まし合い、相談し合った。この経験を今後の仕事に生かしてほしい\n\n\n\n▼そういえば、青木煙火が大曲の花火師に伝えた教えがある。「優勝に満足すれば終わり。完璧な花火玉はない。常に悪い点を探して直せばもっと良くなる」。製造業に限らずほかの仕事にも当てはまる。", "publish_date": "20220125"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽各国の新型コロナ感染対策に関する小話を一つ。国民は政府のどんな発表に反応し外出を控えたか。米国は「外出は正義に反する」で、中国は「拘束する」。フランス人は「外出しろ」と命じられて逆に家にこもった。\n\n▼▽皮肉の効いたユーモアでそれぞれのお国柄を表す。オチは「自粛を要請します」だけで従う日本人だ。早坂隆著「世界の日本人ジョーク集令和編」から引いた。この小話には英国も登場する。かの国の民は「外出は紳士的ではない」という言葉で行動を改めたとされている。\n\n▼▽確かに高い品位を備えた紳士なら社会の不利益につながりかねない利己的な行動は慎むだろう。だが現実には、より高度な規範意識が求められる立場の人間のお寒い倫理観が波紋を広げる。国民に厳しい行動規制が課されるさなか、首相官邸で酒宴が繰り返し催されていた。\n\n▼▽参加していたジョンソン首相は当然の如（ごと）く糾弾されている。首相は新規感染者が減少しているため27日に規制をほぼ撤廃すると発表した。コロナ禍の暗雲が薄れる感覚で国民は歓迎しよう。一方で首相への不信感まで晴れるかどうか。非紳士的な振る舞いのオチが気になる。\n\n（2022/01/25付）", "publish_date": "20220125"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220125-681131.php", "title": "【１月25日付編集日記】終末時計", "text": "ミヒャエル・エンデの「モモ」は時間がテーマだ。盗まれた人間の時間を取り戻し、街の人たちに返してあげるまでの冒険を描いた物語で、世界中の子どもたちに親しまれている\n\n▼時間をつかさどる老人がモモに語り掛ける。「人間には時間を感じとるために心というものがある」。一方で、何も感じとれない心を持った人がいることを悲しみ、そういう人にとって時間はないも同じ―と続ける\n\n▼残された「１００秒」をどう有効に使うか。と言っても、核戦争や気候変動の脅威などを分析し、地球最後のときを午前０時に見立てた「終末時計」の残り時間のこと。米誌が毎年発表しており、今回は３年連続で最短の判断が据え置かれた\n\n▼冷戦が終結した１９９１年の残り時間は、終末から遠のいて１７分だった。米中関係をはじめとした国際情勢の変化や、温暖化対策の進展状況などが、針の進み具合にどんな影響を与えるのか気になってしまう\n\n▼物語で老人は、時間を取り戻そうと必死のモモに、自分の時間をどうするかは自身で決め、盗まれないよう守らなくてはならないと諭す。私たちの時間を地球を存続させる取り組みに少しずつ持ち寄ったら、時計の針を戻すことができるはずだ。", "publish_date": "20220125"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/547214", "title": "おとめの会｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "おとめの会\n\n団体名を見て、農村を元気にしようと奮闘する若い女性たちの姿が浮かんだのは思い過ごしだった。84歳を最高に平均年齢は68歳。だが、「昔の、ね」とおどける大嶋（おおしま）たか子組合長（73）の口調は、若々しく弾んでいた▼第３回県農業大賞の農村活性化の部で、大賞に次ぐ県知事賞が決まった栃木市の西方町農産物加工組合「おとめ会」。町内産の原材料、手作り、家庭の味にこだわり漬物、みそ、ジャム、ジュース、仕出し弁当作りに取り組む▼2003年に農家の女性21人で発足。名称は特産のイチゴ「とちおとめ」、旧西方町のブランド米「桜おとめ」に由来する。現在は西方地区の農家・非農家合わせ13人が在籍する▼発足当初は販路を求め、孫を連れて事業所を回ったこともある。それが今は道の駅、高速道路施設、スーパーなど市内外に取引先が拡大。北海道などの菓子メーカーにも納入する。「西方」を各地に広げている▼一番の売れ筋は、塩だけを使い天日で干した梅干しだという。地区内の農家が獣害、耕作放棄地対策で栽培を始めた梅の実を活用する。地域活性化の一端だろう▼売り上げはほぼ右肩上がり。規模拡大も期待したくなるが、大嶋組合長は「品質を維持するためにも今くらいがちょうどいい」。名前と違い製品へのこだわりは「看板に偽りなし」である。", "publish_date": "20220125"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/62125", "title": "2022/01/25【三山春秋】〈軍人からは軍刀で脅されたこともあれば…", "text": "〈軍人からは軍刀で脅されたこともあれば、お世辞を言われたり、ネコなで声で丁寧に陳情されたこともある〉。故福田赳夫元首相が晩年に出版した『回顧九十年』（岩波書店）で振り返っているのは、大蔵省（現財務省）時代の予算折衝だ\n\n▼日本が太平洋戦争へと向かう1934年に陸軍省関係の予算を処理する主計官に就任し、開戦直前まで7年間務めた。着任2年目に陸軍青年将校らによる二・二六事件が発生。財政健全化と軍事予算抑制を図った高橋是清蔵相が殺害されている\n\n▼元首相は主計官の仕事を〈明らかに使い方が適当でないものは削ったが、陸軍省もその指示には従った〉と記しているが、軍部の勢いが増すなか、まさに命懸けだっただろう\n\n▼さて、現代に目を向けると、県は新年度当初予算案の編成作業で、新型コロナウイルス感染症の対策費や、少子高齢化を背景とする社会保障費の増大といったやはり簡単には削れない難題と向き合っている\n\n▼昨年10月に今後5年間の当初予算編成時に年最大227億円の財源不足が生じる可能性を示すなど県財政は厳しい状況だ。予算に何を盛り込み、削るのか、各事業の必要性と費用対効果の見極めが欠かせない\n\n▼2月上旬の予算案発表に向け、各部局と山本一太知事の間で連日、協議が続いている。もちろん戦前のような刃傷沙汰は論外だが、財政健全化との両立へ知恵を絞ってほしい。", "publish_date": "20220125"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/25/70302/", "title": "2022年1月25日(火)", "text": "▼中川正春衆院議員が立憲民主党三重県連代表に就いた昨年12月18日、次期参院選の候補者選考について「できれば年内に」。同日、国民民主党県連は年内擁立は困難との見方を示し、金森正代表は「日にちを焦るより、土俵づくりを重視したい」\n\n▼得心できなくはない。平成元年参院選の公示数日前に連合三重が擁立した無名の新人が時の農水政務次官の現職を倒したのは特例としても、労組が機関決定に手間取るのは通例で、その代わり、決まりさえすれば組織の末端まで浸透するのは早かった\n\n▼夏の参院選に向けて、自民党の立候補予定者、山本佐知子氏のポスターがあちこちに貼られている中で、野党側が擁立する候補がようやく決まった。遅速はこの際問題にならないにしても、立候補を表明した芳野正英元県議は早くから名前が挙がっていたにもかかわらず、国民民主側は昨年末「全くの白紙」とし、立民側のねらいをことごとく否定してきた。今回仲良く推薦するというが、土砂降りの雨によるぬかるみが固まったかどうか\n\n▼参院の議席をかつて自民が独占していたのは、野党側が旧社会党公認候補で、労働界では県労協（旧総評系）単独支援だったことが大きい。連合に統合されて、自民の一角に風穴を開け、民主党政権の追い風で、２議席独占も果たしたが、いまや一議席死守が風前のともしび\n\n▼連合三重も、かつての〝不敗伝説〟は色あせ、結束の合い言葉より不協和音が目立つ。離合集散は労働運動のならい。労組離れの中で結束のメリットが失われるとともに原点回帰の風が吹き荒れていなければ幸い。", "publish_date": "20220125"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220125215125.html", "title": "お隣り和歌山県橋本市出身の筒香嘉智選手…｜奈良新聞デジタル", "text": "お隣り和歌山県橋本市出身の筒香嘉智選手(プロ野球米大リーグ)が、約2億円を自費で賄い、子どもたちのため地元に総合スポーツ施設を建設すると発表した。\n\n高収入を得ている大リーガーだからこそだが、なかなかできることではない。県出身のスポーツ選手の中にも何らかのかたちで地元に貢献する選手が増えてきている。\n\n子どもたちに寄付すると聞き、頭に浮かんだのは漫画タイガーマスクだ。孤児院出身のタイガー(伊達直人)は、恵まれない子のために援助する。\n\n匿名で寄付する際に伊達直人名義にする人が続いたくらい大きな影響を与えた名作だ。ただ、清貧であるべきタイガーが、燃費の悪い高級スポーツカーを乗り回しているのは解せなかったが。\n\n節税の意味が大きいといわれるものの、米国のセレブには巨額の寄付をする人が目立つ。米国と同様、貧富の差が広がっている日本の富豪にも見習ってほしい。\n\n日本には寄付文化が乏しいと嘆いていたが最近、ネットで資金、寄付を募るクラウドファンディングが活発。隠れ伊達直人が多くなってきているのはうれしい。(栄)", "publish_date": "20220125"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1221846/", "title": "囲碁は日本棋院、関西棋院という…：山陽新聞デジタル｜さんデジ", "text": "囲碁は日本棋院、関西棋院という二つのプロ団体があり、棋士は計４００人を超す。厳しさを比較することはできないものの、将棋の倍以上の人数がひしめく。主なタイトルも一つ少ない七つで、予選を勝ち抜いて挑戦するのは並大抵のことではない▼１５年前、東京の日本棋院で取材した時のことだが、率直な一言を覚えている。「僕が出ていいんでしょうか」。浅口市出身で関西棋院の横田茂昭九段が、碁聖戦の挑戦者決定戦に勝って漏らした▼対局相手は一回り年下の２０代半ばで勢いがあり、別のタイトルホルダーだった。碁聖戦には敗れたとはいえ、七大タイトルに挑んだのは岡山県出身では初めての快挙である▼それ以来の挑戦を目指すそうだ。岡山市出身の佐田篤史七段が２７日、十段戦の挑戦者決定戦に臨む▼こちらの相手は同じ２６歳で、やはり関西棋院の余正麒八段＝台湾出身。佐田さんより３年早く１３歳で日本の棋士になり、王座、十段戦に挑戦した。今も山陽新聞杯関西棋院第一位のタイトルを持つが、差は詰まってきたとされる▼佐田さんは「超」が付くしっかり者だと以前、本紙の観戦記にあった。若手がよく務める記録係として対局者への配慮も完璧、と。着実に力をつけて、今や記録される側に回ることが多くなった。ライバルとしのぎを削り、どんな棋譜を残すだろうか。", "publish_date": "20220125"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=827360&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "スマホが手放せない理由の一つは、自分の居場所を教えてくれること。知らない町で道に迷い、途方に暮れた情けなさはもはや昔話だ。だが頼り過ぎはご用心らしい。人間はいずれ方向感覚を失うかもしれない▲日本自動車連盟（ＪＡＦ）会員誌の最新号が「方向音痴のギモン」を特集している。方向感覚とは、頭の中に描いた地図のどこに自分が居て、どちらを向いているかをつかむ空間認識能力。それが足りない方向音痴だと自認している人は３割に上る▲しかも世代が若くなればなるほど、その割合が増えるから驚く。路上の「スマホ歩き」で誰かの肩とぶつかり、ハンドルを握れば紙の地図よりカーナビ頼み。そうしたデジタル漬けの影響だろうか▲残念なことに、短時間で方向感覚を鍛える決め手はないそうだ。では、災害時に帰宅難民とならないためには？ 現在地が安全なら「動かない」が鉄則だが、帰宅途上で交通機関が止まる場合に備え、道を確かめながら歩く事前練習がお勧めという▲いや、テレワークに徹すれば、そもそも帰宅難民にはならない―。などと時代の先を読む「方向感覚」で愚考してみる。するとなおさら、スマホが手放せなくなる？", "publish_date": "20220125"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/154462", "title": "明窓・データに基づく対策を", "text": "昨年１１月３０日に新型コロナウイルスの新たな変異株「オミクロン株」の感染者が国内で初確認されてから間もなく２カ月。従来のウイルスに比べて感染力が強く、正月明けから驚異的な速さで感染が拡大。２２日には１日の新規感染者数が初めて５万人を超えた▼「最悪の事態を想定した」（岸田文雄首相）はずの対策は、感染爆発と言えるスピードに追い付いていない。新規感染者が、まだ１日５００人台だった昨年末の時点で「１月の早い時期に急激に感染者が増える可能性が高い」と警鐘を鳴らす専門家もいただけに、政府にも国民にも、油断があったようだ▼山陰両県も６日の発表で、いずれも２桁の計４４人になって以降、急増。島根県は初めての「まん延防止等重点措置」適用を国に要請した。学校や医療現場をはじめ、社会・経済活動への影響が心配だ▼歯がゆいのは３年目を迎えたコロナとの闘いでデータに基づく効果的な対策がいまだにはっきりしない点。例えば人流抑制と人数制限のどちらがより有効か。飲食店対策も営業時間短縮と定員制限、さらに酒類の有無で、どの程度の差が出るのか具体的な説明は聞かない。２００万人を超す感染例があるのにだ▼遅れが指摘される３回目のワクチン接種を急ぐと同時に、デジタル処理で迅速化された科学的なアプローチで、これまでの対策を検証し、より説得力のある対策を示してほしい。（己）", "publish_date": "20220125"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本人の「島国根性」に疑問を投げ掛け、「日本文化には国際性がある」と説いたのは日本文学研究者の故ドナルド・キーンさん（講演集「日本を寿（ことほ）ぐ」）。古くは遣隋使や遣唐使。中世以降はヨーロッパからもあらゆるものをためらいなく取り入れた。\n\n日本人のその姿に、決して排他的だったとは思えないと。確かに漢字や仏教をはじめ、見渡せば外国由来のものが根付いている。壁をつくらず多くの国と関わってきた先人たちに思いをはせる。\n\nそんなキーンさんが「とにかく長すぎた」と言うのが「鎖国」だ。外国人との付き合いが一番少ない時代。独自の文化も発展したが、国粋主義が生まれてしまったとも。\n\n新型コロナの世界的流行でここ２年、日本は外国人の新規入国をほぼ閉ざしている。２０１９年に３千万人を超えていた訪日客は２１年、２４万人にまで激減。１９６４年の統計開始以降最少だ。\n\nまるで鎖国との声が聞こえる中、苦境に立たされているのが留学や語学指導で来日を希望する若者たち。将来日本との懸け橋になりうる存在だが、留学先を変更したり赴任を断念したりする事態になっているという。\n\n政府は先ごろ、国費留学生で卒業などに支障が出る場合のみ例外的に入国を認めるとした。対象はわずか８７人。オミクロン株の拡大で厳格な水際対策は致し方ない面もあろう。ただもう少し道を開く手だてはないものか。日本の国際性が試されるときでもある。", "publish_date": "20220125"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/537639", "title": "小社会 峠越え", "text": "県内の高速道路延伸を担当していたころ、「難所の克服」という言葉をよく使った。七子峠に至る急坂、急カーブの連続から「魔の坂」と呼ばれた久礼坂がいい例。本県の急峻（きゅうしゅん）な地形を実感した。\n\n\n\n昔はなお、そこら中に難所があったようだ。高知市春野町の小さな岬、文庫鼻（ぶんこのはな）もその一つ。いまはトンネルが抜けて快適な県道の一部だが、かつては険しい岩山、文庫峠を越えなければならなかった。\n\n\n\n文庫という地名にも険しさが関わっていると伝わる。市原麟一郎さん編著「伊野・春野伝説散歩」によると、長宗我部氏の時代は高岡と浦戸の間を飛脚が盛んに往来。この坂道に来ると、いつも棒がつかえて文箱を落としたため―とある。\n\n\n\nここ数日の本紙に、「峠越え」の文字を見るようになった。オミクロン株によるコロナ感染の急拡大。英国や米国では、初確認から１カ月余りでピークを越えた。日本も早くと願うが、米英とはワクチンを追加接種した人の割合が違い、楽観視できないという。\n\n\n\n第６波も、政府の対応の遅れが気になる。追加接種は出遅れ、自宅療養者が急増。都会では、手軽に使える抗原検査キットの不足も報じられる。これまでいくつもあった「峠」で見た風景を生かせているのか、心もとない。\n\n\n\n久礼坂を高速道が貫いた際の本紙に、「人間の力はすごい」という住民の声を見つけた。この疫病にも、難所が難所でなくなる日が早く来てほしいものだ。\n\n\n\n\n\n１月２５日のこよみ。\n\n旧暦の１２月２３日に当たります。つちのえ とら 六白 仏滅。\n\n日の出は７時０６分、日の入りは１７時３０分。\n\n月の入りは１１時１５分、月齢は２２．４です。\n\n潮は小潮で、満潮は高知港標準で１０時４０分、潮位１４６センチと、２３時２９分、潮位１２０センチです。\n\n干潮は４時１６分、潮位４６センチと、１７時１６分、潮位４９センチです。]\n\n\n\n１月２６日のこよみ。\n\n旧暦の１２月２４日に当たります。 つちのと う 七赤 大安。\n\n日の出は７時０６分、日の入りは１７時３１分。\n\n月の出は０時４０分、月の入りは１１時４７分、月齢は２３．４です。\n\n潮は小潮で、干潮は高知港標準で５時０９分、潮位６６センチと、１８時３３分、潮位４１センチです。\n\n満潮は１１時２６分、潮位１４２センチです。", "publish_date": "20220125"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/866692/", "title": "メリハリはいいが音程は外すまい", "text": "【結果】コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220125"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220125101019?c=39546741839462401", "title": "事大ではなく ｜ 長崎新聞", "text": "これという定見がなく、力の強い者に従うことを「事大（じだい）」という。大に事（つか）える。「迎合」とほとんど同義で使われる▲核の大国に従っているのか、うまいこと味方に付けて動かそうとしているのか。岸田文雄首相の思惑は、事大かどうか測りがたい。バイデン米大統領とのテレビ会談で「核兵器のない世界」に向け、共に取り組もうと確かめ合った▲その少し前、日米の外交・防衛にまつわる共同文書では、米国の抑止力の「決定的な重要性」を確認している。核をなくしたい。それでも核の抑止力は欠かせない。二兎（にと）を追う先の道筋を、首相はどう描いているか▲折しも核兵器禁止条約の発効から1年。条約に同意した国々による会議を傍聴し、意見を述べる「オブザーバー参加」にも日本は慎重な姿勢を崩さない▲核兵器の開発も保有も禁じる条約に関わると、米国の機嫌を損ねてしまう－と、事大に傾いているように見える。核保有国と非保有国との「橋渡し役」を名乗る日本だが、対話の相手はもっぱら同盟関係を結ぶ核大国に限られる▲首相は「核兵器国を変えないと現実は変わらない」と言うが、それは「ある核保有国としか話をしない」のと同じではあるまい。戦争被爆国が「事大」を重んじ「橋渡し役」を脇に置いていないか。目を凝らすべき局面にある。（徹）", "publish_date": "20220125"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/801683", "title": "大きく開いた「ワニの口」｜有明抄｜佐賀新聞LiVE", "text": "政府の歳出・歳入の推移は「ワニの口」と呼ばれる。折れ線グラフで表すと、歳出は右肩上がりで増え続ける一方、歳入はバブル崩壊を境に伸び悩み、ワニが大きく口を広げているような線を描く。開いた分を埋めているのは国債、つまり借金である◆２０２２年度予算案は昨日から衆院予算委員会で実質的な審議が始まった。一般会計の歳出総額は１０７兆５９６４億円。高齢化で年金や医療など社会保障費が大幅に膨らみ、１０年連続で過去最大となっている◆一方、税収は総額の６割程度。ほぼ３分の１は国債による穴埋めで、折れ線グラフのワニの口を見れば、上あごがはずれはしないかと心配になる。過去の発行分を合わせた２２年度末の国債残高は１千兆円を超える見通しで、経済規模を示す国内総生産（ＧＤＰ）の２倍弱に当たる◆国のやりくりは個人の家計になぞらえて解説されるが、そもそもこんな状況では成り立たない。国家の場合、歳出超過であっても問題はないという学者の見解もあるとはいえ、庶民感覚では不安を拭えない◆右肩上がりの歳出で暮らしがよくなったという実感も乏しい。直面するコロナ対策をはじめ、必要なところで効果的に使われるように目を光らせるのが国会の役目。大きなワニでも際限なく口が開くわけではないのだから、無駄遣いは許されない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220125"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1459775.html", "title": "＜金口木舌＞沖縄からメジャーに挑戦", "text": "米メジャーリーグを“二刀流”で席巻し、MVPを獲得した大谷翔平選手。スターの活躍が連日メディアをにぎわせたが、沖縄にもメジャーに挑戦する若者がいる\n\n\n\n▼中学まで野球に打ち込んだ21歳の平良達郎選手は、野球ではなく総合格闘技でメジャーを目指す。小禄高校時代、総合格闘技ジムのザ・パラエストラ沖縄の門をたたいた\n\n▼師匠は津堅島生まれで総合格闘技修斗の元世界王者、松根良太さん。松根さんの後を追うように昨年7月に9戦目で世界王者に。これまで無傷の10連勝で快進撃を続け、格闘技界の大物をして「ものが違う」と言わしめる\n\n▼「世界で最も稼ぐアスリート」とされるコナー・マクレガーは米総合格闘技団体UFCの元王者。超一流選手がしのぎを削るUFCに出場することを目指し、平良選手はこのほど米大手の総合格闘技スポーツエージェントと契約した\n\n▼笑顔にあどけなさが残る平良選手だが「3年以内にUFC世界王者を目指す」と力強い。アジア人男子初のUFC王者戴冠までのVロードが待ち遠しい。\n\n\n\n", "publish_date": "20220125"}
]