[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/539518/", "title": "五月を五感で：北海道新聞 どうしん電子版", "text": "新緑の季節を迎え、目にする景色が生気を放つ。札幌中心部の公園では、初夏を思わせる水しぶきが頬をなでる。＜噴水の玉とびちがふ五月かな＞（中村汀女）▼全道的に低気圧が優勢なものの、きょうから５連休。家を出て薫風を満喫したくなるが、昨年に続きコロナ禍のゴールデンウイークである。道は札幌市を対象に、人と人との接触を徹底的に抑え、外出や往来を控えるよう求めている▼せめて、窓を開けて部屋の換気をしながら、自然の息吹を五感で受け止めたい。山の際を見渡すと、＜嶺（みね）々の雲ばなれよき五月かな＞（鷹羽狩行）。潮風が届くなら、＜日滅びて五月は海の匂ひたつ＞（佐藤鬼房）と、心も躍る▼気温も日ごとに上がり、野山では山菜が地面から伸び上がってきた。さわやかな風味が心に浮かぶ。＜退屈も楤（たら）の芽も天麩羅（てんぷら）にせり＞（櫂未知子）。巣ごもり生活に彩りを加えるのはやはり料理だろう▼晴れた日は空の高さをあらためて知る。姿は見えずとも、遠くから小さな声が聞こえる。＜うららかや雀（すずめ）ひばりに鳴きまじり＞（日野草城）。チュンチュン、そしてピーチク。おしゃべりではなく、縄張り争いなのだそう▼上空から見下ろす地上は、例年とは少し違って見えるだろう。人の流れが緩やかになり、夜の明かりもまばゆさが控えめになってきた。人々の営みが勢いを弱めた分、自然の力強さに驚きを新たにする。２０２１・５・１", "publish_date": "20210501"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210501khn000004.html", "title": "河北春秋(5/1)：弘前市に生まれ、子どもの頃から映画館に通… | 河北新報オンラインニュース", "text": "河北春秋(5/1)：弘前市に生まれ、子どもの頃から映画館に通…\n\n弘前市に生まれ、子どもの頃から映画館に通い詰めた。映画作曲家に憧れ上京。日大卒業後に映画音楽の仕事が舞い込む。「内心だめでもいい、思い出のためにやってみようって気持ちだった。そしたらこの次もお願いしますよって言ってくれて」▼８９歳で亡くなった作曲家、菊池俊輔さんの言葉。２５年前にテレビ劇伴を特集した雑誌にある。１９７０～８０年代の特撮・アニメは「菊池節」なくして語れない。心躍るメロディーと絶妙なアレンジ。それでいて哀愁を帯びる▼『仮面ライダー』は子門真人さんが伸びやかに。ささきいさおさんは『新造人間キャシャーン』で疾走感を醸し、水木一郎さんは『超人バロム・１』で雄たけびソングを定着させた。「各曲ごとに思い出は尽きないのですが、異なった歌い方で作品のキャラクターを歌い分けてくれた」。水木さんのアルバムに言葉を寄せた▼『ライダー』シリーズの主題歌の作詞は故石ノ森章太郎さん（登米市出身）が主に手掛けた。同じ東北の雪国育ち。連なる情感があったのだろうか。石ノ森作品に流れた楽曲は雄々しくもあり、もの悲しくもある▼「とにかく忙しかったけど楽しくてしょうがなかった」。雑誌で劇伴作りの人生をこう語った。星の数ほどの名曲。きょうも誰かが口ずさむ。（２０２１・５・１）", "publish_date": "20210501"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210501AK0017/", "title": "北斗星（５月１日付）｜秋田魁新報電子版", "text": "幼い頃、交通事故に２度遭ったことがある。最初は２歳の時に自宅前で、２度目は小学３年の時に登校中、車にはねられた。現場はいずれも横断歩道のない道路。当方にも飛び出しや無理な横断という問題があった。幸い大事には至らなかったが、親から「落ち着いて行動しなさい」と口を酸っぱくして言われて育った\n\n\n\n▼県内では今年、子どもが巻き込まれる交通事故が多発している。県警によると、先月２９日までに起きた中学生以下の事故は１１件。過去５年の同期比で最多だ\n\n\n\n▼同１９日には由利本荘市岩城の国道７号で横断歩道を渡っていた女子中学生が路線バスにはねられて亡くなった。県内で中学生以下の死亡事故が起きたのは２０１４年３月以来。多くの県民が胸を痛めたことだろう\n\n\n\n▼横断歩道で歩行者が事故に遭う例が後を絶たない。「横断歩道は歩行者優先」というごく当たり前の交通ルールが守られていないのが実情で全国共通の課題でもある\n\n\n\n▼横断歩道の事故をなくそうと県警が１２年に始めたのが「手で合図し合う運動」だ。歩行者が手を上げると、運転者が「はい止まりましたよ。どうぞ」と手で合図を返す。単純明快で他者への思いやりがにじむ双方向の動作が気に入り、励行している\n\n\n\n▼「歩行者と運転者がルールを守り、互いを思い合えば交通事故はなくなると信じています」。先月２３日付社会面の連載「いのち守るには」で紹介された交通事故遺族の訴えだ。歩行者も運転者も胸に刻み行動したい。", "publish_date": "20210501"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ツバメは春になるとフィリピンなど南国から日本に渡来する。餌は飛翔する昆虫で古来、益鳥として保護されてきた。雛が餌を求める時期に昆虫が出現しないと生存率は低下するため、気候変動に弱いとの考察もある。\n\n▼▽気象庁が生物季節観測のうちツバメなど動物23種の観測全廃を発表したのは昨年11月だった。その後、専門家から見直しを求める要望が出されたことを受け関係機関は軌道修正に動いた。同庁と環境省、国立環境研究所が連携し、今春から動物6種の試行調査を始めている。\n\n▼▽対象はウグイスとヒバリの初鳴（しょめい）、ツバメ、キアゲハ、モンシロチョウ、シオカラトンボの初見である。いずれも季節感があり観測しやすい生き物として選ばれた。当面は愛護団体などに調査を依頼し、生物情報を集める環境省のシステム「いきものログ」に報告してもらう。\n\n▼▽市民参加型の調査に加え、調査員による定点的な観測も試行する。これが軌道に乗れば対象の拡大を検討していくという。新たな観測網の下で季節変動を捉える貴重なデータが再び記録される運びとなった。関係者の願いは四季折々の生き物への関心が高まることであろう。\n\n（2021/05/01付）", "publish_date": "20210501"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210501-611046.php", "title": "【５月１日付編集日記】新平年値", "text": "夏も近づく―。唱歌「茶摘」の冒頭の一節にある「八十八夜」は立春から８８日目で、きょうがその日に当たる。種まきの目安の日とされ、季節を示す二十四節気を補う雑節の一つだ\n\n▼八十八夜は江戸時代、暦から削除される憂き目に遭った。ある船長が奉行所に訴え、民にとって役立つからと復活した。なりわいを左右する気象の変化を見極める材料の一つとして、欠かせないものだったことがうかがえる\n\n▼気象庁が冷夏や暖冬などの天候、気象を評価する目安となる「平年値」を１０年ぶりに更新する。現在使っているのは、１９８１年から３０年間の平均値。これを９１～２０２０年の平均に切り替え、今月１９日から天気予報などに活用する\n\n▼地球温暖化の影響で、新しい平年値では年平均気温が０．１～０．５度ほど高くなり、降水量も季節により多くの地点で１０％程度多くなるという。記録ずくめの猛暑など、実際の気温や降水量と、平年値との開きに違和感を感じていたが、ふに落ちた気がする\n\n▼本県の新平年値では、真夏日や猛暑日は増え降雪量は減少する。桜の開花日は２日早まる。平年との開きに首をかしげることは少なくなりそうだが、余計に地球環境の変化が気になってきた。", "publish_date": "20210501"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/446993", "title": "首里城｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "首里城\n\n沖縄のシンボル、首里城の火災から１年半。2026年以降とされる復元に先駆けて、日光市の東武ワールドスクウェアが焼失前の壮麗な姿を展示物として再現し、先月公開した▼25分の１サイズとはいえ、迫力を感じさせる大きさだ。沖縄からは地元紙が取材に訪れたほか、玉城（たまき）デニー知事が「首里城復興への機運を高める」とコメントを寄せ、注目度の高さをうかがわせた▼同園では精巧な展示物に目を奪われがちだが、忘れてはならないのが周りを取り囲む樹木である。モミジや桜、松、杉、ケヤキなど約２万本の天然木が、庭園や里山を演出するほか、展示エリアを区分している▼展示物の大きさに合わせ高さ、太さを抑えなければならず、４人の植栽担当が毎日、手入れする。鉢植えのように動かすことができず、「狭い空間で展示物に気を遣いながらの作業」と、25年のベテラン若井哲朗（わかいてつろう）さん（57）。無理な体勢を強いられるなど苦労は多い▼公開された首里城には、沖縄県の団体から贈られたソテツが植えられた。温暖な地域の植物であり、鬼怒川の寒い冬場をどう乗り越えるのか、今から頭を悩ませているという▼同園に限らず県内には、隠れた魅力を持つ観光スポットが数多くある。遠出がはばかられる昨今、これまでとは違った視点で、近場を訪れてはいかがだろう。", "publish_date": "20210501"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月1日(土)\n\n【いばらき春秋】\n\n「地域一斉の臨時休校を要請することは考えていない」。萩生田光一文部科学相は先週末、新型コロナウイルスの感染拡大による4都府県への緊急事態宣言発出の決定を受けてこう話した\n\n\n\n▼緊急事態宣言下でも、児童生徒の健やかな学びの保障が重要とし、「感染症対策を徹底していただいた上で、学習の継続を図っていただきたい」と強調\n\n\n\n▼さらに、この日、政府の感染症対策会議に参加する国際医療福祉大教授の和田耕治医師が学校での感染症対策などを解説したインタビュー動画を配信した\n\n\n\n▼児童生徒にマスク着用など基本的な感染予防策の徹底のほか、軽微な体調不良でも学校を休むことや、休んだ児童生徒への差別的な発言をしないことなどを促した\n\n\n\n▼昨春、最初の緊急事態宣言下で一斉休校が実施された。その際に生じた教育機会格差の影響を指摘する声は少なくない。にわかに主流となったオンライン教育機会の格差による学力格差や、家庭の経済状態に起因する進路選択の格差などである\n\n\n\n▼新型コロナ感染予防策の徹底と「子どもたちの学びの保障」の両立。動画の最後、和田医師は「大人たちの間でしっかりと感染対策しつつ、子どもたちの学びの機会を守ってあげたい」と呼び掛けた。(斎)\n\n\n\n", "publish_date": "20210501"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/291816", "title": "01【三山春秋】館林市民にとって春は特別な季節だ… ｜三山春秋｜上毛新聞ニュース", "text": "▼館林市民にとって春は特別な季節だ。「花山は咲き始めたろうか」「今年の花山は人出が少なそうだ」と、飲食店などで店主がなじみ客と会話する姿をよく見かける\n\n\n\n▼親しみを込めて「花山」と呼ぶつつじが岡公園には、今年も1万株のツツジが色とりどりの花を付けた。燃えるような朱色のヤマツツジは咲き終わり、主役はキリシマツツジから遅咲きの品種に移った\n\n\n\n▼今年は春が早い。例年はこれから咲くわが家のボタンも、先週には散ってしまった。花見のように気候やその日の天気に左右されずに自然を楽しむとしたら、季節感あふれる和菓子の世界がある\n\n\n\n▼ヨモギの香りが口いっぱいに広がる草餅やかしわ餅。初夏には白い皮に花型の焼き印を押したアヤメまんじゅう、魚をかたどったカステラ生地で求肥（ぎゅうひ）を包んだ「若鮎」が涼を誘う。大福にはイチゴやブドウなど季節のフルーツが隠れている\n\n\n\n▼館林市内の店には、邑楽館林産の小麦を市内の日清製粉で粉にした「百年小麦」を使ったまんじゅうが並ぶ。あんの甘さや皮の食感など店ごとに個性があり、一つ二つ買い求めて好みの味を見つけている\n\n\n\n▼新型コロナウイルスによる国内の死者数が1万人を超えた。変異株が広がる中、東京都などに3度目の緊急事態宣言が出ている。コロナ下で迎えた2度目の大型連休。テークアウトなどを利用して、地元の味を再発見してはいかがだろうか。", "publish_date": "20210501"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/01/59162/", "title": "2021年5月1日(土)", "text": "▼いじめや差別発言があると何より当事者らの酷薄さと保身を優先させるかのような学校を見慣れてきたせいか、児童生徒の純真さに触れると熱い感動に満たされる。新型コロナウイルスのクラスター（感染者集団）となった鳥羽市の特別養護老人ホームに対し、日ごろ交流のある近くの中学校の生徒が励ましの寄せ書きを送った\n\n▼発生以来、職員らは自宅に戻ることもできず感染拡大の防止に神経をすり減らしながら入所者の世話に忙殺されたが、施設には対応を責める電話が続き、濃厚接触者以外の職員も含め、差別に追い詰められていった。そこへ届いた寄せ書きである\n\n▼「ファイト陽光苑」「コロナに負けるな」「私たちも応援しています」―市立加茂中の全校生徒70人の直筆のメッセージで、職員らは涙を流したという。コロナ禍で、今の子どもたちも捨てたものではないなと思うのは将来、医者や看護師になりたいという小中学生が下がるどころか増えているという調査結果が多いこと。特に女子の上昇率が高く「健康を守る仕事ぶりに心ひかれる」という分析もある\n\n▼生徒からの提案から実現したというのもいい。自分らで考えたということであり、クラスター下で苦しむ職員の気持ちを肌で感じられる力があるということだろう。人権教育の発表の場で「初めて聞いた」という県職員や教職員のあっけらかんとした感想を聞き、同教育の衰退を思う\n\n▼いじめやセクハラ防止には本人が声をあげるのが大事―などが県の指針に明記される世の中だ。理解しようとする加茂中の気概が引き継がれていくことを願う。", "publish_date": "20210501"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1309514", "title": "パンデミック（世界的大流行）を引き起こした新型コロナウイルス。ワクチ…", "text": "パンデミック（世界的大流行）を引き起こした新型コロナウイルス。ワクチ…\n\n【越山若水】パンデミック（世界的大流行）を引き起こした新型コロナウイルス。ワクチン接種の本格化で一筋の光が見えたものの、新たに変異株が猛威を振るい今も収束のメドは立たない▼人類の危機ともいえる“コロナ災害”に直面する中、各国で個人主義や身勝手な行動、心ない誹謗（ひぼう）中傷などが横行し、人心の荒廃を目の当たりにした。しかしその一方、困った人に手を差し伸べる「相互扶助」の輪が、自然発生的に広がったという朗報も届いている▼英国在住の作家ブレイディみかこさんによれば、エッセンシャルワーカーへの感謝の拍手のほか、買い物や水道修理など自分ができることを書いたチラシを街角に貼るなど、人助けを申し出る動きが相次いだ。政府や自治体とは関係のない市民同士の助け合いである▼こうした行動をブレイディさんは、米国のハリケーン・カトリーナなどを検証した著書名「災害ユートピア」（レベッカ・ソルニット著、亜紀書房）を引用して説明する。人は災害の後、時に野蛮な行為にも走るが、善意の共同体を立ち上げる優しさも併せ持つ―と▼鴻上尚史さんとの対談「何とかならない時代の幸福論」（朝日新聞出版）で語った話である。気候変動による災害の激甚化、貧困の拡大や人種的偏見、そして渦中のコロナ感染…。人間の共助精神を物語る「災害ユートピア」。肝に銘じたい言葉である。", "publish_date": "20210501"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014288536.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "こんなせりふが印象深い。同じ境遇の人との別れのあいさつは「さようなら」ではなく「またどこかで」。自分たちを称して「ホームレスではない。ハウスレスだ」。これも心に残る◆今年の米アカデミー賞で、作品賞など３部門に輝いた映画「ノマドランド」である。ノマドとは遊牧民のことだ。仕事を失い、あるいは社会となじめず、車に身の回り品を積んで走る人々のことをさしている◆映画の主人公は、行く先々で短期の仕事に就いて生活費を稼ぎ、また車を走らせる女性だ。原作はノンフィクションで、想像の世界ではない。金融危機の後、高齢のノマドが目立つようになったという話も聞いた◆社会のひずみがもたらす話というなら、米国だけのこととは思えない。この日本でも、さまざまな事情で車上生活を送る人々がいるようだ。しばらく前のＮＨＫのドキュメンタリーがそんな実情を追っていた◆３年前、本紙で読んだ兵庫県内での出来事。公園の水道で子どもの体を洗う男女がいた。車上生活を送っていると分かり、子どもは保護されたという。わずか数行の記事だったが、つらい現実はすぐそばにもある◆コロナ禍で窮し、車に人生を積んで走る人がいるかもしれぬ。救いの手はないか。ノマドは遠い話ではない。２０２１・５・１", "publish_date": "20210501"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210430085048.html", "title": "連日、100人前後の新型コロナウイルス…｜奈良新聞デジタル", "text": "連日、100人前後の新型コロナウイルスの感染者が発表され、コロナが身近に迫ってきていると感じている人も多いのではないか。\n\n\n\n県は感染拡大防止に向けた具体的な対策を盛り込んだ「緊急対処措置」を策定した。これを受けて橿原市など、夜間営業している飲食店に時間短縮要請を決めた。\n\n\n\n荒井正吾知事は会見で、大阪や京都に出されている緊急事態宣言発令の政府への要請は求めないという。宣言の内容が「県にふさわしくない」からだという。\n\n\n\n確かに策定した「対処措置」は「緊急事態宣言」の措置内容よりも現実的ではある。しかし、県民の受け止め方はそうではない。「対処措置」では軽い印象だ。\n\n\n\n「緊急事態」でない奈良に人が動いているし、若者たちにも緊迫感が伝わらない。市町村や政党などが挙げて要請している「緊急事態」の発出を求めていいのではないか。\n\n\n\nパフォーマンスではなく中身を重視する姿勢は分かるが、県民が「緊急事態の中にいるんだ」と危機感を持つためにも、宣言を要請してもらいたい。その上で、奈良モデルを示した方が荒井知事らしい。(治)", "publish_date": "20210501"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1125960/", "title": "正月も休むのは元日だけ。いつも…：山陽新聞デジタル｜さんデジ", "text": "正月も休むのは元日だけ。いつも駕籠（かご）に乗り、往診に出掛けた。江戸時代後期の大坂で蘭学の適塾を開き、優れた人材を多く育てた備中足守藩出身の緒方洪庵（１８１０～６３年）は開業医でもあった。当時の医師番付は最高位の大関だった▼愛用の薬箱が適塾を前身とする大阪大に伝わる。洪庵の医術を知る貴重な手掛かりだが、薬瓶の多くは年月を経たせいか栓が開かない。薬名も明記されず、何の薬か分からなかった▼その謎が解けたという。同大などの研究チームは透過力の強い素粒子・ミューオンによる最新の測定法を採用。人工的に強力なミューオンビームを発生する装置で、薬瓶を傷つけることなく内容物の分析に成功した。成果は英文科学誌のオンライン版に今春掲載された▼公表された１本の中身は塩化第一水銀だった。薬名は甘汞（かんこう）、カロメルとも呼ばれる。現在は劇物指定だが、当時は化粧のおしろいや下剤に使われていた。処方の難しい薬だったろう▼この薬箱を傍らに、洪庵はコレラなど感染症の流行に懸命に対処した。腸チフスが重症化した弟子の福沢諭吉にも「おれがきっと診てやる」と毎日往診した逸話が残る▼薬箱は命を守ろうと病に立ち向かった洪庵の気概も伝える。それはきっと、新型コロナウイルスの治療に尽くす現在の医療関係者とも通じるものに違いない。", "publish_date": "20210501"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=749939&comment_sub_id=0&category_id=143", "title": "インドの酸素不足", "text": "日本に春夏秋冬の四季が巡るように、インドには乾期、暑期、雨期があり、この５月は暑さの盛り。所によって気温は５０度にも達するという。それでも新型コロナは平気なのだろうか▲新規感染者が連日３０万人を超え、累計で２千万人に迫りつつある。爆発的な感染拡大により、ベッドの空きを待つ患者を乗せた救急車が病院前に列をなし、あちこちの公園は臨時の火葬場に。苦境を伝える現地発の外電はあまりに切なく、息をのむ▲とりわけ患者の命をつなぐ酸素ボンベが全くないという。家族が猛暑の中を駆けずり回って探し、闇値は高騰する。スズキは自動車生産で使うボンベを医療現場に回そうと現地工場の操業を止める▲国内でワクチンを生産し、国民への接種回数も世界３位の実績を誇るインド。それでも感染が収まらないのは、１４億近い総人口を抱え、密度も高いためだろう。さらにウイルスが２度、３度と変異を重ね、ワクチンへの耐性を高めたとみる専門家も▲折も折、米国の火星探査車が、二酸化炭素から酸素を生成する実験に成功した。地球上でも温室効果ガスと酸素とを効率よく交換できないものか。各地の夏の暑さを、ほどほどにするためにも。", "publish_date": "20210501"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25677", "title": "四季風", "text": "海峡の町下関でのツツジの花の盛りは例年ならこの連休あたりだが、今年は終わったところも多い ▼車を運転しながら眺めるからそう見えるのか、ときのう会社までの３キロほどを歩いてみた。落花盛んというのが１本あったが、ほかに花は目に付かなかった ▼県内は広い。これも早いのかどうかは確かめてはいないが、山口の知り合いによると、県庁のお堀のツツジはいまが満開だという。〈紫の映山紅（つつじ）となりぬ・・・\n\n関連記事", "publish_date": "20210501"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n夏も近づく八十八夜♪―県内のお茶どころでは一番茶の茶摘みが始まる頃。きょうは立春から８８日目に当たる八十八夜である▲\n\n節分や彼岸と同様、日本人の暮らしの中で生まれた雑節の一つ。霜が降りなくなる「別れ霜」の時季で、田植えなど農作業を始める吉日とされる。「米」という字になるのも深いゆかりを感じる。まさに、野にも山にも若葉が茂り、まぶしい▲\n\n世はゴールデンウイークだが、さしたる遠出の予定はなし。ならばと、自宅のベランダでプランターいじりに精を出す。伸び放題の茎を整え、枯れた葉や花を取り除く。ふと、そよぐ風に土や草花の香りがして心安らぐ。追われる日々から少し離れ、しばしたゆたう時を過ごした▲\n\n自然界には不規則な「ゆらぎ」がいくつも存在する。私たちが自然の中で落ち着いたり、心地よさを感じたりするのは、このゆらぎがあるからである―。松山東雲女子大名誉教授で理学博士の石川和男さんが先月、本紙に寄稿していた▲\n\nゆらぎが「癒やしの力」となり、人を元気に、プラス思考へといざなう。自然の中に出向くことを勧めているが、一輪の花を飾って水をやるだけでもいいという。なるほど。ステイホームも前向きになれそうだ▲\n\n八十八夜の頃は、夏に咲く草花の種まきにも適しているとされる。風薫る５月である。くすぶった気持ちはさらりと流し、花開いた姿を想像しながら、アサガオの種でもまいてみようか。", "publish_date": "20210501"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/453495/", "title": "小社会 メーデーの連帯｜高知新聞", "text": "小社会 メーデーの連帯\n\nきょうはメーデー。労働者の祭典だが、欧州には昔から春の祭りとしてのメーデーがあった。少女に花の冠をかぶらせ、歌い踊る五月祭。この日、娘たちが野や森に出て朝露で顔を洗うと、よい花婿に巡り合えるともいう。\n\n\n\nメーデーのルーツは朗らかだ。本紙連載「美しき座標」を思い出した。四万十市出身の幸徳秋水と仲間のヒューマニズムに徹した活動を描く。第１部のテーマは平民新聞の創刊１周年を記念した１９０４（明治３７）年の園遊会だった。\n\n\n\n紅葉の名所に読者を招き、飲食の出店や有志の余興で懇親しようというだけの無邪気な会。それなのに警察は開催を禁じ、その後に平民社で開かれた小さな集会も解散させている。このしつこさの理由は何だろう。\n\n\n\n当時、世の中の富は政商ら一部に集中し、貧富の格差は広がっていた。当局が恐れたのは、園遊会に集まる労働者らの団結と連帯だったのかもしれない。そう考えると、日本のメーデーのルーツのようにも思えてくる。\n\n\n\n新型コロナウイルス感染拡大による解雇、雇い止めが１０万人を超えた。仕事が半分以上減り、休業手当も受け取れない実質的失業者も約１５０万人に上る。窮地に立たされた働く人に寄り添う施策が、今ほど求められる時はない。\n\n\n\n変異株による感染が急速に広がり、医療従事者たちの負担が増している。私たちが感染抑止の行動を続けることも、コロナ下の連帯の示し方である。\n\n\n\n\n\n５月１日のこよみ。\n\n旧暦の３月２０日に当たります。つちのと とり 七赤 仏滅。\n\n日の出は５時１８分、日の入りは１８時４９分。\n\n月の出は２３時４２分、月の入りは８時３３分、月齢は１９．０です。\n\n潮は中潮で、干潮は高知港標準で２時２８分、潮位８９センチと、１５時００分、潮位５センチです。\n\n満潮は７時５６分、潮位１７０センチと、２２時０４分、潮位１５６センチです。\n\n\n\n５月２日のこよみ。\n\n旧暦の３月２１日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時１７分、日の入りは１８時５０分。\n\n月の入りは９時３５分、月齢は２０．０です。\n\n潮は中潮で、満潮は高知港標準で８時３５分、潮位１５７センチと、２３時１８分、潮位１４５センチです。\n\n干潮は３時１６分、潮位１０１センチと、１５時５５分、潮位２１センチです。", "publish_date": "20210501"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/732340/", "title": "セナ支えたエンジンの未来は", "text": "きょう5月1日はブラジル人F1ドライバー、アイルトン・セナ選手の命日。27年前、F1サンマリノ・グランプリ決勝で突然コースを外れ、猛スピードでコンクリート壁に激突した。あの凍り付く瞬間を記憶するファンは多かろう▼少年時代からカートで磨いた技術で、欧州のライバルたちと名勝負を繰り広げた。付いた異名は「...", "publish_date": "20210501"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210501110908?c=39546741839462401", "title": "八十八夜の頃 ｜ 長崎新聞", "text": "どなたもご存じの歌だろう。〈♪夏も近づく八十八夜 野にも山にも若葉が茂る…〉。「茶摘み」は明治時代の文部省唱歌らしい。八十八夜とは立春から数えて88日目、今年はきょう5月1日がその日に当たる▲「夏も近づく」は、今年は5日に巡ってくる「立夏」が近いことを指すのだろう。茶どころの東彼杵町では「そのぎ茶」の一番茶の初摘みが4月上旬に始まり、八十八夜の今どき、作業はピークを迎える▲お茶の日本一を決める品評会の「蒸し製玉緑茶（たまりょくちゃ）」部門では、そのぎ茶の生産者が4年連続で頂点に立った。知名度も人気もぐんぐん上がっている▲長崎市外との往来自粛が要請される前のこと－と、おことわりしておくが、先ごろ東彼杵町の古い米倉庫を改装した店を訪ねると、これまでの「受賞茶」などがおしゃれなパッケージで並び、心弾んだ▲迷いに迷っていくつかを手に入れたが、そばでは若い人もまた、熱心にお茶を選んでいる。「そのぎ茶って、まろやかでおいしいね」。こんな会話が若者の間で交わされるのかな…と想像して、少しばかり時代の変化を思い、産地の努力の成果を思う▲〈茶を摘むや胸のうちまでうすみどり〉本宮鼎三（ていぞう）。「自粛」「時短」の文字が重く、息の詰まるような日々、胸いっぱいに新緑の空気を運び込む深呼吸を忘れまい。（徹）", "publish_date": "20210501"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/669523", "title": "名前に思いを巡らせ｜有明抄｜佐賀新聞LiVE", "text": "作曲家の山田耕筰は「耕作」から「耕筰」に改名している。後頭部の髪の乱れを指摘され、カツラを勧められたが、それを嫌って丸坊主に。坊主頭も気に入らず、名前の「作」にケ（毛）を二つの竹かんむりを付けたとエッセーに書き残している◆下の名前に茶目っ気を出した人もいれば、名字の方に自らの夢を見つけたのではと思わせる人もいる。国際宇宙ステーションに滞在中の星出彰彦さんである。「星より出（い）づ」「星を出る」。名字に合わせたような道を進み、３度目の宇宙となった今回はステーション船長も務める◆先日の紙面には、野口聡一飛行士から引き継ぎの赤いたすきを受けた星出さんの晴れやかな笑顔があった。野口さんの帰還は再び延期となり、宇宙での会話が続いているだろう◆飛行士になるまで何度も試験に落ちた星出さんだが、ひた向きな努力で夢をかなえた。その間には技術者として裏方を経験したり、留学をしたり。つらい時は「いつか星を出るぞ」と頑張ったのではないかと勝手に想像を巡らせる◆名前はその人自身の一部で、〈名は体を表す〉ともいう。さしたる業績は残せない身にも、先祖から受け継いだ名字に、親が付けた名前はある。さて（知）は「知性」の知か、「無知」の知か－。みなさんの名前には、どんな願いや思いが込められていますか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210501"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1314078.html", "title": "＜金口木舌＞理不尽な現実", "text": "「何も変わっていないし、何も終わっていない。理不尽な現実はずっと続いている」。東京電力福島第１原発事故で被災した農家の樽川（たるかわ）和也さんの苦悩を描くドキュメンタリー映画「大地を受け継ぐ」（２０１５年制作）。監督の井上淳一さんが本紙にインタビューで訴えた\n\n\n\n▼震災１０年の「節目」に全国各地で再上映される中、３月に県内で初上映された。樽川さんは福島第１原発事故の直後、農業団体から野菜の出荷停止を命じられ、父親は自死した\n\n▼福島の原発事故を巡り、福島県と隣接する３県の住民らが国と東電に原状回復と損害賠償を求め「生業（なりわい）訴訟」を起こしている。昨年９月の仙台高裁は事故を予見して回避し得たと判断し、国と東電の責任を認めた\n\n▼それでも住民の苦悩は省みられない。杉本達治福井県知事が運転開始から４０年を超えた関西電力の原発計３基の再稼働に同意した。運転期間を原則４０年とするルールは破綻した。“老朽原発”の延命に懸念が残る\n\n▼祖先から土地を受け継ぎ、野菜を育てる農家、幸せを奪われた住民たち。それぞれの苦悩を１日でも早く終わらせなければならない。為政者にその力はあるのだろうか\n\n▼井上監督は今回、手を加えず、６年前の映画を再上映した。現実が「何も変わっていない」からだ。農家の涙と汗がしみ込む大地に立ち、声を聞くこと。それが理不尽を止める第一歩となる。", "publish_date": "20210501"}
]