[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/718111/", "title": "＜卓上四季＞不可解な詩：北海道新聞 どうしん電子版", "text": "童謡には謎かけのような伝承を含むものが少なくない。不可解という点においては英国に伝わる「ロンドン橋落ちた」はその代表格だろう▼何度も橋が落ちるのはテムズ川か。木と粘土から始まる橋の材料は、れんがとモルタル、鉄鋼、金銀と変遷し、最後に番人が登場する。材料の変化は何を意味しているのか。番人とは誰なのか。日本でも親しまれる遊び唄には謎めいた世界が広がる▼", "publish_date": "20220816"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220816khn000004.html", "title": "河北春秋(8/16)：バングラデシュの首都ダッカから１２０キロ… | 河北新報オンラインニュース", "text": "河北春秋(8/16)：バングラデシュの首都ダッカから１２０キロ…\n\nバングラデシュの首都ダッカから１２０キロ離れた港町ボリシャル。１０歳のカイルール君は親キロ元を離れ溶接工の見習いとして働く。学校には一度も通ったことはないが、「技術を学び、職人になって家族を助けたい」と気丈に話す▼日本では、当たり前のように学校があり、当たり前のように多くの子どもが学ぶ。だが、それが当たり前ではない国や地域が今もたくさんある。報道写真家の渋谷敦志さん（４７）が著した児童書『僕らが学校に行く理由』（ポプラ社）は世界の現実を改めて目の前に突き付ける▼アジアやアフリカの紛争地などを旅してきた渋谷さん。東日本大震災後は原発事故との複合災害に見舞われた福島県浜通りに駆け付けた。「コロナ禍で窮屈な思いをしている中、学ぶことの意義を一緒に考えたかった」と著書に込めた思いを話す▼南スーダン難民の子どもたち、ウガンダのエイズ遺児、カンボジアのストリートチルドレン…。紛争や貧困、災害がもたらす困難な状況に焦点を当てつつ、未来を切り開こうと学ぶことを諦めないひたむきな姿を伝える▼「自分を見つけるためには知識も想像も及ばない大きな世界に出会う必要がある。さまざまな学びのとっかかりになってほしい」。今は戦禍のウクライナにいる渋谷さんはそう願う。（２０２２・８・１６）", "publish_date": "20220816"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220816AK0011/", "title": "北斗星（８月１６日付）｜秋田魁新報電子版", "text": "お盆休み期間中、インターネットの動画配信サービスを使って自宅で映画ざんまいという人もいただろう。動画配信の普及に伴い、若者たちの間で映画やドラマを早送りで見る「倍速視聴」が広がっているそうだ\n\n\n\n▼その背景を、編集者・稲田豊史さんが「映画を早送りで観る人たち」（光文社新書）で詳しく分析している。無料通信アプリＬＩＮＥ（ライン）を通じて毎日寝るまで友人たちと情報交換し、連絡を取り合い続ける若者たちの生活様式が底流にあるようだ\n\n\n\n▼大学のサークルやアルバイト先の仲間など複数のＬＩＮＥグループでは、さまざまな話題が同時に進行。それぞれに気の利いたコメントが期待されている。どんな話題にも対応するため、倍速視聴で効率よく話題作のあらすじを頭に入れておく必要があるのだ\n\n\n\n▼じっくり映画も見られないなんて気の毒に思える。だが、友人関係の維持が何より大事と感じている若者たちからすれば大きなお世話だろう\n\n\n\n▼同書によると、映画やドラマの制作者の間では、倍速視聴を念頭に置いた作品づくりはまだ主流ではない。曲目を簡単に飛ばせるＣＤや音楽配信のストリーミングサービスの普及により、ポップソングの前奏がどんどん短くなったという例もある。映画でも視聴スタイルの変化が作品に影響を与えるのは、時間の問題かもしれない\n\n\n\n▼それでも若者たちには言いたい。「沈黙や静寂にこそ映画の味わいがあるのだよ。早送りしたら台無しじゃないか」と。", "publish_date": "20220816"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽子どもの夏休みは終盤に入る。自由研究で昆虫などの標本作りに取り組んでいる小学生も多かろう。植物分類学者の牧野富太郎（1862～1957年）は約40万点にも上る植物標本を残した。気の遠くなる数である。\n\n▼▽研究活動を支えた次女鶴代さんが標本作りの大変さを随筆で伝えている。牧野は植物を採って帰ると、その晩、しおれぬうちに標本をこしらえた。80代半ばまで採取日は徹夜で作業を続けた。植物の整理を始めたらすごい勢いで、あの熱心さは誰もまねできない―とつづる。\n\n▼▽標本作りに活躍したのが新聞紙である。牧野は行く先々で地元の新聞を調達し、採取した植物を挟み込んで乾燥させた。標本を台紙に貼り替えると新聞の役割は終わるが、その“脇役”を東京大が引き取った。現存しない貴重なものが多いと評価され、再び注目されている。\n\n▼▽東大は山形新聞など明治以降の546紙を目録化し、データベースを公開している。一方、牧野が使った新聞は故郷の高知県にも未整理のまま大量に保存されていることが分かり、最近話題になった。当時の世相を現代に伝える一級資料と言えよう。詳細な調査を待ちたい。\n\n（2022/08/16付）", "publish_date": "20220816"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220816-722872.php", "title": "【８月16日付編集日記】クラフトジン「ふたば」", "text": "クラフトジンは香りを付けるハーブや果皮などの原料、製法にこだわった洋酒だ。ところが、地域性を押し出した特産品として造ったものの、地元の原料を使っていないジンがある\n\n▼原発事故で被災した双葉町の名前を冠したクラフトジン「ふたば」。東京都に避難しながら、町内でのアートプロジェクトに取り組んできた高崎丈さんが発案し、都内の蒸留所に製造を依頼して今年２月にできた\n\n▼郡山市の酒蔵の粕（かす）取り焼酎を原酒とし、香り付けにいわき市のトマトなどを使った。原料が町外産だけなのは、事故の影響でまだ農作物を作れない現状の表れ。ジンを巡る構想はこれで完成ではなく、地元の原料で新作を造る次の目標がある\n\n▼原発事故から１１年５カ月。町の一部の避難指示が３０日に解除され、町民が初めて帰還できるようになる。商工業の再建や住宅の整備などは徐々に進んでいるが、かつて約７千人が暮らし、原発関連産業が中心だった町の再生は簡単ではない\n\n▼「ジンで双葉を知ってもらい、明るいイメージに変えていきたい」と語る高崎さんのように、自由な発想で、事故前の町にはない新たな価値をつくろうと挑む人たちがいる。逆境を逆手に取り、できることがある。", "publish_date": "20220816"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/623698", "title": "ましこ悠和館｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ましこ悠和館\n\n那須御用邸や高根沢町の宮内庁御料牧場など、本県と皇室の結び付きは深い。益子町の「ましこ悠和館」（旧南間ホテル別館）もその一つである▼旧南間ホテルは1882年に日光市湯元で創業。1929年ごろ木造２階建ての別館が建てられた。皇太子だった上皇さまが45年７月から滞在し、御座所で終戦を告げる「玉音放送」を聞かれたホテルとして知られる▼疎開を終えた上皇さまは敗戦翌年の正月、書き初めで「平和国家建設」と書いた。後の天皇時代には「先の戦争のことを十分に知り、考えを深めていくことが日本の将来にとって極めて大切なこと」と語っている▼別館は町内の益子焼製造販売会社により73年に現在地へ移築され、2016年に町へ無償譲渡された。町が改修し「平和のギャラリー」を備えた悠和館として19年６月に開館した▼２階にある終戦時のままの質素な造りの御座所では、玉音放送の全文（約５分間）を聞くことができる。これまでに約4600人が耳を傾け、戦後の平和国家の歩みに思いを募らせたという▼町は悠和館を「子どもの平和学習の拠点」に位置付けている。毎年地元の小学５、６年生が社会科見学で訪れるほか、校外学習で町外の小中学生の受け入れも行う。本県と皇室の歴史を学び、戦争と平和を考える貴重な場となるに違いない。", "publish_date": "20220816"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/160940", "title": "2022/08/16【三山春秋】高校スポーツの四国インターハイで県勢…", "text": "▼高校スポーツの四国インターハイで県勢の活躍が目覚ましい。サッカー男子の前橋育英が13年ぶり日本一。弓道男子の高崎経済大付が初優勝、カヌー男子の館林商工は2冠に輝いた\n\n▼勝者の陰に敗者がいるように、結果が思い通りにならなかった選手もいるだろう。だが、懸命に向き合う姿は美しく、時に大きな感動を与えてくれる\n\n▼そんな選手たちと姿が重なった。本県を拠点に活動するロックバンド「ラッコタワー」のギタリスト細川大介さん（40）である。右の指や手首が思い通りに動かせない難病「局所性ジストニア」であることを公表。左右逆にギターを構える「左利き」に転向する\n\n▼音楽家やスポーツ選手など同じ動作を繰り返す人に発症することがある病気らしい。治療法は確立されておらず引退する人が少なくない。だがまれに復帰するケースもある\n\n▼昨年の東京パラリンピック閉会式で、ピアノ伴奏した西川悟平さんもその一人。20年ほど前に発症し両手が使えなくなったが、懸命なリハビリで右手と左指2本で演奏できるまでに回復した\n\n▼細川さんは5年前に発症した。バンド活動をやめることも考えたが、ギターを逆に構えると右手が動くことが分かった。仲間に背中を押され、“第二幕”をスタートさせた。これからは世界一の左利きギタリストを目指すという。挑戦する姿はきっと、多くの人に勇気を与えてくれることだろう。", "publish_date": "20220816"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/99995", "title": "新潟日報デジタルプラス", "text": "名曲は、いつまでたっても色あせない。そんな思いを強くするのは、高校野球のブラスバンド応援を耳にした時だ。こちらが幼いころに親しんだ曲に合わせて、若者たちが目を輝かせている\n\n▼周囲の若い世代に、つい余計なことを言ってしまう。「『狙いうち』を歌ってた山本リンダって知ってる？」「『海のトリトン』っていうのはイルカに乗った少年が主人公のアニメで…」「『サンライズ』は元々、往年のプロレスラー、スタン・ハンセンの入場曲でね」\n\n▼得意げにうんちくを披露したところで、冷たい視線が返ってくるのがオチである。曲が世に出たころの状況など知らなくても、若い世代は“今の曲”として親しんでいる。年の離れた彼らと同じ価値を共有したような気分になって、勝手に喜んでいる\n\n▼かつてのヒット曲やアニメの主題歌がブラスバンド曲に生まれ変わり、甲子園のスタンドで鳴り響く。忘れられていく名曲も数多くある一方、ニーズに合わせてアレンジされ、寿命を延ばす曲もある\n\n▼モノにも通じるのではないか。匠（たくみ）の技が注ぎ込まれたモノでも、生活の様式に合わなくなれば使う機会が減っていく。しかし暮らしの中で使いやすい工夫を施せば生き残りの道が開ける\n\n▼国が指定する「伝統工芸品」について、県は地元産品を後押ししようとロゴマークの選定を進める。受け継がれてきた技を、現代の暮らしに合ったモノづくりに生かそうという動きもある。どんな存在にも、色あせない道があるのかもしれない。", "publish_date": "20220816"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/16/79562/", "title": "2022年8月16日(火)", "text": "▼コロナ感染者の急増で保健所の作業が遅れ、これまで通りに情報提供すると実態とかい離するとして、県が「公表の方法を変えることにした」。旧軍の「転進」で意味は「退却」「撤退」。「全滅」を「玉砕」と言うがごとしだが、15日を迎えて戦争関連の記事が集中する中で、今年は特攻の話が多い気がする。ウクライナの戦いに相通じる感情があるのかも知れない\n\n▼本紙も大型爆弾と操縦席だけの特攻兵器「桜花」に乗り込む予定だった元隊員の回想を掲載している。陸上攻撃機につるされ、敵艦近くで分離されて滑空して体当たりするという。ほとんどが途中で散っていった。出撃拠点の鹿児島県の鹿屋基地に笑顔で向かう仲間を毎日見送ったという\n\n▼出撃基地を慰問した歌手の淡谷のり子が、歌っている途中に出撃命令がきて笑顔で退席する若者を涙で見送ったと語っていた。特攻兵らが笑顔で出立した話は多い。心配させないため、人に会ったら必ず笑顔を浮かべろと教えられていた。人影が絶えると打ってかわって沈痛な表情になってという報告もあった\n\n▼特攻作戦に大きく影響を与えたとみられる「玉砕」は、昭和18年５月、アリューシャン列島のアッシ島で起きた。「全員玉砕せるものと認む」と、発表文にその言葉が登場する。傷病兵は自決、残る兵全員が全力で攻撃、とある。全員戦死という言葉を使っては作戦参謀の責任が問われかねない。体裁のいい「玉砕」をひねり出した、と評論家保阪正康さんが推測している\n\n▼転進、玉砕もだが、特攻も何だか格好良く扱われているようなのが気になる。", "publish_date": "20220816"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015558395.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "米国のボブ・ディラン氏がノーベル文学賞を受賞したとき、やはり米国のロック歌手、ブルース・スプリングスティーン氏の祝いの言葉が小紙に載った。「ディランは私たちの心を解放した」◆このとき、彼はもう一人の偉大なロックスターの名前も出している。それが当然のように。掲載された祝いの言葉の全文はこうである。「エルビスが私たちの肉体を解放し、ディランは心を解放した」◆言葉の通り、歌いながら腰をくねらせる「解放者」、エルビスの姿は若者を熱狂させた。一方で大人たちから激しい批判を浴び「悪魔の使徒」と呼ばれる。テレビ出演の際、上半身しか放映されなかった逸話も◆きょうはエルビスの４５回目の命日。米国の財団公認の銅像がある神戸には今年もファンが集うだろう。この夏は映画「ＥＬＶＩＳ」が公開され、話題を呼んだ◆夢のような成功とそれがもたらす苦悩、社会とのあつれきと反抗。映画にはロックスターの全てが詰まる。晩年、ショービジネスに消費されていく姿は痛々しく、見ていてつらいほど◆それでも解放者、反抗者であり続けたエルビスに人々は魅せられる。こんな彼の言葉とともに。「批判されたくないなら何もせず何も言わないこと。でもそれは生きていないのと同じだ」２０２２・８・１６", "publish_date": "20220816"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220816213627.html", "title": "勢いを増すコロナ禍の中、今夏も伝統行事…｜奈良新聞デジタル", "text": "勢いを増すコロナ禍の中、今夏も伝統行事の中止や縮小が相次いでいる。踊りの輪が広がり、露店が軒を連ねることもあるハレの日。密集がつきものだけに、運営側は大変だ。\n\n地区ごとの盆踊りが盛んな十津川村が、村内10地区に伝わる盆踊りの動画公開をユーチューブで始めた。「踊れなければせめて雰囲気だけでも」という村の熱意が伝わってくる。\n\n最近は村外の踊り手を受け入れる地区もあるなど、交流が進んでいたが、今夏も含めて4年連続で中止になる地区が大半という。\n\n伝統行事に限ったことではないが、年1回の行事が何年も中断すれば、次に始めるには相当なエネルギーがいる。後継者不足などの事情があればなおさらだ。\n\n県内には世話役の引き受け手がいなくなって消えてしまった伝統行事もある。高所から低い所へ流れる水のように、県内でもコロナ後の再開が難しい伝統行事があるかもしれない。\n\nそんな中、十津川村の取り組みは人々の気持ちと伝統をコロナ後につなぐ。今年は無理でも来年こそ―。公開された動画は盆踊りを愛する村民の気持ちを盛り立てる。(増)", "publish_date": "20220816"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1296821/", "title": "〈おうい雲よ／ゆうゆうと／馬（…：山陽新聞デジタル｜さんデジ", "text": "〈おうい雲よ／ゆうゆうと／馬（ば）鹿（か）にのんきさうぢゃないか／どこまでゆくんだ／ずっと磐（いわ）城（き）平（たいら）の方までゆくんか〉▼山村暮鳥の有名な詩だ。青い空を見上げると、のんびりと空を流れていく雲。思わず親しげに声をかけたくなったのだろう▼暦の上では秋を迎えたとはいえ、暑い夏が続く。夏空を代表する風景と言えば「入道雲」だ。もくもくと立ちのぼる様子が、仏門に入ったお坊さん（入道）の丸刈り頭や、妖怪の大入道に似ていることから名付けられたとされる▼積乱雲と同じと勘違いされがちだが、厳密に言えば、入道雲は雄大積雲に分類され、積乱雲に成長する前の段階だ。雄大積雲の上部に髪の毛のような筋が見られるか、雷活動を伴うようになったら積乱雲に分類される（荒木健太郎著「すごすぎる天気の図鑑」）▼ある研究によると、非常に発達した一つの積乱雲に含まれる水の量は最大で２５メートルプールの１万杯に相当するという。一般的な家庭の浴槽なら３千万杯。積乱雲が次々に発生して連なり、同じ地域に大量の雨を降らせる線状降水帯の怖さを改めて痛感する▼〈投げ出した足の先なり雲の峰〉小林一茶。ごろんと寝転んだ足の先に、山のようにそびえ立つ入道雲。その雄大さが心地よい。もっとも現代は「おうい雲よ、極端な豪雨は勘弁してくれよ」と呼びかけたくもなる。", "publish_date": "20220816"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/202428", "title": "中国新聞デジタル", "text": "ことし生誕１００年。故水木しげるさんの思い入れが最も強かった自作は「総員玉砕せよ！」だという。南方の激戦地で約５００人の兵士が上官に無謀な突撃を命じられ、死んでいく―。等身大の戦場体験を漫画に映した▲半世紀前の構想ノートが見つかり、新装の文庫版に収録された。執筆を前に走り書きした記憶は生々しい。敵弾を受け、苦しむ兵の遺骨代わりにと「猫の指でも切るように小指をきる」。そして生きたまま置き去りに▲爆撃、病気、ワニの餌食、自決。劇中ではさまざまな最期が描かれる。左腕を失いながら戦場を生き延びた水木さんは死んだ戦友の無念が描かせた、と語っていた。読むたび気は重くなるが目を背けることはできない▲全国戦没者追悼式の首相式辞は、昨年のそれを写したかのよう。「祖国の行く末を案じ、家族の幸せを願いながら、戦場に斃（たお）れた方々」。定番の言い方ではくくり切れない多様で、無念極まる死にざまもあったはずだ▲「いまここに書きとどめなければ誰も知らない間に葬り去られるであろう」。構想ノートの言葉だ。水木さん同様に戦地の現実を知る人はもう少ない。埋もれた記憶を今からでも伝えるすべはないか。", "publish_date": "20220816"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/254511", "title": "明窓・時代の「空気」が気になる", "text": "多くの犠牲者を出した先の大戦の終結から７７年が過ぎた。世界的にコロナ禍が続く中、ロシアのウクライナ侵攻が長期化し、エネルギーや食料の価格が高騰。安倍晋三元首相が凶弾に倒れる事件も起きた。岸田文雄首相は「戦後最大級の難局」と強調する▼出口や先行きが見えない事態が重なる中で、気が付くと世の中の「空気」が「冷静に」とか「慎重に」という言い方をしづらくなっていないだろうか。防衛費の大幅増額や「反撃能力」の保有論に憲法改正の動き。安倍元首相の「国葬」の問題もそうだ▼石橋湛山元首相と親しかったジャーナリストの清沢洌（きよし）は戦時中の日記に＜不思議なのは「空気」であり、「勢い」である。（中略）日本のものは特に統一的である。この勢（い）が危険である＞と記した▼その分かりやすい例の一つが、戦時中の日本でのヒトラー熱。作家の阿川弘之さんは著書の中で＜ドイツドイツと草木もなびく＞と表現。＜民衆の、このヒトラー賛歌が、政府と軍の親独路線を支えた＞と振り返っていた。当時を知らない世代にとっては信じられないような話だ▼清沢は日記の別の日に＜今度の戦争で、日本人は少しは利口になるだろうか。非常な疑問である＞と危惧した。「空気」に支配されやすい国民性は、そう簡単に変わらないだろう。だからこそ、危うい空気に「冷や水」をかけるのは層が厚くなった年寄りの役目だ。（己）", "publish_date": "20220816"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220816"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/586462", "title": "小社会 説明付かず", "text": "地球人が平和的な宇宙人たちと出会い、星々でつくる宇宙連盟の存在を知った。さて地球は加入を許されるのか―。作家星新一さんの短編ＳＦ小説「幸運の副産物」である。\n\n\n\n宇宙人たちの間で論議になったのは地球の核兵器だった。数を問いただしたところ、宇宙征服の企ても疑われるような異常な多さ。慌てた地球人は必死に否定し、「お恥ずかしいことですが、地球人どうしの戦争のためです」。\n\n\n\nそれでも宇宙人には、同じ星の住民同士が殺し合うのが理解できない。集団自殺のためかとも考えたが、地球を幾度も破壊できる量は説明が付かない。確かに宇宙人がいれば、理解に苦しむ星だろう。\n\n\n\n星さんらしい風刺が効いたこの作品、発表されたのは５０年以上前の冷戦時代だが、いまも通じるのが恐ろしい。世界の核は１万発を超えるとされ、保有国も増えた。\n\n\n\n国連本部で開催中の核拡散防止条約（ＮＰＴ）再検討会議の委員会が「核の先制不使用」を促す最終文書の素案をまとめた。採択は簡単ではないようだが、ウクライナ危機も続いている。ここは地球人の平和観が問われるタイミングではなかろうか。\n\n\n\n小説では地球の連盟入りは辛うじて認められた。ただ、膨大な核への合理的説明は１００年たってもできないままだった。現実の世も説明が付かないことばかり。戦後７７年、唯一の戦争被爆国日本も米国の「核の傘」の下にあり、核保有国側に立っているように。\n\n\n\n\n\n８月１６日のこよみ。\n\n旧暦の７月１９日に当たります。かのと うし 八白 先勝。\n\n日の出は５時２８分、日の入りは１８時５２分。\n\n月の出は２１時３６分、月の入りは９時３９分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位６９センチと、１４時４４分、潮位５４センチです。\n\n満潮は８時２９分、潮位１８７センチと、２１時０２分、潮位１８７センチです。\n\n\n\n８月１７日のこよみ。\n\n旧暦の７月２０日に当たります。みずのえ とら 七赤 友引。\n\n日の出は５時２９分、日の入りは１８時５０分。\n\n月の出は２２時０５分、月の入りは１０時４１分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で３時１４分、潮位６８センチと、１５時１４分、潮位７５センチです。\n\n満潮は９時１４分、潮位１７２センチと、２１時２８分、潮位１８０センチです。", "publish_date": "20220816"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/973323/", "title": "コロナ下の高校野球、感動のひとコマ", "text": "【結果】最低賃金、全国平均で「31円引き上げ」どう思いますか？\n\n2022年度改定の最低賃金（最賃、時給）について協議する中央最低賃金審議会の小委員会が、引き上げ額を「全国平均で31円」とする目安をまとめました。みなさんは、今回の引き上げ額などをどう見ていますか。アンケートにご協力ください。", "publish_date": "20220816"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220816105422?c=39546741839462401", "title": "一度だけ負けて ｜ 長崎新聞", "text": "1点を追う七回裏の守りは2死満塁。やや高めに浮いた3球目のストレートを相手チームの「エースで4番」は逃さなかった。大きな当たりが外野手の頭上を越え、そのままスタンドで弾む。スコアボードに重い重い「4」が灯った▲夏の全国高校野球、本県代表の海星高は昨日、3回戦で滋賀県代表の近江高と対戦。「サッシー」こと酒井圭一さんや、現在はプロ野球阪神の2軍監督を務める平田勝男さんらを擁してベスト4まで勝ち残った1976年以来の夏3勝に挑んだ▲相手の近江高は昨夏ベスト4、春のセンバツでは新型コロナ感染で出場を辞退した学校の代役で急きょ登場し、決勝まで勝ち上がった強豪だ。そのときの初戦の相手は本県の長崎日大高。何だかちょっとした因縁も感じつつ▲大会屈指の好投手を向こうに回しても、海星打線の積極的な攻撃は変わらなかった。満塁本塁打などで5点を失い、大勢が決したかに見えた八回、九回の攻撃でも粘り強く好機をつくった▲地方大会を含めた今年の出場チーム数は全国で3549。最後まで勝ち続ける優勝校以外は、どんなチームもどこかで一度だけ負けて夏が終わる▲甲子園で2度目のナイター。大事な仲間と、1分でも1秒でも長く、この場所で野球を－。そんな気持ちが伝わる好試合だった。（智）", "publish_date": "20220816"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/902241", "title": "締め切り", "text": "遠藤周作さん（１９２３～９６年）は毎日、嫌々ながら仕事をしていたという。書き始めるまでが苦しく、「締め切りがなければ、私はいつまでも机に向かって鉛筆を削ったり、あくびをしたりして、ぐずぐずしているかもしれない」と書いている◆吉村昭さん（１９２７～２００６年）は締め切り日どころか、その数日前には必ず書き上げた。手元に原稿を置いておくと落ち着かず、「早くてすみませんが…」と書き添えて送った◆少年時代から身についた性分で、吉村さんは夏休みの宿題も初日から遊びもせずに５日ほどで仕上げた。その後は日記を書くだけで、のんびり過ごしたという。性分とは、まさに十人十色で面白い◆行動制限のない夏休み。８月も後半に入ったが、遊び回って宿題を積み残してはいないだろうか。読書感想文や自由研究、図画工作など時間がかかる課題もあり、遠藤さんタイプはそろそろ本腰を入れなければ間に合わない。一方、吉村さんタイプは余裕の笑顔か◆２人のエッセーは『〆切本』（左右社）に収録されている。『〆切本２』も出版され、多くの作家が締め切りにまつわる悲喜こもごもを披露している。著名な作家も悩まされたと知ればちょっと安心してしまうが、宿題は余裕を持って済ませたほうがいい。吉村さんに倣って早めのお節介な忠告である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220816"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161228/", "title": "昭和のプロ野球はテレビ桟敷を... | 南風録 | 南日本新聞", "text": "昭和のプロ野球はテレビ桟敷をしばしば熱くした。主役の一人が巨人の王貞治さん。象徴する活躍が１９７６年秋の朝刊に残る。「王２発 ルースと並ぶ７１４号」。\n\nレース終盤の首位を争う阪神との試合で、王さんは２本の本塁打を打ち、米大リーグのベーブ・ルースの記録を捉えた。すでに世界一の数字ではなかったが、「野球の神様」に肩を並べた一発に、日本中が盛り上がった。\n\n久しぶりに“神様”に手が届いた日本人に胸が躍った。先週、ルース以来、１０４年ぶりに「２桁勝利、２桁本塁打」を達成したエンゼルスの大谷翔平選手である。日本人大リーガー単独２位となる通算１１８号の本塁打も放ち、自らの偉業に花を添えた。\n\n大リーグは１００年前と違い国や人種の垣根を越えてトップ選手が集う。そこで誰も挑むことすらできなかった歴史の記録だ。昨年は惜しくも逃したが、積み重ねた努力に感嘆するほかない。\n\nきょうはルースの命日。外野フェンスを指さした後、バックスクリーンに放った「予告本塁打」など多くの逸話も残した。日本との戦争が終わった３年後、５３歳の若さで亡くなった。\n\n通算の長打率、本塁打王の受賞数など破られていない彼の記録はまだある。生涯の勝利数と本塁打数を足した「８０８」もその一つ。大谷選手は現在、日米合わせても３分の１足らずだが、ファンの期待はいやでも高まる。", "publish_date": "20220816"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1567371.html", "title": "＜金口木舌＞リアルな絆を深める機会に", "text": "世界に開かれた港町として栄えたブラジル・サントス市。1910年代に港湾労働者を束ねていたのは国頭村出身の上原直松だ\n\n\n\n▼長男の松太郎は貿易会社を営む傍ら市議や市長を歴任。孫のマウリシオは鉄鋼業界で活躍した後、市幹部としてサントスの発展に尽力するなど、ブラジルでは政治やビジネス、医療業界などさまざまな分野で県系人が活躍する\n\n▼感心するのはルーツへの関心が高く、エイサーや三線などを学ぼうとする人たちが多いことだ。国頭村出身で琉球大学で移民について学んだ仲本いつ美さんもそう感じたという\n\n▼移民100周年の2008年にブラジルやアルゼンチンに渡った仲本さんは「沖縄の若い世代も海外の県人に関心を持つべき」と提言した。現在、国頭村で宿泊事業を展開する会社を経営し、やんばるの自然や伝統文化の素晴らしさを発信する\n\n▼10月30日に開幕する世界のウチナーンチュ大会がオンラインと合わせ「リアル開催」される。世界のウチナーンチュに古里の良さを伝え、絆をさらに深める機会にしたい。\n\n\n\n", "publish_date": "20220816"}
]