[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/503517/", "title": "有事の指導者：北海道新聞 どうしん電子版", "text": "「治大国者若烹小鮮」。倒閣の動きに加え身の危険も迫る中、鈴木貫太郎首相が用いた「老子」の言葉である。大国を治める時は、小魚を煮るようにほどよい火加減で繊細な箸使いが求められる。７９歳の老躯（ろうく）は「何ごともその極意ですよ」と笑った（半藤一利著「聖断」）▼海軍出身ながら侍従長時代に天皇の信頼を得た鈴木は、史上最高齢の首相として小磯内閣の後を継いだ。「軍人が政治に干与（かんよ）するのは国を滅ぼす基いなり」との持説を曲げたのも、無条件降伏を突きつける連合国と本土決戦を訴える陸軍主戦派の間で、終戦に導くとの覚悟があったからだ▼鈴木は１９４５年６月の臨時議会の施政方針演説で戦争完遂を叫びつつ、渡米時の歓迎会での謝辞を引用。「名のごとく平和の海である太平洋」を軍事に用いれば天罰が下ると述べ、終戦の用意があることを示唆した▼強硬派の暴走を抑えつつ終戦の着地点を探る。老獪（ろうかい）さも求められたのだろう。演説は国内で猛反発を受けたが、連合国に意図は伝わった▼太平洋が平和の海となって３四半世紀。その海の向こうでバイデン氏が第４６代大統領に就任した。さっそく入国制限緩和やパリ協定復帰を表明し、国内融和と国際協調の立て直しに向け始動した▼史上最高齢の大統領の健康を不安視する向きもあるが、有事に生きる経験もある。それは戦後４番目の高齢で就任した現首相にもいえる。２０２１・１・２２", "publish_date": "20210122"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210122khn000005.html", "title": "河北春秋(1/22)：米国がかつてない繁栄を謳歌（おうか）した… | 河北新報オンラインニュース", "text": "河北春秋(1/22)：米国がかつてない繁栄を謳歌（おうか）した…\n\n米国がかつてない繁栄を謳歌（おうか）した１００年近く前に大統領だったクーリッジは、無口な人だった。記者会見で見解を聞かれても、答えは「ない」。しかし、有能な閣僚を擁し、清潔な政治に徹して、国民には人気があった▼新大統領のバイデン氏は対照的によくしゃべるためか、失言癖で知られる。自伝で自らを「ギャフ・マシン」（失言機械）と書いているほど。だから自覚はしているらしい。トランプ氏の暴言に比べれば、失言の方がまだましかもしれないが▼米国にいま必要なのは分断が進んだ国民の融和だという。暴言や失言などは、不用意な本音の表明だろう。日本ほど政治家の放言が問題視される国柄ではないとはいえ、人種差別的な発言が散見される新大統領はよほど注意が要る▼当面はコロナ禍の収束をはじめ、国内問題に傾注しなければならない多難な船出だ。その間、国際問題がおろそかになっては困る。とりわけ人権問題に非常に敏感だという民主党の外交姿勢には、他の国からの期待も大きいからだ▼「好きにならずにいられない人物だが、外交政策はほぼ全て間違えた」と著書に書いたのは、オバマ政権で国防長官だったロバート・ゲーツ氏だ。「ギャフ」には「外交上の失策」の意味もある。そうならないように祈りたい。（２０２１・１・２２）", "publish_date": "20210122"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210122AK0014/", "title": "北斗星（１月２２日付）｜秋田魁新報電子版", "text": "「桃栗三年柿八年」。それぞれの芽生えから実を結ぶまでの年数を表す言葉だ。これに他のなり物と年数が続くこともあり、「梨の大馬鹿十八年」を聞いたことがある\n\n\n\n▼地域によっては梅や枇杷（びわ）などが登場する。その一つ「柚子（ゆず）は九年で花が咲く」は時代小説「柚子の花咲く」（葉室麟・著）で知った。桃栗柿は実のなるまでの年数が大体合っているそうだが、梨や柚子などは実際にはもう少し早く実るらしい\n\n\n\n▼柚子には本県のような雪国にあまり縁のない果樹というイメージがあった。ところが昨秋、近所の庭の木に立派な柚子が実っているのを見つけた。同僚からは沿岸南部の実家の庭に数十個もの実がなったと教えられて驚いた\n\n\n\n▼先月中旬以降、県内を繰り返して寒波が襲い、各地に大雪や暴風による大きな被害を残した。寒さは昨日あたりで小休止したようだが、まだ大寒を過ぎたばかり。このまま春が来るとも思われない\n\n\n\n▼かつて地球温暖化で雪国の本県でミカンが育つようになればなぁと夢想した。しかしそんなに都合よくはいかない。たとえ雪の総量は減っても地域によっては災害級のドカ雪が増える恐れがあるという研究もある\n\n\n\n▼柚子はカラタチに接ぎ木するそうだ。アゲハチョウが集まる知人宅の生け垣は寒さに強いカラタチ。本県で柚子が実る謎が解けた。春が到来したら植えてみようか。寒波にコロナ禍…、何かと我慢のこの頃。冒頭のことわざ「桃栗―」は「辛抱強くあれ」という教えでもある。", "publish_date": "20210122"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽旧約聖書の中には、信仰を異にする人々でも知っているであろう有名な物語がいくつか存在する。ヘビにそそのかされて禁断の木の実に手を出し、楽園を追放されたアダムとイブの逸話は宗教画にもよく描かれてきた。\n\n▼▽大洪水に備えて箱舟を造り、自身の家族と動物たちを絶滅から救ったのはアダムから数えて10代目のノア。船上で長い日々を過ごす中、放ったハトがオリーブの枝葉をくわえて帰ってきたことで彼は洪水が収まったことを理解した。ハトが平和の象徴とされるゆえんである。\n\n▼▽バイデン米大統領の就任式で国歌を歌うレディー・ガガさんの胸に、金色のハトの飾りが輝いていた。くちばしにはオリーブの小枝。歌声に加え過激かつ奇抜なファッションで世界中の耳目を集めてきた彼女が、厳戒態勢下での式典の衣装に込めたメッセージは明快だった。\n\n▼▽新大統領は「米国を結束させ、人々や国家を団結させる」と誓った。地球温暖化対策の国際枠組み「パリ協定」への復帰を直ちに申請したのは、その一環だろう。気候変動は生命全体の危機だ。平和の使者に陸地を探させる事態が起きてはならない。大国の復帰を歓迎する。\n\n（2021/01/22付）", "publish_date": "20210122"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210122-578494.php", "title": "【１月22日付編集日記】愚庵のいおり", "text": "尻焼猿とは、一つの場所にじっとしていられない人の例えだ。サルの尻が赤いのは焼かれた痕で、座ると痛いので長く座っていることがないとの見立てからきた言葉らしい。磐城平藩士の家に生まれた、歌人で漢詩人の天田愚庵もこう言われた一人だった\n\n▼戊辰戦争後の一時期、彼は旧幕臣の山岡鉄舟のところに身を寄せていたが、急にどこかへ姿をくらませてしまうことがあった。扱いに手を焼いた鉄舟は交友のあった清水次郎長に「尻焼猿なので、富士の裾野の開墾でもやらせてくれ」と、愚庵を預かってくれるよう頼んだという\n\n▼全国を転々とした愚庵がようやく落ち着いたのは、３０代も半ばになってから。京都にいおりを構え、さまざまな人と交流した。今日まで知られている彼の作品の多くは、このいおりでつくられた\n\n▼京都から故郷のいわき市に移設されたいおりが国の有形文化財に指定されたのを記念して、地元有志が碑を建立した。尻焼猿も腰を据えるほかあるまい\n\n▼愚庵が全国を動き回っていたのは、実は戦争で生き別れとなった両親や妹を捜すため。いおりは再会を諦める区切りでもあった。いわきに戻ってはや半世紀。今では、彼を敬愛する地元の人々が家族だろう。", "publish_date": "20210122"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/409555", "title": "平野さん結婚｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "平野さん結婚\n\n鹿沼市出身でロンドン五輪卓球女子団体銀メダリストの平野早矢香（ひらのさやか）さんが先週末、結婚を公表した。ブログで「この状況下で」と恐縮していたが、県内にも緊急事態宣言が発令される中で、心和ませるニュースだった▼初めての取材は、社会人１年目の18歳で初めて全日本選手権の頂点に立った直後だった。県庁への優勝報告の後、本社での取材を依頼。急な話にもかかわらず快く応じてくれた▼こちらは取材先を走って移動したため、汗が止まらず息は切れ切れ。「大丈夫ですか」という優しい口調、あどけなさの残る笑顔は、激戦を勝ち抜いた女王と結び付けるのが難しかった▼しかし、２年後の同じ大会で見掛け、声を掛けたらにらまれた。耳にはイヤホンがあり、試合前に集中を高めていたようだ。この年は惜しくも３連覇を逃した。今でもちょっと責任を感じている▼試合中の鬼気迫るプレーは「卓球の鬼」などと呼ばれ、素顔を知る者には少なからず抵抗があった。ただ、その姿からは技術ばかりではなく、オン・オフの切り替え、集中力など見習うべきものが多かった▼現在は解説者などとして活躍している。先週末にテレビ出演した際は、祝福されての笑顔が印象的だった。今後は家庭と仕事をうまく切り替えて、競技の盛り上げ、本県の競技力アップに力を貸してほしい。", "publish_date": "20210122"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/268774", "title": "22【三山春秋】緊急事態宣言が再発令されても…｜三山春秋｜上毛新聞ニュース", "text": "▼緊急事態宣言が再発令されても、職場がある都内の人出はあまり変わらない。時短要請に応じず、朝まで営業する近所の居酒屋は若者らで盛況だ。再発令の効果も疑わしい\n\n\n\n▼県内でも都内に先立ち、不要不急の外出自粛が要請されているから想像しやすいと思う。求められても都内の人出が変わらないのは、もはやそれに従う余裕がないか、その必要を感じていないかのどちらかだろう\n\n\n\n▼冬以降の第3波拡大とともに感じるのは、新型コロナウイルスに対する国民の考えが、鮮明に二極化しつつあることだ。恐ろしい病か、ただの風邪か。予防と触れ合い、大切なのはどちらか。混乱期ゆえに議論が百出し、ただでさえコロナで進む人々の分断を一層加速させている\n\n\n\n▼改憲か護憲か、原発容認か脱原発かというイデオロギーと同じく、個々の日本人のコロナ観が固まりつつある時期だとも言える。 対峙 （ たいじ ） するのが感染症であるだけに、それは各人の生き方、あるいは死に方という思想につながる観念といえよう\n\n\n\n▼菅義偉首相は施政方針演説で「この闘いの最前線に立ち、難局を乗り越えていく」と表明した。逆風下の首相はワクチンを対策の「決め手」とし、2月下旬の接種開始を掲げる\n\n\n\n▼ともあれ今年の衆院選で、コロナ対策は必ず争点となる。私たち一人一人のコロナ観が問われる時が来る。", "publish_date": "20210122"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/22/55301/", "title": "2021年1月22日(金)", "text": "▼パトカーに卵を投げつけた少年グループのうち、新たに高校生を含む２人が逮捕され計９人となった。別に盗んだ消火器をパトカーなどに噴射して逮捕された少年の事件もあって大きく報道されたが、十数年前の県教育長の苦言を思い出す。「まねするやつが出てくるから、あんまり書かんでくれ」\n\n▼そのころは校舎への爆破予告が続いた。警戒や捜索のため休校となったが、そのいくつかが高校生の仕業と見られた。「電話するだけで休校になるんだから、自分が高校生だったらやってやろうかと思ったかもしれん」\n\n▼少年法が旧法で氏名など本人の属性を公表することを禁じたのは、まねを封じるためだったと言われる。パトカーに卵をぶつける行為は全国各地で発生しており、お隣岐阜県でも平成20年に少年６人が逮捕されている\n\n▼偽の一一〇番をしてミニパトカーが現場に駆け付けるのを待ち伏せる手口も、「鬼ごっこみたいでおもしろい」という動機も酷似。報道やネットで情報が拡散されたのかもしれない\n\n▼ミニバイクの集団が夜間、津署前に集結してエンジンをふかしてはやし立て、逃げる光景を目撃したことがある。警察官が２人、門の防護柵を閉めていた。別の日はミニバイク数台をパトカーが市街で追い詰める場面。分散し、奇声をあげて挑発する少年らに警察官が怒声を発し追いかける。確かに鬼ごっこみたい。少年らにすると幼い頃と同じスリル満点だったか\n\n▼バイクから卵をぶつけて転倒し、大けがをした例もある。仮想世界でゲームに熱中するのは、思えば安全な発散と言えるのかもしれない。", "publish_date": "20210122"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/853786.html", "title": "１月２２日【大自在】 バイデン氏就任｜静岡新聞アットエス", "text": "広大な緑地帯を覆う２０万本もの米国旗が、異例ずくめの式典を象徴した。首都ワシントンの連邦議会議事堂正面に位置する「ナショナルモール」は、本来なら数十万の大観衆で埋まる。世界が注視した新大統領就任式は、２万５千の州兵の銃口に守られ、非日常の中で行われた。\n\n大混戦の米大統領選を制した民主党のジョー・バイデン氏が、第４６代大統領に就任した。社会の分断が深まり、新型コロナウイルスが猛威を振るう中での船出。感染者２４００万人、犠牲者は４０万人を超え、第２次世界大戦の死者を既に上回る。\n\n今なお数多くの米国民が、大統領選に「不正があった」と主張する。２週間前にはトランプ前大統領の支持者が議事堂を襲撃、占拠した。バイデン氏が「米国の結束に全霊を注ぐ」と力を込めた就任演説の同席者にトランプ氏の姿はなかった。\n\n新型コロナの感染収束へ、最初の１００日間を勝負期間と位置付け。１００日で１億回分のワクチン接種実現を目指しこの間のマスク着用を「愛国的な義務」として求める。１・９兆ドル（２００兆円）の追加経済対策案も示す。\n\n７８歳。史上最高齢の大統領となった。超大国の指導者として激務に耐えられるか不安視する声もある。一方で豊かな政治経験を基に「自国第一」で失われた民主主義、多国間主義再建への期待が掛かる。\n\nただ、就任初日に署名した地球温暖化対策「パリ協定」復帰など政策転換には反発が。もう一つの超大国中国との関係は―。「今は試練の時」。幾多の危機を乗り切った先に、求める日々がある。", "publish_date": "20210122"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n目覚（めざ）ましをセットして真夜中（まよなか）の大統領（だいとうりょう）就（しゅう）任式（にんしき）の衛星中継（えいせいちゅうけい）を見（み）た。物好（ものず）きなことである\n\n画面（がめん）いっぱいに星（せい）条旗（じょうき）の列（れつ）が映（うつ）し出（だ）され、迫力（はくりょく）に驚（おどろ）いた。約（やく）２０万本（まんぼん）。大観衆（だいかんしゅう）の「代（だい）役（やく）」だそうだが、風（かぜ）に吹（ふ）かれる旗（はた）の列は華（はな）やかな演出（えんしゅつ）というより、コロナ禍（か）の犠牲者（ぎせいしゃ）の墓（ぼ）標（ひょう）のように映（うつ）った。あの旗の数（かず）の倍（ばい）を超（こ）す桁（けた）外（はず）れの死者数（ししゃすう）が世界（せかい）最（さい）多（た）と報（ほう）じられて久（ひさ）しい\n\n同時通訳（どうじつうやく）を介（かい）した就任演説（えんぜつ）の美辞麗句（びじれいく）、異（い）例（れい）の退任式（たいにんしき）でのボスの自画自賛（じがじさん）も、旗の波（なみ）の迫力に色（いろ）あせた気（き）がした。「論（ろん）より証拠（しょうこ）」、もの言（い）わぬ現実（げんじつ）が胸（むね）に迫（せま）ることもある\n\n雄（ゆう）弁（べん）好（ず）きな国（くに）にも、「沈（ちん）黙（もく）は金（きん）、雄弁は銀（ぎん）」の格（かく）言（げん）はある。口下手（くちべた）らしいわが宰相（さいしょう）に雄弁を求（もと）める声（こえ）が出（で）るが、きっと「男（おとこ）は黙（だま）って勝負（しょうぶ）」が信条（しんじょう）の人（ひと）と察（さっ）する。結果（けっか）がちゃんと出（で）ていないのに「対策（たいさく）が後（ご）手（て）」という批判（ひはん）の嵐（あらし）も、的（まと）を射（い）ているのか逆（ぎゃく）なのか。画面の星条旗を見（み）て、思案（しあん）にふけった\n\n北陸（ほくりく）の片隅（かたすみ）での暮（く）らしでは、１年（ねん）たっても「正（ただ）しく恐（おそ）れる」感（かん）染（せん）対処法（たいしょほう）が分（わ）からない。コンビニに「今年（ことし）の節（せつ）分（ぶん）は２月２日（がつふつか）」の張（は）り紙（がみ）があった。１日前（まえ）でなく、１日でも早（はや）く鬼（おに）を外（そと）に追（お）い出（だ）したい。", "publish_date": "20210122"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1246757", "title": "厳戒態勢の下、米国のバイデン新大…", "text": "厳戒態勢の下、米国のバイデン新大…\n\n【越山若水】厳戒態勢の下、米国のバイデン新大統領の就任式が行われた。連邦議会議事堂の周辺には多くの州兵が展開する異様な光景。社会の分断の深さがあらわになり、新大統領は苦難の船出となった▼政権交代で思い浮かんだのは、幕末日本の江戸城無血開城。その立役者となった勝海舟の明治以後の生き方を、今月亡くなった作家半藤一利さんが、「それからの海舟」という作品に描いている▼内戦を避けるため、必敗を期して江戸城を明け渡した海舟は、徳川慶喜を敗軍の将にした。だが、明治天皇と慶喜の会見を実現し、汚名をそそいだ。旧幕臣たちの生計を立てる道を探り、困窮する人には私費で援助した。「国内分裂を回避することに全力を尽くし、いらざる暴発を抑え続けた」▼それこそが、「政治責任をとる」ということであり、海舟には「敗者の武士道」があったと半藤さんはみる。見えざるところで懸命な奔走を続けた海舟に対し「あっぱれな男の生きよう」とたたえた▼一方、大統領選で敗北したトランプ氏。選挙の不正を訴え続け、支持者をあおり議会議事堂を襲撃させたとして下院で弾劾訴追された。国民融和を演出する場だった就任式は欠席した。今のトランプ氏に海舟の役割は望むべくもない。「団結しなければ平和はない」「団結こそが前進の道だ」。バイデン氏が就任演説で強調した言葉が重く響いた。", "publish_date": "20210122"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014022961.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "難題にぶつかったり、対立が生じたりしたとき、人間の行動は２通りに分かれるようだ。すなわち「壁」をつくるか、「橋」をかけるか、である◆４年前、米国大統領に就任してすぐ、メキシコ国境の壁建設に乗りだしたドナルド・トランプ氏は文字通り「壁」の人だったろう。国際協調の枠組みに背を向ける「米国第一」の壁を周囲にめぐらせ、国内では対立をあおる言動で社会分断の壁を築いた◆ホワイトハウスの新たなあるじとなった第４６代大統領、ジョー・バイデン氏がきのう就任演説に臨んだ。張りがあって、かつ抑制のきいた声で訴えたのは「米国の団結」と、「世界に再び関与する」決意である◆「意見が違っていい。それが民主主義だ。それがアメリカだ」と述べ、思想信条を超えた全国民への奉仕を誓った。トランプ氏が離脱した「パリ協定」への復帰作業に早速とりかかるなど、就任初日から忙しい◆職務にかかる重圧を語った第８代大統領、マーティン・ビューレンの言葉をジョーク集に学ぶ。「在任中、最高に幸せだった日が２日ある」。そして言った。「ホワイトハウスに入った日と、出て行った日だ」◆分断という壁を壊し、そこに融和と協調の橋をかける。バイデン氏が挑む難工事を世界が注視している。２０２１・１・２２", "publish_date": "20210122"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210122090345.html", "title": "アメリカ合衆国で、民主党のバイデン氏が…｜奈良新聞デジタル", "text": "アメリカ合衆国で、民主党のバイデン氏が第46代大統領に就任した。オバマ政権で副大統領を務めたベテランで、経済人だったトランプ氏と違って政治のプロだが、米史上最高齢78歳での就任は不安もある。\n\n\n\nそれ以上に、前政権のコロナ軽視の政策で、世界最多の40万人を超える死者を出した現状をいかに克服するかが最大の課題だろう。\n\n\n\nマスクを嫌うトランプ氏に忖度し、マスクなしのスタッフが感染し、トランプ氏自身も感染した事実は重い。国のトップが科学的な知見を持ち、マスク着用を早期から呼び掛けていれば、これほどまでの犠牲者は出なかっただろう。\n\n\n\n敵味方の区分を明確にして、時折うその情報まで流し、国民を分断し続けた前大統領の責任は極めて重い。その経過の中で生まれた過激な支持者集団の存在は、不気味ですらある。\n\n\n\nバイデン氏の就任演説は、カメラに向かって話し、リーダーシップが感じられ希望にあふれていた。\n\n\n\nかたや日本のトップはどうか。下を向き、原稿を読む菅首相の姿は見飽きた。コロナ禍で疲れ切った国民が希望のもてる政策を切に願う。(恵)", "publish_date": "20210122"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1092793/", "title": "海の向こうに不穏な動きはなかっ…：山陽新聞デジタル｜さんデジ", "text": "海の向こうに不穏な動きはなかったか。きのう朝、一抹の不安を抱きつつ目覚めた人もいたろう。大きな混乱もなく米国の政権交代が実現し、まずは胸をなで下ろす▼新大統領の就任時刻に合わせ、「核のボタン」も引き継がれた。実際はボタンでなく革のかばんで、核攻撃を命じる機器が入っているらしい。大統領がどこへ行くにも側近が持って随行し、大統領自身は暗号入りカードを常に携帯するという▼世界１位の経済大国で最強の軍事力を誇る米国。その第４６代大統領に民主党のジョー・バイデン氏が就任した。７８歳での就任は史上最高齢。カマラ・ハリス氏は女性で、黒人で、アジア系で初の副大統領だ。数々の「初」をまとう新政権である▼就任演説でバイデン氏が繰り返し訴えたのは、やはり団結だった。「意見の相違が分裂につながってはならない」「団結こそが前進の道だ」「私は全ての米国民の大統領になる」。日本の政治家に比べ、はるかに力のある言葉は米国民にどう響いたのか▼この４年間で広がった国民の分断は根深い。バイデン氏が演説で言及したように米国史上、これほど多くの難題に向き合う時代もない▼直面するのは新型コロナウイルスとの闘いだろう。米国内の死者は世界最多の４０万人を超え、ついに第２次世界大戦の米軍の死者を上回った。正念場である。", "publish_date": "20210122"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=720069&comment_sub_id=0&category_id=143", "title": "赤でも青でもない結束の色", "text": "何万人もの群衆が見つめる中…とはいかなかったが、海の向こうの大統領就任式は無事に終わった。新型コロナと反対派の暴動を警戒したため、物々しい雰囲気に。だが、そのせいだろうか、女性たちの服装が一層際立って見えた▲黒人としても初の副大統領ハリス氏は紫色のワンピースとコートでさっそうと。オバマ元大統領のミシェル夫人は赤紫色のスーツ、ヒラリー・クリントン元国務長官も紫色の衣装に身を包む。どれも仕立てがよさそう▲注目すべきは、値段よりもその色という。紫は青と赤を混ぜた色である。そう、民主党カラーと共和党カラーの融和を訴えたものだ―。米国メディアが服装に込められた意味を分析し、伝えていた▲前大統領の４年間、分断が深刻化してきた。その現状を憂うバイデン大統領は「結束を」と演説に力を込めた。「赤対青といった品のない闘いを終わらせよう」とも。その願いを表現した装いならば、すばらしい色だ▲実際、両党の歴代大統領が式典に出席した。前大統領を除いて。そのトランプ氏は支持者に、４年間の仕事を自画自賛。「近いうちにまた会おう」と、復帰もほのめかす。色分けにまだ飽き足らないのだろうか。", "publish_date": "20210122"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611280988594/index.html", "title": "山陰中央新報社｜できないかけ算", "text": "注目される新型コロナウイルスのワクチン接種について、政府は（１）医療従事者（２）高齢者（３）１４種類の基礎疾患がある人（４）一般人－の順で行う方針だという。昨年末に順番を審議した厚生労働省専門家会議の資料によると、年齢が上がるにつれて重症化のリスクは高くなる。３０代を基準に４０代で４倍、６０代は２５倍、８０代になると７１倍にも跳ね上がる▼さらに基礎疾患はリスクを高める要因になるといい、米国疾病対策センターの報告では、２型糖尿病が２．３倍になっていた。１４種類の基礎疾患のうち糖尿病など四つの疾患を治療中の筆者のリスクは、一体何倍になるのか。気が重くなり、掛け算をやめた▼進歩した治療と薬剤のおかげで、日常生活に支障は出ていない。血液の数値も正常範囲に収まっている。治療の成果がコロナ感染のリスクにどう影響するのか、ネットで調べてみたが、はっきりした答えは見つからず、緊張した日々を送っている▼基礎疾患は気付きにくい。すぐに分かるのは肥満症ぐらい。経験上、かなり悪化しないとはっきり症状は出ない。２年前に進行した狭心症と診断されたが、最初は胃痛を感じて逆流性食道炎だと思い込み、市販の胃薬を飲んでいた▼どれだけの人が基礎疾患に気付かず、放置しているのだろうか。基礎疾患は高齢者に多いイメージだが、若い世代も罹患（りかん）する。コロナ禍だからこそ自分の体を知っておきたい。（釜）", "publish_date": "20210122"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20957", "title": "四季風", "text": "世界の奇跡とされる明治期のわが国の急速な近代化を実現させたのは“お雇い外国人”と呼ばれた西欧の人たちといっても過言ではない ▼明治政府の考えだった。優れた外国人を日本に招いて、政治から法律、経済、金融、軍事、教育などあらゆる分野を学ぶだけでなく、日々彼らと接することでその知識を丸ごと吸収しようという意図である ▼大成功だった。身近な例では下関市の高尾浄水場の基本設計者バルトン、昨年重要・・・\n\n関連記事", "publish_date": "20210122"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n暴動を防ぐため厳戒態勢が敷かれた米国の首都ワシントン。通常なら市民で埋め尽くされる連邦議会議事堂の周辺も閑散とし、バイデン新大統領の就任式は祝賀ムードにはほど遠かった▲\n\n昨年の大統領選での民主党バイデン氏の勝利自体も、最近の世論調査で共和党支持者の７割が正当ではないと回答している。社会の深刻な分断を抱え、前途多難な米国の再出発である▲\n\nトランプ前大統領の強固な支持層とされるのが、没落した工業地帯の白人労働者。米国の繁栄から取り残され、既存の政治に強い不信感を抱く。意見が異なる相手を徹底攻撃し、自分に不都合な事実は認めない―。こうしたトランプ的思考は深く根を張り、政権交代したからといって消えない▲\n\n先日の議事堂襲撃のような暴力は論外だ。一方、党派などで対立したままでは、傷ついた民主主義を立て直すのは難しい。出番が求められているのは、米国を米国たらしめてきた「寛容さ」だろう▲\n\n７８歳のバイデン氏は米史上最高齢の大統領となった。体力が不安視される半面、酸いも甘いも味わった人生経験が強みだ。さまざまな立場の人に寄り添えるのではないか▲\n\nトランプ氏は頻繁な発信を通じて、くしくもリーダーの言葉の影響力を示した。「私を支持しなかった人々のためにも、支持してくれた人々と同じように懸命に闘う」。バイデン氏の就任演説の一節だ。分断を修復する言葉を紡ぎ続けてほしい。", "publish_date": "20210122"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/429843/", "title": "小社会　きっとできる", "text": "小社会 きっとできる\n\n「イエス・ウィー・キャン」と言えば、米国のオバマ元大統領の合言葉。これと同名の歌がある。〈♪ときがやってきた／心ある人たちみんなが、／力を合わせるときがやってきた〉。\n\n\n\nニューオーリンズ出身で黒人の音楽家アラン・トゥーサンさんの曲で正式名称は「イエス・ウィー・キャン・キャン」。「そうだ、できるんだ」。シンプルな歌詞を繰り返しながら訴える。お互いを踏みにじることなく、この国をもっとましなものにしようと。\n\n\n\n１９６８年のキング牧師の暗殺以降、混迷していた黒人社会を一つにまとめ上げたいというメッセージが込められているように感じる―。音楽評論家ピーター・バラカンさんはそう指摘する（「ロックの英詞を読む」）。\n\n\n\nバイデン大統領の就任演説のキーワードも「団結」だった。しかし副大統領を務めたオバマ政権時より、それは難しいかもしれない。この４年間、真実とうその境界が曖昧にされ社会の分断は深まった。民主主義は尊いがもろい。傷ついた米国の姿から思い知らされた。\n\n\n\nバイデン氏は新型コロナウイルス犠牲者追悼式でこう述べている。「亡くなった人たちのことを忘れてはならない。記憶に残すのはつらいときもあるが、立ち直るためには必要だ」。\n\n\n\nなぜ、どうやって民主主義が傷つけられたかも記憶しよう。それとは逆のやり方で修復していけばいいのだから。望むなら、それはきっとできる。\n\n\n\n\n\n１月２２日のこよみ。\n\n旧暦の１２月１０日に当たります。かのえ うま 七赤 先負。\n\n日の出は７時０８分、日の入りは１７時２７分。\n\n月の出は１２時２０分、月の入りは１時０８分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で０時２１分、潮位１０５センチと、１２時１１分、潮位１３０センチです。\n\n干潮は５時２８分、潮位７９センチと、１９時３７分、潮位５２センチです。\n\n\n\n１月２３日のこよみ。\n\n旧暦の１２月１１日に当たります。かのと ひつじ 八白 仏滅。\n\n日の出は７時０７分、日の入りは１７時２８分。\n\n月の出は１２時５２分、月の入りは２時０３分、月齢は９．９です。\n\n潮は若潮で、満潮は高知港標準で２時２５分、潮位１０７センチと、１３時１９分、潮位１２９センチです。\n\n干潮は７時００分、潮位９１センチと、２０時４６分、潮位４１センチです。", "publish_date": "20210122"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/683704/", "title": "トクビルが見た民主主義の光明", "text": "19世紀フランスの思想家トクビルは建国から半世紀余りの米国を視察した。当時の大統領はジャクソン。西部開拓地の出身で粗野な言動も多かった\n\n▼米英戦争の英雄として人気が高く、東部のエリートに反発する西南部の民衆に支持されて第7代大統領に。先住民を虐待し、奪った土地を開拓民に与えるといった強権手法は今も批判の的だ。一方で白人男性普通選挙が各州で実施されるなど、この時期に民主主義が進展したとされる\n\n▼トクビルは、若く粗削りな国家の将来に民主主義の光明を見いだした。それは自由、平等、分権、自治といった建国の理念を尊び、民主主義を根付かせようとした市民社会の力であった\n\n▼予見通り米国は民主主義大国として発展した。だが、今は。ジャクソンを信奉する第45代トランプ大統領が国民を分断し、偏見や憎しみがあふれる社会に変容した\n\n▼多くの人が選挙を信用せず、一部は暴力で社会を変えようとする。瀕死（ひんし）の民主主義をどう立て直し、国民の融和を図るのか。重い課題を背負って第46代バイデン大統領が就任した\n\n▼民主主義の困難を克服する手段もまた民主主義にある。草の根レベルの連帯や自治が結果的により良い社会につながる－とトクビルは考えた。恐怖ではなく希望を、分断ではなく結束を、暗闇ではなく光明を。就任演説でそう訴えたバイデン氏だ。トクビルが見た民主主義の光明を取り戻してほしい。", "publish_date": "20210122"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210122100535?c=39546741839462401", "title": "バイデン船長の演説 ｜ 長崎新聞", "text": "「おお、船長よ！ わたしの船長よ！」と題して、米国の詩人ホイットマンは、第16代大統領リンカーンの功績をしのぶ一編を残した。〈わたしたちの難航は終わった/船はことごとく危難を切り抜けた/…港は近い、鐘々の鳴る音をわたしは聞く〉▲米国の新しい船長はきのうの就任演説で、リンカーンの言葉を引いた。〈私の名が歴史に刻まれるとすれば、この行い（奴隷解放宣言）のためだろう。全霊を注ぐ〉▲私も全霊を注いで、米国を結束させ、人々を団結させる－と、バイデン新大統領の弁は続いた。奴隷解放の父が難事に当たったのと同じ熱意で、難局に立ち向かう。そういう決意に違いない▲「結束」「団結」の連呼は、米国の分断の根深さを表している。党派の分断、人種の分断がある。国際社会との分断もある▲米国の最近の世論調査では、共和党支持者の7割がバイデン氏の当選を「正当ではない」とした。トランプ前大統領の影は色濃く残り、社会を切り刻んだ政争は今のところ収まる気配がない▲ウイルス拡散を封じる。格差を埋めていく。国際協調へかじを切る。そうした“針路”の変更を成果につなげ、信頼を一つ一つ積み上げるほかないのだろう。今は重心の定まらない米国という船は、荒波を切り抜けられるか。鐘の音はいつか響くか。（徹）", "publish_date": "20210122"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/624734", "title": "河井案里被告に有罪判決｜有明抄｜佐賀新聞LiVE", "text": "日本最初の衆院選は明治２３（１８９０）年７月に実施された。定数は３００。選挙権は国税１５円以上を納める２５歳以上の男子、被選挙権は１５円以上納税の３０歳以上男子で、有権者は総人口の１％にすぎず、しかも投票用紙に自分の氏名を記す記名投票だった◆当時、国会議員の歳費は８００円。これに対し、選挙にかかった費用は平均２千円。しかも、選挙民を集めての「飲ませ食わせ、それにつかませ」だったという（『日本国会事始（ことはじめ）』）。憲法制定から国会創設という未経験の事情を考慮してもお粗末に映るが、それを笑えるだろうか◆一昨年夏の参院選広島選挙区を巡る買収事件で公選法違反の罪に問われた参院議員河井案里（かわい・あんり）被告（４７）に対し、東京地裁はきのう２１日、懲役１年４月、執行猶予５年の有罪判決を下した◆地元県議らに渡した現金の趣旨が争点だったが、司法は票の取りまとめの依頼にとれると判断した。渡す側が陣中見舞いやお祝い金のつもりだったとしても、受け取る側はそう思わない。お金で人の心は買えないという意味でもあろう◆今年は任期が切れる秋までに、４９回目となる衆院選が実施される。初の国政選から１３０年を経て、さまざまな制限はなくなったが、理想の選挙に近づけないのはなぜだろう。有権者の一人として、その理由と１票の意味を今から考えていきたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210122"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1260067.html", "title": "＜金口木舌＞人頭税と基地問題", "text": "宮古島の漲水港でにらみあう士族と農民たち。人頭税廃止の要求書を手に東京へ向かう中村十作、城間正安らを阻止しようと、士族らが集まっていた。中村らは緊迫した中で農民たちに背を押され、出発した\n\n▼1893年に東京へ到着した中村らは国会議員や知識人らを訪ねて農民の苦境を訴えた。要求書は内務大臣にも渡り、95年の帝国議会で沖縄県政改革建議案が可決された。250年以上続いた人頭税は1903年に廃止された\n\n▼中村らが帝国議会に直訴したのは、島役所や県庁に改革を訴えても士族の反対でらちが明かなかったからだ。古い制度の下、役人による税の不当な徴収などが横行していた\n\n▼中村は新潟県出身で、宮古に真珠を採取する事業で滞在していた。城間は沖縄島から来た製糖指導員だった。宮古の農民を代表して平良真牛、西里蒲も2人に同行した\n\n▼2015年に国連で「沖縄の人々の自己決定権や人権がないがしろにされている」と訴えたのは、当時の翁長雄志知事だ。辺野古新基地建設への反対が多数を占める世論調査や国政選挙の結果を日米両政府が無視する中、国際社会に訴えた構図は人頭税廃止運動と似ている\n\n▼中村は1943年1月22日、京都で死去した。人頭税は特に沖縄島に住む人にとって忘れてはならない史実だ。県民が手を取り合い、自己決定権を行使していくために。\n\n\n\n", "publish_date": "20210122"}
]