[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/708682/", "title": "＜卓上四季＞開発五輪：北海道新聞 どうしん電子版", "text": "４月下旬の未明、東京都千代田区のビジネス街が騒然となった。区が神田警察通りの歩道拡幅工事のため、地元住民が反対する街路樹の伐採作業に着手。中止の勧告を求める住民監査請求がなされた直後の強行に、集まった住民が抗議した▼意見公募実施手続きの瑕疵（かし）や不誠実な住民説明会の対応などが監査請求の理由だ。伐採を前提としたような住民アンケートの設問にも批判が噴出。街路樹保存を求めた専門家の意見が歪曲（わいきょく）されたことも明らかになった▼", "publish_date": "20220722"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220722khn000007.html", "title": "河北春秋(7/22)：ウサギさんが小さな椅子を作り、少し考えて… | 河北新報オンラインニュース", "text": "河北春秋(7/22)：ウサギさんが小さな椅子を作り、少し考えて…\n\nウサギさんが小さな椅子を作り、少し考えて、草原の大きな木の下に置いた場面から物語は始まる。ロングセラーの絵本『どうぞのいす』（作・香山美子さん、絵・柿本幸造さん）。思いやりや優しさがバトンのように渡されていく様子が描かれており、心温まる▼国連開発計画（ＵＮＤＰ）は先日、世界的な物価高騰に伴い、１日３・２ドル（約４４０円）未満で暮らす貧困層が約７１５０万人増えたとの推計を明らかにした。ウクライナ危機が、新型コロナウイルスよりも劇的に速く貧困率に影響を与えているという。先進国と比べ旧ソ連地域やアフリカの発展途上国の打撃が大きい▼世界不平等研究所（本部・パリ）が昨年末に発表した報告書によると、世界上位１％（約５１００万人）の超富裕層の資産は、世界全体の個人資産の３７・８％を占める。片や下位５０％（約２５億人）の資産は２・０％にとどまる。あまりにもひどいアンバランス。言葉が出ない▼貧困に陥ると希望が持てず、尊厳も保てなくなる。富を独占することなく、「どうぞ」と少しでも分けてくれたなら、餓死する人たちは減るだろう▼そういえば岸田文雄首相は当初、「所得の再分配」を掲げていた。世界に広めるべき優しい政策だと思っていたが、かすんでしまったようだ。（２０２２・７・２２）", "publish_date": "20220722"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220722AK0008/", "title": "北斗星（７月２２日付）｜秋田魁新報電子版", "text": "２０２０年、新型コロナウイルスの影響で夏の甲子園大会が中止になった。監督から中止を告げられ、目標を失って涙を流す部員もいた。その年の１年生が今の３年生だ\n\n\n\n▼野球の練習をできるのが当たり前でなくなった高校生活。試合が中止され、部活動は休止に。休校も余儀なくされた。仲間とのキャッチボールがいとおしく感じられることもあっただろう。野球ができる喜び、大会が開催されることへの感謝は人一倍強い学年だ\n\n\n\n▼今年１月から３月にかけても、流行「第６波」のため部活動がストップ。どのチームも春の県大会は難しい調整を迫られた。今大会は第１シードの秋田商が初戦で敗れるなど、有力校が序盤で敗退。春から夏までの練習の在り方が大きく影響したと思われる\n\n\n\n▼能代松陽が夏の甲子園大会出場を決めた。勝ち進むにつれて打線が勢いづき、投手陣を援護した。前身の能代商時代の１１年以来、４度目の甲子園。能代松陽としては初の大舞台を踏む\n\n\n\n▼昨秋の県大会を制し、チームづくりは順調に進んでいるように見えた。だが春の県大会は８強止まり。ミーティングで精神面の成長を図り、試合を想定した緊張感のある練習を重ねてきた\n\n\n\n▼２０年の秋田大会は第１シードで迎えるはずだった。大会中止で途方に暮れる先輩を見た現３年生にとっては今回の優勝は特別な意味を持つはずだ。先輩の思いを背負い、甲子園では存分に暴れてほしい。それが共に白球を追いかけた本県球児の励みにもなる。", "publish_date": "20220722"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽小学5年生の時、父親に連れられ、地元の広島市民球場で本物のプロ野球を初めて見た。胸が高鳴り、子ども心に「大きくなったら絶対にプロ野球選手になる」と誓った。この少年は後の大投手・村田兆治さんである。\n\n▼▽ロッテ一筋に歩んだ村田さんにとって、中山町の県野球場も思い出深い場所に違いない。1989年5月13日の日本ハム戦で登板し、完投で通算200勝を挙げた。日本では前例がなかった右肘の腱（けん）移植手術を経て復活し、39歳で果たした偉業は当時、大きな話題となった。\n\n▼▽この舞台となった県野球場と鶴岡市小真木原野球場が日本野球機構の日本野球聖地・名所150選に選ばれた。小真木原は内外野天然芝の先駆けとなった球場で村田さんも2014年に指導者向け講習会で来場。「プロ野球で活躍する選手を育ててほしい」と激励している。\n\n▼▽子どもの頃に球場で体験した本物の素晴らしさを伝えたい―。その思いを胸に村田さんは離島甲子園を提唱し、中学球児と交流を重ねてきた。さて県野球場では22日に全国高校野球選手権山形大会の準決勝、24日に決勝が行われる。聖地にふさわしい熱い戦いを期待しよう。\n\n（2022/07/22付）", "publish_date": "20220722"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220722-717927.php", "title": "【７月22日付編集日記】南山御蔵入", "text": "幕政に異を唱えることが死罪になりえた３００年前、重税と圧政から農民を救い、後に義民とたたえられた男たちが奥会津にいた。農民一揆のリーダー格だった小栗山喜四郎ら６人である\n\n▼奥会津が南山御蔵入（みなみやまおくらいり）と称されて江戸幕府の直轄領だった頃。訴えは２年にも及び、幕府の厳しい取り調べの後、１７２２年７月、６人は見せしめに首をはねられた。江戸の牢（ろう）ではすでに仲間９人が病に倒れていた\n\n▼享保の改革の初期に当たる。財政再建に迫られた幕府の策は、直轄領の農民にとって大増税だったのだ。貨幣経済が進む時代に米納と江戸への運搬が強要された。農民生活を顧みない代官の取り立ては厳しかった\n\n▼幕府は当初、一揆を軽視したようだ。しかし、死を覚悟して江戸にまで上り直訴した農民らの結束に危機感を抱き、一揆勢力を厳しく押さえ込む。一方で代官を更迭、直轄領を会津藩に預けた。圧政は緩められた\n\n▼日本は今、国の在り方も行く末も国民自ら決められる。例えば国葬の是非や税金の使われ方について自由に意見を述べることができる。ここに至るまで、どれほどの努力があったのだろう。自分の国や政治を教室とは別の場所で考えてみる、そんな夏休みも", "publish_date": "20220722"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/614408", "title": "ビルマ汁の夏｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ビルマ汁の夏\n\nお盆などの夏場に実家へ帰省すると、必ず食卓に並ぶ手料理がある。米寿を迎えた母が作る「冷や汁」である▼すり鉢でごまや千切りの大葉をすって白みそを加え、氷水で濃いめに溶いた後にキュウリの輪切りを浮かべる。うどんをつけて食べるのが定番で、さっぱりとした風味と冷たさが夏でも食欲をそそる▼こうした家庭料理が地域で評判を呼び、ローカルフードとして地元の飲食店や学校給食で提供されるようになった例もある。益子町の「ビルマ汁」もその一つだろう▼トマトやナスなどの夏野菜や豚肉を和風だしで煮込み、カレー粉で辛みを付ける。暑い季節にぴったりなスープと名称の由来は太平洋戦争にまでさかのぼる▼町内で衣料品店を営む飯塚（いいつか）フミさん（75）の義父で故潤一（じゅんいち）さんが戦地のビルマ（現ミャンマー）で食べた味が忘れられず、復員後に再現したのが発祥という。町内の田町地区から徐々に広がり、町商工会が「地域おこしに」と２０１４年に商標登録するなどして一気に知名度が上がった▼町は10月の「いちご一会とちぎ国体」でビルマ汁をおもてなしの料理にと準備を進める。他市町も銘菓や特産品をＰＲする予定という。地元で生まれ、愛され続ける隠れた逸品は数多い。そこにストーリーも加われば、より本県の魅力度向上につながるに違いない。", "publish_date": "20220722"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/149125", "title": "2022/07/22【三山春秋】ノンフィクション作家、柳田邦男さんが…", "text": "▼ノンフィクション作家、柳田邦男さんがお薦めする絵本を取り上げた全国紙の記事を見た高崎市の飯野真幸教育長（73）は「視点が一致した」と感じた。柳田さんが最初に挙げたのはスペインの作家による絵本『しあわせなときの地図』（ほるぷ出版）\n\n▼市立の全小中学校、高校、特別支援学校に今年贈る本として選んだのが同じ絵本だった。購入後に記事が目に留まった。教育関係の機関誌で対談して以来、20年ほど付き合いがあるという大家からお墨付きを与えられたような選書になった\n\n▼〈ソエは うまれてからずっと この町でくらしてきました。けれども、戦争のせいで、家族と 外国に逃げなければならなくなりました〉と始まる。少女は町を出る前の晩、町の地図を広げ、楽しいことがあった場所に印を付けていく。すると…\n\n▼ロシアによるウクライナ侵攻前の本だが、学校や住宅まで爆撃されて子どもを含め多くが亡くなり、故郷を追われた人も少なくない光景が重なる物語だ\n\n▼寄贈は7月1日。飯野教育長はメッセージを添えた。〈戦争のない世界を作っていくために自分は何ができるか考えてもらえるとうれしいです〉\n\n▼生徒による読み聞かせを計画する学校もあり、町のよいところを落とし込んだ地図を作りたいと考える生徒もいるという。校長の一人は「支援活動など子どもたちが自ら動き出すきっかけになれば」と期待した。", "publish_date": "20220722"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/89687", "title": "７月２２日【♪朗読：エフエムとおかまち】", "text": "その言葉をここでも使うのか。報道を目にして思った。「ここ」とは、死去した安倍晋三元首相の葬儀を国葬とすることを巡る松野博一官房長官の記者会見。「その言葉」は松野氏による次の発言だ。「指摘は当たらない」\n\n▼野党や一部国民からは、国葬にすることで安倍氏への政治的評価が事実上強制されるとの懸念が出ている。これについて問われた松野氏は「国民一人一人に政治的評価を強制するとの指摘は当たらない」と述べた\n\n▼国葬とする理由について政府は安倍氏の政治的実績を挙げる。国葬は元首相の死を悼むとともに、その実績を歴史に刻む場にもなるはずだ。“実績”の負の側面を指摘する声もある中で、全額を税金でまかない、国を挙げて元首相をたたえるとなれば「政治的評価の強制」という懸念が生じるのもうなずける\n\n▼思い起こせば「指摘は当たらない」という言葉は、第２次政権時代の安倍首相や菅義偉官房長官がよく口にしていた。相手の指摘に耳を貸すことなく、議論を打ち切るような冷酷さが漂った\n\n▼世を去った人の批判は、はばかられるような空気も存在する。それが人情だという声もあろうが、元首相という公人中の公人であれば、その実績は慎重かつ冷静に分析されねばならない\n\n▼国葬に対して多様な声があるのは健全なことだろう。政府は国葬とすることの意義などを丁寧に説明するというけれど、懸念に耳を貸さないような口ぶりはどうしたことか。現政権の看板は「聞く力」であったはずだが。\n\n朗読日報抄とは？", "publish_date": "20220722"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/22/78412/", "title": "2022年７月22日(金)", "text": "▼「朝令暮改」は朝に法令が出たかと思えば夕方には改めること。政策が変更し続けあてにならないことを戒める意味で用いられる。一見勝之知事が旅行代金を割り引く「みえ得トラベルクーポン」（県民割）の新規発行停止の目安を新型コロナウイルスによる病床使用率40％と定めてわずか三週間。同50％に改めたが、朝令暮改と称するのは、いささか酷かもしれない\n\n▼いまだ性質不明な部分の多いウイルスが相手である。重症化率が低いという説を信じてはみたものの、18日には40代と70代の女性が死亡した。17人の新規感染者が二日続いた場合にアラートを発令する基準が現実に合わなくなり、満を持したつもりの病床使用率40％の基準も、また変えるかどうか、早晩選択を迫られそうだ\n\n▼マージャンで言うぼやきに似た「病床使用率63％でも県民割を止めていないところもある」と、つい愚痴りたくもなろう。「他県の状況が全てではないが」とも。みじめさは、自分が一番よく知っているということだろう。「50％になっても直ちに県民割を停止するかどうかは病院の状況次第」。失敗から、ちゃんと学んでもいる\n\n▼県民割継続を最初に決めた時は、国が事業継続の方針であることを理由にあげた。国の施策や他県の状況頼りで、県内状況を見極めて独自に決断することは手に余ることを認めているのだろう。「オミクロン株の場合は、ある程度は経済を回せると思う」。もはや、信仰に近い。コロナと経済と、どちらも惨敗するわけにはいくまい\n\n▼がんばれ！。心が折れぬよう、ちょっと応援したくもなる。", "publish_date": "20220722"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015491198.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "正岡子規が高浜虚子を訪ねた。１８９９（明治３２）年夏のことで、当時はまだ貴重品だったアイスクリームをごちそうになっている。活力がわいたのか、そのとき子規が詠んだという句がある。〈一匕（さじ）のアイスクリムや蘇（よみがえ）る〉◆さて、アイスが恋しい季節－と言いたいところだが、お天気がどうも落ち着かない。史上最速の梅雨明けで出し抜けの猛暑到来にへばっていたら、この頃は雨が続いた◆局地的な豪雨をもたらす「線状降水帯」予報が今夏から始まり、気象庁が先週初めて九州で発表した。そのニュースにふと考える。大雨に限らず何かしらへの警戒を促す注意報、警報の類いは幾つあるのだろう◆漫画「ドラえもん」に「さいなんにかこまれた話」というのがあった。身に危険が迫れば「ビビビ」とブザーの鳴る便利な道具が出てくるのだが、運の悪いのび太は災難につきまとわれてブザーが鳴りやまない◆「いったいどっちへ、にげればいいんだ！」。のび太のせりふは現代社会を映すかのよう。花粉情報で春の訪れを知り、紫外線予報を気にし、夏は大雨に熱中症、そして忘れた頃に鳴る緊急地震速報。今コロナ◆遠く欧州の地では空襲警報が響く。戦争や気候変動。ブザーの源をたどれば、大方は人間の所業に行き着く。２０２２・７・２２", "publish_date": "20220722"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220722215509.html", "title": "小説読本の中で三島由紀夫は「小説家はな…｜奈良新聞デジタル", "text": "小説読本の中で三島由紀夫は「小説家はなりたくてなれるものではない」と書いている。なりたい人が目標にする第167回芥川賞の発表があった。\n\n「小説家になるのが夢だったが、芥川賞を取れるとは思っていなかった」と、「おいしいごはんが食べられますように」で受賞した高瀬隼子さん。\n\n受賞作は毎回、月刊誌に掲載されるので最近の受賞作は読んでいるが、当方の感性が古いのか、どこがいいのかさっぱり分からず、審査員の講評で「そう読むのか」と教えられることが多々。\n\n第1回からの歴代受賞作家一覧表を見ても、有名作家になった人もいれば、1作だけで後が続かない人も目立つ。小説家になれたとしても、それで生活するのはより難しい。\n\nもっとも、いわゆる純文学の話である。直木賞作家はベストセラー作家が多いし、ケータイ小説、ネット小説などライトな作品の市場は広がっている。\n\n「バルザックは毎日十八時間小説を書いた」「この努力の必要な事に於(お)いては芸術家も実業家も政治家も変わりない」「なまけものはどこに行っても駄目」。三島の金言だ。(栄)", "publish_date": "20220722"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1287570/", "title": "「半ドン」を広辞苑で引くと、午…：山陽新聞デジタル｜さんデジ", "text": "「半ドン」を広辞苑で引くと、午後が休みの日で「半ドンタク」の略とある。ドンタクはオランダ語の日曜日が語源で、休日を意味する▼１９６７（昭和４２）年の１０月３１日は岡山県内の各地で役所や小学校が「半ドン」になった。この日、営まれた故吉田茂元首相の国葬に合わせたものだ。様子を伝える本紙記事から国を挙げた追悼の一端がうかがえる▼それから半世紀余り。首相経験者では戦後２例目となる故安倍晋三元首相の国葬が物議を醸している。賛否がある中で政府はきょう、日程や場所を閣議決定する予定だ▼吉田氏を最後に、首相経験者が亡くなった際は政党や内閣との合同葬を基本としてきた。国交回復や沖縄返還を果たした人物もだ。それが今回は、憲政史上最長の在職日数などから国葬と決まった。一部の野党は説明が不十分だと国会での質疑を求めている▼国民からも異論が出るのは国葬の明確なルールがないからでもある。戦前と違って対象者などを明文化した法令はなく、選定の基準も分かりづらい。自民党幹部からは疑問を呈す野党に対し「国民の声とかなりずれている」との発言もあったが、それでは幅広い理解は得られない▼国葬にする意義について岸田文雄首相は国会で説明を尽くすべきだ。一方的な押し切りで禍根を残すのは、凶弾に倒れた安倍氏も望むまい。", "publish_date": "20220722"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/191664", "title": "中国新聞デジタル", "text": "農村というフィールドで、「二刀流」を振るった。田畑で精を出し、その営みを丹念にルポ。海外にも足を延ばし、土と向き合う仲間らと交わった。農民作家―。講演先でそう紹介されると「私は百姓（ひゃくしょう）です」と引き取った。胸を張りながら▲先日８６歳で逝った山下惣一さん。玄界灘を望む佐賀県唐津市で暮らした。場当たり的な農政に対する憤りを込めた「減反神社」は４０年ほど前、直木賞候補に。米、野菜、ミカン。手広く営んでも農地を無理に広げない▲大規模化や輸出促進など、国がうたう攻めの農業に異を唱えた。家族でも回せる「小農」こそ楽しく強いと。ＳＤＧｓが広まる前から、ムラの持続可能性を唱えていた▲「グローバル化で困るのは消費者。百姓はどんな時代でも食っていける」。１５年前、タイの農村を巡る旅に同行した際に聞いた。自給率が４割を切る日本。世界的な食料争奪戦に巻き込まれ、いま値上げラッシュに慌てる。山下さんは見通していた▲帰国後に招いた広島市でのシンポジウムを思い返す。「地産地消でムラを食い支えなさい」と訴えた。勝手に解釈してみる。農家がプレーヤーなら、消費者は一緒に戦うサポーターなんだろうと。", "publish_date": "20220722"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/242439", "title": "明窓・政治の転換期になるか", "text": "凶弾に倒れた安倍晋三元首相のひつぎを乗せた車が国会周辺を巡る様子を現場で見た。車が通り過ぎる予定時刻が迫ると、たちまち沿道に人だかりができ、最後の別れを惜しんでいた。歴代最長政権を築いた安倍氏の存在の大きさを改めて目の当たりにした瞬間だった▼安倍氏の演説を初めて直接聞いたのが２０１８年の自民党総裁選。京都での地方遊説だった。当時は石破茂元党幹事長（衆院鳥取１区）との一騎打ち。ぶれない信念を持って外交・安全保障などで実績を積み上げ仲間も増やす安倍氏は、石破氏とは対極にいた。地元の期待を感じながら石破氏を取材する身として、壁の高さを感じた▼石破氏への取材を通じ、安倍１強政治の弊害とも向き合った。森友、加計学園問題で説明に丁寧さを欠き、強権的な政治手法も目立った。忖度（そんたく）せず物を言う石破氏のような存在が時に必要だった▼選挙の街頭演説中に銃撃されるという衝撃も相まって、安倍氏が神格化されるのではないかと気にかかる。岸田文雄首相は憲法改正などで「安倍氏の思いを受け継ぐ」と繰り返し、国葬も予定する▼参院選で大勝した岸田政権が引き継いではいけないのが、安倍１強政治の弊害。安倍氏が打ち出した地方創生や経済政策「アベノミクス」の恩恵は、特に地方では薄い。きょうで死去から２週間。安倍氏の功績に思いをはせつつ、政治の転換点になるか注視する。（吏）", "publish_date": "20220722"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220722"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/580563", "title": "小社会 高知や？", "text": "吉田兼好はさぞかしご立腹だったようだ。徒然草に書く。「人の名も、目慣れぬ文字を付かんとする、益なき事なり」「異説を好むは、浅才の人」。鎌倉時代から読みづらい名前はあったようだ。それにしても手厳しい。\n\n\n\n兼好の嘆きとは裏腹に、名前は時の世相、流行を映し、「目慣れぬ」当て字も次々と出てきた。今やキラキラネーム。名前も世につれ、か。「浅才」と叱られる時代でもない。それは人名に限らない。\n\n\n\n「高知家」はどうだろう。尾﨑前県政が旗揚げした、本県の全国ＰＲキャンペーンの名称。すっかりおなじみだが、発表当初、「家」の読み方を「や」？と迷ったのは当方だけか。県外の人にはなおさら…。\n\n\n\nそれはともかく、県は高知家プロジェクトを推し進め、成果も上げてきた。時を経て、前県政を「継承」した浜田県政が居抜きの形で引き継いだ。ところが、たちまち思わぬ災難に見舞われた。新型コロナウイルス禍である。前例のない事態だけに、浜田知事の地力が試される局面である。\n\n\n\n物価高まで重なり、県民は二重三重の苦境にあえぐ。参院選を経てなお打開の光は見えてこない。従来の骨組みを大胆に建て替えるぐらいの強い戦略と、県民を勇気づけるメッセージが要る。前へ進むために、変革をためらう必要はない。前知事が目くじらを立てることもあるまい。\n\n\n\n蛇足。浜田知事の名は省司と書いて「しょうじ」ではなく「せいじ」と読む。\n\n\n\n\n\n７月２２日のこよみ。\n\n旧暦の６月２４日に当たります。ひのえ ね 六白 大安。\n\n日の出は５時１１分、日の入りは１９時１３分。\n\n月の出は０時０６分、月の入りは１３時５３分、月齢は２３．０です。\n\n潮は小潮で、干潮は高知港標準で７時０５分、潮位７４センチと、１８時３２分、潮位１１４センチです。\n\n満潮は１３時４２分、潮位１３７センチです。\n\n\n\n７月２３日のこよみ。\n\n旧暦の６月２５日に当たります。ひのと うし 五黄 赤口。\n\n日の出は５時１２分、日の入りは１９時１３分。\n\n月の出は０時３７分、月の入りは１４時５２分、月齢は２４．０です。\n\n潮は長潮で、満潮は高知港標準で０時５０分、潮位１５９センチと、１５時２４分、潮位１４３センチです。\n\n干潮は８時１５分、潮位６６センチと、２０時０９分、潮位１２２センチです。", "publish_date": "20220722"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/960543/", "title": "長崎大水害40年、その時…", "text": "1982年7月23日、長崎市。夕方からの状況を時系列で追った▼午後5時＝この日、ここまでの雨量はわずか1ミリ。けれど20日までの10日間に564ミリも降っている。地盤は既に十分過ぎる水を含んでいた。7時＝雨脚が強まる。「裏にある川の水量はみるみる増えた…流されてきたバイクが自宅玄関のドアガラスを突き...", "publish_date": "20220722"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220722103519?c=39546741839462401", "title": "リアルの魅力 ｜ 長崎新聞", "text": "気になる新刊があると、発売日の前日の夕方に書店に電話してしまうのだ、という。ひょっとしたら何かの間違いで、もう搬入や陳列が始まっていないか－と▲でも、それほど楽しみにしていた本なのに、彼はいきなり読み始めたりしない。帯を丁寧に外し、表紙をじっくり眺めると、表紙と本文の間の「見返し」の色や題字にも目を凝らし、ブックデザイナーが込めた思いに想像を巡らせる▲「小説は最後の50ページとか、できたら100ページは区切らず読みたいから空き時間を考え、体調も整えて」「誰よりも面白くこの本を読んでやるんだと思いながら」「単行本で読んだ本を文庫でも買うんです。文字の組み方が変わるだけで印象がすごく変わる」…独特の読書術や読書論が楽しい▲やわらかな大阪弁で話すのはお笑い芸人で芥川賞作家の又吉直樹さん。神奈川県を中心に店舗展開する書店「有隣堂」のユーチューブチャンネルで動画が公開されている▲僕は「紙」の本がすごく好きで、本屋さんが好きで…。電子書籍の普及やネット書店の台頭で苦境に立たされ続ける“リアル勢”への愛が熱く語られる▲夏休み。すてきな一冊との出会いが待っているといい。読書が趣味の人もそうでない子も彼の話を聞いてほしい。見終えた途端に書店に行きたくなるはずだ。（智）", "publish_date": "20220722"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/889423", "title": "「厚み」のある夏に", "text": "時間は目に見えないし、触ることもできないが、振り返ると確かな質量や「厚み」があったと思える時間がある。「なぜこんなきつい思いをして練習するのだろう」と感じた炎天下の部活動、仲間と行ったキャンプ、やけ酒のような飲み会…。多くは青春時代、しかも「夏」に集中している◆たわいのない会話、遊びも大切な時間だが、目標を持って打ち込んだ何かを持つ人にとって、喜び、悲しみ、悔しさ、さまざまな感情が折り重なって思い出される瞬間はきっと、一生の財産。結果はどうあれ、その時その時で全力を尽くしたと胸を張れる人は幸せと思う◆コロナ感染者が爆発的に増えている。期待した塩野義製薬の飲み薬も承認が見送られた。どうにかしてと叫びたくなる。夢を追いかける１０代はなおさらだろう◆今の中学３年、高校３年生はコロナの流行とともに入学。多くの行事が中止や変更になった。本年度もそうなら、何のための学校生活かと思ってしまう。最後の学年となる３年生に思い出の機会を何とか用意してあげたい。関係者に共通する思いのはずだ◆青春時代の夏休みは特別。３年ぶりに「行動制限のない夏」だからこそ有意義に過ごしたい。中学総体などスポーツ大会も続く。コロナ、熱中症予防と多くの注意点を求められるが、互いを思いやる夏もきっと厚みが増す。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220722"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1553780.html", "title": "＜金口木舌＞こんなリユースはいらない", "text": "「リユース（再利用）」。ポジティブな印象のある言葉だが、最近は全然歓迎できないリユース計画が判明した。米空軍嘉手納基地にある元駐機場「パパループ」地区で米軍が新たな防錆（ぼうせい）整備格納庫の建設を計画し、嘉手納町が反発している\n\n\n\n▼町の怒りは当然だ。長く利用されていなかったパパループは芝生を植え、近接する\n\n住宅地と基地の「緩衝地帯」だった。だが米軍はこの芝生を剝がして代わりにコンクリートを敷くなど利用する気満々だ\n\n▼付近の旧海軍駐機場は住宅地に近いことから負担軽減のために日本政府が157億円を投じ、基地内の別の場所に移設した。だが米軍は移設後も旧海軍駐機場を使い、パパループの使用まで本腰を入れた\n\n▼「負担軽減」を名目に他国の税金で駐機場を移設し、敷地に余裕が出たら近くに新施設まで建設して一帯を利用するとは新手の詐欺のよう。期待した町民の落胆はいかばかりか\n\n▼政府は157億円の返還も求めたらどうか。こんな再利用はごめん。パパループを返還させて民間がリユースした方がよほどいい。\n\n\n\n", "publish_date": "20220722"}
]