[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/698106/", "title": "＜卓上四季＞現状維持バイアス：北海道新聞 どうしん電子版", "text": "ある時、大叔父から多額の財産を相続した。投資先として、高リスクの株式から安全な国債まで四つの選択肢が示されたら、あなたはどうする？▼経済学者のサミュエルソン、ゼックハウザー両氏が１９８８年発表の論文で紹介した行動実験だ。何の前提もないケースと、大叔父が何に投資していたかなどをあらかじめ伝えたケースで結果を比べた。すると投資内容を知らされた人は大叔父と同じ投資先を選ぶ傾向がはっきりした。両氏はこれを現状維持バイアス（偏向）と呼んだ▼", "publish_date": "20220626"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220626khn000005.html", "title": "河北春秋(6/26)：太平洋戦争当時は報道できなかった沖縄戦の… | 河北新報オンラインニュース", "text": "河北春秋(6/26)：太平洋戦争当時は報道できなかった沖縄戦の…\n\n太平洋戦争当時は報道できなかった沖縄戦の実態を伝える「新聞」がある。戦後６０年企画として琉球新報社（那覇市）が発行した『沖縄戦新聞』だ。沖縄戦が事実上終結した１９４５年６月２３日の出来事を載せた紙面には、「追い詰められる住民」の見出し▼「ありったけの地獄を集めた」と形容される沖縄戦。米軍の沖縄本島上陸や日本軍の総攻撃失敗など、国内最大の地上戦を現在の視点で再構成した。記者が生存者から聞き取り、２００４年から翌年にかけて計１４回紙面化した▼戦争末期、本土では米軍機による空襲が激しさを増したが、軍は「被害軽微」と発表した。報道統制下、新聞記者だった故むのたけじさん（秋田県美郷町出身）は焼け跡を見ても何も書けなかった。晩年に『沖縄戦新聞』を知り、戦後に「本当の戦争」を書くべきだったと後悔したという▼ウクライナでの戦闘は終わる予兆が見えない。変わり果てたビルや住民らが避難する映像が日本でも連日のように流れる。人々の悲嘆にくれる表情を見るたび、複雑な思いが胸をよぎる▼沖縄戦の紙面を開くと、戦争の狂気が伝わる。ウクライナでも多くの民間人が犠牲になっている。砲火がやんだ後、どんな事実が明らかになるのか。せめて、次の戦争を防ぐ教訓にしなければ。（２０２２・６・２６）", "publish_date": "20220626"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220626AK0011/", "title": "北斗星（６月２６日付）｜秋田魁新報電子版", "text": "就職活動を「就活」と言うようになったのは就職氷河期の２０００年ごろとされる。「婚活」「終活」なども登場。文化庁がおととし行った世論調査では「○活」の表現に関し、９割が「他人が使うのは気にならない」と回答。今後も増えそうだ\n\n\n\n▼買い物などでポイントをためる活動は「ポイ活」。テレビ番組で特集され、賢いため方の指南書がある。１千万円相当を稼いだ猛者もいるといい、注目されるのもうなずける\n\n\n\n▼政府は節電に協力した家庭にポイントを付与する制度をつくる。物価高対策と電力需給逼迫（ひっぱく）回避の「一石二鳥」を狙う。開始時期や制度の詳細は固まっていないが、電力各社にポイント付与サービス実施を要請、国がポイントを上乗せする方向だ。参加世帯に一律２千円分のポイントを与える\n\n\n\n▼だが、節電しなくても一律２千円というのはばらまきだ。インターネットを介したサービスだとすれば取り残される人も出そうだ。首相の制度創設表明は参院選公示の前日。「一石三鳥」のもくろみか\n\n\n\n▼脱炭素の流れで火力発電所の休廃止が相次ぎ、供給量が低下。ウクライナ危機でエネルギー情勢は混迷する。このため今夏は７年ぶりに全国規模の節電が要請されている\n\n\n\n▼電力の需給バランスが崩れた末の大規模停電は誰も望まない。ポイントの有無にかかわらず、節電の必要性は多くの人が感じているはず。エアコンの２８度設定、冷蔵庫内の整頓、小まめな消灯―。無理をせず節電活動に取り組みたい。", "publish_date": "20220626"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽あっという間に時がたつ「トキシラズ宮殿」や人の顔が分からなくなる「顔無し族の村」などがあり、乗車するとだんだん記憶を失う「ミステリーバス」が走る。こんな不思議な世界が私たちの身近にあるのだという。\n\n▼▽認知症の当事者の話を基に、彼らの日常の出来事を旅行記になぞらえた筧（かけい）裕介著「認知症世界の歩き方」にある描写だ。お金を盗まれたと思い込む、同じ物を繰り返し買ってくるなど、周囲が「どうして」と感じてしまう行動にも理由があることを同著は分かりやすく説く。\n\n▼▽例えば、徘徊（はいかい）の大半は思い出や昔の習慣に基づくという。明確な意図を持って歩き始めても記憶障害のため途中で目的が分からなくなり、道も理解できずに歩き回ってしまう。天候や周囲の道路事情、地理的条件などによっては命に関わるだけに家族にすれば深刻な悩みだ。\n\n▼▽昨年全国の警察に届け出があった認知症やその可能性がある行方不明者は過去最多となった。県内でも通行人らが発見し、保護につながる事例が相次ぐ。最新技術を活用した対策も進むが、基本は地域の見守り体制の強化だろう。まず認知症の世界を知ることから始めたい。\n\n（2022/06/26付）", "publish_date": "20220626"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220626-712409.php", "title": "【６月26日付編集日記】同じ絵", "text": "見開きの左ページには四つんばいになって背中に子どもを乗せる男性、右ページには同じ顔をした男性がヘルメットをかぶり銃を持った絵が描かれている。それぞれの絵には「へいわのチチ」「せんそうのチチ」と説明が添えてある\n\n▼詩人、谷川俊太郎さんとイラストレーター、Ｎｏｒｉｔａｋｅさんの絵本「へいわとせんそう」（ブロンズ新社）。絵本を読む母親と、何かから守るように子どもを抱きかかえる母親、にぎやかな食卓と誰もいない食卓―。穏やかな日常と戦時の対比が繰り返される\n\n▼終盤の見開きには、全く同じ絵が２枚並ぶ。「みかたのあかちゃん」と「てきのあかちゃん」。戦争すべきではない理由を、最小限の言葉と絵で表現している\n\n▼沖縄全戦没者追悼式で小学２年生が朗読した詩は、美術館で戦争の絵を見た時の思いをつづったもの。たくさんの死者や骨の描かれた作品を見て、急に怖くなった少女は母親に体を寄せて、ようやくほっとする。「これがへいわなのかな」\n\n▼詩は「こわいをしって、へいわがわかった」と結ばれる。大切な家族や暮らしが奪われる戦争を怖いと感じることと、今ある平和を大切に守っていくこと―。この二つもきっと同じ絵になる。", "publish_date": "20220626"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/604115", "title": "コストコ「三方よし」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コストコ「三方よし」\n\n近世、活動が顕著だった近江商人は本県にも進出している。日野商人のことであり、宇都宮で最も古い商店街とされる日野町通りの、名称の由来という▼近江商人と言って、思い浮かぶのは「三方よし」ではないだろうか。「売り手よし、買い手よし、世間よし」。23日、壬生町に開店した会員制倉庫型量販店の「コストコ」に、近江商人の経営哲学をみる人が少なくないといわれる▼高品質の商品を最大限という安値（卸値）で提供し、消費者の支持を集める。世界有数の小売業者で、米国を中心に800店超を展開する。日本には1999年に初出店し、壬生は国内31店目だ▼しもつけ21フォーラム６月例会の講師は、日本法人トップのケン・テリオ氏（63）だった。倉庫に大量の商品を並べる方式は日本では受け入れられない－。周囲の否定的な見方にも「迎合せず、愚直に企業文化を貫いた」ことが成功につながったという▼講演では「二つのよし」（売り手、買い手の満足）に通じる考えに共感した一方、それは繁盛の定石にとどまる。「地域の発展にも貢献したい」と強調した、いわゆる「世間よし」が心に響いた▼先行出店地と同様に地場との取引拡大、人口や住宅の増加、周辺の企業集積と波及効果にも期待が高まる。にぎわう壬生店の「三方よし」の行方を注視したい。", "publish_date": "20220626"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/135490", "title": "2022/06/26【三山春秋】高校時代の最も印象的な思い出と言えば…", "text": "▼高校時代の最も印象的な思い出と言えば、ライバル校とスポーツで競う定期戦だ。必勝を期して髪の毛をV字にカットしたり、夜通しライバル校まで旗を掲げて歩き、そのまま競技に参加したりした\n\n▼運営と折衝は基本的に生徒に任されていた。競技の割り振り、練習日の設定に実行委員として携わった。ここで交渉や合意形成など社会で必要なことを学んだ気がする\n\n▼学力以外の多面的な能力を測る国際調査に日本から唯一、本県が参加することになった。高校1年生を対象に「広い視野」「他者との交流」「他者との協働」などを軸に、好奇心や社交性、創造力、ストレス耐性を多角的に調べる\n\n▼調査は予測不可能な世界の変化に柔軟に対応する能力を測るため、国際機関の「経済協力開発機構」（本部・パリ）が行っている。本県では本年度から2年間で調査が行われ、群馬大や県立女子大とも協力して進める\n\n▼学力を高め、幅広い知識を身に付けることはもちろん大切だが、社会ではそれだけにとどまらず多様な能力が必要なことは誰しも感じているだろう。調査結果は自ら考えて行動する人材「始動人」の育成などに生かされるという\n\n▼いま思えば定期戦の運営の中で、企画力やコミュニケーション能力、チームワークが養われ、それが記者の仕事に役立っていると思う。国際機関による調査結果が本県の教育をどう変えていくのか注目したい。", "publish_date": "20220626"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/78730", "title": "新潟日報デジタルプラス", "text": "未明のテレビに向かって思わず「行けっ」と声が出た。ハンガリーで開かれた水泳世界選手権の男子１００メートルバタフライ決勝。日本勢が世界の厚い壁に阻まれてきたこの種目で、新潟医療福祉大職員の水沼尚輝選手（２５）が銀メダルの偉業を成し遂げた\n\n▼前半５０メートルは８番手。だが終盤、１ストロークごとにライバルたちに迫り、抜き去った。「水泳ファンの大きな声援が、僕の背中を押してくれた」。すがすがしい表情だった\n\n▼昨年の東京五輪後、お世話になった人に「ＵＢＵＮＴＵ」と記した手提げ袋を贈った。南アフリカのズールー語で「ウブントゥ」と読む。意味は「あなたがいるから私がいる」。同国のアパルトヘイト（人種隔離）政策撤廃に尽くしたネルソン・マンデラ氏の信念といわれる\n\n▼水沼選手はこの言葉を胸に刻む。故郷の栃木から進学した新潟医福大で力を付け、社会人になった３年前、ようやく日本代表に。遅咲きのスイマーだ。「自分一人で今の結果はないし、生きてもいけない」\n\n▼温かく見守ってくれた両親や指導者への率直な思いがにじむ。子どもに声を掛けられた際には身をかがめて応える。新型ウイルス禍の影響で競技生活は翻弄（ほんろう）され、心も揺らいだ。そんな中でもレース後は、まず大会関係者への感謝を口にした。多くの出会いから「自分」を作り上げてきた\n\n▼新潟に住んで８年目。居心地がいいという。地方から世界の頂を目指す壮大な物語は、来年福岡で開かれる世界選手権、２年後のパリ五輪へと続く。", "publish_date": "20220626"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/25/77147/", "title": "2022年6月25日(土)", "text": "▼懐かしい丸型ポストが今も活躍する三重県津市のＪＲ一身田駅で、ごみを入れないよう呼びかける貼り紙が出された。今月上旬に吸い殻が入れられる事件が発生。郵便物が燃え、火事になる恐れがあると、津中央郵便局が貼った。「今後も続くようでしたらポストを撤去」の文言がある\n\n▼これまでも数カ月に一度程度、ごみが入れられていたという。吸い殻投入は唐突ではない。公衆道徳の衰退、ここに極まれりである。郵便局の象徴として愛された丸型ポストだが、その思いを共有する市民は減ってきているということか\n\n▼公衆道徳とごみが対立関係となって表面化したのは、高速道路のパーキングエリアのごみ箱に家庭内ごみが持ち込まれるようになったのが始まりか。個人的に気になったのは県庁前公園（現・ＪＡグリーン公園）。市民の憩いの場と県はアピールしていたが、金網のごみ箱がいつもごみの山で、周囲に飛び散っていた\n\n▼週に一、二度回収すればいいのにと見ていたらごみ箱が撤去された。ごみは持ち帰りましょうといういうわけだ。市民に責任を丸投げして、清掃の責務から手を引いてしまった格好。絶対量は減ったが、あちこちにごみが目立つ公園になった\n\n▼津市も、公園からごみ箱を撤去して十数年。一時灰皿にごみが積まれたので灰皿も撤去し、かつてはプラスチックごみ、最近はマスクや飲食物のカラが飛び交う公園となった。公衆道徳の衰退と、行政のごみ清掃義務放棄の合作で、ごみのある風景が日常生活に静かに浸透していく\n\n▼長期的に見れば、丸型ポストの撤去も時代のすう勢かもしれない。", "publish_date": "20220626"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220624214211.html", "title": "演奏会に訪れ、パンフレットを読んで「ど…｜奈良新聞デジタル", "text": "演奏会に訪れ、パンフレットを読んで「どこかで見た文章だなあ」と思ったら自分が書いたのだった。大阪フィルハーモニー交響楽団5月定期演奏会でのこと。\n\n今年、創立75周年を迎えた同楽団は、ファンから過去の定期演奏会の思い出(エピソード)を募っている。1980年第169回についての短文が運よく採用されたらしい。\n\n40年以上も前の演奏会について詳しく書くことができたのは、当時のパンフレットを保存していたからだ。コンサートのパンフの収集歴は約50年、段ボール2箱以上になる。\n\n以前、バーの常連仲間で同世代の人が学生時代に甲南大オーケストラの団員だったと聞いた。友人が出演した同オケ演奏会のパンフがあったので持参したところ「懐かしい」と感激された。\n\nパンフの山は小生の家族には単なる紙くずに過ぎないらしいが、本人にとっては貴重な宝の山である。こういう紙文化を愛するのはアナログ旧世代には多数かも。\n\n作家の五木寛之さんは、断捨離ブームに異を唱え「捨てない生きかた」を提唱している。部分的にはまったく同感。(栄)", "publish_date": "20220626"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1277378/", "title": "今、薬が大変だ。ジェネリック医…：山陽新聞デジタル｜さんデジ", "text": "今、薬が大変だ。ジェネリック医薬品（後発薬）メーカーの不祥事を受け、医薬品の供給不足が長引いている。いつもの錠剤が手に入らずカプセルや粉末の代替薬になって飲みにくい、血圧が下がらないとの声もある▼実は筆者も薬の一つが手に入らず、体調が以前通りとはいかない。薬は体質によって効く、効かないがあり副作用が出ることもある。先発薬を使えば経済的な負担が増す。薬の変更には不安が伴う▼事の発端は、福井県の製薬会社が水虫などの飲み薬に睡眠導入剤成分を混入させ健康被害が出た問題だ。２０２０年１２月の発覚以降、大手や中小でも不正が見つかり、今年３月までに１１社が業務停止命令などの行政処分を受けた▼薬の出荷が止まっても、代替薬の増産には時間がかかる。業界団体が今月公開した医薬品リストでは出荷停止は約５００品目を数えた▼安全面も見逃せない。一部製薬会社には法令順守意識の欠如も見られた。日本ジェネリック製薬協会会員企業の自主点検では、３１社で製造手順などの問題が見つかった▼医療費削減を目的に、国は後発薬の価格を低く抑えてきた。それが行き過ぎたコストカットを招き不正につながった、との指摘もある。今では多くの国民が後発薬を使う。安さの追求だけでなく安全と安心、安定供給の「安」を忘れてもらっては困る。", "publish_date": "20220626"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/179720", "title": "上京物語の、その先は", "text": "吉田拓郎さんの最後となるテレビ出演予定を、きのうスポーツ紙が一斉に伝えていた。〈TV卒業〉〈見納め〉。見開きを割いた紙面まである。昭和から平成、令和とポピュラー音楽の第一線を走ってきた人への敬意だろう▲拓郎さんが広島から上京した半世紀前、前後して多士済々（たしせいせい）の面々が東京に向かう。広島から浜田省吾さん、福岡から井上陽水さん、札幌から中島みゆきさん…。「地方の時代」ともてはやされた当時の音楽業界は裏を返せば、「上京の時代」だった▲そんな上京物語の歩みを手繰ると、ちょうど100年前、尾道の高等女学校を出たばかりの女性が親元を離れ、東京の大学で学ぶ恋人の元に身を寄せる。後に「放浪記」で売れっ子作家となる林芙美子である▲坂の町尾道を後（あと）にしても、芙美子は山あり谷ありの人生行路を突き進む。きつい坂道の向こうに何か、希望を見ていたのかもしれない。晩年を送った東京の旧居が、八つの坂が連なる街にあるのも偶然ではないはずだ▲47歳でたおれた芙美子の頃と違い、昨今は人生100年時代の入り口という。七十路（ななそじ）の坂に差しかかった拓郎さんたち「旗手」は、仕事でどんな有終の美を飾るのだろう。", "publish_date": "20220626"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/228973", "title": "明窓・日本の「一番いいところ」", "text": "あんパンにコーヒー牛乳、カレーうどん。抹茶アイスやたらこスパゲティもそうだろう。異質なモノや文化を取り入れて混ぜ、自分たちの好みや使い勝手に合わせて作り替えるのが日本文化の特性で、思想家の内田樹（たつる）さんによれば「一番いいところ」なのだという▼そういえば日本語自体、そんな歴史を持つ。中国伝来の漢字を正式な文字「真名」とし、自国で考案した字を「仮名」（片仮名、平仮名）と呼んで交ぜ、アルファベット表記まで取り込んだ。幕末以降は文字だけでなく、和製漢語や和製英語も数多く生み出してきた▼こうした日本の特性を、内田さんは「習合」をキーワードに説明していた。歴史の教科書で習った「神仏習合」、つまり古来の神様と伝来の仏様が融合・調和するイメージだ。今では冠婚葬祭や年中行事で和洋折衷が進み、クリスマスやハロウィーンも定着した▼それまでとは異なる考え方という点では、敗戦を機に米国の監修下で作られた日本国憲法も同じ。その９条がうたう「戦争放棄」と自衛隊は、普通に考えれば相いれないものに映る。しかし、日本文化の特性のせいなのか、七十数年の間に違和感は薄れ、国民になじんできた▼異質なものを排除せずに取り込み日本流にアレンジしてしまう文化。その「一番いいところ」をこの先どうするか。始まった参院選の争点の一つ憲法改正問題にはそんな側面がある。（己）", "publish_date": "20220626"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220626"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/573939", "title": "小社会 リハーサル", "text": "気象の世界では、梅雨の中休みには音楽の演奏会のような表現があるそうだ。お天気博士、故倉嶋厚さんの著書によるとタイプは２種類。「アンコール型」と「リハーサル型」がある。\n\n\n\nアンコール型は、大陸やオホーツク海からの高気圧が列島を覆って梅雨前線が南下。５月の初夏が戻ったような青空が現れる。リハーサル型は、南の高気圧に押されて前線が北上。真夏を先取りしたような炎天が顔をのぞかせる。\n\n\n\n過日、本紙で紹介されていた香美市土佐山田町のインドネシア料理店「民家ジャスミン」を訪ねてみた。のどかな田園風景に異国情緒あふれる内装。テラス席は、風に揺れる竹製のチャイムが奏でる音に癒やされる。\n\n\n\n店外に出ると、すぐ近くの敷地にヤギが飼われている。そばに猫が１匹。両者の対峙（たいじ）がいかにものどかで、しばらく眺めていたのがいけなかった。当日は３０度超えの蒸し暑さ。かなりの汗が出た。あの日はリハーサル型だったか。\n\n\n\nことしの梅雨は例年と少し様子が違うようだ。全国各地で早くも猛暑日が続出。高知もきのうは一時雷雨になったが、月曜以降の予報は晴れマークが続く。日本気象協会の梅雨明け予想は四国は６月下旬か、ともある。こうなるとどこが中休みかも分からない。\n\n\n\nテレビが「まだ体が暑さに慣れていないので」と呼び掛けている。熱中症には気をつけたい。リハーサルもそこそこに「本番」がきても対応できるよう。\n\n\n\n\n\n６月２６日のこよみ。\n\n旧暦の５月２８日に当たります。かのえ いぬ 五黄 友引。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２時３６分、月の入りは１６時５８分、月齢は２６．６です。\n\n潮は中潮で、満潮は高知港標準で３時３１分、潮位１６７センチと、１７時１５分、潮位１６２センチです。\n\n干潮は１０時２４分、潮位３６センチと、２２時３７分、潮位１０４センチです。\n\n\n\n６月２７日のこよみ。\n\n旧暦の５月２９日に当たります。かのと ゐ 六白 先負。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は３時１１分、月の入りは１７時５５分、月齢は２７．６です。\n\n潮は大潮で、満潮は高知港標準で４時０９分、潮位１７０センチと、１７時５４分、潮位１６８センチです。\n\n干潮は１１時０２分、潮位２８センチと、２３時１８分、潮位１０４センチです。", "publish_date": "20220626"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/946519/", "title": "悪態語に出番を与える時代", "text": "居酒屋に行く前、吉田類さんが立ち寄った店の名前に「ん？」となったことがある。東京・巣鴨の「あほやにんにく堂」。ニンニクの店だ。「アホ」はスペイン語でにんにくのことという▼放送千回を昨年超えたBS－TBSの「吉田類の酒場放浪記」は、そんな知識も仕込んでくれる。吉田さん流の放浪記にはアハハが多い。新型コ...", "publish_date": "20220626"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220626113950?c=39546741839462401", "title": "カタールで勇姿を ｜ 長崎新聞", "text": "サッカーで最後方を守るセンターバックとは割に合わないポジションではないか。ほぼ完璧に守っていても、一つのミスが失点に直結し、批判が集中しやすいからだ▲日本代表が0-3でチュニジアに完敗した今月のキリン杯。長崎市出身の吉田麻也選手が相手を倒しPKを与えるなど全ての失点に絡んだ。代表で長く守備の要として活躍する吉田選手も33歳。過密日程4連戦の最終戦とあっては動きが鈍くなるのも無理はない▲吉田選手は試合後「自分のポジションが危うい」と口にした。若手の成長もあり強い危機感を抱いているようだ▲だが、このまま引き下がる吉田選手ではないだろう。21歳の若さで世界へ飛び出し、オランダを皮切りに世界最高峰のイングランドや守備重視のイタリアのリーグに挑み、レギュラーを勝ち取ってきた。度重なるけがも克服した。前向きでタフな精神力の持ち主だ▲日本は11月のワールドカップ（W杯）カタール大会で初の8強進出を目標とする。実現にはベテランの豊富な経験とリーダーシップが不可欠なはず。同郷の森保一監督の信頼も厚い▲センターバックは地味ではあるが、体を張って相手に立ち向かうプレーは見る者に勇気を与えてくれる。長崎が生んだ世界に通用するセンターバックの勇姿をぜひ、W杯で見たい。（潤）", "publish_date": "20220626"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/875625", "title": "元気ですかーっ！", "text": "図書館の詩集コーナーに立ち寄ったら、元プロレスラーのアントニオ猪木さん（７９）の詩集が目に留まった。「へー、詩集も出していたんだ」。これも出合いと思って借りたらなかなかいい◆「サンタモニカの朝に」という一編がある。〈不安だらけの／人生だから／ちょっと足を止めて／自然に語りかけてみる／「元気ですかーっ！」／自然は何も言わないけれど／ただ優しく／微笑（ほほえ）みかえしてくれた／元気が一番／今日も／サンタモニカの一日が始まる〉◆猪木さんは５０年前の１９７２年、新日本プロレスを立ち上げた。そして、人気絶頂期の７６年、格闘技世界一決定戦を企画する。きょう６月２６日は、猪木さんとボクシング王者モハメド・アリさんが戦った日だ。テレビにかじりついて見たら、相手のすねを蹴る「アリキック」が繰り出されるだけで全く面白くなかった。「世紀の凡戦」と評されたが、真剣勝負だったからこその戦い方だったと今は思う◆あの日から４６年。猪木さんの消息をインターネットで調べると、２０１８年に難病の「アミロイドーシス」を患い闘病中だった。新日本プロレスを一緒に盛り上げたストロング小林さんは昨年末に死去◆明るいニュースが少なく気分が沈みがちになるご時世。猪木さんに復帰してもらい、あの一言を聞きたいなあ。「元気ですかーっ！」（義）", "publish_date": "20220626"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1539286.html", "title": "＜金口木舌＞大声援が戻る日まで", "text": "運動部時代にさまざまな試合会場に足を運んだ。選手のプレーと同時に印象に残ったのが観客の声援だ。会場が揺れるほどの声が響くこともあり、試合をさらに盛り上げた\n\n\n\n▼選手に話を聞くと、一つ一つの言葉が耳に届いていたという。大声援の中で自らの背中を押す声に気づき、試合に向かうエネルギーに変えていたようだ。声援の持つ力を実感した\n\n▼コロナ禍でスポーツの現場から声援が消えた。感染防止のため無観客で実施した試合もある。観客を入れた場合でも声を出した応援は禁止だ。静かな環境下の試合はどこか物足りない\n\n▼先日、プロサッカーの試合で声出し応援を一部解禁した。今後、検証を重ねて制限を緩和する方針という。海外では大リーグなどの試合で声援が響く。大声で応援できる日常を早く取り戻したいと、日本の選手やファンも願っている\n\n▼夏場は高校野球や高校総体など学生スポーツが盛んだ。大声でエールを送りたいが、もう少し我慢が必要だろう。感染対策を徹底した先に、大歓声が必ず戻ると信じている。", "publish_date": "20220626"}
]