[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/464158/", "title": "火山列島：北海道新聞 どうしん電子版", "text": "群馬県嬬恋村の鬼押出し園は、浅間山の火口で鬼が暴れ、岩を押し出したという伝承に由来する。天明３年（１７８３年）の大噴火は火砕流などの災害をもたらし、火山灰による大飢饉（ききん）も招いた。固まった溶岩が広がる園内の景観は壮観だ▼火山を対象とする日常的な地震観測は、１９１０年に試験観測を始めた浅間山が最初だそうだ。３４年には現在の東京大学地震研究所の浅間火山観測所が発足し、火山観測の草分けとなった▼２００４年の中規模噴火以降、多くの観測データが蓄積され、おおまかなマグマの上昇経路も把握したという。予知の精度の向上が期待されている（「火山のしくみ」誠文堂新光社）▼秋の登山を楽しんでいた５８人が死亡し５人が行方不明となった御嶽山噴火災害はあす、発生から６年を迎える。火山性地震は観測されていたが、噴火警戒レベルは引き上げられていなかった。突然の噴火に逃げる間もなかった恐怖と無念は、察するに余りある▼山頂には鋼鉄製シェルターなどが整備され、登山者も含めた避難計画の策定も義務づけられた。地元では、防災を担う人材育成や研究機関による火山活動の分析も進む▼１１１の活火山がある日本列島は、世界有数の火山国だ。火山は肥沃（ひよく）な大地や温泉などの恵みも与えてくれる。共存する道をいかに安全なものにしていくか。悲劇の記憶を風化させることなく、問い続けたい。２０２０・９・２６", "publish_date": "20200926"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200926_01.html", "title": "河北新報オンラインニュース", "text": "私たちが日常の会話で使っている「たまたま」。手元の辞書には（１）偶然。ちょうどその折（２）まれではあるが、時折−とある。別の辞書には、意図していなかったのにそうなったこと、とも▼菅義偉内閣の「基本方針」を巡る平沢勝栄復興相の発言は後者の意味だったのだろうか。安倍内閣では一貫してあった東日本大震災からの復興や東京電力福島第１原発事故に関する記述がなくなったことを問われた際に口にしたのが、「たまたまそういうことになった」▼さらに「たまたま」の真意を問われると「（基本方針の）字数とか、いろんなある中で、あれしたけれども」。言葉尻を捉えたり揚げ足を取ったりするつもりはないが、苦しい弁明に終始した感は否めない▼安倍内閣の継承をうたう菅首相が震災に関しては路線変更したのかと受け取る向きも。そうした臆測を払拭（ふっしょく）するためなのか、菅首相はきのうの復興推進会議で被災地重視を強調。きょう福島県を訪れる予定だ▼新型コロナウイルス対策やデジタル庁の新設、携帯電話の料金引き下げといった目玉政策で頭の中がいっぱいだったのか。福島を訪れるのはいいが、「やっている感」を出すだけで終わらないように。実際に、何をどうやるのか。被災地の住民が注視していることをお忘れなく。（２０２０．９．２６）\n\n2020年09月26日土曜日", "publish_date": "20200926"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200926AK0021/", "title": "北斗星（９月２６日付）｜秋田魁新報電子版", "text": "新米の季節になった。塩のおむすびにして食べる。あきたこまちの甘さが口の中に広がった。次は茶わんに盛って筋子で一口。新米の味はやはり特別だ。手間をかけて育ててくれた農家に感謝したい\n\n\n\n▼「おむすびは小さな王国である」。作家嵐山光三郎さんの言葉だ。最初は大げさだと思った。塩むすびを味わってみて初めてその思いが分かる。確かに、おかずはいらない。小さいけれど「王国」のように決然と独立を主張している\n\n\n\n▼新米を頬張り減反開始以降の半世紀を思う。「猫の目農政」と呼ばれ、くるくる変わる国の政策が農家を翻弄（ほんろう）した。出稼ぎが増え、若者は農業を敬遠した。農家はどんどん減り耕作放棄地が増加。後継者もなかなか見つからない。農政は誰のためにあるのか。そんな疑問さえ湧く\n\n\n\n▼一方で最近は明るい話題も目にする。県内で昨年度新たに農業に就いた人は平成以降最多の２４１人、３０代が３割と一番多かった。うち１１８人は農家以外の出身で他産業から移った。農業に魅力を感じての転身であればうれしい\n\n\n\n▼県央部では若者グループが農地を借り畑作りに挑戦している。「地元の土地を活用して仲間で農業がしたい」というのがリーダーの思いだ。新しい芽をしっかり育てる。それが農政の仕事だろう\n\n\n\n▼羽後町の農民運動家、故高橋良蔵さんは「現場には宝がいっぱい埋蔵されている」と訴えた。農政は農家の声をもっと聴け、その知恵を生かせとの意味だ。そんな農政を見てみたい。", "publish_date": "20200926"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽米沢市出身の喜劇役者伴淳三郎さんが俳優として新境地を開いた映画「飢餓海峡」は、青函連絡船「洞爺丸」が台風で転覆した海難事故がベースになっている。実際の事故は1954（昭和29）年9月26日に起こった。\n\n▼▽59年に「伊勢湾台風」が東海地方を直撃したのも同じ9月26日だ。過去に日本に甚大な被害をもたらした台風の多くはこの時期に接近、上陸している。「洞爺丸台風」のほぼ1年前に愛知県南部を襲った台風では、暴風雨に高潮が加わって沿岸住民の暮らしを打ちのめした。\n\n▼▽被災後の地域の様子は「台風十三号始末記」（杉浦明平著）に詳しい。某（ぼう）町では町長らが被害を受けなかった小学校の校舎を取り壊し、復興補助金での新築を画策したが、偽装が発覚。国の補助金は下りず町の借財が膨らんだ。天災に続く人災の方が恐ろしいと杉浦は記す。\n\n▼▽今回の台風は東にそれたが、県内は7月豪雨で最上川などが氾濫、大きな被害が出た。被災自治体からは堤防整備など治水機能強化を求める声が上がる。同じ天災後の要望でも件（くだん）の町長らの企（たくら）みとは違う。迅速な対応を国に求めたい。放置すればそれこそ人災と言われよう。\n\n（2020/09/26付）", "publish_date": "20200926"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020092679368", "title": "三本の矢（９月２６日）", "text": "2020/09/26 10:24\n\n今場所の大相撲は面白い。福島市出身の若隆景［わかたかかげ］が破竹の八連勝で勢いに乗り、優勝争いに踏みとどまっている。相撲ファンならずとも、郷土力士の活躍を連日、テレビにかじりついて見守っているのでは …", "publish_date": "20200926"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200926-540640.php", "title": "【９月26日付編集日記】台風と紅葉", "text": "気象庁によると９月は日本に上陸・接近する台風の数が８月に次いで多い。南の海上から放物線を描いて日本付近を通過するようになるため、被害が大きくなりやすいという\n\n▼死者・行方不明者が５千人を超え、戦後最悪の被害が出た伊勢湾台風、室戸台風、枕崎台風の「昭和の三大台風」は、いずれも９月に上陸している。台風襲来にも特異日があり、伊勢湾台風が和歌山県に上陸した９月２６日も、その日に当たるそうだ\n\n▼奥羽山脈北部の標高１５００メートルほどの山に登った。周辺地域で最も早く楽しめる紅葉が目当てだったが、どうやら１週間ほど早かったようだ。わずかに色づき始めたばかりで、一面に赤いじゅうたんが敷き詰められた光景は想像するしかなかった\n\n▼肩を落とす登山者らを前に、地元の人が少し気になることを話していた。この時期に台風が三陸沖を通過すると、海水の塩分を含んだ風雨で紅葉する前に枯れ落ちてしまうことがあるという\n\n▼東日本への上陸も一時、懸念された台風１２号は温帯低気圧に変わった。あと数日で月は替わるが、本県に大きな傷痕を残した東日本台風のような事態も想定される。尾根を染めつつある木々も、台風の動向を気にしているだろう。", "publish_date": "20200926"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/364239", "title": "祝日のない１０月｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "祝日のない１０月\n\n暑さ寒さも彼岸まで、とは言うけれど、昨年の県内は秋分の日以降もまだ暑かった。県央、県南では２週間近く夏日、真夏日が続き、佐野で最後に夏日を観測したのは10月20日だった▼今年はどうなるのか。台風12号が過ぎ去った後は、平年より高めの気温を見込む長期予報もある。休養やリフレッシュのため連休が欲しいのだが、今年の10月は祝日がない▼予定されていた東京五輪に対応して、スポーツの日（体育の日）が７月に移ったためだ。体育の日ができたのは１９６６年だから、55年ぶりに旗日のない10月となる。毎年あるものがないのは損した気分である▼とはいえ季節が進めば、確実に行楽や屋外スポーツに絶好の陽気となる。観光、飲食など、コロナ禍で疲弊した業者には、待望の立て直しの機会となるであろう▼猛暑から解放され、長く巣ごもりを強いられた反動もある。９月の連休の様子からしても、遠出したがっている人が多いのは明らかだ。何より「Ｇｏ Ｔｏ トラベル」は東京都も対象になり、「Ｇｏ Ｔｏ イート」も始まる。少しでも多くの人に本県に来てほしい▼事業所や勤め人に求められるのは、できる限り平日に休ませる、休むこと。その上で外に出て足を延ばすことは、社会のためであり、自分のためでもある。ただ、コロナ対策はお忘れなく。", "publish_date": "20200926"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/242938", "title": "26【三山春秋】トウモロコシは宇宙から...｜三山春秋｜上毛新聞ニュース", "text": "▼トウモロコシは宇宙から来た―。『世界史を大きく動かした植物』（稲垣栄洋著、PHP研究所）によると、こんな都市伝説があるらしい。明確な祖先種となる野生植物がないなど謎が多い一方、食糧や飼料、各種工業製品の原料と現代社会に欠かせない幅広い用途を誇るからだ\n\n\n\n▼群馬県は伊勢崎市や長野原町など各地で生産され、出荷量は全国4位。県が今月公表した分析によると、特に甘みが県外の著名な生産地を上回り、うま味やコクも同等だったという\n\n\n\n▼分析したのは山本一太知事と県職員の計11人を中心に構成する「G-アナライズ&PRチーム」。県産農畜産物の味や健康に関する成分、適した調理方法を検証し、効果的な情報発信や生産に反映する取り組みだ\n\n\n\n▼県ぐんまブランド推進課は「おいしい、安全、新鮮という単純な決まり文句以外の何かを見いだし、食としての価値を提案したい」と意気込む\n\n\n\n▼これまでイチゴと豚肉も分析済み。例えば県が開発したイチゴの品種「やよいひめ」なら甘みに加え、生活習慣病予防などの効果が期待できる総ポリフェノールといった健康機能成分の高さが判明した\n\n\n\n▼現在は第4弾としてリンゴを分析中という。消費者が納得できる味の根拠や新たな視点を提示し、関心を高められるか。トウモロコシの宇宙説ではないが、あっと驚く結果がみたい。", "publish_date": "20200926"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/26/50497/", "title": "2020年9月26日(土)", "text": "▼コロナ禍である。対策に予算が投じられ、税収の減少が見込まれる。水力発電事業清算金を一般会計に繰り入れ「県民サービスの低下を招かず」（鈴木英敬知事）ということに多くの県民は異存あるまい。しかし、その使途が「国体を成功させるためにどうしても必要」（同）と言われると異論も出てくるのではないか\n\n▼もっとも、県議会が「到底理解できない」（濱井初男県議）などとこれまで繰り返し批判していることとコロナとは、直接関係あるまい。国体充当方針を知事が明示したのは２年も前で、以来議会の批判は相次いでいた。国体関係費用は117億円と見込まれているのに、県の積み立て金は13億円。初めから水力発電事業清算金を当てにしていると思われていたからである\n\n▼そもそも水力発電事業売却は議会の提言で始まった。赤字体質の県企業庁の民営化が主眼で、その中で水力発電の民間譲渡や水道事業の市町移管が論じられた。県は、うち中電相手で交渉しやすい発電事業だけ実行した\n\n▼売却代金105億円は県にとってはタナからぼた餅である。なのに、タナから落としてやった議会には何の相談もなく、国体関係充当を先行させた。すなわち落ちてきたぼた餅を１人でおいしくいただこうというのである。宮川流域の環境保全をはじめ子育て支援や少子化対策など、使い道はたくさんあるのになぜ全額国体関係なんだ、と言いたくもなろうというものである\n\n▼知事は25日の議会質疑で「新型コロナの影響による税収減」を理由に加えた。反対しにくいお題目であり、議会のいら立ちは募ろう。", "publish_date": "20200926"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/812653.html", "title": "２０２０年９月２６日【大自在】｜静岡新聞アットエス", "text": "新しいゲーム機を開発した京都の会社の株主総会当日、主人公の手元に、一夜をともにした祇園の飲み屋の女将［おかみ］から委任状が届く。女将はその会社の株買い占めを進めてきた乗っ取り屋の愛人。主人公に委ねた５万株の議決権により、会社は寸前で乗っ取りを免れる。\n\nケーブルテレビで先日視聴した人気漫画「島耕作」シリーズ原作のドラマは、時に会社の命運を握る株主総会の議決権の重さを描いていた。その議決権の集計が長年、国内上場企業の３割超に当たる１３４６社で誤っていたそうだ。\n\n企業の株主総会の運営代行業務を受託している三井住友、みずほの両信託銀行が一昨日、それぞれ発表した。期限当日に受け取った一部株主の議決権行使書を無効としていたという。同様の取り扱いは、２０年も続いていたと。\n\n両行は「総会決議の結果が覆るような事例はなかった」とするが、検証は困難とも。一部には買収防衛策に関する議案や社長選任議案などで、薄氷を踏むような議決があったとの指摘もある。\n\n株主総会の集中期、郵便局から翌日配達分の議決権行使書と、その交付証を１日早く受け取っていたことが原因らしい。業務効率化が目的だったが、企業の最高意思決定機関の透明性に、疑義を生じさせかねない。\n\nこうした事態を防ぐためには、総会集中日の分散化とともに、議決権行使の電子化が求められよう。経済産業省によると、米英と比べ日本企業の電子化は遅れている。これが進めば「島耕作と祇園の女将」のような劇的な展開は昔話になってしまうかもしれないが。", "publish_date": "20200926"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n懐（なつ）かしい力士名（りきしめい）が紙面（しめん）にあった。昭和（しょうわ）３０年代（ねんだい）まで活躍（かつやく）した元小結（もとこむすび）若葉山（わかばやま）。今秋場所（こんあきばしょ）で話題（わだい）を呼（よ）んだ若隆景（わかたかかげ）のお祖父（じい）さんだ\n\n戦前（せんぜん）の中国生（ちゅうごくう）まれ。大陸（たいりく）で生（い）き別（わか）れになった両親（りょうしん）を捜（さが）すため、相撲取（すもうと）りになって名（な）が売（う）れたら会（あ）えるかもしれないと入幕（にゅうまく）まで実名（じつめい）で通（とお）した。当時（とうじ）としては異例（いれい）なことだった。師匠（ししょう）が双葉山（ふたばやま）だったので、しこ名を若葉山にしたという\n\n「瞼（まぶた）の母（はは）」と「一本刀（いっぽんがたな）土俵入（どひょうい）り」を合（あ）わせたような経歴（けいれき）が泣（な）かせる。体重（たいじゅう）が９３キロしかなくて「小股（こまた）すくい」や「けたぐり」を得意（とくい）とした。今（いま）の炎鵬（えんほう）の大先輩（だいせんぱい）だ。１９６１（昭和３６）年の引退（いんたい）だから、相撲大好（だいす）き少年（しょうねん）だった当方（とうほう）は晩年（ばんねん）の姿（すがた）を見（み）ている\n\n足（あし）わざの若葉山。内掛（うちが）けの琴ケ浜（ことがはま）。つり出（だ）しの明武谷（みょうぶだに）。また古（ふる）い話（はなし）をと言（い）われそうだが、得意技（わざ）を持（も）った力士は記憶（きおく）に残（のこ）る。この型（かた）になったら絶対（ぜったい）に逃（のが）さない、決（き）めてやる。相撲だけではない。生きるコツのようなものを感（かん）じたのである\n\n横綱不在（よこづなふざい）で大混戦（だいこんせん）の今場所。若手（わかて）が光（ひか）った。どの世界（せかい）もこうして世代交代（せだいこうたい）が進（すす）んでいく。新（あたら）しい顔（かお）ぶれの中（なか）にも脈々（みゃくみゃく）と流（なが）れる血筋（ちすじ）がある。これが伝統（でんとう）というものか。", "publish_date": "20200926"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1172564", "title": "日本は水に恵まれた国である。それ…", "text": "日本は水に恵まれた国である。それ…\n\n【越山若水】日本は水に恵まれた国である。それでも江戸や明治の時代には、井戸から遠い家や水質の悪い所では飲用水に困り、満水の桶（おけ）を荷車や天秤（てんびん）棒で運んで売り歩く水屋という商売があった▼水がないとご飯も炊けないため一日だって休めない。労多くして利の薄い仕事だが、それをなりわいとする男が主人公の落語がある。演目は「水屋の富」。独り身で蓄えもない男が富くじを１枚買った。すると千両の大当たり。大金をどこに置いておくか迷いに迷う▼悩んだ揚げ句、縁の下に隠した。それでも心配で眠れず、朝な夕なに縁の下に竿（さお）を突っ込み所在を確認する。様子を見ていた近所の男が留守中お金を盗んでしまった。商売から戻った当人、悔しがるどころか開口一番こう言った。「ああ、これで苦労がなくなった」▼水屋が不安に思ったのも当然、世の中には他人の金をせしめようとする連中がごまんといる。典型は「ジャパンライフ」の巨額詐欺事件だろう。高額資産家を中心に磁気ネックレスなどの預託販売を持ちかけていた。被害は延べ１万人、約２１００億円に上るという▼水屋が口走ったように、大金がなければ「苦労がなくなる」わけでもない。電子決済「ドコモ口座」などによる不正引き出しを見れば一目瞭然。コツコツためた貯金が忽然（こつぜん）と奪われる。世に盗人の種は尽くまじ―。石川五右衛門の辞世が憎々しい。", "publish_date": "20200926"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200926130755?c=39546741839462401", "title": "コラム凡語：世界の100人 ｜ 京都新聞", "text": "「紳士の国」英国初の女性首相のマーガレット・サッチャーさんは、妥協しない強硬な政治姿勢から「鉄の女」と称された。「英国病」と呼ばれた疲弊を荒療治で立て直し、国のかたちを大きく変えた▼米誌タイムが「20世紀で最も重要な100人」に挙げた女性指導者の先駆けで、「家庭の問題を理解できる女性なら誰でも、国の課題もより理解できる」と女性活躍への期待を語っていた▼「20世紀で―」の好評を受け、毎年選定される「世界で最も影響力のある100人」に、性暴力被害を訴えたジャーナリストの伊藤詩織さん（31）が選ばれた。女子テニスの大坂なおみ選手（22）も2年連続だ▼「魂の殺人」とも言われる性暴力を自ら語ることはタブー視されがちだ。しかし「真実にふたをしたら私が私でなくなってしまう」と公表した▼この勇気ある行動は、性被害を告発する「＃MeToo」運動などを後押しし、男性中心の社会の枠組みを変えつつある▼新しい芽が出始めたかにもみえる。とはいえ「女性活躍」の掛け声とは裏腹に日本社会の現実はなお厳しい。「20世紀で―」に入った日本人はソニーの共同創業者盛田昭夫さんだけだったが、今世紀末に「21世紀で―」が選出されるならば、きっと多くの日本人女性が名を連ねていると信じたい。\n\n", "publish_date": "20200926"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013729890.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "役立たずの修理屋が出てくる西洋のジョークがあった。ブレーキの利かない車を預かっていたその修理屋が言う。「ブレーキは直せなかったから、代わりに警笛の音を大きくしておいたよ」◆いや、そうじゃなくて－と小話はここでツッコミを入れるところだが、注意を促すクラクションの音を大きくしてくれただけで今は少々ありがたく感じる。「公表」という警笛をためらった銀行に比べれば、と◆電子決済サービスを悪用した預貯金の不正引き出し問題で、ゆうちょ銀行が対応の誤りを認めて謝罪した。他行に比べて公表が遅れ、被害が広がったといわれる◆人の口座に勝手に“蛇口”をつける手口で、犯人はそこから栓をひねるように金を引き出している。ゆうちょ銀の被害は３年前からだそうだが、今回の事態から察するに「顧客を守る」という肝心要の安全ブレーキは緩んだまま放置されていたのだろう◆「ドコモ口座」など一連の不正引き出しが報じられてから、慌てて通帳記入に走った人も多いはずである。ゆうちょ銀のみならず顧客一人一人の不安をくみ、誠実に向き合っていくしか信用回復の道はあるまい◆罪深いことに、これに乗じた新たな詐欺被害も出ている。「ご用心」－と心のクラクションを大きく鳴らす。２０２０・９・２６", "publish_date": "20200926"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200925090600.html", "title": "19日からの4連休。比較的好天に恵まれ…｜奈良新聞デジタル", "text": "19日からの4連休。比較的好天に恵まれ、行楽地に人出が戻りつつあるのを実感した。土曜日の夕方、奈良市の大宮通では所沢、長野、岐阜、姫路、福岡といった他府県ナンバーの車を結構見かけた。\n\n\n\n連休中の人出は、お彼岸の墓参りだけでなく、コロナ禍で閉鎖的な日々を過ごした人々が、久しぶりの解き放たれた時間や空間を楽しんでいるかのように思われた。\n\n\n\n筆者も、室生寺(宇陀市)に宝物殿ができたと聞いて出掛けてみた。お目当ては個人的に一番好きな、平安時代初期の木造、国宝「十一面観音菩薩立像」であった。\n\n\n\n入り口で検温・消毒のコロナ感染予防策を施し、30分の制限の中、宝物の数々をじっくり鑑賞した。ガラス越しなれど、以前よりもかなり近距離で諸仏を拝むことができた。\n\n\n\n同寺は、本堂や五重塔までは石段が続き、足腰の弱い高齢者らには少しハードルが高かった。だが、宝物殿は受付を入ってすぐの“平地”にあり高齢者らには優しい開設となった。\n\n\n\n少しだけ“山”を下りて、人々に寄り添いたいという、みほとけのありがたい御心のようにも感じられた。(恵)", "publish_date": "20200926"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1055601/", "title": "１９９１年のきょう、２０世紀の…：山陽新聞デジタル｜さんデジ", "text": "１９９１年のきょう、２０世紀のノアの箱舟と呼ばれた実験が始まった。米アリゾナ州の砂漠に建てた巨大ドームに２０～６０代の男女８人がこもり、隔絶された空間で自給自足の生活を営んだのである▼医師や生物学・海洋学者らが、サンゴ礁の海や熱帯林などを再現した１万３千平方メートルの“人工地球”で、野菜や家畜を育てながら２年間暮らした。生態系維持や宇宙での生存の可能性を試す実験だった▼だが、技術の粋を集めた試みも、害虫発生や二酸化炭素の増加など予期せぬ事態に見舞われ、期待した成果は上げられなかった。学んだのは、生命を生み育てる地球の環境が、いかに微妙なバランスの上に成り立っているか、という事実である▼今夏、北極の海氷面積がこの４０年で２番目に小さかったと、米航空宇宙局などが発表した。毎年夏には解けて減るが、今月は３７４万平方キロと２０１２年に次ぐ小ささに。地球温暖化の影響が最も顕著に出ると言われる北極の気掛かりなデータである▼温暖化対策に向けた国際協調は揺らいでいる。温室効果ガス排出量２位の米・トランプ政権は、国際的枠組み「パリ協定」離脱を表明し、世界の足並みはそろわないままだ▼約３０年前、壮大な実験を通して科学者たちが鳴らした警鐘にどう応えるのか。２１世紀を生きる人々の危機意識が問われている。", "publish_date": "20200926"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=684254&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "まるで太鼓判を押すかのような口ぶりだった。おととい夜、民放のニュース番組に生出演した河野太郎行政改革担当相である。中央省庁の行政手続き全般にわたって「来月から原則、はんこをなくす」と▲事務簡素化だけでなく、菅義偉首相の号令一下で進めるデジタル化が狙いのようだ。確かにコロナ禍でテレワークのはずが、各種文書に押印するために、わざわざ出社する。担当相に共感する会社員は少なくあるまい▲そうした「脱はんこ」の流れに異を唱えるつもりはないものの、いささか寂しい。振り返れば銀行印や実印は、就職や結婚を機に買い求めたもの。一人前かどうかはともかく、社会人の端くれを自覚した証しでもあるから▲はんこを愛する理由がもう一つある。世間では数少ない名字だと、文房具店にそびえる印鑑タワーをぐるぐる回してもむなしい。認め印も、朱肉いらずのネーム印も、こだわりの字体で彫ってもらった特注の品なのだ▲姓ではなく名前印もいい。趣あふれる花押風の手彫りも悪くない。押す人の個性や温かみが伝わるなら、末永く使われるだろう。はんこはなくても書き手の思いが行間ににじむ。そんな行政文書も読んでみたい。", "publish_date": "20200926"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601087469037/index.html", "title": "山陰中央新報社｜古里再発見", "text": "コロナ禍を受けて「近距離の旅」が人気を集めており、筆者も実践している。今はまっているのは、取材エリアである「出雲観光」だ。主に自転車で市域の周縁を回っている▼島根半島から中国山地の懐まで一度に巡るとなると、長年の不摂生で弱り切った自分の体力では３泊４日でも厳しい。中央は平野だが、端の方は勾配がきつい。まずは日帰りで、四隅を訪ねている▼西端は多伎町口田儀の漁港から海端へ行き、大田市朝山町の「天領島津屋口番所跡」を目指す。途中の山道沿いで、うれしい発見があった。東京勤務時代の１２年前、島根出身経営者の古里への思いを紹介する企画「島根マインド」で取材した横浜市の電気設備会社が、サクラの植樹や釣り人用の駐車スペースを整備していたことを知った▼北端は出雲国風土記の「楯縫（たてぬい）郡」と「秋鹿郡」の境にある「自毛（しも）埼」。通称牛の首として知られ、岸壁が際立つ。今も近づき難いが、出雲国風土記に「時には晨風（はやぶさ）の巣もある」との記述があり、どうやって確認したのか驚くばかりだ。個人的には、牛の首の東側の勾配に張り付いた、地合の集落から見る夕日が一番美しいと思う▼南部方面はこれからだが、特に南東部の斐川町と雲南市加茂町の境目に注目している。斐川町の神庭荒神谷遺跡と加茂町の加茂岩倉遺跡の直線距離は３キロ余り。「世紀の大発見」が再度あるのでは、と想像が膨らむ。（万）", "publish_date": "20200926"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15635", "title": "四季風", "text": "厳しい残暑がようやく遠のいた。関西では９月中旬まで３５度超えの暑さだったが、影響が少なかった台風が去るとともに気温が下がっていった。猛暑の最中は外出するたびに息苦しさを感じた ▼前例がなくはないだろうが、一瞬で空気が入れ替わったような気候変化はあまり経験したことがない。涼しくなったのはありがたいが、体調にはいくばくか影響を及ぼすのだろう。よくないことと思いつつ、外気に触れるたびに深いた・・・\n\n関連記事", "publish_date": "20200926"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n関西弁と英単語を交えて話したという。「日本代表は私のライフのハイライトでした」。日本のラグビーを長年支え、今年引退したニュージーランド出身のトンプソン・ルークさんの言葉である（山川徹著「国境を越えたスクラム」中央公論新社）▲\n\n長く代表ＦＷ陣の柱だった。昨年９月開幕のワールドカップ（Ｗ杯）日本大会にも出場、日本代表初の４大会連続出場を果たす。「トモさん」の愛称でファンに親しまれた鉄人は、外国出身選手が多く多様性あるチームを象徴する一人だった▲\n\n日本代表が史上初めて８強入りして列島を沸かせた大会から１年。盛り上がりは国内最高峰トップリーグに波及し、今年１月の開幕節の総観客数は９万人を超え、前季から３万人増えた▲\n\nだが新型コロナウイルス感染拡大が熱狂に水を差す。リーグは途中で中止され、確実視された最多入場者数の更新は幻となった。年内の代表活動もなく、強化の停滞は避けられない▲\n\nただ子どもたちのラグビー熱は冷めていない。全国のスクール選手は昨年度、前年度より３千人以上増えた。コロナ禍で各地のスクールは活動を一時停止したが、再開した６月以降加入する子どもも少なくないという▲\n\nＷ杯で日本の主将を務めたリーチ・マイケル選手は言う。「ラグビーはメッセージのスポーツ」。勇敢なタックルが仲間を奮い立たせるのだ。あのトップレベルのプレーを子どもらに早く見せてあげたい。", "publish_date": "20200926"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/400494/", "title": "小社会　ルースさん", "text": "小社会 ルースさん\n\n米最高裁の判事を２７年間務め、８７歳で今月亡くなった女性のルース・ギンズバーグさんには決して消えない小さい時の記憶がある。米東部の住宅地を通り掛かった時だ。「犬もユダヤ人もお断り」。そんな看板があった。\n\n\n\n両親ともにユダヤ人。黒人だけでなく、ユダヤ人もひどい差別を受けていた。１９５０年代に大学や大学院へ進み、弁護士を目指すと、そこには男女差別の高い壁があった。\n\n\n\n成績が優秀でも女性を採用する弁護士事務所はほぼなかった。大学教授でさえ男女間で賃金に差があった。後にリベラル派の弁護士、判事として女性や少数者らの権利拡大に尽力するルースさんの原点は、自らの体験にあった。\n\n\n\n死んでしまったのに、なぜ、こうも騒がしいの―。きっとルースさんは感じている。トランプ大統領は後任を２６日に指名するという。１１月の大統領選を争う民主党のバイデン氏は選挙直前の指名は「権力の乱用」だと批判している。\n\n\n\n全９人の最高裁判事は、人工妊娠中絶や銃規制といった世論を二分する難問を裁定する。ルースさん亡き後、保守派５人、リベラル派３人。トランプ氏は保守派を指名し、与党共和党が多数の上院で承認される見通しだ。大統領選の結果に影響する「指名」になるかもしれない。\n\n\n\n「新大統領が就任するまで後任が置かれないことを…」。死の直前、ルースさんは孫娘に語った。どんな未来を思い描いていたのだろう。\n\n\n\n\n\n９月２６日のこよみ。\n\n旧暦の８月１０日に当たります。みずのえ さる 四緑 大安。\n\n日の出は５時５７分、日の入りは１７時５７分。\n\n月の出は１５時０３分、月の入りは０時１２分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時０４分、潮位１４９センチと、１５時３５分、潮位１６２センチです。\n\n干潮は８時００分、潮位６５センチと、２１時１２分、潮位１２２センチです。\n\n\n\n９月２７日のこよみ。\n\n旧暦の８月１１日に当たります。みずのと とり 三碧 赤口。\n\n日の出は５時５７分、日の入りは１７時５６分。\n\n月の出は１５時４６分、月の入りは１時１２分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で２時０７分、潮位１５１センチと、１６時１６分、潮位１７１センチです。\n\n干潮は９時１４分、潮位５９センチと、２２時００分、潮位１０７センチです。\n\n", "publish_date": "20200926"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/648518/", "title": "11年前のデスク時代。記者が小学校の文集から見つけてきた川柳に…", "text": "11年前のデスク時代。記者が小学校の文集から見つけてきた川柳に思わずうなった。＜命とは人の電池だ使いきろう＞。作者は当時佐賀市立三瀬小6年の女の子。限りある人の命を電池に見立てた。最期まで生を全うしよう。真っすぐな訴えが胸に響いた\n\n▼女の子がこの川柳を詠んだのはある本がきっかけ。2008年4月に21歳で亡くなった女子バレーボール元日本代表、横山友美佳さんの手記である。北京生まれの横山さんは故郷での五輪出場を目指したが、がんに夢を絶たれた\n\n▼読後、女の子は3世代7人家族で食卓を囲む時間が大切になった。「よく考えたら、みんな元気で楽しくご飯を食べているのは普通のことじゃなくて『夢の時間』なんだ」。そう記者に語ってくれた\n\n▼一方で、使い切れなかった「電池」がある。同期入社のNが山で命を落とした。本紙の山歩き専門誌「季刊のぼろ」編集長に就いたばかり。登山に長いブランクがあったため休日に単独でトレーニングに行ったらしい\n\n▼人の頼みに嫌と言えぬ優しい男。ひつぎの中で生前のままの温厚な笑みを浮かべていた。大切な家族と味わう「夢の時間」は人生にまだたっぷりあったろうに\n\n▼秋本番。山へ出掛ける方々はぜひ安全には万全を。若山牧水の秋の歌が胸をよぎる。＜かたはらに秋ぐさの花かたるらくほろびしものはなつかしきかな＞。Nの面影を重ねる歌になったのがやるせない。", "publish_date": "20200926"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200926091600?c=39546741839462401", "title": "将棋はスポーツ ｜ 長崎新聞", "text": "「読まれたら刷り返す。倍増刷です」－ん？ どこかで聞いたような決めぜりふ…発言の主はスポーツ総合雑誌「スポーツ・グラフィック・ナンバー」（文藝春秋）の宇賀康之編集長。今月初めに発売された「将棋特集」が大変な評判▲1980年創刊の人気雑誌。将棋の特集は初の試みという。表紙を飾ったのは18歳のタイトルホルダー、藤井聡太二冠。コロナ禍に沈む社会に爽やかな風を吹かせた夏の最年少フィーバーは記憶に新しい▲ところで将棋は「スポーツ」なのだろうか。と、編集後記にしっかり答えが。〈18歳の圧倒的な強さに「最強」が大好きな小誌も黙っていられませんでした〉〈知力をはじめ心技体全てを懸け真剣勝負を戦う棋士は紛れもなくアスリート〉－なるほど▲棋士がアスリートなら、年齢による衰えとは無縁でいられまい。思考に瞬発力が要求される早指し戦は「若手有利」が定説だし、局面の記憶力や終盤の計算力も落ちる▲ただ、何事にも例外はつきものだ。10月に開幕する竜王戦7番勝負、挑戦者に決まったのは羽生善治九段。2年ぶりのタイトル戦登場で、通算タイトル獲得100期の偉業に挑む▲羽生さんはあすが50歳の誕生日。自らの年齢と向き合いながら盤上の敵と戦う－その姿にもきっと爽やかな風が似合うはずだ。（智）", "publish_date": "20200926"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/579280", "title": "イクメン力｜有明抄｜佐賀新聞LiVE", "text": "夏の終わり、唐津市七山の樫原（かしばる）湿原で年配のご夫婦から声をかけられた。「ほら、見て見て」。差し出されたスマホの画面には、きれいな青い蜂が写っていた。「ブルービー。向こうに飛んでたのよ」と、うれしそうに見つけた場所まで教えてくださった◆童話になぞらえて「幸福を呼ぶ」といわれる青い蜂。こうして見ず知らずの者にまで、幸せをおすそ分けしてくれる。ミツバチの仲間で、正式にはルリモンハナバチというらしい。自分の巣はつくらず、ほかの蜂の巣に卵を産み付ける。子育てを別の種にまかせてしまう、ちゃっかり者である◆積水ハウスの調査で、県内は男性が育児や家事に参加する「イクメン力」が全国１位だった。炊事にごみ出し…時間を惜しまずやってくれる。そんな夫を２０～３０代の妻の７割が評価したとか。上手に役割を分かち合う、蜂の世界に劣らぬしっかり者である◆ごはんを作って食べる。服を汚してまた洗濯する。家事はプラスとマイナスのくり返し。その積み重ねが女性の強さだと、歌手の加藤登紀子さんが語っていた。進歩したり増やしたり、プラスばかりを追い求める社会に生きてきた男たちは、定年で仕事を離れたとたん弱くなる、と◆若きイクメンたちは生きる「強さ」を磨いている。古い世代が見失った、青い蜂もきっと喜んで飛んでくるだろう。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200926"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126209", "title": "大相撲秋場所が終盤を迎える中... | 南風録 | 南日本新聞", "text": "大相撲秋場所が終盤を迎える中、龍郷町と瀬戸内町の役場前には、それぞれの出身力士・大奄美と明生を応援するのぼりが立つ。本場所恒例となった光景は、相撲の盛んな奄美らしさを感じさせる。\n\n各地の豊年祭では幼児から大人までまわしを着けて土俵に上がる。奄美の妖怪ケンムンは相撲好きだし、伝説の野人（やじん）・野茶坊（やちゃぼう）も子どもと相撲を取る人気者と伝わる。行事や言い伝えを通じて、子どもたちは相撲に興味を持ち、多数の力士を輩出する土壌を育んできたのだろう。\n\nそんな土地柄の奄美大島には集落ごとに立派な土俵がある。「日本一土俵の多い島」とも称され、その数は１２０以上に上る。\n\n調査した奄美博物館によると、数の多さには国体が関わっている。１９５３（昭和２８）年、奄美群島が日本に復帰すると、地元から国体選手を送りだそうという機運が高まった。それに合わせ、祭りの度に手作りしていた土俵が常設に生まれ変わった。\n\n新型コロナウイルスの影響で延期された鹿児島国体の２０２３年開催が決まった。相撲は当初通り奄美市で行われる見込みだ。関係者はほっと胸をなで下ろしていることだろう。\n\n奄美大島は７２年の太陽国体で会場にならなかっただけに島民の期待は高い。選手らの活躍が刺激となって将来、大奄美や明生のように国技館を沸かせる力士が再び奄美の地から－。３年後が早くも待ち遠しい。", "publish_date": "20200926"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1197475.html", "title": "＜金口木舌＞介護を支える手", "text": "作家の落合恵子さんの著書「母に歌う子守唄」は認知症の母親を介護した日々を描く。認知症の実情、ヘルパーや主治医との付き合い方など介護を体験した人ならではの逸話をつづる\n\n▼「介護を社会に共通するテーマとしてさらに根づかせたい」という思いから出版した。介護を社会全体で支えようと公的な保険制度が始まり４月で20年。制度は浸透したが、高齢化と財政難が急速に進む中、利用者らの負担増と福祉サービスの縮小が繰り返されている\n\n▼介護のため退職する人が後を絶たない。総務省の調査によると２０１６年からの１年間に県内で介護や看護を理由に離職した人は１６００人いた。背景に仕事と介護の両立の難しさがある\n\n▼県の調査では昨年７月時点で、介護休業制度を就業規則で規定していない県内事業所は25・６％に上った。制度の不備が離職につながっているとみられる。介護離職は家族の経済基盤を揺るがし、企業も貴重な人材を失う\n\n▼介護休業が取得できるならその間、福祉サービスの利用を申し込むなど準備ができる。介護と仕事の両立には職場の理解と支援が欠かせない\n\n▼落合さんは社会保障を誰もが可能な限り自立的に暮らすための「予防」であり「丁寧におつきあいします」という安心感に例える。充実した福祉サービスと家族や友人ら身近な人によるケア。介護を支える手は多いほどいい。", "publish_date": "20200926"}
]