[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/570910/", "title": "「ワンダー」ランド：北海道新聞 どうしん電子版", "text": "混雑するお昼休みの学校の食堂。１０歳の少年オーガストの近くには誰も座らない。その顔の障害のせいだ。でも少女サマーはあっけらかんと問いかける。「ちょっと、この席あいてる？」▼障害があるオーガストが、いじめや偏見に遭いながらも生徒や教師と信頼関係を築いていく物語「ワンダー」は、全世界で８００万部以上を売り上げた。最後まで理解し合えぬ人もいる。周囲の嫌悪や葛藤も赤裸々につづり、残酷な現実も直視したことが共感を広げた理由だろう▼５年前のきょう相模原市の障害者施設で入所者ら４５人が殺傷された。社会に潜む偏見と差別意識が凶悪な形で顕在化した出来事だった。違いを認め合う社会の構築がいかに困難を伴うか。冷酷な現実を突きつけられる思いがした▼違うものに対して戸惑い、おびえ、避けるのは何故だろう。未知なるものへの恐れか。何か奪われるものでもあるのか。それとも、優越感を得るためにおとしめるのだろうか。サマーに見えるものと何が違うのだろう▼「あたしたち名前の相性がいいね」とサマーは言う。サマー（夏）とオーガスト（８月）。だから、そのテーブルは夏を連想する名前の人の指定席だと笑う▼では、夏の名前じゃない子はどうするか。「親切な子なら」と提案するサマーにオーガストは答えた。「冬の名前でもね」。世界には夏と冬が共存できるワンダーランドもある。２０２１・７・２６", "publish_date": "20210726"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210726khn000006.html", "title": "河北春秋(7/26)：「あきた自慢こ １２か条」をご存じだろう…", "text": "河北春秋(7/26)：「あきた自慢こ １２か条」をご存じだろう…\n\n「あきた自慢こ １２か条」をご存じだろうか。「秋田美人これがほんとのＡＫＢ」など美人や温泉、酒といった１２のテーマで秋田県の魅力を表現した。２０１３年の作成だから、知らない人の方が多いかもしれない▼コロナ禍の今、かつてないほど県民の目が地元に向く。じゃらんリサーチセンターの「じゃらん宿泊旅行調査２０２１」によると、２０年度の県内旅行率は６１・０％で全国２位。上昇幅は５４・９ポイントで全国最大だった▼東北の他県も同様の傾向で、県内や隣県への小旅行が増えた。逆の見方をすれば、東京など関東志向が強く、旅行先としていかに地元が選ばれてこなかったかを表している▼秋田の場合、国の観光支援事業「Ｇｏ Ｔｏ トラベル」に加え、県のプレミアム宿泊券や各自治体の宿泊補助事業が大きなインセンティブ（動機付け）となった。緊急経済対策としての色合いが濃いだけに、一時的な「官製需要」で終わる可能性はあるが▼フランスの作家プルーストは「本当の発見の旅は新しい景色を探すのではなく、新しい目で見ることだ」の名言を残した。遠方に出向く旅が良い旅になるとは限らない。見慣れた風景にも新たな気付きがあるはず。コロナ禍で迎える２度目の夏休み。お国自慢を探す旅に出掛けてはどうだろう。（２０２１・７・２６）", "publish_date": "20210726"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210726AK0011/", "title": "北斗星（７月２６日付）｜秋田魁新報電子版", "text": "手に汗握る展開になった。東京五輪の新種目、３人制バスケットボール男子予選の初日。保岡龍斗選手（秋田ノーザンハピネッツ）の日本チームは初戦、２戦目とも終盤に同点とし、延長戦に入った\n\n\n\n▼延長は２点先取した方が勝ち。初戦は１点先行後に逆転負け。２戦目も初戦の再現かと思われる展開になったが、最後は力を振り絞って勝利をもぎ取った。選手たちは雄たけびを上げて胸をぶつけ合い喜びを爆発。見ている方も興奮した\n\n\n\n▼「３オン３」として広まり、国際ルールで名称を「３×３（スリーエックススリー）」に決めた。コートは通常の半分だけ使い、１チーム４人のうち３人が交代しながらプレーする。試合時間は１０分。攻撃側はボールを持ってから１２秒以内にシュートしなければならず素早い攻守の切り替わりが魅力の一つ\n\n\n\n▼保岡選手にとって五輪出場は亡き祖父との約束だった。初戦こそ３得点にとどまったが２戦目はチーム最多の７得点を挙げた。出場８チームのうち上位６チームが２７日からの決勝トーナメントに進む\n\n\n\n▼県勢では、バドミントン女子ダブルスの永原和可那・松本麻佑組（北都銀行）も初戦に登場。わずか２０分でストレート勝ち。世界選手権２連覇中の貫禄を見せつけた\n\n\n\n▼これから登場する県勢はカヌーの２人。２８日のスラロームと来月２日のスプリントにそれぞれ出場する。カヌーはネット放送だけの予定だ。県勢５人の試合は全て無観客。活躍を期待し県内から声援を送りたい。", "publish_date": "20210726"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽オーストラリアでユーカリの葉から金の微粒子が見つかったことがある。同国の研究チームは、それが地下の鉱脈にある金と同じ成分だと確認。地中深くまで張った根から水と一緒に吸い上げられたことを突き止めた。\n\n▼▽ならばユーカリの葉を集めて精製すれば容易に金が得られるのでは、というのは素人考え。ごく微量なので現実的ではないそうだ。ただし、地下に眠る新たな金鉱脈の探索に役立つ可能性はあるという。実際に“塵（ちり）も積もれば”方式で貴重な金属資源を得たのは東京五輪だ。\n\n▼▽携帯電話やデジタルカメラなどには金、銀、銅といった有用な金属が用いられている。不要になった機器は重要なリサイクル資源であり「都市鉱山」と呼ばれる。パラリンピックを含め今大会で授与される約5千個のメダルは、国内各地で回収された小型家電から作られた。\n\n▼▽自治体などの呼び掛けに応じて、古い機器類を提供した方も多いのではないか。五輪が開幕し日々メダリストが誕生している。日本勢も上々の滑り出しで連日のメダル獲得だ。選手たちの栄光の証しに関わったと思えば、大会が身近に感じられよう。願わくば県勢の胸にも。\n\n（2021/07/26付）", "publish_date": "20210726"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210726-640504.php", "title": "【７月26日付編集日記】最後の１", "text": "好きな数を一つ決めて、偶数ならば２で割って、奇数ならば３倍にして１を足す。例えば、７であれば奇数なので、３×７で２１に１を足して２２、今度は偶数なので２で割り１１...と計算を繰り返していくと、最後の数字は必ず１になる\n\n▼きのうの本紙別刷り「みんゆうジュニア情報局」のコラムで紹介されていた。最初に考えた人の名前を冠して「コラッツの問題」という。最後まで１にならない数は見つかっていない。どうしてそうなるのかも、まだ分かっていないそうだ\n\n▼逆転したかと思えば、追い付かれる。土壇場で追い付いたら、直後にサヨナラの安打を浴びる。最後まで１にならなくてもいいではないか―。夏の高校野球選手権福島大会決勝はそう思わせるに十分な熱戦だった\n\n▼画面越しでは、両チームに力の差を見つけることができなかった。勝敗を分けたのは、グラウンド外からはうかがい知ることができない何かなのだろう。選手一人一人の力を足し算しただけでは勝負が決まらないのが、スポーツの面白さだ\n\n▼日大東北は、主力の３年生が生まれた２００３年以来、実に１８年ぶりの甲子園となる。願わくば、全国の強豪古豪を打ち破って、最後の１試合まで熱く、長い夏を。", "publish_date": "20210726"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/479953", "title": "確かなもの｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "確かなもの\n\n「この世で確かなものは、税金と死だけだ」。米国建国の父の一人ベンジャミン・フランクリンが残したこの言葉は、税にまつわる格言の中でも最も有名なものの一つだろう。だが、本当に死と同じように税金は誰もが逃れられないのか▼米国の非営利報道機関プロパブリカは６月、米政府の機密情報に基づき、米国の大富豪らの納税実態を報じた。それによると、アマゾン・コム創業者のジェフ・ベゾス氏ら上位25人の富裕層は実質３・４％の税率でしか税金を納めていなかったという▼世界では、自国だけ税金を安くして多国籍企業を呼び込む「抜け駆け」を封じる議論が進む。20カ国・地域（Ｇ20）財務相・中央銀行総裁会議は今月、各国共通で15％以上とする最低法人税率の導入で合意した▼だが、どんなに画期的な国際合意がなされても、それぞれの国内の税逃れに実効性のある対策を打ち出せない限り、税への大多数の国民の信頼を取り戻すのは難しい。富裕層は献金を通じて政界にも大きな影響力を持つため、課税強化の議論は起きにくい▼フランクリンの格言には、前段がある。合衆国憲法が発効したことに触れ、「われわれの憲法は長続きしそうだが」の後に有名な言葉が続いた▼日本では自民党などが憲法改正に執心する。確かなものはやはり死だけなのかもしれない。", "publish_date": "20210726"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n身近にいるお年寄りは元気な人が多く、長いあいさつ代わりは、もっぱらワクチンの話題。2025年には、団塊世代が75歳以上になる。高齢者の5人に1人が認知症になるとされる\n\n▼警察庁のまとめでは、20年中に認知症やその疑いで行方不明となり、警察に届け出があったのは、前年より86人増の1万7565人で、12年の統計開始から毎年、過去最多を更新。214人は昨年中に所在が確認できなかった\n\n▼発見までの期間は受理当日が74.2%で、99.3%は1週間以内に見つかった。しかし、2年以上が5人いて、527人は不明中に事故に遭うなどして死亡した\n\n▼日本の製薬大手エーザイと米バイオ医薬品大手バイオジェンが共同開発した新薬「アデュカヌマブ」が審査中だ。脳内に毒性のあるタンパク質が蓄積し、神経細胞が死んでしまい、認知機能が低下するのがアルツアイマー病の原因といわれる\n\n▼新薬は抗体が蓄積されたタンパク質を除去。価格の目安は、患者当たり年約610万円、投与前の検査も高額で、普及には低所得者でも治療を受けられる仕組みが必要だ\n\n▼最近の話題は2度目の接種が終わった、に切り替わりつつある。元気なお年寄りと、いつまでもあいさつを交わしたい。(信)\n\n\n\n", "publish_date": "20210726"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/312874", "title": "26【三山春秋】俳句や短歌など短詩形文学は…｜三山春秋｜上毛新聞ニュース", "text": "▼俳句や短歌など短詩形文学はその短さゆえに、言葉にできなかった余韻が読者の胸を打つ。作者がハンセン病の元患者だったらどうだろう。作品を集めた『訴歌（そか）』（皓星社）がこのほど出版された\n\n\n\n▼『ハンセン病文学全集』から約3300作品を抜粋した。施設名は記されていないが、俳人の村越化石さんをはじめ草津町の「栗生楽泉園」で暮らした人々の作品も収めている\n\n\n\n▼金沢市出身の浅井あいさんは16歳で入所した。当時は患者を強制隔離する「無らい県運動」が吹き荒れ、家族を守るため逃げるように故郷を離れた。〈帰郷しないから安心あれ眉生えしを告ぐるたよりのあと書（がき）にかきぬ〉。家族を思い続け、遺骨はふるさとに埋葬された\n\n\n\n▼旧利根村出身の沢田五郎さんは11歳で入所した。2004年には半生をつづった随筆で県文学賞を受賞した。〈ともどもに学びし鈴木もしばられて零下二十度の監房に死にき〉。懲罰施設「重監房」の非人道性を訴え続けた\n\n\n\n▼金夏日（キムハイル）さんは在日コリアンに対する差別とも闘った。〈本名をわがなのるまでの苦しみをいっきに語り涙ぐみたり〉。失明し、指の感覚もまひして点字が読めなくなった。仲間と「舌読（ぜつどく）」に挑み、舌先から血が出るまで練習した\n\n\n\n▼幼くして家族と別れ、本名を名乗ることさえできなかった元患者たち。『訴歌』は歴史の暗部を照らし、史実からは分からない心の叫びを伝えている。", "publish_date": "20210726"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/26/62749/", "title": "2021年7月26日(月)", "text": "▼朝令暮改を地で行く新型コロナウイルスワクチンの政府の供給見通しの中で、約20万回分が８月前半供給という鈴木英敬知事の発表はどう映ったか。さすがと安心した向きは多いのではないか\n\n▼ワクチン量は当初から全体像があいまいで、国や県と突然連絡が途絶えたりするなど不安定な体制が目立った。知事によると、接種対象の人口比に基づく「最低保証分」108箱と、これまでの供給量や接種のペースを踏まえた「調整枠」の63箱。余裕を見込んで供給されるようではある\n\n▼知事自身も９日に接種し、来月６日の２回目も決まっている。三重大が進める職域接種にキャンセルが出たための余剰分で、災害対策本部長の知事の接種は急きょ決まったらしいが、供給中止となった職域接種用ワクチンが、県ではそれほど切羽詰まっているわけでもないのかという気はした\n\n▼ワクチン量については、地方は余っていると政府が主張するのに対し、とんでもないと多くの自治体が反発する。菅義偉首相が米製薬大手ファイザー社のＣＥＯを迎賓館に招いて10月供給分の前倒しを要請した。きめの粗さは相変わらずにしても計画の当ては外れているのだろう\n\n▼その中で県に十分の量を運ぶ知事の手腕は大いに評価されるべきだが、その一方で、より深刻とされる地域への供給は大丈夫なのか。県だけ安心安全すればいいのかと心配する向きも少数ながらいるのではないか。コロナ禍で人々のストレスは積もりに積もっている。国の強硬策、朝令暮改が拍車をかけているともいう\n\n▼丁寧な説明はストレスの効果的解消策である。", "publish_date": "20210726"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1364451", "title": "清流の女王とも呼ばれるアユ。若アユのようにとの例えもある、その身を躍…", "text": "清流の女王とも呼ばれるアユ。若アユのようにとの例えもある、その身を躍…\n\n【越山若水】清流の女王とも呼ばれるアユ。若アユのようにとの例えもある、その身を躍らせる姿は美しい。しかも独特の香気、苦みのある天然ものは特においしい。アユを求め釣り人でにぎわう県内各地の河川はまた、夏の風物詩である▼アユに当てる漢字の代表格が「鮎」。アユが縄張りを持ち、独占したがる習性のあることからつけられたといわれている。縄張りはせいぜい１平方メートルしかなく行動範囲も２～３平方メートル。その中で石に付着する藻を食べる。お互いの縄張りは尊重して、領分は侵さない▼６月中旬から解禁の友釣りは、アユ特有の縄張り意識を逆手に取ったもの。縄張りにおとりアユを入れると、縄張りのアユは追い払おうと攻撃を仕掛ける。躍起になるうちに、おとりアユに付いている釣り針にひっかかる仕組みである（越前・若狭おさかな歳時記）▼先頃亡くなった評論家の立花隆さんは縄張りについて「他のあらゆる動物にまして、人間はうるさい」という。だが人間の本性に深く根ざしており大切にすべきで、人使いのうまい人はこの縄張り本性をうまく利用していると説く（「思考の技術」中公新書ラクレ）▼さて、衆院議員の任期満了まで３カ月を切り、与野党とも候補者の調整を急いでいる。自民党では有力者のくら替えもあり選挙区内で公認争いが激しい。縄張り本性の裁きぶりが腕の見せどころだろうか。", "publish_date": "20210726"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210726085646.html", "title": "続々とメダル獲得が報じられて、少しずつ…｜奈良新聞デジタル", "text": "続々とメダル獲得が報じられて、少しずつオリンピック気分が増してきた。開会式直前までゴタゴタと中止を求める声もあった。\n\n\n\nコロナ禍で1年遅れての開催で、しかも東京が緊急事態宣言の発令中という、極めてマイナス要素が高いなかでの開幕に、まだ不安に思う人々も多い。\n\n\n\nそうしたなかで無観客での開会式は、賛否はあるが日本らしい演出となった。三波春夫さんの東京五輪音頭が日本国中で歌われ、開会式への気分を盛り上げた。\n\n\n\nそして古関裕而さん作曲の行進曲は今も耳に残る。各国の選手団の入場行進をテレビで見ながら、知っている大国よりも無名の小さな国の選手らの誇らしげな姿に感動した。\n\n\n\nこの地球上のどこかで、彼らは日々の暮らしを続け、五輪という目標に向けて練習に励んできた。初めて飛行機に乗った選手もいるのではないか。\n\n\n\n世界中の若者たちが東京に集い、競い合っている。やはり五輪は平和の祭典でなければならない。地球上のすべての国々が手を携えていかねばと、行進する選手を見ながら思う。勝者も敗者あるけれど、大会の成功を祈りたい。(治)", "publish_date": "20210726"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1156160/", "title": "西日本豪雨から３年を経た今、岡…：山陽新聞デジタル｜さんデジ", "text": "西日本豪雨から３年を経た今、岡山県が取った当時の対応が改めて注目されている。今月、静岡県熱海市で起きた大規模な土石流災害がきっかけとなった▼静岡県と熱海市は災害発生３日目に、安否が分からない６４人の氏名を公表した。すると直後から「私は無事だ」といった連絡が次々寄せられて４０人以上の生存を確認し、捜索対象をぐっと絞ることができた▼それは、豪雨時の岡山県を参考にしたというのだ。７０人以上の行方不明者の氏名を公表し、被災状況の把握が急速に進んだ。その経緯を先日の本紙主催の復興支援シンポジウムで、伊原木隆太知事が明らかにした▼発端は、２０１５年の茨城県常総市での鬼怒川水害にさかのぼる。行方不明者を匿名にしたことで確認が遅れ、生存している人を探し続けた。この事例を知った岡山県は庁内で、不明者の氏名は原則公開するとルールを決めていた▼これを基に西日本豪雨の際、行方不明者の公表が検討された。個人情報保護の観点から慎重な意見もあったが、命を救う捜索を効果的に行うため公表に踏み切ったという▼シンポでは防災の専門家も「生死を分けるタイムリミットの発生後７２時間までの捜索に、積極的な氏名の公表が必要だ」と訴えた。災害時に優先すべきことは何か。３カ所の被災地から得られた教訓を全国で共有したい。", "publish_date": "20210726"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=776597&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "〈夏が来た暑さに耐えて夏休み〉。本紙に今月寄せられた小学４年生の一句。長引くウイルス禍に、連日の猛暑にと、子どもたちにとっても耐え忍ぶことの多い夏休みである▲感染リスクを避け、車での移動を選ぶ人が多いせいだろうか。きのうまでの４連休、広島市内でも県外ナンバーをよく見かけた。強烈な日差しに耐えかね、近場で車を使う人も多かろう。車なら「暑さ対策も感染対策も万全」と思いたいところだが、注意せねばならぬことがある▲車内での熱中症だ。炎天下で閉め切った車の中の温度は、短時間で急上昇する。エンジンを止めて１５分たてば、人体に危険なレベルに達するという実験結果もある▲子どもが車内に置き去りにされ、熱中症で亡くなるケースは後を絶たない。先日は千葉で１歳女児の命が奪われた。現場は自宅マンションの駐車場という。逮捕された母親の調べはこれからだが、たとえわずかな時間であっても、放置は許されまい▲熱中症の危険は人間だけに限らないようだ。「ペットを車内に残さないで！」。環境省はことし、そんな注意を飼い主に呼び掛けている。大人の身勝手で、小さな命が失われることのない夏にしなくては。", "publish_date": "20210726"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/67963", "title": "明窓・五輪が始まった", "text": "新型コロナウイルスの感染が急拡大する中、何のため誰のための大会なのか。もやもやした気持ちのまま東京五輪が始まった。偏屈な性分のせいか、開会式や競泳のテレビ中継を見ていても、どこか熱くなれない自分がいた。「割り切って楽しめばいい」とは思う。しかし、米大リーグで本塁打を量産するエンゼルスの「二刀流」大谷翔平選手（２７）を応援するようには感情移入できそうにない▼もちろん、競泳の池江璃花子選手（２１）ら日本勢の活躍は気になる。ただ今回の五輪は、開幕までに政治的な思惑が絡む印象を植え付けられた。スポーツの魅力の一つは、真っ白な洗濯物のような爽やかさにある。政治の手でいじり回されると手あかや染みが付いてしまう▼それでなくとも国別の対抗戦とも言える五輪は「国威発揚」の場として政治利用されやすい。今回のように、開催国の国政選挙が近いとなれば、なおさらである▼その点、同じコロナ禍でのスポーツ中継なのに大谷選手の場合は、余分なことを意識せずに手放しで楽しめ、応援できた。これが本来のスポーツだろう▼テレビや新聞が伝える「五輪感動物語」は、いよいよ佳境に入る。より多くの人たちが真っ白な心境で、選手たちのそんなストーリーに感情移入できるといい。それには五輪に限らず、政治とスポーツの間にも、適度な距離を保つ「ソーシャルディスタンス」が必要だ。（己）", "publish_date": "20210726"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29636", "title": "四季風", "text": "三方を海に囲まれている県内では、海鮮もののコーナーのある道の駅などが増えているので、その気になれば目玉のシャンとした地元産が手に入る ▼スーパーの鮮魚コーナーも同様で、山口辺りでは、輸送の関係か商習慣か島根・益田産のピチピチも並ぶ。ただどこでも、手頃な値段でタイやハマチとなると、やはり年中、養殖ものの天下 ▼冬の下関・唐戸市場。季節でも天然のトラフグは少ない。あるのはほとんどが養殖も・・・\n\n関連記事", "publish_date": "20210726"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n松山市総合コミュニティセンターで開かれている市主催の平和資料展。松山大空襲のコーナーでは、市街地が一面の焼け野原になった写真などが展示され、被害の大きさを物語る▲\n\n広島、長崎の原爆関係の資料は改めて核兵器の恐ろしさを突き付けてくる。会場には子どもら向けの平和図書も数多く並ぶ。資料展は平和の尊さを語り継ぐ大事な取り組みであり、末永く続けてほしい▲\n\n先日死去した児童文学作家の那須正幹さんといえば、小学６年生の男子３人が力を合わせて冒険する「ズッコケ三人組」シリーズ。ユーモアあふれる作風で人気を呼び、５０巻で一度完結した後に中年、熟年編も出た。１９７０年代から２０１０年代まで、なんと４０年近く、読者とともに育ったシリーズだった▲\n\n那須さんは３歳の時、広島市の自宅で被爆。自身の体験を基にした原爆に関する作品も多い。平和を訴え、安全保障関連法や原発に反対し、執筆や講演を通じて声を上げ続けた▲\n\n通底するのは平和や民主主義への真剣なまなざしだ。「ズッコケ」シリーズに終止符を打ったのは「３人が自由に走り回れる時代ではなくなったから」。本紙に以前掲載された記事で、言論の自由が脅かされる状況を危惧していた▲\n\n松山大空襲からきょうで７６年。那須さんも若い世代に経験を伝える大切さを語っていた。核や戦争がなく、子どもたちがズッコケ三人組のように安心して活躍できる世の中にしたい。", "publish_date": "20210726"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/474137/", "title": "小社会　プレッシャー", "text": "小社会 プレッシャー\n\n学生時代に打ち込んだ漕艇（そうてい＝ボート）を３年前に縁あって再開した。大小の大会にも出場してきたが、若い頃に悩まされたスタート前の緊張感は５０代になっても変わらない。\n\n\n\n相手は皆強そうに見える。「勝たなければ」という気負いと「うまくやれるだろうか」との不安。本番だけでなく、練習や日常生活でも考え込んでしまう。\n\n\n\n中高年の選手でさえそうだ。国旗を背負った五輪選手のプレッシャーたるや相当なものだろう。「血尿が出る日もありました」。長野冬季五輪スピードスケートの金メダリスト、清水宏保さんが著書「プレッシャーを味方にする心の持ち方」で振り返っている。\n\n\n\nこの競技も中継を見ているだけで息をのむ緊迫感があった。東京五輪の女子シンクロ板飛び込み。きのうの決勝で宮本葉月・榎本遼香組が５位入賞を果たした。\n\n\n\n宮本選手は今回、唯一の高知県出身選手。メダルは逃したが、次に期待がつながる成績だった。シンクロ板飛び込みは２人が息を合わせてダイブする。演技は計５回。わずかなずれが勝敗を決めるから、精神面が強くなければ戦えないだろう。\n\n\n\n選手にとってプレッシャーや緊張感は悩ましいが、それを乗り越えた先に名勝負や新記録があるのも事実だ。頂点を極めた清水さんがそうだった。「結局、人間は困難に立ち向かっていかなければ成長は望めない」。東京五輪では人類のどんな新しい「成長」が刻まれるのだろうか。\n\n\n\n\n\n７月２６日のこよみ。\n\n旧暦の６月１７日に当たります。きのと ゐ 七赤 仏滅。\n\n日の出は５時１４分、日の入りは１９時１１分。\n\n月の出は２１時０４分、月の入りは７時０５分、月齢は１６．１です。\n\n潮は大潮で、干潮は高知港標準で１時１２分、潮位９４センチと、１３時３７分、潮位１３センチです。\n\n満潮は６時４９分、潮位１９６センチと、２０時１７分、潮位１８９センチです。\n\n\n\n７月２７日のこよみ。\n\n旧暦の６月１８日に当たります。 ひのえ ね 六白 大安。\n\n日の出は５時１４分、日の入りは１９時１０分。\n\n月の出は２１時３６分、月の入りは８時１０分、月齢は１７．１です。\n\n潮は中潮で、干潮は高知港標準で１時５１分、潮位９０センチと、１４時１３分、潮位２５センチです。\n\n満潮は７時３１分、潮位１９１センチと、２０時４９分、潮位１８５センチです。", "publish_date": "20210726"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/775559/", "title": "「聖地」で史上初の決勝戦", "text": "天神の「イムズ」の思い出を教えてください\n\n福岡市・天神の複合施設「イムズ」が8月末に閉館します。1989年の開館以来、天神のランドマークとして多くの人に親しまれました。あなたの思い出を教えてください。", "publish_date": "20210726"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210726110134?c=39546741839462401", "title": "まさかの落下 ｜ 長崎新聞", "text": "もっと高く、もっとうまく、と向上心にあふれる人は上を向く。誰でも、いつでもそうだといいが、うつむいたり、つい靴の爪先をぼんやり見たりと、上を向くのもたやすくない▲とてつもない重圧も苦難もあるはずなのに、どうやって上を向くんだろう。体操の内村航平選手を見ていて、そう思ったことが何度もある。五輪の個人総合だけを挙げても、北京で銀メダル、ロンドンで金、リオデジャネイロでまたも金。いつしか「絶対王者」と呼ばれていた▲苦痛に顔をゆがめ、がっくり肩を落とす姿を初めて見たのは、リオの後、世界選手権を途中で棄権した時だった。跳馬で足首を痛め、国内外での連勝記録は「40」で止まる▲その後は肩の痛みに苦しんだ。ひたすら上を向いてきた人は、はい上がってやる、と宙をにらむ日々を過ごしたという。「プライドはいらない」と、万能のオールラウンダーから鉄棒一本に絞り、見事に復調する▲本人が言う「人生最大の目標」が、まさに手をすり抜けた瞬間だった。「まさかの落下」に言葉を失う。4度目の大会でなおも「金」が期待される、そんな希代の選手の東京五輪の舞台が終わった▲歯を食いしばり、高みを目指す姿が私たちに上を向かせ、後輩選手に上を向かせる。王者が残したものは実績だけでは測れない。（徹）", "publish_date": "20210726"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/712497", "title": "やまゆり園事件５年｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "小さな助け合いの物語賞（全国信用組合中央協会）で大賞に選ばれた山﨑浩敬さん（和歌山県）の作品が反響を呼んだ。中途視覚障害者の山﨑さんと小学生が通勤・通学のバスで紡いだ物語である◆視覚を失った山﨑さんは１年の訓練を終えて復職した。ある朝、児童が「おはようございます。バスが来ました」と声を掛け、それから毎日、手を添えて誘導してくれた。３年がたち、その子が中学生になると妹に引き継がれた。妹が卒業すると周りの子どもたちへ。温かい手のリレーは１５年以上も続いた◆〈私を通じて何かを知ってくれたかな、学校の勉強でない何かを学んでくれたかな〉。子どもたちには、それぞれに大切な気づきがあったに違いない。山﨑さんは〈なんてすばらしい国なんだと、感じております〉と結んでいる◆相模原市の知的障害者施設「津久井やまゆり園」の入所者ら４５人が殺傷された事件は、きょう２６日で発生から５年になる。元職員の植松聖死刑囚は犯行前、衆院議長に宛てた手紙で「障害者は不幸を作ることしかできません」と主張していた◆障害者と一緒に時間を過ごしても、学べる人と学ぼうとしない人がいる。おかしな人間の凶行で片づけるのは簡単だが、いま一度、学べる人であるかを自問してみる。問い続ければ「すばらしい国」が確かになっていく。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210726"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1361852.html", "title": "ポツダム宣言と満州からの帰国", "text": "東京・新宿区の平和祈念展示資料館にひときわ目を引くワンピースがある。満州（現中国東北部）から日本に引き揚げる際に4歳の娘に着せようと、母親が亡くなった赤ん坊の布おむつで作った\n\n\n\n▼1931年9月、関東軍が南満州鉄道の線路を爆破した。自作自演だったが、中国軍の犯行だとして戦闘を開始。満州事変は侵略と支配につながった\n\n▼だが戦争末期になると関東軍は民間人を置き去りにして南方に転戦。満州に残った邦人が侵攻してきたソ連軍の略奪の標的になった\n\n▼貨車に乗って避難中に乗り込んできたソ連兵にリュックサックを投げ捨てられたのは米メリーランド州在住の真栄城美枝子さん。昨年、ポール・邦昭・マルヤマ著の「満州奇跡の脱出」を読み、現地の製鉄会社に勤めていた著者の父、丸山邦雄らが邦人の帰国事業を計画し、実現に尽力したことを知った\n\n▼餓えと病気で1日に約2500人が死んでいく満州の日本人の窮状を憂い、危険を顧みず日本に渡ってGHQに邦人引き揚げを直談判した丸山ら。真栄城さんは「丸山さんらの偉業がなければ私たち家族は黄泉の国に行っていたかもしれない」と話す\n\n▼76年前のきょう、ポツダム宣言が発表された。満州の邦人送還が始まったのはその約1年後で、帰国を待つ間に命を落とした人も多い。国策に振り回され、失敗のツケを払わされるのはいつも国民だ。\n\n\n\n", "publish_date": "20210726"}
]