[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/460677/", "title": "魂の色：北海道新聞 どうしん電子版", "text": "人種差別に対する抗議の表明が行われた１９６８年メキシコ五輪の男子陸上２００メートル表彰式。米国の黒人選手トミー・スミスとジョン・カルロスが黒い手袋を着けた握り拳を突き上げた側（そば）で、賛意を示すバッジを胸に着けた白人選手がいた。２位のピーター・ノーマンだ▼男子短距離でオーストラリアに初のメダルをもたらした。にもかかわらず、白人優遇の白豪主義を掲げた母国では、裏切り者扱いされた。７２年ミュンヘン五輪では、参加標準記録を１３回も超えながら代表からは漏れた▼まるでノーマンの姿を見ているような錯覚を起こした。テニスの全米オープン女子シングルスで２年ぶりの優勝を果たした大坂なおみさんに対する日本国内の特異な反応のことだ▼黒人被害者の名前が書かれたマスクを着用、人種差別撤廃のメッセージを発信した大坂さんに対し、ネットなどで「スポーツに政治を持ち込むな」などと中傷が噴出。スポンサー企業の不買運動の呼び掛けまで起こった。これでは日本が人種差別を肯定しているとみられても仕方ない▼ノーマンは高校教師など職を転々とし、２００６年に亡くなった。シドニー五輪に招待されることもなかったが、葬儀にはスミスとカルロスがかけつけ、ひつぎを担いだ▼「肌の色は関係ない。みんな平等なんだ」。父のいいつけを守ったノーマンの魂は、きっときれいな無色をしていたのだろう。２０２０・９・１６", "publish_date": "20200916"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200916_01.html", "title": "河北新報オンラインニュース", "text": "映画監督の相米慎二さんに『台風クラブ』という名作がある。１９８５年の第１回東京国際映画祭で最高賞を受賞した。しかし「残念なことに、海外では紹介されなかった」と映画監督の黒沢清さんが語っている▼生前の相米さんはインタビューを嫌った。極端に口数が少なく、作品について語らない。そのため海外で評価される機会を逸してしまった。親交があった黒沢さんは著書で「僕ならせっかくのチャンスを生かしたい」▼「映画作家である僕の責任として受け答えをする。主語と述語をはっきりさせ、外国語の質問に答えることで僕は作家になっていく経験をした」。数多い作品を世に送って、黒沢さんは「世界のクロサワ」と今では呼ばれる▼作品には分かりやすく明快なメッセージがあったのだろう。ベネチア映画祭で新作『スパイの妻』が監督賞を受賞した。黒沢さんにはカンヌでの入賞経験もあるが、今回の賞はそれを超えるコンペティション部門の重要な栄誉だ▼この作品は高精細の「８Ｋ」で撮影され、６月にＮＨＫで放映された。８Ｋは暗い夜のシーンでも艶のある明瞭さで撮影できるのが特色だ。映画は今、従来とは異なる新たな映像表現を可能とする時代を迎えている。来月に予定されている劇場公開を心待ちにしている。（２０２０．９．１６）\n\n2020年09月16日水曜日", "publish_date": "20200916"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200916AK0020/", "title": "北斗星（９月１６日付）｜秋田魁新報電子版", "text": "北斗星（９月１６日付）\n\n４０年ほど前のＮＨＫ大河ドラマ「おんな太閤記」で豊臣秀吉の弟秀長を中村雅俊さんが演じた。西田敏行さん演じる秀吉を「兄者（あにじゃ）」と慕い、時に衝突しながらも冷静な視点で助言する。ぼくとつな語り口の中村さんは適役だった\n\n\n\n▼兄弟が敵対し戦うことも珍しくない時代、秀長は有能な補佐役だったと伝わる。自民党の菅義偉新総裁が好きな戦国武将に挙げる人物だ。首相を長年支える中、多くのヒントを得たのだろう\n\n\n\n▼補佐役からトップリーダーへ。総裁選の前、菅氏は党員とのオンライン会合で「秀長になりたいと思ったが、今は秀吉を目指している」と語った。「たたき上げの苦労人」と評されており、草履取りから出世した秀吉と重なるものがある\n\n\n\n▼秀吉に例えれば青年期の木下藤吉郎時代と言うべきか、国会議員８年目の２００３年、経済産業省の政務官に新任された菅氏に抱負を聞いた。秘書として仕えた小此木彦三郎氏が通産相を務めたことに触れ、同じ分野の政務に当たれるのが喜びと語った\n\n\n\n▼「日本の産業の基本は製造業。他国との競争に打ち勝つ強い産業を育てたい」とも。落ち着いた口調ながら張り切っている様子がうかがえた\n\n\n\n▼おんな太閤記では秀長に先立たれ、周りの声に耳を貸さず非情で傲慢（ごうまん）になっていく秀吉が描かれる。妻ねねは嘆き、人間味あふれた藤吉郎時代を懐かしむ。きょう首相に指名される菅氏。晩年の秀吉を反面教師としながら、「国民のために働く内閣」をつくってほしい。", "publish_date": "20200916"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽悲劇が起きた場所は紀伊大島の東端に立つ樫野埼（かしのざき）灯台近くだった。現在の和歌山県串本町の沖合で1890（明治23）年のきょう、オスマン帝国の軍艦「エルトゥールル号」が台風に遭遇、岩礁にぶつかって沈没した。\n\n▼▽真っ暗な海に投げ出された乗組員の一部は大島の岩場に泳ぎ着き、険しい崖をよじ登って灯台の職員2人に助けを求めた。地元の村人たちは漂着した乗組員を手厚く救護。約500人が犠牲となったが、生存者69人は日本の軍艦2隻に分乗し同年末、祖国へ無事に帰還した。\n\n▼▽後のトルコから大きな“返礼”がもたらされたのは1985（昭和60）年のことだ。イラン・イラク戦争下でテヘランの空港に取り残された邦人を救うべくトルコ航空が特別機を飛ばし200人以上を救出した。これ以降も両国は災害のたびに物心両面で助け合う仲である。\n\n▼▽本県の寒河江市と、サクランボの原産地であるトルコ・ギレスン市は姉妹都市として交流を重ねている。筆者も慈恩寺舞楽のギレスン公演を同行取材した折にトルコ国民の親日感情の強さを肌身で感じた。130年前の善意は両国友好の礎となり、現代に受け継がれている。\n\n（2020/09/16付）", "publish_date": "20200916"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091579017", "title": "原点回帰の秋（９月１５日）", "text": "2020/09/15 08:54\n\n熱狂はいかばかりだったか。一九二八（昭和三）年七月、会津若松市内から東山温泉まで約千五百人が練り歩いた。数百人の手に握られていたのは、ほおずき提灯［ちょうちん］。秩父宮雍仁［やすひと］親王とのご成婚 …", "publish_date": "20200916"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200916073457?c=39546741839462401", "title": "【9月16日付編集日記】引きこもり ｜ 福島民友新聞", "text": "文化庁長官を務めた臨床心理学者の河合隼雄さんは、カウンセリングを受け持った人の行動についてしばらくは「なぜ」と、理由を問わないことにしていた。心の動きを知ろうとする焦りが、逆効果になることがあるからだ\n\n▼多くの人の心の問題に向き合った経験から、河合さんは悩みのある人は安心できる相手を選んで話をすることが分かったという。心を開いてもらうには、まずじっくりと話を聞く心構えが大切だと説いている（「河合隼雄のカウンセリング教室」創元社）\n\n▼白河市は今月、ひきこもり相談支援センターを開設した。悩みのある人の孤立を防ぐ拠点として民間の施設を使い、引きこもりに特化した窓口には、専門的な知識と経験のある担当者を配置し、相談しやすい環境を整えた\n\n▼子どもから中高年までを対象に、担当者が電話や来所での相談に耳を傾け、就労や医療、福祉など内容に沿った支援機関への橋渡しをする。事情に応じて自宅訪問にも取り組む\n\n▼センターを軸に、社会参加につなげる居場所づくりや家族会の設置も進める。家族や支援してくれる人がすぐそばにいることで、自分に「なぜ」と問い続けて悩む気持ちが、少しずつでも解きほぐされてほしい。", "publish_date": "20200916"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/359940", "title": "窒息する海｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "窒息する海\n\n風呂が沸いたと思って飛び込んだら、下の方はまだ冷たくて、震え上がった－。一定以上の年齢の人なら一度はこんな経験をしたことがあるだろう▼実は今、地球上の海のあちこちでこれと似たようなことが起こっているという話を聞いた。原因は二酸化炭素（ＣＯ２）などが引き起こす地球温暖化だ。温暖化が進むと表面近くの海水温度がどんどん高くなり、やや深い場所の海水と混ざりにくくなる▼表層近くだけが高温になった海では、水が混ざりにくくなることに加え、生物の呼吸が盛んになることで海の生物にとって無くてはならない酸素の量が減ってしまうという▼最新の研究によると、温暖化が進んだ結果、過去50年で海の酸素の量は約２％減った。場所によっては、さらに酸素の減少が激しい海域もある▼このまま温暖化が進むと海の酸素はどんどん減り、それとともに生き物が暮らしにくい海域も増えてゆくと心配されている。特に、マグロやカジキなど海の中を高速で泳ぎ回る大型の魚が酸素濃度減少の影響を受けやすいそうだ▼海の環境はそれでなくても危機的な状況にある。残念ながら上の方と下の方とで水温が大きく違っているからといって、誰も世界中の海をかき回してはくれない。人類にできることは、ＣＯ２の排出量を可能な限り早く減らすということだけだ。\n\n", "publish_date": "20200916"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/240491", "title": "16【三山春秋】「やわらかなボール」は旧箕郷町出身の...｜三山春秋｜上毛新聞ニュース", "text": "▼「やわらかなボール」は旧箕郷町出身のテニス選手、清水善造（1891～1977年）を語る際に欠かせない逸話。相手選手がプレー中に転倒してポイントを奪える絶好機に、起き上がって打ち返せるように緩やかなボールを送ったと伝わる\n\n\n\n▼四大大会最古の歴史を持つウィンブルドン選手権に日本人として初めて出場した。実は真偽は不確かで、逸話が生まれた試合にも諸説ある。初出場したウィンブルドンとする説もその一つ\n\n\n\n▼ちょうど100年前のことだ。前年優勝者への挑戦権を懸けたビル・チルデン（米国）との決勝だろうと、7月にオープンした高崎市の清水善造メモリアルテニスコートで教えてもらった\n\n\n\n▼全米オープン女子シングルスで大坂なおみ選手が2度目の優勝をしたのを機に、かつての快挙を知りたいと訪ねた。写真や新聞記事、ラケット、蔵書を展示する\n\n\n\n▼大坂選手は人種差別への抗議のため、決勝までの試合数に合わせて警官による射殺など黒人被害者の名前を記した7枚のマスクを用意し、全てを披露した。インタビュアーに思いを問われ、「あなたがどう受け止めたかに興味がある」と返した\n\n\n\n▼語り口はとてもソフト。簡単に打ち返せるボールではないかもしれないが、一人一人しっかりと向き合わなければならない、大坂選手からの「やわらかなボール」だ。", "publish_date": "20200916"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/16/50051/", "title": "2020年9月16日(水)", "text": "▼小池百合子東京都知事を批判したことで知られる月刊誌『文藝春秋』９月号のインタビューで、菅義偉官房長官（当時）は安倍晋三首相（同）がアベノマスクを自分で洗っていることを紹介していた。まじめなんですと評したが、そんな私的な行動を官房長官が話すのかと、意図が気になった\n\n▼すでに自民党総裁選出馬の決意を固めていたというのは最近の報道で、当時はつゆほども知らぬ身。あまり知られていないエピソードをあげることで首相との親密さをアピールする狙いかとちょっと思っただけである\n\n▼菅長官の総裁選出について問われた中で、鈴木英敬知事は実行力を評価。同長官が国土交通大臣政務官時代に進めたＥＴＣ（自動料金収受システム）の普及を例にあげた。「個人的にも存じ上げる方」のアピールでもあるかという思いが頭をよぎった\n\n▼それだけに「やると言ったら絶対やる人。国民の当たり前を大切にする人」の評には不気味さも感じた。総裁選では「自助、共助、公助、そして絆、規制改革」を強調している。助けを求めている人にまず家族、次に地域で、国のセーフティーネットの出番は最後の最後だと改めて突き放しているようでもある\n\n▼外交も経済も安倍政権継承で、独自色が際立ったのが「縦割り行政打破」。安倍前首相の岩盤規制砕きが行政組織へ矛先が変わるのか。官邸がますます肥大化し、官僚のそんたくが横行する国になるのかもしれない\n\n▼第二波のコロナ禍を「圧倒的に東京問題」だと先には小池都知事非難の材料に。総裁選では「まさに国難」。〝けんか師〟の面目躍如だ。", "publish_date": "20200916"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/808905.html", "title": "２０２０年９月１６日【大自在】｜静岡新聞アットエス", "text": "テニスの全米オープンで７度放った“強烈なサーブ”。相手のラケットが届かない試合中とは異なり、コートの外からの返球も期待する打球だった。大坂なおみ選手の優勝インタビューは、試合同様に切り返し鋭かった。\n\n人種差別に抗議の意思を示した黒人犠牲者の名前入りマスク。試合ごと全７枚を着用し、伝えたかったことを問われて「あなたは何を受け取りましたか」。報じる側も含めて、向けられた「あなた」の意味は重い。\n\nその言動をなぞる再録でなく、「より疑問に思い、議論を始めるきっかけに」。白人中心の競技における強い意思表明は、世界中の観客を“当事者”にした。一方で、街頭の抗議活動に伴う略奪や放火などを例に、反発や反感も寄せられた。\n\n人種とは「何らかの目的に基づいて行われる社会的な分類」。藤川隆男大阪大教授は著書「人種差別の世界史」（刀水書房）で定義する。富や権力、教養の資格概念を「白人性」とし、「プア・ホワイト」（貧しい白人）に対する「プア・ブラック」の言葉がない社会構造を説く。\n\n銃社会に現実味がなく、欧米ほどの多民族社会でない日本にあっても、特定の出自へ差別は長く残る。「黒人」は「肌が黒い人」だけを指すのでなく、同じ空の下のさまざまな差別をくくる言葉となる。\n\n過去の覇者をまねて、コートにあおむけになったと照れた大坂選手。勝者の感慨だけだろうか。「想像してごらん」。ジョン・レノンが「イマジン」で平和を歌って来年で半世紀。その一節は「私たちの上には、ただ空があるだけ」。", "publish_date": "20200916"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n事典（じてん）でサルスベリを引（ひ）くと、別名（べつめい）「くすぐりの木（き）」とあった。ツルツルした幹（みき）をこすると枝先（えださき）の花（はな）や葉（は）が笑（わら）うように揺（ゆ）れるのが由（ゆ）来（らい）、とある\n\nこれは試（ため）してみたい。花が笑うかと、それこそ一笑（いっしょう）したいが、事典の記述（きじゅつ）を信（しん）じたくもなる。折（おり）から、新首相（しんしゅしょう）の座（ざ）を争（あらそ）った３人（にん）の「作（つく）り笑（わら）い」に出（で）くわした。いずれも、無理（むり）にくすぐられて仕方（しかた）なく、というぎこちない所作（しょさ）と拝見（はいけん）した\n\n首相の座を射止（いと）めても好印象（こういんしょう）を保（たも）つため「もっと笑え」のくすぐりは、やみそうにない。地方出身（ちほうしゅっしん）の７１歳（さい）。めったに人前（ひとまえ）で白（しろ）い歯（は）を見（み）せるな、としつけられた世代（せだい）だろう。人は見（み）た目（め）が肝心（かんじん）という時代（じだい）の風潮（ふうちょう）に、胸（きょう）中（ちゅう）はいかに\n\n「百日紅（ひゃくじつこう）」という立派（りっぱ）な名（な）があるのに、猿（さる）を滑（すべ）らせ、くすぐったがる木と呼（よ）ばれる。短（みじか）い間（あいだ）しか葉（は）を付（つ）けない「怠（なま）けもの」のあだ名（な）も。葉が短（たん）期（き）間（かん）で栄養（えいよう）を集（あつ）めるのは逆（ぎゃく）に勤勉（きんべん）な証拠（しょうこ）、と汚名（おめい）をそそぎたいだろう\n\nもっとも、あだ名の多（おお）さは、親（した）しみや人気（にんき）の物（もの）差（さ）し。わが幼（おさな）なじみの世界（せかい）は、そうだった。新（あら）たなリーダー「令（れい）和（わ）おじさん」には、どんな呼び名が加（くわ）わるのだろう。無理矢理（むりやり）くすぐらずに観察（かんさつ）したい。", "publish_date": "20200916"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1165772", "title": "「優美・慈愛・平和」というタイト…", "text": "「優美・慈愛・平和」というタイト…\n\n【越山若水】「優美・慈愛・平和」というタイトルの石こう原型が際立つ。ほぼ等身大の女性３人が手をつなぎ互いに見つめ合う。福井ゆかりで近代日本を代表する彫刻家高田博厚のふくよかな女性裸像だ。福井市美術館で初公開されている▼この作品は、母校藤島高（旧制福井中）の生徒玄関内にある壁面に設置されている浮き彫りの原型。鎌倉市稲村ケ崎にあった高田のアトリエ兼住居に置かれていたもので現在は同美術館が保管している。制作された年は分からないが、晩年ではないかとみられている▼もう一つの母校、順化小の児童玄関前にも、ブロンズ像がある。「いのり（礼拝）」と名付けられた作品だ。創作意欲にあふれた最晩年の作品で、しかも高田作品の中では最も大きいとか。２０１７年の創立１５０周年記念式典の日に設置され、児童たちを喜ばせた▼２歳から１８歳まで福井で過ごし上京。３１歳渡仏し３０年近く、近代彫刻の粋に触れる。欧州と日本の文化の架け橋を担う存在だった。高田が１９８１年、本紙に連載した「ふるさとの思い出」でこう語っている。「思想的には私はパリで大人になったと思っているが、その土壌は東京よりも、むしろ福井だろう」▼高田は、彫刻は前に立ち対話できる者にだけ語りかけてくれるものだと知人に語っている。生誕１２０周年の高田に思いをはせ、作品と対話できたらと思う。", "publish_date": "20200916"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200916134427?c=39546741839462401", "title": "コラム凡語：黒田脩さん ｜ 京都新聞", "text": "終戦の日から1年後の1946年8月15日に行われた全国中等学校優勝野球大会の開幕試合。一回表、府立京都第二中の先頭打者として打席に入ったのが先月31日に91歳で亡くなった黒田脩さんだ▼この逸話をうれしそうに話す野球人は少なくない。長く語り継がれたのは新時代の象徴として記憶されているから。その瞬間、戦後の野球は幕を開けた▼京都と野球の歴史を語るとき、二中の存在は欠かせない。15年の第1回大会で優勝、再出発となった46年は準優勝。2年後に閉校となったが、84年に後継校の鳥羽高が開校する。「甲子園で母校を応援したい」というOBたちの願いがかなった▼鳥羽高が甲子園に「復活」するのは2000年の選抜大会。その前年冬、黒田さんらOBは秋の大会で活躍した後輩たちを中華料理店に招き、振る舞っている。仲間と笑顔で箸を伸ばす後輩の姿は自らの青春時代と重なった▼読売新聞で社会部長を務めた故黒田清さんの兄で、豪快なイメージを想像したが実直な人柄でいつも穏やか。その一方、各校の思惑が入り乱れ旧関西六大学野球が分裂した際は責任者として奔走。辣腕（らつわん）を発揮し新リーグ発足にこぎ着けた▼ちなみに冒頭の打席は四球。派手な安打ではなく静かに一塁へと向かった。それも冷静な黒田さんらしい。", "publish_date": "20200916"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013698632.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "三井住友銀行の頭取室には作家山崎豊子さんの著作が並んでいた。西川善文さんが合併後初代頭取の頃だ。「衝撃を受けた」と評価したのは金融界を描いた名作「華麗なる一族」だった◆頭取という肩書の前にはさまざまな言葉がつく。豪腕、カリスマ、カミソリ…。小説の主人公の頭取は極めて冷徹で、大手行との合併を狙ってあらゆる策謀を巡らせる◆対照的に西川さんは大阪弁でいう「いらち」だった。若いころから打って出ることを好んだ。安宅産業の破綻処理や平和相互銀行合併、イトマン事件といった住友銀行の屋台骨を揺るがす難局で果断に行動した◆異色の経歴だった。営業を経験した期間は短く、花形の海外支店長も務めていない。「平時ではない時代の最後のバンカー」として「ラストバンカー」を自認していた◆頭取在任の１９９７年から２００５年、日本経済は苦境にあった。バブル崩壊に伴う不良債権は処理を重ねても際限なく増殖した。経済の血流は滞り、破綻が相次いだ◆「悲観論では始まらない。時代に合ったビジネスモデルを生み出す」。財閥の枠を超えたさくら銀行との合併では仕事師の胆力が光った。来年４月の合併２０周年を見届けることなく８２歳で逝った。最後の頭取に胸の内を聞きたかった。２０２０・９・１６", "publish_date": "20200916"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200916085255.html", "title": "王寺町に新しく誕生した全国チェーンのホ…｜奈良新聞デジタル", "text": "王寺町に新しく誕生した全国チェーンのホテルに連泊した。オープン当初のサービス価格だった上に、GoToトラベルキャンペーンを併用したので、カプセルホテル並みの料金で宿泊できた。\n\n\n\nJR王寺駅の乗降客は、県内のJRでは最多であり、県西部の玄関口ともいえる。これまで大規模な宿泊施設がなかったのが不思議なくらいだ。\n\n\n\n地域のポテンシャルの高さに期待しての王寺進出だったのだろう。ただ、オープンが全国的な新型コロナウイルスの感染拡大と時期が重なったのは、少し不運ではあった。\n\n\n\n平日には、そろいの服を着た数人のグループのビジネス客が目についたが、休日は観光目当てとみられる人の姿も多かった。周辺の知られざる名所を発見してほしい。\n\n\n\nロビーには達磨寺や明神山など町内のスポットはもちろん、信貴山や斑鳩などの観光パンフレットが並べられていた。まったくない町もあり、周辺自治体の観光振興に対する姿勢の濃淡がうかがわれた。\n\n\n\n奈良市以外の県内観光地の知名度は、まだまだ低い。ポストコロナを見据えた観光戦略が必要になってくる。(栄)", "publish_date": "20200916"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1052287/", "title": "まず時間の感覚がなくなり、次に…：山陽新聞デジタル｜さんデジ", "text": "まず時間の感覚がなくなり、次に場所の感覚、人物の認識能力の順に失われる。それでも感情や自意識は健在だから、状況がのみ込めず失敗をしてしまう自分をもどかしく思い、自信をなくしてしまう▼認知症の専門医で、自らも患っていることを公表している長谷川和夫さんが進行の一例として、近著「認知症でも心は豊かに生きている」で挙げている。当事者の胸のうちを知り、寄り添う手掛かりになろう▼今月は国際アルツハイマー病協会が定める「世界アルツハイマー月間」である。岡山県内でも、支援のイメージカラーであるオレンジのライトアップが「アルツハイマーデー」の２１日まで津山城、あすは岡山城でも行われるなど、各地で理解が呼び掛けられる▼専門医の長谷川さんも自分がなるまで気付かなかったことがある。認知症は一度なったら戻れないと思われがちだが、実際は普通の時と行ったり来たりすることがあるという▼進行したからといって、まったく別人になってしまうわけでもない。以前とは違う人と思わず、変わらぬ目線で接してほしいと願っている▼詩人の田村隆一さんの作品「生きる歓（よろこ）び」が思い浮かんだ。「人生痛苦多しといえども／夕べには茜（あかね）雲あり／暁の星に光りあり」。オレンジに劣らない温かさを感じる茜色を、当事者と寄り添って、ともに見たい。\n\n", "publish_date": "20200916"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=681183&comment_sub_id=0&category_id=143", "title": "おとぎ話みたいな山火事の話", "text": "湖のほとりに立つ森のホテルが夏のある日、窮地に陥る。山火事の炎と煙が四方八方から迫ったのだ。死中に活を求め、湖の中へと急いだ人々は不思議な光景を見る。獣も森からぞろぞろ逃れてきたのである▲ヘラジカやクマも現れ、水の中へ。困ったときは相身互い、シカの隣には天敵のオオカミがたたずむ。火の手が鎮まると、人も獣も何もなかったように岸に上がったという。絵本「森のおくから」は、カナダで１００年ほど前にあった実話を伝える▲隣国米国の西海岸でいま、史上最悪規模の山火事が広がる。既に約２万平方キロの森が炎に包まれたというから、四国全体の面積に近い▲その火の粉が、熱を帯びる米大統領選に飛び火している。以前から「気候変動」説をいぶかる現職は、森林管理の失敗が原因だと言い張る。相手は相手で「分からず屋」とあげつらう。角（つの）や爪はいったん隠す、カナダの森のような世界からは程遠い▲西海岸では近年、気温上昇や渇水が目立ち、立ち枯れの山は薪も同然だったと指摘する専門家もいる。惨事を目の当たりにしてもなお科学の警告に耳を傾けようとしない―。米国に巣くう分断と対立は、謙虚な心まで曇らせかねない。", "publish_date": "20200916"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600222327634/index.html", "title": "山陰中央新報社｜２人の「菅首相」", "text": "自民党総裁選に立候補した３氏の好きな歌手や曲を比べると、個性が出ていて面白い。菅義偉官房長官は三橋美智也、石破茂元幹事長はキャンディーズ、岸田文雄前政調会長はサザンオールスターズの「涙のキッス」▼７１歳の菅氏は演歌好きだが「歌が下手で小学校の頃は歌うのが一番嫌だった」。共に６３歳の石破氏は１９７０年代のアイドルの曲を、岸田氏はサザンのヒット曲をカラオケで熱唱する。事実上の次期首相に選ばれた菅氏に、往年の大歌手が天国から祝い唄を送っているかもしれない▼三橋美智也と聞いてもぴんとこない世代も増えている。民謡で鍛えた高音に味があり、「平成の三橋美智也」と呼ばれる福田こうへいさんの訛（なま）り抜きイメージ▼苦労人と言われる菅氏。秋田の農家の長男で高校卒業後、家出同然で上京し就職。政治家までたどり着く道筋を「意志あれば道あり」と自己語りしてみせるのは、「庶民」を演じるイメージ戦略を思わせる。官房長官として長年、安倍晋三首相への「印象操作」に盾となってきた経験値の応用編▼新首相としてこれから「菅首相」と書くには既視感を伴う。１０年前の民主党政権時代の菅直人首相と字面が重なり、「すが」と「かん」を取り違えれば、菅（勘）違いでは済まない。それにしても１０年以上も「もうすぐ春ですね」と言われ続けて「涙にキッス」された石破氏の今後。明日があるさ。（前）", "publish_date": "20200916"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15191", "title": "四季風", "text": "マイナンバーカードを持つ人に買い物などで使えるポイントを還元する政府の「マイナポイント」事業が始まった。消費喚起効果とともにキャッシュレス決済やカードの普及に向けたものだが、盛り上がりはいまひとつ ▼報道によると事前に申し込んだ人は政府の想定の１割と低調。スマートフォン決済や電子マネーなどキャッシュレスでチャージや買い物をすると最大５千円分のポイントがもらえる仕組みだが、手続きに手間が・・・\n\n関連記事", "publish_date": "20200916"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n鮮やかな緑の芝生の上であおむけになり、１０分ほど起き上がろうとしなかった。２００６年サッカー・ワールドカップ（Ｗ杯）ドイツ大会のブラジル戦で完敗した後、中田英寿さんは泣いていた▲\n\n現役最後となった試合である。引退を決意して勝負に臨み、鬼気迫る闘争心に満ちたプレーで９０分間走り続けた。精根尽き果てたはずだ。その胸中を思いながら映像を見ていたことを今も覚えている▲\n\n中田さんと同じようにあおむけになって何を考えたのだろう。テニスの大坂なおみ選手が全米オープンの女子シングルスで２年ぶりに優勝した。試合後、青いコートに体を倒し、天を仰いだ▲\n\n今大会は成熟したプレーで勝ち続けるとともに、警官らの暴力の被害者となった黒人の名前入りマスクを着用し注目が集まった。偉業を達成するまでに少なくない重圧があったに違いない▲\n\n大坂選手は人種差別への抗議の意思を声高には叫ばない。「伝えたかったのはより疑問に思うということ。みんなが議論を始めてくれたらいい」。逆転で頂点に返り咲いた強さと、理不尽に命を奪われた黒人に寄り添う優しさを兼ね備えた女王の言葉だ。確かに受け止めたい▲\n\n過去の名選手が倒れ込み空を見上げる姿を見てきて、「どんな景色が見えるのか」と思っていたそうだ。それは「信じられないくらい素晴らしい瞬間だった」。そんな瞬間が、新しいアスリート像を描く彼女の力に変わればいい。", "publish_date": "20200916"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/397746/", "title": "小社会 弱者に遠い政治｜高知新聞", "text": "小社会 弱者に遠い政治\n\n柏木ハルコさんの漫画「健康で文化的な最低限度の生活」の主人公は、大学卒業後に公務員となった女性。配属先で生活保護受給者を支援するケースワーカーの仕事に就く。\n\n\n\nある受給世帯の息子が親に黙ってアルバイトをしていた。この場合、生活保護の不正受給となり、アルバイトの収入は役所に返金しなければならない。「俺はそんなに悪い事したんですか」。問い詰められた主人公は人としての情と、職務に必要な冷静さの間で揺れる\n\n\n\n生活保護に負い目を感じ受給を固辞する人。自立のために仕事を掛け持ちし、無理が重なって心を病むシングルマザー…。新人ケースワーカーの奮闘を通して浮かび上がるのは、人と人との関わりの難しさとその尊さだ\n\n\n\n憲法２５条の「健康で文化的な最低限度の生活」は守られるだろうか。２０１８年１０月から３年かけて段階的に実施されてきた生活保護の減額が、今年１０月も予定通り行われる\n\n\n\n一般の低所得層の消費支出額と生活保護費を比較し、保護費が上回る際に引き下げられる。とはいえコロナ禍のさなか。雇用悪化で生活保護の受給を検討する人は増えている。この時期の減額にはちぐはぐさも感じてしまう\n\n\n\nきょう首相に指名される菅義偉さんは、「自助・共助・公助」を掲げる。何事も基本は自力で解決を。国が面倒を見るのは一番最後にほんの少しだけ―。そんな弱者から遠い政治なら不安が募る。\n\n\n\n\n\n９月１６日のこよみ。\n\n旧暦の７月２９日に当たります。みずのえ いぬ 五黄 大安。\n\n日の出は５時５０分、日の入りは１８時１１分。\n\n月の出は４時００分、月の入りは１７時４４分、月齢は２８．０です。\n\n潮は大潮で、満潮は高知港標準で４時３８分、潮位１９２センチと、１７時４５分、潮位２００センチです。\n\n干潮は１１時１２分、潮位２０センチと、２３時３３分、潮位７３センチです。\n\n\n\n９月１７日のこよみ。\n\n旧暦の８月１日に当たります。みずのと ゐ 四緑 友引。\n\n日の出は５時５０分、日の入りは１８時１０分。\n\n月の出は５時１１分、月の入りは１８時２１分、月齢は２９．０です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位２０５センチと、１８時１７分、潮位２０６センチです。\n\n干潮は１１時５２分、潮位１６センチです。", "publish_date": "20200916"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/645300/", "title": "「謎の種」が送り付けられる“事件”が日米などで相次いでいる…", "text": "「謎の種」が送り付けられる“事件”が日米などで相次いでいる。中国から発送されているらしい。心当たりのない人はさぞや気味が悪かろう\n\n▼届いても開封したり植えたりしないように。「ウイルスや細菌、病害虫が付着している可能性がある」（農林水産省）からだ。生態系や農業に影響を与えかねない。米ネット通販大手は外国から米国向けに植物を販売することを禁止した\n\n▼送り付けた相手に成り済まして通販サイトの評価を高める「ブラッシング詐欺」が目的ともいわれる。一方的な送り付けは身近にも。携帯やパソコンに怪しげな「種」がしばしば届く\n\n▼銀行や通信会社、役所などからの通知に擬態しているが、その正体は毒の花を咲かせる詐欺メール。偽サイトに誘導し口座番号や暗証番号などの個人情報を盗み取るのが狙い\n\n▼世を騒がせている「ドコモ口座」問題も同じ根を持つ悪の花か。何者かが詐欺メールなどで手に入れた個人情報で勝手にドコモ口座を設け、提携銀行から預金を移す手口だ。NTTドコモの安全対策の甘さを突かれた。ドコモ利用者以外も被害に遭う恐れがあるというから気味が悪い\n\n▼怪しい種は御免被るが、こんな種なら届いてほしい。吉本新喜劇の芸人さんたちが歌っている「サチアレ！！！～しあわせのたねをまこう～」。空を越えて世界中をまたぐ虹のように、どこまでも飛んでゆける幸せの種－。それはキミの笑顔。", "publish_date": "20200916"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200916093407?c=39546741839462401", "title": "紙の力 ｜ 長崎新聞", "text": "俵万智さんが高校の国語の先生だった頃の話。「国語表現」の時間に、宿題で短歌を作らせ、授業中に紹介して評を加えた。教壇にいるのはほかでもない、あの「サラダ記念日」の人気歌人。だが、意外なことに〈生徒たちのノリは、今ひとつだ〉▲そこで万智先生、生徒たちの作品をプリントにして配ることにした。すると、これが効果てきめん。〈わら半紙に印刷された短歌を配ると、みなキャーキャー言って喜び、自分の作品だけでなく、熱心に友人のものも読んでいる〉▲生徒たちに何が起きたか－。歌人の結論は〈その場で消えてゆく音声や、黒板の文字とは違う力を、彼らは紙に感じていたのだろう。自分の言葉が形として刻まれる喜びを、紙は与えてくれる〉▲新聞社に長く勤めて、すっかり「喜び」とは縁遠くなった最近のわが身はさておき、「紙」への温かなエールがうれしい。エッセー「紙の力」から（「101個目のレモン」所収）▲こちらの“効果”は実感いただけただろうか。昨日から長崎新聞の活字が新しくなった。字形は真四角に近づけ、横線をより太く…。さまざまに工夫を凝らした新書体▲いやいや、肝心なのは中身よ－おっしゃる通りだ。記事もより読みやすく、分かりやすく、親しみやすく。そんな思いもしっかりと新たに。（智）", "publish_date": "20200916"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/574951", "title": "ハンセン病の悲しい史実｜有明抄｜佐賀新聞LiVE", "text": "さだまさしさん原作の映画「眉山（びざん）」で、末期がんの母親が自分の遺体を大学に「献体」する。若い医師が育つ陰に、死してなお、後世に役立ちたいという崇高な精神を持つ人がいることを忘れてはならない。ただ、本人の遺志に加え、遺族が同意しないと献体されない。それほど人の死は厳粛である◆だが、この人たちはどうだったのだろう。国立ハンセン病療養所「菊池恵楓園（けいふうえん）」（熊本県合志市）の入所者のうち、４００人近くの遺体が解剖されていたことが分かった◆らい菌が原因のハンセン病は、完治する病気なのに忌み嫌われた。日本では長く隔離政策がとられ、差別と偏見を生んだ。遺体の解剖にはどんな経緯があったのだろう◆人は自分と違う人間を警戒し、攻撃してしまう傾向がある。それが世界で分断を生み出す原因の一つになっている気がする。米国でも黒人への人種差別がやむことはない。全米オープンテニスで優勝した大坂なおみ選手は人種差別被害者の氏名を記したマスクをつけ、「あなたは私のメッセージをどう理解するか」と投げかけた◆差別や偏見をなくすためには学ぶことや、理解しようとする努力が必要だ。人は間違うこともあるが、間違いに気づくこともできる。生まれながらの差別者はいないはず。ハンセン病史にまた一つ加わった悲しい事実が、そう訴える。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200916"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125769", "title": "人生を死から考える死生学の概... | 南風録 | 南日本新聞", "text": "人生を死から考える死生学の概念を日本に広げ、先日亡くなった上智大名誉教授のアルフォンス・デーケンさんがよく口にしていたドイツでのユーモアの定義がある。「にもかかわらず笑う」。\n\n苦しいにもかかわらず、悲しいにもかかわらず、笑いを忘れなければ自分も周りも幸せになれる。そんな生き方を自然に実践している人がいる。鹿児島市で洋菓子店を営む高谷浩史さんもその一人だ。\n\n３年前から病気などで厳しい食事制限が必要な人に笑顔を、と低糖質のケーキを次々と開発し、たちまち評判を呼んだ。一部商品はネット通販を始めたところ全国から注文が殺到している。\n\n香川県出身。カヌーで国体優勝するほどの体力が自慢だったが、２１歳で膵臓（すいぞう）のインスリンを出す細胞が壊れる１型糖尿病を発症する。「一生治らない」の告知に泣いた両親を見て、「笑って生きよう」と決めた。\n\nとはいえ、就職しても体調不良で続かない。絶望の末、山にこもろうとスキー場で経験したアルバイトが転機となって料理、そして菓子作りの道に入る。母親に「男の子でも一通りは」と教え込まれた家事と生来の味覚や造形のセンスが生きた。\n\n「お得意には子どもさんたちもいる。おいしいと喜んでもらえるのが最高の幸せ」という。コロナ感染を懸念する妻の望みで接客に出ない今も、ガラスの向こうの厨房（ちゅうぼう）で、にもかかわらず笑っている。", "publish_date": "20200916"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1191939.html", "title": "＜金口木舌＞力のある言葉", "text": "「パワーワード」という文字を近年よく目にする。直訳すれば力のある言葉。インパクトや影響力、説得力のある言葉を指すようだ。「キラーワード」というのもある。相手の心をとらえる殺し文句だ\n\n▼「刺さる言葉」と聞けば、人の心を傷つける言葉という印象を受けるが、必ずしもそうではない。ポジティブな方向で相手の心に残る言葉という意味合いを含んでいる\n\n▼これらの言葉はウェブ上でアクセス数を稼ぐ効果も持つ。広告の世界では必要不可欠であろう。力のある殺し文句でチクリ。効率よく人の関心を引き付ける。もちろん用法を誤ってはいけない。たちまち「炎上」と相成る\n\n▼言葉や文字の力を示してくれたのがテニスの全米オープンで優勝した大坂なおみさんだ。差別撤廃を訴え、非業の死を遂げた黒人の名を記したマスクを着用して試合会場入りした姿は、多くの人々の心を揺さぶった\n\n▼マスクが発したメッセージは国境や時代を超え、差別に苦しんできた黒人の歴史を呼び起こした。１人のアスリートの勇気と信念に支えられ、７人の黒人の名が大きな力を持ったのである\n\n▼国政の場で権力を誇示する人物が発する言葉に、私たちは久しく信を置けないでいる。軽薄な言葉に幾度もため息をつき、憤ってきた民の信頼を得る言葉の力を取り戻す時ではないか。新内閣発足の日に、そのことを強く思う。", "publish_date": "20200916"}
]