[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/667473/", "title": "＜卓上四季＞武器輸出の一穴：北海道新聞 どうしん電子版", "text": "事実上輸出を禁じた武器輸出三原則に一穴が生じたのは、対米武器技術供与を例外とした１９８３年の中曽根内閣の時だった。以来ミサイル防衛や武器の共同開発と穴は広がり、２０１４年に撤廃された▼代わって打ち出されたのが防衛装備移転三原則だ。輸出を禁止するケースの明確化としながら、紛争の恐れのある国への輸出にも道を開くなど、歯止めをかける内容とは言い難い▼", "publish_date": "20220409"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220409khn000002.html", "title": "河北春秋(4/9)：鉄の神様と呼ばれ、永久磁石合金「ＫＳ鋼」… | 河北新報オンラインニュース", "text": "河北春秋(4/9)：鉄の神様と呼ばれ、永久磁石合金「ＫＳ鋼」…\n\n鉄の神様と呼ばれ、永久磁石合金「ＫＳ鋼」を開発した本多光太郎博士（１８７０～１９５４年）は「今が大切」と好んで揮毫（きごう）した。東北帝大（現東北大）総長を務めた本多博士と縁が深い電子部品製造のトーキン（白石市）が、「創業の地」でもある仙台事業所（仙台市）の操業を２０２４年２月末で終了すると発表した▼建屋、設備の老朽化が進み、安全の確保や将来的な拡張を考えての判断だという。とはいえ、「この地で発展してほしかった」と寂しさを禁じ得なかった仙台市民は多かったようだ▼トーキンの前身となる東北金属工業は１９３８年、東北帝大金属材料研究所が開発した高透磁率合金「センダスト」とＫＳ鋼を事業化するため設立された。大学発ベンチャー企業の草分けとして、ものづくりをリードしてきた▼元東北大総長の故西澤潤一博士が発明し同社が工業化した静電誘導トランジスタ、小惑星探査機「はやぶさ」のエンジンに使われたサマリウム・コバルト磁石、テレホンカード…。素材特性を生かした開発に強みがある▼著名な経営学者Ｐ・Ｆ・ドラッカーは「昨日を捨てよ」という言葉を残した。本多博士の今が大切に相通じる。長年、仙台に根差してきた企業の新たな成長を見守るのも、宮城県民の楽しみではある。（２０２２・４・９）", "publish_date": "20220409"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220409AK0013/", "title": "北斗星（４月９日付）｜秋田魁新報電子版", "text": "２年前の今ごろは新型コロナウイルスの流行「第１波」の真っただ中だった。緊急事態宣言下、とりわけ大きな影響を受けたのが飲食店だ。客が激減する中、もうけが出なくても店を開けるか、それとも休業するか。店主らは難しい選択を迫られた\n\n\n\n▼秋田市出身の文筆業・井川直子さん（東京都住）は当時、都内の店主ら３４人を取材。悩める姿を「シェフたちのコロナ禍」（文芸春秋）にまとめ、食生活ジャーナリスト大賞を受賞した。「お客さんや街の人たちと一緒に乗り切りたい」。著書に登場する店主の言葉だ。先の見えない状況に戸惑いながらも店を守ろうと奮闘する様子がよく伝わってきた\n\n\n\n▼コロナ禍は収束せず、県内でも飲食店の苦境が続く。「近いうちに廃業するかもしれない」との悲痛な声も聞こえてくる。県は１５日から、プレミアム飲食券を発行するという。県民みんなで飲食店を支える意図は理解できる\n\n\n\n▼ただ感染者数は増加傾向にあり、「第７波」が取り沙汰される。なじみの店を応援したいが、なかなか足が向かないという方も多いのではないか\n\n\n\n▼おいしい、楽しい、うれしい、元気が出る―。井川さんは「シェフたちの―」の中で、飲食店はそうした気持ちになれる場であり、人が人らしく生きていくために必要だと書いている。その通りだと思う\n\n\n\n▼感染状況が落ち着くのはいつだろう。今は気を抜かず対策を続けることが大切だ。飲食券を手に、なじみの店に出かけられる日を心待ちにして。", "publish_date": "20220409"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽上杉鷹山などを題材にした歴史小説で知られる童門冬二さんは、本格的に作家活動に入る前は東京都庁に勤めていた。都知事の側近を務めたこともある。小説ではそんな経験をベースに組織の在り方なども書いている。\n\n▼▽新人研修で講演を頼まれることもある。そこで話すのは「お粥（かゆ）ではなく、握り飯の米粒であってほしい」。組織の中でドロドロに煮られて自分を失ってはいけない。自分勝手にするのとは違う。握り飯の米粒とは組織の一員との自覚を持ちつつ主体性を発揮していく意味だ。\n\n▼▽街に真新しいスーツの姿が目立っている。新年度に入り、企業の新入社員研修や官公庁の新規採用職員研修などが盛んだ。ビジネスマナー講習や業務地の見学、運転講習もあるようだ。配属先になじむべく新人諸氏の奮闘が続く。主体的・能動的に動く人材に育ってほしい。\n\n▼▽一方、童門さんはこんな言葉にも触れている。元はフランスの思想家モンテーニュの言で「人間には自分だけの三畳間が必要だ」。一人で読書したり物事を考えたりできる空間を指すという。わずかな場所でもそんな空間があれば、心の憩いや充実につながるかもしれない。\n\n（2022/04/09付）", "publish_date": "20220409"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220409-696687.php", "title": "【４月９日付編集日記】かものむすめ", "text": "ウクライナに「かものむすめ」という民話がある。老夫婦が足の折れたカモを見つけ、家に連れて帰った。それからというもの、２人が出かけて帰る度に、家の中はきれいに片付けられ、温かいボルシチやパンなどが用意されていた\n\n▼不思議に思った２人が出かけるふりをして家の様子をうかがっていたところ、美しい娘が少し足を引きずって、水くみに行くのを見届けた。もうお分かりだろう。「鶴の恩返し」のウクライナ版と言ってもいい物語だ\n\n▼各地の民話には似通った展開で話が進むものが少なくない。国や文化の違いを超え、始まりから結末までの流れが重なっていると、訪れたことのない国なのに親近感を覚える\n\n▼ウクライナからの避難民の受け入れが日本で始まった。県内でも、職場を失った女性が両親を残したまま、知人を頼り二本松市で避難生活を始めることになった。全国で支援の動きも広がっている\n\n▼民話は、姿を見られたカモが迎えに来た群れと一緒に飛び去っていく場面で終わる。仲間から引き離された苦しみや、助けてくれた老夫婦への感謝の思いを抱えながら過ごしていたのだろう。祖国に穏やかな日が訪れるまで、少しでも心休まる時間がありますように。", "publish_date": "20220409"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/575295", "title": "祖国への善意金｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "祖国への善意金\n\n突然の手紙だった。知り合いの日本人の高齢女性が自宅ポストに入れた。中に現金３万円。ウクライナのため、避難者のためにぜひ使ってほしい－▼受け取ったのは、結婚を契機に真岡市で暮らすモルドバ人女性のカンドウ・リュボビさん（40）。ロシアのウクライナ侵攻から１カ月半がたち、隣接するモルドバには避難民38万人以上が流入したとされる。避難者を自宅に受け入れる市民も少なくない▼来日して19年。日本語も流ちょうなカンドウさんが高齢女性に理由を尋ねた。幼少の頃、太平洋戦争に見舞われたという。「『同じ苦しみを経験してほしくない』という相手を思いやる気持ちに、とても感謝している」▼市内でクリニックなどを経営する夫（64）、中高生の２人の子ども、経済的な安定。侵攻は、幸せな日々に不安を突き付けた。祖国にいる67歳の母親や弟家族の将来だ▼ロシアがウクライナを制圧すれば、次はモルドバ。国民の多くがそう懸念しているという。政府の実効支配が及ばない一部地域にはロシア軍が駐留する▼停戦の気配はない。先行きも不透明だ。しかし、命の尊さに国境はない。国民の平均月収が日本円で約６万５千円というモルドバ。カンドウさんは善意金を避難民を支える祖国の教会へ直接送るつもりだ。日本で支援の輪が広がることも願う。", "publish_date": "20220409"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/99570", "title": "2022/04/09【三山春秋】定期異動で職場が変わったのを機に…", "text": "定期異動で職場が変わったのを機に、趣味の山登りを再開した。第1弾として、子どもの頃から通っている渋川市の水沢山を選んだ▼入山者が増えているためか、2年ぶりに足を踏み入れた登山道は、手すりやロープ、ぐらつく岩をくいで固定した箇所が増え、整備が進んでいると感じた▼その登山道をテンポ良く歩けたのは前半のみ。後半は息が上がった。少し歩いては休み、歩いては休みを繰り返し、ようやく山頂にたどり着いた。「山登り再開」と胸を張って言えるまで、まだ時間がかかりそうだ▼コロナ禍で中断していた県の観光支援事業「愛郷ぐんまプロジェクト」も今月再開した。大型連休前の観光需要を掘り起こし、疲弊した地域経済の立て直しを下支えする。今回が第4弾で、宿泊施設利用時の宿泊費を割引し、日帰り旅行にも適用する▼観光関係者の期待は大きいが、いまだ第6波が収束しているとは言い難く、感染力がより強いといされるオミクロン株の派生型「BA・2」も増えている。感染再拡大への警戒を怠ってはなるまい▼忘れてはならないのは、割引制度を利用する余裕すらない人が少なくないことだ。コロナ禍で収入が減ったり、従業員が減って休みを取りにくく、「旅行どころではない」という人もいるだろう。制度がなくても誰もが安心して旅行を楽しめる。そんな日が一日も早くやって来ることを願っている。", "publish_date": "20220409"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/47468", "title": "新潟日報デジタルプラス", "text": "ウイルス禍で最初の緊急事態宣言が発令されたのは、２年前の４月７日だった。再拡大の気配もあり、まだ収束どころでない。当時の高校２年生は休校やリモート授業が続いた。青春とはほど遠い巣ごもりの日々に耐えた\n\n▼この春、その多くが１８歳となって巣立った。改正民法の施行で一人前扱いである。入社式や大学入学式などは、さながら成人式も兼ねたようだ。１８歳の新人は「大人の自覚」を重ねて求められていることだろう\n\n▼１８歳で受けた大人社会の洗礼を思い出す。大学入学式の帰り道、都会のお兄さんに祝いの声をかけられた。手にはクーポンの束。聞けば、大学周辺の映画館や食堂、書店で半額割引が受けられるという\n\n▼「たった５千円。安くて楽しいキャンパスライフを」。新潟出身の世間知らずは疑うことを知らない。「もう１冊買います」。学生寮の同室者に贈ろうと、追加のおねだりまでした。クーポンは偽造で、使える代物でなかった。１８歳の苦い薬、いまでは笑いのタネだ\n\n▼詩人の谷川俊太郎さんは１８歳当時、日記のように詩を書いた。「水素爆弾の記事のとなりに／雛祭（ひなまつり）のことがのっていた／（中略）腹をたてながらつくづく恐ろしかった／地球 地球 宇宙 雛祭－／そしてそれより以上に悲しかった」（「かなしみ」）\n\n▼成人するとは、ワクワク、ドキドキ感を失うこと－。そんな皮肉を言う人もいる。「純真と夢は一生ものだよ」。卒寿９０歳の谷川さんなら、今年の１８歳にこんな祝いの声をかけるのだろう。", "publish_date": "20220409"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/09/73565/", "title": "2022年4月9日(土)", "text": "▼新型コロナ対策を徹底する飲食店を「みえ安心おもてなし施設認証（あんしんみえリア）」店に認定する認証制度がコロナ禍で十分機能しなかったか、それとも応募殺到で味を占めたか、県は今度は省エネ家電の普及に取り組む家電販売店を登録する「みえ省エネ家電推進協力店舗」制度を設けた\n\n▼55項目の安全基準をクリアするなどの条件もなく、来店者に省エネ家電の効果を分かりやすく伝えてさえいれば、県がホームページに登録して買い換え希望者に推奨してくれる。いつぞや県厚生棟に出店していた家電業者が、出店場所の信用をもとに通信販売に乗り出して資金繰りに行き詰まり県の信用も傷つけた。議会から苦言があったが、そろそろほとぼりが冷めてきたころではある\n\n▼認証制度でいまなお記憶に残るのはフェロシルト（土壌埋め戻し剤）事件。県はリサイクル製品として認定したが、毒性の高い六価クロムを含んだまま県内はもちろん、岐阜、愛知両県、京都府などへ販売され、全量撤去、認定取り消し、産廃指定などの騒ぎとなった。「データを改ざんされたら、県に見抜く能力はない」というのが責任を問われた県の言い訳である\n\n▼我が国で発生したクラスター（感染者集団）の先頭集団の一つ、北海道北見市の場合、住宅設備関連展示会の会場の空調を省エネモードにしていたため、性能通りの換気機能が働かなかったといわれる。ＲＤＦ（ごみ固形燃料）施設爆発事故も、ＲＤＦの性質の無知がもたらした\n\n▼即効性や向こう受けを狙ったかのようなお手軽な施策はいつも危なっかしさを感じる。", "publish_date": "20220409"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220409214110.html", "title": "コロナとウクライナに高い関心が集まるな…｜奈良新聞デジタル", "text": "コロナとウクライナに高い関心が集まるなかで、今年の政治決戦となる参院選が近づいてきた。各党の準備も進んでいるようだ。\n\n県組織のなかった国民民主党が県連を立ち上げたことで、主要政党がそろった。地方議員はわずか6人なので、分かれた立憲民主党との違いをどこまで出せるかが注目される。\n\n先の国会で、新年度予算に賛成したこともあり、他の野党から批判されたが、野党だから反対ではなく、まさに「国民」目線での判断だったのだろう。\n\n与党入りするかどうかは、これから注目していきたい。ただどんな素晴らしい政策も、それを実現するには、与党でなければできないことを忘れてはなるまい。\n\n立憲民主党とともに、これまで同党を支持してきた連合にとっても対応が難しくなる。昨年の衆院選で「反対のための反対」と、国民に見透かされたことは記憶に新しい。\n\nそれだけに、小さな国民民主党が、存在感を示せるかどうかが次の参院選だ。コロナとウクライナが、有権者の意識をどう変えたか。今までとは何かが違うと、読み違えると大きな変化がある。(治)", "publish_date": "20220409"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1249455/", "title": "作家山崎豊子さんの小説「大地の…：山陽新聞デジタル｜さんデジ", "text": "作家山崎豊子さんの小説「大地の子」で、主人公が母を失って孤児となる事件のモデルとなった。旧満州（現中国東北部）で終戦間もなく、日本からの農業移民が逃避行中、旧ソ連軍に攻撃されて、千人以上が亡くなった佐渡開拓団跡での事件である▼「朝六時ごろだった。ソ連軍は佐渡開拓団跡を包囲し、信号弾を合図に迫撃砲や機関銃、小銃などで、十分間ずつ間をおいては一斉射撃を浴びせてきた」。ノンフィクションの「終わりなき旅」（井出孫六著）は、より生々しい。関係者の手記による▼ばたばたとおばあさんや子どもが撃ち殺される。それを見て、すごいけんまくで、銃をとって立ち向かう女性もいる。やがて地区へ入って物をあさるソ連兵に、重傷者はその場で射殺された。軽傷者は焼け残った一室にとじこめられ、手りゅう弾が投げこまれた▼それから８０年近く。市民の虐殺はソ連の後を継いだロシアにより繰り返された疑いが濃い。責任を問い、さらなる非道を許さぬため、国際社会は力を尽くさねばならない▼〈教科書より新聞読めと孫へ言ふ生の歴史ぞウクライナの空〉斎藤詳一。先日、山陽歌壇の第一席にあった▼ウクライナの大統領が言った通り、８千キロ以上離れた国ではあるが、平和を願う気持ちは変わらない。現在進行形の歴史を注視し、何ができるか思案する。", "publish_date": "20220409"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/153741", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "「わくわく」は、期待で胸が弾む様子を例える言葉とばかり思っていたら、かつては別の用例もあったという。使い手の一人が太宰治で、戦時中の小説「津軽」にはこんな一文が見える。「私は寂しさにわくわくした」▲「市井喧争（しせいけんそう）」という随筆には「恐ろしく、からだが、わくわく震えた」とある。心が落ち着かない時にも使ったようだ。心臓が脈打つドキドキ感は、確かに不安な時も湧き上がってくる▲新型コロナのワクチン接種を済ませた人にだけ、スポーツ観戦や音楽鑑賞などの入場料を割り引く事業に政府が「イベントワクワク割」と銘打った。接種の遅れる若者対策と経済復調の一石二鳥が狙いだと聞く▲「Go To」の焼き直しらしいが、事業開始は先送りを迫られている。感染再拡大で第7波入りの警鐘が鳴り出したからだ。胸騒ぎで「わくわく」する人もいよう。第一、接種をためらう人は割引特典から置き去りになる。家計にゆとりのない家庭もどう受け止めているだろう▲来週からNHKの朝ドラ「ちむどんどん」が始まる。舞台となる沖縄の言葉で、まさに胸の高鳴りを指す。例の事業も「ちむどんどん割」なら、気が利くとまだ思えるのだが。", "publish_date": "20220409"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/190988", "title": "明窓・値上げで気付く輸入依存", "text": "中国製冷凍ギョーザの毒物混入事件が世間を揺るがしたのは２００８年のことだった。中国製食品に対する不信感から買い控えが広がる中、「弁当作れない」と自虐的なコメントが話題になったのを思い出す。家の冷凍庫の中を見ればどれも中国製だったと。うなずいた人は多かった▼輸入品がいかに食卓を席巻しているか、今度は春の値上げラッシュに気付かされる。小麦、チーズ、食用油、ケチャップ、コーヒー…。挙げれば切りがなく、値上げは止まらないばかりか、まだまだ増えそうな気配がする。いつ価格転嫁したらいいのか悩む経営者は多かろう▼コロナ禍からの経済回復に伴う世界的な食糧需要の拡大に加えて、物流費や包装資材の価格が高騰。円安の進行も物価上昇に拍車をかけ、要因は複合的に絡み合う▼ノルウェー産サーモンの値上がりがウクライナショックの影響だと聞き、すぐには結びつかなかった。欧州と日本を結ぶ航空便がロシア領空を飛べなくなったためで、回転ずし店などが調達難で困っているそうだ▼ならば、きっと待望の出荷だったに違いない。美保湾で養殖される「境港サーモン」の今季の水揚げが始まったと、おとといの紙面に見つけた。身近な旬を味わいながら、この際考えたい。海外産なしには食べていけない現実と国産や地元産の需要が盛り上がるのは、輸入品の供給不安や値上げの時だけでいいのかを。（史）", "publish_date": "20220409"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nインタビューに答える姿は、受賞の喜びより、悲しみに覆われているようだった。デビュー作「同志少女よ、敵を撃て」が今年の本屋大賞に選ばれた逢坂冬馬さんだ。\n\n第２次大戦の独ソ戦を舞台に、母を殺された少女がソ連軍の狙撃兵となり、女性だけの小隊で戦う小説。描写される戦争の理不尽さが、当時と立場を逆にしたロシアのウクライナ侵攻と重なる。作品が同時代性を持つのは本来誇りうることだが「悪夢を見ているよう」。\n\n大戦からおよそ８０年。戦争の本質は全く変わっていない。ロシア軍が行ったウクライナ市民への残虐行為が次々と明るみに出ている。泥沼化した戦局の打開へ、生物・化学兵器、核兵器を使用する可能性まである。\n\nロシア国内では、生物兵器を使うのは相手側だとする公式プロパガンダが繰り広げられているという。くしくも生物兵器禁止条約が調印されて、あすで５０年。調印式の場はモスクワだった。ロシアにとって「撃つべき敵」とは、外交成果などより武力がものを言うと考える内なるおごり。\n\n「失った命は元に戻ることはなく、代わりになる命もまた存在しない」。戦争から学んだ事実はそれだけだと、小説の主人公は吐露する。言葉によって、人間存在の敵である戦争とたたかう作家の意地を見た。印税の一部は難民支援に寄付したそうだ。\n\n絶望しない。目を背けない。平和を願う声を上げる。日々のこうした行為もたたかいだろう。", "publish_date": "20220409"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/555867", "title": "小社会 国の名、町の名", "text": "１９９１年のきょう４月９日、黒海に面するグルジアという国がソ連（当時）に対し独立を宣言した。ソ連側が擁立した新大統領も失脚したが、今も両者の間にはゴタゴタの火種が残っている。\n\n\n\nその過程で「おや？」と思うことがあった。グルジアが国名の読み方を「ジョージア」に変更するよう各国に要請。米ジョージア州とつづりも発音も同じだが、２０００年代から欧米、日本政府も国名の呼称を変更した。\n\n\n\nそして現在のロシアのウクライナ侵攻。日本政府は欧米に倣い同国の首都の呼称をロシア語に由来するキエフから、ウクライナ語の読み方に基づく「キーウ」に変えた。歴史は短い時でも繰り返すということか。\n\n\n\n国や首都の呼称は、その国の象徴だ。長い歴史を経て、その名前の地域に住み着いた住民にとって、国の呼称が変わることは何を意味するだろう。それは賛否を超えた、一人一人のこだわりがあるのだろうと思う。\n\n\n\n祖国で家族と幸せに暮らしていたら突然、子どもたちさえも悲劇に見舞われる。離れ離れで暮らすことを余儀なくされ、愛する人ともいつ会えるか分からない。この責任を双方の為政者はどう感じるか。\n\n\n\n肥沃（ひよく）農業地帯でおいしいワインが取れるジョージアしかり、東欧最大の都市で美しい景観と歴史で知られるキーウしかり。そういえばアフガニスタンも。いったい誰がそれを破壊する権利があるのか。第一は人の命である。\n\n\n\n\n\n４月９日のこよみ。\n\n旧暦の３月９日に当たります。みずのえ たつ 八白 大安。\n\n日の出は５時４４分、日の入りは１８時３２分。\n\n月の出は１０時５７分、月の入りは１時０９分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で３時５５分、潮位１０６センチと、１７時３５分、潮位５１センチです。\n\n満潮は９時１５分、潮位１２６センチです。\n\n\n\n４月１０日のこよみ。\n\n旧暦の３月１０日に当たります。みずのと み 九紫 赤口。\n\n日の出は５時４２分、日の入りは１８時３３分。\n\n月の出は１１時５３分、月の入りは１時５６分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で２時００分、潮位１２０センチと、１０時４５分、潮位１１５センチです。\n\n干潮は６時５９分、潮位１１２センチと、１９時２０分、潮位５２センチです。", "publish_date": "20220409"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/904618/", "title": "炭都の心意気を伝える10円焼き鳥", "text": "【結果】北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。", "publish_date": "20220409"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220409103138?c=39546741839462401", "title": "大谷ルール ｜ 長崎新聞", "text": "五回表の守り、投球数はちょうど80球。9個目の三振を奪ったところで、監督が投手交代を告げた。力投をねぎらう歓声に送られてマウンドを後に…。昨年と違っているのは、その後も「打者・大谷翔平」の出番が続くこと▲米大リーグでは今季から、打順に入っていた投手が降板後も「指名打者」として試合に出場し続けることができるようになった。昨日の開幕戦で早くもこのルールが発動した▲「もっとオオタニが見たい」－全ての野球好きの思いがそのまま新ルールになった。大谷選手のほかに、このルールでゲームに臨む投手は今のところ想定されていないというから、文字通りの「大谷ルール」だ。日本生まれの二刀流が米球史を書き換えた▲初めての開幕投手、初球の球速は160.5キロを記録した。最初の守りが終わると慌ただしく身支度を整え、先頭打者の打席へ。当たり損ないの内野ゴロで一塁に全力疾走、本塁打が出れば同点の場面で大飛球。どんなプレーも絵になる▲初白星も初安打もお預けでは「上々の滑り出し」とは言い難い－と感じるのは、きっと昨季の大活躍が私たちを“欲張り”にしてしまったからだ▲「大谷翔平の全盛期を知っている」…少し先の未来では自慢のタネになっているだろう。そんな野球の1年が今年も始まった。（智）", "publish_date": "20220409"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/837592", "title": "黄金の茶室｜有明抄｜佐賀新聞LiVE", "text": "中央省庁など首都機能の地方分散は何度も浮上しながら、なかなか進まない。新型コロナの影響もあって、東京一極集中の是正は重要な課題とされるが、実現するには強力なリーダーシップが必要なのかもしれない◆４００年余り前、豊臣秀吉は朝鮮出兵（文禄・慶長の役）の拠点として、唐津市鎮西町に名護屋城を築いた。周囲には参集した大名が１５０を超える陣屋を設置。有無を言わせない「首都移転」であり、人口は２０万人以上にのぼったとされる◆拠点となったのは１５９２年の開戦から足かけ７年で、秀吉も１年余り在陣した。その際に運び込んだのが「黄金の茶室」。大名や商人を招いた茶会、外国使節の応接などに使われた記録が残る◆その茶室が復元され、今春から県立名護屋城博物館に常設展示されている。移動が可能な組み立て式で、広さは３畳。博多の豪商・神屋宗湛（かみやそうたん）が記した日記を基に、天井や壁を金箔で覆ったきらびやかな茶室がよみがえった。感じ方はそれぞれだろうが、天下人の権威と財力のすごさが伝わってくる◆広大な城跡、天守台まで登ると眼前に玄界灘が広がる。〈太閤が睨（にら）みし海の霞（かすみ）かな〉青木月斗。この場所で大名たちと野望を語り合ったのか。季候もよくなった。歴史の一時期、日本の「首都」だった肥前名護屋で想像を巡らせてみるのもいい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220409"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1498992.html", "title": "＜金口木舌＞たたかれ続けても", "text": "「ネットでバズる記事は『主張するマイノリティー』や彼らを擁護する人をたたく記事」。２０２０年２月、ジャーナリストの津田大介さんが沖縄で講演した際の言葉だ\n\n\n\n▼アクセス数や広告料をかせぐために「たたく記事」が量産され「なかなかの地獄絵図だ」と津田さん。那覇軍港で訓練中の米兵が基地外の本紙記者に銃口を向けた本紙報道に関する光景と重なる\n\n▼ＳＮＳでは「フェイクだ」との指摘や報道姿勢そのものを疑問視し「いいね」や再生数を稼いでいる。そこではやりたい放題の米軍を問題視する声は否定され「日本の敵」などと封殺するコメントが並ぶ\n\n▼そもそも問題は銃口が向けられたことだけではない。市街地近くの基地で、米軍が事前通告もなく銃を所持し、「５・15メモ」にそぐわない場所で訓練していたことだ\n\n▼問題含みの数々を取材し、伝え続けなければ沖縄の報道機関の役割を果たしているとは言いがたい。沖縄戦のような地獄を二度と繰り返さないためにも、たたかれ続けても主張し続ける人々と共にありたい。", "publish_date": "20220409"}
]