[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/677444/", "title": "＜卓上四季＞ゴンドラの唄：北海道新聞 どうしん電子版", "text": "これほど長きにわたって愛される曲もそう多くはない。吉井勇作詞中山晋平作曲の「ゴンドラの唄」である。陽気さと哀愁が同居する調べは誰もが一度は耳にしたことがあるだろう▼島村抱月の芸術座が１９１５年（大正４年）に初演した「その前夜」のために書き下ろされた。ツルゲーネフの原作にはない創作劇中歌だ。なぜ「カチューシャの唄」で大入りとなったトルストイ原作の「復活」の次に選んだのか。謎が多い演目である▼", "publish_date": "20220506"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220506khn000003.html", "title": "河北春秋(5/6)：大相撲夏場所は、８日に初日を迎える。春場… | 河北新報オンラインニュース", "text": "河北春秋(5/6)：大相撲夏場所は、８日に初日を迎える。春場…\n\n大相撲夏場所は、８日に初日を迎える。春場所を制した福島市出身の関脇若隆景関の写真が日本相撲協会公式ホームページ（ＨＰ）のトップページを飾るなど期待の力士が注目される一方で、遅咲きの力士も話題の一つだ▼夏場所で初めて十両に昇進する２９歳、東京都出身の栃丸関。２０１１年の初土俵が横綱照ノ富士関と同時で、以降１１年、６５場所を要して関取の座をつかんだ。努力が報われ、昇進が発表された日の「何にも例えられないようなうれしさ」という言葉に実感がこもる▼苦労人の闘いぶりが気になり、各力士の記録が掲載されている協会ＨＰで栃丸関の過去の星取表を見た。師匠の春日野親方（元関脇栃乃和歌）が「結果が出なくても努力する精神力を持っている」と評する通りだった▼１６年に幕下優勝した後は、十両を目前に足踏みが続いた。１７年は当時幕下にいた若隆景関を破るなど好調な時期もあったが、１８年に三段目へ転落。それでも、１９年は幕下に戻り、一進一退を繰り返しながら、少しずつ番付を上げた▼最近、福島勢以外に新たな東北出身の幕内力士が誕生しないのは寂しい。特に宮城勢は０５年に引退した元前頭五城楼（仙台市出身、現浜風親方）以来、関取不在が続く。栃丸関に負けない、東北人の粘りに期待したい。（２０２２・５・６）", "publish_date": "20220506"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220506AK0013/", "title": "北斗星（５月６日付）｜秋田魁新報電子版", "text": "五月晴れのスタジアムに立ち込めた興奮がしばしの間静まる。４日に行われたサッカーＪ２ブラウブリッツ秋田のホームゲーム。試合前のセレモニーで、１日に８０歳で亡くなった元日本代表監督のイビチャ・オシムさんに黙とうがささげられた\n\n\n\n▼Ｊ１ジェフ千葉時代に、通訳を務めた間瀬秀一さんが秋田の監督に就任した２０１５年、オシムさんはチームとファンにこんな言葉を贈っている。「私は秋田という土地を知っている。秋田がサッカーで知られる街になることを願っています。幸運を祈っている」\n\n\n\n▼機知に富み、サッカーと人間への愛にあふれた「オシム語録」で知られる。その深い洞察は祖国の旧ユーゴスラビア内戦と崩壊を経験し、家族離散の辛苦の中で培われたともいわれる\n\n\n\n▼オシム語録の多くは、間瀬さんを通して私たち日本人に語られた。Ｊ３時代の秋田で２度にわたり指揮を執った間瀬さんは「全員が走れて戦えること」をチームに植え付けた。ポジションを問わず走ることを求めたオシムさんのサッカーがベースにある\n\n\n\n▼４日の試合で秋田はＦＣ琉球から今季初の逆転勝利を挙げた。試合後、吉田謙監督は「勝つためにひたむきに走り、選手たちは気持ちを表現してくれた」と胸を張った。生前のオシムさんの言葉と、どこか重なる\n\n\n\n▼秋田がサッカーで知られる街になったとは、まだまだ言えないが、一歩ずつそこへ向かっている。全員の走力でゴールを生んだ試合は、そんなことを感じさせた。", "publish_date": "20220506"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽近所の店の駐車場に、色とりどりの大小6匹が連なるこいのぼりが立っている。風をはらみ宙を遡上（そじょう）するかのような様子は壮観だ。家人によれば、この連休中、来店した若者たちが珍しそうに写真に収めていたという。\n\n▼▽こいのぼりを揚げる家はめっきり減った。かつては多くの家の屋敷にさおが立ち、矢車が回る音なども聞こえたものだ。先日、郊外に出掛けた際に意識して探すとわずか2、3本。最近は公園や川辺に張ったワイヤに数十匹がつるされる光景の方が一般的なのかもしれない。\n\n▼▽〈空の下には／鯉（こい）のぼり／ふくれて見える／よく見える／町には町の／子がいるよ／村には村の／子がいるよ〉。高畠町出身の童話作家浜田広介が作った童謡の一節だ。そこかしこに立てられたこいのぼりが、その家の子どもの存在を示す。さぞにぎやかだったことだろう。\n\n▼▽日本の子どもの数が41年連続で減少し、総人口に占める割合も最低を更新した。寒河江市で手染めこいのぼりを作る渋谷良春さんによれば、近年は室内に飾る額装品が人気とか。こいのぼりがはためく景色は少なくなっても、子どもの健やかな成長を願う人々の心は不変だ。\n\n（2022/05/06付）", "publish_date": "20220506"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220506-702009.php", "title": "【５月６日付編集日記】悲劇", "text": "どれも同じように見えるスマートフォンは、二つに大別される。いずれも米企業のグーグル社が開発したアンドロイドというプログラムで動くものと、アップル社製のｉＰｈｏｎｅ（アイフォーン）である\n\n▼ＶＨＳとベータ、ウィンドウズとマック。記録ディスクのブルーレイにも当初は競合の仕様があった。この業界では規格争いが日常茶飯事。スマホのように共存している分にはいいが、手元不如意の身にすれば、振り回されたくない戦いだ\n\n▼歴史は繰り返す。今のロシアの姿に、日本のかつてたどった道を思い浮かべる人は少なくないだろう。隣国のなかに自国寄りの組織をつくり、それらを助けるのを口実にして勢力範囲を広げていく。ロシアのやり方は、満州事変そのままだ\n\n▼事変後、日本は国際社会で孤立し、日中戦争、太平洋戦争へとなだれ込んでいく。かの国の指導者とて、日本がその後どうなったのかを知らぬことはあるまい\n\n▼歴史は―の警句は、続きもよく知られている。一度目は悲劇として、二度目は喜劇として―。過ちを繰り返す愚かさを皮肉ったものだろう。日本のようにはならないと高をくくっているのか。その喜劇に付き合わされる人々こそ、本当の悲劇だ。", "publish_date": "20220506"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/584977", "title": "あってはならない漁業｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "あってはならない漁業\n\n遠洋、内水面、沿岸など漁業は日々の暮らしになくてはならないが、中にはなくさねばならないものもある。「違法・無報告・無規制」の英語の頭文字を並べて「ＩＵＵ」と呼ばれる漁業だ▼各国政府や国際機関の規制を無視した漁業や漁獲量の過少報告などの活動を指す。日本人もそうとは知らずに多くのＩＵＵ水産物を消費している▼規制を守る漁業者に経済的な打撃を与え、漁業資源減少の一因ともなるＩＵＵ漁業の廃絶は国際的な課題だ。重要なのは水揚げ時に、適正な漁獲物であることを業者に証明させる制度の導入である▼欧米に比べてこれが遅れていた日本でも、ようやく漁獲証明などを義務づける「水産流通適正化法」が成立、12月から施行される▼だが当面の対象は、国内漁業ではアワビとナマコ、輸入水産物ではイカ、サンマ、サバ、マイワシの６種だけ。大規模な密漁が指摘されているウナギの稚魚「シラスウナギ」の規制は、国内業者の反対に配慮して２０２５年に先送りされた▼全魚種を規制対象とするよう求めるキャンペーンには、沖縄から発信する動画が人気のお笑い芸人「せやろがいおじさん」まで登場した。「ひょっとしてこれはＩＵＵ水産物じゃなかろうか」。そんな思いを抱きながらすしを口に運ぶ日々から脱するために、対象拡大は不可欠だ。", "publish_date": "20220506"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/111180", "title": "2022/05/06【三山春秋】先月、館林高校で40年以上続く...", "text": "▼先月、館林高校で40年以上続く「強歩大会」を四半世紀ぶりに取材した。一昨年は新型コロナの影響で開催が見送られたが、感染対策を講じた上で昨年再開した\n\n▼以前は県境をまたぐ50キロ以上のコース。渡良瀬川の河川敷で早朝、全校生徒が完歩を目指し一斉に駆け出す様子は迫力があった。復活したコースの距離は半分ほど。混雑を避けるため学年別のスタートとなったが、年度当初に生徒が一体感を実感する意義は大きい\n\n▼コロナ下での年度が3年目を迎えた。感染拡大後に中学、高校に入学した生徒は、それぞれの学校に伝わる行事ができないまま卒業する可能性もある。「できる範囲で生徒に経験してもらいたい」。在学時に同校の強歩大会を経験した塩田久敬校長は、開催の理由を話す\n\n▼中止によって、携わる生徒や教員、保護者が途切れると、運営ノウハウの継承が難しくなる。文書では伝えられないことが多いという点でも、塩田校長は継続の重要性を訴える\n\n▼高校生になると、生徒主体で行事を運営する機会が増える。生徒会室に出入りしているうちに、「○○大会実行委員」を任された人もいるだろう。そうした経験を通じて、自主性や創造性は磨かれていく\n\n▼対面での行事が減った分、生徒が動画を活用してリモートで交流、発信を図るなど新たな手法も生まれた。当面は手探りが続くだろうが、思い出に残る行事が実現することを願う。\n\nしおた・ひさゆき", "publish_date": "20220506"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/58684", "title": "５月６日【♪朗読：FM KENTO】", "text": "「Ｂ２９県下に侵入、投弾 惧（おそ）れず固めよ防空態勢」。第２次大戦中の１９４５年５月６日付本紙に、こんな見出しが掲載された。記事には現在の上越市直江津地区に同５日、米軍機Ｂ２９が飛来し、爆弾を投下したが、被害は皆無だったとある\n\n▼直江津の工場群を標的にしたこの攻撃により、実は死者３人、重軽傷者５人の被害が出ていた。県内初の空襲となった「直江津空襲」である。当時は軍部の報道統制が厳しかったとはいえ、事実を書けなかったのは、本紙にとっても痛恨事だった\n\n▼上越市の郷土史家らがまとめた戦争の記録集「こんな日々があった」には、直江津空襲に関する生々しい記述がある。爆弾の落下地点に近い鉄道の駅舎には爆風で飛ばされたピンク色の人肉が点々とへばりついていたという\n\n▼直江津にあの日投下されたのは５０キロ爆弾が７発だった。ロシアが軍事侵攻を続けるウクライナにはいったいどれだけの爆弾やミサイルが撃ち込まれているのだろう。兵器の先には、数え切れない悲劇が起きているはずだ\n\n▼戦争の実態が正しく伝われば、反戦世論の高まりが期待できる。だが、戦時の指導者が自身に都合の良い情報だけを発信したがるのは、古今東西変わらない\n\n▼直江津地区の黒井公園には、空襲の記憶をとどめるための標柱が立つ。そこには上越市の児童文学作家・杉みき子さんの詩が刻まれている。〈戦争のいたみをつねに思いおこし／平和を考えるよすがとするために〉。人間はなぜ同じ過ちを繰り返すのか。\n\n朗読日報抄とは？", "publish_date": "20220506"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/06/74871/", "title": "2022年5月6日(金)", "text": "▼外国人を含む14歳以下の子どもの数は41年連続で減少し、原因の一つにコロナ禍での出産数減少があげられていた。41年分の責任をそっくり負わされてはコロナも迷惑だろう\n\n▼総人口に占める年少人口（ゼロ～14歳）割合は48年連続減少して11・７％。県平均も同率程度だろうが、20年後を予測した十数％への到達は早まるかもしれない。日本創成会議が消滅可能性都市を公表して全国の自治体に衝撃を与えたのは平成26年。国立社会保障・人口問題研究所が30年後の人口予測で、同規模の自治体として全国一、減少率が高いとされたのは南伊勢町で、昨年10月の町長選で課題としてあげられた\n\n▼町が総合計画に人口回復策を組み込んだのは令和元年という。合併前の旧南島町長、竹内組夫が国道整備の推進を眺め「町を出る若者が増える」と懸念してから20数年が経つ。着手はあきれるほど遅い。移住対策や男女の出会いなど、県が進めた人口減少対策も似たようなものではないか\n\n▼何かやっているというアリバイ証明みたいなものだったという疑惑は、一見勝之知事が就任直後、専門の部署がないことに驚いたと語ったことで確信に近くなる。成果をあげていたなら、そうは言うまい\n\n▼児童生徒数の減少で、学校の統廃合の検討が「廃止ありきではない」（木平芳定県教育長）などとして始まったというのに、年少人口に特化したデータがホームページ上には見当たらない。いじめや虐待とはまた違う子どもの成長過程に寄り添う施策が求められる。", "publish_date": "20220506"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220506212938.html", "title": "春過ぎて夏きたるらし白妙の衣ほしたり天…｜奈良新聞デジタル", "text": "春過ぎて夏きたるらし白妙の衣ほしたり天の香具山。この季節になると決まって思い出すのが、美しい緑と心地よい風を感じさせる万葉の秀歌。\n\n1300年以上も昔の歌なのに古さはない。夫の天武天皇の遺志を継ぎ、日本という国づくりを推し進めた持統天皇の感性の豊かさに驚く。\n\nそして、日本の黎明(れいめい)期をけん引したのは女性だった―そんな言葉にも思いが至る。日本遺産「日本国創成のとき～飛鳥を翔(かけ)た女性たち～」が掲げるテーマだ。\n\n同遺産は地域の歴史魅力や特色を語るストーリーを文化庁が認定する制度で、文化財の保全よりも地域の活性化に主眼を置いた取り組みだ。\n\n橿原市と高取町、明日香村が申請した「日本国創成のとき」は15年に県内初の遺産として認定。前出の持統天皇や額田王ら幅広い分野で活躍した女性たちを主役として歴史を語る。\n\n認定状況を見直す審査でも重点支援4地域の一つに選ばれた同日本遺産。初夏の季節感にも通じる躍動的なテーマを生かし取り組みを進めれば、同地域が目指す世界遺産登録の弾みにもなると期待する。(松)", "publish_date": "20220506"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1258638/", "title": "新緑がまぶしい時季を迎えた。自…：山陽新聞デジタル｜さんデジ", "text": "新緑がまぶしい時季を迎えた。自然の生命力を象徴する緑色を、日本人は古来好んできた。５月の誕生石で、日本鉱物科学会が「国石」に定めるヒスイ（翡翠）もその一つだ▼国内では岡山や鳥取県でもわずかに産するという。だが、宝石にできる品質のものは新潟県の糸魚川地域でしか採れない▼透明感のある深い緑に、先祖たちは特別な力を感じたのだろうか。最初に魅せられた縄文人は磨き上げて身に着け、弥生時代の吉備の王は楯築（たてつき）墳丘墓（倉敷市）に最上質のヒスイ製勾玉（まがたま）とともに葬られた。古代には列島各地、さらに朝鮮半島にも運ばれて貴人の姿を彩った▼硬度が高く良質なヒスイの産地は世界でも限られる。アジア東部では日本とミャンマーでしか採れない。糸魚川の原石産地は国天然記念物として保護されているのに対し、本格的な流通が遅かったミャンマー産は今や世界産出量の約７割を占めるとされる▼重要な収入源として目をつけられたようだ。昨年、クーデターで実権を手にした国軍が産地の支配を強めているらしい。採掘を巡る労働環境の劣悪さも報じられる▼国軍の弾圧に、民主派勢力はゲリラ戦で対抗しており、混乱が収まらない。ヒスイの石言葉は幸福・繁栄・平穏…。石の特別な力を信じて祈りたくなる。ミャンマーの人々に早く平穏な日々が訪れますように。", "publish_date": "20220506"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/162261", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "サッカースタジアムの建設が進む広島市の中央公園広場。かつて、サンフレッチェ広島との対戦を控えた市原（現千葉）がここで練習したことがある。芝こそ生えていたが、でこぼこだった▲映画「ドライブ・マイ・カー」でも注目された原爆ドームと原爆慰霊碑を通る「平和の軸線」。その線上と意識していたか、今となっては分からない。発案は元日本代表監督で、当時は市原を指揮していたイビチャ・オシムさん。先日訃報が届いた▲市原とサンフレでプレーした中島浩司さんは原爆資料館の見学も勧められたのを覚えている。選手の指導や会見で語られる言葉は機知に富んだ。サッカーに限らない、わが国への期待も込めて▲「日本は敗北から学んだお手本だと世界は思っている。歴史、戦争、原爆の上に立って復興した」。祖国の旧ユーゴスラビアを率いた時代に、民族紛争が起きた。家族離散など、波乱に満ちた人生を重ねた言葉だろう▲「広島からの声が届いてほしい人々ほど平和の声を聞きたがらないのは残念なことです」。日本代表監督として広島での小学生の国際大会に寄せたメッセージの一節だ。発信を続けよ、とのヒロシマへの遺言に聞こえる。", "publish_date": "20220506"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/203464", "title": "山陰中央新報デジタル", "text": "近づく「母の日」にちなんだ話題を一つ。夏目漱石の人気作品『坊っちゃん』に登場する愛媛・松山の下宿先のおばあさんは「◯◯のお母さんが見えて」と話すが、東京育ちの主人公は「◯◯のおっ母（か）さん」という言い方をしている。漱石のこだわりなのだろう▼脚本家の故水原明人さんが著書『江戸語・東京語・標準語』の中で指摘していた。小説を読み直してみると、確かに「おっ母さん」が何カ所か出てくる。この小説が発表されたのは１９０６（明治３９）年。「おかあさん」という呼称は、実はその２年前にできた国定教科書『尋常小学読本』で初めて採用されたそうだ▼つまり「おかあさん」が標準になったのは１１８年前のこと。それまでは、「おかあさん」は主に西日本の一部などで使われていて、東京の庶民は「おっかさん」が主流だったらしい。そのため当初は、なじめない人も多かったという▼今では丁寧な言い方として使う「です」が登場したのも幕末から明治の頃。江戸期の「でげす」などと同様、元々は芸人などが使う軽薄な口調だったとか。それが「科学」や「権利」など外国語を言い換えた和製漢語の後に続ける便利な言い方として広まったとされる▼時代とともに言葉は変わるとはいえ、子どもの頃からの「おかあさん」という呼び方には愛着も、どこか温かみも感じる。８日はそんな思いを込めて使ってみよう。（己）", "publish_date": "20220506"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n２０２４年度に発行予定の新紙幣で５千円札の顔となる津田梅子。明治期に６歳で国策の留学生として渡米、女子英学塾、現在の津田塾大を創設したことで知られる。日本の女子教育の先駆者だが、実は優秀な科学者だったとか。いわゆるリケジョ。\n\n２度目の留学先は当時、全米で最も先進的な女子大。生物学に出合い、後にノーベル賞を受賞するトマス・モーガンの下、カエルの卵の研究に打ち込み、共著論文も発表するほど（古川安（やす）著「津田梅子」）。\n\n研究者の道を断念し帰国したのは、自分が受けた自由で高度な教育を日本でも実現したいという強い使命感があったとみられる。女に学問は必要ないといわれていた時代。そこへの挑戦だったのだろう。\n\n英学塾で教育に力を注ぐ中、常々英語が最終目的ではないと語っていたそう。英語を通し欧米の世界や思想、科学にも目を向けてほしい。そしてジェンダー格差や壁に気付き目覚めよと。\n\nそれから１２０年余り。女子の大学進学率は上昇傾向にあるが、理工系の少なさは経済協力開発機構（ＯＥＣＤ）加盟国で最低レベルのまま。２１年度入学者の女子比率は工学分野１５％、理学分野３０％にとどまる。\n\n「女子は理系が苦手」「結婚が遅れる」。ジェンダーバイアス（性別に基づく思い込み）や古い価値観はなかなか厄介だ。学校も保護者も社会も意識を変え、歩を進めねば。お札が出回るころ、梅子はほほ笑んでいるだろうか。", "publish_date": "20220506"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/561873", "title": "小社会 独裁者の世界観", "text": "時折みせる神経質な視線と威圧的な態度。映像でもこの顔を４時間近く見続けると、どっと疲れを感じた。ロシアのプーチン大統領である。\n\n\n\n「プラトーン」や「７月４日に生まれて」など社会派作品で知られる米国のオリバー・ストーン監督のインタビュー映画を見直した。取材は２０１５年７月から約１年半、断続的に行ったというから、ウクライナ南部クリミア半島を強制編入した後になる。\n\n\n\n何より印象的なのは米欧への不信感だ。冷戦終結後、米欧と「透明性のある関係を築けたと考えた」が、米国は常に「ロシア情勢の不安定化を画策していた」と。プロパガンダ（宣伝工作）の要素はあっても、独裁者は被害者意識に覆われた、独自の内向きな世界にいるようだ。\n\n\n\n北大西洋条約機構（ＮＡＴＯ）も「米外交の道具」と断じた。その影響力の排除を狙ったとされるウクライナ侵攻は、国際社会からみればまさに暴挙。だが、彼にとっては正義、信念に基づいた行動なのだろう。\n\n\n\n９日が迫った。第２次世界大戦の対ドイツ戦勝記念日で、プーチン氏は国民にウクライナ侵攻の戦果を誇示する意向と伝えられる。焦りから戦局がさらに凄惨（せいさん）さを増さないか。懸念が募る。\n\n\n\nインタビューで仕事に対する姿勢を問われたプーチン氏は「仕上げるまでは休息を取らない。達成感がほしい」と答えていた。ゆがんだ世界観と自己満足が、きょうも隣国で多くの命を奪っている。\n\n\n\n\n\n５月６日のこよみ。\n\n旧暦の４月６日に当たります。つちのと ひつじ 八白 先負。\n\n日の出は５時１３分、日の入りは１８時５２分。\n\n月の出は８時４８分、月の入りは２３時５１分、月齢は５．３です。\n\n潮は中潮で、干潮は高知港標準で２時２６分、潮位９６センチと、１５時０４分、潮位２９センチです。\n\n満潮は７時５５分、潮位１５３センチと、２２時０１分、潮位１４１センチです。\n\n\n\n５月７日のこよみ。\n\n旧暦の４月７日に当たります。かのえ さる 九紫 仏滅。\n\n日の出は５時１２分、日の入りは１８時５３分。\n\n月の出は９時４３分、月齢は６．３です。\n\n潮は小潮で、干潮は高知港標準で３時０５分、潮位１０３センチと、１５時５１分、潮位４０センチです。\n\n満潮は８時２６分、潮位１４３センチと、２３時０５分、潮位１３５センチです。", "publish_date": "20220506"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/918389/", "title": "「反抗的態度をとることを届け出ます」", "text": "＜私は下記の期間 反抗的態度を多くとることを届け出ます＞。中学2年の男の子が先月、親に提出した「反抗期届」だ。期間は約4カ月。朝起こすのは「不要」。部屋清掃は「要（月1回）」。家族行事・外出は「都度相談」▼届けを「受理」した父親がネットで公開して反響を呼んだ。息子の反抗が目立ってきた中1の頃、母親が...", "publish_date": "20220506"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220506102022?c=39546741839462401", "title": "スポーツの後味の悪さ ｜ 長崎新聞", "text": "先月、プロ野球のロッテ－オリックス戦で起きた“事件”は、依然としてネットを中心に賛否が渦巻いている。球審を務めた白井一行審判員が、今をときめくロッテの佐々木朗希投手の態度に憤慨してマウンドに詰め寄った一件▲「白井は大人げない」「いや朗希の態度が悪い」－。解説者らの意見もあふれている。でも、と一度立ち止まって考えてみる。どちらかが正しいという決着があるのだろうかと▲すべての競技にはルールがある。それを熟知して、試合をスムーズに進めるために審判がいる。人の判断に絶対はないが、そこに不公平や私情は1ミリも存在してはならない▲選手もルールを守る。判定への不満が募ることもあるが、それを態度に出し続けていたら、試合進行の妨げにもなる▲今回のようなケースは運動記者として何度か見てきた。そうなると、応援している県勢が勝っても負けても、やはり後味が悪い。試合後の双方への拍手さえ、忘れてしまったこともある▲約1カ月後、1万人以上が参加する県高総体が開幕する。現3年生はコロナ禍の中で入学し、多くの大会中止や練習自粛に苦しんできた世代。ぜひ、最後の県高総体ぐらい気持ち良く駆け抜けてもらいたい。審判も、選手も、そして観客も、後味の悪さだけは残さないようにして。（城）", "publish_date": "20220506"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/849948", "title": "これからも増えてほしいな「３年ぶり」｜有明抄｜佐賀新聞LiVE", "text": "ゴールデンウイーク（ＧＷ）はどう過ごされただろうか。仕事だった人はお疲れさまでした◆今年のＧＷは晴天続き。「立夏」のきのうも、室内にいるのがもったいないくらいの陽光だった。新緑がまぶしく、過ごしやすい時季。麦秋と青空のコントラストが美しい佐賀平野を眺めるだけで心が洗われる。外に出よう。最近、「３年ぶり」という言葉をよく耳にする。移動制限のないＧＷは３年ぶり。有田陶器市や博多どんたくなど中止していたイベントも３年ぶりに開かれた◆コロナが収まったわけではない。ただこの２年、辛抱を重ねながら「時間」の大切さを実感した。「きょう」という日は一度きり。「きょう一日」の積み重ねが人生となる。そうであるなら、「挑戦して失敗した後悔」より「やらなかった後悔」を避けたいと思う◆行動制限を強要する中国を見るにつけ、「ゼロコロナ」は無理と感じる。コロナと共存し、もうそろそろコロナ禍からの「出口」を定めよう。日本社会は、そんな“決意”が強くなった気がする◆人生は時に、途方に暮れるようなことも起きるけれど、現実を受け入れ、精いっぱいやるしかない。過去は悔やまず、未来を恐れず、今に誠実に向き合いたい。だから、「３年ぶり」が今後も増えてほしい。行楽地に広がった笑顔を見て、そんなことを願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220506"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1512543.html", "title": "＜金口木舌＞なぜ教育に「愛国」か", "text": "ランドセル姿の小学生が校門であいさつをしている。「おはようございます」。ここで質問がある。発声とおじぎはどちらを先にするのが正しいか\n\n\n\n▼28日から県内で公開される映画「教育と愛国」（斉加尚代監督）の一場面にある。順序なんて考えたこともない。そう思う大人も少なからずいるだろう。小学校道徳の教科書によると、正しいのは発声が先とか\n\n▼なぜ今時あいさつのやり方か。映画が問題提起するのには訳がある。道徳は２０１８年以降、評価科目の正式な教科化が進んだ。しかし前身ともいえる修身は戦後の一時、授業停止となった経緯がある\n\n▼修身は明治時代の１８８０年の改正教育令で筆頭学科とされ、教育勅語と相まって人の「行動規範」として全体主義を後押しした。反省の史実ともいえる。それが装いも変えたとはいえ復活とは解せない\n\n▼あいさつですら世界の多様さを知る時代だ。握手もあれば、ハグも合掌もある。国の再びの「規範」提示は既視感のある教訓を想起させる。復古調の動きには嫌な予感しかしない。", "publish_date": "20220506"}
]