[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/639608/", "title": "＜卓上四季＞愛妻の日：北海道新聞 どうしん電子版", "text": "７０年前、東京芸大に包括される前の東京美術学校で、「坐像（ざぞう）」という肖像画を描き上げ首席卒業した松山美知子さん。プロの画家へ歩み始めて３年後、結婚を機に筆を折る▼絵は命と同じくらい大切だったが、「いちばん大切なもの、価値のあるものでなければ、捨てる価値はない」という決心である。結婚の相手は、卒業制作で二席に甘んじた同級生の平山郁夫さん。ご存じ、日本画の大家である▼「私のこと、どう、思っているの」と尋ねる美知子さんに、郁夫さんは顔を真っ赤にして答えた。「君と一緒だったら、世界を征服できると思うんだ」（「道はあとからついてくる」平山美知子）▼広島での被爆の後遺症に苦しみ、画業でも壁にぶつかる郁夫さんを、美知子さんは支えた。芸術家として戦うためには自分の城が必要と、家計簿を手に住宅資金を蓄えた。夫は妻を画家としての転機における「参謀のような存在」と称（たた）えた▼１を英語のアイ、３１をサイと呼ぶ語呂合わせで今日は「愛妻の日」なのだそうだ。「日本愛妻家協会」の山名清隆事務局長は「日本の男性は愛情表現が世界一苦手」といい、今夜は早めに帰宅し午後８（ハ）時９（グ）分に夫婦でハグするよう勧める▼「愛夫の日」はないのかと、不平は言うまい。一緒に力を合わせればどんな苦難も乗り越えられると思えた日々を思い出し、照れずに、感謝の気持ちを伝えてみてはいかがか。２０２２・１・３１", "publish_date": "20220131"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220131khn000005.html", "title": "河北春秋(1/31)：伝説によると、古代中国を治めたとされる黄… | 河北新報オンラインニュース", "text": "河北春秋(1/31)：伝説によると、古代中国を治めたとされる黄…\n\n伝説によると、古代中国を治めたとされる黄帝に仕えた倉頡（そうけつ）が、鳥の足跡から着想し、文字を発明した。天の鬼神は人に文字を発明されたことに驚き、粟（あわ）を降らせた。文字の誕生は、それだけ一大変事だった▼先進地で多くの文字が生まれ、早くに滅んだ。漢字だけが書体の変遷はあっても基本的構造に変化がなく、「原始より現代に至るまでを一貫して生きつづけてきた」。２００６年に死去した漢字学者白川静さんは著書に記す▼漢字の歴史をさかのぼると殷の時代の甲骨文字にたどり着く。次にできた金文と同じく、どこか絵のようだ。東北書道会の後藤大峰会長（７１）＝仙台市青葉区＝は古い時代に生まれた金文に書体としての面白さを感じ取る▼白川さんは生前、漢字の成り立ちを分かりやすく伝えた。例えば「書」は、悪者が侵入しないように防ぐまじないとして書いたものが元の意味。「書」の字を形作る「聿（いつ）」は筆を手で持つ形を表す。多くが竹製のため、竹を加え「筆」になった▼新型コロナウイルス下で書道に取り組む人が増えたという。仙台市内で指導する後藤会長は「１人で取り組め、集中して時間を忘れる点が魅力なのでは」と推測する。感染症との闘いは、まだまだ続く。字の起源を知れば、なおさら筆を執ってみたくなる。（２０２２・１・３１）", "publish_date": "20220131"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220131AK0008/", "title": "北斗星（１月３１日付）｜秋田魁新報電子版", "text": "受験シーズンになると、疑問に思う。子供が試験に追われるようになったのは、いつからなのか。どうやら明治の前期には、学校制度の中に根を下ろしていたようだ\n\n\n\n▼当時の小中学校は毎月末の「小試験」の点数で席順を決めていた。「定期試験」では進級の可否を決定。「大試験」は全課程の修了を認定する卒業試験だ。本県でも同じ名称で行われていた（斉藤利彦著「試験と競争の学校史」）\n\n\n\n▼維新政府はなぜ、これほど力を入れていたのか。その背景にあったのが身分制撤廃を掲げた「四民平等」の理念だという。身分と関係なく成績だけで評価し、席順まで決める。平等を体現した制度ということらしい\n\n\n\n▼とはいえ１５０年近く前、子供たちは既に試験に追われていたわけだ。受験シーズンに話を戻すと今年は異例の出来事が続く。大学入学共通テストでは、会場の前で受験生らが刺される事件が発生。試験中には、世界史の出題内容を写した画像が外部に流出した\n\n\n\n▼２９、３０日は各地で追試験が行われた。新型コロナウイルス感染やトンガ沖大噴火の影響などで本試験を受けられなかった人が対象だ。受験の重圧に思いがけないことが重なり、心の動揺も大きかったに違いない\n\n\n\n▼今後、国公立大の２次試験や高校入試一般選抜などが続く。受験で人生の全てが決まるわけではないが、その日に向け一人一人が膨大な時間を費やしてきたはずだ。努力の日々を数えれば、重圧に負けない自分をきっと見つけるだろう。", "publish_date": "20220131"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽作家・重松清さんの著書「お父さんエラい！」は単身赴任で働く男性たちを取材した20年前の探訪記である。単身赴任者の喜怒哀楽を描いており、深刻な話も出てくる。ある40代男性は異動を巡って上司に直談判した。\n\n▼▽「自宅に戻れる時期が明確でなければ退職も考えます」。義父が病気で倒れ世話をする妻の心労が募った。会社は戻れるよう調整すると答え、男性は「取りあえず糧ができた」と安堵（あんど）する。重松さんは「糧」を生きがいや支え、夢と言い換え、全ての人に必要なものと説く。\n\n▼▽近年、社員自ら働く場所を選べる仕組みを採用する大企業が増えている。背景には新型コロナの感染対策でテレワークが普及したことがあろう。大手ＩＴ企業は社員約8千人のうち9割がリモート勤務に移行しており、全国どこにでも住んでいいとする制度を今春導入する。\n\n▼▽働き手は育児や介護など個別事情を抱えている。大企業が多様な働き方を認める底流には優秀な人材に定着してほしいとの願いがあるという。社員の生きがいを働き方の面から支援する企業が増えてゆく。そうした方向性は地域社会にとってもプラスに作用するはずである。\n\n（2022/01/31付）", "publish_date": "20220131"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220131-682287.php", "title": "【１月31日付編集日記】順番待ち", "text": "お気に入りの一杯を目当てに立ち寄ったラーメン店に、いつもあった長蛇の列が消えていた。休業日かと思ったが、のれんは出ている。店内に入ると、ラーメンと客の熱気にあふれていた\n\n▼店頭で人数を入力した後に発券されるＱＲコードをスマートフォンで読み込み、待ち時間を確認する仕組みだった。案内時間はメールで通知され、店の前に並ばなくていい。新型コロナウイルスの感染対策で、密を避けるために導入したという\n\n▼国内の新型コロナワクチンの追加接種が進んでいない。１、２回目にファイザー製を接種した高齢者らが、供給量の多いモデルナ製を打つ「交互接種」を避ける傾向にあるという。人気の飲食店と同様に順番を待てば、いずれ希望のワクチンを接種できると考えている人も多いようだ\n\n▼国のワクチンの確保状況を見れば、目当てのワクチンがいつ各自治体に配分され、「接種可」と通知されるかは見通せない。岸田文雄首相も「種類よりスピードを優先して」と呼び掛けている\n\n▼現在の爆発的な感染拡大を食い止めるには、追加接種以外に有効な手だてはない状況だ。長時間待つことを苦にしないとされる日本人だが、ワクチンの待ち時間は、短い方がいい。", "publish_date": "20220131"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/549250", "title": "男性育休｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "男性育休\n\n女性が職場で活躍するには、男性がより家事・育児を担える働き方に変える必要がある。この流れは、先日の「とちぎ女性活躍応援フォーラム」の講師が「イクメン企業アワード」でグランプリを受賞した積水ハウスの担当者だったことからも見て取れる▼同社は３歳未満の子を持つ男性社員の１カ月以上の育児休業取得率が100％という、日本企業とは思えないような実績を持つ。育休を取って社員が「よかった」と喜ぶだけではない効果が出ている▼家事・育児のため残業を減らそうと生産性を上げる。職場内で助け合う風土が生まれ、勤め先への愛着も高まる。近年問題になっている妻の産後うつを防ぎ、夫婦の愛情も深まる▼企業イメージも向上し、優秀な人材確保につながる。メリットは計り知れないから、社を挙げて取得できる環境づくりに突き進む▼従業員は２万７千人余。県内企業からは「規模が違う」とため息が聞こえてきそうである。だが、４月からは中小企業も、子どもが生まれる社員には事前に育休制度を説明し、休みを取るか個別に確認する義務を負う▼同社の全国調査では、経営側が思うほどには、従業員は勤め先が育休取得を促進しているとは感じていない。ギャップを埋めるため、トップがいかに頭を柔軟にできるか。ため息をついている場合ではない。", "publish_date": "20220131"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/64932", "title": "2022/01/31【三山春秋】早稲田大学探検部に所属する友人が…", "text": "▼早稲田大学探検部に所属する友人がアフリカのコンゴに未確認生物「ムベンベ」を捜しに出掛けたのは1988年のことだった。ムベンベはテレ湖という湖にすみ、体長は10メートル。ヘビのような長い首と尾を持ち、4本脚で歩くという\n\n▼スポンサーを募り、ボートと魚群探知機を持ち込んだ。だが希望はあっさり打ち砕かれた。湖の水深はわずか1メートルほど。恐竜のような巨大生物が身を隠す場所はどこにもなかった\n\n▼ネス湖の怪獣ネッシーやUFO（未確認飛行物体）とともに、存在を巡る議論が注目されてきたのがヒマラヤの雪男「イエティ」だ。類人猿に似ており、身長一五〇センチ前後。全身が体毛に覆われ、直立歩行するとされる\n\n▼ルバング島で残留日本兵の小野田寛郎さんを発見した冒険家・鈴木紀夫さんが残りの人生を懸けたのが雪男の発見。その夢を引き継いだとも言えるのがヒマラヤ登山の専門家、八木原圀明さん（前橋市）だ。捜索隊を率いて3回の現地調査を行っている\n\n▼正体を巡ってはヒグマ説、「ラングール」というサル説、未知の類人猿説などがある。八木原さんは「話せば話すほど人から眉唾だと言われるが、誰が何と言おうと雪男に類するものは必ずいる」と力を込めて話す\n\n▼はたしてイエティは存在するのか。「われわれはロマンなんて言葉のずっと先、真実の近くにいる。ぜひ存在を明らかにしたい」。その言葉は熱い。", "publish_date": "20220131"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/31/70559/", "title": "2022年1月31日(月)", "text": "▼昨年２月から計10回に及んだみずほ銀行のシステム障害の原因がようやくふに落ちた気がする。本紙が検証・１年の記事で伝えていたのは、新システムの開発が、合併前の旧興銀、富士銀、第一勧銀３行別々に進められていた経緯だ。船頭多くして船陸に上がったに過ぎないことが分かる\n\n▼旧第一勧銀は第一銀行と勧業銀行の合併行で人事は両行交互の厳格なたすき掛けで知られるが、システムもそれぞれが温存され、間を交換機でつないだ。このため預金規模は旧都銀筆頭ながら、システムは最後尾に位置づけられていた。３行合併でも考え方は踏襲されたらしい\n\n▼旧富士銀は旧都銀13行の中で最先端のシステムを誇り、興銀はマクロ経済分析ソフトに優れていた。旧第一と勧銀との流れを保持する第一勧銀との３行との新システム開発に「３行のそれぞれと関係の深いメーカー４社が開発の中心を担った」という。この段階で、障害発生は必然だった\n\n▼金融庁などは障害の原因を「風通しの悪い企業風土」や「合理化に伴うシステム要員の大量削減」に求めた。遠因には違いなくても、直接は、誰もシステム全体を知らないことだろう。四社は障害の都度、担当する範囲をチェックし、原因と見られる箇所を修正しても、それがまた全体への設定の変更をもたらし、別の障害を誘発することになったに違いない\n\n▼障害は、みずほホールディングスの人事、企業風土がそのままシステム開発部門にも凝縮された結果なのだろう。そうなってしまったシステムは、例え組織の問題が解消しても、正常化への第一歩に過ぎない。", "publish_date": "20220131"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220131212425.html", "title": "大きな爆発音に続き、建物が揺れだして驚…｜奈良新聞デジタル", "text": "大きな爆発音に続き、建物が揺れだして驚かれた人も多かったのではないか。幸いにも揺れはすぐに収まり、震度も小さいものだった。\n\nたまたま南海トラフ地震の映像を見たばかりだったので、少し神経が過敏になっていたかもしれない。地震はいつ起きるか分からないということを改めて教えられた。\n\nトンガ沖の海底火山の噴火や、最近の全国各地の地震情報に不安が増す。そうでなくても、コロナの感染者数の急増に、気分が滅入りがちだ。\n\n先日の大学入試共通テストでの女子大生によるスマートフォンによるカンニング事件や、埼玉の立てこもり事件での医師殺害といった暗いニュースが相次いだ。\n\nまた北朝鮮が繰り返すミサイル発射情報や、ロシアによる緊迫したウクライナ情勢、さらには台湾を巡って中国の軍備増強といった国際社会が緊張関係にある。\n\n年が改まってわずか1か月なのに、コロナの急拡大とともに、世の中がおかしくなりかけている。こんな時だからこそ、流言などに惑わされてはなるまい。今こそ情報の正しさを見抜くことこそ大事だ。(治)", "publish_date": "20220131"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1223899/", "title": "黄色とオレンジ色の鮮やかなのぼ…：山陽新聞デジタル｜さんデジ", "text": "黄色とオレンジ色の鮮やかなのぼり旗が店内で目を引く。「ｍａｄｅ ｉｎ くらしき」応援キャンペーンの特設コーナーだ。スーパーやホームセンター、百貨店の入り口付近などに、倉敷市内で製造された食品や日用品、特産品が並ぶ▼コロナ下での販売促進のため、倉敷市が場所代を負担して設置している。８日から２月末までの間で店ごとに期間を設定し、登録された産品の中から選んで販売する。昨年２回行ったのに続く第３弾だ▼倉敷市内だけでなく岡山市や県内外の店舗でも展開し、１０社の約１３０の店舗で実施する。「地元で消費するものは地元産で」という“地消地産”を進める思いも込められている▼それで思い出したのが、先日島根県で訪れた地場スーパー「キヌヤ」だ。店に入ると「地のもんひろば」と書かれたのぼり旗のあるコーナーがあり、野菜など地元産品が重点的に販売されていた▼キヌヤは２０１０年から地元産品をローカルブランド（ＬＢ）と名付けて取扱量を計画的に増やしている。当初約８％だったＬＢを２０％にする目標を掲げ、１８％ほどにまで高めてきた▼地元産品を販売することで利益は地場の業者らに回り、資金が循環して地域経済の活性化に寄与する。倉敷市の取り組みもコロナ下に限らず、日常的に続ければいい。そのための仕組みをつくりたい。", "publish_date": "20220131"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=828896&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "橋の手前でスクールバスを下ろされた児童たちが歩いて渡る。築５７年の橋だけに、乗ったままより安全だからだ。米東部ペンシルベニア州の朝のそんな１こまをタイム誌が写真で紹介している。橋や道路の老朽化に警鐘を鳴らす４０年余り前の記事である▲その州で先週、長さ１４０メートルの橋が崩落した。建設から半世紀たった橋は「劣悪」な状態だと政府に判定されていたという。雪景色の中、真っ赤なバスや車が橋の上に取り残された映像は、見るだけで背筋が凍りそう▲同じように劣悪だとされた橋は、その州だけで３千あり、全米では４万５千に上るという。４０年前の警鐘は、抜本的改善にはつなげられなかったのだろうか▲もちろん米政府も手をこまねいていたわけではない。例えば１１５兆円規模のインフラ投資法を昨年秋に成立させた。それをアピールしようと、バイデン大統領が同州を訪れる数時間前に、橋が崩壊したそうだ。あまりのタイミングの良さにも驚く▲米国より３０年遅くインフラ整備を本格化させた日本。１０年後には道路橋やトンネルの半数が、建設から５０年以上になるそうだ。老朽化は対岸の火事ではない。「聞く耳」発揮は警鐘にこそ、だろう。", "publish_date": "20220131"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/157133", "title": "山陰中央新報デジタル", "text": "北京冬季五輪の開幕を目前にした中国はきょう、旧暦の正月「春節」（今年は２月２日）に合わせた休暇に入る。例年なら故郷へ帰る人でごった返す映像が日本でも見られるが、新型コロナウイルスの影響で帰省や国内旅行が困難になっている▼コロナ対策は、五輪を成功に導く国家や指導者の威信が懸かっているだけに「政治案件」である。２０１９年末に世界で初めてウイルスが確認された当初から、ずっとそうだ▼地方の状況も同様かと思い、北京から約２６００キロ離れた南西部にある雲南省の知人に春節休暇直前の状況を聞いた。地域での春節行事はあるものの、国境地域は封鎖政策を敷いて感染地域からの往来を制限しているため、観光業は打撃を受けているという▼健康食品やバイオ化学といった生物資源開発などと共に、観光業は省経済の重要な一角を占める。世界文化遺産として知られる「麗江古城」は日本人にも人気のスポット。３０年前に訪ねた際、省都・昆明と上海を結ぶ国内線の機内で出雲弁が飛び交っていた。島根県民にも人気の地だった▼日中国交正常化５０周年の今年、そんな場面が再来するだろうか。コロナ次第と知りつつ知人に尋ねると、「静待」という答えが返ってきた。中国で言う静待花開（花が開くのを静かに待つ）の一部。コロナの感染状況に加え、複雑な国際事情に生活が左右される国民感情の一端と受け止めた。（万）", "publish_date": "20220131"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nかつて首都も急激な人口減少に見舞われた。幕末までに江戸の人口は１００万人を超えていたが、明治政府が誕生し、１年足らずで４割近くが減ったとされる（横山百合子著「江戸東京の明治維新」岩波新書）。\n\n旗本御家人の半数が一大名となった徳川家に付き従い静岡に移住した。参勤交代で江戸に滞在した諸大名や藩士らも一斉に帰国。総勢５０万人いた武家人口が、こつぜんといなくなったのだから無理もない。\n\n以降は関東大震災、先の大戦を乗り越え、膨れ続けた首都の人口である。その流れが転換点を迎えているとしたら。東京２３区が２０２１年に人口流出を示す「転出超過」となったことがわかった。比較可能な１４年以降で初めて。新型コロナウイルスの影響とみられている。\n\n東京全体では５千人強の転入超過で落ち着いた。コロナ流行前は毎年７万～８万人の高水準で推移していた。ただし埼玉、千葉、神奈川など首都圏への転入傾向は依然目立つ。\n\n「都市に田園のゆとりを、田園に都市の活力を」。４０年前に故大平正芳元首相が唱えた田園都市国家構想は色あせていない。岸田文雄首相も倣うというが、大災害への備え、都市と地方の格差解消が急務のなか、構想の意義は増しているに違いない。\n\nリモートワーク環境を後押しし、都会を避けたい人のニーズをつかむことが大事だ。コロナ禍がもたらした一極集中是正への兆し。逃すことなく確かなものにしなければ。", "publish_date": "20220131"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/538978", "title": "小社会 うまい棒", "text": "発売から４２年余りの歴史で初めての値上げだそうだ。駄菓子界の王様とも呼ばれる「うまい棒」が４月に１０円から１２円へ。文化人にもファンが多いようで、テレビやラジオで話題になっている。\n\n\n\n「やおきん公認うまい棒大百科」（河出書房新社）なる本も出ている。東京の製造元「やおきん」のこだわりは「１００円のスナックを買うぐらいなら、うまい棒を１０本買った方が楽しい」。工場や包装、運送業者の工夫や協力で１０円を守り続けてきた。\n\n\n\n今回は原材料費や運送費の高騰にあらがえず。消費者からは「今まで値上げしなかったのがすごい」「１２円でも買う」と慰労の声が上がっているとか。\n\n\n\nうまい棒だけではない。年明けからも身近な品が値上がりする報が相次いでいる。家庭紙にコーヒー、冷凍食品にレトルトカレー…。コロナ禍が絡む原材料費の高騰に加え、原油高で物流費が上昇。円安による輸入品高も重なる。消費者にはこたえる春になりそうだ。\n\n\n\nせめて賃上げが伴えばと願うのが庶民感情というものだが、実情は心もとない。国際的な比較で日本の平均賃金は実質、この３０年で４％しか増えていない。国内市場の成長性への心配などから人に投資が向かわなかったという。\n\n\n\n今春闘も首相が財界に賃上げを要請している。ただ、企業が安心して人に投資できる環境づくりへ政治も役割を果たせているか。コンビニで買ったうまい棒を食べながら、そう考えた。\n\n\n\n\n\n１月３１日のこよみ。\n\n旧暦の１２月２９日に当たります。きのえ さる 三碧 仏滅。\n\n日の出は７時０３分、日の入りは１７時３６分。\n\n月の出は６時２１分、月の入りは１６時１７分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で６時１１分、潮位１６５センチと、１７時００分、潮位１６６センチです。\n\n干潮は１１時３５分、潮位７８センチと、２３時５７分、潮位－２９センチです。\n\n\n\n２月１日のこよみ。\n\n旧暦の１月１日に当たります。きのと とり 四緑 先勝。\n\n日の出は７時０２分、日の入りは１７時３７分。\n\n月の出は７時１４分、月の入りは１７時３０分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で６時５０分、潮位１７０センチと、１７時４９分、潮位１７３センチです。\n\n干潮は１２時１７分、潮位６９センチです。", "publish_date": "20220131"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/869669/", "title": "深海8千メートル、世界をつなぐ「糸」電話？", "text": "【結果】コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220131"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220131110948?c=39546741839462401", "title": "コロナ禍の旅心 ｜ 長崎新聞", "text": "海と空との境目はおぼろげで、青い一筋の髪の毛を置いたような水平線がかすかに見える…。「天草洋に泊す」という漢詩の一部はこう訳される。昨年9月25日、小欄が「水や空」と改題されて60年の日に、この題が江戸後期の学者、頼山陽の漢詩に由来する、と書いた▲「青（せい）一髪」という水平線の描写を、本紙の先輩が「水や空（海とも空とも見分けがつかない）」と和風に言い換えた。理想と現実の境目をじっと見つめる。そんな誓いが込められている▲この由来を書くと、長崎市の80代の男性から手紙が届いた。漢詩は、頼山陽が長崎・茂木から天草・富岡への船旅で、天草灘から見た情景を書いている。その詩碑が熊本県の苓北町富岡にありますよ、訪ねてみては－と▲男性は苓北町の出身で、数年前まで詩碑に近い所にお住まいだった。そして何日か前、「移動の自粛で訪問はまだだと思い」…と、富岡を案内する丁寧なお手紙を頂いた▲茂木港と富岡港は、高速船で45分。外観が復元された富岡城、頼山陽公園、それに「天草灘定食」というメニューがある古い食堂のこと…。ぎっしり書かれている▲天草への旅心を誘われては心を休める。コロナが落ち着けば、まずあそこへ…。何かと窮屈な日々の合間に、旅を思って心を温める人は数多くおられるだろう。（徹）", "publish_date": "20220131"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/804310", "title": "コロナ下の非接触サービス｜有明抄｜佐賀新聞LiVE", "text": "新型コロナの影響で、外国人入国者が激減している。昨日の社会面は速報値を伝えていたが、インバウンドに沸いていたころ、初めて来日した人は自動販売機（自販機）の多さに驚くと聞いた覚えがある。至る所に設置されている光景を目にすると、不届き者に壊されない治安の良さに感心するという◆治安の悪い国では手荒な犯行も多く、深夜の自販機などは格好の標的だろう。日本でも犯罪は起きるが、総じて安全。誇るべき財産の一つであり、そんな環境が全国で４００万台といわれる自販機の設置を可能にしている◆感染防止の観点から、自販機は人との接触を減らす販売手段としても関心が高まった。扱われている商品は多種多様で、テレビの特集では野菜や花などを紹介していた。温度調節ができるため、鮮度が保てる◆佐賀県にもユニークな自販機があり、紙面ではエビフライや焼き芋、ピザや昆虫食などの記事を目にした。最近、通勤の道沿いにできたギョーザの２４時間無人直売所は冷蔵庫から自分で取り出し、料金箱にお金を入れるシステム。売り手と買い手の信頼があってこそ成り立つ販売形式である◆コロナ下の「非接触サービス」。そう聞くと冷たく乾いた響きを感じるが、厳しい販売の支援にもなるのならいろんな商品を試してみたい。治安の良さが支えてくれている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220131"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1462700.html", "title": "＜金口木舌＞旧正月をウチナーグチで祝う", "text": "あなたにとって今年はどんな１年でしたか？と書くと、１カ月遅れの文章だと思われそうだが、今日は旧暦12月29日。トゥシヌユールー（大みそか）だ\n\n\n\n▼新型コロナの影響で、行事などは簡素化されるはずだが、糸満市やうるま市浜比嘉島、南城市久高島など、ウチナーソーグヮチ（旧正月）を祝う地域は今日は新年を迎える準備をしているだろう\n\n▼ウチナーグチで新年のあいさつは「いーそーぐゎちでーびる」（いい正月ですね）。今年はこの言葉を口にしたり、ＳＮＳに書き込んだりする人が増えそうだ。ツイッターで「＃いーそーぐゎちでーびる」「＃ソーグヮチ」とツイートすると、トラの絵文字が出現する仕様になっている\n\n▼日本で旧正月を祝うのは沖縄の一部地域だが、東アジアでは旧正月が主流。ツイッターではこれらの国の新年を祝う言葉にもトラの絵文字が表示される\n\n▼中国語、韓国語、ベトナム語など各国の言葉とウチナーグチが並ぶのは誇らしい。旧正月をしない地域も明日は「いーそーぐゎちでーびる」とあいさつしよう。", "publish_date": "20220131"}
]