[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/676728/", "title": "＜卓上四季＞世界遺産９条：北海道新聞 どうしん電子版", "text": "元自民党幹事長の古賀誠さんがフィリピンのレイテ島を訪れたのは２００３年２月だった。日本遺族会会長になった時、師と仰ぐ野中広務さんから「自分の父親が死んだ戦地にも行かず、遺族の気持ちが分かるか」と叱られた▼ジャングルで即席の祭壇に古里の地酒や野菜を備えた時だ。雲一つ無い晴天からスコールが降り出した。同行した野中さんは言った。「ほらこんなに喜んでくれたじゃないか」▼", "publish_date": "20220503"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220503khn000002.html", "title": "河北春秋(5/3)：差別のない社会を求め、被差別部落の人々が… | 河北新報オンラインニュース", "text": "河北春秋(5/3)：差別のない社会を求め、被差別部落の人々が…\n\n差別のない社会を求め、被差別部落の人々が設立した全国水平社が今年３月、創立から１００年を迎えた。「人の世に熱あれ、人間に光あれ」。人間の尊厳を希求し、平等を願う水平社宣言の一節だ。誰かが誰かをおとしめ、あやめる世の中であっていいはずがない▼被差別部落を舞台にした小説『橋のない川』で知られる作家住井すゑさん（１９０２～９７年）は生前、「時間の流れの前には誰もが平等である」「人間はどこにいても、そこは地球の一角である」と語っていた▼住井さんは戦争に関する言説も多い。著書『二十一世紀へ託す』で「国家からものを見ていく考え方にたいして憂鬱（ゆううつ）になるんです」「国家という枠をはずせば凶器を持たないですむわけですから」と訴えている。一見して独自の非戦平和論のようだが、地球という大きな枠組みだけで物事を考えられれば、確かに戦争はなくなるように思える▼２１世紀に入って２０年以上が過ぎたが、住井さんが描いた理想は遠のくばかり。ロシアに侵攻されたウクライナでは、殺害された民間人の遺体が道路に横たわり、裸の子どもの亡きがらも見つかった。むご過ぎる▼人々の尊厳と未来を踏みにじる蛮行は許し難い。自国への誇りを持つことと他国への攻撃はイコールであってはならない。（２０２２・５・３）", "publish_date": "20220503"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220502AK0012/", "title": "北斗星（５月２日付）｜秋田魁新報電子版", "text": "映画「かもめ食堂」の舞台はフィンランドの首都ヘルシンキにある小さな食堂。日本人女性３人が切り盛りする店の日常をほのぼのと描く\n\n\n\n▼提供するのは日本食。看板料理はおにぎりで、「日本のソウルフード」と小林聡美さん演じる食堂のあるじは言う。日本人観光客向けのレストランではなく、地元に親しまれる「食堂」にこだわる\n\n\n\n▼１６年も前の映画を思い出したのは、本県産あきたこまち１５トンがフィンランドへ輸出されると知ったからだ。先月秋田港を出発、来月には到着する。現地ではスーパーの持ち帰りずしが人気で、そのすし飯にも使われるという\n\n\n\n▼今年は秋田米の真価が問われる年になる。最上位銘柄に位置付けるサキホコレが本格デビューする。栽培面積は昨年の先行作付けの１０倍近い。ライバルがひしめく中、消費者の支持を得られるか。人口減少やコロナ禍の外食産業の不振などでコメ需要は減り、主力のこまちも苦戦を強いられる。販路を維持、開拓できるか\n\n\n\n▼映画では料理の味と３人の人柄が現地の人たちに次第に受け入れられていく。閑古鳥が鳴いていた食堂はやがて満席に。テーブルには唐揚げや卵焼き、サケの塩焼きなどが並ぶ。客はおにぎりや皿に盛ったご飯を笑顔で頬張る\n\n\n\n▼県内のコメ農家は現在、育苗の最中。地域によってはもう１０日もすれば田植えが始まる。日本人のコメ離れに歯止めがかからないものか。映画のように定番の日本食が世界に広がることも願わずにはいられない。", "publish_date": "20220503"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽北米に住む女性ドナは婚約者と、古い家族写真を見ていた。ドナが子どもの頃、テーマパークで撮ったものだった。すると婚約者は、後ろにベビーカーを押す男性が写っているのに気付いた。「自分の父親に似ている」\n\n▼▽よく見ると男性はまさに父親、つまりベビーカーに乗っていたのは幼児の頃の婚約者自身だった。英国の科学ライター、マット・パーカーさんが著書「屈辱の数学史」で紹介している。運命の赤い糸を感じさせるが、著者によると確率がゼロではなく、あり得る偶然という。\n\n▼▽こんな偶然なら聞いた側にも笑みが浮かぶ。半面報じられるたび心が千々に乱れるのは、沈没した観光船に乗り合わせてしまったカップルの話である。鈴木智也さんは彼女の誕生日の当日、サプライズで知床旅行に連れ出す。指輪を準備し船上でプロポーズする予定だった。\n\n▼▽港に残された車には鈴木さんの手紙があった。彼女に宛てて、手書きの文字で「愛しています。嫁になってくれますか？」。明らかになりつつあるのは、運航会社の怠慢による人災の可能性だ。たまたま乗った船が若者の夢を閉ざす。そんな理不尽を繰り返してはならない。\n\n（2022/05/03付）", "publish_date": "20220503"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220503-701478.php", "title": "【５月３日付編集日記】米粉の活用", "text": "若葉が芽吹く新緑の季節となり、水の張られた田んぼが少しずつ増えてきた。子どもや親戚が集まる大型連休に合わせ、田植えを済ませる農家も多い。機械化が進んだとはいえ、家族総出のにぎやかさが田植えには合う\n\n▼新型コロナウイルス禍による外食需要の落ち込みなどで、ここ数年、価格低迷に苦しむコメ農家だが、少し風向きが変わってきたようだ。ウクライナ危機で小麦価格が高騰するなか、代わりに米粉を活用する取り組みが注目を集めている\n\n▼かつては小麦より粒が大きく、パンや麺には適さないとされたが、製粉技術が向上して、多くの加工品に利用できるようになった。小麦アレルギーの原因とされるグルテンを含まないことも後押しする\n\n▼農林水産省によると、昨年度の米粉の需要量は約４万トンと、この１０年間で２・４倍に拡大した。県内でも菓子やパン、中華麺などに利用する事業者が増えており、県産米粉の輸出を目指す動きもある\n\n▼小麦の国内消費量の約９割は輸入に頼る。国は、全て国産で賄える米粉のパンを１人が１カ月に３個食べれば、食料自給率は１％上昇すると呼びかける。世界的な食料危機が懸念されるなか、田植えを終えた水田が頼もしく見えた。", "publish_date": "20220503"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/584060", "title": "投票時間繰り上げ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "投票時間繰り上げ\n\n春は地方選挙が続き、本紙も「ミニ統一選」などと位置付け報じる。今年も４月24日までの約１カ月間、大田原市長選から下野市議選まで無投票も含め10市町で首長、議員選があった▼３月20日投開票の大田原市長選は、市内40カ所の全投票所で投票終了時刻が２時間繰り上げられた。栃木市長選・同市議選、下野市議選などでも早まっている。他市町を含め繰り上げの“固定化”も進む▼公職選挙法が定める投票時間は午前７時～午後８時。ただし特別な事情がある場合、市町村選挙管理委員会は終了時刻を４時間以内で繰り上げられる。もちろん投票に支障がないのが前提だ▼昨秋の衆院選では12市町が全ての投票所で実施するなど、その数は県内総投票所の半数を超えた。県都・宇都宮市も今夏の参院選から早める方向という▼投票者がわずかな時間帯であり、期日前投票の拡充などで影響は出ないとの判断がある。繰り上げで開票作業に余裕が生まれ、高齢化した立会人の負担軽減も図れている。一方、有権者からの苦情は聞かれない▼市政初、現職と新人の４人が立候補した大田原市長選の投票率は前回比で15ポイント上昇したが、51・24％では約半数が棄権している。複数市町では過去最低だった。繰り上げに不満が噴出するくらい投票への意欲が強かったら…。ふと頭をよぎった。", "publish_date": "20220503"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/110165", "title": "2022/05/03【三山春秋】〈ソ連地区の残留部隊、収容所判明す〉…", "text": "▼〈ソ連地区の残留部隊、収容所判明す〉〈未帰還なお百万、外地邦人の引揚〉。戦後の混乱期にあった1947年5月3日付の本紙を見ると、当時の世情をうかがわせる記事が目につく\n\n▼戦地に展開していた部隊の名称や所属隊員らの収容先、シベリアをはじめとした各地からの帰還者数などを克明に報告している。終戦から2年近くが経過しても、敗戦が国民に影を落としていたことが伝わってくる\n\n▼一方でこの日の1面トップには新たな社会の構築に期待を寄せた明るい文言も並ぶ。〈民主日本を記念〉〈県下感激の祝典〉。同日の施行を控えていた日本国憲法について大々的に報じている\n\n▼〈血と涙でつづられた敗戦の体験から新たに生まれた民主憲法がいよいよ（略）施行〉と記事は切り出し、県内各地で記念イベントが開催されると紹介する。〈平和日本建設の大憲章〉と評された新憲法は今年で施行から75年を迎える\n\n▼昭和から平成、令和へと時代は移り、日本を取り巻く環境は様変わりした。時代に即した内容に修正するべきか―。緊迫する国際情勢などを念頭に、今国会でも憲法改正に関する議論が重ねられている\n\n▼きょうは憲法記念日。国の在り方を示す最高法規について、国民一人一人がわがこととして考える機会となればいい。「改憲」「護憲」など立場の違いはあっても、内容を知り、十分な理解があれば充実した討議も可能になる。", "publish_date": "20220503"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/57892", "title": "新潟日報デジタルプラス", "text": "大正デモクラシーの立役者となった吉野作造が周囲と問答をした。吉野は、国はおにぎりに似ていると語る。何を芯にして一つになるか、そこが大切だ、と\n\n▼芯とは何か。民族では？ 吉野は「世界のどこを探しても純血な民族など存在しない。わが国もまたしかり」と言う。では言語は？ 「スイスには三つも四つもちがうことばがあるのに、それでも一つの国だ」\n\n▼日本を束ねているのは国家神道だという声も。「明治以前の日本は、国ではなかったのだろうか」「国家神道ができたのは明治になってからだが」。ではコメの文化が国の基では？ 「カレーを食べるから、日本とインドを一つの国にしようとしてもムリだろうね」\n\n▼民族、言語、宗教、文化。いずれも違う。ほかに何があるのか。「ここでともに生活しようという意志だな」「人びとのその意志と願いを文章にまとめたものが憲法なんだ」。以上、少し長めに引いたのは井上ひさしさん脚本の舞台「兄おとうと」の一場面だ\n\n▼憲法学者の樋口陽一さんは、国を形成する国民について考える際に示唆に富むとして、このやりとりを著書で紹介している。芝居で吉野はこんなことも言う。「憲法とは、人びとから国家に向かって発せられた命令である」\n\n▼国民の意志に反して暴走しないよう公権力を縛る側面が憲法にはある。その大切さはウクライナに侵攻したロシアを見るとよく分かる。わが国の憲法を論じる際に忘れてはならない点だ。現行憲法が施行されて７５年となった。", "publish_date": "20220503"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/03/74806/", "title": "2022年5月3日(火)", "text": "▼東京都豊島区区議らが区の幹部を通じて職員に政治資金パーティーへの参加を求め、政治資金規正法違反罪で罰金の略式命令を受けた。区議レベルでパーティーとはさすが東京だが、対象はオンラインの総決起大会という。費用は何に使われたのだろうか\n\n▼区議は参加費５千円のパーティー案内状を区の部長らに配り、職員の参加の可否を確認したという。部長らは職場の懇親会用積み立て金なるものから支払った。この種パーティーは常態化していたらしく、警察は「職員らに参加圧力が生じた」と見て、職員らは区議との良好な関係、議会対策の円滑化を理由にしている\n\n▼三重県の場合は平成18年に口利き要綱を作成し、行政への不当な介入は記録として残すことにしている。天下りした県ＯＢらの名刺配りは常態化し、談合などの疑惑も相次いでいた。要綱作成に最も反対したのは議会で、県民からの要望が伝えられなくなるという正当な議員活動が表向き理由。「何かあったらぜひ私に言ってください」と、県幹部が有力議員に語る場面に何度か同席したから、議員の要綱への戸惑いはよく分かる\n\n▼要綱成立以来、県議からの口利きはゼロといわれるのはめでたいが、豊島区では議員と区役所の間に「あうんの呼吸」があったという。いわゆる忖度で、これらを要綱で一掃するのが難しいのは森友・加計、桜などが政官で半ばおおっぴらに行われ、関わった官僚らが出世するのでもよく分かる\n\n▼上司から部下への指示を含め、口利き要綱の目指したものは改正、議論の不断の動きがなくて、まっとうできるものではない。", "publish_date": "20220503"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220503214450.html", "title": "大学時代、仏教学の講義で担当教授が「仏教…｜奈良新聞デジタル", "text": "大学時代、仏教学の講義で担当教授が「仏教は宗教というより高度な哲学だ」と話したのを今でも鮮烈に記憶している。「葬式仏教」などという仏教に抱いていた先入観を払しょくさせられた。\n\n仏教に「開眼」したのは、宗教評論家ひろさちや氏の著書に巡り合ってからである。多様で難解なところもある仏教の教えを分かりやすく伝えてもらった。\n\nひろ氏の入門書には、仏教をいかにして人生に生かすかのヒントがちりばめられている。「現在をしっかり楽しく」「背伸びしないで、ありのままで」心に余裕を持つことができた。\n\n「法然を生きる」(佼成出版社)に兼好法師の徒然草三十九段が紹介されている。「お念仏を称えていとき、眠くなって念仏が怠るのをどうしたらやめることができるでしょうか」\n\n法然上人は「目がさめたら、また念仏なさるがよい」。受験勉強時、この考えに共鳴して、ひろ氏は以来法然のファンだという。\n\n「この世の生き方はどうだっていいのです。ただ極楽浄土に往生できればいい。それが法然の考え方です」。ひろ氏は4月7日に亡くなった。(栄)", "publish_date": "20220503"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1257819/", "title": "「ふわふわ言葉」「チクチク言葉…：山陽新聞デジタル｜さんデジ", "text": "「ふわふわ言葉」「チクチク言葉」なるものが耳目に触れるようになった。掛けられたらふわっと心が軽くなる「大丈夫？」や「頑張ってるね」。逆に胸が痛む「あっち行って」「そんなことも知らないの」▼小学校の授業などで習うという。友達とのコミュニケーションで好ましいのはどちらか、よく考えてから言葉にしよう、と▼大人とて例外ではない。とりわけ近年、社会問題となっているのがＳＮＳ（交流サイト）への投稿だ。瞬時に拡散し、完全に削除するのが難しいインターネット上の誹謗（ひぼう）中傷については今国会でも注目が集まる▼刑法の「侮辱罪」の厳罰化である。プロレスラーの木村花さん＝当時（２２）＝が中傷され亡くなったのを機に議論が広がった。１万円未満の科料といった法定刑が軽すぎるとして、懲役刑などを加えた改正案が審議中だ▼対策を強めることに異論はないが、政治家や公務員への正当な批判や、先鋭的な表現活動まで萎縮させてはなるまい。野党からは対案が出ている。別の罪名をつくり、公共性や真実性があれば罰しない特例を設けるそうだ▼「ズキンズキン」「キリキリ」「ヒリッ」…。痛みの表現が豊富にある日本語。誰に向けて何をどう言うか、あるいは言わないか。言葉を発する自由があるからこそ、その痛みにも、思いを巡らさなければならない。", "publish_date": "20220503"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/161494", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "3連休に挟まれたきのうは普段の月曜に増して出勤がつらいだろう。そう覚悟していたが案外、それほどでもなかった。「飛び石平日」と呼びたくなる今年の黄金週間だが、仕事と行楽のめりはりが利き、これはこれで悪くない▲とはいえ為替ディーラーの人たちは引き続き気が休まるまい。きょうから日本が3連休の間に、急激な物価高にあえぐ米国は大胆な利上げを決めるかもしれない。そうなると為替相場の円安ドル高が一段と進みそうだ▲この国の通貨「円」が誕生して今月10日で151年になる。1ドルが360円だった時代を思えば、信じられぬほど円高は進んだ。円そして日本経済は強くなった▲しかし、多くの製造業が生産拠点を海外に移すなどした今、円安が輸出産業にもたらすプラス面は薄らいだ。逆にガソリンをはじめ輸入品の値上げが家計を直撃し、海外旅行も手放しでは楽しめない。このまま円も日本も弱くなっていくのだろうか▲今年は「円」創設を主導した大隈重信の没後100年でもある。「道が窮まったかのようで他に道があるのは世の常」「過去を顧みるな、望（のぞみ）を将来に置け」。楽観主義者が残した言葉が、私たちの背中を押してくれる。", "publish_date": "20220503"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/202297", "title": "明窓・憲法記念日に思う", "text": "紀元前３世紀、中国・秦の〓（亡の下に口、下に月女迅のツクリを横に並べる)政（えいせい）（後の始皇帝）が成した国家統一を描いた原泰久さんの漫画『キングダム』（集英社）。法家の李斯（りし）が、〓（亡の下に口、下に月女迅のツクリを横に並べる)政の側近に対し「そもそも〝法〟とは何だ？言ってみろ」と問いただす場面がある▼「刑罰をもって人を律し、治めるためのもの」との答えに、李斯は刑罰は手段に過ぎず法の正体ではないとし、こう断言する。「〝法〟とは願い！国家がその国民に望む人間の在り方の理想を形にしたものだ！」▼このやりとりが史実かどうかはさておき、法の本質を突いた名言と評価する声は少なくない。日本で言うならば、憲法前文がこれに当たるだろうか。国民主権、平和主義や基本的人権を盛り込んだ６４３字。「日本国民は、国家の名誉にかけ、全力をあげてこの崇高な理想と目的を達成することを誓ふ」とある▼憲法改正の是非を議論するに当たり、「国家ビジョン」の整理と国民の合意形成がまず肝要だと感じる▼この世界で日本人だけが平和を享受し、安らかに生きていくことは不可能。憲法前文にも「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した」とある。では平和を愛する諸国民とは、どこの誰で信頼できるものなのか。ウクライナに攻め入る今のロシアは当てはまらないだろう。日本人の在り方を考える前に、前提となる国際関係、地球環境を見つめ直す必要がある。（万）", "publish_date": "20220503"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「教育を受ける権利」「職業選択の自由」「男女平等」…。テーマを見ると、いかに身近なものかがよく分かる。２０１８年１０月から本紙に連載された「憲法 知って考えよう」が、先週最終回を迎えた。\n\n子ども向けに分かりやすく掘り下げた企画だったが、お隣の門欄に反響があるなど広く親しんでもらえたようだ。憲法は、ともすれば難しい、堅いなどの印象を抱きがち。ハードルが下がった人は少なくないかも。\n\n結婚や引っ越し、選挙など、生活の中で憲法を思うきっかけはそこかしこに。ロシアの侵攻では、いや応なしに９条を想起。米短文投稿サイト・ツイッターの買収劇も、重い課題を突きつける。\n\n米電気自動車（ＥＶ）大手のテスラを率いるイーロン・マスク氏が、ツイッターの全株を取得するという。かねて自称するのは「言論の自由の絶対主義者」。不適切投稿の削除やアカウント停止など、運営側の管理が我慢ならないらしい。\n\n誹謗（ひぼう）中傷や偽情報、ヘイトスピーチなどを規制しないとすれば、「凶器」の放置と同義だ。日本国憲法が表現の自由を保障するのはもちろんだが、自由を逸脱した暴力は、守られるべき対象と一線を画す。日本は世界２位の市場で、近年の削除要請は国別最多。安心できる環境が欠かせない。\n\n暮らしと共にある憲法は、施行からきょうで７５年。くだんの連載最終回は「改正手続き」だった。成り立ちや在り方を、知って考える一日に。", "publish_date": "20220503"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/561373", "title": "小社会 リビウの小話", "text": "私はオーストリア＝ハンガリー帝国で生まれ、ポーランドで結婚し、ソ連で働き、ウクライナで余生を送っている。しかし私は一度も自分の村から出たことはない―ウクライナ美術を特集したＮＨＫ日曜美術館が、文化の中心地である西部の都市リビウの小話を紹介していた。\n\n\n\nその人が１９１０年生まれとする。誕生時のリビウは同帝国領だったが、結婚した２０歳代はポーランドに属し、働き盛りの３０歳代はソ連に組み込まれ、９１年に独立したウクライナで老後の８０歳代を過ごしているわけだ。\n\n\n\n大陸の中のせめぎ合いで、めまぐるしく国が変転を重ねたこの地の歴史を小話が物語る。島国日本、とりわけ「一県＝一藩＝一国」の歴史を持ち、土佐国の古代から近世の土佐藩を経て現在に至るまで、その種の変転とは無縁だった高知県民にはにわかに想像が難しい。\n\n\n\nポーランドにほど近いそのリビウに今、首都キーウなどから避難してきた市民が押し寄せている。国境を越えてさらに西を目指す人たちも多い。しかしここも安住の地ではないようだ。命懸けの逃避行に追い打ちをかけるかのように、軍事施設などがミサイル攻撃を受けたという。\n\n\n\nこの先さらに戦火が拡大すれば、一度もリビウを出たことがないという小話の主人公も、初めて故郷を離れなければならない日が来るかもしれない。\n\n\n\nようやく手に入れた祖国での平穏な老後を捨て、不本意ながら難民として。\n\n\n\n\n\n５月３日のこよみ。\n\n旧暦の４月３日に当たります。ひのえ たつ 五黄 赤口。\n\n日の出は５時１６分、日の入りは１８時５０分。\n\n月の出は６時３４分、月の入りは２１時１２分、月齢は２．３です。\n\n潮は中潮で、干潮は高知港標準で０時５７分、潮位７３センチと、１３時１８分、潮位８センチです。\n\n満潮は６時３８分、潮位１７１センチと、１９時５６分、潮位１６５センチです。\n\n\n\n５月４日のこよみ。\n\n旧暦の４月４日に当たります。ひのと み 六白 先勝。\n\n日の出は５時１５分、日の入りは１８時５１分。\n\n月の出は７時１４分、月の入りは２２時０９分、月齢は３．３です。\n\n潮は中潮で、干潮は高知港標準で１時２５分、潮位８１センチと、１３時５１分、潮位１２センチです。\n\n満潮は７時０２分、潮位１６７センチと、２０時３３分、潮位１５８センチです。", "publish_date": "20220503"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/917242/", "title": "憲法は平和共存の「てぶくろ」", "text": "【結果】スペワ駅の名前、どうしたら？\n\n北九州市八幡東区の大型商業施設「ジ・アウトレット北九州」が4月28日、開業します。同じ場所にあったテーマパーク「スペースワールド」は2017年末、惜しまれて閉園。ただ最寄りのJR九州の駅名は「スペースワールド」のままです。駅名変更について、どう考えますか。アンケートにご協力ください。", "publish_date": "20220503"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220503115322?c=39546741839462401", "title": "平和を「選ぶ」 ｜ 長崎新聞", "text": "〈退屈きわまりないのが 平和〉と、その詩は始まる。19歳のとき終戦を迎えた詩人、茨木のり子さんの「それを選んだ」という一編は、平和を保つことの難しさをつづる。〈単調な単調なあけくれが 平和/生き方をそれぞれ工夫しなければならないのが 平和〉…▲そのありがたみを、私たちはつい忘れがち。〈フレッシュに持ち続けてゆくのは 難しい〉と詩は続き、〈けれど/わたくしたちは/それを/選んだ〉と結ばれる▲退屈なようでも、単調に思えても、平和とは当たり前にあるものではない。〈選んだ〉の一語に、詩人は強い思いを込めたに違いない。ウクライナからの知らせは、それが当たり前ではないことを否（いや）が応（おう）でも突きつける▲戦争の現場は目を覆うようにむごくても、それでも目を凝らす。そんな日々を送る中で一つの問いが頭に浮かぶ人も多いだろう。もしも日本が攻撃され、侵略されたらどうするか？▲戦後日本の平和は、日米同盟の盾のおかげという人がいる。戦争を放棄し、戦力を持たないとする憲法第9条があるからだという人がいる。両論あって、「一つの問い」が膨らむ中で、岸田文雄首相は改憲に「今こそ取り組まねば」と意欲を見せる▲曲がり角に立つ日本国憲法はきょう、施行から75年。「平和を選ぶ」ことの重みが増す。（徹）", "publish_date": "20220503"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/848772", "title": "憲法記念日｜有明抄｜佐賀新聞LiVE", "text": "昭和史を研究するノンフィクション作家の保阪正康さんは昨年１月に亡くなった作家の半藤一利さんと２人で憲法を１００年、変えずにもたせる運動を続けていたという。個人が考える問題として、組織をつくっていたわけではない。いろんな機会で考えを伝える緩やかな運動である◆先日、保阪さんの講演を聞いた。「１００年守ることで、国家の意思と存在がしっかりする。その後に、変えたければ変えればいい」。憲法論議は護憲と改憲の二元論が主流となり、それが視野を狭くしている。もっと広く、深く論じる努力が欠けていると指摘した◆ロシアによるウクライナ侵攻が続く中で迎えた「憲法記念日」。いや応なく戦争を意識するが、日本は戦争を放棄した憲法によって平和な時代が続いてきた。それは幸せなことだが、憲法があれば今後もずっと守られるのか◆保阪さんは「前の世代が経験したことをどれだけ語れるか」と問いかけた。なぜ日本は明治、大正、昭和と戦争を繰り返し、平和憲法にたどり着いたのか。十分に知っているかと問われれば心もとない◆憲法施行から７５年。衆院憲法審査会では、改正手続きに関する国民投票法の改正案が審議入りした。論議がどう進むにしろ、近現代の歴史と憲法について学ぶ努力は欠かせない。護憲も改憲も、知ることが前提になる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220503"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1511269.html", "title": "＜金口木舌＞憲法記念日に誓うこと", "text": "韓国ソウルの光化門広場に立つ高さ約17メートルの銅像。豊臣秀吉の朝鮮出兵で日本軍を撃破した李舜臣は「祖国を守った英雄」として日本の方角ににらみを利かせる\n\n\n\n▼朝鮮出兵は朝鮮側からすれば侵略に他ならない。１９１０年には大日本帝国による併合によって主権を奪われた。韓国の独立記念館では朝鮮半島の受難と独立運動の歴史が写真やジオラマなどで紹介されている\n\n▼ロシア帝国の南下など、日本の安全を脅かす当時の国際情勢はあったにせよ、日本が独立国家の主権を侵害したのは事実だ。主権を侵された歴史は中国や韓国で今も連綿と受け継がれている\n\n▼保守層からはロシアのウクライナ侵略や中国の領海侵犯などを理由に、憲法９条を見直すべきだとの声も上がる。しかし外交努力による問題解決が軽視され、武力行使が正当化される世界に未来はあるのだろうか\n\n▼今日は憲法記念日。平和の尊さを訴えてきた沖縄戦体験者の声をいま一度思い出し、飢餓や抑圧、差別など「構造的暴力」を克服する「積極的平和」の実践を誓う日としたい。", "publish_date": "20220503"}
]