[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/611969/", "title": "おしろいの功罪：北海道新聞 どうしん電子版", "text": "江戸時代のお伊勢参りのお土産の定番といえば、おしろいだった。肌の色を整えるおしろいは貴重品で御所白粉（おしろい）とも呼ばれ、大層重宝された▼伊勢神宮に近い鉱山の近くにはおしろい用の水銀を作る窯元が多数あったという。７世紀ころに渡来したおしろいには水銀や鉛が含まれていた。妻や恋人のためにと持ち帰った人たちも、有害な化合物を顔に塗ることになるとは夢にも思わなかったろう▼水銀や鉛の毒性が知られたのは明治時代になってから。知らなかったこととはいえ、取り返しのつかない過ちと言わざるを得ない▼気候変動への影響が疑われる化石燃料への風当たりが強まっている。英国で開かれていた国連会議では表現こそ弱まったものの、石炭火力の段階的削減に向け努力することで合意。採択された成果文書には化石燃料に対する非効率な公的融資の廃止方針も盛り込まれた▼その中で温暖化対策に後ろ向きと取られたのが日本だった。岸田文雄首相は演説で、アンモニアや水素の使用で温室効果ガスの排出を防ぐとして火力発電に理解を求めたが、環境団体などから批判を浴びた▼確かにアンモニアや水素の利用については資源の希少性や管理の難しさに加え、利用過程で化石燃料を使う可能性もあることから、効果や実現性を疑問視する声もある。対策の遅れを糊塗（こと）する「おしろい」とならないようにしっかりと向き合いたい。２０２１・１１・１６", "publish_date": "20211116"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211116khn000004.html", "title": "河北春秋(11/16)：主人公の男性は西日本の出身か。恋人よ …", "text": "河北春秋(11/16)：主人公の男性は西日本の出身か。恋人よ …\n\n主人公の男性は西日本の出身か。〓恋人よ ぼくは旅立つ 東へと向かう列車で－。太田裕美さんが歌った『木綿のハンカチーフ』。１９７５年の年末に発表され、翌年大ヒットした▼恋人を田舎に残し、ひと花咲かせようと都会へ。刺激的な日々に時が過ぎ、やがて疎遠に。いつか帰ってくると待つ彼女。最後に彼にねだったのは…。ジェンダー論は別の機会に譲るとして、時代に勢いがあったのは確かだ▼モノや情報が集まりキラキラする東京に東北から漠然と憧れた子どもの頃を思い出す。加速する人口減少、東日本大震災など度重なる災害、そして新型コロナウイルス。人の流れを変える事象が、後年相次ぐとは誰が想像できただろう▼リクルートの８月の調査では、都内在住の会社員の４６％が地方や郊外への移住に興味があると回答した。実現にはテレワークの普及やデジタル技術による変革（ＤＸ）が鍵を握る。肝心なのは、ＤＸが地方にとってどんな利益や損失があるのかを明らかにすることだ▼政府はデジタル田園都市国家構想実現会議を発足させた。地方活性化が狙いというが、都会の論理や事業者の都合が先行しては本末転倒。安全神話に偏った過去の原発立地の手法と似ているような。地方に幸せをもたらすＤＸであってほしい。（２０２１・１１・１６）\n\n（注）〓は歌記号", "publish_date": "20211116"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211116AK0013/", "title": "北斗星（１１月１６日付）｜秋田魁新報電子版", "text": "リアリズムを追究した昭和を代表する写真家、木村伊兵衛（１９０１～７４年）は戦前戦後を通じて人間の暮らしを撮り続けた。ドイツ製小型カメラ「ライカ」を愛用し、被写体の自然な姿を瞬時に切り取る。その撮影術は「居合」とも称された\n\n\n\n▼木村の生誕１２０年を記念した回顧展が秋田市の県立美術館で開かれている。国内外で撮影した白黒写真の数々は市井の人々の表情を豊かにとらえ、当時の息遣いを伝える。スマートフォンで色鮮やかな画像を簡単に撮ることができる時代だからか、モノクロが逆に新鮮に映る\n\n\n\n▼代表作の一つで戦後の本県の農村を題材にした「秋田」シリーズは２０点余りが展示されている。県のＰＲポスターにもなった「秋田おばこ」（５３年）は多くの人の記憶に焼き付いているだろう\n\n\n\n▼シリーズの撮影行は５２～７１年にかけ、計２１回に及んだ。案内役を務めたのは「秋田派」と呼ばれた地元のアマチュア写真家たち。「案内してくれた人がいたから木村は農村の自然な姿を写すことができた」。木村の弟子で、写真家として初めて文化勲章を受章した田沼武能（たけよし）さん（９２）＝東京都＝は解説する\n\n\n\n▼回顧展には秋田派の写真も並ぶ。秋田シリーズ同様、多くが５０年代の農村を題材にした作品だ\n\n\n\n▼戦後の高度経済成長は日本を経済大国に押し上げ、人々の生活は豊かになった。一方で農村は人口流出が進み、衰退の道をたどった。木村と秋田派が残した写真は農村の失われた情景の貴重な記録でもある。", "publish_date": "20211116"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽幸福であるかどうかの判断基準は収入だけとは限らない。健康や人間関係などにも大きく左右される。そうだとしても先立つものは必要。書店には暗号資産（仮想通貨）の投資方法を含め、多彩な蓄財の指南書が並ぶ。\n\n▼▽江戸時代初期には「長者教（ちょうじゃきょう）」という仮名草子が庶民に読まれた。賢い子どもが鎌田屋、那波屋、泉屋という3人の富豪の元を訪ねて金持ちになる秘訣（ひけつ）を聞くという体裁。教訓や心構えを説くだけでなく具体的な行動を例示しており、まさしく当代の“ハウツー本”と言える。\n\n▼▽その中に「始末」の大切さを説く一説がある。「つねにしょたいをたいせつにおもひ、あさ二合五夕（せき）、ゆふさり、二合五夕づつ、しまつしてのこす」。この場合の始末は節約。常に暮らし向きを考え、少量の米を日々倹約して蓄えよとの意味だろう。塵（ちり）も積もれば山となる。\n\n▼▽こちらは指弾されるべき積み重ねである。政務活動費の不正受給で辞職した野川政文前県議が13年間で1200万円超を不正に得たと説明、全額返済すると語った。5年前、他の県議の不正で県は告訴を見送った。繰り返された事態に県と県議会はどんな始末を付けるのか。\n\n（2021/11/16付）", "publish_date": "20211116"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211116-667838.php", "title": "【11月16日付編集日記】進化", "text": "洋服や家電、車など日常を囲む商品は常にデザインを変え中身を改良する。競争を勝ち抜いて消費者に支持されなければ、自然と消えていく\n\n▼生き残るために進化し続けるのは、ウイルスも変わらない。地球上の全てのウイルスを重量に換算すると、人類全体よりも重いと推測されている。どんな働きをしているのか分からないものばかりだという（宮沢孝幸「京大 おどろきのウイルス学講義」ＰＨＰ新書）\n\n▼ウイルスの感染が広がり、免疫を持った宿主ばかりになると生存できなくなる。そこで変異する。宮沢氏は新型コロナの生き残り戦略について、少し毒性を弱め感染しても飲食店に行けるくらいの体力を残してあげて、唾液からウイルスが出るようにすることで、拡散力が高まると指摘している\n\n▼第５波の爆発的な感染拡大が、うそのように落ち着いている。１日当たりの感染者が全国で２万５千人を超え、県内でも２３０人に達した状況からは考えられない。コロナ禍前の穏やかな冬を―と願いたいところだ\n\n▼世界では、まだ流行が収まらない国も少なくない。新型コロナは、次の一手でどんな生き残り策を画策してくるだろう。ウイルスの進化に対抗する人間の英知を信じる。", "publish_date": "20211116"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/523269", "title": "コロナのジェネリック｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナのジェネリック\n\n政府は新型コロナウイルスの飲み薬「モルヌピラビル」の供給について米製薬大手メルクと合意した。英国が世界に先駆けて承認した新薬だ▼飲み薬の登場そのものが大きな朗報だが、この薬は国連が支援する特許管理組織を通じ、他のメーカーも特許使用料を負担しない発展途上国向けの安価なジェネリック医薬品（後発薬）として製造可能になった▼特許を一括管理する組織「医薬品特許プール」が10月下旬にメルクと交わした合意文書によると、製造を希望する世界のメーカーは医薬品特許プールの承認を受ければ、105カ国の途上国向けに、特許使用料を支払うことなく製造できる▼メルクはインドの後発薬メーカーと個別の委託製造契約をしているが、多くの製薬会社が製造に関心を示しているといい、国連合同エイズ計画（ＵＮＡＩＤＳ）は「利潤より公衆衛生を優先した良い一歩」と評価した▼「私たちは『科学』の試験にパスしたが、『倫理』で落第点を取りそうだ」。９月の国連総会でグテレス事務総長は新型コロナワクチンの接種で、先進国と途上国の格差を嘆いた▼それでも、ワクチンを途上国に配布する国際枠組みＣＯＶＡＸ（コバックス）などを通じて途上国へのワクチン供給が増えている。ワクチンも治療薬も、全人類にできる限り公平に行き渡らせたい。", "publish_date": "20211116"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/340432", "title": "16【三山春秋】「先の週末はかわいらしい…｜三山春秋｜上毛新聞ニュース", "text": "▼先の週末はかわいらしい着物や髪飾りをした七五三の子どもを街で見かけた。マスク越しからもうれしそうな表情が伝わり、心が和んだ。きょうだい一緒に七五三を迎えた5年前のわが子の姿を思い出した\n\n\n\n▼子どもの成長は早く、書棚には見向きもされなくなった絵本が積まれている。8月に89歳で亡くなった高崎市出身の児童文学者、神宮輝夫さんが翻訳した『かいじゅうたちのいるところ』『まよなかのだいどころ』（モーリス・センダック作、冨山房）を久しぶりに取り出した\n\n\n\n▼青山学院大で教授を務め、海外の児童文学を数多く翻訳した。作品を系統立てて分析し、論評する取り組みに力を入れて評価された\n\n\n\n▼以前にインタビューした際、軍国主義がまん延していた少年時代を振り返り、「童話の平和な世界にあこがれた」と話していたことが印象に残る\n\n\n\n▼終戦70年の節目に出版されたメッセージ集『私の「戦後70年談話」』（岩波書店）では、戦時中も英語の授業を受けられた旧制高崎中の教育に感謝。翻訳に夢中になった原体験を〈中学校での英語の授業にあったのかもしれない〉とつづっている\n\n\n\n▼分かりやすい神宮さんの和訳を読み聞かせ、何度も子どもを眠りに誘った。珠玉の言葉は平和への強い思いに裏打ちされていた。気付けばあと20日余りで、日米開戦から80年を迎える。子どもが安心して育ち、学べる世の中が続きますように。", "publish_date": "20211116"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/16/67106/", "title": "2021年11月16日(火)", "text": "▼学部や規模などが決まっていない中で、県民アンケートに表れた県立大設置に対する一定のニーズは、それぞれが異なる学部像、規模像を思い描いた上での総和だろう。総合大学か専門大学かでもニーズはふるいにかけられ、その中にどんな学部があるかでむろん、こぼれてくる\n\n▼「設置ありきであってはならない」と、慎重な議論を求める声が県庁内に上がるという。県民にしてみれば迷惑な話だ。県から問いかけられた県立大構想ではないのか。本家本元から、いまさらながら「設置ありき」論が飛び出す。大学を誘致する感覚から抜け出す気などないのだろう。「とにかく大学ならどこでも」―そう思って各大学に打診したが、反応はなかった\n\n▼学びの大切さへ導くのか、企業の要望に応える人材を養成するのかに高等教育機関は大別されるが、県の場合、人口流出対策が加わる。県外大学に進学したまま就職してしまう若者を食い止めるのが県のニーズで、大義名分は「首都圏一極集中の是正」。開学の精神としては類を見ない不純さである\n\n▼かつて財政負担に耐えかねて県立大の国立移管に奔走。国の要路に「せっせと松阪肉を運んだ」（当時の担当者）。同じ悩みの津市の三重短大県立移管要請を門前払いにした。どこまでも経済論である\n\n▼家の事情で県に残らねばならず、泣く泣く三重高等農林学校（現三重大）に進学したという県職員は多く、一大閥を築いたが、後進のためにひと肌脱ごうという向きはなかったとみえる\n\n▼いやしくも最高学府を築く以上、まず大学像を明確にして、県民に問わねばなるまい。", "publish_date": "20211116"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211116215041.html", "title": "「日本文化の燦然(さんぜん)たるありし…｜奈良新聞デジタル", "text": "「日本文化の燦然(さんぜん)たるありし日の姿を今日まで伝えてきた法隆寺金堂は26日朝、火災のために焼失した」。昭和24年1月27日付の大和タイムス(現奈良新聞)は生々しく伝えている。\n\n堂内に描かれていた阿弥陀浄土図などの仏教壁画は激しく焼損、取り外されていた飛天図だけが無事だった。\n\n焼損壁画は黒く焼け焦げた部材と共に境内の収蔵庫に保管されている。熱を受けてネガフィルムのようになった壁画は、在りし日の姿とは違った意味で、見る者に強烈な印象を与える。\n\n火災から70年余り。同寺は焼損壁画の一般公開も視野に、恒久的な保存方法を検討している。調査研究資金を募るクラウドファンディングも行い、支援者限定で10日から壁画を公開中だ。\n\n火災前の色彩を目にすることはかなわないが、1300年前の歴史遺産として今もわれわれの前にあることの意義は大きい。\n\n一般公開が実現すれば、焼損壁画は新たな時代を迎える。公開による温湿度の変化は克服しなければならない課題だが、描かれた仏たちは訪れた拝観者に何を語り掛けるだろう。(増)", "publish_date": "20211116"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1197561/", "title": "盤面を凝視し、深い読みに沈む姿…：山陽新聞デジタル｜さんデジ", "text": "盤面を凝視し、深い読みに沈む姿は求道者のようだ。目指すは将棋の深淵（しんえん）な奥義。無心で対局に臨んでいるからこそ、その実力を存分に発揮できるのだろう▼藤井聡太三冠（王位・叡王・棋聖）が竜王戦７番勝負をストレートで圧勝し、１９歳３カ月の史上最年少記録で四冠を達成した。全八冠の半数を占める。デビューからわずか５年で棋界の第一人者に躍り出た▼ＡＩ（人工知能）で培った序・中盤の構想力も幼少時から詰め将棋で鍛え抜いた終盤力も、いずれも超一流である。とりわけ最終局では難解な局面をものともせず、終盤の一瞬の好機を捉えて鋭く踏み込んでいった攻めが光った▼ただ、岡山のファンの思いは複雑だっただろう。第５局は倉敷市の円通寺で指される予定だったからだ。新竜王はとにかく強かった。著しい進化はプロの予想をもはるかに超えている▼昨年末刊行の「２０２１年の論点」（文芸春秋）で、勝又清和七段が棋界の動向を展望している。２０年に棋聖と王位を奪取した藤井二冠は、２１年にはそれを防衛できれば十分だろう。もし、予想が外れて三冠や四冠になれば「それはもう人間ではない。将棋の神というしかない」と▼神に愛された藤井四冠は１０代での五冠の可能性も残っている。竜王奪取後、色紙に「昇龍」と揮毫（きごう）した。若武者の勢いは止まりそうにない。", "publish_date": "20211116"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=809145&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "石炭を燃やして水を沸かし、水蒸気を動力に変えて工場の機械を勢いよく回す。英国グラスゴーの発明家ジェームズ・ワットが蒸気機関の効率を高めなかったら、かの国の産業革命も始まらなかったに違いない▲今回のＣＯＰ２６はそのスコットランドの港町で開かれた。会期を１日延長して採択した成果文書は、産業革命以降の気温の上昇を「１・５度に抑える努力を追求すると決意する」。動詞を３段重ねた和訳が回りくどい▲石炭火力発電の将来についても、フェーズアウト（段階的廃止）としていた案が土壇場でフェーズダウン（段階的削減）へと後退した。蒸気機関を改良した先人への遠慮ではなく、石炭に当面頼るしかない国が反発したという▲こうした結末をグレタ・トゥンベリさんは「ブラ・ブラ・ブラ」と批判する。くだらないおしゃべりという英語だとか。一方、会場周辺では、一部の活動家が大型ガソリン車のタイヤの空気を抜いて回ったようだ。まっとうな抗議行動とは思えない▲言うまでもなく産業革命以来、世界は先進国と発展途上国とに色分けされ、工業化の競い合いが地球温暖化を加速させてきた。もはや言葉選びのいとまもないはずだが…。", "publish_date": "20211116"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/122294", "title": "明窓・今こそ愛華さんの思いを", "text": "今年のノーベル物理学賞に決まった真鍋淑郎さんが気候変動予測の研究を始めたのは１９５０年代末だった。半世紀以上も前のことで、鋭い先見性に驚かされる▼庶民感覚で言うと、記憶をたどれる当時も環境への関心はそれほど高くはなかったはずだ。ちょうど３０年前の９１年、環境保護を訴える漫画を描き上げ、直後に亡くなった一人の少女の思いにあらためて目を向けたい。出雲市斐川町の小学６年だった坪田愛華さん。その漫画を基にしたミュージカル『あいと地球と競売人』が２年ぶりに上演される▼メッセージを紡いできた舞台も昨年はコロナで中止に。今年こそはと動きだしたが、感染下で参加控えがあり、キャストはこれまでの３分の１しか集まらなかった。６月下旬に始まった稽古は消毒や換気を徹底。感染者を出してはならない、出れば終わる―。関係者はさぞかし神経をすり減らしてきたに違いない▼子どもたちはといえば、マスクをして表情が見えず声も出しにくい。自分の殻を破れなかったり、うまく表現できなかったり、悔しさや不安で涙することも。その度に励まし合い、愛華さんの思いをもっと知ろうと台本をめくり直した。そして次の日また笑顔で稽古に向かう。だって楽しいからと▼待ちに待った本番は２０、２１、２３日に松江市のメテオプラザで。環境活動家の批判やデモの怒りとは違う、胸に響く感動がきっとある。（史）", "publish_date": "20211116"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n閉鎖に直面した炭鉱のブラスバンドの物語「ブラス！」や、炭鉱の町で１１歳の少年がバレエに夢中になる「リトル・ダンサー」。炭鉱を舞台にした映画といえば、英国映画が思い浮かぶ▲\n\n英国は石炭を動力源に産業革命を成し遂げた。炭鉱は長く国を支えたが、サッチャー政権が不採算だとして一部の閉鎖を強行。多くの失業者が生まれ、地域社会を疲弊させたとされる。名作が次々に誕生した背景にはそんな流れも▲\n\n国連気候変動枠組み条約第２６回締約国会議（ＣＯＰ２６）が開かれた英スコットランドは、かつて炭鉱が基盤産業だった。その地で、地球温暖化対策として石炭火力の「段階的削減」が合意されたのも、何かの巡り合わせだろうか▲\n\nただ各国の利害が絡み合い、土壇場になって「段階的廃止」から後退。歓迎と不満が交錯し、会議の議長が肩を落とすほどだった。スウェーデンの環境活動家グレタ・トゥンベリさんは「ＣＯＰ２６をまとめると『ブラ・ブラ・ブラ』」。くだらないおしゃべりを意味する英語を使い批判した▲\n\n合意は一歩前進だが、踏み込み不足なのは否めない。各国の間にある溝をどう埋めるか、今が知恵の出しどころ。英国のような苦しみ、分断を生まないよう、中身のある話し合いを重ねて道筋をつけて―。炭鉱労働者たちのそんな声が聞こえた気もした▲\n\n石炭火力にこだわる日本は、またも「化石賞」に。ブラブラしていると置いていかれる。", "publish_date": "20211116"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/522057", "title": "小社会 文具店", "text": "めったに使わなくなった文具に万年筆がある。若い頃は大人の、少し高級な筆記具という印象があって憧れたが、時代の流れだろう。\n\n\n\nパソコンやスマートフォンなどが普及し、手書きの機会が減った。そうなると筆記も安いボールペンなどで済ませる場合が多い。ただし愛着は残っていて、いまでも文具店に入ると、万年筆売り場でつい足を止めてしまう。\n\n\n\n先週末もそうだった。東京・銀座を訪れ、大通りにある文具の老舗にも立ち寄った。万年筆コーナーにはずらりと逸品が並び、１本１０万円以上する商品もあって、夢中になった。\n\n\n\n売り場の客は意外にも若い男女が多く、店員さんとじっくり品定めをしていた。万年筆は人によって好みも使い勝手も変わるから、店で手に取って選ぶのが確かであり醍醐味（だいごみ）でもある。手書きへのこだわりが失われていない証しともいえ、少し安堵（あんど）もする光景だった。\n\n\n\n高知市の内田文昌堂が外商事業を残し、年末で閉店すると知ったのはその翌日だ。若い頃、万年筆を初めて買った店だった。１００円ショップなどに押され閉店する文具店は多いが、高知を代表する老舗にその日が訪れるとは。\n\n\n\n詩人で哲学者の串田孫一さんが随筆「文房具５６話」で万年筆への愛着ぶりを語っている。「店を方々歩き廻（まわ）ってそこの主人と話し、意見を纏（まと）めた上で買った」。思い出の文具を提供し続けてきた名店が閉まる。時代の流れでもこんな寂しい現象はない。\n\n\n\n\n\n１１月１６日のこよみ。\n\n旧暦の１０月１２日に当たります。つちのえ たつ 二黒 先負。\n\n日の出は６時３８分、日の入りは１７時０３分。\n\n月の出は１５時３２分、月の入りは３時２６分、月齢は１１．２です。\n\n潮は中潮で、満潮は高知港標準で４時１１分、潮位１５７センチと、１６時１４分、潮位１７２センチです。\n\n干潮は１０時０７分、潮位６６センチと、２２時３５分、潮位４１センチです。\n\n\n\n１１月１７日のこよみ。\n\n旧暦の１０月１３日に当たります。つちのと み 一白 仏滅。\n\n日の出は６時３９分、日の入りは１７時０２分。\n\n月の出は１５時５９分、月の入りは４時２２分、月齢は１２．２です。\n\n潮は中潮で、満潮は高知港標準で４時５３分、潮位１６６センチと、１６時４１分、潮位１７６センチです。\n\n干潮は１０時４３分、潮位６９センチと、２３時０６分、潮位２９センチです。", "publish_date": "20211116"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/832345/", "title": "11月に揺れる2色のリボン", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211116"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211116104757?c=39546741839462401", "title": "憧れという灯 ｜ 長崎新聞", "text": "その当時は米大リーグのチーム、レッドソックスが「三顧の礼」を数字で示した、といわれたらしい。15年前のきょう、西武ライオンズの松坂大輔投手との独占交渉権を破格の60億円で得たと発表された▲目上の者が礼を尽くして、才能豊かな者を迎え入れる。中国に由来する故事成語で例えるのも妙な感じだが、大リーグの側が身を乗り出して日本の26歳の逸材を欲しがったのは、プロ野球史に残る出来事だろう▲海外で三振を奪うたび、野球好きの子どもたちの胸に憧れという灯をともしたに違いない。一投一投は、未来に輝く誰かを育てる種まきでもあった▲その投げ方を「まねしていた」という。きのう東京で会見した大谷翔平選手は大リーグでの歴史的な活躍を振り返るとともに、今季限りで引退した松坂さんをねぎらった▲7月、松井秀喜さんの日本人最多本塁打を更新したときは「子どもの頃からずっと見ていたので、光栄」と語っている。かつて種まく人たちの活躍に目を輝かせていた少年は、同じ舞台で、投打ともに大輪の花を咲かせた▲会見では子どもたちに向けて「目指されても問題ないような人間として頑張る」と謙虚に語った。憧れという灯をいま、大谷選手が誰かの胸にともしている。未来へと続く、希望のトーチリレーを見ている気がする。（徹）", "publish_date": "20211116"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/769257", "title": "藤井４冠誕生｜有明抄｜佐賀新聞LiVE", "text": "〈言葉は身の文（あや）〉。言葉には、人柄や品性が表れるという意味のことわざである。「あや」は模様、外見の飾りで、それが人の中身まで映し出す。豊かな語彙（ごい）力で話す人は一目置かれ、逆に貧しい言葉遣いしかできないようでは見透かされる◆将棋の藤井聡太三冠＝王位・叡王・棋聖＝（１９）がプロ棋士となって２０連勝した際のインタビューを覚えている。感想を求められ、当時１４歳の少年は「自分の実力からすれば、僥倖（ぎょうこう）としかいいようがないです」と答えた◆僥倖は〈思いがけない幸せ。偶然の幸運〉。連勝記録にはしゃぐどころか、対局者への気遣いも忘れず、僥倖という言葉で「勝てたのはたまたまです」と謙虚に喜びを表した。まだ中学生なのに、ただ者ではないと強く感じた◆その後もひたむきに将棋と向き合い、力を伸ばした藤井三冠が豊島将之竜王（３１）に４連勝して竜王戦を制した。次々と記録を塗り替え、１９歳３カ月、史上最年少での四冠獲得である。１０代なのに、盤上を見据えるたたずまいには風格が漂う◆常々、「記録は気にしていない」と語っていた藤井四冠。今回も「これまでと変わらず、強くなることを目標に据えて取り組んでいきたい」と隙がない。もはや「偶然の幸運」であるはずもないが、それでも僥倖だと謙虚に受け止め、さらに高みを目指すのだろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211116"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1424081.html", "title": "＜金口木舌＞「空耳」に注意", "text": "「知らんぷり」と言うと、英語の「Sit Down Please」に聞こえる、らしい。以前から有名な「空耳」だが、「名探偵コナン」で犯人をあぶり出す方法として紹介されたことで一層有名になった\n\n\n\n▼英語のヒアリングに苦労している身としては本当かいなというのが正直な感想だが、このところ米国では、ある空耳が社会を騒がせている。「レッツ・ゴー・ブランドン」だ\n\n▼ことの起こりは10月。モータースポーツのレースで優勝したブランドン選手のインタビューの際、観客の一部が「くたばれジョー・バイデン」と声をそろえていたのを、リポーターが声援と聞き間違えた、とされている\n\n▼トランプ前大統領支持者などが、バイデン批判のスローガンとして使ったことで広まった。Tシャツなどのグッズが発売され、共和党の議員がスローガンの記されたドレスやマスクを着用した写真が拡散された\n\n▼バイデン大統領を支持する側も対抗して「サンキューブランドン」キャンペーンを始めた。せっかく優勝したのに、関係ないところで話題になってしまった選手はどう感じているのか\n\n▼政策論議ではなく、語呂の良い言葉で包んで人格否定をすることに生産性はない。他国のことながら、他にやるべきことがいくらでもあるだろうと思ってしまう。対岸の火事だと知らんぷりせず、健全な議論ができる社会を築いていきたい。\n\n\n\n", "publish_date": "20211116"}
]