[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/676373/", "title": "＜卓上四季＞不正な平和：北海道新聞 どうしん電子版", "text": "「正義の戦争よりも不正義の平和の方がいい」。井伏鱒二の「黒い雨」で、原爆の惨禍を目の当たりにし、戦争を憎む主人公の述懐である▼もともとは古代ローマの政治家・哲学者キケロの言葉だとされる。本人はどのような文脈で言ったのだろうか。「キケロー選集」（全１６巻・岩波書店）を繰ってみても、膨大な言葉の海に紛れてなかなか見つからない", "publish_date": "20220502"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220502khn000003.html", "title": "河北春秋(5/2)：「リマ症候群」と呼ばれる心理現象がある。… | 河北新報オンラインニュース", "text": "河北春秋(5/2)：「リマ症候群」と呼ばれる心理現象がある。…\n\n「リマ症候群」と呼ばれる心理現象がある。犯人が人質に親近感や畏敬の念を抱き、攻撃的態度を和らげることを指す。１９９６年１２月にペルーの首都リマで発生した日本大使公邸人質事件の状況に由来する▼左翼ゲリラ１４人が公邸を占拠し、最終的に日本人２４人を含む７２人を１２７日間、人質に取った。貧しく、教育も十分に受けられなかったゲリラの若者らは、公邸内で日本の文化に触れたり、語学を学んだりするうちに人質に感化される▼軍特殊部隊が、ひそかに掘ったトンネルなどから公邸に突入したのは９７年４月２２日。ペルー人の人質１人、ゲリラ全員が死亡し、事件は解決する。ゲリラは人質に「突入があれば一緒に死んでもらう」と告げていたが、その時、殺害をためらったともされている▼「ストックホルム症候群」という現象もある。こちらは逆に人質が犯人に親近感を持つようになる心理で、７３年にスウェーデンのストックホルムで起きた銀行立てこもり事件から名付けられた▼リマ公邸突入からちょうど四半世紀がたった。今、ウクライナは国民が人質に取られたような状態にある。国際社会が「戦争犯罪」と糾弾するロシアの蛮行には、ハエ１匹を通すほどの寛仁もないのか。そこで生まれる双方の感情の、何と悲しいことか。（２０２２・５・２）", "publish_date": "20220502"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220502AK0012/", "title": "北斗星（５月２日付）｜秋田魁新報電子版", "text": "映画「かもめ食堂」の舞台はフィンランドの首都ヘルシンキにある小さな食堂。日本人女性３人が切り盛りする店の日常をほのぼのと描く\n\n\n\n▼提供するのは日本食。看板料理はおにぎりで、「日本のソウルフード」と小林聡美さん演じる食堂のあるじは言う。日本人観光客向けのレストランではなく、地元に親しまれる「食堂」にこだわる\n\n\n\n▼１６年も前の映画を思い出したのは、本県産あきたこまち１５トンがフィンランドへ輸出されると知ったからだ。先月秋田港を出発、来月には到着する。現地ではスーパーの持ち帰りずしが人気で、そのすし飯にも使われるという\n\n\n\n▼今年は秋田米の真価が問われる年になる。最上位銘柄に位置付けるサキホコレが本格デビューする。栽培面積は昨年の先行作付けの１０倍近い。ライバルがひしめく中、消費者の支持を得られるか。人口減少やコロナ禍の外食産業の不振などでコメ需要は減り、主力のこまちも苦戦を強いられる。販路を維持、開拓できるか\n\n\n\n▼映画では料理の味と３人の人柄が現地の人たちに次第に受け入れられていく。閑古鳥が鳴いていた食堂はやがて満席に。テーブルには唐揚げや卵焼き、サケの塩焼きなどが並ぶ。客はおにぎりや皿に盛ったご飯を笑顔で頬張る\n\n\n\n▼県内のコメ農家は現在、育苗の最中。地域によってはもう１０日もすれば田植えが始まる。日本人のコメ離れに歯止めがかからないものか。映画のように定番の日本食が世界に広がることも願わずにはいられない。", "publish_date": "20220502"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽初夏のような暖かさが続いていただけに、4月29日夜から30日未明にかけて降った雪には驚いた。大型連休で久々に帰省したり、旅行で来県したりした方々にとっても予想外だったのでは。だがこれも一つの思い出か。\n\n▼▽鶴岡市大網地区では旧暦の3月の雪を「木の股裂（またさ）き」と称したという。詩人で思想家の真壁仁が当地で聞いた言葉として書き残している。新暦なら今頃の時期も含まれよう。確かに春の湿った雪は木々を折るほどに重い。同様に旧暦4月の雪は「花くずし」と呼んだそうだ。\n\n▼▽いずれも視覚的に捉えた物事によって意味を伝える。真壁はこれらを「農民が生産と生活の中から創り出した古い美しい比喩のことば」と定義。聞き取り活動を通じて「民衆言語史」というものをつくり上げる必要性に言及していた（法政大学出版局「みちのく山河行」）。\n\n▼▽この文章が書かれてから半世紀近く過ぎた。農業は近代化し、人々の暮らしと自然との距離は広がりつつある。先日の降雪では最上町のアスパラガスに被害が確認された。温暖化で空の異変が続く昨今、時ならぬ気象に風情ある言葉を充てる余裕がわれわれにあるだろうか。\n\n（2022/05/02付）", "publish_date": "20220502"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220502-701305.php", "title": "【５月２日付編集日記】県都の夜", "text": "川のよどみに浮かび、餌をついばむカモの群れをよく見かける。柿本人麻呂の「ささなみの志賀の大曲（おおわだ）よどむとも昔の人に亦（また）も逢（あ）はめやも」を思い出す\n\n▼斎藤茂吉の「万葉秀歌 上巻」（岩波新書）によると、宮廷歌人だった人麻呂が、かつて栄え、数年で廃都となった近江大津宮を見て詠んだとみられる。宮廷に仕えた役人らと会うことができないさみしさを、まるで琵琶湖の水が人待ち顔でよどんでいると表現した\n\n▼人麻呂には、夕暮れの湖で千鳥の群れが鳴き交わす様子と、都の栄華を重ね合わせた和歌もある。千鳥の鳴き声に、心通わせた役人らを思い出し、歌人の心にわびしさが募る。過ぎ去りし日々が華やかだっただけに、悲しみが大きかったのだろう\n\n▼時代は新型コロナ禍。県都の繁華街は人出が少なく、さみしさが漂う。ここ最近は、時短営業といった行政からの制限がない代わり、飲食店への協力金もない。客足の回復はみられず、店は苦しい経営を強いられている\n\n▼なじみの店ののれんをくぐる。諦めずに営業を続けるあるじが、気丈な笑顔で出迎えてくれた。サラリーマンの心を癒やす店の灯を消さぬよう、感染防止対策をして、人待つ「夜の街」のよどみに浮かぶ。", "publish_date": "20220502"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/583760", "title": "進まない家族補償｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "進まない家族補償\n\n肉親を隔離され、当たり前の家族関係を築けなかった。配偶者や子どもというだけで、激しい差別を受けた。元患者である親きょうだいを恨み、その存在を隠し続けた…。ハンセン病元患者の家族の多くは、過酷な人生を送ってきた▼元患者家族による訴訟での熊本地裁判断を経て、国が家族に最高１８０万円の補償金を支給する法律が、２０１９年に施行された。日本の植民地だった韓国や台湾で戦前、療養所に隔離された元患者の家族も対象となった▼しかし、厚生労働省が約２万４千人と見込んだ元患者家族のうち、補償金支給が決定したのは４月現在、韓国10人と台湾８人を含め、約７３００人にとどまる▼補償が進まない最大の理由は、差別への恐れだろう。手続きにより万が一にも自分がハンセン病家族だと知られることはないか。「人生が壊れるかもしれないのに、１８０万円というのは、あまりにも少ない金額だ」。家族訴訟弁護団の国宗直子（くにむね・なおこ）弁護士は指摘する▼国は家族訴訟判決を受け入れるに当たり、当時の安倍晋三（あべ・しんぞう）首相が「家族の方々が地域で安心して暮らせる社会を実現していく」と宣言した▼だが、家族訴訟原告団の黄光男（ファン・グァンナム）副団長は「そんな社会になっているか。いつになったらなるのか」と批判する。家族への補償金の請求期限は24年11月。残り時間は少ない。", "publish_date": "20220502"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/109738", "title": "2022/05/02【三山春秋】日本の植物学の父と呼ばれる…", "text": "▼日本の植物学の父と呼ばれる牧野富太郎は新種1千種、新変種1500種以上を命名した。「雑草という名の草はない」という言葉は昭和天皇が引用したことで知られる\n\n▼新種か否かを特定するのは「同定」という作業だ。美しい写真に彩られた図鑑が人気だが、草花を同定するのは難しい。特徴を正しく捉え、形を見分ける目をつくることが必要だという\n\n▼県立自然史博物館が県民に呼びかけてタンポポの調査を行っている。ホームページに見分け方を解説した検索表と調査用紙があり、結果を受け付けている\n\n▼国内には15種ほどの在来種があり、明治時代に外来種のセイヨウタンポポが入ってきた。在来種が外来種の花粉を受粉することで雑種が生まれ、全国に広がった\n\n▼同定の手がかりは花の下にある緑色の部分「総苞（そうほう）」。内片と外片があり、大まかに分類すると、外片が反り返らないのが在来種。下向きに反り返ったり中途半端に開いているのが外来種や雑種。博物館周辺には在来種のシナノタンポポもあったが、多くは雑種。またはシロバナタンポポという本県になかった「国内外来種」だった\n\n▼検索表を手に探すと、咲き終えた花が綿毛になっていた。〈たんぽぽの綿毛を吹いて見せてやるいつかおまえも飛んでゆくから〉俵万智。就職や結婚でふるさとを離れ、遠くに根を下ろす人がいる。人生は風に揺れるタンポポのようなものかもしれない。", "publish_date": "20220502"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/57519", "title": "新潟日報デジタルプラス", "text": "とあるオフィスの昼下がり。部下の机に見覚えのある缶があった。時折グビグビやっている。うまそうに飲む。会社で昼ビールだ。「良くないのでは」。忠告すると当人は平然と答えた。「ノンアルです」\n\n▼何だノンアルコールビールか。いや待てよ。戸惑っていると、当人は続けた。「ただの清涼飲料水です。しかもカロリー、糖質、プリン体がゼロ。健康飲料です」\n\n▼職場でのノンアルは是か非か。周囲の見解は分かれた。容認派は「酔わないから問題ない」「お茶と同じ」と言い、否定派は「誤解を招く」「微量のアルコールが含まれる商品もある」と訴える\n\n▼頭をよぎったのは「コンプライアンス」だ。「法令順守」と訳されることが多いが、広くルールや道徳を守るといった意味がある。社会のコンプライアンス意識が高まる中で、果たして職場ノンアルの是非は\n\n▼ただこの意識、最近は弊害も言われる。「コンプライアンスのやりすぎが会社を滅ぼす」「社会を破滅させる過剰コンプライアンス」。ネット上ではそんな記事が目に付く。管理強化、ルール至上主義が人を萎縮させてチャレンジ精神をそぎ、組織の弱体化を招くと警鐘を鳴らす\n\n▼失敗しない唯一の方法は、何もしないこと－。誰かの言葉を地でいくような人が増えてしまう。大事なのは過剰や過度にならないこと。バランスや寛容の心を忘れたくない。きょうは大型連休のはざまの平日。改めて職場ノンアルは許されるか考えてみる。難問だ。皆さんはどうお考えか。", "publish_date": "20220502"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/02/74745/", "title": "大観小観 2022年5月2日(月)", "text": "▼コロナの新規感染者が４月30日は252人。前週の同じ曜日と比べて237人減り、前日比でも173人の減。五波を思えば容易ならざる数字だが、第六波の現状からは減ったと思えてしまう。コップ半分の水をどう見るかにも似るが、一方で新たに三件のクラスター（感染者集団）が発生\n\n▼一日の発表として三件は初めてで、最多に違いない。コロナ禍状況は依然、予断を許してくれない。県の患者情報プロジェクトチームは「同じ時期に感染者の判明が相次ぎ、調査に一定のめどがついたタイミングが重なったため」。何だかピンがぼけていないか。大げさに考える必要はまったくない、とでも言いたいのか\n\n▼三件は医療機関、介護老人保健施設、介護老人福祉施設。「入浴の介助やリハビリを通じて」感染したというという福祉施設での判で押したような見方が、果たして信用できるものか\n\n▼所在地や名称は公表しないという措置もすっかり定着した。初期のころの「繰り返し、粘り強く公表を感染団体にお願いしている」という姿勢はないのだろう。県民もこだわらなくなり、うやむやにするには千載一遇の好機と県は捉えた気かもしれない。初期の医療機関などは正直者がバカを見るという思いをかみしめていよう\n\n▼大型連休を前に国は驚くほど規制をとっぱらった。県の施策も相乗効果で、暗雲が晴れた気分ではあるが、高齢者を除く接種率の低いワクチンはますます伸び悩むことになろう。感染拡大への不安は消えない\n\n▼県の方針はその時はどうなるか。ともあれ正直の頭に神宿る施策を願いたい。", "publish_date": "20220502"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220502213659.html", "title": "きょう2日は新茶摘みの適期とされる八十…｜奈良新聞デジタル", "text": "きょう2日は新茶摘みの適期とされる八十八夜。立春からの日数というが、なぜ夜なのかと不思議に思いつつ、童謡を口ずさんだ昔を懐かしむ。\n\nよく訪れたのは奈良市街地の外れ、佐保山の麓にあった県農事試験場茶業分場。生家から近く、盆地を一望する見晴らしの良い茶畑だった。\n\n同分場は昭和30年代に奈良市矢田原町へ移転。現在は大和茶研究センターとして研究開発や農家支援を進めており、平安時代に始まったとされる大和高原の茶づくりを支えている。\n\n茶の原産地は亜熱帯と聞くが、高品質の葉を育てるには昼夜の寒暖差が大きく、芽がじっくりと育つ冷涼な高原地域が適しているのだそう。\n\n大敵は遅霜。寒さに弱い新芽が霜に遭えば深刻な被害が出る。童謡で八十八夜のことを、夏も近づくと歌うのは、霜の危機を無事に越え収穫期を迎えた安心感を表現しているのか。\n\nただ奈良地方気象台は今朝も霜注意報を発令。まだ気の抜けない状況が続く。県内の荒茶生産量は19年の統計によると約1700トンで全国7位。のどかな茶摘み風景の中ある農家の努力に敬意を表したい。(松)", "publish_date": "20220502"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1257475/", "title": "脳卒中で倒れた母親は退院後もま…：山陽新聞デジタル｜さんデジ", "text": "脳卒中で倒れた母親は退院後もまひが残り、家事ができなくなった。父とは離婚しており、小学６年の娘が介護に追われて、学校を休むようになる▼「こどものこころ診療所」を舞台にした人気漫画「リエゾン」に、障害や病気のある家族の世話を日常的に行う１８歳未満の子どもを取り上げた「ヤングケアラー」編がある。娘は責任感が強く、無理と言えず抱え込んでいるのではないか。スクールカウンセラーの臨床心理士はそう考え、教師と家庭訪問をする▼創作の世界だけの話ではない。厚生労働省の調査で、小学６年生のほぼ１５人に１人が「世話をしている家族がいる」と答えたことが先に明らかになった。この連休も、思うように遊びも勉強も時間を取れない子がいよう▼支援の動きはあるが、自治体が相談窓口を設けても利用が伸び悩んでいるという。背景に「自分はケアラーだ」と当事者が気付くのが難しいことがあるとされる▼子どもの頃、母親らの世話に追われたという岡山市の３０代女性が１年前、本紙記事で語っていた。「世話は家族が担って当たり前。そう考えることに何の疑問もなかった」と▼冒頭の漫画で、心理士に促された娘は世話の大変さをやっと打ち明け福祉制度につながる。自治体の支援が大切なのはもちろん、そのきっかけになる機会を学校や地域で増やさねば。", "publish_date": "20220502"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/161211", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "もう10年も前か。NHK大河ドラマ「平清盛」を思い返す。時代の改革者たる若々しい清盛像に共感し、平家ゆかりの地ならずとも日曜夜が待ち遠しかった。ところが、ことしは攻守一転した▲三谷幸喜さん作の「鎌倉殿の13人」。源頼朝を軸とする物語なので仕方ないが、平家は悪役か腰抜けだ。老醜をさらす清盛は早々と死し、次回はもう壇ノ浦らしい。少々平家に冷たいと思いつつ、軽妙かつシリアスな三谷流の群像劇が毎週楽しみに▲広島人として注目する脇役が元劇団四季の栗原英雄さん演じる大江広元だ。かの毛利元就の祖先で、広島の地名の由来といわれる。劇中では冷静な助言で頼朝を支え、時に力を持ち過ぎる味方を冷徹に排除する一面も▲司馬遼太郎は広元を「サラリーマンの元祖」と評した。戦後10年、新聞記者時代に出した随筆で。権謀も保身も達人だが自ら出世は企てない―。そんな人材が手本とされる時代だったか▲防府市の毛利博物館で、78歳まで生きた広元が愛用したむちを見た。ドラマに合わせた企画展。栗原さんも訪れ「毛利氏の祖先を演じられ光栄」と語ったそうだ。三谷版広元はダークサイドが過ぎぬよう、お願いしたくもなる。", "publish_date": "20220502"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/201852", "title": "明窓・人生をリスペクト", "text": "石見で仕事をしていた１０年以上前、取材でよくお世話になる人から「新聞にはＩターンやＵターンばかり出てくる。地元に残って頑張っている人をもっと取り上げるべきではないか」という意見をことあるごとにもらった▼ニュース性を求める新聞は移住や帰郷といった話題に飛びつきやすい。外からの視点が郷土の魅力を再発見させてくれるし、「ようこそ」という歓迎の気持ちもある。紙面で紹介することは意義があるとは思う。一方で地元に住み続ける人々に「定住人口の核でいてくれてありがとう」と言うような記事は難しい▼もやもやを抱えているが、きのう付の本紙創刊１４０周年特集紙面「未来をつくる」の巻頭に大阪大の吉川徹教授（松江市出身）が寄せた文は共感しながら読んだ▼いわく、若者の流出を止める一つの解決策は、多様な県民の人生をリスペクト（尊敬）することである、と。都会に出るのも、地元に残るのも、一度出て帰ってくるのもそれぞれに尊敬すべき生き方。そんな価値観が広まれば居心地がよくなるはずだ▼同じ特集紙面に１８人の若者メッセージが載った。山陰のどこが好きかの問いに「何かをしようとしたときに、支えてくれる大人がたくさんいる」ことを挙げる人が多かった。学校で地域で職場で、若い世代の声に耳を傾け、一緒に考え、時には行動もする。人生をリスペクトするとは、そういうことだろう。（輔）", "publish_date": "20220502"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n国内初というからには、未踏の山を登るようなものか。国が旗を振る、カジノを含む統合型リゾート施設（ＩＲ）の整備だ。\n\n先日、誘致の申請が締め切られ、大阪府・市と、長崎県が提出した整備計画が受理された。国が認定する最大３枠に対し、立候補は２地域だけ。土壇場で県議会に否決された和歌山など、撤退が相次いだ。ただ、２次募集をにらむ自治体はある。\n\n大阪、長崎も予定地の防災対策や事業者の資金計画といった課題が残る。集客を左右する新型コロナ禍の影響は不透明。地域振興が名目だが、疑問視する住民も多い。誘致自体がギャンブルのように見えてしまう。\n\n公営の競馬、競輪、競艇…。作家で精神科医の帚木蓬生さんは、パチンコなどを含め日本は「ギャンブル大国」と批判する。推定で依存症１９６万人、周囲で苦しむ人は１３００万人。驚くべき数字だが、裏返せば誰もが陥りかねない土壌があるということだろう。\n\n長年の社会問題に国の腰は重く、やっと２０１８年に依存症対策基本法を施行。対策は後手後手で、いわば「負け」がこんでいる。にもかかわらず、今度はカジノに手を出そうとする。国が重症のギャンブル依存そのものだ。\n\n山登りでは「危険を感じたら引き返す勇気を持て」といわれる。状況の変化に細心の注意を払い、無事なうちに撤退すべきだとの教え。整備計画の審査には一定の時間がかかるという。今ならまだ引き返せる。", "publish_date": "20220502"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/561188", "title": "小社会 土佐茶", "text": "きょう「八十八夜」は昔から、農業の吉日とされてきた。末広がりの八が重なり、八十八の３字を組み合わせると「米」になるかららしい。\n\n\n\nちょうど種まきの適期であり、茶摘み、新茶の季節でもある。世間は大型連休でのんびりムードだが、農家や茶畑を持つ人はいま、猫の手も借りたい忙しさだろう。小欄も毎年、津野町での茶摘みに駆り出される。\n\n\n\n茶畑は毎年摘んで管理しなければならず、「ことしは休む」がない。作業も、のどかな光景に見えて傾斜地が多く、楽ではない。高齢化が進む中、先祖から受け継いだ茶畑を難儀して維持している人は多い。作るのをやめる茶農家が後を絶たないのも分かる気がする。\n\n\n\nそれでも高知のお茶は「心地よい渋みと苦みがあり、香りもいい」。名産地の静岡の利き茶名人が以前高く評価していた。かつては静岡に出荷され、静岡茶として売られる茶葉も多かったが、いまでは「土佐茶」がじわりと浸透。県外でもペットボトル飲料などを見かけるようになった。\n\n\n\nお茶の産地は全国にあり、競争は激しい。販路拡大は苦労が絶えないはずだ。関係者の努力に頭が下がる。だからこそ、少しでも多くの人に土佐茶を味わってほしい。\n\n\n\n行動制限のないことしの大型連休。きのうは高知市の日曜市も多くの人でにぎわっていた。来高の皆さんにも知っていただきたい。風薫る初夏の高知はお茶も格別。土佐茶で一服しませんか。\n\n\n\n\n\n５月２日のこよみ。\n\n旧暦の４月２日に当たります。きのと う 四緑 大安。\n\n日の出は５時１７分、日の入りは１８時４９分。\n\n月の出は５時５９分、月の入りは２０時１３分、月齢は１．３です。\n\n潮は大潮で、干潮は高知港標準で０時２８分、潮位６４センチと、１２時４７分、潮位７センチです。\n\n満潮は６時１５分、潮位１７４センチと、１９時２１分、潮位１７０センチです。\n\n\n\n５月３日のこよみ。\n\n旧暦の４月３日に当たります。ひのえ たつ 五黄 赤口。\n\n日の出は５時１６分、日の入りは１８時５０分。\n\n月の出は６時３４分、月の入りは２１時１２分、月齢は２．３です。\n\n潮は中潮で、干潮は高知港標準で０時５７分、潮位７３センチと、１３時１８分、潮位８センチです。\n\n満潮は６時３８分、潮位１７１センチと、１９時５６分、潮位１６５センチです。", "publish_date": "20220502"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/916790/", "title": "独裁者の心臓の重さは", "text": "福岡市博物館で開催中の「古代エジプト展」。ミイラの実物とその中身を見られると聞いて、おっかなびっくりのぞいてみた。ミイラといえば恐怖映画が浮かぶが、展示は「ホラー」というより「科学」だった▼布に包まれたミイラの横の画面に、医療用CTスキャンで調べた内部の精密な画像が映し出される。顔の様子や骨格がはっ...", "publish_date": "20220502"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220502115652?c=39546741839462401", "title": "感謝動画 ｜ 長崎新聞", "text": "〈もらった馬の口を覗（のぞ）くな〉という海外のことわざがある。馬の口の中を見ると、歯の本数やすり減り具合で年齢が分かる。つまり、プレゼントのあら探しや品定めはよくない、贈り物にはケチをつけるな－と戒める言葉だ▲この例えを真っ先に思いついたのは適切なのか、と迷い迷い書いている。ロシアの侵攻に対する各国の支援に感謝を表明したウクライナ政府の投稿動画、字幕で表示された「友人」のリストに「JAPAN」がない、と一時、波紋が広がった一件▲防弾チョッキとヘルメットでは戦えない、と日本の「支援」に落胆したのだろうか。しかし、喜んでもらえなかったか、うちにお礼はないのか、と問い直して、付け足しのように「ありがとう」と言われた経過には、ある種の違和感が消えない▲お礼や感謝を期待して差し伸べる支援の手など底が知れている、とも思う。先方は非常時のさなかでもある。かと言って個人同士の贈答と外交を同列に論じるわけにもいかないし…▲と、考えは一向にまとまらず、釈然としない思いは続く。ただし、リストの国々が「存分に戦え」と兵器や武器を差し出すこの状況が、極めて異様で不幸な事態であることも胸に刻んでおきたい▲それもこれもたった一人が引き起こしたこと－と、あの顔がまた浮かぶ。（智）", "publish_date": "20220502"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/848348", "title": "星めぐりの歌｜有明抄｜佐賀新聞LiVE", "text": "きょう２日は「八十八夜」。立春から数えて８８日目、霜が降りなくなる頃で種まきの目安とされてきた。夜を指すわけではないが、字面から夜空を思い、宮沢賢治の「星めぐりの歌」が浮かんだ◆〈あかいめだまのさそり ひろげた鷲のつばさ あをいめだまの小いぬ、ひかりのへびのとぐろ〉。ゆったりとした旋律に、幻想的な世界が広がる。映画やドラマなど多くの作品で使われ、昨夏の東京五輪では閉会式のフィナーレで流れた◆見上げた宇宙は実際に行ける時代となり、海外の富豪たちが先日、宇宙旅行を終えて無事に帰還した。民間人だけの団体が国際宇宙ステーションに滞在したのは初めてで、乗客の投資家３人がそれぞれ約６８億円を支払ったという◆まさに桁違いの豪華な旅行だが、これまでにも高額を払って宇宙へ行った富豪たちはいる。世界が新型コロナ感染や気候変動など地球規模の危機に直面する中で批判の声もあると記事は伝えていたが、悪いことをしているわけではない。お金の使い方を含め、価値観は人それぞれである◆宇宙旅行の資金があったらどうするか。せんない空想だが、夜空を見上げる星めぐりを選ぶだろう。赤い目玉のアンタレスや青い目玉のシリウス。想像を膨らませ、賢治の世界を楽しみたい。「それにしても６８億円…」と、ため息をつきながら。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220502"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1510770.html", "title": "＜金口木舌＞さんぴん茶と伝統継承", "text": "今日は立春から88日目の「八十八夜」。暦の上では今日から夏だ。「夏が近づく八十八夜」で始まる唱歌「茶摘」を思い出す人も多いだろう\n\n\n\n▼沖縄でお茶と言えば、さんぴん茶。各メーカーのペットボトルのさんぴん茶は県内のどのスーパー、コンビニでも売られている。さっぱりした味は沖縄の料理によく合う\n\n▼それまで急須で入れた温かいものを飲んでいたのを、１９９３年に沖縄ポッカコーポレーションが缶入りの冷たいものを売り出したことが、さんぴん茶を県民のソウルドリンクの座に引き上げた。伝統を現代風にアレンジし、県民の生活に浸透させた代表例だ\n\n▼沖縄には誇るべき伝統が多数ある。紅型や各地の織物もその一つ。首里の街に「首里染織館」がオープンした。展示された作品はどれも美しく、デザイン性が高い。染め織りをあしらったバッグなど普段使いできる商品の進化には驚いた\n\n▼伝統継承に必要なのは技術をつなぐことだけではない。使われなければ衰退する。伝統に触れ、使ってみよう。県民一人一人が伝統継承者だ。", "publish_date": "20220502"}
]