[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/590805/", "title": "顔とマスク：北海道新聞 どうしん電子版", "text": "「顔は人間の表玄関」。映画監督の市川崑はこんな言葉を残した。顔を写すだけで感情、心理、さらには置かれた環境まで描けるのだとか。奥の間の様子は玄関に表れるということだろう▼芸術家ならぬ身にも顔の不思議さと大切さは分かる。食べる、見る、呼吸する…。顔はこうした器官の集まりにすぎない。そこを自在に動かすことで人はさまざまな表情をつくり、他者に思いを伝えてきた▼かくも大事な顔の下半分を覆うマスクが手放せなくなって久しい。＜初対面の時から互いに大マスク本当の顔いまも知らない＞木宮節子。本紙の日曜文芸欄にあった▼コロナ禍このかた、人間関係を築きづらくなった気がする。友人や同僚の顔を忘れかけた方もおられよう。意思疎通も円滑にいかない。喜怒哀楽の大半を顔で表していたことに気付く。マスクが社会を覆う暗雲に見えてくる▼「不安感がなくなるには２、３年かかる」。政府の対策分科会で会長を務める尾身茂さんの予測が重く響く。暗雲の晴れる日は、近くないようだ▼次期首相の座をかけた自民党総裁選の投開票まであと１０日。候補者は心してほしい。コロナ禍を乗り切るには政治家の強い覚悟と優れた英知が求められると。これ以上、国民の命と暮らしを危機にさらしてはならない。心の苦しみはきっと顔に表れる。いつか外れたマスクの下から暗い顔が続々出てくるようでは困る。２０２１・９・１９", "publish_date": "20210919"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210919khn000004.html", "title": "河北春秋(9/19)：この世界がコロナ禍に見舞われる何年か前、… | 河北新報オンラインニュース", "text": "河北春秋(9/19)：この世界がコロナ禍に見舞われる何年か前、…\n\nこの世界がコロナ禍に見舞われる何年か前、「定禅寺ストリートジャズフェスティバル」への思いを込めた一首が本紙に掲載された。＜街路樹に抱かれ演奏聴きおればルイ・アームストロング（サッチモ）おりてきそうな夕映え＞▼歌集『定禅寺通り』を出している仙台市の小坂紀子さんが詠んだ。サッチモは自在なトランペット演奏と独特のしわがれ声で世界中のファンを魅了したジャズの巨人。小坂さんはもしかすると、仙台との絆をご存じだったのだろうか▼サッチモの初来日は１９５３年１２月のこと。正式公演は「東京、横浜、神戸、京都」だけと記録に残るが、実は仙台も訪れていた。「市内にあった在日米軍の将校クラブにも足を運び、演奏を行っていたんですよ」▼当時、実家のあった仙台を拠点に芸能マネジャーをしていた高見秀司さん（９５）＝東根市＝が懐かしそうに思い出を語る。高見さんは地元の腕利きジャズメン５人を集め、前座バンドを結成してステージを盛り上げた▼サッチモの代表曲『ホワット・ア・ワンダフル・ワールド』（この素晴らしき世界）は、没後５０年たってもなお、輝きを増している。ジャズフェスは２年続けて開かれなかったが、来年こそは夕暮れのケヤキ並木の下で素晴らしきライブの数々を楽しみたい。（２０２１・９・１９）", "publish_date": "20210919"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210919AK0011/", "title": "北斗星（９月１９日付）｜秋田魁新報電子版", "text": "詩人の石垣りんさん（１９２０～２００４年）に「かなしみ」という詩がある。書き出しは「私は六十五歳です」。転んで手首を骨折したと嘆き、亡き父母にもらった体を傷つけ「ごめんなさい」とわびる。その結びは「いまも私はこどもです。／おばあさんではありません」\n\n\n\n▼他人から「母さん」「奥さん」と呼ばれることに違和感がある―。本紙「声の十字路」欄に掲載された投稿が反響を呼び、共感したとの投稿が相次いだ。関心の高さを受け、くらし欄でも何度か取り上げた\n\n\n\n▼呼ばれる側が未婚、あるいは既婚でも子供がいない場合は嫌な気持ちになってしまうだろう。そもそも他人に見た目で勝手な判断をされる筋合いはない。親しみを込めた呼び掛けだとしても避けた方がいい\n\n\n\n▼声の十字路欄に昨年まで１７年間連載の「おばさん事典」をさかのぼってみると、これが古くて新しい問題と分かる。筆者の小川由里さんは０８年に「呼び方注意報」と題し「お母さん」という呼び方に対する腹立ちをつづっている\n\n\n\n▼１４年には「おばさん」「おばあさん」の呼び方に怒りをぶつけた。「女性は自分では言うが他人にそう呼ばれるのは許せない」と実にきっぱりしている\n\n\n\n▼石垣さんの「おばあさんではありません」は自身でも認めないという強い調子。自分が何者かは自分で決めるという決然とした思いが伝わってくる。「母さん」「奥さん」などの呼び方に石垣さんはどんな感想を抱いただろうか。尋ねてみたかった。", "publish_date": "20210919"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽氷点下40度でジンギスカンパーティーを行えばどうなるか。焼けた肉や野菜を皿に取る余裕はなく、すぐに口に入れないとガチガチの冷凍状態に戻ってしまう。缶ビールは開けて1分以内に飲み干さないと苦い氷に…。\n\n▼▽冗談のようなことが極寒の地では本当に起きるらしい。南極地域観測隊に調理担当で2度参加した西村淳さんが自著で紹介している。富士山に匹敵する標高3800メートルの「ドームふじ基地」での一こま。越冬生活の息抜きを兼ねて、時折こうした食の催しを企画したという。\n\n▼▽ちょっと考えられないぐらい豪華な夕食の記載もある。「超高級肉ステーキ食べ放題の夕べ」では隊員9人に対して米沢牛の塊肉10キロが用いられた。1人当たり約1キロの計算になる。11月に出発予定の第63次隊も、ある意味で贅沢（ぜいたく）な山形の味を堪能できることになりそうだ。\n\n▼▽山形市内のそば店主が県産「最上早生（わせ）」と大石田町産「来迎寺在来」を使ったそばの乾麺を隊に贈った。第61次隊員だった村山市の高村真司さんは、洋食が続く中で振る舞った地元の乾麺そばが好評だったと帰国後に語っている。そばどころの善意は極地の癒やしになろう。\n\n（2021/09/19付）", "publish_date": "20210919"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210919-656292.php", "title": "【９月19日付編集日記】田んぼダム", "text": "気象予報士の女性が主人公のＮＨＫ連続テレビ小説「おかえりモネ」は先週、近づく大型台風への対応に追われる人たちの姿を描いた。実際の日本も台風１４号が迫っていたことから、ドラマに現実を重ねながら画面に見入った\n\n▼ドラマの中ではたびたび、山の持つ保水力について触れている。大雨の際、森の土壌や木が水を吸収することで洪水を防ぐ効果がある。森が「自然のダム」といわれるゆえんである\n\n▼一昨年の東日本台風で大きな水害に見舞われた郡山市では本年度、田んぼをダムとして活用する取り組みが進む。阿武隈川支流の逢瀬川沿いにある約４４ヘクタールの田んぼの排水口に雨水をためるための板を取り付けた\n\n▼個々の田んぼの貯水量はわずかでも、地域全体では膨大な水量を蓄えることが可能となる。コストを低く抑えることができる上、維持管理の手間も少ないことから、国も田んぼダムを全国各地に普及させていく方針だ\n\n▼毎年のように想定を上回る災害が発生し、自然の脅威は増している。地域全体で大雨の被害を防ぐ「流域治水」の重要性が叫ばれる中、林業や農業といった古来からの営みが防災面でもたらしてくれる恩恵について、あらためて見直すことが必要だろう。", "publish_date": "20210919"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/502245", "title": "自民党衆院２区｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自民党衆院２区\n\n今秋、総選挙がある。衆院選は当選１人の小選挙区が軸であり、当然だが一つの選挙区における政党の公認候補は１人である▼自民党の衆院２区で、県連が公募により擁立した前県議の五十嵐清（いがらしきよし）氏と、選考過程に異を唱え出馬の意思を示す西川鎭央（にしかわやすお）県議との間での争いは、いまだ決着の兆しが見えない▼候補者調整の混乱で思い浮かぶのは、政権交代につながった2009年夏の衆院選である。かつて同党の２区は森山真弓（もりやままゆみ）氏と、西川県議の実父の公也（こうや）氏との間で、小選挙区と比例単独を交代する変則コスタリカ方式が適用されていた▼だが比例は党の内規で定年などがあり、対応が困難になった結果、党本部から森山氏を３区で擁立する案が飛び出した。同区には離党し、みんなの党を旗揚げした渡辺喜美（わたなべよしみ）氏がおり、“刺客”狙いだったが、奇手は不発に終わった▼渡辺氏から他の区に“逆刺客”を送られる懸念が生じ、県連で異論が相次いだためだった。結局、森山氏は引退し公也氏は敗れた。森山氏支持者の「もう選挙に力が入らない」との声は今も耳に残る▼もちろん自民に大逆風が吹き荒れた当時と、情勢は同じではない。「ごたごたしても最後はまとまるのが自民党の強み」とは、よく言われるところではある。西川県議からは五十嵐氏の比例単独の検討提案もあったというが。", "publish_date": "20210919"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/326589", "title": "19【三山春秋】「赤ちゃんが乗ってます」…｜三山春秋｜上毛新聞ニュース", "text": "▼「赤ちゃんが乗ってます」「愛犬が乗ってます」というステッカーを車に貼り、後続の運転手に配慮を促すのはよくあるが、これは初めて見た。信号待ちで出くわしたのは「群馬県在住です」\n\n\n\n▼誰へのアピールで、どんな意味なのか。答えが浮かんだのは、ナンバーが東北地方の県だと気づいた時だ。前橋市内で県外ナンバーの車に「コロナを都会から持ち込むな。二度と群馬県に来るな」と張り紙されたニュースを思い出した\n\n\n\n▼嫌がらせへの対策なのだろう。自作したのかと思いきやネット通販では「他県ナンバーですが、〇〇県在住です」と釈明するさまざまなステッカーが販売されている。宣伝文句にも「自己防衛用に」とあった\n\n\n\n▼本県に緊急事態宣言が発令されあすで1カ月。1日当たりの新規感染者が減ってきたとはいえ、聞きなれないギリシャ文字を冠した変異株が次々と報告されている。第5波の収束前に第6波の懸念も出てきた\n\n\n\n▼それと同時に差別的な張り紙や自衛のステッカーを見れば、コロナがもたらした分断の深さも感染と同じくらい深刻である。こちらはワクチンや治療薬はない。修復するのは政治の役割のはずだが、敵味方を区別して異論を封じる様を見てきた\n\n\n\n▼実質的に次の首相を決めることになる自民党総裁選が始まり、4人が政見を戦わせている。国民の声を聞き、結束に導く言葉を持ったリーダーはいるだろうか。", "publish_date": "20210919"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/18/64784/", "title": "2021年9月18日(土)", "text": "▼総理官邸を強襲した海軍の青年将校たちの銃口を前に、犬養毅首相は「話せばわかる」と言い、海軍将校が「問答無用、撃てっ」と引き金を引いた。昭和７年の五・一五事件の有名な逸話だが、犬養もまた、批判に一切弁解せず、説明をしない政治家だったという\n\n▼「実にカッコいい政治家なんです。反論せず、弱音を吐かない。それが人としての美徳なのだ、と。政治家として『男気』としか言いようのない気概」を持っていたと、伝記を書いた堀川惠子さんが語っている。「男は黙ってサッポロビール」とＣＭで国際的スター三船敏郎が語る時、世の男性はこれぞ「男」と憧れた。今も人気の衰えぬ高倉健も、その理由は冗舌な実像とは違う寡黙な姿と言われる\n\n▼女性を見たら声を掛けるのが礼儀というフランスは知らぬが、南スペインのリゾート地コスタ・デル・ソルで、いつまでも沈まぬ太陽の下、砂場に横たわったたくさんのカップルのうち男性が、何時間も、何時間も、女性に話しかけているのを見た。口説いているに違いない。その開放的な雰囲気を撮影しようとした日本のテレビが不審者として通報された。プレーボーイとガードの固い女性とで成り立っているという社会の仕組みを垣間見た気がした\n\n▼上川陽子法相が性犯罪の処罰の拡大を法制審議会に諮問した。平成28年の法改正で強姦罪が強制性交罪に名称変更されたが、「強制」の解釈で被害者や女性団体などから実態に合っていないと批判され、法務省検討会では「えん罪を招きやすい」の反論もある。「男は黙って」は、今も「カッコいい」か。", "publish_date": "20210919"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1401339", "title": "宮崎駿さんが監督を務めたアニメ映画に「風の谷のナウシカ」がある。産業…", "text": "宮崎駿さんが監督を務めたアニメ映画に「風の谷のナウシカ」がある。産業…\n\n【越山若水】宮崎駿さんが監督を務めたアニメ映画に「風の谷のナウシカ」がある。産業文明崩壊から千年後、異形の生態系に覆われた世界の中に心の原風景といえる集落「風の谷」が登場する▼慶応大教授安宅和人さんが自著「シン・ニホン」で「風の谷を創る」という運動論を提唱する。アニメ物語と別に、安宅さんが「風の谷」に込めたものは人間らしく自然と共に暮らすことができる空間で、その象徴とする▼限界集落のような空間を技術の力で、価値ある場にできるのかを問う運動と位置付ける。限界集落は元々、先祖が自然の豊かさにひかれて住み着いた場所。だから匂いや色彩の豊かさを五感で感じられる空間であるという▼一方、日本生産性本部社会ビジョン委員会（増田寛也委員長）は今春、地方都市の今後の戦略をまとめた。コロナ禍を機に地方への人口の社会移動を促した働き方改革などをより推進。消滅可能性都市から持続可能性都市に変える。地域づくりでは、人の動きを軸に生活や文化といったソフトの重視を提言した▼安宅さんが掲げる運動論ではなにより人間らしさを大切にする。社会ビジョン委員会は環境活動家グレタ・トゥンベリさんを例に、デジタル社会では個人の発信力が増し、個人の行動が未来を決める時代と付記する。求める空間こそ違うが、共に人に優しい近未来像を描いているように思える。", "publish_date": "20210919"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014690314.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "世界初のカップ麺、カップヌードルが５０歳になった。日清食品の発売開始日が１９７１（昭和４６）年のきのう、９月１８日。世界での累計販売数が５００億食という大変な５０歳である◆翌年、あさま山荘事件の現場で機動隊員らが立って食べた。その姿がテレビで流れて知名度が上がったとか。こちらは立って食べたわけではないが、締め切りに追われて左手にカップ、右手に鉛筆という夜もあった。どなたにも思い出があるだろう、５０年◆３年前に放送されたＮＨＫの朝ドラ「まんぷく」は、即席麺を開発した安藤百福（ももふく）さん夫妻がモデルだ。カップヌードルへと続く発明物語に触れたくて、池田市にある記念のミュージアムへ行ったのはそのころ◆どうすれば即席の麺を作れるのか。再現された研究小屋も目を引いたが、見入ってしまったのは百福さんが大切にした言葉である。「仕事を戯れ化せよ」「野中の一本杉よりも、森として繁栄する方がより強い」◆読みながら、こう受け止めた。やらされていると思わず、仕事を楽しめ。自分の会社だけが良ければいいのではなく、業界全体を底上げしよう。なるほど、即席麺の技法を公開したのはそのためかとうなずく◆長寿商品に共通することだろう。「苦心」「独自」の隠し味がある。２０２１・９・１９", "publish_date": "20210919"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210919214144.html", "title": "原作者の山本周五郎をして原作をしのぐと…｜奈良新聞デジタル", "text": "原作者の山本周五郎をして原作をしのぐと言わしめたのが、黒沢明監督の映画「赤ひげ」(昭和40年)である。後の黒沢作品には、これほどの完成度、緊張感はない。\n\n\n\n江戸時代の小石川療養所を舞台に、赤ひげとあだ名された老医師らと、貧しく病んだ人々との触れ合いを描く。損得なく治療に身を捧げる医者の理想像があった。\n\n\n\n「夜中でも往診に来てもらった」と元患者らの圧倒的支持を得て選ばれていた故・辻第一代議士は、「医者時代は奈良の赤ひげ先生と呼ばれていた」という。\n\n\n\n新型コロナウイルス感染拡大で医療が危機にあるのは、感染患者を受け入れる医療機関が少ないことが要因の一つだろう。コロナ禍で多くの医療関係者に感謝するが、コロナ治療に消極的な人も。\n\n\n\n自分はコロナ患者を診ないのに、国民に対してひたすら自粛を強いる日本医師会幹部に反感を持つ人は少なくないはずだ。が、県医師会は動いてくれた。\n\n\n\n自宅で療養している人の容態急変に対応しようと、県医師会が地域の診療所と協力し、電話診療や往診をスタートした。赤ひげ精神は残っていた。(栄)\n\n\n\n", "publish_date": "20210919"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1177222/", "title": "テレビドラマ「孤独のグルメ」の…：山陽新聞デジタル｜さんデジ", "text": "テレビドラマ「孤独のグルメ」の人気が止まらない。主人公がふらりと立ち寄った店で独り黙々と食事を楽しむ。毎回それだけなのに、放送開始からはや１０年目に突入した▼誰にも邪魔されず、気を使わずものを食べる―。冒頭のナレーション通りの「孤食」の魅力が視聴者を引きつけるのだろう。だがドラマを離れた現実社会では、いくつか問題が指摘されている▼中でも心配なのが高齢者の心身に与える影響だ。近年は、うつになるリスクが高まるほかに、偏食や小食から筋力を保つタンパク質などが足りない「低栄養」に陥り、健康寿命を縮めやすいことも知られるようになった▼農林水産省が２年前に行った調査によると「ほぼ毎日１人で食べている」という人は７０歳以上の女性で目立ち、３割弱。高齢の単身世帯は年々増えているから孤食が増えるのも仕方はない▼ならば、その質をちょっとでも高められないか。名古屋大が面白い研究論文を発表していた。孤食でも誰かが話しているのを聞きながらだとおいしく感じられ、食べる量も増すという。テレビは画面でなく音声こそが重要と判明した▼今後は新型コロナウイルス禍で増えたオンライン会食の効果も検証するそうだ。離れて暮らす家族と電話をつなぎ「共食のグルメ」を味わう。あす敬老の日は、そんな家もあるかもしれない。", "publish_date": "20210919"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=793620&comment_sub_id=0&category_id=143", "title": "ゲノムと動物たち", "text": "すしネタも一回り大きくなるのだろうか。食べられる身が１・２倍あるマダイが、「２２世紀鯛」の名前で近く出回るそうだ。写真で見ると、普通のマダイよりずんぐり。肉付きがよく、食べごたえもありそう▲ゲノム編集技術を使い、京都大と近畿大が共同開発。筋肉の発達を抑える遺伝子が働かないようにした。有害物質はなく、安全性も従来食品と同程度という。さて遺伝子を改変した食品に消費者はどう反応するだろう▲欧米では動物の遺伝子改変に一部で抵抗感が根強いため、商業化は進んでいないそうだ。食品でなければ問題ないと考えたか。驚きの計画を、米国の企業が発表した。４千年前に絶滅したマンモスを復活させる取り組みだ▲凍土で発掘した死骸から遺伝子情報を採取。ＤＮＡ構造が近いアジアゾウのゲノムに移植し、交配種を作るという。絶滅種の復活とは何ともロマンがある。だが急ぐべきは今、絶滅危機にある種を救うことではないか▲ことしのサンマは身が細いのに高い―。そんな嘆きをスーパーで耳にした。しかしゲノム編集技術が進めば、いつでも脂の乗った魚が食卓に上るようになるのか。２２世紀の鮮魚店や動物園の様子が気にかかる。", "publish_date": "20210919"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/96315", "title": "明窓・「ふるさと創生」の灯", "text": "菅義偉首相の後継を決める自民党総裁選の告示を見届けるように、竹下派会長の竹下亘元復興相（衆院島根２区）が７４歳で亡くなった。２０１９年１月に食道がんを公表して長期療養。復帰を果たしたものの、今年５月に再び体調を崩し、７月に政界引退を表明していた▼復帰後に注目を集めたのが今年２月だった。国や東京都の新型コロナウイルス対策を不十分とする丸山達也島根県知事が、東京五輪聖火リレーの県内中止を検討しているとの報道を受け、「（知事に）注意しようと思う」と発言。県内の有権者からも「上から目線だ」と批判が高まった▼その７日後、丸山知事に対し「オリンピック（を持ち出すこと）は筋が違う」というのが真意だったと説明。同じ状況に置かれている複数の県で連帯して声を上げるようにアドバイスした。「地方を思う気持ちが人一倍強かった」（細田博之衆院議員）だけに、地元からの批判は無念だっただろう▼兄の竹下登元首相も２１年前、病気療養中に政界引退を表明し、７６歳で亡くなった。「ふるさと創生」の遺志を受け継ぎ、後継の亘氏が衆院選で初当選したのは、兄の死後６日目だった▼冒頭の総裁選が２９日に投開票されるのに続き、次期首相を選出する臨時国会を受けて、衆院選が１０月下旬にも公示される。１９５８年から続いた「竹下」の名前はなくなるが、「ふるさと創生」の灯は消してはならない。（健）", "publish_date": "20210919"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n秋山真之は「剛友」。夏目漱石は「畏友」。ほかに「益友」「厳友」「酒友」「敬友」…。何事につけ分類比較にいそしんだ正岡子規は、友人までそう名付けて楽しんだ▲\n\n随筆「筆まかせ」にある。仲間内で互いが項目別に採点もし、それを点数表にして人物を分析した。自身も対象だった。順位は才気が２２人中トップ。次いで食欲が４番目。低いほうは色欲が下から９番目、修飾が１０番目。恋や飾り気とは縁が薄いが、俗才や学才に満ち、旺盛に食べ―数字の向こうにあの横顔が浮かぶ▲\n\n分類とはつぶさに観察して差異を発見し、体系化すること。子規はまさに俳句分類もライフワークとした。そうして写生の視点を取り入れ、近代俳句を確立した▲\n\nその業績から「データサイエンティスト」と呼んだのは、昨年亡くなった有馬朗人さん。物理学者にして国際派の俳人である。文理の壁を軽やかに越えた異才の目にも、俳句のいわばビッグデータで分析と分類を実践した子規は、優れた科学者に通じる観察眼の持ち主と映った▲\n\n外出になお気を使う日々が続く。３連休でも旅なんて、である。だからこそ、身近に目を向けるのはどうだろう。洗濯物を干しながら見上げる雲や、散歩の道で咲く花や店先の果物。季節の移ろいを感じ、地球の営みを知る発見は、そこここにある▲\n\n病床からも世界を見ていた子規の大きさを思う。きょう、命日の糸瓜忌。没後１２０年祭も開かれる。", "publish_date": "20210919"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/488370/", "title": "小社会 お葬式｜高知新聞", "text": "小社会 お葬式\n\nきのうに続いて映画の話。１９８４年公開の伊丹十三監督のデビュー作、「お葬式」。ともすれば真面目に人生を突き詰めるあまり低迷期にあった邦画の中で、上質のユーモアは異彩を放った。\n\n\n\n後に続く「マルサの女」などでも社会性と娯楽性を両立させる手腕はさすがだった。「お葬式」では妻の父親の葬儀を取り仕切る主人公が、親類縁者や関係者に悩まされる。中でも大滝秀治さん演じる初対面のおじさんのキャラクターは絶品だ。\n\n\n\n葬式の礼儀や作法についていろいろ口やかましい。映画を見た後、自身の伯母の葬儀があった。めったに会わないおじさんが墓の向きまで指図していた。そっくりさんぶりに思わず噴き出しそうになった。\n\n\n\n愛する人の死という重いテーマに直面してなお、人間はもの悲しくも「これも運命」という思いが去来するのだろうか。苦しい時ほどユーモアが救いになる。そんな日常であればいいが、なかなかそうもいかない。\n\n\n\n経験に照らせば、子どもたちは決して悲観的にならない。何周忌という年祭では、おすしなどのごちそうが大の楽しみ。同年代の親戚の子と、はしゃぎ回っては、あっという間に日が暮れたことを思い出す。せめてそれが故人に対する供養になってくれればいいが。\n\n\n\n伊丹監督が描いた人間群像は一癖も二癖もある人たちだ。それでいて各人の憎めない魅力を存分に引き出した。あすは秋の彼岸の入り。\n\n\n\n\n\n９月１９日のこよみ。\n\n旧暦の８月１３日に当たります。かのえ うま 六白 友引。\n\n日の出は５時５２分、日の入りは１８時０７分。\n\n月の出は１７時３３分、月の入りは３時３９分、月齢は１２．１です。\n\n潮は中潮で、満潮は高知港標準で４時２８分、潮位１８４センチと、１７時３９分、潮位１９２センチです。\n\n干潮は１１時０５分、潮位３２センチと、２３時２３分、潮位７９センチです。\n\n\n\n９月２０日のこよみ。\n\n旧暦の８月１４日に当たります。かのと ひつじ 五黄 先負。\n\n日の出は５時５２分、日の入りは１８時０６分。\n\n月の出は１８時０４分、月の入りは４時４３分、月齢は１３．１です。\n\n潮は大潮で、満潮は高知港標準で５時１２分、潮位１９３センチと、１８時０５分、潮位１９５センチです。\n\n干潮は１１時４１分、潮位３２センチと、２３時５４分、潮位６７センチです。", "publish_date": "20210919"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/803064/", "title": "発見！九州最大の滝", "text": "1940年の大相撲夏場所。横綱双葉山は11日目を終えて7勝4敗の不調。心まで折れたのか「引退」さえ口にする状態だったが、周囲が押しとどめて何とか途中休場にしたという▼双葉山は今の福岡県那珂川市に向かった。山にこもり、滝に打たれること数週間。再出場した翌場所を含め、さらに5回の優勝を飾るまでに復調した...", "publish_date": "20210919"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210919105415?c=39546741839462401", "title": "古賀人形 ｜ 長崎新聞", "text": "長崎市東部の古賀地区に伝わる伝統工芸品「古賀人形」の工房を訪ねた。創業は400年余り前の文禄年間。京都・伏見人形、宮城・堤人形と並ぶ日本三大土人形とも言われる▲旧長崎街道沿いにある巨大な藤棚が目印。継承者の小川憲一さん（59）は19代目にあたる。昔は親類筋3軒で制作に励んでいた時期もあったらしいが、戦後は小川家のみになったそうだ▲古賀人形の大きな魅力は異国情緒。大小約90種の中にはオランダ人や中国人をモデルにした色彩豊かなものや、マリア観音といった宗教的な作品もある。筆で一体一体描くため、顔の表情が先代と違うのも特長の一つ▲出島、唐人屋敷、キリシタン…、長崎の奥深い歴史を凝縮したような人形の数々は、宿場町古賀を行き交う旅人たちの土産物として重宝されたことだろう▲「ここ数年は注文数が減り、人形だけで食える時代ではなくなった」と小川さん。会社勤めのおいが「作りたい」と志願しているが、職人として一人前になるには毎日修業しても10年かかるという。次世代への継承は容易ではない▲この夏、浦上キリシタン資料館（長崎市平和町）が全作品を集めた常設展示を始め、有志による「愛する会」も発足した。伝統工芸の魅力を再認識し、応援していく新たな試みにも目を向けていきたい。（真）", "publish_date": "20210919"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/742419", "title": "糸瓜忌に思う「生きる」意味｜有明抄｜佐賀新聞LiVE", "text": "台風一過。残暑も吹き飛ばしてくれたようで、秋の色が深まってきた。台風に触れた１７日付の小欄で登米（とめ）市を登女市と表記していた。ごめんなさい◆さて、きょう９月１９日は正岡子規（１８６７～１９０２年）の命日で、「糸瓜忌（へちまき）」と呼ばれる。来年で没後１２０年。司馬遼太郎さんの『坂の上の雲』に登場するように、正岡子規と夏目漱石（１８６７～１９１６年）が友人だったことはよく知られている。才能にひかれ合い、互いを高め合った二人。人はやはり、人との縁で成長する◆漱石は４９歳で亡くなるが、子規の生涯はさらに短かった。２０代で脊椎カリエスを患い、ほぼ寝たきりに。やがて、「覚悟」とは死を受け入れるのではなく、いかなる場合も平気で生きられること、という境地に達する。激痛に苦しみながら病床で句作や執筆活動を続けた。生に執着せず、かといって諦めもせず、「今」を精いっぱい生きた３４年の生涯だったと思える◆個人的に好きな子規の句は〈漱石が来て虚子が来て大三十日（みそか）〉。漱石と、弟子の高浜虚子（１８７４～１９５９年）が大みそかに見舞いに来てくれた喜びが伝わってくる◆つらい病床生活の中にも生気あふれる句を詠み続けた子規の明るさを見習いたい。遠くにある幸せを願うより今ここにある幸せに気づくことが大切。そう思う糸瓜忌でもある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210919"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1394736.html", "title": "＜金口木舌＞時にはスマホを置いて", "text": "一定の月齢が過ぎた赤ちゃんは外気浴でプラスの効果を得られる。日光に当たると健康づくりになり、外出が好奇心や五感を刺激する。一緒に出掛ければ親子の交流も増える\n\n\n\n▼10カ月になる娘も最近は外の世界に興味津々だ。車での移動や近所の散歩の際、周囲の景色を楽しそうに眺める。移りゆく街並みやすれ違う車など全てが新鮮に映るようだ\n\n▼街中に目を向けるとスマートフォンを凝視する人が多いことに気づく。電気通信事業者協会の調査では、危険性を知りながらも歩きスマホをやってしまうとの回答が全体の半数近くを占めた。ＳＮＳやメールなどを利用しているという\n\n▼今年のイグ・ノーベル賞で動力学賞を受けた日本の研究チームは、歩きスマホが本人だけではなく周囲にも影響を与えることを証明した。ハワイのホノルルでは歩きスマホに罰金を科している。禁止する条例の制定は国内でも進む\n\n▼スマホの小さな画面を見つめると周囲の景色が見えなくなる。ＳＮＳで興味がある情報だけに接すると視野が広がらない。家族の会話も少なくなる。スマホは便利だがマイナス面もたくさんある\n\n▼コロナ禍で家にいる機会が増えてスマホを眺める時間も長くなったはず。こんな時代だからこそ、時にはスマホを置いて外の景色を眺めてみてはどうだろう。小さな画面では得られない発見があるかもしれない。", "publish_date": "20210919"}
]