[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/753220/", "title": "＜卓上四季＞供養産業の苦境：北海道新聞 どうしん電子版", "text": "埼玉県熊谷市の寺院「見性院（けんしょういん）」は２０１３年から「送骨サービス」を行っている。ゆうパックで送られた遺骨を受け取り、境内の合同供養墓に納骨する。道内にも同様の取り組みはあるようだ▼事情はさまざまである。「絶縁状態の親戚が亡くなった」「伴侶が他界したが、老齢でお骨を運べない」「余計な費用をかけたくない」―。新型コロナ禍で人との接触を控える傾向もあり、利用者が増えているという▼", "publish_date": "20221031"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221031"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221031AK0014/", "title": "北斗星（１０月３１日付）｜秋田魁新報電子版", "text": "さまざまな表情の顔を彫ったカボチャ６個が近所の家の前に仲良く並んでいた。おそらく小さな子どものいるお宅だろう。きょう３１日はハロウィーン\n\n\n\n▼カボチャと言えば「冬至に食べるもの」と思い込んでいる昭和世代にはなじみが薄い行事だ。カボチャを飾り、怪物の扮装（ふんそう）をした子どもたちがお菓子をもらいに家々を回る。辞書には「１１月１日の万聖節の前夜祭」とある。絵ことば歳時記「ひらがな暦」（絵と文・おーなり由子）では「万聖節は死者の魂が帰ってくる日でお盆のようなもの」と解説している\n\n\n\n▼子どもたちが楽しみにする日を前に韓国で悲劇が起きた。ソウルの繁華街・梨泰院（イテウォン）で２９日夜、集まった大勢の若者らが折り重なるように倒れて日本人女性を含む１５０人以上が死亡、多数の負傷者が出た\n\n\n\n▼韓国で新型コロナウイルス対策の規制が解除されて初めて迎えるハロウィーン前の週末だった。犠牲者の多くは１０～３０代。現場の狭い路地で一体何が起こったのか\n\n\n\n▼日本でも２００１年に兵庫県明石市の歩道橋で花火大会の見物客ら１１人が亡くなり、２５０人近くが負傷した事故が起きている。イベントなどでの雑踏警備の在り方が問われた事故でもあった\n\n\n\n▼日本を含めて各国がコロナ前の社会へ戻りつつある。解放感から以前より多くの人が繰り出す催しもあるだろう。それ自体は歓迎すべきでも今回のような悲惨な事故が起きてよいはずはない。安全を重視してしっかりと備える対策こそ大切になろう。", "publish_date": "20221031"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽山形、福島両県を結ぶ栗子隧道（ずいどう）は1881（明治14）年10月に開通した。山形県令三島通庸は明治天皇の巡幸に合わせて開通式典を挙行。難工事を語り継ぐ石碑「栗子隧道碑記」が翌年、米沢側の入り口に建てられた。\n\n▼▽石碑は今、道の駅米沢にある。高さ4メートル、幅1.4メートル。碑の両面に漢文がびっしりと刻まれている。隧道工事では手掘りに加えて米国製削岩機を導入して掘り進めたこと、新道の開通に伴って県内でも運送用の車が格段に増えて物流が盛んになったことなどが記されている。\n\n▼▽先人の労苦を伝える石碑を仰ぎ見た後、米沢中央インターチェンジから東北中央自動車道に乗り入れて北上する。開通間もない東根北―村山本飯田間8.9キロの乗り心地を試すのが目的である。行楽期と重なり新規区間は渋滞していたが真新しい舗装路の走りは快適だった。\n\n▼▽今回の開通で北村山・最上地域と首都圏が高速道路で直接結ばれた。東北中央道の本県部分は、国と県が事業費を負担した区間が多いため、無料区間が約6割を占める。県いわく「家計に優しい道路」だ。栗子隧道のようにさまざまな好循環を本県にもたらすことであろう。\n\n（2022/10/31付）", "publish_date": "20221031"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221031-737603.php", "title": "【10月31日付編集日記】熱いうちに語って", "text": "フィンランドのことわざに「猫のように熱いおかゆのまわりを歩く」がある。ミルクのおかゆを食べたいが、熱くて触れず、冷めないかなと時間をつぶしている状況だ\n\n▼言いたいことがあるのに、言わない人らの例えで使われる。似たことわざで英語に「やぶのまわりをたたいて獲物を狩りたてる」がある。重要な点に切り込まず、遠回しに探ることを意味する（エラ・フランシス・サンダース「誰も知らない世界のことわざ」創元社）\n\n▼さて、知事選である。僭越（せんえつ）ながら申し上げれば、内堀雅雄さんはもっと語るべきことがあったのではないか。「挑戦をシンカさせる」。シンカは進化、深化、新化の３パターンも。説明が足りないのか、どの施策をどうシンカさせるのかがなかなか伝わってこない\n\n▼演説で語った「ホットハート」。国との交渉で、度重なる災害やコロナ禍に見舞われた県民の現状を理解してもらうために、情熱が欠かせないという。あまり人前で見せるものではないらしいが、たまに見せないと、石橋をたたいてばかりいるように誤解されかねない\n\n▼いかようにも解釈できる言葉ではなく、熱い課題にどう対応するのか具体策を語り、行動で示してほしい。冷める前に。", "publish_date": "20221031"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/651041", "title": "多文化共生社会｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "多文化共生社会\n\n「多文化共生社会」という言葉が使われ始めたのは１９９０年の入管法改正の前後からとされる。以後、定住する外国人は増え続け、コンビニなどで働く姿は当たり前の風景となった▼本県で暮らす外国人は昨年末で１１２カ国・地域から４万１６７０人に達する。最も多いのがベトナムで全体の18・４％。中国、フィリピン、ブラジルと続き、上位10カ国は全て言語が違う▼先日、宇都宮市で「とちぎ多文化共生フォーラム」（県など主催）が開かれた。自動車部品の開発者やレストラン経営、通訳、障害者施設勤務とさまざまな職種の県内在住外国人が「日本で働くということ」をテーマに思いを語った▼来日のきっかけは、ドラえもんなど日本のアニメの影響を挙げる声が多かった。日本社会に対しては、それぞれの国の文化を理解してほしい、との意見で一致した▼最も盛り上がった話題は日本語の曖昧さだった。「大丈夫という言葉が悩ましい。来日してかなりたつが、いまだにその意味が分からない」「朝から『お疲れさま』と言われると一日中疲れる気がする」。はっきり伝えられることが何よりもありがたいという▼本県の印象は「冷え込みは厳しいが周囲の人たちの心は温かい」「来日後、引っ越したことはない。第二のふるさと」と好評だった。素直に受け止めたい。", "publish_date": "20221031"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/195789", "title": "2022/10/31【三山春秋】群馬交響楽団の草創期を描いた映画「こ…", "text": "▼群馬交響楽団の草創期を描いた映画「ここに泉あり」は高崎駅へと向かって走る蒸気機関車のシーンで始まる。鉄道は交通の大動脈で、乗客が客車の屋根にもあふれる\n\n▼ことしは日本の鉄道開業から150年。テレビの特集番組を見ていたら旅情をかき立てられ、急きょJR上越線に飛び乗った。目指したのは「ループで名高い清水トンネル」である\n\n▼昭和6年に開通し、全長9702メートルは当時日本一を誇った。掘削長を短縮するため高い場所に掘る必要があり、トンネルの前後にゆるやかな回り道で高度を稼ぐループ線が設けられた\n\n▼これをいち早く小説に取り入れたのが川端康成の『雪国』である。〈国境の長いトンネルを抜けると雪国であった〉という書き出しから雪の中をSLが走るイメージがあるが、こんなに長いトンネルを走れば機関士はばい煙で窒息してしまう。水上―石打駅間は最初から電化され、電気機関車が客車を引っ張った\n\n▼需要に応えて複線化が進められ、昭和42年に新清水トンネルが開通した。新潟へ向かう下り線は新トンネルを走り、清水トンネルは上り線専用となった\n\n▼土合―湯檜曽駅間にあるループ線を先頭車両から窓越しに見つめた。トンネル内を真っすぐ走っている気がしたが、いつの間にか眼下に小さく見えた湯檜曽駅に到着してしまい、狐につままれたようである。鉄道の魅力を再発見する旅になった。", "publish_date": "20221031"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/132068", "title": "新潟日報デジタルプラス", "text": "韓国の首都ソウルの雑踏で群衆が転倒し、多数が死傷したニュースに触れ、６６年前に本県で起きた大惨事の記憶がよみがえった方も大勢おられるのではないか。弥彦神社の二年参り客が折り重なって倒れ、死者１２４人を出した「弥彦事件」である\n\n▼悲劇が起きたのは、暦が１９５６年に変わった直後のことだった。神社の境内は参拝客でごった返していた。元旦を迎えたのを機に花火が打ち上げられ、福もちまきが始まった。新年の福を手にしようと人々が押し寄せた\n\n▼人の波は息もできないほどの密集をつくりだした。新たな参拝客も続々と到着し、密集に輪をかけてもみ合いになった。逃げ場のない人混みの中で誰かが転び、転倒は連鎖となって広がった\n\n▼当時の本紙は、命を落とした人々が連なるように横たわる写真を大きく掲載している。衣類が泥にまみれた人も多かった。現場では急きょ遺体を収めるひつぎが作られることになり、作業の音が響いた。白木のひつぎにうつ伏して涙を流す若い女性もいた\n\n▼時代や場所は異なるが、ソウルの悲劇と弥彦の惨事との間には共通点が浮かび上がる。人々が心躍らせて出掛けた場所で、人の渦に歯止めが利かなくなった。ひとたび渦に巻き込まれれば、人の力であらがうことは極めて難しい\n\n▼新型ウイルス禍から日常を取り戻す動きが進んでいる。大型イベントなど大勢が集まる機会も増えてきた。ソウルの悲劇は、異国で起きた人ごとではあるまい。こんな惨劇を繰り返してはならない。", "publish_date": "20221031"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/31/83612/", "title": "2022年10月31日(月)", "text": "▼津市の前葉泰幸市長が広報誌に月１回で連載している「市長コラム」の11月号のテーマは「道路が描く都市の未来図」。国道23号を補完して市内外への南北移動を円滑にする中勢バイパスが「着工40年の時を経て」来年度中に全線完成する見通しをはじめ、合わせて東西移動の地方道工事も着々進行\n\n▼バイパスと連携する計画路線は、旧各市町村を結び、リニア中央新幹線の県内駅への接続も視野に入れているとして「社会経済情勢の変化に対応し、まちづくりや防災を意識した」。完成予定が明記されていないのが惜しいが、我田引水論はこうしたコラムには付きもの。「安全で快適な市民生活を支え、都市の可能性を広げる道路網の構築を推進」するという意思表明に拍手を送りたい\n\n▼８月号は「スピード重視の物価高騰対策」だった。物価高騰の中で「タイムリーな支援」を実施しているとの意気込みはタイトルの示す通り。高騰がなお続いているのも認識の通りだが、電力に続き三重交通も料金値上げに踏み切った。重視していると強調したエネルギー対策が次々、底が抜けていく\n\n▼三重交通が燃料高騰と並んで理由としたのはコロナ禍での乗客の減少で「今後も続くと想定している」。前葉市長は「道路が描く都市の未来図」の中で、道路の未来図は語るが、都市の未来図は語らない。また別の機会にということだろう。鉄道は都市分断の一因にあげられ、リニア駅へのような接続の視野もない\n\n▼道路の「環状放射型ネットワーク」構築もいいが、公共交通機関とのネットワークの視野も常に忘れてはなるまい。", "publish_date": "20221031"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015767447.shtml", "title": "神戸新聞NEXT", "text": "年がいもなくお恥ずかしいが、日曜の朝はアニメ「デリシャスパーティ♡プリキュア（デパプリ）」を楽しみに見ている。「ごはんは笑顔」を合言葉に、食べる幸せを守ろうとする少女たちの戦いに胸が躍る◆ゆい、ここね、らん、あまねの４人は料理の好きな中学生。怪盗ブンドル団に奪われたレシピ本を取り戻すため、伝説の戦士プリキュアに変身して悪を倒すのだ◆プリキュアシリーズは２００４年に始まり「デパプリ」で１９作目を数える。旧来のかれんな女の子向けアニメとは異なり、りりしく自立したヒロイン像を打ち出してきた◆今作も料理がテーマだが、決して女の子にばかりその役割を押し付けない。むしろ一番の料理上手はゆいの幼なじみの少年たくみだ。そして４人を見守る青年ローズマリーは「マリちゃん」の愛称で慕われ、化粧やおしゃれを楽しむ。性別にとらわれない自由な人物造形が好もしい◆男女平等度を示す本年度版のジェンダー・ギャップ指数で、日本は１４６カ国中１１６位と低迷。ＬＧＢＴなどの言葉は広まってきたが、性的少数者への差別的な言説も後を絶たない◆「未来はこの瞬間から作っていけるんだよ！」。ゆいの名ぜりふである。デパプリ世代の子どもたちがつくる未来に幸多かれ。２０２２・１０・３１", "publish_date": "20221031"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221031"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1324932/", "title": "参院選があった今夏、岡山市内の…：山陽新聞デジタル｜さんデジ", "text": "参院選があった今夏、岡山市内の大学での一こま。女子学生の一人が出したリポートに担当教官は目を疑ったという。投票に行った時の感想にこうあった。「投票の中身を見られてしまう」―。代理投票した車いすの学生だった▼公選法が規定する代理投票は、候補者名を自筆できない人や投票をするのが難しい人を投票所の事務従事者が補助する制度だ。だが、その際に当事者が感じる苦痛を知る人は少ない▼彼女は生まれつき手足が不自由で、候補者名は書けるが投票用紙を二つ折りにして投票箱に入れることができない。補助者に紙を折ってもらう時、誰への１票かが分かり、苦痛だというのだ。まして誰に投票するかを口頭で伝えなければならない人にとっては…▼今月の本紙が、この問題を取り上げていた。憲法は「投票の秘密は、これを侵してはならない」と定める。岡山県選管などは補助者が外に漏らさないことで秘密は保持されるとする▼代理投票は誰もが投票権を行使するためにと考えられた制度だ。しかし「障害者ら社会的弱者が投票の秘密を放棄することを余儀なくされている」と訴える声は重く受け止められるべきだろう▼ちょうど１年前のきょうは衆院選の投開票日だった。来春は統一地方選がある。陰に隠れた声なき声に耳を澄ませ、より良い制度をつくっていきたい。", "publish_date": "20221031"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/232410", "title": "中国新聞デジタル", "text": "梨泰院（イテウォン）には、ずいぶん前に行ったことがある。米軍基地に近い韓国ソウルの繁華街。米国製の中古の革ジャンを安く手に入れた。路地と坂道が入り組む中に外国人向けの国際色豊かな店が集まり、ある意味で混沌（こんとん）を思わせた▲近年は女性向けのおしゃれな店も並び、一大観光地に。この街を舞台にしたドラマ「梨泰院クラス」も話題となった。あすビザなし入国が正式に解禁され、日本の韓流ファンも再び集うはずだったが、衝撃的な惨事に▲坂道の雑踏で１５０人以上が命を落とした。多くは何が起きたかも分からないままだったろう。「コロナ規制」が解除されたハロウィーン前の週末。外国が身近な梨泰院の狭い街に十数万人が集まったというから驚く▲若者たちの気持ちは分かる。コロナ流行が始まり、近く３年。ずっと抑え付けられてきたエネルギーを解き放とうと押し寄せ、想像を絶する密集を生んだことが事故の背景かもしれない▲百貨店崩壊や旅客船沈没。過去にも信じ難い事故が起きたお隣だが、梨泰院の悲劇はひとごとではない。イベントも観光も、混沌はまだしも混雑はないに越したことはない。感染症の強弱にかかわらず「密」の回避を心したい。", "publish_date": "20221031"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/291016", "title": "明窓・未来の乗り物の行方", "text": "果たして実現するだろうか。２０２５年大阪・関西万博での導入を目指し「空飛ぶ車」の開発を手がけるベンチャー企業が、機体デザインを発表した▼小型で俊敏に飛び回るツバメをイメージした外観で、「エアタクシー」として１０キロ圏を最高時速１００キロで飛んでいけるというから、漫画で見た未来の世界そのものだ。想像するだけで胸が躍る▼半世紀前、１９７０年の大阪万博にも耳目を集めた「未来の乗り物」があった。会場内を時速６～８キロでゆっくりと走る電気自動車（ＥＶ）である。マイカーブームでガソリン車が当たり前だった時代に、物珍しく映ったに違いない▼開発したのはダイハツ工業。当時社長だった浜田市出身の小石雄治（１８９４～１９８４年）が主導したプロジェクトが実り、場内タクシーなどで約２７０台を納入した。小石は人々の暮らしを豊かにしたいと自動車生産に尽力しながら、車社会が引き起こす大気汚染問題にもいち早く目を向けた。排ガスを出さない環境に優しいＥＶの開発に先んじ、業界をけん引したという。先見の明と経営の才覚に敬服する▼そんな郷土の偉大な先人の目に、今の社会はどう映るのだろうか。環境問題は深刻化し、ＥＶはと言えば、普及前夜でまだ身近な存在とは言えない。空飛ぶ車が日常的な移動手段に使われるのはいつになることか。想像した未来へ、ひとっ飛びとはいきそうにない。（史）", "publish_date": "20221031"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221031"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/604559", "title": "小社会 読書術", "text": "日が短くなって唐の詩人、韓愈（かんゆ）が息子を諭したという「灯火親しむべし」の季節になった。読書の秋。「私の読書術」という古い本には、いまは亡き著名人のさまざまな流儀があって面白い。\n\n\n\n漫画家の手塚治虫さんは、かなりのせっかちだったようだ。必ず序文とあとがきを一番先に読む。「著者の姿勢とその本の意義がわかるから」。得意は斜め読みでもあった。戦時中、空襲警報の合間に「アワを食って本を流し読みしたくせ」だとか。\n\n\n\n演出家の浅利慶太さんは、１日１冊の多読派だった。上演に取り組むとなると、その作家の作品を一通り読んで、上演作は百数十回も精読する。すると「その人の発想、感覚、体質などが感じられるようになってしまう」。\n\n\n\n街から本屋が消えていくといわれて久しい。全国の書店はこの１０年で約３割も減ったという。人口減と活字離れに加え、電子書籍やインターネット通販の台頭。原因は複合的だ。\n\n\n\nその半面、「灯火親しむ」の季語には心強い調査もある。日本生産性本部によると、昨年の余暇活動は「読書」をした人が首位。むろん、コロナ禍で旅行やドライブが低迷した影響もあるが。さてアフターコロナはどうなるだろう。\n\n\n\n浅利さんは「読書とは、自分のなかに他人が侵入してくることを許し、何かを感じることを楽しむということ」と書く。時代がどうあれ、そんな本との出合いは大切にしたいものだ。ただいま読書週間。\n\n\n\n\n\n１０月３１日のこよみ。\n\n旧暦の１０月７日に当たります。ひのと み 四緑 仏滅。\n\n日の出は６時２３分、日の入りは１７時１５分。\n\n月の出は１２時２９分、月の入りは２２時１８分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時３３分、潮位３１センチと、１５時５４分、潮位１２４センチです。\n\n満潮は１０時５８分、潮位１５６センチと、２１時０２分、潮位１５８センチです。\n\n\n\n１１月１日のこよみ。\n\n旧暦の１０月８日に当たります。つちのえ うま 三碧 大安。\n\n日の出は６時２４分、日の入りは１７時１４分。\n\n月の出は１３時１９分、月の入りは２３時２９分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で４時４６分、潮位４４センチと、１７時５４分、潮位１２６センチです。\n\n満潮は１２時４１分、潮位１５２センチと、２２時３２分、潮位１４４センチです。", "publish_date": "20221031"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1008193/", "title": "時代が変える「米」の風景", "text": "米粉のことを先日書いた。お米には最近こんなニュースもあるよ、といろんな話が小欄に寄せられた▼その1。山形大農学部の渡辺昌規教授らが、脱脂米ぬかから抽出したタンパク質に糖類などを加えて代替肉を作った。世界初。食感は大豆で作った代替肉と同等という▼その2。大阪の人気カレー店は、炊いた米が新型コロナ禍で余...", "publish_date": "20221031"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221031121014?c=39546741839462401", "title": "針尾無線塔 ｜ 長崎新聞", "text": "佐世保市の針尾島に高くそびえる3本の塔。大正時代に海軍が建設した旧佐世保無線電信所（通称・針尾無線塔）だ。真珠湾攻撃を命じる暗号電文「ニイタカヤマノボレ」を発信したとの説もあり、11月に完成から100年を迎える▲無線塔としての役割を終え、解体の危機もあったが、建造物としての価値が認められ、2013年に国が重要文化財に指定した▲指定を機に、地元の人たちが保存会をつくり、施設の管理などをしている。会長を務める田平清男さん（80）を訪ね、興味深い話を聞いた▲「地盤の高さが違うので、3本の高さ（長さ）は微妙に違う」「周波数は軍事機密だったので不明のまま」「事故を防ぐため、3号塔には航空障害灯が設置されている」▲保存が決まったときの話になり、「地元の人は喜んだでしょう」と尋ねると、「戦争遺構なので、みんながいい思いを持っているわけではないだろう」と意外な答えが返ってきた。田平さん自身、父親は生まれる前に出征し、現在のミャンマーで戦死している▲無線塔一帯では来月から建設100年記念祭として、コンサートやモールス信号体験、ナイトクルーズなど、さまざまなイベントが行われる。巨大な塔を見上げながら、戦争の歴史や平和の尊さについて思いを巡らせるいい機会かもしれない。（豊）", "publish_date": "20221031"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/940261", "title": "山あいの「かかし村」", "text": "都会で暮らす弟なのか、妹なのか。さだまさしさんのヒット曲「案山子」（１９７７年）は田んぼにぽつんと立つかかしに思いを重ね、兄が〈寂しかないか お金はあるか 今度いつ帰る〉と静かに語りかける◆かかしは鳥獣が田畑に寄ってこないように、竹やわらなどで作った人形。辞書には獣肉などを焼いて串に刺し、臭いを嗅がせて鳥獣を退散させたもので「嗅がしの意か」ともある。作物を守るため、昔から農家が知恵を絞ったのだろう◆最近はあまり見かけなくなったが、紙面に載った写真を見て、秋晴れのきのう佐賀市大和町の松梅地区を歩いた。収穫が終わった田んぼで稲を積む農家、道端で語らう女性、広場でゴム跳びをする子どもたち。さまざまな“村人”のかかしがあちらこちらに立っている◆地区のまちづくり協議会が開いている「松梅かかし村」と題したイベント（１１月２３日まで）。山あいの風景を楽しみながら、散策してもらおうと３年ぶりに復活させた。懐かしい昭和の農村が再現され、ＳＮＳ（交流サイト）でも話題になっているという◆さださんが歌った「案山子」とは違い、ユーモラスで、にぎやかな声が聞こえてきそうな出来栄えである。同様の取り組みはほかの地域でも。鳥獣を追い払うためのかかしが役目を変えて人を引き寄せ、地域を明るくしている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221031"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=165254/", "title": "きょうはハロウィーン。収穫に... | 南風録 | 南日本新聞", "text": "きょうはハロウィーン。収穫に感謝し、先祖を供養するアイルランドの行事が起源だという。日本では仮装をしたり子どもたちがお菓子をもらったりするイベントとなっている。\n\n日本でまだ定着していなかった３０年前、米ルイジアナ州で衝撃的な事件が起きた。当時１６歳だった留学生の服部剛丈（よしひろ）さんが、ハロウィーンのパーティーに参加しようとして訪問先を間違え、その家の住民に撃たれて亡くなった。\n\n剛丈さんの両親は、事件直後から米国の銃規制に動き始める。息子の名前にちなんだ「ＹＯＳＨＩの会」を設立。当時のクリントン大統領に１８０万筆の署名を直接手渡した。\n\n死亡保険金や寄付などを原資に、米国の高校生の日本留学を支援する基金もつくった。声高に反対するだけでなく、銃とは無縁の安全な日本を経験してもらうことで、母国を見つめ直してほしいという願いがこもる。\n\n残念なことに米国で銃の犠牲になる人はその後も後を絶たない。今年も事件が相次ぎ、バイデン大統領は６月に銃規制強化法案に署名、同法が成立した。だが、殺傷力の高い銃の販売禁止など、厳しい措置は盛り込まれておらず、実効性は不透明だ。\n\n服部さん夫妻は３０年を区切りに活動の一線から退く意向を示した。「次世代が継承してくれると期待したい」と話す。一歩ずつでも着実な前進が、剛丈さんの死を無駄にしないことにつながる。", "publish_date": "20221031"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1608106.html", "title": "＜金口木舌＞「いいね」でSNSを埋め尽くす", "text": "短歌ブームだという。ホストやアイドルの歌集が出版され、若者はスマホアプリで歌を投稿する。57577の31音の表現がSNSと親和性が高いと言われている\n\n\n\n▼現代短歌で有名な1首と言えば俵万智さんの「『この味がいいね』と君が言ったから7月6日はサラダ記念日」だろう。「いいね」の爽やかな語感が心地いい。本来「いいね」はポジティブな言葉だ\n\n▼しかし「いいね」が時に人を傷付けることがある。性被害を公表したジャーナリストの伊藤詩織さんを中傷する複数のツイッター投稿に、自民党の杉田水脈衆院議員が「いいね」を押したとして東京高裁から賠償を命じられた\n\n▼SNS発信は世界への発信でもある。「いいね」によって中傷は拡散した。伊藤さんは「指先一つの『いいね』というささいな行為が人を深く傷付けている」と指摘した\n\n▼日々の何気ない風景の中に「いいね」を見つけることで、毎日が彩り豊かになると短歌を詠む人たちは言う。そんな「いいね」でSNSを埋め尽くしたい。誰かを傷付ける「いいね」はいらない。\n\n\n\n", "publish_date": "20221031"}
]