[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/443601/", "title": "開会式のハト：北海道新聞 どうしん電子版", "text": "秋晴れの下、７万を超える観衆が見守った開会式について「日本人の胸のうちから長年鬱積（うっせき）していた観念が解放され癒やされた」と評したのは三島由紀夫であった。１９６４年の東京五輪である▼戦争の影響での大会返上から四半世紀。敗戦を経て開催にこぎつけた祭典だ。三島はその心の解放を８千羽の放鳩（きゅう）の様子に見いだした（「東京オリンピック文学者の見た世紀の祭典」講談社）▼東京で２度目となる五輪はきょう開会式を迎えるはずだった。新型コロナウイルスの世界的流行で延期が決まったのは開幕まで４カ月と迫った３月だ。選手らの落胆は計り知れない▼コロナ禍は終息の気配なく、来年の開催も見通せない。受け入れ態勢も検討課題が山積だ。経済効果について気をもむ人がいれば、商業主義を問い直す機運も出てきた。これまで伏せられていたものが、開催延期で一気に噴き出した感もある▼新聞寄稿などで多くの作家も動員された前回東京大会。三島らそうそうたるメンバーが残した「観戦記」のあとがきで、高橋源一郎さんは、「元々反対でもやると決まると文句をいわない」というような調子が、「あの戦争」に似ていると記した▼前回東京大会の開会式で頑として飛び立たないハトが一羽いた。三島は「こういう鳩（はと）もあっていい」と書いた。来年はどんな文章が大会を彩るだろうか。一斉に同じ方向では面白みに欠ける。２０２０・７・２４", "publish_date": "20200724"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200724_01.html", "title": "河北新報オンラインニュース", "text": "新陳代謝促進、貧血の改善−。健康食品の宣伝文句ではない。明治初期、海水浴の効用について説く医学者がいた。『海水浴法概説』を著した松本順。戊辰戦争で奥羽越列藩同盟の軍医として従軍したつわものでもあった▼医療行為なので、海中で支柱につかまり体を浸すだけ。神奈川県・大磯海水浴場の開場は松本の発案だったというから、その本気度がうかがえる。時は流れ海水浴の目的はレジャーに。ところが、今年は新型コロナウイルスの感染防止のため各地で閉鎖が相次ぐ▼折から「海の日」を含め４連休中だが、宮城県内でも１３海水浴場が全て開設を断念した。東日本大震災で海辺の環境が悪化し、少しずつ復旧を進めてきたが「３密」の危険性を前にしてはやむを得ない判断だったろう▼極彩色のパラソル、香ばしいイカ焼きの匂い、スイカ割りに興じる子どもたちの歓声。海辺の情景は五感の記憶に深く刻まれる。砕ける波に一気に体を転がされ、水の威力と怖さを実感した遠い日。あれは荒波で知られる野蒜海岸（東松島市）だったろうか▼今夏はプール授業も中止が相次いでいる、と先日の本紙にあった。「畳水練」では身に付くものも少なかろう。大震災から間もなく１０年、子どもたちから親水の機会が奪われていることを憂える。（２０２０．７．２４）\n\n2020年07月24日金曜日", "publish_date": "20200724"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200724AK0017/", "title": "北斗星（７月２４日付）｜秋田魁新報電子版", "text": "北斗星（７月２４日付）\n\n東京五輪はきょう開幕のはずだった。テレビで、会場で、世界のアスリートたちが活躍する姿を見るのを楽しみにしていた人もいたことだろう。新型コロナウイルスの影響で延期となった。残念だが１年後を待とう\n\n\n\n▼県内の伝統行事も軒並み中止。風物詩のない夏に物足りなさを感じる人も多いのではないか。しかも感染防止へ気を張り詰めなくてはならない\n\n\n\n▼学校の夏休みの長さにもコロナは影響した。春の臨時休校を受け、県内２０市町村の小中学校が授業日を設けるため夏休みを短縮。秋田市の学校は３６日から１９日に半分近く減る。子どもにすれば、やりきれない気分だろう\n\n\n\n▼ただ、年間の学習時間確保のためにはやむを得ない。来年度の県内公立高校入試は出題範囲を縮小しない。中学３年生はこの夏が勝負どころだ\n\n\n\n▼生まれ育った町の盆踊りは最後の３日目が、小中学校の夏休み最終日と重なっていた。自由な時間を満喫した日々の終わりを告げる行事でもあった。１９８０年代のことだ。今回、夏休みを短縮した学校では宿題の量も幾分変わるのだろうか。いずれ終盤に慌てないよう計画的に取り組もう\n\n\n\n▼全国の２０～５０代を対象とした生命保険会社のアンケートで、今年の夏休みを表す漢字のトップ３が「耐」「静」「忍」となり「家」が続いた。外出を極力避け、静かに耐え忍ぶと読み取れる。我慢の夏。大人も子どもも感染防止を徹底しながらいろいろな楽しみを見つけ、短くても充実した夏休みにしたい。", "publish_date": "20200724"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽1956年のメルボルンを皮切りに60年のローマ、64年の東京と五輪に3度出場した。しかし華麗な経歴の陰で悩みもあった。練習は脱臼癖のある左肩をかばいながら。心（しん）から楽しめず「早（は）よやめたい」と思っていた。\n\n▼▽飛び込み女子の往年の名選手、馬淵かの子さんである。東京大会の後は引退し2児を育てていたが、ダイエットのつもりで練習したらうまく飛べた。復帰し日本選手権、アジア大会を制する。「母親になって心も強いから」負ける気がしない。結局、36歳まで現役を続けた。\n\n▼▽「アフター1964 東京オリンピック」（カルロス矢吹著）で振り返っている。馬淵さんの晴れ舞台から56年、21世紀の東京五輪は本来きょう開幕するはずだった。1年延期となって振り回されている多くの関係者の中でも、不安を抱えるのはベテランアスリートだろう。\n\n▼▽重量挙げ女子の三宅宏実選手が、延期に「ちょっと長い。ぎりぎりですね」と胸の内を明かした記事が以前、本紙に載っていた。五輪3大会連続メダルを狙う満身創痍（そうい）の34歳は、東京が最後の見せ場と既に決めている。強い心を保って宿願を果たしてほしいと願うばかりだ。\n\n（2020/07/24付）", "publish_date": "20200724"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072477380", "title": "闇から光へ（７月２４日）", "text": "2020/07/24 09:55\n\n写真の一枚一枚が圧倒的な迫力を放つ。巨大な掘削機械、発破作業、技術の粋を集めた内壁工事…。神戸市出身の写真家山崎エリナさんが出版した写真集「トンネル誕生」は掘削開始前から完成までを追う。 …", "publish_date": "20200724"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200724080540?c=39546741839462401", "title": "【7月24日付編集日記】悲しい故郷 ｜ 福島民友新聞", "text": "県内出身のベテラン女優から、こんな話を聞いたことがある。所属する東京の劇団が、東日本大震災の数カ月後、県内の学校を巡り公演することになった。子どもたちを励ますのが目的だ\n\n▼しかし、主人公の少年を演じる若い女優の親御さんが、娘の出演に反対した。原発事故による放射線の影響を心配してだ。文字通り親心である。それでどうなりましたかと聞くとベテラン女優は「代わりに私が少年を演じました」と笑っていた\n\n▼そんな逆境を笑い飛ばす人も、コロナ禍の今は、やはり心細く不安なのだと、最近お話しして感じた。東京の非常事態宣言が解かれた後、肉親に会いに里帰りしたと言う。ただ、帰省のことはあまり周囲に言わなかったと、少し申し訳なさそうに話した\n\n▼きのう始まった4連休で里帰りを計画したり、離れて暮らす子どもたちに帰るよう伝えた人もいることだろう。ただ、間の悪いことに大都市圏で新型コロナの感染者が増加している\n\n▼やはり「移動は慎重に」と言わねばならない。それは分かっている。しかし、せっかく訪れた人には、笑顔で応えたい。気遣いや不安はみな同じだ。少なくとも、帰ってきて「申し訳ない」と思われるような故郷は悲しい。", "publish_date": "20200724"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/338635", "title": "五輪１年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "五輪１年\n\nきょう24日はスポーツの日。新型コロナウイルスの影響がなければ、東京五輪開会式が行われるはずだった。一時は五輪延期に合わせ休日でなくなるか気をもんだが、取り越し苦労だった▼五輪延期が決まったのは３月下旬。一報を聞いた際、真っ先に頭に浮かんだのは、小山市出身、作新学院高出で競泳のリオデジャネイロ五輪金メダリスト、萩野公介（はぎのこうすけ）選手の顔だった▼萩野選手から直接話を聞いたのは、もう16年も前になる。当時は小学４年生だったと記憶している。競泳の全国大会で好成績を収め、報告のため本社を訪れた▼話の受け答えはしっかりしていた。だが、同伴者を取材している間はソファの上に立ってみたりと落ち着きがなく、たしなめられること数回。素質の高さを聞いても、にわかには信じられなかった▼だが、その後に世界の頂点まで駆け上った活躍は、誰もが知るところだ。それが五輪直後の肘の手術を境に、絶不調に陥った。「１年あれば元に戻る」。そう思ったのは筆者だけではないはずだ▼「エネルギーに変え前へ進むかは自分次第」「前向きに捉えた者勝ち」。インターハイ中止を受けた高校生向けの小紙企画に萩野選手が寄せた談話だ。それは自分自身へのエールだったのかもしれない。復調して１年後に一番いい色のメダルを掛ける姿を信じたい。", "publish_date": "20200724"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月24日(金)\n\n【いばらき春秋】\n\nきょうは「スポーツの日」。国民の祝日の一つ「体育の日」が今年から改称された。本来は10月の第1土曜日だが、今年に限り東京五輪の開会式に合わせて設定された\n\n\n\n▼改称とともに、趣旨も「スポーツを楽しみ、他者を尊重する精神を培うとともに、健康で活力ある社会の実現を願う」と改められた\n\n\n\n▼「スポーツを人間の調和のとれた発育に役立てる」「人間の尊厳を保つことに重きを置く平和な社会の確立を奨励する」などとうたうオリンピック憲章のオリンピズム(オリンピックの精神)にも通じる内容である\n\n\n\n▼新型コロナ感染拡大で延期された東京五輪の開幕まで1年を切った。チケット販売の抽選に一喜一憂しながら、開催機運の高まりを徐々に感じていた1年前\n\n\n\n▼鹿嶋市の県立カシマスタジアムで予定されるサッカー競技のチケットに当選し、サッカーの2002年ワールドカップ(W杯)日韓大会で体験した盛り上がりに思いをはせたりした\n\n\n\n▼1年後の日程が発表された。チケットはそのまま利用でき、払い戻しもできるとのメールが届いた。コロナ禍の先が見通せない中、満員の観客は現実的ではなく、されど無観客はあり得ないとされる。どんな大会になるのか、まだイメージできない。(斎)\n\n\n\n", "publish_date": "20200724"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/228292", "title": "24【三山春秋】スマートフォンに登録した電話番号が…｜三山春秋｜上毛新聞ニュース", "text": "▼スマートフォンに登録した電話番号が結構な数になった。持ち主が亡くなったのに消せない番号も多い。画面をめくって番号が目に入った時、先立った人の表情が浮かぶ。そんな消せない番号が最近また一つ、増えてしまった\n\n\n\n▼こちらの電話番号は減少の一途のようだ。NTT東日本群馬支店によると、五十音順の電話帳「ハローページ」の個人名編掲載件数は県内で22万件。10年前の40万件からほぼ半減した。来年10月以降、ハローページの発行を順次終了することをNTTは先月発表した\n\n\n\n▼「コミュニケーション手段が多様化し、個人情報保護の意識が高まって掲載数、配布数とも減った」。発行を終える理由をそう説明する\n\n\n\n▼電話番号と住所が載っているため、記者にとっては氏名と住所だけ発表される叙勲取材などで役立った。発行終了は残念だが、高齢者を狙った特殊詐欺への悪用も指摘されており、時代の流れなのだろう\n\n\n\n▼スマホから消せなくなった番号の持ち主は、東京五輪関連の自治体事業に取り組み、突然の電話にも明るく対応してくれた\n\n\n\n▼きょうは「体育の日」から名称を改めた初めての「スポーツの日」。五輪の開会式が予定されていた日だ。思えば1年前、いったい誰がこのウイルス禍を想像できただろう。果たして1年後の世の中は、五輪はどうなっているのだろうか。", "publish_date": "20200724"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/24/48008/", "title": "2020年7月24日(金)", "text": "▼変われば変わるもの、である。東京の新型コロナウイルス感染者増は誰でも知っているが、西日本各県で大阪発の感染者確認が広がっている。三重県でも22日、大阪を往来する伊賀市の学生が感染したが、鈴木英敬知事が同日、慎重な訪問を名指しで呼びかけたのは都心部だけだった\n\n▼４日に慎重な東京訪問を呼びかけた時も「注意喚起」の位置づけだとして、政府が緊急事態宣言を出していない以上、同宣言中の「移動自粛」とは異なるという見解。同宣言解除以降は、県内感染者の発表は担当部に委ねたとも言い、伊賀市の感染者には触れない\n\n▼宣言前は、全国の自治体に先駆けて海外渡航自粛を呼びかけ、国が県を宣言対象外とした時は独自の「感染拡大阻止緊急宣言」を発令した。宣言解除後は「東京都が移動自粛を求めず、政府も緊急事態宣言を出していない中で、まずは県民に注意してもらう」\n\n▼大阪だけでなく、愛知も急増。奈良も過去最多で、滋賀も増えている。四日市市のショッピングセンター店員が感染したが、県の発表にないのは、住所が愛知県だからということか。愛知、大阪、奈良など対象の「みえ旅プレミアム旅行券」の地域に仕切り直しはなく、滋賀、京都、兵庫の３府県も加える方向\n\n▼「移動は立ち止まって考えてほしい」など、注意表現が文学的だ。「県民の安全安心が第一」とどう整合性をとるか。理屈が難しければ文学で行け―。状況は、県のモニタリング指標で「措置を強化する段階にはない」\n\n▼未知のウイルス相手のモニタリング指標が最新情報を加えず信頼できるものかどうか。", "publish_date": "20200724"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/790175.html", "title": "２０２０年７月２４日【大自在】｜静岡新聞アットエス", "text": "昔かじったことがあるプログラミング言語にＧＯＴＯという命令があった。パソコンを動かすプログラムはさまざまな命令文が書かれた行の集まり。ＧＯＴＯの後に飛びたい行を指定すると、そこにジャンプして処理する\n\n▼政府の観光喚起事業「ＧｏＴｏトラベル」が始まった。ゴートゥーと聞いて、楽しい旅先に飛ばしてくれる期待もあった。ところが行動制限の解除後、東京を中心に新型コロナウイルス感染者が増加した\n\n▼感染を全国に広げる懸念から直前になって東京発着を除くことが決まった。事業の細部も詰めを欠いて混乱。開始時期を疑問視する声も根強い。１日当たりの新規感染者数は国内最多を更新し、東京は３６６人を数えた。誰もが不安になるだろう\n\n▼政府のコロナ対応には、強引な見切り発車、土壇場での方針転換、といった流れが目立つ。方針転換が悪いわけではない。ワクチンも特効薬もない中では見通しが立たない。それにしても今回のドタバタは準備不足を露呈した\n\n▼きょうは「スポーツの日」。東京五輪の開幕を祝うはずだった。夏には消えるだろうと楽観視もあったウイルスが猛威を振るう。この４連休も県境をまたぐ外出には躊躇［ちゅうちょ］する。五輪は来年に延期されたが開催は不透明。なかなか明けない梅雨の空同様にすっきりしない\n\n▼ＧＯＴＯ文は便利だが、多用するとプログラムがスパゲティのように絡み合い、検証しづらくなるといわれた。迷走もあったコロナ対応は改めて検証することが欠かせない。既視感のある失態は繰り返してほしくない。", "publish_date": "20200724"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n２０２０年（ねん）の東京五輪開催（とうきょうごりんかいさい）が決（き）まった時（とき）に「あと７年は元気（げんき）でいる」と誓（ちか）ったお年寄（としよ）りが多（おお）かった。だが、一年延期（いちねんえんき）になったためその機会（きかい）を失（うしな）った高齢者（こうれいしゃ）はどれくらいいるだろう\n\nコロナ禍（か）がなければ五輪開会式（かいかいしき）は今夜（こんや）だった。国立競技場（こくりつきょうぎじょう）にいたはずだったと言（い）う人もいる。必死（ひっし）に走（はし）ってあと１歩（ぽ）と迫（せま）った所（ところ）で、ゴールが先（さき）に伸（の）ばされたようなもの。がっくりと倒（たお）れてしまった老（ろう）ランナーの失望（しつぼう）を思（おも）うと、いまだ未練（みれん）が残（のこ）るのである\n\nポスト・コロナの言葉（ことば）がある。現在（げんざい）の騒動（そうどう）が収束（しゅうそく）したらどうなっているかを考（かんが）える。前向（まえむ）きに「新（あたら）しい日常（にちじょう）」をつくろうとも言（い）う。しかし、１カ月先（げつさき）のことさえ予測（よそく）が困難（こんなん）なのに、一年も先（さき）のことを考えるのは難（むずか）しい\n\nいつの時代（じだい）も社会（しゃかい）は絶（た）えず明日（あす）を考え未来（みらい）を思う。毎日（まいにち）が「希望（きぼう）」の積（つ）み重（かさ）ねである。しかし、今（いま）はマスクを外（はず）し、気軽（きがる）に握手（あくしゅ）もできる暮（く）らしを取（と）り戻（もど）したい。新しい生活（せいかつ）よりも「平穏（へいおん）な元（もと）の暮（く）らし」に戻りたい\n\n理想（りそう）を過去（かこ）に求（もと）めるのは「アナクロ（時代錯誤（じだいさくご））」といわれそうだが、昨日（きのう）まであった日常を取り戻すのも、今は理想の一（ひと）つではないだろうか。", "publish_date": "20200724"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1130320", "title": "明治初期に福井藩が招いたお雇い外…", "text": "明治初期に福井藩が招いたお雇い外…\n\n【越山若水】明治初期に福井藩が招いたお雇い外国人グリフィスは、米国に帰国後、日本の昆虫をキャラクター化したおとぎ話を執筆した。福井と関係のある「蛍の求婚者」「脚長家の大名行列」には多様な昆虫が登場する▼福井滞在中の日記には自然に関する記述も多いが、セミの鳴き声は全く記していない。欧米ではセミの数は比較的少なく、その鳴き声も特徴的ではないらしい。これに対し日本人はセミの鳴き声で俳句を作ったり声の違いでアニメキャラクターの心情を表現したりする。昆虫モチーフのパンや和菓子も考案する▼このように、文化的側面から民族の昆虫観を探る学問を「文化昆虫学」というそうだ。１９８０年代に、米国で正式な学問として設立が提唱された▼日本では福井大の保科英人（ひでと）准教授が大学の授業で教え、農学博士の宮ノ下明大（あきひろ）さんと入門書「大衆文化のなかの虫たち」（論創社）を出版した。人気特撮ヒーロー「仮面ライダー」のモチーフとなった虫たちを分析したり、世界でもまれな巨大昆虫怪獣「モスラ」が誕生した背景に、蚕の存在を考えたりしている▼昆虫は地球上の生物種の４分の３を占め、生物多様性の中心である。だが人間は、見た目で昆虫の善しあしを判断する傾向がある。その重要性を認識する上で科学的な見地だけでもなく、サブカルチャーなど大衆文化からのアプローチは興味深い。", "publish_date": "20200724"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200724121207?c=39546741839462401", "title": "コラム凡語：ビールの季節 ｜ 京都新聞", "text": "文豪森鴎外は若き日、ある実験をしている。愛飲家はご経験があろう、ビールを飲み過ぎると催す、あの現象についてだ。留学先のドイツで研究を勧められた▼自らも実験台になり、ワインや水、アルコール溶液などとともに朝から10回飲み、排尿量を分析した。その結果、ビールの利尿作用はアルコールの効果とみる。学会で披露されて「諸家の喝采を博せり」と誇った▼冷えた一杯がおいしい季節だ。そのビール系飲料の消費がコロナ禍で変化しているとか。「家飲み」で割安な第三のビールの販売が伸び、初めてビールを上回った。一方で、多彩な味のクラフトビールがじわり広がる▼かつての地ビールのことである。ブームは下火になったが、「工芸品」を表す名で再燃し、全国に醸造所は400超ある▼丹後・与謝野町も華やかな香りの一品を生んだ。原料のホップ栽培から始めて5年、今は町内での醸造を目指す。当初から携わるビアジャーナリストの藤原ヒロユキさんは自著で言う。「クラフトビールは造り手がビールと真摯（しんし）に向き合っているかどうか」が要と▼鴎外は留学中の日記で、医学生仲間にジョッキ25杯も飲む者がざらにいると驚いている。ジョッキを交わし、異国の文化を学んだ。造り手の熱意や風土が香る、そんな一杯を味わいたい。", "publish_date": "20200724"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013538376.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "気骨ある人か、ひねくれ者か。〈みんな、山を見る／オレ、川を見る／みんな、東京に集る／オレ、旅に出る／テレビで観る／トリス飲む〉。１９６４（昭和３９）年の洋酒の広告である◆この年、東京オリンピックがあった。列島のお祭り気分にそうやすやすと乗せられないぞ。ま、とはいっても気になるからテレビはつけよう。そんな「オレ」のような人をよく見かけるのも祝祭の風物詩だろう◆本当ならきょうは２度目となる東京五輪の開会式が行われる、はずだった。「えらい盛り上がってますなあ」とうちわをパタパタさせながら、自宅や旅先でテレビをつける、はずだった。１年先にお預けである◆世間の見方はしかし、来年夏の開催にも厳しい。つい先日の世論調査では、「再延期すべき」と「中止すべき」が合わせて７割に達した。感染をどう防ぐ。費用をどう削減する。解決すべき問題は多岐にわたる◆トリスの、別の広告を思い出す。〈「人間」らしくやりたいナ／「人間」なんだからナ〉。小さなウイルスに世の中をひっくり返され、人間らしく暮らしていくために何が必要か、考える時間は図らずも増えた◆人間らしい五輪のありようも実は問われているのだろう。私たちは１年後、どんな光景を東京に見るのか。２０２０・７・２４", "publish_date": "20200724"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200722085917.html", "title": "高松塚古墳壁画(国宝)の公開が明日香村…｜奈良新聞デジタル", "text": "高松塚古墳壁画(国宝)の公開が明日香村の仮設修理施設で行われている。カビなどの被害で傷んだ壁画の約12年間に及ぶ修理の完了後初めてだ。\n\n\n\n公開は定員約700人に対し約4500人が応募する相変わらずの人気。筆者は抽選に外れて「飛鳥美人」との対面はならなかったが、久しぶりに古墳の現地に足を運んた。\n\n\n\n古墳は墳丘を忠実に復元。芝生を植栽するなど美しく整備されているが何度行っても違和感を感じる。その理由は、墳丘の中に本来あるべき石室がないことを分かって見るからだろう。\n\n\n\n文化庁は当初、修理完了後に壁画を墳丘へ戻す方針だったが現時点では断念。墳丘に戻せば再びカビなどの被害が生じる可能性が高く、やむを得ない判断といえる。\n\n\n\nただ、考古学の原則である「遺跡の現地保存」の観点からも、壁画は古墳とセットで考えるべきだ。今後の課題といえる壁画の保存施設も古墳の近くが望ましい。\n\n\n\n施設には壁画だけなく、石室解体で得られた貴重な資料の展示も必要。貴重な文化財を後世に伝えるためにわれわれが果たすべき役割といえる。(法)\n\n\n\n", "publish_date": "20200724"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1034666/", "title": "５００余年の伝統を誇る無形文化…：山陽新聞デジタル｜さんデジ", "text": "５００余年の伝統を誇る無形文化財、としか見ていなかった。岡山市の西大寺会陽のことである。だから約１万人による宝木（しんぎ）争奪戦を「観客動員力があるスポーツ」とする一文には膝を打った（寒川恒夫編著「よくわかるスポーツ人類学」）▼宝木をボールと見立てれば球技の原初形態ともいえるという。同じく博多祇園山笠は山車のマッチレース。長い竹ざおにちょうちんをつって練り歩く秋田竿燈（かんとう）はウエートリフティング。視点を変えるとスポーツの領分は驚くほど広がる▼きょうは国民の祝日「スポーツの日」。１０月の「体育の日」を改名し、今年だけ特別に東京五輪の開会式予定日へ前倒しした▼体育の語をスポーツと置き換える動きは近年、全国で進んでいる。体育は教育の範囲にとどまるが、スポーツは日々の散歩から海水浴まで含む文化だ。「する」に限らず「見る」「支える」楽しみもある。先の祭りも民族スポーツと総称されるらしい▼スポーツ庁のサイトで、こう紹介していた。〈元はラテン語で休養や気分転換の意味です。生き生きとした人生のために勝利を追求するもよし、自由に体を動かすもよし〉▼コロナ禍を抜け出せない今夏、五輪をはじめ甲子園や高校総体など晴れの場が幾つも消えた。熱戦への期待は今後へつなぎ、今は自分なりの身近なスポーツを満喫しよう。", "publish_date": "20200724"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=665122&comment_sub_id=0&category_id=143", "title": "「ニクセン」の夏", "text": "きのう朝、起きがけにテレビをつけると、オランダで定着しつつある生活スタイル「ニクセン」を紹介していた。直訳すれば「何もしない」という意味だとか。もちろん、直立不動ではない▲ひなたぼっこしながらベランダでコーヒーやビールを飲んだり、公園の芝生に寝転がったりする。要は「ぼーっと時間を過ごし、頭を空っぽにすること」を指すという。コロナ禍で誰もがストレスをため込んだ今、世界中の関心を集めているようだ▲何とも盛り上がらないまま４連休が始まった。「ＧｏＴｏ」と背中を押されても、東京に限らず多くの都市で感染拡大が止まらない。それではと大自然を満喫しようにも、梅雨空はなかなか晴れてくれそうにない▲とはいえ、何もしないのは意外と難しい。専門家によると、ぼんやり窓の外を見るとか、音楽を聴くとか、「目的なしに何かをすること」から始めればいいらしい。なるほど、何かしなきゃと気負わなければいいのだ▲仕事と生活の程よいバランスが世界ナンバーワンとされるオランダ。心と体をリフレッシュさせることで、労働意欲も生産性もむしろ高まるのだろう。さあ、残る３連休。ニクセンを試してみてはいかが。", "publish_date": "20200724"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595557208114/index.html", "title": "山陰中央新報社｜無味乾燥地帯", "text": "島根県の中国山地にも生息するツキノワグマは、見掛けによらず俊足の持ち主だ。全力疾走すれば、時速５０キロと自動車並みのスピードを出せるらしい。陸上競技に例えれば、１００メートル７～８秒台に相当する▼「もしクマに遭遇したら、絶対に走って逃げない。クマは逃げるものを追う習性があるので、背を向けずにゆっくり後ずさりするのがベスト」。島根県東部農林振興センターの杉原瑞菜・鳥獣専門指導員が、こんな注意を呼び掛けている▼県内でこの春からクマの目撃情報が増え、４～６月に３９４件と、この期間中としてはここ１０年来で最多になった。民家やバス停の近くなど人里で見つかるケースも相次いでいる▼中国山地に抱かれた飯南町の赤来中学校では、全校生徒５８人のうち４０人が学校の行き帰りなどでクマを見掛けたという。５月にはグラウンドでクマの足跡が見つかった。「生徒に注意を呼び掛けているが、こんなに多く目撃されているとは」と真玉玲子教頭▼山で餌が不足するこの時季は、クマにとって人里が食料の宝庫。甘くて脂っこいのが好物で腐ったものでも平気で平らげる。「標的」となりやすいのが、家庭から出る生ごみ。不用意に置くと、餌付けになりかねない。鋭い臭覚からどう遮断するか、対策は各家庭が足並みをそろえなければ効果がない。味をしめる前に集落の結束力で「ここは無味乾燥地帯」と出没抑止を。（前）", "publish_date": "20200724"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/12991", "title": "四季風", "text": "園芸店をのぞいていて、花の苗の説明文に目がいった。「桃色の昼咲月見草」－。お昼に咲くのでは、お月さんも見られまいに ▼情緒ある名の月見草は、夏の宵に１０分くらいの時間で一気に花を開き朝しぼむ、一夜だけの花。幕末から明治にかけ、園芸用として渡来した ▼ほぼ同じ時期にもう一つ、同じように夕方花を咲かせ朝になると花を閉じる「待宵草（まつよいぐさ）」も南米から入った。こちらの花は黄色。成長の・・・\n\n関連記事\n\n四季風 2020年07月23日 06時00分 ８日未明から県東部を襲った豪雨で、周防大島町の国道４３７号や県道は相次いだ土砂崩れで通行止めになり、島最東部の雨振地区２３世帯３５人が一時、孤立した。地区へ向かう唯一の県道は「本当に走れるのか」と畏怖するほど狭く、山肌から道路に濁流が注いでいた ▼町の高齢化率は５３・９６％（６月末現在）で県内… 続きを読む\n\n四季風 2020年07月22日 06時00分 外観は一見して普通の銀行店舗だが、中に入ると、英会話教室が併設されていることに気づく。室内では体験レッスンに訪れた子どもたちが体を動かしながら英語に親しむ姿。これまでの金融機関とは一味違う雰囲気が広がる ▼周南市中心部にある山口銀行徳山西支店。今週改装オープンした。近くには幼稚園や学校が立地し… 続きを読む\n\n四季風 2020年07月21日 06時00分 湿気のせいだろう。蒸し暑い。しかし、エアコンを入れるほどでもない時は、もっぱらうちわを愛用している。換気の悪いエアコンに比べ、窓を開けておかれるし、あおぎながら風量を調整でき、当てたい部分に風を集中できる ▼何よりも風情が涼を呼ぶ。画家黒田清輝の有名な「湖畔」は皆さんご存じだろう。湖の岩場に腰… 続きを読む\n\n四季風 2020年07月20日 06時00分 夏土用の入りがきのう。資料には立夏、立秋、立冬、立春の前のそれぞれ１８日間の称だが、普通は立秋の前、夏土用をいうとある ▼山口県を含む九州北部地区の梅雨明けは１９日と、日本気象協会のお天気カレンダーにある。しかし夏の日差しはもう少し先のようで、豪雨がありませんように―が県民の願いだろう ▼そ… 続きを読む", "publish_date": "20200724"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東京・隅田川の下流に架かる勝鬨（かちどき）橋は、大洲市の長浜大橋と同様に道路が開閉する橋として知られる。その仕組みだけでなく、まつわる歴史も興味深い。\n\n１９４０年に完成した勝鬨橋は、東京万国博覧会への表玄関として利用するために造られた。だが結局、当初の目的には使われなかった。戦争の影響で万博開催が夢に終わったからである。同年に予定されていた東京五輪も返上を余儀なくされた。\n\n今また東京五輪は開催の可否が問われる状況にある。今日、開会式が行われるはずだった。ところが新型コロナウイルスの感染拡大で史上初の延期が決まり、開幕は１年先となっている。ただ収束の兆しはまだ見えない。\n\n共同通信社の世論調査では再延期と中止を求める人が７割に上る。「世界的に感染が収束するとは思えない」との声は以前からあった。最近は東京などの自治体で連日、１日の新規感染者数が過去最多となっており、国内の感染拡大も大きな不安材料だ。\n\n「幻の東京五輪・万博１９４０」（夫馬信一著、原書房）によると、国際オリンピック委員会は、万博との同年開催で五輪が「添え物」となるのを嫌っていたが、日本側はその認識が不十分なまま動いていたという。国際情勢に疎く、分析も甘かった当時の不手際が浮かんでくる。\n\n今はコロナの国内外の感染状況を見極めながら柔軟に対応できるようにしたい。収束が見えない以上、甘い見通しは禁物である。", "publish_date": "20200724"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/384226/", "title": "小社会 コロナ時代の旅｜高知新聞", "text": "小社会 コロナ時代の旅\n\n小津安二郎監督の名作映画「東京物語」は、老夫婦が広島の尾道から息子や娘を訪ねて東京に出てくる話。ところが子どもたちに厄介者扱いされ、体よく熱海の温泉に追っ払われてしまう。\n\n\n\n旅館で泊まる夫婦の隣室では団体客が宴会やらマージャンやら。騒がしくて安眠できない。翌朝、２人して海岸の堤防に座り、「尾道へ帰ろう」と話し合う。親子の間のすきま風。何とも切なくなるシーンである。\n\n\n\n政府の観光支援事業「Ｇｏ Ｔｏ トラベル」が始まった。新型コロナウイルス感染が都市部を中心に再拡大している中、開始のタイミングとしては「最悪」と言うほかない。\n\n\n\n大人数の宴会を伴うツアーは旅行代金割引の対象にならない可能性が高い。老夫婦のような災難には遭わなくても、この時期に旅に出てよいものかどうか悩む人はいるだろう。制度自体も複雑で、見切り発車の感は否めない。\n\n\n\nきのうの高知市内は中四国や関西方面の車が多く見られた。久々の遠出や帰省という人もいよう。ひろめ市場では客同士が距離を保ち、消毒にも気を配って土佐の味を楽しむ光景も。コロナ時代の旅はどうあるべきか。模索が続く。\n\n\n\n東京物語では老夫婦が尾道に戻った後、旅の疲れで体調を崩した妻が亡くなる。「Ｇｏ Ｔｏ」でも人の移動の拡大が、爆発的感染を招いてしまっては元も子もない。旅行者も受け入れる側も、より一層の感染対策を心したい。\n\n\n\n\n\n７月２４日のこよみ。\n\n旧暦の６月４日に当たります。つちのえ たつ 五黄 先負。\n\n日の出は５時１３分、日の入りは１９時１２分。\n\n月の出は８時４０分、月の入りは２１時５４分、月齢は３．４です。\n\n潮は中潮で、干潮は高知港標準で２時１０分、潮位８７センチと、１４時３４分、潮位２１センチです。\n\n満潮は７時５５分、潮位１９１センチと、２１時０８分、潮位１８８センチです。\n\n\n\n７月２５日のこよみ。\n\n旧暦の６月５日に当たります。つちのと み 四緑 仏滅。\n\n日の出は５時１３分、日の入りは１９時１１分。\n\n月の出は９時４８分、月の入りは２２時２８分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時５６分、潮位８３センチと、１５時１７分、潮位３６センチです。\n\n満潮は８時４５分、潮位１８３センチと、２１時４６分、潮位１８４センチです。", "publish_date": "20200724"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/629104/", "title": "きょうは「スポーツの日」。去年までの「体育の日」が衣替えした…", "text": "きょうは「スポーツの日」。去年までの「体育の日」が衣替えした。10月の第2月曜日と決まっているが、今年に限り東京五輪の開会式に合わせて7月24日に変更された\n\n▼国民の祝日は法律で定められているので、新型コロナの影響で東京五輪が延期になっても祝日は急に変更できず、4連休はカレンダー通りというわけだ\n\n▼きょうは「河童（かっぱ）忌」でもある。芥川龍之介の忌日にちなむ。若くして自ら命を絶った作家には、神経質で虚弱そうな印象がある。スポーツとは縁がなさそうだが、意外にも水泳に夢中になった時期があった\n\n▼随筆「追憶」に＜水泳を習ったのは日本水泳協会だった＞＜そこへ二、三人の同級の友達と通って行った＞とある。芥川の水着姿の写真も残っている。田端文士村記念館（東京都北区田端）で開催中の企画展で見られる。スポーツを楽しむ文士の特集で、菊池寛の水着姿も\n\n▼さて、来年のスポーツの日である。私たちはどんなふうに迎えているだろう。コロナ禍は今も世界中で猛威を振るい、国内でも再び感染が急増している。外国から選手や関係者が来られようか。観客は会場に入れるだろうか。残り1年。東京に聖火をともす希望は細い蜘蛛（くも）の糸のようにも\n\n▼芥川が最後に残した言葉は「将来に対する唯（ただ）ぼんやりした不安」。出口の見えないコロナ禍という「ぼんやりした不安」を克服し、来年こそ本物のスポーツの日にしたい。", "publish_date": "20200724"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200724093941?c=39546741839462401", "title": "黒雨 ｜ 長崎新聞", "text": "色と雨とが結び付けば、どことなく趣深い。「青雨（せいう）」「緑雨（りょくう）」は青葉、新緑を濡らして降り注ぐ雨。「紅雨（こうう）」とは花に降り注ぐ雨のことで、春の花の色を雨が映しているらしい▲夏の季語「白雨（はくう）」は明るい空から降る夕立だが、「白驟雨（はくしゅうう）」だと雨脚のしぶきが白い、秋のにわか雨をいう。「白」と「雨」とが重なれば、言葉の響きもとりわけ美しい▲「黒」との組み合わせに限っては恐ろしい雨を表し、趣も何もあったものではない。「黒雨（こくう）」とは真っ黒な雨雲から降る雨で、豪雨、猛雨を指すという▲あの日の空の色はただ黒く、あふれた水は泥の色をしていた。死者・行方不明者299人に及んだ長崎大水害から38年たち、長崎市内ではきのう慰霊祭が営まれた。あの時どうしたか。周りはどうだったか。鮮烈に記憶がよみがえった方も多いだろう▲あの雨の音、あの川の色は、残念ながら記憶の中だけではなく、今も現実にある。今月6日に本県を襲った豪雨で、特に大村市では1時間、1日の降水量が観測史上、最も多かった。短時間のうちに雨がどっと降る回数は九州全体、昔よりもぐんと増えているらしい▲「あれから38年」の日、長崎市では大雨などの注意報が出された。空模様をうかがえば、黒雨をもたらす雲の色は心なしか、黒さを増したようでもある。（徹）", "publish_date": "20200724"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/552068", "title": "スポーツの日｜行政・社会｜有明抄｜佐賀新聞LiVE", "text": "歴史に「たられば」は禁物だが、「もし今年、コロナが発生していなかったら」と考えてしまう。そうであれば、きょうから世界が熱狂する１７日間が始まっていた。そう、本来ならきょう７月２４日は２０２０東京五輪開幕日◆最初の東京五輪開幕日の１９６４年１０月１０日が６６年に「体育の日」として祝日になり、２０００年から１０月第２月曜に変更。今年から初のカタカナ表記となる「スポーツの日」に名称が変わり、今年はきょうに移された。本来は７月第３月曜の「海の日」も２３日に移動。土日と合わせて４連休とし、東京五輪の盛り上げや交通渋滞の緩和を狙った◆ただ、スポーツの日は暑い７月には不適だ。昔は部活動の練習中、水を飲むのは禁止だった。今では信じられないが、「腹痛になる」が理由。もっと早くあの頃の常識が改められていたら、夏の思い出も明るいものになっていたろう◆東京五輪は１年後に延期されたが、コロナを考えると楽観はできない。来年、無事に東京五輪を開催できたら、スポーツの日は翌年から１０月に戻る。五輪は夏開催のままでいいのだろうか◆私たちは今、歴史の分岐点に立たされている気がする。コロナを機に、五輪の在り方も真剣に再考すべきだろう。「１００年前、もっと熱心に考えてくれていたら」と２２世紀の人たちに思わせないように。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200724"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123152", "title": "スタッスタッスタッ－。東京の... | 南風録 | 南日本新聞", "text": "スタッスタッスタッ－。東京の日本オリンピックミュージアムの床に投影された足跡があっという間に遠ざかる。人類最速と呼ばれたウサイン・ボルトさんの３メートル近い歩幅とスピードに息をのんだ。\n\n五輪の理念を発信する館には、トップアスリートの身体能力の高さを体感できる展示もある。だが、コロナ禍によって一時休業し、館内は今、閑散としている。東京大会の１年延期が決まり、関心が薄れたのは無理もない。\n\n開会式のはずだったきょうは「体育の日」を改称した「スポーツの日」である。都内の渋滞緩和を目的に４連休を設けるため１０月から移した。来年も同様の措置が必要で、さまざまな準備のやり直しが続くことになる。\n\n世界の感染状況を見れば、開催は容易でない。共同通信社の世論調査でも７割が来年夏の開催に消極的な考えを示した。東京への旅行さえ敬遠される中、１年後に国内外から人々が集う様子は想像しづらい。\n\nそれでも開催を信じ、歩みを止めないのが、競技人生の頂点を極めようとする選手や、最高の舞台を整えようとするスタッフである。中止の不安と隣り合わせの日々を送りながらも、ワクチンの開発などに望みをつなぐ。\n\n簡素化してでも五輪を実現できれば、日本の活力に変えられるかもしれない。それにはまず感染拡大の防止だ。コロナ禍がボルトさんのように大股で走り去ってくれないか。", "publish_date": "20200724"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1161582.html", "title": "＜金口木舌＞村を支えるパイナップル", "text": "地域間の格差や、過疎化が進んで税収が減少すると、行政サービスに影響を及ぼす恐れがある。格差是正のため政府は２００８年に「ふるさと納税」を開始した\n\n▼生まれ故郷や、応援したい自治体に寄付することで税控除を受けられる。寄付を受けた市町村からの「返礼品」も一つの魅力だ\n\n▼東村が返礼品としてＰＲしているのはパイナップル。実が小型で葉にとげがあることが欠点とされていたかつてのパイナップルが改良され、実が大きくて甘く、葉にとげがない「ゴールドバレル」だ\n\n▼パイナップルは生産量日本一を誇り、全国にも出荷されていた東村自慢の特産品だが、今年は苦戦を強いられている。例年、６月下旬ごろから８月上旬にかけて出荷のピークを迎えるが、新型コロナウイルスの影響で航空便が減少したことなどで県外への流通ルートが十分に確保できていないという\n\n▼東村の當山全伸村長は県に対し、県外への物流輸送の確保や県内需要の喚起などを求めた。東村は26日まで北中城村のイオンモール沖縄ライカムでフェアを開催中だ。観光客が減少している中、県内でも消費拡大を目指す\n\n▼最盛期に３千人台だった東村の人口は、過疎化などで現在は１７３３人。「農家の所得が減少しないよう販売価格を維持したい」と當山村長。コロナ禍の中、村を支えてきた特産品の販路維持へ挑戦が続く。", "publish_date": "20200724"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/605512", "title": "［大弦小弦］本来なら今日は開会式だった", "text": "本来なら今日は開会式だった。２４日は「スポーツの日」。東京五輪・パラリンピックの開始に合わせて今年特別に設定された。新型コロナウイルス感染拡大で大会は１年延期されたが、収束の兆しは見えない\n\n▼感染者増が不安視される中、実施に慎重な意見が増えている。共同通信の１７～１９日の全国電話世論調査では、東京五輪を「再延期すべきだ」が最多の３６・４％。「中止すべきだ」が３３・７％で続いた\n\n▼感染拡大を抑え込めなければ、今後も再延期や中止を求める声がさらに高まるだろう。先行きが見えない状況で、モチベーションやコンディションを維持する選手たちの困難さはいかばかりか\n\n▼喜友名諒選手（空手形男子）は延期決定後、「いつ五輪が来ても優勝できる自信はある」と強調した。奥原希望選手（バドミントン女子）のように不参加国があるなら「開催するのは違うのかな」と実施を疑問視する意見もある\n\n▼開催にこぎ着けたにしてもこれまでの社会の価値が問われる大会になるだろう。大会組織委員会は東京五輪での大規模な式典を簡素化。２０２４年のパリ五輪でも競技の分散開催が議論されている\n\n▼重要なことは観客や選手、関係者の安全性を最優先にした上でどのような大会ができるか判断することだ。新しい生活様式に根ざした五輪像が求められている。（与儀武秀）", "publish_date": "20200724"}
]