[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/719841/", "title": "＜卓上四季＞政治の空虚：北海道新聞 どうしん電子版", "text": "午後の日盛りの最中、浜に立っている男の子が年老いた漁夫に告げた。「人が一人海から戻って来ない」。お盆の終わった翌日のことだった▼海に消えた少年は土屋富之助という名の中学２年生。木下杢（もく）太郎の小説「少年の死」の主人公である。東京の学生生活の先輩に同性愛の関係をばらすと脅迫され、逃げ落ちたいとこの郷里で自らの命を絶ったのだった▼", "publish_date": "20220820"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220820khn000005.html", "title": "河北春秋(8/20)：残りの日を数え、焦り始めている頃だろうか… | 河北新報オンラインニュース", "text": "河北春秋(8/20)：残りの日を数え、焦り始めている頃だろうか…\n\n残りの日を数え、焦り始めている頃だろうか。＜算術の少年しのび泣けり夏 西東三鬼＞。ためてしまった夏休みの宿題。真っ黒に日焼けした丸刈り頭の男の子の姿が浮かぶ。数十年前のわが身を重ねる人も多いだろう▼年内で芸能活動の一線から退くという吉田拓郎さんの『夏休み』の歌詞も浮かぶ。「絵日記つけてた」「花火を買ってた」「西瓜を食べてた」「水まきしたっけ」夏休み。「ひまわり 夕立 せみの声」。絵日記は最後にまとめて書いたけれど▼振り返ると、今年は乱調子の夏だった。＜蓋あけし如く極暑の来りけり 星野立子＞。東北の南部は６月２９日、所によっては猛暑日で、わずか１４日間の梅雨が明けた。初めて６月から突入した夏は、その後も異変が続く▼７月中旬の宮城をはじめ、東北の各県を記録的な大雨が重ねて襲った。仙台では、カッと照りつける日差しは少ないのに、もあっと気温が上がった印象が強い。３６・２度の猛暑日となった８月２日と９日は、いずれも曇りベースの日だった▼収まらぬコロナの第７波、豪雨の被害を思うとき、心は晴れにくい。＜かなかなや少年の日は神のごとし 角川源義＞。夕の訪れ。井上陽水さんの『少年時代』のメロディーが、スーッと浮かぶような夏の終わりであってほしい。（２０２２・８・２０）", "publish_date": "20220820"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220820AK0011/", "title": "北斗星（８月２０日付）｜秋田魁新報電子版", "text": "今年は野球伝来１５０年。１８７２年に米国人教師が日本に伝えたとされる。高校野球に熱狂し、ひいきのプロ野球チームを応援する。野球がここまで人気を博したのは、日本で始まった軟式野球の普及によるところが大きいだろう\n\n\n\n▼本県でも学童野球から５００歳野球まで幅広い年齢層に親しまれている。競技人口が減ったとはいえ、全日本軟式野球連盟に登録した２０２１年度のチームは全国で４万を超える。登録せずに草野球を楽しむ人たちも数知れない。軟式野球こそ国民的スポーツと言える\n\n\n\n▼夏の甲子園大会は終盤を迎え、きょうが準決勝で明後日が決勝だ。一方、２４日には第６７回全国高校軟式野球選手権大会が開幕する。本県からは西東北大会を制した能代が４大会連続で出場する\n\n\n\n▼軟式野球はロースコアの試合が多い。ボールはバットに当たった瞬間、つぶれてしまい飛びにくい。長打が減って「投高打低」になりがちだ。１点をもぎ取る戦いが多い\n\n\n\n▼第５９回大会準決勝、崇徳（広島）―中京（岐阜）は語り草だ。３―０で中京が勝ったが、４日間にわたって延長五十回、試合時間は１０時間１８分という壮絶なものだった\n\n\n\n▼今大会は１６校が出場。能代は１回戦であべの翔学（大阪）と対戦する。１２年前は２日間にわたった準決勝を延長十八回サヨナラ勝ち。翌日の決勝もサヨナラ勝ちで２度目の優勝を果たした。その栄光は今も色あせない。先輩たちに思いをはせながら「もう一つの甲子園」に挑んでほしい。", "publish_date": "20220820"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽自らに歯向かう者は許さない。容赦なくつぶしにかかる。専制国家ロシアの冷酷さを捉えたドキュメンタリー映画が、山形市内で上映されている。題名は「ナワリヌイ」。プーチン政権に対峙（たいじ）する活動家の名を冠した。\n\n▼▽2年前の8月20日、ナワリヌイ氏はシベリアからモスクワに戻る機内で昏睡（こんすい）状態に陥る。ドイツで治療を受け一命を取り留めるが、体内からはノビチョク系の毒物が検出された。旧ソ連が開発した猛毒の神経剤である。氏は暗殺未遂に関わった人物たちを割り出そうとする。\n\n▼▽強力な援軍は、国際的な調査報道サイト「ベリングキャット」のメンバーだった。携帯電話の位置情報、飛行機の搭乗情報などをネット上で徹底追跡し、特務機関の工作員ら8人にたどり着く。うち一人に氏が電話をかけ、生々しい告白を引き出すシーンは映画のヤマ場だ。\n\n▼▽だがロシア政府は昨年1月、ドイツから帰国した氏を収監する。かの政府が続いて、自らに従わぬウクライナに見せた冷酷ぶりは連日伝えられる通りだ。強権を振るう姿勢は共通する。一方で、映画の最後にナワリヌイ氏が繰り返す言葉も頭を離れない。「決して諦めるな」\n\n（2022/08/20付）", "publish_date": "20220820"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220820-723801.php", "title": "【８月20日付編集日記】宿題", "text": "文部科学省が４年前、インターネット上でフリーマーケットなどを運営する主要企業と、自由研究や読書感想文などの売買を禁止することで合意した。宿題を代わりに済ませてくれるサービスの需要は高いのだろう。今も業者のサイトは少なくない\n\n▼小学生がみんなの代わりに宿題をやってやろうと会社をつくった。と言っても児童向けの物語での出来事。たくらみは長く続かなかったが、５年生中心に成績の良い仲間を解答者に据え、代行の注文取りや宿題の情報収集など役割を分担し請け負った\n\n▼古田足日が「宿題ひきうけ株式会社」の初版を出したのが５６年前。架空の話とはいえ、宿題の悩みは昔から尽きないようだ。「なぜ勉強するか考えること」を卒業までの宿題として出された主人公たちは、社会の仕組みなどを理解しながら学びを深めていく\n\n▼もうすぐ夏休みも終わり。やり残した課題はないかどうかチェックしたり、最後の追い込みに汗をかいたりしている頃だろうか\n\n▼「夏休みの友」や読書感想文、自由研究などの宿題に、夏の思い出をたくさん詰め込もう。集中して机に向かい図鑑や辞書で調べたことや、草花や昆虫を根気強く観察した体験も、いつかきっと役に立つ。", "publish_date": "20220820"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/625221", "title": "インサイト｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "インサイト\n\n日本ではモノが売れなくなったと言われ、随分と久しい。少子高齢化に伴う市場の縮小をはじめ、指摘される原因は多々あるが、手にした時に「おおっ」と感じる商品が少なくなったような気がする▼しもつけ21フォーラム８月例会の講師は、アサヒビールの松山一雄（まつやまかずお）専務だった。マーケティングの達人として知られ、同社に２０１８年、32年ぶりに外部から役員として迎えられた▼「アサヒ ザ・リッチ」や「生ジョッキ缶」、「マルエフ」の開発などを主導した。想定を超える需要に製造が追い付かず、一時出荷を停止せざるを得ないほどのヒット商品となった▼「（消費者の）インサイトを制する者が、マーケティングを制する」と言い切る。「インサイト」は商品の購入へと動かす内面の心理だそうだが、消費者本人が自覚していないケースが多いというから厄介だ▼当然、通常のアンケートなどでは分からない。「Ｎ１（たった１人）の声を大切にし、徹底的に掘り下げることで見えてくるものがある。そこから方策を立てていく」。新しい価値の創造に至るヒントを示す▼生ジョッキ缶ならうまさと同時に、湧き立つ泡に驚きや面白さがある。交流サイト（ＳＮＳ）には「缶ビールに革命が起きた」との声も上がった。消費者のインサイトをがっちりと捉えた結果なのだろう。", "publish_date": "20220820"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/162980", "title": "2022/08/20【三山春秋】各種温泉ランキングで1位に輝く草津温泉…", "text": "▼各種温泉ランキングで1位に輝く草津温泉、収穫量日本一の夏秋キャベツやコンニャクイモ、日本にも旧石器時代があったことを初めて証明した岩宿遺跡など本県には多くの「1番」がある\n\n▼意外なところでは、国内で初めて恐竜の足跡の化石が発見されている。場所は神流町の県指定天然記念物「瀬林の漣痕（れんこん）」。1953年の道路工事で露出し、85年に恐竜の足跡として発表された。1億4千万年前の地層という\n\n▼恐竜を氷彫刻にして展示しているのが渋川市の結婚式場「ホワイトパーク」。仕出しを手掛けていた運営会社が72年、式や披露宴を同一会場で行えるようにした県内初の式場だ\n\n▼味覚とともに視覚でも楽しんでもらえるよう、氷彫刻にも注力する。料理の装飾として発展したという氷彫刻。現在でも主な担い手は料理人だ\n\n▼式場の50周年事業として昨年1月、氷像が常時楽しめる「アイスワールド」を開館した。12月まで開催している氷の恐竜展は本県の活性化を目的に神流町恐竜センターと連携した企画。会場には高さ約2.5メートルのティラノサウルスなどがずらりと並ぶ\n\n▼記録的な暑さだった今夏。残暑はまだ厳しいが、氷彫刻で涼をとりつつ太古の世界に思いをはせてはどうだろう。本県からは大型肉食恐竜スピノサウルスの仲間の歯など、古代生物の化石が見つかっている。夏休みの自由研究の糸口になるかもしれない。", "publish_date": "20220820"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/101830", "title": "新潟日報デジタルプラス", "text": "「無縁社会」が新語・流行語大賞の上位１０傑に入ったのは２０１０年だった。地縁や血縁が薄れ孤立してしまう人が増えた世相を反映した言葉だ\n\n▼「むえん」という響きを持つ、別の言葉を近ごろよく目にするようになった。「無園児」である。保育園や幼稚園に通っていない０～５歳児を指す。厚生労働省の推計では、こうした子どもは１９年度時点で約１８２万人に上る\n\n▼義務教育の小中学校とは異なり、保育園などに通わせるかどうかは保護者の判断による。しかし、経済的に困窮していたり、日常的に医療ケアが必要だったりするケースのほか、外国籍で入園手続きが分からないといった理由で「無園」に陥ることが少なからずあるらしい\n\n▼無園児の存在は無縁社会と密接な関係がある。保育サービスが受けられないと親子は孤立し「孤（こ）育て」を強いられる。誰にも頼れずに経済的に追い詰められるようになり、虐待のリスクも高まっていく\n\n▼大阪で７月に自宅に放置され熱中症死した２歳の女児は、養育していた祖母が「在宅の仕事で送迎が大変」と保育園を退園させていた。「外部の目がなくなり、ネグレクト（育児放棄）がエスカレートした可能性がある」。こんな指摘をする専門家もいる\n\n▼無園児について、政府が対策に乗り出すという。地域によっては待機児童の解消も不十分で、子育てを取り巻く環境はなお厳しい。社会全体で子どもを育てる仕組みを確立しなければ。「無園」や「無縁」の中では、子育てはままならない。", "publish_date": "20220820"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/20/79763/", "title": "2022年８月20日(土)", "text": "▼「ＢＡ・５対策強化宣言」について一見勝之知事が「21日で期限を迎えるのは厳しい」。五日からの期間中は精いっぱい我田引水して「宣言が出ているから行動を気をつけなければならないとの声も聞くので、一定の効果はあると思う」という程度のことで、狙いの「アナウンス効果」も賞味期限は長く続かない気はするが、引っ込みがつかないということだろう\n\n▼このところ新型コロナウイルスとの戦いを戦争に見立てる論評は減ったが、８月ジャーナリズムを経て、なるほど似ているものだと感じ入った。コロナ側ではなく、人間側の対応が、である。旧日本軍はいずれの戦闘も短期決戦をもくろみながら、ずるずると引き込まれて戦線が拡大・長期化し、はたから見て一直線に無謀な戦いを続けて破滅した\n\n▼思えば、ベトナム戦争もそうだった。米軍側は何度もやめようとしたが、それには大戦果をあげて停戦交渉を有利にしてからという思惑がうまくいかず、今やめるわけにはいかないと言い続けて敗れた\n\n▼ウクライナに侵攻したロシアのプーチン大統領も、短期決戦の狙いがはずれたという思いをかみしめているに違いない。有利な停戦合意に持ち込むことが今の目標で、それにはまず大戦果をあげて、ということだろう\n\n▼経済回復を最優先にし、感染者の全数把握も、保健所の都合で「必要ない」という一見知事にとって、まん延防止等重点措置や緊急警戒宣言、緊急事態宣言への選択肢はないようなものだろう。トラの子のＢＡ・５対策強化宣言にしがみつく一本道を突き進む以外、道はないのかもしれぬ。", "publish_date": "20220820"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015569436.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "先日、知人からメールが転送されてきた。表題にはこう書いてあった。〈【緊急オンライン署名】ミャンマーで拘束されたドキュメンタリー制作者・久保田徹さんの即時解放を求めます！〉◆呼びかけたのは久保田さんの友人の映像作家ら。署名は交流サイト（ＳＮＳ）で瞬く間に広がり、５日間で集まった約５万人分を外務省に提出した。多くの声がミャンマー国軍をたじろがせ、早期解放への力になる。もっと声を◆久保田さんがヤンゴンで拘束されたのは７月３０日。国軍への抗議デモを撮影していたという。扇動や入国管理法違反の疑いで訴追され、刑務所に移送された◆国軍のクーデターから１年半、言論の自由は失われた。７月末には民主活動家ら４人の死刑が執行されたが現地の詳しい状況はほとんど伝わらなくなった◆２６歳の久保田さんがそこで目にしたのは、危険の中で自由を求め、必死にあらがう人々の姿だったろう。友人らによると学生時代から何度もミャンマーに通い、社会の辺境に生きる人に寄り添って静かにカメラを向けていたそうだ◆現地の人権団体によるとクーデター後に市民２１００人以上が殺害されたという。久保田さんの目を通して知るミャンマーの姿はどんなだったか。解放を願う声を、もっと。２０２２・８・２０", "publish_date": "20220820"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220820215019.html", "title": "先日、録画しておいたテレビの十津川警部…｜奈良新聞デジタル", "text": "先日、録画しておいたテレビの十津川警部シリーズ「南紀白浜殺人ルート」を見ていたら、東京から和歌山へ向かう容疑者のアリバイ工作にJR和歌山線が使われていた。\n\n20年前の王寺駅5番ホームから出発する、今ではもう見られないクリーム色に朱色の帯の電車。部下の刑事2人と乗り込む十津川警部(渡瀬恒彦)。乗客と車掌の会話からトリックに気付いた警部は、男性刑事1人を乗せたまま志都美駅で下車。\n\n画面が変わり、電車が和歌山駅に着く直前に突然警部らが車内に現れ、驚く男性刑事。ここから謎解きタイムなのだが、県民ならすぐ分かるお話だ。\n\n容疑者は、志都美の手前でわざと車掌ともめ事を起こして自分を印象付けた後引き返し、王寺から天王寺へ出て、阪和線の「特急くろしお」で先回りという展開だ。王寺から和歌山へ行くのに、2時間半もかけてのんびり行く人は、極めて少数派だろう。\n\n昔のドラマの再放送には、今では見られないものが出て来て楽しい。\n\n十津川警部は他にも何人かが演じたが、やはり渡瀬さんと伊東四朗さんの「亀さん」、コンビが好きだ。(恵)", "publish_date": "20220820"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1298471/", "title": "多くのテレビ番組で司会を務めた…：山陽新聞デジタル｜さんデジ", "text": "多くのテレビ番組で司会を務めたみのもんたさんは、就職したラジオ局を辞め、家業の水道関連会社で働いていた時期があった。それでもアナウンサーへの思いを捨て切れず、週末だけプロ野球のニュース番組の仕事を引き受けた▼雨で野球が中止の日は米大リーグの試合が放送された。出番のなくなったみのさんが酒を飲みながら選手の映像に勝手にナレーションを付けていたところ、スタッフが面白がり収録することに▼人気特番「珍プレー好プレー」はこうして誕生した。「『視聴率』５０の物語」（ビデオリサーチ編）で本人が振り返っている。巧みな話術が評価され、後の活躍にもつながった▼同じように夢を断たれそうなところからチャンスをつかんだのが、プロ野球・ソフトバンクの藤井皓哉投手＝おかやま山陽高出＝だ。２０１５年に広島に入団したが、１軍では通算１勝にとどまり２０年に自由契約となった▼独立リーグで力をつけ今季、ＮＰＢ（日本野球機構）に復帰。チームがリードした局面で終盤を任されるなど目下の優勝争いに貢献している▼独立リーグから第一線に返り咲いた選手は多くない。開幕前の本紙のインタビューでは「野球を楽しむ原点に戻れたことが良い循環を生んだ」と語っていた。逆境での経験を糧に一層の活躍を期待したい。むろん「好プレー」の方で。", "publish_date": "20220820"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/204199", "title": "", "text": "炎天下、大勢の観客が球場に詰めかけるのは、ドラマを求めてだろう。「夏の甲子園」で連日、球児が筋書きのない物語を見せている。中でも、おととい準々決勝で逆転勝ちして初めて４強入りした下関国際（山口）は圧巻だった▲地元代表が既に敗れた高校野球ファンにとって関心は絞られていた。春夏連覇へ突き進む強豪大阪桐蔭を倒せるのはどこか―。波乱を起こしそうなチームを予想する記事もあった。だが下関国際を推す声は小さかった▲今回も甲子園にすむ「魔物」がまたドラマを生みだしたのかもしれない。３７年前、同じく山口代表で逆転劇を重ねて全国に知られた「ミラクル宇部商」。当時の監督は語っている。魔物の正体は「観客」だ、と▲予想に反し、競った試合展開を見せる下関国際が七回のピンチをトリプルプレーで切り抜けると、大歓声が球場を包んだ。王者に食い下がっていくうち、徐々に観客が味方に。下関国際の一投一打にスタンドが沸いた▲広島の中学出身者も４人おり、ジャイアントキリング（大番狂わせ）に歓喜した人も多いはずだ。王者が消えた今、判官びいきで移り気な魔物は、どう動くのだろうか。ドラマから目が離せない。", "publish_date": "20220820"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/256691", "title": "明窓・走れなくなった鉄道", "text": "国内には計画されながら建設が進まなかったり、途中で放棄されたりした鉄道路線がいくつかある。「未成線」と呼ばれる路線である▼山陰両県でよく知られるのが、広島市と浜田市を結ぶ計画だった広浜（こうひん）鉄道のうち島根側ルートの今福線。戦前と戦後の２度建設が始まり、共に戦争や経済情勢に阻まれて頓挫した。一方、アーチ橋をはじめ鉄道遺構を観光資源として生かす動きが活発だ。先人の努力を無にしてはなるまい▼山口県岩国市と島根県日原町（現津和野町）を結ぶ岩日（がんにち）線という未成線があったことを最近知った。一部開業したものの、島根側は１９８０年の国鉄再建法成立で中止。それでも岩国市内では路盤跡地を利用し、観光トロッコ遊覧車を運行。人気を集めているという▼未成線に対し、開業した鉄路を「既成線」と呼ぶ。ただ地方路線は人口減少やマイカー普及で苦境に立つ。４年前に廃止されたＪＲ三江線が象徴的。その後はコロナ禍もあり存廃判断を迫られている▼岩日線については神戸新聞総合出版センター発刊の『走らなかった鉄道』（松村真人著）で知った。全国の地方新聞計２８社が発行した書籍を集め、あすまで松江市田和山町の今井書店グループセンター店で開催中の「ふるさとブックフェア」で見つけた。フェアには廃止路線を紹介する書籍もあったが、〝走れなくなった鉄道〟の紹介本がこれ以上増えるのはさみしい。（健）", "publish_date": "20220820"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220820"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/587471", "title": "小社会 もう一つのピッチ", "text": "東京・目白の成田十次郎さん宅を訪れたのは１９９６年２月、ご本人が旧高知女子大の次期学長に選出された日だった。応接間に通されると、頭を抱える成田さんがいた。\n\n\n\n取材に対し「ふるさとに貢献はしたいが、大学内の対立もあって大変と聞いた。務まるだろうか」。筑波大教授の職は間もなく定年になるが、重職を引き受けていいものかどうか真剣に悩んでいた。\n\n\n\n高知女子大をどう見ているのかなど逆に質問され、戸惑ったのを覚えている。その夜、熟慮を重ねたのだろう。翌日、受諾。「正直、他の大学からも誘われている」と話していたので、帰郷はふるさとのため、身を粉にする覚悟だったに違いない。\n\n\n\nそれを示すかのように学長就任後は懸案になっていた大学改革の実現に奔走。２年後には学部再編や大学院の設置などにこぎ着ける。大学の地域貢献にも力を入れ、いまの高知県立大の基を整えた。\n\n\n\nそんな経緯からすると、学長としての最後は悔しいものがあったに違いない。管理栄養士養成課程の設置を巡り、国への申請を急ごうとする当時の橋本大二郎知事らと対立。学内手続きを重視し、確実な申請にこだわる成田さんは辞表を提出した。\n\n\n\n成田さんが亡くなった。功績はサッカーだけではない。悩み抜いた末に高知の大学運営という、もう一つのピッチに立った。攻める時は攻め、守るべき時は体を張って止めようとした。その姿が思い起こされる。\n\n\n\n\n\n８月２０日のこよみ。\n\n旧暦の７月２３日に当たります。きのと み 四緑 大安。\n\n日の出は５時３１分、日の入りは１８時４７分。\n\n月の出は２３時４８分、月の入りは１３時４２分、月齢は２２．４です。\n\n潮は小潮で、干潮は高知港標準で６時００分、潮位７５センチと、１７時０６分、潮位１２８センチです。\n\n満潮は１３時０９分、潮位１３７センチと、２３時１９分、潮位１５６センチです。\n\n\n\n８月２１日のこよみ。\n\n旧暦の７月２４日に当たります。ひのえ うま 三碧 赤口。\n\n日の出は５時３２分、日の入りは１８時４６分。\n\n月の入りは１４時４０分、月齢は２３．４です。\n\n潮は小潮で、干潮は高知港標準で７時２６分、潮位７４センチと、１９時４５分、潮位１３５センチです。\n\n満潮は１５時３１分、潮位１４４センチです。", "publish_date": "20220820"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/975621/", "title": "普賢岳から戦場に向かった女性", "text": "天神大牟田線、雑餉隈ー下大利の高架化について\n\n西鉄天神大牟田線の雑餉隈―下大利間の高架化工事が終わり、8月28日から運用が始まります。みなさんの心に残る「地上時代」の思い出や高架化で期待される渋滞解消へのご意見をお寄せください。", "publish_date": "20220820"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220820103212?c=39546741839462401", "title": "全数把握見直しへ ｜ 長崎新聞", "text": "夕方になると、通信社の出稿案内のスピーカーからひっきりなしにこんな放送が流れてくる。〈○○県は△△△人の新型コロナ感染と公表済みの△人の取り下げを発表しました〉。取り下げの方はほぼ例外なくひと桁の数字だ。感染者数の「全数把握」が極めて精密に行われていることがよく分かる▲その全数把握を取りやめる検討が始まったのと同じタイミングで感染者の数が跳ね上がっているのは何だか皮肉に思える。全国の感染者数は2日連続で過去最多を更新した▲医療機関や保健所の負担が重いのだという。確かに、感染者数をきっちり把握するための連絡や集計に追われるあまり、感染者のケアや診療に手が回らないのでは本末転倒▲市民に行動の変容を呼びかけるための物差しとしての意味も近ごろは怪しい。ただ「公」の部類に属する仕事のやり方がなし崩しに変更されるのは少し気になる、と書きかけて▲ルールや決めごとがいつの間にか曖昧になったり、うやむやにされたりすることを指して「なし崩し」を使うのは誤用なのだ、と前にどこかで読んだことを思い出した。漢字で書くと「済し崩し」。元々は大きな借財を少しずつ返済することに由来する言葉▲状況を徐々に前進させ、好転させる－全数把握の見直しはその契機になるだろうか。（智）", "publish_date": "20220820"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/904622", "title": "市街地にアライグマ", "text": "農林水産業を担当していた２０年ほど前、鳥獣による農作物被害を取材した。中山間地にはイノシシのほか、サルも出没。ビニールハウスを突き破って侵入し、食い荒らしていた。農家が「作物だけならまだしも、修理が大変」と話していたのを覚えている◆その頃からアライグマの被害も耳にしていた。「佐賀県の山にアライグマ？」と不思議だったが、最近は佐賀市の市街地にまで現れているという。先日の本紙１面に載った記事を読んで苦情や捕獲頭数の増加に驚くとともに、改めて人間の身勝手さを思った◆アライグマは北米の山林地域が原産。気性の荒い動物といわれるが、日本ではテレビアニメ「あらいぐまラスカル」（１９７７年放送）のイメージが強い。原作はアメリカの作家スターリング・ノースが少年時代を回想した小説で、ラスカルとの出会いから別れまでを描いた◆動物と共存する難しさがテーマの一つになっているが、ラスカルの愛らしさが印象に残ったのだろう。ペットとして日本に持ち込まれるようになり、逃げたり、放したりしたアライグマが野生化して繁殖。ついに、街にも現れる状況になっている◆アライグマに限らず、外来種が生態系を壊す事案は多く、人に危害を及ぼす心配もある。当然ながら、動物は人間の勝手なイメージに合わせて生きてはいない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220820"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161423/", "title": "絶体絶命の状況を何とか切り抜... | 南風録 | 南日本新聞", "text": "絶体絶命の状況を何とか切り抜けたら、すぐに新しいピンチに見舞われる。アクション映画によくある展開で、畳み掛ける見せ場が観客を飽きさせない。\n\nこの種の作品では、主人公の男女は最初、決まって折り合いが悪い。一緒に危険な目に遭ううちに、お互いを憎からず思い始める。こうしてハッピーエンドに向かっていくのが、定番のストーリーだろう。\n\n恐怖や不安を共に味わい、仲が深まる心理作用を「つり橋効果」というそうだ。脳科学的には心拍数の上昇を脳が恋愛感情と誤認した、ということらしいが、苦楽を共有すれば得難い仲間意識が芽生えるのは男女に限ったことではあるまい。\n\n新型コロナウイルスの脅威が重苦しくのしかかる日々が続いている。正体の知れない感染症という当初の怖さは随分薄れた。それでも、鹿児島県内の新規感染者数は連日４０００人を超え、治療の必要な重症者も増えている。医療現場は崩壊寸前だという。\n\nこれはある意味、つり橋効果を生む条件とは言えないだろうか。次々押し寄せる流行の波にもまれて一体感が育まれ、感染しない、させない行動が広がっていけばいい。\n\n今夜は鹿児島市で錦江湾サマーナイト大花火大会が開かれる。３年ぶりの夏開催はうれしいが、油断すれば感染爆発の場にもなり得る。ハッピーエンドを思い浮かべながら、それぞれの場所で同じ夜空を見上げてみよう。", "publish_date": "20220820"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1569669.html", "title": "＜金口木舌＞多様性の可視化", "text": "玄関を開けると、自殺したはずの「おばちゃん」が立っていた。松田青子さんの小説「みがきをかける」の一場面だ。おばちゃんは20代から30年間交際した妻子ある男性に別れを切り出され命を絶った\n\n\n\n▼めいの自宅に化けて出たおばちゃんは「呪い殺してやるぐらい当然や」と後悔を語る。共に見た歌舞伎「娘道成寺」で男に裏切られ、蛇の化身となる清姫を挙げ「もののけになりましょう」と誘う\n\n▼人の顔色をうかがうように生きていためいは男性に気に入られるための「自分磨き」をやめ、自信を取り戻す。松田さんの作品は従来の物語で典型的に描かれがちだった女性も生き生きと描き、多様性を可視化する\n\n▼コロナ禍で増加した自殺者が８千人に上るという試算を東京大などのチームがまとめた。最多は20代女性。非正規雇用の多さに加え、行動制限も影響したようだ\n\n▼さらに物価高が追い打ちを掛ける。不安定な立場にある人々に何が起きているのか、可視化する取り組みが必要だ。弱者へのしわ寄せを許さず、支え合う社会をつくるために。", "publish_date": "20220820"}
]