[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/583469/", "title": "野戦病院：北海道新聞 どうしん電子版", "text": "小説「若草物語」の作者Ｌ・Ｍ・オルコットは米国の南北戦争で従軍看護婦に志願した。ワシントンのホテルを急造した現場から家族にあてた手紙をまとめた「病院のスケッチ」に激務が描かれている▼着任３日目の夜明け前、近郊の激戦地から傷病兵を乗せた運搬車４０台が到着する。担架に乗せられた者、間に合わせの松葉づえでよろよろと歩く者、顔に布をかぶせられ、すでに硬直している者―▼ベッドは即座に満床となった。体を洗い、食事を用意するが、腹を撃たれた男は食指が動かない。一杯の水を求めるので、水入れを取りに行って戻ると冷たくなっていた。最期をみとる身内も友もなく、彼は「戦場の赤い血の海の一しずくとなって消えてしまった」▼文字通り野戦病院の一日である。その慌ただしさは、新型コロナ患者の治療にあたる医療機関と共通する▼病床が逼迫（ひっぱく）を極め、体育館などを利用した「野戦病院」を求める声が出ている。菅義偉首相も記者会見で言及した。しかし、通常の医療機関がすでにその状況にあるのが実態ではないか。新たな呼び名を持ち込んで切迫感を訴えても、現状を正しく認識して適切な先手を打たなければ人々の心には響かない▼敗走に落胆した兵士たちの表情を見たオルコットは、過酷な事態を招いた原因を、北軍の将軍による「大へま」と言い捨てた。危機時にリーダーの資質が厳しく問われる。２０２１・８・３０", "publish_date": "20210830"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210830khn000001.html", "title": "河北春秋(8/30)：少々気の早い話だが、今秋、羽に数字などが… | 河北新報オンラインニュース", "text": "河北春秋(8/30)：少々気の早い話だが、今秋、羽に数字などが…\n\n少々気の早い話だが、今秋、羽に数字などが書き込まれたアカトンボを見掛けるかも。ただし、宮城県北の世界農業遺産「大崎耕土」周辺で。大崎市は、環境変化に敏感なアカトンボの生態調査を市民参加型で進めている▼代表種のアキアカネは水田とともに分布が広がったとされ、夏は涼しい高地で過ごし、秋に平地に姿を現す。仲間のナツアカネを含め、大崎耕土を形成する水田や山、屋敷林「居久根（いぐね）」を移動しているとみられる。調査は２万～３万匹規模で、近隣の高校生らも協力した▼米国の動物学者エドワード・モースは、明治期に日光の中禅寺湖を訪れた際、何百万ものトンボの群れに「こんなに沢山（たくさん）いるのを見たことがない」と驚いたという。顔に当たり「実にうるさいことこの上なし」との感想も▼モースが見たのはアカトンボだろうか。そのアカトンボは近年、全国的に生息数が減っているという。「水田で羽化することを知らない人もいる。調査が身近な環境を守るきっかけになれば」と大崎市世界農業遺産推進課の担当者▼＜いつも一人で赤とんぼ＞。俳人種田山頭火の句のようにどこか郷愁を誘う存在。「巣ごもり」を強いられる今は、気ままに飛ぶ姿がうらやましい。今年は一層、アカトンボの舞う季節が待ち遠しく思える。（２０２１・８・３０）", "publish_date": "20210830"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210830AK0008/", "title": "北斗星（８月３０日付）｜秋田魁新報電子版", "text": "坂道を上ると大きなクロマツが左に見えてくる。車で信号待ちの間、樹齢約２００年という老いた木を眺める。それが通勤時の日課だった。場所は秋田市八橋、「油田（あぶらでん）の一本松」と呼ばれていた\n\n\n\n▼それが先日伐採された。数年前から衰えが目立ち、所有する市が土壌改良などを施してきた。だが昨夏、完全に枯れてしまった。その変わりように驚いたのは今春だった。葉のない太い枝を１本だけ空に突き出したような姿が痛々しかった\n\n\n\n▼高さ約９メートル、根元付近の幹回りは約３メートルあった。残された切り株にはびっしりと目の詰まった年輪がある。鼻を近づけると松独特の爽やかな香りがした。やにがにじみ出ている所もある\n\n\n\n▼江戸後期の街道沿いの風景を描いた「秋田街道絵巻」には、道沿いに幼い木が見える。かごを担ぐ人の背丈よりも低い。暑さや強風から旅人を守るために植えられた並木らしい。その１本が生き残り、一本松になったと考えられている。あるいは後に植え直した１本だったのかもしれない\n\n\n\n▼この松は台風や大雪に耐えて力強く根を張り、人の寿命をはるかにしのぐ歳月を生きてきた。子供の頃に木登りした人、自宅への道案内の目印にした人、声を掛けながら通り過ぎた人…。それぞれに思い出があるに違いない\n\n\n\n▼多くの車が行き交う所にあるため排ガスの影響を受けた、周辺で開発行為が繰り返されて弱った―。枯れた背景にはそんな可能性も拭えない。今はただ、大きな切り株だけが残っている。", "publish_date": "20210830"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽パリ・ルーブル美術館所蔵の「ミロのビーナス」が1964年春、東京と京都で公開された。仏政府が東京五輪を祝って特別に貸し出したもので、上野の国立西洋美術館では約1カ月展示され、連日長蛇の列ができた。\n\n▼▽鑑賞に出掛けた小説家木山捷平（しょうへい）さんは顛末（てんまつ）を随筆に残している。午前11時に上野駅を出て列の最後に並んだのは30分後。後の祭りだが、手前の駅で下りた方が早かった。退屈を紛らわそうと膝の屈伸を繰り返し足に血豆ができた。美術館に着いたのは午後4時15分であった。\n\n▼▽新型コロナワクチンの接種を希望する若者の行列が28日、渋谷駅近くの会場から原宿駅付近まで約1キロ続いた。予約不要で打てることを売りに東京都が始めたが、接種できるのは1日約350人でこの日から抽選制に。早く打ちたいという若者が押し寄せ、現場は混乱した。\n\n▼▽解せないのは、希望者が会場に足を運んで抽選券を手にしなければならない点である。行政のデジタル化に逆行する手法で、そもそも感染防止策の基本である人流減少に反している。「密にならないオンライン抽選の方がいい」。会場を訪れた若者の意見こそ道理であろう。\n\n（2021/08/30付）", "publish_date": "20210830"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210830-651649.php", "title": "【８月30日付編集日記】自宅療養", "text": "晩年、結核を悪化させ、寝たきりの生活を送った正岡子規は、全身の壮絶な痛みに耐えながら、庭に咲く草花を描いた。亡くなる直前の８月の１カ月には、友人から贈られた画帳にアサガオやボタンなど１７点を残している\n\n▼「花は我が世界にして、草花は我が命なり」。献身的に看病した母や妹とともに、小さな草花は子規の長い闘病生活を支えた。晩年を過ごした長屋を復元した東京・根岸の「子規庵」をかつて訪ねた際、ヘチマの花を見つけ画帳に向かう姿を想像した\n\n▼新型コロナウイルスに感染して自宅で療養中の人が全国で１１万人に達し、県内の自宅療養者も５００人を超えた。外部との接触を制限された厳しい環境で、重症化のリスクを抱えながら苦しい時間を過ごしている\n\n▼幼い子どもがいるなど、本人が望んで自宅で療養している人は、家庭内感染などへの不安を抱える。１人暮らしの人は孤独との闘いを強いられる。子規にとっての草花のような、心を支える存在があることを祈るばかりだ\n\n▼子規は、自身の闘病記で「誰かこの苦を助けてくれるものはあるまいか」と訴えた。病床逼迫（ひっぱく）を一日も早く解消し、全員が必要な治療を受け、苦しみを和らげられる日が来てほしい。", "publish_date": "20210830"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/494425", "title": "とちぎのナシ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "とちぎのナシ\n\n県内のナシのシーズンが始まった。お盆のころ「幸水」が先陣を切り、味覚の秋に「豊水」「あきづき」「新高」などが続く。10月下旬以降は県産のオリジナル品種「にっこり」が堂々のトリを務める▼いちご王国のインパクトがあまりに強く、その陰に隠れがちな面があるかもしれない。だが本県のナシ生産は全国トップクラスである。海外、特に東南アジアで「にっこり」の人気は高く、イチゴに負けない▼一方で生産者の高齢化が顕著な品目でもある。原因の一つは新規参入の難しさがある。１ヘクタール規模の農地を確保しなければならない上、かつては苗木植栽から収穫まで10年とされた。本県独自の栽培法などで改善が進むが、２年以上かかるという▼本年度、後継者の発掘と育成を目指し、ＪＡなす南などが手掛ける「南那須農業アカデミー」がスタートした。今、30代女性が就農を目標に１年間の研修を受けている。30、40代の若手グループが仲間として支える▼引退する高齢農家が機材も含めナシ園を譲り、「畑を嫁に出した」気構えで退いた後もあれこれと世話を焼くという。初期コストが抑えられ、新規就農の不安が軽減される▼サポート態勢の充実が地域のナシ作りの明日を開くか。生産農家が「幸（水）」せで「豊（水）」かになり「にっこり」できれば、実にうれしい。", "publish_date": "20210830"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/321667", "title": "30【三山春秋】藤岡市の市街地へと向かう途中…｜三山春秋｜上毛新聞ニュース", "text": "▼藤岡市の市街地へと向かう途中、信号機の隣に「本動堂」という地名標識を見つけた。読むことができず、調べてみると本県を代表する難読地名の一つ、「もとゆるぎどう」と分かった\n\n\n\n▼言い伝えによると、鎌倉時代に旅の僧がお堂に観音像をまつった。村人が雨乞いをしたところ、お堂を揺るがすほどの大雨が降ったので「動堂」に。後に藤岡城主が移設したため、元の場所が「本動堂」になった。「元揺堂」としてくれたらいいのに、日本語は難しい\n\n\n\n▼職業柄、県内の地理や歴史には詳しいはずだが、伊勢崎市境の「百々（どうどう）」や安中市松井田町の「行田（おくなだ）」などは簡単に読めない。これも難問だろう。神流町の「魚尾」である\n\n\n\n▼村人が川の中にある「丸岩」という大きな岩で神様が休んでいるのを見つけ、焼いた魚を差し上げたところ、尾びれまで食べてしまったという伝説に由来した地名という。読み方は「よのお」である\n\n\n\n▼興味が湧いたので、難読地名「魚尾」を訪ねるドライブに出掛けた。下久保ダムを越えて神流川沿いを進むと、奥多野の山々が迫ってくる。丸岩は旧中里村に入って間もなくの場所にあった\n\n\n\n▼その形からカエル岩とも呼ばれる。近くにはヘビ岩、ナメクジ岩があり、「三すくみ岩」の伝説が残る。なるほど巨岩をじっくり眺めているとヘビやナメクジに見えてくる。夏の終わりに思いがけず、郷土の魅力を再発見する旅になった。", "publish_date": "20210830"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/30/64171/", "title": "2021年８月30日(月)", "text": "▼祭の後は何かもの悲しい。喧噪から一変し、会場を彩ったイルミネーションも、きらびやかな装飾もたちまち色あせて「ツワモノどものの夢の跡」とふと口ずさみたくなる\n\n▼祭が中止になった場合はどうか。三重とこわか国体・大会の看板や横断幕、ＰＲする装飾などを、県は庁内から撤去した。普段何気なく見ていたが、まだ生気を失っていないそれらが、無念の思いで片付けられていく哀れさを感じる\n\n▼翌日の29日は日曜日。津市郊外の総合公園内にある運動施設は、とこわか国体・大会のバレーボール、バスケットボール会場になる予定だったが、その告知、ＰＲの大看板がまだ取り外されずに残っている。施設は緊急事態宣言の27日から臨時休業で屋外の陸上競技場、野球場、テニスコート、フットサルコートらにも人影はない\n\n▼いつもはテントが十張りほども設営されてにぎわう総合公園側も、この日は熱さ警戒もあってか、子ども２人の４人家族がテーブルを広げて食事をしているだけ。隣の遊具がテープで巻かれ、自粛、自粛と言っているようで息苦しい\n\n▼虫取り編みを持った小学生が二人やってきて、木や草むらの間を虫を探し始めた。夏休みの自由研究か。宿題で家にこもりきっていた昔を思い出す。二学期は県が分散登校を決め、小中学校も大勢になるようだが、四日市市は30、31日は分散登校をやめ自由登校。亀山市は９月５日まで夏休みを延長した。変わり種は津市。午前中一斉登校で、午後帰宅して一斉オンライン授業\n\n▼コロナ防止にどう関係あるか、保護者らが首をかしげている。", "publish_date": "20210830"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1388334", "title": "作家筒井康隆さんに月旅行をテーマにした作品があって、所収の短編集発刊…", "text": "作家筒井康隆さんに月旅行をテーマにした作品があって、所収の短編集発刊…\n\n【越山若水】作家筒井康隆さんに月旅行をテーマにした作品があって、所収の短編集発刊は１９７３年だった。費用は１人６千万円の設定。物価がおよそ３～４倍の今だと２億円前後の感覚になる▼発表から遅れて学生時代に読んだ記憶がある。筒井さんならではのドタバタ劇に大笑いしつつ、実現はまだまだ遠い話だと強く印象に残った数字だった。それから半世紀近くが過ぎ、先月歴史的な宇宙旅行が現実になった。米ブルーオリジン社による有料飛行である▼同社宇宙船ニューシェパードの飛行は記録ずくめといわれた。搭乗した１８歳男性と８２歳女性は宇宙旅行の最年少と最年長。女性は元パイロットで、ＮＡＳＡの非公式の宇宙飛行士養成課程に参加しながらこれまで飛行機会がなく、約６０年越しの夢実現と話題になった▼女性は招待で男性は有料客。金額非公表だが、類推できるのは今回搭乗権を落札しながら都合が合わず見送った人がいて、その落札額が約３１億円である。一方別の宇宙旅行会社は予約金約２７００万円という。小説と上下はあるにせよ高額なのは相変わらず。加えて一方はオークションとはいえ振れ幅にも驚く▼ブルー社は「価格破壊」に意欲を見せ、野口聡一飛行士も「もうすぐ起こる」と言う。確かに宇宙開発は大いに加速中。本当に身近になるのか正直分からないけれど、野口さんの見立ては信じてみたい。", "publish_date": "20210830"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014634996.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "障害者が自立するための「身体４原則」というのがあるんです、と先天性の脳性まひがある神戸在住の佐藤栄男（しげお）さんに教わった。どこかで聞いた語感だと思ったら、核兵器を持たず、作らず、持ち込ませず、の「非核３原則」から造語したそうだ◆食べる、排泄（はいせつ）する、風呂に入る、着替える。この四つの行為を一人でできるかどうかで「人が『人』でいられるかが決まる」と◆なかでも車いすで生活する佐藤さんを苦しめ続けたのが排泄だ。便意を催すたびに介助者を呼び、ズボンとパンツを下ろしてもらう。「自然現象だから仕方ない」といくら慰められても、慣れることはなかった◆そこで考えたのがトイレ付き車いすだった。座席の下に簡易便器を置き、穴の空（あ）いたパンツとズボンをはいて座る。これで２４時間の介助は不要になった。だが「排泄はトイレでするもの」という常識を捨てるのは、簡単ではなかったという◆コロナ禍のなか、東京パラリンピックの熱戦が続く。国際パラリンピック委員会のアンドルー・パーソンズ会長の言葉が印象深い。「障害者は４年に１度の大会のために存在しているのではない。あなたの隣で、毎日暮らしている」◆躍動するアスリートたちが乗り越えてきた「身体４原則」に思いをはせる。２０２１・８・３０", "publish_date": "20210830"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210830220758.html", "title": "胸を張っていい。テッペンには届かなかっ…｜奈良新聞デジタル", "text": "胸を張っていい。テッペンには届かなかったものの、準優勝という、甲子園にその名を刻んだ智弁学園ナインに、感動をありがとうと言いたい。\n\n\n\n兄弟校の智弁和歌山との決勝戦は、夢にまでみた智弁対決となった。優勝経験のある和歌山校に、点差は開いたものの、最後まで果敢に戦った。\n\n\n\nセンバツで優勝した経験はあるが、夏は4強止まりだった。その壁を破った意味は大きく、次につながると思う。そして今大会が異常事態の中での開催だったことを忘れてはなるまい。\n\n\n\nコロナ禍で2年ぶりの大会は、昨年の先輩たちの無念の思いが詰まっていた。無観客など応援することもかなわないという制限も多かった。\n\n\n\n雨のために順延が続き体調管理も難しく、コロナで出場を辞退する高校もあった。それだけに最後の決勝戦まで、戦うことができたことを感謝してほしい。\n\n\n\n北海道から沖縄まで、全国の球児たちの夢を体験できた喜びを忘れてはなるまい。また奈良の高校野球の新しい歴史がつづられた。コロナで閉塞(へいそく)感が漂うなかで、智弁ナインに勇気をもらった。(治)\n\n\n\n", "publish_date": "20210830"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1169962/", "title": "「首都岡山」なにそれ。百人の人…：山陽新聞デジタル｜さんデジ", "text": "「首都岡山」なにそれ。百人の人が百人聞き返すでしょう。日本のほとんどの人が冗談と思うでしょう―。今春発刊された「首都岡山―新しい日本の形―」は、こんな書き出しで始まる▼著者は玉野市出身の作家・高嶋哲夫氏。コロナ禍を予言したような小説「首都感染」（２０１０年）で注目を集めたのは記憶に新しい。今回は、岡山県吉備中央町への首都機能移転を提案する▼ベースは自身の小説「首都崩壊」（１４年）だ。小説では同町を含む吉備高原に首都機能が移転する。当時はいずれ考えてほしいぐらいの気持ちだったが、コロナの感染拡大で今こそとの思いを強くしたという▼東京直下型地震や南海トラフ地震の恐れも強まる。東京一極集中のままでは国が危うく、分散型の国土構造に変える必要性を訴えるための提案である▼ではなぜ移転先は吉備高原か。気候の穏やかさや交通の便のよさ、台風被害の少なさもあるが、決め手は地盤の固さだ。標高３００～７００メートルの吉備高原は地震や火山活動による変動を受けず３４００万年前から安定していることが、最近の研究で裏付けられてきた▼さらに、「安定は１億１千万年前から」という新たな研究結果の記事が昨日の本紙にあった。地震列島の日本で広大な安定した土地は極めてまれだ。その価値をまずは地域で共有しておきたい。", "publish_date": "20210830"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=787931&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "最近の若い者は…。大人が苦々しそうに言う。いつの時代にも聞かれる小言だがコロナ禍の今、若者は一層やり玉に挙げられる。外出を自粛せず路上飲みとは何事か―と。緩んだ行動も目立つが、危機感を抱く若者は少なくない▲おとといワクチン接種を求めて２千人が列をなした。東京都が渋谷に設けた会場から約１キロも延び、抽選の当選倍率は６倍を超えた。「接種したがらない若者」がどの国でも悩みの種というから、都も高をくくったか▲きのうは抽選券の配布を２時間前倒し。混乱はなかったという。当たった約３５０人が接種を受けたが千人はハズレ。大勢が電車や地下鉄で来て、待って、帰った。「密」「人流」を都心につくり出し、感染の機会を増やしたようなものだ▲最近の大人は…。若者のつぶやきが聞こえそう。暑い中、出向いても接種できるとは限らない。そんな運営は無謀だろう。「ネットでの予約、抽選にすべきだ」。もっともな意見である▲呉市できのう若い世代向け集団接種があった。やっと接種できたという高校生は「電車通学なので少し安心」。感染を避けたい気持ちは同じ。若者の声にもしっかり耳を傾けて一緒に収束を目指したい。", "publish_date": "20210830"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/86722", "title": "明窓・ハッピーサンシャイン", "text": "きのうに続き、東京五輪ボクシング女子フェザー級で金メダルを獲得した米子市出身の入江聖奈選手（２０）＝日体大３年＝の話。あの快挙から１カ月近くたつのに人気は衰え知らず。テレビ番組に引っ張りだこだ▼試合中にレフェリーにお辞儀していたのは「反則の減点をされたくなくて、印象をよくするため」。来世もボクシングをやるかと聞かれ「次は高校球児になって甲子園を目指す。大阪桐蔭の３番ファースト」。あれだけ〝鳥取愛〟を強調しながらの「野球留学宣言」に失礼ながら笑ってしまった▼その鳥取県から県民栄誉賞を受け「いいことがありすぎて、この後の人生がちょっと怖いです」。芸能界への興味を聞かれても「飽きられたら終わりで怖いので、つつましく生きていきます」。自然体の笑顔に好感度は高まるばかり▼「いいことを言わなきゃ」という気負いもなく、笑顔で率直に話す姿が多くの人々に受け入れられるのだろう。競技は大学いっぱいでやめて「大好きなカエル関連かゲーム会社への就職を目指す」というが、ぜひ新聞社で一緒に働いてみたい▼きょう８月３０日は語呂合わせで「ハッピー（８）サンシャイン（３０）デー」。太陽のような明るい笑顔の人のための日で、明るい笑顔で過ごせばハッピーな気分になれる日でもあるらしい。コロナ禍の今だからこそ、周囲を幸せな気持ちにする金メダリストの笑顔を見習いたい。（健）", "publish_date": "20210830"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210830"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n朝の一杯が欠かせない。そんなコーヒー党も多いのではないか。ひいた豆をペーパーフィルターに入れ、そっと湯を注いだ途端、ふわっとした香りが広がる。ペーパードリップなら家庭でも簡単に至福の時に浸れる▲\n\n全日本コーヒー協会がコーヒーの香りの効果に関する研究をホームページで紹介している。人気６種類の豆でリラックス度の指標となるアルファ波の出方を比較。その結果、高い効果を示したのがグアテマラとブルーマウンテン▲\n\n集中度についてもＰ３００という脳波で実験した。するとリラックス度では低かったブラジルサントスやマンデリン、ハワイ・コナに高い効果ありと出た。さて、出勤前の朝の一杯とするなら、どれを選ぼうか▲\n\nとはいえコーヒーは好き嫌いの分かれる嗜好品でもある。旦部幸博著「珈琲の世界史」は、日本人初の飲用体験記として江戸期の文人大田南畝の感想を取り上げている。いわく「焦げ臭くて味わうに堪えない」。今にも通じるコーヒー嫌いの心境を映すようで興味深い▲\n\nここのところ値上げのニュースが多いと憂えていたら、家庭用コーヒーが追い打ちを掛けてきた。スーパーなどに並ぶ大手の商品は来月から２割程度上がる。豆の選択も今以上に価格とにらめっこになりそうだ▲\n\n豆相場高騰の背景には、新型コロナワクチン先進国での需要回復期待もあるとか。早く日本も―。気がせくのを落ち着かせる一杯がまだ必要だが。", "publish_date": "20210830"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/483392/", "title": "小社会 堪忍｜高知新聞", "text": "小社会 堪忍\n\n徳川家康の遺訓に「堪忍は無事長久の基（もとい）」がある。無事に長く、安らかでいられる礎は忍耐だとした。辛抱を美徳とする日本の価値観は現代生活でもちょっとした場で感じられる。\n\n\n\n例えば行列。日本人は秩序だって並ぶことで知られる。広告大手博報堂の研究組織が６年前、東南アジアと日本の計６カ国で行列に対する意識調査を行った。その結果、レストランなどで並んで待てる時間の長さは日本が断トツだった。\n\n\n\n並ぶのが苦にならない国民性にも映るが、そうではないようだ。調査では、並んで待つのに「抵抗感がある」、行列には「並ばない」と答えた人の割合も日本が群を抜いて高かった。行列嫌いだが、耐えて並んでいるのが分かる。\n\n\n\nいくら辛抱強くても、行列がコロナ禍、しかも真夏の街に１キロ近くも続いたら、たまらない。東京都が若者のワクチン接種を促そうと、渋谷に設けた専用会場。希望者が殺到し、混乱が続いている。\n\n\n\n予約不要の先着順にしたのが原因だろう。２日目からは抽選にしたが、並んだ揚げ句、抽選に漏れた若者も多い。恨み節が聞こえるのも無理はない。人口の規模を考えれば想像できた事態だ。若者に行動自粛を呼び掛けながら、密になる行列と無駄足を誘う政策にあぜんとする。\n\n\n\nコロナ禍ではとかく詰めの甘い「やっている感」政治が目立つ。辛抱にも限界はある。日本には「堪忍袋の緒が切れる」という言葉がある。\n\n\n\n\n\n８月３０日のこよみ。\n\n旧暦の７月２３日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時３８分、日の入りは１８時３４分。\n\n月の出は２３時０４分、月の入りは１２時４３分、月齢は２１．５です。\n\n潮は小潮で、干潮は高知港標準で４時４１分、潮位７５センチと、１６時０３分、潮位１１６センチです。\n\n満潮は１１時１１分、潮位１４２センチと、２２時１０分、潮位１６０センチです。\n\n\n\n８月３１日のこよみ。\n\n旧暦の７月２４日に当たります。かのと ゐ 七赤 赤口。\n\n日の出は５時３９分、日の入りは１８時３３分。\n\n月の出は２３時４５分、月の入りは１３時４０分、月齢は２２．５です。\n\n潮は小潮で、干潮は高知港標準で５時５２分、潮位７８センチと、１７時１１分、潮位１３０センチです。\n\n満潮は１３時１３分、潮位１３８センチと、２３時１０分、潮位１５１センチです。", "publish_date": "20210830"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/792815/", "title": "エスカレーターと街のつち音", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210830"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210830104546?c=39546741839462401", "title": "ウスバキトンボ ｜ 長崎新聞", "text": "先日のこの欄で、車を走らせていたらトンボが前を横切ったことを書いた。お盆を過ぎた頃から、たまに目にしている、と。そうしたら、はがきを頂いた。「それは昆虫学で言うウスバキトンボです」。「薄い羽の黄色いトンボ」の意味らしい▲教えてくださったのは長崎市の池崎善博さん（82）。元高校教師で、日本トンボ学会の会員であり、もう半世紀ほどトンボについて調べている。「長崎では精霊（しょうろう）トンボと言って、お盆になると、お精霊さまがこのトンボに乗って里帰りするといわれています」▲熱帯系のトンボで、3月末あたりに沖縄付近から飛来してくる。水田や池で産卵し、お盆の頃に大発生するという▲赤トンボとよく一緒にされるが、一般的に赤トンボとは、胴体が赤いアキアカネのことで、色も形も違っている。九州ではあまり見られない。黄色いウスバキトンボは羽が薄く、軽くて、一定の高さで浮く「ホバリング」もお手の物らしい▲もう一つ違うのは、アキアカネは夏を涼しい高地で過ごし、秋に麓で産卵して、卵の状態で越冬する。熱帯系のウスバキトンボは寒い冬を越せず、命を終えるという▲近ごろは屋外にいると、それとはなしにトンボがいないか見渡すようになった。晩夏の風物ともいえる姿に、今年はあと何回会えるだろうか。（徹）", "publish_date": "20210830"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/732307", "title": "顔認証システム｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "手続き書類に住所、氏名、生年月日、電話番号まで書いた上に、「本人確認」を求められる。健康保険証や運転免許証などに「自分であること」を証明してもらい、主客が逆転したような妙な気分になる◆金融機関で振り込みをする際も、一定の金額以上は本人確認を求められる。振り込む側なのに、どうして確認が必要なのか。不思議に思っていたが、架空口座や他人名義の口座などを使って不正な資金を転々と移すマネーロンダリング（資金洗浄）への対策らしい。犯罪も複雑・多様化しており、やっかいな時代である◆本人確認は犯罪被害やミスを防ぐために欠かせないが、こうした手間も技術の進歩が解消してくれるのだろうか。大手銀行や電機メーカーなどが顔認証の技術を使って、窓口での入出金や振り込み手続きができる仕組みを共同開発するというニュースがあった◆年を取れば顔つきも変わり、しわやしみも増える。先端技術と無縁の頭は見分けがつくのかと心配になるが、来年度には一部店舗で通帳やキャッシュカードを使わず、顔認証で手続きができるかどうかを試すそうだ◆〈借りる時の地蔵顔、返す時の閻魔（えんま）顔〉ということわざもある。そのうち、表情で用向きまで分かってしまう時代がくるかもしれない。金策に走っても、顔認証システムに門前払いをされたりして。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210830"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1384023.html", "title": "＜金口木舌＞善意こそ拡散を", "text": "「ああ南燈に火をともす」。名護高校の前身、三中の校歌の三番に、希望に満ちあふれる生徒の表情を思い浮かべる。同校に現存する三中の門を当時の生徒たちはどのような思いでくぐったのだろうか\n\n\n\n▼名護高3年の女子生徒3人が先日、校内で実施したフードドライブ活動の食材約100点を名護市社会福祉協議会に寄付した。自分たちの不遇を嘆きたいはずだが「経済的に苦境に立たされている人たちのために」とポスターなどを作成した。創意工夫を凝らして生徒や教員らに協力を呼び掛けたという\n\n▼2022年1月30日に開催予定だった「名護高校創立90周年記念事業」はコロナの影響で中止になった。だが、「知性、感性、個性」を校訓に掲げる同校の教育目標は脈々と受け継がれる\n\n▼コロナ禍で学業や部活動が制限された生徒たち。それでも「フードロスをなくす取り組みにもつながる」と充実した表情を見せる\n\n▼「ホームレスの命はどうでもいい」と発言した「メンタリスト」DaiGo（ダイゴ）さん。謝罪も含めて一連の動画を見たが、語り口と鋭い眼光に、心がざわついた\n\n▼首相自ら「自助」を強調する社会だから、弱者を切り捨てるような発言が堂々と拡散されるのか。食料が詰まった段ボールを笑顔で運んだ名護高生らの「人助けの活動をつなげたい」という善意こそが拡散される社会であってほしい。\n\n\n\n", "publish_date": "20210830"}
]