[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/624022/", "title": "＜卓上四季＞賢者の贈り物：北海道新聞 どうしん電子版", "text": "近畿財務局元職員赤木俊夫さんと妻雅子さんのお話を聞いているとまるでジムとデラのようだと思うことがある。Ｏ・ヘンリーのクリスマスの短編「賢者の贈り物」の互いに思いやる夫婦のことだ▼私の趣味は夫でしたという雅子さん。どこへ出かけるにも一緒だった２人には互いを尊敬し、いたわる思いがあった。その姿は夫の懐中時計の鎖を買うため美しい髪を売る妻と、その髪をすくくしのために時計を売る夫に重なる▼雅子さんが国などに対し損害賠償を求めたのは、財務省の決裁文書改ざんに加担させられた俊夫さんが、なぜ自殺に追い込まれたかを明らかにするためだ▼ところが国側が突然請求を全面的に認めたため、裁判は終結。真相解明の道を封じられた。「また夫を殺すのですか」という雅子さんの悲痛な叫びに言葉もない▼道内も旅で訪れたことがあった赤木さん夫妻。今年６月支援を訴えるため札幌入りした雅子さんは「できれば２人で来たかった」と話した。次は日本海のフェリーで小樽に入ろうかと生前話していたそうだ。２人が出会った思い出の季節の１２月に再び辛苦を味わうとは夢にも思わなかったろう▼Ｏ・ヘンリーはジムとデラこそ最も賢い者であると物語を結んだ。それは時に犠牲もいとわず、相手のことを考える力を言う。賢い贈り物とは何か。幸せを奪った国がなすべきは、真実にふたをすることではない。２０２１・１２・１７", "publish_date": "20211217"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211217khn000005.html", "title": "河北春秋(12/17)：危機管理の専門家の佐々淳行さんが「記者会… | 河北新報オンラインニュース", "text": "河北春秋(12/17)：危機管理の専門家の佐々淳行さんが「記者会…\n\n危機管理の専門家の佐々淳行さんが「記者会見の心得１０か条」を著書で挙げている。企業や組織が不祥事を起こして釈明や謝罪の会見に臨む際のノウハウだ。その第１条は「うそは禁物」▼理由について佐々さんは「事件の進展につれて必ず矛盾が出て発覚するもの。ばれてしまうと事態はさらに悪化する」。１回でもうそが分かると、何を言っても信用されない。苦し紛れの言い逃れは「絶対にだめ」と念を押している▼うそがうその連鎖を生んだ。森友学園を巡る問題の経過にそんな印象を持つ。消化不良のもやもや感が残るまま、追い打ちをかけるように、真実の解明が遠のいた。財務省の公文書改ざん問題の国家賠償請求訴訟で国側が請求を認めた▼改ざんを命じられ、自殺した職員の妻が訴えた訴訟。裁判の目的はお金ではない。誰が、何のために、どのように、改ざんを命じたのか。真相と自殺の理由を知りたい。その一念だったろう。しかし思いもよらぬ形で望みは絶たれた▼「非がある場合は素直に謝罪する。そのために事実関係を一刻も早く確認する」。これも佐々さんの言う心得の一つだ。事実の確認どころか、今回の国の対応は民事裁判を利用して隠蔽（いんぺい）を図ったとしか言いようがない。財務省への、国への不信感は増すばかりだ。（２０２１・１２・１７）", "publish_date": "20211217"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211217AK0012/", "title": "北斗星（１２月１７日付）｜秋田魁新報電子版", "text": "今年の新語・流行語大賞は米大リーグで大活躍した大谷翔平選手をたたえる「リアル二刀流／ショータイム」。コロナ禍関連の「３密」だった昨年から一転、明るい話題が選ばれた。政治不信を募らせた「忖度（そんたく）」が大賞となったのはもう４年も前のことだ\n\n\n\n▼首相官邸の意向を官僚が推し量ったと指摘される森友学園問題などを象徴するキーワード。元々は悪い意味ではない言葉で、辞書には「少しは彼の立場も忖度してやれ」の例もある。しかし今ではマイナスイメージを伴う言葉になっていないか\n\n\n\n▼財務省の森友問題決裁文書改ざんを苦に自殺した近畿財務局元職員の妻が真相解明を求めた訴訟で、国が一転して賠償責任を認めた。鈴木俊一財務相が「国の責任は明らか」と、沈痛な面持ちで語る映像を見て国がようやく非を認めたのかと思った\n\n\n\n▼だが実際には国の狙いは問題に早く幕引きを図ることらしい。「真実を知りたい」と起こした訴訟の突然の幕切れに、妻が発した「夫は国にまた殺された」の声は悲痛だ\n\n\n\n▼岸田文雄首相は自民党総裁選で「政治の信頼」の危機を訴えながら、その後に再調査の可能性を否定した。昨日の国会で森友問題に「政府として真摯（しんし）に向き合っていく」と述べてはいるが、その言葉をどこまで信じてよいものか\n\n\n\n▼改ざんの指示系統や誰が関与したのかなど疑念は残る。その解明は政権にとって不都合かもしれないが、真実にふたをしたままでは国民の政治への信頼回復は遠のく一方だ。", "publish_date": "20211217"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽現在本紙に連載している今村翔吾さんの小説「茜唄（あかねうた）」は平家物語が題材だ。作者不詳の有名な古典は「盛者必衰の理（ことわり）」を筆頭に多くの教訓を伝える。高い物語性だけでなくこうした含意も人々を引き付ける理由だろう。\n\n▼▽例えば、後白河法皇に仕える平重盛が法皇の幽閉を企（たくら）む父清盛に思いとどまるよう訴える「烽火之沙汰（ほうかのさた）」の段にはこうある。「家に諫（いさむ）る子あれば、其家必（かならず）ただし」。中国の古書「孝経」に基づく教えで、父親に対しても直言できる子どもがいる家は安泰であるという意味だ。\n\n▼▽トランプ前米大統領支持者らによる米議会襲撃で、前大統領に対し長男ジュニア氏が首席補佐官を介して襲撃中止を呼び掛けるよう求めていたことが分かった。携帯電話で「（トランプ氏が）この最悪な状況を直ちに非難しなければならない」との文言を送っていたという。\n\n▼▽周囲の懸命な説得にもトランプ氏は動かず、長男は補佐官に「指導力を示さなければならない」などと忠告を託し続けたらしい。仮に面と向かって諫言（かんげん）されたとして、前大統領は善処できたかどうか疑わしい。子の良識を生かすも殺すも父親次第という教訓めいた話である。\n\n（2021/12/17付）", "publish_date": "20211217"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211217-673847.php", "title": "【12月17日付編集日記】音楽のおくりもの", "text": "ラジオやテレビからベートーベンの交響曲第９番が流れる季節になった。「歓喜の歌」として親しまれる同曲は、ドイツの詩人シラーによる人類愛と平和をたたえた詩が高らかに歌われる\n\n▼聴力を失っても傑作を生み続けたベートーベンについて、いわき市出身の世界的指揮者である小林研一郎さんは「２００年後の私たちにまでも勇気や希望や愛を与え、人はこう生きるのだと激励してくれる」と評している（「小林研一郎とオーケストラへ行こう」旬報社）\n\n▼確かに、素晴らしい音楽は至上の喜びや幸せを届けてくれる。そのことを実感させてくれるコンサートが今月、郡山市で開かれた。ステージに立ったのは同市初のプロによるフルオーケストラ「郡山交響楽団」だ\n\n▼楽団は本県や東北ゆかりの音楽家たちによって９月に結成された。初公演は「音楽のおくりもの」と題し、ベートーベンの最初の交響曲である第１番を演奏した。若い楽団の第一歩が、偉大な音楽家の歩みと重なったように感じた\n\n▼コロナ禍でも音楽のある日常を取り戻そうと集った団員らの演奏は、聴衆の心を震わせた。高らかに第１楽章を奏でた楽団はこれから、どんな素敵（すてき）なプレゼントを届けてくれるだろう。", "publish_date": "20211217"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/534335", "title": "さようならマキシー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "さようならマキシー\n\n「マキシー 夢を見たことがあったろう…おかしな連中集めて 自由な自由なお城を造ろうと」。11月に74歳で亡くなった作詞家、喜多條忠（きたじょうまこと）さんのデビュー作で、かぐや姫が歌った「マキシーのために」（１９７１年）である▼早稲田大全共闘の女性活動家で自殺を図った友人に別れを告げた歌だ。その後「神田川」「赤ちょうちん」「妹」と「４畳半３部作」を作詞し、学生運動が終息して個人の日常に戻る時代の変化を鋭く切り取った▼27歳の時のエッセー集「この街で君と出会い」によると、早稲田時代は授業にも出ずデモへ。私立探偵やセールスマン、清掃作業員、貸本屋など数々のアルバイトを経験した▼ラジオ局でコントを書く放送作家を経て、かぐや姫の南こうせつさんと出会い作詞家になった。自由奔放に波乱の人生を送り、実体験を素材に悲しく心温まるヒット曲を多数生む▼還暦を迎え、初の小説「女房逃ゲレバ猫マデモ」を執筆。一時は作詞から離れ、全国の競艇場を放浪してレースの評論やエッセーを書いたが、小説執筆をきっかけに再び作詞に力を入れた▼「ああだこうだと日々があり かなわぬ夢は千もある…死んでゆくのもまた独り」。最期の作品は石川さゆりさんが歌う「獨り酒」（８月発売）。50年の作詞家人生を「愚痴と涙」の演歌で締めくくった。", "publish_date": "20211217"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/43805", "title": "2021/12/17【三山春秋】ありふれた表彰式だと…", "text": "▼ありふれた表彰式だと思っていた。交通指導員を長年務めているお年寄りを前に、首長がお礼のあいさつを始めた。「日々の雨風のもと、子どもたちの安全を守ってくれてありがたい。誰もができることではない…」。感極まって声を震わせ、最後は言葉にならなかった\n\n▼指導員の多くは首長より一回りも二回りも年上。その方々が雨の日も、風の日も早朝の通学路に立ち、児童の登校を見守る様子が思い浮かび、胸を打ったのだろう\n\n▼指導員は小学校や自治会の推薦を受けた人物が2年任期で行うが、この日表彰を受けた中には30年間続けている女性もいた。病気のため表彰式を欠席するなど、決して丈夫とはいえない体で積み重ねた功績だった\n\n▼新聞紙面には日々多くの記事が載る。1面や社会面だけでなく、地域面の表彰、展示、地域行事などそれぞれに多くの思いや人生が詰まっていることを改めて感じた\n\n▼元警察庁長官の金高雅仁さんが前橋市内で先月行った講演で、日本の治安の良さが世界最高水準であることをデータで示した。その原動力は交番であり「市民が気軽に相談でき、警察はすぐに対応できる」点が優れているという\n\n▼社会が複雑化し、専門的な捜査が必要になる中でも、地域に密着した地道な活動の重要性は変わっていない。そうした安全安心の一端は交通指導員も担っているのだろう。感謝を込めてあいさつしたい。", "publish_date": "20211217"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/17/68508/", "title": "2021年12月17日(金)", "text": "▼ＲＤＦ（ごみ固形燃料）貯蔵槽の爆発で消防職員２人が死亡する事故から18年。ＲＤＦ事業を総括する中間報告書の原案が県議会に提出された。最終報告書は来年度中という。20年がかりの作業だ\n\n▼県政史上というより、県が思い込みで始めて最悪の結果を招いた事業である。〝総括〟しては議会からダメを出されるなどし、前知事からも尻をたたかれ、早期幕引きを信条とする県としては、後ろ向きとして毛嫌いする過去を振り返る作業を続けてきた\n\n▼自己弁護を何より優先させるお役人気質のせいか、何度総括しても議会の腹にストンと収まらない。「厳しさが足りない」「良いことなど、ほとんどなかった」などの指摘が相次ぐのはそのためだが、県としては、指摘を都合よく解釈するから平行線はどこまで行っても交わらない\n\n▼事故原因を「安全を重視する意識の欠如」としたのが「これまでの総括」になかった新味らしい。前知事の視点を取り入れたか、目先を変えたか。そうには違いないが、ＲＤＦの危険性など考えてもみなかったのではないか。先進地を視察したが、素材についての研究成果などは調査しようともしなかった\n\n▼「リサイクルの一環」「市町の負担軽減」などの後付けの理由は、そろそろ順位を下げてはどうか。青山高原分譲事業に代わる企業庁の余剰人員対策としてＲＤＦに飛びついたことは自明だろう。プロポーザルでの業者決定も検証が必要だ\n\n▼「負の遺産を残した」と奥野英介委員。古くは四日市公害。近くはフェロシルト事件。それらのようにうやむやな幕引きにしてはならない。", "publish_date": "20211217"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211217214013.html", "title": "NHKの朝ドラ「カムカムエヴリバディ」…｜奈良新聞デジタル", "text": "NHKの朝ドラ「カムカムエヴリバディ」が好評だ。戦中戦後の苦難の時代を生きる主人公の生きざまや、彼女を取り巻く人々の人物像が面白く、物語の展開も早いので、ぐいぐい引き込まれている。\n\nラジオ英語講座がポイントの一つで、講師役をさだまさしさんが演じた。ドラマを見ながら自分と英語との出合いを思い出した。\n\n中学の英語のY先生は、授業よりも薬師寺の管長だった高田好胤師の写経勧進の話に夢中。まだ当時はまじめだった筆者は、すぐに感化され、「心」「道」といった本を読み、夏休みには写経に行った。\n\n高校の英語のO先生は斑鳩町出身で京大を出たての新任。チャプリンの映画「独裁者」の有名な演説部分をプリントして翻訳させた。教科書を使わない授業は新鮮だった。\n\n京都での下宿時代、石仏を拾ってきて、「この仏は応仁の乱のころ…」といった戦いの悲劇を書いた“架空の由緒書き”を作ったところ、おさい銭がたくさん集まったそうだ。\n\n何が真実なのか自分で考え、判断することの大切さを教えられた。今しみじみと奈良との縁を感じている。(恵)", "publish_date": "20211217"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1208946/", "title": "子どもが運動場に出なくなった小…：山陽新聞デジタル｜さんデジ", "text": "子どもが運動場に出なくなった小学校がある―。講師の言葉にうなずいた。わが子から最近、休み時間に外遊びをしなくなったと聞いたばかりだった▼理由は政府が「ＧＩＧＡスクール構想」と称して小中学生に１人１台ずつ配ったパソコンである。早く慣れるようにと休み時間も触ることが許され、楽しくて仕方ないらしい▼そんな現状に警鐘を鳴らすのはＮＰＯ法人「子どもとメディア」（福岡市）の代表理事、清川輝基さんだ。先月末、岡山市内で講演を聴いた。近年、子どもたちの視力低下が進み、要因の一つとされるのがスマートフォンやゲーム機などのデジタル機器である▼このうえ学校でもパソコンを使うようになると画面を凝視する時間はさらに増える。幼いころからの強度の近視は将来、失明につながる病気を発症するリスクが高まるという▼ところが日本では対策が十分でないまま、機器の普及が先行している。実は近視を防ぐには太陽光が有効で、台湾では小学生は１日２時間、屋外で活動するよう法律で定め、成果を上げているそうだ▼「画面を３０分見たら、２０秒以上は遠くを見る」「寝る１時間前からは画面を見ない」―。日本眼科医会がこんな呼び掛けもしているが、ご存じだろうか。試しに近所の小学生たちに聞いてみたら、「何それ？」と不思議そうな顔をされた。", "publish_date": "20211217"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=817413&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "１８８０年のきょう、日本で「最後の仇討（あだう）ち」があった。幕末に父母を惨殺された福岡の旧秋月藩士が復讐を決意。時を待ち、１２年後に果たす。しかし既に明治の世。江戸期に武士の美風とされた仇討ちも禁止になっていた▲近代以降の日本では殺人として扱われて罪に問われる。当然だろう。となると、大切な人を奪われた遺族は無念をどう晴らせばいいのか。裁判で全て明らかにされ、とがを負うべき者が罰せられることによってだろう▲ところがその裁判が突然、幕引きされてしまう。財務省の決裁文書改ざんを苦に自殺した元職員赤木俊夫さんの妻が起こした訴訟である。これから新たな証言などが出て真相に迫れるか―という時に国が一転、賠償責任を受け入れた▲「ふざけんな」。賠償金を払うことで真相解明を避ける国に妻は憤る。調査やり直しの拒否や黒塗りファイル提出など不誠実な対応がずっと続いてきた。裁判に問うても闇に葬るつもりか。「夫は国にまた殺された」▲裁判の強制終了とも言えそうな対応。「だまし討ちだ」と妻側の弁護士も切り捨てる。再調査を進め、遺族の無念を晴らします―。そんな「大岡裁き」を政治が示してはどうか。", "publish_date": "20211217"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/137012", "title": "山陰中央新報デジタル", "text": "「ラジオ・スターの悲劇」は英国のバンド・バグルスが、音楽ビデオの登場で出番を失ったラジオ歌手を歌った切ない楽曲。５０代以降の洋楽ファンなら多くが知る名曲だ。４０年前の１９８１年に米国で音楽専門テレビのＭＴＶ（エムティービー）が始まったとき、この曲の音楽ビデオが第１号として流れたという皮肉な逸話が残る▼直訳すると「ビデオがラジオスターを殺した」となる題に、詩情を醸す邦題をつけた日本のレコード会社に拍手。外国の音楽や映画に親しんでいると翻訳の妙を感じさせる作品に時々出合う▼ことしの流行語大賞の一つで、国際オリンピック委員会のバッハ会長をやゆした「ぼったくり男爵」も秀逸だった。米有力紙に載ったＢａｒｏｎ Ｖｏｎ Ｒｉｐｐｅｒ―ｏｆｆ（バロン・ボン・リッパーオフ）を、本紙などに記事を配信する共同通信が訳した▼「たかり」「追いはぎ」「搾取」といった候補から「ぼったくり」に決めた翻訳の苦労を、訳した記者がインターネットの４７ニュースサイトにつづっていた。英語をそのまま用いる、さらには英語もどきのカタカナ造語を使うのが好きな官公庁は見習ってほしいものだ▼さて、東京五輪の後始末は続き、都と国が赤字をどう穴埋めするかが焦点という。今度は札幌市が３千億円規模で冬季五輪を目指す。コロナ禍を経験した今、巨費を投じる五輪開催地の悲劇が心配だ。（輔）", "publish_date": "20211217"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nなんと劇的な幕切れか。自動車レース最高峰のＦ１で、ホンダがドライバー部門を制した。最終戦、最終周回の大逆転は、今季での撤退に花を添える３０年ぶりの栄冠。\n\n初参戦は１９６４年にさかのぼる。８０年代後半からは、故アイルトン・セナさんらを擁して黄金時代を築いた。苦しんだ時期もあったが、挑戦し続けたのはホンダのＤＮＡのなせる技か。諦めない大切さを教えられた気がする。\n\n来季はカーナンバー「１」が見られそうだ。年間王者のマックス・フェルスタッペン選手が、前向きな発言をしている。前季の王者のみに許される特別な番号だが、あえて使わない人もいるため、実現すれば８年ぶり。\n\nチーム名からホンダが消えるのは寂しいけれど、実は、挑戦は終わらない。来季のエンジンはホンダが供給、サポートもする。新たに設立した会社に技術使用を認めた形になり、名前が表に出ないだけ。「１」が奏でるエンジン音とともに、ＤＮＡが受け継がれるのはうれしい。\n\nこちらの「１」も楽しみだ。プロ野球日本ハムの新庄剛志監督である。自由奔放な言動ばかりが注目され、「宇宙人」とも形容されるが、プロ１年目に買ったグラブを１７年間使い続けた一途な一面も。現役時代と同じ背番号を付けた姿が見られる日は近い。\n\n３年連続の５位に沈むチームは、完走がやっとだったホンダの低迷期に重なる。歩みを止めず、前へ。「１」の挑戦から目が離せない。", "publish_date": "20211217"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/529400", "title": "小社会 いたちごっこ", "text": "人とウイルスの攻防は「いたちごっこ」だと改めて感じる。ワクチンで抑え込んだかに見えた新型コロナも変異株「オミクロン株」が出現し、あっという間に世界に広がった。\n\n\n\n病原体だけでなく、人が作るウイルスも同じようだ。最強のコンピューターウイルスといわれた「Ｅｍｏｔｅｔ（エモテット）」が今春、国際的な取り組みで制圧されたものの、復活したと先日の本紙にあった。\n\n\n\nコンピューターウイルスはサイバー攻撃や電子メールなどを通じて企業や個人のコンピューターに侵入。大切な情報を書き換えたり、使えなくしたりする。増殖して別のコンピューターが次々に感染する例もあるから手ごわい。過去、多くの企業や団体が被害に遭ってきた。\n\n\n\nウイルスにやられるのも問題だが、官庁が業務でデータを改変するとは何事か。国土交通省が建設業者の受注に関する統計調査のデータを書き換えていたことが分かった。\n\n\n\n３年前の厚生労働省の統計不正を受けた点検でも見逃され、都道府県を書き換えに加担させていたというからたちが悪い。数値が二重計上された期間もあり、「国内総生産（ＧＤＰ）を引き上げるためだったのでは」と疑念を持たれても仕方がない。\n\n\n\n国の統計は政策や経済活動にも使われる重要な指標であり、真相究明と再発防止が急がれる。数年来、政府は文書や統計を巡って批判され続けている。政府内に潜む闇との攻防も「いたちごっこ」では困る。\n\n\n\n\n\n１２月１７日のこよみ。\n\n旧暦の１１月１４日に当たります。つちのと ゐ 七赤 赤口。\n\n日の出は７時０４分、日の入りは１７時００分。\n\n月の出は１５時３４分、月の入りは５時０７分、月齢は１２．８です。\n\n潮は大潮で、満潮は高知港標準で５時２６分、潮位１５４センチと、１６時３２分、潮位１６１センチです。\n\n干潮は１０時５６分、潮位８３センチと、２３時１７分、潮位９センチです。\n\n\n\n１２月１８日のこよみ。\n\n旧暦の１１月１５日に当たります。かのえ ね 六白 先勝。\n\n日の出は７時０４分、日の入りは１７時００分。\n\n月の出は１６時１３分、月の入りは６時０５分、月齢は１３．８です。\n\n潮は大潮で、満潮は高知港標準で６時０２分、潮位１６０センチと、１７時０２分、潮位１６３センチです。\n\n干潮は１１時３１分、潮位８３センチと、２３時４９分、潮位３センチです。", "publish_date": "20211217"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/848564/", "title": "負の遺産清算に岸田流「損切り」", "text": "遊園地「かしいかえん」の思い出を教えてください\n\n福岡市東区の遊園地「かしいかえん シルバニアガーデン」は、2021年12月30日に閉園します。あなたの思い出や、かしいかえんへのメッセージをお寄せください。", "publish_date": "20211217"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211217102705?c=39546741839462401", "title": "カニ不漁、年末年始は ｜ 長崎新聞", "text": "江戸川柳にある。〈初鰹（はつがつお）まだ舞台から落ちられぬ〉。清水の舞台から飛び降りたつもりで買っちまえ、いや、ちょっと待った…と、あれこれ思案に暮れたのだろう▲江戸の昔、人々は競って「初もの」「旬のもの」に飛び付いたが、その分だけ値も張った。現代はどうかと言えば、例えば秋が旬の生サンマは値段の方もお手ごろだったが、近年はそうでもない。庶民の味から遠ざかりつつある▲サンマなどの不漁は、地球温暖化で海水温や海流が変わったため－という報告書を、水産庁が設けた検討会が6月にまとめた。どうやら同じことが冬の「旬のもの」にも当てはまるらしい▲京都から島根にかけての松葉ガニ、石川の加能ガニと、日本海で捕れるズワイガニは記録的な不漁で、価格は昨年の2倍ほどに跳ね上がっている。数が減ったのか、水温が低い方へ移動したのか、例年ならば捕れる場所で今年は捕れないという▲本県のアジも昨年はまれにみる不漁だった。総務省統計局の価格調査の結果を見ると、今年はほぼ落ち着いたが、昨年は過去最高値だった月もある▲海水温が上がれば、魚一匹の値段も上がる。こうして気候変動の影響を感じることが増えた。カニをはじめ年末年始のごちそうに手が届くかどうか。江戸人の〈舞台から落ちられぬ〉思いは今に通じる。（徹）", "publish_date": "20211217"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/784757", "title": "２人の命日に「今」を思う｜有明抄｜佐賀新聞LiVE", "text": "今夏開かれた「相田みつを全貌展」には「没後３０年」の副題がついていた。３０年前のきょう１２月１７日が命日。６７歳だった。「つまづいたっていいじゃないかにんげんだもの」「一生勉強一生青春」などの作品を思い出す◆寒さが厳しさを増す時季の死去。ふと思い出して調べるとやはり…。この欄を担当していた大先輩の（徹）さんの命日が１２月１９日だ。享年５５。突然の訃報が信じられなかったあの日から、もう２１年になる◆悲しいことだが、誰にでも必ず「あした」がくるとは限らない。相田さんの生涯も長かったとはいえない。だからこそ「今」を大切に生きなければならない。相田さんの作品で、もう一つ心に残るのは「しあわせはいつもじぶんのこころがきめる」。幸せの定義は人それぞれ。今はつらくても「生きていてよかった」と思う日が来るだろう◆「日日是好日」という言葉がある。「にちにちこれこうにち」「にちにちこれこうじつ」などと読み、毎日をよき日として過ごすことが大切、と解釈される。日常はほぼ同じことの繰り返しだが、コロナ下で、同じ日を繰り返せることが幸せと思わされた◆２１年前のきょう、（徹）さんの最後となった有明抄は落語の「芝浜」を題材に、夢に浮かれないようにと説いた。何かとせわしない師走だが、一日一日を大切にと気合を入れ直す。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211217"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1440540.html", "title": "＜金口木舌＞苦境に立つ子どもたち", "text": "新品の制服や体操着を抱え、笑顔を見せる子どもたち。沖縄市の認定ＮＰＯ法人アジアチャイルドサポートがネパールの小学校で制服や靴などを配った\n\n\n\n▼小学校は首都カトマンズから車で３時間ほどの農村にあり、以前から給食を支援していた。貧困のため通学できなかった児童らが支援を機に学校に戻っているという\n\n▼同ＮＰＯはアジア各地で学校や井戸の建設などに取り組む。政情不安のミャンマーでも支援の継続を模索する。宮國直樹課長は「現地の子どもたちの笑顔に救われている」と語る。活動を支えるのは沖縄をはじめ全国の支援者からの寄付だ\n\n▼タリバンが政権を掌握したアフガニスタンで子ども１００万人が重度の栄養失調で死の危機に直面している。国連児童基金は「世界最悪の人道危機」と警鐘を鳴らす\n\n▼ファッション誌「ＶＯＧＵＥ（ヴォーグ）」電子版は「支援する４つの方法」という記事で人道支援団体などを挙げている。貧困や政情不安で苦境に立つ人々が各地にいる。多くの人が関心を寄せ、支援を模索することを願う。", "publish_date": "20211217"}
]