[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/524055/", "title": "ウミウシの自切：北海道新聞 どうしん電子版", "text": "潮が引いた浜辺などに見られるウミウシの一種、コノハミドリガイは変わった「特技」を持つ。頭より下の体を自分で切り取って、やがて心臓を含め大部分を再生できるのだ▼奈良女子大の大学院生と教授が発見した。産卵を抑制する寄生者を排除するためと考えられている。頭部が活発に動き回って餌を食べ、約３週間で元通りに。なかなかのしたたか者である。研究成果は今月、米科学誌で紹介された▼切ってもまた生えてくるといえば、これまではトカゲのしっぽだった。「桜を見る会」疑惑で、安倍晋三前首相の公設第１秘書が略式起訴され、安倍氏自身は不起訴となった際に、この言葉が人々の口の端に上った▼しっぽどころか、体の大事な部分をも切り捨てて再生しようとするのは「ウミウシの自切（じせつ）」に例えられようか。総務省の中枢を担い、菅義偉首相の「懐刀」と言われた前総務審議官の辞職はそれを思わせる▼求められるのは、首相の長男が勤める放送事業会社からの接待に甘んじてきた組織体の一新だ。武田良太総務相は「私自ら先頭に立ち、国民の信頼回復に努める」と省の再生へ動き回るが、自身もＮＴＴ社長との会食を認め、改革の行方は心もとない▼ウミウシの別名「雨虎（あめふらし）」は春の季語でもある。＜雨虎甘言の世に在りつづく＞（中尾寿美子）。なにやら、権力者への忖度（そんたく）がはびこる今の世を暗示するような一句である。２０２１・３・２２", "publish_date": "20210322"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210322khn000008.html", "title": "河北春秋(3/22)：「バーリ・トゥード」は「何でもあり」を意… | 河北新報オンラインニュース", "text": "河北春秋(3/22)：「バーリ・トゥード」は「何でもあり」を意…\n\n「バーリ・トゥード」は「何でもあり」を意味するポルトガル語。パンチや投げ技、関節技を駆使する総合格闘技をそう呼ぶ。寝技中心のブラジリアン柔術の使い手ヒクソン・グレイシー（６２）は「４００戦無敗」の伝説を持つ▼ブラジルに柔術を伝えたのが弘前市出身の前田光世（１８７８～１９４１年）。講道館の創始者嘉納治五郎から命を受け、柔道普及のため１９０４年に渡米した。異種格闘技戦を重ねて欧州、中米、南米と転戦。ブラジルでは日系移民の生活向上にも尽くす▼アマゾン川河口のベレンで開いた道場で、地元の少年カルロス・グレイシーが手ほどきを受け、末弟のエリオがその教えを改良してブラジリアン柔術を編み出す。エリオの三男がヒクソンである▼弘前市で予定されていた東京パラリンピックのブラジル視覚障害者柔道チームの事前合宿が中止となった。新型コロナウイルス感染防止のため、他競技とともに浜松市に合宿地を統一する方針が決まったためだ▼前田が縁となり、３度にわたり弘前で合宿したブラジル視覚障害者柔道連盟は「パートナーシップ事業を続けたい」と市にメッセージを寄せた。東北の他のホストタウンでも選手との交流は望めそうにない。コロナ収束後、世界とのつながりが復活することを願う。（２０２１・３・２２）", "publish_date": "20210322"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210322AK0013/", "title": "北斗星（３月２２日付）｜秋田魁新報電子版", "text": "羽がないので空も飛べない。竜であれば雲にも乗れるのだろうが…。大地震に襲われた時の思いをこんなふうにつづった人がいた。「方丈記」の鴨長明だ。８３０年余り前に京都などを襲った地震について書いている\n\n\n\n▼「大地が揺れ、家の壊れていく音は雷の音と変わらない。外に走りだせば地面が割れ、裂けてゆく」。自分が鳥か竜だったら―と思ったのも無理はない。「最も恐ろしいのは、ただただ地震なのだとはっきり分かった」とある\n\n\n\n▼足元の大地はびくともしないから安心できる。それが揺れるのだから地震は怖い。宮城県で一昨日、最大震度５強、本県では４を観測した。「１、２、３」と数えると揺れは３０秒近い\n\n\n\n▼テレビにくぎ付けになる。宮城に津波注意報が出た。東日本大震災のあのどす黒い大津波の映像が頭をよぎる。約１時間２０分後に解除。明確な津波は観測されなかったと知り、胸をなで下ろした。先月１３日には福島と宮城で６強を観測したばかりだ。大きな地震の来る間隔が短い。それが気になる\n\n\n\n▼いずれも大震災の余震らしい。１０年たってもまだ続くのか。自然の脅威をつくづく思い知らされる。地震の発生分布を黒い点で示した世界地図を見た。日本は塗りつぶされて真っ黒。地震列島に暮らしている事実を突き付けられる\n\n\n\n▼大震災を経験したからこそできる社会そして個人の備えがあるはずだ。「日常に埋没し対策を怠ってはいないか」。１０年の節目の日を挟んだ二つの地震が警告する。", "publish_date": "20210322"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽コロナ禍で自宅にいる時間が長くなったことに伴い体重が増加した人は少なくないだろう。「コロナ太り」なる言葉もよく耳にする。かくいう筆者もかかりつけ医から減量を指示され、帰宅後にサイクリングを始めた。\n\n▼▽先日もペダルをこいでいるとラッセルという名の英国人が脇を擦り抜けていった。さらに世界各国の人々が集団で追い越していく。種を明かせば、画面上のコースを走っているような感覚を味わえるサイクリングゲームだ。実際の運動量がスピードや走行距離に反映される。\n\n▼▽台に固定した自転車をただこぐのは退屈だが、たとえ画面上でも実在する誰かと同走すれば飽きない。これもデジタル化の恩恵か。国際オリンピック委員会（ＩＯＣ）も身体運動を伴いながらオンラインで競う「バーチャル（仮想）スポーツ」の五輪採用を検討するという。\n\n▼▽ボートや自転車では既に仮想スポーツの国際大会が開催されている。デジタル技術がさらに進歩すれば、臨場感も現実並みに高まろう。だが、表情や息遣いで相手の疲労度や緊張を読み取るような勝負のあやまで再現できるだろうか。五輪とは極限の心理戦の舞台でもある。\n\n（2021/03/22付）", "publish_date": "20210322"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210322-596891.php", "title": "【３月22日付編集日記】リバウンド", "text": "ノルディックスキーのジャンプ競技で活躍する葛西紀明選手は毎日２０回以上、体重計に乗る。わずか１キロで飛距離が２メートルも変わるため、４８歳の今も徹底した体重管理を続け、シーズン中は５８～６０キロを維持している\n\n▼長年の現役生活で何度もトレーニング方法を見直し、食事の内容や食べ方などの試行錯誤を重ねてきた。もはやダイエットのプロともいえる葛西選手は一般向けの指南書で「運動と同じように、継続するための目標が重要」と指摘する\n\n▼新型コロナウイルスの緊急事態宣言が約２カ月半ぶりに全面解除された。確かに感染者数は減少したものの、自粛疲れや気の緩み、変異株の流行など、リバウンド（再拡大）につながる懸念材料は多い\n\n▼先月１４日に飲食店などの営業時間短縮などが解除された県内も感染者が再び急増し、病床使用率は５０％を超え、全国で最も高い。医療現場では緊急事態宣言下と変わらない緊迫感が漂う\n\n▼葛西選手は減量を成功させる秘訣（ひけつ）として目標は高く設定せず、焦らず着実に取り組むことを挙げる。現状で「収束」ははるか遠い先にある。ストレスをためず、心に余裕を持って実践してきた対策を続ける。それが最大の敵、リバウンドを回避する術（すべ）だろう。", "publish_date": "20210322"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/430678", "title": "キッズゾーン｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "キッズゾーン\n\n「よちよち」の時期は過ぎ、言い表すなら「ぴょこぴょこ」か。街なかで見掛ける保育所や幼稚園の園児が集団で散歩する姿は愛らしく、癒やしさえ感じる▼最近、宇都宮市内を車で走っていると、見慣れない大きな路面標示、あるいは看板に気付く。宇都宮市が設けた「キッズゾーン」を知らせる表示だ。ゾーンは2019年、大津市で保育園児らの列に車が突っ込み16人が死傷した事故を受け、国が設定を推進している▼宇都宮市は本年度初め、市内の保育施設周辺の半径500メートルの設定に着手し、１月からは路面標示254カ所、看板112カ所の作業を進めてきた。同市担当者によれば、現在のところ全国最大規模だという▼目的は散歩や公園への移動、通園などの際の安全確保。子どもは何の弾みで飛び出すか分からないし、車もスピードが速いほど事故を起こす危険性は高まる。子どもたちが通る道路であることをドライバーに知らせて注意を喚起する▼危険な園外に出なくても、と不安視する人もいるだろう。だがそこには、道路に潜む危険を学んだり、交通ルールを身に付けたり、地域と触れ合ったり、成長するために必要な要素がたくさんある▼間もなく４月。新入園児が散歩の列に加わる。慣れるのには少し時間がかかる。標示を見たら減速し、優しい運転で見守ろう。", "publish_date": "20210322"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/281712", "title": "22【三山春秋】書道に「永字八法」という…｜三山春秋｜上毛新聞ニュース", "text": "▼書道に「永字八法」という言葉がある。止め、跳ねや払いといった八つの技法が「永」という文字にすべて含まれていることを指す。運筆を学ぶのには良いが、これだけ練習すれば上達するということではないらしい\n\n\n\n▼高崎市の多胡碑記念館で群馬書作家展を鑑賞した。作品を見ながら筆運びの緩急をなぞり、渇筆が生み出す線の勢いを味わう。分かりづらいのは「墨象」だ。タイトルを手掛かりに考えるが、文字の形は見えない\n\n\n\n▼その墨象で活躍したのが書家で美術家の篠田 桃紅 （ とうこう ） さんである。100歳を超えても意欲的に制作し、今月1日に107歳で他界した\n\n\n\n▼模範とされる書をまねることを嫌った。書道界からは「根無し草」と酷評されたが気にしなかった。「川」という字は三本線なのに、無数の縦線を引きたかった\n\n\n\n▼作品を評価したのは海外の人々だ。招かれて43歳で渡米し、抽象表現主義が席巻するニューヨークで個展を開いた。会場には入りきれないほどの人。熱心に見ている青年に「ワタシハニホンゴデキマス」と話し掛けられた。若き日のドナルド・キーンさんだった\n\n\n\n▼大英博物館やグッゲンハイム美術館など名だたる世界の美術館が作品を所蔵する。絵画や書に関する受賞は一貫して辞退した。〈私が消えても、作品はこの世に残る〉。最期まで信念に生きた人だった。", "publish_date": "20210322"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/22/57531/", "title": "2021年3月22日(月)", "text": "▼首都圏一都３県の緊急事態宣言解除を前に、鈴木英敬知事は17日、「警戒感を緩める状況ではない」と県民に呼びかけた。大人数で長時間に及ぶ歓送迎会などへの参加を控えよう、と\n\n▼その２日後、県内の宿泊施設対象の県民限定「みえ得トラベルクーポン」発行を発表した。それら施設で歓談するなど、大いに楽しんでもらいたいということだろう。新型コロナウイルスを封じ込めるか、拡大につながる危険を冒して観光振興へ転じるか。いつもながらの定まらぬ腰の構え。察しる、察しる\n\n▼知事はこれまで感染状況が低減するたびに「県民の協力のおかげ」と感謝の意を表しながら景気浮揚策を急ぎ、宣言解除後などの感染拡大を招いてきた。県民の協力、成果を台無しにしてきたと言えなくもない。「成果が水泡に帰すことが絶対にあってはならない」と県独自の緊急警戒宣言解除に際し語った\n\n▼今度こその決意だろう。クーポン発行を10日間控えたのもそのためだろうが、首都圏の緊急事態宣言解除と合わせたような発行に、再び繰り返さぬ成算はあるのだろうか。首都圏の解除は、下げ止まりやリバウンドの兆しで手詰まり感からと言われる。不安は県も無縁ではない\n\n▼知事も「リバウンドを防ぐため」クーポン利用を短期間にしたという。おっかなびっくりだが、どう使えば防げるか語らない。変異ウイルスがどこからどう侵攻してきたなど、県は県民に協力は求めても、肝心の情報は知らせようとしない\n\n▼「（県）民は由らしむべし，知らしむべからず」―県民というより愚民、と思っているのかもしれない。", "publish_date": "20210322"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210322"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1282534", "title": "梅にウグイス。名を聞くだけで春を…", "text": "梅にウグイス。名を聞くだけで春を…\n\n【越山若水】梅にウグイス。名を聞くだけで春を感じる花と鳥に今年、明暗が分かれた。気象庁の生物季節観測対象が見直され、「ウグイス初鳴き」「ツバメ初見」など動物関係が全廃止された。なんとか残った植物も梅、桜などわずか６種▼気象庁のサイトをのぞくと、福井のウグイス初鳴きは平年値が３月１７日。梅開花の２月２７日よりかなり遅く、似たような時季、との勝手な思い込みを修正させられた。最ものんびりしていた初鳴きは１９７５年の４月２３日▼廃止の理由は、生き物の振る舞いが四季を映さない例が増え、観測も難しくなっているから。分からなくはない。けれど本紙の科学欄では先日、自然保護や文化的側面から継続を望む声があると書いていた。ほんわかした季節のたよりが消えていくのはやはり惜しい▼福井の桜開花の気配が近づく。小社敷地のつぼみも膨らんできた。ただ今年の花だよりは、うれしさだけでなくどうも別の感慨がまとわりついて複雑だ。県内のコロナ禍の始まりは去年の今頃。花を横目に家にこもった記憶がよぎり、はや１年が過ぎたかと思い知る▼感染対策を同僚や家族と話し、協力し、多くのことを今は我慢と気を引き締めてきた。無為な日々では決してなかった。でも、充実という表現は当たらないなあ、とわが身を振り返って思う。来春こそは心から晴れやかに、桜を迎えられるといい。", "publish_date": "20210322"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014170522.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "黒沢明監督の映画「生きる」で、主人公の公務員は市民の陳情に耳を傾け、公園の整備に向けて粘り強く動く。彼が亡くなった後、葬儀に駆け付けた市民はその献身をたたえる。胸が熱くなる場面だ◆では、この場合はどうか。地元市議の要望を入れ、副市長が道路整備を急がせる。財源は、他の工事を延期して充てる－。もちろん美談ではない。副市長は謝罪し、辞意を表明した。姫路市の混乱が収まらない◆行政は公平を旨とする。事業の可否や順位を決める際は、万人を納得させる根拠や過程が必要だ。そのために、第三者委員会を置いたり、議会に審議をゆだねたりする◆この副市長は、市議の地盤で計画されている相撲場へも、予算の流用を指示する。その結果、東京の国技館を模した本格的な屋根や土俵が採用された。地元関係者は喜ぶだろうが、公平性は大きく傷つけられた◆政治家の周辺を取材すると、さまざまな「伝説」に出くわす。いわく、この橋はあの先生が架けた、あの駅はこの先生がつくった。もっともな手順は踏んでいる。核心の部分は大概、ブラックボックスの中だが◆副市長は「一線を越えた」と自ら認めた。見えないのを幸いとうそを決め込むよりましだ。厚顔な態度に慣れた目には潔いとさえ映る。２０２１・３・２２", "publish_date": "20210322"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210322090406.html", "title": "雨で順延された高校野球だが、甲子園に球…｜奈良新聞デジタル", "text": "雨で順延された高校野球だが、甲子園に球児たちのはつらつとしたプレーが帰ってきた。初戦から好試合が続き、これぞ甲子園を堪能させてくれる。\n\n\n\n2日目の天理ー宮崎商戦は、前評判通り、達孝太投手が10三振を奪う快投をみせ、1失点完投で快勝した。打線も適時打を放って投打がかみあった。\n\n\n\n昨年の先輩たちの無念の思いを晴らしてくれた。明日は智弁学園が登場する。対する大阪桐蔭は、優勝候補の筆頭といわれているが、臆することはない。\n\n\n\n昨秋の近畿大会でも同じことが言われた。近畿王者の自信をもって試合に臨んでほしい。同じ高校生なのだし、何が起こるか分からないのが甲子園だ。\n\n\n\nインターネットで5年前のセンバツをもう一度見た。準決勝の龍谷大平安戦で9回逆転サヨナラ勝ち、続く決勝の高松商戦は延長で、これもサヨナラ勝ちだった。\n\n\n\n何回、見直しても感動する。きっと、そんな好ゲームを見せてくれるだろう。コロナ、コロナで滅入った気分にさせられているが、球児たちのプレーが吹き飛ばしてくれるだろう。桜も咲き始め、春本番だ。(治)", "publish_date": "20210322"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1111444/", "title": "トルコギキョウは色や形が豊富で…：山陽新聞デジタル｜さんデジ", "text": "トルコギキョウは色や形が豊富で切り花の使いみちも多い。３年前に福島第１原発事故の被災地、福島県浪江（なみえ）町で見たのは淡い桃色の八重咲きだ。一つのハウスに数千本が育っていた▼原発まで約７キロの幾世橋（きよはし）地区。栽培を手掛けるＮＰＯ法人前代表の川村博さん（６５）に３年ぶりに電話した。張りのある声は変わらない。ハウスを５棟増やしたという。仲間６人と約１０万本の花を出荷する▼「悩む余裕もない、長い月日でした」。元はデイサービスなど高齢者らの支援を行うＮＰＯだった。原発事故で町全域に避難指示が出て２万１千人以上の町民が全国に離散した。無人の町で事業も消えた▼日中の町内立ち入りが可能になったのは事故から２年後。井戸を掘り、未経験の農業を始めた。ところが一時、収穫したトウガラシから国の基準を上回る放射性物質が検出され、作物はすべて処分。失意の中で見つけたのが花卉（かき）だった▼県外に通って栽培技術を学んだ。いまでは町とともに新規就農者の研修事業も手掛ける。風評の影響を受けにくい花で営農再開への基盤をつくり、将来は浪江町を花の一大産地にするのが夢だ▼原発事故から１０年。町の居住者は約１５００人にとどまるが、首都圏から浪江町への移住を望む夫婦がいま２組いる。この４月からトルコギキョウの育て方を習い始めるという。", "publish_date": "20210322"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=737076&comment_sub_id=0&category_id=143", "title": "大石又七さん逝く", "text": "丸木位里・俊夫妻の連作「原爆の図」には炎に焼かれる人々ではなく、核に抵抗する民衆を描いた作品がある。「焼津」と「署名」。米国が太平洋で強行した水爆実験で、静岡・焼津の第五福竜丸が被災したビキニ事件を題材とする▲夫妻は立ち上がる民に希望を託したのだろう。広島・長崎に次ぐ核被害は日本中を恐怖に陥れ、原水爆禁止運動に火を付けた。一方、元乗組員の多くは偏見などにさらされ、口を閉ざす▲それでも、若い世代に核の非人道性を語り続けた元乗組員がいた。大石又七さん。きのう悲報が届いた。「教訓を封じ込めたら人間はまた同じ目に遭います」。訴えをやめない理由をかねて本紙に語っていた▲３年前、東京の第五福竜丸展示館を訪ねると病を押して学生に語る大石さんの姿があった。「人間はあまりに忘れっぽい」と悔しそうに訴えていた。福島の原発事故後も十分反省せず、目先の利益に飛びつくような社会に憤りを隠せなかったようだ▲仲間が一人また一人と世を去っていたからだろうか。船体を見つめ、こうも話していた。「自分が消えても物は残る」。あまたの証言をして著作も残した。核に抵抗し続ける民のシンボルだった。", "publish_date": "20210322"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616380208120/index.html", "title": "山陰中央新報社｜「スイミー」と官僚の群れ", "text": "子どもが小さい頃、よく絵本の読み聞かせをした。『三びきのやぎのがらがらどん』と『スイミー』は今でもおぼろげながら覚えている▼「がらがらどん」は小、中、大３匹のヤギが草を食べに行くため、妖怪トロルが住む谷に架かる橋を渡る筋書き。ヤギの大きさに合わせて声を変えて読むと、子どもが喜んだ記憶がある▼海で暮らす小さな黒い魚「スイミー」の話は大人にも教訓的だった。仲間の赤い魚が大きなマグロに食べられ、海を旅するうちに岩陰で暮らす仲間そっくりの赤い小魚を見つける。一緒に泳ごうと誘っても大きな魚を怖がって出てこない。そこでみんなで群れをつくり、大きな魚のふりをして泳ぐことを提案。体が黒い自分は目玉になることにする▼「スイミー」の姿に、森友学園問題を巡る財務省の公文書改ざんに悩み自ら命を絶った、当時の近畿財務局職員・赤木俊夫さんが重なる。「大きな魚」に対抗するように手記を残したが、色の違う魚を置き去りにして、群れは一斉に逆方向に泳いで行ってしまった。官僚という人間の群れは「異端者」を受け付けないのだろうか▼「スイミー」の話はハッピーエンドだったが、現実の人間社会では絵本のようにはいきそうにない。しかし、そんな結末を子どもたちに見せたままでいいのかと思う。この３月で赤木さんの死から３年、森友学園の元理事長の証人喚問から４年になる。（己）", "publish_date": "20210322"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23750", "title": "四季風", "text": "列車の車窓、注意していると木の間隠れに太平洋が見えるのは、ＪＲ常磐線の茨城県北部と福島県いわき市の先から相馬、宮城県境の辺り ▼沿線の旧相馬郡小高町（現南相馬市）にゆかりの作家が二人いる。「死霊」の埴谷雄高（１９０９～９７）と「死の棘」の島尾敏雄（１９１７～８６） ▼島尾は、両親の地の福島に「子供の時からしょっちゅう行っていて」、海への途中に「般若」という名の家があり子ども心におそろ・・・\n\n関連記事", "publish_date": "20210322"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n国内に輸入されているパイナップルの９割以上はフィリピン産が占めるという。そんな中、甘みの強さや珍しさから評判になっている。台湾産パインだ▲\n\nもともとは中国が主な販路先だったが、今月から輸入停止の措置を受けた。台湾政府は生産者の打撃を和らげようと日本向けに活路を求めたい考えだ。松山市に対しても学校給食用に無償提供したいとの打診があったと先日報じられた▲\n\n輸入停止の理由を中国は「害虫が検出されたから」とするが、台湾側は政治的な嫌がらせだと反発している。パイン産地には与党・民進党の支持者が多く、統一圧力にあらがう蔡英文政権を揺さぶる手段にしていると▲\n\n強硬ぶりが際立つ中国。少数民族ウイグル族への弾圧をはじめ、香港では民主派を徹底的に追い込んだ。「一国二制度」を守るとした国際的な約束をほごにした以上、「次の標的は台湾か」との懸念が強まるのは当然。実際、中国軍は台湾海峡周辺での活動を活発化させている▲\n\nそんな「脅威論」をより高める結果となったのではないか。バイデン米政権発足後初となる米中外交トップの直接会談である。報道陣の前で１時間超も批判合戦を展開し、中国側は「内政干渉だ」と一蹴。「中国には中国流の民主がある」との言葉には埋め難い溝を覚えてしまう▲\n\n力を誇示すれば、パイン産地のような犠牲はあちこちに生まれる。大国だからこそ振る舞いを間違ってほしくない。", "publish_date": "20210322"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/443287/", "title": "小社会 文士たちの五輪｜高知新聞", "text": "小社会 文士たちの五輪\n\n１９６４年の東京五輪は名だたる文士たちが随想を残し、「筆のオリンピック」ともいわれる。それらを網羅した講談社編「東京オリンピック」を読むと、作家の故菊村到さんが閉幕の日、〈やってみてよかった〉と書いている\n\n\n\n前回の五輪も、開催が決まった直後から国民がこぞって支持したわけではない。巨額の経費。施設や道路などの受け入れ態勢。多くの人々には国が背伸びしているようにも見え、当初は時期尚早論や返上論も語られた\n\n\n\n菊村さんは、作家たちの随想にも冷笑型と感動型があったとし、自らはどちらかといえば感動型だったと面白がる。五輪の開催は〈富士山に登るのと同じで、一度は、やってみるべきだろう。ただし二度やるのはバカだ〉\n\n\n\n軽妙にまとめた菊村さんも東京で２度目があり、感染症の直撃を受けるとは思いもしなかっただろう。大会組織委員会や政府などが、海外からの一般客受け入れを正式に断念した。国際交流や平和への貢献といった五輪本来の意義が、十分果たせそうにない雲行きだ\n\n\n\n政府には聖火リレーを前に国民の不安を拭う狙いがあったという。ただ、思惑通りに大会に懐疑的な世論は好転するのかどうか。見通しが立たないコロナ収束に加え、運営側に日本人の人権感覚が疑われるような不祥事が続く\n\n\n\n「やってみてよかった」と言える五輪への道。今度は富士山どころではない難峰に見えて仕方がない。\n\n\n\n\n\n３月２２日のこよみ。\n\n旧暦の２月１０日に当たります。つちのと み 三碧 大安。\n\n日の出は６時０７分、日の入りは１８時１９分。\n\n月の出は１１時２７分、月の入りは１時２８分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時２５分、潮位１１２センチと、１０時０７分、潮位１２２センチです。\n\n干潮は４時３２分、潮位１０２センチと、１８時３５分、潮位４８センチです。\n\n\n\n３月２３日のこよみ。\n\n旧暦の２月１１日に当たります。かのえ うま 四緑 赤口。\n\n日の出は６時０６分、日の入りは１８時２０分。\n\n月の出は１２時２２分、月の入りは２時２１分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で２時５６分、潮位１１８センチと、１２時２１分、潮位１１５センチです。\n\n干潮は８時０２分、潮位１０７センチと、２０時１６分、潮位４１センチです。", "publish_date": "20210322"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/710778/", "title": "「三太」と「良太」と「権助」", "text": "1905年に日本海で戦ったロシアのバルチック艦隊に、「アレキサンドル3世」という軍艦がいた。日本の水兵は「呆（あき）れ三太」と呼んだそうである▼海戦に向け兵たちは敵艦の名を懸命に覚えようとしたが、どれも舌をかむような発音で大苦戦。ある将官が各艦にあだ名を付けて部下に教え込んだという。半藤一利さんの本...", "publish_date": "20210322"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210322092951?c=39546741839462401", "title": "遠藤順子さんをしのぶ ｜ 長崎新聞", "text": "巨大な太陽が沈み、入れ替わりで月ならぬ明るい太陽が出てきた。1月に93歳で死去した遠藤順子さんにそんなイメージを抱く▲夫は「沈黙」「女の一生」など長崎が舞台の小説を多数執筆した故遠藤周作さん。夫の死去から2年後の1998年、70歳を過ぎて出版した随筆「夫の宿題」がベストセラーに。作家を陰で支えた妻が表舞台に出た▲全国7カ所の候補地の中から西彼外海町（現長崎市）に周作さんの文学館を建てると決めたのは順子さんだ。2000年の開館後、頻繁に文学館へ足を運び、たくさんの人と交流した▲飾らない人柄で快活。順子さんがいると場がパッと明るくなった。周作さんの文学は読者の支えとなったが、順子さんのバイタリティーに元気づけられた人も多かったはず▲父で実業家の故岡田幸三郎氏は戦時中にミャンマー独立を支援した人で、長崎高等商業学校（現長崎大経済学部）の出身。母校への思い入れは強く、同窓会誌「瓊林（けいりん）」をよく机に置いていたという。長崎を「心の鍵がピタリと合う街」と表現した夫と同様に順子さんも長崎に親しみを抱いていた▲順子さんのおかげで長崎と遠藤文学の絆はさらに強くなった。長男の龍之介さんによると、安らかな最期だったそうだ。きっと最愛の周作さんが迎えに来てくれたのだろう。（潤）", "publish_date": "20210322"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/648683", "title": "時刻表｜有明抄｜佐賀新聞LiVE", "text": "春は別れの季節という。しかし近ごろ、旅立つひとを駅で見送った経験はとんとない。〈日本人は別れなくなった。また、別れる人を送らなくなった〉とはジャーナリスト徳岡孝夫さんの指摘である。駅のプラットホームで別れを惜しむ光景はほとんど見かけなくなった◆列車の窓が開かなくなり、窓越しに気持ちを伝え合う姿はとうの昔になくなった。何より携帯電話が普及し、さっき別れた人とすぐにメールのやりとりができる。〈駅まで出向いて、泣いたり手を握ったりするのはアホらしい〉。そんな時代だと徳岡さんは書いている◆この春、また一つ駅から消えたものがある。ＪＲ九州が無料配布してきた「ポケット時刻表」。コロナ禍の業績悪化で経費を節減するという。スマホで検索すれば乗り換えまで教えてくれるいま、紙の時刻表に出番はなくなった◆鉄道の発展は近代日本の歩みでもある。江戸時代までのんびりしていた日本人は、鉄道網の拡大で時計を気にする勤勉な生活に変わった。戦後、高度成長で企業の出張が盛んになると、列車の増発と移動時間の短縮が進み、時刻表は手放せなくなった◆時代はなおも速さと効率を追い続ける。別れの情感も、旅程を思案するひとときも置き去りにして、列車は黙々と先を急ぐ。「おーい」と手を振っても、もう応えてくれそうにない。（桑）", "publish_date": "20210322"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1290556.html", "title": "＜金口木舌＞ナイキのロゴと景気回復", "text": "手を尽くしたら、あとは勝利の女神がほほ笑むか。古代オリンピック発祥の地、オリンピアには勝利の女神「ニケ」の像が残る。ヘレニズム期の彫刻「サモトラケのニケ」は翼が特徴的\n\n▼米スポーツメーカー「ナイキ」は「ニケ」にちなむ。「スウッシュ」と呼ばれる躍動感あふれるロゴはサモトラケのニケの翼がモチーフ\n\n▼「U字型でもV字型でもなく、スウッシュ型になる」。ノーベル賞経済学者ポール・クルーグマン氏は「コロナ後の世界」（文春新書）で景気回復について「2歩進んで1歩下がる」ペースだと分析する\n\n▼1918年から流行したスペイン風邪から比較的早く回復した地域はソーシャルディスタンス（社会的距離）を守っていたという。「早まって経済活動を再開してしまうと、裏目に出てしまう」（クルーグマン氏）。日本の景気の最大の懸念は消費税率引き上げとし「増税はすべきでなかった」と喝破する\n\n▼首都圏で継続していた緊急事態宣言が解除された。菅義偉首相は感染者数や病床使用率が「解除の方向に入った」とするが、宣言中に感染者が増えた日も\n\n▼「コロナに打ち勝った証し」として菅氏が開催に決意を示す東京五輪。コロナ対策に成功した国を見習ったり、消費刺激策として消費税率を見直したりするなどできることはまだある。国民が希望を持てる国を目指してこそ勝利の女神はほほ笑む。", "publish_date": "20210322"}
]