[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/578827/", "title": "真夏の長雨：北海道新聞 どうしん電子版", "text": "「五月雨（さみだれ）の空吹き落せ大井川」。最後の旅に出た松尾芭蕉が島田の宿で川止めにあった時の句は、幽玄閑寂を尊ぶ句風の中でひときわ異彩を放つ。豪快な呼び掛けは、長雨に疲れた人々の陰鬱（いんうつ）な気分も吹き飛ばす勢いがある▼五月雨とは陰暦５月に降る雨のこと。梅雨の時期の季語だ。長雨といえば、秋雨や春の菜種梅雨もあるが、真夏の８月にはなじみがない▼気象庁などによると、太平洋高気圧の張り出しが弱まったため、オホーツク海高気圧との境目で前線が停滞。南から湿った空気が次々と流れ込み、九州から東日本にかけての広い範囲で大雨をもたらしているという▼各地では河川氾濫や土砂崩れが発生し、死傷者や行方不明者が相次いだ。積乱雲が次々と発生し同じ場所で大雨を降らす線状降水帯も各地で確認されており、被害を大きくしたようだ。一刻も早い救出と復旧を願わずにはいられない▼季節外れの秋雨前線も人類が環境に与えた影響と無縁ではなかろう。欧州では記録的熱波による大規模な森林火災や大雨の洪水被害が広がった。さまざまな要因による気候変動が都市化や開発で脆弱（ぜいじゃく）となった暮らしを直撃している▼「五月雨をあつめて早し最上川」。大井川の句と並んで知られる芭蕉の発句の初案は、「早し」ではなく「涼し」だった。後に増水した濁流を船で下った経験が改訂させたという。強大な自然への畏怖（いふ）である。２０２１・８・１７", "publish_date": "20210817"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210817khn000003.html", "title": "河北春秋(8/17)：水産会社の名を冠した公園が、北上山地北端… | 河北新報オンラインニュース", "text": "河北春秋(8/17)：水産会社の名を冠した公園が、北上山地北端…\n\n水産会社の名を冠した公園が、北上山地北端の山村にある。八戸市南郷区（旧青森県南郷村）の「大洋公園」。大洋漁業（現マルハニチロ）の南極海捕鯨に従事した村人らが資金を出し合い、１９５９年に開園した。桜の名所として地域の人に今も親しまれている▼雑穀に頼る貧しい村だった戦前、当時の村長市沢安恵（１８９４～１９６２年）が葉タバコ栽培と共に、当時始まったばかりの母船式捕鯨への出稼ぎを推奨。公園ができた昭和３０年代には、２００人以上が従事した。その数は、捕鯨基地である石巻市鮎川の出身者より多かったという▼山の中の「クジラの村」を紹介する特別展が南郷歴史民俗資料館で開かれている。捕鯨で使われた道具類のほか、娯楽の少なかった船上生活で乗組員がクジラのひげや骨で作った工芸品などを展示。元出稼ぎ者が体験談を披露する講演会なども予定する▼日本政府が国際捕鯨委員会（ＩＷＣ）を脱退し、昨年、商業捕鯨が３２年ぶりに再開した。八戸港は沿岸捕鯨の拠点港の一つとなり、ミンククジラなどの水揚げや解体が行われている▼特別展を企画した学芸員の中尻貴之さん（３２）は「豊かな恵みをもたらす海と、地域と深い関わりがあるクジラとの付き合い方を考えるきっかけになれば」と願っている。（２０２１・８・１７）", "publish_date": "20210817"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210817AK0011/", "title": "北斗星（８月１７日付）｜秋田魁新報電子版", "text": "その洋風の建物「出羽印刷」は横手市の中心部にある。正面の一部は石の壁で窓枠は濃い緑。築１００年ほどになるらしい。時の流れから取り残されたようなたたずまいに、思わず足を止めた\n\n\n\n▼経済誌を発行する東洋経済新報社（東京）の横手支局だった。太平洋戦争末期の１９４５年春に開設、翌年１月までここで発行し続けた。当時社長だったのが後の首相石橋湛山。在任２カ月余り、病で辞任し「悲劇の宰相」とも呼ばれた\n\n\n\n▼「横手時代の石橋湛山」（川越良明著）によると道楽の一つは酒と豪語、横手では銭湯によく通った。配給制で酒の入手が難しい中、「どぶろく」が近所から差し入れられることもあったという\n\n\n\n▼自由主義を捨てず軍部に屈しない。そんな湛山も自ら執筆する社説の題目選びに悩み、４５年６月の日記に「神にも見離さるかに見ゆる時局に対し言うべき所なし」と書いた。その前年は次男を南方で失い、「愛児を軍隊に捧（ささ）げて殺した」と後に悲痛な思いを吐露した\n\n\n\n▼敗戦直後、横手で書いた社論が「更生日本の門出」だ。「世界平和の戦士」として日本は全力を尽くさねばならない、「単に物質的の意味でない科学精神に徹底せよ」と訴えた。戦中については「竹槍（たけやり）こそ最も善（よ）き武器なりとする非科学的精神が瀰漫（びまん）した」と断じた\n\n\n\n▼敗戦から７６年。新型コロナウイルスなどを巡る今の政治を見ると、竹槍の「非科学的精神」がしぶとく生き残っているようだ。湛山の指摘はいよいよ痛切に響く。", "publish_date": "20210817"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米大リーグのベーブ・ルースといえば誰もが知るホームラン打者で、野球の神様とも称される。その偉人が試合のため来日したのは、満州事変が起き日本が太平洋戦争に向かっていた1934（昭和9）年11月だった。\n\n▼▽ルースら大リーグ選抜チームは最強を誇った。日本チームと各地で親善野球を重ね余裕で連勝。しかし静岡・草薙（くさなぎ）球場での第10戦は違った。日本の投手は当時17歳の沢村栄治。相手強力打線をわずか1点に抑える快投を演じ人々に感動を与えた（「その時歴史が動いた」）。\n\n▼▽ただ、名投手の27年の生涯はあまりに悲運だった。作家・故半藤一利さんが書いている。中国戦線に召集され左手を負傷。帰国し徴用でびょう打ち工員、3度目の召集で台湾沖で戦死した。「好きな野球に打ち込めるいまのプロ野球選手諸君よ、沢村の無念を忘るるなかれ」\n\n▼▽終戦から3年後の48年8月17日、プロ野球で初の夜間試合が横浜の球場で行われた。当時の照明は暗く打球の行方でもめた。時を経て近年の球場設備の進化は目覚ましい。遊園地やボールパーク化も進む。平和の中で試合ができる、見て楽しめる幸せを改めてかみしめたい。\n\n（2021/08/17付）", "publish_date": "20210817"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210817-648228.php", "title": "【８月17日付編集日記】対岸", "text": "八幡へ参らんと思へども賀茂川桂川いとはやし―。八幡様にお参りしようと思っても、川の流れが速い。平安時代の今様、現代風に言うと歌謡曲の詞をまとめた「梁塵秘抄（りょうじん ひ しょう）」を読んでいくと、京都や大阪の川が繰り返し詠まれている\n\n▼川や河原は古くから神が遊ぶ場所と考えられたり、人が生きる世と浄土を分ける境と考えられたりしてきた。川沿いに神社などが多く建てられているのはこのためだ。春秋のお彼岸も、川の対岸に亡くなった人がいるとの発想によっている\n\n▼お盆は、大雨ばかりが気になった。九州や四国などでは避難情報で最も高いレベルの「緊急安全確保」が出た。早めの避難を促す言葉とともに、増水した川、泥に埋もれた家屋などが何度もテレビに映し出された\n\n▼県内でも避難指示の前段階に当たる「高齢者避難」が出た地域があった。山の斜面にある墓地も少なくない。危険を避け、墓参りを来月のお彼岸に延ばしたという人もいるのではないか\n\n▼中通りや会津を中心に、県内はあすも雨が降るとの予報だ。大雨による河川の決壊や土砂崩れは、決して対岸の出来事ではない。豪雨に見舞われた地域の人の無事を祈りつつ、自分ならどうするかに思いを巡らせたい。", "publish_date": "20210817"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/489057", "title": "防災に女性の視点｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "防災に女性の視点\n\n命からがら逃げ込んだ避難所で、生理用品がほしいと救援物資担当の男性に言わないともらえなかったり、授乳する姿や着替えをじろじろ見られたり…。性被害の懸念も高まる。そんな環境では女性がどんなに追い込まれるか、想像に難くない▼東日本大震災などの教訓として、避難所運営に女性への配慮や男女共同参画の視点が強く求められている。にもかかわらず、2016年の熊本地震でも実際に同じようなことが起こった▼当時、熊本市男女共同参画センターの館長だった藤井宥貴子（ふじいゆきこ）さんは「恥ずかしい限りだが、備えが十分ではなかった」と打ち明ける。先日、宇都宮市で開かれたパルティ防災フォーラムで語った▼熊本県は昨年７月にも豪雨に見舞われたが、同県は比較的自然災害が少ないと県民は思っていたという。本県と共通している。油断が真剣に対策を練るのを阻む▼一つの指標となるのが、県や市町が設置する防災会議の女性委員の数だ。地域の防災計画を作成する組織だが、内閣府の調査では20年度、県内市町の女性の割合は平均で１割に満たず、４町は一人もいなかった▼自治体が積極的に登用を図るとともに、女性も自ら声を上げていく必要があろう。平時からの取り組みが欠かせない。「熊本からのメッセージと受け止めてほしい」。藤井さんの訴えである。", "publish_date": "20210817"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/318336", "title": "17【三山春秋】とかく一般市民とは…｜三山春秋｜上毛新聞ニュース", "text": "▼とかく一般市民とは見られない入れ墨（タトゥー）も、海外では感じ方が異なるようだ。東京五輪では肌に鮮やかなタトゥーを入れて活躍する外国人選手がたくさんいた\n\n\n\n▼もっとも3世紀後半に成立したとされる中国の史書「魏志倭人伝」には「皆黥面文身（げいめんぶんしん）す」とあり、日本で広く入れ墨が行われていたことが分かる。近い将来、日本でもメークやファッション感覚で楽しむ若者が増えるかもしれない\n\n\n\n▼だがこちらは少しやっかいだ。個人情報や中傷がインターネット上に残る「デジタルタトゥー」である。女性アスリートの画像が性的な意図で切り取られ、ネットで拡散される被害が社会問題になっている\n\n\n\n▼警視庁は今春、無断転載の著作権法違反容疑で業者を摘発。県警も盗撮に待ったをかけようと、改正県迷惑行為防止条例を適用して事件化した。県警子供・女性安全対策課によると「画像はすぐに拡散する。取り締まりは全国的な流れ」という\n\n\n\n▼東京五輪ではドイツの体操女子選手が足首まで覆う「ユニタード」を着用して抗議の意志を示した。一般市民も含めデジタルタトゥーのくびきから逃れられるよう捜査機関をはじめ行政、関連企業は本腰を入れてほしい\n\n\n\n▼そういえばワクチンを打った自分の腕も一時、タトゥーのように赤くなったがすぐ消えた。だが、コロナ対応を巡る政府の迷走はネット上からいつまでも消えそうにない。", "publish_date": "20210817"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/17/63647/", "title": "2021年8月17日(火)", "text": "▼東京五輪の開催は、外部から遮断して内部をバブル（泡）で包み込む方式では新型コロナウイルス感染症を封じ込むことができないことを教えてくれた。ほころびがあったかどうかの問題ではない。結果として感染爆発といえる第５波を国中に巻き起こした\n\n▼「テレビ等で観戦をしてほしい」と菅義偉首相は国民に呼び掛けた。会場の熱気はテレビ等を通じて全国に広がり、無観客の効果の一つを確実に台無しにした。仮想と現実社会の融合は、現場の興奮もまた、瞬時に世界に伝える。首相の呼び掛けは、現実の対策に特化して、感情が行動に及ぼす影響を度外視し、自粛頼りの対策を無力にしたと言えなくはない\n\n▼県も、三重とこわか国体を無観客で開催する方向という。東京五輪や全国高校総体を成功例と見て、選手や大会関係者の感染症対策を徹底しさえすれば可能と判断しているらしい。バブル方式をより強化するということだろう\n\n▼五輪と感染爆発が重なったことは気にしないのだろう。「オリンピックが開かれているのだから」と、一人一人がほんの少しずつ開放感を味わい。それに伴う行動につながった。県も仲間入りするということでもあろう。五輪などの背後には国や県などの方針、自粛要請で開催ができなくなったケースがその数倍、数十倍ある。その説明も国同様、頬かぶりしていくのだろうか\n\n▼無観客を厳密に進めるほど、なぜ開くかの疑問も大きくなる。感染者は15日、150人を超えた。さらに感染力の強い変異株の出現も否定できない。どう開くかだけの説明で県民の共感は得られるか。", "publish_date": "20210817"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1379507", "title": "編集者として、そして翻訳家、作家として、さらに戦前…", "text": "編集者として、そして翻訳家、作家として、さらに戦前…\n\n【越山若水】編集者として、そして翻訳家、作家として、さらに戦前、戦後を通じて、日本における子どもの本の発展に尽くした石井桃子さん。１００年を超えたその生涯で残した功績は大きい▼石井さんが最初の翻訳本で代表作でもある「クマのプーさん」（Ａ・Ａ・ミルン作）と出合ったのは１９３３年。政治家犬養健の邸宅で楽しい絵が描かれた原書を見つけた。当時小学生で後に評論家となる長女の道子さんから「読んで、読んで」と盛んにねだられた▼もちろん作者も、登場人物クリストファー・ロビンも全く知らない。石井さんは暖炉のそばでページを開き、小さな読者に「ある日、プーは…」と語り始めた。すると自身が不思議な世界に引き込まれる感動を覚えた。その夜、本を借りて帰り夢中で読破したという▼「本は友だち。一生の友だち。子ども時代に友だちになる本、そして大人になって友だちになる本。本の友だちは一生その人と共にある。こうして生涯話しあえる本と出あえた人は、仕あわせである」。石井さんが記した色紙である（「石井桃子のことば」新潮社）▼夏休み、読書感想文の宿題が苦手だったという人は多い。現に残された日数が少なくなり、気持ちばかりが焦ってくる。しかし何げなく手にした一冊に、心を奪われ夢中になることもある。一生の友だちを見つけるため、まずページを開いてほしい。", "publish_date": "20210817"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014597228.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "７日の地域版にちょっといい話が載っていた。兵庫県上郡町の小学生と世界遺産・金閣寺は不思議な縁で結ばれているという。毎年、同町から修学旅行で来る子どもたちに寺側は恩返しを欠かさない◆時は６６０年前、京の都で戦乱が起きた際、将軍足利義詮（よしあきら）の嫡男、春王が逃げ遅れた。危険な状況だったというが、上郡が生んだ武将、赤松円心の建てた寺に保護され、さらに息子則祐（そくゆう）を頼って播磨に避難する◆無事に京へ帰還した春王は、長じて将軍義満となる。室町幕府の最盛期を築き、金閣寺を建てた人物だ。赤松氏の古里、上郡と金閣寺にはこのように深い関わりがある◆金閣寺への修学旅行は１９年前、上郡側の打診を寺側が快諾し、始まった。則祐が贈り、境内の鏡湖池（きょうこち）に据えられた「赤松石」まで寺務長が案内し、「赤松氏との縁がなければ寺はなかったかもしれない」と話す◆歴史を学ぶ醍醐味（だいごみ）は今とつながっていると感じることである。上郡の小学生は、世界遺産の寺から敬意を示され、円心や則祐らへの愛着を深めているという。これほど郷土学習にふさわしい教材はなかなかない◆縁を重んじる古都の奥深さも忘れてはならない。「先の戦」が「応仁の乱」を指す土地柄だ。播磨にも語り継ぐべき物語はあまたある。２０２１・８・１７", "publish_date": "20210817"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210817085359.html", "title": "当たり前に過ごしてきたお盆行事が軒並み…｜奈良新聞デジタル", "text": "当たり前に過ごしてきたお盆行事が軒並み中止となって、かえって本来の意味を考える機会にもなった。これもコロナのせいだ。\n\n\n\n新住民の皆さんは、帰省を思いとどまって、奈良で過ごした人も多いだろう。また孫を連れていつも帰省してくる遠く離れた子どもたちに会えないのも寂しい。\n\n\n\n実家のある故郷の盆踊りも中止となり、過疎のムラも活気づくところだったが、残念な思いをした人たちばかりだ。楽しみだった同級生らとの交歓もなかった。\n\n\n\n訪れる側も迎える側も気持ちは同じだ。先祖のお墓参りは、地元の人間だけで済ませた。逆に、遠い故郷のお墓参りができないことで、亡き父母らのことをしみじみ思う。\n\n\n\nそして、終戦記念日の平和式典も、初めて最初から最後までテレビで見た。先の大戦で亡くなった人たちのことを思う。コロナ禍だからこそ、戦争のことも考えられる。\n\n\n\nコロナ前と後では、誰もが、意識も行動も大きく変わるはずだ。一人ひとりが「いのち」の大切さを改めて知り、人にうつさない、うつされないという、共に生きることも学んだ。(治)", "publish_date": "20210817"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1164988/", "title": "新型コロナウイルス禍の影響から…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルス禍の影響から、英国で少なくとも２千店のパブが廃業したという。創業３００年といった老舗も含まれ、地域社会に動揺が広がっていると報じられていた▼元の呼び名はパブリック・ハウス。大衆酒場と訳されるが、宿泊可能な店もあるし子連れランチもできる。老若がスポーツ中継や音楽、そして何より語らいを楽しむ場としてコミュニティーに欠かせない▼こちらの「パブリック」は、どれほど日常に溶け込んだだろうか。パブリック・コメント、国や自治体が政策決定の際に素案を示し、事前に広く意見を求める制度である▼岡山県は２０年前に導入を決め、これまで４００近い条例や基本計画について県民の賛否をくみ上げてきた。意見は総じて少ないが、今春公募の「県家庭教育応援条例（仮称）」には条例案で過去最多の５１１件が寄せられ、関心の高さをうかがわせた▼残念ながら全国にはインターネットを使って数を水増しするような案件もある。子どものゲーム時間などを定めた香川県の条例では、賛成意見が大量に偽造された疑いが指摘された▼「特定の人々に限らず誰もに関わる」という意味のパブリック（公共）。住民のさまざまな声を反映して行政運営の透明性を高めるためのパブコメ。街の社交場のように共に利用し、守り、磨き上げていけるといい。", "publish_date": "20210817"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=784107&comment_sub_id=0&category_id=143", "title": "", "text": "１４年前、アフガニスタンの首都カブールにある中国料理店。看板も表札もない。のぞき窓越しに「ビールを飲みたい」と告げると、厳かにドアが開いた。足を踏み入れれば、天井のミラーボールと棚の酒瓶がきらめいている―▲作家高野秀行さんによるルポ「イスラム飲酒紀行」は私たちの固定観念を見事に覆す。アルコールが原則ご法度であるはずのイスラム教徒の国々で、飲める場所を執念深く見つけては、へべれけに酔っぱらうのだから▲そのカブールを反政府武装勢力タリバンが制圧し、ほぼ２０年ぶりに政権を奪い返した。欧米流の民主化を進めれば治安も安定するという国際社会の固定観念は百八十度ひっくり返された格好だ▲旧タリバン政権はイスラムの教えを極端に解釈した。女性に全身を覆う「ブルカ」を着用させ、教育を全く受けさせない。そうした人権無視の恐怖政治が再来しかねないと、首都は今、逃げ出す人たちで大混乱という▲くだんのルポの後書きで高野さんは旅先の出会いを総括する。「酒を飲む人も飲まない人も、気さくで、融通がきき、冗談が好きで、信義にあつい」。そんな市井の人々に一日も早く、安らぎの時が訪れますように。", "publish_date": "20210817"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/80015", "title": "明窓 ７６年前の終われない夏", "text": "出雲市斐川町の旧海軍大社基地跡を巡り５月に同町内であった講演会で、戦後史会議・松江の若槻真治世話人代表が１枚のビラを紹介した。大日本帝国海軍航空隊名で印刷された「神州不滅!!」と題した檄文（げきぶん）だ▼「国民ヨ、米英ノ走狗（そうく）ノ甘言ヲ信ズル勿（なか）レ」「陸海航空兵力未（いま）ダ健在ナリ」「我等（われら）最後ノ一兵マデ戦ヒテ神州ヲ護持セン」と戦闘継続を訴えている。７６年前のちょうど今頃、大社基地を飛び立った海軍機が、上空からまいたとみられる。出雲市大津町で拾った人が大切に保管しており、遺族が今年５月に松江市へ寄贈した▼長い戦争で国民は疲弊し、戦力も失われていたはずだが、昭和天皇の決断を知ってなお徹底抗戦を訴える内容だ。今年１月に亡くなった作家半藤一利さんは著書『日本のいちばん長い日』で、玉音放送を前に降伏阻止をもくろむ軍部を描いた。大社基地でも同様の動きがあったことを小さなビラは伝えている▼本紙の前身、島根新聞は１９４５年８月２１日付１面で「陸海軍より各部隊へ注意」との見出しで、独断で軌道を外れた行動を取るな、と求めている▼ビラの後段に「国民ヨ!!幾多玉砕セル将兵ハ頑張リ抜イタ 沖縄県民ニ恥ジルコトナカレ」とあり、犠牲者のためにも敵に向かうべきだと説く。平和な時代から想像もできない、終戦を迎えられない人たちの心理を語る貴重な資料だ。基地跡と共に後世へ伝えたい。（釜）", "publish_date": "20210817"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30587", "title": "四季風", "text": "「親孝行したい時分に親はなし さりとて墓に布団は着せられず」とは有名な言葉だが、布団を着せる墓すら無くなる時代が来るのだろうか。先祖代々継承されてきた墓石を自分の代で撤去する墓じまいが近年増えている ▼少子化や核家族化が急速に進む中、墓の維持管理を続けていく大変さは想像に難くない。今はまだ大丈夫でも、「この苦労を子や孫に引き継ぐのはしのびない」と苦渋の決断をするケースもあろう ▼そん・・・\n\n関連記事", "publish_date": "20210817"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nＮＨＫ連続テレビ小説「おかえりモネ」は、主人公・百音が気象情報会社で働く東京編に入った。気象予報士になった百音が、新しい仲間たちと奮闘。誰かを支える、支えられることの意味を爽やかに問い掛ける▲\n\n女性の生きる姿を描くことが多い朝ドラで、いつか取り上げてほしいと思っているのが、戦後初のポン菓子製造機を開発した北九州市の吉村利子さんだ。親交がある愛媛大の和田寿博教授によると、卒寿を超えているがお元気だそう▲\n\n大阪で商家のいとはん（お嬢さん）として育った吉村さんは戦時中、小学校の代用教員をしていた時、おなかをこわしたり、弁当を持参できなかったりする子どもをたくさん見てきた。その子たちに消化のよい食べ物をいっぱい食べてもらいたいとの願いが原点となった▲\n\n過去に図書館で見た穀類膨張機の設計図を書いてもらい、当時製鉄所があった戸畑に１９歳で１人乗り込むという行動力は歴代のヒロインにも引けを取らない。和田教授は「ポン菓子には、人々には健康と平和が必要であるとの吉村さんの思いが込められている」と話す▲\n\nパン豆やおいりなどと呼ばれ、東予地方では結婚式の引き出物とするなど愛媛の文化にも溶け込んだポン菓子。最近は新しい愛媛土産としても定着してきた▲\n\nおしゃれな包装になっても、味の種類が増えても、その素朴さは変わらない。「平和の味」とはこういうものかも、と思いつつ口に運ぶ。", "publish_date": "20210817"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/479952/", "title": "小社会 苦渋のメッセージ｜高知新聞", "text": "小社会 苦渋のメッセージ\n\nあのときも６日続いた大雨だった。１９７６年の台風１７号災害。「自分の命は自分で守ってください」。当時の高知市長、故坂本昭さんが出した非常事態宣言はそんな言葉で伝えられる。\n\n\n\n「稿本 高知市史 現代編」を読むと、宣言は「避難命令、勧告の有無にかかわらず危険を予測したら避難を」との趣旨だった。市長は媒体を通じ、市も全力を尽くすとしつつ「命あってのものだねだと、とにかく命だけは、それぞれ確保してください」と補足した。\n\n\n\n宣言は「行政のギブアップ宣言」と随分書かれてきた。一方で、後に市が進める防災対策の引き合いにも出された。ともかく危機に直面した行政トップの苦渋に満ちたメッセージは、後世まで市民の記憶に残ったことは間違いあるまい。\n\n\n\nコロナ禍の今、よく似た言葉が飛び交っている。「もはや自分の身は自分で守るための行動が必要だ」。感染が急拡大する東京の専門家組織が鳴らしている警鐘だ。\n\n\n\n気になるのは、聞こえるのが総じて行政トップではなく医師らの危機感であることだろうか。政府対策分科会の尾身茂会長は７月末、対策に関して強いメッセージを発信するよう首相に求めている。しかし、どうもその後も政治家の存在感が増したようには見えない。\n\n\n\n「その時の市長の顔が忘れられん」。後に市幹部が坂本さんの悲愴（ひそう）な表情を証言している。政治の真摯（しんし）な発信が必要なのは、今も同じに見える。\n\n\n\n\n\n８月１７日のこよみ。\n\n旧暦の７月１０日に当たります。ひのと とり 三碧 仏滅。\n\n日の出は５時２９分、日の入りは１８時５０分。\n\n月の出は１４時２８分、月齢は８．５です。\n\n潮は長潮で、干潮は高知港標準で６時５７分、潮位６１センチと、１９時０６分、潮位１２６センチです。\n\n満潮は１４時２０分、潮位１５２センチです。\n\n\n\n８月１８日のこよみ。\n\n旧暦の７月１１日に当たります。つちのえ いぬ 二黒 大安。\n\n日の出は５時３０分、日の入りは１８時４９分。\n\n月の出は１５時３６分、月の入りは０時３１分、月齢は９．５です。\n\n潮は若潮で、満潮は高知港標準で０時４４分、潮位１６５センチと、１５時５３分、潮位１６３センチです。\n\n干潮は８時２５分、潮位５２センチと、２０時５９分、潮位１２７センチです。", "publish_date": "20210817"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/786062/", "title": "数十年に一度が毎年のように", "text": "立春から数えて「二百十日」は台風が襲来し暴風雨が多い日とされる。稲の開花期と重なるので、農家は風の「厄日」とした。昔は暦に記して用心を促したという▼ことしは31日が「二百十日」に当たるが、九州北部は梅雨入りが平年より20日早かった分、厄日も前倒しになったか。11日に降り始めた大雨が甚大な被害をもたらした。原因は台風ではなく、南から大量に吹き込んでくる暖かく湿った風。帯状の雨雲をつくり、激しい雨が断続的に...", "publish_date": "20210817"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210817112245?c=39546741839462401", "title": "二三雲 ｜ 長崎新聞", "text": "「…画用紙には表とウラがあるんです。私にもありますが」「もう前期高齢者なので、手が震えちゃって」「普段ならこの辺でタバコを1本」…軽妙な解説を交えながら、下絵の描かれたB4判の画用紙の上で絵筆が躍る▲五島出身のアニメーション美術監督・山本二三さん。県美術館で9月5日まで開催中の作品展「山本二三展 the BEST」に合わせて、仕事机をホールの舞台に用意し、実際に絵を描いてもらう「ライブ・ペインティング」が先週、長崎市内で披露された▲空の青、雲の影を描く青、水平線はまた少し違う青。着色が進むにつれ、音のないはずの絵から波の音や風の音が聞こえてくる。ふわりと白い雲が明るく輝いて、五島の夏、五島の海が画面に広がる▲ライフワークの「五島百景」をこのほど完成させた。10年に及んだ制作期間は、ふるさとの美しさや温かさを再発見する機会になったと話す。「もっと早く描けばよかった。反省してます」…本県出身のタレント、長濱ねるさんとのトークショーの様子は20日付の特集で▲窓の外はきょうも強い雨だ。時季外れの前線が行き場をなくして何日も居座り、灰色の分厚い雲が空を覆う▲天気には勝てない。神経の休まらない日々がしばらく続く。優しく浮かぶ「二三雲」の夏空が恋しい。（智）", "publish_date": "20210817"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/725333", "title": "呪縛を解く声掛け｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "先週末、小降りの時を見計らって自宅を出た。いつも通る三差路が冠水している。通れないほどではなかったが、市の職員だろうか、若い男性が雨にぬれながら迂回（うかい）路を案内していた。男性がいなかったら「せっかくここまで来たから」と無理をして進んでいたかもしれない◆「サンクコストの呪縛」という経済用語がある。サンクコストは「埋没費用」と訳され、すでに投資して回収できない費用を表す。事業が途中で難航した時、そのまま進むか、撤退するか。戻らない投資に縛られ、適切な決断ができない危うさを示唆している◆迂回したところで、戻らないのはわずかの時間とガソリン代。それでも、無駄にすると思えば判断が鈍る。冷静に現状を見極め、決断を下すのは簡単ではない。そんな時、迂回を促した男性のように、周囲の声掛けが助けになる◆県内各地で浸水被害や土砂災害が発生し、警戒が続いている。佐賀豪雨から２年を前にして再びの被災。後片付けや復旧作業を考えると気もめいるだろうが、今は「何とか乗り切って」と気持ちを届けるほかない◆それにしても、呪縛という言葉がまとい付くような日々である。大雨に気をとられている間に、新型コロナも感染拡大。身も心も呪縛された感覚に陥るが、少しずつ解きほぐすしかない。みんなで声を掛け合いながら。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210817"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1376299.html", "title": "＜金口木舌＞100勝", "text": "甲子園での県勢通算成績が１００勝83敗となり、節目の白星が加わった。振り返ると大差の負けがあれば、１点が遠かった試合もあった\n\n\n\n▼40代の当方が覚えているのは１９９０年の夏、沖縄水産の天理（奈良）との決勝。塾をサボって近所の食堂で見た。九回裏２死二塁。左翼への深い当たりが好捕されてゲームセット。厨房（ちゅうぼう）のおばさんの涙とともに記憶に残る\n\n▼１９５８年の首里から始まった。１回戦で敦賀（福井）に０―３で敗れ、ナインが聖地の土を没収されたのはあまりにも有名だ。首里、那覇、沖縄に続いて出場した65年春のコザが岡山東商に敗れた１回戦を印象に残る一戦に挙げる人もいた\n\n▼優勝につながった僅差の勝利も。99年春の沖縄尚学の初戦、比叡山（滋賀）戦は１―０の勝利。覚えているのは担当記者だけかもしれないが、２００８年春、沖縄尚学の初戦の聖光学院（福島）戦も初回の１点が決勝点だった\n\n▼甲子園での県勢は勝率の高さが特徴的だ。都道府県別で勝ち越しているのは沖縄を含めて17都府県。九州では沖縄のみで県勢の強さが分かる\n\n▼節目の勝利は阿南光（徳島）から。意外にも、徳島勢との対戦は２度目で、10年夏に興南が１回戦で鳴門に勝って以来。この大会で興南は初めて夏を制した。これで縁起をかつぐのは身びいきに過ぎるが、１００勝からさらに伸ばしてほしいこの夏である。", "publish_date": "20210817"}
]