[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/735484/", "title": "＜卓上四季＞薬害との６０年：北海道新聞 どうしん電子版", "text": "６０年前、胃の不調に悩まされていた母親は妊娠初期と気づかず、薬局で薦められた市販薬を飲んだ。だが、その薬にはサリドマイドが配合されていた▼札幌市で生まれた東京理科大准教授の佐藤嗣道さん（５９）は両手に障害がある。「医師から薬が原因と聞いた父が街に行くと、まだ売られていたそうです」。日本の製薬会社が回収を始めたのは生まれる前月のこと。欧州から９カ月以上も遅れ、被害者３０９人の多くがこの間の服用で発症したという▼", "publish_date": "20220924"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220924khn000005.html", "title": "河北春秋(9/24)：暮らしていくためには必要不可欠だが、扱い… | 河北新報オンラインニュース", "text": "河北春秋(9/24)：暮らしていくためには必要不可欠だが、扱い…\n\n暮らしていくためには必要不可欠だが、扱い方を誤ると痛い目に遭う。その最たる物が「お金」。財布から羽を生やして飛んでいったよ、そんな嘆きばかりが聞こえてくるけれど▼岸田文雄首相が目玉政策として位置付ける「資産所得倍増プラン」。預金が投資に向かい、それに伴って企業価値が向上し家計に恩恵をもたらす。こんな感じで、好循環が生み出されることをイメージしているらしい。「貯蓄から投資へ」と訴えるが、その熱が高まっているようにはあまり思えない▼「日本で金融教育がほとんど行われてこなかったことも要因。教育なしに投資せよと言っても、泳ぎ方を知らずに大海原に放り出されるようなものだ」。ＳＢＩホールディングスの北尾吉孝会長兼社長が、共同通信の取材に答えていた▼確かにそう。「地道に働いてコツコツ貯金を」と教えられてきた身に、資産運用のハードルは高い。中途半端な知識で投資をしても、貯蓄を目減りさせてしまうだけのような気がする。運用に関して冗舌な人の話はうさんくさくて、だまされそうだし…▼北尾さんはベンチャー育成の仕組みが未整備であること、投資促進へ税優遇する「エンゼル税制」の物足りなさも口にしていた。投資したくなる企業が出てくる環境整備がまず先では？（２０２２・９・２４）", "publish_date": "20220924"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220924AK0008/", "title": "北斗星（９月２４日付）｜秋田魁新報電子版", "text": "夜明け前に大勢のランナーがスタートを切り、武家屋敷通りを駆け抜ける。仙北市角館町―北秋田市鷹巣間に、おなじみの光景が戻ってくる。３０回目となる「北緯４０度秋田内陸リゾートカップ１００キロチャレンジマラソン」があす、３年ぶりに開催される\n\n\n\n▼大会実行委員会は新型コロナウイルスの感染対策を徹底する。西木地区で恒例の子どもたちとランナーのハイタッチは禁止。住民との交流が魅力の大会だけに残念だが、仕方ない\n\n\n\n▼最大の難所は３７キロ地点付近からの大覚野峠。約４キロ上って約９キロ下る。上りで体力を使い切ったり、下りで脚に疲労をためたりするのは禁物。峠での力の温存が完走の鍵だ\n\n\n\n▼コースは阿仁地区でアップダウンを繰り返す。森吉―合川地区間は日光を遮るものがなく、容赦ない日差しがランナーを苦しめる。太ももやふくらはぎはもちろん、足の裏から上半身まで筋肉という筋肉がじんじん痛み、骨という骨がきしみ、関節という関節が悲鳴を上げる\n\n\n\n▼「僕は人間ではない。一個の純粋な機械だ。機械だから何を感じる必要もない。前に進むだけだ」。マラソンを趣味とする作家の村上春樹さんは、北海道で１００キロのレースに出場した際、自分にそう言い聞かせて走ったとつづっている。まさにそんな心境で前へ進む\n\n\n\n▼大館能代空港の下の地下道を抜けると、高台から鷹巣の街並みを見渡せる。ラスト５キロ。残った力を振り絞り、綴子大太鼓が鳴り響くゴールに飛び込むだけだ。頑張れ。", "publish_date": "20220924"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「あゝをとうとよ、君を泣く」で始まるのは明治から昭和期に活躍した歌人与謝野晶子の有名な詩「君死にたまふことなかれ」。明治の日露戦争に出征した弟を案じた作で、反戦詩と受け止められ当時は糾弾も浴びた。\n\n▼▽しかし理屈抜きに胸に迫る。「末に生れし君なれば／親のなさけはまさりしも、／親は刃（やいば）をにぎらせて／人を殺せとをしへしや、／人を殺して死ねよとて／二十四までをそだてしや」。大切な人を思う率直な詩を思い出したのは、ロシアのデモ参加者の言葉を聞いたからだ。\n\n▼▽プーチン大統領が表明した予備役30万人動員に反発する抗議デモがロシア各地で起きた。「戦争反対」などのシュプレヒコールに交じって一人の女性が語った。「私は自分の子どもの命は渡しません」。反対の声を上げにくい時代風潮の中でもわが子を思う母の真情は勝る。\n\n▼▽国外へ逃れる動きも活発化。隣国への道には車列ができ、出国者の航空券は予約が取りにくく高騰している。侵攻から7カ月。ウクライナ軍の反転攻勢への焦りかもしれない。大義なき戦争を仕掛けた独裁者の足元がざわつき始めたように見える。ロシアの国内にも注目だ。\n\n（2022/09/24付）", "publish_date": "20220924"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220924-730741.php", "title": "【９月24日付編集日記】動物愛護週間", "text": "文豪には愛犬家が少なくない。志賀直哉もその一人で、愛犬の名を題名にした一文「クマ」がおもしろい。雑種で当初飼育に乗り気ではなかったのに迷子になったら気が気でなくなり、乗り合いバスの車中から見かけ走行中に飛び降りた逸話をつづった\n\n▼犬派を自認していたはずの志賀が、別の一編「猫」では書庫に入り込んだ子猫を育てることになった経緯を記している。最後はネズミを退治してくれるなら、柱などに爪痕をつけられても我慢しよう―と猫嫌いを返上した\n\n▼いまのペット事情を考えると、必ずしも犬や猫にとって好ましい環境とは言えないようだ。放し飼いのまま繁殖を繰り返し飼い主の分からない猫が増えるなどして、殺処分されてしまう事例が一向になくならない\n\n▼２６日までの動物愛護週間に合わせて、福島市保健所から譲渡された犬や猫の写真展が市内で開かれている。飼い主らが撮影したもので、安心しきった表情でカメラに目を向ける作品が並ぶ\n\n▼川端康成は「愛犬家心得」で、一時の気まぐれで飼ったり、もらったりすることを戒め、家族のつもりで接するよう説いた。写真展の犬や猫のように全ての動物が生を全うできる環境をつくるのは私たちの務めだ。", "publish_date": "20220924"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/638554", "title": "山火事防ぐ“信長の目”｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "山火事防ぐ“信長の目”\n\n足利市の中西部に位置し、市指定史跡の足利城跡を頂く両崖山（標高２５１メートル）は、郷土のシンボルの一つ。繊維の街の鎮守足利織姫神社から同山、北の行道山を結ぶルートは関東ふれあいの道に組み込まれている▼１年半前の両崖山の火災は１６７ヘクタール、東京ドーム約35個分を焼いた。赤城おろしにあおられ23日間も燃え続けた。白煙のもやが住宅地を覆い、夜はオレンジ色の炎が山の稜線（りょうせん）を浮かび上がらせた。今も市民の記憶に鮮明だ▼市は先月から山火事防止の看板設置を始めた。包括連携協定を結ぶコーエーテクモホールディングス（横浜市）による、人気ゲームソフトの最新作「信長の野望・新生」のキャラクターを生かす▼小俣町の石尊山入り口に第１号の看板が立つ。縦55センチ、横80センチのアクリル製の看板が１７０センチの高さに掲げられ、織田信長（おだのぶなが）が「火から山を守れ」と訴える。来月末までに主要な山道10カ所に設ける▼山火事はたばこの不始末が原因という。市は今春、全国初という山中での火の使用を原則禁止する条例を施行した。ただし罰則はなく、ハイカーらのモラルに頼る▼県によると、今年１〜８月の県内の山火事は17件。原因は下草の延焼など不注意も含め、大半が人為的なものという。これから紅葉も楽しみとなる秋の山々だが、“信長の目”を常に気にしたい。", "publish_date": "20220924"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/179015", "title": "2022/09/24【三山春秋】北海道・富良野を舞台にした人気…", "text": "▼北海道・富良野を舞台にした人気テレビドラマ「北の国から」の放送が始まったのは41年前。小学生の頃、担任に勧められシナリオ本を読んだ。少々背伸びした読書体験だったが、田中邦衛さん演じる主人公・五郎の言葉より、水道も電気もない所で住めるはずはないという長男の純に共感を覚えた\n\n▼1992年のスペシャルドラマで純は交際していた女性を妊娠させ、1人で中絶させる。かぼちゃを持参し、土下座する五郎らに女性のおじ役の菅原文太さんが低く鋭い声で突き付ける。「誠意って何かね」\n\n▼詰問する印象的なシーンを思い出したのは高崎市で開かれた「メルヘンと遊びの世界展」を見た時のこと。同展のテーマが「『ふつう』ってなぁに？」だった\n\n▼「誠意とは」と問われ、一言も返せなかった五郎のように「普通とは」との問いに答えを見いだせないまま、点字付きの絵本や触れて楽しむおもちゃが並ぶ会場を回った\n\n▼〈あなたの「ふつう」とだれかの「ふつう」はおなじではないのです（中略）わかろうとしたり、わかってもらおうというれんしゅうが、とってもだいじだとおもうのです〉\n\n▼絵本『みえるとか みえないとか』の作者ヨシタケシンスケさんが同展に寄せたメッセージに答えがありそうだ。相手の立場に重ね、自分の身に起きたこととして「本気で想像しろ」と迫った菅原文太さんの言葉ともつながる気がした。", "publish_date": "20220924"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/116796", "title": "新潟日報デジタルプラス", "text": "「雪が解けると何になる？」。通常は「水」だが、雪国の人なら「春になる」と答えたくなる。しかし、見附市出身の詩人、矢沢宰の見方は少し違う。「雪の下には春が潜む」と書き「この雪はぼくの涙では溶けない雪だなあ…」（「幻想」）と結ぶ\n\n▼普通なら雪で苦労するから巡り来る春に感動する。でも重い腎結核を抱えた矢沢には、冬を無事に越し、春が迎えられるのか約束されなかった。痛みや絶望の涙をどんなに流しても心の雪は消えてくれない。来年の春がどれほど待ち遠しかったのかが伝わる\n\n▼青春のほとんどを結核病院で過ごした。絶対安静が続き、手鏡で外を眺めた。青空や雲の動き、鳥やカエルの鳴き声までが生きる励みだった。１９６６年、５００余りの詩を残し、２１歳で旅立つ\n\n▼この病気は５０年まで死因のトップで「国民病」ともいわれた。国は先日、昨年の結核患者が１０万人当たり初めて１０人を切ったとし、世界保健機関（ＷＨＯ）が定める「低まん延国」になったと発表した。だが国内ではいまも連日３５人の患者が発生し、５人が亡くなる\n\n▼ＷＨＯは新型ウイルス感染症について収束の兆しが出てきたというが、日本ではまだ気が抜けない。オミクロン株対応のワクチン接種が始まった一方、季節性インフルエンザの同時流行が心配されている\n\n▼せきが２週間続いたら、肺結核も疑えという。きょうから３０日まで結核予防週間である。安心して春を迎えるため、まだまだ多くの感染症に気をつけなければならない。", "publish_date": "20220924"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/24/81552/", "title": "大観小観 2022年9月24日(土)", "text": "▼県立美術館が開館40周年の記念式典を開き、関係者が祝った。芸術には自他共に許す門外漢だから、速水豊館長の「財政的な困難さや設備の老朽化などを抱えているが、次の40年に向けて発展できるよう努力したい」というあいさつに美術館の置かれた環境への悲哀を感じたのは、むろん何のオーソリティーもない\n\n▼「この展覧会を出発点として、この場が今後県民の創造活動の重要な一翼を担う場として発展していくよう願い、また関係者一同努力を重ねてまいる所存です」というのは昭和57年の美術館開館に伴い、県民ギャラリーオープンを飾る『三重の美術・現代』開催で当時の陰里鉄郎館長のあいさつ。〝発展〟が、片や創作活動で、片や財政や老朽化問題であることに、40年の変遷を物語っている気がしたのである\n\n▼美術館が「財政的な困難さ」に直面したのは、数年前の県をあげての緊縮財政よりずっと以前から。古くは北川県政のハコモノ批判にさかのぼれようが、特に県立博物館建設と歩調を合わせている\n\n▼胃袋定量説というのがある。人気の食物が現われても胃袋が収容できる量は一定だから、それまでの食物の摂取が減るという理屈。県の政策でも見かける仕組みで、福祉の当事者団体なども、注目を浴びる分野が出現するとしわ寄せを警戒する\n\n▼博物館完成で沸く中、美術館の専用運転手が他部門に異動した。倹約、倹約で、異動はやむを得ないとし「岡田文化財団がなければとてもやっていけない」と言った。岡田文化財団などから出席者約80人、という記事に、その言葉を思い出した。", "publish_date": "20220924"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015665025.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "この世は不公正と不公平に満ちている。奉公に出たり、行商や下足番で糊口（ここう）をしのいだりして、その日その日をやっとの思いで生きてきた作家の林芙美子は書いた。「神様コンチクショウ」◆神様に憎まれ口をたたかずにいられない思いをつづるのは、詩の「苦しい唄」だ。今月、相次ぐ洪水被害にあえぐアフガニスタンから届いた記事にも神様が登場した。「神は見捨てたのか」「神のご加護を」◆家も田畑も家族も失った人たちの嘆きである。神をなじったり、神にすがったり。自分たちの力ではどうすることもできない自然災害の被害が、途上国を中心に各地で広がる◆パキスタンでは記録的大雨で国土の３分の１が冠水した、と伝えられる。原因を探ると、地球の温暖化に行き当たる。異常気象による大雨や猛暑、氷河の減少。となると、憎まれ口の矛先は先進国へ◆「われわれの温室効果ガス排出量は世界の１％にも満たない。なのに危機の震源地になっている」とはパキスタンの気候変動担当相の言葉。現地を訪れた国連の事務総長も断じた。「気候変動への対応があまりに不十分。集団自殺に等しく、世界への裏切り」◆途上国を中心に叫ばれる、不公正と不公平をただす声は広がるばかり。「先進国のコンチクショウ」２０２２・９・２４", "publish_date": "20220924"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220924215437.html", "title": "「振りむけば君がいて」。長年連れ添った夫…｜奈良新聞デジタル", "text": "「振りむけば君がいて」。長年連れ添った夫婦がムーディーな旅を楽しむ。そんなイメージで旧国鉄が1981年に発売したのが「フルムーン夫婦グリーンパス」だった。\n\nそれから40年あまり。JR各社はロングラン商品となっていたこのパスの販売を打ち切るという。背景にはニーズの変化と販売数の落ち込みがあるようだ。\n\n定年延長や共働き世帯の増加で、年配の夫婦がゆったり過ごせる時間は40年前に比べて減っている。生涯にわたって結婚を選択しない人も増えた。\n\n男性が前、女性が後ろで成り立つ「振りむけば君がいて」のキャッチフレーズには、社民党の福島瑞穂党首が政界進出前の著書でかみついていた。振り向く夫に妻があかんベしているイラストがあったように記憶する。\n\n振りむくまで君がいれば良い方で、そんな余裕もないまま早くに離婚する夫婦もいるだろう。\n\n他界されたが、県内の金属機器メーカーの会長は、晩年まで豪華寝台列車の旅など夫婦で旅行を楽しんでいた。夫婦は円満が良いのは今も昔も同じ。パスは終わるが、フルムーンの造語は残りそうだ。(増)", "publish_date": "20220924"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1311649/", "title": "国民的な人気お笑い芸人の内村光…：山陽新聞デジタル｜さんデジ", "text": "国民的な人気お笑い芸人の内村光良さんは「理想の上司」を尋ねる民間アンケートの男性部門で６年連続の首位に輝いている。親しみやすい印象だけでなく、実際の仕事ぶりも評価が高い▼司会を務める番組スタッフらの証言を集めた「チームが自（おの）ずと動き出す 内村光良リーダー論」（畑中翔太著）から一端がうかがえる。相手の肩書に上下をつけず、出演者でも衣装の助手でも同じ態度で接する。周囲に「緊張をさせない人」だとか。さぞ働きやすかろう▼さてこちらは緊張の連続なのか。西村康稔経済産業相の出張に同行する職員向けのマニュアルである。先日、省内で作成されていたのが判明した▼西村氏は土産の購入量が非常に多く「荷物持ち人員が必要」とある。秘書官１人では持ちきれないそうだ。店を移動しながらの買い物に備えて複数の会計担当をそろえ、駅で弁当とサラダをそれぞれ購入する二つの「部隊」まで用意…▼部下に厳しいとされる西村氏は「現場が気を利かせてくれた」と事もなげだ。経産省は「出張をスムーズに行うため」と言うが、過度な忖度（そんたく）や萎縮はなかったか▼内村さんは現場で「誰よりも一番汗をかく」とも評される。パフォーマンスを高めようと自ら努力する姿を見て、出演者らは自発的に「支えたい」と思うそうだ。国の各省庁もそうあらんことを。", "publish_date": "20220924"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/218623", "title": "中国新聞デジタル", "text": "文豪夏目漱石立籍地。北海道岩内町にそう刻む石碑が立つ。東京生まれながら130年前、ここに本籍を移した。町には謄本も残る。縁もゆかりもないだろう地に、なぜか。作家丸谷才一さんは「徴兵逃れ」を指摘した▲当時、北海道は一部を除いて兵役が免除されていた。知らぬ間に、兄が配慮して籍を移したとの説もある。だが2年後に日清戦争が始まる。漱石が神経衰弱になったのは、兵役を逃れた自責の念からと丸谷さんはみる▲戦争になど行きたくない―。誰もがそう思い、徴兵を逃れようとするのはいつの時代も変わるまい。このところロシアでは国外への脱出を図る人が相次ぎ、航空券の価格が急騰したそうだ。予備役を30万人動員するとプーチン大統領が決めたためだ▲ウクライナ侵略を「特別軍事作戦」と称してきたが、さすがに国民も「戦争」と気付き始めた。兵士の多くが戻らぬ泥沼の戦局だと。「プーチンを塹壕(ざんごう)に放り込め」。動員令と戦争に反対するデモが各地で起きている▲ウクライナの苦痛をわがことと感じ始めたのだろう。「気の毒になる」「悲しくなる」「馬鹿々々(ばかばか)しくなる」。戦争について漱石は晩年の随筆「点頭録」に記している。", "publish_date": "20220924"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/273587", "title": "山陰中央新報デジタル", "text": "４０年前の秋、島根県内の各地では、全国から集まった選手が躍動していた。初の地元開催となった１９８２年の国民体育大会「くにびき国体」。島根県は総合優勝に輝いた▼当時は生まれたばかりで記憶はないが、古里の旧三刀屋町は隣の旧木次町とソフトボール会場だったそうだ。２町とはいえ、全国の選手団が宿泊できる施設は思い浮かばない。『三刀屋町誌第二巻』を繰ると、「民泊」という単語が目に入った。３２チーム、６３０人を約２００軒の一般家庭が受け入れていた▼食事提供のため定められた標準献立を基に、町民が料理講習会で学んだ。大会期間中、会場に応援に訪れて選手を激励したという。一方の選手からは普通の家に泊まることへの戸惑いが楽しみに変わり、「自分の家にいるときのように過ごせた」というお礼状が届いていた▼国体開催から約半世紀後の２０３０年、国民体育大会から名称が変わる国民スポーツ大会「島根かみあり国スポ」の開催が決まった。まずは遠ざかる総合優勝へ向けた選手の育成が重要だが、子どもたちの認識はまだ低い▼先日、ある児童が雲南市役所で全国大会の結果を報告した際、国スポで「主力選手として活躍して」と投げかけられたが、無反応。大会開催地に対する認知度不足を目の当たりにした。くにびき国体の歓待に負けないよう、県民の意識醸成も大切になる。８年はあっという間だ。（目）", "publish_date": "20220924"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "こども家庭庁発足でようやく支援の動き\n\n保育園や幼稚園に通えない「無園児」、孤立や虐待のリスクが高まるのに国は長年放置\n\n（2022/9/23）\n\n小学校就学前の子どものうち、保育園や幼稚園などに通っていない子どもは「無園児」と呼ばれる。子育て支……", "publish_date": "20220924"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/595989", "title": "小社会 イワンはどこへ", "text": "旧ソ連で盛んになった権力風刺の小話（アネクドート）は、体制の締め付けに苦しむ民衆が憂さを晴らす分、質が高いとされる。プーチン大統領の下では、こんな小話が生まれている。\n\n\n\n学校を訪れた大統領に生徒のイワンが二つ質問した。チェチェン紛争で多くの子どもが死傷した学校占拠事件について「治安部隊に突入を命じたのは誰？」。紛争のきっかけになったアパート爆破事件には「誰の犯行ですか？」。すると突然、終業ベルが鳴った。\n\n\n\n再び始業ベルが鳴って、今度は女子生徒がプーチン氏に四つ質問した。最初の二つはイワンと同じ。「三つ目は、終業ベルがなぜいつもより早く鳴ったのですか？ 四つ目は、イワンはどこへ連れて行かれたのですか？」（名越健郎著「ジョークで読む国際政治」）\n\n\n\nロシアによるウクライナ侵攻は、新たな局面に入ったようだ。プーチン氏が約３０万人もの予備役の動員令を出した。ウクライナ軍の反転攻勢で陥った劣勢の打開が狙いとされる。\n\n\n\nところが、ロシア各地では侵攻や動員令への抗議活動が広がった。侵攻当初のデモが弾圧された後、厳しい情報統制の下でも民衆は侵攻の実相を知っているとみるか。「赤紙」に戦争がようやく自分事になったとみるか。\n\n\n\n抗議活動ではまた多くの民衆が拘束された。ソ連と変わらぬ締め付けに映るが、イワンがどこへ行ったのか分からない体制がいつまでも続いていいとは思えない。\n\n\n\n\n\n９月２４日のこよみ。\n\n旧暦の８月２９日に当たります。 かのえ たつ 五黄 赤口。\n\n日の出は５時５５分、日の入りは１８時０１分。\n\n月の出は３時５７分、月の入りは１７時２５分、月齢は２７．８です。\n\n潮は大潮で、満潮は高知港標準で４時４７分、潮位１８０センチと、１７時３８分、潮位１８８センチです。\n\n干潮は１１時１２分、潮位３９センチと、２３時３０分、潮位７４センチです。\n\n\n\n９月２５日のこよみ。\n\n旧暦の８月３０日に当たります。 かのと み 四緑 先勝。\n\n日の出は５時５６分、日の入りは１７時５９分。\n\n月の出は４時５７分、月の入りは１７時５２分、月齢は２８．８です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位１９０センチと、１８時０１分、潮位１９４センチです。\n\n干潮は１１時４２分、潮位３７センチと、２３時５７分、潮位６１センチです。", "publish_date": "20220924"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/991947/", "title": "英王室伝統の銀梅花、久留米で育つ", "text": "「英国の母」のひつぎには王冠と花束が置かれていた。19日に行われたエリザベス女王の国葬。ダイヤモンド約3千個で飾られた王冠に劣らぬ存在感を放っていたバラやローズマリーは、バッキンガム宮殿などゆかりの庭園で摘んだものという▼色とりどりの花を縁取る緑のマートルは、75年前の女王自身の結婚式のブーケから挿し木で育てられたものと伝えられた。...", "publish_date": "20220924"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220924104130?c=39546741839462401", "title": "孤を描きつつ ｜ 長崎新聞", "text": "空には白い筋がしばらく残っていた。西九州新幹線の開業を記念して、長崎市の上空をブルーインパルスが飛行したのを見上げ、歓声を上げた人も多いだろう。地上では風のように新幹線が駆け抜け、上空には美しい筋や孤が描かれた▲人の半生や一生は、時に「直線」と「孤」に例えられる。目的地まで寄り道をせずに一直線に進む人もいれば、ぐるりと孤を描くように回り道をする人もいる▲長崎－武雄温泉の66キロを最速23分で結ぶ－。滑らかな走りとは対照的に、新幹線開業へと至る道は、苦難の人の半生を思わせる「孤の軌跡」そのものだろう▲30年ほど前、佐世保市を経由しないルート案が発表され、市議会も財界も「はしご外し」と猛反発した。ここ十数年を顧みても、民主党政権の時に諫早－長崎のわずかな未着工区間が「白紙」にされたこともある▲それから3年ほどで起工に至り、胸をなで下ろしたものの、幅が違う線路をひと続きに走れる車両の開発断念で、がっくり肩を落とした。ぐるりと曲線をたどった先に、新幹線としては日本一短い66キロの軌道がある▲これからの道筋も一直線でないのは分かっている。孤を描きつつ、どう生かすのか知恵の絞りどころだろう。“顔”に赤いラインを引いた新幹線かもめには、私たちの未来も同乗している。（徹）", "publish_date": "20220924"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/922838", "title": "新幹線世代", "text": "推理作家の有栖川有栖さんは１９５９（昭和３４）年生まれ。家庭にテレビが普及した時代で「テレビ世代」と呼ばれてきたが、自分では「新幹線世代」だと思っている、と書いている◆東京五輪に合わせて東海道新幹線が開業した６４年、有栖川さんは５歳だった。「乗ってみたいなあ」と憧れ、それがごく日常的な当たり前の存在になっていくのを見続けてきた。新幹線世代と呼ばれれば「ああ、まさしく」と実感が湧くという◆西九州新幹線（武雄温泉－長崎）が昨日、開業した。一番列車の出発時間に合わせ、武雄温泉駅に行ってみた。新幹線世代や「リニア新幹線世代」になるかもしれない子どもたち。ホームは多くの人で混み合い、新たな鉄路の誕生を喜んでいた◆「かもめ」は白と赤のツートンカラーが鮮やか。性能を追求した車両は技術の塊で、重量や構造、コストに無駄がない。厳しい制約の中、満足度を高めようと苦心した工業デザイナーの水戸岡鋭治さんは「最後の１％をどうするかという仕事だった」と語っている◆工夫の一つがどこからでも分かるように、車体に何カ所も描かれた「かもめ」の文字やロゴマーク。その前に立ち、記念撮影をする人たちの笑顔が広がっていた。親しまれ、日常的な当たり前の存在になっていくように、新幹線世代の一人として願っている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220924"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163252/", "title": "脚本家の山田太一さんは駆け出... | 南風録 | 南日本新聞", "text": "脚本家の山田太一さんは駆け出しのころ出合って「自分の力量のなさを思い知った」長編小説があるという。薩摩の下級武士の娘の一代記「女と刀」である。霧島市出身の中村きい子さんが母親をモデルに書いた。\n\n主人公キヲは父親にたたき込まれた武家の娘としての「おのれ」を貫いて明治、大正、昭和の３時代を生きる。平穏とか和やかさとは無縁の揺るがぬ心の芯を独白するくだりは、生ぬるい気分を一刀両断する迫力がある。\n\nテレビドラマに脚色した山田さんは「人間としての器量を問われ、鍛えられた」と随筆集「その時あの時の今」に記す。１９６７年に放送され、鹿児島で５０％の高視聴率を記録した。\n\n当時、高校生だった東串良町の上別府エツ子さんもドラマに夢中になり、キヲの鮮烈な生き方が頭から離れなくなった。海外勤務などを経て帰郷した後、１０年がかりで英訳し、先月、霧島市の月の舟書房から出版した。\n\n同じ言葉でも心の中のキヲと対話しつつ、ふさわしい訳語を選んだ。翻訳というより日本語を突き詰める作業だったという。「キヲの志を見習い諦めなかった」と振り返る。\n\n原作は今春、４６年ぶりに再文庫化された。作品の背景と同様、現代も人々の暮らしや考え方が目まぐるしく変わっていく。時代の空気に軽々しく迎合などしない一徹者の物語は、英語圏の読者も含めてどう受け止められるだろうか。", "publish_date": "20220924"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1589145.html", "title": "＜金口木舌＞ドラマの見方", "text": "「＃ちむどんどん反省会」。ＮＨＫの朝の連続テレビ小説「ちむどんどん」を巡り、こんな＃（ハッシュタグ）をつけてツイッターなどに投稿することが話題だ\n\n\n\n▼演技の駄目出し、脚本への指摘など、とげとげしい言葉が並ぶ。沖縄の日本復帰50年に合わせて制作されながら、沖縄戦や基地問題などに関する描写は少なく「こうあるべきだ」と指摘する声もある\n\n▼「沖縄の冷凍豚肉をまずいと切り捨て」。こんな投稿もあったが、実際にドラマを見ると印象は違った。主人公・暢子が店を立て直すために、仕入れを沖縄の冷凍肉から、兄が働く千葉にある養豚場の豚肉に変えるという話だった\n\n▼実は私は事前に「反省会」の投稿を読み、週末に録画した１週間分の放送をまとめて視聴している。そのためか、批判するほどでもないと思うのがほとんどだ\n\n▼誹謗（ひぼう）中傷でない限り、作品への批評は自由だ。ただ、同じ作品でも見る人や見方が違えば捉え方は変わる。放送は残りわずか。人の意見に惑わされず、自分の目で見て、私なりの「反省会」をしてみたい。", "publish_date": "20220924"}
]