[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/477146/", "title": "産業革命と覇権：北海道新聞 どうしん電子版", "text": "英国がかつて世界の覇権を握ったのは、１８世紀から１９世紀にかけての産業革命によるものだ―。そんな歴史の定説に疑義を唱えるとなれば、知りたくなる▼玉木俊明著「人に話したくなる世界史」によると、英国が電信網を世界に広げたことが覇権国家となる要因になったという。商品の流通を支える決済システムを握った者が、商業のルールを決定できた▼勢いが陰るのは、米国などが技術的進歩を遂げた第２次産業革命期だ。そして、アナログからデジタルへの「第３次」を経て、今は第４次産業革命の時代だという。４年前のダボス会議でテーマとなって以来、日本でも政策決定者が口にするようになった▼人工知能（ＡＩ）やモノのインターネット（ＩｏＴ）、第５世代（５Ｇ）移動通信システムなどが鍵を握る。機械が人間を超える時代の到来も予想され、なんだか背筋が寒くなる▼ドイツでは約４００万頭の乳牛すべてが中央でデータ管理される。搾乳はロボットが行い、その牛の好みに合った濃厚飼料がご褒美として用意される。牛は人間よりロボットを好むのだとか（クルツ／リーガー著「無人化と労働の未来」）▼先端技術を巡る競争の先に各国が見据えるのは、やはり覇権だろう。とりわけ米中の争いは激しさを極める。まずは、目の前の感染症を克服しなければ。あす投票日を迎える米大統領選は世界の覇権争いの行方も占う。２０２０・１１・２", "publish_date": "20201102"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201102_01.html", "title": "河北新報オンラインニュース", "text": "清少納言の『枕草子』は、好きな星としてすばるや七夕のひこ星に加え「よばひぼし」を挙げる。星空をさっと横切って飛ぶ流れ星のことだ。落ち星、逃げ星、願い星とも呼ばれ、古くから親しまれてきた▼正体は主に、太陽系付近を回る彗星（すいせい）が軌道上に散らす数ミリ程度のちりだ。普段は高速で宇宙空間を流れ、地球の大気に飛び込むと燃えて光る。ちりの濃い部分が地球の軌道とぶつかれば雨のような流星群となる▼古川黎明高（大崎市）の自然科学部員らは６年前から、全国的に珍しい手法で観測に挑んだ。光を波長ごとに分ける機器を手作りしてカメラに付け、画像から発光に関する元素を調べた。撮影は難しかったが、約５５万枚のうち５５枚で画像データを得られた▼生徒と顧問の２人によるチームが今年、宇宙航空研究開発機構（ＪＡＸＡ）と共同研究の契約を結び、観測機材などを提供した。地球に接近する探査機「はやぶさ２」が１２月６日、小惑星りゅうぐうの岩石試料入りカプセルをオーストラリアの砂漠に落とす様子を撮影してもらう▼カプセルは流星と同様、大気圏突入時に発光する。波長を分析して突入速度や表面温度の変化を調べ、ＪＡＸＡの活動に生かすという。宇宙への関心と挑戦の気持ちが、高校生らと研究者を結び付けた。（２０２０．１１．２）\n\n2020年11月02日月曜日", "publish_date": "20201102"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201102AK0010/", "title": "北斗星（１１月２日付）｜秋田魁新報電子版", "text": "消せるボールペンを愛用している。特殊なインクを使い、軸のゴムでこすると摩擦熱で文字が消える仕組み。子供時代にあれば大喜びで使ったことだろう\n\n\n\n▼１９７０年ごろ、スパイ手帳なる商品が流行した。スパイ道具のセットで「水に溶ける紙」や「見えない文字が現れるペン」などが男児の人気を集めた\n\n\n\n▼当時はスパイが活躍するドラマがテレビ放映され、全国的なブームが起きていた。６０年代にスパイ映画「００７」シリーズが立て続けに公開された影響もあったのだろう\n\n\n\n▼そのシリーズの初代ジェームズ・ボンド役で知られる英俳優ショーン・コネリーさんが９０歳で亡くなった。東京五輪直後の高度経済成長期の日本を舞台にした第５作「００７は二度死ぬ」（６７年）でもボンド役を務めた\n\n\n\n▼若林映子さんと浜美枝さんがボンドガールとして出演。丹波哲郎さんも重要な役どころを演じた。相撲観戦のシーンには当時の横綱佐田の山関らも出演した\n\n\n\n▼訃報記事にはスコットランド生まれのコネリーさんが独特のアクセントのままボンドを演じたとあった。残念ながらテレビでシリーズを見たので吹き替えの俳優・若山弦蔵さんの声しか知らない。たくましくハンサムな俳優の初めて知る一面だった\n\n\n\n▼活躍は００７シリーズにとどまらない。年齢を重ねて「アンタッチャブル」（８７年）など渋い役どころでも存在感を発揮した。秋の夜長に昔の００７シリーズを含め、出演映画の数々を鑑賞し直す人が増えるだろう。", "publish_date": "20201102"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽アニメ映画の大ヒットで「鬼」という文言を見聞きしない日はないほどだが、かつて、本県と秋田県の一部で鬼（おに）と呼ばれる獣がいた。松山藩付家老で博物学者として知られる松森胤保（たねやす）が「両羽博物図譜」に記している。\n\n▼▽「山犬類」の項で胤保曰（いわ）く「我（わ）が羽前、羽後の地に自生するもの、豺狼の二種あり」。豺の読みはヤマイヌで、野生化した犬のよう。一方のオオカミは豺より小柄で口が尖（とが）り、足には水かきがあるとも。これら2種類の山犬を俗に鬼と称したという。人を食うのが由来とか。\n\n▼▽オオカミは全国的に畏怖（いふ）とともに信仰の対象でもあった。民俗学者柳田国男は「桃太郎の誕生」で江戸時代の文献を引き、養父明神（兵庫）の例を説く。そこには鎖に繋（つな）がれたオオカミの石像があり、イノシシやシカに田畑を荒らされた農民が助けを求めて参拝したという。\n\n▼▽鎖を解いてもらうと耕作地が荒らされなくなったと伝わる。生態系の頂点にいたオオカミは実際、獣害を減らす上で重要な役割を担っていたのだろう。野生動物による農作物被害を防ぐため長井市がオオカミを模した撃退装置を試験的に導入した。鬼の威嚇の効果やいかに。\n\n（2020/11/02付）", "publish_date": "20201102"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110180568", "title": "往来を守る光（１１月１日）", "text": "2020/11/01 09:21\n\nきょう一日は「灯台記念日」だ。灯台は古くから、海の往来を支えてきた。紀元前二七九年に建てられたエジプトのファロス灯台が世界最古と伝えられる。世界の七不思議の一つにも数えられる巨大な建造物だった。 …", "publish_date": "20201102"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201102-553353.php", "title": "【11月２日付編集日記】修学旅行", "text": "小野町出身で作詩家の丘灯至夫さんが歌詩を手掛けた「修学旅行」は１９６３年、歌手の舟木一夫さんの歌で発表され、流行歌になった。口ずさむと、汽車に乗り心を弾ませる生徒の姿が目に浮かび、懐かしくなる\n\n▼修学旅行は明治期から１３０年以上の歴史がある。舟木さんが歌った昭和期は、同級生全員がそろって人気のある旅先を訪れることが多かった。近年はさまざまな学習内容に合わせ、目的地の多様化が進む\n\n▼福岡県の高校がきょうから、修学旅行で相双地域を訪れる。東日本大震災と東京電力福島第１原発事故に目を向け、被災地から防災やエネルギー、環境問題などについて学ぶ。同地域では初の宿泊を伴う高校生の修学旅行となる\n\n▼福島相双復興推進機構から講師を迎え、事前学習を重ねてきた約４００人の生徒たちが順次宿泊する。災害の記録と教訓を伝える施設に足を運んで本県の現状への理解を深めたり、フィールドワークで復興への歩みを進める地域の課題に触れたりする\n\n▼本県を訪れるのは初めての生徒も多いという。何歳になっても修学旅行は忘れがたい思い出になる。訪ねた先々で肌で感じ取ったことが、未来への確かな歩みの一助になってほしいと願う。", "publish_date": "20201102"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/379611", "title": "多文化共生を考える｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "多文化共生を考える\n\n沢木耕太郎（さわきこうたろう）さんは著書「旅する力」で、旅の目的についてこう記している。「大事なのは『行く』過程で、何を『感じ』られたか」だとして「目的地に着くことよりも（中略）行き交う人をどう感受できたかということの方がはるかに大切」と▼沢木さんの不朽の名作「深夜特急」を読めば、そのことがよく分かる。異国への旅は景色やグルメよりも異文化に生きる現地の人々との交流にこそ妙味がある▼このコロナ禍で海外旅行は当面、望むべくもない。だが異文化には県内でも容易に触れ合える。先日、宇都宮市内で開かれた県主催の「とちぎ多文化共生フォーラム」を聞いて改めて実感した▼講師のネパール出身のルイテル・マヘスさん（34）は来日12年目。栃木市で人材派遣などを手掛ける会社を営んでいる。多文化共生社会を築くために重要なのが「互いに文化的違いを認め合い、対等な関係を築く」ことだという▼「ルールを間違えた外国人を見掛けたら怒らないで優しい日本語で教えて」「互いに笑顔であいさつし顔を覚えよう」などと呼び掛けた▼外国人に住みやすく選ばれる地域であれば、結果的に経済の活性化につながっていく。地域住民にとっても、居ながらにして異文化と触れ合えて、人間の幅が広がるという特典が付く。まずは隣の外国人に話し掛けてみよう。", "publish_date": "20201102"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/251587", "title": "02【三山春秋】〈まだあげ初めし前髪の", "text": "▼〈まだあげ初めし前髪の/林檎のもとに見えしとき/前にさしたる花櫛の/花ある君と思ひけり〉。島崎藤村の詩「初恋」に象徴されるように、リンゴには清らかで淡い恋のイメージがある\n\n\n\n▼1879（明治12）年に金沢に生まれた俳人、中川富女は〈我が恋は林檎のごとく美しき〉と詠んだ。富女は正岡子規門下の四高生、竹村秋竹が下宿したことが縁で俳句を始め、恋心を抱いた\n\n\n\n▼東京帝大に進むため金沢を去った秋竹を東京に追った。病床の子規を見舞った唯一の若い未婚女性ともいわれる。だが結納を交わしながら破談。〈隣から林檎を落とす礫かな〉。失意のなか、俳句もやめてしまった\n\n\n\n▼旧約聖書やギリシャ神話にも登場するリンゴは、北毛地域を代表する果物だ。近年、甘みが強く蜜のたっぷり入った「ぐんま名月」が人気だが、県がいまPRに力を入れているのが新品種「紅鶴」である\n\n\n\n▼1991年に県の登録品種「陽光」と国登録の「さんさ」を交配して誕生した。収穫期は10月上旬から中旬。見た目は真っ赤で、さくさくと食感がいい\n\n\n\n▼甘さばかりがもてはやされるフルーツ界にあって、紅鶴はさわやかな酸味が特徴。昨年ごろから観光農園や直売所で販売が始まっているが、栽培面積が少ないためまだ幻のリンゴ。見かけたら購入して、本県を代表するリンゴに育ててほしい。", "publish_date": "20201102"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/01/51967/", "title": "2020年11月1日(日)", "text": "▼１回でダメなら２回やれ、２回でダメなら―というわけではなかろうが、県内の養殖マハタが８月からへい死している問題で、県は通常１回のワクチンを２回打って効果を調べる実証実験をするという。ワラをもつかむ気持ちが伝わってくるのは門外漢ゆえか\n\n▼養殖漁業の高いへい死率が問題になるのは今に始まったことではないが、最近はアコヤガイ、カキなどと相次ぎ、いずれも県の代表的産物を直撃して対応が急がれる。黒潮蛇行などに伴う対流不足、水温上昇、食料となるプランクトンの減少などが原因として浮上していたが、養殖漁業の昔からの問題点として指摘されてきた過密養殖によるストレス発生もあげられている\n\n▼かつてハマチ養殖などではエサの過剰供給による漁場汚染や薬物散布も取りざたされていた。ワクチンへの依存はいつか来た道を思わせる。「高水温による疾病」がへい死の理由の一つにあげられているためだが、県水産研究所の過去の報告では自然水温より高い方が生存率も高いという研究もある\n\n▼ワクチンはむろんウイルス性神経壊死症への対策で、２回打ちの効果も実証されているが、「疾病」はウイルス性なのか。「高水温」が「疾病」の原因なら切りがない気もする。２年続きでへい死が懸念されているアコヤガイ、カキなどの対策も不安を抱えたまま。自然界の仕組みは一筋縄ではいかない\n\n▼新型コロナウイルスで人間界は三密回避が叫ばれ、ソーシャル・ディスタンスが促されている。人間の社会生活とは反する対策だが、大海原に生息する生命にとっては必要な環境であろう。", "publish_date": "20201102"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/826334.html", "title": "２０２０年１１月２日【大自在】｜静岡新聞アットエス", "text": "コロナ禍で苦境にあえぐ飲食店を支援する国の事業「Ｇｏ Ｔｏ イート」が始まった。厳しい状況にあるのは、全国区になった富士宮やきそばの店も例外でなく、客足が戻ってくるのを期待している。\n\n富士宮支局に１９９８年まで４年半勤務した。専門店だけでなく喫茶店や食堂でもやきそばを出す店が多いとは感じていた。お気に入りの店には、よく通った。ただ、「富士宮やきそば」という言葉は耳にしたことはなかった。\n\n富士山麓のまちの名を全国に広めた「富士宮やきそば学会」が誕生して丸２０年を迎える。発足からほどなく、「横手やきそば」で知られる秋田県横手市の職員が富士宮市を訪れ、やきそばの街のＰＲで相乗効果を図ろうと誓い合っている。\n\n２００６年に初めて開催されたＢ級ご当地グルメ日本一を決める「Ｂ－１グランプリ」で、富士宮と横手のやきそばは１位と２位を分け合い、ともに知名度を高めた。第２回は富士宮やきそばが連覇を果たし、第４回で横手やきそばが王座を手にした。\n\nご当地グルメによるまちおこしは、こうしたライバルがいる方が盛り上がる。ギョーザのまちなら浜松市と宇都宮市。毎年、総務省が公表する家計調査で、世帯当たり購入量１位はどちらになるかが話題となる。\n\nだが、１０年以上続いてきた２強の争いに異変が起きている。今年は上半期終了時点で宮崎市がトップ。宇都宮市は２位と踏ん張っているが、浜松市は３位の京都市に次ぐ４位にとどまる。コロナ禍の影響かは分からない。浜松ギョーザはどこまで巻き返せるのか。", "publish_date": "20201102"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「トンボ釣（つり）今日（きょう）はどこまで行（い）ったやら」は、加賀（かが）の千代女（ちよじょ）の作（さく）と伝（つた）わる。夏（なつ）の句（く）とされるが、秋（あき）でもトンボは遊（あそ）んでくれる\n\nずっと「トンボ捕（と）り」と覚（おぼ）えていた。竿（さお）の先（さき）にオトリのトンボを糸（いと）で結（むす）び、寄（よ）ってくるのを捕（つか）まえる。いわば空中（くうちゅう）の釣り。あいにく、そんな経験（けいけん）はなく、ガキ大（だい）将（しょう）の指南（しなん）もなかった。当地（とうち）では早々（はやばや）と廃（すた）れたか\n\n別（べつ）の捕（と）り方（かた）を漫（まん）画（が）で知（し）った。目玉（めだま）の先（さき）に指（ゆび）を突（つ）き出（だ）し、グルグル回（まわ）す。哀（あわ）れ、トンボも一緒（いっしょ）に目を回して気（き）絶（ぜつ）する。子供心（こどもごころ）にホラ話（ばなし）と察（さっ）した。指一本（いっぽん）で参（まい）るほど、トンボは愚（ぐ）でも鈍（どん）でもない\n\n正（せい）対（たい）し、隙（すき）をうかがって素（す）早（ばや）く手（て）づかみ。堂々（どうどう）の勝負（しょうぶ）一本やりだった。トンボは常（つね）に前（まえ）に進（すす）み、後（うし）ろは見（み）せぬ。その潔（いさぎよ）さから前田利家（まえだとしいえ）らが兜（かぶと）の装飾（そうしょく）に好（この）んだと知（し）ったのは、大人（おとな）になってから。が、トンボの勇（いさ）ましさは子供にも分（わ）かった。奇策（きさく）に走（はし）るのは卑怯者（ひきょうもの）の仕業（しわざ）。卑怯を忌（い）むことを学（まな）んだ\n\nたかが遊（）び、されど、である。コロナ禍（か）でも、本物（ほんもの）を装（よそお）うニセ情報（じょうほう）、指グルグルの目（め）くらまし情報が、どれほど流（なが）れてきたことか。卑怯や姑息（こそく）ではウイルスには勝（か）てぬ。トンボと遊べば、それが分（わ）かる。", "publish_date": "20201102"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1197382", "title": "「うつくしい本を出すのはうれしい…", "text": "「うつくしい本を出すのはうれしい…\n\n【越山若水】「うつくしい本を出すのはうれしい。高くて売れなくてもいゝから立派にしろと云（い）ってやった」。文豪夏目漱石は、知人宛ての手紙にしたためた。そうして誕生した本が、デビュー作「吾輩は猫である」だった▼装丁に起用したのは、新進の画家橋口五葉である。橋口は漱石の前半期の装丁を多く担当し、優美な仕上がりが注目を集めた。漱石に始まる約１１０年に及ぶ日本の装丁史を、デザイン誌編集長など務めた臼田捷（しょう）治（じ）さんがまとめ「〈美しい本〉の文化誌」（Ｂｏｏｋ＆Ｄｅｓｉｇｎ刊）のタイトルで出版した▼美術家や編集者、著者本人、文化人ら多彩な人物が登場し「裾野の広さと分厚い歩み」が浮かび上がる。例えば村上春樹さんは、小説「ノルウェイの森」の深紅（上巻）と濃緑（下巻）のカバーを自ら発案し、ベストセラーとなった。作品に魅力があったのはもちろんだが「装丁の勝利」ともいわれた▼さらに臼田さんは、越前市出身の現代書家石川九楊さんについて「文化人による装幀（そうてい）において、現在、まさしく神木のように屹立（きつりつ）する存在」と高く評価している▼福井県ふるさと文学館で開催中の「石川九楊の世界」展に手掛けた多くの装丁本が並んでいる。石川さんが「本の中身たる『内圧』を受けとめ、外部の読者とどうつなぐかが大事」と語る装丁は文字を重視し、作品の世界観をくっきり映し出す。", "publish_date": "20201102"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201102141831?c=39546741839462401", "title": "コラム凡語：湯川博士の日記 ｜ 京都新聞", "text": "秋の散歩道、梨木神社（京都市上京区）で歌碑を見かけた。＜千年の昔の園もかくやありし木の下かげに乱れさく萩＞。詠み人は日本人初のノーベル賞受賞者湯川秀樹博士。優美な歌に高名な学者の印象が少し変わった▼湯川博士は京都でどう過ごしていたのか。終戦前後の日記をまとめた「湯川秀樹日記1945」（京都新聞出版センター刊）をみると、歌と違って文章は素っ気ない。日々の出来事を中心に淡々と記録は続く▼「午後 戦研 F研究 第一回打合せ会、物理会議室にて」。45年6月23日に記された「F研究」は原爆研究を指す。核廃絶を主張した印象が強いがどちらも実像だ。広島に原爆が落とされた翌日に新聞社の取材を断った記述もある。軍に協力しながらも複雑な思いがあったのではないか▼軍事研究に関与してきた博士は、戦後しばらく「沈思と反省の日々」を送る。そして、先頭に立って科学の平和利用を訴え続けたのは周知の事実だ▼今国会は、日本学術会議の会員任命拒否問題で揺れている。3年前、同会議が軍事研究に加担しないとした声明への圧力ではないのか。首相からまだ十分な説明はない▼今こそ科学の歴史を顧みたい。博士の反省と行動に学ばねば、人類の幸福と離れた軍学共同の道を再び開くことになりかねない。\n\n", "publish_date": "20201102"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013832533.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "台北の故宮博物院に「鏤彫套球（るちょうとうきゅう）」という象牙の彫刻がある。直径１２センチ弱の球に１７層の場面が彫られ、驚異の技に圧倒される。親子３代が１００年余りをかけたという。工芸の価値は手間暇が左右する◆長い時間を要する手仕事といえば、播磨では赤穂緞通（だんつう）が代表格だ。鍋島や堺の緞通と並ぶ「和のじゅうたん」。明治の初めに赤穂の女性が商品化した。織り上げた後、握りばさみで文様を際立たせるのが特徴だ◆生産性が重視された戦後、織り手は減少の一途をたどった。阪口キリヱさん１人になった平成初め、赤穂市教育委員会が織り方の講習会を始める。１期生には１５歳の少女もいた。見並（旧姓前田）なおこさんだ◆中３の時に不登校になり、高校は受験しなかった。目標を見失う中、神戸新聞で募集を知る。それから２９年。病気や子育てで中断しつつ、腕を磨いてきた。１１～２３日には赤穂・桃井ミュージアムで初個展を開く◆１畳の緞通を仕上げるには、根を詰めても数カ月かかる。「時間で値付けすると高価になってしまう。申し訳なくて」と、個展に向けては、新作の小物も準備している◆新たな可能性を探るが、使命は師阪口さんの技を守ることと心得る。近年は後進の指導にも当たる。効率では測れない良さを伝えたい。２０２０・１１・２", "publish_date": "20201102"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201102090104.html", "title": "県立橿原考古学研究所が20年以上にわた…｜奈良新聞デジタル", "text": "県立橿原考古学研究所が20年以上にわたって調査を続けてきた飛鳥京跡苑池の全容がほぼ明らかになった。渡り堤から北に広がる池は、7世紀後半に景観が大きく変わったという。\n\n\n\n護岸に接してテラス状の土盛りが施され、その先に傾斜をつけて石が敷き詰められた。水は池の中央部にたまるようになった。\n\n\n\n階段状の護岸を下りれば土のテラスに立つことができる。これが何のためだったのか。昨年対岸で見つかった大規模な石敷き施設も同時期の増設で、一体で機能したのかもしれない。\n\n\n\n石敷き施設は割り込むかのように北池の北東角に造られている。水を使った祭祀(し)場とみられているが、誰が参加してどのような儀礼が行われたのか、改めて注目されそうだ。\n\n\n\n飛鳥京跡苑池の誕生は斉明女帝の時代、7世紀後半の大改修は中央集権化が進んだ天武朝に当てることができる。\n\n\n\n広大な苑池は日本書紀が天武天皇の行幸を記す「白錦後苑(しらにしきのみその)」とする見方が有力だ。苑池では木簡も出土しており、今後も見つかるだろう。何か手掛かりはないだろうか。(増)", "publish_date": "20201102"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1067604/", "title": "新型コロナウイルスの流行が国内…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルスの流行が国内外で再燃している。と同時に、またぞろ目に付きだしたのがクラスター（感染者集団）、オーバーシュート（爆発的患者急増）などの片仮名語である▼本紙でも初めて登場してから８カ月になるが、その多さに小言の一つもこぼしたくなる向きもあろう。「もっと分かりやすい日本語で言い表せないものか」と▼先日、菅義偉首相が臨んだ所信表明演説にもあった。インバウンド、カーボンニュートラル、コーポレートガバナンス。順に訪日外国人客、二酸化炭素排出量実質ゼロ、企業統治とかっこ書きが付く。さて、意味が分かる人はいかほどおられるか▼こうした言葉は英語を基としながら、本来と違う意味であることが少なくない。例えばインバウンドは「本国行きの」といった意で、オーバーシュートは「想定より行き過ぎる」こと。日本流解釈は英語話者には通じないという▼新しい概念や現象が次々と生まれるので、適切な日本語を創るのが追いつかないという面はある。だが、英単語を無頓着に流用し続けると、英語学習にも日本語文化にも悪影響を及ぼすと言語学者らは強く指摘している▼片仮名語は目新しい感じがして人目を引く一方、中身がうやむやのままで記憶しづらい。岡山県でも感染者が増えている今、伝える側も丁寧に使っていきたい。", "publish_date": "20201102"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=695539&comment_sub_id=0&category_id=143", "title": "コロナでもお得に", "text": "コロナ禍で困窮した人にいろいろな支援策が用意された。助かった人が多いはずだが、「もうけ話」と捉えたやからも。給付金の不正受給で逮捕者が相次ぐ。考え直した人もいるようで返金の申し出が６千件を超す▲窮屈な日々が続く。何か得した気分になれる話はないか―。そんな思いが国民の間に広がっているのかもしれない。ＧｏＴｏ事業がその受け皿に。旅行代金が割引きになり、クーポンなどでグルメや買い物が楽しめる▲安く済む旅行食事もみな税金（渡辺新一）。時事川柳に寄せられた句だ。経済対策として巨額が投入される。コロナ感染リスクは消えていないものの、お得感を求める人が多いのだろう。観光地に客が戻るなど効果は出ているようだ▲廿日市市の宮島では修学旅行生に変化が見られる。もみじまんじゅうなどお土産の「大人買い」だ。修学旅行にも地域共通クーポンが出るため、迷いなく買う。中には１万５千円分を渡された高校生の例もあるという▲旅や外食に出掛けたくても、余裕のない人は少なくない。コロナ対策や税金の使い道はこれでいいのか―。クーポンを使う児童生徒が考えてくれるなら、修学旅行もより有意義になるだろう。", "publish_date": "20201102"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604283728240/index.html", "title": "山陰中央新報社｜行政と市民の温度差", "text": "全国の政令指定都市は現在２０を数える。「１００万人以上、または近い将来１００万人を超える見込み」とした人口要件が段階的に緩和され、平成の大合併の際「７０万人程度」まで引き下げられたことで２００５年以降、７市増えた。ただ、山陰を含む本州の日本海沿岸は０７年に移行した新潟市のみ。改めて格差を実感する▼当時、現地を取材した。都道府県が持つ権限の一部が移譲されるのが利点で、新潟市も小中学校の教職員採用や人事異動など１１５７項目が移った。「市民にとって行政がより身近な存在になった」。地元紙記者から転身した篠田昭市長（当時）の誇らしげな表情を思い出す▼ところが、市民に取材すると「○○区という地名が増えて住所表記が面倒になったくらいで、実生活に変化はない」という冷めた声を多く聞いた。行政と市民の温度差が心に残った▼さて、大阪の温度差はどうだろうか。政令指定都市の大阪市を廃止して東京２３区と同様の特別区を設置し、大阪府とともに行政機能を再編する「大阪都構想」。その賛否を問う住民投票で接戦の末に否決された。僅差で否決された５年前の投票と同様、市民は現状の都市のカタチを選んだ▼府と市の二重行政解消が、大阪維新の会の看板政策である都構想の最大の狙い。その必要性と効果が十分に浸透しなかったということだろう。市民との温度差は今回も埋め切れなかった。（健）", "publish_date": "20201102"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17249", "title": "四季風", "text": "秋が深まる。白菜や青菜、野菜のみずみずしい色が躍り、リンゴの紅や青、カキのだいだい色に彩られる季節となった ▼食べる方にばかり目が向くようでは片手落ちで、身近に文化を感じるころでもある。この秋は、文化勲章の受章者にも知った人がいて、いつもより文化が近しい ▼なんといっても「おしん」「渡る世間は鬼ばかり」などのテレビドラマで、朝や夜に国民をとりこにしてきた脚本家の橋田寿賀子さん。親しみや・・・\n\n関連記事", "publish_date": "20201102"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n毎年の光景ながら、夢と希望 にあふれた若者の姿を見るのは楽しい。先日、プロ野球のドラ フト会議が開かれ、１２球団から指名された選手たちが「未来のスター」を目指し抱負を語った▲\n\nドラフト会議は各球団の新人採用の場だ。日ごろの実戦視察などを通じて獲得すべき人材を見定める。しかし、今年は新型コロナウイルス禍で甲子園大会などが軒並み中止に。各球団は選手の評価に苦労した。選手にとっても能力をアピールする機会が減ったのはつらかった▲\n\n若者の社会への門出にコロナ禍が影を落とす。業績悪化で新卒採用を手控える企業が相次ぐ。先月、来春入社する大学生らの採用内定が解禁されたが、就職のめどが付かない学生が例年より多いという。高校生の採用選考も厳しい状況にある▲\n\n就職難で非正規雇用が多くなった「就職氷河期」の再来は避けなければならない。企業の採用活動が縮小すると、学生が能力を示す機会も減少する。結果、貴重な人材が適所で生かされなくなれば、社会にとっても大きな損失だ▲\n\n企業に願いたいのは新卒採用を維持すること。さらに既卒者の通年採用なども進め、若者が何度でも挑戦できるよう支えてほしい。それが可能な環境を整える行政の役割も大きい▲\n\nコロナ禍でも各球団はしっかり選手を補強した。組織が成長するには活力に満ちた新しい人材が欠かせない。来春にはさまざまな職場が若者の笑顔であふれますように。", "publish_date": "20201102"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/410332/", "title": "小社会 仁井田米偽装｜高知新聞", "text": "小社会 仁井田米偽装\n\n水で薄めたり混ぜ物をしたり。まがいもののワインへの苦情は、古代ローマのころからあったという。食品偽装の歴史は古く、いまさら驚くことではないのかもしれない。\n\n\n\nそれでもやっぱり人はだまされると腹が立つ。とりわけ生きる上で最も大切な食べ物でだまされたときには殊の外、不快になるものだろう。ＪＡ高知県が２０１９年産の仁井田米の一部で、品種や産地の表示を偽装して販売していた。\n\n\n\n四万十町窪川地域で栽培されているブランド米。香り高く甘い味には定評がある。全国コンテストでも上位入賞の常連。小欄も窪川支局に勤務以来のファンで、今も購入を続けている。それだけに足元で起きた偽装の衝撃は大きい。\n\n\n\n人口減やパンなどへの食の多様化で、コメの消費減に歯止めがかからない。コロナ禍による外食向けの需要低迷が重なり、一層の需要減も見込まれている。米価下落も懸念される。コメ農家は逆風の真っただ中と言っていい。\n\n\n\n偽装の理由について、同ＪＡは「取引量に対して収穫が少なかった」とする。裏を返せばそれは、逆風の中でも一定の人気を保っていることの証しではないのか。ＪＡ自らがそれに泥を塗るようなことをしてどうする。\n\n\n\n藩政期の歴史書「南路志」によれば、仁井は「新（にい）し」、田は「平坦（へいたん）なところ」。新しい平らかな土地とは、切り開かれた新田に通じよう。偽装は先人たちの労苦にも背くものでしかない。\n\n\n\n\n\n１１月２日のこよみ。\n\n旧暦の９月１７日に当たります。つちのと とり 三碧 先勝。\n\n日の出は６時２５分、日の入りは１７時１３分。\n\n月の出は１８時２０分、月の入りは７時３４分、月齢は１６．３です。\n\n潮は大潮で、干潮は高知港標準で０時２８分、潮位２３センチと、１２時３８分、潮位７６センチです。\n\n満潮は６時５５分、潮位１８４センチと、１８時２５分、潮位１８４センチです。\n\n\n\n１１月３日のこよみ。\n\n旧暦の９月１８日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時２６分、日の入りは１７時１２分。\n\n月の出は１８時５７分、月の入りは８時３０分、月齢は１７．３です。\n\n潮は中潮で、干潮は高知港標準で０時５７分、潮位２１センチと、１３時０６分、潮位８３センチです。\n\n満潮は７時２９分、潮位１８０センチと、１８時４８分、潮位１８１センチです。", "publish_date": "20201102"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/660390/", "title": "夏目漱石は小説のほかに多くの俳句を残している…", "text": "夏目漱石は小説のほかに多くの俳句を残している。「有る程の菊抛（な）げ入れよ棺の中」の句は、思い人とされる女性の死に際して詠んだもの。やり場のない悲憤をぶつけた句として知られている\n\n▼「鐘つけば銀杏ちるなり建長寺」の句は新聞に掲載された。選んだのは親友の正岡子規という。後に子規は「柿くへば鐘が鳴るなり法隆寺」と詠んだ。漱石に触発されて、あるいは対句として誕生したとの説もあるそうだ\n\n▼熊本に赴任後の明治32（1899）年、阿蘇山に登った。「行けど萩行けど薄の原広し」は壮大さに感嘆した句かと思える。けれども実は、山中で道に迷って終日さまよい歩いた折の心情。そう知って読むと途方に暮れた姿が浮かび出る\n\n▼「草山に馬放ちけり秋の空」「馬の子と牛の子と居る野菊かな」も阿蘇での作。神経質で気難しいと評された文豪も、伸び伸びと優しい気持ちで句作していたようだ。悠々たる自然には心を解き放つ力があるのだろう\n\n▼11月に入り、九州でも草木の色付きの便りが聞かれるようになった。コロナ禍で息苦しい人間世界に、自然からのありがたい贈り物である。密でなければマスクを外し、爽やかな空気を吸い込みたい。秋の彩りを借りて、窮屈を強いてきた五感をリフレッシュさせる機会にしたい\n\n▼無論こちらの充足も楽しみの一つ。「秋雨や蕎麦（そば）をゆでたる湯の臭ひ」。阿蘇の温泉宿で漱石の鼻もよく利いた。", "publish_date": "20201102"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201102095554?c=39546741839462401", "title": "甲子園まで「あと1勝」 ｜ 長崎新聞", "text": "島の小さな高校の快進撃が止まらない。おととい、長崎、諫早市で開幕した九州地区高校野球大会。西海市の県立大崎高が来春の選抜大会（甲子園）出場が有力となる4強入りへ「あと1勝」に迫った▲西海市の人口は約2万6千人。県内の市としては、松浦、壱岐市の次に少ない。当然のように高齢化も進んでいる。ちなみに西彼時津町の人口は約2万9千人▲大崎高は大島大橋で本土と結ばれる大島町に位置する。全校生徒数は114人。過去に全国で活躍した運動部など存在しない▲この小規模校の野球部が、2年半前の清水央彦監督就任から変わった。県立清峰高、佐世保実高を甲子園に導いてきた指導者は、短期間でチームを大きく成長させた。県内の公式戦は昨年秋から無敗を継続中だ▲行政、地域のバックアップも大きい。ハード、ソフト両面で野球部を支えてきた。部員たちも夏祭りを手伝うなど地元住民と交流。「大崎、また勝ったね」。そんなあいさつが日常にもなってきた▲と、ここまで書けば「21世紀枠で推薦出場も」と考えるのが普通だが、選手たちは意に介していない。甲子園はあくまでも実力でつかみ取る。きょう2日の準々決勝、県内出身者で編成したチームが、地域と学校の歴史に新たな1ページを刻みにいく。（城）", "publish_date": "20201102"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/594821", "title": "冷戦が生んだスター｜有明抄｜佐賀新聞LiVE", "text": "６０年前の米大統領選のさなか、ケネディ大統領は英国の人気作家と面会した。キューバに誕生した共産主義政権にどう対処すべきか、意見を交わしたという。戦時中スパイ活動に従事したその作家はイアン・フレミング。自身の経験を生かした「００７シリーズ」は大統領の愛読書だった◆映画第１作「００７は殺しの番号」が作られた１９６２年には、核戦争が現実味を帯びた「キューバ危機」が起きている。一触即発の緊張の中で、ケネディが「ジェームス・ボンドを部下にほしい」と漏らしたというのも、案外本音だったかもしれない◆訃報が伝えられたショーン・コネリーさんは、そんな時代を映した作品で、米国の月面ロケット計画を阻んだりする悪の組織と戦う。高級な背広を身にまとい、「５３年物のドンペリが最高さ」などとシャンパンのうんちくを語る英国紳士を演じるには、労働者階級出身の俳優の苦労も多かった◆ギャラなどでもめ、初期の６本で当たり役を手放したコネリーさんは「風とライオン」（７５年）で新境地を開く。一方「００７」はキャストを変え、シリーズは続いている。東西冷戦が崩壊し、新たな経済対立やテロが横行する世界に、ボンドが求められるのはなぜだろう◆それは「誰もいなくなった暗い競技場で走りつづける孤独なランナー」のようにも見える。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201102"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127962", "title": "ロックバンド「くるり」のメン... | 南風録 | 南日本新聞", "text": "ロックバンド「くるり」のメンバーは京都出身だが、鹿児島おはら節をカバーしている。九州新幹線が題材の映画「奇跡」の音楽を担当したのがきっかけだ\n\nカバー曲にも登場する代表的な歌詞が「雨の降らぬのに 草牟田川濁る 伊敷原良の おはらハァ 化粧の水」。だがよく考えてみて。「草牟田川」という川はありませんよ－と近著「おてっちき 鹿児島おはら節」で投げかけたのは鹿児島市の林竜一郎さんだ\n\n「ね」を間に入れて、文節に分けたらどうか。草牟田のね、川がね、濁るね。不詳の作詞者はそう意図したのでは。だから「そむたがわにごる」ではなく「そむたかわにごる」と歌いたい、と提案する。国語専門の小学校教師を勤め上げた知識が生きる\n\n「化粧の水」の解説も興味深い。伊敷や原良の石切り場から出る粉が、川を白く濁らせる。その様子を、白粉（おしろい）が溶けた水のようだ、と見立てた表現というから粋だ\n\nそもそも、古くは江戸時代から昭和まで作られた歌詞が１００を超えるのには驚く。郷土の風景や庶民の生活が垣間見える鹿児島おはら節の世界を、おてっちき（思う存分）楽しんでほしいと書かれた１冊だ\n\nあすは第６９回おはら祭。新型コロナの影響を受けて踊り連は例年の１割だが、天文館におはら節が流れる風景は変わらない。ヨイヨイ、ヨイヤサー。軽快なおはやしを口ずさめば、心も躍る。", "publish_date": "20201102"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1218236.html", "title": "＜金口木舌＞オンラインで買い物しすぎないように", "text": "階級制の競技に出場するわけではないが、毎年健康診断の前になると減量に挑戦してしまう。「メタボ」と診断されないためだ\n\n▼メタボリックシンドローム（内臓脂肪症候群）は腹囲が男性85センチ、女性90センチ以上で、かつ血中脂質、血圧、血糖のうち二つ以上で基準値を超えると該当する。不摂生な生活は健康指導の対象になり得る\n\n▼どうやっておなかをへこませるか。今は手軽にスマートフォンで運動や食事方法について検索できる。一度検索すると、フィットネスジムや健康器具などの広告が目に飛び込んでくる\n\n▼まるで頭の中の関心事を見透かされているようだ。インターネットやＳＮＳは確かに便利だが、いつ何を検索し、何を購入したかなどの行動はビッグデータとして蓄積される\n\n▼ビジネスに活用されるビッグデータ。データサイエンティストのキャシー・オニール氏は、ビッグデータや人工知能（ＡＩ）が私たちの需要や嗜好を暴き、ピンポイントで法外な価格で商品やサービスを売りつける「略奪型広告」の標的になるリスクがあると警鐘を鳴らす\n\n▼「必要は発明の母」の格言通り、人類は不便さを技術革新によって解消してきた。需要は新たなビジネスチャンスを生むが、相手は個人の行動や願望を膨大なデータで分析・予測する。買い物を続けて借金漬けにならないよう、新たな消費者教育が必要かもしれない。", "publish_date": "20201102"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201102"}
]