[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/475397/", "title": "ムーミン谷の願い：北海道新聞 どうしん電子版", "text": "原子爆弾が投下された夏、フィンランドの作家トーベ・ヤンソンはちょうど「ムーミン谷の彗星（すいせい）」を執筆していた。自身の戦争体験をモチーフに考えていたが、スイッチ一つで多くの人生が完全に破壊される怖さを物語に取り込んだ。児童書としては異例のことだ（「ムーミンの生みの親、トーベ・ヤンソン」河出書房新社）▼彗星の接近でムーミン谷の平和は一変する。山は揺れ、海は干上がり、大地が裂ける。爆音が響き、燃え上がる世界の様子は、原爆による破壊の脅威の表現にほかならない▼二度と悲劇を繰り返さない。非人道的兵器の廃絶を目指す核兵器禁止条約の批准国・地域が５０に達した。来年１月２２日に発効する。容易ではないが、核保有国に軍縮を迫り、使用を困難にする効果はあるだろう▼注目されるのが、唯一の戦争被爆国日本の対応である。安全保障を米国の「核の傘」に頼ることから、政府は不参加の立場を崩していない。保有国と非保有国の橋渡し役を担うというが、腰は重いようだ▼日本のテレビアニメ「ムーミン」だが、実は初期の作品は海外での配給を禁じられた。体罰などの描写が「ムーミン谷」の哲学に反したのが理由で、トーベ・ヤンソンが失望したからだ▼「空、太陽と山が残っている。そして海が」。彗星禍を生き延びたムーミンの言葉だ。かの谷の住人の目に、きょうの世界はどう映っているだろう。２０２０・１０・２８", "publish_date": "20201028"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201028_01.html", "title": "河北新報オンラインニュース", "text": "米国の著名な社会心理学者にゴードン・オルポート（１８９７〜１９６７年）という人がいる。うわさが社会の中でどういうふうな広がり方をするかを研究し、その定式化を試みた▼それによると、うわさの流布は「情報の重要さ」と「情報の曖昧さ」の二つを掛け算したものに比例するという。つまり、重要な情報の中身が曖昧であるほど、流言は広がってしまうということ。私たちの日常に照らしても、納得できる説明だ▼反対に、重要さと曖昧さのどちらかがゼロであれば、うわさは拡大しないとも言える。曖昧さを消すこと、常に正確な情報をできるだけ多くの人に伝えることが大事なのは、オルポートの法則からうかがえる教訓だ▼東京電力福島第１原発から出る処理水を海に放出する方針を政府が固めたという。漁業の風評被害を避けるために重要なのは、処理水が含むトリチウムに関する正確な情報だ。米国、英国、フランス、韓国など各国の原発でも海に流している▼「大阪湾で１発目を放出することが必要で、国からの要請があれば、協力すべきだと思う」と先日語ったのは大阪府の吉村洋文知事だ。多くの人が抱える不安を払拭（ふっしょく）し、風評被害を未然に防止するためにはそうした取り組みも大切だろう。福島だけが背負う理由はない。（２０２０．１０．２８）\n\n2020年10月28日水曜日", "publish_date": "20201028"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201028AK0015/", "title": "北斗星（１０月２８日付）｜秋田魁新報電子版", "text": "「読書週間」が始まった。今年の標語は「ラストページまで駆け抜けて」。書棚を眺め、ゴールしていない本の多さに気付く。まずはそれらを読もうと思いながら、新たな本と出会いたいとも欲が出る\n\n\n\n▼関心ある分野なら手に取りやすいが、たまには未知のジャンルに挑戦したい。そんな際、どう選ぶか。装丁やタイトルのインパクトに引かれることは間々ある。他にも決め手が欲しい\n\n\n\n▼この時期、県内の各図書館はそんな手掛かりを提供しようとテーマ展示に力を入れている。ユニークなのが鹿角市立花輪図書館。「本は会話する」と題し、タイトル同士が会話するような図書をセットで紹介する\n\n\n\n▼「なぜ泣くの」「泣くほどの恋じゃない」「つまらない男に恋をして」は恋愛小説３作。全く異なるジャンルの組み合わせもある。「ウチの子内定まだなんです」「そのうちなんとかなるだろう」は就職活動関係の指南書と自伝エッセーだ。ふと思い付いた展示だが効果てきめん、よく借りられているという\n\n\n\n▼「正しい本の読み方」（講談社現代新書）で社会学者の橋爪大三郎さんは読書の魅力について、いろんな意見や性格を持った著者や登場人物が「頭に住み始める」ことと説く。困難なことなどがあった際、解決や理解の糸口となり助けてくれる\n\n\n\n▼何げなく読み始めた本が職業を決めたり人生観を変える契機になったりすることもある。読書の秋、１冊でもいいからしっかり読み切り頭の中の住人を増やすのもいい。", "publish_date": "20201028"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ライト兄弟が初の動力飛行を成し遂げてからおよそ8年後、庄内で飛行機を飛ばした人物がいる。力織機（りきしょっき）を発明した斎藤外市（といち）が単葉飛行機の特許を取り、1912（明治45）年6月に赤川の河原で試験飛行に成功した。\n\n▼▽第2次世界大戦後、日本の航空産業は開発を禁じられた空白期を経て復活の道を歩み始める。戦後初の国産旅客機ＹＳ11が65年に就航。山形空港発着の羽田便で72～76年に、大阪便で79～83年に活躍し39万人以上を運んだ。「乗ったことがある」と懐かしむ読者も多かろう。\n\n▼▽国内定期路線で41年間運航された双発プロペラ機は事業面では失敗に終わった。価格競争力などの課題に直面して納入先が広がらず、製造元は赤字続き。生産数は結局182機にとどまった。ＹＳ11以来、半世紀ぶりに量産化が期待された日本の翼も今、存亡の危機にある。\n\n▼▽三菱重工業が国産初のジェット旅客機事業を凍結する方向となった。知見不足で設計変更が相次ぎ、初号機の納期が繰り延べになる中、コロナ禍で需要が見通せなくなった。捲土（けんど）重来の日は来るのであろうか。夢のある国産機の開発がこのまま頓挫してしまうのは忍びない。\n\n（2020/10/28付）", "publish_date": "20201028"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102880446", "title": "風流のはじめ館（１０月２８日）", "text": "2020/10/28 09:35\n\n庭を奥に進むと、キンモクセイの大樹がそびえる。ほのかな花の香りを漂わす時季は過ぎたが、その姿に圧倒される。十月九日に開館した須賀川市の「風流のはじめ館」だ。趣ある雰囲気は、俳諧文化が薫る世界に多くの …", "publish_date": "20201028"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201028-551147.php", "title": "【10月28日付編集日記】裏磐梯", "text": "旅を題材にした多くの作品がある芥川賞作家の三浦哲郎さんが５０年ほど前に発表した紀行「裏磐梯の旅」は、本県の旅の魅力を伝える秀作として読み継がれる。福島市から始まる県内の旅路では人気作家ならではの巧みな描写が目を引く\n\n▼三浦さんは五色沼や森林の眺めを楽しみ、桧原湖ではボートに乗って島々が浮かぶ自然の神秘に触れた。目前にそびえる磐梯山には「見る者を圧倒する」と率直な印象を抱き、明治期に起きた噴火災害に思いをはせている\n\n▼県は今月末から、裏磐梯の新たな楽しみ方として観光施設に電動アシスト自転車を配置し、無料で貸し出す実証調査に取り組む。走りやすいスポーツタイプなど１５台を準備し、観光客に自由に周遊してもらう\n\n▼利用者へのアンケートを基に、訪れた場所や、走った経路などを分析する。車では通行できない道を利用したり、たどり着けない場所に行くこともできる。健康志向の高まりも自転車を活用した観光への追い風といえる\n\n▼三浦さんは「とても限られた時間内に廻（まわ）りきれない」と、裏磐梯を訪れた感想を書いている。紅葉に彩られた自然の中、秋風を全身に受け自転車で走るからこそ、気付くことができる魅力があるはずだ。", "publish_date": "20201028"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/377468", "title": "地衣類に学ぶ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地衣類に学ぶ\n\n寺社巡りの醍醐味（だいごみ）の一つに庭園鑑賞がある。枯れ山水や池泉回遊式など様式は数あれど、共通するのはビロードのようなコケの美しさ。近頃はガラス容器で栽培するコケのテラリウムも人気を集めている▼樹皮などに張り付く地衣類に焦点を当てた講演会が先日、宇都宮市南図書館であった。長い間、コケは地衣類の一種と思い込んでいたがさにあらず。講師の県立博物館の坂井広人（さかいひろと）さんによればコケが植物であるのに対し、キノコと同じ菌類で分類上は動物に近いというのだ▼だが、ややこしいのは地衣類の多くの名にウメノキゴケやマツゲゴケなどコケが付いていることだ。同じコケでも植物は漢字だと「苔」だが、地衣類は「木毛」と表す。木の表面に毛のように張り付く特徴かららしい▼全国でも研究者は１００人程度。樹皮はおろかコンクリートや岩肌にも生え南極や高山にも分布する。地味な生き物だがその生命力が魅力と坂井さんは指摘する▼最大の特徴は植物である藻類との共生にあるという。生息場所を提供する地衣類と、光合成で作り出した養分をもたらす藻類。まさに共生の典型である▼坂井さんによれば共生という言葉は地衣類の学者が使い出したとか。コロナ禍に多発する自然災害。多難な現代社会を生き抜くのに欠かせない共生のありようを地衣類に学びたい。\n\n", "publish_date": "20201028"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/250378", "title": "28【三山春秋】ここ数日の秋晴れで散歩も心地いい...｜三山春秋｜上毛新聞ニュース", "text": "▼ここ数日の秋晴れで散歩も心地いい。健康のためと始めた「1日1万歩」の目標に縛られている感もあるが、気候がいいと、歩も進む。近所でなく、車で出掛けた先で歩き始めることもある\n\n\n\n▼先日は高崎芸術劇場やGメッセ群馬ができ、変貌する高崎駅東口を歩いた。スーパーがあった場所はマンションになっていた。手入れの行き届いた庭に出合うと和まされる。気づきがあるのも歩く楽しさか\n\n\n\n▼Gメッセは高崎競馬場跡地にある。廃止は2004年末のこと。若いころ、ほんの一時期、馬券を購入したことがあった。歩きながら、「確かここが競馬場の入り口だった」とかつての光景が浮かび、同時に散々だった戦果を思い出した\n\n\n\n▼競馬の菊花賞でコントレイルが勝ち、史上8頭目の三冠馬に輝いた。無敗での3冠は05年の父、ディープインパクト以来3頭目の快挙。馬名が意味する「飛行機雲」は秋晴れにもよく似合いそうだ\n\n\n\n▼単勝の払戻金が110円というから圧倒的な人気と期待が分かる。「これなら当てられたかも」と思ったりもするのだが、再び手を出すのはやめておこう\n\n\n\n▼散歩後、車内にある馬券を見返した。04年に高崎競馬場で買った「ハルウララ」単勝100円。113連敗した馬で「事故やリストラに当たらない」とあやかられた。勝負事より、こちらを大事にしようと思う。", "publish_date": "20201028"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/27/51728/", "title": "2020年10月27日(火)", "text": "▼西村康稔経済再生担当相が来県して県人権センターを視察し、新型コロナウイルス感染者らへの差別や誹謗中傷に関する相談を国も「県（の同センター）のように土日祝日を含めて相談体制を充実させたい」と述べた\n\n▼鈴木英敬知事が国の「偏見・差別とプライバシーに関するワーキンググループ」メンバーに就任して発言していることで視察地として選ばれたのだろう。９月の初会合ではＳＮＳに虚偽の書き込みをした松阪市内の２人が書類送検されたことや人権センターへの相談内容、感染症対策条例の制定を目指していることなどを報告した\n\n▼先進県と認められたに違いない。知事の〝広告塔効果〟がまたも発揮されたわけで、県にとっては賀すべしだが、知事と県執行部や県教委事務局などとの考え方、捉え方にしばしば違いが見られるのは周知の通り。いじめや差別など人権問題では特に差が著しい\n\n▼障害者差別解消条例可決は一昨年６月。県教委の求人募集に「介助者なしに勤務ができる方」とあるとして障害者団体などから削除要求されたのはその４カ月後。さらに２カ月後は内定者に義務づけた身体検査書提出の削除も\n\n▼人権センターの土日祝日体制を県生活環境部が打ち出したのは今年９月議会。感染症対策条例制定は県医療保険部所管で、相談体制記述を求められ同部長が「検討する」と答えたのは同じ議会の数日後。菅義偉首相に言わせれば縦割りの弊害か\n\n▼ＬＧＢＴ条例案ではパートナップシップ協定を巡って知事が伊賀市長や議会から押しまくられる。見た目は大事だが、実を名に近づけることも。", "publish_date": "20201028"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/824431.html", "title": "２０２０年１０月２８日【大自在】｜静岡新聞アットエス", "text": "菅義偉首相が就任後初の外遊先に選んだベトナムの新型コロナウイルス感染者は約１１６０人で、死者は３０人台。マスクなしの首脳会談は、感染拡大抑止の成功を世界にアピールする場面にもなった。\n\n親日の国といわれ、来日する労働者も観光客も急増していた。少子高齢化の日本とは対照的に人口は増加し、平均年齢は３０代前半。コロナ禍でも経済成長が続く若くて元気な国も、半世紀前はベトナム戦争のまっただ中だった。\n\n米ＵＰＩ通信のカメラマンだった沢田教一は１９６５年、戦火を逃れるため命懸けで川を渡る２組の母子にレンズを向けた。「安全への逃避」とタイトルが付いたこの１枚は世界に配信され、沢田はピュリツァー賞を受賞した。\n\n翌年、ベトナムで写真の家族と再会を果たし、賞金の一部を渡した。その後も戦地で取材を続けたが、５０年前の１０月２８日、隣国カンボジアで銃撃され、３４歳で世を去った。死後、世界的に知られた戦場写真家の名を冠するロバート・キャパ賞が贈られた。\n\n富士市出身の写真家で６年前に５５歳で他界した外山ひとみさんは「安全への逃避」の撮影から４０年後、中年になっていた写真の子供たちをベトナムで捜し出した。２００９年の本紙夕刊コラム「窓辺」で、対面の様子や沢田への尊敬の念を伝えている。\n\n平和になったらベトナムを旅して歩きたい－。外山さんは帰国した後、沢田の妻サタさんと会って、亡夫が語っていた願いを聞いた。ベトナムに平和は訪れたが、キャパが願ったという戦場写真家が失業する世界は実現していない。", "publish_date": "20201028"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nドラフト会議（かいぎ）と聞（き）いて「エガワ君（くん）」が浮（う）かぶのは、時代遅（じだいおく）れのプロ野球（やきゅう）ファンだろう。くじ引（び）き制度（せいど）に異（い）を唱（とな）えた大騒（おおさわ）ぎから、もう４０年（ねん）たつ\n\n赤（あか）の他人（たにん）の引（ひ）く当（あ）たりくじで自（じ）分（ぶん）の運命（うんめい）が決（き）まるのはイヤ。そんな理屈（りくつ）でゴリ押（お）しをし、意中（いちゅう）の球（きゅう）団（だん）入（い）り。無理（むり）が通（とお）った一（いっ）件（けん）が激（はげ）しい非難（ひなん）を呼（よ）んだが、それとは別（べつ）に、くじによる選択（せんたく）という制度（せいど）に対（たい）して「人権（じんけん）軽（けい）視（し）」といった批判（ひはん）も出（で）て、わがマスコミもその片棒（かたぼう）をかついだはずだが、近（ちか）ごろは、さっぱり聞かなくなった\n\n早（はや）い話（はなし）、論（ろん）より証拠（しょうこ）である。１位指名（いしめい）の高（たか）い前評判（まえひょうばん）でも鳴（な）かず飛（と）ばず、逆（ぎゃく）の下位入団（かいにゅうだん）でもエースや主砲（しゅほう）で活躍（かつやく）が、当（あ）たり前（まえ）になって久（ひさ）しい。ドラフト会議は、他人に運命をゆだねる非情（ひじょう）な場（ば）に非（あら）ず。いわばプロ選手手形（てがた）発（はっ）行（こう）の場。制度が手直（てなお）しされ、選手やファンの意識（いしき）も変（か）わってきた。入団拒否（きょひ）やゴリ押しは、もはや絶滅危惧（ぜつめつきぐ）種（しゅ）か\n\nことしもプロの夢（ゆめ）をつかんだ若者（わかもの）の笑（え）顔（がお）と喜（よろこ）びの声で埋（う）まった紙面（しめん）が届（とど）いた。いい時（じ）代（だい）になった、と思（おも）う\n\n「エガワ君」のゴリ押し、われらマスコミの「人権軽視」の叫（さけ）びも、おかしな反面教（はんめんきょう）師（し）として制度改善（かいぜん）に役（やく）立（だ）ったか。", "publish_date": "20201028"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1194037", "title": "教科書定番の文学作品の一つに夏目…", "text": "教科書定番の文学作品の一つに夏目…\n\n【越山若水】教科書定番の文学作品の一つに夏目漱石の「こころ」がある。２年後の高校の新学習指導要領で国語の科目分けが変わり「こころ」などの名作に触れる機会が減るケースもあるとか▼新指導要領では２、３年生の選択科目の現代文が論理国語と文学国語に分かれる。このため論理と文学をともに選択することが困難な事例もあるとみられ「実学重視、文学軽視では」と、文学関係者から懸念の声が上がる▼そこできのうから始まった読書週間を前に「こころ」を再読してみた。文庫版だけの累積部数で推計７００万部を超すといわれ、教科書定番どころか時代、世代を超え人気は高いようだ。登場人物は少なく心理学的で哲学的な、繊細でややお堅い描写が印象深かった▼例えば「私」が下宿のお嬢さんに恋心を打ち明けられない状態を、極めて高尚な愛の理論家で、もっとも迂遠（うえん）な愛の実際家だと表現する。だが、評論家吉本隆明さんが人気の理由に挙げるクライマックスでの女性を巡る親友同士の葛藤、結末の迫真力には共感できた▼教室で小説を読む意義について、東大教授の安藤宏さんは「ことばの危機」（集英社新書）でこう説く。広範囲の領域「人文知」の中核が文学でさまざまな視点から物事を捉え直す訓練である。「登場人物の心情に思いを馳（は）せ、それまで気づかなかった価値観、世界観に出会うドラマでもある」", "publish_date": "20201028"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201028155258?c=39546741839462401", "title": "コラム凡語：年末年始休暇 ｜ 京都新聞", "text": "今年もあと2カ月余り。そろそろ年末年始の帰省や旅行の計画を立てねばと、スケジュール帳やカレンダーをめくって日程調整を進めている人もいるだろう▼官公庁や多くの企業の「仕事納め」にあたる12月28日と「仕事始め」の1月4日を基準にすれば、年末3日、年始3日の6連休がとれそうだ。ただ、土日と合わせて9連休できた2019～20年に比べると3日少ない▼だが、短い休暇だと諦めるのはまだ早いかもしれない。新型コロナウイルス対策として、西村康稔経済再生担当相が年始休みの延長を含めた措置を企業や自治体などに求める考えを示した。1月11日の成人の日までと、具体的な日程案も提示した▼初詣や帰省客のUターンが、年明けの3日間に集中するのを回避するためという。実現すれば人出の分散が期待できるが、唐突な提案は波紋を広げている▼経済界からは部品供給網全体の問題として、「1社だけで決められない」と困惑の声が上がっている。萩生田光一文部科学相も「学校は無理」と一律対応を否定した▼思い返せば、お盆の時期にも政府の見解がぶれ、郷里に帰るべきかどうか迷わされた。年末年始は帰省や旅の分散化をとする政府だが、言いっ放しでは戸惑うしかない。ここは自分で考えてやりくりせよ、ということか。", "publish_date": "20201028"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013818371.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「翼よ、あれがパリの灯だ」と言ったのは無着陸飛行で大西洋を渡ったリンドバーグ。宇宙船の窓から「あれは大阪、神戸の光よ」と指さしたのは、宇宙飛行士の向井千秋さんである◆夫・万起男さんの著書によれば、向井さんの乗ったスペースシャトルから夜の明けかかった日本列島と光の都市が見えてきた。「東京だ」とだれかが叫んだのを、「違うよ、あれは…」と教えてあげたのだそう◆幼少の頃を兵庫県太子町で過ごした野口聡一さんも、国際宇宙ステーションからの絶景は見飽きることがないと語っていた。明石海峡大橋や神戸の夜景が美しかったと◆新たな日本人宇宙飛行士を来秋にも募ると、ＪＡＸＡなどが発表した。１３年ぶりだという。厳しい訓練に耐えたのち、宇宙に旅立つ。気の抜けない活動にあたりながら、ふと窓に見る「水の惑星」はどんなだろうか。美観のほどはちょっと想像できない◆宇宙ステーションにかつて滞在した古川聡さんの回想にある。外科医として働いていたとき、ニュースで募集のことを知った。「ベートーベンの『運命』が鳴り響くような衝撃」を感じ、応募に踏み切ったとか◆近い未来、日本人が月面に降り立つかもしれない。♪ジャジャジャジャーン。“運命”の飛行士は今どこに。２０２０・１０・２８", "publish_date": "20201028"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201028085224.html", "title": "核兵器禁止条約が来年1月に発効する。た…｜奈良新聞デジタル", "text": "核兵器禁止条約が来年1月に発効する。ただ批准した50カ国地域の中に日本の名はなく、菅首相の所信表明演説でも同問題への言及はなかった。\n\n\n\n一方、ホンジュラスの批准書提出で発効が決まるより以前、10月16日には県議会で日本の条約調印を求める決議を巡り、議論が起きていた。\n\n\n\n提案議員が読み上げた決議案では、県議会が平成29年に全国でいち早く核兵器廃絶を求める決議を採択したと指摘した上で、改めて政府に核兵器廃絶の推進役を求める姿勢を明示。\n\n\n\nさらに同決議案を議題とするため動議に賛成した議員が異例の演説を行い、被爆国が自ら核兵器の恐ろしさを発信しなければと強く訴えた。\n\n\n\nこれに対して決議に反対する議員から意見が表明される機会はなかったが、多くは党に従い「条約は現実の安全保障を踏まえていない」などとする政府の主張を支持したのだろう。\n\n\n\n結果的に決議は否決されたが、当選11回ベテラン議員の熱弁は心に残った。核兵器の廃絶か抑止力の是認か。その議論を国も地方も決しておざなりしてはいけない。すべての人の命に関わる問題だから。(松)", "publish_date": "20201028"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1065943/", "title": "デュカス作曲の交響詩「魔法使い…：山陽新聞デジタル｜さんデジ", "text": "デュカス作曲の交響詩「魔法使いの弟子」は未熟な弟子が起こす騒動を音楽で描く。師匠の留守中に水くみを命じられた弟子は見よう見まねでほうきに魔法をかけ、仕事をさせる。だが、止める呪文を知らなかった▼慌てた弟子はほうきを二つに割るが、２本が水を運び家は水浸しに。絶望的な状況の中、師匠が戻り、事態を収める▼あふれる水の扱いに困難を極めるのは、おとぎ話だけではない。東京電力福島第１原発では溶けた核燃料を冷やす注水などで汚染水が発生し、浄化後の処理水がたまり続けている。政府は処理水を海洋へ放出する方針を固めたが、決定を先送りした▼処理水は浄化装置で除去できない放射性物質を含み、千基余のタンクに保管されている。東電によれば、２０２２年夏にはタンク容量が限界に達し、敷地に余裕もなくなるという。だが反発や風評被害の懸念は強く、理解は得られていない▼東電はかつて原子炉建屋から放射性物質を含む雨水が海へ流出していた事態を把握しながら９カ月も公表しなかった。事故前には原発の構造物のひび割れなどのトラブル隠しもあった。地元が反発する背景には東電への根深い不信感があろう▼処理水は安全なのか。風評対策はどうする…。政府や東電は説明を尽くさねばならない。そうでなければ、あふれる不信感は拭えない。", "publish_date": "20201028"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=694036&comment_sub_id=0&category_id=143", "title": "中国山地に育まれた美", "text": "天高く、中国山地の美しさに目をひかれる季節である。紅葉はもちろん山や川で採れる豊かな恵み、収穫を終えた田の稲はで、祭り…。自然と人の営みの鮮やかなこと。そんな里山に抱かれ、育まれた人が生み出す美もある▲月光を背に手を差し伸べていたり、幼子を抱いていたり。奥田小由女（さゆめ）さんが作る女性像は慈愛や包容力をたたえている。柔和な人形作家自身のようであり、その人を育てた中国山地の「懐」のようなものも感じさせる▲三次市吉舎町に育つ。日本画家の夫、故奥田元宋（げんそう）さんも同郷で自然の美を描いた。古里が２人の作品の源泉である。小学校では寂しそうな疎開児童と接し、原爆で親類を亡くした。今、人形に平和の祈りも込める。夫と同じく文化勲章を贈られる▲樹木から引き出される美もある。針葉樹コウヤマキの「しゅーっと、きれいな立ち姿」を、東京スカイツリーに投影した。デザインを監修した彫刻家澄川喜一さんが語る。自生林が広がる島根県吉賀町の集落で育った▲木の声を聞いて材を組み合わせ、「そり」という美を表現する。同郷の服飾デザイナー森英恵さんに続いて文化勲章の受章者に。中国山地は「美の宝庫」に違いない。", "publish_date": "20201028"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603851369412/index.html", "title": "山陰中央新報社｜はな垂れ小僧になりました", "text": "「いつの間にか私もはな垂れ小僧になりました」。島根県吉賀町出身の彫刻家澄川喜一氏が８５歳の時の弁だ▼何を大げさなと思いきや上には上がいた。東京芸大での恩師で４１年前に１０７歳で天寿を全うした平櫛（ひらくし）田中（でんちゅう）。澄川氏によると生前「七十、八十ははな垂れ小僧、男盛りは百から、百から」と揮毫（きごう）した。芸術家はどんなに年を取っても美への探求心は尽きない。そんな師の教えを守っていると言うのか▼平櫛の教えはもう一つ。「人まねはするな」。こちらも師に忠実。神社仏閣や鳥居、あるいは日本刀に見られる、直線でもない、かといって単なる曲線とも違う「そり」にこだわり、独特のフォルムを投影した木彫「そりのあるかたち」シリーズをライフワークにする▼高校時代に東大寺の金剛力士像に魅せられ、彫刻家を志した。親に反対され、一度は就職したが、すぐに退職。説得して１度だけ芸大受験の許しを得た。幼い頃から絵描きになりたくて、身に付けたデッサン力が合格につながった。「早くから諦めてはいけない。夢中でやれば、自分のスタイルができてくる」。２年前の本紙インタビューで語った言葉が重い▼その澄川氏に本年度の文化勲章が贈られる。御年８９歳。栄誉に浴してもなお、自分では「はな垂れ小僧」のつもりだろうか。そうならば、もう一踏ん張りして、「男盛り」が創る「そりのあるかたち」を見せてほしい。（示）", "publish_date": "20201028"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17001", "title": "四季風", "text": "今月上旬、周南市のＪＲ徳山駅周辺で開かれた萌えサミットフェス。漫画やアニメなどをテーマにした県内最大級のサブカルチャーイベントで、コスプレーヤーやファンらでにぎわった ▼一帯ではコスプレーヤーが記念撮影などで交流。人気漫画「鬼滅の刃」の登場人物に扮（ふん）した地元の子どもたちは、「とても開放的な気分。仲間の人と交流できて楽しい」と笑顔を見せた ▼地域のボランティアでつくる実行委員会に・・・\n\n関連記事", "publish_date": "20201028"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "秋田県内陸部の阿仁地区は、山で野生動物の狩りを行うマタギの里として知られる。マタギ資料館などがあり、自然と共にある厳しくも豊かな生活・文化に触れることができる。\n\n遠藤ケイさんの著書「蓼食う人々」（山と渓谷社）には、阿仁マタギのクマ狩りに同行した体験が紹介されている。銃といった道具類は進化したものの、相手は巨大なクマ。一歩間違えば大きな事故になりかねない真剣勝負である。\n\n仕留めた後は「肉から内臓、血の一滴まで無駄なく調理して食べる」という。犠牲になった生命に対する供養でもある。慎み深さを忘れず、恩恵に感謝することで豊かな自然を守り、暮らしと調和させている。\n\nそのクマの出没が全国各地で相次ぐ。石川県では商業施設に侵入し射殺される騒ぎとなり、新潟、秋田両県では死者も出た。今年４～９月の出没数は１万３６７０件に上り、同時期で比べた場合この５年で最多という。被害を防ごうと国や各自治体が対策を強化している。\n\n環境省は、クマが好むブナやコナラなどの実が凶作傾向で、餌を求めて出没しているとみる。過疎化で里山が荒廃し、クマの生息域が広がっている事情もあるようだ。人里に引き寄せないためには果実や農作物を放置しないことが重要になる。\n\n遠藤さんによると、クマは体が大きい割に臆病で本能的に人間を避けるという。すみ分ける手だてはいろいろ考えられよう。マタギの知恵も借りて。", "publish_date": "20201028"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/408948/", "title": "小社会 ドラフト会議｜高知新聞", "text": "小社会 ドラフト会議\n\nプロ野球のドラフト会議を巡る取材を一度だけしたことがある。１８年前、東京のローソン本社。相手は香美市出身で、明徳義塾高のエースとして甲子園を沸かせた吉川昌宏投手だった。\n\n\n\n不況のあおりを受けて、ローソン野球部はその年で廃部が決まっていた。選手は皆、人生の岐路。指名の可能性がある４人が集まった一室はじりじりとした時間が流れる。やがて吉川投手にヤクルト８巡目指名の報が入るが、彼は残る３人を気遣ってか、そっと席を外した。\n\n\n\nやっと心からの笑顔を見せたのは、ほどなく同僚３人も指名を受けてから。「お互い力をつけていければ。皆ライバルです」。崖っぷちを知る好漢はその後、ヤクルトで貴重な右横手投げの中継ぎとして活躍した。\n\n\n\n野球選手にとってドラフトで指名される夢の実現は、東大合格よりずっと難しいと例えられる。しかも狭き門をくぐれば、順位はさほど関係ないようだ。あのイチローさんや金本知憲さんも４位指名組。要は自己研さんと、能力を引き出すよき指導者との出会い。これは一般社会にも当てはまるのかもしれない。\n\n\n\n一昨日のドラフト会議で本県関係の２選手が指名された。経歴を紹介する記事を読むと、なかなかの挫折を知っているようで逆に頼もしい。あとは阪神でよき指導者に出会えるかどうか。\n\n\n\n伝説を残した藤川球児投手の引退が近づいている。新たな郷土の自慢が誕生するのを待ちたい。\n\n\n\n\n\n１０月２８日のこよみ。\n\n旧暦の９月１２日に当たります。きのえ たつ 八白 友引。\n\n日の出は６時２１分、日の入りは１７時１８分。\n\n月の出は１５時５７分、月の入りは２時５９分、月齢は１１．３です。\n\n潮は中潮で、満潮は高知港標準で３時５８分、潮位１５９センチと、１６時３０分、潮位１７５センチです。\n\n干潮は１０時１０分、潮位６０センチと、２２時３７分、潮位６２センチです。\n\n\n\n１０月２９日のこよみ。\n\n旧暦の９月１３日に当たります。きのと み 七赤 先負。\n\n日の出は６時２２分、日の入りは１７時１７分。\n\n月の出は１６時２４分、月の入りは３時５４分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で４時３９分、潮位１６９センチと、１６時５４分、潮位１８０センチです。\n\n干潮は１０時４４分、潮位５９センチと、２３時０５分、潮位４９センチです。", "publish_date": "20201028"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/658725/", "title": "世の中の先行きを読むのは難しい…", "text": "世の中の先行きを読むのは難しい。突然の出来事で流れが一変したり、思わぬ副産物が生まれたり。政府の統計を見ていても、つくづく思う\n\n▼例えば、生まれる子どもの数（出生数）。今年は統計開始以来最少だった昨年の86万5千人よりさらに減って84万人前後にとどまる見通し。少子化の加速を「86万ショック」と表現してきた政府にとって2年続きのショックだ\n\n▼昨年の「令和婚ブーム」の余勢で、今年は婚姻、出産ともに増加が期待されていた。それがコロナ禍で暗転。1～8月の人口動態統計速報値によると、婚姻は前年同期比5万3千件減、出生は同1万4千人減と低調だ\n\n▼婚姻の延期などに加え、「産み控え」もあるようだ。感染への不安が急速に広がった5～7月の妊娠届の件数は前年より1割以上減った。ただ、ほかにも見逃せない数字が\n\n▼昨年、戦後最多の138万人に達した死亡数。こちらは8月末現在で前年同期比マイナス1万8千人のペース。呼吸器系の病死や不慮の事故死の減少が目立つ。マスクの着用や外出の自粛が功を奏したのか。今秋は現時点で季節性インフルエンザの流行も未確認\n\n▼離婚は同じ前年同期比で1万4千件減。在宅時間が増えて夫婦関係が改善する例もあると聞く。コロナの社会への影響は多様で、そこには悲喜こもごもの人生模様もある。日々の報道に勝手な思い込みや予断があってはならない、と自戒する。", "publish_date": "20201028"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201028102007?c=39546741839462401", "title": "マイナンバー大丈夫？ ｜ 長崎新聞", "text": "ちょっと切ない、かつてのサラリーマン川柳がある。〈マイナンバー下2桁で妻が呼ぶ〉。その呼び名は「ごろう（56）」か「さぶ（32）」か▲もちろんマイナンバー制度が始まる前の作品で、実際は番号で誰かを呼ぶほど身近ではない。5年前、もうじき届くといわれたマイナンバーの通知カードがなかなか届かず、国民をあきれさせたこともある▲税や年金にまつわる行政の事務が楽になり、国民もいろいろな手続きに使える－と、触れ込みはいいことずくめだったが、実際は国があたふたして、国民はどこか遠目に見ていた▲希望者に交付する「個人番号カード」の取得率は、いまだ2割ほどにすぎない。情報漏れの不安があり、やすやすと個人情報の“信用貸し”はしかねる、という向きはどうやら今もって強い▲一律10万円給付の際、マイナンバーだとすぐに手続きできるとしながら、ずいぶん遅れた。この失態をばねに、ということらしい。菅義偉政権はデジタル化を進め、マイナンバーカードと健康保険証は来年3月から、運転免許証とは早ければ6年後にも一体化するという▲思えば国は、マイナンバーをいつも「いいことずくめ」とお勧めし、そのたびに空回りしてきた。勇み足で大丈夫？－国民に危なっかしいと思わせる制度は、どうも心もとない。（徹）", "publish_date": "20201028"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/592685", "title": "育成枠からの出発でも｜有明抄｜佐賀新聞LiVE", "text": "名前は、親からわが子への最初の贈り物といわれる。あれこれ悩みながら、いろんな願いを込める。「キラキラネーム」といわれ、「何と読むのだろう」と思う時もあるが、親の思いを受け、一人一人が輝いている◆水島新司さんの漫画「男どアホウ甲子園」で、主人公藤村甲子園の「甲子園」は祖父が名付けた。この名前をもらって野球以外の競技に打ち込んだら怒られそうだが、この選手はどうだったのだろう◆プロ野球ドラフト会議で、唐津商の坂本勇人（はやと）捕手が巨人から育成選手枠６位で指名された。０６年に巨人から１位指名の坂本勇人内野手と同姓同名で読み方も同じである。野球選手にという親の願いがあったかは定かでないが、２人の坂本勇人が同じ競技を選び、同じ球団に指名されたのは何かの縁としか言いようがない◆プロ野球の育成選手制度は０５年に始まった。才能豊かな選手の受け皿を広げるためで、それだけの環境整備が球団にも求められる。福岡ソフトバンクホークスで主力となった千賀滉大（せんが・こうだい）投手と甲斐拓也（たくや）捕手は育成枠出身。育成枠からの出発でも、スター選手になれることを証明した◆同姓同名は時にややこしい。登録選手名はどうなるだろう。育成選手の背番号は３桁と決まっている。まずは支配下登録選手となる２桁の背番号を目指して頑張れ、佐賀の坂本勇人。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201028"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127692", "title": "「自転車でサクイチやってみる... | 南風録 | 南日本新聞", "text": "「自転車でサクイチやってみる？」と尋ねる父に、「うん」と快諾した小学２年生の娘－。こんなやり取りが先月の本紙ひろば欄で紹介されていた。\n\n父親の投稿から、サクイチが桜島一周の略で、自転車愛好者にはなじみの言葉と教わった。女の子はアップダウンが続くコースに両親とともに挑み、見事に約３４キロを完走したそうだ。親子で駆け抜けた海沿いの道は最高だったに違いない。\n\nさて、こちらはあきれた自転車乗りである。埼玉県警はおととい、全国で初めてあおり運転を自転車に適用し、道交法違反容疑で男を逮捕した。すれ違う車の前に故意に飛び出していたという。けが人がなかったとはいえ、危険極まりない。\n\nそんな無謀な運転をする人はめったにいないだろうが、日ごろ、ひやりとする場面を見掛けることは少なくない。実際、信号無視など違反行為の摘発件数は昨年初めて全国で２万件を超え、増加傾向にあるそうだ。\n\n自転車は環境に優しく、健康にも良いと注目が集まる。だが、免許も要らず気軽に乗れても法律上は「軽車両」で、携帯電話のながら運転などは法令で禁じられている。\n\nサクイチの親子はフェリーから桜島に降り立った後、公道の走り方や注意点を改めて確認してから出発したという。懸命にペダルをこいだり、景観を楽しんだりと緩急自在の魅力は、ルールとマナーを守ってこそ存分に味わえる。", "publish_date": "20201028"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1215161.html", "title": "＜金口木舌＞感謝状の誓い", "text": "今年８月の長崎市平和祈念式典で印象的な場面があった。田上富久市長が平和宣言で、つらい体験を語ってきた被爆者に敬意と感謝を込めて「拍手を送りましょう」と会場の参加者に呼び掛けたのである\n\n▼拍手は約10秒ほど続いた後、田上市長は「この拍手を送るという、わずか10秒ほどの行為によっても平和の輪は広がります」と続けた。感謝の拍手は平和の輪を広げるための行為でもあった\n\n▼拍手が被爆者の苦悩を和らげるものであってほしい。問われるべきは核兵器禁止条約への参加を拒んできた政府である。10秒の拍手に応える術はあるか。来年１月の核兵器禁止条約発効が決まった\n\n▼沖縄戦の語り部１１８人に県が感謝状を贈った。語り部の活動を通じて「沖縄戦の実相と歴史的教訓を次世代に継承し、恒久平和の構築に尽力した」ことが贈呈の理由である。ここでは感謝状を贈る県や県民の姿勢が問われる\n\n▼体験を語るまでに長い年月を要した語り部がいる。心の痛みに耐えマイクを握る語り部がいる。今なお語れない体験者がいる。それぞれの体験の重さに、私たちは真摯（しんし）に向き合いたい\n\n▼核兵器禁止条約への参加を被爆者が願うように、戦争につながる全てを否定することが沖縄戦体験者の願いである。願いに応えるのが平和行政を担う県、そして県民の役目であろう。感謝状はその誓いでもあると考えたい。", "publish_date": "20201028"}
]