[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/563762/", "title": "牛の鼻：北海道新聞 どうしん電子版", "text": "知恵者の吉四六（きっちょむ）さんは、町へ行く村人に次々と「牛の鼻ぐり」を買ってきてと頼んだ。鼻ぐりとは牛を引く時に綱を結ぶ鼻輪だが、村人たちが町の荒物屋に行っても品がない。店主は「こんなに客が来るならもっと用意しておけば」と悔しがった▼あくる日、吉四六さんは作りためていた鼻ぐりを担いで町に出る。すると、仕入れてもうけようとする店に飛ぶように売れた。大分県に伝わる民話である。工夫をこらせば、小さな仕掛けが大きな結果を生み出すということだろう▼牛の鼻にまつわる言い伝えは、海の向こうの中国にもある。鼻はいわば牛の弱点で、鼻に輪をかけて綱で引けば牛は言うことをきく。小さな力で大きな牛を動かすことから、問題を解決するためのキーポイントのことを「牛鼻子」と呼んだりする▼習近平国家主席はかつて、中国の将来の発展に向けて「科学技術の革新が牛鼻子だ」と訴えた。人工知能（ＡＩ）やロボット技術などで米国を追い越し、世界のトップに立つ野望を抱く▼菅義偉首相にとっての牛鼻子は、さしずめ新型コロナワクチンか。ワクチンの普及が東京五輪開催や自らの政権維持の鍵になると考えているようだ▼ただ、中国でこの言葉は、自分で何もせずに人を振り回すような時にも使う。唐突な接種目標の設定や、職場接種停止で現場は混乱している。肝心なのは、吉四六さんのような周到な準備だ。２０２１・７・６", "publish_date": "20210706"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210706khn000001.html", "title": "河北春秋(7/6)：大相撲の取組で負けた力士は花道を下がるが… | 河北新報オンラインニュース", "text": "河北春秋(7/6)：大相撲の取組で負けた力士は花道を下がるが…\n\n大相撲の取組で負けた力士は花道を下がるが、例外もある。結びの一番の前で敗れた力士の「負け残り」。しかめっ面で首をかしげたり、がっくりと肩を落としたり。過去には判定への不満からか、なかなか土俵を下りようとしない力士もいた▼各政党の幹部の多くは、土俵下で「負け残り」の気分を味わっていることだろう。次期衆院選の前哨戦に位置付けられた東京都議選。はっきり「勝者」と呼べる政党はなかった▼自民党は第１党を奪還したが、公明党と合わせて過半数はならず。選挙戦中は新型コロナ感染のリバウンドが続き、ワクチンの供給不足も明らかに。「逆風」が猛烈に吹き荒れたようだ。菅義偉首相がマイクを握ったのは、何と告示日だけ。選挙の「顔」として疑問符が付きかねない▼対照的に選挙戦の最終日に動いたのは小池百合子都知事。入院による静観から一転、都民ファーストの会の陣営を激励した。計算ずくと決めつけられないが、最終盤にパフォーマンスを繰り出すのは「劇場政治」の名手らしい。同情票で大敗を防いだとの指摘もある▼「負け残り」は土俵を最後まで見届けるのが役割。秋までに行われる結びの大一番。有権者は都議選で、「物言い」をつけた。反すうし、政策に生かす。負け残り政党の責務である。（２０２１・７・６）", "publish_date": "20210706"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210706AK0013/", "title": "北斗星（７月６日付）｜秋田魁新報電子版", "text": "雨にぬれて道端のアジサイの青が一段と映える。一昨日の雨は秋田地方気象台の記録では秋田市で約１０日ぶりの雨らしい雨。男鹿市の雲昌寺（うんしょうじ）など県内各地の名所でアジサイが鮮やかさを増したことだろう\n\n\n\n▼わが家のアジサイは目立たない薄いピンク。その違いは何か。土壌が酸性だと青、アルカリ性なら赤になると聞いたことがある。実際には品種や他の要素も複雑に絡み、土壌だけで決まるものではないらしい\n\n\n\n▼アジサイの葉も雨によく似合う。ただこの葉には有害物質が含まれ、食べると中毒を引き起こす。１０年ほど前、県内でも発生事例があった。飾りとして食品と盛り付けると誤って食べられてしまうことがあるので注意が必要だ。美しく咲くアジサイにはそんな一面もある\n\n\n\n▼「干天の慈雨」と言えば日照り後の恵みの雨。しかし同じ雨でも降り方によっては恐ろしい災害を引き起こす。静岡県熱海市の大規模土石流では、大量の土砂やがれきが作業を阻む中、懸命の捜索活動が続いている\n\n\n\n▼土石流が発生した３日、秋田市では青空ものぞいていた。テレビで見た映像は同じ国での出来事とは思えなかった。４日は８０人以上が犠牲になった２０２０年７月豪雨から１年、５日は死者４０人以上の九州北部豪雨から４年、きょう６日は犠牲者約３００人の西日本豪雨から３年になる\n\n\n\n▼アジサイの見頃は豪雨災害が発生しやすい季節だ。それが何色であれ、気象情報に細心の注意をすべきサインでもあると胸に刻みたい。", "publish_date": "20210706"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ロボットという言葉はチェコの作家カレル・チャペック（1890～1938年）が創作したといわれる。「強制労働」などを指すチェコ語の「ロボータ」が語源で、20年に発表された戯曲「Ｒ・Ｕ・Ｒ」に登場する。\n\n▼▽そもそも労働力として製造されたロボットたちが自らの意思で蜂起し、人類を支配しようとする物語。人間の労働者との対立を契機に、一部の者の思惑で武器を与えられたロボットが大勢を殺りくする。以降、各国政府がロボットを兵士に仕立てたことが反乱の素地となる。\n\n▼▽人工知能（ＡＩ）を搭載し、人間の意思を介在させずに敵を自動的に殺傷する「殺人ロボット兵器」が世界で初めて実戦使用されたという。昨春、内戦下のリビアで使われたとみられる。国連の報告書で明らかになった。ロボットが戦線に立つのは、もはや空想劇ではない。\n\n▼▽実用化されれば、火薬、核兵器に次ぐ「第三の軍事革命」になるとか。各国が開発競争を繰り広げ、日本も議論を始めるべきだとの声もある。チャペックは作品の終盤、武装したロボットに包囲された人物に、人類の愚行を嘆かせる。ロボットに戦争を教えたのは罪だ－と。\n\n（2021/07/06付）", "publish_date": "20210706"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210706-633508.php", "title": "【７月６日付編集日記】五輪の事前合宿", "text": "奈良の国立博物館の近くには昔、外から見ても相当傷みが激しい日吉館という名物旅館があった。会津八一や小林秀雄など名だたる文化人の定宿だったが、宿泊料が安かったこともあり、学生も利用できた\n\n▼閉館間際、一度だけ泊まる機会を得た。歩くとギシギシ音がする客室には、八一が自らの歌をしたためた書が無造作に掛けてある。当時は名前しか知らなかったが、有名な歌人が過ごした部屋かと思うと緊張した\n\n▼東京五輪に出場する各国選手団の事前合宿が、県内でも始まった。このうち、サッカーのオーストラリア男子代表の選手とスタッフは、Ｊヴィレッジに宿泊しながら調整を続けている。新型コロナウイルスの感染に備えて、選手は１人１部屋ずつ利用しているという\n\n▼施設内の食堂には、地元・楢葉町の子どもたちが自分の顔とオーストラリア国旗を描いた絵が掲示してある。第一線で活躍する海外選手たちが間近で練習しているのに交流はできないなか、歓迎の思いを伝える精いっぱいの表現に違いない\n\n▼コロナ禍が終われば、子どもたちがＪヴィレッジでサッカーを楽しむ機会も増えるはず。そんなときに選手の残した息吹を感じてみる。これも時を経た交流だろう。", "publish_date": "20210706"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/472230", "title": "遺骨の尊厳｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "遺骨の尊厳\n\n７月５日は、７（な）と５（ご）を語呂合わせした「名護の日」だった。沖縄県名護市の企業や団体などが２００９年に制定した▼「なご」という地名の由来は、周辺の海が穏やかなことから、凪（なぎ）が転じたものと言われている。名護市辺野古周辺にも、サンゴ礁や海草が育ち、ジュゴンが回遊する静かな海が広がっていた▼だが、米軍普天間飛行場（同県宜野湾市）の移設先となったため、静けさは破られた。さらに埋め立て予定海域に軟弱地盤が見つかり、本島南部の土砂を埋め立てのために大量採取する政府計画が持ち上がった▼本島南部は太平洋戦争末期の沖縄戦の激戦地だ。戦没者の遺骨が眠る土砂が埋め立てに使われる恐れがあるとして、沖縄県議会は、土砂を使用しないよう求める意見書を可決。玉城デニー知事は、採取前に遺骨の有無を確認する措置命令を土砂採取業者に出した▼沖縄戦では、戦闘に巻き込まれた県民の４人に１人が死亡、犠牲者は20万人以上になる。沖縄戦終焉（しゅうえん）の地、三和村（現糸満市）生まれの写真家大城弘明さんは「採取申請のあった場所の近くには慰霊の塔や住民が集団自決した壕（ごう）もある」と話す▼一家全滅した屋敷跡など戦争の傷痕を撮影してきただけに「南部でも特に戦没者が多く出た地だ。ここで土砂採取を許してはいけない」と訴えている。", "publish_date": "20210706"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n国土の約7割を占める森林のうち21%がスギ。人工林では44%に達するそうだ\n\n\n\n▼戦後復興で住宅の木材需要が急増し全国で大量にスギが植林されたが、輸入材の増加で伐採期に入っていながら放置されている山林も多い\n\n\n\n▼偏った植林は国民の4割に上るというスギ花粉症患者を生み出すなど負の遺産も。利用を進めるにはいかに国産材を住宅などに使用していくかだが、悩ましい問題だ\n\n\n\n▼そのスギを巡って画期的な取り組みが県内で進行中。森林総合研究所(つくば市)の山田竜彦新素材研究拠点長が開発した新素材「改質リグニン」はスギ材が原料。改質リグニンを生産する世界初の実証プラントが6月、常陸太田市に完成し、生分解性のプラスチックなど工業材料として利用する道が開けた\n\n\n\n▼商業化すれば茨城の新たな産業として期待が高まる。「改質リグニンで生産された製品で3兆円規模の市場創出が見込まれる」と山田拠点長\n\n\n\n▼今、木材は新型コロナウイルスの影響で価格が高騰し、「ウッドショック」の騒ぎに。一方、記録的な豪雨が増える中、放置された山林で土砂崩れが相次ぐなど適切な管理で森林の防災機能を高めることも必要だ。人が山の在り方をもう一度見つめ直さなければならない。(大)\n\n\n\n", "publish_date": "20210706"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/307911", "title": "06【三山春秋】希少な水生昆虫のタガメが先月…｜三山春秋｜上毛新聞ニュース", "text": "▼希少な水生昆虫のタガメが先月、館林市内で見つかった。1970年代前半まで県内各地に生息していたが、農薬の影響などで激減した。県の動物レッドリストで絶滅危惧（きぐ）種Ⅰ種に分類される\n\n\n\n▼タガメはどう猛なハンターだ。カエルやメダカを鋭い鎌のような前足で捕まえ、獲物に細長い口を刺してまひさせた後、消化液を注入して筋肉や内臓を溶かして体液を吸うのだという\n\n\n\n▼「体外消化」といい、ゲンゴロウの幼虫やアリジゴクも同様。こうした昆虫の生態を学ぶことができるのが、桐生市にある県立ぐんま昆虫の森だ。虫捕り体験もできる\n\n\n\n▼生きものの生息環境を整える目的で里山を復元し、開館から16年になる。屋内でタガメを飼育しているが、園内の田んぼに生息していたわけではない。一度破壊した生態系を元に戻す難しさを痛感する\n\n\n\n▼開園して間もなく、大量のトノサマバッタがいなくなったことがあった。観察のために捕獲し、放すというルールで捕虫網も貸し出していた。入園者が持ち帰ってしまったと思われたが、当時の園長、矢島稔さんは黙認。子どもたちの好奇心を尊重した\n\n\n\n▼矢島さんは「『生き物と触れあわずに、命の重さ大切さなんてわからない』それが私の哲学である」とホームページでメッセージを発信する。大人の役目は、生物多様性を守るために何ができるかを考えること。子どもの探求の芽を育てたい。", "publish_date": "20210706"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/06/61923/", "title": "2021年7月6日(火)", "text": "▼コロナ一色だった県内の課題ににわかに政治色が加わり、慌ただしくなってきた―などと言っては仕事柄、認識不足を問われるか。秋には総選挙という日程の中で起こるべくして起きた鈴木英敬知事の国政転出問題で、一気に風雲急を告げてきた\n\n▼いまさら振り返るのも間が抜けた話だが、自民党の三ツ矢憲生衆院議員の５月の引退報道が起点だった。６月の県議会で新生みえの三谷哲央議員が状況の変化と捕らえて昨年10月に続き知事に政界進出を問い、前回とほぼ同じ否定答弁ながら再質問で食い下がった\n\n▼「あそこまで否定しては転出しにくい」という見方もあったが、自民関係者の心理にはどう影響したか。県議定数問題で分裂していた自民党県議団と自民党が７月１日付で合流。一枚岩の態勢を整え、知事の背中を激しく押す展開。が、別会派に属する自民系議員らは合流に反発。国勢調査で波乱含みの定数問題を控え、どうなるか\n\n▼一枚岩への前途というなら旧民主党系の方がより深刻。連合三重の新会長に、初めて電力総連出身者が就任した。立憲民主党県連との合流を拒絶した国民民主党県連の実質的支柱の産別労組の一つ。対立の原点である原発の方針については、連合内でも調整が進まない\n\n▼任期途中で東海労働金庫副理事長に転じた吉川秀治前会長は昨年の大会で「立民、国民を問わず、連合が推薦する候補の当選が大上段」と語った。番条喜芳新会長も連合候補の全員当選を踏襲したが、党については触れなかった\n\n▼連合の宿命とも見られた「股裂き」は、より複雑に固定されていくのかもしれない。", "publish_date": "20210706"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1351648", "title": "「兎追いしかの山 小鮒釣りしかの川…」。唱歌「ふるさと」はのどかな遊…", "text": "「兎追いしかの山 小鮒釣りしかの川…」。唱歌「ふるさと」はのどかな遊…\n\n【越山若水】「兎（うさぎ）追いしかの山 小鮒（こぶな）釣りしかの川…」。唱歌「ふるさと」はのどかな遊びの世界を想起させるが、単にそれだけではない。そこには日本人と自然の関わりが描かれている▼特に、国土の７割弱を占める山の恵みは昔から重要だった。歌にあるウサギは食料であり、毛皮は防寒衣として価値があった。クマ、シカ、イノシシ、キジ、ツグミなど狩猟で確保した鳥獣類の肉食は、仏教の教えで日常的ではなかったが、貴重なタンパク源だった▼江戸市中には獣肉料理の「ももんじ屋」が軒を並べ、人気のイノシシは「山くじら」「ぼたん」と隠語で呼ばれた。一方クマを狩る秋田のマタギたちは、神聖な山に入るとき「笹祓（ささはら）い」のみそぎを行い、夜道を歩く呪文、血止めのまじないなどの厳しい作法を守った▼民俗学者、神崎宣武さんによると、彼らは獲物は山のカミからの恵みと考えている。怒りを買わない程度の猟にとどめ、自然との共存を図ってきた。近ごろ獣害が多発するのは、人間と山の獣の共生関係が崩れたからだという（「日本人の原風景」講談社学術文庫）▼２０２０年度のクマの出没件数は全国で２万件を超え、０９年度以降で最多となった。駆除されるケースも多いが、マタギの衆は「クマを見てから撃っても遅い」と言う。人里に獣を引き寄せない工夫に加え、荒廃した山林の再生など根本策が急務である。", "publish_date": "20210706"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014475832.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "明治の初めに来日したオランダ人技師が富山県を流れる常願寺川を見て「これは川じゃない、滝だ」、そう叫んだと伝えられる。諸説ある逸話だが、川が滝に思えるほどの急勾配は、海と山とが近い日本の地形ならではだろう◆だからといって、繰り返し起こる土砂災害を「地形の宿命」だけで説明するわけにはいかない。静岡県熱海市の大土石流は、そこが傾斜地であることや長雨のほかにも、被害を大きくした要因がいくつか挙がる◆土石流は川伝いに海まで達したが、上流あたりで造成工事が行われ、大量の盛り土がしてあった。そのために保水能力が落ちていた、との見方が出ているという。住民避難のあり方とともに検証すべき話だろう◆作家の幸田文さんが、自宅で土砂崩れに見舞われた体験をつづっている。泥にとられた足はなかなか抜けず、土に引っ張られているような気さえした。さらに土砂が流れこんできたら、どうしようもなかったと◆熱海では行く手をはばむ泥が不明者の捜索を難しいものにしている。生存率が急に下がるといわれる「発生から７２時間」がきょうに迫るなか、じっと救出を待ち、いまを懸命にこらえている命があると信じたい◆熱海の天気予報を、降水確率を何度となく見ている。念じている。２０２１・７・６", "publish_date": "20210706"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210706084629.html", "title": "今年は日本初の実測日本地図「大日本沿海…｜奈良新聞デジタル", "text": "今年は日本初の実測日本地図「大日本沿海輿地全図」が完成して200年。江戸時代後期の測量家、伊能忠敬が中心となって作製したもので「伊能図」とも呼ばれる。\n\n\n\n伊能は寛政12(1800)年から足掛け17年にわたって全国を歩いて測量。大図(3万6千分の1)214枚、中図(21万6千分の1)8枚、小図(43万2千分の1)で構成される精密な日本全土の地図を作った。\n\n\n\n文化5(1808)年には約1カ月間、大和路を歩いて測量。また、その後も伊賀(三重県)から京都に行く途中に興福寺や春日大社を参拝した記録が残る。\n\n\n\n奈良に関連した伊能の逸話がもう一つ。測量日記には「奈良漬を食した」との記述が度々登場。また晩年には「歯が抜けて奈良漬を食べられない」と嘆く手紙が残るなど好物だったらしい。\n\n\n\n驚くべきことに、伊能が測量を始めたのは隠居後、50歳を過ぎてからだという。当時としては「老人」といっていい高齢だ。\n\n\n\n現代風に言えば「定年後のセカンドライフ」で成し遂げた偉業。筆者も50歳を過ぎたが、負けていられない。人生はこれからだ。(法)", "publish_date": "20210706"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1148690/", "title": "「残念、雲がなかったらいけたの…：山陽新聞デジタル｜さんデジ", "text": "「残念、雲がなかったらいけたのに」。天体望遠鏡を指す土師忠満さん（６１）の言葉が初めピンとこなかった。時刻は午後３時。「星は昼間も見えますよ。普段意識していないだけで空にあるのだから」▼倉敷市真備町地区の「たけのこ天文台」を訪れた。土師さんは２０００年の開館から、皆既月食や折々の星座などを楽しむ催しを続けてきた地元ボランティアだ▼この地区が濁水に沈んだ西日本豪雨から３年になる。真備図書館の屋上にある観測ドームは浸水を免れたが、図書館は水没で蔵書の大半を失うなど甚大な被害を受け、復旧を待つ２年半の間は開けられなかった▼当時、茶一色の湖に浮かぶ要塞（ようさい）のようだったという建物から、色彩を取り戻した一帯を望んだ。青々と苗を揺らす田。ひっきりなしに車が出入りするスーパー。災害廃棄物は消え、新しい家屋の屋根が光っている▼市内で被災し、仮設住宅に入居する人はピーク時の１割を切ったという。暮らしの立て直しは着実に進んでいる。だが一方で、どうしても前へ踏み出すことができない人もいよう▼再建に向けた歩みの中でも心身の調子が上向かない、転居先になじめないなど被災の痛みはさまざまな形で続いている。そこにあるのに見えていない課題はないか。支援の手を伸ばせるよう、まだまだ目を凝らさなければならない。", "publish_date": "20210706"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=770228&comment_sub_id=0&category_id=143", "title": "豪雨の記憶を刻んで", "text": "空がどんよりだと憂鬱（ゆううつ）になるのはなぜ？ ＮＨＫのテレビ番組「チコちゃんに叱られる」で、理由を解き明かしていた。太古からホモ・サピエンスに伝わる遺伝情報が関係するらしい▲晴れの日には狩りに出掛けて獲物を仕留め、雨が降ると無理せず心身を休める。遺伝子にそんな行動様式を刻んだタイプが生き延びてきた。なのに産業革命以降、空模様と関係なく工場は動く。休み気分の雨の朝も仕事が待ってくれるはずはなく…▲放映翌日の土曜、熱海の斜面を山津波が駆け下った。週末気分は吹き飛び、ニュース映像に言葉をのむ。おびただしい泥、泥、そして泥。立ち尽くすしかなかったあの夏の無力感がよみがえってくる。きょう、西日本豪雨から３年▲よく眠れない、気分が沈みがち、意欲がわかない―。きのうの本紙が伝えた広島県坂町小屋浦の被災者たちの訴えを、人ごとと考えるわけにはいくまい。さらに、災害の記憶が風化しつつあると半数が感じている現状も、手をこまねく暇（いとま）はなさそう▲自分と自分が大切に思う人の命を守るため、いち早く避難を。そんな行動様式を遺伝子に埋め込み、次の世代にも伝えていきたい。うち続くこの豪雨の時代に。", "publish_date": "20210706"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/58362", "title": "山陰中央新報デジタル", "text": "「ＵＦＯ（未確認飛行物体）や宇宙人はすぐ近くにいる」。日本テレビのディレクターとしてＵＦＯシリーズを手掛けた矢追純一氏が３０年前、出雲市内で講演した。まるで見てきたかのような話に、当時中学生だった筆者はおののいた▼矢追氏は各地で住民がＵＦＯ内にさらわれ、小型チップを埋め込まれていると主張。にわかに信じ難いと思った。それ以上に矢追氏が日本テレビを辞してまでＵＦＯを追うのはなぜか、不思議で仕方なかった▼１９９０年代半ばになると、テレビでＵＦＯや未確認動物を追う番組はかなり廃れていた。程なくオウム真理教による一連の事件が発生。オカルト系はお茶の間から消え去った▼先日、民放ＢＳ局の報道番組にオカルト情報誌「ムー」の三上丈晴編集長が有識者として出演し、ＵＦＯについて真面目に議論していた。近年明らかになった米海軍パイロットが撮影したＵＦＯ映像をはじめ、２００４年以降に軍などから１４４件もの目撃報告があり、米国家情報長官室が、１件を除く全てを「正体不明」とした。一方、三上氏は軍事組織の秘密兵器と推論した▼米当局が否定しなかったＵＦＯの存在―。ふと矢追氏が気になり調べると、８５歳の今もＵＦＯ講義を続けていた。世の中、何が起こるか分からない。信念を持ち続けると日の当たる日も来るということか。ただ、米側は宇宙人について言及していない。（釜）", "publish_date": "20210706"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28773", "title": "四季風", "text": "小学校のＰＴＡの関係で先月、登校を見守る街頭立哨活動をした。黄色い横断旗にタスキ姿で最初は気恥ずかしかったが、児童らの元気なあいさつが気持ち良く、当番の週の１日だけでよかったのにその後も何回か交差点に立った ▼学校へ向かう子どもたちの顔を間近で見ながら改めて思ったのは、着用しているマスクの種類の豊富さ。人気アニメにちなんだ今はやりの和柄やキャラクターものをはじめ、さまざまな色や素材の製・・・\n\n関連記事", "publish_date": "20210706"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n対戦ゲームや収集アイテムとして人気のトレーディングカードゲーム（ＴＣＧ）。日本に登場したのは２０年ほど前だが、いまや子どもだけでなく、かつて遊んでいた大人も手にするなど、幅広い層に定着した感がある▲\n\n選挙・政治家情報サイト「選挙ドットコム」が最近、政治家を架空のカードにする「永田町スピリッツ２０２１」という企画を始めた。ＴＣＧのように政治家の「能力」を数値化していく。数値を決める会議の様子はユーチューブで視聴できる▲\n\nちなみに菅義偉首相は、選挙の強さである「選闘力」９１、政策立案や実行力を示す「政治力」９５だった。高すぎる、いや低いと異論もあろうが、それも含めて政治家を身近に感じてもらおうとの試みが面白い▲\n\nいま「選闘力」を見てみたいのは小池百合子都知事だ。４日投票の都議選で、特別顧問を務める地域政党・都民ファーストの会が劣勢予想を覆す健闘だった▲\n\n新型コロナウイルス対策や東京五輪対応で、小池都政が都民の期待に応えられた結果とは言いがたく、入院による同情票をうまく取り込んだ面はあろう。それでも自民党との「痛み分け」に持ち込んだことで、存在感を見せた▲\n\nＴＣＧのカードは１枚数百万円という高値が付き、過熱ぶりに驚くことも。「小池氏カード」はまだ上がるのか、それとも―。秋までにある衆院選を前に、国政復帰も予想される小池氏が主役級に躍り出たことは間違いない。", "publish_date": "20210706"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/469346/", "title": "小社会 和顔愛語｜高知新聞", "text": "小社会 和顔愛語\n\nお寺巡りをしていると、たまに「和顔愛語（わげんあいご）」という四字熟語に出合う。最近も、東京都内の浄土真宗のお寺に掲示されているのを見かけた。「『和顔』はやわらかな顔、『愛語』はやさしい言葉」。辻本敬順著「くらしの仏教語豆事典」にある。\n\n\n\n多くの人が対人関係で心掛けている点だろうが、世の中には顔と言葉で巧みに人を操る者もいる。和顔愛語はそんな接し方を説いているのではない。\n\n\n\n辻本さんによると、経典「無量寿経（むりょうじゅきょう）」に記述があり、「表情はやわらかく、言葉はやさしく、相手のこころを汲（く）み取ってよく受け入れ」るよう教えている。相手の思いを知り、受け入れる。それが難しいから、経典になり、掲示もされるのだろう。\n\n\n\n衆院選の前哨戦といわれた東京都議選が終わった。自民党は第１党に返り咲いたものの、下馬評ほど伸びなかった。小池百合子知事が特別顧問を務める「都民ファーストの会」は、惨敗が予想されたが３１議席を確保し、辛うじて面目を保った。\n\n\n\n小池氏の過労が同情票につながったとみる向きもあるが、自民党の伸び悩みは政府や党への批判も大きかったはずだ。コロナ禍への対応や、政治とカネの問題などに疑問を持つ有権者は少なくない。\n\n\n\n笑顔はともかく、政治は分かりやすい言葉で説明を尽くしているだろうか。国民の思いを知り、受け入れているか。もちろん与党だけの問題ではない。永田町にこそ「和顔愛語」を。\n\n\n\n\n\n７月６日のこよみ。\n\n旧暦の５月２７日に当たります。きのと う 一白 先勝。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は１時５８分、月の入りは１６時０６分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で２時５１分、潮位１６１センチと、１６時３９分、潮位１５５センチです。\n\n干潮は９時４９分、潮位４９センチと、２１時５９分、潮位１０８センチです。\n\n\n\n７月７日のこよみ。\n\n旧暦の５月２８日に当たります。ひのえ たつ 二黒 友引。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は２時３３分、月の入りは１７時０３分、月齢は２６．７です。\n\n潮は中潮で、満潮は高知港標準で３時３４分、潮位１６５センチと、１７時２２分、潮位１６５センチです。\n\n干潮は１０時２９分、潮位３８センチと、２２時４５分、潮位１０７センチです。", "publish_date": "20210706"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/765916/", "title": "失って知る「素晴らしき世界」", "text": "【結果】子どものランドセルの重さは？\n\n「小学1年の息子のランドセルは4.2キロ以上。週の終わりはは6キロ超えの日も」。そんな声が寄せられました。小学校の子どもさんがいる方にお尋ねします。ランドセルの重さはどれぐらいですか？困ったことはありませんか？軽くするための工夫はありますか？", "publish_date": "20210706"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210706110542?c=39546741839462401", "title": "無事を祈る月 ｜ 長崎新聞", "text": "旧暦の7月を「文月」と言い、そのいわれはさまざまある。一説には、七夕に願い事の文（ふみ）を書くことにちなむという。だとすれば7月は、古くから願いや祈りにゆかりが深い▲勉強の成績アップを願ったり、家族みんなの健康を祈ったりと、短冊にはだいたい、身近なお願いを書く。ここ数年はどうだろう。7月は列島のどこかが猛烈な雨に襲われ、遠くからその土地の人々の無事を祈ることが増えた▲2017年、福岡県と大分県で記録的な大雨。翌年、広島県などで300人が犠牲になった西日本豪雨。昨年は熊本県の球磨川で水があふれ、被害は甚だしかった▲どれも7月上旬の災いだが、今年もこの時期に天の非情を嘆いている。大雨に襲われた静岡県の熱海市伊豆山でとてつもない規模の土石流が発生し、家屋をのみ込んだ。その時の映像を見て、勢いのすさまじさに言葉を失う▲今すぐ避難するよう呼び掛ける「避難指示」が出ないうちに、濁流が一気に山を下ったらしい。大量の土砂を取り除くのに四苦八苦しながら、住民の捜索が続けられている▲傾斜地で起きたこの災害は、斜面の多い土地に住む私たちに警告を発するようでもある。近々、本県でも大雨の恐れがあるという。被災した人の無事を祈りつつ、私たち一人一人の無事のために備えを怠るまい。（徹）", "publish_date": "20210706"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/701823", "title": "「やらせメール」１０年｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "ニュースは次々と流れてきて、足早に去っていく。情報社会は消耗戦のようにも感じるが、編集現場にいると、ときに忘れられない日がある。東日本大震災の影響で停止した九州電力玄海原発の再稼働が注目されていたころ、２０１１年７月６日はそんな一日だった◆この日、当時の編集局長が福岡市の九電本社へ出向いていた。社長への単独インタビューのさなか、国会で「やらせメール」が発覚した。経産省による説明番組に、再稼働賛成の意見を投稿するよう九電が関連会社社員らに促した問題である◆インタビューの途中、メモを手渡された社長は慌ただしく中座した。概要を把握すると、自らの責任を免れない重大な事案だと、ぐったりしてソファに腰を下ろした。翌日の紙面には、その場にいたからこその生々しい描写がある◆当時は担当デスクで、目まぐるしい日々の始まりとなった。ちょうど１０年になる。先日の会見で所感を問われた現在の池辺和弘社長は「真摯（しんし）に反省して今の姿がある。過去に戻ることがないように、この姿を続けることが私の役目」と述べた◆原発とともに暮らす住民の不安はゼロにはならず、信頼に足る企業であってもらわねば困る。社長就任時に池辺氏を取材した際、「佐賀県の地場企業の気持ちで」との発言を覚えている。そのスタンスを忘れないで。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210706"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1349963.html", "title": "＜金口木舌＞屈託ないプレーを", "text": "甲子園を目指す球児たちの歓声が球音とともに戻ってきた。高校野球沖縄大会が開幕した。無観客でのスタートだが、甲子園を懸けて2年ぶりの開催。球児のさまざまな言葉に胸を打たれる\n\n\n\n▼当然だが、初日で敗れ去ったチームもある。開幕日第1試合で敗退した宮古工・宮古総実。試合後、選手からは島内での限られた練習試合で高め合った対戦相手の宮古への感謝の言葉があった\n\n▼縮小開催だった開始式で名護の金城樹主将は「私たちができることは最後まであきらめない姿を県民に見てもらうこと」と誓った。対戦相手だけでなく、病禍とも闘っているようで力強く感じた\n\n▼自らを振り返ってみる。ボールを追いかけた学生時代、親や指導者に思うところはあっても「県民」を意識してプレーしたことはなかった。競技会開催には厳しい目線もある。球児にも気を遣わせてしまっている部分もあるのだろう。宣誓の言葉に申し訳ない気もした\n\n▼五輪日本選手団の旗手にバスケットボールの八村塁選手らが決まった。選出談話で「皆さんの健康と安全が最優先だが」と前置きした。開催反対の世論への配慮と取れる。出場機会を守るため、選手たちは感染防止に気を配っている\n\n▼高校野球沖縄大会は18日の決勝で全国一番乗りで代表校が決する。臆（おく）することなく、屈託なく、懸命にプレーしてほしい。その姿こそが感動を呼ぶ。\n\n\n\n", "publish_date": "20210706"}
]