[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/481082/", "title": "投手の本懐：北海道新聞 どうしん電子版", "text": "印象深い場面だった。２０１７年の大リーグ・ワールドシリーズ第７戦。ドジャースの先発ダルビッシュ有投手に対し、打席に入ったアストロズのグリエル選手がヘルメットを取り、謝意を示した▼事の発端は第３戦にさかのぼる。ダルビッシュ投手から本塁打を放ったグリエル選手がアジア人を蔑視する言動を取った。それでもダルビッシュ投手は「完璧な人間はいない」とネットに投稿。「彼を責めるよりも何かを学ぶ努力をするべきだ」と述べた▼シリーズは先発した２戦とも敗れたが、その対応は模範と称賛され、「一流の品格」は幅広い支持と共感を得た▼その右腕がピッチングでも一流であることを証明した。カブスでプレーした今季は初の最多勝を獲得、受賞は逃したが、投手で最高の名誉であるサイ・ヤング賞の最終候補にも選ばれた。１１の球種で文字通り打者を翻弄（ほんろう）。１５年に右ひじ靱帯（じんたい）再建術を受けるなど苦しい時期もあったが、リーグ２位の防御率、奪三振９３の成績は見事である▼球場の外でも差別的言動に苦しめられることは少なくなかった。父親がイラン人であることを中傷されたこともある。そのたびに見せた冷静で毅然（きぜん）とした態度と時にユーモアを交えたあしらいは心地よかった▼選手の魅力は出身や経歴で決まるものではなかろう。投げて打って走る。その内容で判断してもらえばプレーヤーも本懐ではないだろうか。２０２０・１１・１３", "publish_date": "20201113"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201113_01.html", "title": "河北新報オンラインニュース", "text": "「宇宙体験をすると、前と同じ人間ではあり得ない」と語ったのは米国のアポロ計画のラッセル・シュワイカート飛行士。仏教のお坊さんが悟りを開くのと同じような体験を多くの宇宙飛行士がするらしい▼宇宙から見た地球は無音の闇に浮かぶ青く美しい星。「この眺めの清らかさと壮麗さ」「偶然の産物にしてはあまりに美しい」「私たち地球人はみな同じ船で旅している」−。幾人もの飛行士たちの言葉には似た響きがある▼地球を「まるで意識を持った存在」と表現したのは、野口聡一さんだ。たくさんの写真を宇宙からコメントと一緒に送信し、一部を写真集として出版している。その野口さん、３度目の宇宙に日本時間の１５日朝、飛び立つ▼米企業スペースＸの宇宙船クルードラゴンで国際宇宙ステーションに行き、半年間、滞在する予定だ。人工多能性幹細胞（ｉＰＳ細胞）を使った実験などを行うほか、東日本大震災１０年の被災地に向けたメッセージも送ってくれるそうだ▼野口さんは５５歳。先月、オンラインで文部科学大臣と会談した野口さんは「経験でごまかして若い世代と張り合いたい」と冗談めかして語っていた。子どもたちには夢を与え、中高年世代には勇気をくれそうな挑戦だ。元気に帰還して、また興味深い宇宙の話を。（２０２０．１１．１３）\n\n2020年11月13日金曜日", "publish_date": "20201113"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201113AK0016/", "title": "北斗星（１１月１３日付）｜秋田魁新報電子版", "text": "米大統領選の勝者が決まると、主要各国は首脳会談をいかに早くセットするかに腐心する。他国に先んじて会えれば、同盟関係の強さを国際社会にアピールできるからだ\n\n\n\n▼４年前、安倍晋三前首相は就任前のトランプ氏と外国首脳で初めて面会。その８年前も麻生太郎元首相がいち早くオバマ氏からホワイトハウスへ招かれた\n\n\n\n▼菅義偉首相も一番乗りを果たせるか。来年１月２０日にバイデン氏が就任した後早々の面会を働き掛けているという。電話会談で欧州首脳に後塵（こうじん）を拝し対面でも出遅れると、外交力へのマイナス評価が広がりかねない\n\n\n\n▼バイデン氏について出身地ペンシルベニア州（ＰＡ）の地元紙は「夏場や休日はいつも帰省して祖父母や友人に会う」と古里思いの一面を紹介。見出しは「（大統領は）メイド・イン・ＰＡ」と誇らしげだ\n\n\n\n▼郷土愛の強さでは菅氏も負けていない。「秋田の農家の生まれ」を口にし、古里への恩返しとしてふるさと納税を取り入れたと強調する。２人は共に７０代。いずれも女房役からトップに上り詰めた。甘い物を好むなど共通点が多く、馬が合うかもしれない\n\n\n\n▼中曽根康弘氏はレーガン氏とロン・ヤス関係を構築。小泉純一郎氏はキャッチボールで、安倍氏はゴルフで時の大統領と親交を深めた。さて菅氏は―。苦労を重ねてきた身の上話を披露し合って、親密な関係を築いてほしい。米軍駐留経費交渉や北朝鮮による拉致問題など、日米で取り組むべき課題は山のようにある。", "publish_date": "20201113"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽モズは繁殖を終えて秋になると里山に戻り、雄雌とも冬にかけて単独で過ごす。秋の風物詩とされるモズの高鳴きは自身の縄張りを宣言する行動で、その75日後には霜が降るとして農作業の目安にしてきた地域もある。\n\n▼▽石塚徹著「歌う鳥のキモチ」によれば、小鳥のさえずり（歌）には繁殖するために必要な異性の誘引と縄張り宣言という二つの大きな役割がある。とりわけ重要なのは「花嫁の募集」で、シジュウカラのつがいから雌を隔離する野外実験では雄の歌が数倍にも増えたそうだ。\n\n▼▽気象庁は動植物の変化で季節の移ろいを捉える生物季節観測を来年から桜の開花・満開など植物6種に縮小する。ウグイスやモズの初鳴（しょめい）、ホタルの初見など動物23種の観測は全廃となる。全国の気象台周辺で都市化が進み、動物の発見や標本木の確保が難しいためだという。\n\n▼▽70年近く続いてきた野鳥や虫の観測記録が途切れてしまうのは寂しい限りだが、気象庁は廃止対象となった動植物の観測指針を公開するとしている。自然環境に関わる公的機関や民間団体が幾つかの観測を継承し、貴重なデータを後世につなぐことはできないものだろうか。\n\n（2020/11/13付）", "publish_date": "20201113"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201113-557223.php", "title": "【11月13日付編集日記】宇宙飛行士", "text": "ロシアの宇宙船に乗り、２００９年に２度目の宇宙飛行に挑んだ野口聡一さんは数冊の本を持ち込んだ。このうちの１冊はノンフィクション作家立花隆さんが書いた「宇宙からの帰還」だった\n\n▼アポロ１１号のバズ・オルドリンなど、１２人の宇宙飛行士の極限状態での体験談がまとめられている。高校３年で出合った野口さんは「宇宙を仕事場として、すごい体験ができそうだ」と人生の目標を決めた。立花さんとの対談で振り返っている\n\n▼野口さんらが搭乗する、米企業の新型宇宙船クルードラゴンが、まもなく打ち上げられる。民間の有人宇宙船として注目度は高い。野口さんは国際宇宙ステーションに半年滞在する予定で、過酷な船外活動にも意欲を示しているという\n\n▼人生の目標を実現してからも何度も読み返しているという、１冊の本との出合いから始まった宇宙への挑戦。３度目の打ち上げを前に、５５歳の飛行士は「運動会の前日にわくわくして寝られない感覚と似ている」と少年のような気持ちを語った\n\n▼３月１１日には本県など東日本大震災の被災地へメッセージを送る計画だ。多くの困難を乗り越えてきた野口さんが宇宙から届ける言葉は、多くの人を励ましてくれるだろう。", "publish_date": "20201113"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/384275", "title": "晩秋の奥日光｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "晩秋の奥日光\n\n中禅寺湖畔のイタリア大使館別荘は１９２８年に建てられ、97年まで歴代大使が使っていた。杉皮張りで仕上げられた内外装は和と洋の文化が融合し、豊かな自然に調和している▼老朽化などで手放す話が持ち上がり県が取得。約２億６千万円をかけて改修し、一般公開してから先月で20年がたった。４年前に公開が始まった英国大使館と合わせて14日から10日間、ライトアップと園庭のイルミネーションを初めて行う▼昨年、奥日光冬期活性化推進協議会が試験的に実施した華厳の滝のライトアップが成功し、湖畔一帯に広げることになった。別荘は日暮れ前には閉館していたため、誰も経験したことのない幻想的な風景が見られるはずだ▼夜間で足元が心配になるが、フットライトを設置し安全を確保するという。このほか大鳥居や立木観音五大堂などもライトアップし、それらを結ぶシャトルバスが15分ごとに運行。遊覧船の夜間特別運航もあり、湖上からの夜景は格別の味わいだろう▼盛りだくさんの内容でいずれも初の試み。天気が良ければ満天の星空も楽しめる。紅葉が終わり閑散期となる奥日光を、地域全体で盛り上げようという熱気が伝わってくる▼いろは坂の渋滞に遭わなくて済み、定着すれば宿泊客の増加も期待できる。本県を代表する観光地に新たな魅力が加わる。", "publish_date": "20201113"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/254126", "title": "13【三山春秋】〈いいぞいいぞとおだてられ...｜三山春秋｜上毛新聞ニュース", "text": "▼〈いいぞいいぞとおだてられ/死にものぐるいできてみれば/朝から晩まで飯たきで/景色なんぞ夢のうち〉。替え歌「新人哀歌」を涙ながらに歌った男がいる。明治大山岳部に入部した植村直己である\n\n\n\n▼転んでばかりいたため、付いたあだ名が「ドングリ」。だが世界の高峰に挑み続け、1970年に日本人として初めてエベレストの山頂に立った。世界初となる五大陸最高峰登頂を果たし、犬ぞりで北極点に到達。グリーンランド縦断を果たした後、冬のマッキンリーで消息を絶った\n\n\n\n▼映画「植村直己物語」（86年公開）で協力を依頼されたのが県山岳連盟隊の山男たち。「給料をもらえてエベレストに登れる」と二つ返事で引き受けた\n\n\n\n▼延べ千人のポーターを雇って登山道具や食料を運び、当時のベースキャンプを再現。俳優の西田敏行さんらを6千メートルの高所に登らせ撮影を行った\n\n\n\n▼今年は植村のエベレスト登頂から50年に当たる。現在は「お金さえあれば誰でも登れる」とも言われるが、それでも氷壁の崩落や高度障害など危険であることに変わりない\n\n\n\n▼群馬県では83年の山田昇さんを皮切りに11人が山頂に立った。岳連隊を率いた八木原圀明さんもその一人。「難しい山、きれいな山、いろいろあるが、世界最高峰はやはり別格の存在」と語る。エベレストは今も登山家の夢であり続けている。", "publish_date": "20201113"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/12/52419/", "title": "2020年11月12日(木)", "text": "▼伊勢市駅前再開発ビルへ入居予定の市保健福祉拠点の費用総額について、市は議会教育民生・産業建設連合審査会で、年間約200万円を引き下げるとの開発業者の条件を「要求の範囲内」として受け入れる方針を示した\n\n▼分かりにくい問題だった。旧三交百貨店跡地で建設が進む複合ビルで、キーテナントだった高齢者住宅が新型コロナの影響で撤退。しわ寄せで、開発業者が保健福祉拠点を入居させる予定の市に、新たに一時金12億円と階高変更等工事費の精算６千万円の負担を求めてきた。市はもちろん、議会が反発するのは当然。にもかかわらず、市は保留床売却案を業者に提示するなど、資金繰り改善に協力する姿勢を見せた\n\n▼「そもそもなぜ駅前に福祉拠点が必要なのか」というのは本紙が８月に提示した疑問。市は現施設の手狭感や駅前の利便性に加え「自前施設より割安感」をあげるが、再開発事業の不安定さは津市などでも実証済み。いずれもキーテナントの撤退を機に資金繰りが悪化。市施設の大量入居でほころびを繕っている\n\n▼伊勢市の場合、逆に先に市施設の入居を決め、階高増加の注文までしている。要望に応え「福祉拠点以外の使い道はない」と業者。当然関係は深まろう。追加負担を巡り、市と業者との取引疑惑が議会から指摘されたというが、民間同士ならあまり聞かない経緯ではある\n\n▼参考人招致された業者はコロナの責任大とし「万一入ってもらえなかったら金融機関にも見放される」。市の担当部長は「現時点で入居以外の手段は全く検討していない」。入居ありき、だったのだろう。", "publish_date": "20201113"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/830476.html", "title": "２０２０年１１月１３日【大自在】｜静岡新聞アットエス", "text": "米東部ペンシルベニア州最大の都市フィラデルフィアは、民主主義発祥の地と呼ばれることもあるそうだ。１７７６年には独立宣言が起草され、８７年には憲法制定会議が開かれて草案がまとめられた。\n\n州内でそこから１８０キロほど西に離れた場所が南北戦争で激戦地となったゲティスバーグ。１８６３年７月、北部侵攻を図った南軍を北軍が迎える形で激突、３日にわたる戦いで両軍合わせて５万人以上が銃火に倒れた。\n\nリンカーン大統領の「人民の、人民による、人民のための」政治を絶やしていけないという有名な演説は、戦いから４カ月後現地に設けられた戦没者墓地の献納式典で行われた。\n\n時間にしてわずか２分半ほどだったというが、民主主義の理念を示しているとして忘れられない演説となった。社会の教科書で見た人も少なくないだろう。今回の大統領選はその民主主義の在り方が問われたと言えるかもしれない。\n\nトランプ大統領が初当選した４年前には、大衆に迎合するポピュリズムという言葉をよく耳にした。トランプ氏もソーシャルメディアを活用し、既存の政治に不満や疑問を抱く人たちの心をつかんで支持を広げた。今回も得票は７千万を超えている。\n\nだが、民意は対立候補のバイデン氏を選んだ。接戦を決着させたのがペンシルベニア州の投票結果だったのも何かの因縁だろうか。米国を「偉大な国に」と訴えたトランプ氏に対し、バイデン氏は「尊敬される国に」と勝利演説で説いた。民主主義を生み育ててきた国には、そうした姿勢であってほしいと願う。", "publish_date": "20201113"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n時々（ときどき）「濡（ぬ）れ落（お）ち葉（ば）」と言（い）われる身（み）だから、落葉（らくよう）は好天（こうてん）の日（ひ）がいい。イチョウの黄色（きいろ）が降（ふ）り注（そそ）ぐ姿（すがた）に、思（おも）わず見（み）とれる\n\n散（ち）り始（はじ）めは冬支度（ふゆじたく）の合図（あいず）で、散り終（お）えるころには終えよ。イチョウからの伝（でん）言（ごん）を子供（こども）のころに教（おそ）わった。今冬（こんとう）の降雪予（こうせつよ）想（そう）は確（たし）か「平年並（へいねんな）み」。その「平年」が怪（あや）しくなってきた。暖冬続（だんとうつづ）きでも不意打（ふいう）ちの寒波（かんぱ）は来（く）る。今年（ことし）は気温（きおん）も「乱高下（らんこうげ）」が続（つづ）き、「足（た）して頭数（あたまかず）で割（わ）る」たぐいの平均値（へいきんち）が暮（く）らしの物差（ものさ）しとしてどれだけ役立（やくだ）つか、何度（なんど）もクビをひねった\n\nコロナ禍（か）の物差しも、いまだによく分（わ）からない。国内感染（こくないかんせん）者（しゃ）が１日（にち）１６００人（にん）を超（こ）えたと声（こわ）高（だか）に報（ほう）じられる。大事（だいじ）な物差しは感染者数か、それとも重症者数（じゅうしょうしゃすう）や病（びょう）床使用率（しょうしようりつ）などか。「正（ただ）しく恐（おそ）れよ」と叫（さけ）ぶ専（せん）門家（もんか）の主張（しゅちょう）が春先（はるさき）からバラバラだから、戸（と）惑（まど）いは消（き）えない\n\nヒトとウイルスとの闘（たたか）いをよそに、魚（さかな）の王者（おうじゃ）はいま２度目（どめ）の晴（は）れ舞台（ぶたい）、と外食先（がいしょくさき）で教わった。春は桜鯛（さくらだい）、秋（あき）は紅葉（もみじ）鯛。脂（あぶら）の乗（の）りが断然違（だんぜんちが）う、と店主（てんしゅ）は紅葉がお薦（すす）め。「無論（むろん）、当地（とうち）の物差しですよ」と念押（ねんお）し。分かってらっしゃる。何（なん）とかイートの北（ほく）陸自慢（りくじまん）は、カニだけに非（あら）ず。", "publish_date": "20201113"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1204626", "title": "１１月１３日は「うるしの日」。平…", "text": "１１月１３日は「うるしの日」。平…\n\n【越山若水】１１月１３日は「うるしの日」。平安時代に惟喬（これたか）親王が京都・嵐山の法輪寺へ参籠（さんろう）し、満願のこの日に漆の製法と漆塗りの技法を菩薩（ぼさつ）から伝授されたという伝説が基になっている。漆文化の発展を祈って１９８５年、日本漆工協会が制定した▼惟喬親王は、ろくろを用いて木材から盆やおわんを作る「木地師の祖」とも呼ばれ、全国に祭った神社がある。鯖江市片山町の漆器神社にも祭られ今年９月に鎮座８００年の記念式典が催された。手動ろくろで木地削りの実演があり、おわん形の記念碑も披露された▼漆は熱や酸に強く丈夫な上、塗ると美しい。古代から多様な製品に用いられてきた。福井県内では、縄文時代の鳥浜貝塚から赤色漆を塗った櫛（くし）など木製品が出土し注目された。製品づくりには多くの工程があり、高度な技が受け継がれてきた▼だが、いま産地は苦境にある。新型コロナの影響で、注文がぱたりと止まった。鯖江市河和田地区でも売り上げが大幅に減り、存続が危ぶまれる工房も少なくないという▼この危機に、地域おこし協力隊の女性と漆器職人が協力し、漆器販売サイト「椀（わん）チーム」を立ち上げた。さまざまなおわんを取りそろえ、安価で販売。職人一人一人の写真を掲載し、製品の特色や魅力を発信している。「こんな時だからこそ、ＯＮＥ ＴＥＡＭとなって、頑張ろう」。職人たちの熱い思いが伝わる。", "publish_date": "20201113"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201113"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013860910.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "４１歳で病没した詩人、村上昭夫は身近な生物を通して人間を見つめた。〈部屋にはこおろぎがいるのに／なぜこおろぎの話をしないのか〉。異性や酒の話ばかりする人たちに憤っている◆人家に近づいてきた虫たちの、美しい音色に秋の深まりを知る。季節の七十二候にも「蟋蟀在戸」（きりぎりすとにあり、１０月１８～２２日ごろ）とあるように、四季の移ろいは手元のカレンダーだけでは測れない◆気象庁が花の開花時期などを調べる「生物季節観測」を大幅に縮小すると発表した。３４種が対象だった植物は桜や梅など６種に絞り、「うぐいす初鳴き」「つばめ初見」など２３種あった動物観測は全てやめるという。「えんまこおろぎ初鳴き」もである◆動物の場合、気象台の周辺で見つけにくくなったのも理由らしい。温暖化などによる環境の変化がその一因だと知ったら、こおろぎの詩人は言うだろう。「自然に目もくれず、享楽の話ばかりしているからだ」◆とはいえ、四季の変わり目をとらえる感覚を鈍らせたくはない。いまは七十二候の「地始凍」（ちはじめてこおる）ころ。朝晩は冷えて、野山も町も冬支度が始まった◆人の暮らしにもそれぞれ独自の季節観測があろう。例えば「こたつ、はじめて出す」。そろそろ、ですね。２０２０・１１・１３", "publish_date": "20201113"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201113085221.html", "title": "終息の見通しが立たない中で、マスクが当…｜奈良新聞デジタル", "text": "終息の見通しが立たない中で、マスクが当たり前の風景になっている。気がつけば野山や公園、そして街路樹の紅葉が鮮やかだ。\n\n\n\n今年は春のサクラを見そこなった思いがある。コロナ騒動で花見の気分ではなかった。コロナ禍にあっても季節は巡り、自然は晩秋の装いを見せてくれる。\n\n\n\n寒い日が続いたせいか、感染者が増加傾向にあり、東京は400人近くの発症を確認している。奈良もここ1週間ばかり10人を超える日が続いて落ち着かない。\n\n\n\nただ街のにぎわいは確実に戻りつつある。イベントなども中止ではなく、会場でのコロナ対策をした上で開催する傾向にあり、こうした人の動きが感染者増となっているのかも。\n\n\n\n連日発表される内容を見ると、初期のころは高齢者が多いといわれたが、年齢的にはどの世代も感染している。奈良の場合は大阪との関係が目立つ。\n\n\n\n集団感染や家庭内感染は、いずれも最初の1人から始まっている。この土日は紅葉狩りに出掛ける人も多いと思うが、うつされないための努力をして楽しんでほしい。基本を守ることが、お互いの幸せだ。(治)", "publish_date": "20201113"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1071125/", "title": "将来はともに画家になろう。３歳…：山陽新聞デジタル｜さんデジ", "text": "将来はともに画家になろう。３歳下の弟と誓い合い、２０歳で徴兵された。翌年、旧満州（中国東北部）で敗戦を迎え、３年後に広島へ帰郷できたが、弟は被爆死していた▼広島市の国立広島原爆死没者追悼平和祈念館を訪ねた。ヒロシマを描き続け、絵本「おこりじぞう」の挿絵などで知られる故四国五郎さんと、弟直登さんの絆をテーマにした企画展が来年２月まで開かれている▼「弟よ、おまえの怒りや悲しみが私の絵にどれだけ塗り込められるか、見ていてくれるか」。思いがこもったドキュメンタリー映像に心を揺さぶられた。２人の日記などを基にしたもので、おこりじぞうの朗読活動をしていた俳優の木内みどりさんが兄弟の声を担当している▼広島での収録後、木内さんが宿泊先で急逝し、間もなく１年になる。テレビなどで活躍の一方、脱原発運動にも参加した▼参院議員だった夫が静岡県知事選に出て地元原発の停止などを訴えた時は、聴衆がしらけると原発の話はやめるように言ったという。夫が落選し１０年後、福島第１原発事故が起き「もう少し問題を理解していたら」と悔いたことが脱原発を求める始まりとなった▼著書「またね。」に、祈念館で「四国五郎」とコンピューターで検索しても何も出なかったと残念がるくだりがある。企画展の開催は待望だったに違いない。", "publish_date": "20201113"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=698953&comment_sub_id=0&category_id=143", "title": "生き物たちとの遭遇", "text": "太田川デルタの西側を並行して走る山並みを、誰が名付けたか、広島南アルプスと呼ぶ。標高５００メートルにも満たない低山ばかり連なるものの、だからこそハイキングにはもってこい。手を伸ばせば届きそうな市街地の眺望も楽しい▲人恋しくなるほどに冷え込んだきのう朝、その南アルプス南端の鈴ケ峰の、そのまた南に広がる住宅地にイノシシが現れた。住民３人にかみつくなどし、最後は現場で駆除される騒動に▲中国山地に抱かれた安芸高田市でも同じ頃、わなにかかったクマに男性が襲われた。この秋、各地でクマの目撃情報や人的被害がかなり多い。しかも出没エリアがどんどん人里に重なる▲一方、人間の前から姿を消す生き物も少なくない。広島地方気象台の定点調査では今年、トカゲ、キアゲハ、ニホンアマガエルが観測されていない。都市化の進展により全国どこも似た状況で、気象庁はこの生物季節観測の対象を来年から、梅や桜の開花など植物６種だけに絞る▲予期しない遭遇を迷惑がり、待っていて現れないと今度は寂しがる。そうした人間の勝手気ままさを生き物が教えてくれる。度重なるイノシシやクマの出没もきっと、山からの使者なのだ。", "publish_date": "20201113"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605232568724/index.html", "title": "山陰中央新報社｜年を取るのも悪くない", "text": "映画やドラマの当たり役は決していいことばかりではない。俳優はイメージの固定化を嫌い、新たな可能性を求めて冒険する。清純派が汚れ役に挑戦したり、二枚目がもてない男を演じてみたり…。しかし、必ず成功するとは限らない▼１０月３１日に９０歳での死去が伝えられたショーン・コネリーさんも名作００７シリーズのジェームズ・ボンドというイメージの払拭（ふっしょく）にあがいた。あまりのはまり具合に、途中からボンドの出身地がコネリーさんに合わせスコットランドになったくらいだから、吹っ切るのは容易ではなく、迷走気味の人生となる▼００７は５作目でいったん降板したものの、７作目で１回だけ復帰。ようやくボンドと離れても約１５年は大ヒットに恵まれなかった。７作目のリメーク版にも出たが、もはや「二匹目のどじょう」はいなかった▼転機は１９８６年の中世ミステリー「薔薇（ばら）の名前」。コンプレックスだった薄毛を隠さず演じた修道士姿は凜々（りり）しく、一皮むけたようだった。助演男優賞で念願のオスカーを得た８７年の「アンタッチャブル」、主役のハリソン・フォードを食ってみせた８９年の「インディ・ジョーンズ／最後の聖戦」。還暦を前にして銀幕で躍動するかっこよさに若い観客は「年を取るのも悪くない」と思ったに違いない▼２００６年の引退宣言の理由は老人役をやりたくなかったから。彼なりのダンディズムである。（示）", "publish_date": "20201113"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17715", "title": "四季風", "text": "庭のサザンカがきょう、明日にもピンクの花を開きそうだ。ほぼ例年並みである。今年は残暑があまりなかったと、秋口によく耳にしたが、大きな災害もなかった分、いつになく長い秋を満喫できそうだ ▼そんな季節感に水を差すかのように、季節の移ろいを捉える生物季節観測の見直しを気象庁が決めた。ツバメの初見など動物観測を今年限りでやめ、ツツジやサルスベリの開花など植物についても７０％強を中止するという ・・・\n\n関連記事", "publish_date": "20201113"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n流行語は世相を反映する。今年は新型コロナウイルスの世界的流行を受け、各国で同じような言葉になりそうだ。米出版大手の英国法人が先日発表した流行語大賞は「ロックダウン（都市封鎖）」だった▲\n\nコロナ感染拡大に伴い、この言葉の使用頻度が急上昇したという。今年の流行語上位１０位のうち「ソーシャル・ディスタンス（社会的距離）」、市民生活に不可欠な職種「キーワーカー」などコロナ関連が六つを占めた▲\n\n欧州は春先に続き感染の第２波に見舞われている。英国では感染者が１２５万人、死者は５万人を超えた。再び外出や店舗営業を規制している国も多い。コロナの脅威、社会への深刻な影響を端的に伝える「ロックダウン」が今年を総括する言葉に選ばれたのもうなずける▲\n\n欧州各国はこれから大切なクリスマスを迎える。外出が制限され家族や友人に会うこともできないとつらい。今が辛抱の時だ。「ソーシャル・ディスタンス」を取り、感染拡大を抑えてほしい▲\n\n日本でも来月、流行語大賞が発表される。やはりコロナ関連が候補３０語のうち半数に上る。国内では実施されていない「ロックダウン」は候補外だが、「アベノマスク」「３密」などおなじみの言葉が並ぶ▲\n\nコロナ以外では、爆発的ブームの「鬼滅の刃」などが有力か。いずれにせよ、世界が暗雲に覆われた一年だった。来年のことを言えば鬼が笑うというが、明るい言葉の流行を待ちたい。", "publish_date": "20201113"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/413464/", "title": "小社会 長距離走｜高知新聞", "text": "小社会 長距離走\n\n昨年のＮＨＫ大河ドラマ「いだてん」で描かれた金栗四三は９２歳まで生き、３７年前のきょう１３日に亡くなった。どうも冷水を浴びて「ひゃー」と奇声を発するイメージが強くなったが、ご承知の通り「箱根駅伝の父」である。\n\n\n\nその着想は壮大だ。１００年余り前、日本マラソン発展のために考えたのはアメリカ大陸横断の駅伝。途中にはロッキー山脈という途方もない山岳地帯が横たわる。まずは、「天下の険」といわれる箱根路で鍛錬するしかない。\n\n\n\nつまり、箱根走破は米大陸横断のメンバーを選ぶ予選会の発想だったという（佐山和夫著「箱根駅伝に賭けた夢」）。戦後は正月の風物詩として定着した。ただ、「五輪で戦えるマラソン選手を育てる」という意味でいえば、金栗の夢はまだ道半ばなのかもしれない。\n\n\n\n思えば、コロナとの闘いも長距離走の様相を呈している。寒さが増し、北海道や大都市圏を中心に感染者が急増。「第３波」と説く専門家の表情は険しい。また難所が見えてきた国民の側も、ややコロナ疲れ気味なのでは。\n\n\n\n地方都市の歓楽街や会食、職場などクラスター（感染者集団）は多様化している。忘れてはならないのは相手が未知のウイルスであることか。どこが「天下の険」か分からないままでの慣れや油断は禁物ということだろう。\n\n\n\n箱根駅伝は来年、万全の対策を講じた上で開催する予定だという。私たちももう一つの長距離走を制したい。\n\n\n\n\n\n１１月１３日のこよみ。\n\n旧暦の９月２８日に当たります。かのえ さる 一白 赤口。\n\n日の出は６時３５分、日の入りは１７時０４分。\n\n月の出は３時５２分、月の入りは１５時５４分、月齢は２７．３です。\n\n潮は中潮で、満潮は高知港標準で４時１７分、潮位１７８センチと、１６時２５分、潮位１９０センチです。\n\n干潮は１０時１７分、潮位４７センチと、２２時４６分、潮位２３センチです。\n\n\n\n１１月１４日のこよみ。\n\n旧暦の９月２９日に当たります。かのと とり 九紫 先勝。\n\n日の出は６時３６分、日の入りは１７時０４分。\n\n月の出は５時０４分、月の入りは１６時３１分、月齢は２８．３です。\n\n潮は大潮で、満潮は高知港標準で５時０８分、潮位１９０センチと、１６時５９分、潮位１９６センチです。\n\n干潮は１１時０２分、潮位５１センチと、２３時２７分、潮位５センチです。\n\n", "publish_date": "20201113"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/663817/", "title": "「窓を開けてと言われても…", "text": "「窓を開けてと言われても、そう簡単な話じゃないんですよ、こっちは…」。先日、ある会合で席を隣り合わせた北海道新聞の記者がこう漏らした。確かにそうだろう\n\n▼北国の人々にとって大敵は寒気。そこに今年はもう一つの大敵、新型コロナウイルスが居座り、換気が奨励されている。けれども、下手に窓を開ければ室温が急低下し、体調を崩しかねない。故に悩ましいという\n\n▼列島は秋の火災予防運動（9～15日）のさなか。その期間を今年は特別に延長してはどうか。換気に伴って暖房器具を使う頻度や時間は例年より増えそう。であれば火の用心も念入りに喚起せねば\n\n▼感染を恐れて外食を控え、自宅で調理する人が増えた。その分、台所から出火する火災が増えた地域もある。感染による嗅覚障害も心配だ。焦げ臭い煙のにおいに気付くのが遅れればどうなるか…\n\n▼煙といえば、こちらも気掛かりだ。大統領選の結果がすっきりせず、国民の間で対立や分断の火種がくすぶる米国。まずはトランプ氏がバイデン氏の勝利を受け入れ、自らの敗北を認めることが先決なのだが\n\n▼日本の防火運動は1911年に米国が設けた「火災予防デー」に倣って昭和初期から徐々に広がり、全国規模の運動に発展した。東京消防庁の消防雑学事典にはそう紹介されている。混迷が続く今の米国とはどう向き合い、何を学んでいくべきか。そこにも、もやもや感が漂う。", "publish_date": "20201113"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201113095126?c=39546741839462401", "title": "ゴルフ外交の終わり ｜ 長崎新聞", "text": "1957年、訪米した岸信介首相を、アイゼンハワー大統領はゴルフに連れ出した。プレーの後に語ったという。「大統領の職にあれば嫌な者ともテーブルを囲むが、ゴルフは好きな相手としかできない」▲ゴルフは友情と信頼の証し－という考えは今に受け継がれている。岸氏の孫、安倍晋三前首相もトランプ米大統領と何度かプレーしてきた▲昨年、国賓としてトランプ氏を招いた時も、安倍氏はゴルフ接待に余念がなかった。この「和気あいあい」がぷつりと途切れるのを、誰が予想できただろう▲安倍氏は病気で突然、首相を退き、トランプ氏は大統領選での負けが確実になった。もしも…と言っても詮ないが、もし2人とも続投ならば、安倍氏は今頃、盛大な拍手を送っていたに違いない▲菅義偉首相が、「次期大統領」を確実にしたバイデン前副大統領と電話会談した。日米同盟の強化を確かめ合ったという。ゴルフ外交の親密ぶりに比べたら、やや硬い会話だったろう。しなやかな外交を進められるかどうか▲アイゼンハワー氏は大統領を退いた後、「ゴルフで私に勝つ人が増えたね」とユーモアを交じえて語ったらしい。やおら手加減がなくなったな…と、さみしさを覚えたかもしれない。友情と信頼の証しに“有効期限”があり、ゴルフ外交もいつか終わる。（徹）", "publish_date": "20201113"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/599504", "title": "潤いを大切に｜有明抄｜佐賀新聞LiVE", "text": "新聞や雑誌を読む時、ページがうまくめくれない。乾燥肌のわが手を見つめて思う。潤いがないなあ◆幼い頃から肌が弱い。夏はあせも、冬はひび。今も皮膚科によくお世話になる。昨夏、かかりつけの先生から、かゆみ止めと保湿剤を処方された。夏に保湿剤を使うことはなかった。「まずは肌を整えること。とにかく保湿が大切。夏のうちから使って」と先生。そして、「お風呂で体を洗う時も石けんを泡立てなでるくらいでいい」とおっしゃる。皮膚の表面を覆い、天然保湿因子などを含む「角質層」を失わないためだ◆子どもの頃、明治生まれの祖母と風呂に入ると体をごしごし洗われた。「よく洗わないからひびが割れる」。だが、先生によると「洗って出る、あかと思っていたのは、はがれた角質層」という。ひび割れを治すどころか、余計にひどくしていたのか…。「おばあちゃんの知恵」も時代で変わることはある。そういえばボディーソープのテレビＣＭでも「摩擦レス」の言葉が流れる◆きのう１１月１２日は「いいひふ」の語呂合わせで「皮膚の日」だった。空気がますます乾燥する季節。潤いを大事にしたい。幸い、はがれた角質層は元に戻るそうだ。保湿剤のおかげか、以前より肌の調子がいい◆優しくすれば応えてくれる。人付き合いも、不要な摩擦は避けたいものである。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201113"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128466", "title": "東京の落語家は見習いに始まり... | 南風録 | 南日本新聞", "text": "東京の落語家は見習いに始まり、前座、二つ目、真打ちの階級がある。二つ目までは寄席に出る順番と推測できるが、トリを任せられる真打ちとは何だろう。\n\n由来の一つを落語芸術協会のホームページが紹介している。いわく、昔の寄席で最後の演者が照明のろうそくの芯を打つ（火を消す）ことを指し、この字を当てたらしい。客を上機嫌で帰らせなければならないから、相当な技量が求められる。\n\n５月に真打ちになったばかりの瀧川鯉八（たきがわこいはち）さんは鹿屋市出身の３９歳。都内で開かれている新真打ち３人の披露興行でトリを務めた。コロナ禍でしばらくお預けを食っただけに「最後に出るのはいいよなあ。元気でてくる」とツイッターで喜びをかみしめる。重圧を楽しめるのが何とも頼もしい。\n\n高座に上がると、顔の横に手を添え「チャオ」。大柄な体に不似合いなあいさつで客の反応をうかがい、独特の甲高い声と絶妙の間で“鯉八ワールド”に引き込む。\n\n新作落語を得意とし、ほめられるのが大好きな男が登場する「俺ほめ」は本人を連想させる代表作だ。二つ目時代に講談師の神田伯山さんらと組んだグループで公演を重ね、芸を磨いた。円熟の域へ上り詰める道に迷いはなさそうだ。\n\n本紙のインタビューで鹿児島弁を取り入れたネタ作りに「いつか挑戦したい」と明かしている。新ネタを引っ提げたふるさとでの公演が待ち遠しい。", "publish_date": "20201113"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1224491.html", "title": "＜金口木舌＞多様性の縮図", "text": "「嘉間良は純農村で砂糖を生産し、何と言っても水は豊富だった」。沖縄市嘉間良が戦前、越来嘉間良原と呼ばれていた頃の話だ。１９９３年に嘉間良公民館が建設された頃、地元の人々が開いた座談会の記録にある\n\n▼戦後、嘉間良は「コザの発祥地」と言われた。米軍キャンプに隣接して収容地区が造られ、越来村役場や警察署、劇場ができた。字嘉間良はコザ区となり人口は５千人を超えた。越来村はコザ市になり、74年の合併で沖縄市ができた\n\n▼市の中心は胡屋十字路周辺、米軍嘉手納基地の第２ゲート前に移った。美里や泡瀬の開発も進んだ。コザ区は古謝区と混同されることもあり、89年に名称を嘉間良区に戻した。現在は１４００人余が暮らす。住宅の上空でＦ15戦闘機が爆音を響かせる\n\n▼さまざまな背景を持つ人々が暮らす。大正時代から移民を送り出し、現在は南米から戻った県系人がいる\n\n▼かつて黒人街と白人街に挟まれ、軍人らがけんかを始めても「ウチナーンチュが間に立てば収まる」と言われた。多様性に満ちた沖縄の縮図だ\n\n▼米副大統領就任が予定されるカマラ・ハリス上院議員と同じ名前として注目される。米国で沖縄が広く知られているとは思えない。これを機に、大統領選で争点になった多様性が沖縄にあること、日米安保体制のしわ寄せを引き受けてきたことが広く伝わることを願う。", "publish_date": "20201113"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201113"}
]