[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/719380/", "title": "＜卓上四季＞さよならバタフライ：北海道新聞 どうしん電子版", "text": "洋裁趣味の延長で東京・新宿に開いた小さな店が評判を呼んで始めた衣装デザインの仕事が、映画業界の低迷で行き詰まったころだ。パリを訪れた森英恵さんはデザイナーとして目覚めの体験をした▼シャネルのサロンで披露された作品に「これは着る服だ」とひらめいた。生け花のようにただ美しく見せるのではなく、着る人が主役となるデザイン。人の服を作ってきた森さんが初めて自分も着たいと感じた▼", "publish_date": "20220819"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220819khn000003.html", "title": "河北春秋(8/19)：新幹線のおむつ交換台。わが子の体を固定し… | 河北新報オンラインニュース", "text": "河北春秋(8/19)：新幹線のおむつ交換台。わが子の体を固定し…\n\n新幹線のおむつ交換台。わが子の体を固定していたベルトを外した途端、急に寝返りを打って転落しそうになった。１メートルぐらいの高さはあり、慌てて抱きかかえた。大けがをさせるところだった。だいぶ前のことだが、肝を冷やしたあの瞬間をはっきり覚えている▼消費者庁が先日発表した調査結果。乳幼児の育児経験がある人のうち約４割が、窓やベッドから落ちたり抱っこひもをすり抜けたりするなど、子どもの転落事故を経験しているという▼具体的事例は「滑り台を逆向きに登り、２メートルの高さから落下した。２日間入院」（６歳女児）「ジャングルジムで遊んでいて、約２メートルの高さから落下。脾臓（ひぞう）破裂、約３週間入院」（５歳女児）。家庭ではダイニングテーブルや椅子からの転落というのもあった▼子どもは好奇心の塊。公園の遊具でも大人が予想しない遊び方をすることは多い。体全体の中では頭が大きく、重心の位置が高いため、頭部から落下しやすい。けがを防ぐにはヘルメットをかぶらせるのも有効だろう▼厚生労働省の人口動態調査を基に消費者庁が作成したデータによると、２０１６～２０年の５年間に９歳以下の子ども２１人が建物から落ちて亡くなった。窓を開放する時季の事故が多いよう。夏の盛り、でき得る限りの目配りを。（２０２２・８・１９）", "publish_date": "20220819"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220819AK0015/", "title": "北斗星（８月１９日付）｜秋田魁新報電子版", "text": "吃音（きつおん）を題材にした学園小説がある。「僕は上手にしゃべれない」（ポプラ社）。主人公の男子中学生は小さい頃からこの症状に悩まされ、人前で話すことが怖くて仕方がない\n\n\n\n▼国語の授業で、ある小説の一場面を音読するところが象徴的だ。それまで学校ではできるだけしゃべらないように努めていたが、このときは先生に指名され、逃れられなかった。案の定、出だしから何度もつっかえた。またやってしまったと頭を抱え、人前で話すのが一層怖くなる\n\n\n\n▼思い出したのは、小学校時代、同じクラスにたびたび言葉につっかえる人がいたことだ。言葉が出てこなくて、苦しそうな表情をすることもあった。当時は知識がなくて分からなかったが、吃音だったのだろう\n\n\n\n▼無知というのは怖いものだ。その人をからかったりはしなかったものの、特に励ましもしなかった。自分たちとはどこか違うぞと差別的な感情すら抱いていた気がする。反省するしかない\n\n\n\n▼県が今春施行した「多様性に満ちた社会づくり基本条例」はそうした無知に警鐘を鳴らし、人種や性別、性的指向、障害などを理由とした差別やハラスメントを禁止する内容だ。浸透に力を注いでほしい\n\n\n\n▼先の小説の作者は自身も吃音なのだという。「あの頃、学校という場所で僕は必死に戦っていました」とあとがきに記した。人知れず悩んでいる人がごく身近にいる。そのことを知り、悩みや苦しみを理解することで、理想の社会に少しでも近づけたらと思う。", "publish_date": "20220819"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽自宅の裏木戸から出るとすぐに田んぼが広がり、畦（あぜ）道の先にはきれいな川が流れていた。冬は厳しい半面、雪が解け春になると一斉に花が咲き色があふれる。畑にはモンシロチョウやモンキチョウが飛び交っていた―。\n\n▼▽ファッションデザイナー森英恵さんは小学4年生の途中まで暮らした島根県の田舎町の様子をこんなふうに自伝に記している。卓越した創造性を有する人が幼少期の自然体験にその源を見いだす例は少なくない。ひらひらと舞うチョウは「天使のような存在」だったそうだ。\n\n▼▽後に森さんの代名詞ともなるチョウのデザインは、こうした背景に加えて海外で日本への無理解に接したことが契機で生まれた。1961年、米ニューヨークで見たオペラ「蝶々（ちょうちょう）夫人」の日本人女性は楊貴妃のような中国風。以来、日本へのイメージを変える闘いを続けた。\n\n▼▽母性愛と礼儀正しさ、強さを例に挙げ「私の蝶は、そういう日本の女性のイメージでありたいと思う。単なるトレードマークではなく」と願った森さん。今は天上で、世界中を羽ばたきその役割を存分に果たしている無数のチョウたちに古里の記憶を重ねていることだろう。\n\n（2022/08/19付）", "publish_date": "20220819"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220819-723501.php", "title": "【８月19日付編集日記】聖光４強", "text": "聖光学院が未知の領域に入った。夏の甲子園大会準々決勝では５度目にして初めて勝ち上がり、県勢としては５１年ぶりの準決勝進出、１大会で４勝したのは初めてという快挙だ。打線は好調、守りは美技連発というのだから県民は盛り上がる\n\n▼県勢は熊本代表に過去２敗。特に１９７７年は福島商が快速右腕・三浦広之を擁して上位を目指したものの、３回戦で熊本工に死球押し出しサヨナラ負けを喫した歴史がある。留飲は下げた。あとは勝ち進むのみ\n\n▼きょうは「俳句の日」である。８月１９日の語呂合わせが制定の理由だが、この残暑の頃に熱戦が佳境に入る野球とはゆかりが深い。明治の俳人、正岡子規がベースボールに熱中し、作品にも詠みこんだ話は有名だ\n\n▼司馬遼太郎作の「坂の上の雲」でも子規は球を追い、輝く。高校球児と似た境地にいたのかもしれない。外来スポーツの用語に「打者、走者、四球、直球、飛球」などの訳語を当て、後世に野球殿堂入りしている\n\n▼「夏草やベースボールの人遠し」。子規は病床に伏しても野球をしたがった。聖光ナインはまだまだ試合ができるのだ。喜びをかみしめながら、次は仙台育英との東北決戦に全力で臨みたい。夢が見えてきた。", "publish_date": "20220819"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/624817", "title": "言語の壁｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "言語の壁\n\n「メタバース」「アバター」といった言葉を耳にする機会が増えた。前者はインターネット上の仮想空間のこと。自分の分身のアバターを使い実際にその世界にいるような体験ができる▼これらの概念は米作家ニール・スティーヴンスンが１９９２年のＳＦ小説「スノウ・クラッシュ」で生み出した。経済崩壊で連邦政府が力を失った米国が舞台。ストーリーの核となるのが言語と人類史をめぐる壮大なアイデアだ▼古代シュメール文明、宗教、ウイルス、コンピューター言語…。旧約聖書の「バベルの塔」の伝説がうまく使われている。天まで届く塔を建てようとした人類が神の怒りを買い、異なる言語を持つ民族に分断され、容易に対話ができなくなった▼言語は人の思考を支配する。ウクライナ侵攻で「キエフ」を「キーウ」と言い換えたのもロシアの暴挙に対する意思の表れ▼言語は仲間内の結束を強めるが、排外的な感情を高めることもある。プーチン氏のように確信的な暴言で隣人をさげすみ、「愛国心」をあおる為政者はどこの国にもいる▼スノウ・クラッシュが描ききれなかった未来もある。人工知能（ＡＩ）による翻訳技術で言語の壁は低くなり、ネットを通じてリアルタイムで世界の人々と対話するのも夢ではない。みんなが「地球市民」になる日が来ると思いたい。", "publish_date": "20220819"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/162455", "title": "2022/08/19【三山春秋】ウクライナ危機が始まった頃、話題にな…", "text": "▼ウクライナ危機が始まった頃、話題になったのがロシアの昔話『おおきなかぶ』。「うんとこしょ どっこいしょ」の掛け声でおじいさんやおばあさん、孫、動物までが力を合わせて抜こうとする\n\n▼1966年に福音館書店から刊行された絵本の作画を依頼されたのが彫刻家の佐藤忠良だ。シベリアに3年間抑留され、ロシア人を描き慣れていることが依頼の理由だった\n\n▼宮城県生まれ北海道育ちだが、不思議と群馬県出身者に縁があった。旧制中学時代は北大畜産科に勤める岩瀬久雄（大泉町出身）と共同生活を送った。10歳差があったが、炊事や洗濯はすべて平等に分担。この体験は生涯忘れ得ぬものとなった\n\n▼代表作「群馬の人」は近くに住んでいた小学校教員で詩人の岡本喬（藤岡市出身）がモデルを務めた。〈坊主頭になってくれたら顔を作りたい〉と頼むと、その日のうちに丸刈りになってくれた\n\n▼だが作品は完成したものの、ジャガイモみたいな顔で見栄えが良くない。展覧会への出品をためらったが、「日本人の手で初めて日本人の顔を作った」と評価された。後に「佐藤忠良のきたな作り好み」という批評も出た。ある洋画家にモデルを頼むと、〈おれそんなに醜男か〉と笑いながら言われたという\n\n▼県立館林美術館で生誕110年を記念した企画展が開かれている。「群馬の人」をはじめ、日本を代表する彫刻家の名作がそろっている。", "publish_date": "20220819"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/101390", "title": "新潟日報デジタルプラス", "text": "８０年前に米国で出版された絵本「ちいさいおうち」は、日本でも長く愛される。主人公は家。二つの窓が目に、玄関が口に見え、物語とともに表情を変える。空き家となった場面では、傷んだ窓と玄関が沈んだ顔をつくり出す\n\n▼人けの消えた家が身の回りでも増えている。国の５年ごとの調査では県内の空き家率は２０１８年に１４・７％と、７軒に１軒ほどの割合になる。倒壊や防犯上の心配、地域のにぎわいが失われるなど問題は多い。一方、個人の家のありように行政が立ち入るには限界もある\n\n▼佐渡市では地域と連携して空き家を移住体験ができる住宅に再生する取り組みが進む。地域は空き家の所有者に再生の承諾を取り付け、市は改装費を持つ。昨年度に３軒改装し、このうち１軒では今年４月から移住者が暮らし始めた\n\n▼「家族連れで来てくれた。子どもが少ないから小さな子の声がうれしくて」。迎え入れた地域の男性が声を弾ませる。伝統の海岸清掃にも移住者親子が参加したと教えてくれた。他の２軒も利用予定が決まっている\n\n▼市は本年度も１軒を体験住宅に、１軒を旅先で仕事をするワーケーションなどに使う交流拠点住宅に再生する。帰省客が多いお盆には、空き家利活用の相談会も開いた\n\n▼「ちいさいおうち」の物語は、終盤に再び人が住み始める。手入れされた家はほほえみ、庭で人々が憩う絵は幸福感に満ちている。官民が知恵と力を出し合うことで、一軒でも多くの空き家をこんなおうちへ変えていけないか。", "publish_date": "20220819"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/19/79707/", "title": "2022年８月19日(金)", "text": "▼飲酒運転事故の高校教諭の懲戒免職など、県教委は四人の教諭・講師を処分した。ああ、もうそんな時期になったか、という思いが頭をよぎったのは勘違い。処分は随時で、定期的ではないが、そんな勘違いを起こさせるほど、教職員の処分は恒例だ\n\n▼ちなみに前回の処分は３月で、県立高二校の教諭二人と中学校同一人の計三人で、いずれも免職。県立高の二人はショッピングセンターなどで女性のスカート内などをスマホで盗撮。中学校の一人は元生徒へのわいせつ行為。教師の定番のオンパレードだったが、今回は飲酒運転と体罰。半年間でいわゆる教員の三悪、そろい踏みの格好だ\n\n▼県教委教職員課は「直ちに教職員に今回の事案を周知し、問題点や対応策を話し合うための資料を提供する」「各学校のコンプライアンス・ミーティングで話し合われた内容を県教委に報告させる」。ＮＨＫ大河ドラマ風に言えば「すわっ鎌倉」となるのだろうか。おっとり刀で駆けつける。すなわち取るものも取らず急ぐことだが、このところ「のんびり」「ゆっくり」の誤用が多いという\n\n▼県教委が懲戒処分の厳罰化に踏み切ったのは令和二年９月。体罰根絶の部活動ガイドラインは平成30年。いずれも不祥事連続への対応だが、今回の飲酒運転は見つからなければ済んでいくのではないか、体罰はこの程度なら指導の一環―という認識で行われたという\n\n▼素早い問題点や対応策の伝達もいわゆる馬耳東風。馬の耳に念仏。実行はまあ息長く。ほとぼりが冷めるのを、みんなでじっと待つのが習い性になっているのかもしれない。", "publish_date": "20220819"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015566866.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "♪分かっちゃいるけど やめられねぇ。植木等（ひとし）さんが歌うのは、半世紀前に発売されたヒット曲「スーダラ節」◆シングルレコードにはＡ面とＢ面があり、ヒット狙いの曲はＡ面に収められた。表と裏のようなもので、当初「スーダラ節」は裏のＢ面だったが、あまりの売り上げにＡ面の曲と入れ替えられたそう◆こちらも「裏」に注目が集まる。東京五輪・パラリンピック組織委員会の元理事が受託収賄容疑で逮捕された事件だ。スポンサー選定を巡り、紳士服大手の「ＡＯＫＩホールディングス」の前会長らから計５１００万円の賄賂を受け取ったとされる◆お金はコンサルタント契約の報酬だとか。元理事は別に約２億３千万円を受け取っている。この金はいったいどこへ流れたのか、しっかり「表」に出さないと◆国際オリンピック委員会の倫理規定では、関係者が報酬や手数料などを要求したり受け取ったりすることを禁じており、元理事が知らないはずがない。つまり「分かっちゃいるけど～」ということ？◆不祥事が続いた大会で、今回は極めつけだ。なのに組織委の関係者は「極めて残念」「驚いた」と、人ごとのよう。腹立たしい思いで、植木さん主演のヒット映画のタイトルをひとりごつ。「ニッポン無責任野郎」２０２２・８・１９", "publish_date": "20220819"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220819214557.html", "title": "今年3月に他界したカヌーイストの野田知佑…｜奈良新聞デジタル", "text": "今年3月に他界したカヌーイストの野田知佑さんの著作を読み返した。その中に海外の川を旅した時、滞在先の図書館が旅人にも貸し出しカードを作ってくれるくだりがあった。\n\n登録住所は「川原」。図書を預かる者が心を満たす読み物を求める人に、広く門戸を開く様子を好もしく感じた。\n\n国内では多くが、所在地在住者かそこへ通勤、通学する人しか本が借りられない。地元納税者、企業・団体優先の考えからかもしれない。\n\n県内市部の図書館も同様で、県内在住者とする所はまれだ。ただ五條市の図書館は、市内に国の関連機関があるなどの理由で制限を設けず、県外の人にも貸し出しを行う。ちょっと誇らしい。\n\n県内各館のウェブページを見ると、利用者の利便性を高め、読書好きを増やす多様な取り組みがあり感心する。それでも誰もが好きな時、好きな場所で読みたい本と向き合える柔軟性が今少しほしい。\n\n条件緩和にははた目に分からぬ事情もあるのだろう。だが観光や仕事などで県内に長く留まる人も含む欲求を満たせてこそ、真に豊かなまち、観光地と呼ばれるのでは。(智)", "publish_date": "20220819"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1298058/", "title": "文化庁の国語世論調査で、電子レ…：山陽新聞デジタル｜さんデジ", "text": "文化庁の国語世論調査で、電子レンジで加熱するとの意味で「チンする」を使う人が９割に上ったのは、かれこれ１０年ほど前。今は「チーン」以外の音で調理終了を告げる機種が多いが、辞書にも載り、すっかり定着した▼以前は「チーンする」と言えば仏壇で拝むことを指したように思う。線香をあげ、りんを鳴らし、透き通った音を聞きつつ手を合わせ―▼〈玉棚のおくなつかしやおやのかほ〉向井去来。お盆、お彼岸と故人をしのぶ季節が続く。新型コロナウイルス禍で葬式や法事が営みづらくなっている中、仏壇を心のよりどころとする人もおられよう▼実際には家に仏壇がある人は４割程度とみられる。ＮＨＫ放送文化研究所が１９９８年から続ける調査では、ここ２０年、保有率はあまり変わらないものの拝む頻度が減っているとの結果が出ていた▼こうした「仏壇離れ」に加え、昨今よく目にするのは「仏壇じまい」の話題だ。実家をたたむとき大き過ぎて扱いに困る人が多いらしい。子や孫に迷惑をかけまいと「終活」の一環として手放すケースもあるという▼現代の住環境で先祖代々の仏壇を引き継ぐのは難しいとしても、筆箱大の持ち運べる仏壇やタブレット型端末を使った遺影など供養の形は多様化している。亡き人とどう暮らしていくかは、人それぞれであっていいのだろう。", "publish_date": "20220819"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/203768", "title": "中国新聞デジタル", "text": "先週の三宅一生さんに続き、きのう森英恵（はなえ）さんの訃報に接した。世界に名をはせたデザイナーであり、中国地方ゆかりの２人でもある。お盆を挟んで相次いだ悲報に、忘れ難い夏となった▲蝶（ちょう）をあしらったデザインが、海外に羽ばたいた森さんの代名詞だった。さまざまな思いを込めていた。一つは、感受性を育んでくれた原風景。雪深い島根県吉賀町で小学４年まで過ごし、ひらひら飛ぶモンシロチョウの姿に春の訪れを感じたそうだ▲空を舞う姿だけではない。庭先の地面で力尽き、アリたちに引かれていく蝶の思い出を語ったこともある。はかないからこそ命を燃やし、咲き匂う花の季節に飛び回る…。人の一生も重ねていたのだろうか▲もう一つは約６０年前に渡米した折、劇場で見たオペラ「蝶々夫人」である。男に仕えた挙げ句、だまされる日本女性の描かれ方に歯ぎしりしたという。その蝶をあえて選び、日本ならではの簡素な機能美を極める作品の象徴とした。反骨ぶりに驚く▲同時代のデザイナー石津謙介さんは生前、森さんの作る服を折り目正しい「楷書」に例えていた。草書を思わせる滑らかなシルエットに秘めた、心（しん）の強さを見抜いていたのだろう。", "publish_date": "20220819"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/256169", "title": "明窓・故郷に育まれた「蝶」", "text": "戦後間もない７１年前、東京・新宿で小さな洋裁店を開いた。その後、映画製作を再開したばかりで、新たな才能を探していた日活の衣装担当者が店を訪ねたのが、世界的ファッションデザイナー誕生のきっかけとなった▼その店主が当時２０代半ばだった島根県六日市町（現吉賀町）出身の森英恵さん。石原裕次郎さん主演の『狂った果実』（１９５６年）をはじめ、数百本もの映画衣装を手がけ、流行をつくり出す〝売れっ子〟になった▼だが、仕事に追われ、ろくに睡眠時間も取れない生活に行き詰まり、１９６１年にパリとニューヨークを訪問。その際に見たオペラ舞台『マダム・バタフライ（蝶々（ちょうちょう）夫人）』で描かれた、か弱い日本の女性像に反発するように海外へ進出したという▼六日市で過ごしたのは小学３年までだった。それでも「山と水に囲まれ、自然と日常的に接した幼少期の経験は、仕事をする上で元手となった」と振り返る。トレードマークの蝶も、ドレスを彩る草花の柄も、自然豊かな古里での経験がベースになっていたのだろう▼森さんが９６歳で亡くなった。東京スカイツリーのデザインを監修した同郷の彫刻家澄川喜一氏（９１）が一昨年１０月に文化勲章を受けた際は「（澄川）先生の創作のベースには故郷の自然があると共感しています」とコメントを寄せた。世界で輝く日本人女性の先駆けは旅立ったが、故郷が育んだ作品は末永く残る。（健）", "publish_date": "20220819"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220819"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/587238", "title": "小社会 メタバース", "text": "調べ物があって図書館へ。すると、一昨年に逝った名コメディアン、小松政夫さんの「おもしろい人に会ったよ」が推薦本の棚に。これは読まずにいられない。\n\n\n\n人たらしの営業マン、焼き鳥屋でもめる男女…昭和のギャグの数々に実在のモデルがいた。その一つ「ニンドスハッカッカ、ヒジリキホッキョッキョ」は小学校の担任の謎の口癖だった。全く意味不明なのに、何ともおかしいのは強烈な人間くささを放っているから。庶民観察の名手だ。\n\n\n\nそんなギャグが生まれた現実世界を、インターネット上で再現する仮想空間「メタバース」が注目を浴びている。３次元の映像空間で世界中がつながり、利用者は分身のアバターで交流する。\n\n\n\n空間内では土地が取引され、アバターで通うオフィスまである。新たなビジネス展開へ企業が次々と参入し、将来の市場規模は数十兆円とも。政府も成長分野として期待を寄せる。生身の人間模様をネタにした小松さんは「ニンドスハッカッカ」と戸惑うかもしれない。\n\n\n\n課題もある。空間内の法整備などはまだ追い付いていないし、現にアバター間でトラブルが起きている。\n\n\n\n人間が関わる以上、光と影を伴う。だが、現実社会を明るく、豊かにする使い方なら歓迎だ。仮想空間で小松さんのアバターに会えたら、筆者お気に入りの土佐弁ギャグを伝えたい。「めった、メリヤス、メリケン粉」。どんなコントに仕立ててくれるだろう。\n\n\n\n\n\n８月１９日のこよみ。\n\n旧暦の７月２２日に当たります。 きのえ たつ 五黄 仏滅。\n\n日の出は５時３１分、日の入りは１８時４８分。\n\n月の出は２３時１０分、月の入りは１２時４３分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で４時５２分、潮位７３センチと、１６時１４分、潮位１１２センチです。\n\n満潮は１１時１４分、潮位１４３センチと、２２時２７分、潮位１６４センチです。\n\n\n\n８月２０日のこよみ。\n\n旧暦の７月２３日に当たります。きのと み 四緑 大安。\n\n日の出は５時３１分、日の入りは１８時４７分。\n\n月の出は２３時４８分、月の入りは１３時４２分、月齢は２２．４です。\n\n潮は小潮で、干潮は高知港標準で６時００分、潮位７５センチと、１７時０６分、潮位１２８センチです。\n\n満潮は１３時０９分、潮位１３７センチと、２３時１９分、潮位１５６センチです。", "publish_date": "20220819"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/974964/", "title": "戦争からファッションは生まれない", "text": "1945年8月、女性は19歳で東京女子大の学生だった。戦時下の勤労動員で、陸軍の工場に駆り出される。怪鳥のようなB29の空襲におびえる毎日だったという▼敗戦の報に「意味もなく涙がボロボロ」流れた。悔しさや虚脱感、その一方で意外な感情も湧いてきた。...", "publish_date": "20220819"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220819103443?c=39546741839462401", "title": "森英恵さん逝く ｜ 長崎新聞", "text": "明治時代の長崎を舞台にしたオペラ「蝶々夫人」は、芸者の娘と米海軍士官との悲恋を描いている。60年ほど前、米ニューヨークでの上演を見たその人は「日本の女性をばかにして…」と惨めな思いをしたらしい▲ヒロインの衣装は「国籍不明」で、畳の上でもげた履きだった。百貨店に行けば、日本製のブラウスは安物扱いされている。1961年、服飾デザイナーの森英恵さんはこの米国での体験から「私の服で日本のイメージを変える」と心に決めたという▲戦後、東京・新宿で開いた洋裁店が出発点だった。気が付けば服作りの規模は膨らみ、数百本もの映画の衣装を担当したが、監督はみんな男性で「男から見た、いい女」の服が求められた▲それも勉強になったが、ショーで見たシャネルの服は逆に「女性が着たい」ものだった。ここから、女性が見せたい服、着心地の良い服を追求していった▲チョウをデザインした作品などで世界をほれぼれさせた森さんが96歳で亡くなった。かつては見下されていた日本の良さを広め、「女性主体」を切り開いた、まさに草分けだろう▲戦時中は空襲の下を逃げ回り、死と向き合って、「平和になったら美しいものを見たい」と切望した、と述懐している。ご自身のシンボル、チョウこそがそれだったのかどうか。（徹）", "publish_date": "20220819"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/903988", "title": "蝶のように飛ぶデザイン", "text": "漢字の「森英恵」を目にしたことは少なくても、「ハナエ・モリ」のブランドなら贈り物に買ったという人はいるだろう。本人を知らなくても、モデルの森泉、森星（ひかり）さん姉妹の祖母と聞けば、そうなんだという若者も多いはず◆日本のファッション界をリードしてきたデザイナー森英恵さんの訃報に接した。享年９６。世界を舞台に活躍し、好きな蝶（ちょう）を長くデザインのテーマにした。自身も「蝶々夫人」と呼ばれるようになった蝶の魅力を「壊れやすいベネチアガラスのように透明な美しさ」と表現した◆１９８８年に開かれた美空ひばりさんの東京ドーム公演で、ひばりさんの衣装も手掛けた。病を抱えるひばりさんに負担がかからないよう、優雅さの中に、「軽さ」を重視して作り上げた◆デザインする時、「みんなより１００歩も１キロも離れたら駄目。ちょっと先の、やがてみんながそこへ来るものをつくって用意する」と語っていた。「アイデアはいつも蓄積していないと心寂しい。出し切ることほど怖いものはない。だから引き出しにいっぱい入れておく」とも。引き出しが空になるのは確かに怖い◆同時代を生き、今月５日に亡くなったデザイナー三宅一生さんの後を追うように天国へ。昭和がまた一つ遠くなったと感じる一方、そのデザインは時代を超えて蝶のように飛び続けると思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220819"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161379/", "title": "色とりどりの九つの面を着けた... | 南風録 | 南日本新聞", "text": "色とりどりの九つの面を着けた神々が、大小の太鼓をたたく。髪を振り乱して舞い、力強い響きが空気を震わす。勇壮にして荘厳。県を代表する郷土芸能「天孫降臨霧島九面（くめん）太鼓」である。\n\n古くから伝わる芸能に思われがちだが、実は５０年前に１人の若者が発案した。牧園町商工会青年部長だった脇元勝己さんだ。９日、８１歳の生涯を閉じた。\n\n地元の温泉祭りの景気づけに、自腹を切り１台の和太鼓を購入したのが始まりだった。「何か特色を」と郷土史家に相談、霧島神宮の宝物（ほうもつ）である九つの面を知った。模した面を作り、天孫降臨神話と結びつけた曲を創作した。\n\n当初は町内イベントでの演奏がほとんどだったが、評判になり県内外に呼ばれるようになる。県観光の顔としてオーストラリアのパース市や米アトランタなど海外にも行った。コロナ禍前は年に６０～８０回公演するまでに育った。\n\n「リズム感がよくないから」と自身はたたかなかった。依頼者との交渉や音響の調整、マイクロバスの運転など九面太鼓保存会会長として裏方に徹した。本業の焼き肉店は、１６年前に亡くなった妻のひとみさんら家族が切り盛りした。\n\n闘病１０年。意識がなくなっても「会長」と呼びかけると反応したという。地域興しという言葉がなかった時代から、太鼓で地元を活気づけた。霧島の名を国内外に広めた。仲間たちの演奏に送られて、旅立った。", "publish_date": "20220819"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1569125.html", "title": "＜金口木舌＞映画の恩送り", "text": "「もやもや」を抱えた思春期、負のエネルギーを昇華させてくれたのは映画や音楽だった\n\n▼「もやもや」に違いや濃淡はあるし、映画や音楽以外の選択肢もあるが、多くの若者がそういったものを通して自分の中に何かを見付け、人生を選ぶ大人になるのではないか\n\n▼先週末、やがて中学生になる娘がコザの街を一人で探検し、沖縄市のカフェ映画館「シアタードーナツ・オキナワ」に入り込んだ。土産のドーナツを買いながら娘は「帽子と眼鏡の人」（店主の宮島真一さん）に「どんな映画を上映しているんですか」と尋ねたそう\n\n▼宮島さんは大人たちが学生に映画鑑賞権をプレゼントするチケットの仕組みを紹介し、「無料だから今度見においで」と声をかけたと娘に聞いた\n\n▼「恩送り」という言葉がある。世話になった人への「恩返し」ではなく、恩を別の人につなぐことだ。自分と向き合う時間も多い若者には、ぜひ無料チケットで映画を見てほしい。映画が救いや学びとなった思春期を振り返りながら、大人としては学生にチケットを贈らねば。", "publish_date": "20220819"}
]