[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/496962/", "title": "パブリック：北海道新聞 どうしん電子版", "text": "１９９８年のある日、司書として働き始めたばかりの図書館職員はミャンマー出身の住民のリクエストを受けた。「ビルマ語の漫画を読みたい」。「多文化社会の社会教育」（明石書店）で紹介されたある公立図書館のお話だ▼職員は全国の図書館に問い合わせたが、見つからない。書店で扱うのは仏典ばかり。入手方法を探る中で働きづめのミャンマー人の境遇を知り、利用機会を設けようと飲食店で夜間図書館を開いたことが転機となる。「お役に立つなら」と寄贈する人の協力の輪が広がった▼公共サービスの在り方を考えさせられる。閲覧や検索、教育と図書館の役割は幅広い。求職情報を提供する国もある。そこはあらゆる住民生活に関わる公共の空間（パブリック）だ▼その空間は誰のためのものか。今夏日本でも公開された映画「パブリック 図書館の奇跡」はそう問いかけた▼大寒波の夜、シェルターに入れない住民たちが寒さをしのごうと図書館に立てこもった。行動を共にし警察と対峙（たいじ）する図書館職員がその理由を答える。「ここには告発しても足りぬ罪がある。ここには涙では表しきれぬ悲しみがある」。スタインベックの「怒りの葡萄（ぶどう）」の一節だ▼パブリックとは、すべての人に開放された空間をいう。コロナ禍で職を失った人がいる。寒空の下行き場のない人がいる。同じ社会に暮らす人の境遇に思いを致す小晦日（つごもり）である。２０２０・１２・３０", "publish_date": "20201230"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201230khn000002.html", "title": "河北春秋(12/30)：奥州市で生まれ、高校卒業までを仙台市で過… | 河北新報オンラインニュース", "text": "河北春秋(12/30)：奥州市で生まれ、高校卒業までを仙台市で過…\n\n奥州市で生まれ、高校卒業までを仙台市で過ごした作家の常盤新平さんは生前、知人の病気見舞いに池波正太郎さんの文庫本を持参した。食について書いた文章を読めば、必ず治して食べてやろうという気になるとの思いからだった▼食べ物はエッセーだけでなく、江戸の下町を舞台にした小説にも出てきた。「小鍋立て」もその一つ。底の浅い小鍋にだしを張り、食材を煮る。アオヤギの貝柱とミツバ、カモとセリ、ハマグリとネギに豆腐－。どれもシンプルで、しかも、食欲をそそられる。私生活でも好んで食した▼冷え込んだ日には鍋料理が恋しくなる。近年はライフスタイルの変化に伴い、一人用の土鍋がよく売れている。コロナ禍の今年は忘年会など大人数の宴席が敬遠されていることもあって、売り上げをさらに伸ばしている▼小分けにされたスープのもとも人気だ。コンビニには一人用の鍋料理も並ぶ。多少のわびしさはあるものの、「一人でも鍋」は当たり前のことになりつつある▼小鍋立ての良いところは、何でも簡単に、手際よく、おいしく食べられること。池波さんはそう書く。おいしい鍋は、身も心も温まる。ただ、宴席で鍋料理が出ると、がぜん張り切りだす「鍋奉行」にとっては、寂しく、そして、じっと我慢の冬が続く。（２０２０・１２・３０）", "publish_date": "20201230"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201230AK0011/", "title": "北斗星（１２月３０日付）｜秋田魁新報電子版", "text": "冬道で自動車のスリップを防止するには、かつては金属のびょうが付いたスパイクタイヤが常識だった。アスファルトの路面を削り粉じんを舞い上がらせるため、健康や環境に良くないと問題になった。規制する法律が施行されたのは１９９０年だった\n\n\n\n▼取って代わったのがスタッドレスタイヤ。当初は「雪道の運転は本当に大丈夫か」といぶかしんだ人も多かったのではないか。あれから３０年。スタッドレスの性能は向上し、すっかり定着した。粉じん公害はなくなった\n\n\n\n▼今から３０年後、環境はさらに改善しているのだろうか。菅義偉首相は２０５０年までに「脱炭素社会」実現を目指す。自動車は脱ガソリンを進め、電動車に移行させるという。自動車産業は大転換を迫られる\n\n\n\n▼電力は脱化石燃料を促進し、再生可能エネルギーの導入を加速。中でも洋上風力は最大で原発４５基分の発電能力を達成する。その拠点の一つになるのは、風況が良く適地とされる本県だ\n\n\n\n▼国の成長戦略によると、洋上風力の設備は部品数が数万点に上り、関連産業への波及効果が大きい。送電網の整備も進めていく。景気のよさそうな文言が並ぶが、こうも記している。「絵に描いた餅とならないように実現に向けて取り組む」\n\n\n\n▼国産の発電設備はまだ発展途上だ。安倍前政権は脱炭素化に踏み込めなかった。多くの企業にとっては今後３０年の経営計画を左右する国の方針だけに、大きくかじを切ろうとする菅首相の責任は一層重みを増す。", "publish_date": "20201230"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽師走に入り、しめ飾り作り教室の記事が何度か本紙に載った。高齢化に伴い、わらで縄をなう技術の継承は年々難しくなっている。稲わらを裁断するコンバインの普及で、長いままのわらの入手すら難しいのが実情だ。\n\n▼▽技術も材料もない故、ホームセンターで小ぶりな飾りを買い求めた。ふと気になって裏返してみると案の定、中国産の表記。よその国で作られた品で年神様をお迎えするのはいささか気が引けるが仕方あるまい。世界経済や日本の暮らしの変化は、年神様もお分かりだろう。\n\n▼▽昭和時代に県内の手仕事の現場を訪ね歩いた真壁仁の「続 手職」に、山形市のしめ飾り職人田中吉蔵さんが登場する。ユニークな独自商品は粉ミルクの空き缶を包んだ米俵型。米や小豆などを詰めて東京の親戚らに送り、中身を食べた後に眺めてもらう趣向だったそうだ。\n\n▼▽県内の幾つかの自治体は、コロナ禍のため年末年始に帰省できない学生らに古里の味を届ける。尾花沢市は年越しそばや餅、おせちも送るとか。正月は郷里との縁を再確認してほしい。離れて暮らす人の存在を意識しながらわら仕事に勤（いそ）しんだ職人もそんな思いだったろう。\n\n（2020/12/30付）", "publish_date": "20201230"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201230-572207.php", "title": "【12月30日付編集日記】ナラの木", "text": "江戸期の俳人、小林一茶の句は「一茶調」と称される。身近な光景に目を向けた、ぬくもりあふれる作風でいまも愛される。「楢の葉の朝から散るや豆腐桶」。山深い信州育ちの一茶はナラの落葉を詠んでいる\n\n▼ナラはかつて木炭やまきとして使われ、他の木より火が長持ちして重宝された。本県でも国内有数の生産量を誇った木炭の原料となり、キノコ栽培の原木としても全国に出荷された\n\n▼県内各地のナラは、森林が雨水をためて水害を防ぐ機能を担っているが、保護については難問が持ち上がっている。「ナラ枯れ」の原因とされる病原菌を運ぶキクイムシの一種が浜通りなどで生息域を広げ、急速に被害が増えている\n\n▼磐城森林管理署は、楢葉町で対策検討会を開くなど、防除技術の普及に力を入れている。来春から始まる「おとり丸太」ではフェロモン剤を丸太に設置し、虫をおびき寄せて駆除する。冬期間は薬剤を木に注入する方法で、虫を徹底して取り除く\n\n▼地中深くまで伸びる根や落ち葉、ドングリなど、ナラは森林保全の役目も果たしているが、病気で枯れてしまうと落葉しなくなるという。一茶が親しんだナラが本来の機能を発揮できるよう、知恵を絞らねばならない。", "publish_date": "20201230"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/402063", "title": "そばの味｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "そばの味\n\nもうすぐ大みそか、年越しそばをどうするか。コロナ禍の今年はなじみの店で、とはいかないかもしれない。自宅で紅白歌合戦でも見ながら、楽しむ人も増えそうだ▼そばは好きなのだが、創業何年、伝統の味のような立派な店は苦手だ。値段に見合う味にありついたことはあまりない。好きなのは立ち食いそば屋。値段が手ごろ、何と言ってもすぐ出てくるのが魅力だ▼定番はかき揚げと卵がのっている「天玉そば」。麺をすすりながら、つゆでひたひたになったかき揚げを卵にからませて食べる。健康には良くないかもしれないが、つゆも飲み干す。あっという間に食べ終わる▼財布に優しい一杯が小さくはない幸せをもたらしてくれる。ワンコインでこの味と量。いつもと同じ安定した味わいがうれしい。立ち食いそば屋では冒険はしない▼そのチェーン店を巡り、不正が取りざたされている。運営会社役員が社員に対し、勤務日の一部を休日と申告するよう指示していたことが発覚した。新型コロナウイルス感染拡大に伴う雇用調整助成金の不正受給が疑われ、当局が調査を進めているらしい▼コロナ禍による業績の落ち込みを不正で補おうとしたのか。そばを作る店員らには何ら落ち度はなく、使う食材、調理方法も変わらないはずだが、いつものあの満足感は得られなかった。\n\n", "publish_date": "20201230"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/264437", "title": "30【三山春秋】将棋を指すより、インターネット中継の…｜三山春秋｜上毛新聞ニュース", "text": "▼将棋を指すより、インターネット中継の観戦にいそしむ「 観 （ み ） る将」が増えているらしい。形勢を瞬時に評価して数値化するAI（人工知能）の導入で、会心の一手が分かりやすくなった\n\n\n\n▼棋士の得意戦術や性格を知るとより楽しめる。藤井システムを考案した藤井猛九段（沼田市出身）は新手が多い序盤から目が離せない。三浦弘行九段（高崎市）は冷房のオンオフを巡り加藤一二三九段と“盤外戦”を演じるなど意地っ張りのところがある\n\n\n\n▼竜王と名人の二大タイトル戦は棋士にとって特別だ。今期竜王戦は豊島将之竜王が4勝1敗で防衛したが、羽生善治九段も体調不良による対局延期を挟みながら粘りを見せた\n\n\n\n▼棋界のレジェンドとなっている羽生九段は著書『迷いながら、強くなる』でスランプについて語る。重症化の「どつぼ」を防ぐには〈「パンデミック」を防ぐように初動が要〉という\n\n\n\n▼新型コロナウイルスは感染力が強い変異種が生まれ、日本にも上陸した。変異種の感染拡大を食い止め、第3波を抑え込めるのか。不安の中で年末年始のスポーツが佳境を迎える\n\n\n\n▼きょう号砲が鳴る富士山女子駅伝をはじめとする駅伝主催者は、沿道観戦の自粛を呼び掛ける。上州路を駆け抜ける元日の全日本実業団駅伝もあと2日。今季は沿道での声援を我慢して、テレビで応援したい。", "publish_date": "20201230"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/30/54424/", "title": "2020年12月30日(水)", "text": "▼新型コロナウイルス感染者相次ぐ三重大が、規範に反した感染者を「処分」すると県の聞き取りに回答し、物議を醸している。明らかにしたのは県で、県が求めたわけではなく「処分を示唆する対応は聞いたことがない」と人ごとみたいなこと言っている。説明を黙って聞いていたのか\n\n▼新型コロナは誰もが感染の可能性がある。感染したことで誹謗中傷や差別があってはならない、というのが鈴木英敬知事の日ごろの呼びかけである。いわば県トップによる県のコロナ対策の大方針に、三重大は真っ向から違背した格好なのだから\n\n▼聞き取りは感染者が発生した事業所に対応を尋ねてきた一環らしい。尋ねることが仕事で、その内容までは関知しないということか。県らしくはある。一方の三重大。「学内で感染者が相次いで迷惑を掛けている状況」のため、しっかり状況を見極めてもらうとの思いからで、県への「伝え方が適切ではなかった」。責任は「伝え方」にあり。こちらも、三重大らしい\n\n▼今年は三重大を巡る話題は多かった。大半がコロナ関連で、医学部学生らの関西方面の旅行で県内初のクラスター（感染者集団）が発生した。もっとも県の発表は２事例目。１事例目が見当たらないだけだ。「医学部だけに根絶を」と鈴木知事が力説したのもむなしく、新たに大学病院で発生。さらに11月、学生らの食事会からクラスターが\n\n▼不祥事にフタをしがちな三重大も、さすがにいらいらが募ったか。ストレスが学生に向けられたのかもしれない。とすれば象牙の塔も虐待に走る家庭も、変わぬコロナ禍ではある。", "publish_date": "20201230"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/846997.html", "title": "１２月３０日【大自在】 赤堀庄太郎さん｜静岡新聞アットエス", "text": "今年も残すところ、あす１日。本紙「墓碑銘２０２０ 県内」に載った有馬朗人さん、宮城まり子さんなど話を伺ったことがある方々の中に、菊川市の赤堀庄太郎さん（９４歳、６月１４日）の名前があった。\n\n高校教諭などとして音楽教育を推進し、県演奏家協会長を長年務めた。楽器の発明家としても知られた。同じ「墓碑銘」に名があった鈴木楽器製作所創業者の鈴木萬司さん（９７歳、８月２１日）が開発した鍵盤ハーモニカ「メロディオン」を共同で手掛けている。\n\n幾度となく話をさせてもらったのは、赤堀さんが菊川文化会館アエルの初代館長だった３０年近く前。音楽をはじめアエルに招いた俳優や女優、著名人のことなどについて、楽しそうに語ってくれた覚えがある。\n\n当時、アエルに勤めていた知人によると、鍵盤ハーモニカの腕前は素晴らしく、県外を含め小さな集まりでも出かけて演奏を披露していた。近年まで自作の曲と達筆で一筆が添えてある年賀状が届いていたそうだ。\n\n「扉を開けると、そこは秘密基地」。ピアノを真ん中に、作りかけのギターや楽譜など７０年に及ぶ研究成果が所狭しと並ぶ－。緑に囲まれた自宅研究室を訪れた同僚記者が昨年元日の企画記事「スーパー高齢者」に、こう記していた。\n\n楽器の発明・改良から演奏や指導、作曲と多様な音楽とのかかわりの中、「音は肌と触れ合うもの」と気づいたという。「年を取ったからやらない、という考え方はしない」。新しい音色を求め、演奏も研究も続けてきた。音楽への情熱が冷めない生涯だった。", "publish_date": "20201230"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n小中学校（しょうちゅうがっこう）にデジタル教科書（きょうかしょ）を普及（ふきゅう）させるという国（くに）の方針（ほうしん）が載（の）っていた。授業（じゅぎょう）と縁（えん）を切（き）って久（ひさ）しいが、余計（よけい）な心（しん）配（ぱい）をしたくなる\n\n目（め）の酷使（こくし）は大丈夫（だいじょうぶ）か。紙（かみ）の教科書が減（へ）るとランドセルは寂（さび）しくならないか。「内職（ないしょく）」の行方（ゆくえ）も気（き）になる。退屈（たいくつ）な授業では、別（べつ）の勉強（べんきょう）や暇（ひま）つぶしに励（はげ）んだ同輩（どうはい）もおられるだろう。一応（いちおう）広（ひろ）げた教科書に、落書（らくが）きもした\n\n偉（えら）い人（ひと）たちの絵像（えぞう）や顔写真（かおじゃしん）が標的（ひょうてき）。誰彼（だれかれ）なく眼鏡（めがね）を掛（か）けさせ、女性（じょせい）にもヒゲを生（は）やさせた。絵心（えごころ）ある級（きゅう）友（ゆう）は、鮮（あざ）やかな手並（てな）みで織田信長（おだのぶなが）や樋口一（ひぐちいち）葉（よう）を別人（べつじん）に仕立（した）てた。いまなら、顔（かお）にマスクは欠（か）かせない\n\n遠（とお）い昔（むかし）の幼稚（ようち）な戯（たわむ）れを勧（すす）めているのではない。退屈な授業にとどまらず、課（か）外活動（がいかつどう）も学校行事（ぎょうじ）も軒（のき）並（な）み休止（きゅうし）や縮小（しゅくしょう）の憂（う）き目（め）に遭（あ）い、児童生徒（じどうせいと）も翻弄（ほんろう）された年（とし）、とあらためて思（おも）う。デジタル世代（せだい）は鉛筆描（えんぴつが）きの戯れに興味（きょうみ）は薄（うす）かろうが、人物（じんぶつ）そろってマスク姿（すがた）という落書きは、今（こ）年（とし）だからできるコロナに対（たい）する腹（はら）いせである\n\n周囲（しゅうい）から叱（しか）られても、やがて苦々（にがにが）しくも懐（なつ）かしい「珍品（ちんぴん）」教科書になるのではないか。１冊拝借（さつはいしゃく）し、怒（いか）りのいたずらをしたくなってきた。", "publish_date": "20201230"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1234198", "title": "先進７カ国（Ｇ７）の首脳のうち…", "text": "先進７カ国（Ｇ７）の首脳のうち…\n\n【越山若水】先進７カ国（Ｇ７）の首脳のうち、ジョンソン英首相、トランプ米大統領、マクロン仏大統領と３人が新型コロナウイルスに感染した。パンデミックが人を選ばない証左といえよう▼百年前の大正時代に襲われたスペイン風邪でも、皇族や政治家らが罹患（りかん）している。歴史家の磯田道史さんはこの歴史的史実を検証することで、コロナ禍への、より効果的な対処法のヒントになると自著「感染症の日本史」で説く。特に政治家については多くの精密な記録や史料が残され、貴重な参照例だとする▼その好例に「原敬日記」を残した１９代首相の原を挙げる。立憲政友会の総裁として初の政党内閣を組閣し大正７（１９１８）年秋、就任直後に罹患した。３密状態の晩餐会（ばんさんかい）に連日、出席する。１０月２６日の日記に「夜に入り熱度三十八度五分に上る」と書かれ熱は２日間で下がるが、その後数カ月体調不良は続く▼スペイン風邪を記録した内務省衛生局によれば、流行時期を大正７年８月から同１０年７月までの３波に分け感染状況をまとめている。磯田さんはまた３波の流行期にも着目、新型コロナも年単位での再流行やウイルスの変異もあり得るとしてワクチン研究を強調する▼英国で感染力の強い新型コロナウイルスの変異種が流行し、国内でも英国からの帰国者の感染が確認された。万人平等のワクチン接種への期待は一層、高まる。", "publish_date": "20201230"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201230"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013974027.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "食べ残しの雑煮がある。見つけた猫がおわんの餅をくわえた。「餅は魔物だなと疳（かん）づいた時はすでに遅かった」と猫の独白にあるように、初めて食べた餅は歯にくっついてかみ切れない◆夏目漱石「吾輩は猫である」の一場面だが、この猫の場合、煩悶（はんもん）して台所を駆け回っていたのを家人に助けられた。小説の猫だから笑い話ですむものの、餅は人間にとっても「魔物」になりうるから注意が要る◆２０１８年からの２年間で、餅を喉につまらせて亡くなった６５歳以上の高齢者が６６１人に上るとの調査結果を消費者庁がこのほど発表した。そのうち２８２件（４３％）が正月のある１月に集中していたという◆年が寄れば、かむ力とのみ込む力が弱くなり、唾液の量も減るため、喉づめの危険が高まるのは避けられない。餅は小さく切る。お茶や汁物で喉を潤してから、ゆっくりよくかんで食べる。周囲も気をつけたい◆戦後７５年を迎えた今年元日の小欄で餅の話に触れた。戦中の餅事情を振り返りつつ、いまはその味とともに平和をかみしめたいと書いた。平凡な日常のありがたさを別の意味で知ったこの１年も間もなく終わる◆小さく切ったお餅を少しずつ味わう。小さな幸せを一口ずつかんで確かめるように。急がない。焦らない。２０２０・１２・３０", "publish_date": "20201230"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201229085951.html", "title": "新型コロナに翻弄された、奈良のこの1年…｜奈良新聞デジタル", "text": "新型コロナに翻弄された、奈良のこの1年を振り返る。\n\n\n\n「飛鳥ナンバー」交付▽インハイ県予選は代替大会▽上野誠さんに「エッセイスト・クラブ賞」▽円筒埴輪2本持ち去り▽恩師に捧げた德勝龍関の初優勝。\n\n\n\n官製談合で五條市議ら逮捕▽巨人4番・岡本選手が初の2冠王▽「くつろぎ」掲げ近鉄特急「ひのとり」▽県コンベンションセンター開業▽鋼太郎(吉田)「大河」好演で松永久秀に関心。\n\n\n\n西大寺駅に南北自由通路完成▽しょうゆ蔵が田原本で宿泊施設に▽「住みここち」全国1位王寺町▽聖地巡礼に期待「鬼滅の刃」で柳生注目▽その魅力発信へ、「龍田古道」など3件「日本遺産」。\n\n\n\n髙橋礼華選手、バドで栄光の軌跡残し引退▽地域電力会社「生駒市民パワー」が一般家庭に供給▽ツアー専用バス「白虎」「玄武」で四神そろう▽天川・上北山村で「義務教育学校」開校▽トビイロウンカで稲に被害。\n\n\n\n中村泰士さん、名曲「喝采」「北酒場」残し逝く▽人気の「いまなら。キャンペーン」▽ぬかりなく年末年始も「コロナ対策」▽「ね」から「うし」へ、「日常」の回復を祈願。(恵)", "publish_date": "20201230"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1086148/", "title": "「かっこええじゃろ～」と、会う…：山陽新聞デジタル｜さんデジ", "text": "「かっこええじゃろ～」と、会うたびにマスクを見せてくれる男の子が近所にいる。黒と緑のチェックは漫画「鬼滅（きめつ）の刃（やいば）」の主人公の羽織と「おそろい」。品薄の人気商品なのだという▼秋に封切られた映画と同時に列島を席巻しているのが、この市松模様だ。古くから石畳や霰（あられ）とも呼ばれ、柄が上下左右に途切れず続くことから繁栄の象徴とされる▼そういえば、今年は２色を交互に配した市松状の模様を繰り返し目にした。厚生労働省や岡山県、最近では日本医師会。知事らが会見に立ったとき、背景に映り込む「ついたて」である▼会社名やメッセージを載せて宣伝効果を狙う手法で、Ｆ１などスポーツ分野から大学や官公庁にも広がった。派手さが身上だけに、新型コロナウイルスの感染者急増や医療機関の逼迫（ひっぱく）を訴える首長らの渋面とはいまひとつ相性がよろしくない▼一方、オンラインの授業や会議では、四角い画面に多彩な表情がずらりと並んだ。歌人の俵万智さんは〈トランプの絵札のように集まって我ら画面に密を楽しむ〉と詠んだが、当方が参加したリモート講演会は７０人の顔顔顔…。まるで碁盤の目だった▼さて次は、藍色と白の市松で構成した東京五輪・パラリンピックの大会エンブレムが再登板―となるだろうか。縁起のよい文様が、健やかな来年へつながりますように。", "publish_date": "20201230"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=713888&comment_sub_id=0&category_id=143", "title": "見掛けなくなった胃薬のＣＭ", "text": "テレビを眺めていて、ふと気になった。胃薬のＣＭを見掛けた覚えがない。例年なら今ごろは、連日連夜の忘年会で胃腸が音を上げているはず。コロナ禍第３波で、繰り出す人波が引いたせいだろうか▲師走のうたげは、またとない時間である。つかの間とはいえ浮世のあれこれを忘れさせてくれる。心の折り目、節目を重んじるこの社会にとって、風物詩以上ともいえる時間を奪われた▲中四国随一の歓楽街が広がる広島市中心部にはきのう、広島県のお触れが回った。酒を出す営業時間の短縮を２週間延ばしてもらいたい、と。さてさて新年会までもが、風前のともしびである▲来年に持ち越された東京五輪とパラリンピックのともしびも気になる。そもそもコロナ感染の幕切れまで残り何幕なのか、世界中の誰も知らない。それに前首相の負の遺産といえる「モリ・カケ・桜」に元法相夫妻や元農相を巡る「政治とカネ」の疑惑など、宿題が山積みである▲異例の１５カ月予算を組んだ菅義偉首相が「切れ目なし」と胸を張っている。だが、浮上した疑惑の数々は「けじめなし」では困る。苦い胃薬を含んだような首相の面差しが、いつか晴れる日がくるのだろうか。", "publish_date": "20201230"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609294029736/index.html", "title": "山陰中央新報社｜引き際の言葉", "text": "「人の価値は引き際の言葉で決まる」。１６年前の春にある送別会で聞いた言葉を、今も深く心にとどめている▼引き際で印象に残っているのが、１９９８年９月２７日、プロ野球・広島東洋カープの大野豊投手（出雲市出身）の引退試合。当時の広島市民球場はチケットが取りやすく、当日に思い立って駆け付けた。あいさつの最後は、ファンならご存じの通り「我が選んだ道に悔いはなし」▼どのような思いでその言葉が出たのか、推し量る術（すべ）を持っていない。大歓声の中、長い沈黙があり、ようやく絞り出した感じだったと記憶している。先発と抑えを繰り返し、努力と結果に裏付けられた態度に価値が見えた▼スポーツと同様、引き際の言葉が注目されるのが政治の現場だ。在任期間が７年８カ月と歴代最長になった安倍晋三前首相。庶民には知ることができない孤独と重圧があっただろう。８月末の退陣会見で吐露する場面があると思った。ところが出てきた言葉は「結果を出せないことがあってはならない」。確かにその通りだが、しっくりこなかった▼４カ月近くたった国会での「桜を見る会」を巡る政治資金規正法違反事件の釈明で出たのは「結果として事実に反した」。やはり首をかしげざるを得ない。渦中にあった時に何を考え、どう動いたのか。機密事項が多くて過程をつまびらかにできないのだろうが、退陣後くらいは、共感がほしい。（万）", "publish_date": "20201230"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19900", "title": "四季風", "text": "「今度あなたが住む街に遊びに行くのだけど、お勧めの場所は？」。下関市民がそう聞かれたら、城下町長府と答える人も少なくないだろう ▼長府毛利藩５万石の城下町として栄え、幕末維新の舞台となった長府は山口県でも有数の観光スポット。コロナで減ったとはいえ、休日は武家屋敷跡や神社仏閣などをめぐる観光客の姿をよく見かける ▼残念ながら日帰り客が中心で、滞在時間は長くて３時間程度。訪れる先はおのず・・・\n\n関連記事", "publish_date": "20201230"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルスは人々の暮らしに深く入り込み、短詩型文学でも多く詠まれた。本紙の投稿短歌を拝借して振り返りたい▲\n\n「一枚のマスクのために争うはウイルスよりも恐きことかも」浦田賢三。感染拡大で衛生用品は一時不足。感染者に対する中傷もあり、暗い影を落としたが「マスク縫うミシン糸白は品切れで生地に合わせた空色を選る」村上明美。明るく過ごそうと工夫した▲\n\n「学校はコロナで休校さみしいな うさぎにインコどうしているかな」村上花心。友だちに会えない日を乗り越えて「血流が戻ったようだ 通学路にひと月ぶりのランドセルあり」冶良丸里子。集い学ぶ喜びを実感した▲\n\n「覚えたてのビデオ通話を試したき無理とのたまふツンデレ息子は」近藤ひとみ。接触を避けるため、オンラインでの交流が活発に。「テレワーク三月も続けし子や孫に今年最後のかはち晩柑おくる」栗田智恵子。働き方も大きく変化した▲\n\n「コロナ禍に半年面会を拒まれて戦時下のごと人を恋いたり」藤田千秋。病院や高齢者施設では、思うように家族に会えなくなった。「面会の制限続き吹き抜けの上と下とで右手振り合う」子川明治。短い時間で伝え合うぬくもり▲\n\n「ふだんなら機体とび交う午後六時コロナ自粛に広き青空」江口保。当たり前の日常を失い、戸惑い悩み、あがいた一年ではなかったか。「ウイルスが教える自由の青い鳥今問われるや心の自由」有田莟。", "publish_date": "20201230"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/425176/", "title": "小社会 寒波｜高知新聞", "text": "小社会 寒波\n\nトランプ米大統領が、いつも情報発信に使う「ツイッター」上で叫んだ。「地球温暖化はどうなったんだ。戻ってきてくれ、必要なんだ」。大寒波に見舞われた昨年１月のことだ。\n\n\n\n「パリ協定」から離脱するなど温暖化対策に背を向けてきたトランプ氏。それみたことか、温暖化どころか出歩くのも危険なほど寒い―。そんな皮肉を込めた発信だったに違いない。\n\n\n\nこの時、同じくツイッターで大統領に異を唱えたのが、気象当局の米海洋大気局だ。トランプ政権らしくて笑ってしまったが、反論の内容には背筋が凍った。記録的な冬の嵐は温暖化を否定するものではなく、むしろ逆だという。\n\n\n\n温暖化によって北極の海氷が解けている。これが偏西風の速度の異変や大蛇行を招き、強い寒気の南下につながっているとした。日本の研究グループも同様の報告をしている。温暖化で大気中の水蒸気量が増え、地域によっては豪雪をもたらすとの分析もある。\n\n\n\n日本では河川が氾濫するような大規模な豪雨が毎年、起きるようになった。夏は猛暑も命を脅かす。これに冬の大寒波まで加われば、暮らしは年中災害と隣り合わせになる。\n\n\n\nきょうからこの冬一番の寒気が日本に流れ込むという。コロナ禍とあって静かな正月になりそうだが、天候が穏やかとは限らないようだ。積雪や凍結などに注意したい。心配ついでに温暖化防止へ、省エネや身の回りの無駄も意識したい年末年始だ。\n\n\n\n\n\n１２月３０日のこよみ。\n\n旧暦の１１月１６日に当たります。ひのと ひつじ 八白 友引。\n\n日の出は７時１０分、日の入りは１７時０７分。\n\n月の出は１７時０９分、月の入りは７時０７分、月齢は１５．４です。\n\n潮は大潮で、満潮は高知港標準で６時４１分、潮位１６３センチと、１７時３９分、潮位１６５センチです。\n\n干潮は１２時０８分、潮位７９センチです。\n\n\n\n１２月３１日のこよみ。\n\n旧暦の１１月１７日に当たります。つちのえ さる 七赤 先負。\n\n日の出は７時１０分、日の入りは１７時０８分。\n\n月の出は１８時０６分、月の入りは８時００分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で０時２９分、潮位－１０センチと、１２時４２分、潮位７８センチです。\n\n満潮は７時１６分、潮位１６４センチと、１８時１４分、潮位１６７センチです。", "publish_date": "20201230"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/677993/", "title": "マスクを外さない菊池寛", "text": "体格が良いので頑健に思われているが、実は心臓も肺も胃腸も弱い。医者は「チフスや流行性感冒にかかって40度の熱が3、4日続けば、もう助かりっこありません」。ちょうどそのころ、流行性感冒が猛烈な勢いではやり始め…\n\n▼菊池寛の短編小説「マスク」だ。1世紀ほど前、スペイン風邪が世界を席巻し、日本でも大流行した。当時の様子を、自らの体験を基に描いた\n\n▼臆病と笑われようが、かかって死んではたまらない。極力外に出ず、家族もなるべく外出させなかった。やむを得ず外出するときは、ガーゼをたくさん詰めたマスクを着けた。出る時と帰った時、丁寧にうがいをした。新聞に載る死者数の増減に一喜一憂－。新型コロナ禍にあえぐ現代の風景と重なる\n\n▼菊池は言う。「病気を恐れないで伝染の危険を冒すのは野蛮人の勇気。病気を恐れて伝染の危険を絶対に避けるのが文明人の勇気だ」と。コロナの感染者数が減少に転じた時期に警戒を緩めてしまった私たちには耳が痛い\n\n▼スペイン風邪が下火になり、誰もマスクを着けなくなっても、菊池はマスクを外さなかった。友人や妻に笑われても、自分が「真の衛生家」であり「生命を極度に愛惜する文明人である」といった誇りさえ感じた\n\n▼コロナの猛威が収まらない。より感染力が強いとされる変異種も見つかった。医療体制が手薄となる年末年始。「文明人」の誇りを持って行動したい。", "publish_date": "20201230"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201230101141?c=39546741839462401", "title": "「十三月」に思える ｜ 長崎新聞", "text": "日本SF小説の始祖といわれる海（うん）野十三（のじゅうざ）は戦争末期の1944（昭和19）年12月、日記を書き始めた。住んでいる東京で日に日に空襲が激しくなり、記録を残すことにしたと、日記の前書きにある▲大みそかの夜にも3回の来襲があった。45年の元日にこう書いている。〈「一月ではない、十三月のような気がする」とうまいことをいった人がある〉（「海野十三敗戦日記」青空文庫）▲空襲に次ぐ空襲で、旧年も新年もあったもんじゃない。そんな嘆きが交じっている。次から次にウイルス禍の波が押し寄せ、年をまたごうとするいま、そこまで来ている年の初めが「十三月」にも思えてくる▲今のところ第3波は収まる気配がない。県内でも感染確認の数は高止まりが続き、首都圏などから帰省する人もずいぶん少ないらしい▲皆が集まりその年の苦労を忘れること、つまり「年忘れ」を今年は多くの人が自粛した。歳末の街のにぎわい、年忘れ、帰省で混み合う駅や空港…と、1年に終わりを告げる風景が見られないまま、ひっそりと年が暮れていく▲新しいカレンダーをめくってみたら「13月」とある－わけがなく、鮮やかに「1月」と印字されている。〈初暦知らぬ月日の美しく〉吉屋信子。13月、14月、15月…と我慢や不安を持ち越すことになりませんよう。（徹）", "publish_date": "20201230"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/617304", "title": "それぞれの滑走路｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "２００８年１２月末、東京・日比谷公園に「年越し派遣村」ができた。同年のリーマンショックで職を失った生活困窮者を支援するための場所だった◆この時注目を浴びた言葉が「派遣切り」。長引く景気低迷で日本の終身雇用は揺らぎ、徐々に派遣社員など「非正規」が増えていた。多様な働き方につながる一方で、不景気の時は切られやすく、同じような仕事をしているのに待遇が違う不合理を生んだ◆３年前、３２歳で亡くなった萩原慎一郎さんの歌集『滑走路』には、非正規にあえぎながら懸命に前を向こうとする歌が収められている。〈非正規の友よ、負けるな ぼくはただ書類の整理ばかりしている〉〈牛丼屋頑張っているきみがいてきみの頑張り時給以上だ〉〈屋上で珈琲（こーひー）を飲む かろうじておれにも職がある現在は〉〈眠るしか選択肢なき真夜中だ 朝になったら下っ端だけど〉◆不景気のせいでやりたい仕事に就けなかった社会の不条理を嘆く若者。１２年を経ても状況は変わらず、非正規にあえぐ人がいるだろう。それでも道はあると思いたい。萩原さんは１７歳の頃、「歌」に生きがいを見いだし、亡くなる年に歌集を編んだ◆〈きみのため用意されたる滑走路きみは翼を手にすればいい〉。歌集の表題となった一首は、今はつらくても、人それぞれに滑走路があると応援してくれる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201230"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1249462.html", "title": "＜金口木舌＞世界の女性リーダー", "text": "去年の今頃、2020年がこのような年になるとは誰も想像できなかっただろう。新型コロナウイルスの影響で、世界が変わった。愛する人を失った人、仕事を失った人、生活困窮に陥ってしまった人、逆境と闘った人―。多くの人の人生を変えた\n\n▼危機的状況においてこそ、組織のトップに立つ人のリーダーシップが問われてくる。コロナ禍の今年ほど、各国の女性リーダーの存在感が強まった年はない\n\n▼ドイツのメルケル首相（66）、台湾の蔡英文総統（64）、ニュージーランドのアーダン首相（40）らは、高いコミュニケーション力、共感力、説得力ある言葉で新型コロナに立ち向かう姿勢を示し、国民の信頼を勝ち得た\n\n▼日本の数少ない女性リーダーの一人、東京都の小池百合子知事は、流行語大賞にもなった「3密」を浸透させた。スローガンは伝わったものの、台紙に要点をまとめカメラに掲げて語る言葉は心に響かなかった\n\n▼菅義偉首相が就任時に発した言葉は「自助、共助、公助、そして絆」。共感どころか突き放されたように感じた人も多かったのではないか\n\n▼歳末助け合いのこのシーズン、紙面には困窮者への食料品の寄贈や寄付金贈呈の記事が例年以上に多く目に付く。図らずも「共助」が誰かの命をつなぐ。しかし共助では限りがある。金銭的支援と感染対策、医療支援の公助が求められている。\n\n", "publish_date": "20201230"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20201230"}
]