[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/630768/", "title": "＜卓上四季＞得失は人心にあり：北海道新聞 どうしん電子版", "text": "夢窓疎石（むそうそせき）国師が禅宗に転じたのは出家した寺に迎えた天台の高僧が 病にかかり、死に際に取り乱したことがきっかけだった。１９歳の時のことである▼「仏法に道は多いが臨終には役に立たず」と感じたそうだ。言葉や文字ではなく、心を取り扱う「不立文字（ふりゅうもんじ）」「教外別伝（きょうげべつでん）」の世界を体験してみようと思い立ち、禅寺の建仁寺に参じた（枡野俊明著「夢窓疎石 日本庭園を極めた禅僧」）▼年少期から近所の子供らにごちそうを分け、隣家の使用人が台所で主人たちとは別に粗末な食事を取る姿を見て平等な食事をと誓った。源氏と平氏の出の両親の下に生まれ、戦乱に翻弄（ほんろう）される中で早くから期するものがあったようだ▼筋の通った道行きは敵味方の別なく慕われるものだ。北条一門の帰依を受けながら、倒幕した後醍醐天皇の信も厚かった。南北朝時代に足利尊氏や北朝の皇族が教えを請うたのも、平和を願った国師の思想の明瞭さゆえであろう▼その著書「夢中問答」には名言が多い。「本（もと）を得ば末を愁（うる）うことなかれ」。根本がなければ、本当の解決には至らぬという教えである▼岸田文雄首相は年頭の記者会見で就任３カ月を振り返り、柔軟な対応と胸を張ったが、朝令暮改の混乱も目についた。「聞く力」を批判回避の道具とするだけでは政権も迷走しかねない。国師いわく「得失は人心にあり」。問われるべきは技術ではなく、理念である。２０２２・１・７", "publish_date": "20220107"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220107khn000006.html", "title": "河北春秋(1/7)：手のひらほどの大きさの粘土製のつぼ。中に… | 河北新報オンラインニュース", "text": "河北春秋(1/7)：手のひらほどの大きさの粘土製のつぼ。中に…\n\n手のひらほどの大きさの粘土製のつぼ。中には銅の筒、鉄の棒、アスファルトの破片。２０００年以上前のイラクの遺跡から見つかった奇妙なつぼ。「バグダッドの電池」と呼ばれる▼９０年近く前に発掘された。複製を作って筒に酢を入れると小さな電流を生みだしたという（ピーター・ジェームズ『古代の発明』）。否定的な見解もあるが、このつぼが本当に電池だとすると、電池の歴史は想像以上に古いことになる▼現代に入って高性能化が進み、小さくて軽い大容量の電池は身近な家電に普通に使われている。そして自動車だ。重い車さえ動かす時代に入り、先日は大手電機メーカーのソニーが電気自動車（ＥＶ）製造への参入を発表した▼ＥＶは構造がシンプルで、海外では異業種からの参入が既に活発だ。ただし、安全性への懸念がくすぶる。例えば米テスラ。ボンネットが突然開くなどとして、大規模リコールの実施を決めた。新規参入組の技術力が改めて問われよう▼脱化石燃料の競争が世界の自動車産業で激化する中で、ソニーの参入に注目が集まる。安全で環境負荷が小さく、乗って楽しい車。ＥＶに大きくかじを切った既存の自動車会社と競争し、あるいは協力しながら、どんな車を生みだしてくれるのだろう。楽しみが尽きない。（２０２２・１・７）", "publish_date": "20220107"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220107AK0016/", "title": "北斗星（１月７日付）｜秋田魁新報電子版", "text": "白瀬矗（のぶ）＝にかほ市金浦出身＝が日本初の南極探検を敢行したのは１９１２（明治４５）年１月。隊員４人と共に犬ぞり２台で鯨湾を出発した。厳寒と悪天候のため９日目に南進を中止。最終到達点から望む一帯を「大和雪原（ゆきはら）」と命名した\n\n\n\n▼それから１１０年。本県出身の冒険家阿部雅龍さん（３９）が白瀬隊以来の挑戦を続ける。昨年１１月に大和雪原をスタート。いまだに誰も踏破したことのない「白瀬ルート」の単独徒歩行を目指してきた\n\n\n\n▼チリから南極へのフライトが５日間延期となり、出発前から遅れが発生。今月１７日の期限を前に目標を南極点到達から南極横断山脈越えに変更した。状況次第で打ち切りもあり得るが、インターネットで発信中の冒険記に「挑戦できると聞いて、ガッツポーズ」と意欲をつづった\n\n\n\n▼酷寒の極地でたった一人、重さ１００キロを超すそりを引きながら氷雪の上をひたすら歩く。スタートから４８日間の踏破距離は７４３キロ。休息日はわずか１日。常人の想像の域を超え、ただ驚くほかない\n\n\n\n▼クレバス帯を迂回（うかい）するためルート変更を余儀なくされるなど、不運も重なった。計画通りにいかないのは冒険の常だ。特に極地は失敗のリスクが高い。阿部さんは過去の冒険で幾度も苦い経験をし、成長の糧にしてきた\n\n\n\n▼「白瀬の夢の実現」という目標はかなわなかったが、準備段階からの一連の経験はかけがえのない財産となるはず。帰国後にどんな冒険談を聞かせてくれるだろうか。今から楽しみだ。", "publish_date": "20220107"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽3億円を超え史上最高値だった2019年の約20分の1で、昨年より400万円近く安かった。それでも通常より高く、プロに言わせればお祝いごとの適正価格という。東京・豊洲市場でのクロマグロの初競りである。\n\n▼▽211キロの青森県大間産に付いた値は1688万円。3年前は市場が築地から移転し初めてという特殊事情もあり異常に高かった。今年はコロナ禍で外食産業が低迷する中だが、記録が残る1999年以降で10番目とか。荒海で命を懸けた漁師の苦労にご祝儀相場が応えた。\n\n▼▽こちらはコロナの暗雲も吹き飛ぶような過去最高値だ。天童市内で超促成栽培されたサクランボ「佐藤錦」（500グラム）が東京・大田市場の初競りで、120万円で落札された。昨年より20万円高く、1粒約1万7600円也（なり）。天童の市場では昨年同額の100万円だった。\n\n▼▽農林水産物の高額落札は全国ニュースになりやすく知名度向上とブランド形成に寄与する。それを見越して流通関係者が高値を付ける面もあろうか。一度は食べてみたいと消費者に憧れさせ、期待にたがわぬ品質を提供する。そんな好循環で産地の基盤がより強固になれば。\n\n（2022/01/07付）", "publish_date": "20220107"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220107-677417.php", "title": "【１月７日付編集日記】健康管理", "text": "正月早々、休日当番医のお世話になった。年末からの不摂生を悔いながら、担当する病院に連絡すると、車内に待機し、電話越しでの診察になるという\n\n▼急いで車を走らせ、病院の駐車場に止めて電話をかけた。看護師と医師に病状を説明して薬を処方してもらったが、この間、保険証の確認、検温、薬の受け取りと料金支払いにスタッフが院内と駐車場を３度、行ったり来たりした\n\n▼新型コロナウイルスの感染防止対策とはいえ、こちらは車内にいるだけなのに、冷たい風が吹く中で忙しく動き回る姿に頭が下がる思いだった。わが身は事なきを得て余計にその親身な対応に感謝した\n\n▼岸田文雄首相は、新型コロナが急拡大する沖縄、広島、山口の３県にまん延防止等重点措置を適用する方針を表明した。予想されたことではあるが、昨年末にかけて全国的に沈静化していただけに「とうとうきたか」と思った人も多いだろう\n\n▼いったい、感染者がどの程度まで増えていくのか先は見通せない。医療従事者らの労苦も続くことになる。私たちにできることは、基本的な感染防止対策を徹底することしかない。自身の健康管理にも留意し、医療機関の負担をこれ以上重くしないようにしたい。", "publish_date": "20220107"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/540604", "title": "高校ラグビー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高校ラグビー\n\n「大阪で年を越したいですね」が、お決まりの会話だった。だが実現はせず、帰りの切符を買うため、混雑する新大阪の駅で長い行列に並んだことを思い出す▼全国高校ラグビーで、本県代表の国学院栃木が、ついに県勢として初めて決勝の舞台に駒を進めた。あす８日、高校日本一を懸けた大一番に臨む▼冒頭は15年以上前、何度か全国大会を現地で取材した際のチーム関係者とのやりとりである。当時は高校日本代表候補や後に日本代表になる逸材をそろえ、歴代最強とも言われた。でも勝てなかった▼その後に年越しは何度かあったものの、最高は８強が一度あっただけ。そこへ今回の快進撃である。画面越しにも攻守にわたる集散の素早さが伝わる。長年積み上げた「国栃らしさ」が一気に花開いた印象だ。番狂わせが少ないとされる競技だが、３連覇を狙うＡシード撃破は決してフロックではない▼今回のチームには、高校日本代表候補が一人もいない。４強では唯一であり、準決勝の相手には８人もいた。なのに快勝に次ぐ快勝である。チームが一丸になれば力が何倍にもなる団体競技の魅力を感じさせてくれる▼決勝の相手は10年前に４強入りを阻まれた難敵で、吉岡肇（よしおかはじめ）監督も「チャレンジャー」を強調した。だが、ぜひとも勝って、年の初めに県民を元気づけてほしい。\n\n", "publish_date": "20220107"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/53040", "title": "2022/01/07【三山春秋】大みそか恒例のNHK紅白歌合戦で…", "text": "▼大みそか恒例のNHK紅白歌合戦で、近年話題の中心になるのは低迷する視聴率だ。今回も第2部の関東地区平均が過去最低だったと報じられた。毎年録画してまで見ている者としては数字で語られるのは少々寂しい\n\n▼才能あふれる若いアーティスト、圧倒的な歌唱力のベテランらが出演。“食わず嫌い”だった歌手と出会えるだけでなく、演歌、アイドル、ロックなど日本の音楽の多様さに感嘆する時間になっている\n\n▼高崎芸術劇場で若手やベテラン演奏家が出演する二つのシリーズ公演が2020年、21年にそれぞれ始まった。若い才能が飛躍する場を提供するとともに、地方でなかなか聴くことができないベテランの演奏を楽しんでもらうのが狙い\n\n▼企画するのは同劇場芸術監督で指揮者の大友直人さん。20代のころ、世界の音楽界で日本の地位が低いことに問題意識を持ち、内側から変えようと日本を拠点に活動を続けている\n\n▼両シリーズは、そんなマエストロの慧眼（けいがん）と国内演奏家のレベルの高さを実感できる場。昨年ジュネーブ国際音楽コンクール・チェロ部門で優勝した上野通明さんによるチケット完売の公演も開かれる\n\n▼大友さんは先月から、本紙文化欄で公演の見どころや演奏家の横顔などを紹介する月1回の連載を始めた。凝り固まった好みの幅を広げるきっかけになるかもしれない。音楽県群馬での取り組みに感謝したい。", "publish_date": "20220107"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/07/69496/", "title": "2022年1月7日(金)", "text": "▼ニュースを扱う仕事をしていて「自分がニュースになってどうする」というのが、仲間うちでのそうなったときの自嘲を込めたジョークだ。法違反者を取り締まる仕事の警察官の場合はどうか\n\n▼本紙の年末恒例の企画記事『みえの事件簿』。その年を象徴する重大な事件を、改めて警察に取材し直すなどして振り返るのだが、昨年は上下二回のうち一回が「警察官不祥事多発」だった。警察不祥事がニュースで大きく取り扱われるのは昔からとはいえ、警察そのものが『事件簿』に登場するのはちょっと記憶にない\n\n▼「警察がニュースになってどうする」などと警察官の仲間うちで言い合ってはジョークにならないが、県警本部の仕事始め式で佐野朋毅本部長が「警察の仕事は県民の信頼があってこそ初めて成り立つ」。と言いながら、一年を象徴したと受け取られている警察官不祥事に具体的見解を述べないのは、ほかの組織ではあまり見られることではあるまい\n\n▼「信頼の確保を念頭に置き、健全な常識を持って物事を判断する」。「信頼の確保」というより「信頼の回復」であり、「健全な常識」が健在かどうか、この機にみずから見直してはどうかと苦笑しながら突っ込みたくなる\n\n▼刑法犯認知件数が減る一方、強制性交等や強制わいせつの重要犯罪は増えているともいう。警察官不祥事の中身もそうである。交通事故にしろ「詳しい原因を調べている」というだけで、その結果の公表がないのが定番。特に警察官が当事者の場合、再発防止策とともに公表することが県民の信頼確保に欠かせないのは言うまでもない。", "publish_date": "20220107"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220107213600.html", "title": "この年末年始は比較的穏やかに日々が過ぎ…｜奈良新聞デジタル", "text": "この年末年始は比較的穏やかに日々が過ぎた感じだ。年の瀬のスーパーの人出はかなり多くにぎわいを見せていた。\n\n毎年、大みそかには車のしめ飾りを付ける。店の入荷先にもよろうが、以前は「車用、自転車用」という仕分けもあったが、行きつけの店では最近は置いていないので、一番小さいものを購入している。\n\n正月三が日、駐車場や行き交う車を観察したが、見掛けたのはたった1台だけだった。1年間、事故に遭わないようにとの祈りを込めて付けるだけで、気持ちが落ち着くし、農家の収入にもなる。\n\nこうした長年の風習は大事にしたい。各種行事や慣習は、遠い先祖たちの知恵のかたまりといえる。だからこそ、今日まで脈々と継承されてきたのではないか。\n\n7日は人日(じんじつ)の節句。「七草粥(ななくさがゆ)」を食べて、若葉で邪気をはらい、正月疲れの胃腸を整える日だ。日持ちがする乾燥物もあるが、やはり「生もの」を使って食したい。\n\nコロナとの闘いは続く。行事や慣習の中にある、「生活の知恵」という“DNA”を今後も大切にしていきたい。(恵)", "publish_date": "20220107"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1215489/", "title": "年明けの３日に用事でＪＲ岡山駅…：山陽新聞デジタル｜さんデジ", "text": "年明けの３日に用事でＪＲ岡山駅周辺に出掛けると家族連れらでごった返していた。福袋を抱えた人、スーツケースを引く人…。閑散としていた１年前とはまるで違う活気を感じた▼「今年こそは終息を」と頭をよぎった期待は、わずか数日で急変してしまった。コロナの新規感染者が加速度的に増えている。オミクロン株は瞬く間に広がり「第６波」が訪れている▼今回の爆発的な拡大の起源は、クラスター（感染者集団）が発生した在日米軍とされる。基地がある沖縄県と山口県岩国市で感染者が激増している。同市と隣接する広島県西部にも、あっという間に広がった。経験したことのない感染スピードに身構えてしまう▼あきれるのは米軍のずさんな対策だ。自国でも感染者が増えていながら出国時の検査をせず、関係者はマスクを外したまま基地外に出て飲食していたという▼米軍は特権的な「日米地位協定」で日本側の検疫が免除されている。それでウイルスを素通りさせては目も当てられない。政府は感染防止を徹底させるべきだろう▼この年末年始は前シーズンと比べ、鉄道や航空機の利用が大きく伸びている。久しぶりの帰省だったようで、岡山駅の新幹線改札口では手を振って別れを惜しむ人たちをたくさん目にした。そんなにぎわいが、当たり前となるのはいつの日だろうか。", "publish_date": "20220107"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=822407&comment_sub_id=0&category_id=143", "title": "", "text": "音楽でラプソディーとは、形式にとらわれない自由な楽曲を指す。「狂詩曲」との和訳は、聞く者を熱狂させるゆえか、ひょっとして江戸の世にはやった「狂歌」の連想か。上の句がどうあれ、「それにつけても金の欲しさよ」と受ければ出来上がる、あの歌だ▲それにつけても口の軽さよ―。フランス国民のぼやきが聞こえてきそう。新型コロナのワクチン接種を拒む人たちに対し、マクロン大統領が「ぜひうんざりさせたい」と語ったものだから、下院の審議が止まる騒動に▲それにつけても国境の高さよ―。テニスのジョコビッチ選手の胸中やいかに。ワクチン接種を受けない理由説明が不十分だとして、オーストラリア入国が寸前で拒まれた。４連覇がかかる全豪オープンだが、果たして▲それにつけても感染の速さよ―。信じられないスピードで変異株が市中に広まる広島や山口県の一部に、まん延防止等重点措置が適用される。辛抱の日々を再び覚悟するしかなさそうだ▲それにつけても強いオミクロンよ―。世界中に響く「げんなりラプソディー」が聞こえるだろう。おまえの力はよく分かったから、これを子守歌と思い、そろそろ寝静まってくれないものか。", "publish_date": "20220107"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/145973", "title": "明窓・「七草がゆ」の日に", "text": "きょうは「七草がゆ」。朝、もう済ませた方もおられるだろう。正月は、おせち料理をはじめ、ご馳走（ちそう）続きで胃腸も疲れ気味。その疲れをいたわり、一年の無病息災を祈りたい▼毎年この日は「七草がゆ」が定着した江戸時代の暮らしに思いをはせる。セリ、ナズナ、ゴギョウ、ハコベラ、ホトケノザ、スズナ（カブ）、スズシロ（大根）の七草のうち、ナズナは俗に言う「ぺんぺん草」の若菜。ハコベラはハコベとも言い、子どもの頃は小鳥の餌にした野草だ▼「飽食の時代」といわれる今と比べると粗食にしか映らない。ただ江戸期の野菜栽培は腹の足しになる豆や根菜類が中心。葉菜には野草も利用された。もちろん電気やガス、水道はなく冬は寒さも大変だったと思う。そんな中ですする熱い「かゆ」は体や心を芯から温めたことだろう▼肉食が解禁されたとはいえ明治以降の「食」も大差はなかった。「米足らで粥（かゆ）に切りこむ南瓜（かぼちゃ）かな」。島根県津和野町出身の森〓（匡の王が品、右に鳥)外が日露戦争従軍中に詠んだ句だ。昭和になっても前回東京五輪の前までは、わが実家も時々「芋がゆ」の世話になっていた▼幸い「かゆ」には心身を健康に保つ効能がある。『養生訓』で知られる貝原益軒は、食への感謝に思いを巡らす「五思」を説いた。その一つは飢餓に苦しんだ大昔を思うことだ。せめてきょうは、命をつないできた「かゆ」に感謝しながらいただこう。（己）", "publish_date": "20220107"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n幼子が手を上げて横断歩道を渡る。よく見る一こまである。大人ではまず見かけない。タレントの風見しんごさんはそれを実践している。\n\n１５年前の１月、１０歳だった長女えみるさんを失った。青信号で横断中の痛ましい事故だった。ルールを守っているのできちんと止まって―いま、そんな意思表示として手を上げる風見さんは、まな娘とともに車社会へ問うているように思える。命と引き換えに安全は向上したのですか、と。\n\n警察庁は昨年、交通マナーをまとめた教則で「手上げ横断」を復活させた。横断の仕方は１９７８年以降「車が近づいているときは、通り過ぎるまで待つ」とされていた。その間も指導現場では手上げ横断を呼び掛けてきたが、死亡事故で最も多い歩行中の事故を減らすため、歩行者自身に安全確保をより促すという。\n\n一方、横断歩道で車が一時停止しないといった歩行者妨害の摘発は年間２０万件を超える。そうした土壌が事故を呼び、犠牲を生む。\n\n昨年の全国の交通事故による死者は２６３６人と過去最少になった。ピークだった７０年の６分の１以下という。が、どれだけ減っても、一人一人はかけがえのない存在で、周囲には幾重もの悲しみがある。１５年前の５７９６人の一人がえみるさんだったように。\n\n愛媛は人口当たりの死者数がワースト４位だった。自転車の中学生と高校生も亡くなっている。交通弱者に自衛を求めるばかりでよいはずがない。", "publish_date": "20220107"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/533452", "title": "小社会 七草がゆ", "text": "冷たい雨が残ったきのうの朝、高知市の木曜市を歩いてみた。年明け、多くの店で前列に陣取っていたのは春の「七草セット」。七草がゆに備え、一番控えめな袋を買った。１５０円なり。\n\n\n\n店の女性に聞くと、農薬をまくので昨今は「ホトケノザ（タビラコ）を見つけにくくなった」とか。とはいえ、冬枯れの大地から芽吹く若菜には、旺盛な生命力を感じるもの。田畑や道端、荒れ地にも自生するナズナは別名、ペンペン草。生命力の代名詞だろうか。\n\n\n\n正月７日は、中国から伝わってきた五節句の一つ「人日（じんじつ）」。古代の占いに関係する習俗とされ、厄払いの日だった。七草の羹（あつもの）を食して無病息災を祈った。日本でも江戸期には、時の将軍までもが七草がゆを食べたようだ。\n\n\n\n庶民には調理する際、はやしながら包丁やすりこぎで菜をたたく風習がある。〈七草ナズナ唐土の鳥が日本の土地に渡らぬ先に…〉。唐土の鳥は、病気をもたらす不浄な鬼鳥だという（釜江正巳著「春・秋七草の歳時記」）。\n\n\n\n日本の伝統行事にまつわる本を読むたびに人々はいつの世も無病息災、疫病退散を祈ってきたことを思う。いまは新型コロナウイルス。年明け早々、全国各地で感染者数がまたも急拡大してきた。しばらく状況が落ち着いていた高知でも、警戒を強めなければなるまい。\n\n\n\nきょうは買ってきた七草セットで生命力を取り込むとしよう。もちろん手洗いなどの基本も徹底した上で。\n\n\n\n\n\n１月７日のこよみ。\n\n旧暦の１２月５日に当たります。 かのえ さる 四緑 仏滅。\n\n日の出は７時１１分、日の入りは１７時１３分。\n\n月の出は１０時４１分、月の入りは２２時０９分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時５７分、潮位１センチと、１５時２３分、潮位７２センチです。\n\n満潮は９時４３分、潮位１５７センチと、２０時５６分、潮位１４９センチです。\n\n\n\n１月８日のこよみ。\n\n旧暦の１２月６日に当たります。かのと とり 三碧 大安。\n\n日の出は７時１１分、日の入りは１７時１４分。\n\n月の出は１１時１１分、月の入りは２３時１０分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で３時３６分、潮位２０センチと、１６時１５分、潮位７０センチです。\n\n満潮は１０時２０分、潮位１５０センチと、２１時４９分、潮位１３３センチです。", "publish_date": "20220107"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/857816/", "title": "地域の危機を「うそ」に替えたい", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20220107"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220107102352?c=39546741839462401", "title": "蟻の一穴 ｜ 長崎新聞", "text": "小さなほころびや油断が時に大事を引き起こす原因になることを戒める「千丈の堤も蟻（あり）の一穴から」は中国・戦国時代の思想家韓非子の教え。英語圏では〈小さな漏れ口が巨船を沈没させる〉と表現するらしい▲今度の波は足が速い。全国の新型コロナ新規感染者数はほんの数日で桁違いに跳ね上がってしまった。沖縄、広島、山口の3県には「まん延防止等重点措置」が適用される▲3県とも“米軍基地発”とみられる新変異株の感染拡大が問題視されている。岸田文雄首相は「断定できない」と慎重な態度だが、米兵たちは米国を出る際にPCR検査を受けておらず、入国直後の行動制限も緩やかだったとされる▲どこよりも厳格だったはずの水際の防波堤に開いていた穴は「アリの…」と呼ぶにはサイズが大きい。米海軍佐世保基地でも感染者の続発が報告されている。対岸の火事と言い切れない▲分かっている。望んでウイルスに感染する人はいないのだ、責めてはいけない。在日米軍関係者の行動を規定するルールが日米地位協定であることも知っている。ただし、ウイルスはヒトの国籍を選ばない▲「郷に入っては郷に従え」－日米地位協定よりずっと昔から言われている異郷でのマナーだ。〈ローマではローマ人のするように〉。ちゃんと英訳もある。（智）", "publish_date": "20220107"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/793341", "title": "七草がゆと七草爪｜有明抄｜佐賀新聞LiVE", "text": "「せりなずな ごぎょうはこべらほとけのざ すずなすずしろこれぞ七草」。春の七草を七五調で覚えたのはいつだったろうか。七つ言えても、どれがどれかを当てる自信はないが…◆それでも年に一度、目にする七草は見た目に優しく、一足早く春を運んできてくれるかのようだ。きょう７日は「七草」。七草を摘み、おかゆにしていただく。今は便利な「七草パック」がある。厳しい寒さの中で息づく生命力に力をもらい、正月料理で疲れ気味の胃腸を癒やす◆ご飯は弱った体に優しい。小学生の頃、おなかを壊して２食抜いたことがある。おなかがすきすぎて腹痛になり、学校を早退すると、祖母がみそ汁とご飯で「ズーシー」を作ってくれた。標準語では「雑炊」。これがうまかった。七草がゆにも「お米も野菜も大切」と改めて思わせる味わいを感じる◆「七草がゆ」のほかに「七草爪」もある。年明けから初めて爪を切る日とされ、作家小川糸さんの『ツバキ文具店』には、６日の晩から七草を水につけ、翌朝、その水に指先を浸して爪を切ること。七草爪をするとその一年、風邪をひかないで過ごせる、とある◆爪も指先を保護する大切な役割を担う。手の爪は１日に約０・１ミリ伸び、伸びすぎてもよくない。きょうは七草がゆの滋味を味わい、爪に感謝しながら爪を切る日にしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220107"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1450426.html", "title": "＜金口木舌＞地道に前向きに", "text": "「社会の役に立つ学問なので、知れば知るほど楽しくなる」。危険物取扱者試験乙種第2類に合格した沖縄市の喜友名朝陽さん（12）の言葉だ。同試験の合格者が年末に発表された。年始の紙面で恒例となった明るい記事の一つだ\n\n\n\n▼国家資格で、合格すれば免状に記載された危険物を扱うさまざまな仕事に就くことができる。乙種で二つ目の資格を取得した喜友名さんは「中学生になったら最も難しい甲種にも挑戦したい」と目を輝かせる\n\n▼3日には小林流究道館明鳳会キッズ空手教室の子どもたちが、宜野湾市のビーチで新春初稽古に参加した。こちらも恒例の話題だ\n\n▼参加者は大会での勝利など、新年の抱負も述べた。新型コロナの感染状況が不穏な中で迎えた新年だが、海を背に大きな声を出して拳を突く姿には元気をもらえる\n\n▼感染者数が激増している。だが県民には第5波までを一時収束させた経験がある。医療機関にこれ以上の負担を掛けるわけにはいかない。子どもたちの元気に学び、収束を信じて地道な感染対策に再び取り組む時だ。\n\n\n\n", "publish_date": "20220107"}
]