[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/661659/", "title": "＜卓上四季＞経費で落とせ！：北海道新聞 どうしん電子版", "text": "若い営業マンが取引先との打ち合わせに使った経費の領収書に記されていたのは４８００円のたこ焼き代。経理部の森若沙名子は不審に思い、手を止める―。青木祐子さんの小説「これは経費で落ちません！」（集英社オレンジ文庫）の第１作はこんな話で始まる▼２７歳の女性社員が社内の不正に目を光らせる人気シリーズは３年前にＮＨＫでドラマ化された。１枚の領収書から浮かぶ社内の人間模様、営業部門と経理部門の確執に「うちの会社にもある」とうなずいた方は多かったろう▼決算を控えた年度末は経理担当者の最も多忙な季節。請求金額と領収書の記載に齟齬（そご）はないか、そもそも経費と認めていい支出なのか、神経を使う作業が続く▼そんな宮仕えの世界とは無縁に月１００万円の手当を領収書なしでもらえるのが国会議員だ。月額１３０万円近い歳費と別に「文書通信交通滞在費」の名で支給されるこのお金、昨年１０月３１日の衆院選で当選した議員に満額支給され大勢の国民が知るところとなった▼日割り支給に改めたとしても破格のお小遣いだ。野党側は使途公開や残金の国庫返納を主張しているが、自民党の腰は重いという▼たこ焼き代は実は会社のプロジェクトに資する立派な経費だった。やましさがなければ堂々と領収書を出せばいい。抵抗するのは、やはり国会議員の上司たる国民に知られたくない後ろめたさがあるのか。２０２２・３・２７", "publish_date": "20220327"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220327khn000001.html", "title": "河北春秋(3/27)：私たちの校歌を作って－。１９７４年、長崎… | 河北新報オンラインニュース", "text": "河北春秋(3/27)：私たちの校歌を作って－。１９７４年、長崎…\n\n私たちの校歌を作って－。１９７４年、長崎県の離島にある分校の女子高生が、ラジオ番組に投書した。本土の高校にしか校歌がない事情を知り、生まれた歌が『瞳を閉じて』。荒井由実（現松任谷由実）さんが贈った。今も愛唱歌として大切に歌い継がれている▼海を越えて寄り添う歌が生徒の心を一つにつなぐ。気仙沼市・大島の大島中学校も４７年の開校時は校歌がなく、校長らが奔走して５７年にやっとできた。作詞は地元出身の詩人水上不二、作曲は故芥川也寸志さん。〓波におどる太陽 かもめは雲と羽ばたく－。島唯一の中学校らしい雄大な自然をたたえる校歌は生徒の誇りでもあった▼その大島中、今月末で閉校して新年度は本土の学校と統合される。かつて４５０人が通った生徒数は３０人に。東日本大震災が拍車を掛け、３年前の気仙沼大島大橋開通も統合の追い風となった▼先日あった最後の卒業式には芥川さんの妻や仙台フィルハーモニー管弦楽団の団員も参列し華を添えた。同校卒業生で音楽の仕事に携わる千田真実さん（３８）が橋渡しした▼少子化の波を受け、各地で学校再編が進む。「閉校は本当に残念。せめて校歌を地域に残せたら」と千田さん。青い海に囲まれた学びやの美しいハーモニーが忘れ去られるのは確かに寂しい。（２０２２・３・２７）\n\n（注）〓は歌記号（いおりてん）", "publish_date": "20220327"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220327AK0010/", "title": "北斗星（３月２７日付）｜秋田魁新報電子版", "text": "風に揺れる一面のヒマワリ畑から徐々に１本が大写しに―。イタリア映画「ひまわり」（１９７０年公開）の冒頭のシーンだ。ロシアによるウクライナ侵攻の中、戦争による悲劇を描いた作品として再び注目されている\n\n\n\n▼ヒマワリ畑はウクライナで撮影された。第２次世界大戦で行方不明になった夫を捜しイタリアからやって来た妻に地元の人がこう告げる。「（畑の下には）兵士と捕虜が埋まっている」\n\n\n\n▼実際にウクライナの地には多くの犠牲者が埋められたとされる。明るいヒマワリのイメージからは思いも寄らないだけに一層悲惨さが際立つ。最後は再び見渡す限りのヒマワリ畑が映し出される。そのヒマワリのように数え切れない悲しいドラマがあると訴えているかのようだ\n\n\n\n▼全国各地で上映会が開かれている。先日の秋田市文化会館では上映前、同市で暮らすウクライナ出身のサンガル・ナターリアさん（４５）が登壇した。「（母国では）爆撃音とサイレンが鳴りっぱなし。男性は戦争に向かい、女性や子どもは避難し家族はばらばらになっている」と話した\n\n\n\n▼侵攻開始から犠牲者は増え続けている。ゼレンスキー大統領はオンラインで日本に向け「多くの町では家族などが亡くなってもちゃんと葬ることもできない」と訴えた\n\n\n\n▼「ひまわり」で夫役を演じた故マルチェロ・マストロヤンニさんは実際に大戦に従軍。強制収容所から脱走した経験もあるという。映画での「戦争は残酷だ」という言葉が胸に刺さる。", "publish_date": "20220327"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽映画評論家の佐藤忠男さんは戦時中、旧制中学の受験に落ちた。試験は手応えがあった。だが校長が訓示で明治天皇の和歌を朗唱した際、きょとんとして頭を下げるのが遅れた。愛国的でないと目を付けられたらしい。\n\n▼▽これが転機になった。学校ごときに人生を左右させない。教養は自分で身に付ける。戦争が終わると働きながら手当たり次第に本を読んで、映画をむさぼるように見た。後年、著書「独学でよかった」で振り返っている。だから佐藤さんの評論には新鮮な視点と厚みがある。\n\n▼▽一例を挙げよう。藤沢周平さん（鶴岡市出身）の時代小説が原作の映画「隠し剣 鬼の爪」。山田洋次監督は長年追求する二つの主題を見事に絡めた。即（すなわ）ち「不当な仕打ちへの復讐（ふくしゅう）」と「うまく言葉にできない恋」という異質な要素を両立させた。佐藤さんはこう評価した。\n\n▼▽加えて、この作品の愛情表現の独自性を、武士のしきたりや時代劇映画への該博な蓄積を元にひもといてくれた。91歳での訃報が伝えられた時「知識や教養を与えてくれる最後の映画評論家」と惜しんだ識者もあった。佐藤さんの本を読み返して、改めてその感を強くする。\n\n（2022/03/27付）", "publish_date": "20220327"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220327-693838.php", "title": "【３月27日付編集日記】待ちながら", "text": "邦画で初めてアカデミー賞の作品賞候補となった「ドライブ・マイ・カー」の主人公は、舞台演出家。作品は二つの演劇が絡んで進んでいく\n\n▼前半に登場するのは、ノーベル文学賞作家サミュエル・ベケットの代表作「ゴドーを待ちながら」。演劇というとどうしても物語の筋に関心がいくが、この作品は２人の男が正体不明の「ゴドー」という存在をひたすら待つだけ。最初から最後まで、何も状況が変わらない\n\n▼もう一つはチェーホフの「ワーニャおじさん」。こちらは、５０代を間近に控えた男性とそのめいが、明るい展望はないものの、何とか生きていこうとするという話だ。両作品とも登場人物に劇的変化が訪れることはなく、代わり映えしない毎日が続く\n\n▼「ドライブ―」は妻を亡くした男性が生きる希望を見いだしていく過程を描き、海外での評価は上々。一時期に比べて、世界での存在感が薄くなっていった日本映画界にとって、久方ぶりの明るい話題となっている\n\n▼作品賞の候補作に大本命といえるものはなく、「ドライブ―」が選ばれることを予想する声も聞かれる。受賞作が発表されるあすの午後は、邦画の歴史の転換点になるかも。わくわくしながら吉報を待ちたい。", "publish_date": "20220327"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/569992", "title": "溝と風化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "溝と風化\n\n登山講習中の大田原高の生徒７人と教員１人が亡くなった2017年３月の那須雪崩事故からきょう27日で５年。「遺族・被害者の会」が開設するウェブサイトに「遺族たちの思い」が公開されている▼それを読むと県教委との間で、事故の責任を巡る考え方の溝が一段と深くなっていると感じる。端的なのが遺族の一部が、講習の指導的立場だった３教諭や県などに対して、20年３月に申し立てた民事調停だろう▼遺族側は「事故や責任を巡る話し合いの場」と位置付けたが、求めていた３教諭の出席は実現しなかった。県は具体的な責任の所在は示さず、３教諭に賠償責任を負わせることも拒否したという▼調停は１月に不成立となり遺族側は民事訴訟に踏み切った。近年では例がない最大級の部活動での惨事で、遺族の悲しみは尽きることがない。調停の不調は残念でならない▼一方、心配されるのが雪崩事故そのものの風化である。大田原高校では３月の終業式で毎年、全生徒を対象に校長が経緯と要因について講話を行っている。教訓を生かす試みは、将来にわたりぜひ続けてほしい▼懸案となっていた犠牲者を悼む慰霊碑は、碑に刻む文面を巡って紆余（うよ）曲折があったが、節目の前に決着できたことは良かった。事故を語り継ぎ命の尊さを考えるきっかけとなってくれるだろう。", "publish_date": "20220327"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/93011", "title": "2022/03/27【三山春秋】環境をテーマとしたプレゼンテーションを…", "text": "環境をテーマとしたプレゼンテーションを通し、小中学生に地球の未来を考えてもらう「ぐんまエコ宣言！2021」の審査会が先日、上毛新聞社で開かれた▼小学生の部は学校での節水を呼び掛けた迫田恵大君（高崎豊岡小6年）と森本聡介君（高崎片岡小6年）、中学生の部は衣料品を大量生産・販売するファストファッションによる環境問題に着目、解決に向け自分でもできる行動を考えた能重歩実さん（ぐんま国際アカデミー2年）が大賞に決まった▼「『どうして、そうなっているのか』と疑う気持ちが大事」。発表を聞き、以前、農業コンサルティング「ファームサイド」代表の佐川友彦さんが、中高生向け人材育成プログラムで語った言葉を思い出した▼研究開発職を経て宇都宮市のナシ園に就職した佐川さんは、3年で500件の業務改善を提案して経営立て直しを後押し。その経験を日本の農業に役立てたいと起業した▼「段ボール箱やレジ袋に突っ込んであった書類を整理」「ほしいものリストを作る」「畑用メモ帳を作る」など、提案は身の回りの疑問を見つけ、解決したことが始まり。その積み重ねが、農業を変える力になりつつある▼生活の中で感じた疑問や違和感を見逃さず、原因や背景を調べ、解決策を考えていく。一つ一つは小さくても集まれば大きな力になる。その可能性を感じさせてくれた子どもたちが頼もしく思えた。", "publish_date": "20220327"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/42586", "title": "新潟日報デジタルプラス", "text": "ヨーロッパのどこからが東欧で、どこからが西欧なのか。３０年以上前の授業で習った分かりやすい線引きは集団的な防衛体制の枠組みだった。北大西洋条約機構（ＮＡＴＯ）は西側の資本主義諸国で構成し、ワルシャワ条約機構は東側の共産主義諸国から成る\n\n▼１９９０年代半ばにチェコを旅したことがある。共産党の独裁体制が崩壊して５年ほどたっていた。中世の街並みが残る首都プラハは旅行者であふれ、西欧と変わらない雰囲気のように感じた\n\n▼道に迷い、地元の女性に片言の英語で尋ねたときのこと。女性は同じく片言の英語で道を教えてくれた後、打ち明けた。「私たちは若いときに英語も、外の世界も知る機会がなかった。あなたがうらやましい」。少し前まで、東西の壁が確実に存在していたことに気付かされた\n\n▼それでも時がたつにつれ、東西の線引きは意識されることが少なくなった。ワルシャワ条約機構はなくなって久しい。一方、ＮＡＴＯは加盟国が増え、旧ソ連を構成していたバルト３国も加わる\n\n▼経済分野でも東西の線引きは薄れた。西欧には石油や天然ガスといったエネルギー資源の供給をロシアから受ける国が多い。日本も一定量を依存する。しかし、ロシアのウクライナ侵攻でロシアやベラルーシと西側との対立は決定的になった。かつてのような線引きが、再び浮かび上がった\n\n▼チェコで出会った女性の言葉を思い出す。人や物、文化の自由な往来を妨げる壁など、もう二度と築かれてはならないのだが。", "publish_date": "20220327"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/26/73018/", "title": "2022年3月26日(土)", "text": "▼五年後を見据えた県政の中期計画「みえ元気プラン」策定を一見勝之知事が明かしたのは昨年９月の就任会見。十年単位の長期計画「強じんな美し国ビジョンみえ」の策定は同11月の県議会全員協議会の場だった。今年４月予定の最終案が二カ月ほどずれ込み、議会提案は６月から９月議会へ先送りされる\n\n▼「多くの意見を聞き、よりよい計画を策定するため」という。「議会から受けた両計画の概要案に対する多くの意見を計画に反映させるため」とも。一見県政が出だしからつまずいたかにも見えるが、責任は県議会などにあり、自分たちはいいものにしようとしているだけということだろう\n\n▼前県政の「みえ県民力ビジョン」から「強じんな美し国ビジョンみえ」への変更がいわゆる新県政に付きものの看板の書き換えにとどまらないのは年度ごとに県政運営の方向性を示す「経営方針」を「行政展開方針」と改称したことでも分かる。県政への損得を基準に民間への公平な対応を「悪しき平等」と呼んだ前県政に対し、一見知事は「稼ぐことや収益を上げることに特化してしまう危惧」\n\n▼中長期計画が名称の変更だけでなく、意識改革の領域にまで踏み込まざるを得なくなった可能性はある。これまでパブリックコメントを含め「多くの意見を聞き」などしてこなかったということであり、「議会の意見」も、個別に説得して回る根回しでは収まらなくなったということでもあろうが、それらを口実に延期するしかなかったということかもしれない\n\n▼９月議会に公表される最終案での比較がにわかに楽しみになった。", "publish_date": "20220327"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220325214858.html", "title": "「飛鳥美人」で知られる高松塚古墳壁画(…｜奈良新聞デジタル", "text": "「飛鳥美人」で知られる高松塚古墳壁画(7世紀末～8世紀初)は今月、発見から50年を迎えた。その半世紀は考古学上の輝かしい成果とともに、遺跡の現地保存の原則を守れなかったという負の歴史も併せ持つ。\n\n壁画はカビなどで劣化し、文化庁は平成19年、石室を解体し石材ごと壁画を搬出。約10年かけて壁画の汚れなどを除去した。\n\n文化庁は当初、壁画を修理後、再び現地に戻すとしていた。しかし、その後に技術的な理由から「当分の間は墳丘に戻さず保管する」と方針変更し事実上断念した。\n\n法律の規定はないものの、遺跡は元の位置で保存されることが原則だ。石室解体はこの原則から逸脱するものであり、専門家の間では今も根強い批判がある。\n\n現地保存の原則は、乱開発などから遺跡を守るために大切な理念だ。一方で、現在の保存科学では、現地で壁画を守れないという現実もある。\n\n文化庁は明日香村にある現在の仮設修理施設付近で、壁画の保存公開のための施設を整備する方針を示した。飛鳥美人たちはこれからも文化財保存の理念と現実を問う貴重な証人となるだろう。(法)", "publish_date": "20220327"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1244321/", "title": "選抜高校野球大会が大詰めに近づ…：山陽新聞デジタル｜さんデジ", "text": "選抜高校野球大会が大詰めに近づいている。かつてプロ野球でコーチを務め多くの好打者を育てた後、高校野球の監督として甲子園で全国制覇を目指したのが、岡山南高出身の高畠導宏さんだ▼ところが、福岡県の高校教師になって２年目の２００４年、病で急逝した。６０歳。志半ばだったものの、後にテレビドラマのモデルになり、人を育てる熱意が感動を呼んだ▼その高畠さんからロッテで指導を受けたのが、今６３歳の高沢秀昭さんである。パ・リーグの首位打者に輝いたこともあり、引退後は古巣で指導していた。来月、野球とは別世界の保育士に転じる▼子どもと関わる仕事を、と考えたのは野球教室で接したのがきっかけ、と入社する東京の社会福祉法人のホームページにある。還暦を過ぎて２年間、専門学校で学んで資格を得た。師匠譲りなのか、熱意はやはり並ではない▼高沢さんは高畠さんから「コーチは迷いとの闘いだ、勇気がいるぞ」と聞かされたという（門田隆将著「甲子園への遺言」）。人生を預かる責任の重さは保育士もだろう▼高畠さんは投手の癖から次の球を見破るのが得意だったが、同じことを選手に強制することはなかった。高沢さんは癖よりも配球から球を予測することを教わったという。それぞれに合った指導で人を導く極意も受け継がれているに違いない。", "publish_date": "20220327"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=844535&comment_sub_id=0&category_id=143", "title": "「肌で感じる」被爆遺構", "text": "一度だけ、原爆ドームを真下から取材で拝ませてもらったことがある。風景は忘れたが、足の裏は覚えている。れんが壁のがれきが靴底でこすれ合い、乾いた音を立てた。骨を踏んづけた気がして、鳥肌が立った▲その日から、広島市の平和記念公園に足を踏み入れるたびに心苦しくなった。肌で知ったからである。石畳や地面の下には今なお息づいている―。７７年前の夏、米国の原爆投下で一瞬にして断ち切られた市井の痕跡が▲その一角を掘り下げ、市がきのう被爆遺構展示館として公開を始めた。約３メートル四方には黒炭のような畳の跡も見える。陶板で再現したそうだ。被爆の実情を後々まで伝える施設は、「肌で感じる」がキーワードと聞く▲世界平和を訴える「無言の証人」といえば、つい地上の被爆建物ばかりを思い浮かべてしまいそうになる。「証人」は地下にも人知れず眠っていたのである。もっといえば、そんな地層は平和公園の周りにもあるはず▲開館初日、折しも米国の駐日大使が広島を訪れていた。原爆資料館こそ見て回ったものの、残念ながら展示館への立ち寄りはお預けになったらしい。被爆地で、察したものは何だろう。皮膚感覚が気になる。", "publish_date": "20220327"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/184236", "title": "明窓・非核三原則が争点", "text": "ロシアのプーチン政権による「核威嚇」が続く。ウクライナのエネルギー供給の生命線になっている原子力発電所の占拠も、戦術の一端に組み込まれた▼核兵器と、あくまで平和利用である原発が別物であるというのは、国際社会の常識だと考えられてきた。しかし冷たい現実に触れると、これも「神話」にすぎなかったと思わざるを得ない▼そう思ったところで、ではどうするのか。まだ再稼働していないとはいえ、島根にも原発がある。日本の原発を国家間の戦争からどう防衛するかは、戦争を起こさない、起こさせないことが第一であることは言うまでもない▼北朝鮮や中国を念頭に置いた対抗策として、日本でも核保有の議論をタブー視すべきではないとの声が、安倍晋三元首相をはじめ自民党国会議員から上がっている。力を均等に保つ意味では有効だが、世界で唯一の被爆国として説明が付かない。議論するなら、万が一にもこの立場を捨てる覚悟があるかどうかが真っ先に問われる▼佐藤栄作元首相が表明した「核を持たず、作らず、持ち込ませず」の非核三原則は１９７１年に衆院で順守する決議をしたのに続き、７６年に参院でもその忠実な履行を決議した。今夏の参院選で候補者に「その話は選挙後に」と言われても、任期は６年もある。国会で過去の決議を扱う「その時」が来たらどうするか、あらかじめ考えて戦いに臨んでほしい。（万）", "publish_date": "20220327"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナ下のいまは足が向きにくいが、よく行った居酒屋でこの時季、春野菜の天ぷらがメニューに載ると必ず頼んだ。フキノトウ、タラの芽…。塩だけで苦さをそのままいただくのがいい。\n\n「春の皿には苦味を盛れ」。食の世界でこんな言い方をすると以前、本紙にあった。苦味の成分は冬の間にたまった老廃物の排出を促すという。そうして新しい季節を迎える準備をするのを体自身が知っているのかもしれない。\n\n苦味というよりほろ苦さとして、春先の思い出とともにある一皿に若竹煮がある。３０年余り前、亡父に思いつきでタケノコ掘りに連れ出され、見よう見まねで掘ったもののズタズタ。それらを母がかつおだしで新物のワカメと煮た、素朴な味だった。\n\n当時、就職活動が始まったばかり。だれしもまだ何者でもない自分の将来が像を結ばず、不安の淵にいるころである。そんなとき身近な山や海の豊かさは少し心を軽くしてくれた。大丈夫、まあ生きてはいけるか、と。「筍（たけのこ）の竹になる日を風多し」柳原極堂。\n\n大学生らの就活が本格化している。コロナ禍からの業績回復をにらみ、一転して売り手市場とされる。本紙の調査でも県内主要企業で採用増が広がる。学生には未来の自画像が見えているだろうか。\n\n社会の苦味を知ることもあるだろう。その経験もたぶん、人を大きくする。県内有数のタケノコ産地、松山市湯山地区ではことしは表年、品質は上々という。", "publish_date": "20220327"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/552437", "title": "小社会 東西の常識", "text": "米国文化の象徴、マクドナルドのソ連１号店がモスクワに開店したのは１９９０年だった。「西側の味」を求めて長蛇の列ができたのは有名な話。もっとも、市民が驚いた「西側の常識」は味よりもむしろサービスだったようだ。\n\n\n\n利用客は店員のスマイルと働きぶりに感嘆した。「ありがとうございました」と笑顔で応対する店員に、社会主義下のモスクワ市民は「お礼を言われた」とびっくりしたらしい。\n\n\n\n商店などは国営が大部分のソ連では、従業員の勤労意欲は低かった。愛想が悪く客扱いもぞんざいなのが常識。当時、現地を訪れた先輩記者の記事には「２０歳くらいの女子従業員は『給料はいいし、仕事も楽しい』とはつらつと働いていた」。１号店の風景は「革命」だった。\n\n\n\n侵略戦争に抗議する外資の撤退で、ロシアのマクドナルドも店を閉めた。過日、本紙に載ったロシアの女性の手記が印象に残る。〈かつての民主的なロシア、ゴルバチョフとエリツィンがいたロシアの終わりを意味する〉\n\n\n\nロシア発で国際的な情報源の遮断が一つ、また一つと報じられる。当局は信頼できない情報だとする。なぜ、外国の商品やサービスが消えるのか。隣国がどんな惨状にあるのか。善良な人々はまだ把握できているだろうか。\n\n\n\nペレストロイカ（改革）にグラスノスチ（情報公開）。東西の常識が重なるように見えた頃の言葉を妙に思い出す、この１カ月余りである。\n\n\n\n\n\n３月２７日のこよみ。\n\n旧暦の２月２５日に当たります。つちのと う 四緑 友引。\n\n日の出は６時０１分、日の入りは１８時２２分。\n\n月の出は３時００分、月の入りは１２時５６分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で３時２８分、潮位１３５センチと、１３時２９分、潮位１２４センチです。\n\n干潮は８時５５分、潮位１０４センチと、２０時５７分、潮位２６センチです。\n\n\n\n３月２８日のこよみ。\n\n旧暦の２月２６日に当たります。かのえ たつ 五黄 先負。\n\n日の出は５時５９分、日の入りは１８時２３分。\n\n月の出は３時４８分、月の入りは１４時０５分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で４時１６分、潮位１４７センチと、１５時０７分、潮位１３６センチです。\n\n干潮は９時５５分、潮位８６センチと、２１時５９分、潮位１６センチです。", "publish_date": "20220327"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/897332/", "title": "「ドライブ」の出発点は東北の被災地 濱口監督、オスカー受賞なるか｜【西日本新聞me】", "text": "日本時間のあす（28日）午前、米アカデミー賞授賞式がロサンゼルスで開かれる。注目は邦画史上初の作品賞を含む4部門で候補に入った「ドライブ・マイ・カー」だ。ノミネートを機に各地で再上映も続く▼8年ほど前、出張先の仙台でドキュメンタリー映画を見た。東日本大震災で津波に遭った人を取材した映画は、同時期に撮られた他の作品と毛色が違った。壊滅した沿岸部や...", "publish_date": "20220327"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220327101154?c=39546741839462401", "title": "新ご当地メニュー ｜ 長崎新聞", "text": "長崎県内四つの地区の調理師らがそれぞれアイデアを絞ったご当地自慢の料理が完成し、20日から地元の飲食店や宿泊施設で提供が始まった。古里の食材にこだわり、「現地でしか食べることのできない味」を追求した▲県観光連盟が一昨年末、コロナ禍で冷え込んだ観光客の回復を狙って関係団体に参加を呼び掛けると、平戸、西海、新上五島、佐世保市宇久の4地区が手を挙げた▲新上五島は若松瀬戸で育った養殖クロマグロの「刺身皿」。冷凍処理をしていない高級マグロは庶民の口にはなかなか入らないが、島では最高鮮度の刺し身が手ごろな価格で味わえる▲西海市で養殖されているシマアジも高級魚で知られ、新鮮な刺し身はもちろん、数日間寝かせた熟成の刺し身も絶品。「旨造り膳」でフライや焼き物とともに試してみたい▲宇久特産の一本釣りのレンコダイは鮮度保持が難しく、その多くは加工されるが、島に行けば「鯛めし」と銘打った貴重なたたき丼などがいただける。かつての南蛮貿易で香辛料などが入ってきた平戸はイノシシ肉のカレーで勝負。各種文献に登場するゆかりの食材をレシピに取り入れた▲新型コロナは予断を許さないが、県内旅行割引キャンペーンも県民限定で再開し、人が徐々に動き始めた。まずは安近短の旅で、長崎の新たな食の魅力を堪能したい。（真）", "publish_date": "20220327"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/830941", "title": "放映権と伝える意義｜有明抄｜佐賀新聞LiVE", "text": "今年１１月に開かれるサッカーのワールドカップ（Ｗ杯）カタール大会の出場権を日本が獲得した。７大会連続出場だ。応援するチームがあることで、楽しみが倍増する。サッカー好きに限らず、喜んだ人は多いだろう◆ただ、出場がかかったオーストラリアとの一戦を生中継で見た人は少ないかもしれない。アジア最終予選の放映権は、有料映像配信サービスＤＡＺＮ（ダゾーン）が獲得していたからだ◆日本がＷ杯初出場をあと一歩で逃した１９９３年の「ドーハの悲劇」、逆に初のＷ杯切符を勝ち取った９７年の「ジョホールバルの歓喜」は、ともに深夜のテレビ中継で見た。スマホの普及で一人１台テレビを持っているような今、スポーツに目をつけ、資金力で先行するＤＡＺＮはすごいと思う◆ところで、ロシアのウクライナ侵攻により、北京パラリンピック以降、ロシアとベラルーシをスポーツ大会から「排除」する動きが続く。ロシアはカタール大会の欧州予選プレーオフに出場できなくなった。「選手に罪はないのに…」と思ってしまう◆ロシアの侵攻から１カ月が過ぎた。ロシア国民は今回の事態をどうとらえているのだろう。「平和」への願いに国境はないと信じるが、一般市民の声をテレビで目にすることは少ない。メディア業界の一人として伝える意義、大切さをかみしめる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220327"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1491933.html", "title": "＜金口木舌＞固定概念を捨てて", "text": "テレビの戦隊ヒーローでピンクの隊員を演じるのは女性の役割。今までそれが当たり前と思っていた。今月から放送が始まった戦隊ヒーローでは、ピンクの隊員は男性だ\n\n\n\n▼近所の公園では小さな子どもを連れた父親をよく見かける。あやし方や抱き方がうまく、一緒に遊ぶ姿が板に付く。普段から子育てをしているのだろう。最近は男性の育児休暇取得も増えている\n\n▼南風原町が昨年夏に実施した、性差に関する町民意識調査では「夫は外で働き、妻は家庭を守るべきだ」との考えに、約7割が反対と回答した。かつて「当たり前」とされていた男女の役割は時代と共に変化する\n\n▼一方で南風原町の「こども調査」では、性別を理由に大人から言葉遣いや服装などについて指摘を受けている状況を明らかにした。子どもたちは「嫌な気持ちがした」と回答している\n\n▼多様性が尊重される今、男らしさや女らしさを求める必要はない。性別にとらわれず一人一人が自由に役割を担う方がいい。まずは固定観念を捨て、柔軟な発想を持つことから始めたい。\n\n\n\n", "publish_date": "20220327"}
]