[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/462850/", "title": "出来秋の仕込み：北海道新聞 どうしん電子版", "text": "島崎藤村の詩集「若菜集」の巻頭に「序の歌」がある。「心無き歌のしらべは 一房（ひとふさ）の葡萄（ぶどう）のごとし なさけある手にも摘（つ）まれて あたゝかき酒となるらむ」▼めいとの関係を取り上げた小説「新生」で「葡萄酒」を隠語として用い、男女のむつみ合いを暗示させた藤村のこと。詩の葡萄が何を指すかはさておき、果実酒のできばえが、摘み手の力量に負う面が大きいことは、うなずける方も多いのではないか▼人生に例えるならば、高校や大学はさしずめ、貯蔵までを担うワイナリーだろうか。収穫、除梗、発酵の工程が、社会に出てからの熟成を左右する。「摘み手」たる教師や教授陣の手腕が問われよう▼その機会も随分と制約を受けたコロナ禍の半年だった。とりわけ大学は、多くがオンラインでの授業を強いられた。情報通信環境の優劣の差の影響もあっただろう▼人気も絶えていた秋のキャンパスに、にぎわいが戻って来そうだ。文科省によると、全国の大学、高等専門学校計１０６０校のうち、９月以降の授業を対面で実施するところは２割。オンラインとの併用を含めると８割に達する。学びの場の充実を喜びたい▼気がかりなのは、学校などで感染者が出た時の世間の反応だ。いくら費用を投じたとしても感染をゼロにすることは難しい。大学側も懸命に対策を講じているはずだ。ここは一つ心静かに出来秋の仕込みを見守りたい。２０２０・９・２３", "publish_date": "20200923"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200923_01.html", "title": "河北新報オンラインニュース", "text": "山頂からは太平洋を望むことができた。途中の清水でのどを潤せた。福島県大熊町にある標高６００メートルほどの日隠山は気軽に登山が楽しめた。山開きの日はにぎわい、町民の憩いの場、心のよりどころだった▼東京電力福島第１原発事故に伴う町の避難指示は一部で解除されたが、山間部の除染は進まず登山道は閉鎖が続く。「元気なうちに登ってまた海が見たい」。会津若松市に避難する町民有志による舞台「絵おと芝居」の一場面。取り戻せない古里を回想するせりふが心に刺さる▼２０１８年に始まった県内外での公演は先日、郡山市で４回目を迎えた。受け入れてくれた会津への感謝、避難体験、今の心境を歌や踊り、紙芝居で伝える。町の復興に合わせて、せりふやナレーションはその都度改めるが、日隠山のように変わらない現実は重い▼菅義偉内閣が誕生した。最優先課題に挙げるのは新型コロナ対策。東日本大震災や原発事故からの復興は？ 菅首相には被災地の「明暗」両面を見てほしい。それが被災地の願いだ▼震災１０年目で既に９人目の復興相、平沢勝栄氏に望むことも同じ。「被災者に寄り添って」と言いながら、何をしたのか思い出せない大臣もいた。もっとも菅首相が被災地に足を運ぶ間もなく、解散風が吹き荒れるのは勘弁だ。（２０２０．９．２３）\n\n2020年09月23日水曜日", "publish_date": "20200923"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200923AK0011/", "title": "北斗星（９月２３日付）｜秋田魁新報電子版", "text": "北斗星（９月２３日付）\n\n弟がＯ次郎、妹がＰ子、父親がＸ蔵、母親がおＺ―。アルファベットずくめの家族が登場する漫画が「オバケのＱ太郎」だ。略してオバＱ。昭和の時代、数々の人気漫画を手掛けたコンビ「藤子不二雄」の代表作である\n\n\n\n▼今日はその一人だった藤子・Ｆ・不二雄さんの命日。亡くなって２４年になる。死去２年後の１９９８年、増田町まんが美術館（現・横手市増田まんが美術館）では特別展が開かれた\n\n\n\n▼最大のヒット作「ドラえもん」は、今年が雑誌連載開始から５０年の節目。それより歴史が古いオバＱは、今やドラえもんより知名度が劣る感がある。だがインスタントラーメンが大好きな「小池さん」などユニークなキャラクターも多い名作だ\n\n\n\n▼記憶に残っているのは、訳ありの男から１千万円を使い切ってほしいと頼まれる話。Ｑ太郎がおもちゃ屋、本屋などで手当たり次第に浪費するが、大福を５０個食べて賞金をもらうなどしてかえって持ち金が増えてしまう。読んでいて単純にうらやましかった\n\n\n\n▼弟ら他のオバケと違って人や動物への変身がほとんどできない。大食いで居候先の家計に負担を与える。欠点があり、困り者の主人公だからこそ、どんな頼み事でも断らずに奮闘する優しさが響くのだろう\n\n\n\n▼今、漫画は鬼との壮絶な戦いに挑む「鬼滅（きめつ）の刃（やいば）」が人気。信念を貫く主人公の姿や躍動感が読者を魅了しているようだ。対してオバＱには、昭和ならではの牧歌的な魅力がある。読書の秋、浸ってみるのもいい。", "publish_date": "20200923"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽新型コロナ感染症に伴う外出自粛などが心身に及ぼした影響について、秋田大が全学生を対象に調査したところ気掛かりな結果が出た。有効回答者2712人のうち、約1割に中等度以上のうつ症状がみられたという。\n\n▼▽対面授業やアルバイトがなくなって人的交流が減ったことが原因とみられており、同大は心の健康を保つため(1)体を動かすこと(2)相談できる人やコミュニティーの存在―が大切だとしている。遠隔授業に切り替えた全国の大学にとって学生の心のケアは共通する課題だろう。\n\n▼▽オンライン授業を続けていた山形大は後期授業の前半を対面に戻し、学生が互いに知り合い、教職員と交流しながら学びやつながりを深める期間とする。東北芸術工科大は後期授業から「専門科目の演習・実習」を対面に戻すが、両大学とも遠隔授業を併用していくという。\n\n▼▽大学教育では学生同士の交流も極めて重要な要素である。特に1年生はこの半年間、大学に通うこともできず、新しい友人をつくれないまま孤独感を募らせているかもしれない。各大学は感染対策を徹底しつつ学生の結び付きが増えるよう配慮していくべきではなかろうか。\n\n（2020/09/23付）", "publish_date": "20200923"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020092379266", "title": "ウオーキングの効果（９月２３日）", "text": "2020/09/23 09:17\n\n福島市のあづま総合運動公園は一九九五（平成七）年のふくしま国体のメイン会場だった。野球場、陸上競技場、テニスコートなど充実した運動施設が来園者を迎える。あの感動から二十五年。今なお週末には世代を超え …", "publish_date": "20200923"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200923-539419.php", "title": "【９月23日付編集日記】古代亀石", "text": "明治から昭和期に活躍した詩人の堀口大学が７０年ほど前に発表した詩集「人間の歌」に、「石」と題する作品がある。「石は黙つてものを言ふ 直かに心にものを言ふ」。堀口は目にした石から、何かを感じ取ったようだ\n\n▼田村市都路町の笠石山にある「古代亀石」は亀の形に似た高さ約１１メートル、石の周囲が約５１メートルの巨石で、荘厳な雰囲気が漂う。天狗（てんぐ）の足跡があるとの言い伝えや長寿にまつわる伝説にちなんで、地元住民が昔からしめ縄を飾り、崇（あが）めてきたという\n\n▼都路町観光協会は今夏から、亀石をはじめ、笠石山の巨石群の周辺整備に乗り出した。関係者が山腹にある巨石への道案内や伝説を紹介する看板、山道ロープの設置に汗を流した\n\n▼この巨石群が近年、パワースポットとして旅行雑誌などで紹介されたのを契機に、観光資源として発信するのが狙いだ。山を登る道すがら、笠石や夫婦岩、蛇舐石などと呼ばれる巨大な姿が目前に現れる風景は圧巻だ\n\n▼観光協会は今後、山道の整備などに取り組み、幅広い人が楽しめる観光名所として受け入れ準備を進める。森の中に点在する巨石が訪れる人の心にどのような「ものを言ふ」のか。感性を研ぎ澄まし、静かに向き合う時間もいい。", "publish_date": "20200923"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/362728", "title": "山村からの提案｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "山村からの提案\n\n山の輪郭が宵闇に消えていく。池を背にした舞台に照明がともり、花火が上がる。富山県南砺市利賀（とが）村で、この夏も恒例の演劇祭が開かれた。劇団ＳＣＯＴのサマーシーズンだ▼ＪＲ富山駅からバスで約２時間。岐阜県に接する人口約500人の過疎の村には、六つの劇場があり、国際的な「演劇の聖地」として知られる▼演出家の鈴木忠志（すずき・ただし）さん（81）が、ＳＣＯＴの前身である早稲田小劇場の本拠地を利賀村に移して44年になる。昨年は16カ国・地域の劇団が参加する「シアター・オリンピックス」も開催した▼鈴木さんは「コロナになって、東京の演劇人は練習もできない。利賀村に来ていて、本当に良かった」と話す。「３密」にならない環境で自由に稽古ができる。野菜作りも始め、食べる物には困らない。劇団の在りよう自体が、日本社会の現状への批判になっている、と鈴木さん▼提案するのは、若手文化人を地方へ分散させることだ。国と自治体が補助金を出し100万人単位の移住を促す。地方には空き家がたくさんあるし、昼間は農作業をして、夜に稽古すればいい。それこそが「新しい生活様式」だ－▼「そうしないと、将来、外国と競える人材が育たない。戦国時代も、明治維新の時も、面白い人は田舎から出てきた」。自ら実践してきただけに、説得力を感じる。", "publish_date": "20200923"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/242078", "title": "23【三山春秋】高校バスケットボールで...｜三山春秋｜上毛新聞ニュース", "text": "▼高校バスケットボールで全国優勝58回を誇る秋田の能代工業は2021年度、農業系の能代西と統合される。新校名は能代科学技術。知名度抜群の名前を残したいと、署名活動が広がるほど注目された\n\n\n\n▼ただ、対等な統合で、相手側の心情も考えれば妥当な判断か。少子化で高校の統合が進む。群馬県も来春、桐生と桐生女子が「桐生」に、桐生南と桐生西が「桐生清桜」になる\n\n\n\n▼「伝統、校風、気風。名前はなくなっても実は残る。本質は変わらない」と話すのは桐生女子教諭の中山義則さん（52）。母校である能代工業とも重ね合わせる\n\n\n\n▼桐生境野中で全国制覇した後、能代工業でタイトルを重ねた。3年間で8度あった全国大会のうち、6度優勝したという。大学、実業団を経て、県内の高校教諭になり、バスケットボール部も指導する\n\n\n\n▼高校時代に培ったのは「あきらめない心」。「（指導する）今の子たちに尽くしたい。最後まであきらめない心をつけてほしい」と、後進に伝統をつなぐ。「日本一になりたい」と高校のコートを走った日々の目標は今も持ち続ける\n\n\n\n▼2年の林望愛主将は「一致団結してみんなで意志を持ったプレーをする」のが「桐女らしさ」と言う。統合してもそのプレースタイルは変わらない。いわば「自分らしさ」。本質を大切にし、可能性を広げる統合であってほしい。", "publish_date": "20200923"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/22/50333/", "title": "2020年9月22日(火)", "text": "▼国は敬老の日に併せて65歳以上の高齢者人口を発表し、三重県は15日の老人の日に100歳以上の人口を発表した。それぞれ「我が道を行く」と言わんばかり。施策も平行線、二重行政になったりしてはいないか\n\n▼国の高齢者人口は前年比30万人増の3617万人で、総人口に占める割合は28.7％。県は全国に比べコンマ数％高いから30％に達しているか。いわゆる高齢化社会にどっぷり漬かっている状況だが、県の施策が何事も高齢化を前提に展開されているようではない\n\n▼敬老の日の21日は秋の全国交通安全運動が始まった。鈴木英敬知事にコメントに見られる「高齢者」のキーワードは、死者数の半数以上が高齢者であり、対策としては高齢運転者等の安全運転の励行をあげるだけだ。高齢者の人口割合が高ければ死者数に占める高齢者の数も増えるのが道理で、県の高齢者は特別ルール違反が多いのか、自然増か。見極めなければ的を絞った対策はできまい\n\n▼運転免許証返納は進んでいるようだ。県は高齢者の移動手段を確保する四市町の先駆的な取り組みをモデル事業に選定した。成果を県全域に広げる計画。「（免許返納には）移動手段の確保が必要」と知事\n\n▼うち亀山市は乗合タクシーの利便性を高めるＡＩ（人工知能）の配車システム導入だが、同市の市民団体は「事前予約や特定目的地までしか乗車できないなど不便」だと従来のタクシー券配布制度存続を求めた。櫻井義之市長は高齢障害者以外は乗合タクシーに移行したい考え\n\n▼県の施策は、結果的に高齢者の利便性の後退を後押ししかねない。", "publish_date": "20200923"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/811358.html", "title": "２０２０年９月２３日【大自在】｜静岡新聞アットエス", "text": "暑さ寒さも彼岸までと言うように、日中もだいぶしのぎやすくなった。ところが、彼岸花の見頃は、各地で遅いと言われた去年よりさらに遅れているようだ。酷暑と残暑の影響だろうか。\n\n彼岸花というと、新美南吉の「ごんぎつね」が頭に浮かぶ。兵十の母親の葬式である。〈墓地には、ひがん花が、赤い布のようにさきつづいていました〉。ごんは白い着物の葬列を六地蔵の陰から見やる。〈人びとが通ったあとは、ひがん花がふみおられていました〉\n\n国語の教科書で読んだ小学生のころは、ごんが栗を届ける場面や、撃たれてしまう結末が印象的だった。それが読み返す度に彼岸花の情景が鮮明になり、暗示があると思うようになった。\n\n「死人花」など不吉な呼称もある彼岸花だが、一般的な別名は仏典に由来する曼珠沙華［まんじゅしゃげ］。〈母なき川曼珠沙華なと流れ来よ〉は藤枝市岡部町出身の村越化石（１９２２～２０１４年）の代表作の一つ。\n\n群馬県の療養所に２０歳前に入所した化石は４４歳の時、療養所同士の交流事業で県内を訪れた。その時、実家には寄れなかったものの、実家前の川の土手に咲く曼珠沙華を見て詠んだ。長男の初句集発刊を「誇りです」と応援した母に贈られた絵画のような鎮魂歌である。\n\n鮮やかな彼岸花が登場する童話と俳句の情景に、この花は先祖や故人がいる彼岸とこちら側を結ぶのではないかと思う。「祖先をうやまい、なくなった人々をしのぶ」秋分の日、近所を歩いたが、例年の群生は見られなかった。温暖化が進むと彼岸に彼岸花が咲かなくなるのだろうか。", "publish_date": "20200923"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n大人（おとな）になるまで「きな粉（こ）」が何（なに）でできているかを知（し）らなかった。煎（い）った大豆（だいず）を石臼（いしうす）ですりつぶして粉（こな）にするのを見（み）た時（とき）は驚（おどろ）いた\n\nあの地味（じみ）な色（いろ）の中（なか）にこんなに美（うつく）しい「黄色（きいろ）」が隠（かく）れているなんて。そしておいしい。似（に）ても似つかない「親（おや）と子（こ）」の関係（かんけい）を見た思（おも）いだった。それも知らずに「ぼたもち」や「おはぎ」を食（た）べていたのである。こんな例（れい）はほかにもあるのではないか\n\n「こんにゃく」を食べる人（ひと）は多（おお）いが、コンニャク芋（いも）を手（て）にしたことのある人はそう多くないだろう。明治（めいじ）の俳人（はいじん）・正岡子規（まさおかしき）も書（か）いている。友人（ゆうじん）の夏目漱石（なつめそうせき）が毎日（まいにち）食べている白米（はくまい）と田（た）んぼに実（みの）る稲（いね）の関係を知らなかったらしいと。都会育（とかいそだ）ちの女性（じょせい）がタケノコが竹藪（たけやぶ）の竹になるとは思わなかったと\n\n春（はる）の「ぼたもち」が、秋（あき）には「おはぎ」になるのは知っていた。だが、夏（なつ）は「夜舟（よふね）」。冬（ふゆ）は「北窓（きたまど）」と名（な）が変（か）わる和菓子（わがし）の奥深（おくぶか）さは知らなかった。石川県内（いしかわけんない）の農家（のうか）と和菓子店（てん）の有志（ゆうし）らで冬の「北窓」を考案（こうあん）して売（う）り出（だ）し中（ちゅう）だという\n\nお彼岸（ひがん）である。きな粉のおはぎを食べながら、食（しょく）に込（こ）められた「日本語（にほんご）の妙（みょう）」と「四季（しき）の繊細（せんさい）さ」を味（あじ）わった。", "publish_date": "20200923"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1170170", "title": "「文学は、はたして人生に必要なも…", "text": "「文学は、はたして人生に必要なも…\n\n【越山若水】「文学は、はたして人生に必要なものであろうか？」。こう単刀直入に問われれば、腰が引け答えに窮してしまうかもしれない。敦賀市出身の仏文学者で評論家だった桑原武夫さんの「文学入門」（岩波新書）の冒頭の一節だ▼母校京大の教授時代、１９５０年出版なので、冒頭の問いかけ相手は学生だったと思われる。文学は戦時中にはぜいたくといわれ、敗戦まで必要性を認められていなかったと憤る。人生をより充実するには文学以上に必要なものはないと説く。論調は実に歯切れが良く、学生によるベストセラーの草分けだった▼「東大、京大で一番読まれた本」の帯も奇抜で学生に読み継がれている本がある。７月に亡くなった外山滋比古（とやましげひこ）さんの「思考の整理学」（ちくま文庫）。文庫刊行から２５０万部を突破し、時代を超えたロングセラーだ▼外山さんは、かつての教育は知識の蓄積量を競う倉庫型教育と称する。だが創造的人間が求められると思考の整理には忘却が最も有効とする。在庫の知識は再点検して慎重に捨て、不易の知識を残すことが肝要と説く。ＡＩ（人工知能）時代を迎え一層説得力がある▼さて、大学の後期授業はオンライン継続が大勢だ。大学は本来人格的な交わりも貴重なのだが、新型コロナの先行きが見通せない中での選択だろう。ただ孤立を深める学生もおり、大学は留意してほしい。", "publish_date": "20200923"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200923141246?c=39546741839462401", "title": "コラム凡語：バンカー ｜ 京都新聞", "text": "「バンカー」と聞けば、ゴルフコース難所の砂地のほか、最近は人気ドラマの主人公が活躍する銀行員を指す言葉として思い浮かべる人が多いのではないか▼かつてのお堅い、安定した職業のイメージは、バブル経済とともに崩れ去った。それでも主人公は、ものづくりや商売を資金面で支え「人々の暮らしを豊かにするのがバンカーの誇り」と訴える▼現実のバンカーたちをいま、ざわつかせているのが菅義偉首相だろう。全国に103ある地方銀行は「数が多すぎる」と指摘し、統合や再編の必要性に踏み込んで言及した▼バンカー多難の時代である。金融緩和による超低金利で本業の融資で稼げず、人口減少で地域経済が先細っている。さらにコロナ禍の追い打ちだ。経営不安の未然防止を掲げ、金融庁が後押しする地銀再編の圧力が新政権で強まるとみられている▼だが、経営統合で規模を拡大し、店舗網の整理で生き延びても、地域の事業者や住民にとって身近さを失っては本末転倒だ。地元の苦境を支え、将来を育むため一緒に汗をかいてこそ必要とされる▼国は地銀再編に前のめりだが、かんぽ問題や電子マネー決済の不正対策で後手が目立つ。強引に改革実績を求めて人々の安心を軽んじれば、砂地の落とし穴に陥って抜け出せなくなりかねない。", "publish_date": "20200923"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013720359.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「死にぎわに何を思う」。ドキリとするタイトルの本に出合った。自分はどんな最期を迎えるのだろう。ふと考えるようになったのも、年のせいか◆著者は上村くにこさん。専門はフランス文学だが、７年前に甲南大学を定年退職後、死生学という新しい学問に挑んできた。古今東西の医学や哲学、文学、芸術の知恵を借り、「死ぬ覚悟」のつけ方を説く◆際立つのは日本と西欧の違いだ。日本ではリビングウイル（延命治療についての事前指示書）の制度に賛成する人が６６％もいるのに、実際に書いた人は８％。多くの国が制定する尊厳死法も認められていない◆一方、欧米ではさらに踏み込み、安楽死の合法化が進む。「いざとなれば安楽死できるから生きる力が湧いてくる」という患者らの声は切実だが、あまりにも性急に処置が行われたケースを指摘する医師もいるという◆上村さんはただ机上で人の生死を論じているのではない。４年前に自身が肺がんの宣告を受け、この年同じ病で英国人の夫を亡くした。「正解はない。とことん考え抜いて」。そう語り掛ける言葉は深く、優しい◆縁起でもないと目を背けないで、元気なうちに身近な人と話し合っておきませんか。死にぎわになって「しまった」と思うことのないように。２０２０・９・２３", "publish_date": "20200923"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200923090726.html", "title": "自由に空を飛ぶのは人類の憧れである。イタリアルネサンス期の天才、レオナルド・ダ・ヴィンチは、すでに16世紀にハングライダーやヘリコプターに似｜奈良新聞デジタル", "text": "自由に空を飛ぶのは人類の憧れである。イタリアルネサンス期の天才、レオナルド・ダ・ヴィンチは、すでに16世紀にハングライダーやヘリコプターに似た器具の概念図を考案していた。\n\n\n\n遠方への移動手段として飛行機が利用される現代日本でも憧れは変わらない。それが証拠に男子の名前に翔や翼をつける人がやたら多いではないか。\n\n\n\nといっても、飛行機の免許は自動車と違って容易ではない。数百万の費用と2、3年の時間がかかるという。免許が取れたとしても飛行機を保有維持するのが超難関だ。\n\n\n\n日本で生涯、操縦できそうもないのでグアム島を訪れた際、体験飛行でセスナを操縦した。「このままではあの山に衝突しますよ」と言われても緊張感で固まって動けなかった。\n\n\n\nもちろん、横の本物の操縦士が替わって操縦してくれたので、事なきを得たが、冷や汗物だった。もっとも、高所恐怖症気味の人間が挑戦すること自体、無謀だったのだが。\n\n\n\n新型コロナウイルスによる減便の余剰機材で航空各社が「遊覧飛行」に取り組んでいる。爽快感を味わってストレスを発散したい。(栄)", "publish_date": "20200923"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1054387/", "title": "高校は、地域から若者が出ていく…：山陽新聞デジタル｜さんデジ", "text": "高校は、地域から若者が出ていくための「人口流出装置」になっている―。地元のことを学ぶこともなく、人々とも接しないで卒業して都会に出て行く。そんな危機感から５年前に取り組みは始まった▼卒業前に学んでほしいと、学校と自治体や経済界、市民団体など多様な人々が連携し、生徒の体験プログラムを設けた。地域づくりや対話を通して地元の魅力や課題を知ってもらう内容だ▼「外に出て行くだけだった高校生が地域に入って来た」と、まちづくりに関わる人々は感激したという。「地域学のススメ」をテーマに１９日開かれた本紙主催のシンポジウムで紹介された山形県最上地域の事例だ▼東京一極集中の問題を話し合う国土交通省の審議会で今月、若者の地元への愛着・帰属意識が希薄なことが一極集中の要因の一つとされた。諸外国と比べて社会的な活動への参加が少なく、幼少期から地域との関わりが薄い、というのだ▼新学習指導要領は「社会に開かれた教育課程」を掲げ、地域と連携した学びを重視する。高校の普通科を再編して地域探究学科を設ける案も検討されている。国も教育を変え始めた▼生徒らが地域に出て、答えのない社会課題に挑み、自ら考える力を身につけて成長する。最も重要な意義はその点だろう。学校だけでは得られない学びが今求められている。", "publish_date": "20200923"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=683149&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「票を集めてほしいのだと思った」「もらってはいけない危ない金だと感じた」…。昨夏の参院選広島選挙区を巡る大規模買収事件で、金を受け取った県議が相次いで法廷で暴露した。被告の元法相夫妻は青ざめていよう▲こちらも「危ない金」のにおいがする。東京五輪招致委員会から海外のコンサルタント会社に送られた２億円の一部が、国際オリンピック委員会の有力委員の息子に流れていた。東京開催が決まる前後だった。狙いは票集めか、疑惑は一層深まった▲ところが肝心のこの人の言葉は人ごとのよう。招致委や日本オリンピック委員会（ＪＯＣ）のトップだった竹田恒和氏は「事務局を信頼して任せていた」と話す。贈賄容疑でフランスの司法当局から狙われているのに、知らなかったでは済むまい▲みこしに担がれていただけと肩を持つ声もある。竹田氏一人が責任を負う形で職を退く羽目に。それでも、便利な「お飾り扱い」してきたＪＯＣや招致委の責任がなくなるわけではない▲まっとうな金がなぜ、危ないにおいを発するようになるのか。責任は渡す側にあるのか、受け取る側か。綱引きが五輪の正式種目として復活する日が来るかもしれない。", "publish_date": "20200923"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600826347566/index.html", "title": "山陰中央新報社｜目前心後の効用", "text": "最近、姿勢が悪くなったと指摘される。年齢とともに筋力が衰えたことに加え、パソコンやスマートフォンをのぞき込む時間が増えたせいだろうか。自分では気付かないが、家人によると、背中が丸くなっているようだ▼コロナ禍で始まったテレワークの日には、Ｔシャツの上からたすき掛けのような矯正ベルトを着けてパソコンに向かうときもある。ただ毎日というわけにはいかない。さらに肩や背筋は矯正できても、首まではカバーできない▼顔が下を向いた姿勢を長く続けると首に大きな負担がかかり「スマホ首」と呼ばれる状態になりかねないそうだ。頭が前に突き出た姿勢になっていると要注意らしい。予防するには、姿勢に注意するのはもちろん、体幹を鍛え直す必要があるが、続けられる自信がない▼そこで思い出したのが、昔教わった「目前（もくぜん）心後（しんご）」の心掛け。室町時代の能役者・世阿弥（ぜあみ）の言葉で、前を見るだけでなく後ろ姿にも心を配るようにという舞の心得と聞いた。その応用で、背中の後ろに意識を持っていくようにすると、自然に姿勢が改まる。女性が着物を着るとき、背中の帯の形に気を配る感じだろうか▼自分に見えない後ろ姿を意識することは、子育てや、後輩を指導する際の「背中哲学」にも通じる。姿勢を正す意識が、生き方にも役立つのなら「目前心後」は一石二鳥。まだ間に合うか心配だが、努力してみよう。（己）", "publish_date": "20200923"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15513", "title": "四季風", "text": "新型コロナウイルスの感染拡大以降、暮らしや働き方が大きく変化している。巣ごもり生活にも慣れ、リモートな新しい行動様式がすっかり定着しつつある ▼リモートとは「遠隔」を意味する。離れた場所にいる複数の人やものが通信ネットワークで結ばれた状態を表し、代表例がリモートワークだ。コロナをきっかけに勤務体系に組み込む企業も出始めた ▼外出自粛、移動制限のさなか、県内のある企業は営業会議をオンラ・・・\n\n関連記事", "publish_date": "20200923"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「あなたが悲しいと、私も悲 しい」。他者の心の痛みを自分 の悲しみとして一緒に胸を痛め ること。そんな意味のウチナーグチ（沖縄の言葉）「ちむぐりさ」を表題にしたドキュメンタリー映画が松山市で２４日まで上映されている▲\n\n故郷石川県を離れ、那覇市にあるフリースクールの高等部に通った坂本菜の花さんの目を通して沖縄の現実が映し出される。戦争で学ぶ機会を失った夜間中学のおじいやおばあとの交流、米軍基地問題の現場、歴史と文化…。さまざまな体験をし、人と出会って感じ、考えた日々▲\n\n米軍の大型輸送ヘリコプターが不時着、炎上した牧草地を訪れ、所有者が乗員の心配ばかりしていたと知りウチナーンチュ（沖縄の人）の心を感じ取る。米軍普天間飛行場の移設埋め立て工事が進む辺野古の海を眺め「植民地だとしか思わない」と話すウミンチュ（漁師）を前に涙が止まらなくなってしまう。等身大の姿が胸を打つ▲\n\n故郷の新聞に３年間連載したコラムは１冊の本になった。沖縄から故郷、全国へ視線は広がっていく。民意に反した工事が止まらない沖縄。政府がしていることは沖縄だけにとどまらないと思いを巡らす▲\n\n自分で見て、やってみることの大切さをつづる。もっと知って、人と会って「考えることを止めないように生きたいです」▲\n\n人の言葉に耳を傾け、足元の現実を見つめる姿は「ちむぐりさ」を体現しているよう。静かに心の奥に響く。", "publish_date": "20200923"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/399510/", "title": "小社会 ススキの秋｜高知新聞", "text": "小社会 ススキの秋\n\nお山の上は秋がぐんと深まっていた。先の４連休の一日、津野町の天狗高原へ車を走らせた。下界では日中はまだ汗ばむが、標高約１４００メートルとなると風が冷たい。半袖だったのを後悔した。\n\n\n\nあいにく雲が多かったものの、重畳と連なる山々のパノラマは絶景。白い石灰岩が点在するササ原で放牧牛がゆったりと草を食（は）んでいる。足元ではアザミの紫とオミナエシの黄色い花の競演も。秋の代名詞、ススキの群生が風に銀色の穂波を揺らしていた。\n\n\n\n秋の野のしっとりした風情はススキがしょって立っている。清少納言は枕草子でそう絶賛するが、冬になると評価は一転。白いぼさぼさの穂のまま、昔の盛りの時を思い出しているかのように風に揺れる姿は痛ましいと。\n\n\n\nそれは〈人にこそいみじう似たれ〉。老いて過去に執着する人間の一生のようだと手厳しい。詩人の高橋睦郎さんによると、この「人」は清少納言自身。仕えた皇后の死後も冥福を祈り、髪が白くなっても枕草子を書き続けた晩年をススキに重ねた（「歳時記百話」）。\n\n\n\n野の草花を見て「人生の秋」を思う。そんなふうに読めば厳しい言葉の裏側に、「老い」をいたわる清少納言の優しさを感じ取ることもできよう。\n\n\n\nコロナ禍に伴うさまざまな制限が徐々に緩和される日々。天狗高原も多くの観光客でにぎわっていた。感染症への警戒はまだ解けないけれど、秋を見つける小さな旅から少しずつ。\n\n\n\n\n\n９月２３日のこよみ。\n\n旧暦の８月７日に当たります。つちのと み 七赤 友引。\n\n日の出は５時５５分、日の入りは１８時０１分。\n\n月の出は１２時１２分、月の入りは２２時２１分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時４５分、潮位４７センチと、１５時４７分、潮位１１３センチです。\n\n満潮は１０時３３分、潮位１６２センチと、２１時２７分、潮位１７３センチです。\n\n\n\n９月２４日のこよみ。\n\n旧暦の８月８日に当たります。かのえ うま 六白 先負。\n\n日の出は５時５５分、日の入りは１８時００分。\n\n月の出は１３時１６分、月の入りは２３時１５分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で４時４９分、潮位５７センチと、１６時５４分、潮位１２９センチです。\n\n満潮は１２時１２分、潮位１５１センチと、２２時１８分、潮位１５９センチです。\n\n\n\n", "publish_date": "20200923"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/647343/", "title": "「現在ノ国勢ヲ詳明セサレハ 政府則チ施政ノ便ヲ失フ…｜【西日本新聞ニュース】", "text": "「現在ノ国勢ヲ詳明セサレハ 政府則チ施政ノ便ヲ失フ 過去施政ノ結果ヲ鑑照セサレハ 政府其ノ政策ノ利弊ヲ知ルニ由ナシ」。1881年、大隈重信は「統計院」の設立を求めた建議書の冒頭にこう記した\n\n▼現在の国の情勢を詳しく明らかにしなければ、政府は政策の手段を失う。過去の施政の結果に照らし合わさなければ、政策の利点と弊害を知ることができない。早くから統計の重要性を認識していた大隈は、統計院が設置されると自ら院長に就任した\n\n▼こうした先人の取り組みで、1920年に最初の国勢調査が行われた。それからちょうど100年のことし、21回目の国勢調査が実施中だ\n\n▼わが家にも調査票が届いた。5年に一度の最も重要な統計調査です。生活に欠かせない様々な施策に役立てられます。統計法では調査に回答する義務が定められています－。なるほど。確かに統計は重要である。だが、政府はそれをどう扱っているか\n\n▼厚生労働省の勤労統計不正が思い浮かぶ。景気動向や経済政策の指標となるデータが長年にわたってゆがめられていた。雇用保険が過少に支給される被害も生じた。アベノミクスによって「景気拡大は戦後最長」とした政府の判断も、統計の実態とは異なっていた。政治の思惑で糊塗（こと）されたのではとの疑いも\n\n▼国民の財産ともいえる統計である。厳正ニ扱ハネハ、国政ヲ誤ル。そんな大隈の嘆きが聞こえそうだ。", "publish_date": "20200923"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200923100153?c=39546741839462401", "title": "この先のオノマトペは ｜ 長崎新聞", "text": "何かの動きや状態を「音」で表したものをオノマトペ（擬音語、擬態語）という。日本語はことの外、それが豊富らしい。雨の降るさまにも「ざあざあ」「しとしと」「ぽつぽつ」と、いろいろ思い浮かぶ▲一つのオノマトペが、いくつかの意味を持つ場合もある。例えば「そろそろ」は「もうすぐ」の意味と「ゆっくり、静かに」の意味を持つ▲そろそろいい頃だろうかと、ゆっくり、静かに、そろそろと人が動く。きのうまでの4連休を擬態語で表せば、「そろそろ」あたりが妥当だろうか。全国で旅行、帰省、行楽に人の動きが見られたという▲ゴールデンウイークもお盆休みも、人の移動はほぼ止まり、自粛と我慢を重ねてきた。この先、冬が近づけば、インフルエンザと新型コロナの同時流行も案じられる。4連休はその中間、はざまにあったといえる▲「今だったらいい」「今しかない」という思いで動いた人もいるだろう。連休中、長崎市内の観光地を訪ねてみたが、見る限りではマスクをしていない人の姿はなく、気の緩んだ様子はなかった。人が動くことと感染予防とは、両立させられるか－こう問われた4連休でもある▲まだ「こわごわ」が続くのか、防止策をきっちりやれば「のびのび」と動けるか。これから先を表すオノマトペはさて、何だろう。（徹）", "publish_date": "20200923"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/577750", "title": "食欲の秋｜有明抄｜佐賀新聞LiVE", "text": "「食べるのが早い」と妻からよく叱られる。小学校の給食でたまに余りが出たせいにしている。早く食べた人からお代わりできたからだ。高校時代の早弁も原因か。卑しい習性である◆作家辺見庸さんの『もの食う人びと』に、「フォー」と呼ばれるベトナムのうどんが出てくる。箸で麺をつまみ、れんげに入れて、音を立てずに食べるのが基本。ある女性の時間を計ると１杯に１２分ほど。これに対し、日本の立ち食いそばは平均２、３分。辺見さんは「１杯の麺を食い終えるまでの時間の長短がその国の経済状況の目安になる」とみる。経済状況が良くなれば、食べる時間が短くなるということだろう◆寸暇を惜しんで仕事に励むことが悪いとは思わないが、食は健康の原点。飽食の時代だからこそ、食べ物を大切にしたい◆『もの食う人びと』では、辺見さんが「死ぬほどうまい」と叫んだ食事も紹介されている。それはポーランドの炭鉱の町で食べた１杯のスープ。ただ、汗まみれになった炭鉱労働の体験がそのおいしさを際立たせたらしい◆先日、映画と久しぶりの外食を家族で楽しんだ。京アニの最新作はなかなかの感動作。「心の満腹感」があるからか、夕食の鍋もおいしかった。空腹や思い出は何よりのスパイスになる。食欲の秋、実りの秋。卑しく見えないよう、ゆっくり味わいたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200923"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126104", "title": "反抗期の娘と母親を描いた映画... | 南風録 | 南日本新聞", "text": "反抗期の娘と母親を描いた映画「今日も嫌がらせ弁当」は、笑って泣けるストーリーとともに数々のキャラ弁に目を見張る。のりやチーズなどで似顔絵や文字を巧みにかたどる。\n\n実在のシングルマザーのブログが基になっている。親を無視するようになった娘に高校卒業までの３年間、思いを伝える手紙代わりに作り続けた。仕事を掛け持ちし、体調を崩してもなお台所に立った。\n\n新型コロナウイルスがこうした親子の絆に水を差す。東京のＮＰＯ法人が７月にシングルマザー約１８００人から回答を得た調査によると、感染拡大の影響で２割弱が家庭での食事の回数を減らしていた。\n\n勤務先の休廃業や労働時間の短縮で、もともと少ない収入がさらに低くなったためだ。「子どもたちは２食で我慢。私は１食が当たり前」との声もあった。苦境にあっても子どもの健康を一番に考える親心なのだろう。胸が痛む。\n\n無償や低価格で食事を提供する鹿児島市内の子ども食堂が連携し、市の協力を得てスーパーなどで３００円相当の弁当と交換できる無料チケットを作った。これまでに３０００枚を配り、感謝の言葉が続々と寄せられているという。コロナ下の支援活動は心強い。\n\n冒頭の映画は、最後に分かり合えた母子の笑顔が印象深い。自助だけを押し付けず、共助、公助の手も差し伸べたい。心から笑い合える親子が一組でも増えるために。", "publish_date": "20200923"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1195473.html", "title": "＜金口木舌＞ぱおん内閣？", "text": "検索の目印となるハッシュタグを付けるなら菅内閣は何内閣か。県内各界で活躍する人に表現してもらった17日付の本紙記事は面白かった。中でも作家オーガニックゆうきさんの「ぱおん内閣」に共感した\n\n▼「ぱおん」とは、ちょっとした悲しさを表現する若者言葉「ぴえん」の派生形で、より悲しみの度合いが強いという。初めて聞く言葉だったが、菅内閣発足を受けた県内の空気を言い当てているように思う\n\n▼若者言葉を知らないおじさんは「田中曽根内閣」を思い出す。1982年、田中角栄氏の後押しで発足した中曽根内閣への皮肉である。今回も「アベノマンマ内閣」という文字を見掛けた。字面だけで意味は分かるはずだ\n\n▼菅内閣から早速、河野太郎沖縄担当相がやってきた。新味はない。安倍内閣の外相、防衛相として来県した。玉城デニー知事との会談で基地問題は出なかった。沖縄相という立場を踏まえてのことなのだろうか\n\n▼その河野沖縄相、基地「ひっくるめ論」なる新語を披露した。「基地のことを考えた上で、いかに経済を発展させていくかというのが非常に重要」という当人の説明は警戒を要したい\n\n▼安保優先、基地温存が前提の振興施策では「リンク論」の派生形に過ぎぬ。コロナウイルスで県経済が弱っている沖縄に「ひっくるめ論」を振りかざすならば、菅内閣はやはり「ぱおん」である。\n\n", "publish_date": "20200923"}
]