[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/568574/", "title": "コスト計算：北海道新聞 どうしん電子版", "text": "定価２０銭で月に５千部発行し、５百円の損が出るとする。１万部なら収支が合い、１万５千部ならもうかると考えるなら危険千万―。講談社の創業者野間清治が昭和初期、雑誌発行についてそう書いた▼発行部数を増やすには原稿の質を上げなければならないので、原稿料がかさむ。人手もページも広告も増やす必要が出てくる。「こういう事は十分に考えてかからねばならぬ」（野間著「栄えゆく道」）とコスト計算の大事さを訴えた▼原発のコスト面の優位性を訴え続けてきたエネルギー政策の担当者には、耳の痛い話かもしれない。経済産業省の試算で、２０３０年時点の「最も安い電源」が原発から太陽光に取って代わるという▼福島事故を踏まえた安全対策費などがかさんだことが原因のようだ。専門家の間には、再生エネルギーにも施設整備などで多額の費用がかかるとの見方もある。だが、米投資銀行の昨年の試算によると、原発のコストが太陽光の３～５倍と、歴然とした差がついている▼さらに、原発の新増設や原子炉小型化などの技術革新を進めても時間がかかりすぎ、急速に進む気候変動への対策としては効果が薄いという主張も勢いを増している。世界の潮流を見ても、原発にあまり分はない▼政府はこの夏、電源構成の目標を示すエネルギー基本計画を見直す。野間の戒め通り「十分に考えて」方向性を定めるべきだろう。２０２１・７・１９", "publish_date": "20210719"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210719khn000004.html", "title": "河北春秋(7/19)：＜世界の明星を一場に集めたこの大会、その… | 河北新報オンラインニュース", "text": "河北春秋(7/19)：＜世界の明星を一場に集めたこの大会、その…\n\n＜世界の明星を一場に集めたこの大会、その美しさに酔はされています＞。１９２８年８月３日夜、オランダ・アムステルダム。一人の日本人スプリンターが故郷の恩師に手紙をしたためていた▼青森県出身者として初めて五輪に出場した井沼清七（０７～７３年）。当時２１歳。４００メートルリレーの予選を翌日に控えていた。＜相手は世界一流の強豪揃、とても敵ではありません。しかし私たちは最善をつくして日本のために闘います＞▼加筆や訂正があちこちに残る文面からは、大舞台を前にした興奮と、国家を背負って戦う誇りや緊張感がにじみ出る。昨年夏、出身地である中泊町の博物館に手紙の原本が寄贈された▼新型コロナウイルスの影響で１年延期となった東京五輪・パラリンピックが始まる。十分な準備期間があったにもかかわらず、「安心・安全」な大会開催の前提となるはずだったワクチン接種が遅れ、サッカー会場の宮城県などを除き、無観客での開催となる。青森県内で予定されていた事前合宿も全てが中止になった▼高揚感とはほど遠いスポーツの祭典。せめてもの願いは、世界から集まった「明星」たちが、コロナ禍の厳しい環境下で磨いてきた力と技を思う存分発揮すること。躍動する選手たちにテレビの前から声援を送りたい。（２０２１・７・１９）", "publish_date": "20210719"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210719AK0011/", "title": "北斗星（７月１９日付）｜秋田魁新報電子版", "text": "粘土を焼いた長方形のオブジェに、人の顔などを表す穴が開けてある。興味深いのは口に当たる大きめの穴が１、その上の両目が２と、数に対応していることだ\n\n\n\n▼右胸の穴は３、左胸の穴は４、口の下に縦に並ぶ穴は５、裏側の両肩の穴は３個ずつで合わせて６。鹿角市の国特別史跡・大湯環状列石から出土した遺物「土版（どばん）」だ。縄文時代の人々が少なくとも６までの数を知っていたことがうかがえる\n\n\n\n▼「数の発明」（みすず書房）という本によると、今もアマゾン流域には数を表す言葉を持たない人々がいる。数は「発明品」であり、古代文明や産業革命など人類の大きな進歩は数なしには実現できなかった\n\n\n\n▼現代では数字の重要さは増すばかりだが、新型コロナウイルスのワクチン供給量を巡る政府の混乱には首をかしげざるを得ない。ワクチンの調達が滞る中、自治体には４千万回分の在庫があると主張。余剰はないとする自治体と食い違った\n\n\n\n▼政府は認識のずれの一因として、今度は２種の異なるシステムを用いていたため未使用分を迅速に把握できなかったことを持ち出した。行政のデジタル化推進を掲げながらお粗末だ。両システムから必要な情報を取り出し統合する新システムの運用を始めるが、供給減が解消できるわけではない\n\n\n\n▼接種の予約枠縮小など計画の見直しを余儀なくされる自治体は多い。政府も自治体も可能な限り早い接種が目標なのは同じ。政府が正確な数字を示すのが混乱解消の第一歩だ。", "publish_date": "20210719"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽才能は早くから注目された。欧州留学中は世界的指揮者バーンスタインの推薦でピアノリサイタルを開くことになった。だが直前に風邪をこじらせ、聴力を失う。絶望にさいなまれた上、食事にも事欠く日々を送った。\n\n▼▽フジコ・ヘミングさんの前半生である。しかし失意から30年を経て、その生の軌跡を辿（たど）ったテレビ番組をきっかけに彼女のピアノが再評価されるようになった。「どん底を知り、回り道をしたおかげで、人間的に成長できたように思います」。著書「魂のことば」で述べる。\n\n▼▽最近はヘミングさんの感懐に、この人の活躍が重なって見える。大相撲の東大関照ノ富士である。2011年に初土俵を踏み、4年後には大関まで進んだが膝のけがや内臓疾患に悩まされ5場所連続休場、序二段まで転落した。そこからはい上がり、横綱昇進を確実にした。\n\n▼▽千秋楽で敗れたものの、初日からの14連勝は立派だった。一気に番付を駆け上がる力士よりは地味だろう。しかし困難を乗り越え白星を重ねる苦労人の姿には、より味わいがある。「苦しかったことは、時が流れれば黄金色に輝く」。ヘミングさんの言葉が、またも重なる。\n\n（2021/07/19付）", "publish_date": "20210719"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210718-637908.php", "title": "【７月18日付編集日記】よく知る場所", "text": "小雨の中で車を運転中のことだ。数十メートル先の路面から高さ５０センチほどまで、もやがかかっているように見えた。その場所にさしかかると、急に突き刺さるような勢いの雨。もやの正体は雨がアスファルトで跳ねたしぶきで、雨量の境目にいたため見えた光景だった\n\n▼気象庁の用語では、急に狭い範囲に強い雨が降るのを「局地的大雨」、同じ場所で長く強い雨が降り続ける状況を「集中豪雨」と分けている。よく耳にする「ゲリラ豪雨」は、同庁では使っていないそうだ\n\n▼気象情報会社のウェザーニューズによると、本県では昨年７～９月、局地的大雨が２０３２回あった。今年も同程度の発生が予想され、ピークは８月中旬から下旬ごろという\n\n▼新潟・福島豪雨から間もなく１０年となるのに合わせて、県が災害の記憶を継承するパネル展を始めた。１７市町村を巡り、当時の記録などを通じて被災状況や、復旧後の姿を紹介する\n\n▼今いる場所でどんな災害が起きる可能性があるのかを知るには、その土地を襲った過去の災害を調べるのが効果的だと専門家は言う。ほかの地域では、どうしても人ごとに見えてしまうものらしい。どこかではなく、よく知っている場所の記録は確かに身にしみた。", "publish_date": "20210719"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/477300", "title": "同質文化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "同質文化\n\nスポーツ界を中心に、日本と外国、二つの国にルーツがある人たちの活躍が目覚ましい。テニスの大坂（おおさか）なおみ、バスケットボールの八村塁（はちむらるい）、陸上のサニブラウン、ゴルフの笹生優花（さそうゆうか）の各選手らだ▼日本社会は今、その存在を当たり前のように受け入れている。どこかよそ者扱いしていた時代の行きすぎた「同質文化」が少しずつ変化している▼日本人の父、米国人の母を持つ芸術家の歩みをたどる展覧会を見る機会があった。石の抽象彫刻や、和紙と竹でかたどる「あかり」シリーズで有名なイサム・ノグチ（1904～88年）だ。父は詩人の野口米次郎（のぐちよねじろう）だが、作家の母に育てられた▼日米両国に帰属するアイデンティティーの問題が芸術活動に影を落とすことがあった。広島市に設置する原爆死没者慰霊碑のデザインは、米国人の血が流れていることを理由に、採用されなかったという▼日本に根強くある「純血主義」は、外国のルーツを持つ人たちに、つらい体験を強いている。国籍の問題もある。今では二重国籍を認めている国は多いが、日本では外国籍を取得すれば日本国籍を失う▼夫婦別姓が選択できないこと、性的少数者に対する法整備が進まないことなども同質文化の延長線上にある。人と違うことを許容しない社会では、世界の潮流から置いてきぼりになるのではないか。", "publish_date": "20210719"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\nようやく決まった。新型コロナウイルスワクチンの自身の接種スケジュールだ。一般高齢者接種の本格開始から待つこと約2カ月\n\n\n\n▼水戸市在住で40代後半の筆者の予約開始日は今月15日。1回目の接種は8月下旬で、2回目は9月中旬となった。2回の接種を終えるまでには、まだ約2カ月かかる\n\n\n\n▼一時は急速にペースを上げた国内のワクチン接種だが、案の定、息切れした。職域接種の申請が殺到した結果、市町村へのワクチン供給が7月以降、大きく減り、各自治体の接種スケジュールを狂わせている。水戸市の40代後半も一度は予約開始が延期された。40代前半は28日に予約が開始されるが、30代以下は未定のままだ\n\n\n\n▼50代以下の多くの国民の接種が始まらないまま、東京五輪が今週、幕を開ける。開催地に緊急事態宣言が発令される中での異例の五輪。観客を巡る対応も開幕約2週間前にようやく決まった\n\n\n\n▼首都圏1都3県などは無観客となり、本県のカシマスタジアムも観客は一部の児童生徒に限られる。筆者を含め、生での観戦を楽しみにしていた人も多いだろう\n\n\n\n▼国民の多くがもやもやした思いを抱えながら迎えるコロナ下の五輪。選手たちの活躍がそれらを吹き飛ばしてくれることに期待したい。(倫)\n\n\n\n", "publish_date": "20210719"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/311254", "title": "19【三山春秋】小学生のとき、昆虫標本を…｜三山春秋｜上毛新聞ニュース", "text": "▼小学生のとき、昆虫標本を作るため夢中でチョウを追いかけたことがあった。どうしても捕まえたかったのはアオスジアゲハ。近所にはいろいろなチョウが飛来したが、それだけはめったに見ることがなかった\n\n\n\n▼一度だけ遭遇したがチャンスを逃し、ひと夏かけて探したが再び出合うことはなかった。今なら幼虫の餌となるクスノキの近くで待ち伏せするのだが、まだそんな知恵は持ち合わせていなかった\n\n\n\n▼嬬恋村と長野県東御市にまたがる湯ノ丸高原に絶滅危惧種の貴重な高山蝶がいることをご存じだろうか。本県の天然記念物にも指定されているミヤマシロチョウである\n\n\n\n▼大きさは5センチほどで、白い羽に黒い筋が走っている。標高1400～2千メートルの渓流沿いや疎林などに生息するが、開発によって次々と姿を消し、現在は4県で確認されているだけだ\n\n\n\n▼「嬬恋村高山蝶を守る会」会長の宮崎光男さんに案内してもらった。幼虫が食べるのはとげのある低木メギの葉で、糸を吐いて集団で冬を越すための巣を作り、その中で過ごす\n\n\n\n▼散策していると、ひらひらと優雅に舞うミヤマシロチョウを見つけた。羽化するのは7月から8月上旬で、成虫の寿命はわずか10日ほどだという。守る会では生息調査や下草刈りなど環境整備に取り組む。宮崎さんは「ミヤマシロチョウが飛ぶ姿をいつまでも見られるよう地道に活動を続けたい」と話している。", "publish_date": "20210719"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/19/62439/", "title": "2021年7月19日(月)", "text": "▼夏休みが対象だからということではあろうが、東海三県の知事は東京五輪・パラリンピック開催地域へ移動することについて「特に慎重な行動」を県民に求めた。とこわか国体・大会の観客は「現時点では可能とする方向」すなわち移動促進にくみする方針と矛盾する気もするが、緊急警戒宣言発令になった場合は無観客とのただし書きはある。手抜かりはないということだろう\n\n▼準備を進めながら、宣言を出して無観客に切り替えるなどができるものか。東京五輪の経緯を見ると難しそうで、鈴木英敬知事の言動を見ても、懸念は強まる。11人が感染した15日、知事は新たな措置について「直ちに講じる状況ではない」と語った。過去３波でぎりぎりまで繰り返されてきた言葉だ\n\n▼22人が感染した６月25日、知事は翌日も17人以上なら飲食店への営業時短要請を検討すると語った。17人を基準とする説明のないまま、２日間各17人がルール化され、７月13日10件、14日33件、15日10件と２ケタが続いても措置の動きはなかった\n\n▼翌16日は20件、17日は33件と17人ルールを超えた。今度も直ちに措置を講じないのは、まず検討をスタートさせてからということか。18日は10人。むろん日曜日ということを考慮せねばなるまい\n\n▼知事によると、安心の裏づけとなるワクチン接種率は全国平均を上回るが、第４波の気配。ワクチン供給停止の影響はあるのかないのか。国体に間に合わない可能性も。マスクや手洗い、消毒を県民は徹底している。慎重と言いながら移動を促すのは誰だ。", "publish_date": "20210719"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1360046", "title": "７６年前の７月１９日、福井空襲で落とされた焼夷弾は当時の福井市人口約…", "text": "７６年前の７月１９日、福井空襲で落とされた焼夷弾は当時の福井市人口約…\n\n【越山若水】７６年前の７月１９日、福井空襲で落とされた焼夷弾は当時の福井市人口約１０万人に対し１人１本を数えたと「福井空襲史」（１９７８年発行）にある。だがこれはもっと多いはずである▼焼夷弾は９４６６発とされるが、うち３７８５発は子爆弾４８発を束ねた「収束焼夷弾」と呼ばれ、これだけで１８万発を超える計算。同書の別の箇所に「被害者１人に４・５発」との記載もあり、この方が実態に近いだろう▼この膨大な数の焼夷弾はどうやって落とされたか。同書は証言を交えて記している。第１弾は中心部の神明神社付近に落下。次いで市街地の周辺部に次々と落とされ「市民の避難退路が断たれた」。その後「次第に中心部へと渦巻き状に、まきちらされた」のである▼同様の記述が複数箇所にみられるから、確かな話だろう。これでは人々は逃げようがない。米軍側資料は空襲の目的を産業施設の破壊と書くが、証言からは人的被害の拡大を狙っていた事実が浮かび上がる。死者１５７６人は多くが非戦闘員。９１５人が女性だった▼１５００ページ近くに及ぶ同書は数多くの被害者の声を収める。丹念に読み込んでいくことで、公の資料の欺瞞（ぎまん）を覆すような事柄がまだまだ見えてくるかもしれない。同書は前書きで「この書物は稿本（下書き）」「願わくば後世の人々に改訂してほしい」としている。語り継ぐ努力を続けたい。", "publish_date": "20210719"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014514704.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "兵庫県の新しい「顔」に４３歳、元総務官僚の斎藤元彦さんが選ばれた。先行きの見えないこのコロナ時代にあって、若い突破力が期待されたのか、兵庫では戦後最年少知事の誕生となる◆５期２０年にわたる井戸県政の「継承」か否かが問われた選挙で、多くの人が「刷新」に１票を投じたのはなぜだろう。１００年に１度といわれる感染症のパンデミック（世界的大流行）とも無関係ではあるまい◆これまでの手法を踏襲するだけでは立ちゆかない－だれもが何とはなしに感じていたことを、新型コロナは確信に変えた。「継承か刷新か」とは選挙ばかりでなく、今の有権者が日々向き合っている問いである◆さて、ふるさと丹波の森を愛した霊長類学者、河合雅雄さんは「雑木林の思想」を唱えた。きれいに整備されたスギ林には限られた鳥や虫しかいないが、大木もあれば小木もある雑木林にはさまざまな動植物のすみかがあって、皆のびのびと生きている◆河合さんはそれを「ダイナミックな調和」と言った。兵庫もそうかもしれない。日本海から瀬戸内にわたる広い県土には多様な暮らしと文化が息づく。そのかじ取りには「ダイナミックな調和」力が欠かせまい◆大胆かつ、細やかなバランス力。そんな「斎藤流」を望みたい。２０２１・７・１９", "publish_date": "20210719"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210719085654.html", "title": "17日の京都・祇園祭の山鉾(やまほこ)…｜奈良新聞デジタル", "text": "17日の京都・祇園祭の山鉾(やまほこ)巡行は新型コロナウイルス感染拡大防止のため昨年に続き中止。ただ、伝統技術継承のため、一部の山鉾が組み立てられ、2年ぶりに「祇園ばやし」が京都の街に響いた。\n\n\n\n祭が営まれる八坂神社の創建には諸説ある。一説では平安時代、興福寺の僧・円如が春日大社摂社の水谷神社の分霊を移したのが起源とされる。\n\n\n\n先ごろ、黒田龍二・神戸大学名誉教授の研究により、その説が建築の面から裏付けられた。八坂神社本殿の初期形態は春日大社の影響を受けていた可能性が高いという=16日付既報。\n\n\n\n黒田氏は八坂神社本殿と、水谷神社をはじめ春日大社境内の主要社殿の建築装飾や建物構成の共通性を指摘。八坂神社は京都の古社では珍しく本殿が朱塗りなのも、春日大社との関係をうかがわせる。\n\n\n\n八坂神社は疫病退散を祈る祇園信仰の総本社。水谷神社も同神社と同じ疫病を防ぐ牛頭天王を幕末まで祭っていた。\n\n\n\n疫病退散を願う人々の祈りは奈良から京都への受け継がれた。コロナ禍が続くなか、二つの古都が持つ歴史の奥深さを感じさせる。(法)", "publish_date": "20210719"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1153621/", "title": "明治生まれの祖母から初めて空襲…：山陽新聞デジタル｜さんデジ", "text": "明治生まれの祖母から初めて空襲の話を聞いたのは先の東京五輪が開かれたころ。終戦の年の７月に松山市街で米軍の爆撃に遭っていた▼「町中が火事になって川の中へ逃げたんよ」。Ｂ２９の投下した焼夷（しょうい）弾が発火し、炎で瞳が焼かれるようだったという。死者２５１人、行方不明８人、負傷者は「数えきれぬほど」と松山市誌にある▼太平洋戦争で空襲被害を受けた民間人の実態はいまだに分かっていない。その救済を議員立法で目指そうとする動きがここにきて止まった。与党を含む超党派の「空襲議連」が、６月に閉会した通常国会での補償法案提出を見送ったからだ▼政府は旧軍人・軍属に恩給や遺族年金を支払う一方、空襲被害者や遺族には補償していない。議連は昨秋、障害や精神疾患を負った人に１人５０万円の特別給付金を支給するとの法案要綱を決めたが、与党の党内調整で合意が得られなかったという▼名古屋空襲で左目を失った杉山千佐子さんは１９７２年、民間人救済を訴える全国戦災傷害者連絡会を立ち上げた。役所の担当者から「もう戦争は終わっている」と言われたとき「私たちに終戦はありません」と答えたと手記につづっている▼杉山さんは１０１歳まで生きたが思いを果たせなかった。再び五輪の開かれるこの夏は、戦後の課題が積み残されたままの夏でもある。", "publish_date": "20210719"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=774286&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "当時は中学３年生、どれほどすごい賞か、分からなかったのも無理はあるまい。初めて出た作品でカンヌ映画祭の男優賞に輝いた柳楽（やぎら）優弥さん。キャリアを重ねた今、夢を公言している。世界三大映画祭を制覇する、と▲こちらは、１年足らずで主要な賞を三つとも手に入れた。浜口竜介監督である。脚本を共同で書いた「スパイの妻」は昨年秋のベネチアで銀獅子賞、新作「偶然と想像」は今年春、ベルリンで銀熊賞。きのうは、カンヌから脚本賞の知らせが届いた▲起用した人に最優秀女優賞が贈られ、脚光を浴びたのが６年前。若手の登竜門といわれるロカルノ映画祭らしい選考ではなかったか。その後はまさにトントン拍子の活躍だ▲映画づくりは思い通りにはいかない。６割できたら良い。また挑戦して、再び６割でも幅は広がっていく…。４年前のインタビューで、そう答えている。そんな前向きさが原動力なら、カンヌ最高賞も夢ではあるまい▲脚本賞の「ドライブ・マイ・カー」は村上春樹さんの短編小説が原作だ。妻を亡くした男の孤独や再生の物語を、広島市や瀬戸内の島でロケした風景がどう際立たせているか。１カ月後の公開が、はるか先に思える。", "publish_date": "20210719"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/64886", "title": "明窓・苦難と悔しさを糧に", "text": "喜びも半分といったところか。大相撲名古屋場所千秋楽で、鳥取城北高出身の大関照ノ富士が横綱白鵬との全勝対決で敗れ、優勝を逃した。確実になった令和初の横綱昇進に花を添えられず、悔しさをにじませた▼とはいえ見事な「Ｖ字復活」だ。両膝のけがなどに苦しみ、大関経験者として史上初めて序二段まで降下。再入幕した１年前の７月場所で３０場所ぶりの優勝を飾ると、一気に最高位へ駆け上がった▼力士としての礎は、２０１０年にモンゴルから相撲留学した鳥取城北高時代に築かれた。１９０センチの上背。腰が重く、まわしを取ってから引き込む力は際立っていた。半面、懐に飛び込まれて、もろ差しで敗れることも。現在は校長も兼ねる石浦外喜義総監督が授けた秘策が「相手の腕を決めて前に出ろ」。以来、怪力を生かした「きめだし」は十八番（おはこ）になった▼同校相撲部のモットーは「嘘（うそ）のない稽古」。自分をごまかすことなく稽古に打ち込めば、必ず道を開けるという意味だ。大けがで地獄を見た２９歳も高校時代のモットーを忘れていないだろう。今も激しい稽古を積んでいる▼鳥取ゆかりの横綱誕生は１９７３年に昇進した琴桜（倉吉市出身）以来。３２歳の遅咲きだった琴桜は体力の衰えもあり、横綱在位８場所で引退した。鳥取の大先輩に並ぶ５度目の賜杯にあと一つと迫る照ノ富士。きのうの悔しさを糧に記録を伸ばしてくれそうだ。（健）", "publish_date": "20210719"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29325", "title": "四季風", "text": "前回のスケジュールに遅れているようだが五輪直前のあさって、改定案を提示すると聞いて違和感がある ▼五輪開催は前政権からの最大の引き継ぎ事項だろうが、重要案件を進めるのに際し、もう一つ重大な案件に隠れるようにして行うのは、前政権の常だった。後継政権だからといってしかし、同じやり口はいかがなものか ▼経済産業省が新エネルギー基本計画のたたき台を有識者会議に示すという。会議での議論を踏まえ・・・\n\n関連記事", "publish_date": "20210719"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n何げなく使っている言葉には相撲を由来とするものがいくつもある。勝負の世界を反映してか、厳しい局面を表す言葉も目立つ。「土俵際」「死に体」「待ったなし」…▲\n\nそんな雰囲気を漂わす中で、今場所を迎えた横綱・白鵬関である。横綱審議委員会から「引退勧告」に次ぐ重さの「注意」が続いた。けがの回復が遅れ６場所連続休場。これ以上の弁解は許されない、力士人生で最大の正念場だった▲\n\n想像を超える復活劇に心震えたファンは多かったのでは。序盤は盤石な内容にみえなかったが、徐々に鋭さと安定感のある相撲が増えてきた。「白星が一番の薬です」。取組後の滑らかな口ぶりも久々に聞けた▲\n\n確かに横綱らしくない奇策は気になったが、満身創痍（そうい）の３６歳は誰よりも勝利に執念を見せた。「肉体的にも精神的にも追い込まれていた」と優勝後語った姿に苦難のリハビリの姿が浮かんだ▲\n\n大相撲はスポーツであり、力士はアスリート―。過去にそんな発言もしてきた白鵬関。伝統文化としてだけでなく、スポーツ性を重視するからこそ結果を追い求める必要があるという趣旨だった。奇策もけがや体力の衰えをカバーする戦略といえばそうだ▲\n\n「一枚上手」「懐が深い」という言葉も相撲から生まれた。そんな技が随所に繰り出され、つかんだ復活Ｖだった。白星にこだわり続けた第一人者の今後は気になるところだが、その格別の強さをしばらく見ていたい。", "publish_date": "20210719"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/472418/", "title": "小社会 女性活躍｜高知新聞", "text": "小社会 女性活躍\n\n日本初の女性大臣は１９６０年のきょう誕生した。池田勇人内閣の厚相に就いた中山マサさん。シベリア抑留者の帰国などにも取り組み、既に当選６回を数えるベテランだった。\n\n\n\n四男の正暉元建設相が、４年前の文芸春秋に秘話を書いている。当時の組閣は、各派閥の推薦者名簿から首相が選ぶ習わし。中山氏の派閥の領袖（りょうしゅう）、大野伴睦氏も名簿を渡したが、池田首相は「私の思う人が入っていなかった場合は失礼に当たる」と見ないまま伏せた。\n\n\n\n入閣後、大野氏は「実は私の名簿には、中山マサの名前はなかったんだ」と明かしたという。そんな具合で異色とされた女性の抜てき。４カ月後の衆院選後は再任されず、「女性票目当ての人事」との批判も出たようだ。\n\n\n\nそれから６０年余り。世界経済フォーラムによる今年の男女格差報告も、日本は１５６カ国中１２０位と沈んだままだ。特に政治参画は１４７位。女性の閣僚は２人のみで衆院議員は１割弱、参院議員も２割強。政界が足を引っ張っている。\n\n\n\n思い出すのは、候補者数の男女均等を促す法の成立を受けた一昨年の参院選だ。自民、公明両党は「現職男性が多く、対応が難しい」と目標設定を見送った。女性活躍を掲げる巨大与党。次の衆院選、参院選はどうするか。\n\n\n\n自民党では緊急事態宣言下に東京・銀座のクラブを訪れ、離党した衆院議員を復党させる動きがあるとか。なんだ、差し替えてもよさそうな現職もいるのでは。\n\n\n\n\n\n７月１９日のこよみ。\n\n旧暦の６月１０日に当たります。つちのえ たつ 五黄 先負。\n\n日の出は５時０９分、日の入りは１９時１５分。\n\n月の出は１４時１８分、月の入りは０時２４分、月齢は９．１です。\n\n潮は長潮で、満潮は高知港標準で０時２５分、潮位１７０センチと、１４時０８分、潮位１５１センチです。\n\n干潮は７時２６分、潮位６２センチと、１９時２６分、潮位１０４センチです。\n\n\n\n７月２０日のこよみ。\n\n旧暦の６月１１日に当たります。 つちのと み 四緑 仏滅。\n\n日の出は５時１０分、日の入りは１９時１４分。\n\n月の出は１５時２９分、月の入りは１時０２分、月齢は１０．１です。\n\n潮は若潮で、満潮は高知港標準で１時２６分、潮位１７１センチと、１５時３７分、潮位１６１センチです。\n\n干潮は８時３７分、潮位４７センチと、２０時５０分、潮位１１１センチです。", "publish_date": "20210719"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/772433/", "title": "五輪開会の日に家を出た作家", "text": "娘は父親の眼鏡を新調した。前より黒くなったフレームを見て、つい軽口が出た。「お父さん、黒枠用の写真を写しとくといいわね」。それが爆発の引き金になる。「親を何だと思ってるんだ。出て行け！」「はい、出て行きます」▼伏線はあった。娘は文筆の仕事を始めると、帰宅は真夜中に。家に1台の電話は深夜も構わずに鳴る...", "publish_date": "20210719"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210719112405?c=39546741839462401", "title": "コロナ禍の若い経営者 ｜ 長崎新聞", "text": "「こがん田舎、はよう出ていきたか」。都会への夢を抱いて川棚から上京し、東京の設計コンサル会社に就職。しかし公共事業削減という大きな時代の転換点の中でUターンし、父の建設会社で働き始めた。毎日、筋肉痛になるほどの仕事。そんな中で出合ったのが商工会青年部の活動だった－▲県内の若手経済人や後継者らの思いを聞く機会があった。長崎市で開かれた「若い経営者の主張大会」。冒頭の話は県知事賞に輝いた東彼商工会の田崎隼さん（35）▲青年部が取り組むヒーローショーが嫌で、斜に構えて見ていた田崎さんだったが、ショーを観覧する子どもたちの真剣な反応に驚き、認識を改める▲地域の中に会社があり、将来の町づくりは地域の子どもたちが担っていくことになる。いま大人がやらなければならないことは－。視野が広がっていった▲8商工会から建設業、飲食業などの従事者らが登壇。先輩や親の背中を追いかけるなどして働きながら、青年部を通じて自己を見つめ直した▲新型コロナ禍で地域の暮らしや経済は長期にわたり厳しい状況にある。けれど、若い経営者、社会人たちは戸惑いながらも未来につながるような地域貢献をしたいと願い、粘り強く行動している。それぞれの熱い思いが胸に迫り、同時にとても誇らしく感じた。（貴）", "publish_date": "20210719"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/708827", "title": "地域の足と空飛ぶ車｜有明抄｜佐賀新聞LiVE", "text": "運転免許証の更新に行った。窓口を回っていると、８０代とみられる男性が手間取っていた。窓口の女性「本人確認のため、マスクを外してください」、男性「写真やろ。撮る時は外さんばね」、窓口の女性「いえ、いまここで」、男性「撮る時は外さんばね」…◆男性は少し耳が遠いようで、会話が成り立っていない。高齢者は講習を受けて更新に来ているはずだが、やりとりを見ていて心配になった。先日は県内の高齢者の車が店舗に突っ込む事故も起きている◆電車やバスなど公共交通が整っていない地方は、車の運転ができないと暮らしに困る。年を取れば事故リスクが高まるのは必然で、できることなら運転免許を返納したい。そう思いながら、なかなか決断できない事情もよく分かる◆これからの地方にとって、地域交通の維持は重要な課題である。そんな厳しい現状の一方で、人を乗せる「空飛ぶ車」の実用化を目指す動きもある。経産省と国交省は２０２５年大阪・関西万博の会場輸送に活用する目標を掲げている。本格導入に向け、法整備や技術開発などの課題を検討していくという◆日常の移動手段が揺らぐ中、未来の交通も創造する。同じ時代、同じ国とは思えないような話だが、そうやって社会は進歩するのだろう。とはいえ、空よりも足元が気になる地方暮らしである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210719"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1357541.html", "title": "＜金口木舌＞人間国宝の黄金言葉", "text": "琉球舞踊の習得は姿勢づくりから始まる。立って息を吸い込み、おなかがへこんだところに力を入れて腰を落とす。着物の腰周りの生地をつまみ上げるような感覚だ。「ネーチリイリレー（着物のあげを入れなさい）」は琉舞の指導に使われる\n\n\n\n▼琉球舞踊の分野から初の人間国宝が２人誕生する。宮城幸子さんは受賞を受けて、師匠の故真境名佳子さんの教えを披露した。「シチャワタンカイ（おへその下に） ネーチリイリレー（着物のあげを入れなさい）」\n\n▼踊りの土台は姿勢づくりから。そこから歩みが始まる。真境名さんの教訓を胸に宮城さんはしまくとぅばになじみのない世代に、師匠と同じ言葉で教えるよう心掛けている\n\n▼同じく人間国宝に認定される志田房子さんは受賞の喜びを琉歌に託した。「真こと夢ここち思寄らんご沙汰生で果報ゆ肝に初心の一歩」。「初心の一歩を踏み出すという気持ちを詠んだ」という\n\n▼志田さんは節目ごとに思いを琉歌に託してきた。しまくとぅばだからこそ、言い表せる心情があるのだろう。３歳で踊りを始め、戦後の焼け野原でも踊り続けた。師匠の玉城盛重さんを沖縄戦で失ったが、盛重さんの流れをくむ先達らに師事し技を磨いた\n\n▼新たな人間国宝が伝えるしまくとぅばに沖縄の先人たちが受け継いできた物の見方や考え方、文化の豊かさを見る。言葉もまた沖縄の宝である。", "publish_date": "20210719"}
]