[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/752641/", "title": "＜卓上四季＞米価不安：北海道新聞 どうしん電子版", "text": "富山の「越中女一揆」を皮切りに全国に広がった１９１８年（大正７年）の米騒動は全国で２万５千人余りが摘発された。このうち起訴件数が最多となったのが福岡県である▼主役は北九州の港湾荷役労働者や筑豊炭田などの炭鉱作業員だ。その数は５８０人。各地で警察と激しく衝突し、鎮圧に出動した軍隊の発砲で死傷者も出たほどだった▼", "publish_date": "20221029"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221029"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221029AK0018/", "title": "北斗星（１０月２９日付）｜秋田魁新報電子版", "text": "米国のノーベル賞作家ヘミングウェーの名作「老人と海」には老漁師サンティアゴと彼を慕うマノリンという人物が登場する。中学か高校の頃に初めて読んで以来、マノリンは１２、１３歳ほどの少年だと想像していた\n\n\n\n▼最近出版された新訳（今村楯夫訳、左右社）は訳者解説で２２歳前後と指摘。原文でマノリンを指す“ｂｏｙ”を「少年」ではなく「若者」と訳す。根拠は作中で語られる大リーグ野球の逸話の年代考証などという\n\n\n\n▼マノリンが成人した屈強な漁師ということになると、同じ作品でも微妙に印象が違ってくる。それも読書の楽しみということか。２７日から読書週間が始まった\n\n\n\n▼本紙くらし欄の企画で秋田北高校１年のウォンイン亜樹さん（１６）が「勇気をくれた一冊」に新潮文庫の「老人と海」を挙げていた。サンティアゴは仕留めた大カジキをサメに食われるが、希望を捨てない。その姿にウォンインさんは自分を重ね「失敗を恐れず挑戦したからこそ、今の自分がある」と語る\n\n\n\n▼父はタイ人、母は日本人のウォンインさん。中学３年の時、母の実家がある秋田市に移り住んだ。そんな１０代が困難に負けず人生に立ち向かう勇気を得たと知り、読書の大切さを改めて教えられた。ちなみに新潮文庫版はマノリンが１０代前半という解釈だ\n\n\n\n▼「老人と海」は１００ページちょっとの手頃な分量。未読の人はどの訳でもいい。読んだことがあれば新訳がお薦めか。一冊手に取り秋の夜のひとときを過ごすのもいいだろう。", "publish_date": "20221029"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽街中ならどこでも見かける自動販売機。日本は世界有数の「自販機大国」で全国に400万台もある。業界の統計によると、昨年の台数は全体では前年より1％減少したが、その中で「食品の自販機」は4％増加した。\n\n▼▽コロナ禍を背景に非対面で決済でき人手をかけずに24時間販売できるとあって、飲食店や異業種の参入が相次いでいる。インスタント食品や冷凍食品、菓子など定番のほか餃子（ギョーザ）や冷麺、焼き芋やプリンなど風変わりな自販機が次々登場している。フランス料理を揃（そろ）える所も。\n\n▼▽中でもこれは驚きの試みだ。山形市青田南に現れた昆虫食の自販機。新庄産のコオロギを1袋買って食してみるとサクサク感がガーリック味と共に口に広がった。入門編のコオロギクッキーは次回にしよう。何でも昆虫食は栄養価が高く持続可能な次世代フードなのだとか。\n\n▼▽一方こんなニュースも見かける。当日売れ残ったパンやケーキなどを自販機で格安販売し人気を得ているという。廃棄はもったいないし食品ロスになる。訳あり品の割引販売は昔からあった。その自販機版か。物価高騰の折、有効活用を図り庶民の味方になる策は大歓迎だ。\n\n（2022/10/29付）", "publish_date": "20221029"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221029-737255.php", "title": "【10月29日付編集日記】過信は禁物", "text": "車のパンフレットを見ていて、安全運転を支援するシステムの機能にいまさらながら驚いた。車や歩行者との衝突回避、自動減速など、ボタン一つで目的地へ連れて行ってくれる近未来が容易に想像できる充実ぶりだ\n\n▼少々くたびれた車に乗り続けている身としては、いまでさえ夢の車に思えてくる。ただ、どんな状況でもちゃんと作動してくれるだろうか。そう考えていたら、機能を過信しないように―と小さな文字で書いてあった\n\n▼特定の条件下でシステムが全て操作する「レベル４」相当の自動運転のルールを定めた改正道交法が、来春施行される見通しとなった。車社会は完全自動運転の一歩手前のレベルに入った\n\n▼先端の安全技術が交通事故減少に貢献しているのは間違いない。県内の交通死亡事故の発生も前年を下回るペースで推移しているが、今月に入り多発全県警報が５年２カ月ぶりに発令された。ザ・ドリフターズの仲本工事さんが横断中はねられ亡くなった衝撃もさめやらない\n\n▼頼れるシステムにはおのずと限界がある。人は飛び出さないだろうと速度を上げたり、一瞬目を離しても大丈夫だろうと脇見運転したりするのも禁物。過信で多くの人を悲しませたくはない。", "publish_date": "20221029"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/650771", "title": "食文化の妙味｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "食文化の妙味\n\n東京・浅草にあった１９１０年創業の「来々軒」はラーメン店の草分けとも、しょうゆラーメン発祥の店ともいわれる▼来々軒のオーナーが16年に佐野に食堂を設け、中国人コックが青竹打ち麺のラーメンを提供した。そのコックの下で修業し、30年に開業した「宝来軒」初代店主が佐野ラーメンの元祖という▼佐野らーめん会の発足などに伴い知名度も全国区となり、現在約１５０軒が味を競う。本県が誇る食の継承を掲げ、担い手の育成に努める佐野市の「佐野らーめん予備校」が２０２０年11月の開校から丸２年を迎える▼移住・定住を前提に、２カ月かけて調理や経営の基礎習得、ラーメン店での研修に励む。昨年度までの受講生10人のうち３人が開店にこぎ着けた。そんな新規開業を目指して今月下旬、初めて中国出身の女性（41）が受講生となった▼本年度の講義を県外の男性２人と学ぶ。受講後も開業には予備校の協力店で１、２年の下積みなどが一般的と容易ではない。「日本人の夫と自分の店を持ちたい」。神奈川県内で飲食業に従事していた女性が流ちょうな日本語で決意を語る▼中国人コックが佐野ラーメンの「種」をまいてから１００年。インターネットで受講生の募集を知った中国人女性が開店を夢に予備校へ通う。受け継がれる食文化の妙味がそこにある。", "publish_date": "20221029"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/195164", "title": "2022/10/29【三山春秋】伊勢崎市大手町の和菓子店「親玉商店」は…", "text": "▼伊勢崎市大手町の和菓子店「親玉商店」は、50年前から使い続けるかき氷機が自慢だ。店主の横堀公隆さん（52）は「一緒に店を切り盛りしてきた兄弟みたいな存在」と愛着を語る\n\n▼伊勢崎まちなか文化祭が中心市街地で始まった。目玉は36の商店に伝わる「わが家の逸品」自慢である。実行委員会が作製した地図を頼りに散策してみた\n\n▼島田商店（曲輪町）は「もんじやき」の看板を逸品として挙げる。「もんじゃ焼き」は昔、焼くときに生地に文字を書いて遊んだことから「 文字 （ もんじ ） 焼き」と呼ばれた。看板は伝統へのこだわりを示す象徴的な存在だ\n\n▼江戸時代創業の銭兵商店（本町）では95年前に製造された柱時計が今も現役で時を刻む。高さ1.2メートルのねじ巻き式で圧倒的な存在感を放つ。各店が掲げた逸品には店の歴史と店主の思いがつまる。だが立ち寄ってみないと分からない。通り過ぎてしまうのはもったいないと感じた\n\n▼郊外に大型商業施設が進出するようになってから、くしの歯が欠けるように商店の閉店が相次いだ。イベントを企画した実行委には、地域経済を支えた商店街の復活を願う強い思いがある\n\n▼地図を編集した相川裕保さん（36）は「商店街の景観は変わっても、店ごとに独自の歴史が息づいている。郊外にはない魅力を楽しんでほしい」と話す。文化祭は来月13日まで。深まる秋を感じながら、昔ながらの商店街を歩いてほしい。", "publish_date": "20221029"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/131520", "title": "新潟日報デジタルプラス", "text": "江戸時代のことわざの「風が吹けば桶（おけ）屋がもうかる」ほど省略された言い回しはちょっとない。略さずに話をたどると、こんな感じだ\n\n▼風が吹くと砂が舞い上がり、目を傷める人が増える。視力が悪くなって三味線で身を立てる人が多くなり、三味線に張る革用に猫が捕まえられる。猫が減るとネズミが悠々と動き回り、桶など家財をかじるので桶屋が繁盛する－。「思わぬ結果が生じることのたとえ」と広辞苑は記す\n\n▼現代版の「風が吹けば」だろうか。ロシアによるウクライナ侵攻などを受け、県内でも学校給食費の引き上げを検討する自治体もあると先日の本紙が報じていた\n\n▼ウクライナ侵攻や円安は、乳牛が食べる配合飼料の高騰をもたらした。日本は飼料を輸入に頼るため、酪農家の経営は厳しい。そこで乳業メーカーと酪農家団体が交渉し、乳製品の原料となる「生乳」の値上げが決まった。結果、牛乳やヨーグルトなど乳製品の価格が上がり、給食に影響が出かねない、という状況のようだ\n\n▼「風が－」のことわざが生まれた江戸時代に比べると、現代の経済は複雑になり、海外とも広く深くつながる。その分、遠くで吹いた風が暮らしにどう波及するのかを予測することはより難しくなった\n\n▼どこでどんな風が吹いたのか。その影響で何が起こるのか。風と桶屋の間の動きは、以前に増して深刻な事態を引き起こすようになったのかもしれない。牛乳の記事は今春以降、県内で酪農を廃業する動きが相次いでいると伝えていた。", "publish_date": "20221029"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/29/83502/", "title": "2022年10月29日(土)", "text": "▼11月の「県いじめ防止強化月間」に啓発のバスと列車を運行すると24日発表した県教委の木平芳定教育長が、いじめ認知件数増加を聞かれて「これまで認知できていなかった部分もあると思う」。教職員らスキル向上のたまものということだろうが、この日を意識してのコメントだったか\n\n▼27日の県教委の調査で、いじめ認知件数は前年度比504件（13・４％）増の4268件で過去最多。前年度の増加数376件（増加率９・２％）をはるかに上回る。〝成果のほど〟はおびただしい\n\n▼昨年のいじめ防止強化月間は生徒会や児童会などが「主体となって」（木平教育長）いじめ防止を呼びかけた。「一人一人がいじめに対する意見を持って考える機会が広がってきていると認識している」と胸を張った。バスや列車の運行とプロスポーツ選手の協力も得る今年の月間は「社会全体でいじめ防止に取り組んでいることを児童生徒に認識してもらいたい」\n\n▼認識がぐらつく。いじめ全体の47・８％を占めるという「冷やかしやからかい、悪口や脅し文句、嫌なことを言われる」。「冷やかしやからかい」にいじめが潜むことは確かだが、「悪口や脅し文句、嫌なことを言われる」とは性質が異なる気がする。同一に扱っていいかどうか\n\n▼不登校も過去最多。新型コロナの影響というのは分かるが、いつまでも「本人の無気力、不安」が原因のトップでは済むまい。学校内の「友人・教職員との関係」も多く、同じ不登校でもこちらの方が深刻ではないか。いじめの見落としとも底流でつながっていそうだ。", "publish_date": "20221029"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015761653.shtml", "title": "神戸新聞NEXT", "text": "「東京するめクラブ」には、男性２人、女性１人が所属する。ちょっと変なところに行って、ちょっと変なものを見て、雑誌に旅行記を連載した。本にもなったタイトルは「地球のはぐれ方」◆クラブ名とタイトルに表れるように遊び心あふれるリポートだ。名古屋、熱海、江の島、ホノルル、サハリン、清里。なぜ、ここへ？ 読みながら、くすりと笑って考えさせられて。不思議な読後感を味わう◆隊長を務めるのは作家の村上春樹さん。再読しながら、取材に訪れた大学で、本棚にこの本を見つけて盛り上がり相手との距離がぐっと縮まったことを思い出す◆本棚といえば、企業の研究室でずらりと並ぶ世界の古典本に圧倒されたことがある。室長いわく「古典はいいですよ。数行読んだらコテン、と夢の中へ」。だじゃれが飛び交う職場の雰囲気はリラックスしたものだった◆作家の小川洋子さんが「博士の本棚」という一冊に、医大の秘書室に勤めた頃の話を書いている。仕事から帰ると何度も村上さんの短編集「中国行きのスロウ・ボート」を読み返した。「神経にこびりついた現実を払い落とし、伸びやかに呼吸するために」◆読書週間が始まった。書店や図書館の本棚で、皆さんがすてきな一冊と巡り合えますように。２０２２・１０・２９", "publish_date": "20221029"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221029"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1324372/", "title": "久しぶりに現地を訪れると、解体…：山陽新聞デジタル｜さんデジ", "text": "久しぶりに現地を訪れると、解体工事が進んでいた。岡山県美咲町の中央児童公園にあるローラー滑り台だ。計６基の滑り台からなり、総延長２９３メートルの県内屈指の規模を誇った▼合併前の旧中央町が１９９５年、総事業費２億７千万円で整備した。高低差１５メートルでスピード感満点の滑りが楽しめた。隣の津山市からも幼稚園・保育園児らが訪れる自慢の施設だった。多くの思い出を育んできたことだろう▼歳月を経て劣化が進むが、立派な施設だけに部品交換などの費用は高い。しかも各地で事故が起きるたびに安全基準は厳しくなり、改修に多大な資金が必要にもなる。ついに昨年春からは使用停止となっていた▼公共施設の扱いは自治体の悩みの種だ。人口減少の中で過剰となったり、合併により重複したりした教育、文化、温浴などの施設を抱え、老朽化による更新も迫られる▼これまで自治体は主に「造る」ことに注力してきた。施設の解体について自治体のノウハウや国の支援制度は乏しい。美咲町も業者への発注の進め方など、戸惑いながらの解体だった▼来年春にお目見えする代替の遊具は小ぶりで、事業費は３千万円とぐっと安い。維持管理費が抑えられて長持ちもする。右肩上がりの時代が終わり、施設整備に対する頭の切り替えが必要だ。解体への国の制度づくりも欠かせない。", "publish_date": "20221029"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/231964", "title": "中国新聞デジタル", "text": "声の専門家からこんな評価を受けた。張りのある声が出るのに、驚くほど印象に残らない。何が起きようとも、声自体にほとんど変化がないから感情を読み取るのが難しい―。その声の持ち主は岸田文雄首相である▲米誌ニューズウィーク日本語版の最新号に音楽・音声ジャーナリストの山崎広子さんが書いていた。逆に高く評価したのがウクライナのゼレンスキー大統領である。コメディアンや俳優として場数を踏み、自身の声を使いこなしてきたことが世界に訴える演説に生きているという▲声を自在に操れるようにと、ボイストレーニングに取り組む政治家は少なくない。有権者に伝えたいのは、政策の内容はもとより、声に乗せた情熱や人柄、信頼感といったものだろう▲うわずってしまえば本気度を疑われる。鼻声ならば風邪気味だと悟られる。声には発する人の気持ちや体調などが表れやすい。岸田氏の場合は、心の内を読み取られないようにする「バリアーの声」なのかもしれない▲総合経済対策を発表したきのうの記者会見も、岸田氏はいつもの声だった。〈声は人なり〉ともいう。支持率が低迷する今こそ、バリアーを少し解き国民に向き合ってみては。", "publish_date": "20221029"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/290214", "title": "明窓・消える「はだいろ」次は「美白」？", "text": "昔ながらの「はだいろ」という言葉が、身の周りから消えつつある。既に色鉛筆やクレヨン、絵の具メーカーは２０００年ごろから名称を「うすだいだい」や「ペールオレンジ」に改めている。新聞でも今年春から「肌色」は「差別語」に追加され、「薄だいだい」か「薄いオレンジ」に言い換えるようになった▼新聞表記の基準となる『記者ハンドブック』（第１４版）の注釈には＜肌の色はそれぞれ。クレヨン、色鉛筆、絵の具などでは使われていない＞と。確かに人種や個人で肌の色は異なる。昔と違って特定の色を「はだいろ」とすることには抵抗がある人もいるだろう▼そういえば昨年春、大手コンビニが自社ブランドとして販売を始めた女性用下着の色の表記「はだいろ」に対し社内外から不適切との指摘があり、自主回収したことがあった▼多様性への配慮では同じ昨年春、国内の大手化粧品会社が「美白」の表記を順次、取りやめると発表した。米国で起きた黒人差別への抗議運動を受け、欧米のメーカーが「肌の色による優劣を連想させる」として「ホワイトニング」などの表記を相次ぎ取りやめたことに倣ったようだ▼まさかとは思うが、こうした流れになると気になるのは島根県が観光のキーワードにする「美肌」への風向き。身体的特徴を表す言葉は自覚がないまま人を傷つける場合があるが、「言葉狩り」の様相になるのもつらい。（己）", "publish_date": "20221029"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221029"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/604197", "title": "小社会 揺るがぬ善意", "text": "いまも根強い人気を誇る「鬼平犯科帳」には、火付盗賊改方長官の長谷川平蔵が「人間というのは妙な生き物よ」とつぶやく場面がある。一人の盗賊の行いに「悪いことをしながら善（よ）いことをし、善いことをしながら悪事を働く」と。\n\n\n\n人情の機微に通じた「鬼平」の人物像には作者、池波正太郎氏の人間観が色濃く投影されていよう。人間にも社会の中にも、確かに善悪で割り切れないものが存在する。\n\n\n\n登場人物のそんな人間くささを引き立たせる、池波氏ならではの舞台設定も興味深い。作中にはたびたび盗賊三カ条という盗っ人業界の「自主規制」も出てくる。第１条は「盗まれて難儀するものへは手を出さぬこと」との戒めだ。\n\n\n\nこのおきてに照らせば、「盗っ人の風上にも置けぬ」となろう。高知市の子ども食堂で、食品がなくなる事案が相次いでいると先日の本紙で知った。ひとり親などの家庭へ、配布するために用意されていたという。\n\n\n\n盗難被害なら、受け取るはずだった家族が難儀したのはもちろん、食品に込められている多くの関係者の善意をも奪う行為といってよい。どういう事情があったにせよ、無粋に過ぎよう。\n\n\n\n暗い気持ちになるニュースにも救いはあった。運営者の「もし食べ物に困っているなら連絡して」との呼び掛けである。加害者にも向けられる善意と揺るがぬ姿勢。鬼平ならこう言って笑うに違いない。「この世もまだ捨てたものじゃねえ」\n\n\n\n\n\n１０月２９日のこよみ。\n\n旧暦の１０月５日に当たります。きのと う 六白 友引。\n\n日の出は６時２２分、日の入りは１７時１７分。\n\n月の出は１０時２４分、月の入りは２０時０７分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で１時５１分、潮位１０センチと、１４時０４分、潮位１００センチです。\n\n満潮は８時４１分、潮位１８０センチと、１９時３６分、潮位１８４センチです。\n\n\n\n１０月３０日のこよみ。\n\n旧暦の１０月６日に当たります。ひのえ たつ 五黄 先負。\n\n日の出は６時２２分、日の入りは１７時１６分。\n\n月の出は１１時３１分、月の入りは２１時１０分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時３７分、潮位１８センチと、１４時４９分、潮位１１３センチです。\n\n満潮は９時４０分、潮位１６７センチと、２０時１３分、潮位１７３センチです。", "publish_date": "20221029"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1007484/", "title": "絆を結び直す秋", "text": "櫛田神社（福岡市）の「博多おくんち」、唐津神社（佐賀県唐津市）の「唐津くんち」…。各地から秋祭りのニュースが届く。新型コロナ禍による我慢の時を乗り越え、例年通りの開催となった祭りも多い▼熊本市の藤崎八旛宮秋季例大祭は先日、3年ぶりに勇壮な馬追いがあった。飾り馬奉納団体の一つ「青年江原会」（熊本高同窓...", "publish_date": "20221029"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221029103207?c=39546741839462401", "title": "「姑息」と「割愛」 ｜ 長崎新聞", "text": "「役不足」で“不足”しているのは、その人の能力ではなく役割の重さの方。「破天荒」は「豪快・はちゃめちゃ」ではなく「前例のないこと」。「雨模様」は「降ったりやんだり」ではなく「雨が降りそうな様子」のこと▲毎年、秋になると結果が公表される文化庁の「国語に関する世論調査」は、慣用句や熟語の意味に対する世間の“誤解”をしばしばあぶり出してきた。今年のお題は「姑息（こそく）」と「割愛」だった▲では、ちょっとだけ解説。「姑」は「しばらく」、「息」には「休息」のように「休む」という意味があって「姑息」は「一時のがれ、その場しのぎ」をいう言葉だが、優勢なのは、そこから派生したとみられる「ひきょう・ずるい」▲「割愛」は出家の際に、人や物への愛着の気持ちを断ち切るという仏教用語から来た言葉で、元々は「惜しみながら思い切って手放す」ことを指す言葉。単に「不要な物を切り捨てる」わけではない▲姑息も割愛も、過去にこの調査で取り上げられたことのある“常連”ワードだ。一向に減らない誤用を我慢できない担当者がいるのかもしれない▲その文化庁は、宗教法人の認証をはじめとする宗務行政を所管する役所でもある。“姑息”な対応や説明の無造作な“割愛”が許されない立場に今、立たされている。（智）", "publish_date": "20221029"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/939393", "title": "レンコン栽培100年", "text": "放送中のテレビドラマ「ファーストペンギン！」（日本テレビ）は港町に移り住んだ女性が経営難に苦しむ漁師たちとともに奮闘する物語。山口県萩市の実話に基づくドラマで、飲食店や消費者に直接、鮮魚を届ける事業は先駆的な取り組みとして注目された◆ファーストペンギンは集団で行動するペンギンの群れから、敵がいるかもしれない海へ最初に飛び込んでいくペンギン。転じて、果敢に挑戦する人たちを敬意を込めてファーストペンギンと呼ぶ◆どんな分野でも「最初」にはリスクがあり、失敗を恐れない勇気がいる。１００年前の１９２２（大正１１）年、白石平野にもファーストペンギンとなった一人の農業者がいた。重粘土質で、水はけの悪い土地。そこに福岡県朝倉市から取り寄せた種ハスを植えたのが始まりとなり、周辺にレンコン栽培が広がった◆現在、佐賀県は茨城県に次ぐ全国２位のレンコン産地で、その約９割が白石町で生産されている。贈答品としても好評で、配送する際は「泥付き」が多い。見た目にはよくないようだが、泥のパックで新鮮さが保たれる◆栽培開始から１世紀、関係者の頑張りで地域ブランドに育った特産品は本格的なシーズンを迎えている。煮たり、揚げたり、きんぴらにしたり。ファーストペンギンに感謝しながら、郷土の滋味を楽しみたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221029"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=165131/", "title": "鹿屋市の串良平和公園の桜並木... | 南風録 | 南日本新聞", "text": "鹿屋市の串良平和公園の桜並木で、季節外れの花が目に留まった。注意して見ると、あちこちの枝でちらほらと咲いている。「狂い咲き」とか「返り咲き」とか呼ばれる、この時季の風物詩である。\n\n平和公園を訪れたのは、特攻隊員らの追悼式があったからだ。太平洋戦争末期、ここには海軍の航空基地があった。計５７３人が主に３人乗りの艦上攻撃機で出撃し、帰らぬ人となった。\n\n追悼式が１９６９年に始まった当初は、生き残った隊員が再会を喜び合う場でもあったと聞く。今年、出席がかなったのは３人だけだった。９２歳の元海軍飛行予科練習生、嶋田角郎さんは熊本県阿蘇市から駆け付けた。\n\n１５歳で串良に着任した嶋田さんには、飛行機が足りずに出撃の機会は訪れなかった。兵舎もなく、防空壕（ごう）のハンモックで長い時間を過ごしたという。挙げ句には水上特攻部隊に配置換えとなり、長崎県で終戦を迎えた。\n\n適性を認めてこその難関のパイロット候補選抜だったはずなのに、飛行機はもう無いから船艇で体当たりせよと命じる。行き着く先は十死零生の出撃だ。若い生命を粗末に扱う軍国主義の非人間性を思わずにいられない。\n\n桜は晩秋から冬、ぽかぽか陽気が続くと花をつけることがある。春の到来と勘違いするらしい。だが、追悼式の季節を選んで咲いた花々は、何か伝えたいことがあるように感じられてならなかった。", "publish_date": "20221029"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1607218.html", "title": "＜金口木舌＞アイデンティティーを考える場に", "text": "薄明かりに照らされ、険しい表情でこちらを見下ろす高さ3メートル近い2体の像。県立博物館・美術館で開かれている復帰50年展「琉球―美とその背景」で展示された円覚寺仁王像には威圧感がある\n\n\n\n▼1494年の円覚寺完成と同時期に作られたとされるが沖縄戦で破壊された。胴体や足など13片の残欠から同館が模造復元した。完成は昨年9月に発表されたがコロナ禍で休館していたこともあり、県民への公開は今回が初めてだという\n\n▼沖縄戦では首里城も徹底的に破壊された。琉球国時代に3回焼失したが、明治政府による琉球併合（「琉球処分」）まで政治、文化の中心だった。1992年の復元後は再び県民の心のよりどころとなった\n\n▼多くの人が衝撃を受けた火災から3年。正殿の着工が迫っている。若い職人の育成も進み、30年前より県民主体の復元となることが期待されている\n\n▼県は「見せる復興」を掲げ、見学エリアも設けている。多くの県民が工事を見ながら、王国時代に培われた私たちのアイデンティティーを考える場になるはずだ。\n\n\n\n", "publish_date": "20221029"}
]