[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/690794/", "title": "＜卓上四季＞一億総株主：北海道新聞 どうしん電子版", "text": "近代的株式会社の始まりとされるのが、１７世紀初頭アジア貿易を担ったオランダの東インド会社だ。その理由は株主の責任が有限だったことにある▼当時主流だった無限責任制では企業が事業に失敗した場合、経営者や株主は出資金以上の債務を負うこともあった。株の売買に集中して取引できるようにならなければ取引所創設もなく、現代の資本主義経済も形を変えていたかもしれない▼", "publish_date": "20220608"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220608khn000009.html", "title": "河北春秋(6/8)：新型コロナウイルスとの闘いが終わっていな… | 河北新報オンラインニュース", "text": "河北春秋(6/8)：新型コロナウイルスとの闘いが終わっていな…\n\n新型コロナウイルスとの闘いが終わっていないのに、天然痘に似た感染症「サル痘」の感染確認が欧州や北米などで相次いでいるという。人類は切れ目なくウイルスと向き合わなくてはならないようだ▼サル痘は１９７０年にザイール（現コンゴ民主共和国）で初めて報告されて以降、主にアフリカ中部や西部で発生してきた。アフリカのリスの仲間が持つウイルスが原因とみられ、潜伏期間は１０日ほど。多くは発熱、頭痛、筋肉痛から始まり、体や顔に発疹などの症状が出る▼世界保健機関（ＷＨＯ）によると、サル痘はおおむね軽症で推移するものの、子どもや妊婦、他の病気で免疫が低下している人が感染すると重症化する危険性が高い。致死率は３～６％だが、死亡例は大半が若年層。こうした人々への感染を防ぐことが重要になる▼体液や発疹への接触が主な感染経路で、飛沫（ひまつ）感染も起きている。いまのところ日本での報告例はなく、急速な感染拡大は起きにくいというのが専門家の見立てのようだ▼英国と米国では、流行地から輸出された小動物や渡航者がウイルスを持ち込んだ例がある。発症前の潜伏期間中の感染者が、日本に入国する可能性もあり、水際対策による封じ込めは難しいとみられる。まずは、冷静に対応していくしかない。（２０２２・６・８）", "publish_date": "20220608"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220608AK0010/", "title": "北斗星（６月８日付）｜秋田魁新報電子版", "text": "ステイホーム、３密、クラスター、人流、マスク会食…。２０２０年に新型コロナウイルスの感染拡大が始まって以降、コロナ関連の新語が次々と生まれている。マスクを下着になぞらえた「顔パンツ」もその一つ\n\n\n\n▼マスクなしの素顔を他人に見られたくない―との思いが込められた造語だ。東京のリサーチ会社が全国の男女約千人を対象に実施した調査では、全体の４割以上がマスクを外したくない心情に理解を示した\n\n\n\n▼マスクに慣れ切った人たちがいる一方で、マスクを外せる日が待ち遠しい人たちもいる。聴覚障害のある人たちは対話相手の口の動きや表情から言葉を読み取る。マスクはコミュニケーションの大きな妨げとなっている\n\n\n\n▼秋田市の県立聴覚支援学校で学ぶ児童生徒も苦労している。藤原心華（ここか）さん（高等部３年）は「手話のできる友人同士で話す時でも、口や表情が見えないとうまく伝わらないことがある」、中島琴音さん（中学部２年）は「コロナ禍前には経験したことのないもどかしさを感じる」と話す\n\n\n\n▼マスク生活を通して、２人は「コミュニケーションを取る上で口の形を見ることがとても大切」と実感を深めている。相手の表情からさまざまな情報を受け取り、コミュニケーションや人間関係づくりに生かしているのは誰しも同じではないか\n\n\n\n▼子どもの心の発達にとっても相手の顔や表情に触れるのは大切な経験だという。早くコロナ禍が収束し、ノーマスクで会話できる日が来るのを願う。", "publish_date": "20220608"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽トラックの運転手が助手席の少年・純に向かって、前方に置かれた封筒をあごで指す。ドラマ「北の国から」の名場面である。「金だ。いらんって言うのにおやじが置いてった。抜いてみな。ピン札に泥が付いている」\n\n▼▽富良野から上京する息子の純をトラックに乗せてくれるお礼として父親から渡された。だが運転手は受け取らず純に渡す。「お前の宝にしろ。貴重なピン札だ。一生取っとけ」。懸命に働き工面したのだろう、泥付きの2枚。伝わる父親の情愛。純の目から涙があふれ出た。\n\n▼▽父親役の故田中邦衛さんの顔が浮かぶ場面だが、片やこちらの親子はそんな心の結び付きはあっただろうか。新型コロナ給付金詐欺の容疑で捕まった母子3人と主犯格とされる父親である。虚偽申請を繰り返し、不正受給の疑いは9億円余にも上る。前代未聞の規模である。\n\n▼▽おまけに父親はインドネシアに出国後、行方知れずという。人をだまして親子で荒稼ぎし、なおかつ自分は海外逃亡か。わずか2枚でも親子の心の絆を結ぶお金もあれば、多額を掴（つか）んでも散り散りになり、親子に不正の傷痕を残すお金もある。親子とお金でも大違いである。\n\n（2022/06/08付）", "publish_date": "20220608"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220608-708984.php", "title": "【６月８日付編集日記】生命の源", "text": "生命の起源は海からか、それとも宇宙からなのか―。分からないなら人工的に作りだし、その謎に迫ろうとするのが合成生物学だ。作家の藤崎慎吾さんは、ある研究者の手法に沿い、スーパーなどでそろえられる材料で挑戦してみた\n\n▼鶏卵やエタノール、にがりなどを使い簡単に人工細胞膜を作ることができた。分裂して増えはしないものの、要した時間は３０分足らず。これが、手に入らないような素材や薬が必要となると、そもそも生命の発生は望むべくもないはず―と指摘している（「我々は生命を創れるのか」講談社）\n\n▼ＪＡＸＡの探査機はやぶさ２が持ち帰った小惑星りゅうぐうの試料から、生命の源ともされるアミノ酸が検出された。タンパク質をつくる有機物で、生き物には欠かせない。しかも２０種類以上見つかった\n\n▼宇宙からアミノ酸が地球にもたらされた可能性が高まったと言える。小惑星で見つかったということは、他の惑星や衛星にあってもおかしくないと専門家は期待を寄せる\n\n▼わずか５・４グラムの「玉手箱」から飛び出した宝物は、これから太陽系と生命誕生の謎解きに、どんな深いヒントを示してくれるだろう。地球外生命の存在は―。つい、先を急ぎたくもなる。", "publish_date": "20220608"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/597742", "title": "次世代の力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "次世代の力\n\n日本の起業状況は振るわないと言われる。近年の国の統計を見ると、開業率は５％前後と欧米に比べかなり低く、集計基準の違いを考慮しても見劣り感が否めない▼会社勤めの自身を棚に上げ、安定志向ともされる国民性を反映しているのか、とも考える。そんな中、空き家を活用した民泊で、小山市の合同会社「ダイバーステイ」（村山大樹（むらやまだいき）代表）が次世代の力大賞（下野新聞社主催）に輝いた▼村山さんは新潟県出身の31歳。２０１９年、市の地域おこし協力隊員となった。勇んで会社員を辞め、さいたま市から移住してみたものの、一時は協力隊員としての立ち位置などに悩み、続ける自信を失ったという▼しかし当時の上司の一言に気付きがあった。「地域に出て、本当にやりたいこと、できることを考えてほしい」。農泊事業に対する意識と姿勢が変わり、それが空き家の解消にもつながるビジネスへと導いた▼「一軒、家丸ごと低料金で仲間と気兼ねなしに一日楽しめる。大学生や20代は常に観光を求めているわけではない」。21年夏、会社を設立した▼現在、市内に３軒運営し、実績は延べ２４００人泊以上となった。今や「失われた○年」が常とう句となり、日本経済一人負けとの指摘もある。村山さんのような若い世代の活躍で、地域社会に新たな活力が生まれるといい。", "publish_date": "20220608"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/126924", "title": "2022/06/08【三山春秋】新聞には「黒ベタ」と呼ばれるカット…", "text": "▼新聞には「黒ベタ」と呼ばれるカット見出しがある。事件や事故、著名人の訃報など重大ニュースのほか、スクープ記事を掲載する際に使われる。黒ベタの特ダネを書くことは記者の勲章でもある\n\n▼ベタというのはインキ濃度100％で面を塗りつぶす印刷用語だ。新聞の場合、黒インキで隙間なく紙を覆うので特に目立つ。文字はゴシック体が使われることが多く、理屈抜きに衝撃が伝わる\n\n▼1950年代に輪郭のない単色の円を描き、「ベタ丸」と呼ばれる独自の絵画表現を生み出したのが桐生市の画家オノサト・トシノブである。日本における抽象画の先駆者として知られ、国際的にも高い評価を得た\n\n▼長野県飯田市の生まれ。教師だった父の転勤に伴い、10歳で桐生に移り住んだ。召集されて満州に出征し、シベリアに抑留された。〈三年間は、みじめな、あわれな、初年兵であった。三年間は、絶望と、空腹と、重労働であった〉と回想している\n\n▼中学の美術教師と養鶏で生計を立てた。ニワトリより早く起きて描き、5百羽の餌をやってから出勤した。「丸」と「卵」。〈丸という単純な形態がもつ純粋な美しさ〉と〈卵がもつ自然物としての美しさ〉に魅せられた\n\n▼きょう生誕110周年を迎えた。地元の大川美術館では10年ぶりの回顧展を開催している。初期のベタ丸が、円の形を残しながら幾何学的に変化していく経過をたどることができる。", "publish_date": "20220608"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/71664", "title": "新潟日報デジタルプラス", "text": "何だか奥歯がしみるような感覚があって、歯科医を訪れたのは去年のことだった。いつ以来か思い出せないほど久しぶりに診察台に横たわった。１年かけて何本かの治療が一段落し、先日からは定期健診に通うよう言い渡された\n\n▼歯科医通いがすっかり日常の一コマになったが、例のギュイーンという音にはいまだに慣れない。というよりは苦手である。大口を開けているのだけれど、歯の根が合わないような恐怖感に包まれる\n\n▼体をこわばらせながら、ふと思った。体の各部位同様に歯のつく言い回しや慣用句も数多くある。歯が立たない、歯切れがいい、歯に衣（きぬ）着せぬ…。食生活を支える歯は、それだけ人が生きていく上で重要な存在といえるのだろう\n\n▼歯をはじめ、口の中の状態が悪くなると全身の健康にも影響することはよく知られる。虫歯の原因となるミュータンス菌の一種は脳出血のリスクを約４倍に高めるという。歯周病菌の一種も糖尿病の要因になるそうだ\n\n▼１０日までは「歯と口の健康週間」である。政府は全国民に毎年の歯科健診を義務づける「国民皆歯科健診」の導入に向けた検討に入るようだ。口の中の健康を守って他の病気の誘発を防ぎ、医療費の抑制につなげる狙いという\n\n▼狙いは悪くないとして、具体的にどう実現するか課題は多そうだ。わが身を振り返っても、不調を自覚して初めて歯科医の玄関をくぐる気になった。健診など「歯牙にもかけない」とばかりに、国民にそっぽを向かれるような事態は避けたい。", "publish_date": "20220608"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/08/76354/", "title": "2022年6月8日(水)", "text": "▼宇宙は無の空間で、海は灼熱の地球から生じたガスが雲となり、雨となって気の遠くなるほど降り注いだ結果生まれたと教わった世代としては、小惑星りゅうぐうの砂から、アミノ酸などが検出されたというニュースには、やはり衝撃を受けざるを得ない\n\n▼科学の進展は常識を裏打ちし、また覆す。ヒッグス粒子が発見され、ブラックホールの撮影に成功した。すい星の水の成分が分析され、海の宇宙由来説を後押しする一方、海の成分と一致せず、なぞはさらに深まった\n\n▼りゅうぐうのアミノ酸などが地球の生命を形作るアミノ酸と同一の成分である一方、アミノ酸を構成する左手型と右手型は同数で、生命のほとんどが左手型であることのなぞもまた、深まったともいう\n\n▼ジャワ原人やネアンデルタール人などの旧人がそれぞれ進化して現代の人類になったという地域進化説が単一原人放射説に置き換わったのもつかの間、ネアンデルタール人と現世人類との交接があったとするＤＮＡ分析に驚かされた。最近は、恐竜の巨大隕石絶滅説に疑問が投げかけられている。宇宙140億年の歴史からはむろん、地球40億年から見ても数分に満たない時間のことさえこうである\n\n▼一つの発見、解明が、複数の問題の存在を明らかにする。宇宙の起源にもつながる生命の誕生に、なぞは深まりこそすれ、一気に解明されることはあるまい。地球物理学者でオーロラ研究の第一人者は、オーロラ出現の予測が外れるとニヤリと笑ったという\n\n▼未知の分野があることの喜びという。日本人の多くは苦手とされる喜びだが、楽しみたい。", "publish_date": "20220608"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220608214238.html", "title": "奈良マラソン2022の開催日程が決まっ…｜奈良新聞デジタル", "text": "奈良マラソン2022の開催日程が決まった。コロナ禍の影響で一昨年は中止、昨年はフルのみだったが、今年は3年ぶりに10キロが帰ってくる。\n\nもちろん42.195キロを走破するフルマラソンが大会の花形。一方で奈良春日大仏マラソンにルーツを持つ10キロに親しみを感じる人も多い。\n\n発着点はフルと同じ奈良市のロートフィールド奈良。ただ東大寺や春日大社周辺を巡るコースは以前の大会の雰囲気を残しており、初冬の奈良公園を楽しみながら走ることも可能。\n\nまた10キロは参加費に高校生料金の設定があることからも分かる通り、若いランナーが挑戦しやすい種目。記録や順位争いも見ごたえがある。\n\n1981年に始まった奈良春日大仏マラソンから数えるなら、10キロの開催は2度の中止を挟んで今年が40回目の節目になる。そんなことも思いながら昨日の実行委の決定を聞いた。\n\n日程は12月11日の1日だけで、定員はフル1万人と10キロ2千人。募集は7月下旬ごろの予定という。引き続き感染対策に配慮した開催になりそうだが、ポストコロナを見据えた大会になればと期待する。(松)", "publish_date": "20220608"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1270838/", "title": "５０戸ほどの集落で住民が助け合…：山陽新聞デジタル｜さんデジ", "text": "５０戸ほどの集落で住民が助け合い穏やかで幸せに暮らしていた。突然、兵士がやってきて腕時計や万年筆を略奪され、軍隊は隣村に駐屯した。身の危険を感じ、隙を見て住民は嵐の中、古里から船で脱出した▼ロシアに侵攻されたウクライナの話ではない。７７年前の日本、北海道沖の国後島での出来事だ。札幌市で先日、千島歯舞諸島居住者連盟の野口繁正副理事長（７９）から聞いた▼野口さんは当時３歳。記憶はほぼないが、両親や祖父母らから聞いた話と資料を合わせ、歴史を語り継ぐ活動を続けている▼軍隊が来たのは日本の降伏から２カ月近くもたった１０月だ。しかも戦争をしていたはずの米国などではなく、ロシアの前身であるソ連で、住民は思ってもみなかったという。ソ連は終戦後、千島列島などを南下し占領域を広げた▼脱出できなかった人々は別の場所に連れて行かれて本土への帰還が遅れ、栄養失調などで亡くなる人も多かった。野口さんは、苦労を重ねながら酪農家となり、近年は北方領土の返還運動に携わっている▼今、テレビに映るウクライナの状況は自分たちの体験と重なり「毎日心が痛む」と語る。古里への“ビザなし訪問”ができなくなったのもつらい。「ロシア人は一対一で付き合うといい人たちだ。すぐに友達になれる」。その言葉にかすかな光明が感じられた。", "publish_date": "20220608"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/173653", "title": "中国新聞デジタル", "text": "岡山県知事を６期も務めた故長野士郎さんに、「お山の大将」となるのを避けるこつを教わったことがある。いわく、仕事に惚（ほ）れよ、土地に惚れよ、そして女房に惚れよ―の三つである▲三つ目は、さすがに男目線が過ぎる。とはいえ趣旨は古びていない。視察がてら夫妻で連れ立つ姿も少なくないと後日、県職員に聞いた。「吉備の大王」と敬遠された知事の耳には届きにくい声を拾う、もう一つのアンテナ役だったのかもしれない▲日銀は「お山」なのか。物価の番人たる黒田東彦（はるひこ）総裁の浮世離れが取り沙汰されている。値上げの波に触れ、講演で述べた。「家計の値上げ許容度も高まってきている」。きのう国会でただされ、「強調し過ぎたかも」と軌道修正した▲先週、国会でのやりとりに胸騒ぎがしたのを覚えている。参院予算委に参考人で出席した黒田氏は、消費者として値上げの実感を問われた。「基本的には家内がやっておりますので…」▲昭和の価値観である性別役割意識がぷんぷんする。＜物価の安定を図ることを通じて国民経済の健全な発展に資する＞。日銀法の条文がうたう理念である。黒田氏は、相思相愛の相手たるべき国民を見失っている。", "publish_date": "20220608"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/220092", "title": "明窓・百万本のオオキンケイギク", "text": "おなかの子を一人で産み育てると決めた蛍に求婚した正吉は、そこら中に群生している黄色い花びらのオオハンゴンソウを花束にして贈り続けた。高くて買えないバラの代わりにと。流れる挿入曲は加藤登紀子さんが歌う「百万本のバラ」。ドラマ『北の国から ’９８時代』の印象深い場面だ▼そんな正吉に教えてやりたい。「当時はまだよかったかもしれないが、今は駄目なんだ。オオハンゴンソウは特定外来生物に指定され、勝手な持ち運びが禁じられている」▼島根県内で近年、同じく特定外来種のオオキンケイギクが勢力を増しているという。黄色の花は今まさに盛り。松江市内でも土手沿いを鮮やかに染めているのを見つけた。北米原産で、もともと明治中期に観賞用や緑化用として持ち込まれ、いつしか野生化した。驚異的な繁殖力で在来の草花を駆逐する恐れがあるとは、きれいな見た目からはとても想像できない▼人間が身勝手なだけで花に罪はないと知りつつ、ここは心を鬼にして駆除するしかあるまい。ドラマの中で正吉がしていたように、鎌を使って刈り取るのでは不十分だそうだ。三瓶自然館サヒメルの担当者に教わった。根の一部でも土中に残っていれば、そこから再生するというから手ごわい▼根からごっそり抜き取り、枯らして焼却処分する。窓から見える景色が「百万本のオオキンケイギク」で埋め尽くされないように。（史）", "publish_date": "20220608"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「生身の人間が感じる力を復活させたい」\n\n高級ブランドが中高生向けに開いた「一見地味な」ワークショップ、その狙いとは？\n\n（2022/6/8）\n\n人工知能（ＡＩ）の発達で、人の手の出番が少なくなりつつある現代。そんな中、精緻な革製品で知られる高……", "publish_date": "20220608"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/569885", "title": "小社会 ホトトギス", "text": "梅雨入り前の今時分、夜明けを待ちかねてホトトギスが鳴き始める。鳥の鳴き声を言葉に当てはめる「聞きなし」で表記すると「特許許可局」。なるほど言い得て妙だと寝床で一人納得する。\n\n\n\n早口言葉にも「東京特許許可局」というのがあり、広く名の知れた役所のようだが、そんな行政機関は「ありません。本当にあるのは特許庁という国の機関です」。当の特許庁がホームページで打ち消している。\n\n\n\n相前後して鳴きだすのがコジュケイ。「ちょっと来い」。せき立てるような鳴き声をホトトギスと重ねると、朝っぱらから当局に出頭を促されているようで苦笑いしたくなる。\n\n\n\n「ちょっと来い」と警視庁に引っ張られたかどうか、国の新型コロナウイルス対策の持続化給付金をだまし取った疑いで東京国税局職員らが逮捕された。職員は税務署で税金未納者への徴収を担当。グループでは虚偽の確定申告書を作成する役割だったという。\n\n\n\nコロナ禍のどさくさにまぎれ、公務員が立場を悪用して給付金を不正受給した例はほかにもある。昨年は経済産業省の若手キャリア官僚２人が同じく詐欺容疑で警視庁に逮捕され、実刑判決と執行猶予付き有罪判決を受けた。\n\n\n\nホトトギスは托卵（たくらん）で有名だ。ウグイスの巣にちゃっかり卵を産み、かえったひなはその子になりすまし、親鳥がせっせと給付するえさをかすめ取って成長する。職業倫理を省みて恥じない誰かさんに似ていないか。\n\n\n\n\n\n６月８日のこよみ。\n\n旧暦の５月１０日に当たります。みずのえ たつ 五黄 友引。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は１２時２７分、月の入りは０時４６分、月齢は８．６です。\n\n潮は長潮で、満潮は高知港標準で０時２３分、潮位１５１センチと、１２時０１分、潮位１３２センチです。\n\n干潮は６時３７分、潮位９７センチと、１８時２６分、潮位６５センチです。\n\n\n\n６月９日のこよみ。\n\n旧暦の５月１１日に当たります。 みずのと み 六白 先負。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は１３時２８分、月の入りは１時１４分、月齢は９．６です。\n\n潮は若潮で、満潮は高知港標準で１時１７分、潮位１５５センチと、１３時３５分、潮位１３７センチです。\n\n干潮は７時４６分、潮位８２センチと、１９時３５分、潮位７１センチです。", "publish_date": "20220608"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/936688/", "title": "かくありたい、先輩たちの言葉", "text": "世界最高齢となるヨットでの単独無寄港の太平洋横断という快挙はもちろん、その言葉も痛快だった。海洋冒険家の堀江謙一さん（83）。今が「青春の真っただ中」で「若輩だが大器晩成を目指す」とも▼同じく史上最高齢の80歳で世界最高峰のエベレスト登頂を成功させた冒険家三浦雄一郎さん（89）も「目標があれば老いは...", "publish_date": "20220608"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220608103556?c=39546741839462401", "title": "不評のお代は？ ｜ 長崎新聞", "text": "なじみの店でなじみの商品の値段が10％上がったら、どうしますか？ こう聞かれたら何とお答えだろう。いくつか選択肢がある。(1)その店で同じ量を買う(2)その店で買う量を減らす(3)その店で買うのをやめる▲東大の教授が4月、このアンケートをすると「その店で同じ量を買う」人が半数を超えたらしい。昨年は「他の店で買う」のが過半数だった▲これを受けた発言だったという。日銀の黒田東彦（はるひこ）総裁が6日の講演で「家計の値上げ許容度が高まっている」と述べた。分かりづらいが、今の相次ぐ値上げを皆が受け入れている、と言いたかったらしい▲アンケートの「なじみの商品」が小麦粉を使った商品であれ、食用油であれ、どの店も同じように値上げしたら、いつもの店で買うのが普通だろう。仕方ないな、と心でため息をつきながら▲それを国民が「許容」している、と言えば「ため息が聞こえないのか」と難じられてもやむを得ない。物価が上がり続け、やがて賃金も上がるように－と景気の好循環を願っての発言だとしても、国民が置かれた現実を脇に置いては伝わるはずもない▲きのうは「適切な言い方ではなかった」と弁明に追われた。不用意な発言でわざわざ不評を買った総裁だが、物価高の折、不評の“お代”は思いのほか高くついたに違いない。（徹）", "publish_date": "20220608"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/866830", "title": "雨の日の友達", "text": "「雨の日の友達」という言葉がある。好調な時は多くの人が周りに集まってきてくれる。だが、何かにつまずいてうまくいかなくなると、潮が引くように離れていく人もいる。「雨の日の友達」とは晴天から一転、突然の雨に降られた時、そっと傘を差し出してくれる友のことをいう◆きのうの本紙の地方面で、橋の欄干から飛び降りようとしていた男性に声をかけ、人命救助に貢献した女性に感謝状が贈られた、という記事が目に留まった。男性は２０代。事情は想像するしかないが、「孤独」を感じていたのかもしれない。女性の言葉の中身より、心配してくれた行為そのものがうれしかったのだと思う◆ポジティブ思考は大切だが、落ち込んでいる人や悩みを抱えている人に、ポジティブを押しつけてはいけないという。悩みへの理想的な答えは「一緒に解決策を考えよう」という言葉。つまりは「寄り添う」こと◆誰の心にも涙はつきもの。でも、一緒に泣いてくれる人がいれば、不思議と悲しみが和らぐ。つらい時、「誰かのために」と思ったら頑張れるし、「誰かに思われている」と感じた時も希望が生まれる。女性の声かけはきっと、「雨の日の傘」になったのだろう◆人生山あり谷あり。晴れの日ばかりではない。できれば、雨の日にさりげなく傘を差し出せる人になりたいと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220608"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1529984.html", "title": "＜金口木舌＞自国の戦争を検証すること", "text": "６年前、イギリスである報告書が発表された。独立調査委員会がイラク戦争に参戦した同国の方針を検証し、「軍事行動は最後の手段ではなかった」と結論づけた\n\n\n\n▼注目されたのが、当時のブレア首相とブッシュ大統領の間で交わされた開戦前の書簡。開戦の前年、首相は「どんなことがあろうとも、私はあなた（ブッシュ大統領）と共にある」と送っていたことが明るみになった\n\n▼英米関係は「特別な関係」とされる。報告書は「英国が米国を無条件に支えることが前提だと思い込んでいた」と指摘。その上で「国益や判断が異なるところで無条件の支持は必要ない」と結論づけた\n\n▼一方、日本はイラク戦争だけでなく、過去に犯した戦争をほとんど検証していない。誤った国策の果てに多くの県民が犠牲になった沖縄戦から77年。同盟国の米国と南西諸島の軍事力強化を進める状況に沖縄では再び戦争への懸念が強まる\n\n▼日本は無条件に米国に追従してはいまいか。今、必要なのは地域の緊張を高めることではなく、過去の過ちを検証し教訓とすることだ。", "publish_date": "20220608"}
]