[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/682588/", "title": "＜卓上四季＞政府の子会社：北海道新聞 どうしん電子版", "text": "日本銀行なるものは一人一個の私利を謀るものに非（あら）ず、卓然屹立（たくぜんきつりつ）して以（もっ）て一視同仁の義務を尽くすべきものなり。日銀創設者松方正義の言葉である▼松方が大蔵卿に就任したころの明治政府は大混乱に陥っていた。西南戦争の戦費調達のため、なりふり構わぬ不換紙幣の乱発で紙幣価値は暴落。米価が２倍となるハイパーインフレが庶民の暮らしを直撃した▼", "publish_date": "20220519"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220519khn000008.html", "title": "河北春秋(5/19)：小学校の教員をしている友人のぼやきを聞い… | 河北新報オンラインニュース", "text": "河北春秋(5/19)：小学校の教員をしている友人のぼやきを聞い…\n\n小学校の教員をしている友人のぼやきを聞いたことがある。「何て読んだらいいか分からない漢字の子どもが多くて」。担任するクラスの児童全員のフルネームを覚えるのは、かなり大変らしい。「名付けた人の思いが込められているから、間違えたくないしね」▼法制審議会の部会が戸籍の氏名に読み仮名を記載する戸籍法改正に関し、中間試案をまとめた。いわゆる「キラキラネーム」など漢字本来と異なる読み方をどこまで認めるか、三つの案を提示した。いずれの案が採用されても「海」を「マリン」、「光宙」を「ピカチュウ」と読ませるのは容認される方向だ▼法制審部会の議論は「混乱を生じさせるものは認めるべきではない」「『自分はこう読ませたい』という意思を否定してよいのか」と白熱したよう。今月下旬からのパブリックコメント（意見公募）を踏まえ、さらに話し合うとのこと▼戸籍に読み仮名を付ける必要があるのは、これから生まれてくる新生児だけでなく全国民。受け付ける全国の自治体は膨大な作業と難しい判断が求められる▼常用漢字と音訓表をもとにニュースを伝える新聞社に身を置く者としては、辞書に載っていない読み仮名が当たり前になると頭を抱えてしまいそう。石頭と指摘されるかもしれないけど。（２０２２・５・１９）", "publish_date": "20220519"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220519AK0010/", "title": "北斗星（５月１９日付）｜秋田魁新報電子版", "text": "来る日も来る日も雑誌編集の仕事に追われ、気が付けば真夜中。くたびれて東京・赤坂の自宅マンションへ帰ると、２０人近くがひしめいてあっちで酒盛り、こっちではマージャンと大騒ぎ。「今夜も俺の居場所がないと思った」。仙北市西木町出身の作家西木正明さん（８１）＝横浜市＝は、５０年近く前の暮らしをそう笑って懐かしむ\n\n\n\n▼常連客には、２月に死去した作家石原慎太郎さんやグラフィックデザイナーの故長友啓典さんなど名だたる大物もいた。写真家の加納典明さんに至っては、好き勝手に知人を連れ込み、別宅代わりにしていたそうだ\n\n\n\n▼転がり込む客に酒やつまみ、おにぎりなどを振る舞ってもてなしたのが、西木さんの妻の桑原幸子さんだった。相談事や悩みを聞き、セクシー路線で一世を風靡（ふうび）した女優時代の逸話を交えて元気づけたことも\n\n\n\n▼時に寮母、時にスナックのママさんのような存在だった。そんな寛大な人柄が人を呼び寄せたのだろう。「自宅で広がった人脈に助けられ、物書きをやってこられた」と西木さん。直木賞作家として大成した陰には、世話好きな妻の支えがあった\n\n\n\n▼幸子さんは先月、７４歳で旅立った。ついこの前まで「近いうちにマサ（西木さん）の実家に夫婦で引っ越す」と話し、かやぶき屋根の修繕を計画していた\n\n\n\n▼西木町への移住を夫以上に楽しみにしていただけに訃報が残念でならない。赤坂の「梁山泊（りょうざんぱく）」に集った人たちの武勇伝や女優時代の裏話をもっと聞いてみたかった。", "publish_date": "20220519"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1番でなくてもいいじゃないか。2番には奥ゆかしさと穴場感がある―。こんな発想で今年2月に発足したのが「日本No.2協会」だ。富士山に続く標高2位、3193メートルの北岳を擁する山梨県南アルプス市で誕生した。\n\n▼▽仲間も集まりつつある。札幌市時計台のわずか27日後に時を刻み出した辰鼓楼（しんころう）の地元・兵庫県豊岡市出石町の観光協会や、大きさが琵琶湖に次ぐ霞ケ浦（茨城県かすみがうら市）の観光事業会社が賛同したとか。一方わが郷土では、ある事柄を巡る順位が話題になっている。\n\n▼▽外食の中華そばの年間支出ランキング、いわゆる“ラーメン愛”である。総務省の家計調査で、山形市民の支出額は長く全国1位を誇る。3年間の平均値をまとめた数字だが、昨年1年だけの額を見ると新潟市に300円の差で及ばなかった。これがラーメン愛を刺激する。\n\n▼▽山形市の企業は「ラーメン手形キーホルダー」を作った。対象の店を利用するごとに特典があり、担当者は「店も市民も笑顔に」と話す。1位へのこだわりと2位への愛着。動機は異なれど、共通性が見えてくる。ラーメン愛もNo.2協会も通底するのは地元への熱い思いだ。\n\n（2022/05/19付）", "publish_date": "20220519"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220519-704826.php", "title": "【５月19日付編集日記】父・大山忠作", "text": "二本松市出身で文化勲章受章者の日本画家大山忠作の長女で、女優の采子さんは富士山を見ると、父の姿を思い浮かべる。どんと構えてぶれずに、ただただその場にある毅然（きぜん）とした印象が父とだぶって見えるらしい\n\n▼「おおらかでさまつなことにとらわれず、しんの通った人」というのが采子さんの父親評。建てたばかりの家でぼや騒ぎがあっても、父はいつも通りの時間に起き画室にこもった。夜中に１度起きて家族の無事を確認していたから後のことはどうでも良くなっていたという\n\n▼５月５日生まれの大山は今年、生誕１００年を迎えた。その画家人生をたどる采子さんのトークショーが二本松で開かれ、晩年に気に入って使った言葉が紹介された\n\n▼それは「逆らわず」や「諦めず」「飽きず」「焦らず」など、八つの「べからず」を集めた「八（はち）ず戒（いましめ）」。ぶれることなく、描きたいものを描くという姿勢を貫き、画業を高めた生き方を最もよく表す言葉だそうだ\n\n▼人柄は作品ににじみ出るようで「丁寧で繊細なのに神経質ではない」と采子さん。古里の大山忠作美術館で、目の前の姿にひかれて描いた動植物の日本画などを展示している。大山の生き方が詰まった作品に触れてみては。", "publish_date": "20220519"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/590144", "title": "容姿問題発言｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "容姿問題発言\n\n参院選栃木選挙区に立候補予定の女性の容姿を比較した問題発言で日本維新の会の石井章（いしいあきら）参院議員（65）が党内外から厳しい批判を受け、発言を全面撤回した▼同党新人女性の事務所開きで「顔で選んでくれれば１番」などとあいさつした。見た目で人を差別することを平然と訴える国会議員の言葉に、支持者でさえ耳を疑ったのではないか▼石井氏は「今回の発言は偏見や差別と切り離せない外見的差別に通じるものだとのお叱（しか）りは至極当然。心よりお詫（わ）び申し上げます」などとするコメントを出し謝罪した。猛省を促したいが、問題発言を生む要因の一つにジェンダーギャップはないだろうか▼世界の諸機関が算出する調査で日本は常に下位に沈む。性差別に反対し、格差解消などを図るジェンダー平等への底上げは重要な政治課題の一つになっている▼栃木選挙区（改選数１）は既に現職を含む女性５人と男性１人が立候補を表明している。県選管によると、女性５人が出馬すれば最多という。福田富一（ふくだとみかず）知事も「女性活躍の環境が整いつつあるということ」と歓迎する▼夏の参院選は物価高騰を受けた経済対策や新型コロナ対応が主な争点となる見通しだ。そこにジェンダーギャップ解消に向けた論戦があってもいい。政策本位で選び、国政の場にふさわしい「顔」を送り届けたい。", "publish_date": "20220519"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/117240", "title": "2022/05/19【三山春秋】ギキノコのイラストが描かれた…", "text": "▼キノコのイラストが描かれた布製の袋に、水やりだけでシイタケを栽培できるキットを入れたギフト商品。キノコ種菌販売の森産業（桐生市）と布の染色加工などを手がける朝倉染布（同）が先月末、母の日に向けて売り出した\n\n▼シイタケを栽培・収穫し、味わえるだけでなく、 撥水 （ はっすい ） 加工が施された布の袋は、エコバッグや手提げとして活用できる。贈り手の思いを長く残すことができる商品は好評だった\n\n▼独自の技術や商品、サービスを組み合わせ、足りない部分を補完し合うことで、より魅力的に生まれ変わる例がたくさんある。一方で組み合わせてはいけないものもある\n\n▼例えば薬。複数を併用した際、作用が強く出過ぎたり弱くなったりする「飲み合わせ」があるためだ。米国の製薬会社が開発した新型コロナウイルス感染症の飲み薬は、併用してはいけない薬が数十種類もあった\n\n▼感染症が大流行した際などに、迅速に新薬やワクチンを実用化できる「緊急承認制度」の創設を柱とする改正医薬品医療機器法が成立した。安全性は従来通り確認するが、有効性は推定の段階で承認。それだけ早く使えるようになる\n\n▼新しい薬を、必要な人に必要なときに届けられる可能性が広がるのは歓迎だが、飲み合わせに関する情報もしっかり提供してほしい。使う側の私たちも、人ごとではなく自分事と捉え、積極的に情報に接するよう心がけたい。", "publish_date": "20220519"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/63665", "title": "新潟日報デジタルプラス", "text": "静岡県出身の人が胸を張って話す。「静岡から見た方がきれいですよ」と。日本一の山、富士山だ。山梨県側から見るよりもお薦めと言う\n\n▼静岡側からは海と一緒に眺められる。標高３７７６メートルの最高地点である剣ケ峰が見える。宝永大噴火で誕生した宝永山がはっきり見えるなどなど、文字通り山のように魅力があるという\n\n▼山梨県出身の人に聞けば、違う魅力を山ほど教えてくれるだろう。本県で言えば、米山だ。柏崎から見る山の姿も、上越から望む山容もそれぞれに愛されている。郷土自慢はほほえましい\n\n▼心に留めておきたいこともある。見る場所と立ち位置が変われば、見え方も感じ方も変わることだ。例えば、細田博之衆院議長が自民党議員のパーティーで述べた発言だ。歳費が月１００万円未満の国会議員を増やしても「罰は当たらない」と述べた。その上で議長の歳費も少ないとし、上場企業の社長は「１億円もらう」とうらやんだ\n\n▼いつも接している人は高給取りばかりなのだろう。国民の心中こそ忖度（そんたく）すればいいのにと思うが、そうはいかないようだ。大会社トップの懐は気になっても、庶民の気持ちは推し測れないのかもしれない\n\n▼細田氏は三権の長の１人だ。立法府を代表する立場の人物が月額１００万円を少ないと感じているとは。リーダーを務める人はさまざまな立場の人を思いやってほしいが、高望みなのか。知事選、参院選と大きな選挙が続く。選ばれるためには有権者からの見え方に気を配った方がいい。", "publish_date": "20220519"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/19/75381/", "title": "2022年5月19日(木)", "text": "▼新型コロナの緊急事態宣言期間中、東京都が飲食店などに出した営業時間短縮命令は違法だとする判決を東京地裁が言い渡した。都は衝撃を受けているというが、三重県も内心、穏やかであるまい。判決の肝ともいえる「合理的説明がなされていない」ことについては、県も都に劣らない\n\n▼直前まで「飲食店からコロナが広がった事実はない」などと言っていたのに、蔓延防止等重点措置などが適用されると真っ先に時短要請を出した。一見勝之知事になってから策定した「みえコロナガード」は、県独自の緊急警戒宣言で自動的に出す時短要請は目玉対策だ。できはしないだろうが、合理的説明などしようともしていない。飲食店だけが県の感染拡大防止策の〝スケープゴート〟にされている感がある\n\n▼勢いで、県は従わなかった飲食店など34店舗に対して、法に基づき過料を求め、津地裁などに通知した。一方で、法が定めた違反店舗の公表はしなかった。公表するとその店に顧客が殺到する恐れがあるからという。悪法には従わないということか。法の精神も公務員の順法義務もあったものではない\n\n▼首尾一貫しない県のコロナ行政に、県医師会の一部会員から憤激の声もあがっている。手探りで多様な問題に忙殺されているためもあろうが、自分たちは〝正義〟を行使しているという思いが、有無を言わせぬ措置をとらせているのかもしれない\n\n▼コロナ禍になって、ちまたでは感染者への不当な差別や県外ナンバー監視のほかマスク警察、自粛警察と称される〝正義の人〟が続出した。一般論だが自省なき正義は怖い。", "publish_date": "20220519"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220519214358.html", "title": "終戦直後に実施された第1回選挙では、7…｜奈良新聞デジタル", "text": "終戦直後に実施された第1回選挙では、7人が立ち途中で2人が辞退して5人が争った。その当選者が追放されてまた補欠選挙もあった。\n\nこれには9人が届け出て3人が辞退し、結局6人の争いとなった。これが参院選奈良選挙区のことだ。いかに混乱した時代であったかが分かる。\n\n昭和22年の第1回から、今夏の選挙で26回目となる。それ以降は、保守王国といわれ、自民党公認がそのまま当選してきたが、平成になってから様変わりした。\n\n反自民の連合や民主党が議席を奪い、民主党政権時代には県内の衆参合わせ自民党国会議員はわずか2人ということもあった。直近の参院選は民主3連勝のあと、自民が3連勝している。\n\n今回は政治団体を含む政党から6人が正式に出馬表明している。3年目となったコロナ感染やウクライナ問題などが、国民の意識に影を落としている。\n\n混乱期の終戦直後の状況と似ているのか。これほど多数の政党から出馬するということは、変化が始まっているのかもしれない。それぞれの主張をしっかり聞いて、新しい時代にふさわしい人を選びたい。(治)", "publish_date": "20220519"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1263320/", "title": "読みたい本を読む自由を奪われる…：山陽新聞デジタル｜さんデジ", "text": "読みたい本を読む自由を奪われるのは、どれほどの苦痛だろう。「禁書」を巡る報道に触れ、つくづく考えさせられている。強権的な国家や歴史上の話ではない▼全米最大の地域図書館、ニューヨーク公共図書館がＪ・Ｄ・サリンジャー著「ライ麦畑でつかまえて」など４冊をインターネットを通じて全国どこにでも無料で貸し出している。今月末までの緊急的な活動だが、なぜか▼書籍はいずれも一部の州の教育委員会などが禁書としたものだ。米国では人種や歴史、ＬＧＢＴＱ（性的少数者）問題などがテーマの本を公立学校や公共図書館から排除する動きが急激に強まっている▼保守的な保護者が「黒人差別を論じた本は白人の子に罪悪感を与える」などと政治を巻き込み、組織的に蔵書への異議申し立てをしているのだ。今年３月までの９カ月間で作家８７０人の千点余りが撤去されたり、授業で使えなくされたりしたという▼こんな新聞記事もあった。各地の教育現場で人種や性を扱う本が行方不明になる事例が増えている。どうやら、論争を恐れる管理職によって「自己検閲」という、もう一つの禁書運動が静かに広がっているようだ▼対して、ニューヨーク公共図書館の活動名は「全ての人に本を」。分断が進む今ほど、異なる文化や生き方があることを本から教わるべき時はない。", "publish_date": "20220519"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/166276", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "美食で知られるフランスの大統領がかつて、英国の料理をこう評した。フィンランドの次にまずい、と。世界最悪は北欧の小国というわけだ。確かに、国土の4分の1が北極圏にあり、農業に適した土地は少ない。質素な食事が定番だった▲ただ、今では違う話だろう。30年近く前に欧州連合（EU）の仲間入りして変わってきた。各国の食材が手に入るようになったからだ。1人当たりの国内総生産（GDP）も、日本を上回るほど暮らしが豊かになった▲「近代の出世物語」と他国の歴史家が評するほどの成功ぶりだ。その陰には、小国ならではの悲哀もある。隣接する国に数百年も支配され、独立したのはやっと1世紀余り前。第2次大戦後は隣国ソ連を気にしながら中立を保つ▲モスクワの影響を受けても、支配下にある東欧とは一線を画す。度重なる内政干渉に対し、時には譲歩し、時には説得して押し返した。危うい綱渡りは、小国ならではの知恵のたまもの▲一転きのうは真逆に、かじを切った。北大西洋条約機構（NATO）への加盟を申請した。横暴なロシアに、警戒感が膨らむのは当然かもしれない。とはいえ、小国の知恵まで捨て去らないでほしい。", "publish_date": "20220519"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/209770", "title": "明窓・消防団と操法大会", "text": "消防団員が入団を誘おうと若者宅を訪ねたら、代わって出てきた母親に「うちの子は飲めませんので…」と門前払いされたという笑うに笑えない話がある。下戸は入団できない規則などもちろんないが、消防団は飲み会と結びついた印象が強いようだ▼団員の報酬を団でためているところもあり、皆で使う方法として親睦会や慰労会が増える面はある。報酬の問題は、なり手不足の中で注目され、引き上げたり個人支給にしたりと待遇改善が進む▼下戸の筆者も団に籍を置くが、不規則な仕事柄、あまり活動できていない。活動が少ないのに一律の報酬が個人に支給されるとなると複雑だ。日頃の点検や訓練に参加する中核の団員が相応の報酬を得る仕組みが望ましいと思う▼組織の在り方に関してもう一つ、操法大会に重きを置く体質を改めるべきだとの声が高まり、見直されつつある。消火の基本技術を競うが、細かすぎる規定や厳しい練習が疎まれ「消防団離れ」を招いているという。この話題を伝えた１１日の本紙記事には現役団員や経験者から共感の声が届いた▼田植えの所作を象徴的に演じる花田植えという祭りがあるが、操法大会はそんな伝統行事の一種のようにもみえる。団員の価値観や生活様式が多様化する中、時代に合わなくなっている。近年増える水害や地震など、災害はさまざまで、消防団に求められる活動もまた多様化している。（輔）", "publish_date": "20220519"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新たな交通の大動脈として東海から紀伊半島、四国などを貫く「太平洋新国土軸」。その構想に各県が熱を上げた時期があった。バブル崩壊後で、いかに国の予算を引っ張り大型事業を実現するか、どこも競っていた。\n\nそれとも絡んで、ある知事が提唱した。川之江と阿波池田の間にＪＲの新線を引けば松山－徳島間が大幅短縮できる、と。大正時代制定の鉄道敷設法で予定路線に挙げられていた区間である。\n\n当時、桜三里を通り西条－松山間を結ぶ案も出されていた。「短絡新線」などと呼ばれた。路線図に２本の線を描き加えてみる。なるほど東西がぐっと近づく。実現していたら事情は違っていただろうか。時を経て、新設どころか路線の存廃やバス転換を「短絡的に検討しないで」と事業者に求めねばならない昨今である。\n\n来春値上げ予定のＪＲ四国が路線別収支を公表した。２０２０年度は全８路線が赤字。唯一黒字だった瀬戸大橋線も新型コロナ禍の直撃を受けた。人の動きが変わり、収束後、元に戻る確証もない。\n\n収支が最も厳しい予土線は１００円の収入を得るのに１４０１円の経費を要する。回収できる経費の割合は７・１％。ＪＲ西日本には０・４％、金利か何かかと思わず目をこするような区間もあった。地方鉄道の危機が分かる。\n\nコスト切り詰めはサービス低下と表裏の関係にある。ＪＲ西の収支率０・４％の区間は１日３往復しかない。四国はどうする。", "publish_date": "20220519"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/565002", "title": "小社会 余計な重荷", "text": "文豪、森鷗外は子どもたちに風変わりな名前を付けたことで知られる。長男は於菟（おと）で長女は茉莉。さらには杏奴、不律（ふりつ）、類と続く。オットー、マリ、アンヌ、フリッツ、ルイと欧風だ。\n\n\n\n留学したドイツで本名の「林太郎」が正しく発音されずに苦労した。国際化の時代、外国人もなじみやすいように願いを込めたとされる（伊東ひとみ著「キラキラネームの大研究」）。\n\n\n\n昨今話題のキラキラネームのはしりと見る向きもある。だが、子の悩みはそこではなかったらしい。「ずいぶん偉い人の子に生まれたものだ」と始める随筆がある三男の類は、自ら「不肖の子」と称した。父を敬愛しながらも、時に名前の威光が重荷にもなったのだろう。\n\n\n\nキラキラネームなどをどこまで認めるか、検討している法制審議会の部会が中間試案をまとめた。線引きは難しい話だが、節度ある範囲ならば親の願いを子の名前に託す自由はあっていい。ただ、「光宙（ぴかちゅう）」あたりも認められる方向と聞くと、いささかの違和感もある。\n\n\n\n３年前、親に「王子様（おうじさま）」の名をもらった少年が自ら改名した件を思い出す。カラオケ店では偽名を疑われ、女子生徒には噴き出すように笑われた。新しい人生を歩み始めた少年は、これから親になる人々に「よく考えて」。\n\n\n\n要は、自由と節度の間でよく考えることなのだろう。偉人の子とはまた別の形になるが、子どもに名前で余計な重荷を背負わせないように。\n\n\n\n\n\n５月１９日のこよみ。\n\n旧暦の４月１９日に当たります。みずのえ さる 三碧 仏滅。\n\n日の出は５時０３分、日の入りは１９時０２分。\n\n月の出は２２時４９分、月の入りは７時２７分、月齢は１８．３です。\n\n潮は中潮で、干潮は高知港標準で１時４５分、潮位９２センチと、１４時１３分、潮位－５センチです。\n\n満潮は７時１１分、潮位１８０センチと、２１時１６分、潮位１７１センチです。\n\n\n\n５月２０日のこよみ。\n\n旧暦の４月２０日に当たります。みずのと とり 四緑 大安。\n\n日の出は５時０２分、日の入りは１９時０３分。\n\n月の出は２３時４４分、月の入りは８時３５分、月齢は１９．３です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位１０１センチと、１５時０６分、潮位７センチです。\n\n満潮は７時５４分、潮位１７１センチと、２２時１７分、潮位１６１センチです。", "publish_date": "20220519"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/925390/", "title": "「育休中の同僚」との接し方", "text": "「育休中に相方がめちゃくちゃ売れた」という文章がネットで話題だ。お笑いグループ「ぼる塾」の一員で育児休業中の酒寄（さかより）希望（のぞみ）さん（34）が作品投稿サイトに書いた▼この2年ほどで人気が出たぼる塾は4人組。売れ出す直前、酒寄さんが育休に入ったため、世間ではトリオのイメージも定着した。人気者...", "publish_date": "20220519"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220519104948?c=39546741839462401", "title": "読み仮名の向こう ｜ 長崎新聞", "text": "「お寺の名前にしてもその他の物にしても、昔はさらりと分かりやすく名前を付けたものよ。最近はいろいろ凝ってて面倒だね」▲鎌倉時代も令和の今も…ということだろうか。徒然草の116段には吉田兼好が“キラキラネーム”の流行に渋い顔をしているくだりがある。〈人の名も目慣れぬ文字を付かんとする、益なき事なり〉となかなか手厳しい▲吉田さんの嘆きはともかく、子どもの名付けには親の願いや価値観が色濃く投影される。自分にその役目が来た時には、誰にでも正しく読んでもらえるように、と考えた気がするが、世界のどこにもない名前を、と意気込む気持ちももちろん分かる▲昨日の紙面にあったのは“キラキラの是非”とは少し角度の違う話だ。戸籍の「読み仮名」に、漢字本来の読みと違う読み方をどこまで認めるか、が法制審議会で議論されている▲戸籍には読み仮名がないから、例えば「一郎」と書いて「ももたろう」と読ませることもできるのだ、と教わったのは国語の時間だったか、社会科だったか。そこが変わる。読み仮名が付くと、データの管理や検索が容易になるというのだが▲待てよ、と思う。管理や検索のその先にはどんな社会がイメージされているのだろう。読みの許容範囲よりも、そちらの方がずっと気になる。（智）", "publish_date": "20220519"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220519"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1519220.html", "title": "＜金口木舌＞味と看板の価値", "text": "宜野湾市で約40年続くタコス店「メヒコ」を切り盛りしてきた具志堅信男さん、美佐子さん夫妻が引退したのは２月。店に立つ最後の日、夫婦が黙々と、しかし息ぴったりでトルティーヤを揚げる姿にはこみ上げるものがあった\n\n\n\n▼常連客が夫妻にねぎらいの言葉をかけていた。だが客の表情には安堵も。信男さんの友人の娘である喜友名綾乃さんらに店の看板と味を引き継いだからだ\n\n▼沖縄市で40年以上店を構えた中華料理「北京亭」（旧李白亭）は昨冬に閉店した。神奈川県で修業した仲本兼和さんの味のファンは多く、閉店を惜しむ声が相次ぐ中、近くに事務所を構える仲本武史さんがクラウドファンディングを活用した店舗継承と人材育成に挑んでいる\n\n▼同じコザだけでも「カツＢ」で有名な定食丸仲、シフォンケーキの名店ゴヤケーキ、台湾料理凱莎琳など老舗の名店がこの数年で閉まり、さみしがる人も多い\n\n▼「地域ブランド」でもある地元老舗店の看板と味をどう守るか。経営する個人や一家だけでなく、街全体の問題なのかもしれない。", "publish_date": "20220519"}
]