[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/735177/", "title": "＜卓上四季＞かくれんぼ：北海道新聞 どうしん電子版", "text": "埼玉県秩父市の仲良し小学生グループ「超平和バスターズ」のメンバー５人には仲間だった少女「めんま」の事故死を巡る秘密があった。嫉妬、含羞、羨望（せんぼう）、焦燥、そして逃避。言い出せないままに迎えた思春期の夏、それぞれの後悔と向き合うこととなる▼岡田麿里さん脚本のアニメ「あの日見た花の名前を僕達はまだ知らない。」の話である。３年前、山梨県の山中で沢遊びに行くと言ったまま行方不明となった千葉県成田市の小倉美咲さんのことが、沢に流された「めんま」の姿に重なった▼", "publish_date": "20220923"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220923khn000001.html", "title": "河北春秋(9/23)：吉行淳之介の短編『未知の人』はこんなくだ… | 河北新報オンラインニュース", "text": "河北春秋(9/23)：吉行淳之介の短編『未知の人』はこんなくだ…\n\n吉行淳之介の短編『未知の人』はこんなくだりで始まる。「たとえば私にとって、どんな人間でも、なにかのキッカケで知り合うまでは、未知の人である。（中略）未知の人が未知でなくなるその一線には、言うに言われぬ摩訶（まか）不思議なところがある」▼摩訶不思議の範疇（はんちゅう）に入るのだろうか。国立社会保障・人口問題研究所の調査によると、２０１８年７月から２１年６月までに結婚した夫婦の１３・６％は、交流サイト（ＳＮＳ）やマッチングアプリなどインターネットで知り合ったという▼日本世論調査会の６、７月の調査でも、アプリや婚活サイトの利用について「どちらかといえば」を含めて「良いと思う」が５６％に上った。特に３０代以下では男女とも７０％超が肯定的だった▼コロナ禍での出会いの減少や手軽さが要因らしい。結婚相手を探す手段として浸透してきたようだが、詐欺やトラブルも起きている。１９５９年の『未知の人』でも、「私」が見知らぬ人間からの一方的な手紙に返信したばかりに不愉快な目に遭う▼アプリで婚活するシニアも増えている。専門家は「モデルのような２０代の美女が６０代の男性にアプローチする…。現実でまず起こらないことはアプリ上でも起きません」。人は不思議な縁で結ばれる。不自然な縁には要注意。（２０２２・９・２３）", "publish_date": "20220923"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220923AK0014/", "title": "北斗星（９月２３日付）｜秋田魁新報電子版", "text": "「東北一を誇る」と、充実した設備に胸を張ったのは１９６１年に開館した県民会館。「文化の殿堂オープン」を合唱曲で華やかに盛り上げたのは８０年の秋田市文化会館だ。当時の本紙の紙面からは開館への大きな期待と喜びが伝わってくる\n\n\n\n▼県と秋田市が二つの会館を統合して県民会館跡地に「あきた芸術劇場ミルハス」を整備。６月に行われた開館記念式典では吹奏楽と合唱による「大いなる秋田」の演奏で祝った。県民会館が閉館して約４年間、この場所で聞かれることのなかった音楽が久々に響いた瞬間だ\n\n\n\n▼開館から約３カ月間は大、中、小の各ホールを県内の吹奏楽団や管弦楽団、クラシックバレエなどの各団体がお試し利用。使い勝手について各団体から寄せられた意見や要望も参考に、スタッフは舞台設備の使い方の習熟に努めた。そのミルハスがきょうグランドオープンする\n\n\n\n▼ホールの一般利用が始まり、著名な歌手、演劇、バレエなどの公演が続く。もう訪れたという方もいれば、これから初めて足を踏み入れる方もおられよう\n\n\n\n▼街のにぎわいを増すことへの期待も大きい。千秋公園に隣接し、周辺には県立美術館や市文化創造館、アトリオンなど芸術・文化に親しむことのできる施設が数多くある\n\n\n\n▼ミルハスを起点にのんびり街歩きしてみるのも楽しそうだ。お堀端の土塁のケヤキ並木が残り、以前と変わらない木陰を提供してくれる。そのおかげかミルハスはすっかり街になじんでいるように映る。", "publish_date": "20220923"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2018年夏の甲子園大会で旋風を巻き起こしたのは金足農業（秋田）である。選手全員が地元出身という県立高校の“雑草軍団”が強豪を次々と撃破。決勝に進出したが、ドラフト候補をそろえた大阪桐蔭に敗れた。\n\n▼▽当時、金足農の準優勝が地元にもたらした経済効果を日銀秋田支店がはじき出している。大手コンビニが同校と連携して販売したパンケーキ、活躍を特集した雑誌の売り上げなどの効果を5億円と算出。さらに観光客が1割増加すると仮定し104億円の効果があるとした。\n\n▼▽とすれば、今夏の甲子園大会で東北勢として初優勝を果たした仙台育英（宮城）の数字も気になるところだ。七十七銀行系の調査会社が抜かりなく試算している。優勝記念セールなどの消費増に加え、観光客が204万人増えるとの想定で波及効果を160億円と推計した。\n\n▼▽これは仙台七夕まつりの経済効果172億円に比肩する。東北勢は甲子園の決勝に春夏12度進むも優勝には届かなかった。その呪縛を解いてくれたことこそ金額に換算できない功績と言えよう。ともあれ県勢が優勝旗を持ち帰った時の波及効果を早く見てみたいものである。\n\n（2022/09/23付）", "publish_date": "20220923"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220923-730573.php", "title": "【９月23日付編集日記】秋の空気", "text": "残暑が収まり、懐かしい詩の一節が思い浮かんだ。「秋の日の／（ビ）オロンの／ためいきの／身にしみて／ひたぶるに／うら悲し」。フランスの詩人ベルレーヌの詩を訳した文学者上田敏の「落葉」は、秋の哀感を繊細に表現した名訳として知られる\n\n▼上田は、ベルレーヌは音楽の声を伝え、陰影の匂いの懐かしさをとらえた―とこの詩を評し、自身は大胆にも１行５音の日本語に訳した（「上田敏全訳詩集」岩波書店）\n\n▼そんな詩のような、秋の落ち着いた空気感が漂い始めた県内では、会津若松市で恒例の会津まつりが開かれ、秋分の日のきょうはメインイベントの藩公行列が行われる。人気女優も参加する、その華々しさはベルレーヌの詩とは少々趣を異にするが、７０周年を迎える祭りの歴史を味わってみたい\n\n▼そもそも秋彼岸に祭りが行われるのは、戊辰戦争で会津藩が敗れ降伏したのが、旧暦の１８６８年９月２２日だったためだ。明治期から秋彼岸に合わせ戦没者の慰霊祭が始まり、現在の会津まつりは慰霊祭を彩る形で７０年前、第２次大戦後の復興とともに歴史を刻み始めた\n\n▼祭りの熱気の中でふと落ち着いた秋風を感じたなら、そんな歴史の陰影に思いをはせてはいかがだろう。", "publish_date": "20220923"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/638235", "title": "世界史の震源地｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "世界史の震源地\n\n先月末、死去したゴルバチョフ元ソ連大統領が１９９１年８月、クーデター未遂事件で軟禁されたのは、黒海沿いのクリミア半島にある大統領別荘である▼事件は、４カ月後のソ連崩壊の引き金となった。クリミア半島は、たびたび世界史の震源地となっている▼45年２月の「ヤルタ会談」では米英ソ３首脳が第２次大戦の戦後処理を討議し、以後の世界の枠組みがここで定まった。フランクリン・ルーズベルト米大統領は、ソ連・ロシアを訪れた史上初の米大統領となった▼ロシアのウクライナ侵攻でも、クリミア半島がきな臭い。ウクライナのゼレンスキー大統領は８月、「（２０１４年に）クリミアで始まったロシアの侵攻は、クリミアに終わる」と演説し、半島の奪還を公言した▼既にクリミアのロシア軍施設では爆発が相次いでいる。一方ロシアは、軍事的要衝でロシア系住民が多数派を占めるこの半島を死守する構えだ。メドベージェフ前大統領は、ウクライナがクリミアを攻撃すれば「審判の日」が訪れると核の脅しに言及した▼双方にとり、譲れない一線になりつつあるのだろうか。南部で反攻に転じたウクライナ軍の動きを見ると、この半島が再び、歴史の舞台になるような予兆もある。後世の歴史家に「破局の震源だった」と描かれることだけは避けてほしい。", "publish_date": "20220923"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/178638", "title": "2022/09/23【三山春秋】新型コロナウイルス感染症の濃厚接触者…", "text": "▼新型コロナウイルス感染症の濃厚接触者支援で、渋川市は昨夏から、食品や日用品を無償で届けている。自宅待機を余儀なくされては食料の調達も困難だ。14日時点で1997人が支援を受けた\n\n▼だが国際紛争で流通が混乱し、輸入が止まったらどうしたらいいだろうか。ロシアのウクライナ侵攻や円安などの影響で小麦や原油の価格が上昇、幅広い食品で値上げが続く\n\n▼食料調達が滞るリスクを抑えるには、国内の供給量を増やさねばならない。たびたび生産者らが声を上げてきたが、食の西洋化で2021年度の食料自給率は38％。3分の2を海外に依存する状態が続く\n\n▼農業経済学者・鈴木宣弘さんの著書『農業消滅』によると、英国やフランスは農家の所得の90％以上を補助金が占めるのに対し、日本は30％程度。欧米各国はいざというとき国民を飢えさせないために、農家の所得を保障して支えているという。日本は農家が高齢化や後継者不足に悩み続けている。農業政策が貧弱なのだろう\n\n▼来月2日に県内最大級の農業祭となるJAグループ群馬の収穫感謝祭が3年ぶりに開かれる。新型コロナで規模は縮小するが、県内各地の旬の農畜産物や加工品が並ぶ\n\n▼資材価格が高騰しても価格に転嫁できない構造の下で、農家は食料を生産している。秋の実りを喜びつつ、農業を見つめ直す機会にしたい。「助け」がなくても支障がないように。", "publish_date": "20220923"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/116411", "title": "新潟日報デジタルプラス", "text": "劇作家の平田オリザさんは１６歳の頃、自転車での世界一周に旅立った。テントや炊事道具、衣類などを自転車に据え付けたバッグに積み込み、北米大陸を横断。欧州に渡り、エジプトやアジアを巡った\n\n▼「僕自身は自転車が好きだが、さほど熱心なサイクリストとは言えない」。旅を振り返った著書に、こう記している。トレーニングはそれほどしないし、整備も気が向いた時だけだったという。自転車はあくまで移動の手段という位置付けだったようだ\n\n▼それでも、旅行記の記述は濃密だ。車や鉄道よりも速度がゆっくりな自転車での移動は、土地の空気をじっくりと味わえるのかもしれない。平田さんの著書にも、交差点で停車した際などに地元の人と知り合い、もてなされたエピソードがよく出てくる\n\n▼このところ本紙で自転車に関する話題を目にする機会が多かった。新潟市や妙高市は電動アシスト付き自転車の貸し出しを始めた。それぞれ、まち中心部や観光地で乗ってもらい、地域の魅力を知ってもらったり脱炭素につなげたりする\n\n▼県は自転車を活用した観光を推進しようと「サイクリストに優しい宿」の認定制度を始めた。認定施設では車両を客室などに持ち込める。工具の貸し出しもある。また、事故対策として自転車保険への加入が来月から県内で義務化される\n\n▼平田さんは自転車の魅力を「だれもが風を切って走れるあの爽快感にある」と書いた。大人も子どももペダルをこぎ出してみては。きっと秋の風が感じられる。", "publish_date": "20220923"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/23/81461/", "title": "2022年９月23日(金)", "text": "▼ＮＰＯ（非営利団体）という言葉が出始めて団体が県内でも現れたころ、ボランティア団体との違いがしばしば論じられた。ともに営利目的ではなく社会的活動を行うが、ＮＰＯは活動のために収入を考えるのは当然という考え方で、無償の奉仕を信条とするボランティア団体からは異端視された\n\n▼阪神・淡路大震災の活躍などでＮＰＯの存在が注目。採算を伴う活動がボランティアの今後の主役とされ、県でも北川県政が支援担当課を設置し、法人化を推進した。同時に、それまで県の別動隊として補助団体の独立運営を促し、補助金を停止していった\n\n▼その流れはボランティア団体も活動の現場から閉め出す形となり、ばかばかしくなって活動を停止した団体は多い。のち復活も試みたが、元通りになるはずもなかった。民生委員・児童委員のなり手がいなくなったと言われて久しい\n\n▼篤志家が中心となり任意の福祉団体として設立され百年超。民生委員法成立からでも74年になるが、ずっと無報酬。善意に安住し、民生委員のあり方改革に本気で取り組むことはなかったことが、報酬制度に表れている\n\n▼定員増の条例改正案審議で処遇改善を求める県議会に対し、一見勝之知事は検討を約束したが「お金をもっともらいたいのかをしっかり確認しなければならない」。子ども・福祉部長は「お金が不満でやりたくないという意見はあまり聞こえてこない」\n\n▼それはそうだろう。篤志家が今も昔通りかは知らぬが、財源不足、採算重視が決まり文句の県で、ばかばかしくてやる気の起こらない人は増えているに違いない。", "publish_date": "20220923"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015662685.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "秋の彼岸はヒガンバナの開花と歩調を合わせてやってくる。先週、奥播磨を訪ね、田んぼの畦（あぜ）に咲き始めているのを見た。きょうは秋分の日だから、今が満開だろう◆曼珠沙華（まんじゅしゃげ）の別名があり、古来不吉なイメージもつきまとってきた。多年性の球根植物で、球根にリコリンという毒を含む。そのせいでモグラやネズミを遠ざけるから、昔の人が農作物の害獣対策に活用した。田んぼの畦でよく見かけるのはそのためだ◆お墓の周りに多いのも、土葬の時代に小動物の侵入を防ぐ知恵だった。鮮やかで妖しい朱色の花が並ぶと、あの世とこの世を隔てる赤い道のようでもある◆コロナ禍が生んだサービスは多いが、「オンライン墓参り」にはさすがのご先祖さまも驚いただろう。高齢の親と会うのを心配した人が、代行業者のネット中継を通じてお参りするという。墓の清掃もしてくれるそうで、ありがたいには違いない◆わが実家では、喜寿を過ぎた母親を交え「墓じまい」の話題も出るようになった。生まれ育った町と働き暮らす町が遠く離れた人には切実な問題だ。これでいいのかと皆が自問しながら、先祖供養の在り方も変わり始めている◆〈人間の道はここまで曼珠沙華〉星野早苗。深まる秋の始まりに彼岸と此岸（しがん）の境を考える。２０２２・９・２３", "publish_date": "20220923"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220923010619.html", "title": "警察庁の調査では、2017～21年の5…｜奈良新聞デジタル", "text": "警察庁の調査では、2017～21年の5年間に全国で発生した交通事故で、日没後1時間以内に道路横断中の歩行者が死亡した事故は10～12月が7～9月の2.1倍だった。自転車関連の死亡・重傷事故も1.8倍に増える。\n\n10～12月は日没と帰宅、買い物の時間帯が重なるのも理由らしい。たそがれどきは大禍時(おおまがとき)だ。\n\n21～30日の秋の交通安全県民運動が始まった。春と秋の運動期間は自らの運転、交通安全への行動と意識を見直す機会でもある。\n\nルールは当然マナーもしかり。ただ県警も力を入れる、夕暮れ時の事故防止に関係するライトの早め点灯、自転車安全利用五則の順守、二輪車の安全走行などは道半ばといえる。\n\n電動キックボードも法改正で一部車両の歩道通行がやがて可能になる。新要素で歩道は一層混み合い、配慮し合わないとトラブル増加は必至だ。\n\n日本自動車連盟の昨年の調べではまだ全国平均以下ながら、県内の信号機のない横断歩道での歩行者優先の一時停止は少し向上したと感じる。やればできるの心持ちで今一度交通安全に向き合いたい。(智)", "publish_date": "20220923"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1311291/", "title": "オンライン診療の普及に向けた議…：山陽新聞デジタル｜さんデジ", "text": "オンライン診療の普及に向けた議論が進んでいる。厚生労働省の社会保障審議会が先月開いた部会では、自宅だけでなく公民館や介護施設といった高齢者に身近な場所での受診などについて話し合った▼追い風になっているのはコロナ禍による関心の高まりだ。現在、オンライン診療への対応が可能な医療機関は全体の１５％（昨年４月末）。まだまだ少ないが、さまざまな形で広がってきた▼長野県伊那市はテレビ電話や医療機器を積んだ移動診療車に看護師が同乗して山間部の高齢者宅などを訪ねる。名古屋市の病院は治療と仕事の両立を支援するため病院と患者の職場をオンラインで結ぶ▼岡山県内では笠岡市立市民病院が常駐の医師がいない笠岡諸島・白石島で今年から試験的に始めた。月１回、皮膚科の遠隔診療を行う。県医師会が機材整備費の負担などで協力し、今後は他の島への拡充も検討していくという▼オンライン診療は対面という従来の医療の大前提を覆した。遠く離れた地にいても診療を受けられる大きなメリットがある。半面、触診や聴診ができないため、医療の質と安全を確保するための慎重さも求められよう▼部会は本年度中に活用の基本方針と好事例集をまとめるという。国の支援のあり方や地域の医療機関の連携体制などの課題を検証し、分かりやすく示してほしい。", "publish_date": "20220923"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/218199", "title": "中国新聞デジタル", "text": "お世話になった人への弔いを言葉にする時、奥深い人物像が生まれる。14年前、漫画家赤塚不二夫さんに弔辞をささげたのはタモリさん。軽妙で味があった▲お笑いの世界にいざなってくれた大恩人をしのんだ。酒席やマージャン、旅先の思い出を振り返り、代表作「バカボン」の名ぜりふとともにこう呼びかけた。「あなたはすべての出来事、存在を前向きに肯定して受け入れる。すると、その時、その場が異様に明るくなった。すなわち、〈これでいいのだ〉と」▲対して「これでいいのか」と世論を二分する国葬が27日に迫る。安倍晋三元首相の友人代表として大役を担うのは菅義偉前首相。歴代最長の安倍政権を官房長官などとして支え続けた▲よもや国会の答弁や記者会見でのやりとりで批判を浴びた「棒読み」はすまい。ちなみにタモリさんは手元の紙を読んでいるふうで実は何も書いていない「勧進帳」だったとの説もある▲弔辞とは亡き人と送る人の思いが重なる言葉だ。2人が関係を強めたきっかけは拉致問題。アベノミクスや地球儀を俯瞰（ふかん）する外交を共に進めた。モリ・カケ・サクラは触れるのか。安倍氏のどんな人物像を浮かび上がらせるのだろう。", "publish_date": "20220923"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/273145", "title": "明窓・二度と犠牲者を出さないように", "text": "「また…」。静岡県牧之原市の認定こども園で３歳女児が通園バスに置き去りにされ、熱中症で死亡した事件。胸がつぶれる思いと同時に、昨年７月、福岡で同様の事件が起きていたのになぜ？という怒りに似た思いがこみ上げてきた▼静岡の女児は発見時、上半身の服を脱ぎ、持っていた水筒は空っぽだったという。４０度を超えた車内で、暑さと寂しさに耐え、生きようとした姿を思うとやりきれない▼昨年、福岡県中間市で５歳男児がバスに取り残されて亡くなった保育園では、園児の置き去り事案が何度もあったという。全国各地の幼稚園、保育園でも通園バスに園児を取り残す事案が続発していたとも▼今回の事件を機に保護者の間では、クラクションを鳴らし存在を知らせる方法をわが子に教えることが話題になっている。普段はクラクションを押してはいけない、と教えられていて戸惑う子どもも多いだろう。小さい子どもの力では鳴らないこともありそうだ▼はるか昔のことだが、わが家の子どもは車に乗るとすぐに眠ってしまった。ちょっとやそっとでは起きない。「降りるよー」と声かけしても届かなかった。通園バスへの安全装置設置や登園管理システム導入もいい。二重、三重のチェックをしてほしい。人手不足解消とセットで、という声もある。二度と犠牲者を出さぬよう、行政も含めて関係者が早急に本気で取り組んでほしい。（富）", "publish_date": "20220923"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220923"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/595795", "title": "小社会 三段論法", "text": "古代ギリシャの哲学者アリストテレスが残した格言には、２１世紀の今もうならされるものが多い。「教育の根は苦いが、その果実は甘い」などはアレクサンドロス大王の家庭教師ならでは。\n\n\n\n「知の巨人」の探究心は宇宙、生物、物理、芸術と森羅万象に及び、論理学では有名な「三段論法」を定式化した。二つの前提から一つの結論を導く論理的推論。日常でも使われ、政界で目にすることもある。\n\n\n\n脱炭素社会に向けた政府の会議で先月末、岸田首相が原発政策の方針転換を打ち出した。その建前にも三段論法的な発想が見え隠れする。「温室効果ガス削減は環境に優しい」「原発は温室ガスを出さない」、故に「原発は環境に優しい」と。\n\n\n\n原発の新増設や建て替え、最長６０年の運転期間延長などを検討するという。そこに復興途上の被災地や新たな事故の不安に対する配慮はうかがえない。単純な論理は趣旨が明確でも、数多い要素から都合のよい前提だけを取り出すと、導く結論もゆがむ。将来の需給予測は。再生可能エネルギーをさらに増やせないか。疑問は尽きない。\n\n\n\n事故後、国民的な議論から導かれた「原発依存度の低減」から原発回帰へ。唐突な表明から１カ月近くたっても首相から詳しい説明はないままだ。\n\n\n\nアリストテレスは、人間の本性が「知を愛する」ことにあると説いた。多くの国民がエネルギーの方向性を探究して結論を導きたいはずだ。\n\n\n\n\n\n９月２３日のこよみ。\n\n旧暦の８月２８日に当たります。つちのと う 六白 大安。\n\n日の出は５時５４分、日の入りは１８時０２分。\n\n月の出は２時５７分、月の入りは１６時５５分、月齢は２６．８です。\n\n潮は中潮で、満潮は高知港標準で４時０８分、潮位１６８センチと、１７時１６分、潮位１８１センチです。\n\n干潮は１０時３９分、潮位４５センチと、２３時０４分、潮位８７センチです。\n\n\n\n９月２４日のこよみ。\n\n旧暦の８月２９日に当たります。 かのえ たつ 五黄 赤口。\n\n日の出は５時５５分、日の入りは１８時０１分。\n\n月の出は３時５７分、月の入りは１７時２５分、月齢は２７．８です。\n\n潮は大潮で、満潮は高知港標準で４時４７分、潮位１８０センチと、１７時３８分、潮位１８８センチです。\n\n干潮は１１時１２分、潮位３９センチと、２３時３０分、潮位７４センチです。", "publish_date": "20220923"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/991637/", "title": "鳥栖が生み、鳥栖に戻るチーム", "text": "JR鳥栖駅で降りると、バレーボールVリーグ女子1部の昨季覇者、久光スプリングスの青いのぼり旗が迎える。チームは佐賀県鳥栖市にある久光製薬の工場でレクリエーションを目的に1948年に誕生した▼貼り薬「サロンパス」の名付け親で同社の社長、会長を務めた中冨正義さんはスポーツが好きで、ホノルルマラソンを91...", "publish_date": "20220923"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220923103819?c=39546741839462401", "title": "きょう開業 ｜ 長崎新聞", "text": "意外に思えるのは、東京と境を接している千葉と山梨だろうか。東九州の大分と宮崎に四国の4県、山陰の島根と鳥取。近畿・中部では三重と奈良、和歌山。あとは県全体が島の沖縄と、レールの延伸を待っている福井▲お察しのいい向きは何のリストかすぐにお分かりだろう。正解は「新幹線が走っていない県」で、昨日現在16県。東北新幹線の線路が10キロほどかすめているものの県内に駅が一つもない茨城は“オブザーバー”といったところか▲このリストから「長崎」が抜ける。1964年10月1日の東海道新幹線開業から58年。長崎ルートが整備計画路線に決まった73年から数えても、およそ半世紀の長い道のりだった。西九州新幹線（武雄温泉－長崎）はきょう晴れの開業▲とはいえ、長崎と博多を結ぶ計画のうち、武雄と新鳥栖の間は整備の方式がまだ決まっていない。線路は続くの？ どこまでも？ と懐かしい童謡を「？」マーク付きで歌いたくなる気分はどこか消えないけれど▲“一番列車”を目指して、あるいは関連行事のアトラクションを目当てに。ここ数日の県内は熱心なファンやマニアで活気づいている。この熱を、ずっと先までつなぎたい▲どんな未来を乗せて走るのか…この欄に何回か書いた。いよいよスタートラインだ。出発進行。（智）", "publish_date": "20220923"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/922289", "title": "50年連れ添うコツは？", "text": "なくしていた妻の結婚指輪が１５年ぶりに見つかったという唐津市の夫婦の記事を先日、本紙で読んだ。思い出の品や写真は忘れていたことまでよみがえらせる力がある。本当によかった◆ところで、結婚の周年は意外に多い。１年目は紙婚、２年目は綿婚、３年目は革婚…。紙から始まってだんだん太く、強くなり、５０年が金婚である◆半世紀を連れ添うには愛情に加え、互いに健康であることが何より大切。もちろん独身には独身の良さがあり、結婚が人生の全てではない。とはいえ、縁あって出会い、互いを必要として家族になった。山あり谷ありの人生で、互いの存在に助けられたことも多かったはず◆多久市の人形師倉富博美さんから聞いた話。知人の女性が今年２月、両親の金婚の祝いの品を求めて訪ねて来た。父親は昨年亡くなっていたが、５０年の節目を迎えることに変わりはないと、小宴を思い立ったという。なるほど、金婚式は夫婦２人だけの物語ではない◆佐賀新聞社は今月２８日から「金婚さん表彰」を行う。今年で２８回目。金婚を迎えられたご夫婦はおめでとうございます。でも、金婚がゴールでもない。１０年後の６０年はダイヤモンド婚と呼ばれる。冒頭の唐津市の夫婦は結婚６３年だった。夫婦の形はそれぞれでも、円満のこつはやはり「感謝」だろう。反省を込めてそう思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220923"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163203/", "title": "耳が不自由な種子田千博さんに... | 南風録 | 南日本新聞", "text": "耳が不自由な種子田千博さんにとっては「ビッグなニュース」だった。コンビニのローソンが、全国の店のレジカウンターに「指さしシート」を導入したという。\n\n霧島市に住む種子田さんは早速、近所の店に出掛けた。「レジ袋購入します」「スプーンください」といった文言とイラストが記されたシートを指して意思表示する。それまでは店員の声が聞き取れず、やり過ごしてきたが指一本で通じた。店の配慮がうれしかったそうだ。\n\nローソンが導入した背景には新型コロナ感染を防ぐマスク着用がある。聴覚障害者は相手の表情や口の動きから意図を読み取ったり判断したりする。マスクで店員の口元が覆われ、困っている客を見た聴覚障害のある社員が提案した。\n\nカウンターに張りつけられたシートを見ると、取り入れるのはそれほど難しくなさそうだ。他店やスーパーに広がれば、聴力の低下した高齢者らも気後れせず、買い物を楽しめるだろう。\n\n聴覚障害者は外見からは理解されにくい。手話や筆談などによって意思を伝える環境が十分に整わない中、不安や不便を抱えながら暮らしている。コロナ禍がこれに追い打ちをかける。\n\n種子田さんは「障害の程度によって必要な支援はさまざまだ。こんな時だからこそ、実情に目を向けてほしい」と訴える。少数者の声に耳を傾けることは、誰もが生きやすい社会にきっとつながる。", "publish_date": "20220923"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1588646.html", "title": "＜金口木舌＞行動の秋", "text": "「スポーツの秋」「文化の秋」「芸術の秋」「食欲の秋」。人は秋を迎えると、何かをしたい衝動に駆られるのか\n\n\n\n▼由来を調べると、暑さが和らぎ過ごしやすくなるのが関係しているようだ。観光客がうらやむ夏の日差しも、そこに暮らすと熱中症リスクでもあり、早朝や夕暮れになって畑作業や外出をする人も多い\n\n▼うだるような夏の暑さだけでなく、人々の活動に長く我慢を強いてきたのはコロナ禍。食欲と会話を楽しむ会食も、文化・芸術も、競技と交流を楽しむスポーツも制限が続いてきた\n\n▼沖縄も足元ではようやく感染状況が落ち着きつつある。イベントや市民サークルの展示会、スポーツ大会なども少しずつ再開し、安堵（あんど）や笑顔がちらほら。例年は「夏の終わり」を告げてきた沖縄全島エイサーまつりも３年連続の中止を経て、今年は「文化の秋」らしく10月に大鼓の音を響かせる\n\n▼きょうは「秋分の日」。しかも暦を見ると「大安」だ。感染対策は続けながらではあるが、心の奥にしまっていた何かを始めてみるには絶好の日かもしれない。", "publish_date": "20220923"}
]