[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/631441/", "title": "＜卓上四季＞南天と白梅：北海道新聞 どうしん電子版", "text": "暖を取ろうと喫茶店に入った時のこと。卓上に南天と梅の正月飾りが置かれてあった。赤い南天の実と白梅のつぼみ。紅白の縁起物である▼「難を転ずる」の語呂合わせの良さから古来、珍重されてきた南天。江戸時代には火災をよけるとの俗信が広まり、お祝いの席にも利用されるようになった。寺社の境内などで今も見かけるのは、鬼門に植えるとよいと信じられた名残だろうか▼小林一茶の句に南天を詠んだものがある。「南天よ炬燵（こたつ）やぐらよ淋しさよ」。なんとも寒々しい場景である。庭の南天には雪でもかかっていそうだ▼文芸評論家山本健吉によると、一茶が故郷信濃国に帰省して父が他界し、弟との遺産争いが始まるころの句だとか。底冷えするような寂寥（せきりょう）感が漂うのにはそんな背景がある。ひょっとしたら、事態打開の願いを南天に託したのかもしれない▼年が改まったからといって難事が解決するわけでもない。新型ウイルスも再び感染拡大の様相を呈している。一見平静を取り戻しつつあった暮らしも、パンデミックの発生前とはどこか異なるのが現実だ。後遺症に悩む人や経済的な苦境にある人にとってみれば、なおさら遠い日常ではないか▼正月飾りは一年の幸運をもたらす年神様をお迎えするためのもの。わずかでもよいから事態が好転してはくれまいか。南天と白梅の正月飾りにもそんな願いが込められていたのだろう。２０２２・１・９", "publish_date": "20220109"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220109khn000004.html", "title": "河北春秋(1/9)：北京冬季五輪の開幕まで、１カ月を切った。… | 河北新報オンラインニュース", "text": "河北春秋(1/9)：北京冬季五輪の開幕まで、１カ月を切った。…\n\n北京冬季五輪の開幕まで、１カ月を切った。冬季五輪といえば、日本中が歓喜に沸いた日から、もうすぐ５０年。１９７２年２月６日。札幌五輪のスキージャンプ７０メートル級（現ノーマルヒル）の「日の丸飛行隊」の快挙だ▼笠谷幸生さんが金メダルに輝くなど日本の３選手が表彰台を独占した。４カ月後、興奮さめやらぬ北海道で生まれたのが、４９歳で現役ジャンパーの葛西紀明選手。笠谷さんは札幌五輪の４年後に３３歳で引退した。競技歴４０年の葛西選手はやはり「レジェンド」と言える▼１９９２年アルベールビル五輪から前回の平昌五輪まで８大会連続出場、ワールドカップ（Ｗ杯）最年長優勝…。数々の功績を誇る葛西選手にとっての「ひそかな自慢」は「国体にもインターハイにも出ていないこと」▼高校１年時に全国レベルを飛び越え、Ｗ杯に初出場。そんな天才も今季は海外遠征メンバーから外れ、北京五輪への道が閉ざされた。「取るまではレジェンドではない」と金メダルを渇望してきただけに無念だろう▼「金」の夢は葛西選手が監督も務める土屋ホームの小林陵侑選手（岩手・盛岡中央高出）に託される。北京五輪でノーマルヒルが行われるのは、くしくも２月６日。今季のＷ杯で絶好調の２５歳が、師匠の期待に応えてくれるはずだ。（２０２２・１・９）", "publish_date": "20220109"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220109AK0012/", "title": "北斗星（１月９日付）｜秋田魁新報電子版", "text": "鉢巻きには「執念」の文字。点が入ると、選手はガッツポーズでコートを駆け回る。見事なスパイクが決まると、元日本代表セッターの宇佐美大輔監督も両手を突き上げて喜んだ\n\n\n\n▼バレーボールの第７４回全日本高校選手権大会で本県男子代表の雄物川が８年ぶりに準決勝まで勝ち上がった。３年前は８強に進んだが、ここ２大会は初戦敗退。今大会も前評判はそれほど高くなかった。１回戦で逆転勝ちすると、２回戦は快勝。硬さがあった選手の動きが軽快になってきた\n\n\n\n▼強さを感じたのは３回戦。優勝候補の清風（大阪）にストレート勝ちした県岐阜商（岐阜）を攻守で圧倒した。この勢いを準々決勝につなげ、全国優勝１７度の伝統校・崇徳（広島）との競り合いを制した\n\n\n\n▼スパイクは力強さを増し、相手の強打、フェイントを拾いまくり、長いラリーをものにできるようになった。試合を重ねて選手が大きく成長したと感じた大会だった\n\n\n\n▼準決勝で日本航空（山梨）に敗れ、初の決勝進出はならなかった。だが東京体育館のセンターコートで試合をするという当初の目標を達成し、堂々の３位に。十分に胸を張れる成績だ\n\n\n\n▼２７年連続２７度目の出場。過去３度の４強入りがあり、全国にその名は知られている。高校スポーツはほとんどの競技で私立校が圧倒的な強さを誇る時代。地方の小規模の公立校が、全国の強豪を相手にここまで勝ち上がるのは至難の業だ。地元の高校生の頑張りに新年早々、気分がスカッとした。", "publish_date": "20220109"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽山形市西崎の市民防災センターに子どもたちをくぎ付けにする飾り棚が置かれている。中には消防ポンプ車や救急車、はしご車などのミニカーがずらりと並ぶ。元山形市消防署長の木村正幸さん（71）が収集したものだ。\n\n▼▽古希の節目を迎え、半世紀かけて集めたコレクション計951台を市に寄贈した。中でも映画「タワーリング・インフェルノ」（1974年）に登場したトレーラー式はしご車が希少だとか。この場でミニカーに魅せられた子どもが消防士や救急救命士を志すこともあろう。\n\n▼▽さて新春の恒例行事である消防出初め式は江戸時代に始まったようだ。大火に見舞われ意気消沈していた町人を元気づけようと、時の老中が幕府直属の火消し隊「定火消（じょうびけし）」を率いて正月に気勢を上げたのが起源とされる。県内の多くの市町村でも9日に出初め式が行われる。\n\n▼▽しかし本県でも新型コロナの変異株「オミクロン株」の感染者が増えており半数近くの自治体はやむなく中止を決めた。それでも感染防止に努めて出初め式を行い、祝賀放水やはしご乗りの妙技を披露する地域もある。その威勢の良さで変異株を吹き飛ばしてはくれまいか。\n\n（2022/01/09付）", "publish_date": "20220109"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220109-677783.php", "title": "【１月９日付編集日記】分配", "text": "実家にある書類を整理したところ、昔のコメ１俵の価格表が出てきた。江戸時代の１７８１年から２００年間の米価が記録されている。４０年ほど前に農協が作成したようだ\n\n▼１年ごとに洪水や飢饉（ききん）、戦争といった大きな出来事や、明治以降には時の内閣が添え書きされている。照らし合わせてみると大規模な自然災害、社会情勢の変化が米価に影響を及ぼしたことが分かる\n\n▼１９４７年には太平洋戦争末期の約３７倍に高騰している。一方、明治維新があった１８６８年前後は多少の変動があるものの価格に大きな変動はなかった。歴史に残るような大変革にも庶民生活は落ち着いていたのかもしれない\n\n▼かつて、野菜のカブを両手に掲げて、「株上がれ」とおどけた首相がいた。現代では、株価が景況感を示すバロメーターだ。今年の株式市場は昨年末から大きく値を上げて始まった。その後はやや下げているものの、初日の取引には市場関係者の期待が込められていたのだろう\n\n▼景気は回復基調にある―との指摘が聞かれるようになってきた。ただ多くの人にその実感はあるまい。せめて明るい見通しぐらいはみんなで共有できないか。「分配」を高く掲げる首相の腕の見せどころである。", "publish_date": "20220109"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/541289", "title": "成人の儀式｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "成人の儀式\n\n世界を見渡すと、大人になるために大変な儀式を通過しなくてはならない地域もある。高いやぐらから飛び降りたり、強い毒を持つアリに刺されたり、その地に生まれていたら、確実に自分は大人扱いされなかった▼2022年に県内で新成人となるのは２万371人（男性１万280、女性１万91）。前年比23人増となったが、少子化の影響は顕著であり、県が把握する1985年以降では３番目に少ない▼大人と言えば、今年は大きな変化がある。４月１日から成人の年齢が146年ぶりに変わる。改正民法施行に伴い、20歳から18歳に引き下げられる。1876（明治９）年以来初めてで、法的な20歳成人は今回が最後となる▼改正によって18歳から保護者の同意を得なくても、アパートやクレジットカードの契約、携帯電話の購入などが可能となる。女性が結婚できる年齢は16歳から18歳に引き上げられ、男性と同じになる▼10日は成人の日だが、県内では年明け早々に成人式を済ませた自治体もあり、９日が式典のピーク。オミクロン株の懸念はあるものの、今のところ中止や延期はないようだ▼年齢はいずれにしても大人への門出は慶事だが、同時に決意を示す重要な通過儀礼でもある。そう考えると、あの奇習としか思えない儀式も、意図は少し分かるような気がした。", "publish_date": "20220109"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/54017", "title": "2022/01/09【三山春秋】古くから日本では赤色が邪気を払うと…", "text": "▼古くから日本では赤色が邪気を払うと考えられてきた。江戸時代には死に至る病とされた天然痘が流行し、赤の濃淡で人や動物を描いた「疱瘡（ほうそう）絵」が魔よけの護符として使われるようになる。この時、だるまも同じ理由で広まったらしい\n\n▼農閑期のだるま作りが現在の高崎市豊岡地区で始まるのも同じころ。疫病の流行とともに歴史が始まったことになるが、願掛けの縁起物として知られるのは絹産業が盛んになる明治時代になってのことだ\n\n▼繭を作るまでに4回脱皮する蚕が古い殻を破って動きだすさまは「起きる」と呼ばれていた。これにかけて「七転び八起き」のだるまは特に養蚕農家の守り神として喜ばれ、暮らしの中に入っていく。上州の歴史風土とは深く結びついていた\n\n▼全国一の生産量を誇る高崎を皮切りに、ことしも新春恒例のだるま市が始まった。きょうは400年の歴史をもつ前橋初市まつり。規模を縮小して行われた昨年に比べれば、各地でにぎわいも増すだろう\n\n▼県民が縁起だるまに託す思いは商売繁盛や家内安全、学業成就か。夏の参院選をはじめ選挙の多い1年には必勝祈願としても欠かせない。加えてコロナ禍の終わりを願わぬ人はいまい\n\n▼赤いだるまは病よけの護符であり、次々襲い来る感染の波にも負けず起き上がるシンボルである。多くの人の掛けた願いがかない、平穏な日常を取り戻す年であってほしい。", "publish_date": "20220109"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/09/69588/", "title": "2022年1月9日(日)", "text": "▼「備えあれば憂いなし」は中国古代の歴史書『書経』の一説。新型コロナウイルス対策を施策の第一にあげていた一見勝之知事が、第６波に備えて昨年10月に策定した指針「みえコロナガード」の真価が問われる事態になりそうだ\n\n▼「第６波がそこまで来ている。油断なく対応」と言ったのが６日の年頭会見。翌７日には臨時会見を開いて「第６波襲来」と述べ、感染対策の徹底、会食の４人以下を求めた。さらに８日には「コロナガード」に基づき独自のアラートを発令する構え。あきれるほどの急変である\n\n▼第５波までは、なかなか到来を認めようとしなかった。特に５波は、認めた時は手がつけられないほど広がっていて、後追いの対策を余儀なくされた。ワクチン接種率の向上と沈静化が重なった感があった。今回も３日連続で対策に迫られ、後手後手に回った印象が強い\n\n▼２日連続で17人以上の感染者が出た場合に「自動的にアラート発令」と規定しているが、その２週間後に急増した第５波を基準にしている。その時のデルタ株の約４倍の感染力とされるオミクロン株の備えとして十分だったかどうか\n\n▼県は感染者の市町別を「個人の特定や感染者への中傷の恐れ」を理由に今年から明らかにしなかったが、７日に元に戻した。可能な範囲で明らかにしてきたとみられる感染経路も、アラート発令段階で公表することにしている\n\n▼結果的に、朝令暮改。県民に求める「感染対策の徹底」や県自身の「油断なく対応」と矛盾する。油断しなければコントロールできるという致命的な認識不足があるのかもしれない。", "publish_date": "20220109"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220109212127.html", "title": "コロナ禍の正月も比較的穏やかに過ごせた…｜奈良新聞デジタル", "text": "コロナ禍の正月も比較的穏やかに過ごせたが、仕事始めと同時に第6波襲来となった。重症化率が低いとされるオミクロン株が猛威を振るっている。\n\n初詣や初売りの人出も、各人が分散を心掛けながらも、目に見えて増えた。5波までの経験と慣れとが、出歩くことをためらわせないのか。\n\nここ数日の倍々ゲームの感染者数を見ていると、病床の確保は大丈夫かと不安を覚える。医師や看護師などの負担も一気に増え、医療現場のことが気になる。\n\n明日の成人の日までの3連休のところも多いかと思うが、穏やかだった三が日のように、正月気分で浮かれてはなるまい。コロナとの闘いは現在進行形なのだ。\n\nそれだけに、楽しみにしていた成人式が、昨年に続き中止や縮小といった残念な自治体もあるようだ。実施するところについては、万全の対策をお願いしたい。\n\n中学までは共に机を並べた同級生らが、高校から別々になり、大人になって5年ぶりの再会だ。「コロナ禍の成人式」という、絶対に忘れることのない式となる。だからこそ、君たちに希望の未来を託したい。(治)", "publish_date": "20220109"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1216165/", "title": "「岡山の実家から」と紹介され“…：山陽新聞デジタル｜さんデジ", "text": "「岡山の実家から」と紹介され“中継”で歌った後、改めて東京のステージに現れた。大みそかのＮＨＫ紅白歌合戦に初出場した里庄町出身の藤井風さんである。ＳＦにあるワープのような演出には確かに驚かされた▼動画投稿サイトのユーチューブに弾き語り動画を投稿してデビューを果たしたそうだ。ただ、披露した曲の歌詞には懐かしさを覚えた。〈燃えよ あの空に燃えよ 明日なんか来ると思わずに燃えよ〉▼藤井さんが生まれた１９９７年まで行われた「燃えろ岡山」という県民運動を思い出した。瀬戸大橋などが完成した頃だが、県民の関心が薄かったことが運動の背景にはあったと聞く▼藤井さんのような「Ｚ世代」は違うのだろうか。おおむね９０年代半ば以降に生まれ、物心ついた時からインターネットが身近だった世代だ。会員制交流サイト（ＳＮＳ）にも親しんだことから人とのつながりを重視し、社会貢献の意識も高いとされる▼里庄町の「ふるさと納税」が２０２１年度、初めて１億円を超えたとの記事を先日、本紙地域版で読んだ。もちろんＺ世代だけではなかろうが、藤井さんのファンによる寄付が活発なのが一因だという▼単純な世代論は慎まねばと思うものの、「コロナ後」の新たな流行をつくりだしていく若者たちであろう。ついていけるのか不安は大きいが。", "publish_date": "20220109"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=822963&comment_sub_id=0&category_id=143", "title": "揺れる非核の国、カザフ", "text": "閃光（せんこう）が走って地平線に黒い塊が見え、それは赤い泥の色に変わった―。きのこ雲だった。旧ソ連で最初の水爆実験を目撃した人が、３０年ほど前に本紙「世界のヒバクシャ」取材班に語っている▲現場はカザフスタンのセミパラチンスク市。人々は核実験場のために土地を追われ「死の灰」の風下にさらされた。取材当時も「話していいのか」といぶかる人を「グラスノスチ（情報公開）だよ」と励ます人がいた。超大国も末期の頃、ようやく声を上げる自由がもたらされる▲そのカザフが独立以来、例のない反体制デモに揺れている。燃料高騰に端を発した抗議だが、現政権は治安当局に発砲を認め、死者も出た▲この３０年、前大統領のナザルバエフ氏が実権を握り、経済成長は軌道に乗った。「国父」とたたえられ、遷都した首都は彼のファーストネームに改名される。自国のヒバクシャの痛苦も知る人なのだろうが、長きに及ぶ支配に民の不満も募ったのか▲「いかなる国の安全保障も他国の犠牲の上にあってはならない」。カザフの代表は国連総会でこう述べて、核兵器禁止条約への支持を訴えた。非核の理念を語る国に、民に銃口を向ける非道はあってはならない。", "publish_date": "20220109"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/146876", "title": "明窓・２０２２年宇宙の旅", "text": "一年が終わり、新しい年が始まるのは、地球が太陽の周りを一回りし、次の一回りに入るということ。１年たつと、私たちは太陽を１周する。あすが祝福の日の新成人は、産声を上げてから今までに２０周したことになる▼その１周はとてつもない。太陽と地球の距離は１億５千万キロあり、それを半径とする円周（直径×円周率３・１４）９億４千万キロが、１年かけて太陽を回る距離に当たる。この道のりを３６５（日）で割り、さらに２４（時間）で割って出る時速は１０万７千キロ。秒速なら３０キロになる。松江からわずか１秒で出雲や米子に着く速さだ▼想像を絶する距離を猛スピードで、自転もしつつ進むのが、この地球である。昨年、宇宙空間に少しだけ飛び出した富豪らをうらやんだ人もいるだろうが、誰もが壮大な宇宙旅行を続けているわけだ▼しかし宇宙船・地球号の旅は孤独である。同じく太陽を回るいくつもの惑星と関わり合うことはない。夜空に輝く無数の星のどれかの周りには、生命を育む地球のような惑星があるかもしれないが、それこそ天文学的な距離の隔たりがあるために存在を確かめることすら難しい▼要は、この星で生きていくしかないのだ。それなのに核戦争の不安や貧富の差、環境汚染など課題は山積。映画では宇宙人の襲来に一つになる人類が、現実世界でまとまる方法は？ 広大な空間を独り行く旅路を思う想像力に違いない。（輔）", "publish_date": "20220109"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n痛いの痛いの飛んでいけー！膝を擦りむいたり頭やおなかが痛かったりしたときの魔法のおまじない。不思議と痛みが和らぐ。親がしてくれたように子どもにも何度となくしてきた。\n\nこのおまじない、医学的にも効果があるとされている。日本小児心身医学会のガイドラインによると二つの仕組みが関与していると考えられる。\n\n一つは触刺激。なでることで生じる触刺激が、痛みを伝える神経活動を抑制する。もう一つはプラセボ効果。「痛みが飛ぶ」という言葉によって、脳の中で鎮痛物質が放出され、痛みが消えるという。\n\nこちらは気になる研究結果である。新型コロナ下、孤独感や社会的孤立感が強い人は、そうでない人より体の痛みの発症リスクが高い―。順天堂大医学部などのチームがまとめた。流行第２波だったおととし夏、１５～７９歳の２万５千人を調査した。\n\n頭や首・肩、腰などに新たな痛みを感じた人は約２％。腰痛の場合、孤立感がいつも強い人はリスクが５・５倍にもなった。孤立感が痛みをもたらすのか、痛みが孤立感を強めるのか、どちらにしても痛みと心はつながっていそうだ。\n\n政府は昨年末、孤独・孤立問題に対応する初の重点計画を決定した。相談体制の充実や居場所づくりを柱とする。本腰で取り組まねば。心まで痛む孤独感に襲われる経験は誰もがあるはず。そんなとき、そっと背中をさすってくれるような手があれば。その手は多いほどいい。", "publish_date": "20220109"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/533905", "title": "小社会 寒中見舞い", "text": "ことしも５日の「小寒」が過ぎて、いよいよ厳しい寒さ身にしむ季節がきた。ある方からの賀状に「寒中見舞い」とあった。言の葉に心があたたまる。\n\n\n\n周りの自然を見渡してみると、「見舞い」という一言にただならぬ意味が込められていることにハッと気づく。これから生きとし生けるものは、最も寒い季節を耐え忍ばなければならない。はやり病の影もある。\n\n\n\n「小寒」は、さあこれから寒さが厳しくなりますよ、という警報でもある。もっと寒い「大寒」を経て、ゴールは２月上旬の「立春」。ただいま「寒中」まっただ中。テレビを見ると、東京都心では歩行者があちこちで転んだり、バスやタクシーの運転手さえもスリップ事故を起こしたりしている。\n\n\n\nこういう冬の荒涼たる景色、樹木の色のない情景を表す俳句の季語に〈冬ざれ〉がある。だが、季語として定着しているからには、そこに何がしかの風流を見ているのが日本人ではないだろうか。〈冬ざれや石に腰かけ我（われ）孤独〉高浜虚子。\n\n\n\n「寒中」の言葉のなかに「寒九」というのがある。寒の入りから９日目のこと。普通は１月中旬ごろ。寒九に汲（く）む水は、薬を飲むのによいとされ、もちをつくにも、お酒を造るにもとりわけ向いていると考えられてきた。寒九に降る雨は、豊年の兆しともいう。\n\n\n\n厳しい冬を耐えてこそ、春の喜びを満喫できる。季節の移ろいの中に、楽しみを見つける人間の真骨頂がある。\n\n\n\n\n\n１月９日のこよみ。\n\n旧暦の１２月７日に当たります。みずのえ いぬ 二黒 赤口。\n\n日の出は７時１１分、日の入りは１７時１５分。\n\n月の出は１１時３９分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で４時１４分、潮位４１センチと、１７時１７分、潮位６７センチです。\n\n満潮は１０時５７分、潮位１４４センチと、２２時５４分、潮位１１９センチです。\n\n\n\n１月１０日のこよみ。\n\n旧暦の１２月８日に当たります。 みずのと ゐ 一白 先勝。\n\n日の出は７時１１分、日の入りは１７時１６分。\n\n月の出は１２時０５分、月の入りは０時０９分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で４時５４分、潮位６０センチと、１８時３０分、潮位６２センチです。\n\n満潮は１１時３９分、潮位１４０センチです。", "publish_date": "20220109"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/858871/", "title": "「袷仕立て」の優しさ", "text": "「優れた人は優しき人なり」と印刷文字が添えられた年賀状が毎年届く。学生時代の友人からだ。20年、いやもっと前からかもしれない。そういう人でありたい、なりたいという思いが時々の出来事に絡めて書いてある▼届くと二つの言葉がセットで浮かぶようになった。一つは、よく知られた「強くなければ生きていけない。優し...", "publish_date": "20220109"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220109102128?c=39546741839462401", "title": "光を観る日 ｜ 長崎新聞", "text": "明治の初め、日本政府は欧米に100人に及ぶ使節団を派遣し、岩倉具視（ともみ）ら新時代の開拓者が見聞を広めた。帰国後にまとめられた記録書には、巻頭に「観光」と大書されたという▲「観光」という言葉は中国の古い教典に由来し、「光」とはその国の自然や文化、政治、暮らしなどを言う。光を観（み）る。諸国に学ぶことだらけだった明治の使節団は、もともとの意味での「観光」を果たしたのだろう▲観光を産業の柱の一つとする長崎県もほんの4年前、物見遊山の観光から本来の意味の観光への変わり目にあった。2018年に来県した観光客の数は世界遺産登録を追い風に、延べ3550万人と過去最多だったが、一方でこの頃、陰りも見られている▲中国人が大量に物を買い込む「爆買い」がピークを過ぎ、訪日客の1人当たりの消費額は下降線をたどっていた。「買う」よりも「見る、学ぶ、味わう」観光へ。訪日客の関心は移りつつあった▲その矢先、コロナ禍が世界を覆い、今なお訪日観光客が戻る気配はない。国内でも観光支援の「Go To トラベル」再開は見送られるという▲気が早いとは知りながら、今年のうちに何とか、と願う。多くの人が自然、歴史、食といった長崎のまばゆい「光」を観られることを。観光県の前途に光が見えてくることを。（徹）", "publish_date": "20220109"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/794225", "title": "牛から虎へ｜有明抄｜佐賀新聞LiVE", "text": "今年は寅（とら）年。昨年は丑（うし）年だった。牛は歩く速度が遅い。大正天皇に「牛」と題した御製（ぎょせい）がある。〈人はみな牛のあゆみにならはなむつまづくことのたえてなければ〉。「慌てず、一歩一歩確実に進もう」という意味だろう。また、牛を三つ書いて「犇（ひし）めく」と読む。コロナ下で人が密集する光景が少なくなり、ほとんど使わなくなった。懐かしい響きが復活してほしいと思う◆一方、虎は「一日千里を走る」といわれるように、速くて強く、気高く、孤高のイメージがある。「虎穴に入らずんば虎子を得ず」は目標に向かう時、安全な道ばかり選んでは達成できないという教え。蛮勇はよくないが、逆境の時ほど勇気が必要と感じる◆「虎に翼」はもともと勢いがある者に、さらに威力が加わることをいう。「騎虎（きこ）の勢い」は、勢いに乗れば、もはや後戻りできない状況を指す。いずれにしても虎にあやかり、勇猛果敢に進む一年にしたいと思う◆とはいえ、新型コロナウイルスの国内感染者が初めて確認されてから、あと１週間で２年。コロナの第６波が押し寄せる３年目も辛抱が必要になりそうだ。虎ではなく、転ばぬように手を取り合い、「牛歩」で進むしかないだろう。せめてプロ野球は、丑年にオリックスバファローズが優勝したように、寅年の今年こそ阪神タイガースが優勝してほしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220109"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1451300.html", "title": "＜金口木舌＞木のぬくもりを未来に", "text": "娘が生後間もない頃、木製のおもちゃを多く渡していた。何でも口に入れるのが赤ちゃんの特徴だ。自然の素材を使ったものなら安心と考えていた\n\n\n\n▼木について学び、良さを体感することを「木育」と呼ぶ。木材と触れ合い、工作教室などで特性を学びながら、地球環境に配慮した行動につなげることを目指す。県内でも木育の取り組みが行われる\n\n▼鉄筋コンクリート住宅が主流だった沖縄でも最近、木造住宅が増えた。台風や湿気など沖縄特有の気候に耐えられる品質で、木のぬくもりを感じる快適な住空間が人気のようだ\n\n▼京都大と住友林業は、世界初の木造の人工衛星を打ち上げる計画を進める。運用後は大気圏で燃え尽きるため環境負荷が少なく、宇宙を漂うごみの削減も期待される\n\n▼おもちゃから住宅、人工衛星まで木は幅広い場所で活躍する。県内には樹齢が１００年を超えるガジュマルも残り、そこに住むキジムナーの民話を耳にする。木は私たちの暮らしや文化に深く根付く。森林の大切さを感じながら、未来へ引き継いでいきたい。", "publish_date": "20220109"}
]