[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/590558/", "title": "歴史の曲がり角：北海道新聞 どうしん電子版", "text": "出来秋を迎えてコメや豆の作柄が注目され、北洋漁業の動向が関心事となった。東京六大学野球では熱戦が繰り広げられ、米ニューヨーク株式市場は株価の乱高下に見舞われていた▼９０年前のきょう、１９３１年（昭和６年）９月１８日付の北海タイムス（北海道新聞の前身）が報じた記事だ。ページを繰ると、ブラームスの交響曲のレコード評や歯磨き粉のモダンな広告もある。紙面から浮かぶのは普段と変わりない日常の光景である▼この日、中国東北部の奉天（現瀋陽）郊外で南満州鉄道（満鉄）の線路が爆破された。日本軍の出先機関である関東軍の謀略だったが、中国軍の仕業と偽って相手側を攻撃した。満州事変の発端となった柳条湖事件。その後の日本は次々と戦線を広げる▼上海事変、五・一五事件、国際連盟からの脱退、二・二六事件…。近代史の年表が刻むのはきな臭さを増す内外の情勢だ。満州事変から敗戦まで続く戦争の時代だった▼人々はどう感じていたか。＜誰もこんな戦争がこれから十五年間もつづくだろうとは、夢にも思ってはいなかった＞（安岡章太郎「僕の昭和史」）。景気が上向く＜平和なインターヴァル＞が数年あったという▼作家の辺見庸（よう）さんが２０世紀の終わりに警告を発している。「年表にゴシック体で記される歴史の曲がり角のただ中にいても真っすぐにしか見えません」。胸に刻むべきことばだろう。２０２１・９・１８", "publish_date": "20210918"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210918khn000001.html", "title": "河北春秋(9/18)：プロ野球ロッテの元エース村田兆治さんは新… | 河北新報オンラインニュース", "text": "河北春秋(9/18)：プロ野球ロッテの元エース村田兆治さんは新…\n\nプロ野球ロッテの元エース村田兆治さんは新人時代、決まった投球フォームがなかった。４年かけて形作ったのが「まさかり投法」。当初は「手を大きくふりかぶるのさえ恥ずかしかったのだ」と自伝にある▼オリオンズ時代の１９７４年、本拠地の県営宮城球場（現楽天生命パーク宮城）であった阪急とのプレーオフ。村田さんの完封で優勝をつかんだ。「無心で投げ抜いた」という姿はまさに仁王立ち。故金田正一監督が仙台の空に舞った光景は忘れられない▼今季のペナントレースも終盤。注目はもちろんパ・リーグだ。東北楽天の巻き返しを願いつつ、千葉ロッテの快進撃につい目が行く。「仙台ロッテ」を見守った世代の中にはチームへの愛着が残る人も少なくないはず▼優勝へのマジックナンバーが点灯すれば、１シーズン制では実に５１年ぶり。上位３チームで争うクライマックスシリーズに向け戦いは正念場。東北楽天が迎え撃つ直接対決はまだ残る。手に汗握る熱戦をぜひ仙台で▼「人気のセ、実力のパ」は昔の話。村田さんらの活躍がいまのパ・リーグ人気の礎になった。「“まさかり兆治”のイメージを崩さずに引退することが私の美学」と９０年にユニホームを脱いだ。通算２１５勝。このうち２５が宮城球場の歴史に刻まれている。（２０２１・９・１８）", "publish_date": "20210918"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210918AK0013/", "title": "北斗星（９月１８日付）｜秋田魁新報電子版", "text": "「派閥」という言葉にはあまりいい響きがない。思い浮かぶのは権力闘争だ。権謀術数を用いて敵を追い落とす。負けた相手に冷や飯を食わせる。そんな負の印象が付きまとう\n\n\n\n▼現実の政治を見れば派閥が激しい闘いを繰り広げてきたのは確かだ。自民党総裁選では多数派工作のため巨額の金がばらまかれたこともある。１９６０年代にはウイスキーの名を借りた隠語まで飛び交ったほどだ\n\n\n\n▼２派閥からもらうのが「ニッカ」、３派閥からは「サントリー」。各派閥から受け取るのが「オールドパー」だ。「パー」には懐に入れながら白紙投票という意味もあったらしい\n\n\n\n▼この金まみれの総裁選も今は昔。９０年代の衆院小選挙区導入以降、公認権や資金分配権が党執行部に集中し派閥の力が低下した。昨日告示された総裁選には４氏が立候補。７派閥中、６派閥が支持一本化に至らなかった\n\n\n\n▼菅義偉総裁が誕生した前回は５派閥が雪崩を打って支持。今回は自主投票の道を探る若手らの動きが活発だ。次の総裁は衆院選の「顔」。どう「勝ち馬」に乗るか腐心しているのだろう。今後は派閥の締め付けもあり得る。だが大切なのは派閥抗争より政策論争だ。新型コロナウイルスによる困難な時代状況をどう打開するか。それが問われる\n\n\n\n▼政治は「力を込め堅い板にじわじわと穴を開けていく作業」でもある。そこには情熱と判断力が欠かせない。己の主張を貫き、諦めずに「穴」を開け続ける候補こそ新総裁にふさわしい。", "publish_date": "20210918"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽自民党が党機関紙の刷新に向け写真室を設けたのは1974年である。フリーカメラマンの岡崎勝久さんが党職員となり室長に就いた。以来35年、政界を退いた岸信介氏から谷垣禎一氏まで21人の歴代総裁を撮影した。\n\n▼▽岡崎さんの写真集「保守の肖像」には総裁の素顔が収められている。74年の「椎名裁定」では、椎名悦三郎副総裁と有力者4人が協議入りする場面を報道カメラの放列と共に撮影し、緊迫する政局劇を切り取った。裁定により新総裁となったのは小派閥の三木武夫氏である。\n\n▼▽過激派による党本部放火事件は84年に起きた。焼け焦げた現場に中曽根康弘氏が茫然（ぼうぜん）と立ち尽くしている。74年の参院選で演説する田中角栄氏の背後からずぶぬれになって傘を差す橋本龍太郎氏の姿も印象深い。当時36歳で遊説局長。後の総裁にも厳しい修業時代があった。\n\n▼▽自民党総裁選は4氏の争いが確定した。新総裁は選出直後、総裁室の椅子に初めて腰掛ける瞬間を報道陣にお披露目する慣例がある。その場を仕切るのも党の写真担当者の大事な役割だという。総裁の座を目指す各候補の覚悟はいかばかりか。まずは政策論争を注視したい。\n\n（2021/09/18付）", "publish_date": "20210918"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210918-656073.php", "title": "【９月18日付編集日記】宇宙旅行", "text": "紀元前３千年ごろの車輪の発明が人やモノの移動に大きな変革をもたらした。ローマ帝国時代、人は木製の車輪に鉄の輪をはめた荷車を馬やロバなどに引かせ、より長距離の移動が可能になった。旅の起源といえる\n\n▼１５世紀に入り、大型帆船と羅針盤の誕生で遠洋航海が実現した。蒸気機関車や自動車の発明で陸路の移動は容易になり、現代はより高速な航空機が世界中を飛び回る。車輪から始まった旅の歴史は、乗り物の発展とともに様変わりしてきた\n\n▼長年、人類の悲願とされた宇宙への旅がようやく実現した。実業家や病院職員ら民間人だけで地球を回る宇宙飛行は史上初だ。宇宙船クルードラゴンに乗り、自動操縦で国際宇宙ステーションよりも地球から離れた上空の軌道を３日間、周回している\n\n▼船外での活動はなく、どこにも立ち寄らない。少々、窮屈な旅かもしれないが、野口聡一さんも搭乗した機体には、外部を３６０度見渡せる部屋が設けられた。美しい景色がこの旅の醍醐味（だいごみ）だ\n\n▼航空・宇宙分野は、本県が取り組む産業再生の柱の一つ。３０社以上がロケット関連部品の開発などに携わっている。本県発の技術が導入され、宇宙への旅がさらに身近になる―。夢は膨らむ。", "publish_date": "20210918"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/501903", "title": "率先垂範｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "率先垂範\n\n本県における2050年の温室効果ガス排出実質ゼロ実現に向け、県が自らに対しなかなか野心的な目標を掲げた。30年度の県庁の排出量を13年度比で80％削減するという▼電灯をつけても車に乗っても発生する温室効果ガス。県内では13年度、1946万トンが排出された。相次ぐ豪雨など地球温暖化の被害は食い止めたいが、どうすれば森林などの吸収分と差し引きゼロにできるのか見当も付かない▼そこで県が作成中なのが、行政や県民、事業者に進むべき道筋を時系列で示したロードマップだ。率先して範を垂れるため素案に盛り込んだ▼火力発電の抑制など電力の脱炭素化に頼る部分が大きいとはいえ、９年後には、更新する乗用車タイプの公用車を全て電動車にし、400以上ある県有施設の半数に太陽光発電を設け、移動がいらないウェブ会議なども徹底して積み上げる▼ただ、車を換えようにも充電設備などインフラ整備はまだまだ。県立学校では猛暑に対応するエアコン導入など、太陽光発電より喫緊の課題が山積みだ▼高い目標は当然ながら達成が難しい。本県を含め新型コロナの緊急事態宣言地域における出勤者の７割減など、行動が追い付かないものもある。とはいえ掛け声倒れでは希望の光は灯らない。市町や事業者が後に続くかどうか、県の取り組みが鍵を握る。", "publish_date": "20210918"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/326373", "title": "18【三山春秋】デジタルトランス…｜三山春秋｜上毛新聞ニュース", "text": "▼デジタルトランスフォーメーション（DX）という言葉をあちこちで聞くようになった。情報通信技術を使って、物事の仕組みを変えて便利にすることだ。パソコンなどで断片的にデジタル化していても、それらをつなげる仕組みが未成熟だという\n\n\n\n▼代表例に音楽がある。音楽業界はレコードやCDを作って販売してきたが、現在はインターネットからダウンロードできるようにしている。アップル創業者、故スティーブ・ジョブズ氏の右腕として、かつてこの改革を行ったのが前橋工科大理事長の福田尚久さんだ\n\n\n\n▼前橋市内で行った講演で「改革に大切なのは、論理的な正しさと納得感」と語った。音楽の流通が効率良くなることは論理的に正しく、収益増を約束することで音楽事務所を納得させた\n\n\n\n▼講演を聞き、渋沢栄一の著書『論語と算（そろ）盤（ばん）』に通じるものがあると感じた。明治期に500前後の会社を創設した起業家は〈正しい道理の富でなければ、その富は完全に永続することができぬ〉としている\n\n\n\n▼経済的損得の「算盤」と、「論語」に基づく道徳を両立させることで、改革の推進力を得て、時代や業界を超えた真理となってきた\n\n\n\n▼当たり前と思っている仕事や日常生活にも、DXで改善できることはたくさんある。ただし、それがどんなに正しく思えても、自分勝手に押し通しては、周囲の反発を招きかねない。2人の言葉が鍵になりそうだ。", "publish_date": "20210918"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/18/64784/", "title": "2021年9月18日(土)", "text": "▼総理官邸を強襲した海軍の青年将校たちの銃口を前に、犬養毅首相は「話せばわかる」と言い、海軍将校が「問答無用、撃てっ」と引き金を引いた。昭和７年の五・一五事件の有名な逸話だが、犬養もまた、批判に一切弁解せず、説明をしない政治家だったという\n\n▼「実にカッコいい政治家なんです。反論せず、弱音を吐かない。それが人としての美徳なのだ、と。政治家として『男気』としか言いようのない気概」を持っていたと、伝記を書いた堀川惠子さんが語っている。「男は黙ってサッポロビール」とＣＭで国際的スター三船敏郎が語る時、世の男性はこれぞ「男」と憧れた。今も人気の衰えぬ高倉健も、その理由は冗舌な実像とは違う寡黙な姿と言われる\n\n▼女性を見たら声を掛けるのが礼儀というフランスは知らぬが、南スペインのリゾート地コスタ・デル・ソルで、いつまでも沈まぬ太陽の下、砂場に横たわったたくさんのカップルのうち男性が、何時間も、何時間も、女性に話しかけているのを見た。口説いているに違いない。その開放的な雰囲気を撮影しようとした日本のテレビが不審者として通報された。プレーボーイとガードの固い女性とで成り立っているという社会の仕組みを垣間見た気がした\n\n▼上川陽子法相が性犯罪の処罰の拡大を法制審議会に諮問した。平成28年の法改正で強姦罪が強制性交罪に名称変更されたが、「強制」の解釈で被害者や女性団体などから実態に合っていないと批判され、法務省検討会では「えん罪を招きやすい」の反論もある。「男は黙って」は、今も「カッコいい」か。", "publish_date": "20210918"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1400758", "title": "人類は有史以来ずっと自然災害に苦しめられてきた。ただそれには相応の理由…", "text": "人類は有史以来ずっと自然災害に苦しめられてきた。ただそれには相応の理由…\n\n【越山若水】人類は有史以来ずっと自然災害に苦しめられてきた。ただそれには相応の理由がある。人々が農作物を育てるのは、水を利用しやすい断層に沿って形成された川や泉の近くである▼火山によってできた傾斜地には肥沃（ひよく）な土壌があり、海岸線は漁業や交易にとても便利で、人間はそこを居住地にした。しかしそうした土地は、洪水や暴風雨、地震など恐ろしい災害の危険と背中合わせである（「歴史を変えた自然災害」Ｌ・ジョーンズ著、原書房）▼気象災害で最大の脅威となるのが熱帯低気圧だ。発生する場所によって、ハリケーンや台風、サイクロンなど異なる名前を持つが、基本的には高速で渦を巻いて回転する現象で、強い風と激しい雨をもたらすのが特徴。日本を襲撃する台風も近年は被害が甚大である▼過去４０年の上陸数を見ると、８月と９月が３９個、３７個と群を抜いて多い。ただ秋台風は偏西風の影響で、夏台風に比べ本州を通過する確率が高い。また秋雨前線を刺激し強風や豪雨を誘発しやすい。現に昭和の３大台風（伊勢湾、枕崎、室戸）は９月に発生している▼東シナ海で停滞していた台風１４号が、急きょ東向きに進路を変え九州北部に上陸した。このまま日本列島を横断するとみられ、大雨による土砂崩れや河川氾濫などの恐れも。何しろ人間は災害リスクの高い土地に住んでいる。秋台風の警戒は怠りなく。", "publish_date": "20210918"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014687655.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "父はシベリアに抑留され、残された母子５人で日本を目指した。旧満州（中国東北部）に生まれた漫画家、赤塚不二夫さんの引き揚げ体験である。終戦の翌年、赤塚さんは１０歳だった◆「しっかりつかまるんだよ、離しちゃダメだよ！」。群衆でごった返す奉天駅で母は絶叫したそうだ。互いにつかんだ服の裾が“命綱”であり、うっかり手を離せば自分は帰ってこられなかったと、自伝にある◆苦労の末に帰国を果たしたものの、程なくしてまだ幼い妹を亡くした。「かあちゃんは泣かなかった」という。満州帰りを理由にいじめられ、悔しい思いもした。こうした体験は、赤塚さんばかりではあるまい◆満州をわがものとしたい軍部の策謀に端を発した満州事変は９０年前の９月１８日に始まった。多くの日本人が国策移民として海を渡ったが、敗戦後は過酷な運命にさらされる。祖国に戻れなかった人は数知れない◆家族を離ればなれにし、悲惨な目に遭わせる戦争だけはもう二度と起こしてはならないと、赤塚さんは願った。その思いに接し、改めて「天才バカボン」を読むとき、作品の印象はこれまでとはがらりと異なる◆パパがいて、ママがいて、かわいい弟がいて。あのハチャメチャな家族の、なんと平和で幸せなことだろう。２０２１・９・１８", "publish_date": "20210918"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210918210619.html", "title": "「私たちが伝えるべきは“予測”。起ったこ…｜奈良新聞デジタル", "text": "「私たちが伝えるべきは“予測”。起ったことでなく、これから起きる被害を最小限に食い止めること」。朝のNHK連続テレビ小説「おかえりモネ」でのテレビ局気象班デスクの言葉だ。\n\n\n\n台風接近が接近する中、浸水などの被害情報の把握に躍起となる主人公の気象予報士。しかし、人の命を守るためには「今」を伝えるだけでなく、「これから」を伝えることが大切だとデスクは諭す。\n\n\n\n技術の進歩でかなり正確な予報が可能となった。しかし、その情報を人々の心に伝えることは難しい。\n\n\n\n気象庁や河川を管理する国土交通省は、分かりやすく危険を知らせようと毎年のように工夫を凝らしている。しかし、正確な情報も人々の避難行動に結びつかなければ意味がない。\n\n\n\n「自分は大丈夫だろう」と思ってしまう、人々の災害に対する意識を変えることが必要だ。デスクの言葉は、伝えられる側にも届いて欲しい。\n\n\n\n折りしも台風14号が県に近づいている。警報級の大雨が予想され、低い土地の浸水や河川の増水、土砂災害に注意が必要だ。危険を感じたら早めの避難を心掛けてほしい。 (法)\n\n\n\n", "publish_date": "20210918"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1176926/", "title": "戦争へと続く道の始まりに、フェ…：山陽新聞デジタル｜さんデジ", "text": "戦争へと続く道の始まりに、フェイク（偽）ニュースがあったことを知っておきたい。きょう、発生から９０年になる「満州事変」である▼１９３１（昭和６）年９月１８日夜、満州（中国東北部）の奉天（現・瀋陽）の郊外、柳条湖で鉄道の線路が爆破された。駐留していた日本の関東軍は「中国軍の仕業」「正当防衛のため、やむを得ず応戦した」と発表し、軍事行動を始めた▼実際は満州侵略を狙っていた関東軍の謀略だったが、事実が明らかになるのは戦後である。軍が発表するフェイクを新聞とラジオは伝え、国民の間には戦争を支持する空気が広がっていった▼本紙の前身である山陽新報によれば、２週間後の１０月２日、岡山市内で時局講演会があり、３千人以上の聴衆が詰めかけた。砲弾の破片を見せながらの満州の現地報告と、「国民の覚悟」を促す講話があり、「感動を与えた」と記事は伝える▼当時の紙面からは日ごとに高まる熱が伝わってくるようだ。国の情報統制があった事情はあるにせよ、それはメディアがあおった熱狂でもあったろう。やがて日本は国際連盟から脱退し、泥沼の戦争へと突き進んでいく▼戦争末期の空襲や原爆の悲惨さを知ることは必要だ。同時に満州事変から開戦に至る歴史に学び、熱に浮かされたような空気の怖さを知ることもまた大切なことである。", "publish_date": "20210918"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=793335&comment_sub_id=0&category_id=143", "title": "台風14号と自民党総裁選", "text": "沖縄辺りから北北東に進路を取る。そうした過去の常識は、もはや常識とは言えないようだ。温帯低気圧になるはずだった台風１４号が、あろうことか勢力を盛り返し、しかも西から東へと進む型破りのコースで近づいてきた▲派閥の人数を数えれば、おのずと結果は事前に知れる。きのう告示された自民党総裁選も、永田町の常識を過去へと追いやるだろうか。立候補した４人の第一声はいずれも「われこそ台風の目」と言わんばかりだった▲力が入るのも無理はない。最大勢力の政党トップになることが、この国のリーダーとなる早道なのだ。それは議院内閣制と政党政治ゆえの常識でもある。しかし、だからこそ多くの国民は無力感も覚えてしまう。党員でなければ首相選びの当事者になれない▲もちろん直後に控えた総選挙で今度は、有権者の誰もが傍観者ではいられなくなる。そこで４人にお願いしたい。国民への説明責任をいいかげんで済ませるという、このところの政権の常識への決別宣言をしてほしい▲台風への心構えでは、いくら時代が変わろうとも変えてはならない常識がある。傍観者ではなく、当事者意識を持ち、事前の備えをゆめゆめ怠らないこと―。", "publish_date": "20210918"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/95855", "title": "明窓 総裁選びと歴史の原則", "text": "事実上の首相選びとなる自民党総裁選挙が昨日、告示された。立候補したのは予想された４氏。五輪もパラリンピックも終わったことで、テレビは既に実況モード。菅義偉首相が総裁選不出馬を表明した直後から後任総裁レースの予想や動きを伝える。中には競馬さながらに「本命、対抗」の言葉で解説する政治評論家もいる▼今回の総裁選は総選挙が近いため、支持する候補を派閥でまとめるのは難しいという。猿は木から落ちても猿だが、国会議員はそうはいかない。特に当選回数が浅く、支持基盤の弱い議員は、自分が勝ち抜くには「選挙の顔」に誰がふさわしいのか、必死にならざるを得ないからのようだ▼日本の民主主義は不思議な仕組みだ。前回２０１７年の総選挙は菅首相を前提に投票していない。今回も後で「信任投票」と言える総選挙はあるものの、新首相誕生時は同様だ▼しかもその選出は自民党国会議員の場合、菅首相を選んだ時と同じ人々が１カ月ほどで行う。大統領の選出にほぼ１年をかける米国とは大違いだ▼いわば仲間内で候補を決め短期間で選ぶことは政治空白をつくらない利点はあるが、人物や政策の吟味にはどうか。作家で昭和史に詳しい故半藤一利さんによると「国民のレベルにふさわしいリーダーしか持てないのが歴史の原則」なのだそうだ。総裁、首相選びで試されるのは、自民党や国民の方かもしれない。（己）", "publish_date": "20210918"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210918"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「已己巳己」。誠に申し訳ないのだが、新聞の文字サイズではすべて同じ漢字に見えてしまうかもしれない▲\n\n１文字目が古文の文法・已然形（いぜんけい）の「已（い）」。２、４文字目が自己の「己（こ）」。３文字目が十二支の「巳（み）」。四字熟語で「いこみき」と読ませる。大辞林によると、意味は見たままで「互いに似ているもののたとえ」だそう▲\n\n自民党総裁選がきのう告示された。次の首相を目指す４字ならぬ４氏は、互いの違いを際立たせようと、訴えに力が入っていた。新型コロナウイルスをどう収束させていくのか。この国の活力をどう生み出していくのか。１票を投じるつもりで、時に膝を打ち、時に首をかしげながら演説を聞いたが、久しぶりに「体温」が感じられる政治の言葉を聞いた思いがした▲\n\nにもかかわらず、衆院選を間近に控えた今回、中堅・若手を中心に国会議員は「選挙の顔」を見極めて投票したいとの傾向が強まっているそうだ。国のリーダーを選ぶ基準は、国家観でも政策でもなく、自分の選挙に有利かどうかということなのだろう▲\n\nこうした圧力に押され、党内７派閥のうち６派閥は自主投票を余儀なくされた。派閥の論理が幅を利かせられなくなるのは結構だが、これほどあけすけな「本音」がまかり通ることには違和感を禁じ得ない▲\n\n「己己己己」。今度は同じ漢字ばかりを並べてみた。意味は、見渡せど「おのれ」ばかりの選良のたとえ、とでもしておこうか。", "publish_date": "20210918"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/488131/", "title": "小社会 秋の連休｜高知新聞", "text": "小社会 秋の連休\n\nテレビドラマで最も長く続いているシリーズは沢口靖子さん主演の「科捜研の女」だそうだ。京都を舞台に、主人公らが科学の力で犯罪に立ち向かう。\n\n\n\n１９９９年に始まり、系列局では来月からシリーズ２１作目の放送に入るという。その長寿ドラマが初めて映画化されたというので東京都内の劇場を訪れた。この種の映画はテレビの延長線に思え、劇場で見たことがなかったが、鑑賞して印象が変わった。\n\n\n\n例えば映像へのこだわりは映画ならではだろう。沢口さんらが紅葉の下を歩くシーンは葉っぱの鮮やかさに満足できず、撮り直したと、兼崎涼介監督が舞台あいさつで紹介していた。\n\n\n\n緊迫の場面では、役者の緊張感も増すように、１回のカメラ回しを長くする撮影を駆使したようだ。共演の内藤剛志さんは「映画はお客さんに見てもらって初めて完成する」とも語っていた。スクリーンでいかに見せるか。関係者の心意気が感じられた。\n\n\n\n映画界ではコロナ禍で製作や公開の延期、中止が相次ぐ。施設側の見せる努力も並大抵ではない。都内の映画館は座席数を半分ほどに減らして営業し、換気や消毒、観客の動線にも気を使う。演劇や美術館も同じだろう。\n\n\n\n秋の連休「シルバーウイーク」に入った。この言葉はもともと映画界が提唱したもので、当初は１１月ごろだったという。まだ先が見通せないコロナ禍。せめて映画を心置きなく鑑賞できる秋にならないものか。\n\n\n\n\n\n９月１８日のこよみ。\n\n旧暦の８月１２日に当たります。つちのと み 七赤 先勝。\n\n日の出は５時５１分、日の入りは１８時０９分。\n\n月の出は１６時５８分、月の入りは２時３３分、月齢は１１．１です。\n\n潮は中潮で、満潮は高知港標準で３時３４分、潮位１７２センチと、１７時１０分、潮位１８６センチです。\n\n干潮は１０時２４分、潮位３７センチと、２２時５０分、潮位９３センチです。\n\n\n\n９月１９日のこよみ。\n\n旧暦の８月１３日に当たります。かのえ うま 六白 友引。\n\n日の出は５時５２分、日の入りは１８時０７分。\n\n月の出は１７時３３分、月の入りは３時３９分、月齢は１２．１です。\n\n潮は中潮で、満潮は高知港標準で４時２８分、潮位１８４センチと、１７時３９分、潮位１９２センチです。\n\n干潮は１１時０５分、潮位３２センチと、２３時２３分、潮位７９センチです。", "publish_date": "20210918"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/802650/", "title": "50年、ひらめきと執念詰まった「国民食」", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210918"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210918105214?c=39546741839462401", "title": "総裁選告示 ｜ 長崎新聞", "text": "何を着て出掛けよう、お昼は何を食べる？ 書店で気になった2冊の本、一度に買ったらどちらも読まないかも…私たちの毎日は、選択と決断の連続だ。だったら、できるだけ多くの選択肢から選びたいと考えるのは自然な感覚に思えるが▲人間の心理はそう単純ではないようだ。〈商品の選択肢が過剰に増えると、購入時の満足度や幸福感が低下する〉という心理学の研究はよく知られている▲選択肢が多過ぎると、何か見落としてはいないか、と選択への自信が揺らいだり、何だかどれも決め手に欠ける、と感じたりするらしい。〈選択の満足度は、選ばなかった選択肢への期待をすべて引き算して決まる〉と説明されることも▲前置きが長くなった。1人を選ぶ選挙に候補者が4人。選択肢は多いか、少ないか、適正規模か。自民党総裁選が始まった。「国民と笑い、国民と泣く」「丁寧で寛容な政治を」「日本を守り、未来を開く」「党の多様性を示さねば」－四氏四様の主張が並んだ▲「1強」の党内情勢が長く続いてきた。ところが、広範な支持を背景にそれを居抜きで引き継いだはずの現総裁は、再選を果たせずに1年で去る。転換点だ▲巨大与党はどんな形の再出発を選ぶのだろう。本命不在の混戦模様、投票権のない外野席から目を凝らしてみる。（智）", "publish_date": "20210918"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/741925", "title": "名前の読み仮名｜有明抄｜佐賀新聞LiVE", "text": "近代化が急速に進んだ明治期、次々と外国語が入ってきた。社会制度や文化、スポーツなどあらゆる分野で、翻訳した新しい日本語がつくられた。ベースボールが「野球」となったように◆こうした新語づくりに貢献したのが森鴎外や夏目漱石、福沢諭吉らそうそうたる面々。言葉の意味を踏まえ、ふさわしい漢字を当てる作業は大変な労力だったろう。初めて見聞きした人は何のことか分からずに戸惑ったに違いないが、練られた新語だったからこそ浸透したのだと思う◆何かに名前を付けるのは実に難しい。わが子となればなおさらで、人生の始まりから終わりまで付き合うだけに迷いに迷う。親の思いが込められた名前は多彩で、本紙に載っている「すこやか佐賀っこ」でも本来の音読み、訓読みにはない読み方も目にする◆こうした状況に、どう対応していくか。上川陽子法相は身分証明の根本となる戸籍に氏名の「読み仮名」を記載する検討を法制審議会に諮問した。行政手続きのデジタル化が進む中、個人データの管理や検索をしやすくし、事務処理を効率化するのが目的という◆本来と異なる読み方や意味合いを踏まえて、どこまで許容するかなど課題は多岐にわたるようだが、名付けた人の思いは尊重したいところである。鴎外や漱石と同じように、考えた末の名前なのだから。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210918"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1394222.html", "title": "＜金口木舌＞当たり前の有り難さ", "text": "児童文学作家の上條さなえさんの小説「月と珊瑚」は沖縄の今を生きる少女たちの物語。両親と疎遠になっている主人公の珊瑚を支えているのが、祖母で民謡歌手のルリバーだ。戦後の貧しさをたくましく生き、孫に深い愛情を注ぐ\n\n\n\n▼上下関係で衝突しがちな親子とは違い、緩やかな関係の祖母は、孫に安心感を与える存在なのだろう。祖父もしかりだ。最近は「孫育て」という言葉が定着し、育児の大部分を支援する祖父母も珍しくない\n\n▼新報川柳には孫とのほのぼのとした交流を詠む作品が多い。「よく見ればスマホの中は孫ばかり」「ジィージィーと蝉の真似して孫が呼び」。孫を思いやる気持ちが伝わってくる\n\n▼孫の世話を巡っては、昔と現代とでは育児の「常識」に違いがあるようだ。祖父母と親との間の仲たがいを防ごうと、さいたま市、横浜市などは祖父母手帳を発刊し、子育ての方法を助言している\n\n▼厚労省の発表では日本人の平均寿命は女性87・74歳、男性81・64歳で過去最高を更新した。少子高齢化も進んでいる。知恵や経験のある年長者は、これまで以上に社会生活を支える不可欠な存在になりそうだ\n\n▼20日の敬老の日を含むシルバーウイークが始まった。祖父母の愛情を子や孫世代は当たり前のように受け取りがちだ。感謝の言葉を伝える日にしたい。高齢者が歩んできた人生を聴く機会をつくってもいい。", "publish_date": "20210918"}
]