[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/511231/", "title": "絶滅回避の知恵：北海道新聞 どうしん電子版", "text": "地球上には現在、約１７５万種の生物が存在しているそうだ。それぞれがさまざまな生態系の中で生き、支え合って多様な世界が保たれている▼一方で３８億年前とも言われる生命誕生から今日までに絶滅した種は数え切れない。生物学者の池田清彦さんによると、これまでに出現した生物種の９９％以上はもはやいない（「もうすぐいなくなります 絶滅の生物学」新潮社）▼隕石（いんせき）落下や地殻変動が主な要因だ。７万年前には現在のインドネシアにある火山の噴火が気温低下と食糧不足を招き、数十万人いた人類も７千人にまで減少したという。だが今では７７億人まで増えた。知恵を絞り、環境に適応しながら、多くの危険を回避し、乗り越えてきたのだろう▼その中にはペストやコレラなど感染症のまん延もある。人類はネアンデルタール人から、優れた耐寒性やインフルエンザに強い遺伝子を受け継いだとも言われる。われわれが今あるのは数々の要因が積み重なってのことだ▼国内での新型コロナウイルスのワクチン接種が近く始まる。感染終息のカギとなるのは言うまでもないが、国民が安心して受けられるよう、政府には徹底した情報開示が求められる▼ただ他国での流行が収まらない限り、感染リスクは消えることがない。だからこそコロナから命を守るという目標で、世界が協力する必要がある。人類が蓄積してきた知恵が試されている。２０２１・２・１４", "publish_date": "20210215"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210214khn000010.html", "title": "河北春秋(２/１４)：午後６時。気仙沼市内２３９の防災行政無線… | 河北新報オンラインニュース", "text": "河北春秋(２/１４)：午後６時。気仙沼市内２３９の防災行政無線…\n\n午後６時。気仙沼市内２３９の防災行政無線から流れる曲がある。ドボルザークの「家路」。日本では「遠き山に日は落ちて」の訳詞で知られる▼この曲に気仙沼版の歌詞が付いた。企画したのは八日町復興まちづくりの会。東日本大震災から１０年を機に、古里の家路の風景を思い出してもらおうと市民からエピソードを募り、東京のアーティストユニットと創作した▼歌詞はなかなかユニークだ。「サンマが道に落ちていた」は豊漁の時代、サンマがトラックの荷台からこぼれた秋。「坂道上る オレンジジャージ」は、条南中の生徒が体育着姿で気仙沼高へと至る坂を帰る夕景。詞は実際に防災行政無線で放送を担当する市危機管理課の前川敬祐さん（３０）が朗読。来月６～１９日、八日町の商店街のスピーカーから曲に乗せて流す▼会の事務局を務める吉川晃司さん（３５）は東京都出身。前川さんと話す過程で「三陸沿岸の防災無線の重要性を初めて知った」▼曲は時報ではなく災害に備えた機器の点検。電源を失った震災の教訓から、市内全ての設備に太陽光発電装置が付いた。「震災に新型コロナウイルス。自宅や実家に帰れない人もいる。『家路』につくのは当たり前ではない」。楽しい歌詞の奥にあるもの。それは家路の安らぎの尊さだろうか。（２０２１・２・１４）", "publish_date": "20210215"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210214AK0014/", "title": "北斗星（２月１４日付）｜秋田魁新報電子版", "text": "この世にはなぜ、雄と雌がいるのか。生物学者によると答えはこうなるらしい。互いの「遺伝子を交換＝シャッフル（交ぜること）して多様性を高め」生き残りを図るため\n\n\n\n▼例えばアメーバのような単細胞生物は自分で分身を増やす。問題は同じ遺伝子のコピーばかりができる点にある。周りの環境が安定していれば問題はない。だが悪化すれば適応できずに絶滅の恐れがある\n\n\n\n▼そこで受精による生殖が登場した。子供たちは親の遺伝子を受け継ぐ。両親の多様な形質を持っている分、環境の変化に適応することができる。雄と雌がいるのは生物の生き残り戦略というわけだ（五箇＝ごか＝公一著「これからの時代を生き抜くための生物学入門」）\n\n\n\n▼著者はこうも書く。助け合いの精神があり、実行できるのが人間の最大の特徴。これを「人間らしさ」と呼んでいい―。他者を助ける行動は人間社会の生き残り戦略だ。そこに性による違いはない\n\n\n\n▼辞任表明した東京五輪・パラリンピック組織委員会長、森喜朗氏の女性蔑視発言に性のことを考えざるを得なかった。男女がいるのは生物学的には先の戦略に基づくに違いない。殊更、一方の性を取り上げた発言には抜き難い差別意識が見える\n\n\n\n▼果たして森氏１人だけなのかどうか。それぞれが胸に手を当ててみたい。男性と女性にとどまらず、性にはさまざまな在り方があるのが現実だ。その多様性を認め、互いに尊重し合う。そうした社会を創るためにこそ「人間らしさ」はある。", "publish_date": "20210215"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽久しぶりに爽快な天気が続いている。この季節、たとえいっときであっても雪の抑圧から解放してくれる青空はありがたい。しかし、人によっては、これからは晴天が憂鬱（ゆううつ）になってこよう。花粉症のシーズンが始まる。\n\n▼▽県内では今月下旬ごろからスギ花粉などの飛散が始まるとみられている。既に兆候を感じている敏感な方もおられるようだ。耳鼻科では早々と薬を処方してもらう人の姿も見られる。新型コロナウイルスの感染の収束が見通せない中、こうした早めの対策が推奨されている。\n\n▼▽「早期に、いつもよりも一段階上の治療を」。欠畑誠治山形大医学部教授の助言が本紙に載った。新型コロナに感染していた場合、くしゃみなどでウイルスが拡散する恐れもある。「花粉症は自分が苦しいだけの病気から、社会に影響を与える病気になった」の警句は重い。\n\n▼▽一方で、服薬やマスクなど十分な対策を講じていながら、こらえ切れずくしゃみをしてしまう場合もあろう。そうした人をあしざまに忌避したり非難したりすることは控えたい。感染者や医療従事者らへの中傷など、不寛容さに蝕（むしば）まれた社会の息苦しさは皆が覚えていよう。\n\n（2021/02/14付）", "publish_date": "20210215"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210214-585388.php", "title": "【２月14日付編集日記】バレンタインデー", "text": "ふぢの木ばしら、かややのあめ。近松門左衛門作の浄瑠璃「卯月の潤色（いろあげ）」の一節にある「かややのあめ」は茅葺（かやぶ）きの家に降る雨で、音のしないことのたとえだ。室内の反響音がなく、断熱や保温性に優れた建築は日本が誇る伝統の技だ\n\n▼いわき市暮らしの伝承郷は、移築保存した江戸時代後期の民家の茅屋根の修復に取り組んでいる。本県で数少ない茅葺きの職人集団が、傷んだ部分に新しい茅を差し込む差し茅という手法で行っている\n\n▼サシポーなど、名前も形も独特な道具で手際よく作業を進める。集団の親方の年齢もあり、この施設での作業は今回で最後になるという。言葉や技術は知らず知らずのうちに、変化したり消えたりする。なくなってしまってから、大切さに気付くこともある\n\n▼きょうはバレンタインデー。結婚を禁じられた若者たちを救った聖バレンチノ司教の殉教日が、愛の日となった。日本では思いを寄せる相手にチョコレートを贈る文化に、マイチョコ、世話チョコなどが加わり多様化している\n\n▼コロナ禍で家族と過ごす時間が増えて、注目を集めているのが「家族チョコ」。知らぬ間に心が離れてしまわぬよう、家族とチョコを囲んで、日曜日を過ごすのもいい。", "publish_date": "20210215"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/417634", "title": "アルツハイマー征服｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アルツハイマー征服\n\n認知症の中で最も患者の多いアルツハイマー病が、いずれ「治る」病気になるかもしれない－。米食品医薬品局（ＦＤＡ）は６月までに、製薬大手エーザイと米バイオジェンが開発した新薬「アデュカヌマブ」を承認するか判断を下す▼文芸春秋の元編集者でノンフィクション作家の下山進（しもやま・すすむ）さんは18年がかりの取材で、日米欧をまたぐ新薬開発に至るまでのアルツハイマー病解明のドラマを描いた「アルツハイマー征服」（ＫＡＤＯＫＡＷＡ）を出版した▼本書の最終盤、遺伝性アルツハイマー病の家系に生まれた青森県の30代の女性が国際会議でスピーチする場面は感動的だ。彼女は国際的な観察研究プログラムに参加している。自分のためではなく、次の世代は発症の恐れから解放されるようにとの願いからだ▼アデュカヌマブは国内でも昨年12月に承認申請が出ている。気が早いが、さらに進んで保険適用になれば注目されるのは薬価だ▼値付け次第では年間薬剤費は数兆円規模。がん治療薬オプジーボのときのように公的医療保険の制度見直し論議につながりかねない。ただ、財政の見地だけから騒ぎ立てるのはできれば控えたい▼今回の新薬開発には「遺伝性患者の協力と貢献が欠かせなかった」と下山さん。大切なのは、青森の女性のような人々に救済がもたらされることだ。", "publish_date": "20210215"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/273672", "title": "14【三山春秋】「文化で日本を元気にしよう」。…｜三山春秋｜上毛新聞ニュース", "text": "▼「文化で日本を元気にしよう」。臨床心理学者の故河合隼雄さんが2002年、文化庁長官に就任したとき第一に掲げた抱負だ\n\n\n\n▼これが、さまざまな場で展開される「文化力プロジェクト」の起点となった。以後、河合さんが発表し続けた文化の真価を説く文章のなかで、とりわけ強く心に残った言葉がある\n\n\n\n▼〈文化の力は、互いに違いのある人と人、人と地域、地域と地域、さらには国と国までも「つなぐ」こと、そこから新しい価値を創造していくことにある〉。さらに、つながりから新たなものを生み出すことが〈今、日本の社会に一番求められている〉と強調した\n\n\n\n▼河合さんの主張を久しぶりに思い出した。萩原朔太郎の没後80年にあたる来年秋、前橋文学館が全国の文学館などで一斉に朔太郎に関わる企画展「朔太郎大全」（仮称）を開く。その例のない仕掛けに、北海道から九州まで31もの館が参加するという\n\n\n\n▼資料や情報を交換し合い、各館の特色を生かした朔太郎像を模索する。1人の文学者によって生まれるこのネットワークが、人、地域を結び、日本を元気にする力をもつのではないか\n\n\n\n▼コロナ禍で文化芸術活動は制限を余儀なくされ、つながりの多くが分断されている。そんな厳しい事態だからこそ、文化力が担う役割は一層重みを増す。そのことを再認識させてくれる取り組みだ。", "publish_date": "20210215"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/14/56232/", "title": "2021年2月14日（日）", "text": "▼東京五輪・パラリンピック大会組織委員会の会長人事に「和魂洋才」の真髄を見る。日本古来の精神を堅持しながら、西洋からの優れた学問技術を摂取活用しようとすることだが、戦前は軍国主義、国粋主義の精神的支柱にもなった\n\n▼辞任を決意した森喜朗会長は組織委幹部と連携しながら、元日本サッカー協会会長の川淵三郎氏と面会し、後任を託した。受諾した川淵氏は森氏から「小池さん（百合子東京都知事）がえらく喜んでいたよ」と聞かされ、菅義偉首相や安倍晋三前首相の承諾を得たと説明されたと語った。新聞も、川淵氏就任は既成事実であるかのように報じた\n\n▼女性蔑視発言はその瞬間、政治指導者やマスコミ、スポーツ界など関係者の頭から後退した。「コロナがどうあろうと五輪はやる」という〝和魂〟を貫くにはどんな〝洋才〟、すなわち手段、人選が一番かを森氏は熟知していたということであり、見事な手際だった\n\n▼覆ったのは川淵氏が暴露したから。決定まで漏らすべからず、は人事のルールである。森氏への相談役要請など、軽率に過ぎた。輪を掛けて見事だったのは菅首相だろう。承諾しながらも「もっと若い人、女性はいないか」と言うのを忘れなかった。〝和魂〟を貫くためにどんな〝洋才〟が適任かを心得ているからだ。政界、スポーツ界、マスコミは一斉に女性会長に動き出した\n\n▼女性蔑視は「あってはならぬこと」の大合唱の中でやはり後退するに違いない。森辞任で済む問題ではないと識者らは口をそろえる。その通りであり、各界リーダーらの言う「組織委の問題」でもない。", "publish_date": "20210215"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/861159.html", "title": "２月１４日【大自在】 食品ロスとワクチン｜静岡新聞アットエス", "text": "店員が値引きのシールを食品に貼り始めると、買い物客が次々と近寄ってくる。ほんの少しの時間差で同じ商品が半額で手に入る。並んでいた弁当や総菜は、見る見るうちに消えていく。仕事帰りに立ち寄るスーパーで目にする光景で、時々その恩恵にもあずかっている。\n\n値引きの対象は消費期限が迫った商品で、売れ残れば、廃棄されるのだろう。買い物客もスーパーも食品ロスの解消に貢献している。コンビニ店でも広がればと常々思っている。\n\n今、世界では新型コロナ対策の切り札となるワクチンの争奪戦が繰り広げられている。この戦に加わっている国と、食品ロスが社会問題となっている国の多くが重なるような気がする。一方、国連によると、飢餓状態にある人は世界で７億人近くに上る。\n\n全人口のほぼ１１人に１人。そのほとんどがアジアやアフリカの途上国の人々である。武力紛争の拡大、気候変動による干ばつや豪雨、バッタの大量発生などで、飢餓に苦しむ人は近年増加している。\n\n新型コロナの感染者や死者はワクチン接種が広がれば減っていくだろう。日本でも１７日から医師らへの先行接種が始まる。ワクチンの開発や公平な分配を促す国際的枠組み「ＣＯＶＡＸ（コバックス）」を通じて、途上国にはワクチンが無償で供給される。\n\nただ、途上国ではワクチンより今日の食料が欲しいと訴える人も多いのでは。食料支援を続ける国連機関の世界食糧計画（ＷＦＰ）は、約８５円の寄付で栄養不足な子ども１日１食分の食料が賄えると、世界中に協力を呼び掛けている。", "publish_date": "20210215"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1260432", "title": "福井市順化１丁目の福井銀行本店前…", "text": "福井市順化１丁目の福井銀行本店前…\n\n【越山若水】福井市順化１丁目の福井銀行本店前の歩道に石碑がある。日本近代奇術の祖、松旭斎天一の生誕の地で没後１００周年を記念し建てられた。明治に国内外で活躍した人気の奇術師だ▼その天一について、県文書館の長野栄俊さんが「近代日本奇術文化史」（東京堂出版）に執筆している。これまでの天一の評伝とは異なり、幕末以降の奇術の通史の文脈の中で、多くの史料や新聞記事などを手がかりにして、天一像をより忠実に浮き彫りにしている▼得意芸だった水芸など江戸から続く手妻（てづま）に、西洋奇術を融合させた演目で人気を呼ぶ。大砲の中に人を入れて打ち上げる「大砲飛人の術」を紹介。新聞で「天一の専売特許ともいふべき奇術中の奇術」と高い評価を得て、詩人萩原朔太郎も「天一の独創になるもので、この奇術師の頭の好（よ）さと、奇警を好む特異な性格とを思はせる」とつづったことを記す▼欧米巡業ではベルギーの現地紙に称賛され、活動写真に日本人奇術師として初めて出演したようだ。「賜天覧」（てんらんをたまわる）を興行の広告に多用して奇術の地位向上を狙ったとの分析も、興味深い。西洋奇術師の世界で天一は２０年以上、高い人気を保った▼生誕の地の順化放課後子ども教室では、若手のマジシャンコンビを招き児童たちが手品を楽しんだ。没後１１０年目を刻む“順化の偉人”天一に思いをはせた。", "publish_date": "20210215"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014078068.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "耳の奥に残る声、というのがある。岩手県出身の女優、長岡輝子さんの声がそうだった。標準語でなく、故郷の言葉遣いで、同郷宮沢賢治の作品を朗読した。その声が忘れられない◆ほんわかとして温かみのある声、おっとりとした語り口。幕末生まれという祖母の盛岡言葉を思い出し、参考にしたと話していた。賢治もこんな口調で自作を読んでいたのだろうかと、つい想像が膨らんでしまう◆耳に残る声というなら、この方は外せない。あるときは仏映画のギャング、またあるときは悪と立ち向かう米ドラマの刑事…。俳優森山周一郎さんである。吹き替えでさまざまな男を演じ、８６歳で亡くなった◆低くて渋い声がずっしりと響いた。そこにひとつまみの艶をまぶした色気もあった。吹き替え相手のジャン・ギャバンやテリー・サバラスさんらには失礼ながら、作品名を見るとあの声が耳の奥から聞こえてくる◆宮崎駿監督のアニメ「紅の豚」で担当した主人公は、自分で自分に魔法をかけて豚になった空軍パイロットである。「飛べねぇ豚はただの豚だ」。きざと紙一重のセリフも、よわいを重ねた声だから落ち着く◆日本語の吹き替えは１９５５年に始まったそうだ。その歴史と歩んだ声。鬼籍の名優たちもきっと悼んでいる。２０２１・２・１４", "publish_date": "20210215"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210212090143.html", "title": "2年ほど前、県内自治体の新人公務員を対…｜奈良新聞デジタル", "text": "2年ほど前、県内自治体の新人公務員を対象にしたセミナーの講師を務めた。質問の時に20歳代の男性が「なぜ新聞は縦書きなのですか。横書きの方がずっと読みやすいのに」。\n\n\n\n国語の教科書、新聞は縦書き。それが日本語の常識だと頭に刷り込まれていたので、満足に答えられなかった。世代間のギャップである。\n\n\n\n書籍は今も縦書きが主流だが、スマホ、パソコンは横書きが基本。若い世代には横書きが読みやすく書きやすいのだろう。仕事で手書きの原稿など書いたことがない人が多いのでは。\n\n\n\n記者の原稿が手書きからワープロ入力に変わった際、推こうができず、より一層稚拙な文章になってしまい、泣きたくなった経験がある。\n\n\n\n携帯電話(スマホ)を使用して執筆、閲覧されるケータイ小説の特徴は「横書き、改行が多い、一文、一文が短い」に特徴があるという。\n\n\n\n三島由紀夫の小説「金閣寺」を読み直しているが、華麗なる修辞と巧緻を極めた表現に日本文学の神髄をみた。旧世代の偏見だが、三島がパソコンを使っていたら、果たして不朽の名作は生まれていただろうか。(栄)", "publish_date": "20210215"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1099917/", "title": "東京都内の地下鉄で始まった視覚…：山陽新聞デジタル｜さんデジ", "text": "東京都内の地下鉄で始まった視覚障害者向け新サービスを体験した。点字ブロック上に貼ったＱＲコードをスマートフォンがカメラで読み込み、改札やトイレなど目的地に音声で導く移動支援システムである▼「左に４メートル」「階段です」。進む方向や距離をこまやかに教えてくれる。専用アプリを利用するには講習が必要で、対応するスマホも限られてはいるが、半世紀余り前に岡山で生まれた点字ブロックと最新デジタル技術の出合いは感慨深い▼鉄道駅はバリアフリー化へ大きく動いている。ホームからの転落や列車との接触を防ぐホームドアは現在、１９００カ所余りの乗り場に設置されている。まだ全体の約１割だが、国は今後５年間で１・５倍に増やす計画で、関連予算が今国会で審議中だ▼とりわけ視覚障害者の事故が整備を加速させている。ホームからの転落は全国で年間９０件を超えることもあり、都内では昨年、ＪＲ日暮里と阿佐ケ谷、東京メトロ東陽町の３駅で死者が出た▼スマホの活用は鉄道にとどまらない。警察庁は信号の色を音声や振動で伝え、視覚障害者の道路横断を支援する機器を新年度約２千基の信号機に設置する方針という▼新型コロナウイルス対策で新しい生活様式が求められる時代。これまでにないツールの登場は歓迎だ。技術だけでなくこまやかな人の心も。", "publish_date": "20210215"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=726813&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「みんなで」が子どものころから苦手だったそうだ。お笑い芸人ヒロシさん。好きなキャンプもみんなでやるものと思っていたが、ある日１人で行くと、のびのびと楽しめた。「ソロキャンプ」として注目され、流行語にも▲「おひとりさま」「ぼっち」という生活スタイルは以前から広まっていた。背景には１人暮らし世帯の増加もあるだろう。気楽な面がある一方、病気や災害時の不安を抱える。経済的な困窮などで孤立を深める恐れも▲その負の面がコロナ禍で際立ってきた。誰もがマスクを着け、飲食店などでは席が離され、仕切られる。人との距離を感じる場面は少なくなく会話が減った。失業して人知れず貧困にあえぐ人も。生きづらさを抱え、若者や女性の自殺が増えている▲コロナ禍で深刻化している孤独問題。解消を図る担当大臣が設置された。兼務する地方創生担当相は「人と人のつながりを守る活動を進めたい」という。「自助」を強調してきた政権からどんな対策が出てくるだろう▲ヒロシさんは仲間と「みんなで」ソロキャンプをすることもある。あまり干渉せず、各自が１人を楽しむ。それでもみんなで囲むたき火は暖かで心地よいらしい。", "publish_date": "20210215"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613355609647/index.html", "title": "山陰中央新報社｜くっさめ、くっさめ", "text": "くしゃみが出そうになると「くっさめ、くっさめ」の言葉とともに、高校時代に習った古文の先生を思い出す。『枕草子』や『徒然草』の時代は、くしゃみをすることを「はなひる」と言い、「くさめ」は、くしゃみをしたときに早死にしないように唱える呪文だったという▼覚えやすい調子の「くっさめ」は、歌舞伎や能などで使われる言い方で、先生の名口調のおかげで長期記憶になったようだ。ちなみに「くさめ」も「はなひる」も同じ漢字を当てるが、こちらの方は難し過ぎて覚えられなかった▼日本は中世までは、貴族を中心に方角や日にちなどにも吉凶があり、陰陽師（おんみょうじ）が活躍したそうだ。『日本故事物語』（池田弥三郎著）によると、自分の意志で出したり、抑えたりできないくしゃみも霊の仕業と思われていたらしい▼こうした呪文は他にも残っていて、落雷を避けるために唱えたのが「くわばら、くわばら」。けがをした幼い子どもをなだめるために言う「ちちんぷいぷい」が登場したのは、もう少し後のようだが、ひと昔前までは耳にした▼くしゃみと鼻水に悩まされる花粉症の時季が来た。マスクで覆う口と鼻は大丈夫だが、目のかゆみが困る。コロナの感染予防には指でこすらない方がいい。飲み薬に加え、ゴーグルのような眼鏡を探すか。それともコロナ収束の願いを背負う呪文のように「ガースー（菅首相）」に期待するか。（己）", "publish_date": "20210215"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22029", "title": "四季風", "text": "昨年、短文投稿サイトのツイッターで「ポテサラ論争」が話題になった。総菜売り場にいた幼児連れの女性客に対して、高齢男性が「母親ならポテトサラダくらい作ったらどうだ」と言い放ち、その場を立ち去ったという投稿が発端だった ▼ネット上の書き込みなので真偽は定かではないが、この投稿を受けて、さまざまな意見が飛び交った。特に「母親なら…」という高齢男性の固定観念を非難する声が多かったようだ ▼東・・・\n\n関連記事", "publish_date": "20210215"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「テレビ電話（ビデオ通話）を利用している」が１５％から４６％になり、「日常的に携帯電話やスマートフォンで支払いをする」が１０％から３２％になった。２０１８年と２０年の比較だ。新型コロナウイルスの影響が色濃く出ているようだ▲\n\n博報堂生活総合研究所の生活定点調査のデータである。この調査は１９９２年から隔年で生活者の価値観を定点観測している。２０年は過去最高や過去最低を更新する項目が目立った。生活者の変化の規模は金融破綻などが起きた１９９６～００年ごろに匹敵する大きさだという▲\n\nこちらの規模感はバブル経済期の９０年に匹敵するといえようか。東京株式市場の日経平均株価が約３０年半ぶりに節目の２万９０００円を上回った。３万円の大台を前にした今後の推移が注目される▲\n\n金融緩和拡大による市場でのカネ余りが、この株高を演出している側面があるのだろう。実体経済から懸け離れており、生活者としては現実感を持って受け止めるのは難しい▲\n\n生活定点調査をみてみると、先行きに不安を抱える人が増えている。「今後、経済的に楽になると思う」は２年前から６ポイント近く減少し、過去最低の１１％だった▲\n\n一方で生活のデジタル化が進む。最近１年間にインターネットで買い物をしたのは過去最高の６６％。２０年前はわずか５％だった。新たな様式を前向きに取り入れようとする姿が浮かぶ。こうした変革が今の不安の払拭（ふっしょく）につながってほしい。", "publish_date": "20210215"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/434873/", "title": "小社会 南北格差｜高知新聞", "text": "小社会 南北格差\n\n「お菓子の中のお菓子」「スイーツの王様」と呼ぶ人もいるようだ。チョコレート。子どもも甘党の大人も、一口食べればにっこり。\n\n\n\n甘くて香りも豊かなので、疲れた時はエネルギー補給ができ、癒やされる。原料のカカオ豆に含まれるポリフェノールは健康成分としても注目されている。幸せを感じられるお菓子だ。\n\n\n\nそんな印象も豊かな国の見方だと、佐藤清隆・古谷野哲夫著「カカオとチョコレートのサイエンス・ロマン」に教えられた。カカオは高温多湿の熱帯地域でないと育たない上に、収穫率が低い。虫媒花のため殺虫剤が散布できず、農家はマラリアに感染する危険も高いという。\n\n\n\n途上国の農家が過酷な環境で原料を栽培し輸出してこそ、先進国はチョコを作り、味わえる。しかも熱帯ではチョコは溶けるため、食べることさえ難しいという。「チョコレートの南北問題」と同書は呼ぶ。\n\n\n\n日本政府が新型コロナウイルス感染症ワクチンをきょうにも初承認する見通しとなった。折しもバレンタインデー。接種開始に向け準備が本格化するが、ワクチンには極端な南北格差がある事実を改めて考えずにはいられない。\n\n\n\n国際ＮＧＯによると、人口の５倍近い数のワクチンを確保した富裕国がある一方、ことしの年末までに人口の約１割しか接種できない国が６７あるという。チョコが溶ける熱帯の途上国ではワクチンの低温管理も簡単ではない。甘くない問題である。\n\n\n\n\n\n２月１４日のこよみ。\n\n旧暦の１月３日に当たります。みずのと み 三碧 先負。\n\n日の出は６時５１分、日の入りは１７時４９分。\n\n月の出は８時２９分、月の入りは２０時１０分、月齢は２．３です。\n\n潮は中潮で、干潮は高知港標準で１時２８分、潮位－５センチと、１３時３９分、潮位４６センチです。\n\n満潮は７時５６分、潮位１６２センチと、１９時２９分、潮位１６２センチです。\n\n\n\n２月１５日のこよみ。\n\n旧暦の１月４日に当たります。きのえ うま 四緑 仏滅。\n\n日の出は６時５０分、日の入りは１７時５０分。\n\n月の出は８時５７分、月の入りは２１時０６分、月齢は３．３です。\n\n潮は中潮で、干潮は高知港標準で１時５６分、潮位６センチと、１４時１１分、潮位４３センチです。\n\n満潮は８時２０分、潮位１５９センチです。\n\n\n\n２月１６日のこよみ。\n\n旧暦の１月５日に当たります。きのと ひつじ 五黄 大安。\n\n日の出は６時４９分、日の入りは１７時５１分。\n\n月の出は９時２４分、月の入りは２２時０２分、月齢は４．３です。\n\n潮は中潮で、干潮は高知港標準で２時２２分、潮位１９センチと、１４時４４分、潮位４２センチです。\n\n満潮は８時４２分、潮位１５５センチと、２０時４０分、潮位１４４センチです。", "publish_date": "20210215"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210215092525?c=39546741839462401", "title": "バレンタインデー ｜ 長崎新聞", "text": "自分には縁のない話、と諦め半分なのに、なぜかグズグズしている放課後の教室。と「ねえねえ」と女子に声を掛けられる。えっ、ボク？。来た？ ところが、女子の言葉には続きが－。「ねえ、○○君呼んできて」。あ、はいはい▲などなど壮絶なぬか喜びの記憶とともにある日付…そんな“元・男子”も多かろう。女子は女子で、渡せずじまいのあの日の小さなチョコレートのことを思い返してみたり。きょう14日はバレンタインデー▲もともとの由来は－。「士気が下がる」と兵士の結婚が禁じられた時代の古代ローマで、恋に落ちた兵士と娘たちをひそかに結婚させ、皇帝の怒りを買って殉教したバレンチノ司祭の処刑日がこの日。バレンタインは司祭の名の英語読み▲時は流れて「男性にチョコを贈ろう」と菓子メーカーが東京のデパートで女性向けのキャンペーンを展開したのは1958年のこと。調べ物の途中で「恋愛の主導権を女性の手に」の意図が込められていた、との説も目にした▲ちょっと待った。女性から告白するのは“この日限定”なのか、それは変だ。いやいや、きっとそんな時代だったのだ…と、改めてあれこれ考えるのは「女性蔑視発言」の余波だろうか▲きょうは日曜日で、学校はお休み。教室のぬか喜びは少なめかもしれない。（智）", "publish_date": "20210215"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/632883", "title": "バレンタインデー｜有明抄｜佐賀新聞LiVE", "text": "高校時代、散髪中に理髪店のお兄さんとバレンタインの話題になった。そのお兄さん、仕事帰りにふと甘い物が欲しくなり、行きつけの食品店でチョコレートを買った。自宅で食べながら、その日がバレンタインデーだったことに気づく。「もてない男が一人寂しくチョコを買っていったと、店員に笑われたのでは」というお話◆きょう１４日はバレンタインデー。欧米では恋人同士で愛を祝う日で、花やカードなどを贈り合う。それをチョコに替え、「女性から告白できる日」とした日本の仕掛け人は「メリーチョコレートカムパニー」２代目社長の原邦生くにおさんだったといわれている◆その仕掛けに乗って、この日だけドキドキした男性は多いかも。人が人を好きになるのは自然な感情なのに、他人の恋路は気になる。はやしたり、はやしたてられたり、甘酸っぱい青春時代を思い出す人もいるだろう◆お菓子業界はさらに仕掛けを加える。義理チョコ、本命チョコがはやり、やがて「友チョコ」や「自分チョコ」も登場した。４０年前、理髪店のお兄さんは「自分へのご褒美」という流行を先取りしただけ。きょうは家族から甘いお菓子をもらうはずだ◆人を幸せにする仕掛けだったら、その甘いわなに喜んではまりたいと思う。義理や本命、友に自分…。チョコに限らず、性差を超えて大切にしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210215"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1271676.html", "title": "＜金口木舌＞井戸端会議だからこそ", "text": "「おばちゃんの井戸端会議じゃないんだから」。女性議員の発言を男性議員が皮肉った。琉球新報社が県内の女性市町村議員を対象に実施したアンケートで寄せられた記述。女性議員はセクハラや性差別と受け止める\n\n▼共同井戸に集う女性たちが世間話をすることをからかっている。軽んじられがちだが、公の場で多彩な人が自由で対等な会話を楽しむのが「井戸端会議」。地域の課題に気付く機会になる\n\n▼那覇市の繁多川公民館を運営するNPO法人の名称は「1万人井戸端会議」。住民参加のワークショップを開き、公民館と住民の役割を分担し災害時の避難訓練に取り組んだ。井戸端会議の手法で地域づくりを進めている\n\n▼公の空間と反対の「密室」が問題になっている。東京五輪・パラリンピック組織委員会の森喜朗会長が女性蔑視発言を受けて辞任を表明した。森会長は後継に五輪の選手村村長の川淵三郎氏を推したが「密室」と批判を浴び頓挫した\n\n▼会長の選定・解職は規定で理事会の権限と定められている。会長が独断で後任を探そうとした。あきれた人は多いだろう。特権のある男性中心に物事を決める「ムラ社会」のおきてが見える\n\n▼日本の意思決定の場は男性が圧倒的多数を占める。同質集団は異論が出にくい、変革が生まれにくい。「井戸端会議」が生み出す空間は、多様で柔軟な発想があふれている。\n\n\n\n", "publish_date": "20210215"}
]