[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/576225/", "title": "被爆者なき時代：北海道新聞 どうしん電子版", "text": "爆心地からわずか６００メートル。そこに立花隆さんが生まれた長崎医大（現長崎大学医学部）付属病院はあった。「あの日、生まれた場所付近にいたとしたら私は確実に死んでいたはずだ」（「被爆者なき時代」文芸春秋２０１５年３月号）▼１９４５年８月９日にはすでに５歳となり、一家で北京に引っ越していた立花さん。原子野に残った病棟跡の写真を見たのは小学６年生の時だった。「お前はここで生まれたんだよ」と親が示した写真に口もきけぬほどの衝撃を受けた▼原水禁運動に関わったのはごく自然なことだったという。東大の学生代表として原水禁世界大会に参加。哲学者ラッセルが率いた核軍縮キャンペーンから会議への参加を招請されたこともある▼取材で欧州に滞在中、第１次世界大戦の最後の従軍兵の訃報に接したことがあった。戦争体験者もいつかいなくなる。その記憶をどう継承するか。若い世代が問われていると感じた▼戦後７０年に合わせ長崎大学で行った特別講義は「被爆者なき時代に向けて」と名付けた。核戦争を再び起こさないためにどうするか。そして被爆経験者がいない時代をどう生きるか▼参加したのはゆとり世代と呼ばれる学生。その教育政策には批判的であった立花さんだが、臆せず物を言う自己表現力を頼もしく思ったという。あくなき好奇心と探求心。知の巨人がうれしそうに見守る姿が目に浮かぶ。２０２１・８・８", "publish_date": "20210808"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210808khn000001.html", "title": "河北春秋(8/8)：コロナ禍で異例の１年延期で開催された東京… | 河北新報オンラインニュース", "text": "河北春秋(8/8)：コロナ禍で異例の１年延期で開催された東京…\n\nコロナ禍で異例の１年延期で開催された東京五輪がきょう幕を閉じる。入れ替わるようにあす始まるのが、第１０３回全国高校野球選手権大会。昨夏の第１０２回大会は、こちらもコロナ禍で戦時中以来の中止となり、２年ぶりの開催だ▼今回は出場校の出場回数表記が従前と違う。中止でも１０２回大会がカウントされるためで、１０１回大会に続く出場は「中止の１０２回大会を挟んで○大会連続○度目の出場」となる。ところが、東北では青森、岩手、宮城、福島で強豪校の連続出場が途切れた▼今春の選抜大会覇者の東海大相模は選手の集団感染で神奈川大会を途中辞退した。連続出場を逃した東北の強豪４校にも昨夏の中止やコロナの影響は少なからずあったはず。集中力や緊張感を持続するのは容易でない▼７６年前の８月９日、原爆が投下された長崎で兄を失い、自らの被爆体験を表現した歌人の竹山広さん（１９２０～２０１０年）も元球児。旧制中学時代、海星の選手として夏の甲子園大会長崎予選で優勝したが、北九州予選で敗退した▼その思いを＜つひにわが踏むをえざりし甲子園の土をかき入れゐる敗者たち＞と詠んだのは、白球を追った時から７０年後の最晩年だった。令和の球児たちはコロナ下の青春をどう振り返るだろうか。（２０２１・８・８）", "publish_date": "20210808"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210808AK0017/", "title": "北斗星（８月８日付）｜秋田魁新報電子版", "text": "「山歩いてたら土管があるんだよ。（中略）よく見ると、それが動くんだよ」。大蛇の目撃談だ。土管というのは排水路などに使われる粘土を焼いた円管のことだろうか。やぶからやぶまで伸びた体はどちらが頭かしっぽか分からないほど長かった\n\n\n\n▼北秋田市阿仁地区のマタギの取材を長年続けるノンフィクション作家・田中康弘さんが同地の山の師匠から聞いた話。それをきっかけに全国の山で暮らす人たちの不思議な体験を取材した「山怪」シリーズ３巻（ヤマケイ文庫）が人気だ\n\n\n\n▼山中でキツネやタヌキの仕業とされる正体不明の光や音に遭遇した話や滑稽な話、怖い話と内容はさまざま。山は猟の獲物など多くの恵みを与えてくれる一方で人知の及ばないこと、危険なことも多い。そんな山との関わりが今も多くの「怪」を生み出しているのか\n\n\n\n▼どう理解していいか戸惑うような体験談の数々を読んでいると自然に山への畏怖が湧いてくる。きょうは「山の日」。山に親しみ、山の恩恵に感謝する日とされる\n\n\n\n▼本来の山の日は８月１１日。東京五輪閉会式がきょう行われるのに合わせ、都心の混雑緩和などのために日付が変更された。あすは振り替え休日、１１日は平日なので念のため\n\n\n\n▼大館市の「大館大文字まつり」は２０１８年から山の日の実施となった。昨年はコロナ禍で中止。今年は２年ぶりに鳳凰山の大文字焼きだけが行われる。日本一の大きさとされる大文字の炎がコロナを焼き尽くしてくれないものか。", "publish_date": "20210808"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽俊足で勇壮無比。古代ギリシャの詩人が讃（たた）えたのがアキレウスである。母である海の女神が産んだ直後、不死身にすべく火にかざしたのが力の源という。しかし、母が掴（つか）んでいたアキレス腱（けん）の部分は弱点として残った。\n\n▼▽どんな強者（つわもの）も完全無欠ではない。改めてそのことを思い起こさせたのが、東京五輪の陸上男子400メートルリレー決勝だった。現代日本のアキレウスたちが磨いてきたバトンパスにミスが出た。ぼうぜんとトラックを歩む第1走者多田修平の手にはバトンが握られたままだった。\n\n▼▽悲願の金メダルを目指し「勝負にいった結果」（山県亮太）という。メンバーが個人種目では結果を出せなかったことも影響したか。ただ「失敗したからといって次から守りに入るのではなく、どんどん攻めていく」（小池祐貴）の言葉には、一筋の希望が見えた気がする。\n\n▼▽五輪のメダルはかように、選手の気持ちが凝縮された先にある。なのに金メダリストが表敬訪問した際、突然メダルをかじってみせたのが河村たかし名古屋市長だった。地道な鍛錬の日々を思いやるよりも自らのパフォーマンス優先。そんな態度にはあぜんとするほかない。\n\n（2021/08/08付）", "publish_date": "20210808"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210808-645767.php", "title": "【８月８日付編集日記】五輪閉幕とコロナ禍", "text": "大半の競技が無観客となった中、テレビやネットの中継を通し一喜一憂し、今までと違う巣ごもり生活を楽しんだ人は多かっただろう。連日、熱戦を繰り広げた東京五輪はきょう最終日を迎えた\n\n▼日本勢の活躍が大会を盛り上げた。お家芸の柔道や体操、レスリング、新競技のスケートボードなど獲得した金メダルは過去最多となった。頂点に立つまでの数々の激闘では驚異的な粘りを見せた選手やチームが少なくない\n\n▼卓球混合ダブルスの水谷隼選手と伊藤美誠選手のペアは準々決勝のドイツ戦で６―１０のマッチポイントに追い詰められた。一つのミスも許されない場面から４連続得点で追い付き、大逆転劇を演じた。世界王者・中国との決勝は終始、攻めの姿勢を貫き、日本卓球界初の偉業を成し遂げた\n\n▼新型コロナウイルスの急拡大に伴い、いわき市できょう県内初のまん延防止等重点措置が適用される。市内では飲食店や児童施設などでクラスター（感染者集団）が頻発し、今月に入り、確認された新規感染者は３００人を上回る\n\n▼医療崩壊という最悪の事態を招かないためにも、ここが踏ん張りどころだ。五輪の選手から励まされ、感じたことは多い。最後まで粘り強く戦いたい。", "publish_date": "20210808"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/485978", "title": "そろばんの日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "そろばんの日\n\n幼い頃、そろばんをやりなさい、と祖母にしきりに勧められた。小学校の授業もあって購入したが、ひっくり返してじゃらじゃら、が関の山。今でも計算が苦手なのは、罰が当たったのかもしれない▼きょう８月８日はそろばんの日。珠を弾く「パチ（８）パチ（８）」の音にちなんだ語呂合わせで、１９６８年、全国珠算教育連盟により制定された▼そろばんは計算力だけでなく、集中や忍耐、数を深く理解するなどの力を育むとされ、現行の小学校学習指導要領でも重視する度合いが高まっている。「小さい時のほうが暗算力が付く」と、県内69カ所の珠算教場が加盟する同連盟栃木支部の野沢敏夫（のざわとしお）支部長▼学研教育総合研究所の小学生白書によると、そろばんを習いに通う児童は、ここ数年、５～８％台で推移する。意外に多く感じる。それ以上に、子どもに習わせたい保護者が１割ほど、１年生では２割近くに上るのには驚く▼とはいえ同支部の検定ベースで、受験者は数十年前の１万５千人ほどから２０１９年の約７千人に減った。昨年は新型コロナ禍で減少に拍車が掛かった上、教場で読み上げ算を控えざるを得ないなど影響が出ている▼野沢支部長は「昔からの文化であり、計算力を育む最高の教具」と勧める。大人になって後悔しても遅い。取り組む子どもが増えるといい。", "publish_date": "20210808"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/316338", "title": "08【三山春秋】江戸時代の貨幣発行は…｜三山春秋｜上毛新聞ニュース", "text": "▼江戸時代の貨幣発行は金貨を金座、銀貨を銀座という機関が担った。江戸のほか駿府や京都などに置かれ、江戸以外は廃止縮小された。東京・銀座の地名はこの発行所が置かれたことに由来する\n\n\n\n▼貨幣は高品質で、金の含有率が最も高い小判で87％あった。ただ、幕府の財政が厳しくなると50％台に質を落として大量発行したため、幕末にはインフレを招いた\n\n\n\n▼質が重要なのは洋の東西を問わず同じ。かつてコイン取引業者は貨幣をかんで本物か確かめた。金銀は他の金属より軟らかく、本物なら歯形が残るためという\n\n\n\n▼夢か現実か確認のためではなかろうが、五輪の表彰式後に選手がメダルをかむしぐさは定番になった。これに東京五輪の大会組織委員会が「公式見解としてお伝えします。メダルは食べられません!」とSNSに投稿し話題になっている\n\n\n\n▼金メダルは1912年のストックホルムを最後に純金ではなくなった。今回は1位が純銀に金メッキ製約556グラム、2位は純銀約550グラム、3位は銅と亜鉛5％の合金「丹銅」約450グラムと公表されている。かむ必要はないが、「きっとみんなかむのでしょうね」と組織委\n\n\n\n▼緊張から解き放たれた選手のポーズは見る側も自然と笑顔になる。一方、県勢が活躍したソフトボール選手の金メダルを、名古屋市長が断りなくかんだとのあきれたニュースもあった。こちらは現実でなく夢であってほしい。", "publish_date": "20210808"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/08/63317/", "title": "2021年8月8日(日)", "text": "▼５回目という三重県独自の「緊急警戒宣言」発令の中で今回ほど間が抜けて感じたのは筆者だけか\n\n▼感染拡大気配を受け「２日連続17人超なら厳しい措置」と、鈴木英敬知事は６月にルールを決めたが、７月中旬に満たしたら病床使用率、８月には重症病床使用率という別のルールを持ち出して「措置を講じる状況ではない」。過去最大の74人突破でも改める姿勢を見せず、宣言はいわば唐突だった\n\n▼「重症者の急増には至っていない」として、再び飲食店への営業時短要請に慎重な姿勢に転じた。デルタ株で感染拡大、重症化増、ワクチン無力化の可能性があり「戦局が変わった」と米疾病対策センター（ＣＤＣ）が指摘する中で、知事は発言にどれほどの確信があるのか。官邸情報をいち早く入手することで対応できる状況ではなく、むしろ後手を踏みかねない\n\n▼宣言も、相変わらず県民の自粛頼りで、手詰まり感。宿泊療養施設の入所基準緩和や自宅療養者への支援などは入院制限への備えか。それらが機能するための医療体制には触れず、保健所の増員もこれからだという。どれも知事職中に「全う」できそうにない\n\n▼宣言初日、津市郊外の運動公園では野球場で高校生の歓声が響き、テニスコート全３面が使用され、うち２面は20人ほどの中高年グループ。数メートル離れたベンチに切れ切れに男女の声が聞こえてくる。「感染が…」「４千人（東京に１日当たり感染者）と言ったら安濃町の人口の半分ぐらいか。えらいこっちゃ」「オリンピックはやっているんだから…」\n\n▼県に宣言が出たことは知らないようだ。", "publish_date": "20210808"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1374307", "title": "越前焼のメッカといえば、福井県越前町の旧宮崎村小曽原一帯に整備された越前陶芸村…", "text": "【越山若水】越前焼のメッカといえば、越前町の旧宮崎村小曽原一帯に整備された越前陶芸村である。日本六古窯と称される越前古窯発祥の地で中核的施設を担う県陶芸館が開館５０周年を刻んだ▼水上勉さんは越前陶芸村を「陶土を家のそばに保ち、静かに土をこね、壺（つぼ）をつくる人の、知足の生の桃源郷」と表現する。美術史家の乾由明さんはこう著す。若い作家は土地に生きる古越前の伝統を感得しながらも、古越前が衰微したため形式にとらわれず、独創性を発揮できる作陶の場である（越前陶藝村）▼開館５０周年記念の特別企画展に、越前焼を代表する一品が里帰りし出品されている。唯一の重要文化財「古越前広口壺」。京都府の由良川河口付近で出土した。古越前で数少ない銘文をもち壺の肩に９行の文字が刻まれる▼「かけん四年」（１３０６年）と年代が確認できる。また、銘文から浮かび上がる織田のとらが大夫といわれる人物像をはじめ、由良川河口までの運搬経路や方法などについて地元織田の研究者、故杉本壽さんは考察を試みていた。自著の「日本の陶磁１０越前」で「夢をふくらませてくれる甕（かめ）」との思いを記す▼企画展では中世の越前焼に絞り、海運で北東日本海一円を流通圏とするブランド化に成功した流れを、消費地の出土品から検証。中世都市一乗谷朝倉氏遺跡での大量消費が越前ブランドを確立したと結ぶ。", "publish_date": "20210808"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014573686.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "真夏の東京五輪がきょうで終わる。コロナ禍に加え、猛暑での大会になった。暑さにまつわるいろんなことを思い出す◆国会に質問主意書という制度がある。文書での質疑だ。５年前、この質問主意書で五輪開催の時期についてただした参院議員がいた。「晴れる日が多く、かつ温暖」だから「理想的な気候」と日本はアピールしたが、本当にそう思うのか、梅雨明けの猛暑は危険ではないかと◆温暖ではなく酷暑と、だれだって思う。その懸念に内閣は答えた。それは招致委員会の意見なので、政府はコメントを控える。ただし「大会開催期間中の暑さ対策については重要と考えている」。素っ気ない◆１９６４年の前回東京五輪は秋晴れで始まった。同じように秋にできないかという意見をよく聞いた。１年延期になったとき、春に移そうという声もあった。いずれもそのうち、耳にしなくなった。残念なことに◆猛暑五輪で健闘した選手に拍手。炎天下で汗を流した大会関係者やボランティアの労に感謝。でも真夏にスポーツの祭典を開いたことへの疑問が、心の底でくすぶる◆だれかの都合ではなく、開催地にとってもっとも気持ちのいい季節に世界から集まり、競う。東京が、そんな五輪のあり方を探るきっかけになればいい。２０２１・８・８", "publish_date": "20210808"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210806085806.html", "title": "そもそもかじるものではないが、それが許…｜奈良新聞デジタル", "text": "そもそもかじるものではないが、それが許されるのは選手だけだろう。名古屋市の河村たかし市長が東京五輪ソフトボールの日本代表、後藤希友選手が持参した金メダルをかじって物議を醸している。\n\n\n\nメダルまでの道のりとそれを獲得した選手の気持ちを思えば、「かじる」という行為が許されるはずはない。\n\n\n\n後藤選手の了解を得たわけではなく、ゲリラ的な行為だが、例え本人の許しがあったとしても、遠慮するのが礼儀だろう。河村氏の行為には、金メダリストに対する礼儀も敬意も感じられない。\n\n\n\n問題化した4日の対応も悪い。「最大の愛情表現だった。迷惑を掛けているのであればごめんなさい」などとコメント。「なめている」と感じた人も多かったのではないか。\n\n\n\n市に寄せられた苦情は4千件以上。後藤選手が所属するトヨタ自動車も「あるまじき行為」と怒りをあらわにし、河村氏は5日、「長年の努力の結晶を汚す行為」と陳謝した。\n\n\n\nコロナ禍の中でスポーツの力を実感させた東京五輪も8日まで。今回の騒動は、外伝の一つとして記憶されることになりそうだ。(増)", "publish_date": "20210808"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1161649/", "title": "今年は文筆家内田百けんの没後５…：山陽新聞デジタル｜さんデジ", "text": "今年は文筆家内田百けんの没後５０年。「文芸の道」と題した記念展が出身地岡山市にある吉備路文学館で開かれている。４９作もの著作が並ぶ姿は壮観だが、同時開催の展示にも注目したい。内田百けん文学賞の３０周年記念展である▼「僕は、岡山が大切で大切でしょうがない」と百けんは言った。賞は故郷をこよなく愛した百けんにちなみ岡山県と県郷土文化財団が岡山ゆかりの随筆・短編小説を対象に１９９０年に創設した▼２年に１度の公募で、審査員は故阿川弘之さんや小川洋子さんら。昨年の１５回までの最優秀賞、優秀賞はブラジル在住者の作品も含め６１作になる。１作ごとの内容と作品に登場した地域や事物を地図や写真で紹介した展示が、この文学賞の特徴をよく表している▼岡山市を流れる祇園用水、笠岡諸島の真鍋島、戦時中に作られた備前焼の手りゅう弾…。登場する風物は多彩。戦時中に岡山県内に疎開していた永井荷風、谷崎潤一郎の文豪２人が再会した事実から想を得た創作もあった▼県外の応募者が取材し表現した岡山の姿も興味深い。第２回から審査員を務める小川さんは「岡山にはなんと魅力的な物語の舞台が数々あることか」と言う▼作品からは土地にまつわる懐かしい記憶や、今では忘れられつつあるふるさとの歴史もよみがえる。さて、次回はどんな岡山に出合えるか。", "publish_date": "20210808"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=781602&comment_sub_id=0&category_id=143", "title": "鬼になった「インターネットコオロギ」", "text": "暦の上では秋を迎えたものの、熱帯夜や真夏日からまだ逃れられそうにない。せみ時雨も峠を越すのはこれからだろう。虫の音を取り上げるのは気が早いかもしれない。では、実験室のコオロギ談議はいかが▲透明な飼育ケースの中で卵の時から隔離し続けた雄は、情け容赦ない凶暴コオロギになるという。集団で飼われたものは、雄同士のけんかで相手が逃げ出せば攻撃を控える。ところが、「一匹コオロギ」はお構いなしで、とどめを刺すまでやめない▲研究を続けてきた金沢工業大の長尾隆司教授は「インターネットコオロギ」と呼ぶ。餌も独り占めの安住の地に好きなだけ浸っていられる―。独り善がりとなりがちなネット環境と重ねたようだ▲庶民の知恵を集めた江戸の川柳集「誹風（はいふう）柳多留（やなぎだる）」にも、こんな句がある。〈金太郎悪く育つと鬼になり〉。桃太郎と並ぶ元気印も、ぐるりの環境によっては…という戒めだろうか。過ぎし日々を振り返ると、思わず暑さを忘れそうな冷や汗が垂れる▲コオロギはもう３億年以上、地球の変化を生き抜いてきた。その生き残り戦略に学ぶべきものがあるはず。秋本番には、虫の音がひと味違って聞こえてきそうな気もする。", "publish_date": "20210808"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/75719", "title": "明窓・多鯰ケ池ミステリーツアー", "text": "鳥取砂丘の南東にある多鯰ケ池（たねがいけ）の東側を走る旧道は心霊スポットとして知られる。山沿いで夜走ると明かりも通る車もなく、ただでさえ気味悪いのに、幽霊が出るとされるホテル廃虚や「幽霊看板」と呼ばれる立て札があった。誰が設置したのか分からないが、木の板に手書きの赤い字で「み仏あらわれしゆえ…（以下解読不能）」と幽霊が出る旨、書いてあった▼３０年ほど前の学生時代、肝試しで抜いて持って帰った。しばらくマイカーに放置していたが、霊感の強い親友に「絶対戻した方がいい」と言われ怖くなり、返しに行った▼旧道はもともと国道９号。１９６４年東京五輪の時は聖火リレーのコースになり、池付近が中継地点だったようだ。当時、鳥取市街から砂丘に行くには、この道を通って池を回り込んでおり、池もボートに乗るカップルでにぎわったと聞く。６５年に池の西側に新しい国道９号（現在は県道）ができ、砂丘へのアクセスが良くなると、池も旧道も存在感が薄れていった▼近年、多鯰ケ池ににぎわいを呼び戻そうと地元住民らが散策道整備やイベント開催に取り組んでいる。圧倒的な知名度と存在感を誇る砂丘と、隠れた名所の取り合わせは、観光の幅を広げるはずだ▼多鯰ケ池のほとりには蛇にまつわる伝説のある開運スポット、多鯰ケ池弁天宮もある。旧道とともにミステリーツアーと銘打って売り込むといいのではないか。（志）", "publish_date": "20210808"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30245", "title": "四季風", "text": "車庫に放り込んだ引っ越しの荷物を仕分けしていた時、子どもの頃に夢中で追い掛けたあこがれのチョウが飛んできた。白地に何本もの黒色の線が幾何学的な模様に見える「イシガケチョウ」だ ▼何かを求めているのか、一定の場所を飛んでいた。水が欲しいのだろうと、地面に水をまいた。すると、１０分ぐらい羽を休めたままで、じっくりと写真を撮ることができた ▼近畿地方以西に生息する南方系のチョウで、少年時代・・・\n\n関連記事", "publish_date": "20210808"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「天下の台所」と大阪が呼ばれたのは地方からコメが集中したことが大きい。江戸時代、他の地より早く換金された。収入はコメの年貢に頼り、支出を貨幣でまかなう藩主が重視するのは当然だった（土肥鑑高著「米の日本史」）▲\n\n流通の活発化は自由な取引手法を生みだした。現物との交換を約束した「米切手」の売買。実在しない銘柄を売り買いし、期日までに反対取引を行う「先物取引」も登場。価格変動リスクの回避につながった。幕府公認の大阪・堂島は世界に類を見ない先進市場だったといわれる▲\n\n戦時統制でコメ先物が廃止されてから８０年余り。国内で唯一、試験上場を続けてきた大阪堂島商品取引所の本上場を国は認めなかった。同社は撤退を表明、復活の芽はなくなった▲\n\n試験に費やされた期間は１０年。国は取引への参加生産者が増えず、恒久的な上場は心もとないと判断した。だが取引量が少ないトウモロコシや小豆などは上場済みで他の力学が働いた感は否めない▲\n\nＪＡグループや自民党は反対を鮮明にしてきた。ＪＡは米価への影響力が低下しかねず、自民が支持基盤を援護射撃。試験段階で心配されていた価格の乱高下は起きていないが「主食を投機対象にするのは問題だ」と国に迫った▲\n\n先物への警戒感が強かったのは幕府も同じ。それでも商人に流通の活性化を委ねた。コメ需要の先細りに打開策が見えない現在、したたかさは学ぶべき気がする。", "publish_date": "20210808"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/478050/", "title": "小社会 学徒動員｜高知新聞", "text": "小社会 学徒動員\n\n広島（６日）、長崎（９日）の両原爆の日、そして１５日の終戦の日。この「鎮魂の８月」には、先の大戦で犠牲になった戦死者への弔いである「お盆」の行事も含まれていよう。\n\n\n\n大学生時代、この時季に帰省すると、両親が当時も高価だった天然ウナギを注文し「食べや、食べや」と口うるさいほどに勧めてくれた。戦時中、二人は学徒動員にかり出されていた。\n\n\n\n父は日章飛行場（現南国市の高知空港）で米軍機の襲撃を受け、転んだ目の先を銃弾がかすめていったという。兵庫県の軍需工場に動員されていた母は広島の方向に、後に考えれば原爆とおぼしき強い光を見たらしい。その両親も近年相次いで鬼籍に入った。\n\n\n\n今にして思う。あのウナギの「食べや」には、二人の飢餓体験があるのではないかと。一命は取りとめたものの、わが子には同じ思いをさせたくない。そんな戦争の古傷がうずいたのだろうか。両親と同世代の人から、食うや食わずの青春時代の体験も聞いたことがある。\n\n\n\nまして前線に出陣し、若い命を散らせた学徒の無念さは、いかばかりであったろう。いかにその行為を美化しようとしても、前途ある若者を死に追いやった責任は免れない。\n\n\n\n被爆、敗戦から７６年。戦争体験のない世代が戦争を語り継ぐことは、ますます難しくなっている。だが諦めてはならない。鎮魂と五輪の「平和の祭典」が、ちぐはぐに交差する日本の夏である。\n\n\n\n\n\n８月８日のこよみ。\n\n旧暦の７月１日に当たります。つちのえ ね 三碧 先勝。\n\n日の出は５時２３分、日の入りは１９時００分。\n\n月の出は４時３７分、月の入りは１９時０７分、月齢は２９．１です。\n\n潮は大潮で、満潮は高知港標準で５時１７分、潮位１８５センチと、１８時４６分、潮位１８７センチです。\n\n干潮は１２時０３分、潮位２０センチです。\n\n\n\n８月９日のこよみ。\n\n旧暦の７月２日に当たります。つちのと うし 二黒 友引。\n\n日の出は５時２４分、日の入りは１８時５９分。\n\n月の出は５時３９分、月の入りは１９時４５分、月齢は０．５です。\n\n潮は大潮で、干潮は高知港標準で０時１８分、潮位９５センチと、１２時３８分、潮位１６センチです。\n\n満潮は５時５６分、潮位１９１センチと、１９時１６分、潮位１９１センチです。", "publish_date": "20210808"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/780836/", "title": "あの日の春秋：胸に響く五輪のドラマ（2008年8月19日）", "text": "86位に終わったが、宮沢崇史選手（30）＝長野市＝について書きたい。茶の間の関心が向きにくい自転車ロードレースで、北京五輪は小さなドラマを用意していた▼宮沢選手は小学1年のとき父親を病気で亡くし、母親に女手一つで育てられた。自転車レースの最高峰「ツール・ド・フランス」をテレビで見て「いつか僕も」と夢見た。高校は自転車の部活動があるところを選んだ▼高校卒業後に欧州に修業に行ったこともある息子を、経済的にも支えた母親の純子さん（60）が肝硬変で倒れたのは、2001年のことだった。治療法は生体肝移植しかないと告げられた▼日本の実業団で夢を追っていた宮沢選手は、自分の肝臓のほぼ半分を提供する。競技生活を絶たれるかも、と母親は自分のことより息子の将来を案じた。息子は「家族だから当たり前」と迷わずドナーになった。「苦労をかけっぱなしだったし」▼体力はすぐには戻らない。競技再開後も芳しくなく、所属先を解雇された。そこからはい上がった。母親のためにも負けるわけにいかない。貯金をはたいて海外で自分を鍛え直し、実績を重ねてつかんだ五輪切符だった▼レースは開会式翌日にあり、高低差600メートルの全長245キロを7時間弱で完走した。一番きつい所で応援するからね。そう言っていた純子さんは、万里の長城一帯を周回するゴール近くの坂道で「たかしー！」と声を張り上げたという。（2008年8月19日）\n\n特別論説委員から 世界の頂点を目指す五輪代表。その道のりには、一人一人にドラマがあろう。とりわけ東京五輪は新型コロナ禍で1年延期され、さらに開催すら危ぶまれた。選手本人や支える人たちの胸中は複雑に揺れ動いたに違いない。そして、やっぱり数多くの感動が生まれた。白血病を克服した水泳の池江璃花子選手、予選敗退した内村航平選手の分まで頑張り、個人で二つの金、団体総合でも銀のメダルを獲得した体操の橋本大輝選手…。皆さんの胸には、どんなドラマが響きましたか。（2021年8月8日）", "publish_date": "20210808"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210808105613?c=39546741839462401", "title": "感謝の思い ｜ 長崎新聞", "text": "急に態度を変え、従来とは正反対の対応をすることを意味する「手のひら返し」。先月23日の東京五輪開幕前から、この言葉がSNSなどで話題になった▲「五輪の選挙利用」などと開催に反対していたテレビコメンテーターらの態度が、開幕と同時に「感動した」へ変わったことへの反応である。予想通りとはいえ、確かにその変わり身の早さには驚いた▲でも、と考えてみる。そのどこが悪いのかと。人は周囲の意見を聞き、現場を見て、自らの考えを構築する。一貫性がないとも言われそうだが、それぞれの、その時々の考え方を否定する権利は誰にもない▲そんな不安定な世論の中でも、選手たちのプレー、コメントはすがすがしかった。浮かれず、開催への「感謝」を強調する選手が多かった▲中でも体操会場の一こまは印象的だった。競技終了後、日本チームは「運営スタッフの皆様ありがとう」と書いた横断幕を掲げた。涙が止まらなかったスタッフもいたという▲きょう8日、緊急事態宣言下で開かれた歴史的五輪が閉幕する。予想される手のひら返し返しはどうあれ、医療現場への影響や感染爆発との因果関係などは徹底検証されるべきだろう。でも、今はただ、全力を尽くした選手やスタッフのみなさんをねぎらいたい。「たくさんの感動をありがとう」と。（城）", "publish_date": "20210808"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/720231", "title": "感動をありがとう｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "東京五輪がきょう８日、閉幕する。テレビチャンネルを忙しく変えながら、何度もらい泣きしたことだろう。達成感と安堵（あんど）感がまじる笑顔の中に涙が光る時、こちらの涙腺も緩んだ◆東京五輪で日本が獲得した金メダルはおととい６日時点で過去最多の２４個。お家芸の柔道は９個。先陣を切った高藤（たかとう）直寿（なおひさ）が勢いをつけ、阿部（あべ）一二三（ひふみ）、阿部（あべ）詩（うた）の「世界最強兄妹」が続く。新井（あらい）千鶴（ちづる）、大野（おおの）将平（しょうへい）、永瀬（ながせ）貴規（たかのり）は貫禄勝ち。ウルフ・アロン、浜田（はまだ）尚里（しょうり）、素根（そね）輝（あきら）も強かった◆体操は内村（うちむら）航平（こうへい）の無念を晴らし、橋本（はしもと）大輝（だいき）が２冠。競泳の大橋（おおはし）悠依（ゆい）も４００メートルと２００メートル個人メドレーを制した。ボクシングの入江（いりえ）聖奈（せな）は強気のパンチが光った。レスリングは川井（かわい）梨紗子（りさこ）、川井（かわい）友香子（ゆかこ）姉妹と向田（むかいだ）真優（まゆ）が頂点に立った。卓球の伊藤（いとう）美誠（みま）・水谷（みずたに）隼（じゅん）も本当の兄妹のようなコンビネーションだった◆スケートボードは果敢に技を繰り出す「ゴン攻め」で堀米（ほりごめ）雄斗（ゆうと）、西矢（にしや）椛（もみじ）、四十住（よそずみ）さくらが五輪新競技の栄冠に輝いた。同じく新競技の空手は、発祥の地・沖縄の喜友名（きゆな）諒（りょう）が男子形を制した。団体はフェンシング男子エペと、佐賀女子高卒の藤田（ふじた）倭（やまと）、内藤（ないとう）実穂（みのり）らが活躍したソフトボールで１３年越しの連覇◆紙幅が足りず敬称略で失礼したが、閉幕にあたり、日本勢の金メダルだけでも小欄で記録しておきたかった。熱い夏をありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210808"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1370989.html", "title": "＜金口木舌＞アスリートの新たな挑戦", "text": "プロバスケットボールＢリーグの琉球ゴールデンキングスなどで活躍した金城茂之さんが７月に現役引退を表明した。今後はリーグ２部・仙台のコーチに就任し、指導者としてチームを支える\n\n\n\n▼キングス時代は主力として活躍し、何度も優勝を経験した。大けがで戦列を離れ、長い間コートに立てなかった時期もある。喜びも苦しみも味わった経験はコーチとしての糧になるはず\n\n▼三菱総合研究所のホームページには現役を終えたアスリートのインタビューが掲載されている。保険や不動産など競技と異なる世界に飛び込み、試行錯誤しながら挑戦を続ける姿に、困難な時代を生き抜くヒントがあると感じた\n\n▼選手にとって引退後に何をするかは悩みの種の一つ。日本野球機構（ＮＰＢ）が公表したセカンドキャリアに関するアンケートでは、若手選手の半数近くが引退後の生活に不安があると回答した\n\n▼目標に向かって努力し、困難を克服するアスリートの姿勢は、企業活動でも力を発揮すると言われる。最近は引退後の選手と企業をつなぎ合わせる取り組みも増えた\n\n▼東京五輪は８日に閉会する。次の目標に向かうのか、競技人生に幕を下ろすのか、選手が進む道はそれぞれ。賛否が渦巻く中での五輪だったが、熱戦が感動をもたらしたことも事実。戦いを終え、新たな一歩を踏み出す全ての選手にエールを送りたい。", "publish_date": "20210808"}
]