[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/540223/", "title": "優駿の仔の未来：北海道新聞 どうしん電子版", "text": "競走馬の中には名前のない馬がいる。さまざまな事情から出走するに至らず引退する場合だ。あるのは母親の名と生まれた年の数字。昨年の牝馬３冠の子が４年後に生まれたなら「デアリングタクト２０２５」といった具合になる▼流星の貴公子テンポイントを「幽霊の子」と書いたのは作家石川喬司さんだった。祖母クモワカは伝染性貧血のため殺処分命令を受けるが、関係者がかくまい、後に誤診と判明する▼裁判闘争で命令取り消しと血統登録が認められ、生まれたのがテンポイントの母ワカクモ。命令が実行されたなら、寺山修司が「叙事詩と抒情詩」に例えた天馬トウショウボーイとの名勝負はなかった▼２０１６年生まれの軽種馬６９０６頭のうち競走馬登録されたのは６４７６頭。残りは引退馬同様に乗用や繁殖用などとなる▼「生かすも殺すも人間の都合次第でいいのか」。２４年前に引退馬の「里親」制度を創設した「引退馬協会」の沼田恭子さんの思いだ。そこには「ダメな馬なんていない」という夫和馬さんの生前の願いが息づく（「生きているだけでいい！」講談社）▼近年は引退馬への関心も高まり、日本中央競馬会も支援事業に乗り出す。石川さんは骨折したテンポイントの悲劇について「競馬はうしろめたさをともなった文化」と書いた。生産牧場は出産ピークを迎えている。優駿（ゆうしゅん）の仔（こ）のそれぞれに続く地平線に光あれ。２０２１・５・４", "publish_date": "20210504"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210504khn000001.html", "title": "河北春秋(5/4)：ご当地料理は旅の楽しみの一つだが、数年前… | 河北新報オンラインニュース", "text": "河北春秋(5/4)：ご当地料理は旅の楽しみの一つだが、数年前…\n\nご当地料理は旅の楽しみの一つだが、数年前に出張で訪れた山口県萩市では不意打ちをくらった。地場産の刺し身を一口食べると、しょうゆが甘かった。甘さを好むのは九州と聞いていたが、萩も同じとは思わなかった▼甘いしょうゆは色が濃く、慣れ親しんだものと異なるが、戸惑ったのは最初だけ。後は箸が進んだ。味を決めるしょうゆも、土地ごとに育まれるのだと今更ながら実感できた▼料理研究家の辰巳芳子さん（９６）は、著書『いのちと味覚』で「あなたのいのちは、生まれた風土と切っても切れない関係」にあるとし、風土に即して食べる重要性を記す。食を大事にするのは、一食一食が命の刷新との思いが根底にあるからだ▼新型コロナ禍で、食料品を募って困っている世帯への支援に回すフードバンクの活動に注目が集まる。団体の一つ、ＮＰＯ法人ふうどばんく東北ＡＧＡＩＮ（富谷市）によると、昨年度に支援した食料は約９６トンと、コロナの影響が加わり急増した▼一方で、支援活動への理解から「協力者が増えている」と東北ＡＧＡＩＮの担当者。辰巳さんは、教えているスープ教室ではスープの向こう側に思いを巡らせられる人になってほしいと伝えているという。深刻な事態にあっても食を支え合う動きが広がるのは心強い。（２０２１・５・４）", "publish_date": "20210504"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210504AK0011/", "title": "北斗星（５月４日付）｜秋田魁新報電子版", "text": "あれっ、誰だったかな。名前を見ても顔が思い出せなかったり、顔を見ても名前が思い出せなかったりする。歳を重ねたせいではない、と思いたい\n\n\n\n▼最近は誰でも人前でマスクを着けるのが当たり前になった。これが顔を覚えたり、思い出したりする難易度を上げているのだろう。着用の日常化による不便さは他にもある\n\n\n\n▼国内マスク最大手の企業は先月、口元が外から見えるよう透明なフィルムを使ったマスクを数量限定で発売。すぐに完売した。耳が不自由な人たちが口の動きを見て会話の内容を読み取れるように開発。マウスシールドとは異なり、飛沫（ひまつ）の拡散が少ない。販売再開の時期は未定だ\n\n\n\n▼聴覚障害者団体によると、口元を読み取ることが多いのは、ある程度やりとりが想定される場面。例えばスーパーやコンビニのレジで店員から箸やレジ袋が必要かどうか尋ねられる時などだ\n\n\n\n▼マスクを着けていると表情も伝わりにくい。「介護者の表情が見えずに不安を感じる」「子どもたちが保育者の表情に触れる機会が減る」といった懸念もある。コミュニケーションが重要な場にも透明マスクが広まるといいかもしれない\n\n\n\n▼マスクを着けずに誰とでも会える日が待ち遠しい。一方で新型コロナウイルスが収束しても他の感染症もあり手放せない気もする。いずれにしろ今はしっかりと着けて出掛けたい。透明マスクがどこまで普及するかは分からない。当面は顔を忘れないよう、記憶力に磨きを掛けるしかないか。", "publish_date": "20210504"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽スマートフォンに明るくないと時に話がかみ合わないことがある。携帯ショップでの会話。店員さんいわく「通話料を安くするにはＳＩＭ（シム）フリーにするといいですよ」。客のお年寄りは聞き返した。「え？ 霜降り？」\n\n▼▽シニア世代へデジタルの普及に努めているＮＰＯ法人の近藤則子さんが、知人の経験談として雑誌の寄稿で触れている。スマホは画面の拡大もでき、情報通信技術（ＩＣＴ）は高齢者の味方のツールだが、苦手意識を持つ大きな理由は霜降りのように「言葉の壁」だそうだ。\n\n▼▽菅内閣がデジタル庁の創設を目指している。それはいいが、使いこなせる人とあまりできない人との差をいかに縮めるかも課題だ。役所だって大きいことは言えない。コロナ対策のスマホ向け接触確認アプリ「ＣＯＣＯＡ（ココア）」はうまくいかず、担当者の知識不足も一因だった。\n\n▼▽近藤さんは高齢者にスマホやネットを広める中で、「アカウント」は「銀行の口座番号のようなもの」、「パスワード」は「銀行の暗証番号と同じ」と身近な例えで説明している。また相談できる人を見つけることを勧めている。役所も弱者に寄り添った支援をしてほしい。\n\n（2021/05/04付）", "publish_date": "20210504"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210504-611820.php", "title": "【５月４日付編集日記】みどりの日", "text": "夏から秋にかけて青紫色の花を咲かせるミズアオイという一年草がある。かつては水田近くなどで広く見ることができたが、除草剤などの影響で生息地は少なくなっている。環境省や県のレッドデータブックには、絶滅の恐れが増大していることを指す植物の一つとして掲載されている\n\n▼数年前、この植物に光が当たったことがあった。東日本大震災で津波に襲われた沿岸部で、震災前に消えかけていたミズアオイが群生しているのが相次いで見つかった。津波で土が削られたことで、地下にあった種子が発芽したとみられる\n\n▼２０～５０センチまで育って、かれんな花を咲かせる姿から「再生の使者」ともてはやされたのはほんのわずかの間。復旧工事による沿岸部の埋め立てなどにより、群生地はまた減り始めている\n\n▼人が多くのものを失った津波によって、息を吹き返し、人々の暮らしを取り戻すための行動により再び姿を消していく。ミズアオイにとっては、災害よりも人のほうがよほど迷惑だろう\n\n▼きょうは、みどりの日。脱炭素の潮流で、森林による二酸化炭素の吸収など、自然の力の活用には強い関心が集まっている。たまには、自然のために人間が何をしてやれるのかも考えてたい。", "publish_date": "20210504"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/447951", "title": "地ビールの輸出｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地ビールの輸出\n\n１９９４年の規制緩和で、ビール製造免許に必要な年間最低製造量が引き下げられ、全国各地に小規模な地ビールの醸造所が誕生した。那須町の「那須高原ビール」もその一つ▼社長の小山田孝司（おやまだたかし）さん（68）は大学卒業後、那須塩原市で家具販売業を継いだが、ものづくりに興味があったことからビール造りに挑戦。96年10月に、東北自動車道那須インターチェンジ近くの雑木林の中に醸造所を設立した▼九尾の狐（きつね）伝説から名付けた長期熟成ビール「ナインテイルドフォックス」は、年月を重ねるごとに味の深みが増す。このほか地元産とちおとめを使った「いちごエール」など多様なラインアップを誇り、世界的なコンテストで何度も入賞している▼観光客や地元のホテル、旅館を主な取引先にしていたが東日本大震災で観光客が激減し、新たな販路として輸出に乗り出した。２０１３年にシンガポール、15年は台湾に送り、売り上げの約１割を占めている▼先月中旬には、香港屈指の繁華街で予約制の試飲会を開いた。「熟成ビールはウイスキーの味に近い」「ぜひ買いたい」と評判はよく、香港市場への本格参入が決まった▼個性的な地ビールは、育んだ風土に興味を持つきっかけになる可能性がある。旅する自由が戻ったら、その魅力を感じた人たちに、本県に足を運んでほしい。", "publish_date": "20210504"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月4日(火)\n\n【いばらき春秋】\n\n県内でも一般高齢者へのワクチン接種が始まった。今月半ば以降、一般高齢者向けのワクチン供給量は増える予定だが、変異株由来の重症者も増え、対策を怠ってはならない\n\n\n\n▼米疾病対策センター(CDC)の分析では、米ファイザー製と米モデルナ製の新型コロナウイルスワクチンの有効性について、2回接種した65歳以上の高齢者は未接種の高齢者と比べ、入院するリスクが94%低かった\n\n\n\n▼1回接種でも、2週間後の入院リスクは64%低かった。米国では65歳以上の高齢者の約8割がワクチンを少なくとも1回接種し、約7割が接種を完了した\n\n\n\n▼CDCがまとめたワクチン接種完了から2週間以上たった人を対象とする行動の手引では、屋外でのマスク着用は原則不要とし、屋外のコンサートやイベントなど、人が密集する場合は例外的にマスク着用を推奨。公共の屋内は引き続きマスクの着用を求める\n\n\n\n▼接種が進んだイスラエルでは、スマートフォンのアプリなどを通じ、ワクチン接種証明書を発行。商業施設などの入場の際に提示を求める\n\n\n\n▼モデルナ製ワクチンも国内に入り始めた。変異株の拡大がワクチン接種の速度を上回らないことを願う。克服できれば、新たな生活様式も見直す時期が来る。(信)\n\n\n\n", "publish_date": "20210504"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/292383", "title": "04【三山春秋】庭の草木が芽吹く春の…｜三山春秋｜上毛新聞ニュース", "text": "▼庭の草木が芽吹く春の訪れは、無数の雑草と格闘する季節の到来も告げる。環境破壊で地球の緑は失われていると聞くけれど、少なくともわが家では植物の生命力の強さを痛感する日々が始まった\n\n\n\n▼かつて「割り箸論争」というのがあった。日本の食文化に浸透した割り箸を使うことは、環境破壊につながるか否か。論争から時を経た今、国内の木を切って使うことに批判的な論調は落ち着き「木材を使って森林を守る時代が始まっている」と元林野庁長官の島田泰助さんは話す\n\n\n\n▼日本の国土に占める森林割合は67％、3分の2だというのはよく知られるが、本県の森林割合も67％、3分の2と同率で、関東一の規模を誇る。一方で県内の林業従事者は高齢化しており、担い手不足が続く。戦後に植林された県内の民有人工林は、伐採適齢期とされる植林後50年を過ぎた森が3分の2に上る\n\n\n\n▼利用期を過ぎ高齢化した森の木は伐採、運搬、加工がしにくくなる。成長が落ち始めることで、二酸化炭素を吸収したり自然災害を防ぐ機能が弱まるという問題もある\n\n\n\n▼だからこそ「利用期の森を切って、使って、植えて育てる」という森林の循環サイクルの確立を島田さんは説く。県内でも持続可能な古里の森を目指し、積極的に木を切り活用しようとする官民の努力が続いている\n\n\n\n▼きょうは「みどりの日」。森林県の住人として、未来の森の姿に思いを寄せたい。", "publish_date": "20210504"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/04/59333/", "title": "2021年5月4日(火)", "text": "▼「警察官からセクハラを除いたら何も残らないのに」―警察・司法畑経験が長い共同通信社幹部がこんな警句を言って笑ったのはふた昔も前のことだ。新人記者がまず警察担当から出発するのが日本の新聞社のシステムだが、配属したばかりの優秀な女性記者が次々辞めていく。使命感を持って入社した女性が、警察官から低レベルのセクハラ発言を浴びせられて嫌気がさしてしまうらしい\n\n▼三重県警も同様で大きな問題に発展したこともあった。その県警津署に、県警初めての女性の刑事第一課長が誕生した。サスペンスドラマでは珍しくないが、女性差別の中での苦悩も描かれる。周回遅れの津署刑事第一課長はどうか\n\n▼本紙『まる見えリポート』で本人が語るのは、夜間の事件に１人だけ呼び出しがなく「落ち込むこともあった」というだけ。セクハラの言及はない。育児休暇の３年取得や当直免除など「以前より働きやすい環境」だとし「これから家庭を持つ、あるいは持っている職員の良いモデルになれれば」という。気概はドラマの女性上司と共通する\n\n▼３年育休が県の制度では無給になっているのは働きやすくなる余地がまだまだあるということか。佐野朋毅本部長は評価を性別でなく能力で判断したいとしながらも「男社会で何年もやってきたのですぐにとはいかない」。警察だけと思わぬが「これまで培った組織文化などを少しずつ改善し」\n\n▼県内事業所の男性育休取得率が９・４％だが県警の令和元年度は１・９％で県内最低。男女平等の憲法より「組織文化」を優先させるというのも警察ドラマを地で行く。", "publish_date": "20210504"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1311020", "title": "「男には喉仏ありラムネ乾（ほ）す 村上杏史（きょうし）」。初夏の日差…", "text": "「男には喉仏ありラムネ乾（ほ）す 村上杏史（きょうし）」。初夏の日差…\n\n【越山若水】「男には喉仏ありラムネ乾（ほ）す 村上杏史（きょうし）」。初夏の日差しを浴びながら、ごくごくと喉を鳴らして清涼飲料水を飲む。いかにも爽快である。何でもきょうは「ラムネの日」だという▼１８７２（明治５）年、東京の実業家が横浜の中国人からレモン水の製造法を学び、ラムネの販売許可を取得した日らしい。歴史のいきさつはともかく、子ども時代は飲むと出る大きなゲップ、瓶の中にビー玉が閉じ込められた構造、それが不思議でたまらなかった▼もう一つうんちくを述べると、ラムネの名前はレモネードがなまったもの。サイダーとの違いは瓶の形にあり、飲み口の栓（せん）にビー玉を使ったのがラムネ。普通の瓶に詰めたものをサイダーと呼ぶ。作家の吉行淳之介さんは、サイダーより“ラムネ派”を自認していた▼その理由として、栓抜きを使わず、自分の親指の腹を瓶の口にグッと押し当て、ポンと栓を開ける快感。また大手メーカーではなく、小さな町工場を中心に製造されているわびしい雰囲気。駄菓子屋の店先の箱の中で、水に浸って横たわる光景にも風情があるという▼今では炭酸飲料水もいろいろな種類が出回っている。それに比べると、往年のラムネや炭酸水は無色透明で質素、甘みも少なかった気がする。ちなみにあすは二十四節気の「立夏」。日に日に暑さが増し、夏めいてくる。ラムネが似合う時候である。", "publish_date": "20210504"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014296562.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「日々ごはん」シリーズなどで知られる料理家・文筆家の高山なおみさんが、東京から神戸に移り住んで丸５年になる。六甲の山々や港町が出てくる近作に触れ、親しみを深めている人も多いだろう◆住まいは長い坂を登り詰めた山の麓にある。小鳥のさえずりで目覚め、１日３回の食事をきちんと取り、書きものや縫いものをして過ごす。エッセーからは、何げない日常を慈しむ暮らしぶりが伝わってくる◆先日、高山さん宅を訪ねる機会があった。タイル張りの床に布を敷き、ピクニックみたいにしてお茶を頂いた。丁寧に水出しされた凍頂ウーロン茶はきらきら光り、びっくりするほどおいしかった◆高山さんは言う。「毎日は似ているようで少しずつ違うことを味わいながら、健やかに生きていきたい」と◆コロナ禍の中、家で過ごす時間が増えた。少々手の込んだ料理に挑戦するもよし、季節の移ろいを感じながら近所を歩くもよし。我慢と思うとつらいけれど、小さな喜びはきっと身近にあふれている◆第２土曜の朝刊で先月から、高山さんの連載「毎日のことこと」が始まった。日々のささやかな出来事が、じっくりことこと煮込むようにつづられるに違いない。人生を豊かにする秘伝のレシピを読者と一緒に教わりたい。２０２１・５・４", "publish_date": "20210504"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210430085048.html", "title": "連日、100人前後の新型コロナウイルス…｜奈良新聞デジタル", "text": "連日、100人前後の新型コロナウイルスの感染者が発表され、コロナが身近に迫ってきていると感じている人も多いのではないか。\n\n\n\n県は感染拡大防止に向けた具体的な対策を盛り込んだ「緊急対処措置」を策定した。これを受けて橿原市など、夜間営業している飲食店に時間短縮要請を決めた。\n\n\n\n荒井正吾知事は会見で、大阪や京都に出されている緊急事態宣言発令の政府への要請は求めないという。宣言の内容が「県にふさわしくない」からだという。\n\n\n\n確かに策定した「対処措置」は「緊急事態宣言」の措置内容よりも現実的ではある。しかし、県民の受け止め方はそうではない。「対処措置」では軽い印象だ。\n\n\n\n「緊急事態」でない奈良に人が動いているし、若者たちにも緊迫感が伝わらない。市町村や政党などが挙げて要請している「緊急事態」の発出を求めていいのではないか。\n\n\n\nパフォーマンスではなく中身を重視する姿勢は分かるが、県民が「緊急事態の中にいるんだ」と危機感を持つためにも、宣言を要請してもらいたい。その上で、奈良モデルを示した方が荒井知事らしい。(治)", "publish_date": "20210504"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1126895/", "title": "各地の魅力を紹介してきた旅行ガ…：山陽新聞デジタル｜さんデジ", "text": "各地の魅力を紹介してきた旅行ガイド「るるぶ」の最新刊に驚いた。特集は宇宙。表紙に「妄想Ｔｒｉｐ 脱地球！」の文字が躍っている▼宇宙飛行士の星出彰彦さんが民間の新型宇宙船で到着した国際宇宙ステーション（ＩＳＳ）の紹介や、実現が近づく地球と月の往復１週間旅行プランなど民間参入で活気づく宇宙開発の現状がよく伝わる▼火星では今、米航空宇宙局（ＮＡＳＡ）による探査が進んでいる。先月は探査車に搭載した小型ヘリコプターが地球以外の惑星で初めて飛行に成功。火星の大気の大半を占める二酸化炭素から酸素をつくる実験にも成功した▼これらはＮＡＳＡが２０３０年代に予定する有人探査への布石だ。その先にあるのは、火星に人間が住める環境をつくり出し、人類移住を実現させるはるかな目標である▼日本の宇宙航空研究開発機構（ＪＡＸＡ）も２０年代後半の実現をめどに日本人飛行士の月面着陸を目指す。月の南極に存在する可能性が高まった水資源などを探査し、月で経済活動をするためのインフラ整備に挑むという▼人類の大きな使命だともいわれる宇宙への旅立ちに夢がふくらむ。ただし、環境破壊や核戦争が原因で「脱地球」に追い込まれての移住なら御免被る。遠く火星からもはや存在しない地球の緑を思う―。そんな事態は願い下げにしたい。", "publish_date": "20210504"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=750745&comment_sub_id=0&category_id=143", "title": "みどりの日のお茶", "text": "天候不順が続くが、きのうは５月らしい晴天が広がった。木々や草花の緑がまぶしい。緑を見るのは目にいいというが実際、他の色より知覚しやすいそうだ。気持ちが落ち着いて心身の緊張が緩むとも。みどりの日のきょう、眺めてみたい▲そこへ「緑の収穫」が心配になる映像が届いた。先日、静岡県で発生した突風の被害状況である。家々の屋根が飛ばされ、電柱は倒れ、トラックも横倒しに。青々とした周りの茶畑にはたくさんのがれきが散らばった▲♪夏も近づく八十八夜―。唱歌にうたわれた八十八夜に茶摘みは最盛期へ。その日にあたる５月１日、突風は吹き荒れた。地区では摘み取りを８割近く終えていたというが被害は少なくあるまい。順調に生育したのに…と農家は肩を落とす▲お茶の産地として静岡県は名高い。日本一の産出額を５０年以上誇ってきたが、おととし鹿児島県に追い抜かれた。茶畑の多くが山の斜面や台地にあり、機械が入りにくい。担い手の高齢化も進んで産出額は減ってきた▲濃みどりの茶摘の三時唄も出ず（平畑静塔）。のどかに映る茶摘みもきつい作業だったようだ。突風被害からの復旧を願いつつ、緑鮮やかな新茶をいただこう。", "publish_date": "20210504"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/28582", "title": "明窓・遺産不相続争い", "text": "遺産相続争いというのはよく聞くが、最近は「遺産不相続争い」の方が増えているらしい。土地や建物など不動産を巡って、どうすれば相続から逃れられるのか、と持ち込まれる相談が目立つという。松江市にある法テラス島根法律事務所の朝岡周太郎弁護士から聞いた▼相続しても使い道がなく売ろうとしても買い手がいない。それでも固定資産税を払わなければならず管理責任も伴う。不動産というより「負動産」。それなら相続を放棄したいというのも人情だろう▼ただ、現在の法律では相続放棄しても管理責任は残る。関係者全員が放棄して国に引き取ってもらおうとしても、行政上使い道がなければ断られる。「民間で不要なものは、国も要らない。安易に管理責任を逃れる方法はない」と朝岡弁護士▼そんな負担の押し付け合いの顛末を象徴するのが空き家を含む所有者不明土地問題。人口減少が進む島根県の空き家率は１０．５％（２０１８年、賃貸住宅などを除く）で、全国平均の５．６％を上回り都道府県別では４位だ▼迷惑なのは、所有者不明のまま放置されている市街地の空き家。老朽化した家屋が今にも倒れそうだったり、街の景観を損なったりする。相続などに伴う登記をしていないことが主因らしい。このままではまずい、と国も相続登記を義務付ける改正法を３年以内に施行する。負動産を減らすのが街づくりの目標となる。（前）", "publish_date": "20210504"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25794", "title": "四季風", "text": "職場や肩書が変わった直後は、新しい出会いや久しぶりの再会で名刺交換の機会が増えるもの。この春に東京から山口へ転勤してきた私も、新型コロナを巡る配慮から外出を控えた時期があったにもかかわらず、多くの方々と名刺をやりとりさせていただいた ▼振り返れば、最初の緊急事態宣言が出された昨年４月を境に対面で会って話せる場が公私ともに激減し、それまで地元にいるだけではとても知り合えないような多彩な方・・・\n\n関連記事", "publish_date": "20210504"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n恋愛を難しくしている要因の一つが出会いの少なさ。確率的にひもとくと、１万人と知り合って初めて相思相愛になれる。１日に１人、新たな出会いがあるとして２７年かかる計算だ▲\n\n「一目惚れの科学」（森川友義著、ディスカヴァー携書）からざっくり拾った。前提となる条件を動かすと計算は変わるが、出会いの機会を多くすることが大事なのは変わりない。分かってはいるけれど、いざ実行となると…▲\n\nその難しい一歩を踏み出す取り組みのようなものか。真珠が入ったガチャガチャのこと。１回５００円玉２枚の千円で、指輪やネックレスといった定番アクセサリーがもらえる。宝石と玩具という意外な組み合わせが話題となり、県内外で設置が広がっている▲\n\nつい先日も、松山市内の書店に登場したと紙面で報じられた。設置を手掛ける宇和島市の会社の願いは「真珠をもっと身近に感じてもらいたい」。気軽に出合う機会が多くなれば、真珠の優しい輝きに恋する人も増えるのでは▲\n\n宇和海の真珠養殖産地ではアコヤガイの大量死が発生。新型コロナウイルス禍による景気悪化も重なり、産地に逆風が吹く。産地の一日も早い再生は多くの人の願い。ガチャガチャ人気がその一助になればいい▲\n\n恋愛では五感が駆使されるという。真珠も手に取って見れば、人と自然が一緒に生み出した美しさを体感できる。出合って一目惚れもよし、吟味に吟味を重ねるのもよし。", "publish_date": "20210504"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/454085/", "title": "小社会 ぼんやりする時間｜高知新聞", "text": "小社会 ぼんやりする時間\n\n「ステイホーム」「ステイ高知家」が呼び掛けられるコロナ下２度目の大型連休。巣ごもりで断捨離や庭の草むしりに汗を流す。それもひと通り終えると、さてやることがない。\n\n\n\nコーヒーでも飲みながら、ぼんやりするしかない時間が増えた。せっかくの休日なのに時間を無駄にしているのでは。そう思えてきてちょっと焦りを感じてしまう。ご同輩もおられよう。そんな時にお薦めなのが、ドイツの作家ミヒャエル・エンデの「モモ」。\n\n\n\nある町に灰色の男たちが現れて、住民に「無駄な時間を節約すれば効率よく生きられる」と言う。信じた理髪店主は１人に１時間かけていた散髪を２０分で済まし、客とのおしゃべりもやめてしまう。効率ばかりを追い求めた結果、町の生活はどうなってしまったか。\n\n\n\n灰色の男たちは「時間泥棒」。彼らが盗むのは、ご近所との世間話やペットの世話、酒場での談笑…。一見、たわいもない無駄のように思える時間が、生活に潤いやゆとりをもたらす。それを削れば削るほど暮らしはやせ細っていく。物語は大切なことを教えてくれる。\n\n\n\n人と人とが対面で話し、楽しく会食する。古里へも気軽に帰省できる…。「当たり前」を奪う新型コロナウイルスは現代の時間泥棒。少しでも早く取り戻せるよう感染対策を怠れない。\n\n\n\nステイホームで増えたぼんやりする時間も同じ。忙しい日々の中でひと息つける。決して無駄ではない。\n\n\n\n\n\n５月４日のこよみ。\n\n旧暦の３月２３日に当たります。みずのえ ね 一白 先勝。\n\n日の出は５時１５分、日の入りは１８時５１分。\n\n月の出は１時２４分、月の入りは１１時４４分、月齢は２２．０です。\n\n潮は小潮で、満潮は高知港標準で０時４９分、潮位１４０センチと、１０時５４分、潮位１２９センチです。\n\n干潮は６時１３分、潮位１１１センチと、１８時３０分、潮位４８センチです。\n\n\n\n５月５日のこよみ。\n\n旧暦の３月２４日に当たります。みずのと うし 二黒 友引。\n\n日の出は５時１４分、日の入りは１８時５２分。\n\n月の出は２時０３分、月の入りは１２時４７分、月齢は２３．０です。\n\n潮は小潮で、満潮は高知港標準で２時０８分、潮位１４３センチと、１３時００分、潮位１２５センチです。\n\n干潮は８時０６分、潮位９９センチと、１９時５５分、潮位５３センチです。", "publish_date": "20210504"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/733510/", "title": "ボーッと生きてもいいんだよ", "text": "お寺の前を通ると、ふと目に入る掲示板。仏の教えや人生訓などが書かれている。なるほど、とうなずいたり、心にじんわりきたり。中にはくすっと笑ってしまうものもある▼掲示板の標語を通じて仏教の魅力を広く知ってもらおうと、公益財団法人「仏教伝道協会」が3年前から「輝け！お寺の掲示板大賞」を開催している。全国から寄せられた秀作をいくつか紹介しよう...", "publish_date": "20210504"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210504093231?c=39546741839462401", "title": "子どもたちのために ｜ 長崎新聞", "text": "1月上旬に東京で開催された春高バレーの男子準々決勝。V2を目指していた東山高（京都）は試合開始の15分前、大会本部から非情な通告を受けた。「東山はコートから引き上げるように」と▲理由は前日夜に選手1人が発熱したことなど。チーム全員が要観察扱いになると医師が直前に判断した。当日の朝、大会本部から「出場は問題ない」と言われていた選手たちは泣き崩れるしかなかった▲昨冬の各種全国大会では、バレー以外の競技からも辞退校が複数出た。3年生は不完全燃焼のまま、高校スポーツの引退を強いられた▲約1万1千人の選手が参加する県高総体の開幕まであと1カ月となった。コロナ禍に終わりは見えないが、現在、県高体連は「子どもたちのために」と無観客での開催準備を進めている▲そこで再確認してほしいのが、いつ、どこで、だれが感染してもおかしくないウイルスの怖さ。当然、各校は徹底した対策を続けているが、前哨戦となる4月の県春季選手権でも複数競技で辞退校が出た。県高総体もそうなる可能性は否定できない▲選手たちが積み重ねてきた努力の成果を発揮できる舞台を、より一層の感染防止対策と両立させることで実現できるように望みたい。たとえ感染者が出ても、責めてはならないという約束も忘れずに。（城）", "publish_date": "20210504"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/671025", "title": "犬も歩けば…｜有明抄｜佐賀新聞LiVE", "text": "時とともに意味や使い方が変わる言葉がある。例えば〈こだわる〉は「ささいな事にこだわる」のように否定的な場合にだけ使われたが、現在は「食材にこだわる」など、いい意味でも使う。誤った使い方が浸透したのだが、いまさら誤用だと指摘するのはこだわりすぎだろう◆逆の意味を持つのは、ことわざにもある。〈犬も歩けば棒に当たる〉。一つ目の意味は、何かをやっていれば意外な幸運に出会うこと。「足で稼げ。犬も歩けば棒に当たるだ」と先輩諸氏に指導された人も多いのでは◆二つ目の意味は、何か行動すると災難に遭遇すること。棒に当たっても痛いだけ。「えさが見つかる」なら分かるのだが…と、少しもやもやしていたので、こちらがしっくりくるようでもある◆手元のことわざ辞典には〈江戸系いろはカルタの「い」の句として著名だが、まったく相反する意味をもつ珍しいことわざの一つである〉と解説されている。江戸時代の文献を調べても、幸運説、災難説の両方が出てくるそうだ◆コロナ下の大型連休も残り２日となった。災難説に従って棒に当たらないようにと、外出を控えている人も多いだろう。佐賀県内の感染者は連日２桁が続いている。しばらくは感染予防に努め、収束した後は幸運説に従おうか。我慢をした分、意外な幸運に出会えるかもしれない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210504"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1315996.html", "title": "＜金口木舌＞戦争の落とし子", "text": "小欄で先週、甲辰尋常小学校の校歌を紹介したところ、卒業生という80代の読者から「歌詞が違う」との指摘があった。同窓会記念誌の記述を引用したが「海戦せしはこの時ぞ」は誤りという\n\n\n\n▼調べてみると、1907年6月18日付の本紙記事「甲辰校の校歌制定」に歌詞が載っていた。「我が友達は甲辰の／学舎（まなびや）の名を忘るまじ／そも我が国と露国との／開戦せしはこの年ぞ」とあり、指摘通りだった\n\n▼記念誌には同窓生の回想録も収めており、興味深く読んだ。琉球大名誉教授でひめゆり平和祈念資料館長を務めた安谷屋良子さんは「校歌に日露戦争が読み込まれているせいか、何やら男っぽい印象の学校」だったと振り返る\n\n▼同級生の女の子に淡い憧（あこが）れを抱いたという沖縄学の第一人者、外間守善さんの回想録は読んでいて心が和んだ。明るく、健やかな学校だった。10・10空襲で焼けるまでは\n\n▼疎開業務に奔走した荒井退造警察部長の沖縄赴任で1年ほど甲辰小に在籍した息子の紀雄さんは「楽しい日々が或（あ）る時から無残にも中断し、先生も友達も四散するとは」と記した。同級生名簿に多くの「不明」「死亡」の二文字を見た\n\n▼「甲辰校は『戦争の落とし子』ではなかったでしょうか」という一同窓生の一文が胸を突く。戦塵（せんじん）の中に消えた小学校。その歴史の向こうから、子どもたちの元気な笑い声が聞こえてくる。", "publish_date": "20210504"}
]