[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/580454/", "title": "「アクション」の神さま：北海道新聞 どうしん電子版", "text": "これほど後進の育成に熱心だった俳優はいない。８２歳で亡くなった千葉真一さんのことだ。１９７０年創設のジャパンアクションクラブ（ＪＡＣ）からは多くのスターを輩出。早くに父親を亡くした真田広之さんらにとっては、文字通り親代わりの存在だった▼体操選手として嘱望されながら、けがで五輪の夢を断たれた。東映のオーディションを受けたのも食べるためだ。安いギャラの斬られ役の境遇改善のため、自ら養成所を作ったのは自然なことだったのだろう▼「アクションとは演じること」が持論だった。演技とは顔だけでなく身体全体でするもの。「肉体も俳優の言葉」。深作欣二監督ともよくそう話した（「役者は一日にしてならず」小学館）▼６８年のテレビ「キイハンター」のアクロバティックな動きも魅力だが、剣豪柳生十兵衛や凶暴なやくざ大友勝利を覚えている方も多かろう。生身の人間の深みとすごみがあった▼デビュー当時のジャッキー・チェンさんに「スタントを使うな」と助言したこともある。多彩な役柄で存在感を示す伊原剛志さんや堤真一さんの演技もＪＡＣの育成方針が宿ると思えば合点がいく▼半世紀を超える役者人生。迷いが生じた時、「いつでも力を貸す」と背中を押したのが高倉健さんだったそうだ。後輩との共演をなにより喜んだのも、常に感謝を忘れない先達の背中から学んだ教えの一つであった。２０２１・８・２１", "publish_date": "20210821"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210821khn000011.html", "title": "河北春秋(8/21)：故田中角栄元首相の語録にある。「椅子から… | 河北新報オンラインニュース", "text": "河北春秋(8/21)：故田中角栄元首相の語録にある。「椅子から…\n\n故田中角栄元首相の語録にある。「椅子から３０センチ飛び上がった」。福田赳夫、大平正芳、三木武夫３氏と争った１９７２年の自民党総裁選。陣営は最初の投票で「悪くても１８０票」と読んだ。ふたを開けたら１５６票。福田氏とわずか６票差▼このときの感想が冒頭の言葉。３人が動いただけで同数になる。楽観から一転、肝を冷やしただろう。決選投票は大差で福田氏を破ったが「角福の怨念」は政権運営に影を落とした▼同じ楽観でもこちらは「根拠なき」が付く。菅義偉首相の新型コロナへの対応。発信が楽観に偏るばかりで判断を誤ってきたとの指摘である。首相は「客観的な事実や数値に基づき説明してきた」と言うが、第５波でワクチン接種頼みの限界を露呈した▼首相にとって楽観視できない重大事は別のようだ。あす投開票の横浜市長選。立候補した盟友を全面支援する。内閣支持率は低迷続き。お膝元で存在感を示し、自民党総裁選と秋の衆院選に向け求心力回復を狙う算段というが▼楽観的な票読みをした角栄さんは冷や汗を「３０センチ」のユーモアに変換した。首相は間もなく就任１年。椅子から３０センチ以上飛び上がるべき誤算は幾度も。その度に人ごとのような釈明が繰り返され国民の不安は募る。根拠なき楽観はもう許されない。（２０２１・８・２１）", "publish_date": "20210821"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210821AK0020/", "title": "北斗星（８月２１日付）｜秋田魁新報電子版", "text": "明治時代にペストが日本に上陸した時、当時の東京市は住民からネズミを買い上げた。捕まえて交番に持参すれば、役所から１匹当たり５銭もらえたという。夏目漱石の「吾輩（わがはい）は猫である」にも書かれている\n\n\n\n▼病原菌の運び屋と目されたネズミを一網打尽にする作戦だ。いい小遣い稼ぎになることから大人も子供も交番に列を作った。実際に感染拡大阻止に効果があった\n\n\n\n▼こちらの作戦は住民の心を捉えることができるのだろうか。県外では新型コロナウイルスワクチンを打ち終えた人に、買い物時の割引を始めた商業団体が現れた。抽選で車や宿泊券を贈る特典を始めた所もある。若者の接種率向上が狙いらしい\n\n\n\n▼いち早く接種が始まった欧米では「７割の壁」が問題になっていると聞く。接種を受けた住民の割合が７割に近づくと接種率が頭打ちになることを指す。各国は率を上げようと、現金給付や罰則導入などあの手この手で対策を繰り出している\n\n\n\n▼ワクチンによる集団免疫ができるには住民の６～８割の接種が目安とされる。だが、感染力の強いデルタ株の広がりでハードルが上がったとの見方もある。日本国内全体の１回目の接種率はやっと５割を超えた。集団免疫ができるのはいつなのか\n\n\n\n▼このところの新規感染者の爆発的増加は「たが」が外れてしまった感が拭えない。モノやお金で接種へ誘導する以前に、ワクチンを安定供給し、希望する人が一人でも多く確実に接種できる態勢を急いで整えなければ。", "publish_date": "20210821"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽〈それを造れば彼はやって来る〉。神秘的な声に導かれ、映画の主人公は米アイオワ州のトウモロコシ畑を球場に造り替えていく。やがて八百長事件で球界を追われた名選手の亡霊が現れ、青い芝に足を踏み入れる－。\n\n▼▽畑の所有者はロケ地に造られた球場を封切り後も残すことにした。親子愛を描いた作品に共感した人が次々に訪ねて来るようになったためである。映画さながらに無数の家族が球場で再会し、夢を叶（かな）える場となった（ブレット・Ｈ・マンデル著「夢の球場の巡礼者たち」）。\n\n▼▽映画「フィールド・オブ・ドリームス」の撮影地で大リーグ公式戦が行われた。試合前の式典はファンの心を揺さぶったに違いない。主役を演じたケビン・コスナーさんに続き、ホワイトソックスとヤンキースの選手が復刻ユニホーム姿でトウモロコシ畑の中から登場した。\n\n▼▽特設球場は約8千人収容で、映画で使われた球場の隣に大リーグ機構が整備した。試合のテレビ視聴者数はレギュラーシーズンで過去最多を記録し、来季も同所での公式戦開催が決まっている。幻想的な世界を体現した“夢の一戦”は今後も人々の郷愁を誘うものとなろう。\n\n（2021/08/21付）", "publish_date": "20210821"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210821-649363.php", "title": "【８月21日付編集日記】県民の日", "text": "残雪の上を滑るように上ってくる涼風に吹かれ、高山植物の群生や眺望に見とれていたら、頭上からヘリコプターの回転翼の大きな音が聞こえてきた。山形県内の山に登ったときのこと\n\n▼山頂付近の上空をしばらく行き来していた機体が、ぎりぎりまで高度を落とし、１本のワイヤで降下してきたレスキュー隊員が登山者を抱え収容した。機体には隣県の新潟の文字が見えた。一刻を争う現場で、相互応援による救助活動は心強い\n\n▼１８７６年８月２１日、隣り合わせだった今の中通りに当たる福島、浜通りの磐前（いわさき）、会津の若松３県が合併し、ほぼ現在の姿の福島県が誕生した。この日を記念し「県民の日」が定められた\n\n▼県民の日条例の第１条には「県民が心を合わせてより豊かな福島県を築き上げることを期する日」と、趣旨が記されている。祝日ではないため、あまりなじみのない方が多いかもしれない\n\n▼３地方それぞれに気候や風土が違い歴史や文化も多彩だ。その広い県土が、新型コロナウイルスの猛威にさらされている。いわき、郡山両市の感染者が急拡大し、観光資源に恵まれた会津が苦境にあえぐ。１４５年前、旧３県が心を一つにした日を思い返し、命と医療を守る行動を。", "publish_date": "20210821"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/490791", "title": "ピアノの構造｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ピアノの構造\n\n宮下奈都（みやしたなつ）さんの小説「羊と鋼の森」は新米ピアノ調律師の成長の過程をみずみずしい筆致で描いた作品である。２０１６年に本屋大賞を受賞した▼ピアノは、実際に見える部分より奥に長く伸びる鍵盤に木が、鍵盤をたたくと弦を打つハンマーに羊毛が、弦には鋼が使われている。本体にそれらが整然と並ぶ様は確かに森のようだ▼ピアノを弾いた経験はあっても、構造をじっくり見る機会はめったにない。音楽愛好家らで組織する宇都宮ピアノ研究会が親子向けに企画した、ピアノを解体して中を見せる講座をのぞいた▼「道具を知らないで弾くのと、仕組みを知って意図して弾くのでは音が変わる」と、解説役で宇都宮市の調律師黒川巡（くろかわめぐる）さん（71）。鍵盤とハンマーを丸ごと、本体からずるりと取り外したのには驚いた▼さまざまな工具を使って音色や鍵盤のタッチを整える。音程にはチューニングハンマーを用い、弦の張力を調整しながら一音一音耳を頼りに合わせていく。全て手作業。こつこつと腕を磨かなければ到達しない世界がそこにあった▼弾く人によって音色が変わり、深みや艶が出るピアノの魅力を改めて感じた。日々パソコンやスマートフォンに向かい、あらゆる分野でデジタル化が進む今だからこそ、対極にあるピアノに親しむのもいい。豊かな森が見えてきそうだ。", "publish_date": "20210821"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/319460", "title": "21【三山春秋】「記録更新」には人の心を｜三山春秋｜上毛新聞ニュース", "text": "▼「記録更新」には人の心を引きつける響きがある。東京五輪では陸上女子1500メートルの田中希実選手が予選で日本記録を更新し、初の3分台を達成。決勝でも8位入賞を果たした\n\n\n\n▼スポーツ以外でも記録更新は注目される。スイスの大学研究チームがスーパーコンピューターを使い、円周率を62兆8千億桁まで計算して世界記録を更新したと発表した。よく使われる近似値3.14の20兆倍に当たる桁数で、昨年1月に記録された50兆桁を上回った\n\n\n\n▼円周率の計算は少なくとも紀元前2000年ごろから行われ、人類が世界各地で記録に挑んできた。藤岡ゆかりの和算家、関孝和は17世紀に小数点以下11桁まで計算した\n\n\n\n▼世界全体で見ると、18世紀に100桁、19世紀に500桁を突破。20世紀後半はコンピューターの活用により飛躍的に伸び、1950年代に1万桁、70年代に100万桁、80年代には10億桁まで到達し、2002年に1兆桁を超えた\n\n\n\n▼群馬大名誉教授で数学者の瀬山士郎さん（75）によると、計算はコンピューターに力任せに行わせるのではなく、新たな計算法の発見やプログラミング技術の進化が必要という。「知への挑戦は、100メートル走の記録更新と同じくらい感動的で興奮する」と話す\n\n\n\n▼円周率は割り切れず、永遠に続くことが分かっている。桁数の大きさに実用面での意味はないが、人類の探求心が失われることはないだろう。", "publish_date": "20210821"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/21/63819/", "title": "2021年8月21日(土)", "text": "▼新型コロナの新規感染者が400人に迫る勢いに鈴木英敬知事も慌てたか。アストラゼネカ社製ワクチンの接種センターを三重大に設置する\n\n▼県独自の大規模接種会場を７月末に閉鎖した直後の８月３日、前葉泰幸津市長は再開設を要請した。ワクチン供給が遅れ、目標の接種数が達成できないためだが、２週間後の開設に一周遅れの拡大防止策を象徴している感がある\n\n▼１回目の接種が９月で、２回目が11月という間隔は、ワクチン供給体制の不安と関係するのかどうか。四日市市などで再予約受け付け開始後、ネットも電話もつながらず、市民のいらだちが募った\n\n▼ワクチン効果を説いて鈴木知事は「効果を見極めてぜひ接種してほしい」と呼びかけたが、一方で「効果や副反応について理解し、納得した上で接種してほしい」。見極め、理解するにはどうしたらいいのか。自己責任でと言っているようでもある\n\n▼断定することもある。1000人を超えた入院調整中感染者について「広域的に実施しているため問題ない」。軽症から一転する新型コロナを相手に、この自信はどこからくるのか。「自宅療養者が安心して療養できる」とするパルスオキシメーター（血中酸素濃度測定器）を1850個から倍増する。調整患者が３倍になると示唆したと言えなくもない\n\n▼メーターで異常値が出ても、連絡先と医療提供が一体でなければ安心できない。「ピークを乗り切ろう」と知事はあおる。ピークはより高くなり、次々押し寄せ県民を疲労させる。自宅療養者への医療体制をどう築くかが、コロナ禍後の新しい生活である。", "publish_date": "20210821"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1382478", "title": "パシュトゥーン人とは、アフガニスタンで最大の人口を擁するイラン系の民族…", "text": "パシュトゥーン人とは、アフガニスタンで最大の人口を擁するイラン系の民族…\n\n【越山若水】パシュトゥーン人とは、アフガニスタンで最大の人口を擁するイラン系の民族である。彼らが長い年月で培ってきた伝統的な価値観に「メルマスティア」という特別な言葉がある▼その意味は「相手の人種や居住地域や経済状態にかかわらず、見返りを期待せず丁重にもてなすこと」。何百年も正式な政府や統治体制を持たず、主に山岳地帯で暮らしてきた彼らは「パシュトゥーンの掟（おきて）」に従って行動。最も充実した生き方を実践する指針とした▼その中には正義、自尊、寛容など人類共通の理念のほか、復讐（ふくしゅう）という過激な言葉もある。しかし一番大切にされるのが「メルマスティア」で、他人も含め分け隔てなくもてなす習慣を指す。客を温かく迎えるばかりか、敵から逃げる人をかくまったりもするという▼「客は神の祝福」といった格言があるほどで、かつては村を訪れた人に食事や休憩場所を与える専用施設も備えていたほど。しかし現代的な物質主義の価値観が浸透するにつれ、こうした伝統的な習慣は薄れている（「幸せに気づく世界の言葉」フィルムアート社）▼アフガニスタンの駐留米軍が撤収を始めて以降、イスラム主義組織タリバンが一気に政権を掌握。治安の悪化が心配される。長らく紛争に翻弄（ほんろう）されたパシュトゥーン人に、もてなしの心「メルマスティア」はいつ復活するのか。かなわぬ願いだろうか。", "publish_date": "20210821"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014608908.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１歳にならない次女が高熱にうなされている。夜中とはいえ、いますぐ医者を呼んでやりたいが、貧しい農家に金はない。「梨花（りか）よ、許せ」。母はつづった。作家の吉野せいである◆肺炎であったらしい。村医者に手遅れを告げられ、娘は眠るように亡くなった。「これが、梨花お前の、否人間一人の最後というものか」（「梨花」）。十分な治療も受けられず、あまりにふびんではないかと◆理不尽に泣いたせいの涙が、その女性の涙にも重なる。コロナに感染し、自宅で療養していた千葉県の妊婦である。体の異変を訴えたものの入院先が見つからぬまま早産し、赤ん坊は亡くなった。男の子だった◆対応にあたった各機関も懸命だったろうが、失われた貴い命の前ではどんな言い分も通らない。菅首相は「国民の命と健康を守る」、何度もそう言ってきた。その結果が、これか。繰り返される自宅療養中の悲劇を「人災」と呼ばずして何と呼べばいい◆自宅で生まれたとき、男の子は息をしていたという。お母さんはすぐに保健所に連絡をした。電話を握ったまま「お願い、早く、早く」と、どれだけ祈ったかしれない◆〈選ばれて選びてここに昨日来ぬ一つのからだ一つの命〉（佐佐木幸綱）。めぐり合えた一つの命だったのに。２０２１・８・２１", "publish_date": "20210821"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210821221928.html", "title": "東京パラリンピックが24日、開幕する。…｜奈良新聞デジタル", "text": "東京パラリンピックが24日、開幕する。県内でも先日、聖火リレーの一環のイベントが行われ、胸が高鳴る。\n\n\n\nパラリンピックは触れることの少ない障害者スポーツを知る機会だ。大会ごとに新たな発見がある。\n\n\n\nパラ選手が競技に臨む姿を見れば競技性の高さを実感することだろう。自身もかつて、県出身のパラ選手の取材で競技能力のすごさ、人間の可能性の果てなさに感心させられた。\n\n\n\nパラリンピックには共生社会促進の側面もある。過去の大会では障害のある人ない人をスポーツでつなぎ、市民の意識変革や社会の障壁を取り除く遺産が生まれた。\n\n\n\n共感を高めるには観戦の機会増も不可欠だ。公共放送では近年、障害者スポーツの認知向上の番組を多数発信しているし、ネット上でも選手、競技の情報を伝えるサイトがある。原則無観客となった本番の情報発信充実にも期待したい。\n\n\n\nパラリンピックの父と称される医師の言葉に「失ったものを数えるな、残されたものを最大限生かせ」がある。新型感染症の影響を受ける人々にも響く文言だ。今回は見る者に何を伝えてくれるだろう。(智)\n\n\n\n", "publish_date": "20210821"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1166728/", "title": "いつもなら強打者の本塁打数や好…：山陽新聞デジタル｜さんデジ", "text": "いつもなら強打者の本塁打数や好投手の奪三振数といった記録に沸いていただろうか。２年ぶりに甲子園球場で行われている全国高校野球選手権大会は異例の展開である▼要因の一つは「雨」だ。停滞する前線の影響で開幕から天候不良が続く。雨天順延は１９日までに７度と最多を更新した。ノーゲームが相次ぎ、開始を遅らせて終了時刻が午後９時４０分になった試合もある▼八回降雨コールドで大阪桐蔭に敗れた東海大菅生（西東京）のナインは、無情の雨に反撃の機会を奪われ絶句した。１死一、二塁で中断となり、そのままゲームセットになった。「すごく悔しい」という嘆きに無念さがにじんだ▼もう一つはコロナだ。選手の陽性が判明した宮崎商と東北学院（宮城）が参加を辞退した。集団感染した宮崎商はプレーさえできず、陽性が１人の東北学院は個人が特定されるとして２回戦を諦めた▼開幕後の辞退は初めてという。感染対策を徹底していたが防げなかった。「甲子園１勝の歴史をつくれた。負けて終わったわけではない」。無情な結末にも、前を向こうとする東北学院主将の言葉に胸が痛む▼昨年はコロナで大会が中止になった。選手たちは、夢舞台に立てなかった先輩たちの思いも背負っている。対戦校だけでなく、雨やコロナとも懸命に戦う姿に心からのエールを送りたい。", "publish_date": "20210821"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=785344&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「こわれたビルディングの地下室の夜だった」と始まる。栗原貞子の詩「生ましめんかな」である。原爆で壊滅した街の負傷者が身を寄せる暗がりで、若い女性は産気づく。重傷の助産師が手を貸して「地獄の底で新しい生命は生まれた」▲７６年前の広島であった出来事をモチーフに書かれた作品である。「マッチ一本ない」過酷な状況での出産。生まれてきた子を抱きしめ、母親は安堵（あんど）しただろう。響く産声は傷ついた人々に一筋の光を見せたに違いない▲医療が逼迫（ひっぱく）した状況下、新型コロナに感染した千葉県の妊婦には救いの手が届かなかった。入院受け入れ先が見つからず、療養中の自宅で早産。赤ちゃんは死亡した。県などが受け入れ先を調整したものの間に合わなかった▲最優先でケアすべき人なのに、なぜ救えなかったか。先日、首相は言った。医療体制の構築を、３本柱の一つにすると。今からなのか。これまでの１年半、政府は何をしてきたのだろう▲詩の中の助産師は命の誕生を見届けて息絶える。詩は「生ましめんかな／己が命捨つとも」と終わる。今、コロナ対策とともに語られるのは、国民の命を守るのが責務だ―という言葉。だが、むなしく響く。", "publish_date": "20210821"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/82309", "title": "明窓・言葉とイメージ", "text": "リンゴという言葉や文字が相手に伝わるのは頭の中で言葉とイメージが結び付いているからだそうだ。では＜きれいな花が咲いた＞はどうだろう。きれいさは感じ方で人それぞれ。花にもいろいろ種類がある。すぐには画像が浮かびにくく、しかも人によって思い浮かべる花は違う。一方＜真っ赤なバラが咲いた＞なら画像がすぐに浮かぶ▼読んで場面が思い浮かぶのが分かりやすい文章だと教わった。具体的に書くのはそのため。ただし、詳し過ぎたり、専門的になったりすると逆効果。例えば「サムライ」という名の真っ赤なバラがあるが、単に＜サムライが咲いた＞ではバラの品種であることや、花の色を補わないと分かる人は限られる▼菅義偉首相の看板政策、デジタル庁が９月に発足する。行政手続きのオンライン化を進める「司令塔」らしいが、漠然としたイメージしか湧かない。国民にどんなメリットがあるのか、分からない▼何しろ頭にデジタルの文字が付く用語は多い。時計にカメラに放送。通貨や課税の前にも付く。試したことはないが、デジタルパーマもある。最近は、技術や情報によって業務やサービスを改革する「デジタルトランスフォーメーション（ＤＸ）」が幅を利かす▼「バスに乗り遅れるな」という気持ちは分かる。ただデジタル庁が「きれいな花」のままでは選挙用にはなっても、とげがあるかどうかも分からない。（己）", "publish_date": "20210821"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210821"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n双子の野ネズミが森で大きな卵を見つけ、大きなおなべでカステラを作る。そのにおいにつられ集まってきた森じゅうの動物たちと分かち合って食べる―。人気の絵本「ぐりとぐら」▲\n\n強者も弱者もなく一つの食べ物を共に食べる「共食」の楽しさを伝えている。みんなで食べるとおいしいねという声が聞こえてくるようだ▲\n\n食事の風景は時代とともに変わってきた。明治期以前は、家長を中心に個々の膳で食べ、会話は禁止、厳しいしつけの場でもあった。家族でおしゃべりしながら食事が楽しいだんらんとなったのは昭和期。ちゃぶ台やテーブルが普及してからという（福田育弘著「ともに食べるということ」）▲\n\n１人で食べる「孤食」、それぞれが好きな物を食べる「個食」がいわれて久しい。そこに新型コロナ下で登場したのが「黙食」だ。学校でも給食の時間は席で前を向いたまま黙って食べているとか。感染対策とはいえ少し寂しい気もする▲\n\n夏休みシーズン、本来ならば、家族や親族、友人で食卓を囲む機会が多いはず。わいわいと大人数で食べると、同じメニューでも何だかおいしく感じるから不思議。だんらんの形が崩れつつあっても、誰かと食べる楽しみは私たちに根付いているということなのだろう▲\n\n今は気を引き締め難局を乗り切ろう。ぐりとぐらのように気兼ねなく集える日を心待ちにして。その時はやはり、みんなで食べるとおいしいね、と言いたい。", "publish_date": "20210821"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/481117/", "title": "小社会 先手を｜高知新聞", "text": "小社会 先手を\n\n新型コロナウイルスのワクチン接種が進んできた証しではあるだろう。東京都内でいま、同じ年代の人に会うと、決まって「終わった？」「何回目？」と情報交換になる。\n\n\n\nその時に欠かせないのが、どこに住んでいるかだ。２３区内でも、先月までに２回打ち終えた人もいれば、いまだに１回目を終えてない人もいる。自治体間の接種スピードの差を痛感する。全国で比較すればさらに差が広がるだろう。\n\n\n\n政府のワクチン配分に大きな問題があるが、果たしてそれだけか。「首長のリーダーシップや自治体職員の力量もあるのでは」。最近になって、そんな議論をあちこちで聞くようになった。\n\n\n\n原因が政府にあるにしろ、自治体にあるにしろ、地域によって新型コロナの対応力に差があるのは事実だ。千葉県柏市では妊娠中の女性が感染し、受け入れ病院が見つからないまま自宅で早産し、赤ちゃんが亡くなった。\n\n\n\n首都圏では感染の急拡大で医療体制が逼迫（ひっぱく）しているが、妊婦の感染は想定されてきたはずだ。常に一歩先の事態を、最悪の事態を想定して備えないと、救える命も救えなくなる。どの地域でも起き得る悲劇だ。\n\n\n\n「悲観的に準備し、楽観的に対処する」のが危機管理の鉄則。その逆はあり得ない。菅政権が支持率低下を招いている理由の一つがそこにあろう。高知県内の感染状況も「非常事態」に入った。政府はもちろん、県も市町村も先手の対応が要る。\n\n\n\n\n\n８月２１日のこよみ。\n\n旧暦の７月１４日に当たります。かのと うし 八白 友引。\n\n日の出は５時３２分、日の入りは１８時４６分。\n\n月の出は１８時２０分、月の入りは３時３８分、月齢は１２．５です。\n\n潮は大潮で、満潮は高知港標準で４時２６分、潮位１８７センチと、１８時０９分、潮位１９３センチです。\n\n干潮は１１時２１分、潮位１８センチと、２３時４０分、潮位９６センチです。\n\n\n\n８月２２日のこよみ。\n\n旧暦の７月１５日に当たります。みずのえ とら 七赤 先負。\n\n日の出は５時３３分、日の入りは１８時４４分。\n\n月の出は１８時５９分、月の入りは４時４６分、月齢は１３．５です。\n\n潮は大潮で、満潮は高知港標準で５時１６分、潮位１９６センチと、１８時４１分、潮位１９６センチです。\n\n干潮は１２時０２分、潮位１６センチです。", "publish_date": "20210821"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/788390/", "title": "「相棒」は一夫一妻のゴキブリ", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210821"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210821110029?c=39546741839462401", "title": "ロックダウン ｜ 長崎新聞", "text": "「ロックダウンのような方策の検討を」－「ロックダウン」がカタカナなのは、ヨーロッパをはじめとする諸外国と違って今の日本にはこの制度がなく、外国語をそのまま借用するほかないからだ。訳語の一例は「都市封鎖」▲全国知事会が政府への緊急提言案に盛り込んだ。新型コロナ感染が全国で急拡大を続け、緊急事態宣言もまん延防止重点措置も見るべき効果を上げていない、人流の抑制に向けて強制力や実効性のある新たな措置が必要－という理屈なのだが▲現行の対策がうまくいかない理由は強制力の有無だけだろうか。「お願いベースには限界がある」。しかし、その“お願い”にしても、言葉や方法の限りを尽くして行われているとは思えない。一昨日もそう書いたばかりだ▲以前「火事場泥棒」と書いた。丁寧な論議や検証を抜きに、政府や行政の側が人々の行動を規制する制度や道具を次々に手に入れることには素朴な抵抗を感じる。「強い制度」の前提には強い信頼関係が必要だ。その信頼はあるか▲真っ先に連想したのは「思うように成績が上がらないから」と、次から次に参考書や問題集を買いに走る受験生だ。雰囲気は伝わるだろうか▲全てを解決する魔法の杖や打ち出の小づちは、おそらく存在しない。だから冷静な議論を望みたい。（智）", "publish_date": "20210821"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/727770", "title": "向田邦子さん没後４０年｜有明抄｜佐賀新聞LiVE", "text": "８月は平和や戦争、原爆について書いた文章に触れる機会が多い。この欄も何度か取り上げたが、大切なテーマだからと構えてしまい、力みすぎの空回りした文章になって後悔する◆「伝えたいという思いが強ければ強いほど、抑制を効かせるように」。先輩記者の教えだが、名文家といえば必ず名前が挙がる脚本家の向田邦子さん（１９２９～８１年）の文章を読むと、まさに至言だと感じる◆終戦の年の昭和２０年４月、向田さんの妹・和子さんが甲府に疎開した。その際、父はきちょうめんな筆で自分への宛名を書いた葉書を何枚も持たせた。和子さんは小学校に入ったばかりで、まだ字が書けない。「元気な日はマルを書いて、毎日一枚ずつポストに入れなさい」と言い聞かせた◆地元婦人会から歓迎の赤飯やぼた餅を振る舞ってもらい、最初に届いた葉書ははみ出すような赤いマルだった。ところが、次の日からマルは小さくなり、ついにバツに変わる。父娘の情愛を描いたエッセー「字のない葉書」は、声高に反戦や平和を訴えてはいない。静かな筆致で、子どもまで巻き込んだ戦争の悲惨さをじわりと伝える◆向田さんが航空機事故で亡くなって、あすで４０年になる。「字のない葉書」は２年前、和子さんの企画で絵本になった。向田さんが残した思いは今も多くの親子に届いている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210821"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1378979.html", "title": "＜金口木舌＞「生理の貧困」タブー視から一歩先へ", "text": "新学期が始まると小中学校の提出物に、ティッシュペーパー、せっけんなど衛生用品がある。提出物に生理用品を含められないだろうか。「生理の貧困」をテーマにした15日付の本紙特集を読み思った\n\n\n\n▼生理用品は欠かせない衛生用品のひとつ。月1回の生理にかかる生理用品（ナプキン）の価格は510円ほど。支払いが難しい人もいる。学校のトイレに用品が常備されていれば多くの子どもが安心して過ごせるだろう\n\n▼生理痛を含め生理の困り事が公にされなかったのは、学校で生理のしくみを学ぶ機会が少なかったからと言われる。家庭で母親が教えるものという「しつけ」の領域で想定されているためと識者は指摘する。父子世帯や母親の体調不良で関われない家庭もある\n\n▼当方が小中学生の頃、生理が始まると「母親が赤飯を炊いて祝う」という習慣があり違和感があった。生理の問題は家庭でという考え方を根付かせたのではないか\n\n▼「生理の貧困」の背景にあるのは社会構造のひずみ。男女の賃金格差があり、女性は非正規雇用が多い。生理用品の購入がままらない、生理休暇を取得できない人もいる\n\n▼フランス政府は大学生への生理用品の無料配布を決め、英国では購入時の税金が廃止された。県内では民間団体による生理用品の寄贈が盛んになっている。“善意”が社会構造を変える原動力につながるといい。\n\n\n\n", "publish_date": "20210821"}
]