[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/482232/", "title": "土地へのこだわり：北海道新聞 どうしん電子版", "text": "江戸時代の農村には「村落の土地は農民全体の共有財産」という意識があったという（大村大次郎著「『土地と財産』で読み解く日本史」）▼その名残なのだろう。岐阜県瑞浪市郊外にある、かつて村人が手掘りした小さなトンネルは住民共有の生活道路だった。１９９０年代、ここに「核のごみ」処分の研究所計画が持ち上がる。「最終処分場になるのでは」と、反対運動が起こった▼建設資材の運搬には、そのトンネルを通らなければならないのだが、道が細すぎて大型車両が通れない。国側は地元に拡幅を打診したものの、住民は団結して拒否した。結局、研究所は別の場所に市有地を借りる形で建設された▼その賃貸借契約が再来年の１月で切れる。現在の市長や県知事は施設用地の返還を求め、研究継続の道は閉ざされた。今年２月、ついに研究所の坑道の埋め戻しが始まった▼一連の経緯は、同様の施設の研究期間延長が決まった宗谷管内幌延町と対照的である。最大の違いは、幌延の土地は賃貸借ではなく、国側が既に購入していることだ。賃貸契約の期限切れを理由にした延長拒否はできそうにない▼福島県の汚染土などを保管する中間貯蔵施設を受け入れた双葉、大熊両町は、地権者に所有権を残すための「地上権」を設定した。国が約束した３０年以内の汚染土搬出を確実にしようとする策だ。土地へのこだわりは将来を左右する。２０２０・１１・１７", "publish_date": "20201117"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201117_01.html", "title": "河北新報オンラインニュース", "text": "水島新司さんの人気漫画『野球狂の詩』に１８歳の少女、水原勇気が登場したのは１９７０年代半ば。左下手投げの投手で、魔球「ドリームボール」を操った。７７年には当時の人気アイドル、木之内みどりさん主演で映画化された▼独立リーグながら、男子と同一チームでプレーする初の女子プロ野球選手が誕生したのは２００９年。ナックルボールが得意で、「ナックル姫」と呼ばれた吉田えりさんだった。１０年には米独立リーグでプレー。デビュー戦のユニホームとバットは米野球殿堂博物館に展示された▼女性の野球界への進出がさらに一歩進んだ。米大リーグ、マーリンズのゼネラルマネジャー（ＧＭ）にキム・アング氏が就任した。チームの編成面で大きな権限を持つＧＭに女性が就くのは、野球などの北米四大プロスポーツで初となる▼９０年に米球界に入り、２球団でＧＭ補佐を務めた。前職は大リーグ機構野球部門の上級副社長。「ＧＭに最も近い女性」と言われてきたため、就任は遅すぎたとの声も▼大リーグでは今季、フルタイムのコーチにも女性が初めて起用された。「私が最初の女性の副大統領になるかもしれないが、最後ではない」。米大統領選の勝利宣言でカマラ・ハリス氏が語った言葉は、さまざまな職種に広がりつつある。（２０２０．１１．１７）\n\n2020年11月17日火曜日", "publish_date": "20201117"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201117AK0013/", "title": "北斗星（１１月１７日付）｜秋田魁新報電子版", "text": "子どもたちに愛されるサンタクロースは特別な許可証を持っている。それは、どんなときでも世界中を制限なく旅することができるお墨付きだという\n\n\n\n▼新型コロナウイルス感染が広がる中、サンタが例年通りに訪れてくれるかどうかは子どもたちにとって大きな関心事だ。全土で夜間の移動制限を実施しているイタリアでは、５歳の男の子がコンテ首相宛てのメールで「プレゼントが届くようにしてほしい」と頼んだという\n\n\n\n▼「ツリーの下に消毒液を置くと約束するから…」との言葉には、コロナ時代に生きる子どもの切ない心情がよく表れている。コンテ首相は「サンタさんは世界中の子どもたちにプレゼントを配れます」と回答した。どんなにか安堵（あんど）したことか\n\n\n\n▼世界各地で第２波、第３波とみられる感染が拡大し、欧州各国では外出制限などが行われている。国内でも過去最多となる新規感染者数が続き、年末の帰省や初詣など先行きへの不安が募る\n\n\n\n▼県内では大みそかの男鹿市の民俗行事ナマハゲ、小正月に行われる横手市のかまくらなど各地の祭りや行事への影響が懸念される。開催できるかどうか厳しい選択を迫られる祭りや行事もあるかもしれない\n\n\n\n▼コロナの影響で学校に通えず、友達と存分に遊べなかった子どもたちがいる。クリスマスも地域の祭りもそんな子どもたちのかけがえのない体験になる。たとえいつも通りでなくても感染防止に十分配慮し、実施してあげたい。世界に共通する大人の願いだ。", "publish_date": "20201117"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽その奇っ怪な見た目に食べるのをしばしためらってしまった。福島県檜枝岐（ひのえまた）村のミニ尾瀬公園（季節休園中）で提供されていたサンショウウオジェラートである。薫製にされた姿態そのままに頭から突き刺さっていた。\n\n▼▽トッピングは視覚に訴え、ジェラートに粉末が練り込まれる。口に含めば薫香が漂うというが、ほのかに感じる程度だった。聞けば、山で働く男たちに培われた「山人（やもうど）料理」の貴重な食材で、漢方薬の原料としても珍重される。地元の温泉旅館では天ぷらなどで提供される。\n\n▼▽鶴岡市大山地区の都沢湿地の保全を目的に外来生物の駆除に取り組む庄内自然博物園構想推進協議会と市自然学習交流館ほとりあは、アメリカザリガニを粉末にした「ざりっ粉」を製品化した。活用モニターの募集に10店舗と個人38人が応じて、料理のアイデアを提供する。\n\n▼▽諸外国でザリガニは一般的食材であり、エビやカニの風味を持つパウダーは幅広く利用できるだろう。尾瀬の玄関口で数年前に出合った味は山里の伝統、山人のストーリーと重なる。「ざりっ粉」には生態系の回復と保全の営みに加えて多くの命が輝くドラマを託せないか。\n\n（2020/11/17付）", "publish_date": "20201117"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201117-558361.php", "title": "【11月17日付編集日記】生物季節観測", "text": "給油でガソリンスタンドに立ち寄ったら、履き替えを待つ冬用タイヤが山積みになっていて驚かされた。そんな時期かと不意をつかれたような気がしたものの、立冬から、はや１０日。いい頃合いかと焦りを感じた\n\n▼そうなると雪が気になってくる。福島地方気象台によると、初雪は平年が１１月１６日で、暖冬だった昨年は１１月３０日に観測されている。気温は当面、平年より高い日が多い予報で、履き替え時期を決めかねている\n\n▼気候の変化などを調べたいときは、こうしたデータはありがたい。全国の気象台が実施している生物季節観測も季節の移り変わりを知る貴重な情報の一つだ。桜の「開花宣言」はよく知られているが、観測対象は植物が３４種、鳥やセミの初鳴きなど動物は２３種に及ぶ\n\n▼この観測について気象庁は来年から、植物はアジサイの開花、桜の開花・満開など６種の９現象に絞り、動物の観測はすべてやめることを決めた。対象動物を見つけるのが難しくなってきたことなどが要因という\n\n▼都市化など環境が変化し、生物が自分たちの居場所の確保に苦慮している表れだろう。一方で寒さとともに居場所を広げ、世界中を苦しめている厄介者がいる。注意深く目を光らせたい。", "publish_date": "20201117"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/385728", "title": "協働と雨宿り｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "協働と雨宿り\n\n米大統領選で勝利を確実にしたバイデン候補は、勝利宣言で「分断ではなく融和を目指す」と表明した。至極、当たり前の言葉がニュースとなって世界中を駆け巡る。いまだに分断をあおるトランプ大統領の存在が悲しく思えてくる▼融和を実現するための手法に協働がある。「同じ目的のために、力を合わせて働く」ことであり、「官民協働」「協働契約」などの言葉として使用される▼その協働によるまちづくりに焦点を当てたイベントが先ごろ、県庁であった。「協働で創るとちぎの共助社会」をテーマにした県主催の「とちぎ協働推進大会」では、ＮＰＯ法人の代表らが、コロナ禍でどう活動を展開すべきかを模索した▼興味深かったのが基調講演を行った宇都宮市の光琳寺住職の井上広法（いのうえこうぼう）さんの提言だった。コワーキングスペースを開設するなど新しい仏教の姿を追求していることで知られる住職は、コロナ禍を「雨宿り」と捉えた▼「自己を見詰め、過去を見詰める」ことに充て、どんな未来をつくっていくか、立ち止まって考えるべき機会だという。寺を拠点に協働によるさまざまなまちづくりも実践している井上さんの話を聞くと、うっとうしい雨もすてきに見えてくる▼協働が本県に根付くことを願う。そうすれば米国社会のような分断がはびこる隙は決して生まれない。", "publish_date": "20201117"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/254951", "title": "17【三山春秋】今春のこと、娘が大学の課題で…｜三山春秋｜上毛新聞ニュース", "text": "▼今春のこと、娘が大学の課題で救命講習を受けようとしたが、新型コロナウイルスの影響で開催中止が相次ぎ受講機会に恵まれなかった。同じように受けたいと思いながら先延ばしになっている人がたくさんいる\n\n\n\n▼講習は県内各地で行われ、胸骨圧迫や自動体外式除細動器（AED）の使い方などが学べる。救急車が到着するまでの適切な対応が救命率を高める上でいかに重要かという説明も、講師の消防職員らによって行われる\n\n\n\n▼そんな救命の最前線で働く太田市消防職員の意見発表会が開かれた。発表者の1人が人命救助の観点から、講習の機会が失われていることを心配し、市民向けのオンライン救命講習の開催を提案した\n\n\n\n▼人形を使うことが多い胸骨圧迫は座布団や枕での代用案を示した。何より自宅なら3密を回避できる。感染者が増えている中、指導する側、受講する側のやる気と工夫次第で学ぶ機会は得られると思える発表だった\n\n\n\n▼課題もある。家にパソコンやインターネットの環境がなければ受講できない。オンライン講習に使うビデオ会議システムの利用料や情報セキュリティーも考えねばならない\n\n\n\n▼それでもコロナ禍の今、新たな生活様式になりつつあるオンラインを使い、家族や大切な人の命を救うため、できることから始めようという主張に強い説得力と危機感を感じた。", "publish_date": "20201117"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/17/52628/", "title": "2020年11月17日(火)", "text": "▼新型コロナウイルスのモニタリング指標が全項目で措置強化を示しているのに県は「検討」を繰り返すだけ。鈴木英敬知事は「第３波」を否定し、飲酒を伴う会食の注意を呼びかけるが「協力要請や移動の自粛を求めたりするわけではない」。その下で県職員らは忘年会対策を「検討」し「うちの課では開くつもりはない」という部門も（まる見えリポート）\n\n▼感染の初期に窓透明のシートを設置する課が現れた時、統括部門が「県として指示していることではない」と言っていたのを思い出す。ダブルスタンダードという言葉が、今では全ての課が透明シートを垂らしている現状とともに連想させられる。苦笑とともに\n\n▼第２波でも、指標すべてが上回っていながら第２波と認めず、指標自体を変えた。自粛解除以来、経済振興にマイナスになる対策を講じたくない気持ちがにじみ出ている\n\n▼ダブルスタンダードだけではなく二枚舌、二股こう薬、二の足、二の舞、二番煎じなど、「二」がつく熟語や成語に好ましくないものが多いが、二兎を追わねばならぬのが知事の使命でもある\n\n▼鈴木知事の場合、菅義偉首相へのそんたくも加わるか。期待される人間のつらいところだ。３つのバランスをどう取るかで、県民の信頼も変わってくる\n\n▼５日の会見で知事は８月に続き外国人の感染へ警鐘を鳴らした。９月はなかったが、10月後半に再び増えたという。一家族親族の会食でのクラスター（集団感染）が同日発表された。結びつけてくれということか\n\n▼県の発表と知事会見の言葉と―これもダブルスタンダードには違いない。", "publish_date": "20201117"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/831785.html", "title": "１１月１７日【大自在】 カゴパク｜静岡新聞アットエス", "text": "恒例の「新語・流行語大賞」の候補３０語が発表された。年明け早々は対岸の火事だった新型コロナの感染が１年足らずで世界的に広がり、関連の言葉が半数を占めた。コロナ禍の影はここでも色濃い。\n\n仕事柄、情報のアンテナは高く張るよう心掛けている。大流行したアニメやドラマ、ゲームソフトはもちろん、今年人気が出た芸人の決めぜりふ、配信サイトから火がついた無名の男性歌手のヒット曲も知ってはいたが、この言葉は恥ずかしいことに初耳だった。「カゴパク」である。\n\nスーパーなどで購入商品をレジまで運ぶためにある籠を、精算済みの商品を入れてそのまま自宅まで持ち去ってしまうことだという。７月から小売店に義務付けられることになったレジ袋の有料化が、被害急増のきっかけとなった。県内でも被害が増え、対策を強いられた店がある。\n\n言われてみればよく行くスーパーは最近、精算前後で色の違う２種類の籠を使い始めた。精算後の籠は取っ手がない。店外に持ち出しにくくするためという。「籠の持ち帰りは犯罪です」と貼り紙を始めたドラッグストアもある。\n\n店からの指摘を待つまでもなく、店の備品の持ち去りは明白な犯罪行為。だが、罪の意識が薄い「犯人」も少なくないという。店員から注意を受けても「次に来たとき返すから」と悪びれない人もいるらしい。\n\nほんの出来心だったとしても、店にすれば「まぁねぇ～」と許せるはずもない。「時を戻そう」と帳消しにもできない。こんな情けない新語と並べられて、フワちゃんだってマジギレしていよう。", "publish_date": "20201117"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n知人（ちじん）から不幸（ふこう）の連（れん）絡（らく）があった。通夜（つや）、葬（そう）儀（ぎ）の日取（ひど）りを尋（たず）ねると、「勝手（かって）だけど、内輪（うちわ）で済（す）ませる」\n\nこっちの顔（かお）も立（た）たせてほしい、とやり合（あ）ったが、「コロナの心配（しんぱい）もあるし」とまで言（い）われ、ホコをおさめた。近親者（きんしんしゃ）で営（いとな）む家族葬（かぞくそう）のたぐいが、周囲（しゅうい）でも増（ふ）えてきた\n\n冬物（ふゆもの）を探（さが）して洋服（ようふく）ダンスを引（ひ）っかき回（まわ）していて、隅（すみ）に掛（か）かったままの礼服（れいふく）に気付（きづ）いた。ここ数年（すうねん）、葬儀の席（せき）の出（で）番（ばん）はない。知（し）り合（あ）いに不幸がなかったわけではない。が、参列者（さんれつしゃ）をわずらわせたくない、といった配慮（はいりょ）が世間（せけん）に広（ひろ）まっているのだろう\n\n当座（とうざ）は気付かぬままで、これから年（とし）の瀬（せ）にかけて届（とど）く喪中（もちゅう）はがきで不幸を知（し）ることも増（ふ）えた。つらいのは、年（ねん）賀状（がじょう）を出（だ）した後（あと）に、家（か）族（ぞく）の名前（なまえ）で世話（せわ）になった人（ひと）の急逝（きゅうせい）を知らされる不義理（ふぎり）。祝儀（しゅうぎ）、不（ぶ）祝（しゅう）儀（ぎ）の節目（ふしめ）で、とりわけ「弔（とむら）い」という交（まじ）わりの難（むずか）しさを年々（ねんねん）、思（おも）い知（し）らされる\n\n知人（ちじん）からは、闘病中（とうびょうちゅう）の面会（めんかい）だけでなく、臨終（りんじゅう）の立（た）ち合（あ）いにも人数制限（にんずうせいげん）を余（よ）儀（ぎ）なくされた、と聞（き）かされた。長（なが）い闘（たたか）いを経（へ）ても、コロナ禍（か）の正体（しょうたい）はなかなか見（み）えてこない。晩秋（ばんしゅう）の空（そら）の向（む）こうに、やけに寒（さむ）く厳（きび）しい冬（ふゆ）の気配（けはい）がする。", "publish_date": "20201117"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1206953", "title": "米国の政治学者ジェラルド・カーテ…", "text": "米国の政治学者ジェラルド・カーテ…\n\n【越山若水】米国の政治学者ジェラルド・カーティスさんは、日本の政治を長らく研究してきた人である。自著「ジャパン・ストーリー」（日経ＢＰ）では、二つの東京五輪について考察している▼文章題は「楽観の６４年、悲観の２０２０年」。１９６４年の五輪は、第２次大戦で荒廃した日本の経済復興と技術力を世界に知らしめる機会だった。池田勇人首相が掲げた「所得倍増計画」も短期で達成するなど高度成長期の真っただ中。人々は未来に楽観的だった▼一方、２０年五輪を取り巻く状況は全く異なる。９０年代のバブル崩壊でデフレの罠（わな）に陥り、政府のてこ入れも効果なし。将来の期待感は希薄で、悲観的な空気が漂う。ただ経済的な指標はともかく、助け合い精神や清潔さ、暴力犯罪の少なさなどは世界が認めるところ▼だから今回の五輪は、日本がもっと多様で開放的、真の共生社会を目指す契機にしてほしいと応援する。なるほどと首肯はしても、この文章は新型コロナウイルスで延期が決定する前のもの。コロナ第３波の脅威が高まる中、国内では開催そのものへの不安が根強い▼国際オリンピック委員会（ＩＯＣ）のバッハ会長が来日し菅義偉首相と会談した。来夏の東京五輪は「人類の連帯と結束力を表すシンボルにする」と意気込むが、国民としては大仰なスローガンよりも、安全・安心を確保する具体策こそ知りたい。", "publish_date": "20201117"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201117"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013870286.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「勧進帳」で西の坂田藤十郎さんが義経を、東の市川團十郎さんが弁慶を演じた。歌舞伎の大名跡２人による「史上初共演」が話題となったのは２００７年、大阪松竹座の舞台である◆藤十郎さんにすれば「よくぞここまで」の感慨ひとしおだったろう。元禄（げんろく）の世から脈々と継がれた「團十郎」は当時十二代目。かたや「藤十郎」は２３１年も絶えていたのを自らが四代目になり復活させている◆襲名にあたって「江戸と上方の芸脈がともに栄えてこそ」と語っていた。その覚悟と重圧はいかばかりであったか。和事（わごと）といわれる優美な写実芸で、上方歌舞伎の復興に尽くした藤十郎さんが８８歳で亡くなった◆和事の始祖、初代藤十郎は言ったという。「身ぶりはこころの余りにして、よろこびいかるときはおのづから心身にあらはるる」。演技はつくるものではない。人物になりきれば、おのずと表現できるものだと◆当代藤十郎さんがまさにそう。はんなりと艶があり、しかも軽やかな芸にひと目でほれたファンは多かろう。年齢を感じさせぬ演技、というのではない。若い遊女の役であれば、その魂が乗り移ったかのような◆「芸のために生まれた人」（妻の扇千景さん）。藤十郎さんを語って、これにまさる言葉はあるまいと思う。２０２０・１１・１７", "publish_date": "20201117"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201117085631.html", "title": "日本人宇宙飛行士の野口聡一さんが搭乗し…｜奈良新聞デジタル", "text": "日本人宇宙飛行士の野口聡一さんが搭乗した米企業新型宇宙船初号機の打ち上げが成功した。前回から約10年ぶり3度目の宇宙飛行に拍手を送りたい。\n\n\n\n民間初の有人宇宙船の本格運用成功は、宇宙開発商業化への大きな一歩だ。今回、船内服や宇宙食などで日本企業が参画。県内企業にもチャンスはある。\n\n\n\n野口さんは自著「オンリーワン」で、宇宙開発でも文句なしに価値が認められるのは1番目のナンバーワンだけと記す。以降は自分のオンリーワンを見つけてアピールするしかないと。\n\n\n\nそこからの挑戦が民間初号機搭乗や米、露、民間3種の宇宙船で宇宙へ行った最初の日本人、ナンバーワンにつながった。年齢に関係なく持ち続けたい気持ちだ。\n\n\n\n野口さんの任務を応援するウェブサイトでは、エール代わりに宇宙滞在期間の約6カ月、各自で決めた目標に取り組もうとの企画も。野口さんと心でつながった挑戦は、新たな可能性の扉を開いてくれるかもしれない。\n\n\n\n先ごろ日本での宇宙飛行士募集の予定も発表された。人材で、商品で専門分野に長じた県内からの挑戦を願ってやまない。(智)", "publish_date": "20201117"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1072269/", "title": "これも新型コロナウイルスと共存…：山陽新聞デジタル｜さんデジ", "text": "これも新型コロナウイルスと共存する「新たな日常」か。スマートフォンの画面に、しばし見入った。米アップル社は今月、新しい絵文字の配信と同時に、「マスク着用の顔」を従来のつらそうな表情から微笑に変えた▼ほんの少しの違いとはいえ、影響力は侮れない。今や約２９億人のインターネット利用者が毎日のようにメールやツイートに絵文字を織り交ぜるという▼絵文字は２０年ほど前、日本で生まれた。携帯電話のネット通信で無機質な文字の隙間を埋めたり、限られた文字数で情報を共有したりするのに欠かせぬ手段として見る見るうちに普及した▼２０１０年には○○語といったような“言語”として国際共通規格に採択され、どの端末でも表示できる「ｅｍｏｊｉ」となって世界を飛び交う。英国では学校で絵文字を使ってシェークスピアを教えることを巡り「文学への冒〓（ぼうとく）だ」「親しめていい」などと議論になっていたが、ここまでの広がりを誰が予想しただろう▼何を新規採用するかを決めるのはアップルほか大手ＩＴ企業でつくる非営利組織である。世間の声を受け、今回は花嫁姿の男性やタピオカ飲料が登場するなど多様性を増してきた▼新型コロナの流行が、国内外で収まりそうにない。この冬は実生活でもデジタル生活でも、マスク顔で相手を思いやる機会が増えそうだ。\n\n\n\n〓はサンズイに「士の下に四、下に貝」", "publish_date": "20201117"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=700245&comment_sub_id=0&category_id=143", "title": "宇宙船「レジリエンス」号", "text": "困難な状況に陥っても心を折ることなく、しなやかに立ち直る―。そんな決意を込めて「レジリエンス」と名付けられた宇宙船がきのう、国際宇宙ステーションに向けて旅立った▲和訳すれば「回復力」。野口聡一さんら４人の乗組員が命名した。コロナ禍にめげず、地球の皆が協力して日常を回復しよう、元の生活を取り戻そう、といった願いも託したそうだ。分断や格差というひずみばかりが目立つ社会の現状を思えば、タイムリーなネーミングに思える▲民間が開発し、今回が本格デビューの宇宙船。半年後には野口さんたちを地球に連れて帰り、その後も繰り返して使われる。温暖化がやまない地球環境に人々の目を向けさせるのも、レジリエンス号の使命なのだろう▲誰もが宇宙旅行を体験する「Ｇｏ Ｔｏ 宇宙」時代の扉を開くことも、この船が背負うミッションのよう。青く輝く地球を眺めることが、生きとし生けるものを大切にする意識につながるのは間違いなさそうだが…▲とはいえ、天文学的な旅行代金となるはずだ。ならば、来年にも国内で始まる宇宙飛行士募集に応じる手だってある。われこそはの向きは、心と体のレジリエンスを磨くことから。", "publish_date": "20201117"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605579547711/index.html", "title": "山陰中央新報社｜消える冬景色", "text": "本格的なシーズンを前に山陰両県のスキー場で事業縮小や停止が相次いでいる。愛好家への影響だけでなく、体験で訪れる子ども、学生といった若年層にウインタースポーツへの接点がなくなることを特に懸念する▼スキーやスケートは始めるきっかけが大事ではないか。二十数年前、出雲市の高校に通っていた頃、教師陣が「修学旅行がない代わりにスキーへ行く」と、豪円山（鳥取県大山町）でのスキー合宿を仕立てた▼島根県外に進学後、ほのかな自信から仲間と新潟や長野のスキー場に通った。山中に野ウサギが多いことや敷地内のホテルで出されるカレーの不条理な値段、軽井沢では普通のワゴン車で乗り付ける秋篠宮家との遭遇－と、さまざまな学びや経験ができた▼時を経て瑞穂ハイランド（島根県邑南町）とアサヒテングストン（浜田市旭町）が事業停止し、島根県西部で営業するスキー場がなくなった。周辺で唯一のアイススケート場「サン・ビレッジ浜田」（同市上府町）も、浜田市教育委員会が今季を含めた残り２シーズンの入場者が増えない限り、廃止する方針を出している▼同施設はスケートやカーリング競技者たちが存続を切願している。冬季五輪の人気が高まる中、西日本でウインタースポーツが楽しめる場は貴重な地域資源ではないか。スキー、スケートともに滑る感覚を忘れること、そして競技の文化が途絶えるのが怖い。（釜）", "publish_date": "20201117"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17889", "title": "四季風", "text": "雨上がりの小庭にきらきら輝く一角があった。近寄ると、直径４０センチほどのクモの巣だった。幾何学模様の網目についた雨滴がやわらかな日を映しこみ、鮮やかな芸術をつくっていた ▼あれから１カ月、クモを見続けてきた。庭のよく歩く部分の両側、木々の間の邪魔にならない空間に巣はあるが、夜間、この通路部へ糸を張っていることが分かった。明け方、新聞配達の方の顔に絡む位置である。不快にさせてはならない。・・・\n\n関連記事", "publish_date": "20201117"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「自分に対して最も厳しい批評家」。米紙ニューヨーク・タイムズは３年前、男子ゴルフの松山英樹選手（松山市出身）をこう評した。ショットの後でうなだれたり、クラブから手を離したりしても、ボールは好位置に行くからだという▲\n\n当時の世界ランキングは日本男子史上最高の２位。全米オープン選手権でメジャー自己最高の２位となったばかりで、高い評価があった。ある解説者が太鼓判を押していた。「最初にメジャー制覇する日本選手になる」▲\n\n今もメジャーに一番近い日本選手であることに変わりはないだろう。今年のマスターズ・トーナメントは第２ラウンドを終えて首位と１打差につけたが、その後は伸ばせず最終的には１３位だった▲\n\n自分に対して厳しい姿勢もあまり変わらない。好調な滑り出しだった大会初日も慎重な口ぶりだった。「全体的に悪かった」「（良かった点は）スコアだけ」。ただ世界の舞台で経験を重ねて、立ち居振る舞いに落ち着きが増したように感じる▲\n\n大会を創設した「球聖」ボビー・ジョーンズは言っていた。不遇に遭ってもやり遂げようとする勇気と、無謀なことを避けようという慎重さを選手は持たねばならないと▲\n\n「来年は必ず勝てるように頑張る」と話す松山選手にはこの必要な資質があるはずだ。来年の大会は例年通り春に行われる予定で、１年を待たずにまた挑戦できる。そのときは自分にどんな批評をするのだろうか。", "publish_date": "20201117"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/414402/", "title": "小社会 宇宙への執着｜高知新聞", "text": "小社会 宇宙への執着\n\n「火星を植民地にする」「火星で死にたい」と大の大人が真顔で語ったらどうだろうか。変人扱いをされかねないが、宇宙への扉は案外そんな人によって開かれるのかもしれない。\n\n\n\n発言の主は米国のイーロン・マスクさん。宇宙開発ベンチャー「スペースＸ」の経営者だ。宇宙船の開発や飛行に成功しただけでなく、これまで使い捨てにされてきた打ち上げ用ロケットを帰還させ、再利用する技術も確立した。\n\n\n\n再利用で打ち上げコストが下がれば、宇宙も同じ資金でより多く、より遠くに行ける。マスクさんにとって火星行きは単なるロマンではなく、執念なのかもしれない。\n\n\n\nスペースＸ社の宇宙船がきのう、日本人宇宙飛行士の野口聡一さんらを乗せ、国際宇宙ステーションへ飛び立った。民間初の有人船で、今回が本格運用第１号という。ステーションへの輸送実績を積めば、次は日米などが計画する月での宇宙基地建設や火星有人探査が視野に入る。\n\n\n\n火星は地球に最も近く、最も似た惑星ともいわれる。人類の憧れは強く、ＳＦ小説や漫画でも移住や旅行が頻繁に描かれてきた。実現へ向け着実に進みつつあるようだ。\n\n\n\n天文学者の縣（あがた）秀彦さんが人類の宇宙進出について著書で述べている。「海から陸へ、陸から空へと進化してきた、生命の宿命なのかもしれません」。そう考えると飽くなき宇宙開発競争も火星への執着も何となく分かる気がする。\n\n\n\n\n\n１１月１７日のこよみ。\n\n旧暦の１０月３日に当たります。きのえ ね 六白 赤口。\n\n日の出は６時３９分、日の入りは１７時０２分。\n\n月の出は８時４３分、月の入りは１８時５０分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で０時４９分、潮位－１０センチと、１３時０７分、潮位８２センチです。\n\n満潮は７時３４分、潮位１９２センチと、１８時４２分、潮位１９１センチです。\n\n\n\n１１月１８日のこよみ。\n\n旧暦の１０月４日に当たります。きのと うし 五黄 先勝。\n\n日の出は６時４０分、日の入りは１７時０２分。\n\n月の出は９時５１分、月の入りは１９時４８分、月齢は２．９です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位－６センチと、１３時４９分、潮位９３センチです。\n\n満潮は８時２４分、潮位１８２センチと、１９時１８分、潮位１８２センチです。\n\n\n\n", "publish_date": "20201117"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/664987/", "title": "世界は違っても一流の勝負師には相通じるものがあるのだろう…", "text": "世界は違っても一流の勝負師には相通じるものがあるのだろう。現役引退を発表した大相撲元大関の琴奨菊関と、プロ野球ソフトバンクホークスを退団した内川聖一選手。家族ぐるみの親交があるそうだ\n\n▼角界も球界も新型コロナに翻弄（ほんろう）されたことし。2人にも試練の年だった。強烈ながぶり寄りと「琴バウアー」で人気を集めた琴奨菊関。左ふくらはぎを痛め、11月場所で十両に転落。再起を期した今場所も振るわず、引退を決断した\n\n▼内川選手は2011年からホークスの主軸としてチームを引っ張ってきた。だが、今季はプロ20年目で初めて1軍出場がなく、1日の2軍戦を最後に鷹（たか）のユニホームを脱いだ\n\n▼どん底で悩んでいた琴奨菊関は、やはり苦境にあった内川選手の言葉に励まされたと明かす。「自分が打ち込む競技が上手になるのはどんなときか」との問いに、内川選手は「夢中なとき」。我を無くして夢中でやる「無我夢中」でいけたらいい、と\n\n▼琴奨菊関は年寄り「秀ノ山」を襲名する。土俵の上のように、全力で夢中で、後進を育てるに違いない。内川選手は他球団での現役続行を希望している。現役最多の通算2171安打を誇る大打者は、さらなる高みを目指し「無我夢中」のプレーをきっと見せてくれる\n\n▼2人の活躍は、故郷・九州のファンにも元気や希望を与えてくれた。夢中にさせてもらったファンの一人として改めて感謝したい。", "publish_date": "20201117"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201117112326?c=39546741839462401", "title": "バッハ氏来日 ｜ 長崎新聞", "text": "菅義偉首相とはグーでタッチ。小池百合子東京都知事とは満面の笑みで肘を「バンプ」させて再会を喜び合った。15日から来日中のトーマス・バッハ国際オリンピック委員会（IOC）会長▲新型コロナウイルスの感染が欧米でも日本でも再拡大するさなかの来日、東京大会の再延期や中止など“重大な発表”の可能性も一部でまことしやかにささやかれたが、この日の表情を見る限りは、ひとまず杞憂（きゆう）に終わりそうな気配▲菅首相は「人類がウイルスに打ち勝った証しとして、開催を実現する決意」を語った。バッハ氏も「大会を来年実行する決意を共有する。コロナ後の世界で人類の連帯と結束力を表すシンボルに」と応じた▲だが、来年の7月、首相やバッハ氏の言うような感覚を、果たして日本や世界は共有できているのだろうか。「ウイルスに打ち勝った証し」どころか、そのための道筋を一歩ずつ進んでいる感触さえ、今はなかなか持てない▲空気の乾燥でウイルスの活性が下がりにくくなるとされ、十分な換気にも寒さが厳しい試練の冬だ。そこを乗り切った先、遠来のアスリートを心から歓迎できる段階には、さらに幾つかステップが必要に思える▲政治や経済の思惑を離れて、何のため、誰のための五輪か－を問い直す時期も近づいてはいまいか。（智）", "publish_date": "20201117"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/600995", "title": "命の輝き｜有明抄｜佐賀新聞LiVE", "text": "リンゴの皮をむく。地球がリンゴだとすれば、人がすめるのは皮の厚みほどもないらしい。つめで傷つく表皮のような世界に、季節も天候も時間も包まれているかと思うと、不思議な感慨がある◆〈生まれてこのかた／なにに一番驚いたかと言えば／水一滴もこぼさずに廻（まわ）る地球を／外からパチリと写した一枚の写真〉。茨木のり子さんの詩「水の星」はほろ苦い。〈こういうところに棲（す）んでいましたか／これを見なかった昔のひととは／線引きできるほどの意識の差が出てくる筈なのに／みんなわりあいぼんやりとしている〉◆宇宙から眺める地球は光の具合で刻々と姿を変える。〈そのとき地球が生きていると思ったんです〉。宇宙飛行士、野口聡一さんの目には映った。人間をはじめ、たくさんの生命がそこにある。〈それらが大きな地球という命の輝きに繋（つな）がっていると感じました〉◆きのう野口さんを乗せた米国の民間宇宙船が旅立った。コロナ禍からの「回復」を願って名付けられた「レジリエンス」の窓から、命を輝かせた地球はまた見えるだろうか◆宇宙の商業利用が本格化する時代も近い。それが当たり前になった１００年後、宇宙に挑み続けた歴史は忘れられているかもしれない。〈僕はそういう名も無い幾多の宇宙飛行士の一人になれればいい〉。５５歳の開拓者は謙虚である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201117"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128656", "title": "マスクを着けたまま、アクリル... | 南風録 | 南日本新聞", "text": "マスクを着けたまま、アクリル板越しに話をする機会が増えた。厚さは数ミリしかないが、声が聞き取りづらく感じることがある。相手の口の動きも見えないから厄介である。\n\n繊細な音を聞き分けなければならない世界では、壁のように立ちはだかることもあるらしい。鹿児島交響楽団は管楽器奏者の前に飛沫（ひまつ）防止のアクリル板を立てて練習したが、音が遅れて聞こえるなど苦労が多かったという。\n\nそんな困難を乗り越え、１年ぶりの定期演奏会をおととい、鹿児島市の宝山ホールで開いた。ステージ上にアクリル板こそなかったが、指揮者と管楽器奏者以外はマスク姿で演奏した。\n\nモーツァルトの優美な調べがホールに鳴り響くと、熱いものが込み上げてきた。６月の定期演奏会は、半世紀近い楽団の歴史で初めて中止に追い込まれただけに、「何とかコンサートを開きたい」という団員たちの気持ちが乗っているように感じられた。\n\n「心置きなく音楽を届けられる日が来ることを祈って」。指揮者の坂本和彦さんは、そう前置きしてアンコール曲を披露した。バッハの穏やかな旋律はコロナ禍に苦しむ全ての人をいたわっているようだった。\n\n例年夏に開かれる霧島国際音楽祭は来年１月に延期された。コロナの感染拡大が気掛かりだが、若い音楽家を育ててきた４０年の歴史がつながるよう祈りたい。音色に癒やされたい人々のためにも。", "publish_date": "20201117"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1226466.html", "title": "＜金口木舌＞聖地の歓声は", "text": "久しぶりにスポーツ取材の現場に戻ると戦術やルールの変更に戸惑うことがある。野球の投球カウントがＢＳＯとなったぐらいならまだいい。聞いただけでは想像できない横文字の戦術名もある\n\n▼聖地と言われる会場名もそう。ラグビーのそれは記事で「近鉄花園ラグビー場」と表記した。県予選の原稿を手直しし、鉄道の社名を入れたら記者から「今はそうではない」との指摘。所在地の市の所有に変わっていた\n\n▼同じく冬の風物詩である全国高校駅伝。都大路でのレースの発着点といえば西京極陸上競技場だ。京都市の会社が命名権を取得し、今は社名が冠された。ネーミングライツは施設運営の知恵ではある\n\n▼高校ラグビー、高校駅伝は予定通り開催される。ウインタースポーツからは例年通りに戻るかと思ったら、事情の違う大会もある。毎年12月開催の全国中学駅伝は９月に中止が決まった\n\n▼今月の県大会で優勝した女子コザは昨年、県勢最高の18位に入った。従来の36位から大躍進だった。新型コロナの影響で十分な調整ができない中、県大会連覇は見事である。全国での走りが見たかった\n\n▼早々と中止が決定したとはいえ、最もつらいのは選手だ。またもや波か、と思わせる状況が続く。誰も経験のない、流行から最初の冬である。予防に留意し、以前と変わりない歓声が全ての競技会場に戻る日を待つしかない。", "publish_date": "20201117"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201117"}
]