[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/553300/", "title": "「ごます」数字：北海道新聞 どうしん電子版", "text": "護摩木をたいて供養の品を供える密教の修法護摩には、依頼者の息災や増益（そうやく）の願いをかなえる目的がある。元々はインドに古くから伝わる祭祀（さいし）法で十二天の一人、火天アグニが願いを神々に伝えてくれると信じられていたそうだ▼ところが、人の欲望は限りがない。平安時代には無理難題の依頼が殺到。一つしかない摂政、関白の座を巡って、藤原氏一族の十数人がその地位を欲するのだから、かなうはずもない。実現不可能なのにもっともらしく修法する。その様を「ごます」と言うようになった。「ごまかす」の語源である▼厚生労働省が、新型コロナウイルスの感染状況を示す指標の一つである病床使用率の算出方法を変更した。一般病床に入院している患者や自宅待機を強いられている患者を除外する▼自治体と医療機関が新型コロナウイルス患者受け入れで調整済みの確保病床の使用率を実態に合わせるためという。その確保病床に空きがないから、入院できない患者もいるのだが▼一方、使用率５０％以上をステージ４（爆発的感染拡大）とする基準はそのままだ。変更で対象地域は２０道府県から１１道府県に急減したが、見かけを整えても逼迫（ひっぱく）する医療現場の状況が好転するわけではあるまい▼中世には弘法大師がたいた護摩の灰と偽って売り歩くやからもいたそうだ。願望も無理が過ぎると、物事の本質を見誤り真価も損なうものである。２０２１・６・９", "publish_date": "20210609"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210609khn000002.html", "title": "河北春秋(6/9)：作家として独立する前に司馬遼太郎さんは新… | 河北新報オンラインニュース", "text": "河北春秋(6/9)：作家として独立する前に司馬遼太郎さんは新…\n\n作家として独立する前に司馬遼太郎さんは新聞記者をしていた。パワハラまがいの叱責（しっせき）は茶飯事だったろう。「気持ちの通じがたい上司がいて、その人物と不愉快な会話を交わしているとき…」と司馬さんが回顧している▼「相手が不意にバッタに見えた」という。何かの拍子で田んぼのバッタがビル街を歩いてきて、自分の前の机に座っているとしか見えなかったそうだ。この瞬間、精神分析で言う浄化が起きた。「ああ、これでいい」と思った▼美術エッセー『微光のなかの宇宙』に見える記者時代の体験だ。浄化とは鬱積（うっせき）した感情を外部に放出し心を軽快にする方法。司馬さんはその後に関しては書いていないが、恐らくその不快な上司を見るたびにバッタを連想したに違いない▼職場のパワーハラスメントが長らく問題化している。先日はトヨタ自動車が社員の自殺を巡って遺族に謝罪し再発防止策を発表した。企業側の取り組みが最も重要なのは当然だが、現実には根絶はなかなか難しいだろう▼常軌を逸した問題外のパワハラだけでなく、さまざまなレベルがあるからだ。身を守る技として司馬流は効果的だ。当欄の似た体験を書けば、若い時分、秋田のなまはげを上司に重ねて、理不尽な叱責をしばしばやり過ごした。笑いをこらえつつ。（２０２１・６・９）", "publish_date": "20210609"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210609AK0010/", "title": "北斗星（６月９日付）｜秋田魁新報電子版", "text": "トーチは全長７１センチでアルミニウム製。重さは１・２キロ。片手で持って走るには結構重そうだ。東京五輪の聖火リレーが県内で始まった。１９６４年の五輪の聖火は白い煙をたなびかせるのが特徴だったが、今回は炎だけが揺らめく。こんなところにも時代の違いが感じられる\n\n\n\n▼違いといえば、前回の聖火リレーは沿道やセレモニー会場に幾重にも人垣ができた。今回の人出は控えめ。あまり密集しないよう気を付けながら声援を送っているのが分かる。多少寂しいようだが、新型コロナウイルス感染防止のためにはやむを得ない\n\n\n\n▼１０都道府県で緊急事態宣言が続き、感染拡大の不安は拭えない。一方、五輪を目指し努力を重ねてきた選手たちが晴れ舞台で活躍するのを見てみたい。聖火リレーの走者も声援を送る側も複雑な思いに違いない\n\n\n\n▼それでも声援に手を振って応える走者の笑顔の爽やかさに励まされる。トーチの先を互いに近づけ炎をつなぐトーチキスの際、２人の走者が披露するポーズも毎回工夫が凝らされて楽しい。きょう夕方まで２日間に計１８０人が１４市町村を巡る\n\n\n\n▼聖火リレーは実施中なのに五輪開催は今なお賛否が分かれている。菅義偉首相は「（国民の命と健康を）守れなければ実施しない」と発言。だが開催が可能となる具体的な基準は明言しなかった\n\n\n\n▼五輪の先行きに不透明さが残る中、県民の思いもさまざまだろう。今は心を一つに感染防止を徹底し、聖火を次の青森県に無事引き継ぎたい。", "publish_date": "20210609"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽同居する母が65歳でアルツハイマー型認知症と診断された直後、娘の脳科学者恩蔵（おんぞう）絢子（あやこ）さんは考えた。治すことはできなくても、やれることはたくさんあるのではないか。まず外界の刺激が得られる散歩を勧めてみた。\n\n▼▽母は父と一緒に毎日散歩に出掛けるようになった。どうやら気持ちがいいらしい。ソファに座っているばかりで、意欲が低下していた母が「散歩に行こう」と父をせかすようになり、夫婦にとって幸せな瞬間をつくることができた。もう一つの取り組みは母娘の料理である。\n\n▼▽自尊心を傷つけないよう、火の前に立ち味付けするという重い役割を母に任せた。「散歩と料理は、母に対して『私たちは変わらずあなたと一緒に歩いて行くよ』というメッセージになったのかもしれない」。恩蔵さんは著書「脳科学者の母が、認知症になる」にこう記す。\n\n▼▽アルツハイマー病の新薬が米国で承認された。患者と家族にとって希望の灯となろうが、薬の有効性に加え、投与前の検査や薬価など課題も多い。周囲の人が患者を温かく見守り、病状に応じて新たな挑戦をそっと後押しする。治療とともにやれることはもっとありそうだ。\n\n（2021/06/09付）", "publish_date": "20210609"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210609-624249.php", "title": "【６月９日付編集日記】空き家対策", "text": "長い間、誰も住んでいない家は、老朽化が早く進むとされる。換気が滞り、湿気やカビが建物の傷みの原因になる。住宅街の一角で、壊れたままの建物や荒れ放題の庭を見かけると、やはり心が痛む\n\n▼全国の自治体は、所有者から提供された空き家情報を集約する空き家バンクを運用するなど、各種対策に知恵を絞る。米国では、住宅取引を活発化する不動産データベースを活用し、英国は住人が一定期間いない住宅の管理を自治体が引き継げる法令を定めた。空き家対策は世界共通の課題のようだ\n\n▼いわき市は、空き家の管理方法や活用策などを解説する独自のガイドブックを作成した。市民らから空き家に関連した苦情や問い合わせが相次ぐなか、所有者に適正な管理を心掛けてもらう\n\n▼壁の倒壊やごみの不法投棄など、近隣への具体的な影響を想定し、対応策を明記した。賃貸や売却を後押しする民間サービスの活用、相続手続きなどを助言しており、空き家にしない取り組みも促す\n\n▼総務省の調査によると、本県の住宅総数に占める空き家の割合は約１４％に上る。所有者らがさまざまな支援の手を借りて、家の隅々にさわやかな風を吹き込めば、新たな価値を生み出すかもしれない。", "publish_date": "20210609"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/462093", "title": "キッチンカー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "キッチンカー\n\nこのところイベント会場などでさまざまな種類のキッチンカーが並んでいるのを見掛ける。料理はバラエティーに富み、選ぶのが悩ましいこともある▼ＪＲ日光駅と二社一寺の中間地点に拠点を置き、県内各地を回る「珈琲（コーヒー）ＣｏＣｏｍ（ここむ）」は、市内を走るＳＬをイメージした「ＳＬスモーキーブレンド」といったコーヒー類のほか、イタリア発祥のホットサンド「パニーニ」などを販売する▼店主の舟越隆裕（ふなこしたかひろ）さん（61）は日光市職員として観光行政に携わり、その後観光協会に入った。定年１年前に退職し、もともとコーヒー好きだったこともあり、２０１９年10月に開業した▼ところがすぐに新型コロナウイルス感染拡大の直撃を受け、国内外の観光客がターゲットの戦略は見直しを迫られた。昨年の５月まで身動きがとれなかったが、休業した市内各温泉地の旅館やホテルを「元気配達」と称して回り、声を掛けられた高齢者施設などにも出掛けた▼普段接することのない味に多くの人が喜んでくれたという。事業を始めて間もなく２年。「１日の売り上げよりも、人と出会って多くの交流が図れたことが自分の糧になっている」と振り返る▼ヤシオマスのスモークや日光さんしょうなど地元食材を使ったパニーニを食べると、観光振興に長く関わってきたこだわりを感じる。\n\n", "publish_date": "20210609"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月9日(水)\n\n【いばらき春秋】\n\nプロ野球選手が、年俸のほかに、前もって決めた出場試合数や成績に達するとボーナスを受け取る出来高払いの契約を結ぶケースがある。インセンティブ契約といわれる。インセンティブは人に行動を起こさせる「刺激」の意味を持つ\n\n▼中小企業の従業員らが加入する全国健康保険協会(協会けんぽ)は、健康増進への取り組みを保険料率に反映させるインセンティブ(報奨金)制度を導入している\n\n▼都道府県ごとにある支部単位で、メタボリックシンドロームに該当する人を抽出する特定検診の実施率や、ジェネリック医薬品(後発薬)の使用割合など五つの指標を数値化し評価。上位23支部は順位に応じて翌々年度の保険料率が下がる仕組みだ\n\n▼茨城支部の2019年度のインセンティブ制度の総合成績は全国47支部のうち37位で、21年度の保険料率引き下げにはつながらなかった。5指標の一つである特定検診実施率は52.8%にとどまった\n\n▼日頃の不摂生を反省したり、おなか周りを気に掛けたりしながらも健診は受けないという人が少なくないようだ。茨城支部はインセンティブ制度の周知に努めながら受診を呼び掛ける\n\n▼健診で自分の健康状態を把握し、病気の早期発見や重症化予防につなげよう。(柴)\n\n\n\n", "publish_date": "20210609"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/301228", "title": "09【三山春秋東京パラリンピックが近づいてきた…｜三山春秋｜上毛新聞ニュース", "text": "▼東京パラリンピックが近づいてきた。県勢では陸上の唐沢剣也選手、柔道の永井崇匡選手に続き、競泳の由井真緒里選手が代表に内定した。本番での活躍に期待がかかる\n\n\n\n▼一方で、競技人生に幕を下ろした選手もいる。パラ競泳の金メダリスト、奈良恵里加さん（43）＝前橋市＝だ。2000年シドニーから12年ロンドンまで4大会連続で出場。リレーと個人種目で合わせて四つのメダルを手にした\n\n\n\n▼「集大成に」と目指した東京大会。5月下旬の選考会を兼ねた大会で自由形の2種目に挑んだが、決勝に進めなかった\n\n\n\n▼脳性まひによる体幹機能障害があり、家族は「訓練しないと一生歩けない」と医師から言われたという。リハビリのため幼い頃から水泳を始めた。中学時代に県立ふれあいスポーツプラザ（伊勢崎市）で指導者の柴田安秀さんと出会い、力をつけた\n\n\n\n▼23年前、初めて世界選手権に出場する奈良さんを取材したことがある。海外の大舞台が待ちきれない様子で「金メダルを取りたい。2年後のシドニーでパラリンピックに出場する」と宣言し、言葉通りの活躍を見せ続けてくれた。努力を重ね、力強く泳ぐ姿に勇気づけられた人も多いことだろう\n\n\n\n▼充実感と、最後に思うような泳ぎができなかった悔しさ。気持ちはまだ複雑という。それでも「前を向き、社会人としてしっかり歩むことがこれからの目標」と話す表情は晴れやかだった。", "publish_date": "20210609"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/09/60729/", "title": "2021年6月9日(水)", "text": "▼児童計８人が刺殺された付属池田小事件から20年。追悼式があり、事件を風化させない決意が表明されたが、全国小中の外部侵入者対策は大きく後退しているなどの報道もあった\n\n▼知的障害のある44歳（当時）の次女をホテルの浴槽で溺死させたとする72歳の母親に対する津地裁での裁判員裁判で、検察側は「犯行を思いとどまることができる能力は著しく低下していない」とし、弁護側は「心神耗弱状態だった」と責任能力を争う姿勢を示した\n\n▼池田小事件の犯人は精神障害を装い、マスコミは通院歴などを強調し、国は精神障害者犯罪の重罰化を検討して精神障害者を追い詰めた。鑑定がどこまで信用できるか、考えさせられた事件だった\n\n▼７０４０問題が取りざたされたのは５年ほど前か。就職氷河期でつまづいた若者が40代になっても親への依存から脱皮できず、親が70代になって生活が逼迫（ひっぱく）し社会問題となった。最近は障害児が40代になり、70代になった親が介助ができなくなるケースも加わる。76歳の元農林水産事務次官が44歳の長男を殺害した令和元年の事件は衝撃的だった\n\n▼母親はその年、無理心中を図り警察に保護されたという。それから犯行までの１年余。行政など社会のセフティーネットが機能しなかったのはなぜか。次女の脳出血発症で将来を悲観したことがきっかけという。法廷での責任能力論議とは別の問いが、社会に突きつけられる\n\n▼日本の悪習として世界から非難される無理心中名目の〝子殺し〟に何の歯止めもかからなかったことが気持ちを暗たんとさせる。", "publish_date": "20210609"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1334124", "title": "ちょっと苦手なものが、コロナ関連のニュースにある。例の球体表面にトゲトゲ…", "text": "ちょっと苦手なものが、コロナ関連のニュースにある。例の球体表面にトゲトゲ…\n\n【越山若水】ちょっと苦手なものが、コロナ関連のニュースにある。例の、球体表面にトゲトゲがあるウイルスの拡大映像だ。ただでさえつらい話が多いのにあれを見ると嫌な気分が増す感じがする▼せめてきょうは、コロナの「良いニュース」と思えるものを書き連ね、光明を探してみる。まずは職場、大学でのワクチン接種。今月下旬から可能になる。特に大学については、県外で１人で暮らし、帰省もままならない学生の家族にとって、ほっとできる話だろう▼それから何といってもワクチン接種全体の進展。日本のワクチン供給は、安全を確かめる国内手続きの必要なども含め、出足が遅れたのは事実だが、ここへきて接種が加速している。各自治体や医療関係者の努力が大きい▼接種を受ける人の間を医師の方が移動していく「大名行列」方式、県をまたいだ自治体の共同接種、若年層への対象拡大などの工夫やアイデアが次々誕生。会場運営に大企業のノウハウを活用、改善を重ねている所もある▼これら効率を上げている事例が遠方の話だったとしても、実は無関係ではない。接種が行き渡る地域がどこかに出てくれば国内の集団免疫の獲得にその分近づき、回り回ってどの地域にとってもメリットとなる。日本は人口分のワクチンは確保済み。後はどうやって早く届けるかが勝負である。オールジャパンの知恵を結集する時だ。", "publish_date": "20210609"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014399651.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "よほど使い勝手がよかったらしい。１本の万年筆を２０年に渡って愛用した結果、「手の指の一本になってしまっている」。作家の開高健さんである（「この一本の夜々、モンブラン」）◆他のペンも試したが、どうも波長が合わず、「人」と「物」との出会いには何かしら奇遇としかいいようのないものがある、と開高さんは書いた。スポーツ選手と用具との関係にも当てはまる言葉かもしれない◆女子ゴルフの最高峰、全米女子オープンを１９歳の笹生（さそう）優花選手が制した。興味深かったのは、笹生さんが使うアイアンヘッドの話題である。“国産アイアン発祥の地”兵庫県市川町のメーカーが製造したという◆波長がうまく合う、良縁であったに違いない。昨年に使用契約を結んでから程なくして、国内ツアーで２勝を挙げた。と思えば、あっという間のメジャー制覇である。メーカー冥利（みょうり）に尽きるとはこのことだろう◆イチロー選手らのバットを手がけてきたバット職人、久保田五十一（いそかず）さんの言葉を思い出す。「僕らは自分でバットを試せない」と、デイリースポーツで語っていた。その良しあしを試せるのは使う選手だけだと◆選手と職人－一流同士の技と技との融合が「超一流」のプレーを生む。そのことを笹生さんの快挙に学ぶ。２０２１・６・９", "publish_date": "20210609"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210609085309.html", "title": "小型の猛禽(もうきん)類、チョウゲンボ…｜奈良新聞デジタル", "text": "小型の猛禽(もうきん)類、チョウゲンボウの幼鳥の姿を、本紙記者がとらえた写真が掲載された(8日付1面既報)。眼とくちばしはかわいく見えるが、足のツメは鋭く、小さくても“ハンター”であることが分かる。\n\n\n\nムクドリやスズメなどがエサというが、新大宮駅前は去年までは初夏から晩秋までの夕方になれば、ムクドリの天国だった。鳴き声の騒音と、垂れ流しのフンが駅前の道路、通勤・通学路の美観を著しく損ねていた。\n\n\n\nその嫌われ者のムクドリの群れも今年はまだ見ていない。ひょっとしたら、このチョウゲンボウたちのおかげかも、とつい思ってしまう。\n\n\n\n朝夕の駅までの道は、こうした野鳥たちとの遭遇も楽しみの一つ。今はツバメの子育て中で、マンションなどの軒下にフン受けの箱が置いてあったりすると、周辺住民の優しさに心がなごむ。\n\n\n\n毎年、冬の朝の楽しみは通勤路になっている小川の土手からの眺め。オレンジとブルーのコントラストが美しいカワセミの姿が見られる。佐保川でも以前見たことがある。\n\n\n\n野鳥の観察は、身近な所でできるからうれしい。(恵)", "publish_date": "20210609"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1139237/", "title": "中国の儒家である孟子の教えに親…：山陽新聞デジタル｜さんデジ", "text": "中国の儒家である孟子の教えに親への「三不孝」がある。「親を悪事に引き入れること」「親を貧困のうちに捨ておくこと」とともに、最も大きな親不孝は「子をつくらず家を断絶させること」だと説かれている▼先祖まで大切にする儒教の教えなのだが、堅く守ってきた国の人々の意識も様変わりしてきたか。世界一の人口大国である中国が今、少子化に揺れている▼長く続いた「一人っ子政策」を廃止して、１組の夫婦に子どもを２人まで認めたのは５年前のこと。それでも歯止めはかからず、昨年の出生数は建国以来最大の落ち込みになった▼先ごろ中国共産党は「子どもを３人まで認める」との方針を示した。人口減が目前に迫り、お年寄りを支える社会保障政策にも懸念が高まっていることが背景にあるのだろう▼しかし、格差が拡大する中で、家族や家を持つことを放棄する風潮が、豊かになれない若者らに広まっているとも聞く。「横たわり主義」などと呼ばれるそうだ。かの強大な政府も家族計画まで支配するのは難しいだろうか▼日本も深刻だ。コロナ禍の影響も受けた昨年の出生数は統計を取り始めて以来最少の８４万人台だった。少子高齢化では先輩格だが効果的な策は見いだせていない。若者が未来に夢を持てない限り少子化は解消しない。国が違えど根っこは同じだろうか。", "publish_date": "20210609"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=762256&comment_sub_id=0&category_id=143", "title": "", "text": "〈ぼくもういかなきゃなんない〉と谷川俊太郎さんの詩「さようなら」は始まる。〈どうしてなのかしらないけど／おかあさんごめんなさい〉。どこか、永遠（とわ）の別れを連想させる▲２０年前のきのう、大阪教育大付属池田小で８人の少年や少女が凶刃にたおれた。恐らくは「どうしてなの」とつぶやく間もなく、さようならも言えず。安全なはずの学びやが白昼襲われ、先生たちも後手に回った。何より刑死した男は堂々と門を抜け、会釈まで受けていたという▲以来、多くの校門にはインターホンが、校庭にはフェンスが。今では見慣れた光景も、小さないのちの犠牲の上にある▲同級生だった男性は今、研修医として働く。「あの日自分は何もできなかった」という悔恨の情を胸に、産婦人科で小さないのちに巡り合う。子どもたちを守るために事件を忘れないで、でも思い出したくないという人がいることも知って―と語る▲〈よるになったらほしをみる／ひるはいろんなひととはなしをする〉。遠くにいても寂しくないよ、と冒頭の詩は結ばれる。きのう池田小の廊下に手を置き「いつも思っているよ」と亡き娘につぶやく人がいた。その心境を思い、口ずさんでみる。", "publish_date": "20210609"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/45689", "title": "明窓・ユニークな史跡整備", "text": "倉吉市の大御堂廃寺跡が整備される。全国でも珍しい大規模で本格的な古代寺院跡。隣接地に鳥取県立美術館の建設が決まり、一体的に情報発信しようと市教育委員会が乗り出した。ユニークなのは「つくり育てていく史跡」というコンセプト▼寺を囲む築地塀の一部復元は、土を突き固めて土塀を築く「版築」を随時、希望者に体験してもらい、市民の手で進める。「塔心礎」（塔の柱の礎石）露出展示など史跡整備は美術館開館に合わせて２０２４年度完了を目指すが、築地塀の版築だけは無期限▼本欄で以前、６０年以上続いてなお道半ばの鳥取城跡石垣修理を、なかなか完成しない建築として有名なスペインのサグラダ・ファミリア教会に例えた。大御堂の築地塀も同様。一部復元しか想定されていないが「市民の力で、いつか全部復元」をうたい文句にすれば、面白い▼現在進行形の版築作業は美術館来館者の目を引くはず。大御堂廃寺跡への呼び水になり、相乗効果が発揮されそうだ。来館者から版築の希望者を募ってもいい▼一方で、美術館へのいざないに、どう趣向を凝らすか。美術館そばに野外彫刻を置くのが一案だろう。仏教か、寺院をイメージした神秘的な彫刻がいい。東洋美術の要素を取り入れて幻想的な風景画を描く英国の画家、ロジャー・ディーンさんのような作風で。いまだ定まらない美術館のシンボル的な作品にならないか。（志）", "publish_date": "20210609"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27510", "title": "四季風", "text": "休暇先でテレワークをする「ワーケーション」をテーマにしたオンライン形式のトークイベントが周南市で先月あった。取材で訪れた ▼県内で活動する会社員ら２人が話した。コロナ禍を機に働き方改革などが進む中、「密」を避けられる地方への関心が高まっていることを説明。ワーケーションの魅力として「非日常の空間で五感が働き、新たな発想が生まれやすい」などの意見があった ▼地元周南市の例では、離島の大津・・・\n\n関連記事", "publish_date": "20210609"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n台湾で新型コロナウイルスの感染者が急増している。日本政府は国内の余剰ワクチン１２４万回分を無償提供した。東日本大震災で台湾から受けた支援への恩返しという▲\n\n台湾はコロナ封じ込めの優等生とされる。ところが変異株の影響などで先月から状況が一変した。ワクチン調達は中国の妨害で遅れている。外交戦略の一環とはいえ、日本の支援が役立つなら喜ばしい▲\n\nこれまで台湾はスピード感ある対策を打ち出してきた。注目を集めたのはマスク不足を解消した在庫管理だろう。主導したのは内閣でＩＴ政策を担当する唐鳳（オードリー・タン）さん。３０代半ばで入閣した天才プログラマーで、トランスジェンダーであることを公表している▲\n\nリーダーに必要なのは透明性と説明責任能力。より良い提案が国民から寄せられたとき、すぐに検討して政策に盛り込むことも―。唐さんのインタビュー集「自由への手紙」には示唆に富む提言がちりばめられている▲\n\n日本のリーダーはどうか。菅義偉首相は東京五輪にこだわる一方、開催の具体的基準は示さない。「国民の命と健康を守る」と繰り返すのが説明。五輪に関する専門家のリスク分析も聞きたくないようだ。あまりにも落差は大きい▲\n\n日本政府にも唐さんのような人がいたらと思う。だが、唐さんは一人のカリスマよりも一人一人の力が重要だと説く。リーダーに最も欠かせないのはこの謙虚さだという気もする。", "publish_date": "20210609"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/462896/", "title": "小社会 新しい世代｜高知新聞", "text": "小社会 新しい世代\n\n平成生まれの若い世代は、レベルが高い海外で戦うのが当たり前になった。「世界に挑戦」という感覚はない。挑戦と書きたがるのは、国際舞台で辛酸をなめる日本人を見てきた古い世代だ―。\n\n\n\n最近、ラジオでスポーツジャーナリストの生島淳さんが要旨そう話すのを聴いた。米大リーグの大谷翔平選手、男子ゴルフの松山英樹選手…。世界最高峰で結果を出す世代を見ていると、なるほどと得心するところがある。\n\n\n\nまた一つ、日本勢の快挙が伝わった。女子ゴルフの笹生（さそう）優花選手が全米女子オープン選手権を制した。１９歳での優勝は、伝統を誇る大会で最年少タイになる。\n\n\n\nきのうの本紙には、親子でかなえた夢だとある。父は葛藤しながらも娘に厳しい鍛錬を課した。体に重りをつけたダッシュや野球の素振り。つい漫画「巨人の星」を連想してしまったのは、小欄が古い世代だから仕方ない。\n\n\n\n新しい世代の活躍はうれしいが、気になるのは選手の心の健康を守る改革だ。女子テニスの大坂なおみ選手が記者会見を義務づけるルールを批判した上で、うつを告白した。詳しい背景は分からない。ただ、急激な速さで頂点まで駆け上がった大坂選手は心の変化が追いつかない状況では、とみる専門家もいる。\n\n\n\n競泳男子のイアン・ソープさんら若くして頂点を極め、精神面で苦しんだ選手も多いという。新しい世代の飛躍を機に考えるべき、古くて新しい課題なのだろう。\n\n\n\n\n\n６月９日のこよみ。\n\n旧暦の４月２９日に当たります。つちのえ ね 一白 友引。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は３時５７分、月の入りは１８時１３分、月齢は２８．３です。\n\n潮は大潮で、満潮は高知港標準で４時４５分、潮位１７１センチと、１８時０７分、潮位１７０センチです。\n\n干潮は１１時２６分、潮位２２センチと、２３時３９分、潮位９０センチです。\n\n\n\n６月１０日のこよみ。\n\n旧暦の５月１日に当たります。つちのと うし 二黒 大安。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は４時３３分、月の入りは１９時１０分、月齢は２９．３です。\n\n潮は大潮で、満潮は高知港標準で５時１４分、潮位１７４センチと、１８時４３分、潮位１７３センチです。\n\n干潮は１１時５９分、潮位１６センチです。", "publish_date": "20210609"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/752131/", "title": "ミニチュアは縄文から？", "text": "アイデアに行き詰まったとき、立ち寄る場所がある。街角などで見掛けるガチャガチャの自動販売機だ▼硬貨を入れてハンドルを回すと、おもちゃ入りカプセルが出てくる自販機は誕生から半世紀。最近は千台以上が並ぶ店もある。アニメ関連が大半だが、ユニークな発想のミニチュアも多く、固い頭を柔らかくしてくれる▼ファミレスの人気メニュー、風呂のお湯張りボタン、一斗缶と金だらい、エアコンの室外機、池のごみ…。...", "publish_date": "20210609"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210609114738?c=39546741839462401", "title": "扉を開くには ｜ 長崎新聞", "text": "梅雨の晴れ間の昼下がり、長崎市営のコートでご年配の数人がテニスを楽しんでいた。久しぶりにいい汗かいたね…。きのうは仲間内で会話も弾んだとお察しする▲市のホームページを開けば、観光、文化、スポーツ施設、公民館のほとんどが8日に「開場」「開館」とある。固く閉じた扉がようやく開き、いくらか開放感を覚えた人も多いだろう。継続中だった長崎市への県独自の緊急事態宣言が解除された▲飲食店はいつもの営業時間になり、街に明かりが戻りつつある。客足がいつ元に戻るのか見通せないが、店を営む人、働く人は、ひとまず胸をなで下ろしたに違いない▲「忍の一字で頑張ってきたけれど、心が折れそう」と、新型コロナが急拡大した4月末、グラバー園に近い土産品店の人が語っていた。昨年春に店を閉め、今年もまた、稼ぎ時の大型連休なのに客はまばらだった。折れそうな心に当てる添え木はあるだろうか▲再開の「開」の文字に心は少し軽くなるが、これまで重ねた「閉」の重さに耐えかねる人も数多い。コロナ拡大に油断はできず、「開」が続くかどうかも読めない▲皆が県外との行き来を控える、家族以外との会食を控える。そうやって社会がそろりそろりと扉を開き、願わくばもう閉じませんよう。あとひと頑張り、と心したい。（徹）", "publish_date": "20210609"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/688784", "title": "子育ては大変だからこそ｜有明抄｜佐賀新聞LiVE", "text": "自宅の車庫に巣を作ったツバメ夫婦に、めでたくひなが誕生した。５羽もいる。先日、妻が「カラスが何かくわえている。ツバメのひなじゃないかしら」と庭先で空を見上げた。心配して確かめると、わが家のひなは無事だった◆ツバメなど小動物に多産が多いのは、それだけ生存競争が厳しいということだろう。数年前、ひな１羽が巣から落ち、命を落とした。子育ての大変さを思う◆昨年の日本の出生数は約８４万人で、統計開始以来最少となった。加速する少子化の背景には晩婚化などさまざまな要因があるだろう。医療技術が発達していなかった昔は、幼くして子どもが亡くなることもあった。子どもの数が多かった理由の一つと思える。裏を返せば、「無事に育ってくれるなら一人で十分」と思う夫婦が多いということだろう◆２０年前のきのう６月８日、大阪府池田市の小学校で児童殺傷事件が起き、８人の幼い命が奪われた。安全なはずの学校で起きた惨劇は衝撃的で、こんな悲しい事件を繰り返してはいけないと今も思う◆子育て中は、時に予期せぬ悲しみも訪れるが、楽しみ、喜びも多い。大きな口を開けて親ツバメにえさをもらうひなに癒やされながら思う。愛情に理屈はないと。子どもは社会の宝物。子育てしやすい環境をつくりたいし、悲しい時、大変な時はみんなで支えよう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210609"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1335447.html", "title": "＜金口木舌＞育児・家事は「手伝わない」時代へ", "text": "子育て中の共働き夫婦を題材にした台所用品会社のメッセージ動画が昨年、話題になった。妻が子どもを寝かしつけるそばで夫が食器を洗う。画面には「僕は手伝わない」の文字\n\n\n\n▼一瞬「もやっ」とするが「僕もやるのが当たり前だと思うから」との言葉が並ぶ。夫婦で家事・育児を担うのは当然で「手伝いではない」と夫の前向きな考え方が分かる\n\n▼改正育児・介護休業法が3日、衆院で可決された。子どもが生まれて8週間以内に夫が4週分の休みを取れる「男性版産休」。狙いは少子化の歯止めだ。夫婦が共に協力して家事や育児をする時代だ\n\n▼沖縄も2020年は沖縄戦直後以来の最少の出生数となった。新型コロナウイルスの影響もあるが、子どもが多いとされる沖縄でさえも、以前から少子化傾向が続いている\n\n▼制度はあっても活用できなければ絵に描いた餅。本人の意志と企業の協力なしには男性の家事・育児への主体的な参加は難しい。男女ともに産休・育休が取れる会社にするためには、トップの意識と欠員をカバーし合あえるゆとりある組織が要。一定の公的補助も必要だろう\n\n▼メッセージ動画はコロナ禍を踏まえ「家族のカタチも仕事のカタチも変わったのだから、僕たちのカタチも変われるはず」と締めくくる。リモートワークなど働き方は変わった。家庭内の働き方も変わるチャンスでもある。\n\n\n\n", "publish_date": "20210609"}
]