[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/677203/", "title": "＜卓上四季＞子どもの権利：北海道新聞 どうしん電子版", "text": "敵国の子供たちの窮状に思いをはせた人がいた。国際連盟で１９２４年に採択された「子どもの権利宣言」の草案を書いた英国人教師エグランタイン・ジェブだ▼第１次世界大戦の戦災孤児を敵味方の区別なく救おうと、ジェブが基金を立ち上げたのは１９年５月のこと。ジェブは敵意さえ向ける人々に呼び掛けた。「すべての戦争は子供たちに対する戦争なのです」。国際支援団体「セーブ・ザ・チルドレン」誕生の経緯である", "publish_date": "20220505"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220505khn000003.html", "title": "河北春秋(5/5)：「こいの滝登り」は立身出世することの例え… | 河北新報オンラインニュース", "text": "河北春秋(5/5)：「こいの滝登り」は立身出世することの例え…\n\n「こいの滝登り」は立身出世することの例え。中国の黄河にある、竜門という滝を泳いで登ることができたコイは竜になったという伝説に基づく。江戸初期から端午の節句には男児誕生を祝い、屋外にのぼりを立てる風習があった。「のぼりにこいの滝登りを描いたものこそが、こいのぼりのルーツ」（『鯉のぼり図鑑』）という▼５月の空をこいのぼりが泳ぐ。新型コロナウイルス下、大人は子どもの健やかな成長を第一に願う。作家の重松清さんもその一人▼町中のこいのぼりが自由に外で遊べなくなった子どもたちを乗せて夜空を舞い、笑顔を届ける。昨年９月発刊の短編集に収められた『こいのぼりのナイショの仕事』と『こいのぼりのサイショの仕事』。未知のウイルスが猛威を振るい始めた年とその１年後の物語。現実と重なる。「みんな、ひどく疲れて、いらだっている」。心配なのは子どもの心▼東大などによる昨年の調査では、学習意欲が湧かないという小中高生は５４％に上り、過去最高だった。専門家は「友達との接触や遊びが制限され、学校生活の楽しさが減少し、勉強に対する意欲も低下した可能性がある」と分析する▼心のマスクは外していい。空を見上げよう。逆風に向かってはためくこいのぼり。その姿がエールになる。（２０２２・５・５）", "publish_date": "20220505"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220505AK0010/", "title": "北斗星（５月５日付）｜秋田魁新報電子版", "text": "子どもの頃、カシワの木の葉をたくさん採って来るよう、旧本荘市の餅店に頼まれて夢中で葉を採ったという。それを売ったお金は母親に預け、学用品やお菓子を買うのに使った。そんな読者の投稿が数年前、本紙「声の十字路」に掲載された\n\n\n\n▼もう７０年以上前の体験と思われる。端午の節句の思い出とあるから、季節でいえば今ごろのことか。子ども時代の生き生きした様子がうかがえ、心が温まる。秋田市内のスーパーできのう、かしわ餅が並んでいるのを見かけた\n\n\n\n▼きょうはこどもの日。かしわ餅やささ巻きを食べる習慣がある。カシワは新芽が出るまで古い葉が落ちないため、古くから子孫繁栄を願う縁起物とされてきた。子どもの健やかな成長を願い、みんなで味わう家庭も多いだろう\n\n\n\n▼少子化が叫ばれるようになって久しい。全国の１４歳以下の子どもの数は、４１年連続で減少した。ただでさえ出生数は年々減ってきたのに、コロナ禍による出産への不安が拍車をかけた可能性もある。人口に占める子どもの割合は本県が一番低かった\n\n\n\n▼子どもを産み育てやすく、子どもの幸せを第一とする社会づくりの大切さに異論はないだろう。だが少子化に加えて、虐待やいじめの事例は後を絶たない。子どもの貧困率の悪化を懸念する声もある\n\n\n\n▼国会では子ども政策の司令塔となる「こども家庭庁」の設置法案と「こども基本法案」が審議されている。子どもたちの笑顔を守るために何ができるか共に考える日としたい。", "publish_date": "20220505"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ある哲学者が4歳の孫と列車で移動中、孫が何げなく口ずさんだ歌に驚いた。♪何のために生まれて／何をして生きるのか－。後に「アンパンマンのマーチ」と知った。幼児に大きな人気を誇るアニメの主題歌である。\n\n▼▽哲学的な問いが含まれた歌を幼児が歌うのに驚き、原作者で作詞も担当したやなせたかしさんに手紙を出した。やなせさんが2013年に94歳で旅立つ前に本に綴（つづ）っている。歌詞の問いは自身に向けたものであり、やなせさんは自らの従軍体験からある考えにたどり着いた。\n\n▼▽「正義のための戦争なんてどこにもない」。戦う国は正義のためとか理屈を付ける。実態は計画的な殺人で、絶対にやっちゃいけない。敗戦でそうした正義は逆転した。そうでなく、逆転しない正義は愛と献身だ。飢え死にしそうな人がいたら一片のパンを与えることだと。\n\n▼▽正義のためと称して今も戦争を続ける国とも重なる。とにかくアンパンマンは悪者を徹底的に倒すのでなく、時にあんパンである自身の顔を分け与えても弱い人を助ける。やなせさんのヒーロー像が貫かれている。子どもはどう感じているだろう。きょうは「こどもの日」。\n\n（2022/05/05付）", "publish_date": "20220505"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220505-701834.php", "title": "【５月５日付編集日記】こどもの日", "text": "連休の期間中、郡山市の開成山公園を散歩していたら、後ろから「パパ」との元気な声とともに、手を引っ張られた。驚いて振り返ると小さな男の子。どうやら父親と間違えられたらしい。男の子は照れ笑いを浮かべて、走って行った\n\n▼人気キャラクターをモチーフにした遊具が設置されたばかりの同公園には連日、多くの家族連れが訪れている。汗だくになって走り回る子どもたちと、目を細めて見守る父母たちの間に穏やかな時間が流れていた\n\n▼県内の子どもたちの詩を紹介している「青い窓」の詩集に、こんな詩を見つけた。「『よかった。』 今日も、一日何もおきなかった。 人間、生きている限り いつ、何がおきてもしかたない。 だから、私は、今日、一日何もおきなかったことに感謝したい」\n\n▼書いたのは、小学６年生の女の子だ。子どもたちが犠牲となる事件や事故が後を絶たない。詩からは、無事に一日を終えたことを喜ぶ素直な心が伝わってくる\n\n▼親も同じ気持ちだろう。歌人河野裕子さんは「しつかりと飯を食はせて陽にあてしふとんにくるみて寝かす仕合せ」と詠んだ。公園で親子一緒に遊んだ思い出のような、ささやかでも確かな幸せを積み重ねていきたい。", "publish_date": "20220505"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/584672", "title": "おもちゃ病院｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "おもちゃ病院\n\n日本最古のおもちゃは「独楽（こま）」だそうだ。奈良県の平城京跡などから７～10世紀頃と推測される木製品が出土している▼おもちゃの語源は「もて（ち）あそび」で、手に取って遊ぶ楽しみを表現している。男児が屋外でベーゴマやめんこなどで遊んだのは遠い昔。ハイテク化が進み、今では幼稚園児でもテレビゲームで遊ぶ時代という▼宇都宮市立南図書館は２年前から「こどものおもちゃ病院」を始めた。受け付け開始後わずか30分で予約がいっぱいになる人気企画だ。持ち込まれるのは「動かなくなった」というラジコンカーやプラレールなど電池を使う物が多い▼ボランティア団体「壬生おもちゃ病院」がドクターを派遣している。もともと壬生町おもちゃ博物館が拠点だった。コロナ禍の影響で活動ができなくなり、活動の場を移した。街の電気屋さんや公務員、会社員ら20人がメンバー▼親子の目の前で修理し、物を大切にする心を学んでもらう。治療費は原則無料。廃棄されたおもちゃの部品を保存し、治療用部品として活用する。名医ぞろいで治癒率は約９割に達する。高橋幸夫（たかはしゆきお）代表（56）は「子どもたちの感謝の言葉と笑顔が最高の喜び」と話す▼遊びを通して心や体を発達させるおもちゃは子どもにとって必需品である。きょうはこどもの日。思い切り遊んでほしい。", "publish_date": "20220505"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/110839", "title": "2022/05/05【三山春秋】きょうは端午の節句。近ごろは...", "text": "▼きょうは端午の節句。近ごろは自慢のペットを“うちの子”として、「こどもの日」を祝う家庭が増えているらしい。中でも猫は人気が高く、インターネットには愛猫にかぶとをかぶせ、こいのぼりと撮影した画像が並ぶ\n\n▼絹産業で栄えた本県で、猫は特に親しまれてきた。蚕や繭を食べてしまうネズミを追い払うとされ、養蚕農家で大切にされた。飼えない農家は猫の絵を買い求め、蚕室に飾った。江戸後期から新田岩松氏の歴代当主が4代にわたって描いた絵は「新田猫」として特に人気を集めた\n\n▼県立歴史博物館で新田猫の展覧会を鑑賞し、創作意欲をかき立てられたのが高崎市の洋画家、渡辺香奈さん（41）である。絹産業をけん引した世界文化遺産の富岡製糸場で今春、猫をモチーフにした個展を開いた\n\n▼スペイン留学でデッサンの腕を磨いた。帰国後、国内にデッサンに適した木炭が少ないことを知り、自ら開発できないか考えた。西洋では画材として一般的な木炭を本県の桑で作ろうと思った\n\n▼炭焼きができる業者を探し、ようやく富岡市の農家、高橋純一さん（73）にたどり着いた。蚕が食べた後に残った桑の枝を高橋さん宅の窯で木炭にし、たくさんの作品を描いた\n\n▼本来であれば捨ててしまう資源の再利用にもつながった。この取り組みが注目され、桑の木炭が画材として普及すれば、本県養蚕文化の裾野はさらに広がるかもしれない。", "publish_date": "20220505"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/58428", "title": "新潟日報デジタルプラス", "text": "子どもが生きるためには支えてくれる大人が欠かせず、安心して暮らせる場所や教育も必要だ。ロシアの侵攻を受けたウクライナの窮状を見るにつけ、被害を受けた子どもたちのことが気に掛かる\n\n▼〈夏草や戦争孤児の詣でる墓〉太田空賢。以前の本紙読者文芸欄に載った句だ。戦火に親を奪われ、どんな苦難の道をたどってきたのだろうか。どんな思いを胸に、墓に向き合っているのだろうか\n\n▼本紙記者の大先輩である故原田新司さんのことを思い出す。１９４５年８月の長岡空襲で自分以外の家族７人全員を失った。当時は旧制長岡中学３年で、学校の消火活動を終えて帰宅すると、家が焼け落ちていた\n\n▼直後は「何を考えていたか記憶がない」。数日たつと家族を思うたび涙がこぼれた。それでも生きるため、悲しんでばかりはいられなかった。自宅の土地を売るなどして生活費を工面し、親戚を頼って大学に進学した\n\n▼終戦２年後、昭和天皇が長岡を訪れた際、原田さんは本紙記者の取材を受けた。「戦災地の現状をよくご覧になってほしい」とだけ答えたが、記事では「運命と思いへこたれません」と美談仕立てになっていた。その時のわだかまりが、事実をありのままに伝えるという記者としての原点になった\n\n▼太平洋戦争後の日本には１２万人以上の戦争孤児がいたという。途方もない悲しみを背負い、厳しい環境の中で生きることを余儀なくされたことだろう。きょうは、世界の子どもたちが幸福に暮らせることを祈る日である。", "publish_date": "20220505"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/05/74869/", "title": "2022年5月5日(木)", "text": "▼国際ジャーナリスト組織「国境なき記者団」（ＲＳＦ）が発表した国別報道自由度ランキングで、日本は昨年から４つ順位を下げて71位だった\n\n▼ウクライナ侵攻で報道統制が進むロシアは５つ下げて155位。香港やミャンマー、アフガニスタンなどが大きく下落させる中で、日本の場合は、大企業の影響力が強まり、都合の悪いことを報じない「自己検閲」が強まっていると、韓国やオーストラリアとともに言及された\n\n▼政府が批判的なジャーナリストに圧力をかけるなど、報道の自由に懸念が残ると、国連の特別報告者が国連人権理事会に報告書を提出したのは３年前だ。外から眺める日本の言論、表現の自由はお寒い現状に見えるらしい\n\n▼裏づけがないわけではない。令和元年参院選で街頭演説中の安倍晋三首相（当時）を批判して警察によって制止、排除された男女２人に対し、札幌地裁は警察の表現の自由侵害を認めた。この３月死去した俳優の宝田明は後年、公然と反戦を訴えたが、それまでは政治的発言が芸能活動にマイナスとする〝忠告〟にあらがいきれなかったと述懐している\n\n▼同様の発言は多く聞かれるが、一方でタレントの松尾貴史さんは、報道・情報番組の〝司会〟などを務めるタレントがＣＭなどに登場するけじめのなさに首をかしげる。歯止めなき自由が拡散する陰で、強いバイアスがかかっているのが現状かもしれない\n\n▼連合会長らが自民党幹部と食事を重ねて、組織内で批判があるらしい。報道機関も同じ批判を受けた。虚礼廃止されたはずの日本で「メシを食おう」は生きている。", "publish_date": "20220505"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220505215232.html", "title": "有給休暇を取れば10連休も可能という今…｜奈良新聞デジタル", "text": "有給休暇を取れば10連休も可能という今年のゴールデンウイーク。後半に入ってようやく天気が安定し、家族で出掛ける人も多いだろう。\n\n行楽地まで運転疲れのお父さんには「お疲れさま」が一般的だが、「日本の一般的伝統的なねぎらいの言葉ではない」と時代考証で知られる大森洋平さんの「考証要集」(文藝春秋)にあった。\n\nNHKの大河ドラマ「篤姫」で使った「ご苦労さまでございます」のせりふに、視聴者から「お疲れさま」でないと失礼だと批判が出たという。\n\n大森さんは「そういうことはない」と否定し、「お疲れさま」が主に芸界や水商売の世界で使われていたとする俳優長谷川一夫の回想などを紹介している。\n\n確かに時代劇では「お役目ご苦労に存じまする」、軍隊では「ご苦労さまであります」がふさわしく、お疲れさまではしっくりこない。\n\nとはいえ、今ではすっかり社会に浸透した「お疲れさま」。社内メールでは書き出しの「お疲れさまです」があいさつ代わりだ。家族の場合はどうだろう。心のこもった「ご苦労さま」は新鮮で温かく響く気がする。(増)", "publish_date": "20220505"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1258348/", "title": "久しぶりに岡山県北の山を歩いた…：山陽新聞デジタル｜さんデジ", "text": "久しぶりに岡山県北の山を歩いた。急な雨も、街の中なら「あいにく」といった気分になろうが、緑に囲まれていると「折よく」とすら思えるから面白い▼雨粒が木々の葉をたたく音に聞き入り、ぬれた草花の生き生きとした色彩に立ち止まる。そんな時、頭に浮かぶ言葉がある。「センス・オブ・ワンダー＝美しいものや、未知なものに目を見張る感性」だ▼６０年近く前に発刊された本の題名でもある。化学物質による環境汚染をいち早く告発した海洋生物学者のレイチェル・カーソンが、幼少時に自然の神秘に触れることがいかに後の人生を豊かにするかについてつづった▼文中、繰り返し戸外に出るよう促されるのは大人の方である。たとえ空を見上げるだけでも、そこには流れる雲やまたたく星がある。せっかく生まれ持ったのにしばらく使っていなかった感性の回路を開いてほしい、と▼〈「知る」ことは「感じる」ことの半分も重要ではないと固く信じています〉。子どもには知識よりも、そばで一緒に驚き、発見の喜びを分かち合える大人こそが欠かせないとカーソンは考えていた▼健やかな成長を支えるのは、かつて子どもだった大人たちの遊び心とでも言えようか。きょうは「こどもの日」。身近な自然へいざない、大きくても小さくても、目を見張るような瞬間を贈れるといい。", "publish_date": "20220505"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/161943", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "1200年以上にわたり、明かりが静かに揺らめく。世界遺産の一つ、滋賀の延暦寺でともり続ける「不滅の法灯」である。菜種油の皿に浸した芯の、その先で揺れる小さな炎▲絶やすことの許されぬ明かりなのに守り役はいないというから驚く。下手に当番を置くと、「任せておいたらよい」と周りが油断する。人ごとになるのだろう。油は切れていないか。芯の替え時では…。四六時中、誰もが心にかけ、守るのだという▲きょう本紙は創刊130周年を迎えた。その歳月に長短はあっても、やはり明かりを「このまち」にともしてきた。その灯火は、誰が守ってきたのだろう▲編集した紙面は、刷る人、車で方々に運ぶ人、配達する人がいなければ、読者の元に届かない。何より「このまち」の皆さんが連綿と読んでくださるから続く「ともしびのリレー」といえる。朝刊をお届けするのがきょうで、明治時代の創刊から数えて4万5930回目となった▲延暦寺は信長による焼き打ちに遭いながら、別の寺に分けていた灯火を今につなぐ。本紙も原爆で深手を負ったものの、被爆地と共に立ち上がった。戦乱など二度とごめんだという胸のともしびは誰も消せない。", "publish_date": "20220505"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/203067", "title": "明窓・親の心、子知らず？", "text": "小学４年の息子がいる知人が嘆いていた。「将来、何になりたいのと聞くと、返事はいつもユーチューバー。それで生活できるのはほんの一握りなのに」。同様な会話をしている家庭は意外に多いのではないか▼ランドセル素材の人工皮革を製造販売するクラレ（東京）が、全国の新小学１年生４千人を対象とした「将来就きたい職業」の調査結果をまとめた。動画投稿で広告収入を稼ぐユーチューバーは、６年前に男の子の５４位で初登場後、急激に順位を上げ、昨年は７位、今年は過去最高の６位に入った。スマートフォンの普及でまだまだ上昇しそうだ▼調査には男の子の親が「就かせたい職業」もある。トップ３は公務員、会社員、医師。特に公務員は１３年連続で１位という。冒頭の知人に尋ねると「進学校に入って、しっかりした職業に就いてほしい」。親としては安定を願うのが当然だろう。「親の心、子知らず」か、「子の心、親知らず」か▼ユーチューバーに公務員。対照的な職業に思えるものの、役所に勤務しつつ自治体情報を発信する「公務員ユーチューバー」も存在する。とはいえ、それが親子の妥協点になるとは到底思えない▼きょうは「こどもの日」。親子で子どもの将来を語り合う機会にしてもいいだろう。きょうの３面「論説」は、こどもの日に合わせ、いつもより平易な言葉で記事を書いている。お子さんと一緒に一読を。（健）", "publish_date": "20220505"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n約５億４千万年前の古生代以降、生物の大量絶滅が５回起きた。有名なのは、５回目の白亜紀末（６６００万年前）。直径１０キロほどの巨大隕石（いんせき）が現在のメキシコに落下、恐竜の絶滅につながったとされる。\n\nでも桁違いの規模だったのが、３回目のペルム紀末（約２億５２２０万年前）だ。白亜紀が全生物の７５％だったのに対し、９６％が絶滅したとみられている（藤岡換太郎著「海はどうしてできたのか」講談社）。\n\nこのときの原因はよく分かっていない。が、謎を解く鍵が西予市にあるかもしれない。先月オープンした「四国西予ジオミュージアム」で、ペルム紀の次の時代とみられるアンモナイトの化石（石灰岩を含む）を見た。\n\n一帯の石灰岩からはペルム紀末ごろの化石も発見されており、大量絶滅の未知の記録が眠るのは確実。このような貴重な場所は日本で２カ所しか確認されていないという。日本最古級、約４億年前の岩石なども展示され、館内は、市内に広がる珍しい地質の魅力が分かりやすく紹介されていた。\n\n「過去無量の／いのちのバトンを受けついで／いまここに／自分の番を生きている」。相田みつをさんの詩にある。現在、地球上の生き物は、数々の危機から生き残った種が派生したもの。幾多の奇跡が重なった幸福を思う。\n\n豊かな自然や環境を未来に残そうと、決意を新たにするのにふさわしい日が続く。きょうはこどもの日、５月１０日は地質の日である。", "publish_date": "20220505"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/561723", "title": "小社会 しば餅", "text": "２０代の頃、東京で急に甘い物が食べたくなり、和菓子屋さんに入った。ちょうど今時分の季節で、「しば餅はありますか」と尋ねた。\n\n\n\n「し、ば、も、ち、ですか」。若い店員が困った顔になり、しまったと思ったが、店内にいた年配の男性客が「あ、かしわ餅ね」と助け舟。似た餅でも東日本と西日本では呼び名が違うのを知っていた。\n\n\n\n男性とはしばし餅談議になった。かしわ餅は名前の通り、手のひらの形に似たカシワの葉で餅を包む。しば餅は楕円（だえん）に近いサルトリイバラなどが使われる。西日本にはカシワの木が少ないからという。\n\n\n\nそれから約３０年。今では県内でも、しば餅をめったに見なくなった。きのう訪れた高知市内の店も、売っているのはカシワ葉の餅だった。流通が発達したからか西日本でも、かしわ餅が定着したようだ。しば餅に慣れ親しんだ身としては寂しい。\n\n\n\n需要を満たすため、海外から葉を輸入したり、プラスチックで包んだりしていると聞くと、なおさらだ。平凡社大百科事典には、元来「かしわ」は食物を包む植物の葉の総称だったともある。いっそ西日本ではサルトリイバラでよくはないか。\n\n\n\nきょうは「端午の節句」であり「こどもの日」。子孫繁栄や子どもたちの健やかな成長を願い、かしわ餅やちまきをいただく。東京の店で男性に言われた。伝統だからこそ地域色があり、作り方も材料も微妙に違う。「大事になさい、ふるさとの味を」\n\n\n\n\n\n５月５日のこよみ。\n\n旧暦の４月５日に当たります。つちのえ うま 七赤 友引。\n\n日の出は５時１４分、日の入りは１８時５２分。\n\n月の出は７時５８分、月の入りは２３時０２分、月齢は４．３です。\n\n潮は中潮で、干潮は高知港標準で１時５４分、潮位８９センチと、１４時２５分、潮位２０センチです。\n\n満潮は７時２７分、潮位１６１センチと、２１時１３分、潮位１５０センチです。\n\n\n\n５月６日のこよみ。\n\n旧暦の４月６日に当たります。つちのと ひつじ 八白 先負。\n\n日の出は５時１３分、日の入りは１８時５２分。\n\n月の出は８時４８分、月の入りは２３時５１分、月齢は５．３です。\n\n潮は中潮で、干潮は高知港標準で２時２６分、潮位９６センチと、１５時０４分、潮位２９センチです。\n\n満潮は７時５５分、潮位１５３センチと、２２時０１分、潮位１４１センチです。", "publish_date": "20220505"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/917988/", "title": "その優しさに、うるっと", "text": "きょうは子どもが泣いた話を。バスの中で幼い子が大声で泣き出した。あやしても泣きやまない。若い母親はいたたまれなくなって周囲を見回した。近くの席の中年男性と目が合った▼「すみません」。小声で謝ると、男性は「きょう、ちょっと嫌なことがあって…」。母親は「何を言われるのだろう」とびくびく。...", "publish_date": "20220505"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220505094928?c=39546741839462401", "title": "春夏をまたぐ ｜ 長崎新聞", "text": "5月の季節感を北原白秋は詩に書き残している。〈くゎっとふりそそぐ日光/冷たい風/春と夏の二声楽（デュエット）……緑と金……〉。なるほど、この季節は「くゎっと（カッと）」降り注ぐ初夏の陽光がまぶしい一方で、朝夕の春風は少しばかりひんやりする▲「緑」は若葉、「金」は明るい日差しのことだろう。きょうは二十四節気の一つ「立夏」で、暦の上では夏を迎え、これから日ごとに夏めいてくる▲江戸の昔の川柳に〈春夏をふらふらまたぐ藤の花〉とある。春のような夏のような、二つの季節をまたぎつつ、フジの花は風にふらふら揺れる。春と夏の〈二声楽（デュエット）〉が聞こえるようでもある▲5月2日の八十八夜にちなんで茶摘みがあり、きょうの「こどもの日」に合わせて、こいのぼりが空高く舞う。本紙の地方版は季節感に彩られ、春と夏が交差する催しで県内各地はにぎわっている▲新型コロナの影響で2年続けて中止されたが、今年は再開されたという催しもかなりある。この大型連休は、もう長いこと控えてきたお出かけに心引かれる人も多いだろう▲昨年と同じように、連休明けには感染が再び広がるともみられ、対策に気を緩められない。春と夏をふらふらまたぐのこの季節、「自粛」と「行動」をうまく往来するよう心がけ、〈緑と金〉を肌で感じたい。（徹）", "publish_date": "20220505"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/849547", "title": "こどもの日｜有明抄｜佐賀新聞LiVE", "text": "子どもは生まれてから３歳までの間に、一生分の親孝行をしているといわれる。命の誕生から立って歩いて言葉を発するまでの成長。その過程で味わう親の喜びは大きく、確かに一生分に値する◆〈生（あ）れいでしみどり児のいのちかがやきて君と迎ふる春すがすがし〉。２００２年の「歌会始の儀」で、皇后さまは長女愛子さまの誕生を詠まれた。天皇陛下とともに、３人で迎えた初めての春。家族が増えるのは何よりの喜びであり、希望が膨らむ◆翌年には笑顔を見せる成長を詠まれた。〈いちやう並木あゆみてであふ町びとにみどり児は顔ゑみてこたふる〉。その後も、愛子さまの様子を詠まれている。まさに、一生分の親孝行を受けられたように思える◆きょうは「こどもの日」。多くの人がわが子、わが孫の健やかな成長を祝い、明るい未来を願っているだろう。少子化が進む中、子どもは社会全体の希望でもある。過度な期待は重荷かもしれないが、子どもたちがこれからの時代を担っていく◆愛子さまは成年皇族となられたが、親子の関係に変わりはない。立派に成長していても、心配になるのが親心。ときに悩みの種となっても、子どもの面倒は親の幸せであり、孝行にはいつまでも利子がつくのかもしれない。わが子も、よその子も社会の宝、その面倒は幸せと捉えて見守りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220505"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1512156.html", "title": "＜金口木舌＞こどもの未来は社会の未来", "text": "幼いころ読んだ図鑑に「みんなが大人になるころには宇宙旅行に行けるかもね」と書いていた。この数年で現実になるとは思いもしなかった。かつて夢の道具として描かれた携帯電話は「１人１台」の時代になって久しい\n\n\n\n▼技術の進歩は子ども時代の「夢」を現実にする、大人たちの挑戦のたまもの。道のりには多くの失敗もあろう\n\n▼進歩の裏では課題も浮かぶ。宇宙旅行はまだ一部の大富豪しか行けない「格差社会」進展の象徴でもある。ロケットは大量の温室効果ガスを出し、地球温暖化対策にも逆行する。技術の枠にとどまらない課題も社会に山積している\n\n▼きょうは「こどもの日」。今を生きる子どもたちは、どんな未来を想像しているのだろう。胸躍る未来に目を輝かせながら、沖縄と世界に横たわる難題に挑む頼もしさを身に付けてほしい\n\n▼足元では子どもの貧困問題にも関心が高まっている。心身の健やかな成長は、平和や欠乏からの自由があってこそ。子どもたちが伸び伸び育ち、才能を開花できるよう、大人が成長を支えたい。", "publish_date": "20220505"}
]