[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/449080/", "title": "あきらめない夏：北海道新聞 どうしん電子版", "text": "「しょうがない」。つい口にしてしまう方も多いかもしれない。だが、本当に受け入れるしかないのだろうか。公開中の映画「アルプススタンドのはしの方」は、そう問いかける▼兵庫県東播磨高校が、全国高校演劇大会で最優秀賞を受賞した戯曲が原作。甲子園球場の観客席の隅っこで、多様な事情を抱える生徒が織りなす会話劇だ。強豪相手の劣勢に「しょうがない」と傍観していた４人が、最後は声を枯らし選手を鼓舞する。言葉を重ねることで挫折や嫉妬を乗り越えていく心模様は、夏空のように爽快で心地よい▼甲子園高校野球交流試合がきょうから始まる。コロナ禍で中止された春の選抜大会に出場予定だった３２校が１試合ずつを戦う▼優勝もない。全校応援もない。それでも甲子園球場でプレーする喜びは何ものにも代えがたいだろう。腐らず練習を重ねて来た各校をたたえたい▼「しょうがない」を潔さと捉える向きもある。織田信長の最後の言葉とされる「是非に及ばず」は諦念の美学とするのが定説だが、明智光秀率いる軍勢と聞き、「論じるまでもない」と徹底抗戦を指示したという解釈もある。活路を見いだそうと望みを捨てなかったのかもしれない▼高校野球は、各地方の独自大会も大詰めを迎えている。万策尽きてからあらがうことで手にするものもあるだろう。そんなドラマの期待も高まる「夏の選抜」の開幕である。２０２０・８・１０", "publish_date": "20200810"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200810_01.html", "title": "河北新報オンラインニュース", "text": "「頭けがしてもイモさ（に）傷つけんな」。大谷村（現気仙沼市本吉町大谷）の子どもは鍬（くわ）で芋掘りをする際、親に言われたという。海藻を堆肥に混ぜ込み育てた大谷のジャガイモ。戦後の食糧難の時代、東京市場で「日本一」の品質と称された▼北海道産に押され消えた「幻のジャガイモ」を住民が復活させた。道の駅「大谷海岸」で先月あった初の販売会では２日とも２００袋が完売。小野寺正道駅長（６４）は「その後も出品するとすぐ売れた」とほくほく顔だ▼東日本大震災から１０年を前に新特産品をと企画した。海藻堆肥の伝統はそのまま。オリジナルの袋が印象深い。青い文字にレトロな書体で「《大》（まるだい）印 大谷いも 伝説の馬鈴薯（ばれいしょ）」。かつての歴史や大谷音頭にある歌詞＜大谷丸大ソレ本当に日本一＞も印刷した。「昭和の雰囲気。海藻に加え袋で差別化を図った」と駅長▼農産品の包装デザインには、生産者のモチベーションを上げ勇気を与える力がある。長岡淳一、阿部岳さんの著書『農業をデザインで変える』が説いている▼思いを込めた袋は確かに意欲を刺激したようだ。海藻の効果や土壌研究を通じ品質向上に努めるという。「名産は決して偶然に生まれるものではない」（『日本の名産事典』）。創意工夫が大事。少々、頭を痛めても。（２０２０．８．１０）\n\n2020年08月10日月曜日", "publish_date": "20200810"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200810AK0015/", "title": "北斗星（８月１０日付）｜秋田魁新報電子版", "text": "北斗星（８月１０日付）\n\n穂がこうべを垂れ始めていた。稲の丈は１メートルほど。しばらく見ない間に、たくましく伸びている。実が充実しつつあるようだ。今年の作柄は平年並みの予測。新米を頬張る日が今から待ち遠しい\n\n\n\n▼秋には県種苗交換会が横手市で開かれる。自慢の農作物を競う農業の祭典だ。太平洋戦争中も途切れず、１４３回目を迎える。新型コロナウイルスはここにも影を落とす。期間短縮を検討、一部行事は中止するという\n\n\n\n▼交換会の生みの親が明治の「聖農」石川理紀之助だ。常に農民側に立ち、貧しい農村の救済に一生をささげた。理紀之助が建てた木造の「備荒倉（びこうそう）」はうっそうとした木々に囲まれ、今も潟上市に残る。毎日食べる米の一部をもみで蓄えて飢饉（ききん）に備えた\n\n\n\n▼残されていたこの「１００年前の米」を食べたことがある。薄茶色の米が思った以上にうまかった。とぎ汁はコーヒー色だったと炊いてくれた地元の人に聞いた。その前年の１９９３年は冷害で作柄は「著しい不良」。米不足となり世間が大騒ぎとなった\n\n\n\n▼１００年前の米は備えを怠った現代人への警告にも思えた。食料は輸入頼りで大丈夫か。飽食に溺れる生活を続けていいのか。そんな疑問を覚えた\n\n\n\n▼お盆の帰省を巡り政府は自粛要請を見送る一方、感染防止対策徹底を求めた。感染再拡大の中、不安を解消するとは言えない対応だろう。自ら前面に立ち、困難に挑む指導者の姿が見えない。「寝て居て人を起こす事勿（なか）れ」。理紀之助の言葉が重く響く。", "publish_date": "20200810"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽先月本紙に掲載された東京の美術・骨董（こっとう）商の広告に俳優梅宮辰夫さんが登場していた。はて、昨年亡くなったはずではなかったか。よく見ると、生前の意向で広告起用を継続している旨の説明が添えてあり、得心した。\n\n▼▽物故俳優といえば、最近再びお目に掛かる機会が増えた方がいる。酒田市出身の成田三樹夫さんだ。同市に本社を置く紳士服販売店のＣＭでハンサムなスーツ姿と渋い声を披露してくれている。かつて同社のＣＭに出演しており、往時を知る世代には懐かしい再登板である。\n\n▼▽人気を博した「仁義なき戦い」シリーズなどヤクザ映画では梅宮さんとも共演。現代劇、時代劇を問わずニヒルな演技で時に主役を食った。個人的にはテレビドラマ「探偵物語」で松田優作さん相手に見せたコミカルな刑事役が印象に残る。「工藤ちゃーん」の台詞（せりふ）と共に。\n\n▼▽深い教養が変幻自在な演技を支えていた。遺稿句集「鯨の目」を読んで改めてそう思う。採録された読書メモは東西の古典から宇宙論まで幅広い。〈道をゆくわが一歩一歩の不思議かな〉。唯一無二の存在感をまとった名優は演劇の広野を踏破し、逝った。今年で没後30年。\n\n（2020/08/10付）", "publish_date": "20200810"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020081077885", "title": "県民ソング（８月１０日）", "text": "2020/08/10 09:45\n\n動画投稿サイトのユーチューブなどを通じて、じわりと広がっている楽曲がある。曲名は「Ｐｒａｙ ｆｒｏｍ Ｆｕｋｕｓｈｉｍａ（プレイ・フロム・フクシマ）」。南相馬市といわき市で活動する二人の音楽家が企画 …", "publish_date": "20200810"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200810082017?c=39546741839462401", "title": "【8月10日付編集日記】リーダーの資質 ｜ 福島民友新聞", "text": "「首長は3日やるとやめられない」。もう10年以上前、物言う首長として知られた人から聞いた言葉だ。「魅力はやりがいと権限。お金じゃないんだ」\n\n▼9年前の春には気の毒な首長を何人も見た。沿岸部にはがれきの山。ガソリンなど物資の不足も深刻だった。非難の的となったのは各地のリーダー。少し姿が見えないと、「逃げたみたい」「家族だけ外国に行かせた」とうわさが広まった\n\n▼本当のところ、彼らは役所の中で職員に指示を出し続けていた。非常時で手続きが後回しになることも。「問題になったら、首長のせいにしていいぞ」。そんな言葉で職員の背中を押す首長がいたのを覚えている\n\n▼これは新しい政治様式とでも言うのだろうか。政府の閣僚や、各地の知事の記者会見の映像が頻繁にテレビから流れてくる。帰省は慎重に。飲食店は営業時間を短くして。新型コロナウイルスへの対応を巡って、矢継ぎ早に繰り出される言葉にはどこか高揚感が漂う\n\n▼住民を守るのは自分との気概はいい。ただ、一部に注意を呼び掛けたという既成事実をつくるためのように聞こえる発言もあるのは残念だ。「結果がだめなら悪いのは自分」。責めを負う覚悟もリーダーの資質だろう。", "publish_date": "20200810"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/345455", "title": "コロナと「山の日」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナと「山の日」\n\n梅雨が明けて本格的な夏山シーズンを迎えた。毎年のように発生する熱中症や転倒、滑落といった事故には十分注意する必要がある▼日本山岳会常務理事の萩原浩司（はぎわらひろし）さん（60）は日光市生まれで、高校、大学時代は山岳部に所属。卒業後、山と渓谷社に入社し、月刊誌「山と渓谷」などの編集長を歴任した山のプロフェッショナルである▼先月、「萩原編集長 危機一髪！」（ヤマケイ新書）を出版した。半世紀にわたる登山歴の中で直面した、山での危機的な出来事を雪崩や落雷、道迷いなどを18のテーマ別に集め、そこで得た教訓を示した▼国内第２位の高峰・北岳で岩雪崩を危うく回避したことなど興味深い話ばかり。事故防止の上で大いに参考になる。今年は新型コロナウイルスの感染拡大が、登山にも影を落としている▼富士山は開山せず、登山道は閉鎖されたまま。「３密」を避けられない山小屋は影響が顕著で、休業したり、予約を半数にして間仕切りを設けるなど苦慮している。大分県で予定された５回目の「山の日」記念全国大会は１年延期になった▼萩原さんは「狭い登山道で人とすれ違う際には声を出してのあいさつを控え、会釈で済ますなどの工夫が求められる」と訴える。きょう10日は「山の日」。感染防止に注意を払い、自然に親しんで山の恩恵に感謝したい。", "publish_date": "20200810"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/232243", "title": "10【三山春秋】ロングヘアで津軽三味線をギターの...｜三山春秋｜上毛新聞ニュース", "text": "▼ロングヘアで津軽三味線をギターのように弾きながら、伸びやかに演歌を歌う姿は斬新だった。〈きっと帰ってくるんだと、お岩木山で手を振れば〉〈帰ってこいよ、帰ってこいよ、帰ってこいよ〉\n\n\n\n▼松村和子さんのデビュー曲『帰ってこいよ』。1980年の発売で大ヒットした。青森から東京へ出ていった恋人への思いがこもる。お盆が近づくと、恋人に限らず、離れて暮らす親しい人にも伝えたくなる。「帰ってこいよ」と\n\n\n\n▼ただ、今年は歌のように高らかに言うことに戸惑いを覚える人も多いだろう。新型コロナウイルスの感染が再び拡大しているからだ。お盆の帰省を巡り、国と自治体に温度差があることも迷いを生む\n\n\n\n▼安倍晋三首相は6日の会見でお盆の時期の帰省自粛を求めなかった。山本一太知事も一律自粛を求めない考えを示した。一方、東京都の小池百合子知事は「今年は特別な夏」として、都外への帰省や旅行を控えるよう都民に要請した\n\n\n\n▼きょうは「山の日」。土曜からの3連休で、さらに休みが続く人もいるのでは。感染防止策を徹底して過ごしたい\n\n\n\n▼さて、「帰ってこい」と呼び掛けられて、県外で暮らす家族はどうするのだろう。〈帰ろかな、帰るのよそうかな〉。こちらは北島三郎さんの『帰ろかな』（65年発売）。故郷への思いにあふれ、やはり大ヒットした。", "publish_date": "20200810"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/10/48598/", "title": "2020年8月10日(月)", "text": "▼このぐらいはあるだろうという推定と、やっぱりそのぐらいあったことがはっきりするのとでは、受け止め方に違いがある。組合長が恐喝未遂罪などで逮捕、起訴された桑員河川漁協に、桑名市が約5800万円支出していたことへの正直な感想だ。これまでの総額は平成22年度からで、今度は昭和58年度からだから当然といえば当然だが、一気に10倍に跳ね上がった\n\n▼大半を支出していた市下水道課は「支出の詳細な経緯は分からなかった」。別に員弁川の河川清掃に対する補助金を出していた市長公室も支出の経緯は分かっていないとしながら「組合員が清掃に参加しているので支出は問題ない」。経緯は分からなくても支出は正当ということだ\n\n▼県や市職員が支出の詳細な記録を残すのは、ほとんど病気に例えられるほどだ。過去の調査をしたがらないのは県教委の越境入学や障害者雇用水増し問題でも分かるが、調査すればだいたいが明らかになるのもまた確か。それが分からないのは、何らかの理由で記録を残されていないことがほとんどだ\n\n▼県の〝巨額横領事件〟であるカラ出張問題がそうだった。全容を明らかにするには職員の責任を問わないことを条件に証言を求めるしかなかった。アスリートを大量に職員に採用して天皇杯を獲得した昭和50年の三重国体も、その記録はないという。似たことは枚挙にいとまない\n\n▼員弁川河川清掃の主催が県桑名建設事務所で、市は漁協とともに共催団体。その市が漁協に参加を理由に補助金を出す。県中心の〝できレース〟に見えなくもない\n\n▼行政の闇である。", "publish_date": "20200810"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/796119.html", "title": "２０２０年８月１０日【大自在】｜静岡新聞アットエス", "text": "新型コロナウイルスの影響で需要が落ちたバラを農家から買い取り、１輪ずつ丁寧に包装して街中で通行人に無償配布していた静岡市葵区の生花店の２０代店主に先月、「小さな親切」実行章が贈られた。人寂しくなったコロナ禍の街角で思いがけず出合った１輪のバラに多くの人が心を癒やしただろう\n\n▼「花を見て根を思う」の言葉通り、農家のご苦労がしのばれるバラ。そしてその１輪が人伝いに遠くの誰かを励ます。コロナを巡る差別や誹謗［ひぼう］中傷の報道は絶えないが、人の心の距離や愛の美しさは変わらないと信じたい\n\n▼静岡市清水区の龍華寺に眠る明治期の思想家高山樗牛［ちょぎゅう］は「天にありては星、地にありては花、人にありては愛。是［こ］れ世に美［うる］はしきものの最ならずや」と名言を残した。コロナ禍でも星と花の美しさは何一つ変わらない。人間も負けていられない\n\n▼天では１１日夜から１４日未明、３大流星群の一つ「ペルセウス座流星群」が見頃となる。国立天文台によると条件が良ければ、夜中から未明にかけて１時間に最大３０個ほどの流れ星が見られるという\n\n▼ペルセウスは、災厄の権化たる怪物を退治し、いけにえにされたアンドロメダ姫を救い出した英雄。怪物を新型コロナに重ねるなら、ペルセウスは最前線で戦う医療従事者か\n\n▼お盆でも帰省できないと嘆く向きも多かろう。でもここは貴重な機会、愛する人と夜空を見上げてみては。流れ星にコロナと戦う地上の英雄たちへの感謝を込めて。「人にありては愛」。離れていても構わない。空はつながっているのだから。", "publish_date": "20200810"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nきょうは「山（やま）の日（ひ）」。「海（うみ）の日」だけじゃ不公平（ふこうへい）という声（こえ）で誕（たん）生（じょう）した、とウソみたいな由来（ゆらい）が事典（じてん）に出（で）ていた\n\nそれなら「川（かわ）の日」もどうか。球磨（くま）川や最上（もがみ）川が暴（あば）れぬように願（ねが）いたいが、豊（ゆた）かな自然（しぜん）を相手（あいて）にし出（だ）すと暦（こよみ）が日（ひ）の丸（まる）だらけになる。もっとも、自然に限（かぎ）らず、大（おお）いなる恵（めぐ）みに感謝（かんしゃ）するという祝（しゅく）日（じつ）は、暮（く）らしの句読点（くとうてん）という良（よ）き節目（ふしめ）になってくれる\n\nいまなら断（だん）然（ぜん）、「医療（いりょう）の日」の制（せい）定（てい）。憎（に）っくきウイルス退（たい）治（じ）の日、流行（りゅうこう）の終息（しゅうそく）のときを盛大（せいだい）に祝（いわ）いたい。きれい事（ごと）の建前（たてまえ）の日にはしたくない。コロナ禍（か）があぶり出す光（ひかり）と影（かげ）、医療現場（げんば）での献（けん）身的（しんてき）な営（いとな）みと、その裏（うら）で生（う）まれた感染者（かんせんしゃ）や医療従事者（じゅうじしゃ）らに対（たい）する偏（へん）見（けん）や中傷（ちゅうしょう）。私（わたし）たちの強（つよ）さと弱（よわ）さを忘（わす）れぬ日にできたらいい\n\nその日の来（く）るのを空想（くうそう）していて気付（きづ）いた。近（ちか）ごろは「ウィズ・コロナ」が大（おお）はやり。政治家（せいじか）も研（けん）究者（きゅうしゃ）も、敵（てき）の退治ではなく「一緒（いっしょ）に暮（く）らせ」と唱（とな）える。退治の日という素人（しろうと）が抱（いだ）く夢（ゆめ）は、しぼんでいくのか\n\nそう言（い）われても、実感（じっかん）の乏（とぼ）しい「共生（きょうせい）」である。退治の号令（ごうれい）なら、闘（たたか）いのエネルギーになってくれる。「医療の日」を、そう簡単（かんたん）には諦（あきら）めたくはない。", "publish_date": "20200810"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1141715", "title": "広大な宇宙にきらめく星々と、名所…", "text": "広大な宇宙にきらめく星々と、名所…\n\n【越山若水】広大な宇宙にきらめく星々と、名所の夜景が織りなす幻想的な写真の数々に引き込まれた。大野市の県自然保護センターで開かれている「ふくい星空写真展」で、県内に星空観察に適した場所が数多くあることを知った▼中でも同センターのある六呂師高原は「星空観測のメッカ」といわれる。夜空の暗さを測る環境省の調査で以前、大野市の夜空は２年連続日本一に輝いた▼センターには、県内で最も大きい口径８０センチの反射望遠鏡がある。毎週土曜日には天体観望会が開かれている。見学に訪れた日はあいにく曇り空だったが、雲の隙間から月や木星が顔を出し、親子連れらを喜ばせていた。条件がよければ満天の星を眺められるという▼近年、美しい星空を地域ブランドとして観光などに生かそうという機運が盛り上がっている。鳥取県は「星取県」を宣言し、星空保全条例まで制定した。県内でも自治体や地元団体、大学が連携して星空観察ツアーなどのイベントを企画している▼ただ、街明かりによる「光害（ひかりがい）」が星空環境に悪影響を及ぼしつつある。上方に漏れる照明光が汚れた大気などにより散乱され、観察を妨げる。天の川も見ることができる六呂師高原にも光害が迫りつつある。きれいな星空の決め手は「夜の暗さ」である。福井の豊かな自然の象徴として、照明の設置方法などを工夫し、美しい星空を守りたい。", "publish_date": "20200810"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200810132929?c=39546741839462401", "title": "コラム凡語：ローカル鉄道の被災 ｜ 京都新聞", "text": "濁流にのまれた鉄橋、土砂に埋もれた線路。豪雨災害のたび、被災したローカル鉄道の無残な姿に心が痛む。乗降客の少ない路線はたちまち存続の危機に直面するからだ▼地方ほど鉄道インフラは老朽化している。地域の衰退につながる廃線など誰も望まないが、コロナ禍による鉄道収入の減少もあって、膨大な復旧費用と運休期間の長期化は重い課題となる▼7月の熊本豪雨で流失したJR肥薩線の球磨（くま）川第1・第2橋梁（きょうりょう）は明治時代の建造だった。鋼材が美しい幾何学模様を描く米国製のトラス橋は、駅舎や機関車庫など沿線に点在する明治の鉄道遺産の代表として親しまれてきた▼急勾配を緩和するループ線とスイッチバックで有名な同線大畑（おこば）駅を昨夏、訪ねた。現代風に改築した駅舎の料理店で郷愁に浸って地場産野菜のパフェを食べたが、現在は休業と聞く▼駅長官舎のホテル、特産市、鉄道資料館。駅を拠点に地域が活発に観光振興を図ってきた同線の被害は450カ所にも及び、復旧の見通しが立たない▼残念ながら、今後も大雨や台風などによる鉄道の被災は発生するだろう。国は都市間の大量輸送網の整備に注力、地方の鉄道インフラの維持・強化を怠ってきた。本来、鉄道は公共的な存在だ。今こそその役割を社会全体で考えるべきではないか。", "publish_date": "20200810"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013590064.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日本に山はいくつあるか？ 千か、５千か、１万か。数えた方がいる。武内正さんは２万５千分の１地形図４４００枚余りを調べ上げ、「日本山名総覧」（１９９９年）にまとめた◆要した歳月は６年。地形図にあった山をリストにし、さらに精査を加えて導いたその数、およそ１万８千である。珠玉のデータに石丸哲也さんが解説の文章を付けた共著「日本の山を数えてみた」がおもしろい◆例えば、山の多い都道府県はどこでしょう。１位は北海道（１３８３）で、新潟県（９６５）、長野県（９０３）と続く。兵庫県は４５０で１５番目。市町村別の最多はやや意外、長崎県対馬市（１７７）だった◆〈ふるさとの山に向ひて言ふことなしふるさとの山はありがたきかな〉。きょうは「山の日」だが、ふるさとの山がこの夏はコロナで遠くなり、石川啄木の一首がいつにもまして胸にしみる人も多いことだろう◆武内さんは全国の役場に山の読み方などを問い合わせた。北淡町（現淡路市）が心に残る、とあとがきにある。震災復興さなかの照会をわびると、電話口で努めて明るく応対してくれた。目頭が熱くなった、と◆回答にパンフレットを同封してくれた役場も多くあったそうだ。ふるさとにありがたき山あり。そして人あり。２０２０・８・１０", "publish_date": "20200810"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200807085414.html", "title": "「それなのに、今この人たちは どこへ行…｜奈良新聞デジタル", "text": "「それなのに、今この人たちは どこへ行ったのだろうか楽しかった村をなぜすてたのだろう」。奈良新聞社が昭和56年に発行した郷土読本改訂版に掲載された詩の一節だ。\n\n\n\n書いたのは野迫川村の小学6年生。タイトルの「平」は十津川村と境を接した村南端の地域と地図で分かる。\n\n\n\n野迫川村の総人口は平成27年の国勢調査で449人。県内の市町村で最も少ない。平成12年の国勢調査では783人だった。\n\n\n\n令和2年の人口はすでに400人を切っているが、同村は決して将来を諦めたわけではない。今年3月には村総合計画「のせがわスマイルプラン」を策定、人口減少に歯止めを掛けるべく、移住・定住促進などさまざまな施策を打ち出した。\n\n\n\n総務省が5日に発表した人口動態調査によると、奈良を含む44道府県で人口が減少し、東京への一極集中が加速している。\n\n\n\nハード面の整備は容易でないが、山間地には豊かな自然や特産品がある。新型コロナウイルスの感染拡大で地方への関心も高まっている。地域のファンを増やす地道な取り組みが、コロナ後の社会で輝きを増す。(増)", "publish_date": "20200810"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1040257/", "title": "朝、自宅近くの公園から子どもた…：山陽新聞デジタル｜さんデジ", "text": "朝、自宅近くの公園から子どもたちの声が聞こえない。新型コロナウイルス感染症の影響で恒例のラジオ体操が中止になった。風景が一変した今年の夏である▼休校に外出自粛。半年近く、不自由な生活を強いられ、今はプールや海水浴もままならない。「コロナのばか」とつぶやくわが子の一言が耳に残る▼子どもたちは日々強いストレスを感じている―。７月に公表された国立成育医療研究センターの「コロナ×こどもアンケート」から、そんな現状が浮かび上がる▼「集中できない」「すぐにイライラしてしまう」との回答が上位を占め、寝付けない、悪夢をよく見るという子もいた。心配なのは、たとえ治っても感染者とは付き合いをためらうと２割以上が思っていることだ。人間関係も壊れかけている▼日本精神神経学会など５学会は今回の世界的流行を「災害」と位置付け、心の問題を抱えやすいとされる子どもらへの支援強化を訴えている。地震や台風などと違い、ウイルスは「五感」で感知できない分、不安や恐怖が強まりやすいという▼ストレスを感じるのは親世代も同じだ。だが、先のアンケートにはこんな声も寄せられていた。「飲み屋さんで大人が騒いでいるのを見ると、私たちが普段学校でしている対策は何なんだろうなと思う」。大人の姿を子どもたちはよく見ている。", "publish_date": "20200810"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=671025&comment_sub_id=0&category_id=143", "title": "暑さ子のゆきし日の暑さ", "text": "毎年この季節に「原爆句抄」という一冊をひもとく。著者は長崎の自由律俳人、松尾あつゆき。妻子４人を原爆に奪われた。〈なにもかもなくした手に四まいの爆死証明〉。漂う虚無感に言葉もない▲英語教師で、句は荻原井泉水（せいせんすい）に師事。子煩悩な父親でもあったろうに「笑うのを見たことがない」と孫に当たる人が回想する。生き残った者が笑って過ごすなんて…。そう自分に言い聞かせていたのか。何も知らぬ多くの子どもの犠牲を大人はよくよく考えよ、と自問してもいた▲きのう長崎市長が平和宣言で、やはり原爆に妻子を奪われた作曲家の手記を引く。毎年巡り来る８月９日は幻影のよみがえる日である、と▲〈子のほしがりし水を噴水として人が見る〉〈暑さ子のゆきし日の暑さとして耐えんとす〉。同じ季節に、あつゆきもまた亡き子の幻影を追う。一時勤務した長野県で被爆者の会を組織し、帰郷してはラジオ番組で語った。わが心にむち打つ思いで句をつくり、静かに原水爆を告発したその人も、とうにいない▲長崎の被爆者代表は８９歳の信徒。被爆者健康手帳を持つ人の平均年齢は８３歳を超す。皆さんの存命中に、この世界は核を手放せるのだろうか。", "publish_date": "20200810"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597027448253/index.html", "title": "山陰中央新報社｜崩れやすい大山", "text": "スポーツクライミングの選手は、指先がちょっとかかるだけの手がかりがあれば、反り立った人工の壁を見事に登り切る。ただし実際の山では、なかなかうまくいかない。典型的なのが国立公園大山の北壁。岩はもろく、手をかければポロリと外れる浮き石が多い。高い登攀（とはん）技術はここでは養えない、と山のベテランのぼやきを聞いたことがある▼今でこそ、登山者でにぎわう大山だが、江戸時代までは一般の入山を拒む霊山だった。人が立ち入らない故に守られていた山の様相は戦後の登山ブームで変わった。多くの人が山に足を踏み入れた結果、尾根筋の道が崩れて縦走は危険になり、山頂も草が踏みつけられ、裸地化した▼事態を憂いて動いたのは登山者の側だった。１９８０年代に始まった「一木一石運動」は、登山者一人一人が草の苗や崩壊防止に使う石を持ち、山頂へ運ぶボランティア活動。行政の植栽事業や木道設置とともに、緑を復活させる原動力になった▼大山では今、入山料導入の論議が進む。背景には避難小屋や登山道の維持管理費がある。大山では、おなじみの夏山登山道以外にも魅力的なルートは数多いが、維持が行き届かない崩壊箇所が目立つ▼一木一石運動を生んだ山だからこそ、登山者による費用負担を受け入れる下地はあるはず。きょうは「山の日」。自然と人との賢明な付き合い方を考えるのに、大山は格好の場だ。（示）", "publish_date": "20200810"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13705", "title": "四季風", "text": "長崎できのう、広島で６日、平和式典があった。原爆が最後に落とされたのが長崎、広島には最初に投下された。それから７５年。なにが変わり、変わらなったのか ▼「一筆運動」で県内の被爆者らがつづった「『水 みず』の叫び声を忘れないで」（山口県原爆被爆者福祉会館ゆだ苑編集発行）を久しぶりに開き、広島市中心部の地図が挟まっているのを見つけた ▼奥付に「平成十七年八月六日 初版」とあるから小欄が、・・・\n\n関連記事\n\n四季風 2020年08月09日 06時00分 この夏休みは家族で遠出する計画もなく、遊び盛りの娘は早くも退屈そう。せめてもの気晴らしにと、アルテミアなる水生生物の飼育を都内の自宅で始めた。小学生向け雑誌の付録で、粉末状の乾燥卵を人工海水に入れると数日でふ化するという代物だ ▼恐竜が闊歩（かっぽ）していた時代からほぼ同じ形で生き続けているプ… 続きを読む\n\n四季風 2020年08月08日 06時00分 ドラッグストアの入り口に「本日、うがい薬の入荷はありません」と張り紙が。発端は大阪府の吉村洋文知事が「うそみたいなホントの話をする」と切り出した記者会見 ▼新型コロナウイルス感染拡大防止に効果があるとして、発熱症状のある人らにうがい薬の使用を呼び掛けた。県内でも軒並み売り切れたようで、インター… 続きを読む\n\n四季風 2020年08月07日 06時00分 自宅で網戸から入ってくる風に当たりながら新聞を読んでいて、ふと思った。コロナ感染予防で日本人の着用率の高さが注目されるマスクの効能は、この網戸と同じではないのか ▼マスクで感染は完全には防げない。しかし蚊や虫の侵入をかなりの確率で防いでくれる網戸と同じように、マスク着用は格段に予防効果があると… 続きを読む\n\n四季風 2020年08月06日 06時00分 先日運用を始めた農業専門のアルバイト検索サイト「アグポン」。農家の高齢化が進む中、労働力を確保するため山口県やＪＡでつくるやまぐち農業労働力確保推進協議会が開設した ▼県内農家の求人情報とともに、農家の「リアルボイス」にこだわったインタビュー記事を掲載。「農業は専門用語が多いから」と、農業用語… 続きを読む", "publish_date": "20200810"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n熊本県の球磨焼酎は、球磨川の伏流水と、流域に広がる盆地の肥沃（ひよく）な土で育った米で造られる。５００年の歴史を持つ伝統酒造は、ほかの米焼酎と区別され、地名を表示できる特別な焼酎として国から指定を受けている▲\n\n田山花袋は、その味わいを「なんともいわれない芳烈な味と匂い」と表現したという。現在は蒸留や貯蔵技術の進歩により、吟醸酒のように香り高いものから、米のうま味が濃いどっしりした飲み応えのものまで個性豊かな商品がそろう▲\n\n球磨焼酎酒造組合のホームページを見ると、２８ある蔵元が球磨川沿いに集中していることが分かる。長年にわたり焼酎造りを支えてきた川だが、７月の豪雨で氾濫し、いくつかの蔵元が被災した▲\n\n球磨村の「渕田酒造本店」では、大量の泥が流れ込み、かめやタンクが傷んだ。追い打ちをかけるように、長年蔵元を切り盛りしてきた９３歳の渕田勝子さんが特別養護老人ホーム「千寿園」で犠牲となった。長男で社長の嘉助さんは、大きな悲しみと苦難に直面している▲\n\nそんな蔵を助けようと、ライバルの蔵元の人たちも復旧に加勢している。ほかの被災した蔵も合わせ、義援金の受け付けや「飲んで応援」といった支援の輪が広がっている▲\n\n被災から１カ月余り。２年前に起きた西日本豪雨を振り返り、これから歩んでいく道の苦労を思う。豊かな風土の味の復活を願うが、伴走するような気持ちで、ゆっくりと待ちたい。", "publish_date": "20200810"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/388540/", "title": "小社会 山と海｜高知新聞", "text": "小社会 山と海\n\nレイチェル・カーソンといえば農薬の大量散布が環境に与える影響を告発した「沈黙の春」が有名だ。その名著以前に「われらをめぐる海」という本が米国でベストセラーになった。７０年前のことだ。\n\n\n\n多様な命を育む海の仕組み、海流や風が気候にどう作用するのか、環境を壊す愚かさ…。科学に裏付けられた詩的な文に読者は引き込まれる。海洋生物学者カーソンの知名度はこの著書で上がった。\n\n\n\nこんな一文がある。〈この惑星を支配するのは、マントのようにそれをおおう海洋。大陸は、めぐる海の表面の上のほんの一時の宿を借りている土地…〉。海は地球上の広い面積を占める。海が健康を損なえば、人も陸地も当然影響を受ける。環境破壊や地球温暖化への鋭い警告だ。\n\n\n\n何度こんな光景を見てきただろう。インド洋の島国モーリシャス沖で日本の船が座礁し、大量の重油が流出した。サンゴ礁が危機的状況にあるとして、地元政府が緊急事態を宣言した。生態系に悪影響が出る恐れもある。\n\n\n\n海洋汚染対策として遅ればせながら日本でもレジ袋有料化が先月始まった。プラスチックごみ全体からすればレジ袋はわずかな量だ。世界は使い捨てプラ製品の禁止へと向かっている。潮流に乗り遅れてはならない。\n\n\n\nきょうは「山の日」。コロナ禍で山に親しむのはいつもの年より難しいかもしれない。身近な場所で山の恩恵に感謝し、海の役割も深く考えたい。\n\n\n\n\n\n８月１０日のこよみ。\n\n旧暦の６月２１日に当たります。きのと とり 六白 友引。\n\n日の出は５時２４分、日の入りは１８時５７分。\n\n月の出は２２時４４分、月の入りは１１時０７分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で３時４４分、潮位８１センチと、１５時３５分、潮位８１センチです。\n\n満潮は９時３７分、潮位１５７センチと、２１時５８分、潮位１６９センチです。\n\n\n\n８月１１日のこよみ。\n\n旧暦の６月２２日に当たります。ひのえ いぬ 五黄 先負。\n\n日の出は５時２５分、日の入りは１８時５６分。\n\n月の出は２３時１４分、月の入りは１２時０２分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で４時３３分、潮位８２センチと、１６時１１分、潮位９６センチです。\n\n満潮は１０時３４分、潮位１４６センチと、２２時３４分、潮位１６３センチです。", "publish_date": "20200810"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/634311/", "title": "「マスク」は冬の季語。代表句に高浜虚子の…", "text": "「マスク」は冬の季語。代表句に高浜虚子の＜マスクして我（われ）と汝（なんじ）でありしかな＞。弟子の山口青邨の送別会で詠んだ。惜別か決別か。私も君もそれぞれの道を進めばいい。マスクが2人を隔てるように\n\n▼花粉症の増加で、春先のマスクは珍しくなくなった。そしてこの夏は、せみ時雨の中に色とりどりのマスク。もちろん新型コロナのせいだ\n\n▼感染予防にマスク着用は欠かせないが、このところ続く35度前後の酷暑の中ではつらい。長時間着けていると息苦しさでくらくらしてくる\n\n▼暑さでぼんやりした頭に駄句が浮かんだ。＜マスクして我と国民でありしかな＞。献じたい相手は「アベノマスク」と呼ばれる小さめの布マスクがトレードマークとなった安倍晋三首相である\n\n▼九州などが豪雨災害に見舞われ、被災地の支援は急務。コロナは再拡大、経済は青息吐息。政府がすべきことは山ほどある。国会を開いてしっかり論議し、国民に丁寧に説明せよ、という声に、首相は口を閉ざす。＜マスクしてソーシャルな距離を国民と＞\n\n▼洗って何度でも使える、とこだわっていたのに、近頃は別のマスクも。タイミングもピントもずれたコロナ対策の象徴－とやゆされるマスクは着けたくないのが本音かも。同じく虚子の弟子、野見山ひふみの句に＜純白のマスクを楯（たて）として会へり＞。マスクを替えても、やっぱり盾のように、語り掛ける口元を隠したままのようだ。", "publish_date": "20200810"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200810092115?c=39546741839462401", "title": "小さくて、でも確かな ｜ 長崎新聞", "text": "暑い中、呼び止めてしまって申し訳ありませんでした。北九州市八幡西区の理学療法士、辻守生（もりお）さんは妻桂子さんと娘ばかり4人の6人家族。昨日のお昼すぎ、いつもの「8.9」とは様子の違う静かな爆心地公園でお話を聞いた▲広島か長崎を訪れるのが夏の恒例行事だという。「今年は来てもいいものか迷ったんですが、子どもらが『行く行く行きたいっ』と…」。上は中2、一番下は小1。4姉妹のにぎやかな大合唱が目に浮かぶ▲自宅を出たのは朝の5時。「景色が変わらないのが苦手」な一家は高速を使わず、長崎まで片道5時間のドライブ。平和祈念式典の会場近くで長崎平和宣言に耳を傾け、原爆落下中心地碑に手を合わせた▲「全部は理解できなくっても、写真を1回見るだけでもきっと違うはず」「いつか『戦争はダメだよ』って言ってくれるのはこの子たちの世代」。守生さんと桂子さんが口々に話す▲来県者の少ないウイルス禍の夏。とても小さくて、でも、確かな“平和運動”が被爆地の私たちに勇気をくれる▲ご両親に話を聞いている間に4姉妹－陽希（はるき）さん、心実（このみ）さん、奏子（かなこ）さん、紡生（つむぎ）ちゃんは近くの川でぽちゃぽちゃと水遊びを始めた。川べりに飾られた平和を願う子どもたちの絵画「キッズ・ゲルニカ」が、何だかよく似合っていた。（智）", "publish_date": "20200810"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/559400", "title": "ペット受難｜有明抄｜佐賀新聞LiVE", "text": "社交パーティーでのクイズを一つ。「男は立って、女はしゃがんで、犬は片足あげてするもの、なーんだ」。朝から下品な…って、お手洗いの話かと思ったら大間違い。答えは「握手」。古いミュージカル映画のジョークという◆もっとも、犬の「お手」は飼い主にやらされていて、どこまで親愛の情がこもっているかわからない。家の中で飼っていると、ご主人様の足元に体の一部をくっつけて眠ることがある。これが彼らにとって人間が手をつなぐようなしぐさで、だれかと一緒にいる安心感が得られるのだとか◆感染が広がる新型コロナはついに、国内でペットの犬にまで陽性反応が出た。常に親愛の情を示して距離を置かない忠実さが、飼い主のウイルスまで取り込んだ可能性もある。犬猫からヒトへの感染は確認されていないが、中国では「ペットからうつる」とのデマで飼育放棄が相次いだらしい◆人の暮らしと密接になるほど、動物たちの受難は増えていく。大規模災害のとき、ペット連れの避難がしばしば問題になる。感染症も飼い主がかかったら、動物の面倒は誰がみるか、新たな悩みも切実で頭が痛い◆「ほんとうに悲しくなったとき、人はどこか動物に似てくる」という。疫病に右往左往する私たちは、首輪のない犬のように、あわれで疑り深い目をしているのかもしれない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200810"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123967", "title": "大学の卒業論文は今も苦い思い... | 南風録 | 南日本新聞", "text": "大学の卒業論文は今も苦い思い出だ。４年生の夏になってもテーマを決められず、ついに担当教官に泣きついた。テーマをもらって、参考文献まで教えてもらった。\n\n材料はそろったものの肝心の主張がまとまらない。当時は手書きで時間に追われ、引用だらけの論文になった。先生に引っ張られないと動けない典型的な「グライダー型」学生である。\n\n先月９６歳で亡くなった英文学者の外山滋比古さんは、著書「思考の整理学」で知識ばかり先行するグライダー型学生の多さを嘆いた。とはいえ、自分で考えるエンジンを持つ「飛行機型」を短絡的に勧めない。知識の吸収にたけたグライダー型も認めながら「エンジンをいかに搭載するか」とアドバイスする。\n\n体験を交えた軽快な文章は説得力にあふれる。考えがまとまらない時は「一晩置く」そうだ。あえて忘れる時間を作り、頭の中が真っさらになれば主観が抑えられ、いい発想が湧くのだという。\n\n１９８６年の文庫刊行から若者らに指南書として親しまれ、累計２５０万部を超すベストセラーだ。詰め込み教育を受けてきた学生たちが、その先の「羽ばたく力」を探しているからだろう。\n\n外山さんは最近も新聞を「毎日自宅に届くテキスト」と呼び、自らの活用法を紹介していた。業界に身を置く者としてうれしくもあり、終生とどまることのなかった探究心に背筋が伸びる思いだ。", "publish_date": "20200810"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1171318.html", "title": "＜金口木舌＞基地被害の不平等", "text": "「人のいない所に持って行ったという素晴らしい功績があった」。2004年の米軍ヘリ沖国大墜落事故の後、当時のトーマス・ワスコー在日米軍司令官が操縦士を称賛した\n\n▼町村信孝外相（当時）も「操縦士が上手だったこともあって重大な被害が出なかった」と述べた。しかし墜落したヘリは、複数の職員がいた沖国大の本館に激突して炎上していた。隣接する図書館などには学生もいた。危険性を矮小（わいしょう）化し、命を軽視する発言は県民の怒りを買った\n\n▼嘉手納基地で4日、訓練していたF15戦闘機が3・6キロの部品を落下させた。地元市町村に連絡があったのは落下から半日後。F15は部品落下翌日も、何事もなかったかのように離着陸している\n\n▼日本国憲法は基本的人権を保障する。国民はあらゆる社会的関係によって差別されてはならない。しかし沖縄県民、基地周辺住民の命は他地域には存在しない脅威にさらされ続ける。不平等を軽視しては解決につながらない\n\n▼「私たちの権利はこれほどまで簡単に踏みにじられる」。沖国大の事故の1カ月後に開かれた宜野湾市民大会で、学生が事故を目の当たりにした恐怖感や屈辱感を述べていた\n\n▼13日で事故から16年。米軍機の墜落、部品落下は繰り返されている。命を守るという最低限の人権保障を求める声を、日米両政府が聞き届けるのはいつになるのだろうか。", "publish_date": "20200810"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200810"}
]