[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/666593/", "title": "＜卓上四季＞何をしている：北海道新聞 どうしん電子版", "text": "自粛強化が必要、いや気にしすぎても経済が回らない―。堂々巡りの疲弊感を作家の綿矢りささんは洗濯機に例えた▼「洗浄モードと脱水モードが延々くり返されるなかで、ちょっとずつ生地のすり減っていく洗濯物みたいな気持ちになった」（「あのころなにしてた？」新潮社）。コロナ禍が始まった２０２０年の日常をつづった日記だ。当時は、年内には収束してほしいとの願いを込め、題名を決めた▼", "publish_date": "20220407"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220407khn000005.html", "title": "河北春秋(4/7)：夢は夢、と割り切るのが早い気もする。第一… | 河北新報オンラインニュース", "text": "河北春秋(4/7)：夢は夢、と割り切るのが早い気もする。第一…\n\n夢は夢、と割り切るのが早い気もする。第一生命保険が３月に発表した「将来なりたい職業」で男子の小中高生、女子の中高生はいずれも「会社員」がトップだったという▼かくも現実的な世の中で、今季も夢のような活躍を見せてくれるだろう。米大リーグが日本時間のあす８日に開幕し、エンゼルスの大谷翔平選手（岩手・花巻東高出）が先発登板する。投打とも調整は順調のよう。開幕から「二刀流」全開になる▼２７歳の存在はルールさえも動かした。今季から、打順に入った先発投手が降板後も指名打者で出場を続けられる。「大谷ルール」と呼ばれる。疲れとの折り合いが難しいが、打席数が増えることは本人、チーム、ファンにとっても朗報だろう▼仙台市在住の作家、伊集院静さんは近著『もう一度、歩きだすために 大人の流儀１１』で「心地よい風に触れるがごとくの爽快感が、彼の周辺には、なぜか存在する」と書く。持って生まれた「サワヤカさ」がスターの伝統とも▼渡米前の２０１７年、東北楽天との試合前の打撃練習をベンチ脇で見た。高く、大きく、遠く。打球は他の選手とは次元が異なる美しい弧を描いた。夢は夢。ならば、会社員の身は思う。生まれ変わったら大谷翔平になりたい。一投一打にまた、くぎ付けになる。（２０２２・４・７）", "publish_date": "20220407"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220407AK0008/", "title": "北斗星（４月７日付）｜秋田魁新報電子版", "text": "終始、現実の世界を連想せずにはいられなかった。秋田市などで公開中の「映画ドラえもん のび太の宇宙小戦争２０２１」である\n\n\n\n▼独裁者によるクーデターで星を追われ、地球へ逃げて来た少年大統領を守るために、ドラえもんやのび太が力を合わせ立ち向かう。１９８５年に発表されたアニメ映画のリメーク版。上映は新型コロナウイルスの影響で１年延期され、先月上旬に始まった\n\n\n\n▼くしくもロシアによるウクライナ侵攻と時期が重なった。交流サイト（ＳＮＳ）などでは、戦闘シーンやせりふの数々が現実のウクライナ情勢を思い浮かべさせると話題になっている\n\n\n\n▼戦火に突然巻き込まれ、おびえるスネ夫に対して、しずかちゃんが返した言葉が心に響いた。「私だって怖いわよ。でもこのまま独裁者に負けちゃうなんて、あんまりみじめじゃない。やれるだけのことをやるしかないんだわ」\n\n\n\n▼首都キーウ（キエフ）近郊で女性や子どもを含む多数の民間人が殺害された陰惨な状況が、衝撃的な映像と共に次々と明らかになっている。これが２１世紀に起きた現実かと信じ難い気持ちになる。平穏な日常を理不尽な侵攻で踏みにじられ、命まで狙われるウクライナの人々の心情を想像するだけで胸が締め付けられる\n\n\n\n▼映画ではドラえもんたちの活躍もあって独裁者は失脚し、星には平和が戻る。現実の世界はどうなるだろうか。これ以上の犠牲を出してはならない。残虐行為をやめさせ、早期停戦を実現しなくては。", "publish_date": "20220407"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽昭和の初め、平和の使いとして日本各地の小学校に米国の「青い目の人形」が贈られた。しかし扱いは日米開戦で一変する。「敵のスパイ」と多くが焼かれ、壊された。千代先生はそんな時代、村山市の小学校にいた。\n\n▼▽人形を何とか守ろうとするが、校長から焼くように厳命される。千代先生は仕方なく、学校近くの大倉ため池に人形を沈めた。「戦争が終わったら、白鳥に生まれ変わって飛んでおいでよ」と語りかけながら。児童文学者須藤克三の絵本「白鳥になった人形」の一節である。\n\n▼▽渡り鳥に平和への願いを託す。切ない祈りである。だがウクライナに侵攻した国は、こんな心優しさも理解できなくなったようだ。ロシアでは今、鳥がウイルスを運ぶ生物兵器となって国民を襲うという宣伝が相次ぐ。例えばテレビ画面にカモの移動コースが映し出される。\n\n▼▽ナレーターは言う。「カモはミサイルよりも飛ぶのは遅いが、防空システムも作動しない。だからカモは恐ろしい武器なのだ」。荒唐無稽なプロパガンダがロシア国内ではびこる間にも、ウクライナで行われた蛮行が次々と明らかになり批判の声は世界各地で高まっていく。\n\n（2022/04/07付）", "publish_date": "20220407"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220407-696179.php", "title": "【４月７日付編集日記】里の春", "text": "久しぶりに訪れた図書館でふと手にしたのは、童話作家新美南吉の絵本「里の春、山の春」（新樹社）。物語では、山奥で生まれて１年に満たず、春を知らない子鹿が、鐘の音に誘われ、一足早く春が訪れた里に下りていく\n\n▼子鹿は里でおじいさんと出合う。おじいさんは春の楽しみを教えるように、花咲く桜の枝を子鹿の小さな角に結び付ける。子鹿から里での出来事を伝えられた親鹿は、それが花であり、春であると教える\n\n▼色鮮やかな絵本を手に桜の便りを待っていると、今週前半、福島、いわきの両市で相次いでソメイヨシノの開花が宣言された。物語の鹿の親子がすむような山あいにも、これから春の景色が広がっていく\n\n▼気がかりなのは桜前線のように勢いづく新型コロナウイルス。六つ目の波が収まらないまま、次の波が押し寄せる。それも、オミクロン株より感染力が強いとされる派生型だ。それでも桜を楽しみたいのが人情だろう\n\n▼今年は県内の桜の名所で、宴会などの自粛を徐々に緩和する動きがある。コロナ禍前のような楽しみを若者らに教えたいが、油断大敵。４人で花見をするには小さめのシートで十分か。待てよ。間隔を空けるには大きなシートが良さそうだ。", "publish_date": "20220407"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/574458", "title": "道鏡没後1250年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "道鏡没後1250年\n\n昨年、直木賞を受賞した澤田瞳子（さわだとうこ）さんの歴史小説に「秋萩の散る」という作品がある。鑑真（がんじん）や吉備真備（きびのまきび）などが登場する奈良時代を舞台とした短編集である▼表題作の主人公は道鏡（どうきょう）。女帝の孝謙（こうけん）天皇（後の称徳（しょうとく）天皇）の重用を受け異例の出世を遂げたが、天皇の崩御によって下野薬師寺に別当として左遷され、２年後に当地で没した。小説の中では、時の政権の意向で希代の妖僧に仕立て上げられた人物として描かれている▼歴史の教科書に必ず登場し「皇位さえうかがった悪僧」との評価が一般的だ。澤田さんの小説は通説に一石を投じているとも言える▼下野市の龍興寺境内には、墓と伝えられる道鏡塚がある。近藤純雄（こんどうじゅんゆう）住職（72）は「僧になるための戒律を授ける戒壇が下野薬師寺に設けられてから９年目の、最も充実していた時期に長官として赴任した。こうした史実からも悪人説は誤り」と強調する▼９月から始まる県立博物館の開館40周年記念特別企画展「鑑真和上（わじょう）と下野薬師寺」の中では、奈良時代を代表する僧の１人として紹介される。県外のゆかりの品も展示されるというので楽しみでならない▼７日で没後１２５０年。龍興寺では例年通り法要が営まれる。得てして歴史は勝者の立場から語られる場合が多い。節目の年に道鏡の評価を改めて考えてもいいかもしれない。", "publish_date": "20220407"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/98516", "title": "2022/04/07【三山春秋】きょうは公立小中学校の…", "text": "▼きょうは公立小中学校の入学式。親にとっては子どもの成長を実感する晴れやかな一日となるはずだが、 憂鬱 （ ゆううつ ） なのが入学式に続いて開かれる保護者会。PTAの役員決めである\n\n▼小学校では「卒業までに必ず1度はやってもらいます」と言われ、高校では「決まるまで帰れません」と体育館に残された。加入義務はないはずだが、意思の確認はない\n\n▼PTAは保護者と教諭による任意団体である。戦後、連合国軍総司令部（GHQ）が文部省に働きかけ、全国で組織された。活動は専業主婦に支えられてきたが、近年は女性の社会進出が進んで共働き世帯が増えた。だが負担の平等を求められ、時間のやりくりに悩む保護者が多い\n\n▼PTAは生活の延長にあります。家庭の暮らしを優先してください―。専修大教授・岡田憲治さんは悪戦苦闘をつづった『政治学者、PTA会長になる』を出版した\n\n▼本来ボランティアであるはずなのに活動を数字で測るポイント制度。やめられない古紙回収やベルマーク。地域の役員を招いた酒宴接待。少しずつ理解者を増やしながら、より良いPTAを目指す姿に学ぶことが多い\n\n▼上毛新聞で今年1月、PTAの課題を取り上げたところ、たくさんの意見が寄せられた。筆者もネガティブに捉えていたが、小学校の父親委員を務めて少し見方が変わった。やってみれば楽しさが分かる。それがPTA活動なのかもしれない。", "publish_date": "20220407"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/46661", "title": "新潟日報デジタルプラス", "text": "〈非人道的兵器？ 人道的兵器ってあるんですか〉。戦争の本質をついた指摘に胸をえぐられる思いがした。本紙投稿欄「ワンショット」に先月掲載された作品である\n\n▼非人道的な兵器とは、軍人と民間人の区別なく無差別に攻撃する武器を指すようだ。大規模な被害が想定されるものとしては核兵器のほか、生物・化学兵器や燃料気化爆弾、クラスター（収束）弾などが挙げられる\n\n▼対人地雷の理不尽な残虐性もよく指摘される。多くの国や地域で、戦闘とは無関係の市民が犠牲になってきた。ウクライナでもロシア軍が撤退した地域に多くの地雷が残されているらしい\n\n▼これらの兵器が人の道に外れた存在であるのは言うまでもない。ただ、それ以外の兵器はどうだろう。誰かを傷つけ自由を取り上げ、命を奪うことさえできる力を持つのが兵器である。自衛のため、どうしても必要になる場面もあるかもしれないが、そもそも兵器は非人道性から逃れられない\n\n▼ロシアによるウクライナ侵攻は「力による現状変更」だと各国から批判されている。他者の意思に反して現状変更を強いる力の裏付けとなるのが兵器だ。「力による現状変更」の「力」とは兵器の威力にほかならない\n\n▼ウクライナ市民に対する殺りくが次々に明るみに出ている。犠牲者は相当な数に上るようだ。拷問の跡がある遺体もあるといい虐殺の様相が濃い。兵士や軍隊が狂気に走る恐れは、すべての戦争にある。人道的な兵器がないように、人道的な戦争も存在しない。", "publish_date": "20220407"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/07/73521/", "title": "2022年4月7日(木)", "text": "▼幹部による意図的な敗退行為の指示があったとして、日本フットボールリーグ（ＪＦＬ）は鈴鹿ポイントゲッターズに500万円の罰金を科した。元役員に二年間、クラブのオーナーと同社長はそれぞれ三カ月と一カ月のサッカー関連の活動禁止となった\n\n▼Ｊリーグ準加盟に相当する「百年構想クラブ」の資格を停止されていたが、その扱いについて26日の理事会で再検討するという。厳しい処分と言えるのではないか。資格停止の際「今後の調査の推移を見守りつつ、引き続き支援していきたい」とした末松則子市長は「これで一件落着」とホッと胸をなで下ろしているか\n\n▼昨年11月のＪＦＬ最終戦で、翌年以降のＪ３昇格を目指す鈴鹿は、その時のための有利なＪ３構成をシミュレートして幹部が敗退を指示したという。現場と激しく対立して撤回したものの、試合は敗れた。士気に影響したことは少なくあるまい\n\n▼思い出すのはロンドン五輪の女子サッカーで、日本が移動距離の負担を軽減するため、予選最終戦で引き分けを目ざしたことだ。特に外国メディアから批判されたが、監督はそれも含めて戦術と言い張った。女子サッカー人気に少なからず水を掛けたのではないか\n\n▼プロ野球は捕手のサインの盗み見を禁止し、全日本柔道連盟（全柔連）は小学生大会を廃止した。「行き過ぎた勝利至上主義が散見される」。駆け引きが重視され、指導者や保護者の審判への暴言も目立つ。指導者は首がかかり、保護者は他の子どもが見えなくなっているのだろう\n\n▼スポーツの精神がゆがめられているということである。", "publish_date": "20220407"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220407214501.html", "title": "ロシア軍によるウクライナへの軍事侵攻は…｜奈良新聞デジタル", "text": "ロシア軍によるウクライナへの軍事侵攻は、市民400人以上の虐殺とされる事態が発覚し世界中から「戦争犯罪」と非難されている。\n\nそんな中、5日帰国した林外務相と一緒にウクライナ避難民20人が来日。1万キロも離れた東欧の戦争を、より身近な問題として考える段階に入った。終戦への道はまだまだ険しいが、いい方向へと向かうように支え合いたい。\n\nところで、ヒロインが「母・子・孫」3人という、初パターンのNHKの朝ドラ「カムカムエヴリバディ」が、あす最終回を迎える。脚本のうまさが冴(さ)えわたり、「怒涛(どとう)の最終週」と呼ばれている。\n\n最初の主人公は戦争未亡人となり、過労がもとで娘の顔に傷をつける事故を起こし、やがて離別の道を選ぶ。戦争が夫を奪い、それに起因して「人生の歯車が狂い出し」、母子を引き裂く悲劇が生じた。\n\n昭和の時代の幾多の悲しみが、令和の時代の彼の地での現実と重なる。「まさかそんなことは…」と楽観視していたら、戦争が始まった。\n\nロシア政府の虚偽の発表は、大本営発表にも似る。歴史は繰り返す。(恵)", "publish_date": "20220407"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1248606/", "title": "まるでコントのように延々、上司…：山陽新聞デジタル｜さんデジ", "text": "まるでコントのように延々、上司と話がかみ合わなかったことがある。ある商業施設に「多目的トイレ」が導入された、と記事を書いたら、そんな言葉は存在し得ないの一点張り▼いわく「古今東西トイレの目的は一つしかない」。広めの個室にさまざまな機能を集約したトイレは２０００年前後から全国に広まったとされ、取材当時はまだ、その呼び名も珍しかった▼もとは車椅子の人用だったが、赤ちゃんのおむつ交換台や人工肛門などの利用者向け洗浄設備を付け足すことで、より幅広い人が使いやすい仕様に変わったという。後に「みんなのトイレ」「誰でもトイレ」などの別名もでき、この２０年ですっかり世間に浸透した▼ところが近年は、よかれと進めてきた多機能化が問題となっている。休憩目的でこもったり、化粧や着替えに使ったりする一般の人が増え、本来必要とする人が長く待たされるケースが目立ってきたのだ▼利用対象をいま一度明確にするため、国土交通省が施設管理者に「多目的」「誰でも」の名称を見直すよう求めて今月で１年。先日、街を探索したら大半の表示が「バリアフリートイレ」に変わっていた▼障害や病気で排せつに不安を抱える人や、幼児連れの人もバリアーを感じることなく外出できる。そんな社会の実現に近づくという目的も、トイレにはある。", "publish_date": "20220407"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/153007", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "古里を「ハンザケ村」と呼び、随筆につづった人物がいる。明治初期、今の島根県邑南町に生まれた文筆家、小笠原白也（はくや）である。この地域に特徴的な呼び名ハンザケは、国の特別天然記念物オオサンショウウオのこと▲「鈍重」「剛腹（ごうふく）」なこの生き物は郷里の川に数多く生息しているが、村民にもまた「ハンザケ性」があると小笠原は言う。すなわち、つつましく暮らし、忍耐強く自分を貫く性分は同じだと。郷土愛に満ちたまなざし▲20年前の夏、瑞穂ハンザケ自然館の催し「夜の川探検」に参加した。夜行性であるハンザケの生態を見ようと、ヘッドランプにゴム長という姿で地区を流れる川の中を歩いた。何と10匹以上と遭遇。産卵期を控えて、場所を探す群れだった▲おととい広島県広島市中心部に現れた1匹はどうしたのだろう。よく晴れて明るい午後、原爆ドーム近くの元安川で目撃された。山あいの清流にいるはずなのに海に近い下流域に姿を見せるとは驚いた。専門家も首をひねる▲陽気に誘われ、花見に繰り出したのか。体が大きくなり、こもっている岩屋を出られなくなる前に。オオサンショウウオは楽しんだ―はず。すみかに無事戻っているといいのだが。", "publish_date": "20220407"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/189869", "title": "山陰中央新報デジタル", "text": "春になると街中に住んでいても、耳を澄ませば随分と鳥の鳴き声が聞こえてくる。にぎやかなさえずりに包まれ、鳥たちにも言葉があるのだろうか？と思いを巡らせていたところ、庭先にも姿を見せるシジュウカラが鳴き声を使い分け、文章で仲間に情報を伝えていることを知った▼シジュウカラは白いほおとネクタイのような模様が特徴で大きさはスズメと同じくらい。ヘビが来た時は「ジャージャー」と鳴き、タカだと「ヒーヒー」と声を上げて仲間に天敵の種類を正確に伝えるという。さらに警戒を促す「ピーツピ」と、集まれを意味する「ヂヂヂヂ」を組み合わせて「ピーツピ・ヂヂヂヂ」と１羽が鳴けば、周囲の仲間がキョロキョロしながら集結するらしい▼こうした高度なコミュニケーション能力が確認されたのは人間以外では初めてで、京都大の研究チームによると、鳴き声（単語）は２０種類以上もあるそうだ▼翻って、人間はシジュウカラよりもはるかに膨大な言葉を操ることができる。特に日本語は平仮名、漢字、外来語を使うため語彙（ごい）が多く、一般的な国語辞典の収録単語数は約７万語にも上る▼今年も間もなく、小中学校や高校で入学式のピークを迎える。せっかくの能力を使わないのはもったいない。マスクで顔の半分が隠れて、表情が見えづらい時代だからこそ、言葉をつなぎ、コロナ禍を共に乗り越える仲間を増やしてほしい。（文）", "publish_date": "20220407"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n愛の反対は？ 憎しみ？ では美は？ 知は？ ルーマニア出身でノーベル平和賞を受けた米国のユダヤ人作家エリ・ウィーゼル氏によれば、答えはどれも「無関心」ということになる（「ふたつの世界大戦を超えて」）。\n\nホロコースト（ユダヤ人大量虐殺）で生き残った体験をもとに、ナチスの人類史的犯罪の背景にはそれを許した人々の無関心があったと訴えた。そんな確信からこう言う。「平和の対極にあるのは戦争ではない。無関心である」。\n\n世界が複雑な課題に直面する今日、平和でない状態も一様でない。たとえば飢餓や貧困。差別、抑圧、疫病、災害も浮かぶ。戦争は最悪の平和破壊行為だが、平和か戦争かの２択だけでは、はざまにある辛苦が視野に入らない。これも平和をむしばむ無関心の一つと言えるだろうか。\n\n平和と戦争の関係に似るのが健康である。世界保健機関（ＷＨＯ）は憲章でうたう。「健康とは肉体的、精神的、社会的に満たされた状態であり、単に病気でないことではない」。さらにこう続ける。「すべての人々の健康は平和と安全を達成する基礎」。\n\n新型コロナ禍は、地球規模の感染症のもとで人類は運命共同体であることを示した。戦火は衛生状況を脅かす。健康と平和は不可分だとつくづく思い知る当節である。\n\nウィーゼル氏にならうなら、健康も無関心が対極にあるものの一つかもしれない。自戒も込めて思う。きょう、世界保健デー。", "publish_date": "20220407"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/555292", "title": "小社会 間違っていい", "text": "きょうは子どもたちが朝から、胸をどきどきさせている日に違いない。「友達はできるかな」「勉強はできるかな」。高知市など県内の多くの学校で、入学式や始業式が行われる。\n\n\n\n期待と不安でいっぱいなのは先生も保護者も同じ。春に教育関係者の間ではこの詩がよく読まれるという。「みんなどしどし手を上げて まちがった意見を 言おうじゃないか まちがった答えを 言おうじゃないか」。\n\n\n\n蒔田晋治作「教室はまちがうところだ」。静岡県内の中学校教員だった作者が１９６７年に発表した。「はじめからうまいこと 言えるはずないんだ はじめから答えが 当たるはずないんだ」。\n\n\n\n授業で先生に「分かる人は挙手を」と言われると、模範解答を求められているように映る。間違えると恥ずかしいから、自信がないと挙手しない。これでは子どもたちが授業に参加しづらい。蒔田さんはそう考えたのだろう。「安心して手を上げろ 安心してまちがえや」。\n\n\n\n詩は全国で話題になり、２００４年に絵本にもなった。現在も読み継がれ、共感を呼んでいるという。「模範解答」に呪縛され、子どもたちが挙手しにくい現実がいまもある裏返しでもあるだろう。\n\n\n\n学校の新年度が始まった。子どもたちが通う学校も、ちょっとした勇気や頑張りで挙手が増え、活気あふれる場になってほしい。蒔田さんはこう呼び掛けて詩を結んでいる。「そんな教室作ろうやあ」\n\n\n\n\n\n４月７日のこよみ。\n\n旧暦の３月７日に当たります。かのえ とら 六白 先負。\n\n日の出は５時４６分、日の入りは１８時３１分。\n\n月の出は９時１９分、月齢は５．９です。\n\n潮は小潮で、干潮は高知港標準で２時４０分、潮位８４センチと、１５時２９分、潮位３１センチです。\n\n満潮は８時２１分、潮位１４８センチと、２２時１７分、潮位１２８センチです。\n\n\n\n４月８日のこよみ。\n\n旧暦の３月８日に当たります。かのと う 七赤 仏滅。\n\n日の出は５時４５分、日の入りは１８時３１分。\n\n月の出は１０時０５分、月の入りは０時１８分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で３時１０分、潮位９５センチと、１６時１９分、潮位４１センチです。\n\n満潮は８時４５分、潮位１３８センチと、２３時３８分、潮位１１９センチです。", "publish_date": "20220407"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/903496/", "title": "バブルの象徴だったシーマ現象", "text": "地中海沿岸原産のアカンサスは、花穂を長く伸ばし葉を大きく広げた姿が美しい。深く切れ込んだ葉は古代から建築物の装飾のモチーフに多用された。ギリシャの国花で花言葉は「芸術」「技巧」▼アカンサスを、ボンネットに立つエンブレムに採用した車がある。1988年に日産が発売した最高級セダン・シーマだ。車名はスペイ...", "publish_date": "20220407"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220407103435?c=39546741839462401", "title": "「相手」への感謝 ｜ 長崎新聞", "text": "「急に相手が変わって対策がどうこうより、近江さんが準備して試合をさせてくれたことがありがたかった」。試合後の監督談話がとても印象的だった。先の選抜高校野球、大熱戦の末に敗れた長崎日大高▲相手の近江高（滋賀）は、新型コロナの陽性者が出て出場を辞退した学校の代役として、開会式直前に繰り上げ出場が決まった。その後の快進撃はまだ記憶に新しい。何だか「縁」を感じて戦いぶりを見守った県内のファンも多かったはず▲必要な人数が道具を持ち寄って集まり、飛び切りの舞台が用意されても、対戦相手がいなければスポーツのゲームは始まらない。感動も興奮もその先の話だ。そのことを改めて思ったこの春▲相手への敬意と感謝。〈僕は捕手ですが、相手の打者の1打席目には「よろしく」って言うようにしています。1番から9番まで全員に〉…高校、大学と名門チームで主将を務めた選手のこんな話が少し前に全国紙で紹介されていた▲対戦相手といえば…。11月のサッカーW杯の組み合わせ抽選が先日行われ、日本は優勝経験のあるドイツ、スペインと1次リーグで同じ組に入った▲日本の上位進出を危ぶむ気の早い観測もあるが、敬意を持って試合に臨むにはこの上ない相手だ。“W杯っぽいW杯”になりそう－期待が膨らむ。（智）", "publish_date": "20220407"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/836483", "title": "始まりは「なぜ」から｜有明抄｜佐賀新聞LiVE", "text": "猫は魚が好きだと思い込んでいたが、必ずしもそうではないらしい。インドではカレーが好き、イタリアではパスタが好きといわれる。要するに、昔から人間が与えた残り物を食べる習慣があるだけだという◆昨日のひろば欄にも「楽しみにしている」と投稿があった連載企画「１４歳の君へ」で、動物学者の今泉忠明さんが紹介していた。当然のように思い込んでいても、実際は違っていることはいっぱいあるのだろう。よく考えもせず、うのみにしてはいけないと改めて感じる◆今泉さんは「なぜ？」と不思議に思う大切さを説いていた。疑問を持つところから始まり、調べていけば面白くなる。動物にいろんな特徴や習性があるように、人間にも多様性があると感じれば互いの違いを認め合えるようになるとも指摘していた◆数年前から「図鑑ブーム」が続いているという。書店をのぞくと、今泉さんが監修する児童書シリーズ「ざんねんないきもの事典」をはじめ、動物や恐竜、深海魚など幅広い分野の図鑑が並んでいた。探究心に満ちた子どもたちがページを開き、食い入るように見ている様子が浮かぶ◆佐賀県内の小中学校は新学期が始まった。「なぜ」は探究の入り口。疑問を調べ、考えていけば、知識だけでなく思考が深まる。いろんな「なぜ」から、新しい世界に触れてほしい。（知）", "publish_date": "20220407"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1497920.html", "title": "＜金口木舌＞加害者を守るものは", "text": "事件の発生から20年たつ。オーストラリア人女性キャサリン・ジェーン・フィッシャーさんが神奈川県で米海軍兵士にレイプ被害を受けたのは2002年4月6日\n\n\n\n▼被害を親告することすら勇気の要る時代だったという。刑事事件は不起訴。それにくじけず、民事訴訟を起こし勝訴した。米国でも加害者を特定して訴訟を起こし勝訴した。そのたびにどれほど悩み、決断を重ねてきたか\n\n▼同じ被害を受け、ずっと胸に秘めたまま過ごした沖縄の女性の悔しさに接した。ほかにもいる被害者の「苦しむ」姿が行動の背を押したという。「私は被害者の正義のために戦うことをあきらめませんでした」。岸田文雄首相への手紙に記している\n\n▼行動の成果と言えよう。24時間体制のレイプ・クライシス・センターの創設やレイプ検査のキット設置…。各種の提言は十分とまではいかないが、いかされた\n\n▼事件の核心が手つかずなのがもどかしい。「地位協定が加害者を守っている。改定できないのは日本の恥」。多くの人が共有するジェーンさんのもっともな言葉だ。\n\n\n\n", "publish_date": "20220407"}
]