[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/648898/", "title": "＜卓上四季＞裁かれる行政：北海道新聞 どうしん電子版", "text": "日本の近代的な裁判制度は大化の改新に伴う律令（りつりょう）制度の導入で始まった。それまでの上代は、氏神を憑依（ひょうい）せしめた氏族の首長「氏上」の判断で事の曲直を断じていたことを思えば、大きな転換だったと言えよう（「新裁判の歴史」成文堂）▼それでも、裁判権は朝廷が握り、各地の争いは氏族の長が裁定した。行政官が裁判官を兼ねたのだから、人々はお上に従うほかなかったのである▼裁判権の司法裁判所への一括付与は、なんと戦後まで待たなくてはならなかった。三権分立に基づく明治憲法も、行政事件の裁判は司法裁判所の権限から排除して、政府が管轄する行政裁判所を設けていたのだから驚く。よほど国民の訴えが恐ろしかったのだろうか▼旧優生保護法下の強制不妊手術を巡り、大阪高裁がきのう、国に賠償を命じる判決を出した。全国各地の訴訟で旧法を違憲と判断する事例はあったが、不法行為時から２０年が過ぎると損害賠償請求権が消滅する除斥期間が壁となり、請求は退けられていた▼法に基づいて行われた手術を受けた時をもって除斥期間の起算点とするのは、あまりにも理不尽で酷な話だろう。大阪高裁の判決は合理的な範囲で救済を優先した画期的な判断だったと言っていい▼行政が政策を誤ることはある。間違うはずなどないという無謬（むびゅう）性の原則に縛られる官僚組織。自省できない行政を正すための司法の独立である。２０２２・２・２３", "publish_date": "20220223"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220223khn000001.html", "title": "河北春秋(2/23)：原油価格の高騰などでロシア経済が好調だっ… | 河北新報オンラインニュース", "text": "河北春秋(2/23)：原油価格の高騰などでロシア経済が好調だっ…\n\n原油価格の高騰などでロシア経済が好調だった１０年以上も前。大統領を賛美する『プーチンみたいな彼』という歌が登場した。「強くて、酒に溺れず、私を怒らせず、逃げ出さないプーチンみたいな彼が欲しい」▼下斗米伸夫編『ロシアの歴史を知るための５０章』で知った。活況を呈した経済で、この歌のように国民の人気を博したプーチン氏。だが、支給開始年齢を遅らせる年金改革を機に支持率は急落したという。権力基盤はもう盤石ではない▼親ロシア派武装勢力が実効支配しているウクライナ東部の２州。その独立を承認する大統領令にプーチン氏が署名した。８年前のクリミア併合の際は、支持率が急上昇している。この、いわば成功体験の再現を狙っているのか▼ロシアの経済はクリミア併合に対する欧米の経済制裁で長らく低迷している。国民の不満を外国に向けさせるのは統治者の常とう手段だが、現実にはウクライナとの戦争を望むロシア人はほとんどいないともいわれる。果たして、どんな展開をこれから見せるのか▼米国はこの地域との貿易や金融取引を禁じる対抗措置を即座に打ち出し、情勢はさらに緊迫している。外交戦略にたけたプーチン氏が描く落としどころの腹案は何だろう。平和的な解決への道筋であってほしいが。（２０２２・２・２３）", "publish_date": "20220223"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220223AK0027/", "title": "北斗星（２月２３日付）｜秋田魁新報電子版", "text": "ある県幹部の席の後ろにある書類棚に並んだファイルの中に、背表紙に「結婚」と書かれた一冊があった。経営が悪化し再建を目指す県内の老舗企業と県外の同業者との合併に関する資料だった\n\n\n\n▼代々、担当者に引き継がれてきた重要案件。「部外者に気付かれてはいけない」と考えた幹部はファイルに別名を記した。その合併話は成就せず、幹部が後日、本紙の担当記者にファイルの秘密を明かした。約２０年前の話だ。確かに合併は企業間の結婚のようなものかもしれない\n\n\n\n▼こちらの「縁談」もうまくまとまらなかった。北都銀行と荘内銀行（山形県鶴岡市）を傘下に置くフィデアホールディングス（ＨＤ、仙台市）と東北銀行（盛岡市）が経営統合の基本合意を解除すると発表した\n\n\n\n▼人口減や低金利で地方銀行の経営環境が厳しさを増す中、規模拡大により経営基盤を強化する構想だった。だが、広域展開を重視するフィデアＨＤと地元密着を唱える東北銀との協議は平行線をたどり、折り合いが付かなかったという\n\n\n\n▼企業合併や銀行統合の交渉が頓挫した例は過去に幾つもある。経営方針はもとより、組織の風土や文化も異なる。さまざまな違いを乗り越え一つになるのは容易なことではないだろう\n\n\n\n▼先述の老舗企業は全国に誇る独自技術が買われ、大手企業の子会社として再出発。順調に事業を続けている。人生も、企業活動も曲折は付きもの。道は一つだけではない。いずれまた好機が巡ってくることもあろう。", "publish_date": "20220223"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「騎虎（きこ）の勢い」とは行きがかり上、途中でやめられないことの例えだ。またがった虎から降りれば自分が襲われてしまう。歴史家半藤一利さんは満州事変の発端となる柳条湖事件に関する件（くだり）で、この言葉を用いている。\n\n▼▽1931年9月18日、中国東北部の柳条湖で満州鉄道の線路が何者かに爆破された。関東軍は中国軍の仕業だとしたが、自らが侵攻するための自作自演だった。謀略を決行するか否か。幹部らは迷い一度は中止と決めた。だが強行派が譲らず結局は虎から降りられなかった。\n\n▼▽ウクライナ情勢を巡り柳条湖事件を想起する方もいよう。ロシアがウクライナ侵攻の口実を得るため親ロ派地域への攻撃などを偽装しようとしていると米国は主張してきた。過去の紛争でも用いられたロシアの常とう手段だと。同地域では実行者不明の砲撃などが頻発する。\n\n▼▽親ロ派地域の独立をロシアが承認したことで事態はさらに緊迫の度を増している。プーチン大統領は平和維持名目で軍の派遣を命じた。緊張関係を極大化させるのは戦端を開く地ならしか。各国が翻意を促すが、頑（かたく）なな決意も漂う。虎から降りても害はないと説得できぬか。\n\n（2022/02/23付）", "publish_date": "20220223"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220223-687073.php", "title": "【２月23日付編集日記】ウクライナのあした", "text": "原曲の発表は５０年以上前になる。多くのアーティストがカバーし、ご存じの方も多いだろう。坂本九の「明日があるさ」。きょうがだめでも、いつかきっと―と前を向く青年の心情は、時代を超えて共感を呼ぶ\n\n▼そのあしたがどうなるのか、ウクライナを巡る情勢はまったく先が見えない日が続いている。戦争の不安におびえる市民らをよそに、ロシアと米国は、すさまじい情報戦を繰り広げている\n\n▼「自分たちの方が敵よりも倫理的に勝っている」ということを、いかに世界に説得するかという勝負―。ボスニア紛争下の情報戦争を取材した「戦争広告代理店」の著書で知られる高木徹さんは、国際的な情報戦の本質をこう記している（「国際メディア情報戦」講談社現代新書）\n\n▼緊迫した情勢のなかで、ロシアのプーチン大統領は親ロシア派武装勢力が支配するウクライナ東部の独立を承認した。軍を派遣し平和維持に当たるよう命令を下したという。米欧は強く反発し対抗措置を取ることを表明した\n\n▼ウクライナの主権と領土をないがしろにするロシアの動きは、どれだけ巧みな情報戦略を駆使したとしても国際的な理解は得られまい。市民のあしたを奪いかねない行為は許されない。", "publish_date": "20220223"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/557654", "title": "ポンプ車を追う｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ポンプ車を追う\n\n消防団のポンプ車の後を必死で追った。夜間の火災取材は赤い回転灯とサイレンの音が頼りだった。土地の地理に不案内で迷子になりかねない。ハンドルを握る手に嫌な汗がにじんだ。30年以上前、駆け出しの頃の思い出である▼消防庁が公表した２０２１年４月１日時点での全国の消防団員数は80万４８７７人で、前年より１万３６０１人減少した。１９９０年に１００万人を割り、この30年間で20万人近くも減った▼本県も例外ではなく前年比３０５人減の１万４０５２人となり、条例で定められた定数の９割を下回る。背景に就業構造の変化などがあり、残念だが、減少傾向に歯止めが掛からない状況である▼団員数の維持、確保に向け、国は出動報酬のアップなどの待遇改善を全国の自治体に通知した。これを受け県内の多くの市町で、２、３月定例議会への条例改正案の提出が見込まれる▼消防団員の待遇改善は不可欠である。ただし地域防災の形も変えていく必要がある。自治会の自主防災組織の充実をはじめ、機能別団員や女性団員の一層の拡大など、消防団を核に連携し地域の安全安心を守ることが重要だろう▼「遅かったんじゃねぇ」。消火を終え焦げた臭いが漂う現場に到着し、顔なじみになった団員に心配されたこともあった。まだ現役で活躍しているだろうか。", "publish_date": "20220223"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/76446", "title": "2022/02/23【三山春秋】日本列島に季節の移ろいを告げる…", "text": "▼日本列島に季節の移ろいを告げる「〇〇前線」。植物なら南から次第に北上する。この時季、梅と桜の間で、どうにも歓迎されないものといえばスギ花粉である\n\n▼日本気象協会のホームページで確認すると、花粉前線は既に関東地方に到達。本県でも少量ながら飛散が始まっている。つらい症状に苦しむ人たちにとって、気の重いシーズンに突入した\n\n▼厄介なのは新型コロナだ。日本耳鼻咽喉科頭頚部（とうけいぶ）外科学会によると、流行中のオミクロン株に感染した際、患者の73％に鼻水、60％にくしゃみの症状がみられ、半数以上が倦怠（けんたい）感も自覚しているという。花粉症の代表的な症状によく似ている。そうなると、「毎年のことだから」との安易な思い込みは禁物だろう\n\n▼ウイルスに感染していた場合、気付かぬうちに広げてしまう恐れがある。中でも注意したいのがくしゃみ。1回に発生する飛沫（ひまつ）の量は咳（せき）の10倍以上だという。マスクの上からさらにハンカチで抑えるなど、念のための行動を心掛けたい\n\n▼見分けをつけにくいものの、花粉症なら目や鼻のかゆみ、オミクロン株はのどの強い痛みなど、違いもある。花粉症と長い付き合いであれば、例年と違った症状に警戒して適切に受診することが、自分や周りの人を守ることになる\n\n▼週初めの冷え込みから一転、週末は春のような陽気となり、花粉の飛ぶ量が一気に増えるとの予報である。ご用心を。", "publish_date": "20220223"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/29650", "title": "新潟日報デジタルプラス", "text": "番付が低くても地元のお相撲さんをひいきにする好角家は多い。昔の人は「江戸の大関より土地の三段目」と言った。ご当地との結び付きの強さを表す\n\n▼出身の意味を辞書で引くと、その土地の生まれや学校の卒業生、団体の所属であることとあった。厳密な定義はないらしい。産声を上げた所か、長く住んだ地か。どれを選ぶかは各自に委ねられている。角界では出身地を変える人もいる\n\n▼ほんのわずかな滞在で熊本出身と名乗るようなものだろう。かつてアサリの一大産地だった熊本県が揺れている。海外で取れたものでも、日本の海で育てる期間の方が長ければ国産と表示できる。このルールが悪用された\n\n▼熊本産のほとんどに外国産が混入していた可能性が高いというから開いた口がふさがらない。県は県産の生鮮アサリの出荷を当分の間とりやめた。熊本を経由すらせずに流通していたと疑われる品もあるそうだ。問題の根は相当深い\n\n▼産地にはいい迷惑だが裏返せばそれだけブランド力がある証左でもある。コメ王国の本県関係でも過去には他県のコシヒカリが魚沼コシとして売られた。本県ブランドの「新之助」の袋で別品種入りのコメを売ろうとした業者も摘発されている\n\n▼産地の表示は価格などに大きな影響を及ぼす。人間の出身地のように、あいまいでは困る。ついこの間まで熊本産が並んでいたスーパーのアサリは軒並み中国産に変わっていた。地元だけでなく全国的に知られた「土地の横綱」のこれからが気に掛かる。", "publish_date": "20220223"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/23/71551/", "title": "2022年2月23日(水)", "text": "▼死去した歌手で俳優の西郷輝彦は橋幸夫、舟木一夫とともに御三家と言われた。由来は徳川幕府を支え、将軍後継者を送り込む格式の尾張、紀州、水戸三藩の呼称になぞらえた。リスペクトのニュアンスがある。西城秀樹、野口五郎、郷ひろみが新御三家として話題になる時、元祖の方の同世代としては「新」がつけられているかどうかに神経をとがらせた\n\n▼最近はグループ歌手全盛だが、御三家の場合はそれぞれが独立の歌手で、話題づくりの一環だった。リーダー格の橋幸夫が訃報に「寂しいです」とコメントし「元気なときにもっと会って話がしたかった」。かつて数年遅れでデビューした舟木一夫を見て「これで自分の時代は終わったと思った」と語っていた。西郷輝彦の時も「いよいよ」と似たようなことを言った\n\n▼事務所、レコード会社総がかりでライバル意識をむき出しにしていたからテレビで一緒に映ることもなかった。団体で売り出す後年のトリオや４人組とは違う。周囲も本人も、気楽に話せる関係ではなかった。懐かしの番組などで顔を合わせるようになっても、ぎこちなさは消せなかった\n\n▼西郷輝彦がほかの２人の歌手と違ったのは抜群の華やかさで、持ち味は「星のフラメンコ」で結集するが、歌に対する思いは異なり芝居の世界へ転進した、劇中でたまに口ずさむ歌に往年を懐かしんだ\n\n▼本紙が彼の特集号を制作し、後援会などファンから好評だったのは、その前後のことだったか。鳥羽一郎の歌『熊野灘』を作詞した報道部次長の故山本茂が担当した。なにがしかの思い出とともによみがえる。", "publish_date": "20220223"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220223213815.html", "title": "また、なじみの店が姿を消した。奈良市の…｜奈良新聞デジタル", "text": "また、なじみの店が姿を消した。奈良市の商店街にあった古書店「フジケイ堂」の2店舗が20日に閉店。古書店には気軽に入りにくい雰囲気の店もあるが、この店は開放的で品揃えも良かった。\n\n奈良市内では書店の閉店が相次ぐ。昨年10月の老舗・豊住書店に続き、先月には喜久屋書店JR奈良駅店が閉店。県庁所在地のJR主要駅前に書店が無くなるのはさびしい限りだ。\n\n閉店理由はさまざまだが、利用者減は共通する。若者の活字離れに加え、インターネット通販サイトの普及の影響が大きい。\n\nスマホから好きな本を注文でき、数日で家まで届けてくれるシステムは確かに便利だ。しかし、選ぶ本はどうしても偏りがちになってしまう。書店に足を運んでこそ出合える新しい本もある。\n\n書店側も来店者を増やそうと、さまざまな取り組みを行う。著者のサイン会のほか、本のテーマに沿った有識者らを招いた質の高いイベントも多い。\n\n書店は決して本を売るだけの場所ではない。知識普及の拠点であり、地域の文化度を図る目安にもなる。書店文化の灯を絶やしてはならない。(法)", "publish_date": "20220223"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1232073/", "title": "サッカーのゴールシーンがネット…：山陽新聞デジタル｜さんデジ", "text": "サッカーのゴールシーンがネットで話題になっている。Ｊ２ファジアーノ岡山に加入したＦＷチアゴアウベス選手が２０日のホーム開幕戦で放った超ロングシュートだ▼こぼれ球を左足で振り抜くと、約６０メートル先のゴールに突き刺さった。この動画に「いきなり２０２２ベストゴール候補」「しびれた」と称賛のコメントが相次いでいる▼暫定首位と好発進したチームの姿を見て、この２人はうずうずしたに違いない。ファジへの移籍が決まっている韓国出身のＦＷハン・イグォンとオーストラリア出身のＭＦステファン・ムークの両選手だ。ともに年代別の代表歴を持ちながら、コロナの水際対策で母国での調整が続く▼オミクロン株の急拡大を受けた厳しい入国制限がスポーツ界にも影響している。Ｊリーグとプロ野球を合わせ、新加入の外国人選手ら約８０人が足止め状態という▼政府はようやく段階的な水際対策の緩和を決めた。スポーツ庁によると、来月上旬にも選手らが入国できるよう検討が進んでいるそうだ。油断は禁物だが、ファンには待ち遠しい▼大型補強で戦力アップしたファジに待機中の２人が合流したら、どこまで厚みを増すのか。今季のホーム戦は観客の人数制限がない。ファジレッドに染まった満員のスタジアムでＪ１昇格を決める―。早くもそんな場面を思い描きたくなる。", "publish_date": "20220223"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=835541&comment_sub_id=0&category_id=143", "title": "コウモリがつなぐ縁", "text": "我宿に一夜たのむぞ蚊喰鳥（かくいどり）―。熟睡できるよう蚊を食べる「益鳥」に願いを掛けた小林一茶の句である。実は鳥ではなく哺乳類のコウモリなのだが。古今東西、大抵は気味の悪い生き物とされるものの、親しまれる存在の例もある▲まちの名前からコウモリと縁が深いのが福山市だ。シンボル福山城は蝙蝠（こうもり）山に立つ。「蝙蝠」という言葉は福に通じるとされ、城下町は「福山」と名が付いた。１０５年前にはコウモリと山をかたどる市章を制定した▲ことしは福山城の築城４００年。広くアピールしようと、市はコウモリ色を一層強める。ヒット映画「バットマン」シリーズの舞台である架空の街ゴッサム・シティと友好都市になった。コウモリの仮面、衣装で悪を退治するヒーローとのコラボだ▲バットマンのマークにそっくりだ―と市章はこれまでも話題を呼んできた。世界の人気者と縁をつないだ、いわば「功労者」。だが「ばらのまち」を目指す街にはイメージが暗いとして、変更が議論されたこともある▲バラとコウモリ。不思議な組み合わせで福山を世界に発信できそう。バットマン側も来月公開する新作映画をＰＲできる。コウモリが双方に幸福を呼び込むか。\n\n", "publish_date": "20220223"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/168121", "title": "山陰中央新報デジタル", "text": "鳴かぬなら＜殺してしまえ＞＜鳴かせてみよう＞＜鳴くまで待とう＞。ホトトギスの初音（はつね）を詠んだ織田信長、豊臣秀吉、徳川家康の３天下人の句は、リーダーのタイプによく例えられる。信長は短気で気性が激しく、秀吉は工夫を施してなせば成ると強気。我慢強い家康は「急（せ）いては事を仕損じる」と長期戦にしたたか▼演芸作家織田正吉さんの著書『笑いのこころ ユーモアのセンス』によると、これらの句が有名になったのは、ある句を引き立たせるための「前置き」に利用されたのが発端だったらしい▼それが＜鳴かぬなら鳴かぬのもよしほととぎす＞。室町時代の連歌師、里村紹巴（じょうは）が詠んだ。これを江戸後期、文筆に手足（てだ）れの町奉行がまとめた雑談集で伝えたのが「前置き説」の素性という▼＜鳴かぬなら鳴くよう検討したいホトトギス＞。岸田文雄首相の発言をホトトギスへの思いになぞらえるなら、こんな出来上がりになるか。最近の国会答弁などで「検討したい」を連発する▼攻めても攻めても「糠（ぬか）に釘（くぎ）」と業を煮やした野党は「ミスター検討」と首相を揶揄（やゆ）し、ネット上では「検討おじさん」の指摘も。５年近く務めた外務相時代は「注視したい」を繰り返していた。「検討」も「注視」も、取りあえず何もしないとの言い換えでもある。「聞く力」を自認し、人柄は真面目。しかし、同じ言葉の繰り返しでは国民は耳にたこができる。（前）", "publish_date": "20220223"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n英国であす、人口の大半を占めるイングランドの新型コロナ規制が全廃される。国全体で１２歳以上の６６％がワクチン追加接種を終了。接種が遅れ、社会経済活動が滞る日本とは対照的だ。\n\n感染のピークは過ぎ、入院者も減少傾向とはいえ、時期尚早との声もある。何度でも変異するウイルスに油断は禁物。日常の回復を派手にパーティーで祝うのではなく、静かにかみしめている人が多いだろう。\n\nところが、一足先にパーティーを楽しんだ人がいる。ジョンソン首相本人。国民に厳しく行動制限をかける中、官邸でパーティーが繰り返されていた疑惑がある。与野党はむろん、国民から猛批判を浴びるのは当然だ。\n\n規制全廃で「自由を取り戻した」と誇らしげに訴えるジョンソン氏には、失地回復の狙いが見え隠れする。英語でパーティーは「政党」の意味も。与党内でも辞任論が出ているが、いまひとつ盛り上がりに欠けたパーティーのような感がある。\n\nただ、そうは甘くなさそうだ。「スコットランドヤード」として知られるロンドン警視庁の捜査が続く。コロナ規制違反を巡っては、過去に闇パーティーを摘発した大捕物もあった。「コロナとの共生」の行方と合わせて、ジョンソン氏の進退から目が離せない。\n\n言うまでもなく、率先して範を示すのが為政者の在り方。規制は消えても、信頼を踏みにじった責任は消えない。さまざまな教訓を与えてくれる英国の現状である。", "publish_date": "20220223"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/544347", "title": "小社会 片道切符の旅", "text": "鉄道紀行作家の宮脇俊三さんの代表作に「最長片道切符の旅」がある。乗車駅から最終目的地まで最も距離の長い片道乗車券で日本列島を旅したルポ。ＪＲがまだ国鉄だった１９７８年、北海道の広尾と鹿児島県の枕崎の間を、同じ駅を２度通らない一筆書きルートで完乗している。\n\n\n\n総延長１万３３００キロ余り。当時の国鉄全線の６３％に当たるが、今、同じ旅をすると２千キロ以上短くなるそうだ。ローカル線の廃止など諸事情があるが、四国がルートから外れたのが大きい。\n\n\n\n宮脇さんは四国に宇高連絡船で入り、松山市から仁堀連絡船で広島県呉市に渡っている。しかし両鉄道航路の廃止で本四間の鉄路は瀬戸大橋線のみとなり、四国は袋小路になってしまった。\n\n\n\n最長片道切符のルートはこの先、さらに短縮されるかもしれない。鉄道には１日の平均乗客数が１キロ当たり４千人に届くか否かのラインがあり、国鉄改革の際はバスへの転換の目安の一つとされた。\n\n\n\nＪＲ発足時に総営業距離のうち３６％だった当該路線が、２０２０年度はコロナ禍の影響もあり、前年度比１６ポイント増の５７％と半分を超えたという。国交省はこの結果を踏まえ、交通網の再構築に関する選択肢を７月にまとめるそうだ。\n\n\n\n一筆書きルートに四国が復活するには神戸―鳴門間にでも鉄道が通るしかないが、今となっては夢のまた夢。手にした片道切符は遠回りしながら終着駅に向かっているようで心もとない。\n\n\n\n\n\n２月２３日のこよみ。\n\n旧暦の１月２３日に当たります。ひのと ひつじ 八白 大安。\n\n日の出は６時４２分、日の入りは１７時５７分。\n\n月の入りは１０時２４分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で３時４３分、潮位５９センチと、１６時３６分、潮位３０センチです。\n\n満潮は９時４４分、潮位１４９センチと、２３時１６分、潮位１２２センチです。\n\n\n\n２月２４日のこよみ。\n\n旧暦の１月２４日に当たります。つちのえ さる 九紫 赤口。\n\n日の出は６時４１分、日の入りは１７時５８分。\n\n月の出は０時４９分、月の入りは１１時０６分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で４時２７分、潮位８０センチと、１７時５２分、潮位３２センチです。\n\n満潮は１０時２４分、潮位１４０センチです。", "publish_date": "20220223"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/880889/", "title": "ヒーローネズミ｜【西日本新聞me】", "text": "北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220223"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220223105750?c=39546741839462401", "title": "「県産」を育て、広める ｜ 長崎新聞", "text": "何年か前まで、うちで映画を見るのは「DVDで」、または「地上波や衛星放送で」というのが普通だったろう。最近では映画も、見逃したテレビドラマも、ネットの動画配信サービスで見る人がかなり増えた▲音楽も、主流はCDからスマートフォンで聴く配信サービスに移っている。ひと月に定額を払えば見放題、聴き放題で－。なじみのない横文字で恐縮だが、この定額制はサブスクリプション、略して「サブスク」と呼ばれている▲その波は「食」にも及び、長崎県産の新鮮な魚を各地へ、サブスクで定期的に届ける試みもある。東京の商社と本県の企業が組み、最新の冷凍技術で「さばきたての味」をパックに閉じ込めているという▲本県で水揚げされる魚の種類は全国最多－ということは、さまざまな魚を地元でそろえられる強みがあるのだろう。技術の前進で鮮度を保てるのも心強い▲県外から来た友人が県産の魚を口にして、あまりのおいしさに目を丸くする。そんな様子を何度も見てきた。全国へ、海外へ、県産の味がもっと伝わるといい▲きのうの紙面に「これからは海外にも積極的に魚を売っていく」時代だと、新知事に漁業振興を求める声があった。ほかにも課題は山積みだが、胸を張れる「長崎県産」を育て、広めることは大任の一つに違いない。（徹）", "publish_date": "20220223"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/815174", "title": "旧優生保護法の罪｜有明抄｜佐賀新聞LiVE", "text": "わが子を見ながら「遺伝だなあ」と思う時がある。乾燥肌など筆者の遺伝もあるが、心配性は妻の遺伝。「いいところも、悪いところも似てこその親子」だと感じる。なのに、「短所は遺伝させてはいけない」とした時代が日本にあった。「旧優生保護法」である。戦後の１９４８年に制定され、特定の病気や障害がある人に対し、強制不妊手術などが行われた。悲しい史実だ◆大阪高裁がきのう、旧法下におけるそうした行為を違憲とし、国に賠償を命じた。違憲判断は出ていたが、賠償命令は初めて。産み育てる権利を奪った罪は重い。難しい法的解釈より、原告に寄り添う姿勢が大切だろう◆そもそも、命の誕生自体が奇跡。健康に生まれても、成長の過程で思わぬ病気やけがをすることはある。喜びも悲しみも苦しみも、全て背負って生きるのが人生といえる◆食欲や睡眠欲といった本能がないと人は生きていけないが、本能は時に攻撃性を生み、暴走する。だからこそ、互いに戒め、ブレーキをかけ合う。自分とは違う考え方や行動をとる人を認める。つまり、多様性を受け入れることが人間関係の基本と思う◆人権とは、その人が「自分らしく生きるための権利」。生まれる前にその権利を奪っていいはずがない。今回の司法判断を、幸せや人権について改めて考えるきっかけにしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220223"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1474744.html", "title": "＜金口木舌＞入試に多様性を", "text": "新型コロナウイルスの３回目のワクチンを接種した。２回目と同様に頭痛と倦怠（けんたい）感、発熱に襲われた。一緒に受けた家族は無症状。副反応の有無は人それぞれだ\n\n\n\n▼早々にワクチンを接種した理由は、家族に受験生がいるため。国公立大学の二次試験は今週末、３月８、９日には高校入試がある。ワクチンを受けたとはいえ安心はできないが、親にできることは体調管理くらいだろう\n\n▼かつて琉球王国には「科（こう）」という試験があった。役人になるためには科を突破せねばならず、合格率は１％という説もあり、かなり難関な試験だったようだ。中国の官吏登用試験の科挙にならったものとされる\n\n▼「当日一発勝負」の入試は今も続く。最近は特技を生かしたＡＯ入試や推薦入試もあるが、学力以外の個性や能力を評価する、試験回数を増やすといった多様な選抜方法がもっとあってもいい\n\n▼コロナ禍でオンライン授業になったり、休校になったりと受験生にとっては落ち着かない１年だっただろう。幸運は努力した人に訪れる。自分を信じて入試に臨んでほしい。", "publish_date": "20220223"}
]