[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/728386/", "title": "＜卓上四季＞ライシテ＝政教分離：北海道新聞 どうしん電子版", "text": "政教分離を意味するフランス語のライシテ（世俗的であること）は宗教や民族を問わず、誰もが平等な構成員となる共和国の中核をなす理念だ。１９０５年の政教分離法成立で信仰の自由とともに公教育における宗教教育禁止などが定められた▼ところが、８９年にムスリムの女子生徒のスカーフを巡る論争が起きると、公共の場での全身を覆うブルカ着用禁止の根拠となるなどテロ対策の理論に変質。厳格な適用がイスラム教の排除を招いたのである（「ライシテから読む現代フランス」岩波新書）▼", "publish_date": "20220909"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220909khn000003.html", "title": "河北春秋(9/9)：ＮＨＫ連続テレビ小説『ちむどんどん』に度… | 河北新報オンラインニュース", "text": "河北春秋(9/9)：ＮＨＫ連続テレビ小説『ちむどんどん』に度…\n\nＮＨＫ連続テレビ小説『ちむどんどん』に度々登場した赤電話が懐かしかった。１０円玉を次々と投入する。テレホンカード普及前に青春を迎えた世代は、意を決してダイヤルしたのに肝心なところで硬貨切れ、なんてほろ苦い経験もあるのでは▼国内で初めて公衆電話が登場したのは１９００年の９月１１日だそうだ。東京の上野駅と新橋駅に設置された。交換手に接続を依頼し、やはり硬貨を入れる仕組みで、５銭と１０銭の投入口があったという▼その硬貨の製造枚数がどんどん減っている。財務省は本年度の製造計画を改定し、６億２９１４万枚に減らした。造幣局が独立行政法人となり、今の枠組みで製造を始めた２００３年度の半分以下で最も少なく、１０円玉は６１００万枚と１割強に過ぎない▼キャッシュレス決済の拡大が背景にある。経済産業省によると、２１年にはその比率が３割を超えた。４月には、国庫納付に電子マネーなども認める法律が成立し、２４年度末以降には交通反則金までも対象になる▼街角の公衆電話も減る一方だが、硬貨での使い方を若者や子どもに教えたい。昭和世代の感傷ではない。災害の時、公衆電話は優先的につながるが、停電だとカードは使えない。故障と勘違いし、電話機をどんどんとたたいたりせぬように。（２０２２・９・９）", "publish_date": "20220909"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220909AK0009/", "title": "北斗星（９月９日付）｜秋田魁新報電子版", "text": "１９７２年のミュンヘン五輪は五輪史上最悪の悲劇の舞台として知られる。パレスチナ武装ゲリラ「黒い９月」がイスラエル選手団の宿舎を襲撃。最終的に選手やテロリスト、警官計１７人が死亡。後の開催地に厳戒警備を迫る契機となった。５日、事件から５０年を迎えた\n\n\n\n▼現地で同時開催されたオリンピック記念芸術祭に、寺山修司主宰の「天井桟敷」劇団員として参加していたのが三種町の関登美子さん（７１）だ。当時２１歳。野外劇「走れメロス」は好評だったが、テロにより残りの公演は中止に。「思い出はテロで全て吹き飛んでしまった。衝撃は忘れられない」\n\n\n\n▼事件後、開催国西ドイツ（当時）の警備の甘さが問題視された。政府と遺族の間で補償金支払いの争いが長期化。先月末にようやく合意したが、半世紀にわたり暗い影を落としてきた\n\n\n\n▼こちらは後世にどう語り継がれるのだろう。新型コロナウイルスの影響で史上初の１年延期、無観客の状況で行われた昨年の東京五輪である\n\n\n\n▼大会は準備段階からトラブルが続き、コロナ下での開催に賛否が割れた。ここに来てスポンサー選定を巡る不透明なカネの流れが発覚、汚職事件に発展した。商業化の負の側面が次々に露呈、疑惑は底なしの様相だ\n\n\n\n▼１年前、難局の中で過去最多のメダル５８個を獲得した日本選手団の奮闘に感動し、励まされた人も多いだろう。「カネと利権の舞台」という汚点が加わってしまうのか。思い出をこれ以上台無しにしないでほしい。", "publish_date": "20220909"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽小説家高嶋哲夫さんの災害ミステリー「原発クライシス」（2010年）の舞台は富山県に建設された次世代型原発である。世界最大の出力を持つ施設は完工式を終えた翌日、謎のテロリスト集団に占拠されてしまう。\n\n▼▽武装集団は原子炉に燃料棒を挿入し稼働させる。冷却水の配管にも手を加え放射能で汚れた水蒸気を放出できるようにした。それを脅しに使い、拘留中の新興宗教幹部と海外の政治犯の釈放を日本政府に求める。しかし最初の要求は真の狙いを隠すカムフラージュだった…。\n\n▼▽現実世界に戻ると、欧州最大の原発が放射線事故の瀬戸際にある。ロシア軍が半年前から占拠するウクライナ南部のザポロジエ原発は度重なる砲撃で、施設の安全性維持に不可欠な外部電源を喪失した。6号機のみが低出力で運転を続け原発全体の電力を賄う危険な状況だ。\n\n▼▽国際原子力機関の現地調査を前にロシア軍は原発構内の兵器を撤去したという。「軍事要塞（ようさい）化」はしていないとの偽装だろう。施設への砲撃もロシアの自作自演とみられる。同機関は周辺を安全管理区域とする合意が必要としている。一刻も早い国際社会の関与が待たれる。\n\n（2022/09/09付）", "publish_date": "20220909"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220909-727702.php", "title": "【９月９日付編集日記】重陽と救急", "text": "中国の陰陽五行説で、奇数は陽の性質を持つとされる。このため日本の旧暦でも、元日は別格として３月３日や５月５日など１桁の奇数が重なった日はめでたい節句、特に９月９日は「重陽の節句」として重んじられた\n\n▼平安時代、この日に行われた貴族の習慣に「菊の着綿（きせわた）」がある。菊から採った露は長寿の妙薬とされ、貴族たちは重陽の節句の朝、菊の花の朝露を含ませた真綿で体を拭いた\n\n▼もっと簡単に、杯に菊の花びらを浮かべて酒を飲み健康を願ったのが「菊の宴（うたげ）」。花札の９月の札に描かれた菊と杯は、この習慣に由来するという（吉海直人「菊にまつわるお話」）\n\n▼そんなふうに秋の一日を過ごしたいが、今の庶民には難しい。台風１１号が消滅したのもつかの間、フィリピンの東で台風１２号が発生し北上している。気象庁によると、週明け前後に南西諸島へ接近する見通しで、県内でも天気図を気にして過ごす日が続きそうだ\n\n▼９月９日は「救急の日」でもある。語呂合わせで制定から４０年と歴史も浅いが、近年の災害の多発や想定外の発生を考えると意義は大きい。重陽と救急を合わせ、身近な人たちと朗らかに、健康と緊急時の対応を話し合う日にするのも現代風だろう。", "publish_date": "20220909"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/632608", "title": "村神様｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "村神様\n\nプロ野球の“神様”と言えば、「打撃の神様」川上哲治（かわかみてつはる）選手（巨人）らが思い浮かぶ。球場でスコアカードを付ける公式記録員にも“神様”がいた。草創期から記録員を務め、記録の整備・集計に尽力した山内以九士（やまのうちいくじ）さん（１９０２～72年）だ▼没後50年の今年６月、孫の室靖治（むろやすじ）さんが「『記録の神様』山内以九士と野球の青春」を出版した。野球規則の編さん、電卓がなかった時代に打率が即座に分かる「打率早見表」の考案…。「野球は記録のスポーツ」の礎をつくった人である▼パ・リーグ記録部長を務めた山内さんは定年退職後の64年、倉庫に眠っていた１リーグ時代（36～49年）のスコアカード約５千試合分の点検を任された。１試合ずつ誤りがないかを調べ、作業を終えたのは亡くなる前年だった▼残された仕事は後輩の記録員に引き継がれ、91年に１リーグ時代を含め公式戦出場全選手の生涯成績を収録した約１３３０ページの公式記録集が完成した▼今年、若き“神様”が舞い降りた。ヤクルトの村上宗隆（むらかみむねたか）選手（22）は驚異的なペースでホームランを量産。新聞に「村神様」の見出しが躍る▼プロ野球で５打席連続本塁打は史上初で、通算１５０号とシーズン50号はともに最年少記録。「史上初」「最年少」と言い切れるのは、山内さんらが丹念に調べ上げたからこそなのだ。", "publish_date": "20220909"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/172214", "title": "2022/09/09【三山春秋】軽くて丈夫、使い勝手の良いプラスチッ…", "text": "▼軽くて丈夫、使い勝手の良いプラスチックだが、海に入ると劣化・破砕して小さな破片となり、長い間、海中を漂う。それを魚がのみ込み、その魚を食べる人間への悪影響が懸念されている\n\n▼群馬大大学院理工学府の粕谷健一教授らは、この問題の解決につながる「海洋生分解性プラスチック」の開発に取り組む。従来のプラスチックと同じように使える一方、海中では特定の条件を満たすことで分解が始まり、微生物によって完全に分解されるという\n\n▼開発には「ムーンショット型研究開発制度」も活用する。同制度はより大胆な発想に基づいた挑戦的な研究開発を推進する国のプログラム。掲げた九つの目標に向け、複数のプロジェクトが進む\n\n▼もともと「ムーンショット」は、月へのロケット打ち上げを意味する言葉だ。1961年、ケネディ米大統領は「60年代が終わる前に月面に人類を着陸させ、無事に地球に帰還させる」と演説し、アポロ計画を発表した\n\n▼実現不可能な夢物語だと思われたが、8年後に目標を達成。それにならい「困難だが実現すれば大きなインパクトをもたらす挑戦」との意味に変わった。本県でもその言葉にふさわしい研究開発が進んでいることがうれしい\n\n▼あすは中秋の名月。コロナ禍で中断していたいくつかの観月会が再開される。しっとりとした風情を味わいつつ、日本発の壮大な夢を語り合うのも楽しそうだ。", "publish_date": "20220909"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/109973", "title": "新潟日報デジタルプラス", "text": "川べりに青い閃光（せんこう）が走ることがある。魚を捕まえようと水面に飛び込むカワセミである。コバルト色の羽をきらめかせ、猛スピードでダイビングする\n\n▼漢字で書くと「翡翠」。鉱物のヒスイも同じ字をあてる。ヒスイの輝きがカワセミの体色を思わせるから、と聞く。確かに、生き物でありながらカワセミの羽のきらめきは鉱物のようだ。いにしえ人が共通点を見いだしたのもうなずける\n\n▼鳥の翡翠は基本的に渡りをしない留鳥だが、糸魚川地域で産出された鉱物の方は渡り鳥のように各地に伝わった。日本各地の古代遺跡で見つかった勾玉（まがたま）などヒスイの装飾品は、ほとんどが糸魚川産であることが知られている\n\n▼今では常識のようになったが、そのことが石の成分分析によって証明されたのは比較的近年のことだ。糸魚川にヒスイ産地があることが分かったのも昭和になってから。かつては一大産地であるビルマ（現ミャンマー）など海外からもたらされたという見方が強かったという\n\n▼古代の日本人はヒスイを磨き、穴をうがつという高等技術を有していた。にもかかわらずこの国に産地があったことすら長い間忘れ去られていた。糸魚川のヒスイの復権は、私たちが生きる地の豊かさを改めて教えてくれる\n\n▼ヒスイが「県の石」に指定されるようだ。観光や教育に活用する資源として、いま一度その価値を見つめたい。「翡翠」の字が表す鉱物も鳥も新潟の自然の奥深さを象徴する存在だろう。共にきらめき続けることを願ってやまない。", "publish_date": "20220909"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/09/80677/", "title": "2022年9月9日(金)", "text": "昔、県に「大悪」「小悪」の異名で呼ばれる職員がいた。名前が同じで、ルール無視の強引な手腕も同じ。体の大きさの違いで大小の別がついた通り名がついた\n\n▼責任あるポストに内定した職員に臨時職員との不倫疑惑が浮上した。その数日後、疑惑の職員は同姓の別人だったと人事担当者がほっとした表情で笑った。ストレスで職員駐車場の車を次々傷つけていた職員を、数日の張り込みで捕まえたこともある。男女関係のうわさから職員の不行跡ぶりまでよく知っていたし、いわゆる札付きの職員については周囲でうわさになっていることが多かった\n\n▼津市が運営するボートレースのテレビ広告をめぐり、特定の広告会社に便宜を図る見返りに現金を受け取った疑いで津市職員らが収賄容疑で逮捕された。市の上司は、逮捕された職員の勤務態度に問題はなく、真面目でリーダーシップを発揮していたという。いわゆる模範的な職員が、業務に関して謝礼を受け取り、今後の契約も約束していた\n\n▼津市は、元自治会長に対し、市長はじめ市ぐるみで長く便宜を図っていたことが問題になったばかり。処分者は150人を超え、見て見ぬふりを決め込んでいた職員はその数倍に及ぶ。それに比べれば真面目だったか。そう言わねば自身の管理能力が問われるか\n\n▼ボートレース事業は前葉泰幸市長の実績の一つ。身売り論を覆し、舟券売り場を開設。全国のレースを購入できるようにしＶ字回復させた。平成29年には岐阜県に場外舟券売り場を新設。「時流を捉えた業界戦略」と胸を張る\n\n▼その翌々年から収賄は始まった。", "publish_date": "20220909"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015624387.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "ここ数日、この件を巡る記事に当たると、頭の中に狂言師の野村萬斎（まんさい）さんの声が響いてくる。ややこしやー、ややこしやー。双子２組がもたらす騒動を面白おかしく演じる「まちがいの狂言」◆おもてがござれば、うらがござる／かげがござれば、ひかりがござる－。一つ一つのフレーズが妙にはまっている気がするのは、安倍元首相の国葬の件である。きのうは国会で閉会中審査があった◆いま政府、自民党を窮地に陥らせているのは、社会的に問題が指摘される旧統一教会と所属議員との関係だ。党の調査では、何らかの接点があった国会議員は１７９人。半数近くに上る◆両者の結び付きは選挙協力を通して太くなったとされる。参院選で旧統一教会の支援が得られず、立候補を断念した現職議員がいたというから、相当なもの◆銃撃事件後、実は元首相がその中心にいたらしいことが明らかになってきた。政府は被害者救済に努めるなど信頼回復に躍起だが、元首相を巡る調査は「本人が亡くなり、難しい」と及び腰。閉会中審査でも岸田首相がそう繰り返した◆旧統一教会と「手を切る」としながら、元首相との関係は不問のまま国葬に。「それはそれ、これはこれでござる」ということか。ややこしやー、ややこしやー。２０２２・９・９", "publish_date": "20220909"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220909213009.html", "title": "安倍晋三元首相が近鉄大和西大寺駅前で銃撃…｜奈良新聞デジタル", "text": "安倍晋三元首相が近鉄大和西大寺駅前で銃撃に倒れてから、早くも2カ月が経過した。今月末に予定されている国葬についても賛否が分かれている。\n\n事件現場に何度も足を運んだが、いまだに合掌する人を見かける。先日もセミナー出席のため来県した菅義偉・前首相が、現場で手を合わせた。\n\n歴代最長となる官房長官を務め、二人三脚で安倍氏を支えてきただけに、「本当に無念で残念で悲しい気持ち」の言葉のなかに、過ぎし日の思いが凝縮されていた。\n\n国会閉会中の審査が行われ、岸田文雄首相が、国葬実施の基準について語ったが、これで国民が納得できるかどうか。騒然としたなかでの葬儀はいただけない。\n\n外国から数多くの要人が訪れるのだから、それにふさわしいものであってほしい。警護が問われた事件だったので、警護については万全な対応が望まれる。\n\n今の政権を揺るがすような事件だったので、現場をどのような形で残すかも課題だ。市民生活に影響がないようにした「遭難の碑」を建てることや、歴史的な目印となる何らかの形を残してほしいと思う。(治)", "publish_date": "20220909"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1305626/", "title": "あらためて調べると、もう５年も…：山陽新聞デジタル｜さんデジ", "text": "あらためて調べると、もう５年も前だった。「＃くいもんみんな小さくなってませんか日本」のハッシュタグ（検索目印）を添えた写真の投稿がインターネット上に相次いだ▼牛乳にクッキー、サバ缶、ソーセージ。さらには洗濯洗剤やノート…。なじみの商品が価格は据え置いたまま内容量を減らしたり、小型化したりしているとの嘆き節である▼この手法は実質的な値上げを巧妙に隠しているという意味で「ステルス値上げ」と呼ばれる。長年物価が低迷する中、消費者は価格に敏感だ。買い控えを回避しつつコストを転嫁したい企業側の苦肉の策といえる▼もっとも、多少の数量調整で賄える段階はとうに過ぎてしまっているのだろう。輸入穀物や原油の高騰に、新型コロナ禍からの回復に伴う物不足、急速な円安進行も相まって、今や正面切っての値上げの波が止まらない▼しかも波はこれから大荒れの様相だ。国内の主要メーカーを対象にした民間の調査では、１０月に値上げを予定している食品や飲料が６５３２品目にも上るという。８月に値上げした商品数の２・５倍を超える▼再値上げ、再々値上げの文字も珍しくなく、小麦粉や食用油など短期間で何度も価格が引き上げられた品もある。外食を含め「くいもんみんな高くなりゆく秋」をどう乗り切るか。胃も懐も痛いこの頃である。", "publish_date": "20220909"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/212266", "title": "空も物価も高い秋", "text": "子どもの好きな食べ物調査では大抵、おすしが1位となる。回転ずしチェーンでも皿を高く積み上げた子ども連れを見かける。その山も少し低くなるだろうか。原材料費の高まりから、各チェーンが相次いで値上げを発表した▲「秋になり物価も空も高くなり」。きのうの時事川柳である。澄み切って高い空は心地よいが、物価の方はそうはいかない。涼しい風も懐を吹き抜けてはたまらない。食欲の高まる季節を迎えたが、我慢の秋となるか▲同じ紙面に学校給食への影響を心配する投稿があった。呉市の学校で出る「呉っ子元気カレー」の具が1学期は豚肉だった―。そう報じた本紙記事を基につづられている。2学期から牛肉に戻るが児童のためにも物価安定を願う声だった▲各地の給食から牛肉が消えたことがある。牛海綿状脳症（BSE）が問題になった20年ほど前だ。原材料費値上げでは14年前に福山市が鶏肉や豚肉に切り替えたことも。ヘルシーという観点では悪いことでもあるまい▲悩ましい物価高も「食育」の材料にできるはずだ。どこから原料は来て、価格の動きでメニューがどう変わるか。給食の苦労を知れば、よくかみしめ、味わってくれるだろう。", "publish_date": "20220909"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/266095", "title": "明窓・県の封筒に粋なロゴ", "text": "最近、島根県の封筒に粋なロゴが入っているのをご存じだろうか。かく言う私も、７月６日付のこだま欄にあった「『小さないいじゃん』発信を」（江津市・山藤一雄さん投稿）を読むまで知らなかった▼ロゴは表側に「自分のサイズで、生きていい」。裏面に「人生にフリーサイズなんてない。心地いい生き方は人によって違う。だけど家族、仕事、勉強、遊び、本当に大切にしたいものに時間を使えているならそれはきっといい人生だと思う。なにげない毎日のふとした瞬間も自分の人生を。自分のサイズで。いいけん、島根県」とある▼県広聴広報課によるとロゴを入れたのは２年前。都会地の若者向けに、地方移住のきっかけにしてほしいと「いいけん、島根県」を入れたという。現在、県、県教委の８０課、室、センターのうち７５％以上がロゴ入りの封筒を使っている▼都会地の若者にＵＩターンをアピールすべく、小冊子・島根ライフスタイルブックも作成。首都圏、名古屋、関西で計１５万部ポスティングしている。いわく通勤、通学時間の短さ全国２位、帰宅時間の早さ全国２位、１０万人当たりの診療所数全国１位…▼魅力的な島根ライフの数字が並ぶ。だが封筒のロゴも含め、いまひとつ話題にならないのはなぜだろう。肝心の島根県民へのＰＲが足りないからではないか。県民が「自分のサイズ」に自信を持たなければ、数字が輝かない。（富）", "publish_date": "20220909"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220909"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/592196", "title": "小社会 園児の悲劇", "text": "よく道端に咲いた花を摘み、笑顔でプレゼントしてくれる優しい子だったという。「なぜ、こんなことに」。母親がそう考えてしまうのも無理はない。「行ってきます」と元気に手を振り、通園バスに乗り込んだ５歳のわが子が変わり果てた姿で戻ってくるとは想像もできまい。\n\n\n\n福岡県の保育園で昨年７月、男児が車内に置き去りにされ、熱中症で亡くなった。保育園は園児の降車や出欠の確認を怠り、気付いたのは９時間後。安全なはずの保育園で起こった事故だけに衝撃は大きかった。\n\n\n\nそれからたった１年余り。今度は静岡県で３歳の女児が同じ悲劇に遭った。通園バスに５時間にわたって閉じ込められ、水筒は空になっていた。ずさんな安全管理の代償はあまりにも重い。\n\n\n\nいずれも運営に怠慢があったのは否めないだろう。ただ、施設特有の問題と捉えていいのかどうか。東京都内の認可・認証保育所では昨年度、散歩など園外での活動中に８０件もの置き去り事案が確認されている。\n\n\n\nそのほとんどは大事に至らなかったヒヤリ・ハットのケースだが、重大事故がどこでも起こり得る現状が浮かび上がる。背景に指摘されるのは保育現場の人手不足。子育て環境の改善はこの社会が長年抱えてきた課題にほかならない。\n\n\n\n保育施設の取り組みはもちろん、保育全体の質向上へ環境づくりが急がれる。それが周囲を明るくする、小さな笑顔を守ることにつながる。\n\n\n\n\n\n９月９日のこよみ。\n\n旧暦の８月１４日に当たります。きのと うし 二黒 先負。\n\n日の出は５時４５分、日の入りは１８時２１分。\n\n月の出は１８時０１分、月の入りは３時５４分、月齢は１２．８です。\n\n潮は大潮で、満潮は高知港標準で４時３４分、潮位１９３センチと、１７時５７分、潮位１９９センチです。\n\n干潮は１１時１９分、潮位１７センチと、２３時３７分、潮位８１センチです。\n\n\n\n９月１０日のこよみ。\n\n旧暦の８月１５日に当たります。ひのえ とら 一白 仏滅。\n\n日の出は５時４５分、日の入りは１８時２０分。\n\n月の出は１８時３５分、月の入りは５時０６分、月齢は１３．８です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位２０４センチと、１８時２７分、潮位２０３センチです。\n\n干潮は１１時５９分、潮位１７センチです。", "publish_date": "20220909"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/985229/", "title": "希望への地に立つHTB", "text": "長崎県佐世保市に浦頭（うらがしら）という港がある。戦後、中国などからの引き揚げ者139万1646人が、この地に帰り着いた。その数は全国最多の博多港に次ぐ。俳優の森繁久弥さんや三国連太郎さん、歌手の加藤登紀子さんも含まれるそうだ▼人々は検疫を終えると、わずかな品を携えて国の引揚援護局へ向かった。宿舎で...", "publish_date": "20220909"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220909103643?c=39546741839462401", "title": "閉会中審査 ｜ 長崎新聞", "text": "いくら包んだら…？ のっけからお金の話で申し訳ない。冠婚葬祭の祝儀や不祝儀の金額に真剣に悩んだ経験はないだろうか。相場は幾らくらいだろう、他の皆さんはどれぐらい…と▲「気持ちの問題だ」とはいうけれど、その祝意や弔意が数字で測られてしまうことが世の中には時々起きる。「丁寧に越したことはないか」と決断することもある。ただ、後で「ちょっと奮発し過ぎた」と考えても引っ込められない▲丁寧過ぎたか、と包み過ぎた香典を内心では悔いているのではないか－と想像するのは、例えが卑近に過ぎるだろうか。安倍晋三元首相の「国葬」を巡る国会の閉会中審査に臨んだ岸田文雄首相の答弁ぶりを見ながら考えた▲国葬の理由に挙げたのは、憲政史上最長の在任期間や各国から幅広く寄せられた弔意など4点。これまでの説明と何も変わっていない。それ以上の材料がないのだから、そう答え続けるほかない▲でも、焼き直しの説明をひたすら繰り返すことを「丁寧な説明」とは呼べまい。国葬の基準を問われてこう述べた。「時の内閣がその都度、適切に判断するもの」。今厳しく問われているのは、まさにその判断の当否だ▲世論の在りかを見誤っていたのだろう。だが、まさか今さら引っ込めるわけにもいかない。「葬」は難しい。（智）", "publish_date": "20220909"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/914286", "title": "救急の日、感謝を新たに", "text": "１１９番にかけたことはないが、救急車には２回乗ったことがある。最初は学生時代、サッカーの試合中に頭をけがした時だ。救急車を呼ぶくらいだから具合は悪く、当然、乗り心地もよくない。でも、これで大丈夫、と安心したことを覚えている◆「見習うべき運転は救急車」といわれる。命を救うために急がなければならないが、事故を起こしてはいけない。サイレンに気づかない車がいるかもしれない。急ぎながらも慌てず、焦らず。日常の行動にも通じる◆だが、コロナ禍で救急隊員の焦りが募る。搬送先がすぐに決まらない「救急搬送困難事案」の増加だ。この夏は熱中症の急患も重なり、隊員の労苦は大きかっただろう。救えたはずの命もあったかもしれない。コロナが突きつけた医療課題をどう解決するか。国民全体で考える必要がある◆安倍晋三元首相が凶弾に倒れて２カ月が過ぎた。「ＡＥＤ持ってきて」「お医者さんいらっしゃいますか」といった声が飛び交う現場の緊迫感を伝えたあの日のニュースを思い出す◆きょう９月９日は、語呂合わせで「救急の日」。１９８２年の制定から４０年になる。いざという時、自分に何ができるだろうか。止血、人工呼吸、ＡＥＤ…。救急車が来るまでにやれることがある。きょうは、救命に携わる人に感謝するとともに、救命処置を学ぶ日に。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220909"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162424/", "title": "しゃきしゃきした果肉が口の中... | 南風録 | 南日本新聞", "text": "しゃきしゃきした果肉が口の中ではじけると、甘酸っぱさに苦みもほんのり広がる。阿久根市特産のボンタンは県内外で古くから親しまれてきた。\n\n大きくて厚い皮をむくのは、子どもの手に余る。大人が包丁を使って皮をはぐのを眺めながら、漂ってくる爽やかな香りに包まれた思い出のある人もいるだろう。\n\nその香りをサウナに生かそうと地元農家チーム４人が商品開発に挑んでいる。表皮から採れる精油と水を合わせ、熱した石にかけて蒸気を楽しむ。ホテル関係者らを招いた体験会は「心身とも癒やされる」と好評だったようだ。果汁や精油が入ったコーラの製造も地元企業と連携して進める。\n\nこんな産地活性化策に取り組むのは「ボンタンが消えてしまう」との危機感があるからだ。かつて市内に約５５０戸あった農家は需要の減少や高齢化で約２０戸に減った。県内でも食べたことのない若者が珍しくないというから、収穫期を楽しみにしてきた世代には隔世の感がある。\n\n農家チームは発足して間もなく６年になる。鹿児島市内の銭湯で始めたボンタン湯は東京、大阪など全国４００店以上に広がった。代表の盛永宏史さんは「新たな試みを続けて認知度や価値を高めたい」と語る。\n\n＜文旦のたわわにどれも黄金色 田代文夫＞。日焼けや傷が付くのを避けるため袋がけされている果実は、あと２カ月もすれば色づき、畑を彩る。", "publish_date": "20220909"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1580466.html", "title": "＜金口木舌＞買い物スポット共同売店", "text": "うるま市の伊計島には学生時代によく世話になった。伊計大橋を車で渡り、夜釣りでタマンを狙った。残念ながら釣果は秘密。でも帰路に豊かな気持ちになれたのは友人と中身のない話を朝まで続けた時間と、満天の星空があったから\n\n\n\n▼その伊計大橋ができた１９８２年の数年後から、伊計島共同売店は赤字になり始めたという。伊計島共同売店は来年創業１００周年を迎える地域インフラ。日用品を島の人に供給し、生活を支えてきた\n\n▼橋の開通で島民の生活の利便性は大幅に向上した。一方、橋を渡って本島で買い物が容易にできるようになり、共同売店の役割は変わった\n\n▼共同売店は５年前から島で生産が始まった麦を使ったビールや麦わら帽子などの個性的な島の特産品を売り始めている。島民の生活を支えるだけでなく、島外の人たちとの交流の架け橋として活路を描く\n\n▼思えば学生時代は島に行って美しい星空と海を無料で消費するだけだった。今度はドライブしながら新たな「買い物スポット」である共同売店を訪ね、島の魅力を堪能したい。\n\n\n\n", "publish_date": "20220909"}
]