[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/669714/", "title": "＜卓上四季＞毛見の道理：北海道新聞 どうしん電子版", "text": "江戸時代の田畑の作柄の調査には「ならし毛見（けみ）」というやり方があった。個別の作況ではなく、全体を平均して年貢の減免額を決める手法で地主にとっては悩みの種だったようだ（「百姓たちの幕末維新」草思社文庫）▼小作人がならし毛見を求めたのは地主との交渉を団体で行うことで弱い立場を守るためだった。一対一の交渉で地主に勝てるはずもない。個々の田畑を検分する「坪毛見」を小作人が嫌ったのにはそんな理由がある▼", "publish_date": "20220415"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220415khn000005.html", "title": "河北春秋(4/15)：大動脈がつながった安心感は大きい。宮城、… | 河北新報オンラインニュース", "text": "河北春秋(4/15)：大動脈がつながった安心感は大きい。宮城、…\n\n大動脈がつながった安心感は大きい。宮城、福島両県で最大震度６強を観測した先月１６日の地震の影響で一部区間の運休が続いていた東北新幹線がきのう、全線で運行を再開した▼当面、列車本数は通常期の８～９割で、郡山－一ノ関は徐行運転される。東京－盛岡は通常よりも約１時間長くかかる。完全な通常ダイヤに戻るのは、来月の大型連休明けになる見込みだ▼今回の地震で、やまびこ２２３号（１７両編成）の１６両が脱線し、６人が軽いけがをした。設備の損害は１５０億～２００億円、運転見合わせによる減収は１２０億円を見込んでいるという。地震が残した爪痕の大きさを思わずにはいられない▼「私たちの役割は足を守る、確保すること。『復旧させるんだ』『レールをつなぐんだ』という気持ちで現場は必死に頑張った」。東日本大震災の発生当時、ＪＲ東日本の社長だった清野智さん（仙台市出身）が、昨年の本紙インタビューで復興に至るまでの思いを明かしている。今回も、現場は同じ思いだったであろう▼新型コロナウイルス禍と自然災害で観光業界は苦境が続くが、今後に向けて少し希望が持てたのでは。東北新幹線の全線再開に合わせるかのように桜前線が北上している。穏やかな気持ちで花や新緑の季節を楽しみたい。（２０２２・４・１５）", "publish_date": "20220415"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220415AK0007/", "title": "北斗星（４月１５日付）｜秋田魁新報電子版", "text": "秋田市の広小路を歩くと、千秋公園のお堀端の真新しい建物が目に留まる。カーブしたひさしとガラス張りの構造が印象的なあきた芸術劇場ミルハス。東北有数の規模となるホールを備える\n\n\n\n▼６月の開館を前に先日、見学会が開かれた。「美しい劇場が完成してうれしい。開館が待ち遠しい」。市民からそんな声が聞かれた。芸術と文化の拠点として、県都の新たな顔となるに違いない\n\n\n\n▼ミルハスの構想が持ち上がったのは２０１３年。佐竹敬久知事と穂積志市長がそれぞれの選挙で、共同公約に掲げた。老朽化した県民会館と市文化会館に代わる施設を造るためだった。県と市が費用を出し合い、一つの施設を建てるのは珍しい。トップ２人の息が合っていたから整備が進んだとも言えるだろう\n\n\n\n▼こちらはどうか。市郊外の外旭川地区のまちづくり構想。市は事業パートナーにイオンタウン（千葉市）を選んだ。スタジアムや新卸売市場、商業施設を整備するという。佐竹知事が「良いも悪いも言えない」と話したのに対し、穂積市長は「わくわく感があふれる」と期待感を示した。温度差を感じる\n\n\n\n▼スタジアム整備は県や市の負担が想定されるが、費用は示されていない。佐竹知事の素っ気ない発言は、この点が関係しているようだ。トップ２人は今後どう対応するのか\n\n\n\n▼県都の姿を大きく変える可能性のある構想である。このまま推進すれば、市が掲げる「コンパクトシティー」から遠ざかることだけは確かだろう。", "publish_date": "20220415"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽庭の片隅のタラノキが芽吹いたと思っていたら、一気に食べ頃になった。知人から頂いた1本の小さな苗木を植えたところ、知らない間に増殖。以来、本格的な山菜シーズンが到来する前に春を味わえるようになった。\n\n▼▽天ぷらにして独特の風味を1年ぶりに堪能したが、正直に言えば野性味にやや欠ける。野山に自生するものと比べると、特有のあくというか、ほろ苦さが足りないのだ。そういえばわが家のタラノキにはとげがない。品種の特性としてその姿形と同じように優しい味なのか。\n\n▼▽「たらの芽のとげだらけでも喰（く）はれけり」と詠んだのは小林一茶だ。信濃の豪雪地に生まれた俳人は、身を守るようにとげを生やしていても人間に摘まれてしまうほどのタラノメの滋味を当然知っていよう。一方、この句からは飢えに直面した先人たちの気配も感じられる。\n\n▼▽どの時代の誰かは知らないが、生きるために手当たり次第に口に入れたことだろう。鋭いとげの植物も彼らには命をつなぐ糧と映ったはずだ。ロシアのウクライナ侵攻により世界的に深刻な飢餓が懸念されている。古今の“食べられない人々”を思うと、胸に苦みが広がる。\n\n（2022/04/15付）", "publish_date": "20220415"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220415-697850.php", "title": "【４月15日付編集日記】平和を求める歌", "text": "晩年のベートーベンの傑作、交響曲第９番、通称「第九」の第４楽章で歌われる「歓喜の歌」は、彼が２０代の時、歌の原詩となるシラーの詩に感動し着想したという。それから初演まで約３０年。感動を形にするには時間が必要だったのだろう\n\n▼ベートーベンが生きた時代、欧州は激動した。フランス革命のさなか「すべての人々の喜びを一つに」と歌う詩に、彼は初め革命による自由と平和を夢見たのかもしれない。だが、次に起きたのはナポレオン軍の侵攻だった\n\n▼ナポレオン失脚から９年後の１８２４年５月７日、第九はベートーベンが住むウィーンで初演された。平和が戻り、友愛の歌が人々の胸に響くまで、彼は待たねばならなかったようだ\n\n▼同じ５月７日、福島市音楽堂で地元「第九」の会の演奏会が開かれる。この会も実現まで時間がかかった。２０２０年夏、東京五輪に合わせ計画されたが、コロナ禍で３度延期され、先の地震では当初予定した会場が被災した\n\n▼関係者は４度目の延期を覚悟したが、開催予定日の音楽堂が先約のキャンセルで使用できることになった。コロナ禍の厳しさは依然続く。しかし、現在の世界情勢を考えると、平和を求め歌う時が来たのだと思う。", "publish_date": "20220415"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/577449", "title": "継続は力なり｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "継続は力なり\n\nオーケストラと聞いて最初に思い浮かぶ楽器は何だろう。バイオリン、チェロ、ティンパニーあたりか。では、フルートと共に最も歴史が古いとされる楽器は何か。動物の角で作った「角笛（つのぶえ）」が原型のホルンだ▼県内の愛好家でつくる「栃木ホルンクラブ」が、年に１度の定期演奏会を県総合文化センターで開いた。メンバー約20人が栃木県交響楽団有志とミニオペラやアンサンブルを約２時間披露し、聴衆から大きな拍手を受けた▼設立は１９８６年。現在は音大生や学生時代の経験者ら10代～60代の約40人が在籍し、月１回の練習を重ねる。同様の愛好団体は全国各地にあるが、36年間活動を続けるクラブは珍しいという▼90年代には中国やドイツ、ハンガリーで海外公演などの実績も持つ。長続きの秘訣（ひけつ）について上野貞男（うえのさだお）代表（66）は「個々の技量に違いはあっても、一奏者としてお互いを尊重し合う気風が創設時からある」と語る▼音の外しやすさや音域の幅広さから、ホルンは世界で最も難しい金管楽器としてギネス記録に認定されている。その奥深さゆえに魅了される奏者は少なくない▼近年はクラブの若手から全国コンクールで優勝を果たす逸材を輩出するまでになった。継続は力なり－。伸びのある豊かなホルンの音色に耳を傾けながら、その言葉を改めてかみしめた。", "publish_date": "20220415"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/102235", "title": "2022/04/15【三山春秋】インターネット上の誹謗（ひぼう）中傷防止と…", "text": "▼インターネット上の誹謗（ひぼう）中傷防止と被害者支援の条例が渋川市で今月から施行された。県内市町村としては初めてとなる。被害者への支援策を定めたほか、市民が被害者にも加害者にもならないよう啓発を市に義務付け、市民にも適切に情報発信する力を高めることを求めている\n\n▼施行を受け、市は常設の相談窓口を新設。ネット上の書き込み削除や発信者情報の開示請求を弁護士に依頼する際の補助制度を創設した。啓発チラシの配布も始めている\n\n▼歓迎できる取り組みだが、これでただちに問題が解決するというわけでもないだろう。立場の異なる人を攻撃するのは、人の脳が持つ機能との指摘もある\n\n▼脳科学者・中野信子さんは著書『人は、なぜ他人を許せないのか？』で〈他人に「正義の制裁」を加えると、脳の快楽中枢が刺激される〉と説明する。生活の基盤となる所属集団の秩序維持に貢献する仕組みのようだ\n\n▼持って生まれた能力となると、被害防止は絶望的に思えてくるが、中野さんは性格や考え方、振る舞いは人生の中で変えることができると強調する。自分の言動を自省し、幅広い情報に触れて認識を改めていければ、行動の改善が期待できるということか\n\n▼渋川市は部署ごとに市民に向けた啓発を地道に繰り返す方針だ。こうした取り組みが広がっていき、言葉の暴力がネット上から、そして現実世界からもなくなるといい。", "publish_date": "20220415"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/49478", "title": "４月１５日【♪朗読：FMピッカラ】", "text": "本格的な山菜採りのシーズンが近づいてきた。魚沼地域で勤務していたころ、知り合いに連れられて山あいのやぶに足を踏み入れたことを思い出す。地元で「木の芽」と呼ばれるアケビの新芽を夢中になって摘んだ\n\n▼草木が生い茂るやぶは、かつては至る所にあった。「藪」とか「薮」の字が入った地名もある。慣用句では「やぶ医者」などに使われる。この場合のやぶは「草深い田舎」を意味するようで、田舎の医者だから腕が悪いとやゆしている。田舎にはずいぶん失礼な言いぐさだが\n\n▼「やぶから棒」とも言う。こちらは「見通しの悪い場所」を指し、そんな所から棒が突き出てくる様子から「突然」「だしぬけに」といった意味になる。では「やぶへび」は。やぶをつついてヘビを出す、すなわち余計なことをして、かえって災いを呼ぶとの意味だ\n\n▼ロシアにとっては、まさしく「やぶへび」といえるのではないか。北欧のフィンランドとスウェーデンの首脳が北大西洋条約機構（ＮＡＴＯ）加盟の意欲を示した。ロシアのウクライナ侵攻が招いた事態だ\n\n▼ロシアが侵攻に踏み切った目的の一つは、ＮＡＴＯ拡大を阻止することだった。しかし欧州の非加盟国の目には、ＮＡＴＯに加わらないとウクライナのようになりかねないと映ったようだ\n\n▼ロシアは強く反発しているが、北欧２国が加盟すればＮＡＴＯの包囲網はさらに広がり、ロシアにとって脅威となる。力に任せて隣国を踏みにじった行為の代償は、相当に大きくなりそうだ。\n\n朗読日報抄とは？", "publish_date": "20220415"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/15/73802/", "title": "2022年4月15日(金)", "text": "▼シャープの最高経営責任者（ＣＥＯ）に一日付で就いた呉柏勲氏の初の記者会見が12日、報じられていた。扱いは二段。全国紙では一段も。亀山工場は触れられていない。シャープは遠くなりにけり\n\n▼新ＣＥＯ就任について一見勝之知事も特にコメントはなく、記者会見などでも話題になってない。液晶テレビの国内生産撤退が明らかになった平成29年を最後に忘れられた存在になった\n\n▼当時、鈴木英敬前知事はテレビ撤退はシャープの部門長から連絡があり、亀山工場、三重工場自体は携帯のディスプレー生産などでフル操業。県内雇用も堅調で、県にとっては問題なく、従って補助金90億円の返還などは思いもよらずと語っていた。外国人労働者の大量解雇が問題になったのはその翌年\n\n▼東芝の巨額損失が明らかになった同時期で、粉飾決算や不正取引が次々に明るみに出て、県が経営顧問格で重用してきた最高幹部が同社から刑事告発された。半導体主力工場の四日市工場は分社化され、身売り話へと進んだ。本体の東芝は、その後も大株主のファンドとの調整に苦しみ、人事や分社案などが次々否決され、事業の切り売り勝手放題の非上場化への道を余儀なくされている\n\n▼かつてハゲタカといわれたファンドが今や株主を代弁する〝正義派〟とみなされ、彼らの選んだ第三者委員会の指摘〝真実〟とされる。そんたくやデータ、統計不正を散々見せつけられた帰結ということか。国民も東芝への同情はない\n\n▼日本人はいつの世も、のど元過ぎれば熱さ忘れる、相手は変われども、長いものには巻かれろである。", "publish_date": "20220415"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220415220301.html", "title": "震度7を2回記録し、熊本、大分両県で計…｜奈良新聞デジタル", "text": "震度7を2回記録し、熊本、大分両県で計276人が犠牲となった2016年4月の熊本地震は昨日、最初の激震「前震」から6年となり、熊本県庁で追悼式が開かれた。\n\n阿蘇大橋やJR豊肥線といったインフラも大きく損傷し、熊本城のやぐらなども被害が出たのは記憶に新しい。今なお95人が、仮設住宅での暮らしだという。\n\nそんな折、南阿蘇村の「垂玉(たるたま)温泉山口旅館」が、日帰り温泉「瀧日和(たきびより)」として復活していたことを知った。\n\n創業は江戸時代末期の文化年間。明治時代には北原白秋、与謝野鉄幹、吉井勇らが宿泊した、文人ゆかりのひなびた宿で人気があった。30年ほど前、SL「あそBOY」の撮影旅行の際に宿泊した、思い出の宿だった。\n\n滝を眺めながら露天風呂に入る一軒宿の秘湯だったが、地震で建物や泉源がやられた。地震の後、孤立した宿泊客らが自衛隊ヘリで救出される映像を見た記憶がある。\n\nそんな映像を見ていただけに再建は厳しいのでは、と勝手に思い込んでいたことが恥ずかしい。コロナが収束したらぜひ、また訪ねたい。(恵)", "publish_date": "20220415"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1251493/", "title": "ホームズ、ポアロ、そして金田一…：山陽新聞デジタル｜さんデジ", "text": "ホームズ、ポアロ、そして金田一耕助…。古今東西の名探偵たちは難事件の絡み合った糸を明晰（めいせき）な頭脳で読み解き、読者を物語の世界に引き込んでくれる▼学術論文なのに、名探偵の推理を見るような爽快感だった。岡山大の新納泉名誉教授が専門誌「考古学研究」に発表した「『日本書紀』紀年の再検討」だ▼焦点は５世紀、中国へ使節を送った「倭（わ）の五王」の時代。５人の王は日本書紀のどの天皇に当たるのか。古代史の大きな謎に挑む▼中でも諸説ある最初の王「讃（さん）」は誰か。驚くのは、新納氏が書紀の応神天皇の時代と大陸側の史料にある６件ずつの外交上の出来事に目をつけたこと。両者は時代がかなり違うのに、どちらも記事の間隔が８、１、４、１７、４年とぴたりと一致。実は同じ歴史の事実に基づいていると見破る▼そこから書紀のこの時代はなぜか１１５年古く記されており、修正すれば「讃＝応神」になるとする。しかも没年は４２５年となり、全国２位の巨大墳・誉田御廟山（こんだごびょうやま）古墳（大阪府、宮内庁の応神陵）の築造と時期が合う―と説く▼学術の世界だけに即解決とはいくまいが、鋭い論理に魅せられる。地元歴史ファンとしては、同じ頃に築かれた吉備の巨大古墳の王と倭王・讃らとの関係も気になる。共に大陸を目指したのか。名探偵を気取ってそんな推理を楽しみたい。", "publish_date": "20220415"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/155730", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "近ごろとんと耳にしない。これ、ゼロックスしてくれる―。大学生だった30年ほど前、初老の教授に頼まれた。すぐさま向かった先はコピー機。Xeroxのロゴをよく見かけた▲頭と尻に同じ文字を並べた社名が日本で登場したのは、ちょうど60年前。井上ひさしさんはコラム「Xの魅力」に記す。この会社の繁盛で「にわかに縁起のいいものとして日本人の頭に強く焼き付けられた」。その広がりは企業年鑑でも明らか。昨季パ・リーグを制した球団名も▲対照的なのは、アルファベットを締めくくる文字だ。ウクライナに侵攻したロシア軍が戦車などに白いペンキで記しているため、イメージが傷ついた。保険大手チューリッヒ（ZURICH）は企業ロゴ「Z」の使用に一部影響が出た▲人気アニメのマジンガーZや名車フェアレディZ、インターネット環境で育った若者たちを称して「Z世代」。ロシアとは無縁だから非難は筋違いだろう▲同じコラムで井上さんは「われわれはXとは古馴染（ふるなじ）みなのだ」とつづった。方程式を通じ、中学時代から親しくしてきた。ウクライナ情勢で導き出すべき「解」は、はっきりしている。ロシア軍の即時撤退による和平である。", "publish_date": "20220415"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/193696", "title": "明窓・御衣黄とともに", "text": "初めて「御衣黄」の花を見たのは、小さなテレホンカードの写真だった。葉にも見える薄い緑色の花。中学校への通学路だった三刀屋城跡下の川沿いの道に植わる。周りの桜が葉に変わる時期に開花するため、どれが御衣黄か知らぬまま卒業したのを思い出す▼雲南市で有名な花見スポットは、日本さくら名所１００選の斐伊川堤防桜並木（木次町）だが、三刀屋川沿いの桜も負けず劣らず花を咲かせる。中でも特徴的なのが、緑の桜として知られる御衣黄だ▼三刀屋の御衣黄の歴史は、６０年ほど前にさかのぼる。度重なる水害と復旧工事で伐採した桜を復活させるため、合併前の旧三刀屋町が一念発起。昭和３０年代に奈良県吉野町から桜の苗木を取り寄せた中に、御衣黄が３本混ざっていた。観光の目玉にしようと町民の力を借り、苗木を育てた。だが、植えた後も草刈りで切られ、土手の草焼きで焼かれる苦しい時代があった▼その後の「活躍」はめざましく、１９８２年のくにびき国体に合わせ作られた『梅が香音頭』にも＜世にも珍し みどりの桜＞と歌われるほど。春先には緑の桜餅が店頭に並ぶ▼吉野から来た木は今、三刀屋城跡下に２本残る。国道５４号沿いの御衣黄は、その古木から育てられたもの。当初見向きもされなかったという緑の桜は、今では多くの花見客を引きつける。新緑の中に御衣黄が彩りを添えると、夏の到来はもうすぐだ。（目）", "publish_date": "20220415"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "大天守から見下ろす桜は格別だったに違いない。ようやく今年、内部が一般公開された状態で花見の時季を迎えられたと知人に聞いて、まちのシンボル・熊本城の復旧を実感した。\n\n震度７を２度観測し、２７６人が犠牲になった熊本地震から６年。天守は復旧したものの、周辺にはシートで覆われた箇所も多いとか。やぐらや石垣を含め、全て元に戻るのは１５年先の予定。\n\n石垣の特徴は「扇の勾配」だ。扇の曲線のような反りを指し、松山城など多くの城に見られるが、緩やかな傾斜から一気に立ち上がる熊本城のそれは圧巻。復旧作業中は、地上６メートルの高さに特別見学通路を設けている。普段とは違う目線で迫れるのも大きな魅力。\n\nこちらも扇が肝になる。国重要文化財の楼門が倒壊した阿蘇神社。来年末の完了を目指して、復旧がヤマ場を迎えた。作業用の囲いの前面に実物大の写真があるが、重厚な姿をじかに堪能できる日が待ち遠しい。\n\n組み立てが進む上層部軒下の垂木は、放射状に張られている。「扇垂木」という工法で、部材の形状を一本一本微妙に変えるなど、匠（たくみ）の技が試されるそうだ。何度も訪れたのに、意識していなかったのが悔やまれる。\n\n熊本地震では、車中泊の長期化など避難生活の質が問われ、関連死の多さが課題となった。南海トラフ巨大地震の脅威が近づく今、備えは十分か。不断の見直しが要なのは当然。見方を変える大切さも、どうか忘れずに。", "publish_date": "20220415"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/557218", "title": "小社会 ネーミング", "text": "小説の題名は労力を傾けた作品の顔になる。名だたる作家も命名には苦しむ人が多いらしい。たとえば故田辺聖子さんは「タイトルができないと、主人公が動いてくれない」。\n\n\n\n逆に若き阿刀田高さんは、小説を書き上げてから題名を考えていた。脱稿した途端に精根尽き、題名が適当になる。それを見た編集者が諭した。「短篇（たんぺん）一つ書きあげる労力を十とすれば、題名のために三くらい使っても惜しくない」\n\n\n\n読者は、何かしら面白そうな題名の作品をまず読む。「読まれなければ、名作も駄作もありゃしない」（左右社「タイトル読本」）。ネーミングが大切なのは、ビジネスの世界も同じこと。商品の売れ行きや未来まで左右するとされる。\n\n\n\nこちらのネーミングはどうも評判が悪いようだ。「イベントワクワク割」。政府が新型コロナワクチンの３回目接種者らを対象にイベント入場料を割り引く。ワクチンとワクワクを軽妙に掛けたというが、感染拡大局面に移る中では気に障る人がいるのも無理はない。\n\n\n\n「逆に感染増を招く」と批判にさらされ、首相も開始には慎重になっているとか。そもそも３回目接種の遅れには、副反応への心配や危機感の薄れもいわれる。このところウクライナ情勢の陰に隠れ、政府の情報発信が弱くなってはいないか。\n\n\n\n「ワクワク」のネーミングに人々が納得する時期はいつくるのか。これだ、と思ったであろう政府の労力が問われる。\n\n\n\n\n\n４月１５日のこよみ。\n\n旧暦の３月１５日に当たります。つちのえ いぬ 五黄 大安。\n\n日の出は５時３６分、日の入りは１８時３６分。\n\n月の出は１７時０１分、月の入りは４時４８分、月齢は１３．９です。\n\n潮は大潮で、満潮は高知港標準で５時１２分、潮位１６８センチと、１７時２２分、潮位１７１センチです。\n\n干潮は１１時１６分、潮位３５センチと、２３時３０分、潮位２４センチです。\n\n\n\n４月１６日のこよみ。\n\n旧暦の３月１６日に当たります。つちのと ゐ 六白 赤口。\n\n日の出は５時３５分、日の入りは１８時３７分。\n\n月の出は１８時０７分、月の入りは５時１７分、月齢は１４．９です。\n\n潮は大潮で、満潮は高知港標準で５時３８分、潮位１７５センチと、１８時０４分、潮位１８０センチです。\n\n干潮は１１時４８分、潮位１８センチです。", "publish_date": "20220415"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/907737/", "title": "お歌をうたって通える道に", "text": "【結果】北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。", "publish_date": "20220415"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220415111902?c=39546741839462401", "title": "お手盛りのお手本 ｜ 長崎新聞", "text": "えっ、そんなにたくさん…。でも周囲はその不満を声にできない。「お手盛り」は、強い立場にある者が、自分の手で好きなだけ器に食べ物をよそうことからきた言葉とされる。手元の辞書には〈自分たちに都合のいいように取り決めること〉と▲「お手盛りのお手本」を見る思いがする。昨年秋の衆院選後に「在職1日でも満額支給」が問題化した国会議員の文書交通通信費を巡る法改正がきょう参院で成立する見通しになった▲新人議員の素朴な疑問をきっかけに批判の的になった月割りでの支給は日割り計算に改められることになった。ただ、前進とか是正と呼べそうなのはこの点だけだ▲名称は「調査研究広報滞在費」に変わり、支給の目的には「国民との交流」の文言が加わった。「第2の給与」として扱われ、幅広い使途に充てられている現状に合わせた変更というのだが▲国民の視線が集まったのを契機に費用の使い勝手を好都合に広げるのでは、言葉は悪いが“焼け太り”というやつだ。「月額100万円」の金額は話題にも上らず、使途の公開や未使用額の国庫返納は合意に至らず先送り▲法改正を急いだのは、24日投開票の参院補選に間に合わせるため。期限ぎりぎりにようやく手を付け、空白だらけで出す宿題帳。覚えがないとは言わないが。（智）", "publish_date": "20220415"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/840371", "title": "愛車にありがとう｜有明抄｜佐賀新聞LiVE", "text": "車を軽自動車に買い換え、先日、わが家にやってきた。就職祝いで親戚から譲り受けたセダン車から数えて５台目◆車の選び方は人それぞれ。燃費など性能重視の人もいれば、モテたい一心で高級車を選ぶ人もいるだろう。筆者もそれぞれの車に思い出がある。特に、買い換える前の４台目は１６年間で１６万キロ以上走り、愛着が強かった◆これまで古い車は下取りに出してきたが、今回は一般社団法人「日本カーシェアリング協会」（本部・宮城県石巻市）に寄付した。同協会は２０１１年の東日本大震災の際、個人や企業から提供してもらった車を被災者に無料で貸し出す活動を始めた。熊本地震でも活動し、県内では１９年の佐賀豪雨の際に１０５件、昨夏の豪雨被害の際は８１件の貸し出しを実施した◆車の提供は年間約１００台。全て貸し出しに回るわけではない。古すぎた筆者の車は廃車買い取り業者の買い取り料が協会に寄付され、活動資金に充てられる。それでも、誰かの役に立つのなら愛車も納得してくれたと思う◆米アカデミー賞の国際長編映画賞に輝いた「ドライブ・マイ・カー」で、主人公の愛車は赤い「ＳＡＡＢ（サーブ）」だった。外車に縁はなかったが、５台目も快適な走り。ゴールデンウイークはこれまでの愛車たちに感謝しながら「ドライブマイカー」といこうかな。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220415"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1502140.html", "title": "＜金口木舌＞サン・ジョルディの日", "text": "騎士サン・ジョルディが人々を苦しめていた竜を退治した。竜の体に刺さった剣から赤いバラが咲いた。スペインのカタルーニャ地方ではこの伝説にちなみ、4月23日の「サン・ジョルディの日」にバラを贈る習慣がある\n\n\n\n▼バルセロナの目抜き通りにはバラを並べる花屋に混じり、本を売る出店もひしめく。この日が文豪セルバンテスやシェークスピアの命日でもあるため、恋人や家族に本も贈るようになった\n\n▼那覇市のジュンク堂書店那覇店でスペインに関するブックフェアが開催中だ。県産バラの販売や絵本の読み聞かせ会も予定される。世界各地で取り組まれる「サン・ジョルディの日」を沖縄でも広める試みだ\n\n▼影響は販売促進のみにとどまらない。沖縄スペイン協会のギジェルモ・アランブロ会長は「独裁政権の頃にも人々は禁止されていたカタルーニャ語の本を贈り合い、郷土の言語や文化を守った」と語る\n\n▼州の自治を巡って中央政府と対立するカタルーニャ自治州と沖縄には通じる点も多い。これを機に書を求め、街へ出るのもいい。\n\n\n\n", "publish_date": "20220415"}
]