[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/461583/", "title": "「知恵ずく」の五輪：北海道新聞 どうしん電子版", "text": "名詞につく接尾語「ずく」は、どこか強引な印象を与える。「力ずく」「腕ずく」は腕力や権力で物事を解決したり、押し通す意味となり、「金ずく」ならば、金銭で面倒事を解消するといったところか▼事態打開にあたって、時にはそうした突破力も必要だろう。もっとも、それは話し合いや説明を尽くすことが前提となる。場合によっては独断専行ともなりかねない▼国際オリンピック委員会（ＩＯＣ）のコーツ調整委員長が来年に延期された東京五輪について、新型コロナウイルスが「あろうがなかろうが」開催されると発言した。バッハ会長も、「安全な環境でのみ開催される」と沈静化を図りつつ、コーツ氏の発言を問題視はしなかった▼世界的流行が続き、ワクチン開発も道半ばでの言葉だ。前向きな姿勢を強調する狙いがあるのだろうが、開催可能とした根拠は乏しい。感染対策はもちろん、練習環境や選考方法など出場機会の公平性も担保されねばならない▼今春、開催ありきだったＩＯＣや大会組織委員会に対し、選手や競技団体から疑問の声が上がったことをお忘れだろうか▼国語学者の中村幸弘さんによると、「ずく」も元は尽くすという動詞の「尽く」の部分とみられ、夏目漱石が「こころ」で「親切ずくで返事を」と前向きに用いたこともあるそうだ。五輪の開催も力ではなく、共感を得るための知恵と説明を尽くしたい。２０２０・９・１８", "publish_date": "20200918"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200918_01.html", "title": "河北新報オンラインニュース", "text": "９月の高く澄んだ空を見上げると、十数年前に訪ねた南の島を思い出す。オーストラリアとパプアニューギニアを経由し、ほぼ１日がかりでたどり着いた▼島の名はガダルカナル。５３３６平方キロの面積は東京都のおよそ２．５倍。ソロモン海の波は小石の浜を静かに洗い、うろこ雲を浮かべた朝の空はプラチナに輝いていた。この島の風光に、詩人の吉田嘉七（１９１８〜９７年）は「よみの色」を見ていた▼島の北岸にある飛行場の争奪を巡り、太平洋戦争最大級の激戦が展開された。宮城、福岡両県と北海道の将兵で編成された部隊が総攻撃をかけたのが、１９４２年９月中旬。米軍の圧倒的な火力の前に屈し、補給を断たれた戦線は飢餓に陥ってゆく▼吉田は歩兵第二師団の主計下士官として、ガダルカナルに上陸した。幽鬼のような将兵が彼に食を乞う。しかし、補給所には一粒のコメもない。吉田はため息をつく。＜この島は海のはて 極れば燃ゆべき花も無し。山青くよみの色、海青くよみのいろ＞▼ガ島の戦没者は２万人を超す。秋を迎えても、戦争の犠牲者を悼み、平和を祈るべき「戦後７５年」はまだまだ続く。文学作品を通じ、その思いを深めるのもいい。吉田の「ガダルカナル戦詩集」はすでに絶版だが、図書館で読むことはできる。（２０２０．９．１８）\n\n2020年09月18日金曜日", "publish_date": "20200918"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200918AK0016/", "title": "北斗星（９月１８日付）｜秋田魁新報電子版", "text": "北斗星（９月１８日付）\n\n忍耐力は何で培いましたか？ 菅義偉首相は自民党総裁選中の先週、ネット番組でこう問われた。答えは「秋田の寒さ」。「どんなに寒くても春に雪が解け土が出てくる。その時の気持ちは忘れられない。何となくほっとするというか…」。小膝を打った。春先の情景をしみじみと語れる紛れもない秋田人だと\n\n\n\n▼仕事を淡々とこなす実直さも雪国が育んだのだろうか。総裁選のさなかも、官房長官として１日２回の記者会見に可能な限り対応。台風接近時は官邸で警戒に当たった\n\n\n\n▼公務を優先する姿が支持拡大につながった面もあろう。新首相は本県出身者では初、自民無派閥は事実上初、法大出身も初。幾つもの初物を積んで菅政権が船出した\n\n\n\n▼１６日の首相就任会見では「働く内閣」と「規制改革」を掲げた。デジタル庁創設をはじめ不妊治療への保険適用、農産品の輸出促進など訴えた政策は多岐にわたる\n\n\n\n▼霞が関の官僚組織を掌握してきた。政策実行に向けて辣腕（らつわん）を振るうことだろう。ただ、突破力と強引さは紙一重。おごりは禁物だ。ネット番組では「いま私、力がありますから（省庁間の壁を）すぐぶち破ることができるんです」と述べた。権力者の素顔を垣間見た気がした\n\n\n\n▼２年前、総裁選で連続３選を果たした安倍晋三前首相は「謙虚に、丁寧に、慎重に当たる」と強調しながら、必ずしも言葉通りの政権運営をしたわけではなかった。菅政権が安倍路線を継承するなら、前任者の残した教訓もお忘れなく。", "publish_date": "20200918"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽吉行和子さん、冨士真奈美さんに藤田三保子さんといえば女優にして俳句をたしなむ才人である。加えてこの方もいる。映画「転校生」「かもめ食堂」などで存在感を示し、テレビや舞台でも活躍する小林聡美さんだ。\n\n▼▽「新涼や寄席に幟（のぼり）のはためける」は小林さんが情報誌に寄せた作である。新型コロナによる自粛期間中は、ライブ配信で演劇や音楽に触れた。自宅に居ながらにして十分楽しめる体験だった。とはいえ「そろそろ本物を味わいたくないですか」。そんな思いを込めたという。\n\n▼▽秋の爽やかな風に幟がはためき、催しを知らせる句の風情さながらに、このところ観客を入れた公演が少しずつ復活している。歌手白崎映美さん（酒田市出身）が山形市で先頃開いたコンサートはタイトルが「あいたいよ」。その言葉通りの気持ちを会場の皆が共有できた。\n\n▼▽一方、今なお舞台の全面再開とはいかないのも現実だ。今年創立55年の劇団山形は、来月末に予定していた定期公演を見合わせる。さまざまな方法を模索したものの「現状で公演は難しい」と。芸術に打ち込む全ての人が存分に活動できる日が早く来るよう待ち望んでいる。\n\n（2020/09/18付）", "publish_date": "20200918"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091879105", "title": "ことわざは教える（９月１８日）", "text": "2020/09/18 10:41\n\nことわざの歴史は長い。日本ことわざ文化学会によれば、世界では四千年以上前にシュメール人が粘土板に残しているのが最も古い。〈つるはしは薪［たきぎ］を刈らない、熊手は薪を刈らない〉と適材適所の重要性を説 …", "publish_date": "20200918"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200918083017?c=39546741839462401", "title": "【9月18日付編集日記】チャレンジ ｜ 福島民友新聞", "text": "人生100年時代にあって、挑戦権は若者だけに与えられるものではない。新内閣発足に当たって新旧大臣交代は悲喜こもごもだが、政治家の燃えたぎるチャレンジ精神は年齢に関係ないと改めて気づかされる\n\n▼「怒涛（どとう）の10カ月」を経験して法務省を去った森雅子前法相は同じ法曹界でも日弁連に「本籍」を置いた弁護士として、検事の牙城である同省に意を決して乗り込んだが、役所ルールの不可解は想定以上だったよう\n\n▼しかし黒川弘務元検事長の問題が森さんの改革意欲に火をつけた。法務・検察行政刷新会議は自ら立ち上げただけに、大臣交代での揺り戻しを抑えたいと意欲満々だ。転んでも何度も起き上がる56歳。挑戦は続く\n\n▼一方で75歳にして初の挑戦権を得たのが福島高卒の平沢勝栄復興相。縦割り行政打破を掲げる新内閣で復興行政こそ省庁の縦割り排除待ったなしだけに、「震災10年の節目の今しかできない」と意欲があふれ出す\n\n▼中でも根強く残る福島への誤解解消には的確な反論と説明をと前向きだ。その活動で震災後に脚光を浴びる母校のスーパーサイエンス部の活躍を紹介すると「それは頼もしい限り」と目を見開いた。高校生に刺激を受けて大先輩が走り出す。", "publish_date": "20200918"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/361041", "title": "知事選とツイッター｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "知事選とツイッター\n\n米国トランプ大統領のツイッターのフォロワー（登録者）は８千万人を超える。就任後１日約10回ツイートし、累計は１万８千回にもなるという▼事実誤認を含んだり、誤解を招きやすかったりして、内容は度々物議を醸している。それでも世界中の報道機関によってニュースとして伝えられるため「究極の大量拡散兵器」とも呼ばれる▼11月15日の知事選投開票まで２カ月を切った。野党側の対応が決まり、５選を目指す現職の福田富一（ふくだとみかず）氏と元ＮＨＫ宇都宮放送局長で新人の田野辺隆男（たのべたかお）氏の一騎打ちの構図がほぼ固まった。これまでの知事選と風景が異なるのは、両氏ともツイッターでの情報発信に取り組んでいることだ▼４月に始めた福田知事の私的ツイートは少なく、今月15日時点で14回。ただ、最近増加傾向にあり、理由を記者会見で問われ「夕方からのコロナ関連の記者会見が減って、時間が取れるようになった」と答えた▼田野辺氏は５月からで、同じ時点で５５４回となり、１日平均の投稿は４・４回。動画を活用し、自身が登場してＩＴ先進県を目指すといった政策をアピールする▼登録者は、現職の強みからか福田知事が７７４と、田野辺氏の３４０を上回る。とはいえ、トランプ氏と比べようもなく寂しい数字である。知事選への関心の低さとならなければいいのだが。", "publish_date": "20200918"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/241084", "title": "18【三山春秋】ほかほかのカレーを配達員が...｜三山春秋｜上毛新聞ニュース", "text": "▼ほかほかのカレーを配達員が届けてくれたのはほぼ予定通りの時刻だった。店から食事を宅配する「ウーバーイーツ」が、高崎を皮切りに県内で始まると聞き、物は試しと注文した。すっかりぜいたく気分のランチになった\n\n\n\n▼4年前に日本に上陸し、自宅や職場にいながら店の味を楽しめるサービス。新型コロナウイルスによる「巣ごもり需要」を追い風にエリアを広げ、群馬県は全国28番目となる。利用者が増えれば、コロナ禍で厳しい外食産業が潤う\n\n\n\n▼新たな食のスタイルだけでなく、働き方でも話題を提供している。これまでの出前と違い、配達員は飲食店に属さず、単発で仕事を請け負う「ギグワーカー」と呼ばれる\n\n\n\n▼隙間時間を使った柔軟な働き方ができるとの評価がある一方で、配達員の立場が弱く、不安定な環境に置かれる懸念もある\n\n\n\n▼労働問題に詳しい司法書士の仲道宗弘さん（伊勢崎市）は「ギグワーカーは自己責任が大きい。保証の基準をもっと整備しなければならない」と指摘する。前政権が打ち出した働き方改革を新政権が深化できるか問われそうだ\n\n\n\n▼ウーバーイーツは小型無人機「ドローン」を使った配送も検討しているという。近い将来、遠方から注文したり、県外の人が上州のうまいものを手軽に食べられる日が来るかもしれない。それも働く人の笑顔あってこそだ。", "publish_date": "20200918"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/17/50094/", "title": "2020年9月17日(木)", "text": "▼相次ぐ不祥事で、県が処分の厳格化を決めたのは昨年４月。停職どまりだった傷害や痴漢、盗撮などに免職を加えるなどしたが、今度は「パワーハラスメント」の項目を加え、職員を精神疾患にさせた場合は最高で懲戒免職とする\n\n▼いまさらか、待ちに待ったか。庁内にセクハラ・パワハラ相談室は10年前からある。県人事委員会が受け付ける職員の悩み相談の内容にも「職場におけるいじめや嫌がらせ」があり、セクハラと並ぶ。これまでの指針改定にパワハラがなかったとは、相変わらず県のすることはどこか間が抜けている\n\n▼新指針で免職になるのは「強度の心的ストレスの重積による精神疾患」にさせた場合だが、停職も減給もある。「業務上必要かつ相当な範囲を超える言動」でなければパワハラと認定もされない。免職が適用されるのは多くはあるまい\n\n▼県のパワハラは強烈だ。のち総務部次長になった職員は課長時代円形脱毛症で入院に追い込まれたし、折衝ごとで胆力を発揮していた若い職員が、その後の異動先で精神疾患になり、手の震えが止まらなくなり退職した\n\n▼どちらの上司もよく知るが、「業務上必要」外であるはずはなし、「相当な範囲を超える言動」かどうかは被害者でなければ分かるまい。県教委もまた改定し、児童や生徒へのわいせつ行為について「免職または停職」から「免職」だけにした\n\n▼文科省の通知でこちらもようやく改めるらしい。意に反することを認識して繰り返しても「停職または減給」で、精神疾患にさせねば「免職または停職」が適用されないセクハラの方はどうなるか。", "publish_date": "20200918"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/809851.html", "title": "２０２０年９月１８日【大自在】｜静岡新聞アットエス", "text": "「格闘する者に○［まる］」（三浦しをん、２０００年）のマニュアル本、「何者」（朝井リョウ、１２年）のソーシャルメディアなど、就職活動がテーマの小説に出てくる小道具は当時を思い出させてくれる。０７年に本紙朝刊に連載した「シューカツ！」（石田衣良）は面接の臨場感が面白い。\n\n時代は違っても、それぞれの主人公には、温度差はあっても就活仲間がいる。その点、コロナで大学生活も就活も大きく様変わりした今年、学生たちはどうだったのだろう。就活の「孤立化」が心配だと専門家が指摘していた。\n\n民間調査によると、今月１日時点の就職内定率は８５％と、前年同期比８・７ポイント低下した。緊急事態宣言による外出自粛に伴う就活スケジュールの遅れや、業績悪化で採用を縮小したり中止したりした企業が出た影響とみられる。\n\n大学授業だけでなく、就活面接でもネット活用が一気に広がった。〈ウェブ面接 止まる回線 止まらぬ汗〉〈オンライン 親が近くで カンペ出し〉と、小説になりそうな場面も。それぞれ、「就職川柳・短歌」「採用川柳・短歌」（ＨＲ総研など主催）の最優秀作。\n\n経団連会員企業は今年、６割超が最終面接を含め全てをオンラインで行った。２２年度入社以降もウェブ面接をするという企業は半数に上る。\n\n菅義偉首相が「デジタル庁」の新設を明言するなど、デジタル活用は加速する。だが、就活生の迷いや不安はデジタルでは解決しない。そんな時、就活小説を読んでみては。もやもやした気持ちを登場人物が言葉にしてくれていることがある。", "publish_date": "20200918"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n新内閣（しんないかく）が始動（しどう）した。映画（えいが）なら話題作（わだいさく）の封（ふう）切（き）りである\n\n予告編（よこくへん）は結（けっ）構面白（こうおもしろ）かった。大概（たいがい）、助監督（じょかんとく）が抜擢（ばってき）されて作（つく）ると聞（き）いた。監督の女（にょう）房役（ぼうやく）の腕（うで）の見（み）せ所（どころ）。今（こん）回（かい）は前政権（ぜんせいけん）の辣腕（らつわん）「助監督」の自作自演（じさくじえん）。派（は）閥（ばつ）のミコシに乗（の）る無（む）派閥の妙（みょう）、という珍（めずら）しい筋立（すじだ）てだった\n\n助監督から監督になっても苦（く）労（ろう）は多（おお）い、と富山出（とやましゅっ）身（しん）の若手（わかて）から聞（き）いたことがある。人気（にんき）シリーズに起用（きよう）されたが、脚（きゃく）本（ほん）は古株（ふるかぶ）の監督二人（ふたり）が書（か）き、「クサい芝居（しばい）をさせるな」の注文付（ちゅうもんつ）き。何（なに）かと口出（くちだ）しされた揚（あ）げ句（く）に「クサい一本（いっぽん）」の酷評（こくひょう）。よほどこたえたのか、「クサい演（えん）技（ぎ）」にも好（この）みがある、と不満（ふまん）を繰（く）り返（かえ）していたのを覚（おぼ）えている\n\nトップになると大（おお）きな力（ちから）を持（も）つはずだが、裏（うら）の事（じ）情（じょう）もさまざまか。新（しん）宰（さい）相（しょう）にクサい芝居は無（む）縁（えん）なようである。が、予告編では強調（きょうちょう）されなかったが、「改元（かいげん）おじさん」の晴（は）れ舞台（ぶたい）である。大気（たいき）は澄（す）み、風（かぜ）は和（やわ）らぎ、花開（はなひら）く。災（さい）害（がい）とコロナ禍（か）で消（け）し飛（と）んだが、胸躍（むねおど）る新時代（しんじだい）を告（つ）げた人（ひと）でもある\n\n開（かい）幕（まく）ベルは鳴（な）った。お楽（たの）しみはこれから。劇（げき）場（じょう）では静（しず）けさと緊張（きんちょう）の時（とき）。政治（せいじ）劇の客席（きゃくせき）ばかりは、やたら騒々（そうぞう）しい。礼儀（れいぎ）を知（し）らないようにも映（うつ）る。", "publish_date": "20200918"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1167446", "title": "江戸や明治時代などの古地図を手に…", "text": "江戸や明治時代などの古地図を手に…\n\n【越山若水】江戸や明治時代などの古地図を手に、町歩きを楽しむ愛好家が増えているという。歴史の痕跡を探しながらの散策は頭と体の健康にもよさそうで人気の理由が分かる気がする▼人間は古くから地図を大切にしてきた。「地図の歴史は文字の歴史より古い」といわれるように、文字を持たないアイヌの人々は指先で地面に地図を描いていた。坂井市の県教育博物館の企画展で、こうした地図の歴史や多様な用途の地図が紹介されている▼日本では、大化の改新の詔（みことのり）で「国郡図」の作成と提出を命じたことが地図の始まりとされる。ただ現存せず、刊行された最初の地図は、今から約４００年前の慶長年間に出版された事典「拾芥抄（しゅうがいしょう）」に掲載された「行基図」とみられている。江戸幕府は諸大名に命じ「国絵図」を作らせた▼見るだけでなく、豊富な情報を読み解くのが地図の楽しさである。展覧会場には、福井県が誕生するまでの県域の変遷が分かる地図もある。南を上にした「逆さ地図」からは、日本列島が日本海という大きな湖を囲んでユーラシア大陸、朝鮮半島とつながる環（わ）の一部のように見えてくる▼作家の故小松左京さんは、逆さ地図の発想から出発し、もう一度世界を探検し直し、上も下もない新しい第三の基準の地図を作ろうと随筆に記した。多様なものの見方の大切さに気付かせてくれるのも地図の魅力である。", "publish_date": "20200918"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200918130513?c=39546741839462401", "title": "コラム凡語：ファーストレディー ｜ 京都新聞", "text": "権力を手放す時、人はどんな思いを抱くのだろう。威光がそがれることへの未練か、それとも、付随する責任から解き放たれる安堵（あんど）か。その座にいた期間が歴代最長となれば、感慨もひとしおに違いない▼菅義偉内閣が発足し、安倍晋三前首相が官邸を去った。健康問題での辞任だけに、未練と安堵が半々だったかもしれない。どんな思いでこの日を迎えたか、気になる人物がもう一人いる。夫の退任で「前首相夫人」となった昭恵さんである▼異端のファーストレディーだった。会員制交流サイト（SNS）で芸能人らとの華やかな交流を積極的に発信し、「アッキー」の愛称で親しまれる一方、政権の疑惑にたびたび名前が登場した▼国有地が格安で森友学園に譲渡された問題では、学園が開設を目指した小学校の名誉校長を一時務めていた。「桜を見る会」の招待客に、自らの知人を推薦してもいた▼政府は「公人ではなく私人」と閣議決定までして昭恵さんの影響力を否定した。だが、その地位を利用しようと、さまざまな人が近づいてくる。本人の思いはどうあれ、首相夫人の背中に権力を感じ取る人は少なくない▼海外では、女性の地位向上などでファーストレディーが活躍している例もある。菅首相夫人の真理子さんはその立場をどう考えるだろう。", "publish_date": "20200918"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013705556.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "映画の批評はそう肩肘を張らなくてよいと、神戸生まれの映画評論家、淀川長治さんがある対談で語っていた。文楽や歌舞伎は歴史なんかを少しは学んでおかないといけないが、「映画は今日見て、今日書ける」と◆いやしかし、読む者の心をとらえる映画評となるとなかなか書けはしまい。「見たい」と多くの人に思わせる。その磁力はどんな名文より、ひょっとしてこの一語にあるのかも。栄えある「受賞」の文字である◆神戸出身の映画監督、黒沢清さんの「スパイの妻」がベネチア国際映画祭で銀獅子賞（監督賞）に輝いた。日本映画では１７年ぶりという◆朗報を伝える記事から映画のキーワードを拾ってみると「戦争」「国家機密」「夫婦」…そして「神戸」。地元ではなじみの洋館、旧グッゲンハイム邸などが物語の舞台となっている。来月の公開が待ち遠しい◆いい映画なら「みんなと一緒に見たい」。これも淀川さんが述べていた。見ていておもしろいと分かると、家族に電話をかけて映画館に呼びだしたそうだ。帰り道ではあれこれ楽しく“批評”し合ったのだろう◆「『スパイの妻』、見た？」。この秋は、そんな会話がそこかしこで飛び交いそう。ここは淀川節をまねて「楽しみですねえ、早く見たいですねえ」。２０２０・９・１８", "publish_date": "20200918"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200918090036.html", "title": "NHK大河ドラマ「麒麟(きりん)がくる…｜奈良新聞デジタル", "text": "NHK大河ドラマ「麒麟(きりん)がくる」は、再開後から大和や松永久秀が頻繁に登場している。その久秀が、雑誌「月刊大和路ならら」9月号で特集されている。\n\n\n\n「乱世の英雄 戦国大和を代表する武将 松永久秀」とのタイトルと、今年3月に発表された新発見の肖像画が目を引く。\n\n\n\n「戦国の三大梟雄(きょうゆう)」の一人と呼ばれ、これまで悪人とされてきた久秀だが、最近の研究により異なった実像が明らかにされてきている。6頁にわたる天野忠幸・天理大学准教授による寄稿は、久秀の人物像を分かりやすく紹介している。\n\n\n\n一度定着したイメージを覆すことは、なかなか難しい。久秀に貼られたレッテルは、そのことを物語る。\n\n\n\nお城ブームで人気の千田嘉博・奈良大学教授が、信貴山城(平群町)と多聞城(奈良市)の特色や、そこに造られた意味を解説。彼の妻や宿敵・筒井順慶、墓の伝承など8項目で、多角的にその生きざまに迫っている。\n\n\n\n一方、現代では菅義偉内閣が誕生した。コロナ禍という“乱世”の時代にどう立ち向かうのか。攻めの姿勢をぜひ貫いてほしい(恵)", "publish_date": "20200918"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1053127/", "title": "横浜市議を経験し地方政治に精通…：山陽新聞デジタル｜さんデジ", "text": "横浜市議を経験し地方政治に精通しているからか。菅義偉新首相はよく、地方創生の実現には地方が使える「財源」が必要だと口にしてきた。実体験から得た感覚なのだろう▼第１次安倍政権で総務相を務めた際は、ふるさと納税の新設を主導した。「税体系をゆがめる」との猛反対があったものの、市議時代から温めてきた構想だと初志を貫いた▼生まれてから高校を卒業するまで秋田で育った。働いて納税したのは東京や神奈川だった。「ふるさとに恩返しをしたいと思っている地方出身者はたくさんいるはずだ」。新税制にかけた思いを、自著「政治家の覚悟」で紹介する▼最近では、自然災害に見舞われた自治体を支援したり、返礼品となる特産品目当てに自治体を応援したりと活用法も広がる。ふるさとに限らず地方を応援する納税制度として定着してきた▼だが、菅首相が官房長官を務めた間も、東京一極集中はさらに進んだ。逆に、地方の活力は低下し続けている。もはや小手先の地方支援では解消できない格差にも見える▼コロナ禍は過密な大都市の弱点をあぶり出し、地方移住を検討する若者も現れている。この機運を無駄にできない。企業の地方移転を後押しする税制の拡充や、地方を縛る規制の大胆な改革を求める声は強い。地方を知る首相の覚悟を披露する時が来ている。", "publish_date": "20200918"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=681922&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ことしデビュー５０年の小柳ルミ子さん。歌やダンスで今もファンを魅了する。少女時代の積み重ねがあってこそだろう。一人っ子の私はお姉さんが沢山（たくさん）出来た様で嬉（うれ）しかったなぁ―。宝塚音楽学校に入った頃をブログにつづっていた▲お姉さんにいろいろと鍛えられたのだろうか。「はい、いいえで上級生には返事をする」「遠くの先輩にも大声であいさつ」など変わったルールがあった。「阪急電車には一礼」も。先輩が乗っているかもしれぬから▲校則ではない。いつからか先輩が後輩に課してきた不文律という。２年制のため下級生も翌年には指導する上級生の立場になる。卒業後、タカラジェンヌとして舞台に立つため必要な素養―。そう受けとめ、続けてきたに違いない▲伝統の作法と言えなくもないが、ハラスメントが問題になる時代である。世間の流れにそぐわないとして学校側が廃止に取り組んできた。「お姉さん」の指導には「♪愛があるから／大丈夫なの」と言っていられない▲伝統をつぶすのかと反対する声も学校に届くらしい。しかし大事にすべきものは他にあるはず。校訓通り「清く正しく美しく」成長するには、古い慣習はもう必要ないだろう。", "publish_date": "20200918"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600394648796/index.html", "title": "山陰中央新報社｜我慢して食え", "text": "落語家の立川談志さんは立ち寄った飲食店で店主から色紙にサインをせがまれると、「我慢して食え」と好んで書いたそうだ。随分としゃれが効いた一筆に、あんぐりと口を開ける店主の顔が目に浮かぶ▼こちらの戸惑いはいかほどか。お隣の中国では今、「残さず食え」の大合唱という。食べきれないほどの料理でもてなし、残すのが礼儀という国で、盛り上がる「光盤行動」。中国語で「光」はすっからかん、「盤」は大皿を意味する。行動は数年前から提唱されていたが、習近平国家主席が改めて飲食の浪費をとがめ、食料安全保障にまで言及したことで火が付いた▼このタイミングで発せられた大号令が不気味さを漂わせる。中国は今夏、大洪水とバッタの群れによる大規模な食害に見舞われた。米国との通商摩擦で食料輸入も危うさをはらむ▼何より新型コロナのまん延を受け、自国の食料確保を優先する輸出規制の動きが世界的に強まっている。わが国は大丈夫か。不気味さは不安に変わる。山陰でも豪雨、猛暑、台風と異常気象を感じることが多くなった▼食料自給率はと言えば、３８％と低水準が依然続く。片方で農林水産物の輸出は大車輪で推進するちぐはぐさを新政権は継承するのか。輸出拡大の実績アピールで、輸入依存の現実から国民の目をそらそうとしているのではあるまい。一杯（いっぱい）食わせようたって、そうはいかねぇ。（史）", "publish_date": "20200918"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15308", "title": "四季風", "text": "病弱な母に食べさせようと男が捕ったウナギを、それとは知らず、いたずら好きな「ごん」という子ギツネがわざと逃がした。間もなくその母親の死を知ったごんは、罪滅ぼしにと男の元にせっせとキノコやクリを運ぶ… ▼小学校教科書や絵本などでおなじみの新美南吉の童話「ごんぎつね」である。この中に男の母親の葬列が墓地で〈赤い布（きれ）のように咲く〉彼岸花を踏んで行くくだりがある。〈人々が通ったあとには、ひ・・・\n\n関連記事", "publish_date": "20200918"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n台風銀座と呼ばれるほど多くの台風が接近する和歌山県串本町。紀伊大島の樫野埼灯台付近は巨岩や暗礁が多く、航海の難所とされる▲\n\nその灯台近くでおととい、追悼式典が行われた。台風でオスマン帝国（現トルコ）のエルトゥールル号が沈没、５００人以上が死亡した遭難からちょうど１３０年。県教育委員会の調査研究報告書によると、６９人の命が助かった背景に地元住民の献身的対応があった。日本赤十字社、報道による義援金募集などさまざまな活動があり、海難救援の教訓となったという▲\n\n生存者送還のための軍艦に乗っていた松山市出身の秋山真之は現イスタンブールから正岡子規宛てにはがきを送っている。文面は１８９１年元旦と記し、「常盤舎内諸君へ」として「世界ハ広クして余程狭ク」▲\n\n子規を含む常盤会寄宿舎の同郷の若者に異国を経験した者として、何も恐れることはないと伝えたかったのではないか。大志を抱いて東京に出てきた若者に、大いに刺激をもたらしただろう▲\n\n今、子規に宛てるなら「世界は広くして、もっと狭くなった」だろうか。新型コロナウイルスで渡航はままならないが、オンラインでさまざまな場所とつながることができる▲\n\n連日連夜句会をするような好奇心旺盛な子規のこと。長く痛苦にあった病床でもオンライン句会などにいそしんだに違いない。どんな境遇でも楽しむことを忘れなかった子規の強さを思う。あす糸瓜忌。", "publish_date": "20200918"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/398466/", "title": "小社会　ジミヘン", "text": "小社会 ジミヘン\n\n半世紀前のきょう、米国の黒人ロックスターがロンドンで急死した。ジミ・ヘンドリックス。まだ２７歳だった。自由自在にギターを奏で、ビートルズやローリング・ストーンズなど多くのバンドや音楽家に影響を与えた。\n\n\n\nさまざまなＣＤや映像が残っている。有名なのは、亡くなる前年、野外会場ウッドストックでの米国歌の演奏だ。ひずんだ響きのギターのごう音が、田園地帯にとどろいた。\n\n\n\n米社会はベトナム反戦運動や公民権運動で揺れていた。既存の価値観や考え方に若者らが異を唱えたからだ。そんな混沌（こんとん）とした状況を象徴するような演奏だった。\n\n\n\n時代を経て、米社会では黒人差別撤廃を求める激しい抗議活動が続いている。大統領選を１１月に控え、人種問題だけでなく貧困や格差、分断など多くの課題が争点となる。\n\n\n\n「みんなが議論を始めてくれたらいい」。黒人差別に抗議するマスクで注目された全米テニスの覇者、大坂なおみさんの言葉は強烈なスマッシュとなった。有名なスポーツ選手の発言や行動は影響力が大きい。慎重さが必要とはいえ、差別撤廃を求める抗議活動に勇気を与えたのは間違いない。\n\n\n\n早世した伝説のギタリストは経済的に恵まれない家庭で育った。小さい時、ほうきをギターに見立てて空想の音をかき鳴らした。本物のギターを手にしたのは１５歳の時だった。もう一度、米国歌を演奏するとすれば、どんな音になるだろう。\n\n\n\n\n\n９月１８日のこよみ。\n\n旧暦の８月２日に当たります。 きのえ ね 三碧 先負。\n\n日の出は５時５１分、日の入りは１８時０８分。\n\n月の出は６時２２分、月の入りは１８時５７分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時１０分、潮位５８センチと、１２時３２分、潮位２１センチです。\n\n満潮は６時１１分、潮位２１３センチと、１８時４８分、潮位２０９センチです。\n\n\n\n９月１９日のこよみ。\n\n旧暦の８月３日に当たります。きのと うし 二黒 仏滅。\n\n日の出は５時５２分、日の入りは１８時０７分。\n\n月の出は７時３３分、月の入りは１９時３２分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時４８分、潮位４６センチと、１３時１０分、潮位３３センチです。\n\n満潮は６時５７分、潮位２１４センチと、１９時１９分、潮位２０８センチです。", "publish_date": "20200918"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/646105/", "title": "秋来（き）ぬと目にはさやかに見えねども風の音にぞおどろかれぬる…", "text": "秋来（き）ぬと目にはさやかに見えねども風の音にぞおどろかれぬる（藤原敏行）。日中の暑さはまだ残るけれど、朝夕の風の涼しさに秋の気配を感じるようになった\n\n▼季節の変わり目に政権も衣替え。菅来ぬと目にはさやかに見えねども安倍の色にぞおどろかれぬる－。菅義偉内閣が発足した。閣僚の顔触れは安倍晋三政権からの横滑りや再任が目立つ。アベノミクスなども引き継ぐという\n\n▼人事や政策の新味は、さやかに（はっきりと）見えないけれど、安倍政権継承の色の濃さにはおどろかれぬる（はっと気付いた）。官房長官として安倍政権を長年支えてきた菅氏だから、ある意味、当然か。「安倍的な政治」の継続を望む派閥の神輿（みこし）に乗ったという事情もあろう\n\n▼だが、国民としては新しい風も期待したい。あえて「菅カラー」を指折れば、縦割り行政の打破とデジタル庁の新設か。前政権で果たせなかった「女性活躍」も目玉政策に掲げたのはいいが、20人の閣僚のうち女性は2人だけという現実に失望感が漂う\n\n▼もとより、菅内閣の最大の使命はコロナ対策である。感染拡大の防止と経済の回復。どう両立させるかを国民は注目している。それこそが菅氏の言う「国民のために働く内閣」の証左となる\n\n▼永田町界隈（かいわい）には、さやかに見えねども、衆院早期解散の風がそよそよと。政局にかまけて「仕事師」の真価が発揮できねば、国民との間に秋風が立とう。", "publish_date": "20200918"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200918094723?c=39546741839462401", "title": "3人に2人 ｜ 長崎新聞", "text": "歴代最長政権への率直な評価か、長いことお疲れさまでしたという「お餞別（せんべつ）」なのか。もしも「辞める」という決断自体が“支持”されているのだとしたら、それは少し気の毒かも…▲「56.9％」という数字をどう解読したものか、と考えを巡らせたのは8月の末だった。突然の退任表明の直後、安倍晋三前内閣の支持率は最後の最後に、直前の調査から20ポイント超も跳ね上がった▲その10ポイント上をいく数字が出た。17日に本格始動した菅義偉新内閣への支持率は66.4％。1990年以降の首相交代時では4番目の高さという▲“たたき上げの苦労人”のサクセスストーリーに対する共感、路線継承の安心感、新内閣の手堅い布陣への期待、そこに「ご祝儀相場」が加わったか。自民党が直前の総選挙で大勝して政権を奪還した第2次安倍政権の発足時も4ポイント上回った▲しかし－。あなたの不幸せの原因はあなたの努力不足、と聞こえなくもない首相の「自助・公助・共助」は、やっぱりどこか気掛かりだし、内閣が「国民のために働く」のは当たり前。もう開かないと決めた「桜を見る会」は検証も終わりなのか▲と、あれこれ言わずにいられないのは天（あま）の邪鬼（じゃく）が過ぎるのか－と思わず考える「3人に2人」の支持率。期待にたがわぬ成果を、とまずはエールを送る。（智）", "publish_date": "20200918"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/576076", "title": "がん征圧月間｜有明抄｜佐賀新聞LiVE", "text": "２０年前、義父が亡くなった。肝がんだった。享年５９。その年齢が見えてきたわが身に置き換えてみても、やりたいことがたくさんある。本当に無念だっただろう◆医学の発展により、がんは不治の病ではなくなってきた。向き合い、打ち勝つのは容易ではないだろうが、闘病中の人は前を向いて頑張ってほしい◆がんの中でウイルスが主因とされるものがある。胃がんのピロリ菌、子宮頸（けい）がんのＨＰＶ（ヒトパピローマウイルス）、肝がんのＣ型肝炎ウイルスだ。佐賀県は長く、人口１０万人当たりの肝がん死亡率が全国ワーストだった。対策は立てやすい。Ｃ型肝炎ウイルスの感染を調べ、陽性であれば受診して除菌や治療を受ける◆受検・受診・受療の明快な三段論法も、実践してもらうのは難しい。だが、２０１２年に佐賀大医学部附属病院肝疾患センター長に就いた江口有一郎さんを中心に「佐賀方式」と呼ばれる取り組みを展開、１８年の数値で全国ワーストを脱した◆この「佐賀方式」を紹介する『い肝（かん）ばい肝（かん）』がＮＰＯ法人クレブスサポートから刊行された。この本があと２０年早くできていたら、義父の命も助かったかもしれない。とはいえ、自戒を込めて思う。自分の健康は自分で守るしかない。みなさん、忙しくても、まずは健診に「行かんばいかん」よ。今月はがん征圧月間。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200918"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125870", "title": "自らＢ級グルメとうたう料理店... | 南風録 | 南日本新聞", "text": "自らＢ級グルメとうたう料理店には「安い割にそこそこうまいぞ」という自負がのぞく。ならば「超Ｃ級」のホラー映画には、どんな思いが込められているのか。\n\n千葉県銚子市の銚子電気鉄道が制作した「電車を止めるな！」は、イベントで企画した「心霊列車」に本物の悪霊が現れて大騒ぎになるという筋立てである。先月末から首都圏のライブハウスなどで上映されている。\n\n映画作りは、老朽化した変電所の修繕資金集めが狙いだった。昨年秋の台風被害とコロナ禍の乗客減にも見舞われ、手元の運転資金にも事欠くほどに。まさに電車が止まりかねない事態を打開しようと知恵を絞った。\n\n制作費はクラウドファンディングで募った。超Ｃ級と銘打ったのは銚子の駄じゃれ。タイトルは低予算ながらヒットした映画「カメラを止めるな！」にあやかった。上映会場にはそうした事情をよく知る“銚電ファン”が多かったようだ。\n\n銚子電鉄は関東平野最東端の犬吠埼（いぬぼうさき）を通る６．４キロのミニ私鉄。幾度も経営危機に陥り、特産のしょうゆに漬けたぬれ煎餅をはじめ、オリジナル食品の販売でしのいできた。「もはや食品メーカー」と公言する姿は何ともたくましい。\n\n赤字ローカル線の奮闘は各地で耳にする。映画からは、鉄路を残すにはなりふり構っていられないという気概がのぞいた。話題を呼び、窮状を広く訴える効果はＡ級だろう。", "publish_date": "20200918"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1193150.html", "title": "＜金口木舌＞温存される不平等", "text": "「法廷は理由は分からないが完全無罪を言い渡した。その意味で誤審だった」。１９７０年９月18日に糸満町（現在の糸満市）であった女性れき殺事件について米国民政府法務局は、高等弁務官宛ての機密報告書で「誤審」と判断した\n\n▼事件は夜間、酒に酔った米兵が速度超過で運転する車両が歩いていた54歳の女性をひき殺した。米軍法会議は米兵を無罪としたが、具体的な理由は明かさなかった。米国民政府は反発が全県に広がったことを受け、報告書をまとめたとみられる\n\n▼しかし「誤審」の判断は公表されなかった。「判決への批判を高めるだけで生産的でない」というのが理由だ。２０１２年に報道されるまで米国は県民を欺いた\n\n▼不可解な判決といえば昨年、性犯罪を巡る無罪判決が相次いだ。性暴力撲滅を訴えるフラワーデモが全国に広がった。刑法の性犯罪規定の見直しを議論する法務省の検討会が始まっている\n\n▼そのさなかにも事件は続く。さいたま市のカラオケ店で酒に酔った女性に乱暴したとして、準強制性交の疑いで逮捕された男性消防士４人が８月、不起訴になった\n\n▼50年前の事件は70年12月のコザ騒動の契機になった。復帰を経て沖縄の状況はどれだけ改善されたか。沖縄の人々にも女性にも憲法によって人権が保障されている。だが不平等な社会を変えなければ憲法理念は実現できない。", "publish_date": "20200918"}
]