[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/603527/", "title": "ポニテのピアニスト：北海道新聞 どうしん電子版", "text": "ピアノの魅力のとりこになった少年の成長を描いた一色まことさんの漫画「ピアノの森」の大ファンだという。貧しく楽譜も読めない少年が巡り合いを経て才能を花開かせていく姿が好奇心を刺激した▼札幌生まれのピアニスト反田恭平（そりた・きょうへい）さんが、ショパン国際ピアノ・コンクールで２位に入賞した。技術はもちろん、体全体を使って表現する情熱的な演奏も審査員の心をつかんだようだ▼本格的に始めたのはサッカー選手の夢を断念した小学６年生になってから。「人生のすべてが音楽につながる」を信条に鍵盤と向き合ってきた▼指を守るため包丁も持たないというのは論外だという。先例や常識にとらわれず、異なる分野にも積極的に関わる。「ピアノの森」の演奏の吹き替えを担当したのも自らの音楽を豊かにするためだったのだろう▼個人事務所を立ち上げ、自らコンサートも企画する。コロナ禍でも配信ライブで演奏の場を守った。「ショパンは一つの楽器に無限なる言葉を語らせた」とは作家ジョルジュ・サンドの言葉であるが、ショパンの恋人の評価は貪欲にピアノを愛する反田さんの姿にも当てはまろう▼長い髪を後ろで束ねるポニーテールがトレードマーク。サムライも意識したとか。しっぽで感情を表現する馬と同様演奏に合わせて揺れる「しっぽ」はまるでダンスに誘（いざな）う踊り子のようだ。男性の「ポニテ」も真に魅力的である。２０２１・１０・２４", "publish_date": "20211024"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211024khn000002.html", "title": "河北春秋(10/24)：気仙沼湾を望む高台にある気仙沼市松崎片浜… | 河北新報オンラインニュース", "text": "河北春秋(10/24)：気仙沼湾を望む高台にある気仙沼市松崎片浜…\n\n気仙沼湾を望む高台にある気仙沼市松崎片浜の「煙雲館」。仙台藩重臣鮎貝氏の居館で、国文学者で歌人の落合直文（１８６１～１９０３年）の生家だ。周囲には国の名勝に指定された庭園が広がる。仙台藩茶道頭の清水動閑が江戸初期に作庭したという▼一角に、直文の歌碑が立つ。＜置くところよろしきを得ておきおけば皆おもしろし庭の庭石＞。武骨な石も生かし方で優美な景観となる。与謝野鉄幹ら個性豊かな門弟を育てた直文らしい温かい目線だ▼平和な空間にあの日、緊張が走った。東日本大震災の津波がわずか２メートル下まで迫った。館主の鮎貝文子さん（８２）は避難してきた住民と共に、眼下の家々が流される様子を見た。＜たまたまと言うをはばかる奇跡なり震災逃れし煙雲館は＞。紙一重の恐怖をそう詠んだ▼あれから１０年。歌の風景はどう変わっただろうか。地元実行委員会主催の「落合直文全国短歌大会」が来月開かれる。集まったのは約２８００首。３４回目の今年は直文生誕１６０年の節目で記念行事を予定していたが、コロナ禍で誌上大会になった▼名勝周辺のまちは姿を消し、住民は内陸部などに移転した。それでも、直文を慕い、新たな歌が紡がれていく。庭園はもうすぐ錦秋に染まる。人々の心をつなぐ希望の庭でもある。（２０２１・１０・２４）", "publish_date": "20211024"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211024AK0017/", "title": "北斗星（１０月２４日付）｜秋田魁新報電子版", "text": "秋田市中心部の広小路を歩行者天国にした「広小路バザール」が先週日曜、開かれた。ご当地グルメやスイーツ、野菜や雑貨などの多彩なブースが出店。小雨交じりで肌寒かったが、約２万人が来場し、にぎわった。実行委員会は周辺の商店街への波及効果も期待できるとして、定期開催を検討している\n\n\n\n▼広小路では半世紀ほど前にも、歩行者天国を定期化する試みがあった。「明るい顔の５万人 文字通りの“広小路”」。１９７０年１１月の本紙がにぎわいを伝えている。東京の繁華街で歩行者天国が始まったのも、この年の８月だった\n\n\n\n▼路上にベンチやいすが置かれ、おでんやすしの屋台も並んだ広小路には約５万人の人出があった。「とにかく歩いているだけでも楽しい」。記事はそんな女子中学生らの声を紹介している\n\n\n\n▼県内初の定期的な歩行者天国という触れ込みで始まった催しは、交通渋滞の悪化などを理由に７４年以降は行われなくなった。この年、渋滞解消を目的に広小路の車道は一方通行となり、現在に至っている\n\n\n\n▼今回の催しでも会場周辺で渋滞が発生し、主催者に苦情が寄せられた。新型コロナウイルスの感染状況に配慮し、開催の最終決定がずれ込んだため事前の周知が十分でなかったという事情もある\n\n\n\n▼新たな挑戦に反省点はつきもの。名物イベントとして定着させるための教訓と、前向きに捉えるべきだろう。「今後も続けてほしい」。参加業者と来場者、双方から聞かれる願いを実現したい。", "publish_date": "20211024"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「小さなネズミみたいになるんだ」。世界的写真家のユージン・スミスは、撮影時の心構えをよくこんな言葉で表していた。つまり自分の存在感を消して、周りに溶け込むということだ（石井妙子著「魂を撮ろう」）。\n\n▼▽米国人にして細やかな気遣いが自然にできる。だから来日して水俣病を取材中も信頼を集め、悲劇を今に伝える傑作写真集を生んだ。映画「ＭＩＮＡＭＡＴＡ」で、ジョニー・デップさんが見事に演じる。この映画に合わせ、ユージンのドキュメンタリーも上映されている。\n\n▼▽題して「ジャズ・ロフト」。水俣に移る前、ニューヨークにいた1950～60年代の話だ。住まいの雑居ビルはジャズメンのたまり場でもあり、連日セッションが行われていた。ユージンは彼らに魅了され、カメラを向けるとともに一期一会の演奏をテープに録音し続けた。\n\n▼▽ピアノのセロニアス・モンクをはじめ、自然な表情を捉えた写真がスクリーンに映し出される。「ジャズメンは撮られるのが嫌なのに、ユージンは雰囲気をうまく消していたんだ」。当時を知る音楽家はそう振り返る。優れた写真家の本質が改めて浮かび上がる映画である。\n\n（2021/10/24付）", "publish_date": "20211024"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211024-663359.php", "title": "【10月24日付編集日記】魚食普及月間", "text": "大きな店を営む旦那の様子がどうもおかしい。不審に思った妻は、夫の外出に奉公人の権助を同行させる。夫は妻の意図に気づき、権助に「ご主人さまは釣りを楽しんだ後、知人の方と出かけました」と、うその報告を命じる。魚を買って、釣果として妻に見せるよう金も渡した\n\n▼権助の選んだ魚がまずかった。目にひもの通った目刺しにかまぼこ、それに江戸ではとれないスケソウダラ。それを見せられた妻は怒るよりもあきれてしまう。落語の「権助魚」。近頃、魚と言えば切り身や料理でしか見ておらず、権助を笑えない―という人も多いのでは\n\n▼総務省の家計調査で、減少傾向にあった家庭の生鮮魚介の購入量が昨年、５年ぶりに前年を上回った。子どもに人気のマグロやサーモンに加え、カレイなど調理が必要な魚の購入も増えた\n\n▼本県は、寒流と暖流のぶつかる豊かな漁場で取れる「常磐もの」が自慢だ。漁業者が東日本大震災と東京電力福島第１原発事故からの再起を目指すなか、魚の消費が増えているのは朗報だろう\n\n▼１０月は魚食普及月間である。魚料理をじっくり味わいつつ、それを取ったり加工したりする人、調理してくれる人に感謝する。そんな食欲の秋も悪くない。", "publish_date": "20211024"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/515261", "title": "ホンモロコ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ホンモロコ\n\n見掛けで判断していけないのは、人も魚も同じらしい。琵琶湖の固有種である淡水魚「ホンモロコ」は、コイ科で最も美味とされる。ごく普通の雑魚の類いに見えるが、当地では高級魚として珍重されているという▼近ごろは各地で養殖が進み、隣の埼玉県加須市などは産地として知られる。県内では小山市や那珂川町で、稲作農家などによる休耕田を活用した養殖が行われている▼小山市では市と、無農薬・無化学肥料栽培の「ふゆみずたんぼ米」を生産する農家のうち２軒が手掛けている。今、水揚げが最盛期を迎え、今年の苦労が報われる時季である▼黒本の高瀬孝明（たかせたかあき）さん（75）は５年前に始めた。いけすに網を差し入れると、６～10センチほどに育った銀色の魚体が跳ね上がる。「少し大きさにバラつきはあるが、まあ出来はいいね」と声も弾む。今季は約３００キロの出荷を見込む▼毎年、市内の道の駅で開く即売会では、活魚と冷凍ともに早々に完売してしまう。関西や東北方面からの問い合わせもある。天ぷらや唐揚げ、煮付けで満喫しようと、楽しみに待つファンは多い▼市内小中学校の給食用にも提供されている。高瀬さんは「養殖は毎日が勉強で面白い。体と気力が持つ限りは頑張るよ」と頼もしい。数量が限られる地元産は貴重であり、長く郷土の味として続けてほしい。\n\n", "publish_date": "20211024"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/334957", "title": "24【三山春秋】中之条町の山あいの道を…｜三山春秋｜上毛新聞ニュース", "text": "▼中之条町の山あいの道を車で走ると、巨大なカマキリが目に飛び込んできた。町全体を会場として開催中の国際現代芸術祭「中之条ビエンナーレ」の出品作である\n\n\n\n▼作家125組が屋外や空き店舗など約40カ所で公開している。新型コロナウイルス感染症対策で海外作家は来日せず、地元スタッフにリモートで指示しながら制作した。国内作家は事前調査で滞在できずオンラインで町の雰囲気をつかんだ\n\n\n\n▼他者の知覚に委ねながら制作することから、今回のテーマは「パラパーセプション―知覚の向こうから」とした。総合ディレクターの山重徹夫さんは「一人が思考できる領域は限られるが、他人の知覚で拡張された思考の作品が生まれた」と話す\n\n\n\n▼2年ごとに開かれ今年で8回目。出展作家は初回から町内の小中学生と連携した作品づくりも手掛け、子どもは関わった作品展示に誇らしげだ\n\n\n\n▼農家が軽トラックで展示会場を巡る光景も地域に根付いてきた証しだろう。芸術鑑賞は美術館で静かに味わうものとは限らない。芸術の知識に乏しくても作品が目に入れば話題にしたくなる\n\n\n\n▼冒頭に紹介した作品は「カマキリの食卓」。食卓に向かい何かを食べようとしている姿を見て、作家の意図を考えた。コロナ社会を反映したパフォーマンスも印象深い。音や映像、子どもが楽しめる会場もあり芸術の幅広さが感じられる。会期は11月14日まで。", "publish_date": "20211024"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/24/66157/", "title": "2021年10月24日(日)", "text": "▼三重県知事交代後、県の議会答弁に、ない袖は振れない式がめっきり増えてきた。昨年12月に売却方針が示された「県立ゆめドームうえの」の売却先が決まった。売却を議会で言い出してから二転三転して結局、指定管理者活用に落ち着いた県営サンアリーナに比べると、すんなりと運んだようだ\n\n▼サンアリーナは世界祝祭博覧会（平成６年）の主会場で運営主体は県教委。国際会議の誘致など、地域活性化の拠点として運用する構想のもとにスタートした。売却話が常任委で出た時はＯＢがまなじりを決して憤りをあらわにした。対して、県立ゆめドームうえのは上野新都市事業の中核施設として地元の望む施設を県が贈る感覚。事業主体は地域振興部で、施設を活用するつもりはなかった\n\n▼運営負担を市に押しつけるのかという議会の反発で県営になったものの、具体策としては県が基金を積み、その利子で運転資金を生み出すという高度成長期に見られた安易な方法で、その終わりとともに行き詰まった\n\n▼長く市が指定管理者となっていたが、平成28年の包括監査報告で施設の老朽化や不整備、随意契約の横行などが指摘され、県は「指摘を受けた箇所は修繕」。翌年からの指定管理者の変更で改善を期待したふしもあるが、そうは問屋が卸さなかったようだ\n\n▼購入希望企業も、結果は１社だけで随意契約。議会は住民との間の行き違いや形態の維持などの注文をつけたが、さてどうなりますことか\n\n▼県の的外れな指摘が健全運営に支障になるとは民間の指定管理者の話。買い戻す特約を検討しても、ない袖は振れまい。", "publish_date": "20211024"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211024"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211023211339.html", "title": "県都・奈良市で県議補選も告示され、衆院…｜奈良新聞デジタル", "text": "県都・奈良市で県議補選も告示され、衆院選とともに熱を帯びてきた。報道各社の序盤の情勢が伝えられたこともあり、各陣営も引き締めに躍起だ。\n\n\n\n県議補選は、欠員が2となったことから実施される。新人4人の争いとなり、自民、立憲民主、共産の各党公認候補と無所属からの出馬だ。\n\n\n\nそこでねじれが少し気になる。奈良市を舞台とする衆院1区で、立憲民主候補が野党統一となり、共産が候補を降ろしている。ところが県議補選では、両党から候補者が出た。\n\n\n\n「国政と県政は違う」といわれるが、国の方が政党同士が競い合うだけに、支持者も戸惑いをみせる。片方で協力し、もう片方で対決するのだから、難しい。\n\n\n\n両選挙の投票結果の数字にも注目したい。衆院選は政権選択選挙でもある。そのための野党統一が実現したのだから、与党との政策の違いをしっかり見たい。\n\n\n\n国民が望む政権の形はどのようなものか。今のコロナ対策は当然だが、未来の国の姿がどうなるのか。きれいごとでなく、具体的に示してもらいたい。きっと責任ある政策が支持されるはずだ。(治)\n\n\n\n", "publish_date": "20211024"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1188995/", "title": "欧州の国会で初めて女性の数が男…：山陽新聞デジタル｜さんデジ", "text": "欧州の国会で初めて女性の数が男性を上回るかと注目された。アイスランドで９月にあった総選挙である。北海道よりやや大きい島に約３６万人が暮らすこの国は、世界で最も男女平等が進んでいるといわれる▼選挙結果は定数６３のうち女性は３０人。半数には届かなかったものの、女性の比率は４８％である。比べるまでもないのだが、日本は解散前の衆院で１割にとどまる▼女性の比率とともに驚かされた数字がある。この国の投票率は８割を超す。投票日はお祭りムードで、着飾って投票所に向かう若者もいるとか。政治が身近なのだ▼日本でも平成の初めまでは衆院選で７割を超すこともあった。しかし、近年は急降下し、４年前は半数が投票しなかった。投票率は若い人が低く、年代が上がるにつれて高い傾向がある▼９月にあった本紙シンポジウムは若者と政治がテーマだった。なぜ、若者は政治に関心がないのか。２０代のパネリストの言葉が印象的だった。「困っていても政治の問題でなく、個人で乗り越えるべき問題だと思っているからではないか」▼若者に政治は身近なものと感じてほしい。衆院選をその第一歩にしたい。「投票はあなたの声」と題し、１４人の芸能人が若者に投票を呼び掛ける動画を公開し、視聴回数が伸びている。身近な人にも声を掛け、投票率アップを目指したい。", "publish_date": "20211024"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=802967&comment_sub_id=0&category_id=143", "title": "「社長のおごり」自販機", "text": "落語「長屋の花見」。おごりだと言って大家が店子（たなこ）連中を花見に誘う。ところが酒は煮出した番茶を薄めた代物。お重を開ければ「大根とたくあん」が「かまぼこと卵焼き」の代わりで、一同肩を落とす▲それでも「はたで見てりゃ、花見のように見えらあね」と大家が言うので渋々土手へ。「おれのおごりだと思うと気詰まりだろうから、きょうは無礼講だ」と調子に乗ると、ばかばかしいと店子は陰口をたたく。一句ひねれば＜長屋じゅう歯をくいしばる花見かな＞と相成る始末▲こちらは渋ちんにあらず。「社長のおごり自販機」を飲料メーカーが開発した。オフィスに置いてもらうという▲社員２人が同時に社員証をかざすと、飲み物が無料で２本出る。コロナ禍で在宅勤務が広がり、職場で雑談の機会が減っていることに着目した。無料の分のお代は勤め先が持ち、「社長の―」を「工場長の―」などに変えてもいい。これなら店子、いや、社員も陰口をたたくまい▲こぼしたって惜しくねえ―と落語では偽酒をつがれる店子がやけになるが、オチは秀逸。湯飲みに「酒柱」が立ってます―。吉凶にはこだわらぬ小欄だが、茶柱一つにも和む職場が健在だといい。", "publish_date": "20211024"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/112125", "title": "山陰中央新報デジタル", "text": "民間調査会社が発表する４７都道府県の魅力度ランキングが「炎上」している。発端は、昨年の４０位から４４位にダウンした群馬県の山本一太知事の怒りの発言。「順位が下がった理由が判然としない」「根拠が不明確だ」と食ってかかり、法的措置を検討するとぶち上げた▼２００６年に始まったランキングは約３万５千人を対象にしたネット調査に基づき毎年公表される。５段階評価のうち「とても魅力的」「やや魅力的」という回答割合のみを集計しており、確かに大ざっぱな印象だ。とはいえ大臣経験もある知事の立腹ぶりは少し大人げないように映る▼東京都内の島根県アンテナショップで「自虐カレンダー」が売り出されたのは１０年前。知名度の低さを逆手に取ったＰＲはまだ珍しく「日本で４７番目に有名な県」といったフレーズが注目を集めた。鳥取県では平井伸治知事が「スタバはないけど日本一のスナバ（砂丘）がある」と発言して話題になり、テレビ番組での露出が一気に増えた▼今年も島根は３７位、鳥取も４０位と振るわないが「むしろ最下位の方が攻めやすい」と平井知事。ランキングも知恵比べに使えばいいと前向きだ▼新型コロナが落ち着けば自粛モードが解除され、地方に目が向けられるチャンスが来る。自虐は余裕の裏返し、攻めのＰＲは郷土愛の証しだ。批判より地元の魅力を伝えて、関心と行動を喚起する首長の姿が見たい。（文）", "publish_date": "20211024"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n目は真っ黒である。まぶたの周りに細い淡紅色の絹糸を縫い付けたような筋が入っている。目をぱちつかせるたびに絹糸が急に寄って一本になる。と思うとまた丸くなる―▲\n\n文豪の手にかかると、文鳥はこんなにも芸術的に表現される。かの夏目漱石は白文鳥を飼っていたようだ。短編小説「文鳥」に、弟子に勧められて飼いはじめた文鳥の様子を滋味あふれる観察眼で書いている▲\n\nインドネシアが原産の小鳥で、日本には江戸時代に入ってきた。ひなから訓練すると手乗りになり、手の中で寝るほど人懐こい。きょう１０月２４日は「手に幸せ」の語呂合わせで「文鳥の日」▲\n\n白文鳥は明治時代に突然変異で誕生した。その発祥の地、愛知県弥富市は「金魚のまち」でも有名だが、市歴史民俗資料館には「文鳥学芸員ぶんちゃん」が勤務し、ＰＲに一役買っているとか▲\n\nただ、２００戸以上あった生産農家は、外国産の流入や高齢化もあり、現在わずか数戸。そんな中、「文鳥のまち」復活をかけ、隣町の佐屋高校では発信と繁殖・飼育に取り組む「文鳥プロジェクト」が進行中だ。高校生たちの熱意は頼もしい▲\n\n小説の文鳥は餌をやり忘れて死んでしまった。それを家人のせいにした主人公だが、もし手乗りだったら…。もっと愛着が湧き、ペンと文鳥をその手に握っていたに違いない。となると「吾輩は猫である」に勝るとも劣らぬ文鳥小説が生まれていたかもと、一人想像する。", "publish_date": "20211024"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/496676/", "title": "小社会 舞台｜高知新聞", "text": "小社会 舞台\n\n古代ローマの英雄カエサルは、一時名声を極めたが、信頼していたブルータスらによって暗殺されてしまう。死に際に発したという「ブルータス、おまえもか」は、よく知られる言葉だ。\n\n\n\n暗殺には独裁を防ぎ、市民を守るという大義名分があったが、結局内戦になり、ブルータスは自害する。この歴史を物語にしたシェークスピアの名作「ジュリアス・シーザー」の演劇がいま、東京で上演されている。\n\n\n\n主人公ブルータス役は女優の吉田羊さん。物語の登場人物はほとんどが男だが、１８人の女性のみで演じている。髪形もメークも、見た目は女性のままという斬新な舞台だった。\n\n\n\nこの政治劇が書かれたのは１６世紀末ごろの英国だ。女優が禁じられていたため、物語も男中心になったとされる。それを女性のみで演じると、血なまぐささが後退。抗争の裏で、敵への友情も入り交じる男たちの葛藤をぐっと引き立たせていた。余韻の残る芝居だった。\n\n\n\n古典の政治劇を新しい形で上演するに当たり、演出の森新太郎さんはいまの政治と女性の関係にも思いを巡らせたらしい。作品冊子の中で「女性参画が非常に遅れている」と述べている。\n\n\n\n今回の衆院選も、女性候補者の割合はわずか１７％台にとどまる。候補者の男女均等を目指して２０１８年に施行された「政治分野の男女共同参画推進法」はどこへやら。これでは、現在の政治の舞台こそ古典劇に見えてしまいそうだ。\n\n\n\n\n\n１０月２４日のこよみ。\n\n旧暦の９月１９日に当たります。きのと み 七赤 先負。\n\n日の出は６時１７分、日の入りは１７時２２分。\n\n月の出は１９時３５分、月の入りは９時２１分、月齢は１７．７です。\n\n潮は中潮で、干潮は高知港標準で１時２６分、潮位２８センチと、１３時３１分、潮位９０センチです。\n\n満潮は７時５８分、潮位１７７センチと、１９時１３分、潮位１７９センチです。\n\n\n\n１０月２５日のこよみ。\n\n旧暦の９月２０日に当たります。ひのえ うま 六白 仏滅。\n\n日の出は６時１８分、日の入りは１７時２１分。\n\n月の出は２０時１７分、月の入りは１０時１８分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で１時５７分、潮位３２センチと、１３時５９分、潮位１００センチです。\n\n満潮は８時３５分、潮位１６９センチと、１９時３５分、潮位１７２センチです。", "publish_date": "20211024"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211024111138?c=39546741839462401", "title": "寄り添うということ ｜ 長崎新聞", "text": "29日が最終回のNHK連続テレビ小説「おかえりモネ」。この半年間、深いメッセージ性がある物語に引き込まれた▲清原果耶（かや）さん演じるヒロインの永浦百音（ももね）は気象予報士。中学生の時、東日本大震災に遭ったが、津波が襲った地元の宮城・気仙沼の島におらず、罪悪感と無力感を抱え込んでしまう。ドラマでは主人公をはじめ心の傷を抱えた人々が、ゆっくり、少しずつ再生の道を歩む姿を丁寧に描いた▲被災者だけでなく、痛みを抱えた当事者とどう向き合い、支えるのか。「寄り添う」という言葉がよく使われるが、むろん簡単ではない▲百音と気持ちを通わせる不器用な医師で、坂口健太郎さん演じる菅波も心に傷を負った人物だ。彼はトラウマ（心的外傷）に苦しむ百音に「あなたの痛みは僕には分かりません。でも、分かりたいと思っています」と伝える。心に響くシーンだった▲脚本を書いた安達奈緒子さんは「人の苦しみは、その人でなければ絶対に理解できない」ことを大前提にしたという。だからといって人の痛みなんて分からない、とあきらめるのではない。痛みを懸命に分かろうとするのだ。それがきっと「寄り添い」に一番大切なこと▲時間はかかっても、心の寄り添いが心の傷を癒やす。震災から10年。支えと希望を忘れずにいたい。（潤）", "publish_date": "20211024"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/758720", "title": "聖地への期待、ＳＡＧＡサンライズパーク｜有明抄｜佐賀新聞LiVE", "text": "通勤途中、「ＳＵＮちゃん」「ＲＩＳＥさん」「ＰＡＲＫ君」と愛称がついた大型クレーンが目に入る。「ＳＡＧＡサンライズパーク」（佐賀市日の出）の工事現場だ。２０２４年に開かれる国民スポーツ大会・全国障害者スポーツ大会「ＳＡＧＡ２０２４」の目玉施設となる「ＳＡＧＡアリーナ」が、その全容を現し始めている。壮大で格好いい◆新しい建物ができるのはワクワクする。アリーナの隣には新しい水泳場「ＳＡＧＡアクア」が完成し、きのう開所式が開かれた。国際公認を取得した立派なプールだ◆きょう１０月２４日は１９７６年に開かれた若楠国体秋季大会の開幕日。もう４５年がたつ。小学６年生だった筆者はこの年、炬火（きょか）リレーを見に行ったり、運動会で面浮立を披露したり、「佐賀県民の歌」を覚えたりと思い出は多い。直接関わった人はもっと懐かしいはず◆若楠国体に向けて造られた旧水泳場もよく泳ぎに行った。新聞記者になってからは水泳大会の取材で訪れた。この水泳場から大きく羽ばたいた選手もいる◆水泳選手にとっての「聖地」はたぶん、東京辰巳国際水泳場。ＳＡＧＡサンライズパークもきっと聖地になる。「ＳＡＧＡ２０２４」の開幕日は１０月５日、アリーナは２３年春にオープン予定。あと１年半、「ＳＵＮちゃん」たちにエールを送りながら通勤しよう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211024"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1412194.html", "title": "＜金口木舌＞つながらない権利", "text": "記者の基本として言われたことの一つが「いつでも電話に出ること」。事件・事故の連絡は時間に関係なく入る。寝るときも枕元に携帯を置いて仕事とつながれるようにした\n\n\n\n▼日本人の勤勉さ故か、常に業務対応をしようとの考えは強いようだ。ＮＴＴデータ経営研究所などの調査では、勤務時間外の緊急性のない連絡に「対応したい」「対応するのはやむを得ない」と思う人は６割を超えた\n\n▼メールやＳＮＳなど最近は通信手段が多様化する。在宅勤務やリモートの業務も普及し、仕事とプライベートの境界は曖昧になりつつある。そんな中で「つながらない権利」が注目される\n\n▼勤務時間外は会社からの連絡を拒否できるという考え方で、フランスでは一定規模以上の企業にこの権利の導入を求めている。日本では、仕事の電話やメールを断絶する「山ごもり休暇制度」を取り入れた企業がある\n\n▼働き方改革が推奨され、ワークライフバランスの重要性も広く認識される。一方で勤務時間外に緊急以外の連絡を避けるという意識は浸透せず、法制化となるとハードルは高い\n\n▼仕事も私生活も大事にすることで、社員の健康づくりや持続可能な働き方を確立できる。時間外や休日の連絡が本当に必要かどうか、立ち止まって考える。企業や社員一人一人が意識を変えれば、つながらない権利はもっと広がるはずだ。", "publish_date": "20211024"}
]