[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/506415/", "title": "冷やかしの本意：北海道新聞 どうしん電子版", "text": "縁側で見つけた浅草紙に世の中の因果の複雑さを見いだしたのは寺田寅彦であった。浅草紙の原料は古紙だ。よく見ると、帯紙やチラシなど多彩な紙片がすき込まれている。「どれほどの複雑な世相が纏綿（てんめん）していたか」と寺田の空想は広がる（「寺田寅彦全集第三巻」岩波書店）▼くず紙を一度水につけて再度すく「すき返し」は熟練の技術だ。集めたものをいかにこなし不浄なものを洗うか。寺田はそこに人の精神の創作過程との類似を見いだした▼落とし紙や鼻紙に使われた浅草紙は、今の東浅草などがある山谷のあたりで多く作られ、その技術は浅草のりにも生かされたという。古紙を２４時間水にひたすなど根気のいる作業であるが、時間をかけたからこそ実現した再生の技だった▼緊急事態宣言で外出もはばかられる昨今「巣ごもり」需要が堅調だ。調理や家庭菜園に精を出したり、動画配信サービスを楽しんだり。趣味や資格など新たな分野に挑戦する人も少なくない。時間があればこその取り組みは良い研さんの機会となるだろう▼古紙を水につける作業を「冷やかし」といった。その間、暇を持て余す職人は近所の遊郭「吉原」で時間をつぶしたが、肝心のおあしが足りぬ。遊女をただ眺めて楽しむ職人衆。花魁（おいらん）たちは「また冷やかしが来やがった」とあしらったそうだ。コロナ禍の「巣ごもり」は、実のあるものにしたいものである。２０２１・１・３０", "publish_date": "20210130"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210130khn000002.html", "title": "河北春秋(1/30)：国語の教科書にかつて載っていたフランスの… | 河北新報オンラインニュース", "text": "河北春秋(1/30)：国語の教科書にかつて載っていたフランスの…\n\n国語の教科書にかつて載っていたフランスの作家ドーデの『最後の授業』は、言語と国家の問題を考えさせる。物語はアルザス地方のフランス語教育が終わりを告げる日の先生と少年の交流を描いている▼「民族が奴隷になっても母国語を保っていれば、牢獄の鍵を握っているようなもの」。作中のアメル先生が生徒らにこう語り掛ける。戦争に負けたフランスに代わって、ドイツによる教育が始まってもフランス語を忘れるなと先生▼あくまでフィクションとしてのこの感動的な物語は、言語が国家支配の重要な手段であることを印象深く読者に訴えている。使い慣れた母語を排除し、別の言語を押し付けるのは、歴史的にも植民地支配の常とう手段と言えるだろう▼中国が内モンゴル自治区で中国語教育を強化し始めた。漢語を母語に指定して授業も漢語に切り替えたという。「このままではモンゴル語が失われてしまう」と自治区出身の日本の大相撲の力士たちも、危機感をあらわにしている▼新疆ウイグルでの弾圧を米国はジェノサイド（大量虐殺）と認定した。内モンゴル自治区もいつそうなるか。ドーデの物語では、少年は「今にハトまでドイツ語で鳴かなくてはならなくなるの」と心配する。モンゴルの子どもたちもまた不安に違いない。（２０２１・１・３０）", "publish_date": "20210130"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210130AK0017/", "title": "北斗星（１月３０日付）｜秋田魁新報電子版", "text": "今月初めの大雪は横手市で観測史上最大の１９３センチを記録した。ただし、この「観測史」は要注意だ。１９７３（昭和４８）年から翌年にかけての「四八豪雪」を含んでいないからだ\n\n\n\n▼「空前の豪雪、県民を恐怖へ」。７４年１月２７日付本紙１面に、そんな大見出しの記事が掲載された。列車の運行が全県でストップして２５００人が車内で夜を明かし、各地の道路は雪崩や事故で寸断。この冬の積雪は横手で２５９センチ、大正寺（現秋田市雄和）で県内最大の２７０センチに達した。当時の資料には明治期の観測開始以来の「記録的な大豪雪」とある\n\n\n\n▼気象庁は同年１１月、無人の地域気象観測システム（アメダス）の運用をスタート。横手では７９年、積雪の測定方法が「雪尺」という物差しからアメダスに切り替わった\n\n\n\n▼気象庁の公式サイトには現在、各地で日々更新される「観測史上１位」の記録が掲載されている。そこには「観測環境が変わった時からの値」などの注釈が付く。全国のほとんどの地点ではアメダス以前の記録は比較対象外だ\n\n\n\n▼四八豪雪当時の紙面には、雪にはまって動けなくなった乗用車を３人がかりで押す写真も載っている。今回の大雪でも各地で見られた光景。今も昔も変わらない雪国の姿だ\n\n\n\n▼古くからの膨大なデータを電子化するのが困難なことは理解できる。だが、それで大災害の記憶が薄れてしまってはいけない。折に触れて当時の数字も伝え、かつて県民が経験した豪雪との闘いを語り継ぎたい。", "publish_date": "20210130"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽詩人吉野弘さんは自分の出身地について随筆「酒田の雪」で「冬の間殆（ほとん）ど毎日のようにシベリヤ風が吹きすさぶ町」と記す。その様子を「雪が降り出すと、すぐに吹雪になって…殆ど真横に吹きつけてきます」と綴（つづ）る。\n\n▼▽地元では吹雪のことを「フギ」と言う。フギの日、海の方に向かって歩く人は顔も上げられず、体をくの字に折り曲げて歩く。ある朝、自身が風を背にして自転車に乗って、俯（うつむ）いて歩いて来る通勤者の一団の中に入っていくと、前輪がとある男性の股の間に入ってしまった。\n\n▼▽にもかかわらず、その男性は気付かないまま前に進もうとする。ついには互いに顔を見合わせて大笑いになった。風雪をまともに浴び、前を全く見ていなかったのである。随筆は街角でのフギにまつわるハプニングを顧みる。そんな厳しい天候が今朝も続いているだろうか。\n\n▼▽冬型の気圧配置の影響で、県内は今日にかけて猛吹雪、大雪となる見通しで交通への影響が懸念される。19日には宮城県大崎市の東北自動車道でホワイトアウトによる多重事故が発生した。不要不急の外出は極力控えたいが、お出掛けの折はくれぐれも安全確認を怠りなく。\n\n（2021/01/30付）", "publish_date": "20210130"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210130-581048.php", "title": "【１月30日付編集日記】直木賞", "text": "日刊紙には、よほどのことがない限り毎日、連載小説が載る。日々の出来事と直結するわけでもなく物語が紡がれるが、時代の空気に響き、読者と共鳴する作品もある\n\n▼本紙で昨年連載した西條奈加さん作の「婿どの相逢席（あいあいぜき）」は、仕出屋の若夫婦たちを温かく描いた人情劇だった。現実からは遠い江戸時代が舞台だが、「読んでます」との投書が、いつもより多く届いた\n\n▼ある投書には、新型コロナの記事ばかりで毎日嫌になるが「婿どの―」を読み、心から楽しめる日々にしたい―とあった。連載開始が最初の緊急事態宣言中の５月。１２月の連載終了まで、コロナ禍の今を生きる読者に寄り添った\n\n▼その後、「婿どの―」の記憶も薄れ始めた先日、西條さんの名前がニュースで流れた。彼女の短編集「心淋（うらさび）し川」が、直木賞を受賞したのだ。受賞作も時代小説。苦悩を抱えつつ、毎日を懸命に生きる庶民を描いていた\n\n▼直木賞は近年、地味な人情劇は受賞しないといわれていた。西條さんも驚いていたが、丁寧に心を描く作品が今、求められているのは確かだろう。書名はよどんだ川を指すが、物語では川の水も人生も必ず動きだすのだと語られる。閉塞（へいそく）した時代だからこそ響いてくる。", "publish_date": "20210130"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/412660", "title": "“家庭”への郷愁｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "“家庭”への郷愁\n\n作家向田邦子（むこうだくにこ）が航空機事故で急逝して今年で40年。都内で回顧展が開かれた。会場には、新型コロナウイルスの緊急事態宣言下にもかかわらず、若い男女が多く詰めかけていた▼昭和４年に生まれ、戦後に雑誌編集者として出発。高度成長期に「寺内貫太郎一家」「だいこんの花」など人気テレビドラマの脚本や珠玉のエッセー、小説で人気を集めた。令和を生きる若者たちは何に引かれるのだろう▼その作品に登場するのは、明治・大正生まれの頑固なおやじであり、芯が一本通った妻、母親である。父親に愛人と子がいるのを知った４姉妹が実はそれぞれ人には言えぬ事情を抱えて…という物語まである▼向田の筆は善悪では測り切れない、市井の人々の感情の機微を巧みにすくい取った。今は「不寛容の時代」と言われる。物事を白か黒かで二分し、正義を振りかざして一方を切り捨てる風潮が強い。コロナ禍が拍車を掛ける▼核家族どころか独り暮らしが増え、「寺内貫太郎一家」のような昭和の家庭像は今や、身近ではなくなった。もめ事があっても家族が外の荒波から守ってくれた時代、家族が「家族らしかった」時代への郷愁が、向田作品に向かわせるのかもしれない▼二元論に陥りがちな現代。家族を通して人の弱さや醜さをも見つめ、包み込んだまなざしが、新鮮に映る。", "publish_date": "20210130"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/270580", "title": "30【三山春秋】1979年創刊のガイドブック『地球の…｜三山春秋｜上毛新聞ニュース", "text": "▼1979年創刊のガイドブック『地球の歩き方』は大きなリュックを背負って旅行する若者たちのバイブルだった。20歳の頃、外国を旅した。この本に青春の一ページを重ねる人は多いだろう\n\n\n\n▼コロナ禍で海外旅行どころではなくなり、『地球の歩き方』の出版事業は今年から別会社に移った。こんな時だからこそ、「地球1周を達成した」と聞いた時は留飲が下がった\n\n\n\n▼連絡をくれたのは高崎市の言語学者、須藤 宜 （ やすし ） さん（89）。糖尿病と診断されたのをきっかけにジョギングを始め、雨の日も風の日も毎日5キロを走ること22年。走破した距離がおよそ地球1周分の4万キロに達した。日々の健康づくりをグローバルに捉える発想は学者らしい\n\n\n\n▼須藤さんには健康にまつわる著書があり、ラジオ体操や腹式呼吸の効能を説く。卒寿が近づく今はソーシャルディスタンスを意識しながら屋外を歩いているという\n\n\n\n▼『地球の歩き方』は近年、桐生市が連携して観光パンフレットを作ったり、東京版がヒットしたり新たな展開に注目が集まった。旅行需要がどこまで回復するかは、これから始まるワクチン接種が鍵を握る\n\n\n\n▼旅から戻った時、「言葉が通じるとこんなに楽なのか」と実感したことを思い出した。外出自粛で移動は制限されても、発想は無限に広げられることを須藤さんに教えられた気がした。", "publish_date": "20210130"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/30/55674/", "title": "2021年1月30日(土)", "text": "▼高校時代からの親友が証券会社に就職して話してくれた中で「ベロを切る」という言葉が面白かった。商品を売り込む意味だが、客にあかんべーをしている姿を連想させた。「イナゴ投資家」という言葉もある。特定株を短期間に何度も売買する個人投資家集団。稲に群がり、食べつくして去るイナゴのイメージだ\n\n▼人を人とも思わぬ神経でなければ相場の世界ではやっていけないのだろう。津財務事務所が昨年11月―今年１月の経済情勢について「持ち直しの動きに一服感がみられる」。「一服感」も経済用語。改善傾向にある景気などが一段落したり、相場が横ばい状態になることだ。もとは「一服」すなわち「ひと休み」からきている\n\n▼調査期間は新型コロナウイルス感染の第三波に突入し、「ＧｏＴｏトラベル」停止や不要不急の移動回避が求められた。県内経済、産業界の現実は茶やタバコをのんでやれやれとくつろぐ心理とはほど遠い。持ち直しの一段落というより、何とか持ちこたえた経済がいよいよ急落に向かう前兆とさえ予感させる\n\n▼同時期は県税の差押強化月間（11月、12月）だった。預貯金や自動車など664件を差し押さえ、自動車税で3475万円の滞納分を徴収。自動車20台に「タイヤロック」を取り付けた。差し押さえ、徴収額とも前年同月比３分の１ほど減ったのは「以前からの滞納整理や納税の環境整備によって納付率が向上した」成果という\n\n▼より追い詰められた人が対象だったとも言えよう。公務員の仕事ぶりというのは庶民生活など我関せず、浮世離れしている。", "publish_date": "20210130"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/856569.html", "title": "１月３０日【大自在】 ヨコヅナ｜静岡新聞アットエス", "text": "横綱が不在の大相撲初場所が幕を閉じた翌日、駿河湾に“ヨコヅナ”が存在することが明らかになった。２０１６年に海洋研究開発機構などのチームが捕獲した巨大深海魚で、遺伝子を調べた結果、新種と判明した。\n\nセキトリイワシの一種というが、われわれが食すイワシとは別のグループらしい。関取は十両以上の力士で、その頂点が横綱。深海では食物連鎖の最上位に立つことからヨコヅナイワシと命名された。全長３０～４０センチのセキトリに対して、ヨコヅナは最大で１４０センチもあった。\n\n大相撲の優勝争いは、横綱が不在の方が面白いとの声も上がる。誰もが主役になれる。場所前、平幕の大栄翔が賜杯を抱くと誰が予想しただろうか。１７１センチ、１１４キロの小兵ながら新入幕で技能賞に輝いた焼津市出身の翠富士も主役級の活躍を見せた。\n\n序ノ口デビューから１０場所連続で勝ち越した幕下の吉井は翠富士と同郷。２００３年８月１日生まれ。７月場所までに十両に上がることができれば、昭和以降で４人目の１７歳関取となる。\n\n過去３人は、貴花田（後の貴乃花、１７歳２カ月）、萩原（後の稀勢の里、１７歳９カ月）、北の湖（１７歳１１カ月）。いずれも横綱まで上り詰めた。今後の成績次第では注目度は一気に高まる。\n\n序ノ口で優勝した熱海市出身の熱海富士は飛龍高の３年生。翠富士の弟弟子で高校の後輩である。関取を狙える有望株だ。郷土力士がこれほど話題に上ったことがあっただろうか。深海の〝県勢ヨコヅナ〟に続き、幕内初優勝力士の誕生を県内の相撲ファンは夢見ている。", "publish_date": "20210130"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n間違（まちが）っても「コロナのおかげ」とは言（い）いたくないが、コロナが生（う）んだ知（し）らせのようである。田中将大投手（たなかまさひろとうしゅ）「里（さと）帰（がえ）り」の報（ほう）には正直（しょうじき）驚（おどろ）いた\n\n米国（べいこく）の球界（きゅうかい）で今（こ）年（とし）も活躍（かつやく）を続（つづ）けると思（おも）い込（こ）んでいた。かの地（ち）のコロナ禍（か）は、主力（しゅりょく）選（せん）手（しゅ）の契約（けいやく）も二（に）の次（つぎ）にする深刻（しんこく）さと察（さっ）する。高（こう）額（がく）の年俸（ねんぽう）よりも母国（ぼこく）の野球環境（やきゅうかんきょう）の方（ほう）を好（この）ましく思（おも）って決（き）めたのだとしたら、大（おお）いにうれしい\n\n大震災（だいしんさい）から１０年（ねん）の節目（ふしめ）の「エース復帰（ふっき）」。東北（とうほく）のファンがうらやましい。マスクのユウウツをしばし忘（わす）れて小躍（こおど）りしたことだろう。年俸９億円（おくえん）とか。これで列島（れっとう）に元気（げんき）が戻（もど）るなら安（やす）いもの。他（た）人（にん）の懐（ふところ）だから、気（き）前（まえ）の良（よ）さもめでたい\n\nサッカーもプロ野球も、「東京一極集中（とうきょういっきょくしゅうちゅう）」を脱（だっ）し、地方（ちほう）の拠点都市（きょてんとし）を中心（ちゅうしん）にファンをつかむ。今季（こんき）は王者福岡（おうじゃふくおか）に、仙台（せんだい）は強力投手（きょうりょくとうしゅ）陣（じん）で立（た）ち向（む）かう。北陸（ほくりく）にもそんな球団（きゅうだん）がほしくなってきた。窓（まど）の外（そと）の高架（こうか）の連（つら）なりについ目（め）が行（い）く。鉄路（てつろ）が大（おお）阪（さか）まで届（とど）けば、願（ねが）いはかなうだろうか\n\n新（しん）幹（かん）線（せん）はいい夢（ゆめ）ばかりを運（はこ）んではくれぬ。それは大いに合点（がてん）した。魔（ま）法（ほう）の玉手箱（たまてばこ）ではない。が、希望（きぼう）を託（たく）す頼（たの）もしさが色褪（いろあ）せたわけでは決（けっ）してない。", "publish_date": "20210130"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1251826", "title": "英語に「スペードをスペードと呼ぶ…", "text": "英語に「スペードをスペードと呼ぶ…\n\n【越山若水】英語に「スペードをスペードと呼ぶ」という慣用表現があるそうだ。相手構わず思ったことをずけずけと言ったり、きれい事でなく歯に衣（きぬ）着せずに発言したりすることを意味する▼「スペード」と聞いて真っ先に思い浮かぶのは、カードゲームでおなじみのマーク「♠」だろう。デザインは「剣」が由来とされ、貴族や軍人の階級を表しているらしい。そんなうんちくは別にして、ついつい連想するのは言いたい放題で物議を醸したあの人である▼そう、先ごろ離任したばかりの米国第４５代大統領、ドナルド・トランプ氏である。就任直後から「アメリカ・ファースト」を掲げ、国際的な協調を無視して強硬手段を連発。自分に都合の悪いことは「フェイクニュース」だとののしり、平然として事実をねじ曲げた▼最大の失態は大統領選の敗北を認めず、支持者を扇動したとされる連邦議会議事堂の集団襲撃だろう。民主主義の聖域を占拠する暴挙で、トランプ氏は弾劾訴追を受ける身になった。上院での審理は来月９日に始まるが、米国からの報道では有罪は免れそうだという▼いずれにしろ直言居士のトランプ氏は退任し、大統領は穏健派のジョー・バイデン氏に交代した。地球温暖化対策にも意欲を示し、世界との融和姿勢も表明した。ここは「スペード」型の独善ならぬ、相手を気遣う「ハート」型の対話を期待している。", "publish_date": "20210130"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014042108.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "感嘆符「！」を安易に使わない－というのが作家、丸谷才一さんの文章哲学であったらしい。ある本に書いている。「あの記号を添へると文章に気品がなくなるのでさうしない」と◆そうはいっても、いまはそのニュースに興奮し、とびきりの感嘆符をつけたい気分でいる。この際だから、丸谷さんには許していただこう。「マー君が日本球界に帰ってくる！」。田中将大投手のプロ野球・楽天への復帰が発表された。８年ぶりという◆まだ３２歳、名門ヤンキースで通算７８勝をあげた、バリバリの大リーガー右腕である。背番号「１８」。推定年俸９億円。出身は伊丹市。「！」がいくらあっても足りない◆打ち込まれても、なぜだか試合には負けない。新人のころのそんな強運ぶりから当時楽天の監督だった野村克也さんの名言は生まれた。「マー君、神の子、不思議な子」。エースとして、チームを初の日本一に導いた２０１３年の２４勝無敗は伝説である◆東日本大震災は発生から１０年になろうとしている。東北は負けない。被災地は負けない。田中投手の復帰を聞き、仙台駅では号泣する人もいたという。あすを信じていまを踏ん張る人たちの希望の星なのだろう◆「！」な名勝負はきっと、暗い世相も吹き飛ばす。開幕、早く来い。２０２１・１・３０", "publish_date": "20210130"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210129090547.html", "title": "一昨年退職した知人からの便りに、「図書…｜奈良新聞デジタル", "text": "一昨年退職した知人からの便りに、「図書館を巡っております」とあった。冷暖房完備、入場無料の公立図書館は、時間に余裕のある人にとってはオアシスだろう。\n\n\n\n平日なのに図書館で1日中、勉強している中年男。それは就職しないで、学生時代からずっと超難関の司法試験に挑戦し続けている人だ。というような都市伝説があった。\n\n\n\nところが今、コロナ禍で図書館に異変が起きている。感染予防対策のため30分、1時間と利用時間の制限があるところも。リタイア組も勉強組も長居できない。\n\n\n\nA町図書館の対策は徹底している。入館時の手指消毒、検温はもちろん、新聞、最新雑誌は、申し込みの上、使い捨ての手袋をもらい、慎重に閲覧する。まるで科学実験のようだ。\n\n\n\nB町図書館を訪れて驚いた。同町在住・在勤・在学の人しか利用できない。「町民税は払ってないが、この町で買い物したりして貢献しているのに」とぼやいたが、密を避けるためだろう。\n\n\n\n図書館の充実度が、その自治体の文化度バロメーターでは。コロナ感染が収まり、正常な運営に戻ることを渇望する。(栄)", "publish_date": "20210130"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1095420/", "title": "以前、自動車の発祥を巡ってオバ…：山陽新聞デジタル｜さんデジ", "text": "以前、自動車の発祥を巡ってオバマ米大統領の発言が物議を醸した。施政方針演説で、自国を「自動車を発明した国」と誇らしげに語ったことに、ドイツの自動車大手ダイムラーが異を唱えた▼ドイツ人のベンツ氏が、ガソリンで走る車を発明して特許を取得したのは１８８６年。米のフォード氏らよりも１０年も早かった。クルマ大国を自任する米国人ならではの思い込みだったか▼以来１３０年余り。世界中でどれほど大量のガソリンが消費され、二酸化炭素（ＣＯ２）を含む排ガスが放出されたことだろう。その一方、人々が享受してきた便利さ、楽しさも計り知れないものがある▼政府が、２０３５年までに国内販売の新車からガソリンだけで走る車をなくすことを打ち出した。脱炭素社会実現に向けた国際的な潮流で、各メーカーが対応を迫られている▼車づくりの大転換点である。環境にやさしいのは当然として、楽しい乗り物に進化してほしい。そう思っていたところ、車体デザインや内装を客の好みに合わせる試みがあると聞いた。部品が少ない電気自動車は設計の自由度が高く、可能なのだという▼電気自動車は、災害時にはバッテリーから頼みの綱である電気を取り出せたり、野外のキャンプで電源になったりもする。未来の車が、もっともっと可能性にあふれた道具になるといい。", "publish_date": "20210130"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=722663&comment_sub_id=0&category_id=143", "title": "１２４年ぶりの熱い節分", "text": "立春の訪れがことしは１日早い。実際に春めくのは先としても、やはり待ち遠しい。コロナ禍という長い「冬」の終わりを期待したい気持ちがある。立春の前日の節分も１２４年ぶりに２月２日となる▲その節分が例年よりも熱いようだ。まず恵方巻きの予約が好調を見せる。高級食材を使ったぜいたくな１本を手掛ける飲食店やホテルもある。外食の自粛などで痛手を被る業界にとって多少でも「福」が訪れるといい▲ことしは南南東という恵方を向いて物を言わず、がぶり―が作法なのだろう。とはいえ家族でゆっくりと味わいたい。くれぐれも喉に詰まらせないように。同じく「鬼は外」の豆まきも注意を▲年齢の数だけ食べると厄よけになるという豆。しかし昨年、松江市の保育施設で節分の行事中に幼児が豆で窒息死する痛ましい事故があった。５歳以下はのみ込みや吐き出す力が弱いという。消費者庁も警鐘を鳴らす▲全集中で鬼退治―。近所のスーパーで菓子売り場を飾り付けていた。映画もヒットした漫画「鬼滅（きめつ）の刃（やいば）」が豆まきを熱くしそうだ。公式サイトで登場人物や鬼のお面を公開中。子どもも豆をまく手に力が入るはず。楽しい行事になりますように。", "publish_date": "20210130"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611972309203/index.html", "title": "山陰中央新報社｜議会の気概", "text": "年明けに、経済や政治の取材で日頃世話になっている中山間地域の温泉施設経営者から電話をもらった。「東京の飲食店は大変だと思う。でも、人口はまだ多い。こちらはもともと人が少ない上に、コロナの緊急事態宣言地域でもないから、支援も少ない」▼今月７日の首都圏１都３県に続き、関西などの７府県でも宣言が再発令された影響で、都会地との往来がめっきり少なくなった▼昨年４月の全国一斉の発令以降、地方自治体では売り上げが著しく減った宿泊施設や飲食店への支援金や、固定資産税の減税などさまざまな支援メニューが設けられた。ただ、中には既に締め切られたものも少なくなく、切れ目なく、という点では心もとない。島根、鳥取両県の店舗は人の往来がない影響を受けながらも、宣言地域ではないが故に、支援に乏しい状況下に置かれている▼どうすればいいのか。答えは簡単に見つからない。まずは顔の見える地元の人同士で支え合うしかない。今こそ地産地消、ひいては農林水産業の大切さを再認識する一年でなくてはならない▼昨春に本欄でコロナ禍では地方議員が奮起する時と書いた。松江、出雲両市議会は４月の選挙を控え、次回の定例会が任期最後の議会。当初予算案の審議に当たり再度訴えたい。支援から取りこぼされている人が地域にいないか。予算案の修正があってもいい。議会の気概を見せてほしい。（万）", "publish_date": "20210130"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21363", "title": "四季風", "text": "数カ月続くコロナウイルス感染者増の第３波は、落ち着きを見せ始めるのか。１都３県に加え、７府県に緊急事態宣言が発出されて半月が経過した。通勤などの人出は、１回目の宣言時に比べると格段と多く、効き目があるのかと問題視もされている。それでも、前週同日に比べ感染者が半減したところもあった ▼昼夜問わず「とにかく店舗での飲み食いは控えて」と故なく悪者扱いのように営業時間制限をかけられた飲食業界に・・・\n\n関連記事", "publish_date": "20210130"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "身の上相談の回答者になってもらいたいという依頼は全て断っていたという。作家の故・吉行淳之介さんがエッセーで明かしている。気が進まない理由をサルトルの論文を引用して説明していた▲\n\n相談者は相談する相手を選ぶときに自分の受ける助言の種類を既に決定しているものなのだ。「自分が権威を認めている相手に相談することによって、自分の考えについて安心感を得ようとしている」。相手は自分の考えと全く違う回答をすることはない。だから、そんな相談の「回答者になるのはバカらしい」▲\n\nこちらも専門家が助言するのをバカらしく思うような対応である。新型コロナウイルス対策の感染症法改正案に盛り込まれた罰則を巡り、議論した厚生労働省の専門部会で慎重、反対意見が多数あったことが分かった。にもかかわらず政府は罰則を組み込んだ法案を出していた▲\n\n政府としては法案を了承するという助言、回答だけを専門部会に求めていたのだろう。そういう「相談」は相手に礼を欠く。慎重、反対意見を国会に説明しなかったのも不誠実だ▲\n\n吉行さんは身の上相談に懐疑的見方をした上で、人は自身が一切の責任を持って決断するよう説く。決断の際には潔い身の処し方を求める▲\n\n今回、国会審議前に急きょ改正案の刑事罰が削除された経過をみると責任ある決断だったようには思えない。政策の中身と同時に政府、与党の身の処し方にも危うさを覚える。", "publish_date": "20210130"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/431754/", "title": "小社会 銀座の夜｜高知新聞", "text": "小社会 銀座の夜\n\n東京の銀座はちょっと緊張する街だ。当地勤務だった若いころ、人に呼び出された高級クラブ。スーツと靴が安物と見破られたか。ドアマンに「うちは高いですよ」と心配された。\n\n\n\nかと思えば、人情味ある風景にも出合う。老舗のカウンターバー。午後１１時を回ると、満員の客が示し合わせたように席を立つ。蝶（ちょう）ネクタイでにこやかな高齢のマスターが少し認知症気味らしい。終電までに余裕を持って帰ってもらうのが客同士、暗黙の了解だった。\n\n\n\n寺田寅彦博士は昭和の初めの随筆に、銀座に集う人はみな、心に名状しがたい空虚を感じていると書いている。〈人を恐れながら人を恋しがり、光を怖（おそ）れながら光を慕う虫に似ている〉。\n\n\n\nいまの銀座の夜は楽しかっただろうか。自民党、公明党の幹部による深夜のクラブ通いが波紋を広げた。政府が緊急事態宣言を出し、人々に外出や夜の会食の自粛を求めている折。いくら人や光が恋しくなったとしても、国会議員の倫理の欠如にはあきれる。\n\n\n\nその国会で与野党がコロナ対策に罰則を導入する法案に合意した。懲役など刑事罰は削除されたが、感染者や苦しむ飲食店主らの自由を圧迫することに変わりはない。与党議員の自由な行動が目立つ中では、我慢を続ける庶民としては「どの口が言う」の思いがわく。\n\n\n\nそういえば、軽率な行動が明るみに出た政治家が重い処罰を受けたという話も聞かない。隗（かい）より始めよ。\n\n\n\n\n\n１月３０日のこよみ。\n\n旧暦の１２月１８日に当たります。つちのえ とら 六白 大安。\n\n日の出は７時０３分、日の入りは１７時３５分。\n\n月の出は１９時０６分、月の入りは８時１０分、月齢は１６．９です。\n\n潮は中潮で、干潮は高知港標準で０時５６分、潮位－２１センチと、１３時０８分、潮位６０センチです。\n\n満潮は７時３４分、潮位１６５センチと、１８時５１分、潮位１７０センチです。\n\n\n\n１月３１日のこよみ。\n\n旧暦の１２月１９日に当たります。つちのと う 七赤 赤口。\n\n日の出は７時０３分、日の入りは１７時３６分。\n\n月の出は２０時１２分、月の入りは８時４７分、月齢は１７．９です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位－１９センチと、１３時４５分、潮位５４センチです。\n\n満潮は８時０６分、潮位１６６センチと、１９時３３分、潮位１６８センチです。", "publish_date": "20210130"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/686086/", "title": "迷惑なコロナ「どけてちょうだい」", "text": "「大きい車どけてちょうだい」。1980年、大阪。そう言い残し6歳の男の子が逝った。楽しみにした夏休みの直前、バッタ捕りの帰りに車にはねられた\n\n▼母が読売新聞大阪社会部に寄せた手紙が本などで紹介された。それによると母は、運転手が「猫か犬をひいたと思った」と話したことに心を打ち砕かれた。病院で男の子はしきりに水を欲しがったが、医師の指示で飲ませてやれなかった。冒頭の言葉は胸をかきむしって亡くなる間際に発したという。6歳の小さな体と比べれば、車は桁違いに大きい物体だったろう\n\n▼この人たちの中には「迷惑なコロナどけてちょうだい」と叫びたかった人もいたのでは。昨年の自殺者が2万919人に上り11年ぶりに増加に転じた。男性はやや減ったが女性が885人も増えた\n\n▼コロナ禍でパートやアルバイトの収入が途絶えた人がいたはずだ。在宅勤務が増えた影響で家庭内暴力の相談件数も急増している\n\n▼菅義偉首相はGoTo事業に固執し経済の維持を模索する。窮地の観光や飲食業界を支えたい意図は分かるが、窮地にある人々はもっとたくさんいる\n\n▼男の子が亡くなった年の交通事故死者数は8760人。40年後の昨年は初めて3千人を下回った。政策や啓発の成果だろう。小さい体にのしかかった車のように、コロナとはとてつもなく「大きい」災厄である。弱い立場の人へ直接のより手厚い支援を今すぐ。", "publish_date": "20210130"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210130093020?c=39546741839462401", "title": "折れた方が無難？ ｜ 長崎新聞", "text": "ことわざに〈商人（あきんど）とびょうぶは曲がらねば立たぬ〉というのがある。腰を曲げつつ客に向かわないと商いは成り立たない。商売に限らず、腰を折りつつ相手の意向に応じる姿勢は、どんな営みにも時に求められるものだろう▲腰を曲げたといっても、謙虚さの表れとは思えない。新型コロナウイルスに対応する法改正案について、与野党は修正することで合意し、審議入りした。入院を拒んだ人に刑事罰を定めようとした与党が折れたという▲刑事罰や懲役刑まで持ち出して国民を“けん制”することに異論があるのも当然だろう。専門家にも慎重論が強かったらしい▲政府はそれでも法案の提出を急いだ。その揚げ句、野党との話し合いがこじれ、法の成立が滞れば元も子もないし、またも「後手」のそしりを受ける。その上、与党議員の「銀座のクラブ巡り」問題もある▲ここは折れた方が無難…と与党は腰を曲げたようだが、そもそも刑事罰まで定める必要がどこにあったか。うんと罰則を重くすれば国民も言うことを聞く。そう考えたとすれば軽率の域を超える▲〈商人のうそは神もお許し〉。程度の別はあっても、ことわざでは商談の「はったり」は許されるらしい。国政で、刑事罰を出しては引っ込めるようなはったり、駆け引きが許されるものではあるまい。", "publish_date": "20210130"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/627867", "title": "大きな数字｜有明抄｜佐賀新聞LiVE", "text": "ものを数えるとき、未開の地では「ひとつ」「ふたつ」までしか数詞がなく、それ以上はすべて「たくさん」であらわす種族があるらしい。日本でも「みっつ」は「満つ」、つまり「たくさん」と呼んだ古代の名残とする説もある。それが「３」として定着すると「よつ」が、次は「いつつ」が、「たくさん」の意味で使われるようになったという◆社会の広がりとともに、大きな数をあらわすことばが生まれる。去年のいまごろ、中国での騒動にすぎなかった未知のウイルスは、世界の感染者がはや１億人。一向に減らない都市の人出、ひっ迫する病床、ワクチンは行き渡るのか…私たちは日々、数字におびえている◆一方、国内で昨年亡くなった人は１万人以上減った。手洗いやマスクの着用でインフルエンザが流行せず、外出自粛で交通事故も少なかった。ただ、がん検診などを控える人も多く、コロナを恐れる社会が別のリスクを抱える心配もある◆「進歩」という杉山平一さんの詩がある。〈人は同時に両側を見ることはできない／右なら右の 片側の景色ばかり見ているので／車がいつのまにか同じ道を 帰っているのに／行きと反対側の景色に接して／前へ前へ進んでいると 思い込んでいるのだ〉◆迷路のような時代を、進んでいるのか、戻っているのか、わからなくなるときがある。（桑）", "publish_date": "20210130"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1264409.html", "title": "＜金口木舌＞「老害」の拡散に思う", "text": "「ごっくんと、うまく飲めたかな」。病室内のカーテン越しに看護師の声が聞こえてきた。同室の80代女性に薬を飲んだかどうかを尋ねている。ケアは細やかだが幼い子どもに接するような話し方に違和感があった\n\n\n\n▼看護師は当方には丁寧語、女性には幼児語を使った。弱い存在だから、守らなければという親切心からの話し方としても、ばかにされたと感じる人はいるだろう。デイサービスでも、職員が幼児語で高齢者に話す場面をときどき見掛けた\n\n▼親しい同士なら、いわゆる「ため口」でいいのかもしれない。見下す気持ちがあるなら年齢に基づく差別や偏見につながる。「エイジズム」という年齢差別の概念で、米国の精神科医のロバート・バトラーが唱えた\n\n▼高齢に伴い身体の衰える人もいれば、活力のある人もいる。晩年のピカソのように創造性を発揮する人も。高齢だからと安直にひとくくりにできない\n\n▼ネットのＳＮＳ上で「老害」という言葉を使った高齢者批判が散見される。エイジズムの一つである。朝の情報番組「とくダネ！」の看板司会者、小倉智昭さんが番組降板を決めた。辞める理由の一つに「老害じゃないか」と書かれたネット上の批判を挙げている\n\n▼年齢で人を決めつけていいものか。「老害」という文字を見る度に心が波立つ。年齢で他者を差別をする人も老いる。矛先はいずれ発した側に向かう。", "publish_date": "20210130"}
]