[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/694514/", "title": "＜卓上四季＞「人動」説の世界：北海道新聞 どうしん電子版", "text": "限られた資源の中でいかに人類が生存可能な世界を守るか。生物圏における人間の位置について、考え方のコペルニクス的転回が迫られている。１９７２年のストックホルム会議を前にした人類学者マーガレット・ミードの警句だ▼世界で初めて環境問題を議論した国際会議が「人間環境宣言」を採択したのは５０年前の６月１６日だった。環境保全を生存権の課題とし、政府に保護を義務づける画期的内容である▼", "publish_date": "20220617"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220617khn000007.html", "title": "河北春秋(6/17)：「親韓」でも「嫌韓」でもない。韓国語は全… | 河北新報オンラインニュース", "text": "河北春秋(6/17)：「親韓」でも「嫌韓」でもない。韓国語は全…\n\n「親韓」でも「嫌韓」でもない。韓国語は全く分からないが、数年前、７人の若者が歌い、踊っている映像に引き寄せられた。先日は買い物先のドラッグストアで彼らの楽曲が流れていて思わず口笛を吹きそうになった▼世界的人気を誇る韓国の男性音楽グループＢＴＳ（防弾少年団）が、グループとしての活動を一時休止する意向を示した。リーダーのＲＭさんは「自分が成長できる時間がない。Ｋポップアイドルというシステム自体が人を成熟させない」。酷使、搾取、疲弊といった言葉が浮かんだ▼デビューは２０１３年。中小芸能事務所の所属で全員が地方出身。グループ名には「若者に向けられる社会的偏見や抑圧という名の弾丸を防ぎ、自分たちの考えを発信する」との思いが込められている。学歴、格差…。現代に生きる若者の悩みに焦点を当て、共感を呼んできた▼１８年９月の米ニューヨークの国連本部。２４歳だったＲＭさんは、国連児童基金（ユニセフ）と始めた「ＬＯＶＥ ＭＹＳＥＬＦ（私自身をまず愛そう）」キャンペーンに絡め、若者にメッセージを送っている▼「たくさんの失敗も恐れもあるけれど、自分を力いっぱい抱きしめることで、少しずつ自分を愛せるようになりました」。Ｋポップ産業はどう変わるのだろうか。（２０２２・６・１７）", "publish_date": "20220617"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220617AK0012/", "title": "北斗星（６月１７日付）｜秋田魁新報電子版", "text": "「県民投票」がなければ生まれていなかっただろう。秋田杉を図案化し、くりっとした目が特徴のスギッチ。２００７年の秋田わか杉国体に向け０４年に誕生、国体後も県のマスコットとして親しまれた。だが国体準備委員会の専門家らが選んだのはスギッチではなかった\n\n\n\n▼候補作は６点。準備委がインターネットなどで県民投票を実施したところ、スギッチが投票総数（２５１９票）の３２％を集めて１位になった。専門家が選んだ作品は５位どまり。最終決定の会議では「県民参加を目指す国体なのだから県民投票を尊重すべきだ」との声が上がり、スギッチの“逆転採用”が決まった\n\n\n\n▼今秋、再び県民投票が行われる。地域の風景や観光資源などをモチーフにした自動車の図柄入りナンバーのデザインを選ぶ。県は秋田の魅力アピールを狙って、来年１０月の導入を目指している\n\n\n\n▼図柄の案を作るためのアンケートが１５日に締め切られた。秋田犬、竿燈、鳥海山、ナマハゲなどから選ばれたテーマで３点の案を作成する。３千人超から回答があったという\n\n\n\n▼山形ナンバーはサクランボ、仙台ナンバーは七夕飾りなど地域色豊かな図柄が他県では既に使われている。全国に発信できる秋田ならではの図柄を選びたい。識者らによる審査会が最終決定するが、投票結果を尊重する意向だ\n\n\n\n▼スギッチが１７年の引退まで愛され続けたのは、県民が自ら選んだからなのかもしれない。多くの人に親しまれる図柄を投票で押し上げたい。", "publish_date": "20220617"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「実のなる木は花から知れる」という。優れた人物は若くして才能を現すもの、といったことわざである。井上ひさしさん（川西町出身）の未発表戯曲「うま―馬に乗ってこの世の外へ」を読み、その思いを強くした。\n\n▼▽上智大4年生だった1959（昭和34）年、24歳で書いた。井上さんがその後、ある劇団の演出家に託していた手書き原稿が昨年、別の演劇関係者宅から見つかった。これらの経緯は今年春、テレビ番組「開運！なんでも鑑定団」で紹介されたからご記憶の方も多いだろう。\n\n▼▽遺族が買い取り、文芸誌「すばる」7月号に掲載された。井上さんが一時住んだ岩手の民話を元にしつつ、舞台は古里川西の「小松郷」。尻から黄金を出すという馬と共に小松にやって来た太郎が地域を牛耳る面々と、悪知恵を競う。ピカレスクロマン（悪漢小説）の趣だ。\n\n▼▽地口や縁語を連ねるせりふの応酬から、人間関係の綾（あや）が浮かび上がる。10年ほど後の出世作「日本人のへそ」「表裏源内蛙合戦（げんないかえるがっせん）」で開花した井上語法が既に顔をのぞかせ、まさに「実のなる木は花から」。いずれ役者が演じる公演も見てみたい。そう感じさせる作品である。\n\n（2022/06/17付）", "publish_date": "20220617"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220617-710641.php", "title": "【６月17日付編集日記】中尊寺ハス", "text": "１１８９年、奥州藤原氏は最後の夏を迎えていた。源頼朝率いる鎌倉軍は、藤原軍が国見町に築いた要塞（ようさい）・阿津賀志山防塁を激戦の末に突破。藤原氏４代・泰衡は敗走中に家臣に裏切られて命を落とし、一族１００年の歴史に幕を下ろした\n\n▼同町の「あつかし千年公園」の池には一族にちなむ１万本のハスが植えられている。岩手・平泉の中尊寺に安置された泰衡の首おけから見つかった種が８００年余りを経て開花。「中尊寺ハス」と名付けられ、ゆかりの地として国見町に贈られた株を育てたものだ\n\n▼わが家でも春に発芽した中尊寺ハスが葉を広げている。頼朝も藤原氏も教科書の中の存在だったが、タイムカプセルを開けたような出会いに不思議な縁を感じている\n\n▼ハスの花の寿命は４日ほど。淡紅色に咲いた後はすぐ色が薄れ、あっけないほど早く散っていく。北の地に極楽浄土の創建を夢見て、果たせずに滅んだ一族のはかない栄華が重なる\n\n▼緩やかな起伏となった公園内の防塁に、当時の面影はほとんどない。武者たちの姿は、ハスだけが記憶にしまい込んでいるのかもしれない。日々の雑事を忘れ、間もなく見頃を迎える花を眺めながら、平安の時に思いを巡らせてみようか。", "publish_date": "20220617"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/600880", "title": "任に堪えず｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "任に堪えず\n\nこの春ごろから近所のスーパーの店頭風景が変わったと感じる。夕方になり魚や肉、総菜、弁当が２～３割引きになると人々が競うように手を伸ばす。野菜や果物を安価で放出する日曜日の朝市には、より多くの客が集まるようになった▼押し寄せる値上げの波のせいだろう。帝国データバンクの食品105社調査によると、今年値上げした、または予定する食品は累計１万品目を超え上げ幅は平均13％という。「値上げラッシュ」と言える▼この状況を日銀の黒田東彦（くろだはるひこ）総裁は「家計の値上げ許容度も高まってきている」と述べ、人々に受け入れられていると評した。批判を受け後に陳謝・撤回したが、庶民は値上げになすすべがなく、生活防衛のため少しでも割安な品を日々求めているのが実情であろう▼事は物価の現状認識にとどまらない。人々の暮らしの最前線、つまり生きた経済が分かっていないに等しいからだ。そういう人物が国の最重要の経済政策をけん引し、世界にもまれな超金融緩和を10年近く続けてきた。その結果、足元では歴史的な円安が起きている▼黒田氏は４年前の再任を経て、秋には78歳に。主要な中央銀行トップの最長老だ。総裁として歴代最長を更新中の任期も来年４月には満了となる。その時を静かに待つのが国民のためだろうか。黒田総裁に問いたい。", "publish_date": "20220617"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/131121", "title": "2022/06/17【三山春秋】アジサイの季節を迎えた。渋川市の…", "text": "▼アジサイの季節を迎えた。渋川市の名所、小野池あじさい公園では20種8千株が植えられ、来園者を毎年、楽しませている。アジサイは同市の花。特別な意味を持つ\n\n▼制定は1976年。当時の本紙によるとアヤメ、ヤマユリなど6種が候補に挙げられ、市民の投票でアジサイに決まった。記事をたどると83～85年、当時の市長の「日本一のアジサイ園建設」という構想を受け、市は同公園を整備したという\n\n▼アジサイは地域活性化の役割を担ってその後も各所に植えられ、2000年代には市内のNPO法人が関越道渋川伊香保インターチェンジ付近の国道17号中央分離帯に白い花が咲く「アナベル」を植栽。市の顔として定着させた\n\n▼06年に6市町村が合併して現在の渋川市が誕生、アジサイが市の花に引き継がれた。多くの花が寄り添う様子が新市のイメージにふさわしいとされた\n\n▼市は東京五輪・パラリンピックの共生社会ホストタウン登録（19年）を機に性別や年齢、障害の有無、政治的立場などの違いを認め合う「共生社会」実現を政策の軸に据え、アジサイをシンボルとした。大きさや色合いの異なる個々の花を、市民の多様な個性になぞらえた\n\n▼国内外ではさまざまな確執や偏狭な差別、ハラスメントなど「違い」を尊重しないことによる問題が後を絶たない。アジサイのような社会の実現には、一層の意識改革と工夫が求められる。", "publish_date": "20220617"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/75112", "title": "新潟日報デジタルプラス", "text": "新潟市在住の英語講師アロソ・スティーブンソンさん（５３）は母国フィリピンを離れて３０年ほどになる。英語ができる人材を探していた同市の米菓会社に誘われ、大学の教授を辞めて移住した\n\n▼思い切った決断のようだが「日本に住んで挑戦したかったから」と、さらりと話す。新潟の女性と結婚して家庭を築き、新潟を第二の故郷と呼ぶ。人に恵まれた分、恩返ししたい。そんな思いが募って、新潟フィリピン協会の設立に動いた\n\n▼県内在住フィリピン人や市民ら約１７０人が会員となり、１９日に最初の総会を開く。県内には中国人、ベトナム人に次いで多い２５００人余りが暮らす。協会はパスポートの更新が新潟でできるように名古屋にある総領事館と調整したり、トラブルなどの相談窓口になったりする役割を目指す\n\n▼アロソさんには、さらなる夢がある。出身地のセブ市と新潟市を姉妹都市にし、直行便でつなぐことだ。セブは、日本から近い常夏のリゾート地として知られる。現地では雪を見たいという人も多いそうだ\n\n▼セブ市長と旧知で、英語の仕事を通して多くの人脈を持つアロソさんの話を聞くと、決して夢物語ではない気がする。ウイルス禍が落ち着き始めた今は「まずは人の交流を活発にしたい」と思い描く\n\n▼「古町のイベントに参加してフィリピン料理を食べてもらうことも一つ」。人手不足が深刻な介護業界で仕事をしたい人を受け入れる計画も進めている。南国の明るい笑顔が新潟を元気づけてくれそうで楽しみだ。", "publish_date": "20220617"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/17/76760/", "title": "大観小観 2022年6月17日(金)", "text": "▼児童虐待の相談件数が昨年度は７年ぶりに減少した。「長期的に見ると減少局面に入ったとは考えづらい」という三重県子育て支援課の見方はよしとして「関係機関との連携を強化し、未然防止と早期発見に努めたい」という十年一日の分析はいかがか。子ども条例の見直しについて「検討すると（鈴木英敬前知事は）答弁していたが、取り組まれていない」と県議会で指摘した杉本熊野議員の言葉が頭に浮かぶ\n\n▼こども家庭庁発足が決まり、こども基本法が制定された。参院選を前に、国が施策に力を入れていることは昨年11月、鈴鹿児童相談所の一時保護解除直後に父親から暴行を受けた外国籍児童の虐待事件で「解除は適切」とコメントした一見勝之知事も、先の県議会の条例改正問題で「子どもを取り巻く状況は変わっている。当事者の意見も入れ、国の方向性も踏まえながら、改正を議論したい」\n\n▼減少局面に入っていないのなら、対応策が出てきてもいいのではないか。最多記録を塗り替えてきたのは、警察の取り組みの変化が大きい。積極的に児相に通報するようになり、増加件数の大半を占めるようになった。「関係機関との連携」とはつまり警察頼りの側面が強い\n\n▼それでは児相自身のスキルはどうかと言えば、先の一時保護解除後の暴行事件を見ても分かる。一見知事は正当性について、父親との約束と子どもが望んだことをあげた。失敗の教訓を条例改正での「当事者の意見も入れ」にどう生かすか\n\n▼ロシアのプーチン大統領の高支持率について、恐怖が高じるとそうなるという分析がある。ご参考まで。", "publish_date": "20220617"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220617215637.html", "title": "あさっては「父の日」。ものの本によれば…｜奈良新聞デジタル", "text": "あさっては「父の日」。ものの本によれば、1910年にアメリカのある夫人が「母の日があるなら父の日もあってよいはず」と提唱し、72年には米国民の休日になったそうだ。\n\n日本での広がりは50年ごろから。百貨店などの商業ベースに乗せられてというのは、よくあるパターン。だが「母の日」ほど盛り上がりはなく、地味な一日になってしまっている。\n\nインターネットで「○○の父」と入れてみたら一覧があり、県関係者を探すと5人いた。まずは安堵村(当時)出身で明治期の政治家・今村勤三。「奈良県の父」とある。\n\n同じ安堵では「近代陶芸の父」と呼ばれる人間国宝第1号の陶芸家・富本憲吉。大淀町ゆかりの郷土史家・岸田日出男は「吉野熊野国立公園の父」。幕末～明治の儒者・政治家の前部重厚は「奈良公園の父」。\n\n一番スケールの大きいのは川上村の林業家・土倉庄三郎。「日本林業の父」である。私財を投げ打ち、政治や教育の分野などで明治の近代化を支えたことでも知られる。\n\n実父のことを思い出すだけでなく、郷土の偉人にも目を向ける一日としたい。(恵)", "publish_date": "20220617"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1274066/", "title": "新型コロナウイルス禍の外出制限…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルス禍の外出制限などで時間ができ、手を出した人が多いという。インターネット上でお金を賭け、スロットやバカラなどのゲームをするオンラインカジノである▼山口県阿武町から誤って大金を給付された男が「海外のオンラインカジノで使った」といい、注目を浴びた。その実態を知れば知るほど驚かされる▼「１００円から始め、１年後には一度に６０万円を賭けるようになった」。先週、「ギャンブル依存症問題を考える会」が都内で開いた記者会見で、４０代男性が体験を語った。最終的に借金は１千万円を超え、うつ病を発症。返済のため、自宅マンションも売却するという▼スマートフォンなどがあれば２４時間、いつでもどこでもできる。ゆえに依存症になりやすく、同会によれば９千万円の借金を抱えた人もいる▼日本では賭博が禁じられており、国内からアクセスして賭博をすれば罪に問われる可能性がある。だが、ネット上には海外のカジノ業者の日本語サイトが数多くあり、規制が追いついていない。多くの人は違法性を認識せずに参加している▼政府が進める、カジノを含む統合型リゾート施設（ＩＲ）の計画も依存症が増えると懸念されているが、既にスマホの中にカジノはあったわけだ。違法であることの周知と規制強化を急がねば、被害者が増えていく。", "publish_date": "20220617"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/176601", "title": "ＢＴＳと米国の利上げ", "text": "「アイドルというシステム自体が人を成熟させない」。そう語ったのは韓国の２０代男性７人の音楽グループ、ＢＴＳのリーダーだ。世界で今、最も人気を集め、最も多忙を極めるアイドルが、自分たちは未熟だと涙ながらに公言する。そのつらさはいかばかりか▲デビュー９年の絶頂期にあって、彼らはグループ活動を一時休止すると決断した。男性国民皆兵制度の韓国だけに、メンバーはいずれ入隊を余儀なくされる。だからここでソロ活動重視に切り替えたとみる向きもある▲唐突な発表にファンの動揺も大きいと思いきや、あれほどの人気だ。兵役の２年ほどはじっと待つ。そんな心強い声も少なくないらしい▲こちらの発表も想定内だったよう。米国の利上げは０・７５％と２７年ぶりの上げ幅だったが、株式市場はさほど混乱していない。極端なインフレを防ぐための金融引き締めであって、米国景気は当面大丈夫ということか▲♪初心に返って進み続けると約束するよ―。ＢＴＳは新曲でそう歌っているそうだ。では異次元の金融緩和の出口が依然かすんで見えない日本は？ 賃金アップと消費増の好循環で経済を成熟させていく。そんな「初心」に返らなくては。", "publish_date": "20220617"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/224449", "title": "明窓・少子化と家庭像", "text": "２０２１年の出生数は統計開始以来最少の約８１万人。ベビーブームのピークだった１９４９年の約２７０万人に比べると７割減になる。コロナ禍の影響は不明だが、少子化に拍車がかかっている▼要因はいろいろだろうが、５０年代から７０年代にかけて浸透した生活様式の影響もあると思う。今に通じる「２ＤＫ」で「核家族」「子どもは２人まで」という家庭像だ▼ダイニングキッチンを採用した２ＤＫの標準モデルが公営住宅に初めて登場したのは５０年代の初め。広さ約４０平方メートルで畳の部屋は６畳と４畳半。これでは子だくさんは無理。ただ、寝る部屋と食べる部屋を分ける間取りを実現。家電製品の普及と合わせて憧れのモダンな暮らしとして民間にも広がった▼当時は今とは逆に人口の急増が懸念され、中南米などへの移住を復活させた時代。２ＤＫの普及も実は「人口抑制」の狙いがあったとされる。女性１人が生涯に産む子どもの推定人数「合計特殊出生率」はその結果、４０年代終盤の４人台から１０年足らずで半減した▼追い打ちをかけたのが７４年に開催された「日本人口会議」。官民で「子どもは２人まで」と提唱した。その後、軌道修正はされたものの、「２人まで」が標準という意識が変わらない限り、晩婚化や非婚化が進めば数値はさらに下がり、少子化は止まらない。かつての人口抑制策の後遺症が、今となっては恨めしい。（己）", "publish_date": "20220617"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220617"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/571885", "title": "小社会 ミョウガの迷信", "text": "冷ややっこにそうめんにとおいしいミョウガには、食べると物忘れをするという迷信がある。釈迦（しゃか）の物忘れがひどい弟子が死んで、墓に生えたのがミョウガだったという言い伝えが由来とか。いずれにせよ、なかなか根強い俗説だ。\n\n\n\n「茗荷（みょうが）宿」という落語もある。欲張りな夫婦が営む宿屋に商人風の旅人が泊まり、帳場に１００両が入った荷物を預ける。夫婦は荷物のことを忘れさせようと、炊き込みご飯にみそ汁、酢の物などミョウガ尽くしの食事を出す。\n\n\n\n旅人はいったん荷物を忘れて宿を出たが、すぐ取りに戻って去っていった。夫婦はがっくり。亭主が何かほかに忘れ物はないかと女房に聞くと、「宿賃の払いを忘れていった」。\n\n\n\n無風国会が終わり、政治は参院選に向かう。ウクライナ危機やコロナ禍、物価高の対応といった論点の選挙になるのだろう。ただ、国会に置き去りにされた荷物にも思いが至る。\n\n\n\n安全運転に徹した与党の戦略通りか、「提案型」に振れた野党の迫力不足か。前回参院選の買収事件を巡る自民党資金や、桜を見る会の問題はくすぶったまま。日本学術会議の会員任命拒否はどうなったのか。まさか、追及される側は「説明しなければ国民はすぐ忘れる」と高をくくっているのでもあるまいが。\n\n\n\nミョウガの迷信に戻ると、数年前の本紙で県内ＪＡの担当者は「逆に頭がさえる効果があると言われている」。しっかりと、さえた頭で論戦を聞きたい。\n\n\n\n\n\n６月１７日のこよみ。\n\n旧暦の５月１９日に当たります。かのと うし 五黄 大安。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は２２時２４分、月の入りは７時２７分、月齢は１７．６です。\n\n潮は中潮で、干潮は高知港標準で１時４１分、潮位１０１センチと、１４時１０分、潮位－３センチです。\n\n満潮は７時０６分、潮位１８７センチと、２１時１０分、潮位１８１センチです。\n\n\n\n６月１８日のこよみ。\n\n旧暦の５月２０日に当たります。みずのえ とら 六白 赤口。\n\n日の出は４時５６分、日の入りは１９時１８分。\n\n月の出は２３時０６分、月の入りは８時４０分、月齢は１８．６です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位１０２センチと、１５時００分、潮位１１センチです。\n\n満潮は７時５７分、潮位１８０センチと、２１時５９分、潮位１７３センチです。", "publish_date": "20220617"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/941515/", "title": "列車遅延は何分まで？", "text": "家族との旅行先で少年は、特急列車「燕（つばめ）」を見たくて兄と東海道線のトンネルへ行った。特急は多くの駅を通過するので、途中地点の時間を予測するのは至難の業。時刻表で、他の列車のダイヤから検討した▼午前10時32分。まさにはじいた時刻。「地鳴りのような響き」に続いて、「ブドウ色の電気機関車が姿を現し...", "publish_date": "20220617"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220617103254?c=39546741839462401", "title": "衆院新区割り ｜ 長崎新聞", "text": "「人口減少」の厳しい現実を改めて突きつけられた気分だ。もっとも既に衆院の小選挙区数が「2」の県もあるから、このリストがそのまま“人口減少県”とイコールでないことには少し注意が必要なのだが…▲本県など10県で衆院の小選挙区の定数を1ずつ減らし、東京、神奈川など5都県への配分を増やして「1票の格差」を是正する衆院の区割り改定案が昨日、首相に勧告された。県内は既報の通り、小選挙区の数が4から3になる▲お住まいの地域はどの選挙区だろう。まず確認いただきたい。長崎市は現在の1区と2区、佐世保市は3、4区にまたがっていた市域の分割が解消される。現行の区割りではいずれも3区に入っている離島の壱岐と対馬は新2区、五島は新3区へ▲候補者調整などを巡る動きがこれから活発化するはずだ。議員間や政党内の駆け引きや綱引きばかりでなく、政治に対する関心の広がりや、地域を見つめ直す新たな視点の提示などプラスの副産物も期待したい▲議席が減る県の中には山口、和歌山など有力議員の地元も含まれている。「地方の声」に名を借りた我田引水に同調するつもりはないけれど▲地方の人口減は「地方」ばかりの責任ではないはずなのに－と、大半が“地方”でできているこの国の地図を眺め直している。（智）", "publish_date": "20220617"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/871009", "title": "生と死の選択", "text": "十分に考えてつけたはずの名称が不評を買う。７５歳以上を独立させた「後期高齢者医療制度」もその一つかもしれない。名称変更を求める声が上がったり、「長寿医療制度」と通称が設けられたりした◆元々は人口学などの学術的な専門用語で、６５～７４歳の「前期高齢者」との区別だそうだが、一般的に使われると不快に感じる人はいる。もちろん、７５歳以上を切り捨てる意図などないのは理解しているが、何となく居心地を悪くする響きである◆それに比べれば「ＰＬＡＮ（プラン）７５」はスマート。カンヌ国際映画祭で上映された早川千絵監督の作品で、近未来の日本が舞台。７５歳以上の高齢者に死を選ぶ権利を認めて支援する制度が施行されたという設定で、生と死の選択に翻弄（ほんろう）される人たちを描いている◆日本での公開は１７日から。予告編を見ると、申請窓口の職員が「無料でご利用いただけます」と死を推奨する。「お年寄りっていうのは寂しいんです。皆さんがうまく誘導してあげなくちゃいけない」という台詞（せりふ）もあった◆高齢社会をどう生きるか。世界共通のテーマであり、カンヌでも注目を集めた。２０２５年、日本は５人に１人が７５歳以上になる予測。「ＰＬＡＮ７５」は架空の話だが、生きづらくなりそうな心配はある。幸せなプランを自分で立てられる社会であればと願う。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220617"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1534372.html", "title": "＜金口木舌＞エイサー文化守り生まれる場の復活", "text": "エイサーには少し詳しいつもりでいた。伝統エイサー派の当方は、那覇で偶然見た創作エイサーに「あんなのエイサーじゃない」などと毒づいてみたこともあった\n\n\n\n▼考えを改めたのは昨年。終戦わずか11年後に「沖縄全島エイサーまつり」の前身として初開催された全島エイサーコンクールを調べた時だ\n\n▼コンクール出場を機に、各地から集った青年会は衣装や技、隊形、曲などに工夫を凝らし、エイサー文化に大きな影響を与えたそうだ。伝統も常に同じではなく、生まれ変わりながら継承されてきた\n\n▼一方、嘉手納町の千原エイサー、沖縄市の山里、園田エイサー、うるま市の平敷屋、屋慶名エイサーなどは、基地内に消えた集落を含めて戦前や近代の舞を継承し、まつりに華を添えてきた\n\n▼その舞台である「全島エイサー」が今夏、３年ぶりに開催される。コロナ禍で活動休眠に追い込まれた青年会も多く、地域に根付くエイサーの継承が危ぶまれている。久々の「晴れ姿」を目にした若者が胸躍らせ、またエイサー文化の担い手が生まれてほしい。", "publish_date": "20220617"}
]