[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/654534/", "title": "＜卓上四季＞不遜の罪：北海道新聞 どうしん電子版", "text": "大音響とともに爆発が起こり、職場のドアが吹き飛んだ。「戦争でも起こったのかと思った」。原子炉建屋にいた技術者ユフチェンコの回想である。１９８６年４月２６日。現在のウクライナ北部のチェルノブイリで史上最悪の原発事故が起きた▼万一冷却装置の外部電源を喪失した場合、原子炉を安全に停止することは可能か。事故は原発職員の実験が原因だった。順調に見えた作業は、原子炉の燃料棒の急激なオーバーヒートで破綻。未曽有の被害をまき散らした（「世界の核被災地で起きたこと」原書房）▼「想定外」は四半世紀の後、福島県で繰り返される。１５メートルの津波が１０メートルの防潮堤を乗り越え、福島第１原子力発電所をのみ込んだ。自動停止した原子炉は無傷だったが、冷却装置の電源を失った燃料棒の融解という事態が現実のものとなる▼再び惨禍をもたらすのではないか。ウクライナ南東部にあるザポロジエ原発の施設で火災が発生したという報道に不安を募らせた方も多かったろう▼原発を占拠したロシア軍の狙いが電力供給網の掌握だったとはいえ、電源喪失など不測の事態が危険な結果を招くことは過去の悲劇からも明らかだ▼別の核関連施設も標的にしたロシア軍側は安全性に問題はないと主張するが、制御に失敗した過去の例をお忘れだろうか。完全な安全はない。いつの時代も不遜な考えは市民に犠牲を強いるものである。２０２２・３・９", "publish_date": "20220309"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220309khn000001.html", "title": "河北春秋(3/9)：ドストエフスキーの翻訳で知られるロシア文… | 河北新報オンラインニュース", "text": "河北春秋(3/9)：ドストエフスキーの翻訳で知られるロシア文…\n\nドストエフスキーの翻訳で知られるロシア文学者亀山郁夫さんは旧ソ連のゴルバチョフ元大統領にインタビューしている。２０１４年１２月のことで、ロシアがウクライナのクリミアを一方的に併合した後だ▼「あらゆる流血の戦いを停止し、流血に至る破壊をやめることです。今回の問題でウクライナはどれほど破壊されてしまったことか」。ゴルバチョフ氏はこのように語り、さらに「ウクライナ問題は、ウクライナ人自身の問題です」▼旧ソ連時代に自由化と民主化を積極的に進めた人らしい発言だ。もう少し亀山さんの著書『ゴルバチョフに会いに行く』から引用する。「欧州連合（ＥＵ）に入りたいなら加盟したらいい。彼らには自決の権利があるのですから」▼ゴルバチョフ氏の良識ある発言とロシアのプーチン大統領の無謀な言動。比較するのも愚かしい違いだ。歴史的な経緯からロシアには過剰な国防意識があるとされるが、仮にそうでも現在のウクライナ侵攻に正当な理由はない▼ゴルバチョフ氏の父親はロシア人、母親はウクライナ人だという。もともと旧ソ連を構成した諸国間にはそうしたつながりもあった。ロシア国内に厭戦（えんせん）気分が広がり、戦争反対の声が強まるのを願う。兄弟国への侵略に歯止めがかかるかもしれないからだ。（２０２２・３・９）", "publish_date": "20220309"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220309AK0016/", "title": "北斗星（３月９日付）｜秋田魁新報電子版", "text": "世界各地でロシアによるウクライナ侵攻に対する抗議デモが行われている。人々が掲げるのは青と黄色のウクライナ国旗。上の青は大空、下の黄色は大地の小麦畑を表すといわれる\n\n\n\n▼国旗からも「ヨーロッパのパンかご」と呼ばれる豊かな穀倉地帯が浮かび上がる。農業国のイメージが強いが、多くの科学者や技術者を生んできた。作家ゴーゴリをはじめ文学や音楽などでも優れた才能を育んだ\n\n\n\n▼そんな国で砲弾が飛び交い、命を奪われる罪のない市民がいる。文化をつくるのが人間なら、それを一瞬にして戦争で破壊するのも人間である。しかし文化の力で愚かな行為に抗議する手段もある。反戦歌だ\n\n\n\n▼有名な一曲が１９６３年に発表された米国のフォーク歌手ボブ・ディランさんの「風に吹かれて」。朝のラジオ番組で流れていた。半世紀以上前の曲とは思えぬほどみずみずしい。街頭で「あなたにとっての反戦歌」を尋ねられた年配の男性が挙げていた\n\n\n\n▼この曲は６０年代の公民権運動やベトナム反戦運動と結び付いて歌われた。日本ではロック歌手忌野清志郎さんが８８年にカバー。独特の意訳が話題を呼んだ。戦争はいつ終わるのか、平和は訪れるのか、仲良くできるのか。そうした疑問にこう歌う。「その答えは風の中さ、風が知ってるだけさ」\n\n\n\n▼時代が変わっても戦争が繰り返される現実は悲しい。だが平和を取り戻す希望を失ってはならないだろう。ウクライナのために反戦を訴える歌の輪を広げていきたい。", "publish_date": "20220309"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ベラルーシの作家スベトラーナ・アレクシエービッチさんは「小さき人々」の取材を重ねてきた。旧ソ連を歩き市井の人々の証言を記録。そこから第2次大戦やチェルノブイリ原発事故の悲劇を浮かび上がらせてきた。\n\n▼▽彼女の記録文学は「苦しみと勇気の記念碑」と評価され、2015年にノーベル文学賞を受けた。受賞記念講演ではロシアの体制について触れている。「1990年代に訪れた希望の時代は、恐怖の時代に取って代わられ、時が逆行してしまった。『使い古し』の時代へと」\n\n▼▽そして今、かの国の言論の自由は風前の灯火（ともしび）となり、共産主義時代に引き戻されたかのようである。ウクライナへの侵攻を続けるロシアが国内の統制を強めている。軍に関する「偽情報」を拡散すれば最長15年の懲役刑となる。欧米メディアもやむなく取材活動を停止した。\n\n▼▽異論封殺の動きに、アレクシエービッチさんら著名な作家17人が反対する声明を出した。電子メールなどあらゆる手段を使い、ウクライナの惨状をロシア国民に伝えてほしいと呼び掛ける。断片的であっても侵攻の事実が正しく伝われば小さき人々の目は曇らぬはずである。\n\n（2022/03/09付）", "publish_date": "20220309"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220309-690072.php", "title": "【３月９日付編集日記】安積伊東氏", "text": "鎌倉時代に安積郡（現在の郡山市）を治めた安積伊東氏は源頼朝に重用された伊豆の武士、工藤祐経（すけつね）を祖先とする。祐経はＮＨＫの大河ドラマ「鎌倉殿の１３人」に登場する重要人物だ\n\n▼安積郡は祐経が頼朝から領地として授かったとの説が有力とされる。次男の祐長（すけなが）など安積伊東氏を名乗った子孫がまちづくりを進めた。同市のビッグパレットふくしま周辺で１９９６年から８年間、発掘調査が行われた中世期の荒井猫田遺跡は安積郡の繁栄の証しでもある\n\n▼鎌倉と東北を結んだ街道の跡や道沿いにあった館の遺構が見つかっている。調査結果を分析した市文化・学び振興公社の垣内和孝さんは「当時から物流や交通の要所だった」と指摘する\n\n▼市は新年度、荒井猫田遺跡などの歴史資料や文化財の継承と活用を図っていく「歴史情報・公文書館」を着工し、２０２４年度の開館を目指す。収集した資料を知的資源として発信する計画だ\n\n▼「鎌倉殿の１３人」では同市ゆかりの静御前の出番も控える。市内には昔から語り継がれる悲恋の伝承や関連の文化財があり、多くの人に知ってもらう好機だ。新しい拠点には地域の歴史にあらためて光を当て、住民の関心を掘り起こす役割を期待したい。", "publish_date": "20220309"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/562956", "title": "麦飯はうまい｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "麦飯はうまい\n\n年を取ると、繰り返し同じ事を話すようになる、という。「白飯はぜいたく。秋の祭りくらいしか食べられない。いつも麦飯ばかり…」。実家は農家で、１９６０年代の末ごろ、80歳すぎの曽祖母から昔話で何度も聞かされた▼県が開発したもち性大麦の新品種「もち絹香（きぬか）」が、出願から４年余りを経て品種登録された。もち性大麦はβ－グルカン（水溶性食物繊維）が豊富で、食感がよい。需要は増えているが、ほとんどを輸入に頼る状態が続く▼県農政部によると、２０２２年産の栽培面積は約２１２ヘクタールという。宇都宮市中里町の山口農園は、４年前から取り組む。約８ヘクタールに作付けし今、畑には５センチほどに育った若葉が広がる▼生産責任者の杉山司（すぎやまつかさ）さん（35）は「育てやすさ、収量、食味、３拍子そろった傑作品種です」と太鼓判を押す。一方で知名度については十分とは言えず、今回の登録が飛躍のステップになるのでは、とも期待する▼もう半世紀以上前の、かすかな記憶に残る麦飯は米のかさ増しで、独特のにおいがあり、時間の経過ともに変色した。「麦飯はもちろん、サラダやスープに入れてもおいしい」（杉山さん）。もはや完全に別物である▼熱い若手農業者を見ると、応援したくなる。ましてや本県は国内有数の麦産地でもある。もち絹香の魅力を何度も聞かせたい。", "publish_date": "20220309"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/83693", "title": "2022/03/09【三山春秋】「ガクチカ」と聞いて…", "text": "▼「ガクチカ」と聞いて、何のことかと考え込んだ。初めに浮かんだ文字は「学」と「近」。学校の近く？それとも「地下」？さっぱり分からない。正解は「学生時代に力を入れたこと」で、略してガクチカ\n\n▼シューカツ（就職活動）用語の一つという。志望動機や自己PRと並び、エントリーシートや面接での定番質問。ゆえに、数年前から定着しているそうだ\n\n▼このガクチカがいま、就活生を悩ませている。長引くコロナ禍で学生を取り巻く環境は大きく変わった。サークルや留学、アルバイト、ボランティアといった学内外の課外活動は、多くが制約を受けた\n\n▼県内大学の就職支援担当者によれば、当初描いていたガクチカを達成できず「アピールできるエピソードが何もない」と相談に来る学生が少なくないという。焦りや嘆きは分かる\n\n▼けれど、採用側が知りたいのは経験談そのものではなく、人柄や物事に取り組む姿勢や対応力のはず。思うように活動できなかった中で、どう時間を使ったかや、どんな工夫で困難を乗り越えたかを振り返ってみてはどうだろう。コロナ禍だからこそ成長できたことが、きっとある\n\n▼来年春に卒業する大学生らの就職活動が始まった。高崎市内で開かれた合同企業説明会をのぞいてみたら、不安と緊張の顔つきが多かった。自分に合った道を見つけ、1年後には晴れやかな表情で社会に踏み出せるよう応援したい。", "publish_date": "20220309"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/35029", "title": "３月８日【♪朗読：エフエムしばた】", "text": "１９４５年８月の長岡空襲を前に、米軍は「伝単（でんたん）」と呼ばれる宣伝ビラを空から投下した。長岡市を含む都市名が並び、数日内に何カ所かを爆撃すると予告した。米国の敵は日本国民ではなく、国民を戦争に引きずり込んだ軍部だとも訴えた\n\n▼敗戦が不可避という現実を知らせ、これ以上の抵抗は無意味と悟らせる情報戦の一環だったのだろう。当時の日本国内では、伝単を拾ったら当局に届けることが義務づけられていた。違反すると厳罰に処せられた\n\n▼客観的な事実を知ることは正しい判断を下すために不可欠だ。一方、多くの国民が事実を知ることは不都合だと考える権力者もいる。当時、戦争を継続しようと主張した人間たちがそうだった。そんな構図は現代でもさして変わらない\n\n▼ウクライナを侵攻したロシアが国内の情報統制を強化している。軍事行動に関する「偽情報」を拡散した場合は、最長１５年の懲役刑を科すとした。曖昧な規定で、恣意（しい）的な運用もできるらしい。フェイスブックやツイッター、西側メディアへのアクセスも遮断した\n\n▼複数の国外メディアは記者拘束のリスクを懸念し、ロシアでの活動停止を決めた。ただ、一連の強権的な姿勢は、ウクライナでの事実が拡散することをロシア政府が恐れている裏返しともいえる\n\n▼第２次世界大戦の頃と違って、個人が情報をやり取りするハードルは格段に下がった。少なくとも、国民を事実から遠ざけようとするプーチン政権の無法な姿勢は内外の人々の脳裏に刻まれた。\n\n朗読日報抄とは？", "publish_date": "20220309"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/09/72301/", "title": "2022年3月9日(水)", "text": "▼危険な病原体を処理する施設を導入した医療機関の排水に反対するわさび栽培業者を前に県職員が排水を飲んで見せてピタリと沈静化させた話がある。ＢＳＥ（牛海綿状脳症）問題で県の牛肉業界が大打撃を受けた時、当時の野呂昭彦知事は全国に先駆けて安全宣言を出し、試食会などに積極的に出席。市場復活へ口火を切った\n\n▼為政者などの行動は、科学とは別に県民の心理に作用するものに違いない。コロナ禍で、一見勝之知事が三回目のワクチンを接種して大きな副反応はなかった体験を説明して接種を呼び掛けたが、低接種率は一向変わらないらしい\n\n▼県は「過去に実施した職域接種の件数が現在の在庫に影響した可能性がある」。何を言っているか分からないことが理由なのかもしれないが、知事の言うことを県民が信頼していないということでもあるまい。過去二回の接種で、重い副反応に苦しんだ県民は少なくない。再び苦痛を繰り返す気の重さが、こぼれ落ちていっているのだろう\n\n▼オミクロン株の危険性は国を挙げて否定している。一見知事がその代弁者であることも確か。「まん延防止等重点措置」申請時の病床使用率は50％以下で、申請理由に特にあげなかったが、解除では説得力ある新規感染者数が高止まりしている中で、病床使用率50％以下を強調している\n\n▼東海三県の知事会議でも、ひとり解除しているにもかかわらず、変わらぬ連携を訴えた。知識の肥えた県民には知事の言動のうち、口で言うほど行動は深刻でないと透けて見えたのかもしれない。これも知事への信頼の表れと見るかどうか。", "publish_date": "20220309"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220309215208.html", "title": "テレビの2時間ドラマの原作者でおなじみ…｜奈良新聞デジタル", "text": "テレビの2時間ドラマの原作者でおなじみ、トラベルミステリーの第一人者、作家の西村京太郎さんが亡くなった。\n\nJRの寝台特急の名前などをつけたタイトルが多く、お茶の間に居ながらにして旅情を味わわせてもらった。\n\n西村さんは新路線の開通や新型車両の登場の際は、必ず見に行き乗車した、筋金入りの鉄道ファンだったそうだ。夜行列車がお気に入りで、車掌さんから話を聞き、乗客を観察して、物語に生かしたという。\n\n特に十津川村に由来する「十津川警部」シリーズでは、警視庁の警部が他府県に出掛けて行って殺人犯を逮捕するという展開が受けた。渡瀬恒彦さん、高橋英樹さんらの顔が目に浮かぶ。\n\n平成21(2009)年には、歌手のさだまさしさん、”温泉教授”の松田忠徳さんと「十津川郷観光大使」に委嘱された。紀伊半島豪雨災害の後、同25年8月の2期目の委嘱式で西村さんは「十津川村こそ日本人の心のふるさと。早く村の方々にもう一度お会いしたい」との激励メッセージを寄せた。\n\n今ごろはきっと「天上行きの列車」に乗り込んでいることだろう。 (恵)", "publish_date": "20220309"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1237365/", "title": "広島市の原爆ドーム周辺にあった…：山陽新聞デジタル｜さんデジ", "text": "広島市の原爆ドーム周辺にあった伝統的な町並みを知る人は少ないだろう。ドームの東隣に住んでいた映像作家の田辺雅章さん（８４）が３次元のコンピューターグラフィックス（ＣＧ）で爆心地を復元した映像がある▼被爆前の人々の暮らしや、それを一瞬で奪う原爆の非人道性をリアルに伝える。被爆６０年の２００５年に取材で会った田辺さんが「原爆は広島固有の歴史や文化まで奪い尽くした。二度とあってはならない」と話していたのを思い出す▼そんな被爆者の核廃絶の願いに逆行するかのような動きがこのところ急浮上している。米国の核兵器を日本に配備して共同運用する「核共有」政策である▼安倍晋三元首相がテレビ番組で、ロシアのウクライナ侵攻を踏まえ「タブー視してはならない」と議論を呼び掛けたのが発端だ。ウクライナが核兵器保有を放棄した経緯には「戦術核を一部残していたらどうだったかとの議論もある」とも▼非核三原則を堅持する政府は核共有を否定するが、自民党の一部役員は党内議論に意欲を隠さない。日本維新の会も代表が非核三原則を「昭和の価値観」と言い切る▼国連ホームページでも紹介されている田辺さんの作品は「あの日の出来事を忘れた時、再びあの日が繰り返される」と訴える。唯一の戦争被爆国として核共有の前にやるべきことはある。", "publish_date": "20220309"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=839412&comment_sub_id=0&category_id=143", "title": "もうそんな時代じゃありま川柳", "text": "国連の国際女性デーだったきのう、４７都道府県の現在地を示す数字が報じられていた。男女平等の度合いを測るジェンダー・ギャップ指数。広島が首位の教育に加え、行政、経済の３分野で北海道が最下位だった▲予感めいたものでもあったのか、道央の苫小牧市がジェンダーをお題に川柳コンテストを催している。名付けて「もうそんな時代じゃありま川柳」。日々の一こまから今風の「当たり前」を、読み手に問い掛けてくる▲大賞の一句は〈それ普通／誰が決めたの／その普通〉。２文字が、出るくいや個性を封じる「枠」に見えるのだろう。無意識に「男なら」とか「女らしく」と押し付ける先入観を、〈昭和脳〉と詠んだ句もあるという▲親の代から、たたき上げの昭和脳を持つ小欄には、チクチクと思い当たる。その昔「炊事を手伝うよ」と恩着せがましく言ってしまった。飛んできた皮肉はいまだに耳を離れない。「へーえ、子育ても手伝いなんだ」▲世界２９カ国で女性の働きやすさを比べた最新のランキングも届いた。日本はワースト２で、下には韓国だけ。都道府県ランキングの順位に、やきもきしている暇などない。もうそんな場合じゃありません。", "publish_date": "20220309"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/175117", "title": "明窓・地政学的相似形", "text": "「乱暴かもしれないが、ロシアとウクライナの関係は、中国と台湾のそれと相似形。ともに一体性の問題が根っこにある。日本人にとってウクライナは遠く、台湾は身近だが、どちらも対岸の火事ではない」－。ロシアのウクライナ侵攻を巡ってこう説明してくれたのは、東洋史研究者の荒川正晴大阪大名誉教授。２０２０年に大阪大を定年退官した後、松江市に移住し、研究活動を続けている▼「ロシアはウクライナを、中国は台湾をそれぞれ自国の一部とする支配意識が強い。両国とも反欧米という対立軸を共有している。特にロシアにとってウクライナが北大西洋条約機構（ＮＡＴＯ）に加盟すれば、自分の家の庭先にミサイル基地ができるようなものだ」と荒川氏▼しかし侵攻の口実とした、そうしたロシア側の立場は、国際的非難の広がりに孤立を深めている。旧ソ連の国々や東欧がＮＡＴＯになびくのは、平和や発展を求めて欧米に接近しているためであり、裏返しとしてロシアに対する不信感の表明でもある。市民を巻き添えにした力ずくでそれを阻止するのは暴挙▼侵攻にさらされているウクライナの首都キエフは、ロシア発祥地。９世紀にロシア初めての統一国家、キエフ大公国が誕生した歴史がある▼ウクライナから台湾へ－戦禍の「相似形」を中国が描くことがあるのか。台湾有事に備え、権威主義国家の振る舞いに目を凝らす。（前）", "publish_date": "20220309"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n米大リーグの今季の開幕が延期される。ストライキがあった１９９５年以来、２７年ぶりという。年俸の最低保障額などを巡り大リーグ機構と選手会が対立し、労使交渉が決裂した。\n\n大リーグ選手会は「米国最強の労働組合」と称される。安易に妥協しない姿勢で選手の地位を向上させてきた。ただ開幕が大きくずれ込むと、野球を日々の活力とするファンの失望を招きかねない。なるべく早く、納得のいく決着を。\n\n９０年代半ばに１億円程度だった平均年俸は近年、その４倍ほどにまで伸びた。飛び抜けた能力を持つ選手たちあっての大リーグ。とはいえ、闘わずに与えられるのを待つだけだったら、数々の権利も手にしていなかっただろう。改めてそう思わされる。\n\n国内では春闘の労使交渉の集中回答日が迫っている。経済協力開発機構（ＯＥＣＤ）の計算では、日本の平均年間賃金は２０年前と比べ、わずか０・４％増。米国や韓国の伸びにまったく及ばない。やせ細った中間層の回復を目指し、政府が賃上げの旗を振るのも当然。\n\n新型コロナ禍で明暗はあるが、足元の企業業績はおしなべて堅調で採用意欲も高い。社内に蓄えられている「内部留保」は２０２０年度４８４兆円。賃上げ可能な状況にある。\n\n身近な商品の価格上昇が止まらず、原油高は長期化する見通しだ。ささやかだが大切な暮らしを守るため、労組は一発逆転ホームランは無理でも、ヒットを積み重ねたい。", "publish_date": "20220309"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/547886", "title": "小社会 渦中の人へ", "text": "増水した川で渦に巻き込まれたらどうするか。少年の頃、仁淀川の漁師に教わった。答えは、じたばたせず渦にのまれろ。息をつめて沈むだけ沈んで、川底をけったら浮き上がる。とにかく慌てるな。\n\n\n\n後に土佐清水市の大岐の浜で教訓が生きた。岸から沖に向かう離岸流、いわゆる巻き出しの危険があると知ってはいたが、波打ち際で泳いでいるつもりが、ふと気づくと岸がどんどん遠ざかる。流れに逆らい必死で泳ぐうち体力を消耗してきた。いかん、おぼれるぞ。\n\n\n\nそこで冒頭の教えを思い出した。もがくのをやめ波間に身を任せると、はるか沖合で流れが変わった。今度は岸が近づいてくる。その後押しでなんとか泳ぎ続け、ほうほうの体で砂浜にたどり着くやへたり込んだ。\n\n\n\n身を捨ててこそ浮かぶ瀬もあれ。窮地にあってもパニックに陥ることなく、冷静に状況を見極めれば活路は開ける。ことわざを身をもって学んだ命拾いの苦い体験は、今も時折夢に見る。\n\n\n\n別れと出会いの３月。人生の新たな舞台に立ち、春一番が人それぞれに吹き渡る。希望をはらみ順風満帆の人もおれば、夢破れて向かい風に後ずさりする失意の人もおられよう。しかし、使い古された言葉だが明けない夜はない。やまない雨もない。\n\n\n\n息をつめて川底まで沈まねばならない局面もあると、渦中の人に伝えたい。とりわけ、理不尽な戦火に巻き込まれ逆境にもがき苦しむ、かの国の人たちに。\n\n\n\n\n\n３月９日のこよみ。\n\n旧暦の２月７日に当たります。かのと とり 四緑 友引。\n\n日の出は６時２５分、日の入りは１８時０９分。\n\n月の出は１０時０４分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で３時０７分、潮位７１センチと、１６時０９分、潮位３７センチです。\n\n満潮は９時０８分、潮位１４４センチと、２２時４０分、潮位１１５センチです。\n\n\n\n３月１０日のこよみ。\n\n旧暦の２月８日に当たります。みずのえ いぬ 五黄 先負。\n\n日の出は６時２３分、日の入りは１８時０９分。\n\n月の出は１０時４２分、月の入りは０時３６分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で３時３１分、潮位８６センチと、１７時０８分、潮位４５センチです。\n\n満潮は９時３１分、潮位１３４センチです。", "publish_date": "20220309"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/887996/", "title": "一番ためになった本は", "text": "一番ためになった本は何ですか－。小欄の読者という高校2年の女子生徒から質問を頂いた▼おぼろげな未来に希望や不安を抱く年頃であろう。ひょっとすると人生を左右するかも、と思えば筆者一人の手には余るので、読書経験豊かな同僚らの知恵も借りた。若い人の参考になれば▼「枕草子」＝四季に対する日本人の変わらぬ感性がある。...", "publish_date": "20220309"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220309100834?c=39546741839462401", "title": "安住の場所を ｜ 長崎新聞", "text": "「男」という単語を引くと、「男がすたる」といった「男」を含む単語、熟語には〈女に対する根拠のない差別意識の伴うものが存在する〉と「参考」欄に記されている。小学館は2月、「新選国語辞典」を全面改訂して「第十版」を出した。語句の意味とともに、「参考」として言葉の“背景”も書き込んでいる▲「女」の字を引けば、用例として〈女は三界に家なし〉を載せている。意味は〈女は幼いときは親に、嫁に行くと夫に、老いては子に従うものだから、安住の場所がない〉。古めかしくて差別的な因習を、あえて用例にしたのだろう▲だが今の社会を見渡しても、女性の「安住の場所」は数少ない。8日の国際女性デーに合わせて、大学教授らが男女平等の度合いを政治、行政など4分野で分析した。男女格差が大きいのが分かる▲男性1人に対して女性は何人か、都道府県別に数値にした。市町の女性管理職も、女性校長も、女性市議・町議も、本県は下位にある▲女性の不利を放っていないか。家事、子育て、介護に女性の負担が偏って、活躍を遮っていないか。誰もが目を凝らしたい▲例えば鳥取県は、知事の考え一つで役所の女性登用がぐんと進んだ。きっと見直すところは山ほどある。「安住の場所」に欠けたこのありさまを因習にしてはなるまい。（徹）", "publish_date": "20220309"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/821843", "title": "当たり前にありがとう｜有明抄｜佐賀新聞LiVE", "text": "半月前、急な発熱に見舞われた。コロナ下では微熱でも怖いのに、まさかの３８度台。これはやばい。コロナの抗原検査では陰性。翌日、念のためＰＣＲ検査を受けた。「陰性」の連絡をもらった時はほっとした。どうやら軽い胃腸炎だったようだ◆筆者は笑い話で済んだが、気をつけていてもコロナに感染した人はいるだろう。日常が簡単に崩れてしまう怖さ。そして、人は失った後でそのありがたさに気づきがち。幸せは、日常の小さな出来事の積み重ねから生まれるのではないだろうか◆「ひらがな詩人」と呼ばれる人がいる。出産時の異常で知的障害や身体障害を背負って生まれたくりすあきらさん（４６）である。彼が作った詩を一つ紹介する◆〈ありがとうといわれたら／しあわせになります／でもありがとうは／なかなかいうてもらえません／しんせつにせんと／いうてもらえません／どりょくせんというてもらえません／ありがとうはしんどいことなのです／だからぼくは／しんせつにしてもろうたらすぐ／ありがとうということにしました／ぼくのためにどりょくしてくれたんじゃけんありがとうといいます／ありがとうはしあわせのあいさつです〉◆きょう３月９日は「サンキュー」と読んで「ありがとうの日」。病身を案じてくれた妻をはじめ家族に感謝。当たり前にありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220309"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1482238.html", "title": "＜金口木舌＞経済分野で男女の平等度全国1位？", "text": "口癖は「みんなが言っている」「昔からそうだよ」。新しい提案には「リスクが大きい」「誰が責任を取るのか」。ムラの長には服従する\n\n\n\n▼これは、法学者の谷口真由美さんが著書「おっさんの掟（おきて）」に記す「おっさんの定義」だ。形だけ女性を登用しても男性中心の掟を意識的に改革しなければ「結果的に何も変わらない」と指摘する\n\n▼「地域からジェンダー平等研究会」の調べによると都道府県別ジェンダーギャップ指数で、沖縄は経済分野で最も男女の平等度が高かった。実感は湧くだろうか。「社長数の男女比」は1位だが、企業の役員・管理職の男女比は43位。両極端に振れている\n\n▼「おっさん社会」に見切りを付けた女性が起業するケースもあるだろう。1位と言えども、ジェンダー平等が進んでいると言えるだろうか。「1位」の実像を見極めたい\n\n▼男女問わず「おっさんの定義」に当てはまる人はいる。その人たちの意識が変われば組織は変わり、生産性も上がる。その時、本当の意味でジェンダーギャップ指数は1位になるはずだ。\n\n\n\n", "publish_date": "20220309"}
]