[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/655034/", "title": "＜卓上四季＞いのちのふるさと：北海道新聞 どうしん電子版", "text": "竹内まりやさんが２０１２年に発表した「いのちの歌」。そのジャケットに選んだのが先日８１歳で亡くなった画家原田泰治さんの「田植えの子供たち」だった▼深い山間の水田で赤いジャージーを着た子供たちが苗を植える光景。竹内さんは「いつの間にか忘れてしまった大切な何かや、未来にも受け継がれてゆく命の力の存在というものを優しく思い出させてくれます」とその理由を語っていた（「私の好きな原田泰治の絵」講談社）▼１歳の時に患ったポリオのため両足が不自由だった原田さん。４２歳の時に朝日新聞日曜版の依頼で全国に出かけて絵を描き始めたことをきっかけに、晩年まで各地の自然と人の営みを絵筆で表現し続けた。人々が魅了されたのは、そこに心のふるさとを見たからだろう▼「田植えの子供たち」は１９９２年に宮城県七ケ宿町で描かれた。福島第１原子力発電所の事故で除染も行われた町だ。竹内さんは震災前の景色を再び目にする日が訪れることを願ったのかもしれない▼ロシアが侵攻したウクライナからの避難民が２００万人を超えた。震災と戦火の違いはあれど、住み慣れた町や故郷を捨てる辛苦に変わりはあるまい▼竹内さんの歌が多くの人の心に届いたのはなぜだろう。「生まれてきたこと、育ててもらえたこと、そのすべてにありがとう」。連綿と続く生命への賛歌が呼び覚ますふるさとの景色である。２０２２・３・１０", "publish_date": "20220310"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220310khn000003.html", "title": "河北春秋(3/10)：平凡な歴史教師が政権の腐敗を批判する。そ… | 河北新報オンラインニュース", "text": "河北春秋(3/10)：平凡な歴史教師が政権の腐敗を批判する。そ…\n\n平凡な歴史教師が政権の腐敗を批判する。その場面を隠し撮りした生徒がインターネット上に投稿すると反響が広がり、あれよあれよという間に大統領に。政界を操る財閥や汚職と格闘する▼ウクライナのテレビドラマ『国民の奉仕者』。主演はコメディー俳優だったゼレンスキー大統領だ。政党も「国民の奉仕者」と名付け、３年前の選挙に出馬した。ドラマを想起させるキャンペーンを展開して圧勝。フィクションが実話になった▼４４歳のトップはいま、ロシアへの抵抗のアイコン。カーキ色のＴシャツ姿で自撮りビデオなどを通じて国民を鼓舞する。きのうも英下院でオンライン演説し「海や空などいかなる場所でも最後まで戦う」と雄弁だった▼もっとも、侵攻前の政権運営は順調とは言えなかったようだ。東部紛争の長期化や汚職のまん延で支持率は２０％台に落ち込んでいた。ロシアの侵攻を強く警戒する米欧首脳の発言を「間違いだ」と批判。「素人集団の政権」とやゆされたことも▼ウクライナ国民はキエフにとどまるリーダーに命運を委ね、支持率は９１％に跳ね上がった。気掛かりなのは命の危険。英米は亡命政権を想定し、大統領の脱出準備を整えたという。そうした事態は世界の大多数が望まない。停戦協議の前進を願うほかない。（２０２２・３・１０）", "publish_date": "20220310"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220310AK0010/", "title": "北斗星（３月１０日付）｜秋田魁新報電子版", "text": "表紙には全身が黒くすすけ、丸刈りで黒縁眼鏡の少年が描かれている。立ち尽くしている場所は残り火が所々にくすぶる一面の焼け野原。絵本「焼けあとのちかい」（２０１９年、大月書店）は１９４５年３月１０日の東京大空襲を生き延びた体験を伝える\n\n\n\n▼少年は昨年１月に９０歳で亡くなった「歴史探偵」こと、作家の半藤一利さん。中学２年の時に大空襲を体験している。絵を担当した塚本やすしさんは母から聞いた大空襲体験を絵本にまとめたこともある\n\n\n\n▼東京大空襲では市民の暮らす下町を米軍が無差別爆撃。３００機以上のＢ２９爆撃機が火災を発生させる焼夷（しょうい）弾を大量に投下し、死者１０万人、被災者１００万人に上ったとされる\n\n\n\n▼半藤少年は母と３人のきょうだいが疎開し、父と自宅で空襲に遭った。火と煙が迫る中で父や近所の仲間とはぐれ、川でおぼれかけながら辛うじて船に救助された\n\n\n\n▼半藤さんは２０１０年に著した「１５歳の東京大空襲」（ちくまプリマー新書）に、焼け跡に立って「絶対」という言葉を使うまいと誓った―と記している。「正義」「勝利」などを絶対視したことへの後悔ゆえだ\n\n\n\n▼絵本では誓いをあえて破り「戦争だけは絶対にはじめてはいけない」と特大の文字で記した。その帯には「世界中の子どもたちを、二度とあんなひどい目にあわせたくはない！」との言葉も寄せている。だがその願いを打ち砕くようなロシアの軍事侵攻がウクライナで続く。これを絶対にやめさせなくては。", "publish_date": "20220310"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽女性漫才師の第一人者として活躍し漫才協会名誉会長も務めた内海桂子さんは、97歳で亡くなった2020年まで日々の出来事や所感をツイッターでつぶやいていた。始めたのは88歳。常に若々しい感覚を持ち続けた。\n\n▼▽マネジャーでもあった夫が内海さんの言葉を発信していた。含蓄のある小言が若者に受け、49万超のフォロワー（読者）がいた。そんな内海さんが3月10日前後に決まって触れた話題がある。米軍の無差別爆撃で、一夜にして10万もの市民の命が奪われた東京大空襲である。\n\n▼▽焼夷（しょうい）弾で下町が焼かれた夜、内海さんは母親と2人の子の手を引き避難を試みたが逃げ場に窮し、公園のくぼ地にトタン板をかぶって伏せた。翌朝はそこら中に黒焦げの死体が並び前に進めない地獄絵だったという。「ほんの僅（わず）かな好運に巡り合えた人達だけが生き残った」\n\n▼▽被災者が次々に亡くなり、体験の継承が難しくなっている。内海さんが惨劇を繰り返し投稿したのは、ソーシャルメディアに親しんだ若い世代に戦争の狂気と平和の尊さを訴えるためだったか。下町の惨禍に、一般市民が無差別攻撃にさらされるウクライナの現状が重なる。\n\n（2022/03/10付）", "publish_date": "20220310"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220310-690319.php", "title": "【３月10日付編集日記】雪崩", "text": "１９７５年、女性として初めてエベレスト登頂を果たす１２日前の夜だった。標高６４００メートルの地点で隊員４人と寝ていた三春町出身の登山家、田部井淳子さんのテントに大量の氷の塊が押し寄せた\n\n▼氷の下敷きになった田部井さんは動けない。息もできず、そのまま意識を失った。幸い別の場所にテントを張り、難を逃れたシェルパらが雪の中から出ていた足を引っ張り救出されたが、いつ襲ってくるか分からない自然の脅威との闘いはその後の登頂でも続いた（「私には山がある」ＰＨＰ研究所）\n\n▼只見町田子倉の国道２５２号にある鉄橋「あいよし橋」が突然、姿を消した。雪崩に巻き込まれ、流失したとみられる。深い沢に架かる全長９３メートルの橋は橋脚ごと破壊された。航空写真が雪崩の威力を伝えている。冬期間は通行止めで人的被害がなかった\n\n▼現場は例年より積雪が多く、雪崩が起きやすい状況だったのだろう。国土交通省によると、県内には民家の裏山など２００カ所近くにも雪崩の危険箇所が存在する\n\n▼雪解けの時期を迎え、急斜面などはその危険性が高まる。例年、スキーや登山などのレジャーで巻き込まれる人もいる。癒やしを与える自然が時に牙をむくことを忘れずに。", "publish_date": "20220310"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/563404", "title": "宮カフェ閉店｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "宮カフェ閉店\n\n地方自治体のアンテナショップは、食品・特産品の販売促進や観光誘客といった効果を狙っている。このため銀座など都心の一等地に店舗を構える場合が多い▼宇都宮市が２００９年に中心市街地のオリオン通りに設けたアンテナショップ「宮カフェ」は、いささか趣が異なる。市民に地元の良さを再認識してもらい、市外からの来訪者の好感度アップを狙うという斬新なアイデアだった▼当時、市は都市ブランド戦略プロジェクト「宇都宮プライド」をスタートさせたばかり。ブランドメッセージ「住めば愉快だ宇都宮」を発信し、アンテナショップは情報発信拠点として位置付けた▼空き店舗を借りて１階は産直野菜、農産物加工品、菓子類などを販売したほか市内プロスポーツ応援グッズの展示・販売コーナーなどを設けた。２階は地産地消のレストランにした▼道路を挟んでオリオンスクエアがあり、イベント開催と合わせてエリア全体の活性化につながった。来店者数は15万～25万人で推移してきたが、一昨年からのコロナ禍で激減した。管理運営の委託事業者の契約更新期を迎えたものの、残念ながら希望者がなく今月末の閉店が決まった▼オープンして12年。地元に誇りを、という宮カフェの精神は市民にどこまで広がっただろうか。市は今後、新たな事業展開を探るという。", "publish_date": "20220310"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/84301", "title": "2022/03/10【三山春秋】季節の移ろいを感じるものに…", "text": "▼季節の移ろいを感じるものに、スーパーマーケットの野菜売り場がある。近頃はハクサイなど冬の露地野菜にハウス栽培のトマト、キュウリが交じり、ウドやタラノメも登場。すっかり春めいてきた\n\n▼同じように育てられ、味も栄養も一緒なのに店頭に並ばない野菜がある。形のゆがみや傷などがある「規格外」だ\n\n▼市場流通に向かず、出荷せず畑にすき込んだりする。肥料として役立てるわけだが、こうした処分を良しとしない生産者もいる。安中市の小河農園代表の小河雅史さんがその一人\n\n▼今冬の寒さで育てたネギの多くが規格外になった。「労力を注いだ作物。食べてもらった方がうれしい」との思いから県立農林大学校の同級生で渋川市のハギーズファーム代表、萩原久子さんに相談。子どもを招いた収穫体験会を開いた。太田市の金星食品の協力で小河さんのネギを使ったギョーザの開発も進む\n\n▼農作物を加工して付加価値を高める「6次産業化」は規格外の作物を活用すれば食品ロス削減に役立ち、「持続可能な開発目標（SDGs）」実現につながる。世界で9人に1人が栄養不足に苦しんでいるとされる一方、食べられる食品が捨てられる状況は規格外野菜よりゆがんでいないか\n\n▼渋川市で本年度、県内市町村初の食品ロス削減条例が施行されるなど削減への関心は高まりつつある。知恵を絞った取り組みがさらに広がることを願う。", "publish_date": "20220310"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/36003", "title": "新潟日報デジタルプラス", "text": "田中角栄氏は、新潟日報で「大臣日記」という連載をしていた時期がある。その中で徹夜国会について書いている。舞台は１９６０年代、年末が迫った参院本会議場だ\n\n▼そこでは牛歩戦術が展開されていた。投票箱まで牛の歩みのごとくゆっくり歩き採決を引き延ばす。野党による抵抗戦術の代表例だ。「議場を離れるわけにはいかず、議員たちは自席でさながら座せる仏像と化した」と記している\n\n▼徹夜は一晩で終わらなかった。それはそれは眠かったろう。疲れきって倒れる議員もいた。牛歩が延々と続く光景を閣僚席から眺めていた角栄氏は、科学技術の進歩に比べ国会は相変わらずだ、とつぶやいている\n\n▼令和の今、変化の兆しがある。オンライン国会の是非が議論されつつある。感染禍に促された格好だ。画面越しの国会審議は憲法上問題があるのかないのか。やむを得ない場合に限るべきだとの指摘も聞こえる\n\n▼人けの消えた議場を想像してみる。つかみ合いの論争はない。ひそひそ話もない。一方で、オンライン画面からは相変わらずのヤジが聞こえてくるのだろう。激しい駆け引きがそこで繰り広げられるのか、なかなかイメージはできない。デジタル時代の審議は、スピード重視で進んでいきそうだ\n\n▼古くからの牛歩に代わる抵抗戦術は果たして編み出されるのか。野党が時間稼ぎをしているうちに誰かがポチッとボタンを押して、ハイこれにて閉会なんていう時代になりませんように。国会は熟議の場であってもらいたい。", "publish_date": "20220310"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/10/72350/", "title": "2022年3月10日(木)", "text": "▼ロシアの軍事侵攻を受けるウクライナから脱出する避難民について、一見勝之三重県知事は受け入れ体制を整える考えを示した。武力による現状変更を意図して核兵器の使用を示唆し、原発への攻撃もためらわないロシアには、恐怖と憤りを覚える県民も多いに違いない。厳寒の中を逃げ惑う女性や子どもへの同情もまた。少しでも支援の手を差し伸べることは県民大多数の願いにかなおう\n\n▼すでに避難民100万人超が欧州へ押し寄せている段階で、一見知事の「どこの課で（支援策を）取りまとめるかを決めた上で改めて発表したい」という言葉は遠い国の〝おとぎ話〟にふさわしく、具体的支援策にさらに時間を費やすのだろう。岸田文雄首相が受け入れ表明したのが二日で、以後八日の参院までに受け入れた人数は八人。国全体が〝おとぎの国〟でもある\n\n▼京都市はじめ姫路、沖縄、名古屋各市などが受け入れ表明する中で、都道府県としては県は初めてか。国防に敏感な知事の面目躍如だが、現実には受け入れ主体の市町との調整も必要になろう\n\n▼思い出すのは、東北大震災後のがれき処理で、いち早く受け入れに意欲を示した前知事が、一部県民の反対や慎重な市町の姿勢でたちまち腰砕けになったことだ。説得に乗り出すこともなく時間だけが過ぎ、先方から見通しがついたという〝礼状〟で幕引きとなった\n\n▼当時の新聞業界の集まりで、地元紙が協力への感謝を述べるたびに気恥ずかしい思いをした記憶がよみがえる。判官びいきは古き良き日本の国民感情だが健在か。古き国民の一人として、知事にエールを送りたい。", "publish_date": "20220310"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220310211920.html", "title": "ボイスドラマをご存じだろうか。映像がなく…｜奈良新聞デジタル", "text": "ボイスドラマをご存じだろうか。映像がなく、文字どおり声だけのドラマ。昔のラジオドラマと同じだが、インターネットの普及で近年、再び注目を集めている。\n\n平安末の奈良を舞台とした直木賞作家澤田瞳子さんの歴史小説「龍華記」(角川文庫)がボイスドラマ化。全6話が先月から週1回、ユーチューブで順次無料配信されている。\n\n「龍華記」は興福寺中金堂落慶を記念した作品。同寺の悪僧(僧兵)・範長を主人公に、平家の南都焼き討ちとその復興を描いている。\n\n仕掛け人は「ホトケ女子」の「二つ名」を持ち、観光事業にも取り組む合同会社「榧(かや)」代表の安達えみさんだ。「修学旅行で行ったきり奈良を知らないような人にも、訪れてみたいと思ってもらいたい」との思いで企画したそうだ。\n\nドラマなので分かりやすく、歴史が苦手な若者にも受け入れられやすいだろう。安達さんはドラマの中で登場する寺院などの聖地巡礼マップも作成し、県内各地で配布している。\n\nあす11日午後8時から第3夜を公開。いよいよ南都焼き討ちの場面を迎える。一聴の価値あり。(法)", "publish_date": "20220310"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1237819/", "title": "衆議院における女性議員の割合は…：山陽新聞デジタル｜さんデジ", "text": "衆議院における女性議員の割合は１０％未満。全国の民間企業や官公庁などで管理職として働く女性の割合も１０％台。だが、こちらは４０％を超える▼小学生を対象にした偉人の伝記漫画で、女性を取り上げたものが人気を集めているという。そのうちの一つ、ポプラ社が発行するシリーズでは既刊５０冊のうち２１冊が女性である。売り上げでも上位１０冊中７冊を占める▼顔ぶれは幅広い。ヘレン・ケラーやナイチンゲールは定番だろう。ココ・シャネルやアンネ・フランクも有名だ。ではメアリー・アニングは。１９世紀の英国で魚竜や首長竜、翼竜の化石を次々に発見した彼女を知る人は多くない▼存命中は性差の壁に阻まれ科学界から功績を認められなかった。そもそも学校教育をほとんど受けられず、地質学、解剖学なども独学だった。業績だけでなく、こうした「生き方」も強い関心を呼んでいる▼女子の読者から届く手紙が多いこともあり、編集側は意識して女性を増やしてきたそうだ。参政権を求めた運動家、作家、音楽家、化学者…。岡山市出身のアスリート人見絹枝も選ばれた▼偏見や差別的な風潮に立ち向かい、信じる道を進んだ先達の物語は力強い。だからこそ問われる。児童らが本から目を上げたその先に、性別にかかわらず存分に能力を生かせる現実社会が広がっているかどうか。", "publish_date": "20220310"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=839799&comment_sub_id=0&category_id=143", "title": "「新米校長」と震災11年", "text": "「座布団獅子」を写真で見たことがある。座布団やスリッパ、空き缶でできた獅子舞の頭。大津波に遭った宮城・女川町の人たちが避難先でこしらえる。津波も人の記憶までは奪えなかった▲石巻市の雄勝（おがつ）中生らは和太鼓ならぬ「輪太鼓」と称し、古タイヤをたたいた。荷造りテープを張り、ばちは麺棒。津波にのまれた校舎の前で打ち、赤れんがの屋根に雄勝石が使われている縁から東京駅で鳴らす。自称「新米校長」だった佐藤淳一さんの１１年を顧みる手記を読んだ▲佐藤さんは最後は仙台市の新設中学の校長に就く。昨年３月に引くまで、震災を知る県内で最後の現役校長だったという▲仙台では真新しい校舎に命を吹き込むべく布石を打ったが、やがてコロナ禍が襲う。雄勝中では生徒を修学旅行に連れて行く―と心に決め、被災の１年後ドイツでも輪太鼓を披露した。だが、このたびは中止という決断が校長の仕事になってしまう▲雄勝中では７７人の生徒全員が助かったものの、東北の学びやにはつらい話が幾つもある。「震災遺構」になった学びやとともに、あの日を知る人たちが語り継いでいく。「教師は最大の教材である」という佐藤さんの言葉の意味を思う。", "publish_date": "20220310"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/175697", "title": "明窓・就活の打席に立つ", "text": "「ミスタータイガース」と呼ばれた往年の強打者、掛布雅之さんが初めて３割を打ったのは２１歳の時だった。シーズン終了後、この先も結果を残していけるだろうか、とバットを握るのが急に怖くなったそうだ▼そんな時、鬼才とうたわれた棋士の升田幸三さんに諭された。「７割の失敗の質を上げなさい。それが１０年後の３割の評価につながるから」と。掛布さんは３割を打つことだけに必死になっていたと気付かされ、そこからバッティング全体を大きく見られるようになった、と対談記事で語っていた▼おそらく多くの「失敗」を経験することになるだろう就活生たち。採用説明会が１日解禁され、活動が本格化した。民間調査で今春卒の平均エントリー数は２８・５社というから、印象としては随分と多い。そのうち何社から内定を得られるかと考えると、打率３割どころではない厳しい世界である▼誰しもあれこれ受けずに希望する社に一振りで内定をもらい、就活という試合を早く終わらせたいと願う。当然の心理ながら、業界関係者は今の段階で志望先を絞り込まず、いろいろな企業に話を聞いて数多くエントリーするよう勧める。先日の本紙記事で読んだ▼この先、結果に落ち込み、不安に駆られることもあるに違いない。それでも就活の打席に何度も立つことで見えてくるものがある。それが１０年後の社会人としての評価につながるから。（史）", "publish_date": "20220310"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「王者のディナー」がファンの間で話題になっている。来月に迫った、男子ゴルフのマスタズ・トーナメント。開幕２日前に催され、趣向を凝らしたメニューに歴代王者が舌鼓を打つ。\n\nホストを務めるのは前年王者。すなわち、今年は松山英樹選手（松山市出身）。日本男子初のメジャー戴冠からあっという間に時が過ぎた感があるのは、その後の東京五輪でメダルを争い、米ツアーで２勝を加えた濃密さゆえ。\n\n気になるメニューについての発言は一貫している。日本らしく「すしと和牛を中心に」。歴代王者の一人であるタイガー・ウッズ選手も、初の日本人ホストに「どんなすしが食べられるか」と心待ちにしているとか。\n\n東日本大震災から、あすで１１年。東北福祉大で学んでいた松山選手は震災の翌月、マスターズに初出場した。ためらう背中を押したのは被災地の人々。常々恩返しを口にするだけに、メインはやはり東北の食材か。どこかに愛媛の食材もあるとうれしいのだが。\n\n来日してチャリティー試合に参加したウッズ選手、日本での獲得賞金を子どもたちのために寄付したアダム・スコット選手…。ディナーに集う王者は皆、被災地に思いを寄せてくれた。ホストから改めて感謝を伝えるスピーチも、きっと。\n\n「挑戦から逃げるつもりはない」。所属するレクサスの公式サイトで決意を語っている。堂々と臨んでほしい。連覇の権利を持つ、たった一人の王者として。", "publish_date": "20220310"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/548183", "title": "小社会 吠えたい市民", "text": "１９８０年代初めというから、まだ東西冷戦の時代だ。西ドイツの閣僚が来日。旧ソ連の勢力圏にあった東欧の情勢を日本の閣僚に聞かれ、こんなジョークで答えたという。\n\n\n\n東ドイツとポーランドの国境で、それぞれ相手国に向かう犬が出合う。なぜ東独に行くのか尋ねられた犬は言う。「もっとましなものが食いたい」。逆にポーランドに向かう東独の犬は答えた。「もっと吠（ほ）えたい」（おおばともみつ著「世界ビジネスジョーク集」）\n\n\n\n当時、ポーランドは食肉の値上げをきっかけに民衆の不満が爆発していた。旧東独は多くの密告者を置いて市民を監視し、言論の自由もない国。旧東独出身のメルケル・ドイツ前首相は、「人々の自由を踏みにじる不法な秘密警察国家だった」。\n\n\n\nやはり、プーチン大統領の時計の針は逆回りしているのだろうか。ウクライナ侵攻をめぐり、ロシア国内の反戦世論の封殺を強化。デモで拘束された人は既に１万数千人に上る。\n\n\n\n当局が判断する「偽情報」を広げた者には、最長で懲役１５年を科すという。いわば、国民の口だけでなく目も耳もふさぐ形だろう。ただ、いまは情報を得る手段が豊富な時代。経済制裁も生活に響いてくれば、「吠えたい市民」をいつまでも黙らせておけるかどうか。\n\n\n\n権力が真実をねじ曲げた情報統制といえば、日本も大本営発表という古傷がある。そんなやり方はいずれ破綻する時代だと信じたいものだ。\n\n\n\n\n\n３月１０日のこよみ。\n\n旧暦の２月８日に当たります。みずのえ いぬ 五黄 先負。\n\n日の出は６時２３分、日の入りは１８時０９分。\n\n月の出は１０時４２分、月の入りは０時３６分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で３時３１分、潮位８６センチと、１７時０８分、潮位４５センチです。\n\n満潮は９時３１分、潮位１３４センチです。\n\n\n\n３月１１日のこよみ。\n\n旧暦の２月９日に当たります。みずのと ゐ 六白 仏滅。\n\n日の出は６時２２分、日の入りは１８時１０分。\n\n月の出は１１時２６分、月の入りは１時３２分、月齢は８．４です。\n\n潮は小潮で、満潮は高知港標準で０時２３分、潮位１０７センチと、１０時０３分、潮位１２３センチです。\n\n干潮は４時０２分、潮位９９センチと、１８時４０分、潮位４９センチです。", "publish_date": "20220310"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/888778/", "title": "ふるさとの「応援」を忘れてないか", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220310"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220310102416?c=39546741839462401", "title": "高校入試 ｜ 長崎新聞", "text": "うわ、続きが気になる－公立高入試の国語の小説の読解問題を見てそんな感想をこの欄に書いたのはちょうど1年前だ。新型コロナの流行の波が「6」を数え、マスクや消毒液との縁がなかなか切れなくても、季節は巡ってくる。今年の出題にまた同じ感想を持った▲出典は天沢夏月さんの「ヨンケイ！！」。高画質テレビの開発物語でも「キツイ・汚い・危険…」の悪条件と戦うお仕事小説でもなく、ヨンケイは“4継”－。陸上競技の400メートルリレーをこう呼ぶ▲〈人と人との関わりって、バトンパスみたいなのかもなと思う。バトンはもらった瞬間から、渡すことが始まる〉－俺はもらうばっかりだから、あんまりわかってないけど、と直後に心の中で言う主人公はチームのアンカーなのだろう▲皆が誰かの影響を受けて、誰かに何か影響を与えて、見えないリレーは続く。昨日の記事によると、公立高後期日程の志願者数は4277人▲大勢の中学3年生がほぼ同じタイミングで、とても真剣にこの文章に挑む様子を想像して少し楽しくなった。出題の隠れた狙いなのかもしれない▲問題文はこう結ばれている。〈俺たちは手を振って別れた。それぞれが目指す場所へ向かって、まっすぐに歩き出す〉。試験場に送ったエールに見えてくる。やることがニクい。（智）", "publish_date": "20220310"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/822420", "title": "「問答なし」の危うさ｜有明抄｜佐賀新聞LiVE", "text": "講道館柔道の創始者である嘉納治五郎（１８６０～１９３８年）は修行の一つに「問答」を挙げていた。上に立つ者が相手の質問を受け止め、議論することが互いの成長につながる。以前、本紙に載った柔道家の山口香さん（筑波大教授）のコラムで知った◆山口さんは「問答なし」の危うさを説く。「あえて質問する必要があるのかと、手を引っ込めた経験はないだろうか」。そう問い掛けて「大きな問題が起こると『なぜ、誰も気が付かなかったのか』となるが、小さな疑問をのみ込んだ結果に違いない」と指摘する◆ウクライナ侵攻の暴挙に出たロシアは強権的なプーチン大統領を前にして「問答なし」が長く続いてきたのだろう。意に沿わなければ排除し、従順な側近だけで固める。そこに冷静な議論はなく、理性的な判断が失われているのではないか◆国際社会の反発を受けても強硬な姿勢を崩さず、軟化する気配はない。プーチン大統領は柔道家でもあるが、問答の大切さは学ばなかったようで、疑問や異論を受け止める度量が感じられない◆戦闘が長引く中、ロシア国内からも非難の声が上がっている。政権は神経をとがらせているが、世論の高まりは希望である。武力ではなく、問答こそが平和の道だと気づいてほしい。増え続ける犠牲者や避難者の報道に触れ、願いは強くなる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220310"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1482878.html", "title": "＜金口木舌＞子どもと考える", "text": "「ねこがわらう。おなかがいっぱい。やぎがのんびりあるいてる」。絵本「へいわってすてきだね」の一節だ。安里有生さんのこの詩は2013年の沖縄全戦没者追悼式で朗読され、絵本になった\n\n\n\n▼日常の大切さを伝える素朴な言葉に説得力があり、平和とは何かを考えさせられる。取っつきづらいテーマも身近な問題にしてくれるのは絵本の力の一つだろう\n\n▼沖縄こどもの国で開かれている絵本展「未来を考える絵本たち」で、この本も展示されている。ロシアのウクライナ侵攻を受けて緊急開催した。出展された20冊はどれも表現はやさしいが読み応えがある\n\n▼沖縄市で「くすぬち平和文化館」を主宰した故・真栄城栄子さんはかつて講演で「子どもは絵を読む」と話した。「絵本からメッセージを受け取るのは子どもの方が得意かもしれない」とも\n\n▼今も市民が暴力に命を脅かされている。やりきれない気持ちを抱えているのは子どもも同じだ。命を救うために何ができるか。すぐには解決法が分からない問題こそ、子どもたちと一緒に考えたい。\n\n\n\n", "publish_date": "20220310"}
]