[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/582125/", "title": "統帥の責任と尊厳：北海道新聞 どうしん電子版", "text": "今や第一線各部隊は、戦うことより自滅を防ぐことを第一義として行動しつつあり。史上最悪とされるインパール作戦で命令に従わず罷免された佐藤幸徳中将が、ビルマ方面軍参謀長に宛てた電文だ▼補給もなく、飢えや傷病に苦しむ前線を直視しない司令部への憤怒は極めて激しかった。責任転嫁に無理難題、判断先送りと統治破綻のお手本のような司令部。軍紀を盾に不可能を強制するは暴虐に過ぎぬとして「いずこに統帥の尊厳ありや」と糾弾した（「抗命インパール２」文春文庫）▼約７万２千人が死傷した悲惨な退却戦は能力の過信と甘い見通しに基づく無謀な計画の代名詞ともなった。五輪開催強行の一方で医療機関に病床確保を迫る国や都の姿勢を重ねる向きもある▼新型コロナウイルスの爆発的感染が収まらない。医療体制は破綻し、自宅療養者の死亡も相次ぐ。道内も３度目の緊急事態宣言適用が決まった。曖昧な基準や施策による混乱の帰結といえよう▼「抗命」の著者高木俊朗さんは、「罪悪とすべきは戦争そのものよりも人々の無責任だ」と述べていた。無謀な作戦の強行が繰り返される理由もそこにある▼「今日生きているのは奇蹟。佐藤閣下の抗命罪が成立するならば私たちが生きていることも罪だ」。インパール作戦で負傷した元兵士が高木さんに宛てた手紙に書いた。時を経て繰り返される責任なき国の悲劇である。２０２１・８・２６", "publish_date": "20210826"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210826khn000007.html", "title": "河北春秋(8/26)：知事の多選をどう見るか。明確な定義はなく… | 河北新報オンラインニュース", "text": "河北春秋(8/26)：知事の多選をどう見るか。明確な定義はなく…\n\n知事の多選をどう見るか。明確な定義はなく悩ましい。長いと感じるのは連続４期あたりからが一般的だろう。一部自治体の「多選自粛条例」もほとんどが最長任期を３期１２年までとするケースが多い▼任期を重ねると独断専行に陥りやすく、組織はマンネリ化し議会とのなれ合いを生む。指摘される多選の主な弊害だ。現職の知事で最多は石川の７期。初当選は細川政権時代なのでかなり長い▼「政策に一貫性があり目立った失政はない」との評価を石川の経済人から聞いたことがある。多選批判はあるものの「長期政権」の安定感が勝ってきたという。過去には多選自粛条例を制定した知事本人が条例を破って立候補し大差で４選を果たした例も。望まれる首長像は多様だ▼秋の宮城県知事選で現職の村井嘉浩氏が５選を目指し立候補する意向を表明した。宮城の知事が５選に挑むのは５期２０年務めた山本壮一郎氏以来。村井氏は「何年やったかよりも、これから何をやろうとしているのかが重要」と語る▼「権力的な運用も可能なわけですから、多選はよくない」。山本氏の持論が自伝に残る。４期目から抵抗があり、ぜひもう１期と推され５選を果たしたとき既に退任を決めた。権力の集中を戒める警句。多選を考察する際の尺度の一つになる。（２０２１・８・２６）", "publish_date": "20210826"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210826AK0013/", "title": "北斗星（８月２６日付）｜秋田魁新報電子版", "text": "朝起きたら左腕が上がらない。平熱だったので、いつも通り出勤した。新型コロナウイルスワクチンの１回目の接種翌日に現れた副反応。思いの外、痛みが強い。今から２回目の副反応が少々気になる\n\n\n\n▼人類は大昔から感染症と闘ってきた。「日本書紀」によると、およそ１７００年前、大半の人々が疫病で死亡したというからすさまじい。ワクチンのない時代、人は疫病になすすべがなかった\n\n\n\n▼現代は医療が格段に発達した。にもかかわらず、感染力の強い変異株「デルタ株」が世界中でまん延し、収束の気配はうかがえない。国内では若い世代の感染が増加。接種を敬遠する人が多いことが懸念されている。荒唐無稽な陰謀論や科学的根拠に乏しいデマを流すインターネット情報の影響もあるとみられる\n\n\n\n▼デマは差別に結び付きやすい。ペストが流行した１４世紀の欧州では「ユダヤ人が井戸に毒を入れた」とのうわさが広がり、ユダヤ人排斥が激化した（石弘之（いしひろゆき）著「感染症の世界史」）。感染症と差別の歴史は表裏一体であることが分かる\n\n\n\n▼会員制交流サイト（ＳＮＳ）で容易に情報発信ができる現代だからこそ、自分がデマの発信源にならないよう戒めたい。無責任な情報は遮断し、信頼できる情報を入手する努力が大切だ\n\n\n\n▼多少副反応があっても、ワクチンには重症化予防という大きな効果がある。夏休み明けの学校での感染拡大も心配だ。子供を守るには大人が感染しないことが第一であるのは言うまでもない。", "publish_date": "20210826"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽劇場の隅々にまで届く凜（りん）とした声をまず思い出す。加えて、シリアスな演技でもコミカルな役柄にも個性を発揮する幅の広さ。劇団こまつ座には欠かせない役者だった。先日77歳で亡くなった辻萬長（かずなが）さんのことである。\n\n▼▽井上ひさしさん（川西町出身）の脚本から人物を見事に造形した。政治学者吉野作造役の「兄おとうと」で、大正デモクラシーの理想を追う学究に人間味を滲（にじ）ませた。「円生と志ん生」では敗戦後の旧満州に取り残された三遊亭円生に扮（ふん）し、人気落語家の空気を醸し出した。\n\n▼▽本県でも繰り返し公演された「父と暮せば」は、辻さんが出た井上作品の中でもとりわけ印象深い。広島に落とされた原爆で身寄りを失った美津江と、父竹造による2人芝居だ。自分が生き残ったことへの罪悪感に悩む美津江を見て、竹造は諭す。「おまいは病気なんじゃ」\n\n▼▽「うしろめとうて申し訳ない（なー）病」ちゅうんじゃ。じゃが、これからも生きにゃいけん－。得心した娘は万感の思いを次のせりふに託する。「おとったん、ありがとありました」。多くの舞台を通して、忘れ難い記憶を残してくれた名優にも伝えたい。「辻さん、ありがとう」\n\n（2021/08/26付）", "publish_date": "20210826"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210826-650596.php", "title": "【８月26日付編集日記】命の危機", "text": "現場到着に約８・７分、病院収容まで約３９・５分―。総務省消防庁が公表している２０１９年の救急搬送の所要時間だ。迅速な搬送と治療は、日本の医療の根幹をなす\n\n▼新型コロナウイルスの急拡大で、その根幹が揺らいでいる。救急隊の現場到着から搬送開始までに３０分以上かかった事例が、全国５２の消防で週に３千件を超えている。呼吸困難など感染が疑われる患者の搬送先が決まらず、車内で数時間待機した末、患者自身が治療を断念したケースもある\n\n▼先日、千葉県内で療養中の妊婦の入院先が見つからず、自宅で早産し、赤ちゃんが亡くなった。家族が同じ立場になることを想像すると、胸が締め付けられる。病床の逼迫（ひっぱく）で適切な治療が施されず、多くの尊い命が危険にさらされている\n\n▼きのう、緊急事態宣言の対象地域に隣県の宮城など８道県の追加が決まった。県内では、福島市にまん延防止等重点措置が適用された。感染力の強いデルタ株が猛威を振るう。ウイルスとの闘いは踏ん張りどころだ\n\n▼拡大を食い止め、医療崩壊を回避するには一刻の猶予もならない。未来を担う子どもの感染も増えている。救える命を確実に救うため一人一人が考えていかなければならない。", "publish_date": "20210826"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/492736", "title": "クビアカツヤカミキリ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "クビアカツヤカミキリ\n\n真っ赤な胸部に光沢のある黒い体。体長は２～４センチ程度の特定外来生物「クビアカツヤカミキリ」の生息域が、県内で急拡大している▼中国、朝鮮半島などを原産地とする侵入害虫で、海外からの輸入物を梱包（こんぽう）する木枠の中に入って来たとの説が有力である。県内では５年前、足利市で成虫１匹が見つかったのが最初だった▼桜や桃、梅などバラ科の樹木が好物で、幼虫はその内部に入り込み、１～３年かけて内側を食い荒らして枯死させる。同市内の被害木は２０１７年度の13本から、20年度は８８３本と急増した▼市は19年度から庭木などの被害木の伐採費用の一部補助を始めた。本年度は既に予約枠がいっぱいとなり、申し込みを断っている状況という。羽化した成虫の拡散防止のため、市内の桜の街路樹の多くに青いネットが巻かれている▼佐野、栃木、小山市と県南を中心に広がったが、先月下旬には県央の壬生町で見つかり、今月２日に野木町で確認された。県の担当者は「桜の花見ができなくなるだけでなく、桃や梅などの生産が大打撃を受ける可能性もある」と危機感をあらわにする▼被害の拡大防止には伐採が最も有効で、早期の発見と対処が必要だ。全国では12年に愛知県で確認されて以来、12都府県に広がり本県は北限に位置する。なんとしても本県で食い止めたい。", "publish_date": "20210826"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/320656", "title": "26【三山春秋】一生に一度でいいから参加してみたい…｜三山春秋｜上毛新聞ニュース", "text": "▼一生に一度でいいから参加してみたい―。そんな世界のイベントはないだろうか。祭りかコンサート、それともスポーツや食の分野か。個人的に憧れている二つのイベントが毎年8月末に開かれる\n\n\n\n▼「ウルトラトレイル・デュ・モンブラン（UTMB）」は仏伊国境の名峰モンブランを囲む絶景の山々を約170キロ走る山岳レース。2009年に本県出身・在住プロランナーの鏑木毅さんと横山峰弘さんが入賞して国内でも知名度が高まった。市民ランナーの夢の舞台だ\n\n\n\n▼もう一つは米ネバダ州の砂漠で行われるアートの奇祭「バーニングマン」。水や食料は自給自足、電気もなく、携帯電話も通じない。参加者は1週間何らかの自己表現をして生活し、高さ30メートルの人形「ザ・マン」を燃やしてクライマックスを迎える。18年には精神を受け継ぐ日本版が嬬恋村で開かれた\n\n\n\n▼現実は参加する時間も金もないのだが、情報を調べてはそこにいる姿を思い浮かべる。そんな憧れの祭典も昨年は新型コロナで中止され、妄想のしがいがない\n\n\n\n▼ことしUTMBは復活したが日本人の参加は難しく、バーニングマンはネット開催。間近に見たいという願いでは東京五輪・パラリンピックもかなわなかった\n\n\n\n▼いつか三つのイベントが同時期に開かれることもあるだろう。「どれに参加しよう」と、ぜいたくな悩みを味わえるのはいつのことか。2度目のコロナの夏が終わる。", "publish_date": "20210826"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/26/63990/", "title": "大観小観 2021年8月26日(木)", "text": "▼入院調整中の新型コロナ感染患者について「広域的に実施しているため問題ない」と強調した鈴木英敬知事の言葉がまたもむなしく響く。県内で初めて、自宅療養者が死亡した\n\n▼22日に軽症と診断され自宅療養を指示された50代の患者が２日後の朝、自宅で死亡していた。「23日に聞き取るべきだったが、対応が遅れた」と四日市市保健所。全国的に増えている入院調整中や自宅療養者の容体の急変を、まざまざとみせつける\n\n▼県議会会派の「新政みえ」と自民党県連が相次いで県に緊急提言を申し入れ、自宅療養者用の「酸素ステーション」の設置を求めた。服部浩副知事は「すぐにというわけではないが、検討に掛かってている」とし、知事に特段の回答はない\n\n▼「自宅療養者が安心して療養できる」とし「まん延防止等重点措置」適用とともにパルスオキシメーター（血中酸素濃度測定器）設置目標を1850個から２千個を追加するとしたが、医師が手軽に貸与する体制にはなっていなかったとみえる。増え続ける自宅療養者と医療とをどう結びけていくかは喫緊の課題。医療崩壊が現実になる\n\n▼余談だが、新政みえの提言書を受け取ったのは服部副知事で、写真で見る限り舟橋裕幸代表がやや腰をかがめる。自民県連のは鈴木知事。腰をほぼ90度にして押し頂く格好。政治家と役人との意識の違いか。知事のいまの立場を物語っているようでもある\n\n▼辞職日は「知事不在」が生じないよう知事選投開票日に合わせたという。コロナ禍の嵐の中、きょう知事選告示。過去のどの選挙より、静かに幕が開く。", "publish_date": "20210826"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1385701", "title": "福井藩の藩校だった明道館が明治を迎え明新館と改称、なお有為な人材を輩…", "text": "福井藩の藩校だった明道館が明治を迎え明新館と改称、なお有為な人材を輩…\n\n【越山若水】福井藩の藩校だった明道館が明治を迎え明新館と改称、なお有為な人材を輩出し続けるが一時廃校の憂き目に遭う。その中興の祖といわれ、学制の普及にも尽力したのが富田厚積（あつみ）だ▼福井藩士で明道館の教師に登用され、明新館では学制の研究に当たる。足羽県に転じ１８７２年に学制が発布されると、管内の藩校改革を推し進めている。学務の傍らには本県初の新聞である撮要（さつよう）新聞を発行。付録が学校新聞である。教育者らしい発想には感心する▼ところで、文部省の学制起草に当たる「学制取調掛」１２人に福井藩出身の瓜生寅（はじむ）、岩佐純が選ばれていた。学制は国民皆学の原則をうたい、とりわけ小学校の普及に力を入れる。県立こども歴史文化館の特別展に詳しい▼明新館は校名改称を重ね存続するが、足羽県から敦賀県に次ぐ石川県となった７６年に廃校となる。旧藩主の松平茂昭（もちあき）らが再興に尽力。石川県公立明新中として２年余で開校、廃校反対を貫いた富田が校長に就く。この再興劇を戦後の受け皿校藤島高の「百三十年史」は明道館以来の伝統、先進的教育に携わった人々の情熱と地域の人々の期待だったと著す▼なお８１年誕生の福井県は公立明新中を母体に県立福井中を開設する。富田が県に建議、県会にも働きかけたようだ。明新中校長を辞した後は、公職に就かず詩を楽しんだ。富田の功績は記憶にとどめたい。", "publish_date": "20210826"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014623319.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "きのうの本紙社会面に４人の訃報が載っていた。俳優、遊戯史研究家、企業経営に携わった方が２人。分野は違っても、共通点が一つあった。「葬儀は近親者で」としていることだ◆少し前では、ジェリー藤尾さん、笑福亭仁鶴さん、千葉真一さん、ジャニーズ事務所名誉会長の藤島メリー泰子さんもそうだった。密を避けるためだろう。会葬者であふれそうな方々も、葬儀はこぢんまりである◆私たちの周りではどうだろう。コロナ禍で、葬儀を身内だけで行う傾向に拍車がかかった。葬儀関係者がそう話していると地域版で読んだ。この１年半、葬儀に出席したことがないという著名人の話も読んだ◆今年６月、ノンフィクション作家の保阪正康さんが葬儀について本紙で書いていた。１年半ほど前のこと、旧知の男性から封書が届いた。「この書簡がお手元に届くときは、小生この世にいません」と書いてある◆どうやら、身内だけの葬儀を終えたら投函（とうかん）するよう家族に頼んでいたらしい。「さようなら」で結んだ文面を涙して読みながら思ったという。「別れの儀式はこれでいい」「私もこうして生者と別れたい」と◆小さなお別れ。それはいっときのことなのか、日本の弔い事情を大きく変えてしまうのか。静かに見つめよう。２０２１・８・２６", "publish_date": "20210826"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210826222229.html", "title": "市民Yは、朝起きるとネットで某銀行の残…｜奈良新聞デジタル", "text": "市民Yは、朝起きるとネットで某銀行の残高をチェック。残高がゼロになっているのにがく然とした。他行の口座もすべて残高なし。一夜にして無一文になってしまったのだ。\n\n\n\nそんなカフカの不条理小説のような架空世界を連想してしまった。みずほFGでこのほど、システム障害が発生。一時、銀行店舗の窓口で取引ができない状態になったとの報道からだ。\n\n\n\nもちろん、今回は個人の口座が消えてなくなるような事態ではない。しかし、万全でなければならない金融機関のシステムに不安を覚えたのは、筆者だけではあるまい。\n\n\n\n東日本大震災の際、いわゆるタンス預金をしていた人が、家を流され資産を無くしたとのニュースがあった。やはり金融機関に預けておく方が安全との期待にこたえてほしい。\n\n\n\n手書き原稿からパソコン(当時はワープロ)になった当初、原稿完成直前に操作を誤って全文が消えてしまい、「一から出直し」と涙をのんだ経験が何度かある。\n\n\n\nコンピューター社会は、思わぬところで落とし穴がある。万一の場合に備える体制づくりやバックアップが不可欠だ。 (栄)\n\n\n\n", "publish_date": "20210826"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1168524/", "title": "先日、実家で長く眠っていたレコ…：山陽新聞デジタル｜さんデジ", "text": "先日、実家で長く眠っていたレコードを引っ張り出した。４０年ほど前に買った日本のポップスやクラシック、そしてビートルズ。ジャケットを見ているだけで、あの頃、友と交わした何げない会話をとりとめもなく思い出す▼ここ数年、アナログレコードの人気が再燃している。日本レコード協会によると、総生産枚数は２０２０年まで４年連続で１００万枚を超えて推移。過去最低だった０９年の約１０倍まで伸びている▼ＣＤやインターネット配信といったデジタル音源が全盛の中、アナログならではの温かみのある音色が受けているようだ。デジタルに慣れた若者らには新鮮に聞こえるのかもしれない。新型コロナ禍で、家で過ごす機会が増えたこともあろう▼作家の村上春樹さんはジャズなどのレコード収集家でもある。１時間ほど床に座り込み、ジャケットを次から次へと眺めていることがあるという▼「時々匂いを嗅いでみたりもする。それだけでけっこう安らかな気持ちになれるから」。近著「古くて素敵（すてき）なクラシック・レコードたち」で愛着ぶりを語っている▼指紋をつけないよう盤を取り出し、ちりを拭い、慎重に針を落とす…。儀式のような手間がかかるからこそ、意識を集中させ、音楽に向き合うことができるのがレコードの醍醐味（だいごみ）だろう。便利なデジタルにはない妙味でもある。", "publish_date": "20210826"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=786711&comment_sub_id=0&category_id=143", "title": "「泣き虫の闘士」逝く", "text": "怒りに震えながら国を批判した。苦しみをさらす被爆者の思いを代弁してはこらえきれずに涙した。泣き虫の闘士。そんな姿ばかりが思い出される。原爆症認定集団訴訟を全国原告団長として率いた山本英典さん。今月８日に８８歳で亡くなった▲原爆の日の９日は絶対嫌だったろうと仲間は言う。１２歳のとき長崎で被爆。上京して大学を卒業後、政党機関紙の記者などを経て被爆者運動に身を投じる▲病気は原爆のせいだとして援護する原爆症認定。その基準の実態は切り捨ての物差しだった。被爆者は老いを深め、自身も６０歳を過ぎ大病を患った。集団訴訟を貫いたのは原爆で失われた命、暮らし、心への国家補償を求める信念からだろう▲こうと決めたら一直線。東京・八王子の霊園に共同墓「原爆被害者之墓」を建立したときもそう。後々の管理を心配する声もあったが、「差別にさらされ、必死に生きた被爆者が安らかに眠れる場所に」と押し切った▲身寄りがなかったり合葬を望んだりした被爆者と家族５２人が眠る。〈われら／生命（いのち）もて／ここに記す／原爆／許すまじ〉。傍らの碑に刻まれた言葉のごとく生きた山本さんの遺骨もモミジの色づく頃、納められる。", "publish_date": "20210826"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/84750", "title": "山陰中央新報デジタル", "text": "米子が熱い。東京五輪のボクシング女子フェザー級を制した入江聖奈選手（２０）＝米子西高出身＝は、高校３年時に取材した際の「東京で金メダルを取る」という宣言通りの大活躍。伊木隆司市長のミットめがけて打ち込んだパンチの鋭い音と筋肉質な二の腕を思い出す▼東京五輪には入江選手だけでなく、競泳、ボート、飛び込みに米子出身の３選手が出場。一昨日開幕した東京パラリンピックには安野祐平選手（３１）が陸上男子１００メートル（脳性まひＴ３３＝車いす）に登場する▼パラリンピックは、下半身まひを意味する「パラプレジア」とオリンピックとを掛け合わせた造語。１９６４年の東京大会で愛称となり、その後正式名称となった。現在は並行を意味する「パラレル」に由来し、「もう一つのオリンピック」と解釈される▼米子には、パラリンピックの熱戦に負けない熱い大会がある。障害者の鉄人を決める「全日本チャレンジドアクアスロン皆生大会」。日本のトライアスロン発祥の地で、全国から集まった選手が水泳とランニング競技に挑む。真剣にゴールを目指す選手の横でボランティアの大声援が響く。大会に関わる誰もがスポーツを通じて一つになる瞬間だ▼インクルーシブ（分け隔てのない）、ダイバーシティー（多様性）など難しい片仮名が並ぶが、「一緒にやらいや」の米子弁でいい。目指す社会の手本はきっと私たちの身近にある。（目）", "publish_date": "20210826"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210826"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nかっこいい！ 車いすバスケットボールを見たとき、純粋にそう思った。車いすを駆使しながらドリブルしシュートを鮮やかに決める。スピード感と時に激しい衝突は迫力満点。パラリンピックでも花形競技だ▲\n\n歴史は古く、１９６０年の第１回大会から実施されている。日本男子チームは１２大会連続出場となるが表彰台には届いていない。今回の東京大会は、若手が台頭し厚みの増したチームで、悲願のメダルを狙う▲\n\nそんな日本代表に「いつか自分も」と目指す高校生が愛媛にいる。愛媛車椅子バスケットボールクラブの渡辺将斗さん、１７歳。骨の病気のため左脚の骨が弱く、松葉づえで生活している▲\n\n取材した２年前は中学３年生。宇和島の自宅から父親の送迎で毎週、松山まで練習に通っていた。「今は頼ることが多いけど、チームを引っ張っていけるようになりたい」と穏やかな語りに静かな闘志を感じた▲\n\n本格的に取り組むため松山市内の高校に進学し、勉学にも励みながら夢に向かう。世界の強い選手を見たいと楽しみにしていた東京大会。県内の採火式で、聖火となる火をおこす渡辺さんの様子が先日本紙に紹介されていた。闘志はさらに燃え上がったかもしれない▲\n\n競技はきょうから日本チームが登場。コートやゴールの高さは一般のバスケと同じ。守りに徹する人、攻撃の要になる人、障害の程度の異なる選手がチーム力で戦う。その姿は誰もが、かっこいい。", "publish_date": "20210826"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/482353/", "title": "小社会 行き合いの空｜高知新聞", "text": "小社会 行き合いの空\n\nきのうは久しぶりに青空を見た気がした。コロナ禍でよさこい祭りも中止。最も残暑が厳しい時季が長雨になったことしは、どうも季節感に乏しい。気がつけば二十四節気の処暑を過ぎた。\n\n\n\nしばらく雨雲ばかりを見ていたが、季節の移ろいとともに変化する雲の表情というのがある。俳人の正岡子規はその変化をこう記した。〈春雲は絮（わた）のごとく、夏雲は岩のごとく、秋雲は砂のごとく、冬雲は鉛のごとく…〉\n\n\n\n岩のごとき夏雲はもくもくとした入道雲。砂のごとき秋雲は小さな無数の雲が薄く広がり、砂丘にできる風紋のように見えるいわし雲の類いだろう。いまさらながら、子規の自然を捉える優れた観察眼と表現の巧みさを思う。\n\n\n\nこの時季は「行き合いの空」という言葉もある。入道雲の傍らで、はけで掃いたような秋の雲も流れる。厳しい残暑はあるにしても、去る夏と近づく秋が同居する。いまは空でも季節がせめぎ合っている最中なのだろう。\n\n\n\nコロナ禍。本県もせめぎ合いの局面に入ったようだ。新規感染者はきのう初めて３桁になり、まん延防止等重点措置の対象にも加わる。長引く疫病との戦い。これまでも我慢と自粛を重ねてきた県民が大半だろう。これ以上何をすれば、という思いはあるが、警戒をもう一段強める転機にはしなければなるまい。\n\n\n\nきのうは暗雲も交じった不安定な空だった。この「行き合い」を経て、穏やかな秋の空に向かいたい。\n\n\n\n\n\n８月２６日のこよみ。\n\n旧暦の７月１９日に当たります。 ひのえ うま 三碧 先勝。\n\n日の出は５時３５分、日の入りは１８時３９分。\n\n月の出は２０時５９分、月の入りは８時５５分、月齢は１７．５です。\n\n潮は中潮で、干潮は高知港標準で１時５７分、潮位６９センチと、１４時０９分、潮位５４センチです。\n\n満潮は７時５４分、潮位１８８センチと、２０時２５分、潮位１８７センチです。\n\n\n\n８月２７日のこよみ。\n\n旧暦の７月２０日に当たります。ひのと ひつじ 二黒 友引。\n\n日の出は５時３６分、日の入りは１８時３８分。\n\n月の出は２１時２７分、月の入りは９時５３分、月齢は１８．５です。\n\n潮は中潮で、干潮は高知港標準で２時３１分、潮位６８センチと、１４時３５分、潮位７０センチです。\n\n満潮は８時３２分、潮位１７７センチと、２０時４７分、潮位１８２センチです。", "publish_date": "20210826"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/790833/", "title": "「修羅の国」とは呼ばせない", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210826"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210826111652?c=39546741839462401", "title": "逆転サヨナラ ｜ 長崎新聞", "text": "ここ1年数カ月のうちに、見たことのない、静けさに包まれた光景を私たちは目にしてきた。人影まばらな繁華街。帰省シーズンも人けのない駅のホーム。無観客の東京五輪。言うまでもなく、どれもコロナ禍がなければ見るはずもなかった▲全国高校野球選手権大会でも、観客席でメガホンを打ち鳴らして応援するが、声は発しないチームメートたちの姿をテレビで見る。一打の音がやけに大きい▲また再び見ることのできた光景もある。昨年の大会は中止され、甲子園が夢と消えて悔し涙を流す選手の姿は、見ていて胸に重かった。今年は勝って泣き、負けて涙する球児たちの姿に再び出会う▲初回に先制。7回、勝ち越される。8回、同点に追い付き、延長10回表、ついに勝ち越し。気の抜けないシーソーゲームだった。8強入りを懸けた長崎商の戦いは「いける」と思ったその後、10回裏に惜しくも逆転サヨナラ負けを喫した▲1、2回戦は打ち勝った。3回戦は好勝負と呼ぶにふさわしい。だからこそ「力を出しきった。悔いはない」のか、「あと一歩。悔やまれる」のか。思いは測りかねるが、どの涙も忘れることはあるまい▲〈サヨナラといふ勝ち方と負け方がありて真夏の雲流れゆく〉小笠原和幸。涙を合図に、残暑の日差しはかすかに衰え、夏がゆく。（徹）", "publish_date": "20210826"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/730279", "title": "思い出のおやつ｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "瀬戸内の島のホスピスを舞台にした小川糸さんの小説『ライオンのおやつ』は、死を間近にした人たちの思い出の菓子が登場する。日曜日の「おやつの時間」。ゲストと呼ばれる入所者が生きているうちに、もう一度食べたいおやつをリクエストする◆戦時中に少年時代を過ごした台湾の伝統菓子「豆花（トウファ）」、学生時代に訪れたパリのカフェで食べた「カヌレ」、母が作ってくれたぼた餅…。ゲストの思い出が詰まったおやつに人生を重ね、生きること、死ぬことについて考えさせる◆小川さんは死を怖がる母の言葉を聞き、死ぬのが怖くなくなるような物語を書きたいと思った。〈おやつという言葉の響きには、独特のふくよかさというか、温もりがある〉。生と死という重いテーマが、おやつによって穏やかな物語になっている◆「あずきバー」や「ベビースターラーメン」「ハイチュウ」など、長く親しまれている菓子が海外生産されるという記事が載っていた。人気の高まりを受け、現地生産で好まれる味にして市場拡大を目指していく。いずれは、日本の菓子が思い出の味になるのかもしれない◆日常の余白を彩るような「おやつの時間」。いくつになっても温もりを感じるが、もう一度食べたいおやつは何だろうか。いろいろ浮かんで迷ってしまう。厳しいときこそ、ささやかな幸せ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210826"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1381766.html", "title": "＜金口木舌＞夏を取り戻したい", "text": "家の周囲を散歩していたらセミの鳴き声が聞こえてきた。でも例年より鳴き声は小さく、遠くから聞こえてくる。不思議に思っていたところで、はたと気がついた。セミから遠のいているのは、こちらの方だ\n\n\n\n▼コロナ禍で外出を控えている。セミの鳴き声を聞く機会や心の余裕をなくしていた。暦の上ではとっくに立秋を過ぎ、もうすぐ9月。夏の盛りを感じないまま秋が深まるような気配\n\n▼エイサーのパーランクーの響きや地謡が弾く三線の音を久しく聞いていない。各地の青年団が練習を控えている。昨年に続き、全島エイサーまつりが中止となった。沖縄の夏の風物詩が消えたような気分だ\n\n▼そう思っていたら旧盆ウンケーの夜、沖縄市の久保田青年会の地謡が集落を回ったと聞いた。ウークイでは胡屋青年会が軽トラックで音だけの道じゅねー。コロナに奪われた夏を取り戻す粋な試みだ。ご先祖さまも喜んだだろう\n\n▼甲子園の球児も苦しんでいる。宮崎商と東北学院（宮城）がコロナ感染で試合を辞退した。宮崎商は13人の集団感染。東北学院は個別感染だが、選手が特定されることを危惧し、辞退を申し出た。何ともやりきれない\n\n▼涙をのんだ球児たちの夏を取り戻すことができないだろうか。交流試合でもいい。もう一度、甲子園の舞台に立たせてあげたい。コロナ禍に耐えている若者たちの励みにもなる。\n\n\n\n", "publish_date": "20210826"}
]