[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/450281/", "title": "現役世代の責任：北海道新聞 どうしん電子版", "text": "サンテグジュペリが残した言葉に「われわれは先祖から地球を受け継いでいるのではない。子どもたちから借りているのだ」というものがある。現役世代が負う責任の重さを言い表しているのだが、随分と汚してしまった世界を見渡すと、いささか心もとない▼インド洋の島国モーリシャスの沖合で大型貨物船が座礁し、千トン以上の重油が流出した。運航した商船三井などが大半を回収したものの、影響は長期化しそうである▼重要な湿地を保全するラムサール条約の登録地にも被害が出た。主産業の観光にも痛手となりそうだ。海外メディアは、住民がサトウキビの葉や毛髪で油を除去していると伝えた▼１９８９年にアラスカ沖で起きたタンカー原油流出事故は史上最悪の環境災害の一つとなった。黒い油にまみれた海鳥の姿を覚えている方も多かろう。沿岸の先住民族の暮らしにも大きな打撃を与えたことが思い出される▼ナショナルジオグラフィック誌によると、四半世紀を経てもなお残存原油が確認されたという。一度壊れた自然環境の復元がいかに困難を伴うかを示している▼北米の先住民族には、冒頭の遺訓と同じ口承があるそうだ。自然と共生する持続可能な生活の神髄が宿る。利便性を求めるあまり、忘れ去ったものはないだろうか。次世代から「責任取ってください」と詰め寄られることのないように立ち止まって考えてみたい。２０２０・８・１４", "publish_date": "20200814"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200814_02.html", "title": "河北新報オンラインニュース", "text": "昭和天皇は皇太子時代の１９２６年の歌会始でこんな歌を詠んだ。＜広き野をながれゆけども最上川海に入（い）るまで濁らざりけり＞。歌人の岡野弘彦さんは「スケールの大きさ、そして調べの高さが素晴らしい」と評している▼この短歌のような悠々たるイメージが最上川にはある。一方で、球磨川、富士川と共に日本三大急流に数えられる川だ。古くから舟運で知られる雄大な水の道、舟で通るには難所が散在する急流、そして、氾濫を繰り返した川。さまざまな顔がこの川にはある▼半月前の記録的な豪雨は、山形県内の２６市町村で約７００棟の住宅浸水被害をもたらした。農業被害も広範囲に及んだ。１０４人の死者を出した６７年の羽越水害を想起させるような大雨だった。しかし、今回は幸いにも犠牲者を出さずに済んだ▼同県大石田町では避難指示が行政から迅速に出され、ほぼ全ての住民が避難所に身を寄せた。夜、明かりがついた家々は消防団員らが回って避難させたという。過去の水害、直近の球磨川の氾濫を教訓にした模範的な避難と言えそうだ▼「危ないと思った方が安全なのだ」というせりふがシェークスピアの『ハムレット』に出てくる。台風の季節を迎えて、今回の山形のケースは、適切な避難のいい手本になるのではないか。（２０２０．８．１４）\n\n2020年08月14日金曜日", "publish_date": "20200814"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200814AK0010/", "title": "北斗星（８月１４日付）｜秋田魁新報電子版", "text": "北斗星（８月１４日付）\n\n重い黒パンの詰まった麻袋を背負い、収容所までの凍った雪道をよろめきながら歩く。１７、１８歳の少女にむちを振るい、監視兵がせき立てる。「まるで家畜扱い」。終戦直後のシベリアで少女は捕らわれの身を呪った\n\n\n\n▼旧ソ連による日本人女性の強制抑留の一端だ。大仙市生まれのドキュメンタリーディレクター、小柳ちひろさんの近著「女たちのシベリア抑留」（文芸春秋）で知った\n\n\n\n▼旧日本陸軍病院の看護婦たちには婦長から青酸カリの小瓶が渡された。自決用だ。ソ連兵から辱めを受けるのを恐れた彼女たちにとって何よりの「護身薬」「お守り」だった\n\n\n\n▼シベリアから最初の引き揚げ船が日本に到着したのは１９４６年１２月。ソ連はこの船に女性を優先して乗せた。国際社会に人道的な姿勢を示すことで、プロパガンダに利用した側面もあったという\n\n\n\n▼そもそもソ連はなぜ日本人女性を抑留したのか。「抑留する意図はなかったと思う」「多くの人を捕らえようとした過程で女性が混ざってしまった」。つまり「手違い」だった。小柳さんの取材に答えたロシア人研究者の言葉に拍子抜けするとともに、怒りが込み上げてきた\n\n\n\n▼こんなエピソードも収められている。収容所生活で衰弱した日本人女性は、入院先の病院でソ連人看護婦から献身的な看護を受ける。ソ連への憎悪は「人間は信じ合える。悪いのは戦争なんだ」との思いに変わる。あすは終戦の日。非道で理不尽な戦争の愚を思い、不戦を誓う日である。", "publish_date": "20200814"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽墓石に水を掛けるとさほど時間を置かずに端から乾き始めた。高温注意情報が出される中での盆の入りとなった13日の県内。出勤の前に墓参りを済ませたが、直射日光が当たる面は既にたっぷりと熱をため込んでいた。\n\n▼▽猛暑を避けて早朝に訪れた人もいたのだろう。幾つかの墓には線香や花が手向けられていた。境内でも何組かと行き会った。老いた母と子、夫婦連れなどいずれも少人数の高齢者だったのは時間帯だけが原因ではなかろう。コロナ禍で多くが帰省を控える異例のお盆である。\n\n▼▽松尾芭蕉はこんな句を残した。〈家はみな杖（つえ）にしら髪の墓参（はかまいり）〉。1694年夏、51歳の作とされる。当時、滋賀県大津市に滞在していた芭蕉は兄の招きで三重県伊賀市の実家に帰省、一家で祖先の墓を詣でた。自身を含め懐かしい者は皆老いてしまった－との感慨がこもる。\n\n▼▽筆者が墓所で見掛けた高齢者らは本来なら、離れて暮らす子や孫と一緒に来る予定だったのかもしれない。家ではスイカを冷やし、トウモロコシをゆでて待っていたのかもしれない。一族のにぎやかな声が響かない夏。茄子（なす）の馬に乗ってやってきたご先祖さまも寂しかろう。\n\n（2020/08/14付）", "publish_date": "20200814"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020081077885", "title": "県民ソング（８月１０日）", "text": "2020/08/10 09:45\n\n動画投稿サイトのユーチューブなどを通じて、じわりと広がっている楽曲がある。曲名は「Ｐｒａｙ ｆｒｏｍ Ｆｕｋｕｓｈｉｍａ（プレイ・フロム・フクシマ）」。南相馬市といわき市で活動する二人の音楽家が企画 …", "publish_date": "20200814"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200814072624?c=39546741839462401", "title": "【8月14日付編集日記】家族の光景 ｜ 福島民友新聞", "text": "「僕が生まれる日に、出先から駆け付けたお父さんが、つらそうなお母さんを見て何も手伝えることがなかったので看護士さんに、腰をさすると楽になると聞いて、それに命をかけたそうです」\n\n▼只見中1年（発表当時）の渡部悠行さんが、両親から聞き書いた文章はこう続く。「その結果、お母さんは楽になりましたが、買ったばかりのパジャマは、毛玉だらけになったそうです」。何ともいじらしい、家族の特別な日の光景である\n\n▼只見町など奥会津7町村では10年以上、人々の思い出を子どもたちが聞き書きする活動が続いている。渡部さんの一編は、今年出た「奥会津こども聞き書き集1」（只見川電源流域振興協議会編）に収録された\n\n▼この冊子では11年前の聞き書きも再録されている。三島町の故五十嵐二三夫さんは戦時中、爆弾を抱いて戦車に突っ込む練習をした体験を孫の渉さんに明かし「一番つらがったごとは、生きることだな」と語った\n\n▼ただ、五十嵐さんは「うれしいごどもあったわい」と言い「ここがにしゃのふるさとだっていうごどを忘れんな」と孫に言い聞かせた。コロナ禍で身動きの取りにくい夏だが、電話でもいい、家族の話に耳を傾ける時間を持ちたい。", "publish_date": "20200814"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/346977", "title": "スポーツ都市｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "スポーツ都市\n\n高校野球でかつて作新学院を率いた名将山本理（やまもとおさむ）さんは、江川卓（えがわすぐる）さんの投球練習を捕手の後ろで見ていて、「高めに来るとのけ反ってしまうんだよね」と振り返った。晩年に聞いた剛速球の思い出だ▼その江川さんが「野球の日」の９日、小山市の記念イベントで講演した。昔と今の球速計測の違いの説明やドラフトへの注文など、興味深い話ばかり。時間を延長して会場に質問を促すなど、地元愛にあふれた▼同市に関係するプロ野球選手は多い。小山中ＯＢの江川さんのほか、高谷裕亮（たかやひろあき）（ソフトバンク）、飯原誉士（いいはらやすし）、成瀬善久（なるせよしひさ）（栃木ゴールデンブレーブス）の各選手は市内出身。広沢克実（ひろさわかつみ）さんは小山高で活躍した。白鴎大からは大山悠輔（おおやまゆうすけ）選手（阪神）ら10人以上がプロ入りしている▼「野球の聖地」を掲げる同市は2014年、県内で初めてスポーツ都市を宣言した。スポーツを通じたまちづくりを目指している。新たな旗振り役が、先月就任した浅野正富（あさのまさとみ）市長だ▼浅野市長は野球に熱中した小学生時代から一変、中学、高校ではスポーツとまったく無縁だった。だが、大学時代に登山を始め、これまでに日本百名山のうち70ほどに登っている。スポーツ観戦も好きだという▼ウイズコロナによる社会の閉塞（へいそく）感を和らげるため、スポーツが果たす役割は大きい。新市長の手腕に期待したい。", "publish_date": "20200814"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/233119", "title": "14【三山春秋】サッカー女子の群馬FCホワイトスター監督…｜三山春秋｜上毛新聞ニュース", "text": "▼サッカー女子の群馬FCホワイトスター監督、野田朱美さんが動画投稿サイトに「群馬ユメトーク」を開設した。ゲストと対談し、楽しく話を引き出す\n\n\n\n▼まず登場したのはザスパクサツ群馬社長の奈良知彦さんと監督の奥野僚右さんらサッカー関係者3組。tonan前橋のアマラオさんは日本でのプレーや指導の経験、ホワイトスター代表の谷村正さんはテレビ局在職当時を語る\n\n\n\n▼コロナ禍で活動が停滞するなか、「群馬のため、子どものために笑顔を届けたい」と考えた。サッカーに限らず、幅広い分野の人と語り合いたいという\n\n\n\n▼野田さんは女子代表の中心選手として活躍し、なでしこリーグ3チームの監督や日本協会の要職を歴任した。50歳になり、「自分を見直し、幅広く活動する第一歩」として対談を配信。新しい動画では、エステ体験も披露している\n\n\n\n▼来年秋に開幕する女子プロリーグ「WEリーグ」は女性活躍が旗印。初代チェア（代表理事）は元選手で金融界出身の岡島喜久子さん。参加クラブは役員に女性を登用し、3年以内に職員の半数以上を女性とするよう求められる\n\n\n\n▼企業の管理職（課長級以上）に占める女性の割合は11.9％。指導的地位に占める女性を2020年までに30％以上とする政府目標は先送りされる。女性活躍を推進する政府や民間の本気度が問われている。", "publish_date": "20200814"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/14/48727/", "title": "2020年8月14日(金)", "text": "▼一ケタ台が続いて再び二ケタ台へ。不安な県民心理解消にはまだほど遠いが、県はクラスター（感染者集団）に認定した津市の診療所の感染者らを「会社員」と公表してきた。ホームページを訂正するとし、県医療保健部は「（会社員という表記は）無理があった」\n\n▼鈴木英敬知事が「事実に基づいた冷静な対応のお願い」のプレートを掲げ「大切な信頼関係や社会のつながりを壊さないために」とＳＮＳ（会員制交流サイト）で拡散しているデマや誹謗中傷の書き込みを「絶対にやめてほしい」と呼び掛けたのは４日。その数日後、県は事実といえない情報を流していた\n\n▼百人余の訪問者のうち検査を受けるのは３人で県は「患者らに濃厚接触者はいない」。診療所の名称を発表しないのは「訪問者は把握している。感染拡大の観点から公表して広く呼び掛けるまでには至っていない」。これらを信用する関係が壊れていなければ幸い\n\n▼山中伸弥京大教授ら医療関係者４人が４月、日本新聞協会に差別・偏見などへの要望書を届けた。５月のオンライン会合で、院内感染に対する犯人捜しの報道について「病院が積極的に検査をしなくなる」と批判。報道の断片をつなぎ合わせ、ＳＮＳ情報が拡散されるとも\n\n▼協会、民放連はＳＮＳと同一視をしないことを希望。差別や中傷を許さないとの共同声明を発表し、病院には公益性、説明責任があり「早期に情報を公開し、淡々と受け入れる対応が必要」であることで医療者側の理解を得たと協会編集委員会代表幹事が報告している\n\n▼デマや中傷がなぜ起きるか。県も顧みていい。", "publish_date": "20200814"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/797558.html", "title": "２０２０年８月１４日【大自在】｜静岡新聞アットエス", "text": "「夏といえば読書」。こんな連想をしてしまうのは、小中学校の夏休みに書いた読書感想文の記憶があるからか。四苦八苦させられたが、振り返ってみれば未知の世界に接する貴重な機会だった\n\n▼１９５５年に始まった「青少年読書感想文全国コンクール」には、毎年４００万編超が寄せられる。９７年に４００万編を初めて突破してから、大台を割ったのは１度だけ。この間の少子化を考えれば、読書感想文の文化は今も広がっているともいえる\n\n▼浜松市美術館で開かれている「くまのパディントン展」で、強烈な感想文に出合った。７０年、英国の児童文学「パディントン」シリーズの邦訳を手掛ける松岡享子さんに届いた小学２年生からの手紙だ\n\n▼「いそいでくまのパディントンをやくしてください。おもしろくておもしろくてやめられません」。続編が日本語で読みたい。言いたいのはそれだけだ。４００字詰め原稿用紙に「はやくはやく」と何度も書いている。渇望、という言葉がふさわしい\n\n▼これを書いた田中☆治さんは３８年後、シリーズ８作目「パディントン街へ行く」の共訳者に名を連ねた。本業は児童文学とは縁薄い農学の研究者。だが、手紙を機に松岡さんとの交流を続け、２００８年以降３冊を共に訳した。感想文が、年齢や立場が異なる２人を結びつけた\n\n▼多くの賢人が口にする通り、書物が人生を変えるのは珍しいことではない。「青天の霹靂［へきれき］。瓢箪［ひょうたん］からクマ」と田中さんは記す。外出が制限された今年の夏は、行く道を変える本に遭遇するチャンスも増えるだろう。\n\n\n\n※田中☆治の☆は琢の旧字体", "publish_date": "20200814"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「旧盆（きゅうぼん）」と「終戦の日（しゅうせんひ）」が重（かさ）なる。戦後（せんご）７５年（ねん）、多（おお）くの人（ひと）がその意味（いみ）を考（かんが）え、何（なに）をすべきかを論（ろん）じてきた\n\n先祖（せんぞ）を思（おも）う日か。戦争（せんそう）に命（いのち）を捧（ささ）げた犠牲者（ぎせいしゃ）を悼（いた）む日なのか。年齢（ねんれい）に応（おう）じて、あるいは時（とき）の政治情勢（せいじじょうせい）に合（あ）わせて考（かんが）えてきた。しかし「お盆」と「終戦の日」は分（わ）けられるものでなく、分ける必要（ひつよう）もないことだけはわかった\n\n戦地（せんち）で倒（たお）れた兵士（へいし）、空襲（くうしゅう）の焼け跡（やあと）に立（た）ちすくんでいた人たちに、お盆の感覚（かんかく）はどれほどあったのだろう。当時（とうじ）は目の前（めまえ）にある「死（し）」を考えるしかなかったと言（い）う戦争体験者（たいけんしゃ）がいた。祖母（そぼ）に聞（き）いたことがある。あの夏（なつ）の墓参（ぼさん）はどうしたのか？。「よく思い出（おもだ）せない」というのだった\n\n一人（ひとり）の命（いのち）は「点（てん）」でしかない。それが繋（つな）がって「線（せん）」になる。先祖から受け継（うつ）いだ「いのち」の糸（いと）が自分（じぶん）の所（ところ）で断ち切（たき）られる苦悩（くのう）はどれほどだったのか。今（いま）、お年寄（としよ）りが幼子（おさなご）と手（て）をつないで歩（ある）くのどかな光景（こうけい）がある。そこに未来（みらい）を見る。希望（きぼう）の二文字（ふたもじ）が浮（う）かぶ\n\nだが、平和（へいわ）の糸は弱（よわ）くて細（ほそ）い。間（あいだ）に立（た）って両者（りょうしゃ）をつなぐ戦後世代（せんごせだい）・自分（じぶん）たちの責任（せきにん）を感（かん）じる。それが「お盆」であり「終戦の日」なのだと思う。", "publish_date": "20200814"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1144286", "title": "「私がわが師と仰ぐ人の中でも彼こ…", "text": "「私がわが師と仰ぐ人の中でも彼こ…\n\n【越山若水】「私がわが師と仰ぐ人の中でも彼こそはもっとも私を感激させ、私を激励してくれたひとり」―。中国の文豪魯迅が、作品「藤野先生」で描いた、あわら市出身の医師藤野厳九郎。終戦の日の４日前に亡くなり７５年になる▼墓のある同市の福円寺で命日の集い「惜別忌」が営まれた。参列した地元の土田岩男さん（９２）は生前の藤野を知る数少ない人。とてもかわいがられたという。「清廉潔白で潔癖症。格好は構わないが威厳のある人でした」と思い出を語った▼仙台医学専門学校（現東北大）時代の魯迅を驚かせたのは講義を筆記したノートに対する藤野の添削であった。複製本を見たことがある。抜けた箇所を書き加え文法の誤りなど朱筆の訂正がぎっしり。尋常な熱意ではない。少年の頃漢文を学んだ藤野は「中国の先賢を尊敬し、彼（か）の国の人を大切にしなければとの気持ちがあった」と晩年語っている▼だが魯迅は医学をあきらめ文学の道を選択する。藤野から贈られた肖像写真の裏に記された「惜別」の文字。その重さを、魯迅は痛切に感じたに違いない▼２人の交流を記録に残しシンポジウムなどで発信しようと、顕彰団体も立ち上がった。国と国の関係は時に危うくなることもあるが「人間性」に基づく師弟愛は揺るがない。魯迅が「藤野先生」で訴えたかったものをしっかりと受けとめ、次の世代へとつなぎたい。", "publish_date": "20200814"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200814152753?c=39546741839462401", "title": "コラム凡語：街角の戦争遺跡 ｜ 京都新聞", "text": "京都市上京区の智恵光院通下長者町角にある辰巳公園を訪ねると、強い日差しの中で小学生2人が滑り台で遊んでいた。通りすがりでは、ここが空襲の被災跡と気づくのは難しい▼1945年6月26日の「西陣空襲」。公園の隅にたたずむ石碑が唯一伝えてくれる。＜昼前、低い雲の上空に敵機B29の爆音が近づき…＞。着弾地7カ所を地図で示し、警察署の記録から全壊家屋71戸、即死43人と刻んでいる▼京都市内では東山区馬町や右京区の軍需工場に爆弾が投下されたが、西陣空襲の犠牲者が最も多い。しかし、地元でも語られることは少なかったという。住民が後世に伝えようと石碑を建てたのは戦後60年のことだ▼全国各地に多くの戦争遺跡が残っている。しかし老朽化が進み、体験の語り部も減っている。歴史的価値あるものを保存するだけでなく、街角の目立たない遺跡に気づくことも大切ではないだろうか▼京都府内の戦争遺跡は200以上と言われ、思わぬ所で出合う。五条大橋欄干の擬宝珠（ぎぼし）に「戦時建物疎開」の刻字が見える。空襲の延焼防止のため民家を強制撤去、五条通を拡幅した記録だが、多くの人は通り過ぎていくだけだ▼それでも遺跡があれば、いつか気づく時がくる。辰巳公園の石碑を幼い女の子が眺めていた。きっといつの日か。", "publish_date": "20200814"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013601703.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "大統領閣下、私は戦争をしたくありません。哀れな人々を殺すために生まれてきたのではありません。私は決心しました。脱走します…◆シャンソン「脱走兵」の一節だ。作詞は小説日々の泡」で知られるボリス・ヴィアン。アルジェリア戦争の始まる１９５４年に発表され、フランス国内では発売禁止となったが、その後も世界中、とりわけ戦火のくすぶる地で歌われてきた◆日本での歌い手に島本弘子さんがいる。１９４０年京都に生まれ、幼い日にはＢ２９の襲来におびえ、防空壕（ごう）に逃げ込んだ。「少しでも戦争を経験した者には次世代へ伝える使命がある」と彼女は言う◆今月２７日、島本さんのコンサートが姫路市市民会館で開かれる。ほかにも「リリー・マルレーン」「今夜は帰れない」など、プログラムには反戦歌が並ぶ。コロナ禍のさなか、御年８０歳での来演を危ぶむ声もあるが、島本さんは逃げない◆戦後７５年の夏、日本も世界も見えないウイルスに揺れている。その混迷ぶりは、アルジェリアの戦況が泥沼化し、政治が機能不全に陥った「脱走兵」の時代にも重なる◆私たちはもう誰の命も失いたくありません。場当たり的な施策にもうんざりです。だからどうか国民への説明から逃げないでください、総理大臣殿。２０２０・８・１４", "publish_date": "20200814"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200814085016.html", "title": "「頑張りませう勝つまでは」。和歌山県の…｜奈良新聞デジタル", "text": "「頑張りませう勝つまでは」。和歌山県の新宮高等女学校で学ぶ光野浜子さんに十津川村の父が宛てた手紙は、そう結ばれていた。\n\n\n\n日付は昭和19年2月。13日付の本紙に掲載された手紙から、当時の家族像が見えてくる。\n\n\n\n近況報告に加え、追伸には「この饅頭は父が中根先生にたった一つもらったもの」「この豆は父が住宅で炒(い)ったのです」とあり、遠方で暮らす娘への気遣いが読む者の心を温かくさせる。\n\n\n\n戦局は既に取り返しのつかない状態で、同じ年の7月にはサイパン島の日本軍守備隊が玉砕、主要都市への空襲が激化していく。\n\n\n\n光野さんも和歌山市の紡績工場に動員され、翌20年5月の父の手紙には「沖縄大決戦の時ですから奮励しなければなりません」「何もかも忘れて一途に戦力増強に志せよ」とも記されていた。\n\n\n\n先の見えない戦争は国民生活の隅々にまで入り込み、地方の暮らしにも確実に影を落としていた。同じような手紙は各地に残されていることだろう。私信ではあるが、親族の協力を得て発掘し、「語り部」として後世に伝える努力が欠かせない。(増)\n\n\n\n", "publish_date": "20200814"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1041506/", "title": "先週、９６歳での訃報が届いた英…：山陽新聞デジタル｜さんデジ", "text": "先週、９６歳での訃報が届いた英文学者の外山滋比古さんは、旺盛な著作活動で知られた。代表作は累計２５０万部以上のベストセラー「思考の整理学」である▼自ら考える大切さを説いた本は、１９８６年の文庫刊行後、時代を超えて支持を集めた。今春にも京都大生協の昨年の文庫部門販売１位となったニュースが流れたばかりだった▼９０歳を過ぎてなお「どんどん忘れますがどんどん新しい言葉が出てきます」と執筆意欲を語っていた。言葉通り、６年前に出版した「老いの整理学」では、年齢による物忘れを悪者扱いするのでなく、むしろ忘れるための努力を呼び掛けた▼大事な事のために頭を軽くする。ガラクタを捨て、新しい事を入れるゆとりを生む。過去よりもこれからを考える。そんな心構えを説く▼新聞の効用も語られている。老いれば自分の心や世間は縮小していく。それを手近に拡大するには新聞を本気になって読むことだと。精神の老化がいやなら、「おもしろくなくても、おもしろくないからこそ新聞を読む」と。辛口にして心強い新聞のススメである▼一方、難しい本と向き合うときは、少し読んだら気分転換に少し歩き、戻ったら内容を半分忘れているくらいでいい、とも。知の巨人からの「ほどほどに」のメッセージは、老いと向き合う人に安心感も与えてくれる。", "publish_date": "20200814"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=672114&comment_sub_id=0&category_id=143", "title": "不協和音のある自由", "text": "香港の民主派活動家、周庭さんが警察に拘束されながら、翌日には保釈となった。「なぜ逮捕されたのか分からない」。それが香港国家安全維持法の正体だろう。中国共産党の胸三寸なのに、どこが法に触れたかと疑心暗鬼に人をさいなむ▲創業者が捕まった香港紙「リンゴ日報」には、２００人もの捜査員が令状を示さず踏み込んだ。法治も何もありはしない。周さんは手が後ろに回った姿までさらされていた。中国が手を回した、公然たるいじめである▲周さんは拘束されても、へこたれない。日本語に堪能で、人気アイドルグループ「欅坂（けやきざか）４６」の曲「不協和音」の歌詞を思い出したという。大きな声に流されず、違うと思えば不協和音を奏でようとも沈黙しない―。今の苦境とぴったり重なる▲遅ればせながら今回初めて、曲を耳にした。動画投稿サイトで繰り返し聞きながら、歌詞をノートに写す。ふと気付けば、再生回数が跳ね上がっている。同志かもと思えて何やら心強い▲手元の辞書は【不協和音】を〈仲間内の調和を乱す行動〉とする。そうだろうか。香港の社会が教えてくれている。多様な声がせめぎ合う不協和音こそ、自由と民主主義には不可欠だと。", "publish_date": "20200814"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597371128803/index.html", "title": "山陰中央新報社｜観光の音", "text": "「耳で聞く観光」があるという。ＢＧＭや効果音などの音源を販売する岡山市の会社が、地域の特色ある環境音や自然音を収録して「音の観光資源」として配信するサービスを始めた、とニュースで知った▼サイトをのぞき、サンプルを視聴してみた。戦国時代の名軍師として知られる竹中半兵衛ゆかりの兵庫県三木市。訪れたことはないが、半兵衛の墓の自然音として流れる鳥のさえずりが、耳に心地よく歴史情緒に浸れる▼イントロクイズのように音を聞いてその土地を言い当てるのはおそらく至難の業だが、写真や映像を見ながらであれば、想像も関心もぐっとかき立てられる。さて山陰の身近で慣れ親しんだ音はどんなだろう。葉に落ちる雨音か、それとも列車のレール音と波打ちの協奏か▼そんな古里の懐かしい音を感じそびれてしまった人が、今年のお盆は多いようである。聞こえてくるのは嘆き声やため息。熟慮の末に泣く泣く帰省を諦めた人も、楽しみに待ちながら「帰って来い」とは言えなかった家族からも▼首長らが、帰省するかどうか慎重に検討を、と訴えたのも理解できなくはない。感染リスクを考えれば仕方ないとはいえ、どこかもやもやが残るのは、一方で観光旅行を制限していない矛盾に尽きる。政府の観光支援事業「Ｇｏ Ｔｏ トラベル」はスタートから３週間。制度のきしみ、はたまた崩れ落ちる音が聞こえてくる。（史）", "publish_date": "20200814"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13839", "title": "四季風", "text": "都会と田舎ではどちらが暮らしやすいか。そんな質問ならまだ許せるが、どちらが幸せになれるかなんて聞かれては、いいかげんにしてと怒りたくもなる ▼人の幸福感の実相なんて環境うんぬん以前の問題だ。私たちは目の前の現実には厳しい目を向け、非現実には甘くなりがちである。二者択一で割り切れるものではない ▼理論か実践か心か肉体か、果ては戦争か平和か。クイズじゃないのだから、世の中、二つのものから・・・\n\n関連記事\n\n四季風 2020年08月13日 06時00分 パソコンを開き、サイトからご先祖様が眠る「〇〇家」をクリックすると観音開きの仏壇の扉が開いて御位牌（いはい）が－。コロナ禍の今夏、オンライン墓参りをする方も多かろう。感染を防ぐ苦渋の選択だが、先祖を敬う心さえあれば形はいかようでも、と思う ▼きょうからお盆。公共交通機関は空席が目立つ。「帰省し… 続きを読む\n\n四季風 2020年08月12日 06時00分 「店を開けないとやっていけない。さりとて感染源にはなりたくない」。新型コロナウイルスの感染が再び広がる中、どの業界もこれが本音だろう ▼中でも飲食業界は、現実になりつつある第２波到来に戦々恐々だ。約３００店が加盟する下関の団体支部は店ごとに対策をしているが、内容も方向性もばらばらで「客も店も不… 続きを読む\n\n四季風 2020年08月11日 06時00分 家を捨て、帰る故郷も失った山頭火は、漂泊の旅に身を置きながら、いつも故郷を思い句を詠み続けた。ふるさと防府にまるで糸につながれたように、その周りを歩き庵を結んだ ▼昭和７年、５０歳で小郡に其中庵を結庵した年に書いた「故郷」は、山頭火にとってふるさとがいかに大きな存在だったのかが色濃くにじむもの… 続きを読む\n\n四季風 2020年08月10日 06時00分 長崎できのう、広島で６日、平和式典があった。原爆が最後に落とされたのが長崎、広島には最初に投下された。それから７５年。なにが変わり、変わらなったのか ▼「一筆運動」で県内の被爆者らがつづった「『水 みず』の叫び声を忘れないで」（山口県原爆被爆者福祉会館ゆだ苑編集発行）を久しぶりに開き、広島市中… 続きを読む", "publish_date": "20200814"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「八月というのは重くて辛（つら）くて厭（いや）な月だ…とりわけわれわれ世代に八月は重い」。イラストレーターの山藤章二さんが昨年刊行したエッセー集にそんな言葉がある▲\n\n昭和１２年生まれ。戦時下の「どん底」と戦後の「前向き」の二つの時代を体験してきたと振り返る。どちらに力点を置いて語り継ぐべきか。夢も希望もなかった悲惨な世を想像してもらうには限界があり、戦後の発展を誇らしく語るには抵抗感がある。葛藤をにじませる▲\n\nこちらは「重い８月」に答えを出さなければならなかった。戦後７５年たっても全ての被爆者の救済は見通せない。広島への原爆投下後に降った「黒い雨」。それを浴びたと訴える住民全員を被爆者と認めた地裁判決に対し、国と広島県、広島市が控訴した▲\n\n黒い雨による救済対象とするかどうか、国は投下直後の気象調査に基づき機械的に線引きしてきた。控訴と並行して、その線引きの見直しも検討するというが、とりまとめ時期は未定。高齢化が進み、一刻も早い救済を望む原告にとって慰めにはなるまい▲\n\n立ち返るべきは「国の責任」を明記した被爆者援護法の理念である。原爆被害の深刻さを重視し他の戦争被害とは異なる「特殊の被害」として市民を救うことにあった。国の対応は法の趣旨に背いていると言わざるを得ない▲\n\n被爆者に真の安穏が訪れるのはいつなのか。本気で救済する気があるのなら、控訴せずともできるはずである。", "publish_date": "20200814"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/389511/", "title": "小社会　ナンバー２", "text": "小社会 ナンバー２\n\n米大統領に１９８９年に就任したブッシュ氏（父）は、その前のレーガン政権時に８年間、副大統領を経験した。大統領は歴代、幅広い支持を得るために、さまざまな面で自分とは違う人物を「ナンバー２」に置いてきたとされる。\n\n\n\n俳優出身のレーガン氏は何かと前に出たがる性格だった。協調性を重んじたというブッシュ氏は違うタイプだった。\n\n\n\nたとえば、大統領の横に並んだり、前に出たりして写真に写ることはなかった。レーガン氏は身長が１８０センチを超えていたが、ブッシュ氏はさらに高かった。それもあったのだろう。控えめなナンバー２に徹した（宇佐美滋著「ホワイトハウス物語」）。\n\n\n\nこの女性は、どんなタイプなのだろう。民主党の副大統領候補に選ばれた黒人女性のハリス上院議員は検事出身で鋭い弁舌で知られる。過去の人種差別問題を巡ってバイデン氏を討論会で追及した。２人は来週の党大会で正式に正副大統領候補となる。ハリス氏が強力な「伴走者」になるのは間違いない。\n\n\n\n対するトランプ大統領は早速反応した。「上院で最も意地悪く無礼だ」。白人警官による黒人男性暴行死事件で全国的な抗議デモが続く。ハリス氏が支持を集めるとの焦りが、「無礼」な言葉としてつい出たのだろう。\n\n\n\nハリス氏は、母から「文句を言うだけでなく行動を」と教えられた。１１月の選挙へ向けて、どんな「行動」を取るのか。ナンバー２から目が離せない。\n\n\n\n\n\n８月１４日のこよみ。\n\n旧暦の６月２５日に当たります。つちのと うし 二黒 赤口。\n\n日の出は５時２７分、日の入りは１８時５３分。\n\n月の出は０時２６分、月の入りは１４時５５分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で０時３７分、潮位１５５センチと、１５時２９分、潮位１４９センチです。\n\n干潮は８時１０分、潮位６８センチと、２０時３１分、潮位１２５センチです。\n\n\n\n８月１５日のこよみ。\n\n旧暦の６月２６日に当たります。かのえ とら 一白 先勝。\n\n日の出は５時２８分、日の入りは１８時５２分。\n\n月の出は１時１０分、月の入りは１５時５３分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で１時５８分、潮位１５７センチと、１６時２５分、潮位１６２センチです。\n\n干潮は９時１４分、潮位５５センチと、２１時４６分、潮位１２０センチです。\n\n", "publish_date": "20200814"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/635486/", "title": "僕は嫌だ！少女が叫ぶ。厳しい表情で強いまなざしで…", "text": "僕は嫌だ！少女が叫ぶ。厳しい表情で強いまなざしで。人気アイドルグループ欅坂46のヒット曲「不協和音」。世間の圧力にあらがい、自らの信念を貫けと訴える。アイドルには異色のメッセージ性の強い作品だ\n\n▼秋元康さんの歌詞はかなり過激。＜僕はYesと言わない/絶対 沈黙しない/最後の最後まで抵抗し続ける＞＜殴ればいいさ/一度妥協したら死んだも同然/支配したいなら/僕を倒してから行けよ！＞\n\n▼当局に逮捕、拘束されている間、この曲を思い浮かべていたという。香港の民主活動家で「民主の女神」と呼ばれる周庭さん（23）だ。逮捕容疑は香港国家安全維持法（国安法）違反。外国勢力と結託して国家の安全を害した疑いというのだ\n\n▼国安法を制定し、香港への締め付けを強める中国政府。民主化運動を主導し、日本語や英語で海外に発信する周さんは、よほど目障りなのだろう。政府に批判的な香港紙の創始者とともに逮捕された。自由を求めて抵抗を続ける人々への見せしめとするように\n\n▼保釈後「今まで4回逮捕されたけれど一番怖かった」と日本語で話した周さん。欅坂46の歌に触れた上で「香港人の一人として香港の民主主義、自由のために闘っていきたい」と\n\n▼中国の強権的な手法に欧米から批判が高まり、日本でも周さんを支援する声が広がっている。殴り倒して支配するやり方は世界に不協和音を響かせるだけである。", "publish_date": "20200814"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200814104003?c=39546741839462401", "title": "息災の願い ｜ 長崎新聞", "text": "関東がゲリラ豪雨に襲われたおとといの昼間、一部では雷が落ち、停電が起きた。夜になっても自宅の冷房を入れられず、蒸し暑い部屋で何時間も過ごしたという20代の男性がテレビ局の取材に答えていた。帰省をあきらめて“巣ごもり”していたら、こんな目に…と▲コロナ禍で帰省を取りやめたその人にも、天候はまるで容赦がない。感染が広がる折、酷暑が続き、局地的な雷雨もある。こんなにも災いを伴って迎えたお盆はほかに覚えがない▲すでに先週末、帰省の時期は始まったが、県内の駅や港のターミナルは静かで、例年の景色と違っている。県外からの帰省について、中村法道知事は「家族内でよく相談してほしい」と呼び掛けた。この静けさは「相談」の結果なのだろう▲災難を防ぐことを「息災」という。「息」は「止める」の意味らしい。万が一にもウイルスを“同伴”しないようにと、息災のために帰省を控えた人は少なくない▲息災にはもう一つ「無事」の意味もある。もう長いこと古里に帰れず、高齢の家族の身に障りがないか、息災を確かめようと帰省した人、する人も、中にはいるとお察しする▲早く災難が収まるように、家族が無事でありますように。災いの多い盛夏に、息災を祈る声はひときわ大きいことだろう。願いが天に届くことを。（徹）", "publish_date": "20200814"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/560973", "title": "宝くじの賞品｜有明抄｜佐賀新聞LiVE", "text": "あの世にも宝くじがあるという。１等の賞品は、１泊２日でこの世に帰って来られる旅行券。ＮＨＫの朝ドラ「エール」の１話だ。鉄道事故で急逝した父親が１０年後、その宝くじに当たって家族に会いに来るという設定だった。笑える展開の中に、共感できる部分もあった◆一つは、あの世ではお金にそれほどの価値はないらしいこと。あの世にはお金を持っていけないからだろう。全くないと困るが、必要以上にお金をためても仕方ない◆もう一つは、妻や娘に父親が漏らした「苦労かけたなあ」という一言。事故や病気で思いもよらず亡くなる人はいる。本人も無念だったろうが、残された家族の悲しみ、苦労はもっと大きかったはず◆ただ、人は「忘れる力」を持っている。故人との思い出は大切にしまっておいて、苦労や悲しみは時間が薬となって忘れてしまう。「あの時のつらさ」も、１０年もたてばきっと笑い話になる◆さて、いつもの夏とは違うものの、多くの人がお盆休み。帰省しなかった人の中にはきっと、新社会人や新入学の学生もいるだろう。誰かとつながり元気なら親も心配しないが、コロナ禍で一人、自室に閉じこもっていないかと不安がよぎる。こんな時にこそ先祖の精霊が宝くじを当て、「頑張れ。いつか笑える日が来る」と、元気づけに訪ねてくれればと思ったりする。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200814"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124176", "title": "長編映画に挟む休憩を「インタ... | 南風録 | 南日本新聞", "text": "長編映画に挟む休憩を「インターミッション」と言う。最近はめったに見なくなったが、鹿児島より一足早く東京で封切られた「海辺の映画館 キネマの玉手箱」にその横文字が現れた。\n\n４月に肺がんで亡くなった大林宣彦監督による約３時間の大作だ。スポンサーとは２時間の契約だったが、試写を見たプロデューサーは「どこもカットできない」と編集を諦めたという。\n\n広島県尾道市にある映画館で戦争特集のスクリーンに観客が迷い込む仕掛けで進む。戊辰戦争から原爆投下前の広島まで“映像の魔術師”らしく自在に時空を飛び越え、めまぐるしい展開が続く。\n\nただ、全編を貫く「戦争なんて嫌だ」というメッセージは力強く明快である。たびたび引用される中原中也の詩も印象深い。「人類の背後には、はや暗雲が密集してゐる／多くの人はまだそのことに気が付かぬ」。\n\n晩年、立て続けに戦争ものを手掛けた監督には、安全保障法制の成立などが軍靴の響きのように思えたのかもしれない。にわかに浮上してきた敵基地攻撃能力の保有を巡る議論はどう映るのかも聞いてみたかった。\n\n映画は休憩を挟まずに続いた。インターミッションは「区切り」の意味と受け止めた。終戦から７５年になる。監督には次の世代に伝えておきたいことが、山ほどあったに違いない。死期を悟り、その思いを最後のメガホンに託したのだろうか。", "publish_date": "20200814"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1173604.html", "title": "＜金口木舌＞島国の苦境", "text": "美しい海とサンゴ礁に囲まれた島。かつてはサトウキビが基幹産業だったが、今は観光が島の経済を支える。人口は約１３０万人。日本から約１万キロ離れたインド洋の島国モーリシャスだ\n\n▼今、この国が苦境にある。沖合で商船三井が運航する日本の大型貨物船が座礁し、燃料の重油が大量に流出した。同国政府は「環境緊急事態」を宣言した。多くの住民がサトウキビの葉を束にして重油をかき集めているという\n\n▼流出した海域の近くにはサンゴ礁が広がり、沿岸部には国際的に重要な湿地を保全するラムサール条約に指定された地区もある。自然環境への影響は甚大だ\n\n▼モーリシャスは英領ディエゴ・ガルシア島に住んでいた先住民族チャゴス人が、英国政府によって強制移住させられた島でもある。米軍基地建設のためだった。沖縄でも戦後、住民が収容所に隔離されている間に基地が建設されている\n\n▼重油流出といえば１９９７年、ロシア船籍タンカー「ナホトカ」の事故で日本海沿岸が汚染された。環境や漁業を守るため住民らが総出で油を回収した。沖縄でも２０１８年、東シナ海での石油タンカー事故後に油が漂着した\n\n▼ただ今回は日本側が被害を与えた事故だ。政府は国際緊急援助隊６人を派遣したが、これで十分とは言えまい。遠い島国の苦境をわがことと考えれば、できることは多くあるはずだ。", "publish_date": "20200814"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200814"}
]