[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/668335/", "title": "＜卓上四季＞マスの分け前：北海道新聞 どうしん電子版", "text": "アイヌ民族の言葉でマスのことを「サキペ」という。「サッ＝夏」「イペ＝食べる」の通り、産卵の準備のため川を遡上（そじょう）する夏マスは貴重な食料だった▼待ち構えるのは人間ばかりではない。クマやシマフクロウにとってもごちそうである。クマは頭の部分ばかりを口にするが、弱ったものだけを捕食したので資源量が減ることはなかったそうだ▼", "publish_date": "20220412"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220412khn000002.html", "title": "河北春秋(4/12)：その投手が１球目を投じるやいなや、甲子園… | 河北新報オンラインニュース", "text": "河北春秋(4/12)：その投手が１球目を投じるやいなや、甲子園…\n\nその投手が１球目を投じるやいなや、甲子園が底からどよめいたのを覚えている。１９８１年春、選抜高校野球。愛知・大府の槙原寛己投手の直球は衝撃の速さ、迫力だった。プロ野球巨人で完全試合を達成したのは９４年、３０歳の時である▼以来、幾多の投手がはね返された「パーフェクト」の壁を岩手出身の２０歳、ロッテの佐々木朗希投手がさらりと乗り越えた。その才が朗（あき）らかに希（まれ）だとはいえ、入団３年目、登板わずか１４試合目での快挙である▼プロ野球新記録の１３者連続奪三振、タイ記録の１試合１９奪三振。内角の速球に手が出ず、この日三つ目の三振を喫したオリックスの強打者、吉田正尚外野手の顔が全てを物語っている。野手の緊張が伝わる中、最後の打者を三振で仕留めるあたりも役者である▼陸前高田市に生まれ、小学３年の時に東日本大震災の津波で父と祖父母を失った。大船渡高３年の夏、甲子園を懸けた最後の試合は監督の判断でマウンドに立てなかった。「被災地の星」「超高校級」。１６０キロ右腕は常に注目を浴び続けた▼その全てを背負い、道を切り開いてきた。伝説的な投球は新たな歴史、道の始まりでもある。この先どこまで大きくなり、どんな未来が待っているのか。「朗」には、明るく開けているとの意味がある。（２０２２・４・１２）", "publish_date": "20220412"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220412AK0020/", "title": "北斗星（４月１２日付）｜秋田魁新報電子版", "text": "プロ野球選手とはいえ九回表のロッテ守備陣は相当緊張したはずだ。三ゴロ、遊ゴロは三塁手、遊撃手にとってこの試合初の守備機会だった。最後は１９個目の三振で締めくくられた\n\n\n\n▼ロッテの佐々木朗希投手がオリックス戦で一人の走者も許さない完全試合を２８年ぶりに達成した。指名打者制のあるパ・リーグでは実に４４年ぶり。史上最年少の２０歳５カ月での達成、１３者連続奪三振など新記録ずくめだ\n\n\n\n▼この日は自己最速タイの球速１６４キロを計測。フォークボールも１５０キロ近くとプロの速球として通用する速さだ。そんなボールを受けたのが１８歳ルーキー松川虎生（こう）捕手というからまた驚く\n\n\n\n▼佐々木投手は岩手県陸前高田市生まれ。小学３年生の時、東日本大震災の津波で父と祖父母を亡くしている。自宅を流されて避難生活を送り、河川敷などで練習した。そうした逆境を乗り越えてきた佐々木投手の活躍は被災者に元気をもたらしている\n\n\n\n▼２０１８年夏の甲子園で金足農を準優勝に導いた吉田輝星投手（日本ハム）はその１学年上に当たる。今季は８日まで４度の登板機会に恵まれている。ベテラン石川雅規投手（ヤクルト）ら本県関係選手らの健闘にも期待したい\n\n\n\n▼佐々木投手は「いずれは大リーグ」の呼び声も高い。同じ岩手県出身の大谷翔平選手（エンゼルス）、菊池雄星投手（ブルージェイズ）に続くのか。昨日は宮古市などで３０度超を観測し、全国初の真夏日を記録。とにかく今年の岩手はかなりアツい。", "publish_date": "20220412"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽伊藤一刀斎なる青年は着物に袴（はかま）、足には草履という格好で打席に立った。素人打撃自慢コンクールの一場面、投げるは巨人のエース別所毅彦（たけひこ）である。だがバット一閃（いっせん）、別所の剛速球は本塁打となり左翼席に飛び込んだ。\n\n▼▽現実の話ではない。剣豪小説で鳴らした五味康祐が戦後10年して発表した短編「一刀斎は背番号6」である。青年はその後正式に巨人入り、代打で連続37本塁打という驚異の記録を打ち立てる。しかし、一刀流の秘太刀「陽炎（かげろう）」を会得した達人には何ほどのこともなかった。\n\n▼▽こんな突拍子もない物語を思い起こさせる異次元の快挙を、ロッテの佐々木朗希投手が現実のものにした。完全試合を史上最年少で達成したのに加え、13者連続奪三振のプロ野球新記録も作ったのだ。相手打者が「完全にやられた」「化け物でした」と兜を（かぶと）脱ぐ出来だった。\n\n▼▽小説に戻ると、クライマックスは日本シリーズ制覇の後、日米対抗戦での一刀斎の活躍である。作者には、戦後復興の途上にあった国民を励ます気持ちがあったのだろう。片や「令和の怪物」の壮挙は、相次ぐ天災やコロナ禍で沈みがちな東北人の心を奮い立たせてくれる。\n\n（2022/04/12付）", "publish_date": "20220412"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220412-697152.php", "title": "【４月12日付編集日記】余震忘れじ", "text": "俳人山口青邨の作品は、四季折々の草花が植えられた自宅の庭「雑草園」を源泉としていた。句集「雪国」にある「一本の紅梅を愛（め）で年を経たり」からは、庭の紅梅への慈しみが感じられる\n\n▼１１年前のきのう、震度６弱の地震がいわき市を襲った。東日本大震災の余震というにはあまりに大きな揺れだった。中山間地域に位置するいわき市田人町石住などで土砂崩れが起き、４人の尊い命が奪われた\n\n▼そのうちの一人、１６歳で亡くなった高橋愛さんの自宅の跡地にも、一本の紅梅がある。花が好きだった愛さんを思い、残されたものだ。生きて、紅梅を愛でながら年を取れたらどんなに良かっただろう。庭は雑草園のように、草花に囲まれていたかもしれない\n\n▼愛さんの父久雄さんら家族は今年の命日も、更地になった自宅跡と墓前に、キクやスイセン、スイートピーなど、色とりどりの花を手向けた。久雄さんは夏に向け、自宅跡にヒマワリやコスモスの種をまくという\n\n▼あれから何年という節目にかかわらず、安らかに眠るまな娘にいつも花を届けたいと願う久雄さん。その深い愛情には到底及ばないが、花々が咲き競うこの季節に「４・１１」を忘れないと誓い、愛さんらの冥福を祈る。", "publish_date": "20220412"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/576189", "title": "100歳が語る戦争｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "100歳が語る戦争\n\n「生きられる、と分かり、心の底からうれしさが込み上げてきた。同時にさっきまで平然と受け止めていた死が、とてつもなく怖くなった」。太平洋戦争終結時の心の変化を、元鹿沼市長福田武（ふくだたけし）さんはこう語った。その言葉には100歳の重みがあった▼鹿沼市などが経験者の記憶をまとめたＤＶＤを制作した。福田さんは証言者の一人。戦況の悪化に伴い慶応大を繰り上げ卒業となり、21歳から旧満州（現中国東北部）や台湾で兵役に就く▼大戦末期は台湾・高雄で海岸陣地の設営に当たり、中隊長として１５０人を統率した。毎日、米軍のＢ25爆撃機が飛来し機銃掃射による砂煙が舞い上がる。塹壕（ざんごう）の穴の中で耐え続けた▼全く無意味だったが、命令を遂行するしかない。ただ最前線の戦場に出ることはなく、人をあやめることがなく終われた。何よりも幸運だったと振り返る▼現在、ロシアによるウクライナ侵攻が続く。21世紀にもなって、武力による領土変更を平然ともくろむ国が存在する。当のプーチン大統領は核兵器にも言及し、第３次世界大戦すらも現実味を帯びる▼「命の価値を共有できない国がある。平和を維持するのは簡単ではないが、今は一人一人が自由に考え、広く論議することができる。何とか道を探すしかない」と福田さん。戦後民主主義の真価が問われている。", "publish_date": "20220412"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/100699", "title": "2022/04/12【三山春秋】桜が舞い散る太田市の…", "text": "▼桜が舞い散る太田市の世良田東照宮。国重要文化財の本殿で、55年ぶりとなる大規模な改修工事が始まった。建物は白いシートで覆われ、屋根の傷みを確認したり、古い漆を落とす作業が進んでいる\n\n▼現場監督を務めるのは前橋市出身の清水智行さん（41）。前橋工業高で建築を学び、愛知県の豊田高専に編入。木工の技術を発揮できる仕事を求め、社寺の建築・改修を手掛ける名古屋市の会社で宮大工になった\n\n▼でっち奉公のような厳しい徒弟制度こそなかったが、人一倍汗を流した。職人が現場に到着する前に掃き清め、誰よりも多くの荷物を率先して運んだ。精力的に木工の技を磨き、15年の経験を積んだ\n\n▼名古屋城本丸御殿の復元工事では将軍が宿泊する豪華な「 上洛殿 （ じょうらくでん ） 」を担当した。くぎを使わずに木材を留め、見た目を美しく仕上げる「 雛留 （ ひなどめ ） 」の技巧を駆使した\n\n▼今回、会社が世良田東照宮の改修工事を落札し、現場監督として白羽の矢が立った。大工のほか、漆塗りや金具を専門とする職人にも指示し、工程を管理する。「自分の手はあまり出さず、調整役に徹する」という\n\n▼本殿、拝殿、唐門を含む改修は2025年末まで続く。すでに現場近くにアパートを借りた。「地元の神社を担当するのも何かの縁。故郷に錦を飾るつもりでしっかりと仕上げたい」。本県を代表する社寺建築を後世に伝えるべく、仕事に専心するつもりだ。", "publish_date": "20220412"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/48313", "title": "新潟日報デジタルプラス", "text": "雪解けはかなり進んだだろうか。山あいなどで棚田が顔を見せる季節になった。コメどころである新潟の稲作は、平場の広大な水田とともに各地に点在する棚田にも支えられている。本県は棚田の多さでも全国有数だ\n\n▼農林水産省が選定した「棚田遺産」に本県から３６地区が入った。１９９９年に認定した「棚田百選」の後継として、地域振興の取り組みが進む４４道府県の２７１地区を選定した。本県は全国最多となった\n\n▼このうち、長岡市の比礼カカシアート棚田は長岡造形大と地元住民が独創的なかかしを展示して交流を続けている。佐渡市の小倉千枚田はオーナー制度に取り組み、多くの人々が農作業を体験してきた\n\n▼県内には山間地だけでなく、海に面した地域にも棚田がある。その成り立ちが地域の文化や産業と密接に結びついている例もある。金銀山があった佐渡には、坑道の水をくみ上げる技術を生かした用水路を備えた棚田があるという\n\n▼優れた景観や保水機能など棚田の価値は数々あるが、どこも程度の差こそあれ、どう維持するかが課題になっている。持ち主から耕作を託された女性に話を聞いたことがある。収穫したコメは「一粒一粒が水晶に見えた」。しかし体調を崩し、続けられなかった。草に覆われた田を前に「こんなになって…」と目を赤くしていた\n\n▼〈村あげて守る棚田に飛ぶ蛍〉森山恵子。以前、本紙に載った句である。こんな光景をどう残すか。まぶしい日差しが届くようになった。春耕の季節が訪れる。", "publish_date": "20220412"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/12/73677/", "title": "2022年4月12日(火)", "text": "▼生活保護受給者の自動車保有認定に際し、鈴鹿市が三重県で唯一、独自で運転記録票の提出を義務づけていることについて、県の地域福祉課保護・援護班が「各福祉事務所が裁量の範囲で判断している」と言ったのに続けて「行き過ぎた指導かどうかは受け手の気持ちが大きい」\n\n▼昔、いじめかどうかについて「受け手」を「被害者」に変えて、学校側がそう言っていたのを思い出す。市長が民間人を名誉毀損（きそん）で訴えた事件では、公判で争うことを求める被告に略式命令を受け入れるよう執ように勧める津地検検事について、次席検事もそう言って、検事の言動の正当性を説明した\n\n▼一昨年、コロナ禍で研修を受けただけで雇用取り消しにあった男性が桑名市に生活保護の相談をしたら名古屋市に行くことを勧められ、500円を渡されたことがあった。名古屋市も東京都での申請を勧めた\n\n▼県を代表するレジャー施設、鈴鹿サーキットがあり、それにちなんで「モータースポーツ都市」を宣言している市で、法が認める自動車所有の生活保護者は一例だけ。「監視されているようでつらい」と三重弁護士会人権擁護委員会に救済を申し立てたのに対し、市は「運転状況把握のため。市職員が公用車を運転する時につけているのと同じ」\n\n▼監視ではなく、管理が目的ということだろう。どう区別するのかはともかく、末松則子市長の「全ての市民に向き合う気持ちを忘れないで。相手の立場に立って考えて」という新規採用職員への呼びかけとは似ても似つかぬ\n\n▼行き過ぎた指導かどうか。受け手任せでいいなら、県職員はいらない。", "publish_date": "20220412"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220412213507.html", "title": "このほど放送を開始したテレビの無料BS…｜奈良新聞デジタル", "text": "このほど放送を開始したテレビの無料BS放送(松竹東急)で、昭和の懐かしい舞台を見せてもらった。今年三十三回忌を迎えた藤山寛美主演の松竹新喜劇である。\n\n本拠地大阪だけでなく東京、名古屋でもチケット争奪戦が繰り広げられるなど絶大な人気を誇った。今、テレビ映像を見ていても、思わず吹き出してしまった。歌舞伎なら人間国宝級だろう。\n\n寅さんシリーズの俳優、渥美清。「渥美清の芸は落語、寛美の芸は漫才のよう」と評した人がいる。渥美は一人芸で笑わせるが、寛美の芸は対話する相手も引き立てる。\n\n爆笑するのは観客だけでなく、芝居の相手方が寛美のセリフに本当に笑ってしまって劇が中断することもたびたび。天才的な間のとり方である。\n\n当たり狂言といわれる名作が何本もあるように、松竹新喜劇は劇の構成がしっかりしていて、笑いとともに泣かせてくれた。ギャグ主体だった吉本新喜劇との違いだ。\n\n映画と違って劇の舞台はテレビで再放送がなかったため、寛美の芸は忘れがち。往時を知る人だけでなく、若い層にも一度、昭和の至芸を見てもらいたい。(栄)", "publish_date": "20220412"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1250269/", "title": "各都道府県のゼッケンを着けた選…：山陽新聞デジタル｜さんデジ", "text": "各都道府県のゼッケンを着けた選手が競走している。ゴール目前の横断歩道に渡ろうとしている少女がいる。選手が次々に止まるなか、「岡山」だけが駆け抜け、文字が浮かび上がる。「岡山は止まらない」▼そんな啓発動画を岡山市の自動車販売会社が先週、公開した。信号機のない横断歩道に歩行者がいる場面で、車が一時停止するかを調べた調査で、岡山県がワーストだったのを受けて制作された▼本欄で前にも取り上げたが、日本自動車連盟（ＪＡＦ）の昨年の調査で岡山県の停止率は１０％だった。最も高い長野県では８５％が止まっている▼都道府県別のデータがある２０１８年以降、岡山の停止率はずっと１割前後で低迷する一方、全国平均は年々上がり、昨年は３割を超えた。ほかの県が改善し、「止まらない岡山」の順位が下がっている▼歩行者がいる場合の一時停止はそもそも道路交通法上のルールだ。歩行者がいるか分からない場合も減速し、手前で停止できるようにしておかねばならない▼きょうは岡山市などの公立小で入学式がある。通学路に新しいランドセルが増える季節だ。子どもの視野は狭く、大人の６割程度しか見えないという。近づく車が見えているだろうとドライバーが思うのは禁物だ。先の啓発動画のタイトルは「止まろう岡山」。心してハンドルを握りたい。", "publish_date": "20220412"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/154673", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "見渡す市街地の大半が水没し、重なるがれきが島のよう。道路は寸断、大破した車が泥にまみれて放置されていた。東日本大震災から3カ月後に訪ねた、岩手県陸前高田市の海沿いの惨状だ▲忘れられぬ風景のどこかで、その人も大津波にのまれた。37歳の佐々木功太さん。仕事に祭りに元気印だった青年は3児を残した。真ん中の子の名「朗希」には、どんな時も前向きに、という親心が込められていよう▲野球好きの小学生、朗希少年は避難所でグラブを借り、父としていたキャッチボールを再開する。練習場所に事欠く日々を乗り越え、プロ入りしてロッテへ。3年目にして連続奪三振記録とともに完全試合を達成した。逆境が動じない心を育んだか▲パ・リーグ王者オリックス打線を次々と空振りさせた光景は胸がすく。天国で見守る家族の喜びを思うと涙腺が緩んだ。あの日から11年と1カ月、まだ復興途上の古里の人たちも元気と前向きな気持ちをもらったはず▲「令和の怪物」の異名がうそのように細身の佐々木投手は自然体の好青年だ。もはや被災地のみならず日本の宝だろう。セ・パ交流戦で赤ヘル相手に投げるのが待ち遠しくもあり、怖くもあり。", "publish_date": "20220412"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/192082", "title": "明窓・新たな「完全男」", "text": "「ミスター・パーフェクト」の異名を持つのが、プロ野球巨人の元投手、槙原寛己さん（５８）。１９９４年５月１８日、広島相手に完全試合を達成した。史上１５人目で平成では唯一の快挙。テレビの生中継にくぎ付けになった▼あれから２８年。投手の分業化や球数制限が進み、「完全男」はもう出ないと思っていたが、〝令和の怪物〟がやってくれた。ロッテの佐々木朗希投手がおとといのオリックス戦で達成。高卒３年目の２０歳５カ月での快挙は史上最年少、１３者連続奪三振はこれまでの９を上回るプロ野球新記録、１試合最多タイとなる計１９三振を奪うなど記録ずくめだった▼岩手・大船渡高時代に最速１６０キロをマークした右腕にはひ弱な印象がつきまとっていた。初の甲子園出場を懸けた高校３年夏の岩手大会決勝は、「故障予防のため」という監督の方針で欠場。プロ１年目も２軍での登板もなく、肉体強化に充てられた。その育成法が花開いた▼もう一つ驚いたのが、バッテリーを組んだのが高卒１年目の１８歳松川虎生捕手だったこと。「（緊張より）ワクワクの方が大きかった」と強心臓ぶりを見せつけた▼「最高です。この１試合に終わらず、いい投球を長くできる投手になりたい」と話す佐々木投手に、槙原さんは「近いうちにやりそうな気がしていた」。新たな完全男が、同郷の先輩大谷翔平選手（２７）に負けない強烈なインパクトを残した。（健）", "publish_date": "20220412"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「秘密戦隊ゴレンジャー」から半世紀近く、戦隊ものは人気だ。勧善懲悪の物語で時に、悪役が視聴者の心をつかむことがある。２００１年放送の「百獣戦隊ガオレンジャー」に登場したロウキ（狼鬼）。\n\n圧巻の強さでガオ戦士を追い詰める一方、ふと人間味を見せる。実は千年前の元戦士。後に６人目のヒーローに転生した。その番組に夢中だった兄の提案で名が決まったとか。プロ野球ロッテの佐々木朗希投手である。\n\n入団３年目の２０歳。おとといのオリックス戦で一人も出塁させない完全試合を達成した。２８年ぶり、しかも史上最年少。この日は、１３者連続奪三振の新記録に加え、１試合最多に並ぶ１９奪三振と、まさに記録ずくめだった。\n\n高校３年で球速１６３キロをマークし、「令和の怪物」の異名をとった。身長１９０センチの長い手足を駆使して投げる速球とフォークボールに、昨季覇者のオリックス打線も空を切るしかなかったようだ。\n\n一番の努力家と、高校の同級生が話していた。小学３年の時に岩手県陸前高田市で東日本大震災に遭い、父親と祖父母を津波で亡くした。つらい経験をバネとする姿に感服する。\n\n諦めずに一生懸命頑張ることを、言葉だけでなくプレーでも見せられたら―。節目節目に語る思い。被災地をはじめ、多くの人に届いたに違いない。背番号「１７」には１７０キロ到達への期待が込められているという。夢ではない、そう思わせる令和のヒーロー。", "publish_date": "20220412"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/556451", "title": "小社会 そうじゃない", "text": "昔から政治改革を書く記事によく使う表現というのがある。一つは「お手盛り」。自分の手で好きなように飯を盛る様子が転じ、権力者が自分に都合よく物事を取りはからうことを言う。\n\n\n\nもう一つは「お茶を濁す」。茶道に詳しくない人が茶を濁らせて抹茶に見せかけ、その場をごまかしたのが由来だとか。それに加えて最近はなぜだろう。歌手の鈴木雅之さんがかつて飛ばしたヒット曲の一節〈♪違う違う／そうじゃ／そうじゃない〉が浮かんでくる。\n\n\n\n昨秋の衆院選後、１０月は１日だけの在任になった議員に１カ月分の「文書通信交通滞在費」１００万円が支払われた問題。世論の批判が高まり、年越しになった協議で与野党が先日、日割り支給に見直す方針で合意した。\n\n\n\nただ、それだけで改革のお茶を濁すとすれば、世間の反応は「違う違う、そうじゃない」ではあるまいか。日割り支給など一般社会なら当然だろう。使い道の公開や残金返還といった「政治とカネ」の透明化はまとまらぬままだ。\n\n\n\n与野党は文通費の名称を「調査研究広報滞在費」に変えるという。カネを使える範囲を広げ、使い勝手をよくする思惑を疑う目もあるようだ。この辺りも自分に都合がよいように取りはからう「お手盛り」だろうか。\n\n\n\nそういえば、衆院が４月から都心にある議員宿舎の家賃を１割ほど値下げしたと報じられた。庶民が物価高騰に苦しむご時世。これも何か違う、そうじゃない。\n\n\n\n\n\n４月１２日のこよみ。\n\n旧暦の３月１２日に当たります。きのと ひつじ 二黒 友引。\n\n日の出は５時４０分、日の入りは１８時３４分。\n\n月の出は１３時５３分、月の入りは３時１５分、月齢は１０．９です。\n\n潮は中潮で、満潮は高知港標準で３時５６分、潮位１３９センチと、１５時０５分、潮位１２８センチです。\n\n干潮は９時５２分、潮位８６センチと、２１時３６分、潮位３７センチです。\n\n\n\n４月１３日のこよみ。\n\n旧暦の３月１３日に当たります。ひのえ さる 三碧 先負。\n\n日の出は５時３９分、日の入りは１８時３５分。\n\n月の出は１４時５５分、月の入りは３時４８分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で４時２３分、潮位１４９センチと、１５時５７分、潮位１４３センチです。\n\n干潮は１０時１９分、潮位７０センチと、２２時１８分、潮位２９センチです。", "publish_date": "20220412"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/905837/", "title": "「怪物くん」の活躍にわくわく", "text": "【結果】北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。", "publish_date": "20220412"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220412120706?c=39546741839462401", "title": "故郷への返球 ｜ 長崎新聞", "text": "野球漫画の名作を描き残し、1月に亡くなった水島新司さんの代表作の一つに「球道くん」がある。青田高校のエース、中西球道は球速163キロという超人レベルの記録を残した▲連載当時は現実にいるわけがない「まさか」の存在だったのに、何十年もの歳月を経て、その超人高校生が現実世界に登場する。その名前が本紙に初めて出たのは3年前のちょうど今頃だった▲甲子園大会を経験していない岩手・大船渡（おおふなと）高の佐々木朗希投手が「度肝抜く163キロ」をマークした、と報じている。やがて超人ならぬ「令和の怪物」の呼称が生まれた▲漫画の世界までも超える「まさか」だろう。プロ3年目、ロッテの佐々木投手（20）が28年ぶりに、史上最年少で、1人の走者も許さない完全試合を成し遂げた。連続13の奪三振は新記録、打者27人から19の三振を奪ったのは最多タイ…▲言うまでもなく本人の素質、努力の産物だが、多くの励ましも養分にしてきたらしい。東日本大震災で父、祖父母を亡くした。たくさんの人に支えられ、希望をもらってきたという▲それが「今は勇気や希望を与える立場にある」と昨年語った。奇跡のような偉業は、故郷へ、被災地への“返球”でもあるのだろう。まだ若い。きっと、ずっと、恩返しに放つボールは美しい孤を描き続ける。（徹）", "publish_date": "20220412"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/838741", "title": "パンの記念日｜有明抄｜佐賀新聞LiVE", "text": "休みの日は朝の散歩から一日が始まる。方向違いに３０分ほどの所に３軒のパン屋があり、散歩コースは店の選択で決まる。食パン、サンドイッチ、チョココロネ…。それぞれの店に気に入りのパンがあり、その日の気分で選んでいる◆家に着いたころには、おなかも減っている。休日のささやかな楽しみだが、きょう４月１２日はパン食普及協議会が定めた「パンの記念日」。１８４２年に軍用携帯食として、日本で初めて乾パンのように固い「兵糧パン」が焼かれた日とされる◆乾パンと違って焼きたてはふわふわでおいしいが、このところパンの値段が上がってきた。原料の小麦価格が昨春から北米産の不作などによって上昇。大手パンメーカーは出荷価格を引き上げ、小売店は吸収できなくなっている◆そこに追い打ちを掛けているのが小麦の輸出大国であるロシアとウクライナの戦争。日本の食用小麦は両国から輸入していないが、国際相場は供給難で高騰している。本格的に影響が表れるのはこれからで、大幅な値上がりが懸念されるという◆日本の食料自給率は４割を切っており、海外の動向は日常の食卓に影響を及ぼす。近所のパン屋はまだ値上げしていないが、経営は厳しさを増しているだろう。朝の散歩も世界とつながっていることを実感しながら、ちょっと多めに買っている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220412"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1500212.html", "title": "＜金口木舌＞学事奨励会と岸本隆一選手", "text": "「子どもたちは夢見ている」。名護市宇茂佐区の「学事奨励会百周年記念誌」に挿入された詩「ねがい」。同区出身の子どもたちに「山々を越え、綾雲のあがたに羽ばたいていくのだ」と期待を込める\n\n\n\n▼宇茂佐区学事奨励会設立は１９０７年。土地が狭く、農業には向かないことから人材育成に注力することを目的に学事奨励会を立ち上げた。沖縄戦中の一時期を除き、清明祭翌日の行事として区に定着した\n\n▼資金不足だった戦後は、海外移民者や本土の同区出身者から援助を受け、いち早く活動を再開。記念誌では奨励会の歩みや教育界、スポーツ界で活躍する同区出身者を紹介している。琉球ゴールデンキングスの岸本隆一選手もその一人\n\n▼宇茂佐区出身で屋部小、屋部中で学んだ岸本選手。３月20日に沖縄アリーナで開催された大阪エヴェッサ戦で、接戦を制したのは岸本選手の３点弾だった\n\n▼試合後、「不思議な力を今日のゲームで改めて感じた」と応援に感謝した岸本選手。宇茂佐から羽ばたいた若者に区民は誇りを抱き、応援し続けている。", "publish_date": "20220412"}
]