[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/749497/", "title": "＜卓上四季＞分配の本気度：北海道新聞 どうしん電子版", "text": "親ならば、子がいくつになってもその行く末は気がかりなものだろう。その心のひだを島崎藤村は短編「分配」の中で描いた▼主人公の作家は早くに妻を亡くし、４人の子を育て上げた。ぜいたくに縁遠く、借家暮らしが続く中、双書出版の話が舞い込む。そして２万円を手にした。短編が発表されたのは１９２７年（昭和２年）。今なら１千万円を超す大金である▼", "publish_date": "20221023"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221023"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221023AK0013/", "title": "北斗星（１０月２３日付）｜秋田魁新報電子版", "text": "「炊飯器で１２時間の保温をやめて電子レンジでご飯を温め直す」「冷蔵庫の設定温度を強から中へ変更」。それぞれ１カ月当たりで３６４円、１３０円分の省エネにつながる。昨日付の本紙に載った電力会社の広告で紹介された\n\n\n\n▼「試してみようかな」と思った方もおられよう。ただ目的は省エネよりも「家計防衛」の方かもしれない。９月の全国消費者物価指数では電気代や都市ガス代が前年同月比２０％以上も上昇した\n\n\n\n▼全体の物価指数上昇は３％。ただ電気、ガスなどの公共料金、食料の値上がりはこの数字を大きく上回る。日銀の９月の生活意識アンケートでは物価が平均で前年比約１０％上昇との結果だった。生活必需品などの高騰を反映した実感なのだろう\n\n\n\n▼秋田市の実家では１０年余り使ったストーブを買い替えた。春先より大幅に値上がりしていたそうで「もっと早く買っておけばよかった」とぼやく。値上げの波は暖房器具にまで及んでいる\n\n\n\n▼きょうは二十四節気の「霜降（そうこう）」。朝晩の冷え込みが厳しい季節を迎え、暖房用の灯油の需要が高まる。思えば昨年の今頃も灯油の値上がりが深刻だった。２年続けて暖房費が心配な冬を迎えることになる\n\n\n\n▼１１月以降に乳製品の原材料となる生乳価格が上がるため、牛乳やヨーグルトなどが値上げの予定。１０月に一斉値上げしたビール類などと違い、買い置きができない製品だ。「また上がったか」と値札とにらめっこしながらの買い物がこれからも続くことになろう。", "publish_date": "20221023"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽渡し舟は、河川で分断された地域を横方向に結び付け人と物の往来を支える役目を担う。県総合学術調査会刊行の「最上川」（1982年）によると、最上川の渡船場は明治初期に28カ所あり、往時は63カ所を数えた。\n\n▼▽ただ増水すれば、すぐに舟止めとなる。そのたびに子どもたちは学校に行けなくなり、つらい思いをした。戦後、新しい橋が架けられると渡し舟は次々に姿を消していく。最上川で唯一残った大石田町の白鷺渡船場も時流にあらがうことはできず、2001年に廃止された。\n\n▼▽こちらは現代に復活した“渡し舟”と言えようか。東京都が通勤の足として船を活用してもらう実験に取り組んでいる。題して「らくらく舟旅通勤」。運河などの舟運活性化を目指し、平日の通勤ラッシュ時に日本橋－お台場間などで朝夕計7航路を来月4日まで運航する。\n\n▼▽映画「釣りバカ日誌」第1作にこんな場面がある。西田敏行さん演じる会社員のハマちゃんがなじみの船長に頼み込み、釣り船で日本橋まで出勤する。期間限定なれど、優雅な船上通勤を試せば気分も高まろう。ハマちゃんのように大きな仕事を獲得できる、かもしれない。\n\n（2022/10/23付）", "publish_date": "20221023"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221023-736145.php", "title": "【10月23日付編集日記】生きた化石", "text": "権兵衛が種まきゃカラスがほじくる―は努力がなかなか実らないことをたとえたことわざで、歌にもなった。武士を捨て開墾に励んだ農民が苦労を重ねながら最後に実を結ばせたという民話を元にしている\n\n▼権兵衛はかつて、お百姓の代名詞のように親しまれた名前だ。しかし律令制の下では「ごんのひょうえ」と読み、地方豪族の子弟らが武人として都に上がり、公家を守る際の官職だったという\n\n▼由緒は違うが環境水族館アクアマリンふくしまの公式キャラクター「権兵衛」も同じ名を持つ。アフリカ東岸沖のコモロ諸島で「ゴンベッサ」と呼ばれるシーラカンスがモデル。容姿は海洋警備の武人にも見える\n\n▼古生代・中生代の化石だったシーラカンスは２０世紀に生きて発見され世界を驚かせた。魚、化石とも縁のあるいわき市で「生きた化石」を研究対象に選んだアクアマリンは、岩田雅光さんらスタッフの調査により世界を驚かせてきた\n\n▼このプロジェクトを率いたのが前館長の安部義孝さん。安部さん、岩田さんの話が聞ける講演会が２９日、アクアマリンで開かれる。依然謎に満ちたシーラカンスの生態は子どもたちを刺激するに違いない。挑戦が次世代につながれる予感もする。", "publish_date": "20221023"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/648693", "title": "里親月間｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "里親月間\n\n「少年ジャンプ＋」に連載中の「ＳＰＹ×ＦＡＭＩＬＹ（スパイファミリー）」が人気という。テレビアニメ化され、今月から続編の放映も始まった▼互いに素性を知らぬスパイの男と殺し屋の女、超能力者の女の子が仮初めの一家をつくる。３人は困難を乗り越え信頼し合い、やがて家族愛が芽生えていく▼架空の漫画だが、受け入れてくれる現実の家庭が必要な子どもたちがいる。虐待や親の病気、貧困などで家族から離れて暮らすことを余儀なくされた要保護児童である▼欧米の先進諸国では要保護児童の大半は里親の下で暮らす。日本では約８割が施設で生活し、里親は約２割にとどまる。社会で子育てする意識の低さが要因とも言われ、本県の里親等委託率も2021年度末で19.3％と同水準である▼県設置の栃木フォスタリングセンター（宇都宮市）が今秋で開設１年を迎えた。里親制度の普及啓発などに取り組み、県内の登録里親も21年度末に335組と前年度末に比べ31組増えた▼とはいえ、里親や施設での養育が必要な県内の子どもは600人強。登録者の増加と委託率のアップは大きな課題である。23日には宇都宮市野沢町のパルティで県里親大会が開かれ、里親や元里子の体験談発表もある。耳を傾け、まず制度を理解する機会にしてもいい。今月は里親月間。", "publish_date": "20221023"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/192535", "title": "2022/10/23【三山春秋】めったにないのだが、好きな言葉を問われ…", "text": "▼めったにないのだが、好きな言葉を問われたら「独立独歩」や「威風堂々」と答えることにしていた。これに「一喜一憂」を加えたと家族に話すと、けげんな顔をされた\n\n▼一喜一憂は、ちょっとした状況の変化で喜んだり不安になったりすること。ややネガティブな意味を含んで使われることが多いためだろう。この言葉が好きになったのは、日用品メーカー、ライオンの掬（きく）川（かわ）正純社長のインタビュー記事を読んだことがきっかけだ\n\n▼「好きな言葉は一喜一憂です。仕事がうまくいった時にはチームで盛大に喜び、逆に失敗したら大いに悲しみ、反省すればいい」。記事の最後にあった一文。前向きな解釈に共感を覚えた\n\n▼今、この言葉を宇宙航空研究開発機構のロケット「イプシロン」6号機に関わった人たちに届けたい。打ち上げは失敗し、搭載していた群馬高専を含む国立高専8校が開発した小型衛星も失われた。機体製造は富岡市に拠点を置くIHIエアロスペースが取りまとめ、県産素材や加工部品も使われていた\n\n▼関係者の落胆はいかばかりか。だが、宇宙開発で失敗はめずらしくはない。大いに悲しんだら、徹底的に原因を究明して、次を目指してほしい\n\n▼新技術の開発や宇宙への挑戦など、打ち上げの過程で得たものはたくさんあったはず。すべては貴重な経験。この経験を踏み台に、より高く飛躍してくれることを願っている。", "publish_date": "20221023"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/128822", "title": "新潟日報デジタルプラス", "text": "「国家百年の計は教育にあり」。目先の政治動向などでころころ変わる教育では、まともな社会や国は築けない。長期視点で人を育てる大切さを説いた言葉だ\n\n▼この考えに沿ってのことだろう。文部科学省は２００１年生まれの人を対象に、毎年多岐にわたる質問をして変化をみる「２１世紀出生児縦断調査」を続けている。幼い頃は手洗い習慣や習いごと、思春期になると悩みやテレビゲームの影響などを尋ねた\n\n▼節目の２０回目の調査結果が先日公表された。気になる項目があった。「明るく、楽しい気分ですごした」「日常生活の中に、興味あることがたくさんあった」。こうした項目で、肯定的な回答が前々回、前回と比べ減少傾向にあった\n\n▼「自分の将来に希望をもっている」も減少した。なぜか。ウイルス禍が生活に影を落としていないか。ほかの世代に比べ、快活な青春時代を犠牲にしていないか。将来の希望まで奪われたとすれば切ない\n\n▼太宰治は１９４０年、旧制新潟高校で講演した。その様子を小説「みみずく通信」に描写している。「何をしても駄目です」。こう嘆く生徒に太宰は諭す。「やってみて転倒して傷ついて、それからでなければ言えない言葉だ。何もしないさきから、僕は駄目だときめてしまうのは、それあ怠惰だ」\n\n▼今の人には、厳しく聞こえるかもしれない。ただ、若者の可能性を強調した励ましでもあったはず。人生百年時代、自らの百年の計は始まったばかりだ。「２１世紀出生児」にエールを贈りたい。", "publish_date": "20221023"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/22/83111/", "title": "2022年10月22日(土)", "text": "▼「今の教育長は大変だなあ」と県教育長経験者が言った。「知事が教育行政に介入と言わないまでも、関与してくる。自分らのころは知事など全く気にしなくてよかった」。首長権限を強化する改正地方教育行政法が成立した平成26年以降のことである\n\n▼太平楽の教育界に突然黒船現る、といったところか。県立高２男子自殺で県教委が学校の「いじめなし」の調査を覆し「重大事態」と認定して諮問機関「いじめ対策審議会」開催を発表したのが18日。２日後の20日、一見勝之知事が、生徒側のいじめ申告から県教委の調査開始まで１年かかったのはけしからんと、県の諮問機関「いじめ調査委員会」の始動を発表した\n\n▼令和元年の申告で、不登校になり同年12月転校したが、学校側は「進路変更のため」と捉え続け、重大事態認定が翌年５月となった。ほかにも自殺や転校事案で訴訟に発展しているケースもある\n\n▼それにしても、県教委の「いじめ対策審」と県の「いじめ調査委」。どちらも、いじめ防止対策推進法を根拠とし、上下は明確でないから分かりにくい。23日の日曜日はいじめ対策審が「県立高生死亡事案」、翌24日はいじめ調査委が「県立高不登校事案」調査。意識せざるを得ない形で会議を開く\n\n▼対策審が弁護士、精神科医、大学教授、臨床心理士、社会福祉士。調査委は子ども心身発達医療センター医長、同ＮＰＯサポートセンター事務局長、大学准教授、看護大教授、弁護士、公益財団法人反差別・人権研究所みえ事務局次長。いずれ劣らぬ専門家ががっぷり四つ。見ものである。", "publish_date": "20221023"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015745992.shtml", "title": "神戸新聞NEXT", "text": "「ザ・ドリフターズ」のリーダー、いかりや長介さんが仲本工事さんを評して書いている。「仲本といえば体操。体操といえば…別に仲本ではない」。愛とユーモアに満ちた一文がいい◆最高視聴率が５０％を超えた「８時だョ！全員集合」で、仲本さんといえばやはり、長さんの言うようにあの体操コントを思い出す。抜群の身体能力で大技を決めた後、お約束の「ハイポーズ」で拍手をさらった◆米ラスベガス旅行で見学したナイトショーで、出演者がいちいちポーズを決める出し物がヒントになったという。全員集合では、しくじったメンバーまで胸を張ってポーズをとるのもお約束。茶の間を笑わせた◆仲本さんが車にはねられたとのニュースを耳にしたとき、運動神経のいい人だから大事には至らない、きっと大丈夫だよと根拠もなしに考えていた。予期せぬ別れである。ドリフのメンバーがまた一人、逝った◆２年前に急逝した志村けんさんに対し、仲本さんは語りかけていた。「なんで先に逝っちゃったんだよ。（志村さんと名コンビだった）加トちゃんが悲しんでるぞ」。今、仲本さんの訃報に際し、加トちゃんもブーさんもファンも深い悲しみの中にいる◆♪ババンバ バンバンバン－。昔親しんだ歌を寂しく口ずさむ。２０２２・１０・２３", "publish_date": "20221023"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221023"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1322083/", "title": "夜になると気になって、スマホに…：山陽新聞デジタル｜さんデジ", "text": "夜になると気になって、スマホに組み込まれた歩数計を見る。目標の１日８千歩に達しているかどうか。足りなければ、家の中を歩くか戸外を散歩する▼こんな習慣がついたのは、岡山市の健康ポイント事業「おかやまケンコー大作戦」に参加したためだ。一定歩数の歩行など健康づくりの活動をすればポイントがたまり、商品券などがもらえる▼事業は市民の健康寿命を延ばし医療費を抑えるのを狙いに２０１９年度から始まった。ポイントが付く期間は終了し、今は電子スタンプを集めるウオークラリーが行われている。だが、歩数達成の日常が体に染みつき、ポイントに関係なく歩行を続けてきた▼事業の中間評価では、参加者に運動習慣や食生活の改善傾向がうかがえる。医療費抑制の可能性もあるという▼健康ポイント事業は岡山、広島県の市町村に広がっている。倉敷市は地元の店舗が協力し割引などの特典が付くのが特長だ。津山市は本年度、朝食を毎日食べるといった生活改善でもポイントがたまるようにした。それぞれ工夫を凝らして事業を進めている▼最近、スマホが壊れて歩数が計測できなくなった。すると歩数を稼ぐ意欲がすっかり薄れてしまい、これではいけないと新しいスマホに替えて再び歩き始めた。わずかなきっかけで、人の行動は左右されるものだと思い知った。", "publish_date": "20221023"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/229555", "title": "スキッベ監督の「魔術」", "text": "「三度目の正直」のはずが積もりに積もって九度目の正直である。日本サッカー界の三大タイトルに数えられる天皇杯とルヴァン杯。二つのカップ戦で優勝への壁に８回も阻まれてきたサンフレッチェ広島が頂点（てっぺん）を獲（と）った▲サンフレ相手に今季、黒星続きで雪辱に燃えるセレッソ大阪を２対１でうっちゃった。後半は互いに激しいプレーで、警告の黄色カードや相手には一発退場の赤いカードまで出た。フェアプレーが身上のサンフレもよほど追い込まれていたのだろう▲格下に負けた１週間前の天皇杯決勝がこたえていたに違いない。ＰＫを外した若武者の満田誠選手は今回、勝ち越し機を演出。悔しさを晴らせたせいか、「タイトルで恩返しできた」と涙をこぼしていた▲スキッベ監督は「魔術」の相当な使い手とみえる。指揮を執り始めてまだ半年足らず。試合後の恒例となった円陣では𠮟るどころか、０対４で完敗した時にはこう言ったと聞く。「０対４で１回負ける方が、０対１で４回負けるよりも良いんだよ」▲きのうの逆転劇は〈追加時間９分〉と出てからだった。最後までどうなるか分からないからサッカーを見に行こう―。そんな魔術にかかった気がする。", "publish_date": "20221023"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/287242", "title": "明窓・線路は続くよどこまでも", "text": "童謡『線路は続くよどこまでも』が日本で歌われるようになってから今年で６０年になる。軽快なリズムで楽しい汽車の旅を歌うこの曲は、１９６２（昭和３７）年にＮＨＫの歌番組「みんなのうた」で紹介されて以降、多くの子どもたちに親しまれてきた▼ところが、原曲の米国民謡の歌詞を知ると、全く印象が変わる。多くの命が失われた１９世紀の大陸横断鉄道の敷設工事に携わった労働者たちの過酷な環境が描かれ、悲壮感が漂う▼山陰で初めて汽車が走ったのはちょうど１２０年前。まだ機械化が進んでおらず、工事は並大抵の苦労ではなかっただろう。海路で境港に資材を運んでレールを敷き、０２（明治３５）年１１月１日に、米子を経由して御来屋までの３６・８キロ区間が開通した▼その後も安来市で日本初の鉄筋コンクリート製の鉄道橋が架けられるなどして、鉄路は東西に延伸。起点を京都駅、終点を幡生（はたぶ）駅とする「山陰本線」は京都、兵庫、鳥取、島根、山口の５府県をまたぎ、在来線では日本一の長さ（６７３・８キロ）を誇る▼子どもたちには今後も陽気に童謡を歌い続けてほしいが、ローカル線は沿線人口の減少やコロナ禍によるＪＲの経営悪化で、いつまでも、どこまでも線路が続くとは簡単に言い切れなくなったのが現実だ。先人が築いた鉄路をどう生かすのか。山陰鉄道の未来を考える上で、１２０年の歩みを振り返り、光明を見いだしたい。（文）", "publish_date": "20221023"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "仲間が増えて１５０人が一斉にゴールする全く新しいイベントが実現した\n\n「あなたは一人じゃない」がんになった親友を励ますため毎日走り続けて１０年\n\n（2022/10/22）\n\n２０２２年９月１１日午前１０時半。青空の下、東京都江東区に設置されたゴールに、オレンジ色のＴシャツ……", "publish_date": "20221023"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/602766", "title": "小社会 論敵への敬意", "text": "社会党の浅沼稲次郎委員長が刺殺されたのは１９６０年の１０月だった。事件の６日後。衆院本会議場の壇上で時の池田勇人首相は浅沼氏をうたった詩を引き、その雄弁や清貧をたたえた。\n\n\n\n〈沼は演説百姓よ よごれた服にボロカバン きょうは本所の公会堂 あすは京都の辻（つじ）の寺〉。事件が起きた党首演説会に同席していた池田氏は、自ら追悼演説を買って出た。惨劇を目の当たりにしたからか。演説にも真情がこもっていた、と当時の本欄にある。\n\n\n\n池田氏はぽっかり空いた浅沼氏の席を見つめて述べた。「私が心ひそかに本会議の壇上で、全国各地の街頭で、その人を相手に政策の論議を行おうと誓った好敵手の席であります」。全文に漂うのは、やはり論敵への敬意だろうか。\n\n\n\n安倍元首相の追悼演説を担う立憲民主党の野田元首相が、ブログで複雑な胸中を明かしたという。「安倍氏にスポットライトを当てるための政治人生。かませ犬みたいです」と。\n\n\n\n思えば、対立と分断ばかりが目立つ国会の昨今である。安倍氏自身、民主党政権を「悪夢」と言い放つ人だった。ただ、野田氏は「論敵の旅立ちにエールを送る」ことの意義にも触れている。言葉を練りに練るという演説はさて、どんな内容になるのだろう。\n\n\n\n先日はまた、自民党の参院幹部が「野党がだらしない」と発言し、謝罪していた。２５日の追悼演説は、与野党の在り方や政治の質を思いつつ聞いてみたい。\n\n\n\n\n\n１０月２３日のこよみ。\n\n旧暦の９月２８日に当たります。つちのと とり 三碧 赤口。\n\n日の出は６時１６分、日の入りは１７時２４分。\n\n月の出は３時４３分、月の入りは１６時１９分、月齢は２７．２です。\n\n潮は中潮で、満潮は高知港標準で４時２７分、潮位１７２センチと、１６時５０分、潮位１８５センチです。\n\n干潮は１０時３５分、潮位５０センチと、２２時５９分、潮位５２センチです。\n\n\n\n１０月２４日のこよみ。\n\n旧暦の９月２９日に当たります。かのえ いぬ 二黒 先勝。\n\n日の出は６時１７分、日の入りは１７時２２分。\n\n月の出は４時４４分、月の入りは１６時４７分、月齢は２８．２です。\n\n潮は大潮で、満潮は高知港標準で５時０６分、潮位１８４センチと、１７時１５分、潮位１９２センチです。\n\n干潮は１１時０９分、潮位４９センチと、２３時２８分、潮位３５センチです。", "publish_date": "20221023"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1004777/", "title": "たくましいコスモス｜【西日本新聞me】", "text": "ピンク色が青空によく映えていた。平原歴史公園（福岡県糸島市）周辺のコスモス畑。子どもたちははしゃぎ、お年寄りはベンチでくつろぎ、新郎新婦は記念撮影をしていた。秋の日の幸せな一こま▼花を嗅ぐとうっすら甘い匂いがした。茎は細く長い。不意に風が吹き、大きくたわんだ。花びらが顔に触れそうになり、どきっとする...", "publish_date": "20221023"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221023110839?c=39546741839462401", "title": "史跡指定100年 ｜ 長崎新聞", "text": "出島を久しぶりに訪ねた。復元事業が始まり70年余。オランダ商館が置かれ、西洋へ開かれた唯一の窓口だった200年前の家並みのうち、半分ほどがよみがえった。多くの観光客や修学旅行生に混じって散策し、しばし時間旅行の気分を楽しんだ▲出島が1922（大正11）年10月に国の史跡に指定されてからちょうど100年。周囲を埋め立てられ扇形の姿を失い、市街地に埋没していたが、長い時間をかけて往時の姿を取り戻してきた▲出島と同時に県内で国史跡に指定されたのが、長崎市の「高島秋帆（しゅうはん）旧宅」「シーボルト宅跡」と平戸市の「平戸和蘭（おらんだ）商館跡」。いずれも文化的価値を高く評価された▲シーボルト宅跡は記念館が整備され、平戸商館跡も巨大倉庫が復元された。だが秋帆旧宅は原爆で建物が失われ、小さな石倉のほかは何もない▲秋帆は長崎が生んだ英傑だ。幕末に洋式砲術家として名をとどろかせた。外国を敵視する過激な攘夷（じょうい）論にひるまず、平和的開国と通商を江戸幕府に建言した。常に海の向こうを見据える長崎人らしい先覚者だった▲秋帆旧宅は出島から20分ほど歩いた東小島にある。訪ねてみると人影はなく、秋風にこずえがざわざわと鳴り、わびしさをかき立てられた。ここに何とか秋帆をしのぶ施設をつくれないものだろうか。（潤）", "publish_date": "20221023"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/936546", "title": "ダイヤル回す手間はなくなっても", "text": "１９８５年、歌手の小林明子さんが歌って大ヒットした「恋におちて」に、こんな歌詞がある。〈♪ダイヤル回して手を止めた〉。愛する人に電話をかけたいが、手が迷っている。昭和世代にはそんな情景が思い浮かぶが、今の若い世代には意味が通じにくいようだ。昔、家庭電話の大半はダイヤル式だった。でも、携帯電話かスマホを一人１台ずつ持つ現代、ジーコジーコとダイヤルが回る「黒電話」はもはや骨董（こっとう）品。店先にあった赤い公衆電話も知らない子どもは多いだろう◆きょう１０月２３日は「電信電話記念日」。１８６９年のこの日、東京―横浜間の電信線架設工事が始まったことにちなむ。電信線の普及には、明治政府で「初代電信頭」を務めた佐賀藩出身の石丸安世（やすよ）が力を尽くした。電話機は１８７６年、アメリカ人のグラハム・ベルが発明。日本に輸入され、１８９０年１２月に電話事業が始まった◆電話の発明から約１５０年。電話に限らず、技術が発展するたびに、それまでのヒット商品は売れなくなる。日進月歩の通信技術の世界では、スマホもやがて時代遅れとなる日が来るかもしれない◆とはいえ、用件を的確にまとめて伝える技術は機械任せとはいかない。ダイヤルが元の位置に戻る間に心を落ち着ける時間はなくなっても、会話の中身、言葉を選ぶ作業は大切にしたい。（義）", "publish_date": "20221023"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164796/", "title": "小さい頃、分身ごっこをした。... | 南風録 | 南日本新聞", "text": "小さい頃、分身ごっこをした。テレビドラマ「西遊記」の影響である。堺正章さん演じる孫悟空が体毛を抜いて息を吹きかけると、たくさんの悟空になって相手を驚かせた。\n\n福岡市の博多区役所１階にお目見えしたロボット「ＯｒｉＨｉｍｅ（オリヒメ）」も見事な分身の術を操る。障害や難病などで外出が難しい人が遠隔操作し、展示されている工芸品を紹介する。\n\n手のひらに載る大きさの上半身型のロボットは人工知能を搭載していない。操作する人はインターネットを使って内蔵するカメラやマイクで会話し、頭や腕を動かして感情も伝える。分身という表現がぴったりだ。\n\n誰もが活躍できる社会を目指す市の実証実験という。脊髄性筋萎縮症で寝たきりの人など市内外の１２人が１時間交代で業務をこなす。１２月からは高齢者施設のデイサービスで利用者の話し相手を務める。新たな就労の形が広がるといい。\n\nオリヒメを開発した研究者の吉藤健太朗さんは小学５年から３年半、引きこもり生活を送った。誰にも必要とされず、世界に居場所がないと思い詰めた。そんな孤独感を解消するツールとして考え出したのが、人と人をつなぐロボットだった。\n\nオリヒメ越しに話した女性は「人と接し、働けることがうれしい」と腕を大きく動かしながら声を弾ませた。無表情のロボットの顔に、とびきりの笑顔が重なったようにも見えた。", "publish_date": "20221023"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1603845.html", "title": "＜金口木舌＞地方アスリートの躍進", "text": "サッカー日本一を決める天皇杯全日本選手権でＪ２の甲府が頂点に立った。対戦したのはＪ１の強豪チーム。格上の相手を次々と破って栄冠をつかみ取った\n\n\n\n▼甲府の選手たちは、祭りへの協力など地域に密着した活動を続ける。ファンは選手を身近に感じ全力で応援しようと思うはずだ。地域の声援を力に変えられるのは、地方球団の強みと言える\n\n▼20日のプロ野球ドラフト会議で沖縄大の仲地礼亜投手が中日から１位指名を受けた。県内大学で初めての快挙だ。生まれ育った沖縄で野球を続け、大学や家族の支援を受けながら夢を実現した\n\n▼仲地投手は「沖縄にいて良かった」と言う。県内でも確実に成長できてプロ入りを果たせることを証明した。沖縄の球児に新たな可能性と、幅広い選択肢があることを示した\n\n▼周囲の応援を肌で感じて伸び伸びと競技に打ち込めるのは、地方に拠点を置くことの魅力の一つ。地域の後押しは選手の心に届き躍進の原動力になる。沖縄で才能を開花させ、全国や世界に羽ばたく選手が今後も誕生してほしい。", "publish_date": "20221023"}
]