[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/541013/", "title": "キャンペーン：北海道新聞 どうしん電子版", "text": "中世欧州史に残るレッヒフェルトの戦いは、東フランク王国のオットー１世率いる親征軍の圧勝に終わった。倍以上のマジャール軍を撃破したのが、整備を進めていた重装備の騎兵隊の存在だ▼馬が富裕層の輸送手段だった時代。飼育にもてい鉄の製作にも費用がかかった。鎖かたびらなどの装備も高価で当初は小規模な部隊が惨敗することもあった▼「大帝」は弱点を規模で克服した。千単位の重装騎兵の徴集体制を整え、各地で反乱軍を鎮圧する中で迎えたのが９５５年の戦いだ。奇襲や頭脳戦を得意とするマジャール軍を機動力で撃破。資金力が雌雄を決した▼組織的な宣伝や啓発を行うキャンペーンの語源は、中世の戦闘が行われた「開かれた場所」にある。次第に戦闘行為を指すようになり、近代に入ると軍事作戦や選挙運動の意味に転じた▼憲法改正手続きを定めた国民投票法改正案がきのう、衆院憲法審査会で可決された。修正で広告や資金の規制について施行後３年をめどに措置を講じると付則に加えたが、検討することを示したにすぎない。最低投票率の定めや無効票の取り扱いなどの課題も先送りされた格好だ▼東方の軍勢を退けたオットー１世は救世主としてローマ皇帝戴冠を果たす。敗れたマジャール人は以降西進することなく、キリスト教に改宗していった。「キャンペーン」の行方が財力の差で決した中世のお話である。２０２１・５・７", "publish_date": "20210507"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210507khn000005.html", "title": "河北春秋(5/7)：鳥などが遠くからでも巣に戻ってくるという… | 河北新報オンラインニュース", "text": "河北春秋(5/7)：鳥などが遠くからでも巣に戻ってくるという…\n\n鳥などが遠くからでも巣に戻ってくるという帰巣本能。それにちなんで作家の畑山博さんは「人には帰農本能みたいなものがあるのではないか」とエッセーに書いていた。周囲を見回しても確かにそんな気がする▼畑山さん自身、春の庭、夏の庭、秋の庭－と色付きで図面を描き、さまざまな野菜を植えた。広くはない建売住宅の庭に「それでも何か野菜類が作りたかった」という。帰農の願望が募って、ついには１０アールの農地を買うまでになった▼この大型連休中、各地の貸農園や市民農園で心地よい日差しを受けながら汗を流す人たちの姿を見掛けた。花や野菜の苗を販売するホームセンターなどでは、家族で品定めをして買い求める人たちの様子はいつもの年と同じだ▼畑山さんは「ぎすぎすとささくれ立つようなことばかり多すぎる町場から逃げ出して、いなかの雰囲気のある所で暮らしたい」とつづっていた。ぎすぎすとささくれ立つような…。コロナ禍のまさに今にぴたりと当てはまる表現だ▼東京など４都府県に発令中の緊急事態宣言を延長する方向だという。コロナ禍のストレスで世の中はもっとぎすぎすしそう。樹木の濃淡ある緑、白い果樹の花、菜の花の黄－。景色のきれいな５月、密とは無縁の広々とした農園で一息つきたくなる。（２０２１・５・７）", "publish_date": "20210507"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210507AK0013/", "title": "北斗星（５月７日付）｜秋田魁新報電子版", "text": "取材で工場を見学することがある。素人の目には淡々と仕事をこなしているように見えがちだが、現場の人たちの頭の中は創意工夫に満ちているようだ。作業の無駄を省き、生産性を高める「カイゼン（改善）」で知られるトヨタ自動車の工場を訪れた際、本県出身の社員が語っていた\n\n\n\n▼「どうやって不良品の製造を避け、品質を上げるのか」。改善に限界はなく「それが仕事の面白さ」でもあると説明するプロ意識に頭が下がった\n\n\n\n▼先月、文部科学省が本年度の創意工夫功労者賞を発表。本県からは３社５人が選ばれた。このうちＪＲ東日本テクノロジー秋田支店（秋田市）の小坂満さん（５８）と和島浩さん（５９）は、鉄道車両のエンジン検査のベテランだ\n\n\n\n▼安全、効率的に部品を取り外す独自器具の考案が認められた。和島さんが「もっと楽で安全な作業方法はないか」と、直面する課題を小坂さんに相談。２人で失敗、改良を重ねて約３年がかりで器具を編み出した\n\n\n\n▼賞の制定は高度経済成長期の１９６０年。国を支える技術の進歩はトップレベルの技術者だけで生まれるものではない。工場など現場で基盤が築かれるだけに、作業の工夫に貢献した人を表彰するという趣旨だ\n\n\n\n▼大型連休も明け、多くの時間を仕事と向き合う日常に戻った。日々同じような仕事に改善の余地があるのは工場ばかりではない。表彰後も「まだ手作業の部分がある。機械化できないか」と語る小坂さん。飽くなき追求が気持ちを新たにする。", "publish_date": "20210507"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米大リーグのテレビ中継を見る機会が昨季に比べて増えた方がおられるのではないか。筆者もその一人。目当てはエンゼルスの大谷翔平選手である。右肘と左膝の手術を経て、ついに本領発揮のシーズンになりそうだ。\n\n▼▽打者として既に9本塁打を放ち、投手としては勝ち星こそ一つだが圧巻の奪三振ショーを見せている。渡米時には投打の「二刀流」に懐疑的な見方もあったが、今では伝説の選手ベーブ・ルースに比肩される存在だ。盗塁を重ね、外野守備に就くなど無双ぶりは止まらない。\n\n▼▽人柄でも同僚や現地のファンを魅了しているとか。痛快すぎて「天は二物を与えずというではないか」とひがむ気も起きない。特に子どもたちは、可能性は無限だと勇気づけられよう。二刀流といえばこの方もそうだ。山形美術館で個展が開かれている木梨憲武さんである。\n\n▼▽お笑いコンビ「とんねるず」での活躍は言わずもがな。数々の作品を前にすると改めてその多才さに驚かされる。木梨さん曰（いわ）く「展示を見た子どもたちはできそうと思うのか、絵を描きたくなると聞く」。二物を与えられた人は他の才能を開く力も有する。個展は9日まで。\n\n（2021/05/07付）", "publish_date": "20210507"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210507-612645.php", "title": "【５月7日付編集日記】何が途上か", "text": "鳥たちのにぎやかなさえずりに目を覚ますことが増えた。緑が野山に一気に広がり、枝に止まる姿を伸び盛りの葉が隠す。日差しが強くて逆光だとなおさら、容易には見つけられない\n\n▼インターネット検索は鳥の鳴き声まで再生してくれるので便利だ。地鳴きと違い、繁殖期特有のさえずりは個性的。聞き覚えがある鳥も多い。恋の季節を狙って明瞭な声でアピールするから相手に伝わるのだろう\n\n▼伝わらない声の出し方を続けているのは、トリチウムを含む処理水の処分を担う政府と東京電力だ。放射能が弱く安全だと主張しながらも、広く国民に訴えることなく小声で通し、難解な用語は改めないままきた\n\n▼時は今、海洋放出方針が決まり、長い待機期間に用意した各種対策を一斉に放って国内外の不安を解消するのかと思えば、そうでもない。想定外は処理水に加え「処理途上水」なる難解用語を生んだことぐらいか\n\n▼現状は不純物混じりだと最初に明確に発信すれば済んだ水なのに、追及され、後付けで造語しても心を打たない。しかも信用失墜し立て直し途上にある立場のはず。言葉少なでも適時適切、丁寧に語ってこそ本質が理解されよう。鳥たちの誠意に満ちた声に倣いたい。", "publish_date": "20210507"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/448869", "title": "投票所、昭和より遠く｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "投票所、昭和より遠く\n\n本紙で随時掲載する写真特集「昭和の記憶」。時折、読者から「あの頃がしのばれ、感慨深い」などの声をいただく。本県の昭和の世相を振り返り続け、1970年代に入った▼古びた縮刷版を入念にチェックし、これまた古びたモノクロのフィルムを探し出す。その縮刷版で最近、興味深い記事を見つけた▼75（昭和50）年４月28日付「統一地方選の投票率」だ。現在の投票日は、平成の大合併などに伴いある程度分散している。しかし、かつては４年に１度、この時期に多くの市町で実施されていた▼首長選は８市町のうち佐野や足尾など６市町が投票率90％を上回り、最も低かった宇都宮ですらおおむね８割だった。28市町村の議員選もほとんどが90％を超えていた。最も身近な選挙であり、投票するのが当たり前の時代であったようだ▼先月の「ミニ統一選」は佐野、足利、真岡の３市長選に那須塩原、塩谷の市町議選が過去最低を記録するなど、コロナ禍とはいえ投票率は低調だった。足利、真岡、那須塩原の各選挙と高根沢町長選は50％にも届かない▼投票時間の延長や期日前投票の拡充、さまざまな広報活動、近ごろは会員制交流サイト（ＳＮＳ）の活用など、あの手、この手の対策が講じられているものの、なかなか上向く気配がない。投票所は「昭和」より遠くなった。", "publish_date": "20210507"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月7日(金)\n\n【いばらき春秋】\n\n晴天と激しい嵐が交互に訪れた今年の大型連休。幸いタイミングにも恵まれ新緑の山歩きを経験できた。人出で混雑が予想される山は避け、今回選んだのは桜川市の雨引山。JR岩瀬駅を発着点に手前の御嶽山から尾根伝いに目標を目指した\n\n\n\n▼自転車愛好家が集結してにぎわう同駅前から人気の少ない登山道へ。ツツジの季節は終わりかけていたが、木々の間から時折見える筑波山と田植え真っ盛りの水田が美しい\n\n\n\n▼山頂から少し下った場所にある名刹(めいさつ)の雨引観音まであいさつを交わしたのは、健脚自慢の地元のお年寄りやトレイルラン練習の若者を含めても10人足らず。厳しい岩場などの難所はないが、適度に起伏のある林間コースは静かで十分に楽しめた\n\n\n\n▼帰路は参道からつくばりんりんロードを利用。ヒバリやキジが鳴き交わす中、今まで歩いてきた山を右手に眺めながら岩瀬駅へ。先ほど上から眺めていた田んぼの様子が間近で分かる\n\n\n\n▼いつもは車で通り過ぎてしまうが、歩いてみて実感が強まった。桜川市は里山に恵まれているのだ\n\n\n\n▼雨引山から南に行くと加波山、足尾山、筑波山へと道が連なっている。次回は雨引山から加波山が良さそうだ。桜の季節が過ぎても人を引き付ける魅力は十分だ。(飯)\n\n\n\n", "publish_date": "20210507"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/292949", "title": "07【三山春秋】「そのうちAI（人工知能）が…｜三山春秋｜上毛新聞ニュース", "text": "▼「そのうちAI（人工知能）がしっかり政策を考えてくれるからもういい、ということになりますかね」。久しぶりに顔を合わせた県議と、そんな会話になった\n\n\n\n▼笑えない話の主役は盛り上がらない選挙である。全国で首長や地方議員の選挙が集中した先月は「ミニ統一地方選」の形となり、県内では太田市長選と大泉町長選、同町議選、榛東村議選が行われた\n\n\n\n▼ふたを開けると大泉町長選は2回連続の無投票だった。ほかの3選挙の投票率も、議員選が両方とも過去最低。太田市長選に至っては旧市時代から通算8選を目指した現職に対し有力な対抗馬が現れず、県内で行われた首長選で最も低い投票率に終わった。何とも寂しい限りである\n\n\n\n▼コロナ下で十分な運動ができず、選挙が住民の意識に届かなかった影響もあるだろう。低迷傾向は今に始まったことではない。ただ選挙が民主主義の根幹であることを、県民が忘れかけてはいまいか\n\n\n\n▼県選挙管理委員会は大学などと協定を結び、主権者教育推進のための新たな組織を立ち上げた（4月24日付）。本気度が試されるが、政治参加の機運回復のきっかけにしたい\n\n\n\n▼古代ギリシャで民主主義が始まって2500年余り。幾多の困難を乗り越えて日本で男女の普通選挙が始まって75年である。せっかく獲得した権利を行使しないのはもったいない。AIなんかに任せられるか。報道の在り方も考える。", "publish_date": "20210507"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/07/59375/", "title": "2021年5月7日(金)", "text": "▼「こどもの日」は日本古来の風習である端午の節句、別名菖蒲の節句の日に合わせて設定された祝日。王朝時代から武技が催され、武士の世には「尚武」の語呂合わせでいっそう武者ぶりが強調される風潮になったが、発生には菖蒲の根を酒に漬けた中国の健康法や、中国の武将で詩人屈原にチマキを供える伝説も入り込む\n\n▼風薫る５月である。と言い習わしてきた薫風も語源は漢詩文で室町時代以降。それ以前の「風薫る」は風が運んでくる薫りの意で、花でもあり、雪でもあった。漢詩趣味として、芭蕉のころまでは敬遠されたという\n\n▼自然を凝縮したとされる日本庭園。付きものの池は海を取り込んだものであることを哲学者梅原猛さんの文章で知った。自然は客観的なものではなく、海のかなたに、また山の頂にあるとされるあの世との関わりを再現した。緑が重んじられ、花は避けられたという\n\n▼５日の県下は雨。人出に影響したか、新規コロナ感染者は28人で、５月に入ってからは最少。里山を取り込んだ津市近郊の運動公園には４日までは昨年と変わらず親子連れでにぎわった。緊急事態宣言下の昨年と違うのは遊具に使用を禁じるテープがなく、県外からの訪問を断る看板がないこと\n\n▼県の緊急警戒宣言も県外からの移動回避を求めている。違いが激変したコロナ環境下でどう動くか。６日は快晴。薫風の中、里山の遊歩道で未熟なホトトギスの声を聞き、さざ波の池を巡る。新緑は力を増し、花に満つ\n\n▼薫風は王朝のそれではなく、庭園も庶民の文化とは言い難い。新型コロナが変えゆく世界を思った。", "publish_date": "20210507"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1312471", "title": "「暑さのｐｅａｋらしい。初めて開襟のシャツで登院した」（７月１５日）…", "text": "「暑さのｐｅａｋらしい。初めて開襟のシャツで登院した」（７月１５日）…\n\n【越山若水】「暑さのｐｅａｋらしい。初めて開襟のシャツで登院した」（７月１５日）「連日の炎暑で誰も閉口してゐる」（同１６日）「引（ひき）つゞいて暑い」（同１７日）―これはよほど暑かったのだろう。１９４６年に書かれた日記である▼後に首相となるも、短命政権に終わった芦田均のもので岩波書店の本で読める。４６年は、憲法改正という歴史的任務を負った臨時国会が召集された。芦田は憲法改正特別委、同小委員会の委員長。７月は審議が盛りだった▼日記は暑さのこと以外も愚痴が多い。「午前十時から午後五時近くまで憲法委員会。而（しか）も愚問百出でうんざりする」「スミ子（妻）はプンプンしてゐる」「又しても重複した的ぼけの質問がつゞいて終にはイライラする」―。審理に相当ストレスがあったに違いない▼憲法９条草案は今の形と異なり小委員会の審議で現行条文になった。「芦田修正」と呼ばれ長く論争の的となる。ただ、８月２４日に衆院本会議場で演説した芦田の翌２５日の日記は高揚感が漂う。「朝の新聞を待ち兼ねた。朝日も毎日も好意的に昨日の演説を書いた」▼お堅い印象の憲法も、議論の陰に人らしい感情が揺れていたと知ると身近な感じがしないだろうか。国民投票法改正案が成立見通しとなり、憲法を巡る情勢が動いている。多くの人が関心を寄せるべき時ではないか―そう考えてこの日記を紹介した次第。", "publish_date": "20210507"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014303975.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "〈月花は眼に見るばかりはつ松魚（がつお）〉という。花鳥風月は目の肥やしになっても、腹の足しにはならない。それに比べて「はつ松魚」、今が旬である海山の幸をいただく喜びときたら－◆江戸時代に詠まれた句にうなずいてはみるものの、それでもやはり新緑の季節はそのまぶしさに目が奪われる。空の青や海の青も日ごとに濃くなってきた。見るばかりでない。肌に、耳に、そよぐ風は心地よい◆緊急事態宣言で外出のままならなかったこの大型連休は、初夏の便りを本紙地域版に探した。ある、ある。空を泳ぐこいのぼりに田植えの光景が。…とそこへ「はつ松魚」。ぜいたくな食の話題に心をひかれた◆「極うま！！ たんば弁当」と題した丹波版の連載を読んだ。地元の食材を使った料理をレシピ付きで紹介しており、最終回にはそれらを敷き詰めたお弁当の写真が大きく載っている。その彩りにしばし見ほれた◆タケノコ、鹿肉、タマネギ、ヨーグルト。食材はどれも「丹波産－」という冠で輝いている。さぞ、おいしかろう。丹波栗の揚げギョーザは評して「ほくほく、甘みふわり」だとか。言葉の調味料もきいている◆いけない、見るばかりで腹の虫が騒ぎだした。ならばよし、わがふるさとの極うま弁当をこしらえてみるか。２０２１・５・７", "publish_date": "20210507"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210507090128.html", "title": "大型連休が終わり、ようやく通常の日々に…｜奈良新聞デジタル", "text": "大型連休が終わり、ようやく通常の日々になった。近隣府県での緊急事態宣言を見るまでもなく、本県でも感染者数は一進一退で、コロナとの戦いという「異常事態」の日々は続く。\n\n\n\n連休中、家の周辺でも他府県ナンバーの車が目についた。堺、徳島、山口、三重、尾張小牧、習志野…、随分遠くから来たものだ。高速道路料金の割引がなくても、関係なかったようだ。\n\n\n\n首相や政治家がいくら「自粛」を国民に求めても、国会審議中に居眠りする議員や、クラブ通いをした議員がいては説得力はない。記者会見をみても、どこか他人事のようにしか見えず、緊張感、緊迫感が国民に伝わってこない。\n\n\n\n大阪などの「緊急事態宣言」の延長は避けられず、「まん延防止措置」の適用を求める県も増えそうだ。大型連休中に感染した人々の数字が、果たしてどれくらいか、想像するだけでも恐ろしい。\n\n\n\n大阪では、重症者のベッドが足りず、医療体制は極めて深刻。コロナ以外の急病になっても入院が可能か微妙なケースもあるという。\n\n\n\nマスク、手指の消毒、換気を今まで以上に厳守したい。(恵)", "publish_date": "20210507"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1127706/", "title": "イソップのこんな寓話がある。大…：山陽新聞デジタル｜さんデジ", "text": "イソップのこんな寓話（ぐうわ）がある。大きな荷物を背負ったロバが沼で転んで立ち上がれなくなったと叫び続けた。それを聞いていたカエルが言った▼「ちょっと転んだだけでそんなに泣くのなら、おれたちほど長くここにいたとしたら、どんな騒ぎになったことか」―。誰もがもっと大きな不幸に耐えているのに、わずかな苦痛も我慢できない人を戒める話だとされる▼そんなロバのような人が昨今、増えているのかもしれない。苦情対応の経験がある会社員の２２％が新型コロナウイルスの影響で、顧客などからの理不尽な嫌がらせ「カスタマーハラスメント（カスハラ）」が増えたと感じているという▼危機管理コンサルティング会社が今春行った調査で２０～６０代の男女１０３０人が答えた。「ストレスのはけ口として執拗（しつよう）なクレームが増えた」「コロナ禍で人出が減り、待つことに抵抗を覚えるようになっている」との記述もあった▼在宅時間が増えたこともカスハラ増の一因のようだ。「商品の使用頻度が増え、その分クレーム件数も増えているのではないか」との声である。このウイルスはどこまでも罪深い▼西洋の古い格言にある。「怒りを克服することは、最大の敵に打ち勝つことだ」と。目下、人類の敵は、眼前や電話先にいる人ではない。己の筋違いな憤りであり、憎きウイルスである。", "publish_date": "20210507"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=751457&comment_sub_id=0&category_id=143", "title": "「行ったきり会長」", "text": "東京五輪を主催するのは、わが国の首相でも都知事でもなく、国際オリンピック委員会である。したがって開催に異議があるなら、そのＩＯＣのバッハ会長に物申せばいいわけだ▲だからといって、度を越した個人攻撃はいかがなものか。米紙ワシントン・ポストが電子版コラムで「ぼったくり男爵」とこきおろした。どうして男爵と呼ぶかは不明だが、「開催国を食い物にする悪癖がある」とか▲目に余る商業主義は一掃したい。だがその前に、例えば日本と昼夜が逆転する米国でのテレビ視聴を意識して設定された競技日程を、ポスト紙はどう考えるのだろう。そうした議論もせずに、個人批判すれば済む話ではあるまい▲と言いつつ手のひらを返すのだが、小欄は「行ったきり会長」と呼びたい。新型コロナの感染が収まらないのに開催ありきで、後戻りという選択は眼中になさそう。「日本国民には不屈の精神がある」とおだてられても、国民は主催者ではないし…▲そのバッハ会長は１７日に来日し、聖火リレー視察のため広島入りする予定だ。しかし、県内でも感染拡大が止まらず、公道でのリレー実施は流動的に。ここはひとまず立ち止まって、来日の延期を。", "publish_date": "20210507"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/29654", "title": "明窓・宮本民俗学の原点", "text": "日本の民俗学に大きな足跡を残した宮本常一（１９０７～８１年）が、調査に専念するために教員を辞め１９３９年、最初の旅で島根半島を訪れたことは知っていたが、当時を振り返る本人の肉声をインターネットで最近聞き、感慨を覚えた▼美保関から西へ歩き、鹿島の片句で語り部が見つかったことを「片句浦で出会った人たちは本当にいい人たちで、特に山本恒太郎という方に出会ったのはこの上ないありがたいこと」と述懐。土地の重鎮山本からの聞き書きは出版され「１人の人から聞いた話が一冊の書物になるほどの分量があるということは大きな驚きであった」と語る▼亡くなる１年半前に民俗学との出合いをテレビで語った音声。ＮＨＫラジオのサイトで１０日まで聞ける▼宮本は師と仰ぐ渋沢敬三（１８９６～１９６３年）の支援を受けた。今話題の渋沢栄一の孫で、後に日銀総裁や大蔵大臣を務める一方、民俗学者でもあった。山本が片句の大師堂の改築資金に困っていると宮本から聞いた渋沢は、当時は大金の１００円を寄付。翌４０年に師弟で片句を訪ね山本と親交を深めたという、２人の絆を物語る逸話も残る▼島根半島で手応えを得た宮本は中国山地に入り、邑智郡でも古老の田中梅治らに会った。全国をひたすら歩き、人々の営みを記録し続けた宮本民俗学の原点は、島根の旅だったと言える。語り継ぎたい歴史の一こまである。（輔）", "publish_date": "20210507"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25861", "title": "四季風", "text": "「どべ」は最下位を意味する方言である。本県でも西部を中心に使われていた。子供のころ、いちばん耳にしたのは運動会のかけっこだった ▼最後尾という意味だが、世界主要国のコロナワクチン接種状況をみると、日本はどうひいき目に見ても、今のところはどべである。どんじりなのだ ▼同じ意味でも「しんがり」はどこか品がある。関係大臣の互いに責任逃れする発言がある現状ではびりっけつ表現もやむを得ないが、・・・\n\n関連記事", "publish_date": "20210507"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「北の地獄」と聞けば、自転車ロードレースのファンはぴんとくるだろう。毎春、フランスの首都パリから北へ約２６０キロ走る「パリ・ルーベ」。過酷さがファンを魅了する▲\n\n何しろ、古い石畳の道がコースに約３０カ所、総延長５０キロほど組み込まれる。凹凸の突き上げが選手の体力を消耗させ、完走者は他のレースに比べ格段に減る。「地獄」の呼称を頂く由縁だ▲\n\nレースは今年も、新型コロナウイルス感染拡大の影響で秋に延期。昨年は秋も開催できず結局、中止となった。１１７回を誇るレース史上、中止は２度の世界大戦を除き初めて。新型コロナとの闘いを戦争に例える論調が、いやが応でも説得力を増す▲\n\n残り３カ月を切った開幕が見通せない東京五輪。看護師５００人の確保を依頼、スポーツドクター２００人程度を募集、札幌でマラソンのテスト大会―。主催側の動きが報じられるたび、開催に否定的な世論との溝が深まるよう▲\n\n五輪中止の決定権は国際オリンピック委員会（ＩＯＣ）にある。日本側が開催を返上すれば、放送権料を失うＩＯＣから損害賠償を請求されるかもしれない。多岐に及ぶ経済的損失は４兆５千億円余との試算も▲\n\n他方「開催に伴う感染拡大は日本の責任」とするＩＯＣ幹部の発言も一部で報道された。世界が戦争へと転がり落ちた時代、１９４０年の東京大会は開催返上、４４年ロンドン大会は中止に追い込まれた五輪史に、つい目が向く。", "publish_date": "20210507"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/454663/", "title": "小社会 国民投票法案｜高知新聞", "text": "小社会 国民投票法案\n\n１９６０年代、ドイツの自動車大手フォルクスワーゲン（ＶＷ）にこんな広告がある。エンジンなど重要な機械の部分と、車体の外装部分とを分けて横に並べた写真を使い、「機械は変えました。外装は変えていません」。\n\n\n\n性能アップを重視するＶＷの姿勢を強調したかったのだろう。中身は変えずスタイルだけいじって「ＮＥＷ」を連発する米国車への痛烈な皮肉だと、コラムニストの故天野祐吉さんが「成長から成熟へ」に書いている。\n\n\n\n秀逸な広告ばかりならいいが、現実は違う。人々に財布のひもを緩めさせるためなら、より強引にも、刺激的にもなるのが広告。憲法改正が絡むとなればなおさら懸念が募る。\n\n\n\n改憲手続きに関する国民投票法改正案が、今国会で成立する見通しとなった。焦点は政党ＣＭやインターネット広告。規制しなければ資金量で差が生じ公平性を保てない。このため施行後３年をめどに法制上の措置を講じる。\n\n\n\n憲法も不磨の大典ではない。改正手続きの議論自体は否定しないが、広告規制の具体策はまだ何も固まってはいない。表現の自由とのバランスが問われる重要な課題は先送りされた。\n\n\n\n今や広告抜きでは世の中は成り立たない。だからこそ消費者が適切に判断できる質が求められる。国民投票法案も同じ。広告規制の議論が熟さなければ、改憲の大前提である国民の関心も高まらないだろう。大事なのは外装より中身である。\n\n\n\n\n\n５月７日のこよみ。\n\n旧暦の３月２６日に当たります。きのと う 四緑 仏滅。\n\n日の出は５時１２分、日の入りは１８時５３分。\n\n月の出は３時０５分、月の入りは１４時４４分、月齢は２５．０です。\n\n潮は若潮で、満潮は高知港標準で３時３８分、潮位１５４センチと、１５時３８分、潮位１４２センチです。\n\n干潮は９時４７分、潮位６７センチと、２１時４８分、潮位５５センチです。\n\n\n\n５月８日のこよみ。\n\n旧暦の３月２７日に当たります。ひのえ たつ 五黄 大安。\n\n日の出は５時１１分、日の入りは１８時５４分。\n\n月の出は３時３３分、月の入りは１５時４０分、月齢は２６．０です。\n\n潮は中潮で、満潮は高知港標準で４時０９分、潮位１６０センチと、１６時２６分、潮位１５１センチです。\n\n干潮は１０時２１分、潮位５２センチと、２２時２７分、潮位５６センチです。", "publish_date": "20210507"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210507110342?c=39546741839462401", "title": "聖火リレー県内へ ｜ 長崎新聞", "text": "〈島原から長崎まで延々六八・三キロ。これだけの距離が、人波と日の丸できれめなく埋まることはもうあるまい。…まさに想像を絶する歓迎にわき返った〉〈若アユたちの足取りは、いよいよ力強く、永遠の平和を願う原爆被爆地“ながさき”へ…〉▲興奮と感動で記者の筆が躍っている。1964年東京五輪の聖火リレー、熊本県から引き継いだ聖火が長崎市を目指した県内2日目の様子を伝える同年9月15日付の本紙長崎市内版から▲五輪の自国開催が「国家的大事業」だった57年前の熱とは比較になるまい。それでも、新型コロナの流行がなければ、下り坂の天気予報にももう少しやきもきしていただろうか。東京五輪の聖火リレーがきょうとあすの2日間、県内を走る▲応援はネットのライブ中継でどうぞ、沿道での観覧はマスクを忘れず、密と大声に気をつけて－と大会組織委の呼び掛けがこの欄の真上の記事にある。コロナ感染の広がりで、長崎市内はルートから公道の一部がカットされた▲聖火リレーは年齢や運動能力と無関係に、誰もが参加を望むことができる五輪、入手困難なチケットがなくても体感できる五輪－のはずだった。それが今、拭えぬ重さを伴いながら列島を進む▲遠巻きに眺める火、画面越しの炎。私たちに何を語り掛けるだろう。（智）", "publish_date": "20210507"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/672223", "title": "ヘアドネーション｜有明抄｜佐賀新聞LiVE", "text": "宮崎駿監督のアニメ映画「天空の城ラピュタ」で、主人公の少女のおさげ髪が悪役の大佐から銃で撃ち落とされる場面がある。少女の味方となった「空賊」一家の女性親分は「髪は女の命なのに」と慰める◆髪型は第一印象を大きく左右する。長かろうが短かろうが本人の自由。でも、自由に髪型を選べない人がいる。がんなどの病気で頭髪を失った人たちだ。そんな人たちのための医療用ウイッグ（かつら）に自分の髪を寄付するのが「ヘアドネーション」◆ゴールデンウイーク中の本紙紙面で、鳥栖市の男子中学生栗山銀河さんがヘアドネーションに取り組んでいるという記事に心を打たれた。筆者の娘が取り組んだから、よく分かる。髪を伸ばすって本当に大変。目的と強い意志がなければ３０センチ以上も伸ばせない◆筆者の中学時代は校則で丸刈りだった。洗髪は楽だったが、振り返ると「なぜ丸刈り」と思ってしまう。誰がどんなふうに髪を伸ばしても「個性」と認め合う社会、学校でありたい◆そういえば昔、「髪はながーい友達」という医薬品のテレビＣＭがあり、これで髪の漢字を覚えた。昨秋、娘が髪を切ってもらった知り合いの美容室は年間約２０件のヘアドネーションを受けているという。もっと広がればと思う。切った髪が新しい命となって誰かの友となるのはとても素晴らしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210507"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1317177.html", "title": "＜金口木舌＞防災の心掛けを", "text": "水はけが悪く、大雨が降るとすぐに冠水する場所が各地にある。雨脚が強まると急いで向かい、ずぶぬれになって写真を撮ることも多い。自動車が立ち往生したり、住宅が浸水したりすることも\n\n\n\n▼川沿いの低地など浸水が頻発する地域には古い住宅街も多い。雨が続けば高齢者も公民館などに避難を強いられる。河川や排水路の改良が進み、浸水しなくなった地域もある。ただ市町村の防災マップを見ると浸水、土砂災害に注意が必要な地域は各地にある\n\n▼沖縄気象台は5日、沖縄地方の梅雨入りを発表した。平年より5日早い。気象庁は5月の沖縄地方を「平年に比べ曇りや雨の日が少ない」と予報する。近年は局地的な豪雨による被害も多く、油断は禁物だ\n\n▼気象庁は「線状降水帯」の形成を盛り込んだ「顕著な大雨に関する気象情報」を新たに発表する。都道府県の地方ごとに「命に危険が及ぶ災害発生の危険度が急激に高まっている」と呼び掛けるという\n\n▼線状降水帯は積乱雲の連続発生で同じ場所に雨を降らせ続ける現象だ。昨年7月に九州を中心に被害をもたらした豪雨や、2018年の西日本豪雨などで確認された。激しい災害の要因の一つだ\n\n▼自分が住む地域は防災マップでどのように位置づけられているか。避難所はどこか。行政の対策も必要だが、一人一人の心掛けで防ぐことができる被害もある。\n\n\n\n", "publish_date": "20210507"}
]