[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/587231/", "title": "人本位経済：北海道新聞 どうしん電子版", "text": "その視線の先には常に生身の人とその暮らしがあった。一貫して市場原理主義や規制改革万能論に警鐘を鳴らしたのも、数字だけでは見えてこない人間重視の思想があったからだ▼経済評論家内橋克人さんの原点は１２歳で遭った神戸空襲にある。母代わりのような女性や無二の友を亡くした。足の裏だけが白い遺体の山。力ある者と無力な者の圧倒的な格差を前に、どちらによって立つかを心に決めた。戦後６５年の夏、古巣の神戸新聞の取材に答えていた▼徹底して現場の声を聞いた。高度成長を支えた無名の技術者を描いた「匠（たくみ）の時代」シリーズもそうだ。記者時代にたたき込まれた「自分の目で確かめろ」などの３訓を晩年も守り続けた▼「共生の大地」（岩波新書）を出したのは新自由主義の台頭著しい１９９５年。改革の名の下に競争や効率が重視される中、人らしく生きることが可能な「共生経済」を掲げた▼当時は「守旧派」のレッテルを貼られたが、構造改革路線やグローバル化の先にあったのは劣悪な労働環境や格差拡大だった。四半世紀前の警告は今も色あせない▼物質文明への決別を歌ったともされる谷村新司さんの「昴（すばる）」が好きだった。「我も行く心の命ずるままに」。孤独を恐れるなと説いた姿と歌詞が重なる。最後まで市場原理主義信仰の前に立ちはだかった。８９歳だった。数字では表すことができない社会の損失である。２０２１・９・９", "publish_date": "20210909"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210909khn000004.html", "title": "河北春秋(9/9)：子どもの頃、テレビの洋画劇場に映る「声の… | 河北新報オンラインニュース", "text": "河北春秋(9/9)：子どもの頃、テレビの洋画劇場に映る「声の…\n\n子どもの頃、テレビの洋画劇場に映る「声の出演」のチェックを欠かさなかった。いずれも声優界の草分けたち。印象深かった一人が『荒野の七人』や『大脱走』の故ジェームズ・コバーンさんの吹き替え。小林清志さんが声を当てた▼東京生まれの８８歳。学生時代に演劇を志し舞台劇の翻訳にも携わった。はまり役をつかんだのは１９７１年。『ルパン三世』の主人公ルパンの相棒・次元大介。帽子を目深にかぶりマグナムを構える。渋い低音と相まってとにかく格好いい▼宮崎駿監督の『カリオストロの城』。ヒロインのクラリスを追っ手から助ける有名なカーチェイスのシーン。次元とルパンのやりとり。「どっちに付く？」「オンナぁ」「だろうな」。軽妙な掛け合いも見せ場だった▼「彼の持つ豪放磊落（らいらく）、男性的な魅力が役にぴったりだった」。声優仲間の故勝田久さんが『昭和声優列伝』に記している。ルパンファミリーの中で唯一、第１作からの５０年を欠かさず演じてきたが、１０月開始の新作で交代する▼役に人生を重ねるように言葉を寄せた。「ルパンは俺にとって一生ものの仕事であった。命を懸けてきた。次元はそんじょそこらの悪党とは違うぞ。ルパン、俺はそろそろずらかるぜ。あばよ」。江戸っ子らしい小粋な余韻を残した。（２０２１・９・９）", "publish_date": "20210909"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210909AK0018/", "title": "北斗星（９月９日付）｜秋田魁新報電子版", "text": "〈椋鳥（むくどり）の沢山（たくさん）来れば烏（からす）逃ぐ〉高野素十（すじゅう）。確かにムクドリの群れが空を縦横に飛び回るさまにはカラスも逃げ出しそうな迫力がある。その大群は時として人間にひどく嫌われる。市街地につくる集団ねぐらのためである\n\n\n\n▼秋田市八橋の市保健所裏手の大木もその一つ。今夏も夕方になると、どこからともなく集まって夜中までやかましく鳴き続け、ふんを落とした。昨年夏ごろから市に苦情が寄せられるようになった\n\n\n\n▼繁殖を終えた７月ごろから冬にかけて夜間に集団ねぐらをつくる習性がムクドリにはある。かつては郊外の林が多かったが、開発が進んだ１９８０年代ごろから市街地に移り、うるさい、汚い、臭いと全国で社会問題化した。秋田市ではＪＲ秋田駅前や市役所近くなどに集まったことがある\n\n\n\n▼嫌われ者になったムクドリだが、大量に虫を食べることから農業では益鳥とされた時代もあったという。市街地への進出は人間による環境変化への適応という面も指摘されている。今になって一方的に害鳥扱いするのはちょっと気が引ける\n\n\n\n▼八橋の大木では、８月下旬ごろから姿がぱったり見えなくなったそうだ。動物よけの超音波発生器が奏功したのではないかと住民は喜ぶ。市は来年に備え、県外の事例も参考に対策を練っている\n\n\n\n▼〈椋鳥と人に呼ばるる寒さかな〉小林一茶。江戸に出て来た田舎者をあざけって呼ぶ言葉でもあったムクドリ。邪険にするのはほどほどに、うまくすみ分ける手だてはないものか。", "publish_date": "20210909"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽長引くコロナ禍で収入が減り、苦境に立っている人は多い。社会福祉協議会が申請の窓口になっている生活福祉資金の特例貸付制度は今年も需要が相次いでおり、8月末までの申請期限がさらに11月末まで延長された。\n\n▼▽貸し付けは主に緊急小口資金と総合支援資金がある。県内の状況をみると例えば総合支援資金の貸付総額は、一昨年度の240万円からコロナ特例の昨年度は12億円余に急増。申請は今も続いている。飲食店など個人事業主のほか正社員やパートなど申請者の職業も幅広い。\n\n▼▽一方、このところ株価が上がっている。政治の変化に市場が即反応した。手持ちの資金に余裕のある人にはいいだろう。7月の記事だが、1千万円以上の超高級車の国内販売が好調だ。コロナで海外旅行に行けない富裕層の消費が向いているという。社会の二極化が鮮明だ。\n\n▼▽首相の座が視野に入ったか、自民党で“総裁候補”たちの水面下の争いがかまびすしい。前述の貸付制度はいわば当座しのぎの借金だ。それでも借りざるを得ない人が列を作る。こうした人たちを救うのも政治だ。権力闘争を繰り広げる人たちにはどのように映っているか。\n\n（2021/09/09付）", "publish_date": "20210909"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210909-654180.php", "title": "【９月９日付編集日記】役人の心得", "text": "中央省庁が敬遠されがちな一方、コロナ禍で地方の学生を中心に安定志向が高まっているようだ。公務員を志望する学生が増えている\n\n▼大正から昭和にかけて活躍した法学者の末弘厳太郎は「役人学三則」（岩波現代文庫）で、公務員を目指す若者に向けた心構えなどを書いた。心得の第１条は「およそ役人たらんとする者は、万事につきなるべく広くかつ浅き理解を得ることに努むべく―」と記している\n\n▼もちろん皮肉で、専門的な知識を持たず、功績ばかりを急ぐ当時の役人を痛烈に批判している。時代を超えて通底する指摘だろう。彼はまた、法律を振りかざすのではなく良心と常識に従って行動することの大切さを説いている\n\n▼自治体の「経営力」を順位付けした「自治体四季報」で、西郷村が総合部門の日本一となった。住民の幸せを持続させる力を経営力に見立て、人口増減率や人口１人当たりの職員人件費などの指標から算出した\n\n▼新幹線が停車する村はアクセスが良く、ベッドタウンとして人気がある。若い世代が多く、人口も増えている。行政と住民の気持ちが一つになってこそ活力が生まれる。地域を深く理解しようとする高い志を持った若者が加われば、なお心強い。", "publish_date": "20210909"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/498453", "title": "救命救急の余力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "救命救急の余力\n\n８月に県内で確認された新型コロナウイルス感染者は５０３１人。７月の１３３３人をはるかに上回り、デルタ株によっての爆発的な増加だったことが分かる▼このところ新規感染者は減少傾向にあるものの、病床使用率などは依然高く安心はできない。中等症で自宅療養を求められた場合には急変の心配が付きまとう。さらに重症になれば、病床が果たして足りているのかと不安になる▼９月９日は「救急の日」。それに合わせて先日、宇都宮市でオンライン講演があった。済生会宇都宮病院救命救急センター長を務め、コロナ医療の最前線に立つ小倉崇以（おぐらたかゆき）医師が現状などについて説明した▼呼吸不全患者などに付けられる人工心肺装置「ＥＣＭＯ（エクモ）」のスペシャリストでもある。現在、救命救急センターは「ぎりぎりでやっている状況」だと言う▼何度も言及したのが「救急医療の余力」についてだった。「昨年10月から始まったエクモを搭載したドクターカーは、余力がなければ運行できない。人命を守る上で最も大切なことは医療供給体制の維持だ」と強調した▼救命救急センターの数についても問題提起した。人口27万人の水戸市や33万６千人の前橋市に２カ所あるのに対し、52万人の宇都宮市には１カ所だけ。地域の救急医療にとってすぐにでも改善すべき課題だろう。\n\n", "publish_date": "20210909"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/324143", "title": "09【三山春秋】歴史的に日本人の…｜三山春秋｜上毛新聞ニュース", "text": "▼歴史的に日本人の言語に対する価値観は、米国人と比べて低いそうだ。日本は国民が多くの背景情報を共有する社会であり、明快な話し方よりも、暗黙の了解や察し、遠回しな話し方により価値が置かれるのだと、社会言語学者の東照二氏が著書で指摘している\n\n\n\n▼日本の文化では雄弁であることは時に不信感さえ持たれ、それは政界にも影響しているという。ところが「小泉劇場」と呼ばれた小泉純一郎首相の登場を機に、政治家の言葉がより注目されるようになった\n\n\n\n▼明快な語り口とは対極にあった菅義偉首相が先週、自民党総裁選へ出馬しないことを表明した。官房長官時代から「言葉のない人」という印象が強かったが、役人が用意した文章を棒読みする記者会見や国会答弁に世の不信が募っていた\n\n\n\n▼コロナ禍の折、党内では本県選出の国会議員を含めた多くの議員が、有事の宰相となった菅氏に同情的だった。しかし未曽有の難局だからこそ、自らの言葉で丁寧に、ひたむきに国民に語り掛けていたら状況は違ったのではないだろうか\n\n\n\n▼「コロナ対策と総裁選は両立できない」。前日までとは真逆の不出馬表明にも、国民を納得させるような説明はなかった\n\n\n\n▼非世襲で無派閥という異例の首相誕生に、当初の期待は大きかった。菅首相に自らの信念を語る覚悟さえあれば、口下手やなまりも国民から好感されたろうにと残念な思いがする。", "publish_date": "20210909"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/09/64481/", "title": "2021年9月9日(木)", "text": "▼記事を書くときはサイドも忘れるな、あるいはサイドをどうするか考えて書け、とよく言われた。いわゆる５Ｗ１Ｈを基本に全体を簡潔に捉える本記とは別の視点でニュースの本質に迫る。実際にサイドが載るニュースは少なかったが、取材の厚みにもつながる。そんな昔の記憶がよみがえった\n\n▼知事選企画をはじめ三重とこわか国体・大会についての実行委員会総会、新型コロナウイルスの新規感染者数、県職員らのワクチン接種開始などの８日付紙面は、横軸を貫く県のコロナ禍の実態を浮かび上がらせる\n\n▼県職員対象のワクチンの職域接種が１カ月遅れとなった。原因は供給不足で、県の供給体制の実情を物語る。この間県職員４人が感染したが、後手が招いた結果とも言える。病床の増床要請も目標にほど遠く、確保できたとしても増え続ける入院調整中や自宅療養者数との差は開く一方\n\n▼自宅療養中に死亡した患者は３人で、救急搬送直後の死が１人。入院受け入れ拒否で救急搬送中に死産した女性が１人。コロナ病床の拡大で、コロナ以外の病気で手遅れになった人がいたことも\n\n▼鈴木英敬知事が巨大なスポンジのように業務を増やして保健所では、検査は濃厚接触者優先に切り替えられ「正直に言うと検査でさえも選別せざるを得ない」（ある担当者）。多少の増員や市町への保健師派遣依頼などでどうかなる焼け石ではなさそう。知事の説明とは違う世界が見えてくる\n\n▼県の職域接種では医師が順に参加者を回る仕組み。接種業務は県の医師職、事務職が担当という。コロナ禍の医療態勢を考えさせられる。", "publish_date": "20210909"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1395041", "title": "福井県指定郷土工芸品の一つに三国提灯がある。「三国提灯いとや」が一手に…", "text": "福井県指定郷土工芸品の一つに三国提灯がある。「三国提灯いとや」が一手に…\n\n【越山若水】福井県指定郷土工芸品の一つに三国提灯（ちょうちん）がある。「三国提灯 いとや」が一手に伝統を受け継ぐ。坂井市三国町でも、旧森田銀行本店などレトロな建物が多い町並みに溶け込み、店頭では目にも鮮やかな三国提灯が揺れている▼「いとや」は、２代目の畑峰雄さんと３代目で娘さんの小島まりやさんがその主な担い手である。畑さんは初代からこんな逸話を聞いた。今日でこそ閑静な本店（南本町２）の前通りには、ボンネットバスが走っており、三国の銀座通りだった―。提灯店は３軒あったが、昭和末ごろには２軒が姿を消したとか▼三国提灯といえば、三国祭を彩る、祭り提灯に代表される。三国地区の家々が三国祭を前に、軒先に飾る風物詩である。町内ごとに趣向を凝らした形、デザインがあり町内の団結力を示し「夜逃げしても提灯は置いていけ」との言い伝えが残るほど大切にされている▼今は神社などの高張提灯作りがピークで型組みから絵付けなど一貫して手作業で行う。コロナ下、驚きもあった。フランスから注文が入り小島さんが２８０個を制作。提灯は海を渡って老舗百貨店に展示された。「三国提灯の可能性を体験できた」と手応えを感じる▼本店は作業場で来店者は見学できる。小島さんは自宅に飾れる提灯を開発して、その売り場と作業場との複合店を構想する。三国提灯の新時代を築いてほしい。", "publish_date": "20210909"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014663311.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "緊張を和らげるため、付添人がいてもいい。顔を合わせたくないなら、ついたてを置いてもいい。別室でのビデオ中継で尋問を受けてもいい。法廷での証言は、それほど大切なものだ◆米国の手厚さはよく聞く。マフィアから報復を受けたりしないよう、証人を徹底的に守るという。だから４年前、日本で証人等買収罪が新設されると聞いたとき、米国なら分かるが…と首をかしげた。しかし◆東京地裁が衆院議員秋元司被告に懲役４年の実刑判決を言い渡した。被告はすぐに控訴した。統合型リゾート施設事業をめぐる汚職事件である。企業側から賄賂を受け、その贈賄側にうその証言を頼んだとされる◆国際的な犯罪集団を想定して生まれたのが証人等買収罪だ。ところが捜査の釣り針にかかったのは、よりにもよって国会議員。裁判長が「前代未聞の司法妨害」と厳しく糾弾した。そう言いたくもなるだろう◆魚は頭から腐る、という。ロシアに精通した作家佐藤優さんによれば、ロシアでもよく使うことわざらしい。旧ソ連が崩れていったのは「体制中枢部での腐敗が、国家、社会全体にまん延したからだ」と読み解く◆法廷で不正な証言を求める。国民の代表である議員の問題は、何かが腐っていく兆しではと少々心配になる。２０２１・９・９", "publish_date": "20210909"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210909213205.html", "title": "きょう9月9日は「重陽(ちょうよう)の…｜奈良新聞デジタル", "text": "きょう9月9日は「重陽(ちょうよう)の節句」。中国で昔から縁起が良いとされる陽数(奇数)のうち、最大数の9が重なることから、こう呼ばれるそうだ。\n\n\n\n大変めでたい日として、菊酒を酌み交わして長寿と無病息災を願い、秋の収穫を祝う日、という。「仲間と連れだって居酒屋で」といった思いはあるが、コロナ禍ゆえ今年もまた家で一人酒となる。\n\n\n\n街を歩けば、マスクなしで出歩く高齢者の姿が増えてきた。特に男性が多い。先日は、電車の中で見かけた。ワクチンを打てば大丈夫、と思い込んでいるのだろうか。本人はよくても、周囲の人は身構え、ストレスになる。\n\n\n\n9月9日は「救急の日」でもある。これ以上、医療現場で献身的に奮闘する医師や看護師さんら関係者の負担を増やすようなことは避けるべきだ。救急車が来ても搬送先が見つからず、不幸な結果を招いた事例も多い。\n\n\n\n「明日は我が身」という言葉もある。自分がいつ当事者になってもおかしくない日々が続く。\n\n\n\nマスク着用、手指の消毒や手洗い、せきエチケットなど、できることをしっかりやるしかない。 (恵)\n\n\n\n", "publish_date": "20210909"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1173634/", "title": "２学期が始まって毎朝必ず、小学…：山陽新聞デジタル｜さんデジ", "text": "２学期が始まって毎朝必ず、小学生の子どもに「きちんとマスクを着けて過ごしてよ」と声を掛け学校に送り出している。１学期の頃、ここまで神経質ではなかった▼理由は新型コロナウイルスの変異株だ。夏休みを挟み、以前は比較的安全とされた子どもの感染が全国的に増え、予断を許さなくなっている▼先日、岡山市で２学期が始まってから自主休校している児童生徒が１日平均４７０人程度との記事が本紙に載った。背景にあるのは不安だろう。一体、どんな状況なのか、自治体のホームページで調べてみると…▼岡山県内では保健所を設置している県、岡山、倉敷市が管内の発生分を公表している。８月下旬からの資料によると、県は患者の職業欄に「生徒・児童」とあるが岡山、倉敷市には見当たらない。代わりに「非公表」の文字がずらりと並ぶ▼両市によると人権を守る観点などから伏せ、市内で学級閉鎖があっても公表しないという。これでは外部から子どもの感染動向を十分に把握できない▼９月以降、学級閉鎖が連日２桁に上る福岡市は学校名や陽性者数を公表している。担当者は「市民の関心が高く、注意喚起にもなる」と言う。地域や社会の支援を得るためにも、せめて岡山、倉敷市も子どもの感染者数を明らかにしてはどうだろう。もちろんプライバシー保護を前提に。", "publish_date": "20210909"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=790761&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "いつの時代の話かと思わせる言葉に目が点になった。「女っぽい男性などいびつな美的センスを根絶する」。お隣中国でメディアを管理する国家ラジオテレビ総局が地方当局に命じた内容である▲視聴者がアイドルや「美少年」に投票する娯楽番組は、「低俗で下品」だとして放送禁止。出演者の政治的素養や行いをチェックし、中国共産党や国から「心が離れている」人物は起用しないようにとのお達しもある▲習近平指導部はここにきて、人々に影響力がある芸能界への引き締めを強める。一党独裁にくすぶる不満をかき消すためだろう。貧富の格差を縮めようと「共同富裕」を掲げる党には、華やかな芸能界は分かりやすい標的なのかもしれない▲かつて中国社会を大混乱に陥れた政治運動「文化大革命」は、著名文化人たちへの批判から始まった。毛沢東に忠誠を誓う若者らが、「反革命」のレッテルを貼って、しつこく攻撃した▲いまは「不良」と名指しされた人気俳優たちが批判され、矛先は芸能界とつながる企業家にも向く。一連の動きには「文革の再来」との声も聞こえる。恐怖で思想を縛り、多様性を否定する政治こそ「いびつな美的センス」と言えないか。", "publish_date": "20210909"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/91621", "title": "山陰中央新報デジタル", "text": "「ウィーン」という回転音がするのみでパソコンのＣＤドライブは動かない。写真店でＣＤに焼き付けたはずの多数の画像データが読み出せない。苦肉の策として復旧ソフトを起動したが、またドライブがうなりだし、３枚の写真しか救出できなかった。ＣＤには米中枢同時テロから３カ月後にニューヨークを訪れた際、撮影した写真５０枚余りが記録されている▼かつてない怒りと悲しみに包まれた米国をデジタルカメラで撮影した。遠い記憶ではないが、２０年がたちＣＤの被膜が変化したようだ。不幸中の幸いで当時、プリントも依頼しており、写真を収めたアルバムも見つかった。仕事で無数の写真を撮影してきた中でも、どうしても失いたくない記録の一つだ▼スマートフォンが全盛となり、撮影すると写真が自動的に業者のサーバーへ転送される「クラウド」というサービスが普及しつつある。とはいえ、高齢者を中心に、クラウドの登場以前の画像データをプリントせずに、パソコンやスマホの中に保存したままの人も多いのではないか。経年や故障で、あっという間にデータは消える恐れがある▼菅義偉首相提唱のデジタル庁が発足した。電子データを各省庁で統一して促進し、公共サービスを効率化するのが狙いのようだ▼大いに推進してほしいが、アナログな手法の全廃は危険な気がする。霞が関や永田町はよく記録や記憶が消えるから。（釜）", "publish_date": "20210909"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210909"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n西日本豪雨を機に自宅の非常用持ち出し袋を確認したら、保存食と水の賞味期限が切れていて慌てた。以降、毎年９月１日の「防災の日」前後に防災用品を点検している▲\n\n「日ごろの備えが大事」と分かっていても、日々の生活に追われ忘れがちになることを反省した。当時、小学生防災士から、備蓄食を食べ回すローリングストック法や家具の転倒防止など家庭でできる対策を教えてもらい、実践するようにした。今年も完璧と思っていたが…▲\n\n７日付本紙の「きょうペット防災の日」の記事を見てハッとした。１２日までペット防災週間だそう。災害時はペットを連れて逃げる「同行避難」が原則だ。わが家は文鳥を飼っているが、餌の備蓄や避難方法を考えていなかったことに気付いた▲\n\n東日本大震災では置き去りにした飼い主の心理的影響やペットの野生化が問題となった。そのため環境省は飼い主と自治体に同行避難の対応を促す指針を作っている。ただ、その後の災害でも避難所でトラブルになったり、気兼ねして連れて行けなかったりと、理解や周知はまだまだだ▲\n\n動物の好き嫌いやアレルギーのある人もおり配慮は欠かせない。避難を想定し日ごろからのしつけや健康管理、ペット用品の準備など、飼い主側の意識を高めていかねばならないだろう▲\n\nもしもの避難生活、動物の存在は飼い主だけでなく他の被災者の癒やしになりうる。人にもペットにも優しい備えを。", "publish_date": "20210909"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/485936/", "title": "小社会　キラキラネーム", "text": "小社会 キラキラネーム\n\n明治安田生命が加入者情報を基に出生年ごとの名前ランキングを公表している。伝統的と思われている名前も流行を経て定着したのが分かり、興味深い。\n\n\n\n例えば昭和初期から２０年代にかけて生まれた女性に最も多いのが「和子」。「和」は「昭和」や「平和」の一文字でもある。はやりの名前でも、時代背景が分かり、親の子への思いが伝わってくる。\n\n\n\n常用漢字では「和」に「かず」という読みはないが、既に江戸時代に使われていたようだ。これを当時、国学者の本居宣長が「『かず』と読むのは間違いである」旨の苦言を呈したという。文筆家の伊東ひとみさんが著書で紹介している。\n\n\n\n国の法制審議会が、現在漢字で記されている戸籍の名前に読み仮名を記載するための検討を始める。海を「マリン」、男を「アダム」と読ませるといった「キラキラネーム」をどこまで認めるかも論議する。\n\n\n\n名付けを巡る問題といえば、かつての「悪魔」ちゃん騒動を思い出すが、キラキラネームの問題は名前自体の善しあしとは違う。読みにくいとの批判は昔の名前にも当てはまるから論議が難しい。一方で、伊東さんは漢字がイメージや感覚で捉える「『感字』になりかけている」と心配する。\n\n\n\n名付けは親としての喜びであり、責任でもある。はやりはあるにしても、名付けに重みがなかった時代だったとは言われたくない。古くて新しい名前を巡る問題。じっくりと議論したい。\n\n\n\n\n\n９月９日のこよみ。\n\n旧暦の８月３日に当たります。かのえ さる 七赤 仏滅。\n\n日の出は５時４５分、日の入りは１８時２１分。\n\n月の出は７時４５分、月の入りは１９時５３分、月齢は２．１です。\n\n潮は中潮で、干潮は高知港標準で１時０４分、潮位５７センチと、１３時２４分、潮位３５センチです。\n\n満潮は７時０８分、潮位２０５センチと、１９時３６分、潮位２０３センチです。\n\n\n\n９月１０日のこよみ。\n\n旧暦の８月４日に当たります。かのと とり 六白 大安。\n\n日の出は５時４６分、日の入りは１８時２０分。\n\n月の出は８時５２分、月の入りは２０時２５分、月齢は３．１です。\n\n潮は中潮で、干潮は高知港標準で１時４１分、潮位５０センチと、１３時５９分、潮位５０センチです。\n\n満潮は７時５２分、潮位２００センチと、２０時０５分、潮位２００センチです。", "publish_date": "20210909"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/798001/", "title": "「大丈夫」がいっぱいの社会に", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210909"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210909120351?c=39546741839462401", "title": "無理読みネームの行方 ｜ 長崎新聞", "text": "前もこの欄に引いたが、森鷗外はわが子に西洋風の名前を付けた。長男は於菟（おと）、長女は茉莉（まり）、次男は不律（ふりつ）…。順にオットー、マリー、フリッツと読める▲今で言うキラキラネームの走りかと思ったら、そうではないらしい。文筆家、伊東ひとみさんの「キラキラネームの大研究」（新潮新書）によると、江戸時代の国学者、本居宣長は「最近は読みづらい名前を多く見かける」と随筆に記した▲光多は「みつな」、美臣は「よしを」と、門下生の読みづらい名に読み仮名を添えたという。伊東さんは、漢字をあれこれと音読み、訓読みする日本語は古くから〈無理読みという宿命を背負っている〉とみる▲その「宿命」は、いかに。戸籍に「読み仮名」を記すための検討がじきに始まる。自治体に出す出生届には「よみかた」の欄があるが、法に基づく戸籍にはない。社会のデジタル化を進めるため、戸籍にも「読み」を振って個人データを検索しやすくするという▲漢字とは異なる読み方をどこまで認めるか、これから議論される。無理読みネームは曲がり角にあるのかもしれない▲伊東さんの本には戦前の難読ネームも紹介されていて、その一つに「紅玉子（るびこ）」というのがある。ルビーのように輝いて。遠い昔の無理読みの名から、願いが聞こえるようでもある。（徹）", "publish_date": "20210909"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/737314", "title": "混群の観察｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "コガラの「ディー、ディー、ディー」という鳴き声は「集まれ」、シジュウカラの「ヒー、ヒー、ヒー」は「タカが来た」。互いに教え合い、天敵から身を守っている。そんな研究成果が以前、テレビで流れていた◆人間の言葉のようなコミュニケーション能力が本当にあるのか。にわかには信じがたいが、小鳥には数種類が一緒になって集団で行動する習性があるという。「混群」といわれ、なぜ混群をつくるのかについてはいろんな説があるそうだ◆小鳥に比べれば、政界の混群は分かりやすい。群れをつくる最大の目的は勢力拡大。自民党総裁選は１７日告示、２９日投開票で、混群づくりの動きが慌ただしくなってきた。立候補するかどうかはもちろん、どの群れに入るかは間近に迫る衆院選や選挙後の処遇にも関わってくる◆総裁選の情勢は菅義偉首相の退陣表明で一変した。複数の名前が挙がっているが、旧来型の派閥争いでは困る。「ディー、ディー、ディー」と仲間の参集を呼び掛けるだけでなく、直面する新型コロナ対策や経済政策などについて国民に分かる言葉で展望を語ってほしい◆自民党の顔が誰になるのか。党内の選挙戦とはいえ、次の首相選びであり、じっくりと混群の様子を観察したい。新しい首相が決まれば政権選択の総選挙。その時に備えて観察日記をつけておく。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210909"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1389444.html", "title": "＜金口木舌＞肝心なことは目に見えない", "text": "ゾウを飲み込んだウワバミ（大蛇）の絵を描いた６歳の少年に大人は言った。「これは帽子？」。がっかりした少年は、絵描きになることを断念した。サン＝テグジュペリの名作「星の王子さま」の一節である\n\n\n\n▼大人の心ない一言が、子どもの可能性を摘み取ってしまう寓話（ぐうわ）だ。「大人の人たちときたら、自分たちだけでは何一つ分からないのです」という少年の言葉に胸が痛む\n\n▼わが身を振り返る。大人の考えを押し付けたり、子どもの言い分を聞かなかったりして、秘めた才能を摘んでこなかったか。子どもの可能性は、数字や大人の価値観だけでは計れない。ダンスや音楽、スポーツなど成績だけで判断できないこともある\n\n▼毎年小学６年と中学３年に課される全国学力テストの結果に、多くの大人が振り回されている。「全国最下位だった」「平均正答率の差が全国と縮まった」という言い方は、子どもの一面しか見ていない評価だ\n\n▼学力テストと同時に行われるアンケートに興味をそそられる。「自分にはよいところはあるか」との問いに「当てはまる」「どちらかと言えば当てはまる」が小６・中３共に約76％で、自己肯定感は全国並みだ\n\n▼学力テストの結果は、教師が自分の授業を振り返る機会として捉えるくらいがいい。「星の王子さま」のキツネも言っている。「肝心なことは、目に見えないんだよ」", "publish_date": "20210909"}
]