[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/450793/", "title": "玄米三合：北海道新聞 どうしん電子版", "text": "７５年前のきのう、太平洋戦争が終わり、国民は空襲の恐怖から解放された。しかし飢えの苦しみは続く。米やみそは戦前から引き続き配給だったが、戦後の混乱で遅配や欠配が相次いだ。国民になかなか食料が届かない▼そんな中、１９４７年版の中学国語の教科書に宮沢賢治の詩「雨ニモマケズ」が載った。ただ食事に関する箇所が一部変わっていた。「一日ニ玄米四合ト」が「一日ニ玄米三合ト」に。連合国軍総司令部（ＧＨＱ）が指示したようだ。かつての暮らしを質素に見せれば、窮乏に耐えられるようになるとでも考えたのだろうか。市井の辛苦など頭の片隅にもなかったに違いない▼でも国民はたくましかった。違法と知りつつも「闇市」を利用したり、衣服を食料と交換したりして急場をしのいだ。生きるのに必死の時代▼コロナ禍の現在は当時に匹敵する「非常時」と、東京大名誉教授の村上陽一郎さんは言う（「コロナ後の世界を生きる」岩波新書）▼感染は命を左右する。外出自粛で経済は傷み、多くの人の生活が揺らぐ。収束は見通せず、以前の暮らしが戻る気配もない。まさしく「非常時」▼ただ人々は新しい日常を受け入れ、何とかして生きようともがいている。そんな姿を思えば、少しでも不安を和らげようとするのが、一国のリーダーではないか。なかなか表に出てこない今の首相からは、そんな姿勢は感じられない。２０２０・８・１６", "publish_date": "20200817"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200816_01.html", "title": "河北新報オンラインニュース", "text": "将棋の藤井聡太棋聖は幼い頃、対局で負けると将棋盤を抱え込んで号泣した。だが、直後の対局には何事もなかったかのように集中して臨んだ。研究熱心なことでも知られる▼負けず嫌いや集中力、飽くなき探究心は勝負師として大成するのに欠かせない。この人も、それらを備えている。囲碁の一力遼八段（仙台市出身）。子どもの頃は形勢が悪くなると顔を赤くして悔しがった。プロ棋士の多くが中学卒業後は囲碁に専念する中、大学に進んで学業と両立させた。春からは新聞記者としても活動する▼一力八段が第４５期碁聖戦５番勝負で羽根直樹碁聖に３連勝し、初の七大タイトルを獲得した。芝野虎丸三冠、第４３期碁聖位の許家元八段と共に、「令和三羽がらす」と称される俊英が七大タイトル獲得でも並んだ▼２０１０年、中学１年でプロ入り。すぐに頭角を現したが、七大タイトルでは、天元戦、王座戦、棋聖戦の最年少挑戦記録を塗り替えるも、井山裕太三冠の前に敗れた▼将棋の中原誠１６世名人（塩釜市出身）が好む言葉に「大樹深根」がある。根が深く張った木は、その分、大きな木になる。一力碁聖は井山三冠の厚い壁に何度もはね返されても、不断の努力で根を伸ばしてきた。碁聖位獲得は、大樹になるための糧となるに違いない。（２０２０．８．１６）\n\n2020年08月16日日曜日", "publish_date": "20200817"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200816AK0009/", "title": "北斗星（８月１６日付）｜秋田魁新報電子版", "text": "北斗星（８月１６日付）\n\n松本清張さん原作の再放送ドラマに寝台特急「北斗星」が登場した。犯人はこれに乗って移動し、殺人を犯す。車内での会話の録音が事件解決の決め手となった。北斗星は５年前の８月に引退した最後のブルートレイン。上野―札幌間を結んだ\n\n\n\n▼その客車２両が北海道北斗市の中学校跡地「北斗星広場」に展示されている。解体される予定だったが、名前の縁で北斗市の市民団体が町おこしのため活用を企画。インターネットで支援を募って輸送費などを集め、引退１年後に実現した\n\n\n\n▼役目を終えた鉄道車両の再利用は全国で見られ、本県でも小坂町の小坂鉄道レールパークでブルートレイン「あけぼの」が宿泊施設として利用されている。車両にとって、また楽しんでもらえるのは大きな喜びだろう\n\n\n\n▼そんな車両がもう一つ本県に仲間入りした。１９５４（昭和２９）年から首都圏の東急電鉄を走った通称「青ガエル」だ。引退後、東京・渋谷のハチ公前広場で観光案内所として１４年間働いていた。先日、トレーラーで大館市に運ばれた\n\n\n\n▼ハチ公の縁で渋谷区が大館市に譲渡した。内装の手直しなどをした上で、来月下旬から休憩所として開放される。青ガエルにとって第三の人生となる\n\n\n\n▼展示の場は、現役時代に走ったことのない新たな土地だ。大勢の通勤・通学客を乗せ、渋谷の人混みを毎日見てきた青ガエルに秋田はどう映っているだろうか。自然豊かで住みやすいのかもしれない。人気スポットになることを願う。", "publish_date": "20200817"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽縄文土器、雛人形、のれん、扇子、火鉢…。日本の東と西で様式や形に差異があるものが並ぶ。関東と関西の文化の違いを解説した「くらべる東西」（文・おかべたかし）によると線香花火の成り立ちも東西で異なる。\n\n▼▽関西発祥の「スボ手」は稲わらの芯「スボ」の先に火薬をつけた作りで、先端を斜め上に向けて遊ぶ。江戸中期に活躍した京都の浮世絵師・西川祐信は、女性たちがスボ手花火を香炉の灰に立てて楽しむ姿を描いており、そうした様子が線香花火の語源となったようである。\n\n▼▽一方、紙すきが盛んだった関東では稲わらの代わりに、和紙で火薬を包み込み、より合わせて作る「長手」が主流となった。遊ぶときは手持ちで下に垂らして火をつけ、燃焼時間はスボ手よりも長いのが特徴。江戸で大流行して全国へと広まり、標準的な線香花火となった。\n\n▼▽コロナ禍で県内の花火大会の多くが中止となる中、千本の線香花火をともす「山形小花火大会」が昨夜、山形市中心部で開かれた。参加者は適度な距離を保って御殿堰（ごてんぜき）を囲み、静かにはじけ散る火花に願いを込めた。来年の夏こそ夜空に咲く大輪の花を見られますように―。\n\n（2020/08/16付）", "publish_date": "20200817"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020081077885", "title": "県民ソング（８月１０日）", "text": "2020/08/10 09:45\n\n動画投稿サイトのユーチューブなどを通じて、じわりと広がっている楽曲がある。曲名は「Ｐｒａｙ ｆｒｏｍ Ｆｕｋｕｓｈｉｍａ（プレイ・フロム・フクシマ）」。南相馬市といわき市で活動する二人の音楽家が企画 …", "publish_date": "20200817"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200816073052?c=39546741839462401", "title": "【8月16日付編集日記】狛犬 ｜ 福島民友新聞", "text": "雲に乗って空を飛ぶ躍動感あふれる姿や参詣者を見守る優しい表情。細工しやすい石の産地だった県南地方はバラエティーあふれる狛犬（こまいぬ）たちを拝めるスポットでもある\n\n▼銅版画家の小松美羽（みわ）さんは、こうした狛犬や獅子、麒麟（きりん）といった聖獣をモチーフに制作を続けている。神話や伝承の地を訪ね、本県にもたびたび足を運ぶ。5年前、有田焼で手掛けた狛犬は、大英博物館の永久所蔵になるなど、海外でも高い評価を得ている\n\n▼日本テレビ系（中テレ）が22～23日に放送する「24時間テレビ 愛は地球を救う」で、出演者などが着るTシャツのデザインを小松さんが担当した。題材は狛犬と、平和や希望の象徴のハト。「祈る」という言葉を世界中の言語で訳し、中央に鎮座する一対の狛犬を囲むように配置した\n\n▼今年で43回目となる番組だが、新型コロナウイルスが猛威を振るうなか、対面による募金活動やマラソン企画もない。スマートフォンを使ったキャッシュレス募金など、感染予防を重視した放送になるという\n\n▼狛犬は、神や聖なるものを守る守護獣として知られる。小さいTシャツの中で独特の存在感を示す狛犬に祈りをささげ、一刻も早いコロナ禍収束を願う夏になるだろう。", "publish_date": "20200817"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/347751", "title": "背徳の遺骨収集｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "背徳の遺骨収集\n\n鹿児島県の９０歳代の女性から２０１６年夏に届いた手紙を読み返す。「私の戦後は終わっていません。夫の遺骨を待ち続けています」▼この年３月、戦没者の遺骨収集推進を掲げた「戦没者遺骨収集推進法」が成立。法律に実態が伴わないと異国に眠る戦没者が泣く、との記事への返信だった。この法制定の直後にずさんな調査が実施された事実は知られていない▼場所は太平洋の米自治領テニアン島。この地では日米激戦で双方合わせ８千人超が戦死した。住んでいた日本人は約１万３千人で自決した人も少なくない▼関係者によれば、壕（ごう）から子どもの遺骨が見つかり、自決で生き残った８０歳を超えた男性が、知り合いの娘か息子かもしれないとＤＮＡ鑑定を厚労省サイドに懇願した▼だが返答は「歯がないからできない」「誰の子どもか分からないからできない」だった。実際は人骨でもＤＮＡ鑑定は可能だ。結局、この子どもの遺骨は現地で焼却され、無縁仏に。昨年には、旧ソ連のシベリアから日本人のものとして持ち帰った遺骨が外国人のものだったことが発覚した▼厚労省は今年７月「戦没者遺骨鑑定センター」を設置し、科学的な鑑定を進めると表明した。だがＤＮＡ鑑定は外部委託。民族の識別に有効な安定同位体鑑定も進んでいない。背徳の遺骨調査はいつまで続くのか。", "publish_date": "20200817"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/233555", "title": "16【三山春秋】4、5歳くらいの女の子が...｜三山春秋｜上毛新聞ニュース", "text": "▼4、5歳くらいの女の子が、蚕を手のひらにのせて、真剣な表情で見入っていた\n\n\n\n▼蚕の生態や飼育方法などを紹介する県立日本絹の里（高崎市）の「学ぼうカイコ」展で一番の人気は「桑くれ体験」コーナーだ。触れるのをためらう若いお母さんも時にはいるが、子どもたちはほとんどが生きた蚕の姿に喜ぶという\n\n\n\n▼これと同じような感覚だろうか。出版されたばかりの『カイコの科学』（日本蚕糸学会編、朝倉書店）で取り上げられている生態の不思議さに引き付けられた。蚕の起源から絹産業の歴史、医薬品開発への応用など最新の研究成果まで、95項目の話題を大学や官民の研究機関の専門家が解説する入門書である\n\n\n\n▼実感するのは〈人類との付き合いが最も長く、人間の暮らしと深くつながっている〉昆虫と絹をめぐる研究の裾野の広さと、これを深めることの意義深さだ\n\n\n\n▼県などでつくるシルクカントリー群馬プロジェクト実行委員会が本年度から始めた世界文化遺産「富岡製糸場と絹産業遺産群」などをテーマとする研究費用助成事業に、15件が採択された\n\n\n\n▼若手研究者の育成と世界遺産の価値継承が目的。歴史、人物の掘り下げ、教育、観光への活用から文学との関わりなど、いずれも新鮮で意欲的な内容だ。未知の対象への好奇心、探求心が予想もしない成果を生む可能性がある。", "publish_date": "20200817"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/16/48837/", "title": "2020年8月16日(日)", "text": "▼津市内の診療所勤務の新型コロナウイルス感染者の職業を「会社員」と公表していた問題について鈴木英敬知事は「適切ではなかった」と陳謝する一方、自身も「違和感がある」と指摘していたことを明らかにした\n\n▼何だか職員が悪いと言っているように聞こえないか。まだ知事が〝大知事〟でなかった就任初の予算編成で、放課後児童クラブ補助金を減額して松阪市長らの批判を浴びた。自身も不本意だったとしながらも、すべて目を通した上での決断で、責任は自分にあるという主張を堅持した\n\n▼成長することが必ずしもプラスばかりではないことを気づかせてくれる。昨年初め、はしかが津市の宗教団体の研修会で発生し、感染者が県外にも広がったことについて、鈴木知事は同団体が当初公表に消極的だったことで早い段階の封じ込めに支障があったことを認め、公表の仕方について検討すると表明した\n\n▼「拡大していることは大変遺憾。情報の公表というものはしっかりやらなければならないところであった中で、こうなったのは残念」が昨年１月会見での問題提起。同５月には「情報提供や注意喚起のあり方について次あったらどうするか。医療保健部で整理をした」\n\n▼今回「再三本人や医療機関を説得したが、公表に同意を得られなかった」（鈴木知事）は、またも原因機関名の公表に踏み切れない理由に過ぎない。「会社員」という偽情報を流した説明にはむろんなり得ない。はしか拡散の教訓は生きなかった。何の役にも立たない「検討」や「整理」が繰り返されていたことを垣間見せてくれるだけである。", "publish_date": "20200817"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/798237.html", "title": "２０２０年８月１６日【大自在】｜静岡新聞アットエス", "text": "教壇の端に立っていた予備校の講師が、爆音に驚いて体勢を崩し転倒しそうになったのを今でも覚えている。教室の床が大きく揺れたような気もする。窓の外を見ると、遠くに煙が立ち上がっていた。何が起きたのかは帰宅後にテレビのニュースで知った。\n\n４０年前の８月１６日。予備校から１キロほど離れた静岡市のゴールデン地下街で午前９時半ごろ、ガス爆発事故が発生した。１５人が犠牲になり、２２２人が負傷した。周辺のビルの多くが破壊された。\n\nその様子を本紙は「地獄絵図」の見出しで伝えた。「爆風地獄」と題した緊急連載も始めた。静岡駅に近い県内有数の繁華街。夜店市でごった返す時間帯に発生していたら、犠牲者はもっと増えていたかと思うと、ぞっとした。\n\n大惨事を機に、安全強化と爆発防止を図るため消防法をはじめ関連法が相次いで改正された。ガス器具や設備は改良が進み、ガス漏れ警報器の設置も普及した。事故から５年後に爆心地のビルが解体され、その２年後にはビルが再建された。\n\nそれでも、しばらくはガス臭に敏感だった人も多かったのでないか。静岡市ではガスの臭いがするという通報が他地域より多く寄せられたという。誤報も目立ったが、当時の消防署幹部は、市民のガスに対する警戒心の高さと受け止めた。\n\nこの夏、福島県郡山市で起きたガス漏れが原因とみられる爆発事故で、４０年前を思い出した。戦争や自然災害と同じように多くの命を奪った事故の教訓も受け継いでいく必要がある。犠牲者や遺族の無念や悲しみも忘れてはならない。", "publish_date": "20200817"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nまさか世間（せけん）の「自（じ）粛（しゅく）」の声（こえ）に合（あ）わせたのでもあるまいが、ことしはセミがいやにおとなしい。降（ふ）り注（そそ）ぐセミ時雨（しぐれ）に「やかましい」といらつくことが、まだ一度（いちど）もない\n\n異常（いじょう）な暑（あつ）さに、セミたちも苦（くる）しんでいるのか。近（ちか）くの公園（こうえん）でも、セミ捕（と）りの子供（こども）は見掛（みか）けない。「捕（と）ってもいいが、必（かなら）ず放（はな）せ」と遠（とお）い日（ひ）に周（しゅう）囲（い）の大人（おとな）に決（き）まって言（い）われた。アブラゼミなど、捕（つか）まえるのは簡（かん）単（たん）。程（ほど）なく飽（あ）きて虫籠（むしかご）の獲物（えもの）を解放（かいほう）し、次（つぎ）の遊（あそ）びを探（さが）した\n\nむしろ、捕獲（ほかく）より抜（ぬ）け殻探（がらさが）しを楽（たの）しんだ。木（き）の根元（ねもと）に落（お）ちて干（ひ）からびたのは論外（ろんがい）。ラジオ体操（たいそう）の直（ちょく）後（ご）に探（さが）したのは、生（い）き姿（すがた）を見事（みごと）に写（うつ）す新鮮（しんせん）な抜け殻。日（ひ）の光（ひかり）を受（う）けて輝（かがや）く宝物（たからもの）は、本物（ほんもの）のセミより値打（ねう）ちがあった\n\nたかが抜け殻に、命（いのち）のはかなさを表（あらわ）す「空蝉（うつせみ）」の名（な）があると知（し）ったのは、大人になってから。が、生（い）き物（もの）に宿（やど）る命（いのち）の不思議（ふしぎ）さは、セミを通（とお）して子供心（ごころ）に芽生（めば）えた。そのセミの元気（げんき）がない\n\n「やがて死（し）ぬけしきは見（み）えず蝉（せみ）の声（こえ）芭蕉（ばしょう）」。まさか、セミまでが暮（く）らしから遠（とお）ざかるのか。セミが鳴（な）かぬと夏（なつ）ではない。豪（ごう）雨（う）は無用（むよう）だが、セミ時雨ばかりは恋（こい）しさが募（つの）る。", "publish_date": "20200817"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1145512", "title": "美を愛好し菊作りに秘術を尽くすか…", "text": "美を愛好し菊作りに秘術を尽くすか…\n\n【越山若水】美を愛好し菊作りに秘術を尽くすかと思うと、刀を崇拝し武士に最高の栄誉を帰する。西欧人には不可解と映る、日本人の相反する行動様式の象徴を菊と刀に求めた▼米国は大戦末期、戦後の対日政策をにらみ文化人類学者ルース・ベネディクトを起用する。ベネディクトが要請に応え、日本文化の解明を試み、１９４６年に出版したのが「菊と刀」（長谷川松治訳、講談社学術文庫）だ▼「万邦ヲシテ各其（そ）ノ所ヲ得シメントスルハ帝国不動ノ国是ナリ」と対米開戦し、敗戦後には一転して、民主国家を目指した日本政府をベネディクトは菊と刀の典型だと指摘する▼同じように日本人は自分が置かれる位置を重視する。その位置の状況に応じて身を処していると分析した。この行動様式のカギを当時の日本政府が多用した「各々（おのおの）其ノ所ヲ得」だと結論付けている。幕藩体制の身分制度から生まれたと説き起こして日本特有の恩と義理、恥の文化を掘り起こしたことで知られる▼細部での誤解や偏見に批判もあったが、大筋説得力のある日本論の古典と比較文学者の大久保喬樹さんは評する。コロナ禍に際し米国ではマスク着用が政争となる。一方日本では新しい生活様式が浸透する。環境変化に適応力がある。戦前戦後の政治枠組みは別にし「各々其ノ所ヲ得」の行動パターンが受け継がれているのか。特別の夏、一考に値する。", "publish_date": "20200817"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200816162334?c=39546741839462401", "title": "コラム凡語：遠きふるさと ｜ 京都新聞", "text": "お盆の帰省の是非がこれほど議論される時代もなかっただろう。新型コロナ感染再拡大の懸念から、例年混み合う駅や空港は閑散としている▼＜ふるさとは遠きにありて思うもの/そして悲しくうたうもの＞。複雑な心境で室生犀星の有名な詩が頭に浮かんだ人も多いのではないか。望郷の詩と思われがちだが、金沢への帰郷の際、受け入れられない悲哀を詠んだという▼かたや医療資源が十分でない地方としては、都会土産と一緒にウイルスを持ち帰られないかという不安がぬぐえない。その心象は、昭和初期に犀星の詩をもじって詠まれた川柳に近いだろうか。＜ふるさとは病ひと一しょに帰るとこ＞▼本来の句意は無論違う。作者の鶴彬は犀星と同じ石川県出身で、反骨の作品で知られる。出稼ぎ先の劣悪な労働環境で結核を患い、帰郷した女工たちが次々と早世する境遇に心を寄せた▼結核は次第に農村部で蔓延（まんえん）。ゆがんだ社会構造を告発し、戦争が深まると＜手と足をもいだ丸太にして返し＞などの句で政府批判を強めた鶴は日中戦争勃発後に治安維持法違反で検挙され、29歳で獄死する▼盆休みは終戦の日と重なり、ご先祖や先人に自然と思いが巡る。犀星や鶴なら世相をどう詠んだか。今夏は故郷が遠かった人も来年は憂いなく帰省できますように。", "publish_date": "20200817"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013607787.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "俳優舘（たち）ひろしさんが３０歳を回ったころの話である。こんな言い回しで怒った人がいた。「ひろし、最近、芝居がうまいな」「それはよくない」と◆そこそこうまい俳優はたくさんいるぞ。彼らと競い合ってどうする。もっと人生をかけた芝居をしろよ。そう受け止めたと、僚紙デイリースポーツで語っていた◆舘さんへの一言が意味するもの。さらに深いところを尋ねたくても、もうできない。渋い声でたしなめたその人、渡哲也さんが亡くなった。７８歳。アクション映画や「大都会」「西部警察」などのドラマを思い起こせば、なるほど小手先の世界とは縁遠い◆俳優という立場を離れても同じだった。「西部警察」のロケで見物客を巻き込む事故が起きたとき、翌日、石原プロ社長として制作中止を即断した。問われて口にした理由が「責任とけじめ」。この人らしい◆何で読んだか、東京での学生時代、故郷・淡路の両親から便りが届いたときの話も印象深い。部屋に仲間がいると、場を離れて居住まいを正し、読んだそうだ。伸びた背筋、わずかな恥じらい。ずっと変わらない◆神戸新聞文芸の川柳部門。「水」がお題になった入選作に「水割りの渡哲也に溺れそう」（永末節子）があった。いえいえ、溺れた男性もたくさん。２０２０・８・１６", "publish_date": "20200817"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200814085016.html", "title": "「頑張りませう勝つまでは」。和歌山県の…｜奈良新聞デジタル", "text": "「頑張りませう勝つまでは」。和歌山県の新宮高等女学校で学ぶ光野浜子さんに十津川村の父が宛てた手紙は、そう結ばれていた。\n\n\n\n日付は昭和19年2月。13日付の本紙に掲載された手紙から、当時の家族像が見えてくる。\n\n\n\n近況報告に加え、追伸には「この饅頭は父が中根先生にたった一つもらったもの」「この豆は父が住宅で炒(い)ったのです」とあり、遠方で暮らす娘への気遣いが読む者の心を温かくさせる。\n\n\n\n戦局は既に取り返しのつかない状態で、同じ年の7月にはサイパン島の日本軍守備隊が玉砕、主要都市への空襲が激化していく。\n\n\n\n光野さんも和歌山市の紡績工場に動員され、翌20年5月の父の手紙には「沖縄大決戦の時ですから奮励しなければなりません」「何もかも忘れて一途に戦力増強に志せよ」とも記されていた。\n\n\n\n先の見えない戦争は国民生活の隅々にまで入り込み、地方の暮らしにも確実に影を落としていた。同じような手紙は各地に残されていることだろう。私信ではあるが、親族の協力を得て発掘し、「語り部」として後世に伝える努力が欠かせない。(増)\n\n\n\n", "publish_date": "20200817"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1042134/", "title": "暗い洞窟から流れ出す空気は、き…：山陽新聞デジタル｜さんデジ", "text": "暗い洞窟から流れ出す空気は、きゅっと肌が引き締まるほど冷たく心地よい。気温１５～１６度の鍾乳洞の奇勝は延長１・２キロに及ぶ。久しぶりに訪れた井倉洞（新見市井倉）は炎暑の中に別世界をつくり出していた▼岡山県内の観光地は“特別な夏”に苦しんでいる。新型コロナウイルスの感染拡大は先が見えない。政府の「Ｇｏ Ｔｏ トラベル」は迷走し、その効果は限定的にとどまっている。岡山市の後楽園や倉敷市美観地区などもにぎわいにはほど遠い▼県北を代表する名所の一つ、井倉洞は相次ぐ悲運に見舞われた。２０１８年７月の西日本豪雨。高梁川の洪水で洞内の鍾乳石は泥に覆われ、飲食店街も壊滅的な被害を受けた。「正直、再起は無理かと思った」。管理運営する第三セクター社長の杉一夫さん（６５）は振り返る▼さらに同年秋の台風２４号で再び浸水。そして今年はコロナによる緊急事態宣言と梅雨の大雨…。この２年間で営業休止と再開を４度も繰り返した▼立ち直ることができたのは地元やボランティアの助けがあったからだ。「先の見えない復旧作業の中で折れそうになる心を支えてくれたのは、ファンの後押しだった」と杉さんは言う▼残る夏、家族とどこに出かけるか迷ったら、安全な近場はどうだろう。非日常の空間や自然を味わえる場所が、県内にはいくつもある。", "publish_date": "20200817"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=672636&comment_sub_id=0&category_id=143", "title": "渡哲也さんと「愛と死の記録」", "text": "急ごしらえの代役が存外良かった、とは役者の世界の話だろう。「別に―」発言の女優が麻薬の所持で大河ドラマを降板し、若手が代わって健闘している。再開が楽しみな「麒麟（きりん）がくる」の話▲吉永小百合さんは急きょ登板した渡哲也さんと共演したことがある。１９６６年の映画「愛と死の記録」の話。当初の相手役浜田光夫さんは顔なじみでも、渡さんは新顔で寡黙な人。小百合さんは当時の思いを後に振り返る。直球しか投げない投手の私が今度は彼の球をしっかり受けなきゃ―▲渡さんの訃報に驚いた。角刈りに黒いサングラス、ドラマ「西部警察」のタフガイの印象が強いからだろうか▲オール広島ロケの「愛と死―」で渡さんは印刷所の工員を演じた。原爆症と闘い、いちずな愛に生きる男。名声を得ての刑事役や軍人役と違う、若々しい「熱」がある。小百合さんが演じる恋人をバイクの後ろに乗せ、カキがらを積み上げた雨の岸壁を走るシーンなど二人の呼吸もぴったりだ▲「この瞬間、今を、永久に記憶するんじゃ」という渡さんのせりふがある。記録映画のようにキャメラが回り、あの時代を追ってもいる。広島の「熱」をタフガイとともに記憶に刻め。", "publish_date": "20200817"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597630928227/index.html", "title": "山陰中央新報社｜やり切れない涙の記憶", "text": "『時代屋の女房』などで知られる映画監督の森崎東（あずま）さんが先月、９２歳で亡くなった。最後の作品は７年前に公開された、認知症の母親を介護する息子の姿を描く『ペコロスの母に会いに行く』。自ら認知症の症状が出始めた「人情喜劇の名手」が久々に手掛けたことで話題になった▼実は森崎さんは終戦直後、『アンパンマン』の作者で、８歳年上の漫画家、故やなせたかしさんと同じような辛（つら）い経験をしている。仲の良かった兄弟が共に当時の海軍にいて、その死を知らされたのだ▼３歳違いだった森崎さんの兄は優秀で、当時の満州国建国大を中退して海軍を志願。特攻要員の海軍少尉候補生として三重県にあった航空隊にいたが、終戦の翌日になる７５年前の今日、近くの海岸で遺書を残して自決した。２１歳だった▼やなせさんの２歳下の弟も、京都帝大法学部を経て海軍少尉になり、駆逐艦に搭乗。終戦の約８カ月前に、台湾とフィリピンの間にあるバシー海峡で魚雷攻撃を受けて、２３歳で戦死した。１０万人以上の日本兵が犠牲になった「魔の海域」だった▼兄の死を「理不尽」と語っていた森崎さん。アンパンマンの顔を「どこかぼくの弟に似ている」と書いたやなせさん。２人に共通する喜劇的な演出の原点とされる戦争が生んだ悲劇。７５年という歳月は、２人に限らず数多くの「やり切れない涙」の記憶も風化させてしまうのだろうか。（己）", "publish_date": "20200817"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13892", "title": "「隣人のゆくえ」のゆくえ", "text": "下関空襲を題材に梅光学院中学・高校の生徒４０人が制作に参加した映画「隣人のゆくえ」を追っている。都内での上映には可能な限り足を運んだ。映画の中に閉じ込められた青春の輝きと、舞台あいさつで見る生徒たちの成長ぶりに毎回感動させられた。 映画祭での受賞や劇場公開など数々の奇跡に出合い、同作に背中を押された生徒の姿も見てきた。撮影当時中学２年生で金子みすゞ役を演じた吉田玲さんもその一人。現在公・・・\n\n関連記事", "publish_date": "20200817"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nいつも話はこれですよ。「俺らの時代は良かったなあ。どこへ行っても捕れたなあ。いまの人たちは大変だなあ」▲\n\nかつて三陸サンマ船の名船頭（漁労長）だった当時８６歳の千崎鶴右エ門さんが、仲間や先輩たちと会うと言うんだ、と答えている。現在ではなく、２０年前のインタビュー。既にサンマの漁獲量は減っており三陸有数の港・宮古（岩手県）でもサンマ船の船主はいなかったという（塩野米松著「聞き書き にっぽんの漁師」）▲\n\nサンマの不漁は深刻さを増している。昨年の漁獲量は４万５８００トンと過去最低となり、ピークだった約６０年前の１２分の１以下にまで低下した。海洋環境の変化に加え、中国や台湾の漁船が日本近海に近づく前のサンマを公海で「先取り」することが一因との見方もある▲\n\nサンマの資源回復に向け、日本は公海での国・地域別漁獲枠導入など規制強化を目指している。しかし資源管理を８カ国・地域が話し合う国際会合は、新型コロナウイルスの影響で延期された▲\n\n水産庁が規制を外し、北太平洋公海で昨年から本格的に始まった「初夏のサンマ漁」は今年、漁獲ゼロだったとみられる。不漁が続く中、採算面から出漁する船がなかったという▲\n\nそしていよいよ秋のサンマ漁シーズンが到来したが、漁獲量は昨年をさらに下回り、やせたものが多くなる見通し。旬の味覚が食卓に上るのは値段とにらめっこしながら、ということになりそうだ。", "publish_date": "20200817"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/390009/", "title": "小社会 避暑の精神｜高知新聞", "text": "小社会 避暑の精神\n\n明治の日本にやってきた欧米人は、夏の蒸し暑さに悩まされたらしい。避暑地・軽井沢の発展はカナダ出身の宣教師が当地を愛したのが始まり。文献によると、長い休暇をとる避暑旅行もお雇い外国人の習慣が広まったようだ。\n\n\n\n冷房がない時代、母国にはない蒸し暑さをどう感じていたのか。ある英国公使夫人はこう書いている。「暑さは休息を奪い、空気を奪い、吸い込む風も生きる糧も奪ってしまいます」（内田宗治著「外国人が見た日本」）。\n\n\n\n蚊の多さにも閉口した。英国外交官アーネスト・サトウは著書「明治日本旅行案内」で、箱根を「温泉と舟遊びが楽しめ、蚊が少なく、唯一の欠点といえば湿度が少し高い」。草津の記述も「蚊は見られない」。蚊の少なさが推薦ポイントなのは面白い。ともあれ明治の欧米人はこうして不快な季節に対応した。\n\n\n\n一昔前と比べ、異国になったような酷暑が続く。きのう、おとといは四万十市中村や宿毛で観測史上最高の気温３９度台をたたき出した。天気予報も向こう数日は当たり前のように３５度以上が並んでいて、少々うんざりする。\n\n\n\n気象庁は２年前の猛暑に際して「命の危険がある」「災害と認識」と表現した。熱中症対策は防災という意識は浸透しただろうか。幸い、現代は冷房もある。うまく使わないと。\n\n\n\nもうしばらくの間を乗り切りたい。明治の欧米人が躍起になって追い求めた「避暑」の精神を取り入れて。\n\n\n\n\n\n８月１６日のこよみ。\n\n旧暦の６月２７日に当たります。かのと う 九紫 友引。\n\n日の出は５時２９分、日の入りは１８時５１分。\n\n月の出は２時０２分、月の入りは１６時４９分、月齢は２６．４です。\n\n潮は中潮で、満潮は高知港標準で３時０４分、潮位１６５センチと、１７時０６分、潮位１７５センチです。\n\n干潮は１０時０６分、潮位４０センチと、２２時３５分、潮位１１２センチです。\n\n\n\n８月１７日のこよみ。\n\n旧暦の６月２８日に当たります。みずのえ たつ 八白 先負。\n\n日の出は５時２９分、日の入りは１８時５０分。\n\n月の出は３時０１分、月の入りは１７時４２分、月齢は２７．４です。\n\n潮は中潮で、満潮は高知港標準で３時５９分、潮位１７７センチと、１７時４３分、潮位１８６センチです。\n\n干潮は１０時５１分、潮位２６センチと、２３時１５分、潮位１０２センチです。\n\n\n\n８月１８日のこよみ。\n\n旧暦の６月２９日に当たります。みずのと み 七赤 仏滅。\n\n日の出は５時３０分、日の入りは１８時４９分。\n\n月の出は４時０５分、月の入りは１８時２９分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で４時４７分、潮位１８９センチと、１８時１７分、潮位１９５センチです。\n\n干潮は１１時３３分、潮位１５センチと、２３時５３分、潮位９２センチです。", "publish_date": "20200817"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/636030/", "title": "入隊直前の検査で病気と誤診され大学生として終戦を迎えた三島由紀夫と…", "text": "入隊直前の検査で病気と誤診され大学生として終戦を迎えた三島由紀夫と、14歳の疎開先で終戦を知った野坂昭如は、戦後の政治的主張は異にするが…\n\n▼野坂は終戦翌年に読んだ三島の短編「煙草」に衝撃を受けた。のちに三島は野坂のデビュー作「エロ事師たち」を激賞した。野坂の著書には「赫奕（かくやく）たる逆光～私説・三島由紀夫」（文芸春秋）というのもある\n\n▼そんな関係の中で、片や「火垂（ほた）るの墓」などを書きつつ反戦を語り、片や、世界的な小説家になった後は自ら結成した組織の会員を率いて自衛隊に乗り込み、決起を叫んで割腹自殺した\n\n▼自決の4カ月前、戦後25年の1970年夏に三島は産経新聞に寄稿した。「このまま行ったら『日本』はなくなってしまう…（中略）無機的な、からっぽな、ニュートラルな、中間色の、富裕な、抜目（ぬけめ）がない、或（あ）る経済的大国が極東の一角に残るのであろう」。高度成長期にそう書いた\n\n▼2015年に死去した野坂は、戦後60年に出した「『終戦日記』を読む」（NHK出版）の中で書いた。「世間に弥漫（びまん）する虚無感、また、今日あるが如（ごと）く明日もあると信じ込んでいる楽天性、いつか誰かが何とかしてくれるだろうと、他人まかせ。これは戦争中も今も変わらない」\n\n▼それぞれにこの国を思っているが、思い方が違う二人が別々の方角、別々の過去から放った言葉に、戦後75年の日本はどこまで堪えられるだろう。", "publish_date": "20200817"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200817092214?c=39546741839462401", "title": "引き揚げと教訓 ｜ 長崎新聞", "text": "戦後の引き揚げ者たちは、命からがら日本に帰り着いた後も暮らしは厳しく、大変な苦労が続いたという▲本紙の女性投稿欄「えぷろん」平和特集の編集に当たって数人の高齢の投稿者と電話でやりとりした際、引き揚げについてもさまざまな声が聞かれた。「家族で日本に着いて田舎の親戚を頼ったが、分けてもらったのは小さなやせた土地。開墾から始まりました」。差別も少なからずあった▲引き揚げの過程では「船上で亡くなった人を海に流していました」などの目撃談も。もう少しで祖国の土が踏めたはずなのに、遺骨さえ古里に戻ることができなかった人たちの無念を思う▲10年以上前の取材で元鎮西学院長の林田秀彦さん（故人）は、現在の北朝鮮側からの壮絶な引き揚げ体験について語った後、この社会をアリの行列に例えた。方向感覚が狂っている先頭に、ただ付いていった結果が先の大戦。だから「国民は指導者を常にしっかり見極める必要がある」▲指導者の世界観、価値観、人生観を冷静にとらえ、任せていいか判断する姿勢が国民の側に常に求められていると。戦争の教訓だろう▲戦後75年、日本はコロナ禍、災害、経済悪化をはじめ諸問題に直面している。林田さんの言葉を思い出しながら、わが国の指導者について静かに見極める夏としたい。（貴）", "publish_date": "20200817"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/561815", "title": "渡哲也さんを悼む｜行政・社会｜有明抄｜佐賀新聞LiVE", "text": "あなたの職場にもいるのでは。仕事ができ、家族のような包容力もあり、「この人にならついていける」と思える上司が◆今月１０日に７８歳で亡くなった俳優の渡哲也さんはきっと、そんな一人。父や兄のように感じ、憧れていた人も多いだろう。銀幕のスターだが、ヒット曲「くちなしの花」や刑事ドラマ「西部警察」が印象に残る。角刈りにサングラスがよく似合った。渋さ、格好良さに加え、義理と人情にあふれたエピソードが多い。日活を退社後、倒産寸前だった石原プロに入社。師と仰ぐ石原裕次郎さんに１８０万円の全財産を差し出した。「裕次郎さんのために」という思いで苦難の道を選んだ◆強い絆で結ばれ、「石原軍団」と呼ばれた石原プロの再建を支えながら病魔と闘い続けた。３０代に胸の病気を患い、無念の途中降板を経験。８７年に裕次郎さんが肝臓がんで死去。自身も４年後、直腸がんに侵された。弟の渡瀬恒彦さんもがんでなくした。壮絶な体験だが、そのたびに立ち上がった◆「成功とは、昔のつらかった思い出を語るべき物語に変えていくことかもしれない」という一文を、萩本欽一さんが週刊誌に書いていた。まさにその通りの生涯だった◆石原軍団は来年１月に解散する。軍団の長として最後の決断を下し、思い残すことはなくなったのかもしれない。ご冥福を祈る。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200817"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124229", "title": "映画でデビューした渡哲也さん... | 南風録 | 南日本新聞", "text": "映画でデビューした渡哲也さんだが、年代によってはテレビの印象が強いだろう。覚えているのは、胸部疾患で途中降板を余儀なくされたＮＨＫ大河ドラマ「勝海舟」である。\n\n二代目尾上松緑さんや中村伸郎さんといった歌舞伎、新劇の重鎮らの中で見せた清新な演技は今も心に残る。当時３２歳だった青年はその後も病と闘いを続けながら、アクションを中心に幅広い役柄を演じる名優となる。\n\n「新人の頃、大スターなのに丁寧に接してくれた」石原裕次郎さんを師と仰ぎ、あまたの誘いを断って経営難の石原プロに入社した。「石原軍団」の大成功は、この人の義理を重んじる姿勢が生んだと言えよう。\n\nＫＫＢ開局翌年の１９８３年に「西部警察ＰＡＲＴⅢ」のロケで鹿児島を訪れた。エキストラで参加した知人は「失敗しても気にしないで」と笑顔で声を掛けられ、後に軍団が被災地で炊き出しする様子を見る度に感激がよみがえったという。\n\n８７年に裕次郎さんが亡くなると、現役俳優のまま石原プロ社長に就任。大きな重圧の中、９１年には直腸がんが見つかる。それでも人工肛門装着を公表し、強い決意が全国のがん患者らを勇気づけた。\n\n石原プロは来年１月で俳優のマネジメントをやめる。渡さんは今年、清酒のＣＭで師と合成映像で共演を果たした。７８歳。見事に身じまいを終えて、最後まで義理を大切にしたスターが逝った。", "publish_date": "20200817"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1174811.html", "title": "＜金口木舌＞待ち続ける人々", "text": "那覇市泉崎の居酒屋つくもの軒下に、キーホルダーケースに入った赤ちゃんの写真が置かれていた。２週間後、店先を歩いてもそのままだった。店員に聞くと、落とした人に返したいと１カ月前から置いていた\n\n▼記事で紹介すると那覇市の写真館「沖縄創寫舘（そうしゃかん）」の職員が読み、撮影した写真だと気付いた。持ち主である赤ちゃんの父親に連絡し、返すことができた。知らせを聞いた居酒屋店員も喜んだ\n\n▼出所不明の写真に関する情報提供の呼び掛けは時折ある。沖縄戦の従軍米兵が戦場から写真を持ち帰り、のちに入手した人が本来の持ち主に返したいと記事を通じて呼び掛けるが、名乗り出ない事例も増えた\n\n▼戦没者の遺骨収集に取り組む「沖縄蟻の会」は糸満市与座の第24師団司令部の壕で、万年筆やはんこを見つけた。記事の掲載後、いずれも所有者や遺族につながった\n\n▼賀数栄子と彫られた万年筆の持ち主は、県立第二高等女学校に通っていた平良栄子さん（89）＝旧姓・賀数。出身地の与座に今も暮らす。合格祝いで父親が贈った。父親は１９４４年11月に亡くなり、万年筆は形見のような存在だったが、沖縄戦の混乱でなくした\n\n▼栄子さんは「不思議な気分だ。こんなにうれしいことはない」と握りしめた。政府による身元不明の戦没者遺骨へのＤＮＡ鑑定は道半ば。帰らぬ遺骨、遺品を今も待ち続ける人々がいる。", "publish_date": "20200817"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200817"}
]