[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/628194/", "title": "＜卓上四季＞闇の中の光：北海道新聞 どうしん電子版", "text": "人は一度特権や地位を手にすると自律が難しくなるものだ。だから世俗の権力から距離を置く人がいる。南アフリカの反アパルトヘイト闘争の指導者の１人、アフメド・カスラダさんがそうだった▼インドからの移民の子として生まれ、ネルソン・マンデラ氏率いるアフリカ民族会議と共に運動に参加。２６年の獄中闘争の果てに人種隔離政策関連制度の撤廃を実現した。その功績をたたえる歌は南ア国民なら誰でも口ずさむことができる▼「私は決して強くない。だから身を引いたのです」。国会議員をわずか１期でやめた理由について生前語っていた。長く議員を続ければ社会と遊離し本懐を忘れてしまう。人権をよりどころにした闘士の結論である▼９０歳で亡くなったデズモンド・ツツ元大主教も立ち位置が変わらぬ人だった。南アの非暴力運動を率いたノーベル平和賞受賞者は制度撤廃後、特権意識におぼれた黒人支配層の腐敗を批判。権力におもねることなく、国民の側に立ち続けた▼チベットなどの人権問題や核廃絶問題でも積極的に発言し、イラク戦争を主導した米英には謝罪を求めた。国境を超えて信頼を集めたのは、ひとえにその不変の姿勢にあったと言っていい▼元大主教は許しと和解の大切さを教えてくれた。争いと憎悪は奪いこそすれ、与えはしない。「希望とは闇の中に見える光である」。混沌（こんとん）の世界に響く言葉の力がある。２０２１・１２・２８", "publish_date": "20211228"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211228khn000002.html", "title": "河北春秋(12/28)：生涯にわたり郷土の風俗や自然を描いた秋田… | 河北新報オンラインニュース", "text": "河北春秋(12/28)：生涯にわたり郷土の風俗や自然を描いた秋田…\n\n生涯にわたり郷土の風俗や自然を描いた秋田市出身の版画家勝平得之（１９０４～７１年）は若い頃に出稼ぎをしていた。同市の勝平得之記念館学芸員、加藤隆子さんの著作にある▼家業が紙すきと左官業だった勝平は、冬になると東京や関西のビル建設現場で塗装作業に従事した。経済的事情に加え、家業を継ぐための修業も兼ねて１０代の数年間続いた。結局は版画の道に進んだのだが▼勝平の時代や高度経済成長期の集団就職ほどではないにしろ、秋田県では、今も若者の県外流出が続く。進学や就職を機に東京圏へ転出する者が多く、全国最速で人口減少が進む原因となっている▼今月発表された県人口ビジョン改訂案の数字は衝撃的だった。２０６５年の目標人口は５０万８０００。人口減対策をしなかった場合より約１５万多いが、それでも現在の約半分。目標を下回る可能性もあるだろう。４０年以上先とはいえ、末恐ろしい話だ▼若者が出て行く最大の理由は東京圏との賃金格差だという。県は地元企業の経営規模拡大や海外展開の支援などを目指すが、県内定着やＵターンを促すには、働きがいや働きやすさも重要な視点だ。人口減に対する県民の危機意識は強い。知恵を出し合い、息の長い工夫と努力で一つ一つ課題を克服していくしかない。（２０２１・１２・２８）", "publish_date": "20211228"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211228AK0009/", "title": "北斗星（１２月２８日付）｜秋田魁新報電子版", "text": "年の瀬も押し迫ると、思い出す一品がある。つやつやとしたあめ色のコイの甘煮だ。大みそかに並ぶ数々の品の中でも、つい最初に箸をつける。骨まで軟らかいのがいい\n\n\n\n▼県南部でよく食べられるようだ。師走にはかつて甘煮用のコイを売る店が大にぎわいを見せていた。雪を固めて作った台の上に、何匹も姿のまま並べる所もあったらしい。調理用に池で飼っている家もあった\n\n\n\n▼県南の人に作り方を聞いた。使うのはざらめ、酒、しょうゆ、水だという。鍋に１０切れ並べて、半日以上かけ煮詰めてゆく。反射式石油ストーブの上に置くと、火加減がちょうどいい。途中でたれを全体に掛け回すのも忘れてはいけない\n\n\n\n▼おいしい料理はやっぱり、手間がかかっている。同じ県内でも、地域や家によって自慢の正月料理があるに違いない。子供のころに舌が覚えた味は記憶に残る。一口食べれば、みんなで共にしたひとときを思い起こす\n\n\n\n▼全国の伝統的な正月料理を見ると、土地土地の食の豊かさに驚く。赤、白、黄といった品々の色も鮮やかだ。いかにもめでたい感じがする。外国人ジャーナリストは煮しめや黒豆などを味わい、「しみじみとしたおいしさ」と語った（農文協編「日本の正月料理」）\n\n\n\n▼年末年始は久しぶりに家族や親戚が集うはずだ。立派なおせちを奮発するのもいいが、ささやかでも心のこもった手作りの一品を加えてはどうだろう。その味に再び出合ったとき、共に過ごした時間がよみがえるように。", "publish_date": "20211228"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽醍醐味（だいごみ）とは深い味わいや本当の面白さを意味する。そもそも「醍醐」とは牛乳を加工して作った非常に濃厚な甘味のことで、最も美味なるものの代名詞として使われた。仏教用語でもある。醍醐味はそこからきている。\n\n▼▽貴重な味の元にもなる牛乳が、供給過剰に陥っている。年末年始に大量に廃棄される恐れがあるという。過去に起きたバター不足を受けて酪農業界が生乳の生産量を増やしたが、逆にコロナ禍で飲食店の需要が落ち込み、さらに冬休みで学校給食がないなど要因が重なった。\n\n▼▽一方こんな研究結果を岩手医科大が発表した。40～69歳の1万4千人について、脳梗塞と牛乳の摂取頻度の関係を10年間追跡調査したところ、毎日1杯飲む女性は週2杯未満の女性より脳梗塞リスクが47％も低かった。男性では喫煙者などが多く証明できなかったそうだが。\n\n▼▽牛は毎日搾乳する必要があり牛乳の生産調整は難しい。廃棄はむろん食品ロス。いつもより多く飲み、料理に乳製品を使って―。首相も呼び掛けた。酪農家が助かり、食品ロスを減らし、健康にも良さそうとあればもう一杯飲もうか。丑（うし）年の師走に起こった牛乳問題である。\n\n（2021/12/28付）", "publish_date": "20211228"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211228-675892.php", "title": "【12月28日付編集日記】受験生を惑わすな", "text": "いよいよ年の瀬を迎え、正月準備に慌ただしい家庭も多いだろう。一方、「盆も正月もない」と言われる受験生は刻々と迫る入試本番に向け、まさに正念場だ\n\n▼そんな受験生を困惑させる事態となった。感染急拡大が懸念されている新型コロナウイルスの新変異株「オミクロン株」を巡り、文部科学省はきのう、国公私立大の個別入試について、先週決定した感染者の濃厚接触者の受験を認めない指針を撤回した\n\n▼オミクロン株以外はこれまでＰＣＲ検査で陰性となり、無症状であれば別室受験などで対応している。「なぜオミクロン株だけ」との批判が相次ぎ、岸田文雄首相の指示を受け、文科省はほかの濃厚接触者と同様に受験機会を確保することを決めた\n\n▼二転三転した１８歳以下への１０万円相当の給付金などと同様に、直前の方針変更は現場の混乱を招く。何よりこれまで積み重ねた努力をぶつける機会を失うことが受験生にとって一番つらい\n\n▼大学入試で苦労した首相自身、受験生の心情をよく理解しているだろう。新変異株がどれだけ拡大するかが見通せないなか、予防を徹底していても感染リスクは常に抱える。受験生が余計な不安を抱かずに、試験に臨めるようにしてほしい。", "publish_date": "20211228"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/537948", "title": "あぶりだし｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "あぶりだし\n\n子どもの頃、冬のだんらん風景と言えば「こたつにミカン」だった。ミカンの搾り汁で紙に絵を描き、ストーブであぶって浮かび上がらせる「あぶりだし」で遊んだのも懐かしい▼この２年間、まるであぶりだしのように、各国の実情が眼前に現れてきた。ストーブの役目は、他でもない新型コロナウイルスである▼「このパンデミックが、すでに起きていたことを露見させ、その変化を加速させている」。フランスの歴史人口学者、エマニュエル・トッド氏は近著に記している▼フランスは長年、工業で稼ぐのも観光で稼ぐのも同じだという政策を取ってきた。その結果、コロナ禍に見舞われた時、マスクも医薬品も作れない状態に陥っていた。モノの生産に関しては、もはや先進国と言えないことが明らかになった、とトッド氏は言う▼日本も変わらない。中国からの輸入に頼っていたマスクは一時、品薄になった。集中治療室（ＩＣＵ）が不足し、人工心肺装置を操作できる医療従事者も少なかったため、患者数が欧米諸国よりずっと少ないのに、医療崩壊の危機が叫ばれた▼昨年、日本では女性の自殺が15％も増えた。大打撃を受けた宿泊・飲食業で、真っ先に人員削減の対象になったのが、非正規雇用の女性たちだったからだ。コロナは、格差拡大と貧困の実態もあぶりだした。\n\n", "publish_date": "20211228"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/49293", "title": "2021/12/28【三山春秋】「クレヨンしんちゃん」などの…", "text": "▼「ぐんまがだいすきになりました」「また会えるのを楽しみにしています」―。地上波放送で最終回を迎えたアニメ「ぐんまちゃん」。会員制交流サイト（SNS）上にはこんなファンの声が寄せられていた\n\n▼平仮名3文字の「ぐんま」を舞台にぐんまちゃんや仲間たちの日常を描き、焼きまんじゅう、はにわ、だるまなど本県が誇る名物が時に意外な形で登場。競艇を扱う回が県内で差し替えとなる事態を含めて話題を集めた\n\n▼「クレヨンしんちゃん」などの代表作がある本郷みつる監督は最終回後、今作への思いを「子供の頃のアニメって深かったり過激だったり、シュールだったのを『少しだけ』復活させたつもり」とSNS上につづっている\n\n▼一区切りを迎えたアニメ化だが、県の狙いはぐんまちゃんを通じて全国に本県の魅力を伝え、知名度アップや観光客増加などの経済効果につなげることにある\n\n▼そのためには一過性で終わらせないことが鍵を握りそうだ。現時点で再放送や続編は「検討中」（県メディアプロモーション課）というが、インターネット上の動画配信サービスでも22社が扱っており、こちらは当面視聴できるという\n\n▼「宇宙戦艦ヤマト」「機動戦士ガンダム」といった名作の数々は再放送を通じて多くのファンを獲得し、不動の人気を築いた。長く愛される作品になるか真価が問われるのは、これからが本番なのかもしれない。", "publish_date": "20211228"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/28/69184/", "title": "2021年12月28日(火)", "text": "▼新型コロナウイルス第２波下の昨年８、９月、順天堂大学医学部や大阪国際がんセンターの医師らのチームが体調の変化についてネット調査をした結果、孤立感を持つ人に体の痛みが広がっていた。ストレスが痛みを発症することは知られている。当然の結果だが、がんセンターの医師が加わっていることが気になった\n\n▼「ストレスはがんを呼ぶ」というのは三重県出身の医学博士星恵子著『ストレスと免疫』の一章だ。ストレスが免疫細胞の機能を弱め、がん細胞を見逃してしまうという。コロナ感染回避行動の結果、がん検診率が低下していると言われる。結核患者も増えている。がんセンターの医師の関心は高いに違いない\n\n▼結果は、コロナの流行で、頭や首、腰などに痛みを感じる人が２％強増えていた。孤立感のある人は、ない人に比べ５・５倍のリスク。もともと痛みのある人はさらに症状が悪化していた\n\n▼ストレスと痛みについては、小説家夏樹静子さんが書いていた。全身に耐えがたい痛みが走り、数軒医療機関を訪ねて、ストレスと診断され、執筆をやめなければ死ぬと宣告された。新型コロナは、それ自体の重症化とは別に、気づかぬ形でさまざまなリスクを社会にもたらしている\n\n▼コロナ禍に伴う引きこもりの増加は最も顕著な一つ。県の調査では1270人。国の調査からの推計では8570人存在するという。うつへの進行からの自殺増加などが警戒されている。痛み調査はそのリスクが足元に迫っていることを物語る。オンライン化とともに、どう孤立させないかの相反する施策が求められる。", "publish_date": "20211228"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211228211343.html", "title": "きょうで仕事納めの人も多いことだろう。…｜奈良新聞デジタル", "text": "きょうで仕事納めの人も多いことだろう。今年を改めて振り返って自己採点すると何点がつけられるか。\n\n新型コロナウイルスの影響で思うように動けなかった人も少なくなかったろう。だが県内の取材先では苦しい中でも顔を上げて前を見据え、歩みを止めない数多くの企業・組織人、創作者らにも出会った。\n\n現有の技術や知識、人脈を生かして新たな事業に挑んだり、既存の商品を従来とは違う方法で売り込むなどの工夫をしたり。コロナ禍に即した経営形態を模索し、コロナ後を展望して先行投資する動きもあった。\n\nそんな人々の思い、実践を見聞して勇気と活力をもらった。今の困難、閉そく感の先に必ず光明があることも。\n\n自身反省するのは示唆に富む活動を県民、読者に伝えきれなかったことだ。来年はより多くの前向きな取り組みを紹介したい。\n\n大阪・関西万博、ユネスコ、バスケットボール女子日本リーグで要職を担う映画監督河瀬直美さんの攻めの言行も心に残る。数々の制約の中で撮影された東京五輪公式映画は来年6月に公開予定。感心してばかりではいられない。(智)", "publish_date": "20211228"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1212775/", "title": "米国で“砂漠”の拡大が深刻な社…：山陽新聞デジタル｜さんデジ", "text": "米国で“砂漠”の拡大が深刻な社会問題となっている。地方紙が経営難などで次々に姿を消し、地域に必要な情報が枯れてしまう現象「ニュース砂漠」である▼ノースカロライナ大の調査によると、２００４年以降、全体の４分の１に当たる２１００余りが廃刊した。プロの取材記者がいなければ行政や選挙に関する報道は激減する。住民は足元の課題を知る機会を失い、投票率も下がりかねないという▼代わりに人々が頼るのはインターネット上の情報だ。ただ、そこは、より多くのアクセス数を得るために刺激的な内容を競う空間でもある。偽ニュースも紛れている▼砂漠化は「民主主義の弱体化につながる」としてバイデン政権の危機感は強い。看板の大型歳出法案に気候変動対策や幼児教育の負担軽減と並び、地元ジャーナリストを雇用する地方メディアへの税制控除案が含まれるのはそのためだ▼法案は与党・民主党内の路線対立で成立が見通せていないが、既に補助金などで経営支援に乗り出した州もある。もっとも「行政からの独立性が失われる」と懸念を表明している記者は少なくないが▼やっかいな砂漠は、首都ソウル一極集中が進む韓国でも出現の恐れがあると聞く。ネットが浸透する時代に地域密着型の記事をどう維持していくか。異国の話だからと捨て置けないものがある。", "publish_date": "20211228"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=820293&comment_sub_id=0&category_id=143", "title": "ツツ節＠ヒロシマ", "text": "非白人を差別する政策アパルトヘイトを撤廃した南アフリカ共和国はそれ以来、多様性を尊重する「虹の国」または「虹の民の国」と呼ばれてきた。その名付け親とされるツツ元大主教が、非暴力を貫いて９０年の生涯を閉じた▲「一人一人が道徳的な雰囲気をつくり、政治家が戦争を行えない状況をつくるべきだ。国民がその国の指導者に『戦争は嫌だ』と言うことで、正義に基づいた平和は築かれる」。１９８６年に被爆地広島で語っている▲南アの民主化に尽力した後も、歯に衣（きぬ）着せぬ「ツツ節」は衰えない。貧富の格差解消が不十分などと黒人政権にも批判を浴びせた。そして２０年ぶりに再訪したヒロシマで…▲「残虐な迫害をした白人が事実を告白し、自らの責任に正面から向き合うことで、黒人の気持ちが収まっていった」と祖国の歩みを振り返った。そうして得る「許し」とは「なかったことにするのではなく、双方が傷口を開いて消毒する作業」とも▲多様性を踏みにじる行為にツツ節のトーンは高まった。２００８年には中国のチベット政策に反発し、北京夏季五輪の開会式を欠席するよう各国首脳に呼び掛けている。政治ボイコットの先駆けと言えよう。", "publish_date": "20211228"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/141999", "title": "明窓・「カムカム英語」の行く末", "text": "戦後間もない１９４６年にラジオ講座「英語会話」が世間に広まったという。戦前の米国留学を経て、戦時中に日本の国際放送に携わった平川唯一（ただいち）さんが講師となり、親しみを込め童謡「証城寺（しょうじょうじ）の狸囃子（たぬきばやし）」に英語の歌詞を付けた。ＮＨＫ連続テレビ小説「カムカムエヴリバディ」の由来だ▼主人公の安子があめを売りながらラジオの音が漏れる家を探し、英語を学ぶシーンがあった。多くの人が聴いた語学講座は、多メディア化した現在もＮＨＫラジオ第２放送で続く▼いつでも聴けるスマートフォンのアプリを使う聴取者が多い。「カムカム」と連携した英語講座やお笑い芸人サンシャイン池崎さんが出演する「小学生の基礎英語」など話題性はあるが、先行きは不透明だ▼講座は英語以外にも９言語に及ぶ。ただ再放送が多く、週５回のハングルと中国語の中級講座は昨年３月で終了。古くからのリスナーが難民化した。ＮＨＫは中期経営計画で２０２５年度からＡＭラジオを１波に再編する方針を打ち出している▼ＮＨＫ広報部に聞くと「『残してほしい』という声が寄せられている。単純に廃止するのではなく、他の音声波で放送したりネットで提供したりするなど、利便性を損なわないよう留意しながら検討を進める」と答えた。ラジオ講座は費用をかけず、質の高い学習機会を毎日得られるのがメリットだ。ドラマと共に行く末に注目したい。（釜）", "publish_date": "20211228"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n寒い冬になるとの予報通り、数年に一度の強い寒気が流れ込んだ。広い範囲で大雪になり、近畿北部の国道などで車の立ち往生も。巻き込まれた人が体調を崩さないよう願う。\n\n先日、トヨタ自動車が電気自動車（ＥＶ）に対する大規模投資を発表した。他社も競って開発強化を打ち出す。脱炭素化へＥＶ移行が加速するが、立ち往生に思う。車載電池は大丈夫なのか。\n\n日本自動車連盟（ＪＡＦ）の実験が公式サイトにある。同車種４台を使い、１３時間にわたって電池の減りを調べた。暖房の手段は、２５度設定のオートエアコン常時使用▽電気毛布のみ▽座席ヒーターと足を温めるヒーター▽エアコン随時使用と毛布―の４通り。\n\n外気温は氷点下８度、電池残量７０％の条件で開始。オートエアコン常時使用が最も早い９時間半でほぼ枯渇したのに対し、電気毛布のみと座席・足ヒーターの２台は終了時に５０％を保った。\n\n実際には電池容量は車種によって異なるし、今後の性能向上も見込める。が、昨冬は立ち往生の解消まで、実験の４倍に当たる５２時間かかったケースもあった。結果は温存策の基本として頭に入れておきたい。ただし、エアコンを使わない２台は相当寒かったそうなので、無理は禁物。\n\n立ち往生はスリップや衝突などの事故に起因することが多い。運転で大切なのは、ハンドルやブレーキなどの操作に「急」を付けない慎重さ。もちろん、ＥＶだって例外ではない。", "publish_date": "20211228"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/531804", "title": "小社会 歳末のマグロ市", "text": "寒空の下、高知市の中央公園に足を運んでみた。県まぐろ船主組合が主催する歳末恒例のマグロ直販市。売り場を囲む大漁旗と、繰り返し流れる「おいらの船は３００とん」がいい。\n\n\n\nコロナ禍の影はここにもある。去年は中止になり、今回も開催は１日限定。業界も心配事は多いとか。外国から来る船員が入国できなかったり、都会の需要回復に気をもんだり。とはいえ、正月休みを過ごす家族のために整理券を求めて朝６時半から並んだ人もいたと聞けば、日本人のマグロ好きは揺るぎない。\n\n\n\n昭和の落語界の名人、５代目古今亭志ん生も、魚といえば一も二もなくというマグロ好きだった。長女の美濃部美津子さん著「志ん生の食卓」にはマグロ茶漬けや、中トロと穴子が半々の特製ちらしずしが出てくる。\n\n\n\nなかなか売れず、やっと入った高座の出演料も酒やばくちに使ったりしたという志ん生は、「俺は貧乏してなかった。家族が貧乏してただけ」。落語に精進した父親への愛情深い美津子さんも、これには「こまったもんですよ」。\n\n\n\nマグロといえば、師走に前向きなニュースもあった。国際会議が来年から太平洋クロマグロの漁獲枠を増やすと決定。さまざまな魚の資源減少がいわれる。データに基づく管理が国際間で機能したのは今後への光明だろう。\n\n\n\nはや仕事納めの日。マグロの周辺に限らず、来年こそは憂い少なく「おいらの船は―」を聞ける心持ちでありたい。\n\n\n\n\n\n１２月２８日のこよみ。\n\n旧暦の１１月２５日に当たります。かのえ いぬ 五黄 大安。\n\n日の出は７時０９分、日の入りは１７時０６分。\n\n月の出は０時４０分、月の入りは１２時４３分、月齢は２３．８です。\n\n潮は長潮で、満潮は高知港標準で０時０２分、潮位１２１センチと、１２時４８分、潮位１４７センチです。\n\n干潮は６時０８分、潮位５７センチと、１９時３４分、潮位５７センチです。\n\n\n\n１２月２９日のこよみ。\n\n旧暦の１１月２６日に当たります。かのと ゐ 四緑 赤口。\n\n日の出は７時０９分、日の入りは１７時０６分。\n\n月の出は１時４５分、月の入りは１３時１５分、月齢は２４．８です。\n\n潮は若潮で、満潮は高知港標準で１時４４分、潮位１２５センチと、１３時４４分、潮位１５１センチです。\n\n干潮は７時２４分、潮位６７センチと、２０時３７分、潮位３７センチです。", "publish_date": "20211228"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/854167/", "title": "誰も死にたまふことなかれ", "text": "遊園地「かしいかえん」の思い出を教えてください\n\n福岡市東区の遊園地「かしいかえん シルバニアガーデン」は、2021年12月30日に閉園します。あなたの思い出や、かしいかえんへのメッセージをお寄せください。", "publish_date": "20211228"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211228100534?c=39546741839462401", "title": "心に残った音 ｜ 長崎新聞", "text": "魚屋の亭主が表に耳を澄まし「おっ、雪が降ってきたんじゃねえか」と聞く。雪じゃないよ、と女房が答える。「門松のササがね、風でさらさら触れ合ってるんだよ」。落語「芝浜」に、静まり返った大みそかの会話の場面がある▲テレビもサッシ窓もない。そんな昔だからこそ、あれは雪の降る音か、風の音かと耳をそばだてるのが習いだったのだろう▲今年もいろいろな音と声を聞いた。補聴器などを製造するリオン（東京）が11月、今年の「心に残った音」を全国の千人に尋ねたところ、1位は大リーグの大谷翔平選手が「ホームランを打った瞬間の快音、歓声、実況の決めぜりふ」だった▲2位は「東京五輪でメダルを取った時のテレビの速報音」。歓喜と熱気が伝わるが、トップ10にはコロナ禍だからこそ耳を澄ました音も多い▲「無観客試合での競技中の音、選手の声」「規制が解除された後に繁華街で聞こえた活気ある、騒々しい音」…。いつもは聞こえない、気にも留めない声や音が心に刻まれる。貴重な経験だが、異質な一年を際立たせてもいる▲感染数は抑えられていても新種株への心配が尽きない。年末年始の帰省を控える人、まだ思案中の人もきっと数多い。「ただいま」「おかえり、待ってたよ」。この声がどんなに待ち望まれているだろう。（徹）", "publish_date": "20211228"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/789734", "title": "町火消しと消防団｜有明抄｜佐賀新聞LiVE", "text": "神田の質店「伊勢屋」の若旦那は火消しになりたくて家を飛び出し、勘当された。ある日、店の近くで火事があり、火消しの若旦那が伊勢屋への延焼を防ぐ。落語「火事息子」は親子の再会を描く人情話である◆火消しは落語に登場するほど、かっこいい存在だったのだろう。現代でいえば消防団。消防庁のウェブサイトによると、八代将軍吉宗が大岡越前守に命じて町火消し「いろは四八組」を設置させたのが消防団の始まりとされる◆町火消しは町奉行の監督下にあったが、純然たる自治組織で、経費も町負担。費用のほとんどは器具設備などに使われ、組員は無報酬だったという。町を守る江戸っ子の心意気がうかがえる◆年の瀬を迎え、夜になると消防車の赤色灯が「火の用心」を呼び掛けている。今年は、団員の報酬支給のあり方が話題になった。消防庁は個人への直接支給を求めているが、各団の裁量に任されているところも多い。団員からは報酬にとどまらず、訓練の負担にも不満の声が上がっていた◆成り立ちからして「公助」と「共助」の間のような位置づけの消防団。曖昧さはあるとしても、火事や災害など万が一の際に地域を支える大切な存在なのは確かである。現代にあった組織となるように、議論を進めて不満の火種は消したい。「みんなのヒーロー、消防団」である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211228"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1446114.html", "title": "＜金口木舌＞万国津梁を支える宝", "text": "新宿区立漱石山房記念館には夏目漱石の書斎や留学先のロンドンから妻に宛てた手紙が展示されている。名著を数多く世に出した漱石だが、自身は留学中に孤独やストレスから神経症を患った\n\n\n\n▼ホームシックは住み慣れた家や地域を離れて生活したことのある人なら大抵は経験したことがあるはずだ。孤独感は勉強や仕事に影響が出ることもある\n\n▼異文化への適応は（１）蜜月期（２）ショック期（３）回復期（４）適応期―の４段階をたどるとされる。しかし、中には適応できないままふさぎ込む留学生もいる\n\n▼沖縄工業高等専門学校の伊原博隆校長が23日、名護市に住む新城文さんに感謝状を手渡した。新城さんは10年にわたり、同校の留学生らの歓迎会を開いたり、体調を崩したりしたときは病院に連れて行ったりするなど支援してきた\n\n▼来春卒業予定のモンゴルからの留学生は「寂しいときに支えてくれた文さんは沖縄のお母さん。卒業式に来てほしい」と話す。沖縄で学ぶ人材を支えてきた新城さんのような県民一人一人が「万国津梁」を目指す沖縄の宝だ。", "publish_date": "20211228"}
]