[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/630392/", "title": "＜卓上四季＞日中の暁と蕾：北海道新聞 どうしん電子版", "text": "この２年、新型コロナ禍で客足が鈍かった東京の北の玄関口・上野にも活気が戻りつつある。オミクロン株への懸念はあるが、地元が一層の期待を寄せるのは上野動物園の双子パンダ、シャオシャオとレイレイの「客寄せ力」だ。生後半年を過ぎ、１２日から一般公開される▼日本へ最初にパンダが来たのは１９７２年、日中国交正常化に伴う友好の象徴としてだった。中国のパンダ外交をさかのぼると、近年では太平洋戦争直前の４１年からとされる▼時は日中戦争のさなか。米国に、中国人民救済への御礼を名目に贈られた。国民党の宣伝部門が立案し、蒋介石の妻、宋美齢がＰＲの前面に立った。子どもを中心に中国への親近感を広め、抗日戦争への支援につなげる狙いもあった（「パンダ外交」メディアファクトリー新書）▼それから約８０年後、米中対立のはざまに日本が立つのは歴史の皮肉か。上野の双子パンダの名を選考する会合が開かれたのは昨年の９月２９日。くしくも日中共同声明の署名日と同じだった▼雄のシャオシャオと雌のレイレイは、それぞれ漢字で暁暁と蕾蕾と書く。暁（あかつき）は、夜明け直前の光が空に差し始めた時のことだ。蕾（つぼみ）からは美しい花が咲く▼パンダ外交には批判もあり、中国の覇権的な動きに利用されるのは困るが、パンダに罪はない。今年は日中関係改善の暁として、友好への新たな蕾を膨らませる年になればと思う。２０２２・１・６", "publish_date": "20220106"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220106khn000011.html", "title": "河北春秋(1/6)：海に向かう斜面にポツンと立つ空き家。大学… | 河北新報オンラインニュース", "text": "河北春秋(1/6)：海に向かう斜面にポツンと立つ空き家。大学…\n\n海に向かう斜面にポツンと立つ空き家。大学出たての外科医が買うと老大工が改築を請け負う。その家を４０年前に建てた腕のいい職人だった。作業中に倒れ白血病であることが分かる。広島にいたかと問うとうなずく。医師は「やっぱりか」と焦る▼手塚治虫さんの『ブラック・ジャック』にある『やり残しの家』。原爆症に苦しむ大工の前で慄然（りつぜん）とするブラック・ジャック。背後に不気味なキノコ雲。その１こまで戦争と核の恐ろしさを伝える▼「核戦争に勝者はおらず、決して戦ってはならない」。米中ロ英仏の核保有五大国が共同声明を出した。高らかな平和宣言かと思いきや期待外れのようだ。核不拡散体制への協力をアピールする狙いがあるらしい。何しろ米中ロは核兵器の高性能化に熱心。理念と現実の隔たりは大きい▼物語の続き。ブラック・ジャックは懸命に治療を施すものの「原爆というあまりに大きな敵」に勝てず転院を勧める。「（必ず戻って）やり残しの所をちゃんと仕上げる」と大工。天才医師は家を建て替えず約束を守る▼声明発表は核禁止条約の発効など国際世論のうねりが影響したとの声もある。広島、長崎の被爆者の願いは大きな力になったはず。共同声明を人類の「約束」に。唯一の被爆国政府の英知が試される。（２０２２・１・６）", "publish_date": "20220106"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220106AK0011/", "title": "北斗星（１月６日付）｜秋田魁新報電子版", "text": "白い息を吐いて竹刀を交え、ぶつかり合う。冷え切った真冬の体育館。「寒」という言葉に、剣道に夢中だったころの「寒稽古」を思い出す。気合で寒さを吹き飛ばせと激しく打ち合っていた\n\n\n\n▼昨日は寒の入り。立春までの約３０日間、一年で最も寒さが厳しいという「寒の内」を迎えた。この時期の芸事の練習は「寒復習（かんざらい）」とも呼ばれる。寒中の稽古で集中力を高め、技術を磨くということなのだろう\n\n\n\n▼寒さが募ると、気になるのは県内の豪雪地帯だ。横手市では元日、既に積雪８０センチ超を記録。正月早々、雪下ろしをする家もあったと聞く。早めに下ろして次に備えるということか。昨冬の大雪の記憶がそれだけ生々しいからに違いない\n\n\n\n▼市内の農業被害は４５億円を超えた。平鹿町のリンゴ園は昨年１月３日に積雪が約２メートルに達し、雪の重さで枝が折れるなどした。農家によると「津波」のように大雪が何度も押し寄せ、妻と共に除雪に追われた。そこに追い打ちをかけたのが朝夕の自宅の雪寄せだった\n\n\n\n▼今冬のこのリンゴ園は積雪１メートルほど。雪が風で飛ばされたり、寒さが緩んで解けたりして今のところ被害はないようだ。枝折れ防止の支柱もしっかり立てた。同様の対策は市内で多く見られるという\n\n\n\n▼「正月はのんびり過ごせた。お日さまの照る日があってほっとする。風もあり木にとってはいい状態」と農家は話す。このまま推移してくれれば―。雪が降りしきる中、その思いが言葉の端から痛いほど伝わってきた。", "publish_date": "20220106"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「何でも聞いてもらえる環境をつくりたい」。福井県立図書館は来館者の資料探しを手伝う調べ物サービス（レファレンス）に力を入れている。司書が受ける相談件数は年間約2万件、1日約50～70件にも上るそうだ。\n\n▼▽ただ相談窓口で応対するとうろ覚えの書名しか出てこない人も多いとか。同館の司書は利用者からの“難問”を見事に解決した場合、共有ファイルに書き込むようにしている。その実例を紹介する本「100万回死んだねこ 覚え違いタイトル集」はクスッと笑える一冊だ。\n\n▼▽例えば「そのへんの石ってありますか」との質問への回答は山本有三著「路傍の石」。「下町のロボット」は池井戸潤著「下町ロケット」。覚え違い集の表題も、正しくは佐野洋子作の絵本「100万回生きたねこ」といった具合で、人間の記憶の曖昧さを痛感させられる。\n\n▼▽笑いを誘う本を出した裏には深い意味がある。「こんなに間違った質問があるなら気軽に聞いていいんだね」。調べ物サービスに対する利用者の心理的障壁を下げたいとの思いを込めた。県内の図書館でも司書の方々が奮闘している。本著に触れ、その姿が脳裏に浮かんだ。\n\n（2022/01/06付）", "publish_date": "20220106"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220106-677153.php", "title": "【１月６日付編集日記】夜廻り", "text": "「泣く子はいねが～」。ふてぶてしい風貌のネコ、遠藤が涙の匂いを嗅ぎつけては、当事者の抱える思いを聞いて回る。石川町出身の漫画家深谷かほるさんがインターネットで連載している「夜廻（まわ）り猫」だ\n\n▼初めて一人で暮らすことになり、どう料理をしていいか分からない高齢者。新型コロナウイルスで人と会わなくなり、「何も楽しいことがない」と思い詰める青年。夜廻り猫はこうした人たちに寄り添って、それぞれの生活を見守っていく\n\n▼東京電力福島第１原発事故に伴う帰還困難区域のうち、富岡町の復興拠点の立ち入り規制が間もなく緩和され、夜間も出入りできるようになる。春には準備宿泊が始まり、避難指示解除に向けた動きが本格化する\n\n▼規制緩和を受け、町の消防団が拠点内で夜のパトロールを始めることにしている。地元の地理などに精通している団員が見回ることで地域の安全を確保して、帰還を考える避難者の防犯などに対する不安を少しでも和らげるのが狙いという\n\n▼遠藤は、人々が生活を何とか明るくしようとする姿を見るたび「にっこり」と口で言う。団員の夜回りが実って、街の明かりと、そこに暮らす人々の「にっこり」が少しでも増えますように。", "publish_date": "20220106"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/540175", "title": "ステーションの後に｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ステーションの後に\n\n２００１年３月、南太平洋の空を幾筋もの光が尾を引いて流れた。冷戦末期に打ち上げられたロシアの宇宙ステーション「ミール」の最期だった。重さ１３０トン超の人工物が大気圏に突入するとあって世界中が大騒ぎになった▼次は国際宇宙ステーションが同じ運命をたどることになる。米航空宇宙局（ＮＡＳＡ）の監察官室は昨年11月、30年ごろまでのステーション運用終了が避けられないとする報告書をまとめた▼最初の部品打ち上げから20年余り。過酷な環境下で老朽化が進み、空気漏れなどのトラブルが相次ぐ。寿命を延ばしも限界に近づいている。サッカー場ほどのサイズで重さはミールの３倍。史上最大の「宇宙ごみ」の落下で再び大騒ぎになりそうだ▼ＮＡＳＡはステーションの運用を30年まで続け、並行して企業による商用ステーションを建設する方針。ただＮＡＳＡの計画には遅れがつきもの。予算面の不安もあり、商用ステーションが順調に建設される保証はない▼日本の行く先も見えない。政府は20年代後半に日本人の月着陸を目指すが、有人飛行手段を持たないため「米国頼み」の状況である▼国際協調の象徴だった現行ステーションがなくなると、米国とロシア、中国との競争が顕在化する可能性もある。多極化の時代を迎える宇宙で日本はどう生き残るのか。\n\n", "publish_date": "20220106"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/52486", "title": "2022/01/06【三山春秋】感染症対策のまずさを…", "text": "▼感染症対策のまずさを契機に、政府への不満が爆発した事件がある。今から143年前の1879（明治12）年、コレラの大流行に合わせて全国で起きたコレラ騒擾（そうじょう）だ。コレラ一揆とも呼ばれる\n\n▼コレラが出たと聞けば警官や役人、医師らの一団が家にやってきて、消毒と隔離を強行した。急ごしらえした隔離先の避病院から生還できる可能性は低く、屋根裏に患者を隠す家もあったという\n\n▼強圧的な対策への民衆の不信は、折からの米価高騰と絡んで抵抗運動に発展した。発生数の最多は新潟県の11件で、本県でも全国で3番目に多い4件が発生。邑楽郡では17カ村の2千人が蜂起するなど、当時の農民騒擾としては大規模なものだった\n\n▼コレラ騒擾の背景には自由民権運動の高まりなども指摘されるが、少なくとも本県の先人には、防疫対策への違和感を抵抗運動という形で意思表示した歴史がある\n\n▼新年早々、一服感があった新型コロナウイルスも変異株の流行で騒がしくなってきた。どれほど時を経ても、人は病と隣り合わせの運命なのだと痛感させられる\n\n▼この2年間で、現代においても一つの病の感染状況が、政権の浮き沈みと相関することを学んだ。私たちは蜂起せずとも、投票で意思を示すことができる民主主義の世に生きている。今年の夏には参院選もある。先人を見習い、何が正しいのかを見極める視線を研ぎ澄ましたい。", "publish_date": "20220106"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/06/69465/", "title": "2022年1月6日(木)", "text": "▼一見勝之知事が職員への年頭のあいさつで、職務に必要な姿勢は「パフォーマンスではない」。先の衆院選の一連の報道で、国に転進した前知事に対し「パフォーマンスだけじゃないか」と評した自民党重鎮がいた。意識したわけではむろんあるまいが、庁内にもそんな声はあろう\n\n▼「県民を唯一の判断の軸に」という呼びかけも、何となく北川正恭元知事の「生活者起点」のスローガンを連想させる。それまではまず県の立場を優先し、県民に対しては、できることをするというスタンス、すなわち県民は二の次というのが北川氏の指摘。県の立場か前知事の思惑かはともかく、一見知事の目には似たような景色が見えるのかもしれない\n\n▼「目立ちやすい」職員が評価されるようになったのも、北川県政から。旧建設省から出向していた根本匠氏（現衆院議員）が卓越した行政能力にもかかわらず評価が低かったのは「口数が多い」だったが、北川県政では口べたが左遷の理由になった\n\n▼「細かいことを聞く」という庁内での自分への批判を自ら紹介して、一見知事は「これからも県民のために細かく聞くかもしれないが、ぜひ批判いただきたい」。君たちの考えていることはすべてお見通しと言っているようでもある。物言えば唇寒し、か\n\n▼今年の特に大きな課題が新型コロナ、災害の危機対応に加えて、新たに「人口減少対策元年」。前知事の「スポーツ元年」を思い出すが、それとは違う「地に足の付いた地道な努力」を体現してみせるということか。県政のリーダーとして、どう〝華〟を見せるかが課題かもしれぬ。", "publish_date": "20220106"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220106211312.html", "title": "年越し寒波に少々緊張したが、奈良市の拙…｜奈良新聞デジタル", "text": "年越し寒波に少々緊張したが、奈良市の拙宅付近ではおだやかな年明けだった。新型感染症に留意しつつも、久し振りの帰省で肉親の笑顔に接した人も多かったろう。\n\nただ新年早々、橿原、奈良両市での火災で合わせて3人の尊い人命が失われた。心からご冥福をお祈りしたい。\n\n自然災害では人為に関係なく突然命や人生の足跡などが奪われもする。火災の場合は日々の行動や注意などで大事を防げることもある。\n\n煙や熱を感知し、火災の発生を知らせる住宅用火災警報器の設置を義務付ける消防法の改正は平成16年に行われた。新築から既存住宅へ順次義務化が拡大されたが、既存住宅では住民自身が設置した場合もあったろう。\n\n形式はさまざまだが、この装置も他の家電同様10年ほどで故障、誤作動期間に入るらしい。新築、既存住宅ともに点検はもとより、交換の検討も急務の時期のようだ。\n\n自然災害でも自分の命はまず自分で守ることが指摘されている。日常的な警戒を怠らぬことで守れる命は自らの手で守り続けたい。年頭に描き、心に期した目標、誓いを実現するためにも。(智)", "publish_date": "20220106"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1215057/", "title": "暦の上ではこれから一層寒さが厳…：山陽新聞デジタル｜さんデジ", "text": "暦の上ではこれから一層寒さが厳しくなる時季に入った。岡山でも県北の雪景色やスキー場のにぎわいが年明けからニュースを彩っている▼県内でスキーが始められたのは大正末期の１９２３年。来年で１世紀となる。真庭市蒜山地域で小学校長をしていた友金藤吉さんが、東京で実物を見て「これだ」とひらめいたという▼冬は深い雪に閉ざされる郷里で登下校や荷運びの足となるし、健康にもいい―。参考書を手に転んでは起き、起きては転びして稽古を続けた様子が「蒜山スキー史」につづられている▼すぐに教え子の分も取り寄せ、始業前や放課後に滑った。遠出もした。子どもたちは、それまで敵のように嫌っていた雪を「毎日空を仰いでこいねがった」と記述があるから、笑いの絶えない練習だったのだろう▼北京冬季五輪の開幕まで１カ月を切った。だが、どんな開会式を迎えるか想像がつかない。中国の人権侵害を問題視する米国などは外交ボイコットを決めた。新型コロナウイルス禍や経済減速も影を落とす▼冬季五輪の第１回フランス・シャモニー大会は岡山にスキーがやってきた翌２４年の開催だ。当時からは考えられないほど格好良く、速く、巧みに進化した雪上、氷上の戦い。きなくさい問題や厄災を忘れ、トップアスリートの技を純粋に楽しめることを願うばかりである。", "publish_date": "20220106"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=822107&comment_sub_id=0&category_id=143", "title": "「つかの間」の力", "text": "きのうの東京・豊洲市場の「初競り」で、クロマグロに１６８８万円もの高値が付いた。もっとも、３億円を大きく上回った３年前に比べると、２０分の１。新型コロナ禍による外食産業の苦境の深さを改めて思う▲低迷続きの外食産業だったが、昨年秋にようやく、一息ついたはずだった。それはしかし、つかの間の安らぎだったのか。年末に沖縄の米軍基地で起きたオミクロン株の感染があちこち飛び火。再び振り回されそうだ▲ここ数日、沖縄では倍々ゲームのように新規感染者が増えている。「もはや第６波に突入した」との知事の叫びが、緩んでいた警戒感を呼び戻してくれればいいが。きのうは全国でも２千人を超えた▲私たちにとっても人ごとではなくなってきた。米軍基地のある岩国を中心に近隣の広島市など、足元にも広がりつつあるからだ。年末年始の帰省ラッシュを考えると、今後も増えそうだ▲上れば、コロナ禍の収束が見えてくる…。そう信じて急な階段にも挑んできた。やっと頂上に着いたと思ったものの、まだ途中の踊り場だった感じだろうか。たとえつかの間でも、家族や友人と久しぶりに一息ついて蓄えた力で、立ち向かうしかあるまい。", "publish_date": "20220106"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/145445", "title": "山陰中央新報デジタル", "text": "新年早々、気が滅入（めい）る話である。年が明けてから食品や光熱費の値上げが相次ぐ一方、足元の実質賃金は減り、公的年金額も４月分（６月支給）から引き下げの見通し。身近な支出が増えるのに、収入は減る図式。コロナ禍で傷んだ経済の回復に値上げによる消費抑制が水を差す恐れも出てきた▼値上げの要因の主犯格は、原油高と円安を通じた輸入インフレ。円安が進み、輸入に円で支払う代金が高くなっている。原油を含む資源価格高とも相まって電気、ガソリン、小麦粉などの値上げを招いているが、いずれも原燃料として他の品目への「価格感染力」が強いだけに国民生活を圧迫しそう▼円安は、円に換算した輸出代金を増やしてくれる善玉の顔を持つ一方で、輸入への支払い増を請求してくる憎まれ役も兼ねる▼日銀の超金融緩和政策による海外との金利差が円安の主因。オカネは、高い利子を求めて金利の低い所から高い所に流れる。超低金利の日本円を離れて金利が上昇しそうなドルなど欧米の通貨に「乗り換え」が進み、円が売られる▼不可解なのは、インフレの足音が聞こえてくるのに、２％の物価上昇目標の旗を降ろそうとしない日銀の姿勢。今年は物価目標に向けた政策をスタートさせてから１０年目を迎える。賃金上昇を伴って物価を上げるはずだったのが、賃金は上がらないのに物価だけ上がる。コロナ禍から回復どころではない。（前）", "publish_date": "20220106"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n鶏卵を食べるのが一般的になったのは江戸時代からという。もっとも当時は高価で、江戸後期の風俗誌は、ゆで卵１個が２０文で売られていたことを記す。そばは１杯１６文だった。\n\n手が届きやすくなるのは戦後だ。高度経済成長期には「巨人、大鵬、卵焼き」の流行語も生まれた。安価で栄養豊富な餌の普及で、鶏が卵を多く産めるようになったことが大きい。養鶏農家は飼育の効率化や規模拡大を推し進め、これらが相まって安値を支えてきた（酒井仙吉著「牛乳とタマゴの科学」講談社）。\n\nそんな食卓の味方が正念場を迎えている。年の瀬、西条市の養鶏場で鳥インフルエンザが県内で初確認された。その後も広がりを見せ、殺処分の対象は計３６万羽を超える。丹精した鶏を葬らざるを得ない関係者の心境を思うと、いたたまれない。\n\n毎年のように各地で頻出する鳥インフルの被害。県内でも鶏舎の消毒を徹底、野鳥と接触しないなどの対策を講じてきたが、警戒網は破られた。ウイルスの脅威は新型コロナだけではないと思い知らされる。\n\n感染が大流行した昨季、卵の供給が滞り、一時値段が跳ね上がったことは記憶に新しい。「油脂や砂糖も高いが、卵の高騰が一番きつい」。大手パンメーカー社長までもが漏らすほどだった。\n\n影響を拡大させないことが肝心だ。業界による警戒の強化、行政の迅速な処置、消費者の冷静な対応。それぞれの立場で、物価の優等生を支えたい。", "publish_date": "20220106"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/533156", "title": "小社会 「核信仰」", "text": "幕末の日本が鎖国を解いて海外との往来を始めたように、地球が宇宙に対し開港したら…。星新一さんが、その様子を５０年以上前の短編小説「幸福の副産物」に描いている。\n\n\n\n他の星から優れた文明がもたらされて地球の生活は向上する。ただ当初、星々でつくる連盟への加入がなかなか認められず、地球人への警戒は後々まで続いた。その理由に風刺が効いている。\n\n\n\n連盟側が問題視したのは地球にある核兵器だった。宇宙征服をたくらんでいるのではないかと疑った。地球人は地球内での戦争用と弁解したが、連盟は同じ星の住民同士が殺し合う必要性が理解できなかった。しかも「地球を何十回となく破壊できるほどの量」がある。\n\n\n\nもし本当に連盟が存在したとしたら、確かに他の星の侵略用と疑われても不思議はない。きのうの本紙に世界の核弾頭数が載っていた。米中ロ英仏の５核保有国だけで１万２千発以上。異常な多さに改めて衝撃を受ける。\n\n\n\nその５カ国が「核戦争に勝者はおらず、決して戦ってはならないことを確認する」と共同声明を発表した。それならば廃止や削減をすればよいのに、声明では保有が戦争抑止になるとの考えを鮮明にしている。\n\n\n\n１発で想像を絶する破壊をもたらす核兵器。星新一さんが小説に取り上げた地球人の異常な「核信仰」はいまも続いている。ＳＦでは宇宙人は恐ろしい怪物である場合が多いが、地球人こそえたいが知れない。\n\n\n\n\n\n１月６日のこよみ。\n\n旧暦の１２月４日に当たります。つちのと ひつじ 五黄 先負。\n\n日の出は７時１１分、日の入りは１７時１３分。\n\n月の出は１０時０７分、月の入りは２１時０５分、月齢は３．４です。\n\n潮は中潮で、干潮は高知港標準で２時１６分、潮位－１５センチと、１４時３６分、潮位７５センチです。\n\n満潮は９時０５分、潮位１６５センチと、２０時０８分、潮位１６２センチです。\n\n\n\n１月７日のこよみ。\n\n旧暦の１２月５日に当たります。 かのえ さる 四緑 仏滅。\n\n日の出は７時１１分、日の入りは１７時１３分。\n\n月の出は１０時４１分、月の入りは２２時０９分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時５７分、潮位１センチと、１５時２３分、潮位７２センチです。\n\n満潮は９時４３分、潮位１５７センチと、２０時５６分、潮位１４９センチです。", "publish_date": "20220106"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/857331/", "title": "ことしの初詣はサッカーの「聖地」", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20220106"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220106104349?c=39546741839462401", "title": "再び急拡大 ｜ 長崎新聞", "text": "風邪ひかないようにね、と例年ならば家庭で、職場で、よく言われる頃だろう。きのうは二十四節気の「小寒」（寒の入り）で、これから節分までの「寒の内」は一年で寒さが最も身に染みるとされる▲「風邪って何の役に立つの？」。もしも小さな子に聞かれたら、どう答えよう。〈風邪を引くいのちありしと思ふかな〉後藤夜半（やはん）。いつもは忘れがちな健康のありがたさを知るためだよ。差し当たり、こう答えるだろうか▲〈いのちありし〉。風邪をひいてこう思えるのも、生命に関わらない程度だからであって、重度ならばそうも言えない▲では「新型コロナって何の役に立つの？」と聞かれたら…と想像してみて答えに詰まる。国内で感染が初めて確認されてからもうすぐ2年。健康の意味を知るどころか、続々と押し寄せる波に身をすくめ、先の読めない不安に覆われてきた▲国内でまたも感染が急拡大している。本県できのう確認された数は、80日ぶりに10人以上になったが、勢いはしばらく増すとみられる。とうとう第6波か、と松の内から身構えを怠ることができない▲俳号を「変哲」と称した小沢昭一さんに一句がある。〈寒風へ頭を槍（やり）にして進む〉。確かに、今時分はこんな歩き方になる。寒さと不安に包まれた寒の内の、心の引き締め方にも読める。（徹）", "publish_date": "20220106"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/792811", "title": "安心の修養｜有明抄｜佐賀新聞LiVE", "text": "新年のあいさつを交わしていると、多くの人が新型コロナ収束への期待を口にした。昨日は佐賀県内でオミクロン株の疑いを含む１５人の新規感染を確認。第６波の兆しなのか。不安が払拭（ふっしょく）されない中、誰もが願っているのは安心して過ごせる「普通の日常」だろう◆そんなことを感じながら、宮本輝さんの小説『草原の椅子』を読み返していると、主人公が「安心して生きる」ということについて親友に語る場面があった◆〈安心しているということは、能天気に油断しているというのとはまったく違う。物事にかしこく対処し、注意をはらい、生きることに努力しながら、しかも根底では安心している…。そういう人間であろうと絶えず己に言い聞かせることだ〉◆安全と安心は切り離せないが、安全は科学やシステムなどの問題なのに対し、安心は心の問題である。不安におびえて生きるのも、安心して生きるのも気持ちのありようにかかっている。そのために、しなやかで強い心を持つ修養が必要なのかもしれない◆なにげない日常にも、強気と弱気が入り交じってくる。少しでも弱気を阻み、安心して過ごしたい。今年もいろんなことがあるだろうが、右往左往せず、冷静に対処しようと、自らに安心するための修養を課してみる。その積み重ねが穏やかな普通の日常につながると信じて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220106"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1449840.html", "title": "＜金口木舌＞住み続けられる島に", "text": "仕事始めの4日、自宅マンションのごみ捨て場に積まれたごみ袋の量にぎょっとした。かくいう当方も、大掃除に精を出したわけでもないのに年始の4日間で大サイズのごみ袋五つを出した\n\n\n\n▼新型コロナが怖くて例年の年末年始に比べて在宅時間が増え、家事を減らそうと普段より総菜が多かったのは確かだが、予想外の量に驚いた\n\n▼この家庭から出るごみや農業の廃棄物などを、発電の燃料に活用する動きが大手電力会社やガス会社を中心に全国的に進んでいる。県内でも既に那覇・南風原クリーンセンターなどが焼却熱を利用して発電している\n\n▼2021年に経済活動を圧迫した燃料価格の高騰傾向は、22年も続きそうだ。国際的な石油資本が再生可能エネルギーへの巨額投資を進めるなど、化石燃料から再エネへの転換を図る世界的な動きはますます強くなっている\n\n▼ごみの減量も地産エネルギーの確保も、島しょ県の沖縄で暮らす県民にとっては必要不可欠なこと。住み続けられる島であるために何ができるか、年の初めに少し考えてみたい。\n\n\n\n", "publish_date": "20220106"}
]