[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/611175/", "title": "さんまの苦み：北海道新聞 どうしん電子版", "text": "「あはれ秋かぜよ情（こころ）あらば伝へてよ」で始まる「秋刀魚の歌」。佐藤春夫の代表作は、谷崎潤一郎の妻千代を巡る２人の愛憎模様がなければ生まれなかった▼一人夕食のさんまを食す男は佐藤自身。思い出すだんらんは主（あるじ）不在の谷崎邸だろう。「捨てられんとする人妻」と「父を待ちし女の児」は千代と娘の鮎子である▼青いみかんの汁をかける男の故郷の習わしに従って、女はみかんを用意する。サンマをねだる幼子。男は「さんま苦いか塩（しょ）つぱいか」と熱き涙を落とす。押し殺したような恋慕の描写に世間は圧倒された▼サンマが大衆魚として定着したのは江戸時代中期のことだった。以降、秋の旬の味として庶民の食卓を支えた。「秋刀魚の歌」が「鯛」や「鰻」であったなら、これほど憐憫（れんびん）の情を誘うこともなかったのではないか▼その佐藤も驚愕（きょうがく）の近年のサンマ不漁である。１０月までの全国漁獲量は過去最低の９４４０トンだった。海水温の変化による漁場の移動に加えて、外国船による公海などでの先取りも懸念される。アジア８カ国・地域は２月、総漁獲枠４０％削減で合意したが、資源回復に向け一層の協力の道を探る時だろう▼谷崎と佐藤の確執は１９３０年、谷崎と千代が離縁することで決着したが、小説などで私生活を赤裸々に明かす佐藤の攻撃には谷崎も相当参っていたようだ。奪い合うだけでは実りはなく疲れるばかりである。２０２１・１１・１３", "publish_date": "20211113"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211113khn000001.html", "title": "河北春秋(11/13)：野村克也監督が存命なら何と評しただろう。… | 河北新報オンラインニュース", "text": "河北春秋(11/13)：野村克也監督が存命なら何と評しただろう。…\n\n野村克也監督が存命なら何と評しただろう。就任の記者会見は襟高１０センチのシャツに深紅のど派手なスーツ。「僕が監督像を変える。監督と呼ばないでビッグボスでお願いします」▼プロ野球日本ハムの新庄剛志監督。型破りな言動が球界の話題をさらっている。沖縄の秋季キャンプ視察はスポーツ紙などがポストシーズンをしのぐ報道ぶり。野村さんが著作『プロ野球奇人変人列伝』に新庄評を残している▼人を動かす法として論理、利害、感情の三つを挙げ「新庄のようなタイプには論理は通用しない。利害で動かそうとしても年俸を払うのは球団。残るは感情で彼を動かすしかない」。阪神時代のオープン戦で投手を任せた。「ストライクを取ることがどれだけ難しいかということが、彼も分かったと思う」。すると、上半身頼りの打撃が下半身を使うように変化したという▼秋季練習のシートノック。ビッグボスは捕手や内野手に外野を守らせ外野手は内野に就かせた。「相手の気持ちが分かれば、愛情を持って送球できる」。底流に野村イズムがにじむようだ▼「人を見て法を説け」。野村さんは一人一人の個性に合った指導を大切にした。果たしてビッグボスはどんな論理と感情で法を説くのか。やはり辛口で愛情あるボヤキが聞きたくなる。（２０２１・１１・１３）", "publish_date": "20211113"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211113AK0016/", "title": "北斗星（１１月１３日付）｜秋田魁新報電子版", "text": "特設ステージや大型ビジョンが屋外に設けられ、大音量の音楽が流れる。多くの人でにぎわう東京・六本木ヒルズの中心部。最初は全日本フェンシング選手権大会の決勝会場と気付かなかった\n\n\n\n▼フェンシングの試合は通常、屋内で行われる。先日の決勝も当初は準決勝までと同じく屋内が予定されていた。ところが新型コロナウイルスの影響で１０月から１カ月延期となった\n\n\n\n▼開催に際して日本フェンシング協会は２年ぶりの有観客にこだわり、コロナ禍でも開催が見込める六本木ヒルズアリーナを会場に選んだ。屋外は過去に例がない試み。協会には新体制の挑戦する姿勢を示す意味もあった\n\n\n\n▼今年６月、陸上十種競技の元日本王者でタレントの武井壮さんが会長に就任。「気軽にフェンシングを見に行ける環境をつくりたい」と語る。屋内外を問わず、観光名所や景色の映える場所も競技会場になり得るというのが持論だ\n\n\n\n▼開閉式の大屋根を備えた決勝会場。試合中、差し込んだ陽光に選手の視界が遮られるアクシデントがあったが、コートを移して対応した。男子フルーレは秋田市出身の安部慶輝（よしき）選手が準優勝。激しい攻防に観客から盛大な拍手が送られ、その熱気はコロナ流行前を思わせた\n\n\n\n▼父欣哉さんは１９９２年バルセロナ五輪に出場。本県は子ども、大人共に全国トップを争う競技力の高さを維持する。その土壌を生かせばフェンシングの魅力を広く発信できるだろう。裾野拡大へ果敢なアタックの見せ場だ。", "publish_date": "20211113"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽同志社大の創設者で知られる新島襄は、江戸末期に生まれ、幼名を七五三太（しめた）と称した。女児だけの新島家に待望の男児が誕生し祖父が「しめた」と叫んだのが由来とされる。国文学者吉海（よしかい）直人さんが自著で触れている。\n\n▼▽現代においては七五三の読みは「しめ」より「しちごさん」が一般的。七五三の行事の起源は定かでないが、古くからの風習である3歳の髪置き、5歳の袴着（はかまぎ）、7歳の帯解きが一つに集められてできたとの説がある。今の形になったのは明治期以降で、戦後広まったという。\n\n▼▽子を祝う風習としては平安期からの歴史を汲（く）むが、一つの行事に集約され普及したのはそう古いことではない。11月15日を待たず、週末など着飾った子ども連れで神社に詣でる光景が県内でも見受けられる。一方、政治に目を移すと、国民への分配を巡る政策が巷（ちまた）の話題だ。\n\n▼▽18歳以下の子どもへの10万円相当の給付もその一つ。年収960万円の所得制限が設けられるが、一般の評判は芳（かんば）しくない。全国世論調査で「適切だ」の答えは19.3％にとどまった。そもそもこれは子育て支援なのか、景気対策なのか―。虻蜂（あぶはち）取らずになってはいまいか。\n\n（2021/11/13付）", "publish_date": "20211113"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211113-667381.php", "title": "【11月13日付編集日記】ウイルスの襲来", "text": "１６世紀のイタリアで、天文学者らは星の動きや超自然的な力により、周期的な流行病が起きると考えていた。インフルエンザの語源には、彗星（すいせい）など地球外から来た邪気との意味があるという（「人類と感染症の歴史」丸善出版）\n\n▼欧州での大流行を受け、国が警戒を呼び掛ける高病原性鳥インフルエンザの感染が秋田県の養鶏場で確認された。国内の農場での発生は今季初めてで、約１４万４千羽が殺処分された\n\n▼昨秋から今春にかけても国内で流行した。県内の養鶏場で確認されなかったものの、全国の農場で発生、殺処分数は過去最多の９８７万羽に上った。今季はウイルスを運ぶ渡り鳥が先に流行している欧州から営巣地ロシアを経由して飛来し、拡大すると予想されている\n\n▼渡り鳥のふんなどに触れてウイルスに感染した小動物が、鶏舎内の餌を求めて侵入することで感染が広がるケースが大半だ。秋田県の養鶏場も壁に小さな穴があり、ネズミとみられるふんや足跡が見つかった\n\n▼地球外からの邪気でなくともウイルスはわずかな隙を突く。それは今冬に流行が懸念される人のインフルエンザも変わらない。新型コロナと同様にワクチンを打ち、備えるしかない。対策は抜かりなく。", "publish_date": "20211113"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/522446", "title": "ソロキャンプ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ソロキャンプ\n\n久しぶりに書店のキャンプコーナーをのぞいたら、ソロキャンプ関連の本の多さに驚いた。３年ほど前から始まったブームはどうやら一過性ではないらしい▼お笑い芸人ヒロシさんが時に１人で、時に仲間とキャンプする様子を公開する動画投稿サイト「ユーチューブ」の番組や、女子高生たちが緩くキャンプを楽しむ漫画「ゆるキャン△」が火を付けた▼那須町のキャンプ場「キャンプラビット」のオーナーによると、週末は１３０区画の約１割がソロキャンパーという。グループで来てもテントは各自で設営する人たちもいて面白い。「道具をそろえるのに費用がかかるため、10年はブームが続くのでは」とみる▼真岡市の勤労者研修交流施設「いちごチャットパレス」は６月、南側庭園にソロキャンプ専用の５区画を設けた。コンサルタントから空いているスペースの活用提案を受けたのがきっかけ。首都圏全域から訪れ、うち３割は女性が占める▼担当者は「温泉があって手軽に利用できることや、公共施設が運営しているので安心感があるのでは」と分析する。天気の状態を見ながら、前日や当日の利用申し込みが多いのも、ソロならではの気軽さである▼誰にも束縛されないため過ごし方は十人十色。たき火や料理にこだわる手もある。自由気ままなところが魅力なのだろう。", "publish_date": "20211113"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/339848", "title": "13【三山春秋】登山記念の土産として…｜三山春秋｜上毛新聞ニュース", "text": "▼登山記念の土産として山バッジは昔も今も人気が高い。小さな金属製ピンバッジに立体的な陰影で山容を表し、高山植物やライチョウといった固有の動植物をあしらう。デザインにはその山の魅力が凝縮されている\n\n\n\n▼全国有数の製造元が高崎市にあると最近知った。日本百名山をはじめ知られた山にはおおかたバッジがあるが、高崎金属工芸は北海道・旭岳から九州・祖母山まで山小屋などに約500種類を納める。金型は3千種というから驚く\n\n\n\n▼清水篤司社長によると、山を愛した父・澄雄さんが47年前の11月に創業した。亡くなった後も「山の思い出づくりを手伝いたい」と思いを継ぎ、一つ一つ手作業で色付けしている\n\n\n\n▼こちらのバッジにもたくさんの思いが込められているはずである。先の衆院選の当選者が10日召集の特別国会に初登院し、赤紫色の絹製生地に金の菊花を据えた議員バッジを胸に着けた。新人もベテランも緊張の面持ちだった\n\n\n\n▼国会で選出された岸田文雄首相は「国民の声に耳を傾けて丁寧で寛容な政治を進めていく」と会見で語った。一方、野党第1党の立憲民主党は枝野幸男代表が辞任した\n\n\n\n▼国会は3日間で閉会し、論戦は年内に開かれる臨時国会に持ち越された。首相の言葉は本物か、野党は態勢を立て直せるのか。当選ごとに1個ずつ支給されるバッジの重みを忘れてはいまいか。465人の言行を見定めたい。", "publish_date": "20211113"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/13/67013/", "title": "2021年11月13日(土)", "text": "▼フリーアナウンサー徳光和夫さんのユーチューブの対談での発言が炎上しているという。お笑いタレントの明石家さんまさんの元気ぶりを評し「まだＡＫＢの１人や２人妊娠させられる」と語り、ＡＫＢファンをはじめ「あまりにもひどい」と非難が殺到した。「なぜ問題なのか」の解説もアップされていた。理由が分からない人もいることを想定した配慮かもしれない\n\n▼その時は手をたたいて笑ったホスト役やそのスタッフは、のち謝罪した。森喜朗元東京オリ・パラ組織委員長の女性蔑視発言を神妙に聞いていた全委員を思わせる。平成７年の参院選で、当時の堀之内久男農相が桑員地区で応援演説し「おかみさんが主人を差し置いて前に出てくる家は困りますよね」などと土井たか子旧社会党委員長を皮肉って聴取に大いに受けたが、のち女性差別発言として自民惨敗の一因にあげられたのにも似ている\n\n▼「女性は産む機械」と発言して、当時最も勢いのある政治家として米誌に紹介された柳澤伯夫厚生労働相を失速させた。徳光さんは森元会長らとともに古い感覚の世代と一蹴されている\n\n▼一緒に笑い沈黙した人らも〝同世代〟ということだろう。「何がセクハラ発言になるのか分からない」と言ったのは稲垣清文元副知事。時代とともに変遷するのがこの種の発言で、男社会で育った層の推移と連動しよう\n\n▼女性活躍時代の到来近しといえようか。親が育てられない子どもを受け入れる赤ちゃんポストの慈恵病院が匿名出産への制度改正を求めるが行政の壁は厚く、世論の関心もいまひとつ。過度期ではあるようだ。", "publish_date": "20211113"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211113214150.html", "title": "秋が深まり、コロナ禍もかなり落ち着いて…｜奈良新聞デジタル", "text": "秋が深まり、コロナ禍もかなり落ち着いてきたようにみえることもあって、人の往来が日増しに増えている。しばらく見なかった風景だけに感慨深い。\n\n\n\n大宮通りなどでは、他府県ナンバーの観光バスが複数まとまって走っている。電車でも校外学習などへ向かう、小中高校生らの団体に、よく遭遇するようになった。\n\n\n\n日々の暮らしや行動を、次の「波」の到来に警戒しながら、少しずつ少しずつ、コロナ前の日々に近づけているような感じだ。手探りの状態は、まだしばらくは続くのだろう。\n\n\n\nコロナ禍で落ち込んだ日本経済の立て直しも、同時並行で進めていく必要がある。だが、ここへきて物価の値上げが相次いでいて、先行きへの不安材料となっている。\n\n\n\nガソリン価格の高値がしばらく続き、さらに小麦粉製品も近く値上げになるという。パンや麺類、菓子、粉もんなどへの影響は必至だろう。経済復興をめざす中で、頭が痛くなる話だ。\n\n\n\nとはいえ、嘆いてばかりではいられない。「復活の日」を信じて進んでいくしかあるまい。知恵を絞って打開策を見つけ出す努力を続けたい。(恵)\n\n\n\n", "publish_date": "20211113"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1196771/", "title": "毒舌で型破りだったが、物の見方…：山陽新聞デジタル｜さんデジ", "text": "毒舌で型破りだったが、物の見方は本質を突いていたと関係者は言う。２１日で没後１０年になる落語家の立川談志さんである。著書などの刊行が続いていると先日、本紙文化面の記事にあった▼「昔のお客は笑うまいとし、いまのお客は、とにかく笑おうとする」。５０年余り前の「現代落語論」にある見方も考えさせられる▼芸の年輪を味わう人が多い時代には、若い落語家はそっぽを向かれた。聞いてもらえるようになるまで勉強が要った、と。時代による変化はあれ、多くの視線に鍛えられ、技が磨かれる面はスポーツの試合でもあろう▼ならば、こちらの試合への影響はどうか。サッカーのワールドカップ（Ｗ杯）アジア最終予選を戦っている日本代表についてである▼日本での試合は地上波の放送があるものの、おとといのベトナム戦を含めて、敵地での試合はテレビ中継が消えた。見ることができるのは、高騰した放送権を獲得した有料の映像配信サービスだけしかない。とはいえ、無料の放送に慣れている身には、なじみがまだまだ薄い▼かつてのようにＷ杯出場を巡る各家庭での一喜一憂が国民的体験となることはもうないのか。スポーツを公共財とし、関心が高い試合は有料放送での独占中継を認めない英国のような例もある。多くの視線が注がれてこそ、選手も試合も盛り上がろう。", "publish_date": "20211113"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=808467&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "中国でおととい１１日は「独身の日」。ネット通販各社が値引きセールを繰り広げる。だが今年はお祭りムードは控えめ。理性的な消費を―とも呼び掛けた。「共同富裕」を掲げて格差是正に取り組む政府からもうけ過ぎだ―と、にらまれぬよう自重したらしい▲それでもセール期間中、大手アリババの取引額は過去最高の９・６兆円にも上った。習近平国家主席は「中華民族の偉大な復興」を目指してきた。この国民の旺盛な購買力こそ、復興の一つの到達点なのかもしれない▲同じ日、中国共産党は重要会議で「歴史決議」という物々しげな文書を決定した。過去の路線や思想を顧みて新たな方針を示すもの。毛沢東、〓小平に続き、習氏が３人目の歴史決議。建国の指導者らに並ぶ地位へと上り詰めた▲中国では、歴史の解釈を党が決める。今回の決議は、習氏の政権になってからを「新時代」と位置づけた。経済や技術、防衛で国力を高めたと評価。香港の統治を強め、台湾との関係でも主導権を握ったと誇らしげだ▲強国路線への自画自賛が目立つ。今後もひた走るなら欧米も周辺国もにらみを強めるはず。独善の歴史ではなく、理性的な歩みを見せてもらいたい。\n\n【お断り】〓は「登」に「おおざと」を書きますが、ＪＩＳコードにないため表示できません。", "publish_date": "20211113"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/121286", "title": "明窓・新型コロナ経済対策", "text": "マイナンバーカードの受け取りに市役所の特設窓口を訪ねたところ、高齢女性が健康保険証として使用するための登録や、預貯金口座とのひも付けについて担当者に熱心に質問していた▼自民、公明両党が、新型コロナウイルス経済対策として、取得者や保有者に最大２万円分のマイナポイントを付与することで合意。支給条件とする方向のひも付けなどについて、事前に説明を聞きたいということだった。政府は１９日の閣議で正式決定する予定。自治体窓口がカードの新規取得手続きや問い合わせで忙しくなることは確実だろう▼インターネット上は既ににぎやかだ。ポイントとともに経済対策で実施される１８歳以下の子どもへの１０万円相当給付を巡ってだ。年収９６０万円の所得制限を導入する方針となったが、制限は世帯全体ではなく「世帯主」の収入になる見通し。夫が年収９７０万円で妻の収入がない家庭は支給されないのに対し、夫婦それぞれの年収が９５０万円の場合は対象になるといった支給例が示され、不公平との声が上がる▼「もらえなかった」とアピールし、世帯の高収入ぶりを暗に自慢するママ友にどう対応するかといった話題も散見され、末恐ろしい▼わが家は２人の子が給付対象となる見込み。本人たちが欲しいものがあれば買い、残れば貯金にしたい。対策の財源が赤字国債で賄われれば、将来世代にツケが回るのだから。（森）", "publish_date": "20211113"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「無常」とは「常ならず」であり、同じ状態は続かない―。東日本大震災を語るときは必ずこのくだりを添えた。被災者一人一人の手を優しく握る映像に、存在の大きさを改めて思う▲\n\n作家で僧侶の瀬戸内寂聴さんが、９９年の生涯を閉じた。被災者をはじめ、痛みや孤独を抱える人々に寄り添う法話で知られ、反戦など社会問題にも積極的に向き合った。臆せず声を上げ続けた「行動の人」▲\n\n中でも原発反対は「余生を懸けたい」と言うほど思い入れが強かったテーマ。「さようなら原発」集会の呼び掛け人に大江健三郎さん（内子町出身）らとともに名を連ね、再稼働に抗議するハンストにも加わった▲\n\n脱原発の流れを確実に。そんな願いに黄信号がともる。四国電力伊方原発３号機など、再稼働への動きが止まらない。海外に目を転じれば、仏政権が原発建設推進にかじを切った。「安全神話」の復活につながらなければよいが▲\n\nどんなときも共にあった被災地。震災１０年のメッセージでは「今を精いっぱい生きて」と呼び掛けた。かつて話していた仏教用語「代受苦」に通じようか。「私たちが今生きていられるのは、震災で亡くなった人たちが代わりに苦しみを受けてくれたから」▲\n\n震災も原発事故も、被災地の状態や取り巻く環境が変わりつつあるのは確かだ。大切なのは、被災者が望む方向かどうか。しっかりと見極め、歩を進めよう。寂聴さんの声を心に留めて。", "publish_date": "20211113"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/521554", "title": "小社会 ばらまく", "text": "ばらまくと聞くと、なぜか江戸の町を騒がせた怪盗、鼠小僧次郎吉（ねずみこぞうじろきち）が浮かぶのは時代劇の見過ぎだろうか。小柄な体に軽い身のこなし。大名屋敷に忍び込み、盗んだ金を長屋あたりにばらまいて庶民は大いに留飲を下げる。\n\n\n\nとはいえ、実在した鼠小僧は人は傷つけなくても義賊とは程遠い人物ともいわれる。歴史研究家、河合敦さんの著書によると、盗んだ金はことごとくばくちや女遊びに費やした。\n\n\n\nなぜ、大名屋敷を専門に狙ったのか。これも金持ちだからではない。商家や町屋敷と比べて不用心で、たとえ盗まれたとしても、外聞を気にして届け出ないため発覚しにくかったとか。いずれにせよ庶民に金をばらまきはしなかったらしい。\n\n\n\nこちらの「ばらまき」も、疑問の声が根強いようだ。１８歳以下の子どもに１０万円相当を給付する与党合意。世論調査では「適切」と答えた人が２割弱にとどまった。コロナ禍に苦しむ子育て世帯に支援が必要なのは間違いない。ただ、年収９６０万円という所得制限では子どもの９割が対象になる。\n\n\n\n国が昨年支給した１人１０万円の給付金は、７割超が貯蓄に回ったとされる。今回もあいまいなのは政策目的だろう。子育て支援なのか、消費喚起なのか。困窮者への支援ならばより集中的、長期的に行わなければなるまい。\n\n\n\n誰もがそれぞれに大変な思いをしているコロナ禍。少なくとも庶民の納得感が大きい金の使い方と説明を願いたい。\n\n\n\n\n\n１１月１３日のこよみ。\n\n旧暦の１０月９日に当たります。きのと うし 五黄 赤口。\n\n日の出は６時３５分、日の入りは１７時０５分。\n\n月の出は１４時１０分、月の入りは０時２８分、月齢は８．２です。\n\n潮は小潮で、満潮は高知港標準で０時２３分、潮位１３４センチと、１４時３２分、潮位１５７センチです。\n\n干潮は７時２２分、潮位６０センチと、２０時４２分、潮位９１センチです。\n\n\n\n１１月１４日のこよみ。\n\n旧暦の１０月１０日に当たります。 ひのえ とら 四緑 先勝。\n\n日の出は６時３６分、日の入りは１７時０４分。\n\n月の出は１４時３９分、月の入りは１時２９分、月齢は９．２です。\n\n潮は長潮で、満潮は高知港標準で２時０９分、潮位１３８センチと、１５時１３分、潮位１６２センチです。\n\n干潮は８時３２分、潮位６３センチと、２１時２７分、潮位７３センチです。", "publish_date": "20211113"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/831165/", "title": "「愛した 書いた 祈った」｜【西日本新聞me】", "text": "瀬戸内寂聴さんの小説「秘花」は、能を芸術に昇華させた世阿弥の波乱に満ちた生涯を描いた代表作だ。題名は能の神髄を表したとされる世阿弥の言葉「秘すれば花なり」からか▼隠すことの中にこそ感動がある－との教えは...", "publish_date": "20211113"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211113103902?c=39546741839462401", "title": "足元を見る ｜ 長崎新聞", "text": "主要な交通手段が「徒歩」だった時代、旅の長さや疲労の度合いは旅人の履物や足取りを見れば一目瞭然だ。悪徳運送業者は考える。あんなに疲れているのなら、法外な値段をふっかけても大丈夫…人の弱みに付け込む〈足元を見る〉はそこから来た言葉▲だって欲しいでしょ、だったらカードを、と露骨に足元を見られている気分だ。新型コロナウイルス経済対策の一環として政府が打ち出したマイナンバーカードによるポイントの給付▲一昨日の記事によると、新規取得時に5千円分、健康保険証として使うと7500円分、預貯金の口座と連結するとさらに7500円分。どれも、キャッシュレス決済の利用が前提らしい▲この給付策が目指すのは生活支援なのか、景気の刺激か、それともカードの普及か。もらえるポイントが段階的に増える辺りに政府の意図が見える▲カードが皆に広く行き渡ることで暮らしや社会はどう変わっていくのか、その変化は誰にとって好都合なのか、個人情報保護の不安は解消されたのか。言葉や機会を尽くしてなされるべき説明や説得は省略されて、代わりに配られる2万円分のポイント▲〈カネが欲しいか、そらやるぞ〉－どこで聞いたのか思い出せないが、あまりに身もふたもない童謡の替え歌、一節が耳から離れずに。（智）", "publish_date": "20211113"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/768130", "title": "「お恥ずかしい限り」｜有明抄｜佐賀新聞LiVE", "text": "今秋の叙勲で旭日小綬章を受けた俳優の橋爪功さん（８０）の喜びのコメントが印象に残った。「いやはや、なんともはや、恐縮の極みです。妙にお恥ずかしい限りです」。映画やテレビで見せる演技と同じように味があった◆橋爪さんは芥川比呂志さんらと「演劇集団円」を創設。「いや、お恥ずかしい」は共に活動した大先輩の名優中村伸郎さんの口癖で、知らせを受けてなぜか突然、思い出したという。晴れの受章に、心酔した先輩への敬意と感謝が湧いたのだろう◆恥ずかしい－。最近、この感覚が薄れてきたような気がする。社会の常識と思われる事柄を知らなかった時、ためらいもなく「知らない」と答える人がいる。仕事をする上で基本的な技術なのに、平気な顔で「できない」と言う人がいる◆誰だって知らないこと、できないことがあるのは当然である。それを責める気持ちは毛頭ないが、平然と当たり前のように言える神経はどうなのだろう。そんな場面を見るたびに、恥ずかしいという感覚を持つことは大切に思える◆中村さんや橋爪さんの「お恥ずかしい」には謙虚さとともに、「さらに精進します」という言葉が隠れているようだ。肝に銘じて自分の心に耳を当てなければと考えながら書き進めるうち、まとまらないまま字数が尽きた。いやはや、お恥ずかしい限り…。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211113"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1422668.html", "title": "＜金口木舌＞家計直撃", "text": "先日給油した際、１リットル当たり１８３円（税込み）だった。目が点になった。値上がりしているのはガソリンだけではない。牛肉、コーヒー豆、大豆、電気料金…。給与は横ばいどころか減る中、生活必需品の値上げは家計に痛い\n\n\n\n▼一方、日経平均株価は９月に３万円を超え、31年ぶりの高値を記録。今も３万円台をうかがう水準だ。額に汗して働くより、株に投資する投資家の方が潤っている。格差は広がるばかり\n\n▼沖縄の平均給与は月額22万円という。「それ自体がすでに相対的貧困ラインの23万円より少ない」と、５日に那覇市内であった沖縄ＳＤＧｓプロジェクトのシンポジウムで報告があった\n\n▼シンポジウムでは「３年以内に１人当たりの月給を平均１万円上げる」という目標が示された。ＳＤＧｓの持続的な開発目標の一つ「貧困をなくそう」にかなう。施策の後押しと企業側の覚悟も求められる\n\n▼厚生労働省の統計によると平均給与は、上がるどころか１９９２年をピークに減少している。コロナ対策で18歳以下に10万円相当を給付するのはありがたいが、結局は一時しのぎ。先行きが見通せず貯蓄に回す人も多いだろう\n\n▼衆院選で岸田文雄首相が掲げた「成長と分配の好循環」の具体策は見えない。給油所の店員は心苦しく思ったのか、ティッシュを１箱サービスしてくれた。少し心が和らいだが、懐は寂しいままだ。", "publish_date": "20211113"}
]