[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/546936/", "title": "梅雨の俊足：北海道新聞 どうしん電子版", "text": "季節の移ろいの早さには驚かされる。九州や四国などが今月中旬に梅雨入りしたかと思ったら、近畿や東海までもが一気に前線の影響を受けるようになった。気象庁によると、四国や近畿では１９５１年からの観測史上で最も早いそうだ。このままでは関東や東北も、すぐに梅雨入りしそうな俊足ぶりである▼児童文学作家の梨木香歩さんはこの季節について、「雨の檻（おり）の囚人になったような気になる」と表現した。「ざぁーという雨の音」を聞いていると、「何かに押さえつけられてでもいるように動けなくなる」と（「家守綺譚」）▼じめじめとうっとうしいが、生物の営みには欠かせない。とはいえ雨が降り続けば、気が滅入（めい）るのは多くの人に通ずる▼道内には梅雨がないとされる。だが、時には梅雨前線が北上し、「蝦夷（えぞ）梅雨」と呼ばれる雨が大地を打つ。＜蝦夷梅雨に貨車連結の響きあり＞（櫂（かい）未知子）。道民も今年は早くから雨を気にしなければならないのだろうか▼線状降水帯による豪雨は毎年のようにあちこちで起こる。異常気象が当たり前になっているようで怖い▼先週、法改正により災害時に自治体が出す「避難勧告」が廃止され、「避難指示」に一本化された。情報を簡素化し逃げるタイミングを分かりやすく示すためという。コロナ禍の避難の難しさを思うと備えは万全にしたい。誰も被災者にならないことを祈るばかりだ。２０２１・５・２３", "publish_date": "20210523"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210523khn000003.html", "title": "河北春秋(5/23)：気象観測を行う測候所が初めて東京に置かれ… | 河北新報オンラインニュース", "text": "河北春秋(5/23)：気象観測を行う測候所が初めて東京に置かれ…\n\n気象観測を行う測候所が初めて東京に置かれたのは１８７５年。やがて各地に測候所が作られて、さて「そろそろよかろう」と予報が始まったのはその８年後（紀田順一郎『近代事物起源事典』）▼当時の東京市内の交番に、予報が張り出されたという。東京気象台（気象庁の前身）が初めて「暴風警報」を出したのは、同年５月２６日。福井県では汽船の運航を中止、実際、暴風雨が発生し、危うく難を逃れたそうだ▼外地の観測網が充実していた戦前の予報は「世界一の精度を誇った」と同書は記している。戦後長らくは情報不足で精度を欠いたが、やがて気象衛星によって正確さを取り戻した。ふだん、あまり気にも留めない天気予報の以上が小史▼気象庁の警報や河川水位のデータなどを基に、市区町村が発する避難情報が変わった。避難勧告を廃止し避難指示に一本化した。精度の高い予報が出ても住民に伝わらなければ意味がない。勧告と指示。何が違うのか、確かに分かりにくかった▼「ものをこわがらな過ぎたり、こわがり過ぎたりするのはやさしいが、正当にこわがることはなかなかむつかしい」。物理学者寺田寅彦の随筆にある有名な言葉だ。ただし、こと水害に関しては「怖がり過ぎ」と言われようと早めの避難に勝るものはない。（２０２１・５・２３）", "publish_date": "20210523"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210523AK0012/", "title": "北斗星（５月２３日付）｜秋田魁新報電子版", "text": "北西の方角に現れるという「予報」だったので、そちらの夜空を見上げていた。しばらくして、それまで気付かなかった星のような光の点が目に入った。よく見ると確かに動いている。北側の比較的低い空を通って東の方へ消えて行った\n\n\n\n▼秋田市上空を通過した国際宇宙ステーション（ＩＳＳ）の様子だ。地上は夜でも、約４００キロ上空を飛ぶＩＳＳには太陽の光が当たっているという条件下で肉眼で見ることができる。宇宙航空研究開発機構（ＪＡＸＡ）の支援で日本の実験棟「きぼう」が運営するインターネットのサイトでいつ、どちらの方角に見えるか予報しているので便利だ\n\n\n\n▼ＩＳＳでは現在、星出彰彦飛行士が日米欧ロ計７人のチームの船長として活動中。地上からＩＳＳが見えるからには、ＩＳＳからもこちらの明かりが見えるかもしれない。どんな風に見えるのだろう\n\n\n\n▼旧ソ連のガガーリンが人類初の有人宇宙飛行に成功してから今年で６０年になった。１９６９年の米国人宇宙飛行士による初の月面着陸はテレビで見た記憶があるが、それからでも半世紀余が過ぎた\n\n\n\n▼今では日本人が宇宙で活躍するのは当たり前になった。地上はコロナ禍や外交上の対立など問題が山積しているが、宇宙では国際協力が続いている。まさに希望といえそうだ\n\n\n\n▼遠くに出掛けなくても、ＩＳＳは向こうからやって来てくれる。天気はしばらく曇りや雨が多い予報だが、晴れ間に星空を見上げ、ひととき地上の憂さを忘れたい。", "publish_date": "20210523"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽宮崎県の幸島（こうじま）で1953年、雌のニホンザルが土の付いた芋を水で洗って食べている姿が目撃された。連絡を受けた京都大の研究者が観察すると他のサルも同じ行動を取り始め、群れの大半に芋洗いが広がっていった。\n\n▼▽雌ザルから生まれた子ザルも母親の行動を見て芋洗いをまねた。最初は川で洗っていたが、やがて海水に漬けてから食べるようになった。土を落とす最初の目的が塩味をつけることに変わったらしい。かくして文化を成立させる発明と伝播（でんぱ）、変容の三つがそろったのである。\n\n▼▽霊長類学者の河合雅雄さんは「芋洗い行動」に関する論文を発表してサルにも文化的行動があることを実証した。サル学に進んだのは「人間とは何か」との根源的な問いに迫るためである。探究心は衰えることなく、古希を前にして過酷なエチオピアの高地へ調査に赴いた。\n\n▼▽晩年は故郷の兵庫県に帰り、里山再生と自然教育に力を注いだ。種々雑多な動植物が共生している「雑木林型」の教育を理想に掲げ、個性的な人材は多様性に富む環境で育つと説いた。97歳で亡くなった河合さんの魂も幼少時に駆け巡った雑木林に戻っているかもしれない。\n\n（2021/05/23付）", "publish_date": "20210523"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210523-618421.php", "title": "【５月23日付編集日記】マセ漁", "text": "初夏の爽やかな陽気に誘われ、郡山市湖南町の猪苗代湖畔を訪れた。湖に流れ込む舟津川の川面を眺めていると、水中を素早く行き交う影が目に入ってきた。おそらくウグイだろう\n\n▼ウグイはコイ科の淡水魚で、県内に広く生息している。産卵期が近づくと腹やヒレがオレンジ色に染まるため、アカハラとも呼ばれる。身の味は淡泊で、唐揚げや塩焼きにして食べると絶品だ\n\n▼ウグイはきれいな小石のある浅瀬に群れて産卵する習性があることから、舟津川では地元の漁協が産卵床を人工的に作り、集まってきたウグイを投網で取る「マセ漁」が行われている。大正時代から続く伝統的な漁法という\n\n▼ウグイが産卵しやすい環境を整えるために川底の小石を洗う作業は、なかなかの重労働だ。漁師らは、その小石に付いた卵をかえして、稚魚の放流にもつなげる。マセ漁は、自然の恵みを頂くだけではなく、生命の循環を支える一端を担っている\n\n▼しかしマセ漁を行う漁師はいまや数えるほどにまで減った。農業用水の流入や河川付近の開発の影響などで川にすむ魚の種類も減っているという。豊かな恵みを次世代にどのように引き継いでいくか、現代に生きる私たちが背負う大きな課題だ。", "publish_date": "20210523"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/455399", "title": "五輪とワクチン｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "五輪とワクチン\n\n多くの市民が本当に開催できるのだろうかと疑う中で、五輪とパラリンピックの時計はどんどん進む。予定ではあと２カ月で五輪の開会式を迎える▼国内予選で大会の出場権を得た選手は満面の笑みをたたえ、あるいは感激の涙を流す。テレビの中継やニュースでその様子を見ている人も多いはずなのだが、「ひのき舞台でも頑張ってほしい」との声は広がらない▼新型コロナウイルスの変異株の感染は深刻だ。共同通信の世論調査では、この夏のオリパラ開催について「中止すべきだ」との回答は59・７％に上った。海外選手団らの来日に伴う感染拡大に不安を感じる回答は、87・７％に達した▼長い鍛錬の時を経て、ようやく競技人生のハイライトを迎えようとしている選手の熱い思いと市民の不安との隔たりは大きい。開催国ならではの高揚感が生み出される雰囲気は感じられない▼海外は今、どんな状況なのだろう。ワクチン接種が進む欧州のイタリアとギリシャは、外国人観光客の受け入れを容易にするため、ワクチンを既に接種したと証明できれば、隔離期間なしに入国を認めるようになった。この動きは加速しそうだ▼日本のワクチン接種が進み、同時に市民の懐疑的な見方が少なくなることを、国際オリンピック委員会も国際パラリンピック委員会も祈っているに違いない。\n\n", "publish_date": "20210523"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月23日(日)\n\n【いばらき春秋】\n\n春の季語に「亀鳴く」というものがある。カメの鳴き声は聞いたことはないが古くから俳諧的な趣となって季題とされてきたという\n\n\n\n▼きょうは、そのカメに敬意を払い、生存と繁栄を助ける「世界カメの日」なのだという。記念日の類にもいろいろあるが、カメを敬う日があることを初めて知った。カメたちもきっとこそばゆい思いをしているのではないだろうか\n\n\n\n▼考えてみればカメも危険にさらされており、生存や繁栄を助ける日があることもうなずける。危険の一つが海を漂うビニールやプラスチックだ。港の岸壁に行くと打ち寄せられたビニールやプラスチックがいかに多いことか。カメが誤ってのみ込めば命に関わる\n\n\n\n▼海洋汚染をいかに防ぐかはカメだけの問題ではない。プラスチックやビニールの原料は石油で、海洋に大量廃棄されれば環境そのものが汚染されてしまう\n\n\n\n▼紙製のストローを使うカフェが増え、プラスチックの使用を減らし、回収・再利用する企業も増えているとはいっても不法投棄は後を絶たない\n\n\n\n▼夏に向けて海に行くこともあるだろうが、ビニールやプラスチックを海に捨てるようなことはしたくない。泣くのはカメだけではない。海の恩恵を受ける人間も泣くことになる。(智)\n\n\n\n", "publish_date": "20210523"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/296981", "title": "23【三山春秋】俗界を離れた静かな場所を…｜三山春秋｜上毛新聞ニュース", "text": "▼俗界を離れた静かな場所を意味する「仙境」というあまり耳慣れない言葉を覚えているのは、「上毛かるた」の読み札に「仙境尾瀬沼花の原」があるからだろう\n\n\n\n▼出版されたばかりの『絵本 上毛かるた』（群馬地域文化振興会発行）を読んでいて、この札を取り上げたページにはっとした。主人公である男女2人の子どもを背に乗せたツルが、仙境についてこう説明する\n\n\n\n▼〈平和できれいなところって意味だけど、戦争で前橋やあちこちに爆弾が落とされて、焼け野原になって、そんなときこんなところがいいな、平和がいいなって思ったんだろうね〉\n\n\n\n▼終戦から間もない1947年12月、混乱からの復興を願って作られたのが上毛かるただった。空襲で甚大な被害を受けた県都前橋の当時の人々がどんな思いを込めたのか、改めて考えさせてくれる言葉である\n\n\n\n▼絵本は、子どもたちが、かるたに描かれる場面を訪れたり、過去へとタイムスリップして物語を展開させる構成で、新しい視点や解釈も加えている。誕生して七十数年。社会が大きく変化し、札の持つ意味が理解しにくくなっているなか、現代の子どもたちにメッセージとともに深く伝えたいとの考えからという\n\n\n\n▼時代背景とともに、新島襄ら人物や絹産業、古墳、温泉などの研究成果が盛り込まれることによって、上毛かるたが、かけがえのない 文化遺産として一層、輝きを増して見える。", "publish_date": "20210523"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/22/59987/", "title": "2021年5月22日(土)", "text": "▼三重４区選出の三ツ矢憲生衆院議員の引退報道が流れる中で、鈴木英敬知事が「大変に驚いた。政界から身を引かれることを残念に思う」。写真で見る限り、久々に表情から焦燥感が消え、力がみなぎっている印象を受けたのは、知事にとって迷惑なことだったに違いない\n\n▼「腰痛の再発」という引退理由が同世代の共感を呼ぶのではないか。何らかの体調の変化を自覚しない方が少ない世代であり、中でも腰痛は上位にランクされる。「再発」ということはずっと小康状態だったということか\n\n▼政治家の健康情報は秘中の秘で、実態を知るのは難しい。北川正恭元知事が衆院議員時代、消息が絶えてさまざまな臆測が飛び交ったことがある。突然、県庁の記者室に現れ、メニエル病で入院していたことを明らかにした上で「よみがえる北川正恭」と派手にアピールして去った\n\n▼「選挙が近づくと元気になるのが政治家」という話もよく聞き、目にもした。山本佐知子県議の祖父幸雄・元国家公安委員長は落選中、地域で首長選挙や議員選挙があると、どうして自分に出馬の打診がないのかいらだったという。「そんな選挙の話を持ち込めるはずがない」と元秘書が落選議員のあせりとして教えてくれたが、血が騒いだのかもしれない\n\n▼伊藤忠治衆院議員を嫌う他紙の先輩記者がいた。何度か取材し、好漢だったので不思議に思って理由を聞いたら、前職の死去に伴う後継決定の席で、指名された瞬間、下を向いてニヤリと笑ったのが気に入らないという\n\n▼そう見えただけかもしれない。人に見られる職業というのは大変だ。", "publish_date": "20210523"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1322979", "title": "刊行４０周年を迎えて、なお国内外で広く、変わらぬ人気を誇っている本が…", "text": "刊行４０周年を迎えて、なお国内外で広く、変わらぬ人気を誇っている本が…\n\n【越山若水】刊行４０周年を迎えて、なお国内外で広く、変わらぬ人気を誇っている本がある。文壇を代表する流行作家の数々の代表作品を上回って、戦後最大のベストセラーともいわれるようだ▼読まれた方は多いと思う。ＴＶ司会者や女優で活躍する黒柳徹子さんの「窓ぎわのトットちゃん」で１９８１年の出版。国内では単行本、文庫本などの累計発行部数は８００万部を超す。海外の３０カ国以上で翻訳され２千万部を突破、中国だけでも１千万部を上回る▼トットちゃんと三人称で語られてはいるが、黒柳さんが在学した学園を舞台とする自伝的な物語である。本の表紙絵や挿絵に、越前市生まれの絵本作家いわさきちひろの絵を用いている。「いつも子供の味方、子供の幸福を願っていたちひろさんの絵を使わせて頂きたい」というのが黒柳さんの夢だったという▼児童文学的な作風にちひろの画風が見事にマッチし、大ヒットにつながった。評論家吉本隆明さんは、出版時の高度経済成長を踏まえ、こう評したといわれる。トットちゃんの過ごす戦前の安定した学園生活に対する、郷愁なるものが作品を支え、作品の新しさだ―▼同市の「ちひろの生まれた家」記念館で開かれている企画展を見て実感できた。トットちゃんの逸話と最新の印刷技術で原画を再現したちひろの絵、静かにたたずむ古い生家の記念館はよく似合っている。", "publish_date": "20210523"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014350383.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "雨をテーマにした合唱曲というと名曲中の名曲としてこの２曲が思い浮かぶ◆〈降りしきれ雨よ／降りしきれ／すべて／立ちすくむものの上に…〉。高田三郎作曲、高野喜久雄作詩の組曲「水のいのち」だ。雨音のような小刻みなピアノに合わせ慈愛の声の雨が降り注ぐ。半世紀以上絶えることなく歌い継がれてきた◆多田武彦作曲の男声合唱組曲「雨」も、グリークラブなどの定番のレパートリーだ。〈雨のおとがきこえる／雨がふっていたのだ…〉。終曲の八木重吉の滋味深い詩が、多田作品ならではのアカペラで歌われる◆人が集まり声を合わせ、生まれる響きで音楽を表現する。これが合唱の醍醐味（だいごみ）だが、コロナ禍で状況は依然として厳しい。昨年来、多くの団体で演奏会やコンクール、歳末の第九の演奏会が中止に追い込まれた◆全日本合唱連盟は活動時のマスクの着用や練習場所の換気、距離の確保などを盛り込んだガイドラインをまとめている。合唱活動を文化芸術の観点とともに「人々の健康資源」と位置付け、継続の願いを込めた◆感染防止対策に最大限配慮しつつ練習を模索するところもあるだろう。長雨とコロナでしんどい日々が続く。静かな勇気を与えてくれる雨の歌でウイルスを溶かし、流してしまいたい。２０２１・５・２３", "publish_date": "20210523"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210521090042.html", "title": "小学5～6年生の頃、同じ団地に富山県出…｜奈良新聞デジタル", "text": "小学5～6年生の頃、同じ団地に富山県出身の同級生F君がいた。こちらも佐賀県から引っ越してきたばかりの転校生で、同じような境遇だったので親しくなった。\n\n\n\n彼は熱烈な巨人ファンで、大阪に来てから阪神ファンになった筆者とは、よく言い争いをした。そのころの巨人は日本シリーズ9連覇という黄金時代にあって、1位になれない阪神のことをさんざんバカにされた。\n\n\n\n時は流れて今年、19日現在で、2位巨人に4・5ゲーム差をつけて阪神は首位街道を驀(ばく)進中。一方の巨人は、コロナ禍や故障者に泣かされながらも2位をキープ、やはり地力がある。\n\n\n\n阪神は新人や外国人選手の活躍が目覚ましく、少ないチャンスを生かして、終わってみれば勝っていたという試合が多い。長い不遇の時代を知るファンにとって、スポーツニュースが楽しみな日々が続く。\n\n\n\nコロナ対策で、球場では静かな応援となって、心ないヤジに悩まされることもなくなり、選手が伸び伸びとプレーしているのでは、という見方をする人もいる。\n\n\n\n今もしF君に会えたら、何て言ってやろうかなぁ…。(恵)", "publish_date": "20210523"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1133411/", "title": "山々の緑があふれ出るようにも見…：山陽新聞デジタル｜さんデジ", "text": "山々の緑があふれ出るようにも見える「山滴る」のこの時季。ある野鳥の声が待ち遠しく、毎日のようにわが耳をそばだてている。ホトトギスである▼甲高いその声は「キョッキョ、キョキョキョキョ」。鳴き声を人の言葉に置き換える聞きなしでは「特許許可局」や「テッペンカケタカ」などと表される▼現在、岡山の「県民の鳥」はキジだが、かつてはホトトギスがその役目にあったことをご存じの向きもおられよう。１９６４年、ヒバリやシジュウカラなど７種類の候補の鳥を対象に県民による人気投票が行われ、最高得票を果たした▼ところが約３０年後、お役御免となってしまった。ウグイスの巣に卵を産む托卵（たくらん）性という習性や、なかなか姿が見られず親近感が薄いことなどから「県民の鳥にふさわしくない」との声が上がり、新たな県民投票で、キジにバトンタッチしたというわけだ▼古来、人々は夏の到来を告げるその声を楽しみにしてきた。清少納言も枕草子に記す。人より先に聞こうと待っている明け方、聞こえてきた声は気品があってかわいらしく「いみじう心あくがれ、せむかたなし」。心がひかれてどうしようもないと絶賛している▼〈谺（こだま）して山ほととぎすほしいまま〉杉田久女。自由気ままに鳴き、声を響き渡らせているのだろう。初夏の清涼剤のような美声を待ちわびる。", "publish_date": "20210523"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=756803&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "出演者同士の軽妙なやりとりや独特のユーモラスな絵で、お茶の間の人気を集めた。１９７６年から２０年近く続いたバラエティー番組「お笑いマンガ道場」をレギュラーとして支えた漫画家の富永一朗さん。きのう訃報が届いた▲高梁市にある漫画美術館の名誉館長を務めるなど、中国地方との縁もある。広島では、本業より熱心なカープファンとして知られる。万年Ｂクラス時代からだから年季が入っている。１９６６年、東京で旗揚げした「優勝させる会」にも名を連ねた▲その９年後に初優勝した時は、自ら歌って応援歌まで出した。長い低迷を知るから感激もひとしおだったろう。９０歳を過ぎた５年前、「長生きするもんだ」と久々のリーグ制覇を喜んだそうだ▲京都生まれで大分育ち。遠いはずのカープとの縁を結ぶきっかけは阿南準郎元監督である。大分で先生をしていた時の教え子の一人という。当時、野球の腕前は互角だと話していたのは半ば自慢だったのかもしれない▲既に、「させる会」の仲間と再会しただろうか。チームは今、不振とコロナ禍に見舞われているが、どんな時もくじけないのが往年のファン。天上から熱い声援が聞こえてくるようだ。", "publish_date": "20210523"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/37602", "title": "明窓・幼児期健忘の考察", "text": "３歳くらいの頃、銭湯で溺れて死にかけた。その時の水の音や浮遊感を覚えていて人生で一番古い記憶。そのせいか、水中が怖くて水泳が苦手。全く泳げない▼長女が１歳くらいの頃、湯を張ったたらいに入れて遊ばせていた。漫画に夢中になり目を離していたら、たらいの中で転んで溺れていた。その後、長女は水中を怖がるようにはなっていない。本人に聞いても「覚えていない」と言う▼人間はだいたい３歳くらいの頃より以前のことを覚えていられないらしい。「幼児期健忘」と呼ばれ、２０世紀初めに精神分析学の創始者フロイトが着目し研究されるようになった。自己認識や言語力が不十分で記憶を長期間保持できないのか。その後の脳の成長で検索できなくなるのか。原因は諸説ある▼母によると、１歳くらいの頃の筆者がアイロンを触らないよう一度、少し熱い状態で手に当てたところ、その後は「あち（熱い）」と言って冷たいアイロンにも近寄らなくなったそうだ。当時もそれなりに記憶し考える力はあったと分かるが、自分の記憶には全くない▼自分が覚えていない、もう一人の自分がそこにいる。同一人物なのに他人のよう。物心つく以前は、人間として自己が確立していない幼虫かさなぎの状態なのか。チョウやカブトムシのように外観まで変わらなくても中身は変わっている。何を考えていたのか、その頃の自分と話してみたい。（志）", "publish_date": "20210523"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26655", "title": "記者ノート 寺田昌行", "text": "５月の連休中は新型コロナウイルス感染拡大の影響で延期となっていた成人式が各地で行われる予定となっていた。実施した自治体もあれば、中止しウェブ会議システムを使用したオンラインでの代替行事にした自治体もあった。 一生に一度しかない機会。実際取材し、再会を喜び話が尽きず密になっている状況を見ると、やはり中止にするべきではなかったかとも感じた。しかし、「振り袖を着られて良かった」などの声を聞く・・・\n\n関連記事", "publish_date": "20210523"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nディズニー映画「ポカホンタス」で主人公が歌う「カラー・オブ・ザ・ウィンド」の「青い月にほえるオオカミ」という一節。原語の歌詞には「ブルーコーンムーン」とある▲\n\n毎月の満月に名前があることを数年前に知った。ウルフ、ストロベリー、コーン…。米国の先住民が名付けたという。月を見上げ、風に色を感じながら、狩猟や農業で暮らしを営んでいたのだろう▲\n\nちなみに５月はフラワームーン。花の季節にぴったりだ。２６日に見られるその満月で、皆既月食が起こる。おまけに、今年最も地球に近づき大きく見える「スーパームーン」による天体ショーとなる。天文ファンならずとも胸が躍る▲\n\n皆既月食は、月と太陽の間に地球が入り込み、一直線に並んだとき、月が地球の影にすっぽり入る現象。完全に真っ暗になるわけではなく、太陽のわずかな光に照らされ「赤い月」になるという。何とも神秘的だ▲\n\n月と太陽と地球の不思議な巡り合わせ。次にスーパームーンの皆既月食になるのは１２年後の２０３３年１０月８日だそう。貴重さを感じると同時に、そんな先まで分かる、宇宙の規則性に驚く▲\n\n新型コロナウイルス禍で１カ月先すら見通せない人間の世。月にはどう映っているのだろうか。あとは好天を祈るばかり。梅雨ではあるが今のところ愛媛の天気予報に雨マークは出ていない。「星に願いを」にならって月に願おう。さながらレッドフラワームーンに。", "publish_date": "20210523"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/458821/", "title": "小社会 逃げ恥の勧め｜高知新聞", "text": "小社会 逃げ恥の勧め\n\n俳優でシンガー・ソングライターの星野源さんと俳優の新垣結衣さんの結婚発表で、２人が夫婦役を演じたドラマ「逃げるは恥だが役に立つ」があらためて注目されている。\n\n\n\n人気の秘密は、結婚を巡るさまざまな問題を取り入れた社会派ラブコメディーだからだろう。今年１月に放送されたスペシャル版でも新垣さん演じるＯＬが同僚女性とランチ中、「子どもを産むのに順番待ちが必要って何？」。\n\n\n\n一つの部署で女性が産休に入ると、彼女の仕事は同僚がカバーしなければならない。会社は人員を補充してくれないので彼女が復帰するまで、同じ部署の別の女性は子どもをつくれない。不都合な「順番待ち」にもやもやしている多くの人が共感したのではないか。\n\n\n\n日本の１４歳以下の子どもは１５００万人弱。４０年連続で減っている。半面、若い世代からは「２人は欲しい」という声も聞かれる。それがままならないのは非正規など不安定な就労にコロナ禍も重なり、家族を持ち子どもを育てるハードルを高く感じているからだろう。\n\n\n\n菅政権は「こども庁」創設へ鼻息が荒い。省庁の縦割りを排し、子ども施策を一元的に推進するのはいいが、聞こえてくるのが省益を懸けた「縄張り争い」では心もとない。\n\n\n\n「逃げ恥」には男性の育休取得の難しさも描かれていた。どうすれば子どもを産み育てやすい社会になるか。政権の関係者にもドラマの観賞をお勧めしたい。\n\n\n\n\n\n５月２３日のこよみ。\n\n旧暦の４月１２日に当たります。かのと ひつじ 二黒 先負。\n\n日の出は５時０１分、日の入りは１９時０５分。\n\n月の出は１５時２１分、月の入りは２時４５分、月齢は１１．３です。\n\n潮は中潮で、満潮は高知港標準で３時１５分、潮位１６８センチと、１５時４７分、潮位１６３センチです。\n\n干潮は９時３６分、潮位４８センチと、２１時４４分、潮位５４センチです。\n\n\n\n５月２４日のこよみ。\n\n旧暦の４月１３日に当たります。みずのえ さる 三碧 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は１６時３２分、月の入りは３時１８分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で３時５３分、潮位１７７センチと、１６時４４分、潮位１７７センチです。\n\n干潮は１０時１９分、潮位２６センチと、２２時３４分、潮位５８センチです。", "publish_date": "20210523"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/743091/", "title": "牛のげっぷと地球温暖化", "text": "去年の子（ね）年のネズミと同じく丑（うし）年の牛も、世が平穏なら緩めのニュースの主役に時々なれるのに、ウイルスのせいで出番があまりない。不満の「モ～」を抑えるために、牛の話を－▼マスクをした牛の写真がネット上に出ていた。年賀状ではマスクをした牛の絵が珍しくなかったが、写真のマスクも対ウイルス、という...", "publish_date": "20210523"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210523100205?c=39546741839462401", "title": "生きるための文化 ｜ 長崎新聞", "text": "私事で恐縮だが、筆者の母は要介護度が最近上がり、新たな高齢者施設に入所することになった。母は家族と会えなくなることをとにかく寂しがった▲多くの病院や入所施設ではウイルス感染防止のため面会を制限、禁止している。入退院を繰り返して会えない期間が長かったことや、視力の低下で読書の楽しみを奪われたこともあり、孤独感が募っているのかもしれない。「世界中の高齢者が同じような状況だから」などと言い含めても、なかなか納得しなかった▲しかし入所後、みんなで歌う際の伴奏を頼まれたらしく、キーボードを指の感覚を頼りに弾いたら喜ばれたとうれしげな電話があった。人はどんな状況でも文化的な活動が必要な生き物なのだろう。それが生きる力になる▲本紙の郷土文芸欄を読むとコロナ禍の中、自分らしく生きるためにペンを握る読者の姿が浮かんでくる▲「マスク取り思いっ切りの深呼吸私一人の小さき公園」（坂本優美子さん）、「コロナゆゑ積もりつもった胸の内吼（ほ）えたくなるやう満月の夜」（石井玉江さん）。我慢ばかりの日常をうまく切り取っている▲ジュニア歌壇には家族の心情を込めた作品もあった。「コロナ禍で会えない祖母の手つなげぬがいつかは会えると想いはつながる」（米倉輝さん）。思わずうなずいた。（貴）", "publish_date": "20210523"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/680442", "title": "手を挙げる勇気｜有明抄｜佐賀新聞LiVE", "text": "梅雨入り後、高校生の娘を車で送ることが増えた。普段より早い朝の街は、いつもとは違って見える。交差点には交通指導の住民が立つ。毎日お疲れさまです。入学式の日、ランドセルに背負われているかのようだった１年生も、だいぶさまになってきた。入学から１カ月半。学校生活には慣れただろうか◆小学校の授業では、先生が「この問題分かる人」とみんなに聞く。多くの手が挙がるが、筆者は答えが分かっても、手を挙げる勇気が出なかった。対照的に、みんなの手が挙がらない時に勢いよく手を挙げ、先生が指名すると「分かりません」と大声で答えた級友がいた◆元教師の蒔田晋治（まきた・しんじ）さんが現役時代に作った「教室はまちがうところだ」という詩を紹介する。「まちがいだらけの僕らの教室／おそれちゃいけないワラッちゃいけない／安心して手を上げろ／安心してまちがえや／まちがったってワラッたり／ばかにしたりおこったり／そんなものはおりゃあせん」といった言葉で子どもたちの学びを応援する◆最初から正解することは少ない。いろんな考え方を認め合い、互いの意見を参考にする中で、正しいと思う答えを見つけ出す◆振り返ると、「分かりません」と言って笑わせた級友にも、自分一人ではなかったと勇気づけられた。安心して間違えていい、そんな教室をつくろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210523"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1326197.html", "title": "＜金口木舌＞外国籍選手のお辞儀", "text": "17日に行われたプロバスケットボール琉球ゴールデンキングスの試合。キングスの勝利が確定的になった終了間際、ベンチに下がる相手チームの外国籍選手が客席に深くお辞儀をした\n\n\n\n▼試合の疲れや勝利をつかめない悔しさはあったはず。そんな中、全ての観客に感謝と敬意を示した。「私にとって日本は第二の母国だから」と理由を語る\n\n▼ジンバブエ出身のその選手に対して以前、アフリカ系の蔑称を意味する言葉がネット上に書き込まれた。多くの人がすぐに差別行為を批判し、選手にエールを送り孤立させなかった\n\n▼17日の試合前には、キングスの外国籍選手を中傷する発言も明らかになった。キングスのファンは「みんなの愛を伝えよう」と呼び掛け、選手を励ますメッセージがＳＮＳで多く発信された\n\n▼スポーツの世界では、ひいきのチームを応援するあまり相手をさげすむような言動をよく見掛ける。差別的な発言も少なくない。スポーツにとどまらず、ねじ曲がった愛国心を掲げ外国人を差別するヘイトスピーチ（憎悪表現）は、県内でも確認された\n\n▼人種差別問題の解決は容易ではない。それでも差別を見逃さず、声を上げることで、全ての人が暮らしやすい社会に近づくはずだ。外国人に「第二の母国」と言ってもらえる国になっているか。深くお辞儀をする選手の姿が、私たちに問い掛けた気がする。\n\n\n\n", "publish_date": "20210523"}
]