[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/515873/", "title": "イーハトーブの署名活動：北海道新聞 どうしん電子版", "text": "５年前の春のことだ。老舗百貨店の閉店の危機に高校生たちが立ち上がった。市民の憩いの場の大食堂だけでも残せないか。街頭やネットを通じた署名活動は３カ月で１万人近くを集めた。岩手県花巻市の「マルカン百貨店」のお話だ▼「無責任な夢物語だ」。誹謗（ひぼう）や中傷もあった。それでも、「中心施設がなくなったら花巻はもっと寂れてしまう」と丁寧に訴えた危機感は、周囲の大人を動かす。地元の若手経営者が運営を引き継ぎ、資金集めに奔走。閉店の翌年大食堂は復活した（「マルカン大食堂の奇跡」双葉社）▼一人一人の思いが込められた署名には社会を動かす力がある。支援が広がったのも、高校生の真摯（しんし）な願いと地域を思う市民の行動にうそがなかったからだろう▼大村秀章愛知県知事の解職請求運動の不正署名問題で、県警は地方自治法違反の疑いで捜査を始めた。名古屋市の広告関連会社が募集したアルバイトが佐賀で偽造した疑いがある。県選管は約８割の署名を疑問視していた▼個人の政治的意志を捏造（ねつぞう）する暴挙であり、住民自治の根幹を揺るがす事態だ。徹底的究明と厳正な処罰は免れまい▼知行合一を主張した王陽明は、行いは道徳的規範に合致しなければならず、心の不善をも克服する厳しさが求められると説いた。その実践を目指したのが宮沢賢治だ。「イーハトーブ」ゆかりの地に学ぶことも多い偽造事件である。２０２１・２・２７", "publish_date": "20210227"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210226khn000032.html", "title": "河北春秋(２/２７)：スポーツの試合ではまれに、神様が… | 河北新報オンラインニュース", "text": "河北春秋(２/２７)：スポーツの試合ではまれに、神様が…\n\nスポーツの試合ではまれに、神様がほほ笑んでくれたと思う瞬間がある。２０１１年４月２３日、サッカーＪ１ベガルタ仙台が、川崎フロンターレと敵地で雨中の激闘を繰り広げた試合の同点ゴールは、その一つかもしれない▼東日本大震災で中断したリーグの再開初戦。後半２８分、太田吉彰選手のシュートは相手選手に当たってコースが変わり、ゴールに吸い込まれた。選手の、サポーターの、そして被災者の思いが神様に届いたかのようだった。試合終盤に勝ち越し、見事に勝利した▼リーグ４位と躍進したあの年のように、震災から１０年の節目の年に再び「被災地の希望の光」となれるだろうか。Ｊリーグがきのう開幕し、仙台はきょう敵地で広島との初戦を迎える▼昨季は１７位と低迷しただけでなく、経営危機や選手の不祥事も表面化した。チームの再建を託されたのは、震災当時も采配を振るった手倉森誠監督。８季ぶりに復帰した指揮官に対するサポーターの期待は大きい▼１０年前、太田選手のゴールは足をつりながらだった。他の選手もボールを追って懸命にピッチを走り回った。来月６日のホーム初戦は、くしくも川崎が相手。下馬評は決して高くはないものの、あの日のようなプレーを１年間貫けば、おのずと結果は付いてくるはずだ。（２０２１・２・２７）", "publish_date": "20210227"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210227AK0013/", "title": "北斗星（２月２７日付）｜秋田魁新報電子版", "text": "二日酔いで頭がズキズキする。胃もチクチクする。何だか手足がビリビリしびれてきた―というように、痛みを表す日本語はさまざまだ。余計な説明をしなくても医師には十分通じる\n\n\n\n▼実際の音をまねたり、感情や状態を表したりするのに便利なのが、こうした「オノマトペ」（擬音語、擬態語）。先日開かれた秋田公立美術大の卒業・修了展でユニークな作品を見つけた。モノとオノマトペを掛けた「モノマトペ」だ\n\n\n\n▼作者の太田凪（なぎ）さん（２２）は、ばんそうこうの表面に「ヒリヒリ」、使い切りカイロに「ぽかぽか」などとカラフルにデザインした文字を配した。オノマトペを効果的に用い、日常使うモノで相手に伝えたい気持ちを表現。新たなコミュニケーションのきっかけとなることを示した\n\n\n\n▼ふりかけを使った作品も面白かった。具やのりを「ウキウキ」「ぷんぷん」などの文字にかたどり、弁当のご飯にふりかけた写真はインパクト抜群。愛情いっぱいなのか、けんかの翌日でご機嫌斜めなのか。作り手の気持ちを想像してしまう\n\n\n\n▼太田さんが大学で専攻したコミュニケーションデザインは、目に見えない価値や思いを伝える表現を学ぶ。人と人、または企業と顧客をどうデザインで結び付けるのか。指導する阪口正太郎教授は「既存のものを超える自由な発想力が求められる」と話す\n\n\n\n▼ギスギスした世の中では会話に遊び心を取り入れたい。オノマトペはどうだろう。曖昧なところもあるが情感にあふれている。", "publish_date": "20210227"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽本塁打を量産するが三振も多い打者は、長打を多く打てるというプラス面が注目され高評価を得がちだ。心理学では、人は一般に、誰かを能力で評価する際、悪い情報より良い情報を重視する傾向があるとされている。\n\n▼▽対して倫理性で評価する場合は、逆に悪い情報の方が重視される。たくさんの良い情報があっても、たった一つの悪い情報で評価は逆転するのだという。大渕憲一東北大学名誉教授（社会心理学）が著書「失敗しない謝り方」に記している。確かにうなずける部分が大きい。\n\n▼▽同著は不祥事の原因と謝罪後の信頼回復との関係についても論じる。実験では、倫理的な不祥事の場合は謝罪しても他者の信頼が高まりはしなかった。人格的欠陥を感じさせ、私たちとは違う種類の人間であるとの印象を周囲に与えてしまうのでは－大渕氏はこう推量する。\n\n▼▽総務省に続き農林水産省でも国家公務員倫理法に基づく倫理規程違反で高官らが処分された。総務省時代に高額接待を受けた内閣広報官は国会で陳謝する一方、職務を続けながら反省し、自らを改善していくと述べた。有能で首相の信望も厚いようだが、世間はどう見よう。\n\n（2021/02/27付）", "publish_date": "20210227"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210227-589406.php", "title": "【２月27日付編集日記】仏像再現", "text": "立体物を「印刷」し、同じ形に再現する３Ｄプリンター。世に出た当初は高価でとても手が届かなかったが、最近は数万円台の製品も販売され、各分野への普及が進んでいる\n\n▼オリジナル同様の作品が作れたり、手で触れられる模型になったりと、利便性は高い。開発が進み、高精細になったうえ、ゴムなどさまざまな材料も使えるように進化、用途はさまざまに広がる\n\n▼会津工高機械科の生徒が３Ｄプリンターを活用し、仏像を再現した。会津坂下町の円城寺から２０１８年に盗まれた本尊の阿弥陀如来坐像だ。落胆する関係者の力になろうと、課題研究の授業で再現に挑戦した\n\n▼盗難前の写真だけでは３Ｄデータを作成できなかったため、似ている木彫りの仏像を購入し立体感を補った。一定の大きさのパーツまでしか出力できなかったが、５８個のパーツを組み合わせて完成させた。黄金のような輝きは、以前より増した\n\n▼本尊復活の見通しが立ち関係者は大喜びだ。雪解けを待って開眼式も行う予定という。最新技術で生まれた仏像だが、試行錯誤を繰り返した生徒らが仏像に込めた思いは仏師にも劣るまい。仏像の輝きが手を合わせる人々の心を癒やせば、生徒の苦労も報われよう。", "publish_date": "20210227"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/422239", "title": "国史跡指定100年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国史跡指定100年\n\n明治30年代以降、日本は急速に近代化が進み土地開発が盛んに行われた。それに伴い史跡や名勝などが危機にさらされ「記念物」の保存運動が国内で起こったと言う▼「史跡名勝天然記念物保存法」が１９１９（大正８）年に制定され、保護の取り組みが始まった。各分野の指定は21年からで、最初の国指定史跡は全国で47件。県内から下野市の下野薬師寺跡と下野国分寺跡、足利市の足利学校の３件が選ばれた▼３月３日で指定１００周年を迎える。史跡に隣接する市下野薬師寺歴史館では、記念パネル展が開かれている。この１００年間に行われた保存整備の歩みを振り返るものだ▼「続日本紀（しょくにほんぎ）」などの文献に記され、僧の資格を得るための受戒の場「日本三戒壇」の一つとして古来、名が知られていた。指定当時は畑地や宅地で伽藍（がらん）の痕跡は確認できなかった▼発掘調査が初めて行われたのは指定から45年後。それから41次に及び、南北３５０メートルに及ぶ塀や、１００メートル四方の回廊など東国最大級の伽藍を持つ寺院であることが確認できた。それでも解明されたのは全体の３割程度という▼出土した瓦や復元模型などが展示されている同館は４月で開館20周年になる。周辺には白梅や紅梅が植栽され、花が咲き始めている。香りを楽しみながら古代の姿に思いをはせるのも一興だろう。", "publish_date": "20210227"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/276512", "title": "27【三山春秋】50、60人収容できる教室の…｜三山春秋｜上毛新聞ニュース", "text": "▼50、60人収容できる教室の最前列に置かれたパソコンの前に座り、画面に語り掛ける。画面に並ぶのは、受講生の名前やニックネームが書かれたアイコン。顔が見えないため反応が分からず、ちゃんと聴いているのか、誤った資料を表示していないか不安になる\n\n\n\n▼県内の大学で受け持つ講義が対面から遠隔に切り替わった。大勢の学生が行き交っていたキャンパスは一変し、姿を見掛けることはほとんどない\n\n\n\n▼文部科学省は十分な感染対策を取った上での対面授業を促しているが遠隔を続ける学校は少なくない。県内の4年制大学16校のうち、5校が後期は「原則遠隔」とした\n\n\n\n▼22日付本紙「ひろば」欄の投稿が目に留まった。大学教授の男性が、教員と話し合える「授業の合間」が学生には大事と指摘する内容だった。わが身を振り返り対面授業の重要性を再認識した\n\n\n\n▼1月に緊急事態宣言が発令された東京圏では再度、入構制限をかけた学校が続出した。感染第1波と入学時期が重なった1年生の中にはキャンパスにほとんど足を踏み入れていない人がいるだろう。知り合いの子息は県外の大学に進学した後も実家で暮らしている\n\n\n\n▼「GoToキャンパス」と銘打ち、大学生が対面授業再開の予算措置を求めて署名活動を展開した。「授業の合間」が当たり前にある日が早く来てほしい。", "publish_date": "20210227"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/27/56718/", "title": "2021年2月27日(土)", "text": "▼リーマンショック時とコロナ禍を比較した財政状況について、県議会代表質問で舟橋裕幸県議が稲垣清文副知事に質問した。県税収入の落ち込みはリーマンほどではないが「社会生活・経済全体への影響は超えるものと感じている」。財政担当副知事と自認しているふしもあるが、つつましくそのノリをこして見せたか\n\n▼本紙『県庁人事の季節』によると、今春での退任が予測されている。とすれば最後の議会であり、はなむけに答弁の機会を設けるのは議会の慣習でもある。それを踏まえた答弁でもあろうが「予断を許さない状況が続く」と締めくくった。慣例を超え、警鐘の置き土産の感がある\n\n▼平成29年の就任に、県ＯＢらの期待が大きかった。財政通副知事の登場で、ようやくひっ迫した財政が立て直せると見たのだ。そのしるしが垣間見えたのは、その年の県医師会との懇親会だ\n\n▼子ども医療費の窓口無料化について「知事は前向きなのだが、稲垣副知事が抵抗勢力の黒幕」と理事が敵意をみなぎらせた。「抵抗勢力」「黒幕」は個人的には本人のイメージとかけ離れているが、憎まれ役になっていたのは確かに思えた。昨年の県予算知事査定でも、珍しく副知事の見解が記事になっている\n\n▼知事肝いりの児童虐待判断人工知能（ＡＩ）に、コスト高だと異議を唱えているのだ。他県の採用で低減されるという担当部長の答弁は実現の兆しがなく、契約先には県ＯＢが再就職していて、むしろ今年度は高額になりかねなかったことが本紙『検証・県予算』で指摘されている。任をまっとうした退任と言えようか。", "publish_date": "20210227"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/865470.html", "title": "２月２７日【大自在】 バブル｜静岡新聞アットエス", "text": "選手や大会関係者の外部接触を遮断して感染を防ぎ、仮に陽性者が出ても集団の外には拡大させない。国際競技大会で採用される新型コロナ対策。開催地を泡で包むように運営することから「バブル」と呼ばれる。\n\n大坂なおみ選手が女子シングルスを制したテニスの全豪オープンも厳しい対応だった。選手はチャーター機で現地入り、２週間の検疫隔離を義務付けた。開幕後の地元州ロックダウン（都市封鎖）で、５日間は無観客に切り替えた。\n\n「バブル」と聞いてどうだろう。昭和の終わりの好景気とその崩壊で始まった平成を連想する。はかないだけでなく、危うい事柄の別称として印象を下げていただけに、安心で安全な大会運営方式の呼称に“名誉回復”を歓迎する。\n\nコロナ禍で市中経済が疲弊する中、株価は３０年半ぶりで３万円台に。実体経済から乖離［かいり］したバブルとの見方も、日本証券業協会会長は「株価は先を見ている。企業の業績は後から付いてくるはず」。しかし、連日の激しい値動きに、思惑含みの危うさを懸念したくもなる。\n\n東京五輪・パラリンピックの観客対応は、来月に方向性が示されそうだ。大会規模は全豪オープンの１０倍以上。世界の感染状況の好転という思惑ではない、綿密な「バブル」の準備が、選手・関係者対応とともに欠かせない。\n\n「シャボン玉飛んだ 屋根まで飛んだ」。子どもが虹色の玉を追う光景も、飛沫［ひまつ］予防で自粛が続くのか。国際競技大会の運営、株価の動向と、改めて注目される「バブル」。水泡に帰することなきよう、願うばかりだ。", "publish_date": "20210227"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1268423", "title": "コウノトリは国の特別天然記念物で…", "text": "コウノトリは国の特別天然記念物で…\n\n【越山若水】コウノトリは国の特別天然記念物で、福井県でもすっかりおなじみ。水田などの水辺にすむ肉食性の鳥で、豊かな自然環境のシンボルとされる。日本にすむ鳥類の中では最大級という▼「日本にすむ…」と書いて、一瞬首をかしげる。そうか、外見がよく似たツルは秋に渡って来るのに、コウノトリは渡り鳥じゃないらしい。確かに、野生復帰したコウノトリは一部地域に定住するか、日本国内を転々と移動するが、めったに大陸との行き来はしない▼しかし本来は渡り鳥だった。一年中ほぼ同じ場所にすむ「留鳥」になった理由を、専門家は日本が季節に関係なく餌が豊富で、夏の暑さも厳しくなかったからだと推測している。実際、欧州で生息する仲間・シュバシコウには渡りを証明する有名な話が伝わっている▼１８２２年、ドイツで白いコウノトリが撃ち落とされた。鳥の首には銃弾でなく木製の槍（やり）が突き刺さっていた。この「矢コウノトリ」こそ鳥がアフリカから飛来した動かぬ証拠となった。その後、コウノトリに標識を付けた追跡実験が行われ、鳥の渡りが実証された▼コウノトリが科学に貢献した経緯は「子どもには聞かせられない動物のひみつ」（青土社）から引用した。欧州では「赤ん坊を運んでくる」と親しまれるコウノトリは今が繁殖期。今年はどんな朗報を届けてくれるのか。首を長くして待っている。", "publish_date": "20210227"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014111307.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "英文学者の外山滋比古（とやましげひこ）さんに「新聞大学」という著書がある。そこからありがたい一節をひく。「新聞ほどすぐれたことばのテキストはない。毎日、新版が出るなど夢のようである」◆カタカナに外来語、めまぐるしく変化する日本語を連日記録しているのは新聞だけだから、これに学ばぬ手はない－という。こちらも気合を入れ直し、生きのいい“新版”づくりに励むとして、つい先日の発言欄で外山さんの教えに負けない話を読んだ◆１日分の新聞に「コロナ」の文字がどれだけあるのか数えてみた、という８６歳の方からの便りである。「しょうもないことを」と家人に笑われつつ赤鉛筆と天眼鏡を友とし、記事、広告すべて調べ上げたそうだ◆２月３日付の紙面で１５７を数えたという。その探究心と根気に頭が下がる。翌日は１６８。翌々日は１６５。しぶといコロナと、封じこめたい人間社会の「今」を映す、これも意味ある一つの指標に違いない◆さて、兵庫など６府県の緊急事態宣言が首都圏に先駆け、あすで解除される。伝えるきょうの紙面にコロナは幾つ出てこよう◆先の投書は「コロナの文字が消える日を待つ」と結ばれていた。そういえば春３月は別れの季節。「緊急事態」の文字ともこれきりでサヨナラしたい。２０２１・２・２７", "publish_date": "20210227"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210226085840.html", "title": "あまり聞かれなくなった言葉が、のみニケ…｜奈良新聞デジタル", "text": "あまり聞かれなくなった言葉が、のみニケーション。飲み会でコミュニケーションを図る造語だが、会社内の飲み会を毛嫌いする社員が多くなった。コロナ禍の宴会自粛も影響し、近頃は死語ならぬ休語になりつつある。\n\n\n\n「宴会、会食の誘いを断ったことがない」という筆者の同級生は、社長にまで出世した。人付き合いの良さは、人脈を広げるとともに自らの人間性を磨くことができる。\n\n\n\nただ、この場合はどうか。菅首相の長男が勤める放送事業会社による接待問題で、総務省が利害関係者からの違法接待と認め、総務審議官ら11人を減給などの処分にした。\n\n\n\n検証委員会を設置し、放送行政がゆがめられた事実の有無などを調査する方針。首相の「威光」や、関係者に「忖度(そんたく)」があったかどうかが問題となるだろう。\n\n\n\nかつては公務員と記者との懇親会も頻繁にあった。親交を深めるとともに、記者会見でしゃべれないことや本音を引き出す「下心」もあった。\n\n\n\n社会生活を営む以上、コミュニケーションのための会食は必要。しかし「明朗会計」が最低条件となるだろう。(栄)", "publish_date": "20210227"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1103687/", "title": "日増しに明るくなってきた空を仰…：山陽新聞デジタル｜さんデジ", "text": "日増しに明るくなってきた空を仰ぎ、梅の花が咲き誇っている。こんなに心地よい空間があったとは。みずみずしい香りを吸い込んで樹間を歩いた▼岡山市中区湊の小高い所にあるその梅園は、持ち主が高齢になったために何年も放置されていたそうだ。市内で自然食品店を営む近藤英和さん（４３）と瀬戸内市で野菜の有機無農薬栽培に取り組む仲間が管理を引き受け、昨年、再生に挑んだ▼枝は野放図に伸び放題。草が茂り、つるが巻き付く。手作業でこつこつと約２７０本を整え、初夏に完熟した実で梅干しを作った。地域で作物を育て、責任を持って加工して売る。何年も思い描いてきた事業の第一歩という▼実現できたのは意外にもコロナ禍の影響ではないか、と近藤さんはみている。人や物の往来が不便になり、暮らしの足元を見つめ直した人は多い。「里山を守って恵みをいただく。そんな簡素な営みが見直されたと思う」▼クラウドファンディングで資金を募ると、収穫の喜びを共有したいという応援が全国に広がった。出資者には初漬けを贈る。不ぞろいで小傷もあるが、おいしさがぎゅっと詰まった自信作だ▼いずれは観梅会や収穫体験など人と人が交わる場も作りたいと夢は膨らむ。〈白梅の空は産湯の匂かな〉石母田星人。新しい季節、新しい時代の温かな兆しに、心が弾む。", "publish_date": "20210227"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=730492&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "聞いたことのない「一館一国運動」が３０年前、広島で始まった。アジア競技大会に出場する国を公民館単位で割り当てて地域ぐるみで応援した。なじみのない国でも不思議と交流が生まれ、今も活動を続けるグループもある▲息の長いつながりを築くため、それを手本にしたいようだ。サンフレッチェ広島が、県内に２３ある各市町の広報・応援大使として、選手を張り付ける構想を練っている。仙田信吾社長がきのう、ラジオで明かしていた▲もちろん目標は、しばらく遠ざかっているリーグ優勝だ。きょうの開幕戦の相手はベガルタ仙台。東日本大震災から１０年の節目を迎え、チームを挙げて被災地のために戦う決意を新たにしている。油断はできない▲１０年前と同じカードでの開幕戦。前回は互いに譲らず引き分けた６日後、東北の大地が揺れた。仙台はしばらく負けなしの進撃を続け、被災者を勇気づけた。当時の監督が今季再び指揮を執るのは何かの巡り合わせか▲スポーツに元気をもらったのなら広島も負けてはいない。原爆投下の２年後、高校生のサッカー大会で県チームが全国制覇した。球春到来は間近。コロナ禍で縮こまった心をきっと活気づけてくれる。", "publish_date": "20210227"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614390968288/index.html", "title": "山陰中央新報社｜皆生温泉物語", "text": "米子市の皆生温泉街に集中配湯する皆生温泉観光の本社に、１００年前の「皆生温泉市街設計図」が大切に保管されている。碁盤の目をした現在の温泉街の区画は、ほぼ設計図通り。以前は旧社屋の資料館に展示されていた▼描いたのは内務省（当時）の技師、折下吉延（１８８１～１９６６年）。国立公園調査で１９２０（大正９）年に山陰を訪れた際、温泉開発に着手した地元の実業家・有本松太郎（１８６３～１９４１年）が依頼した。設計図の複写は開発１００年に当たって昨年、米子商工会議所報などでも紹介された▼不勉強にも、その折下氏が東京・明治神宮の内・外苑造営の指揮を執り、絵画館前のイチョウ並木や表参道のケヤキ並木を設計した人物だと、とっとりコンベンションビューロー理事長の石村隆男さんに教わるまで知らなかった▼鳥取県経済同友会西部地区が昨年発行したふるさと教育の副読本「弓浜半島物語」の編集を担った石村さんも、知ったのは３年ほど前。以来、講座などで紹介しているが「面白い歴史が市民にあまり知られていない」と惜しがる▼温泉街に隣接して１９８８年に誕生した国道４３１号のケヤキ通りの美しさは、今では表参道をしのぐほど。日本のトライアスロン発祥の地を、サイクリングやマリンスポーツの拠点にと模索も続く。試錬の中にある温泉街だが、次代に残す物語と魅力が隠れている。（満）", "publish_date": "20210227"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22721", "title": "四季風", "text": "生まれつき備わった才能がその人の仕事の質を左右するといえば、芸術の世界だろう。常人が切磋琢磨（せっさたくま）しても結果は見えている ▼それほど困難な世界だから、若くして仕事を成し得た作家の三島由紀夫のような天才が、肉体がきれいなうちに死んでしまうなんてことも起こる ▼しかし多くの人は晩年、老醜をさらして不健康な期間をすごすことになる。日常生活が制限されることなく健康に生活できる期間を・・・\n\n関連記事", "publish_date": "20210227"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１７９５年に生まれ、首都ウィーンで公文書を筆写する小官吏。その名はオーストリア帝国の人々によく知られていた。警察も手を焼くほどに▲\n\n建物や塔、遺跡、山頂の石、木、至る所に自分の名を書きまくったからだ。ピンとはねた美しい飾り書体で「Ｊ・キュゼラーク来たる」。雨でも流れないテンペラ絵の具やくぎを使って▲\n\nドナウ川にかかる新しい橋を渡り初めした皇帝の目に入ったのはくだんの署名。後日、王宮に呼ばれ、皇帝からねぎらいと、その筆を文書室で生かすよう言われたという。退出した部屋で警察は例に漏れず署名を見つけた▲\n\nドイツ文学者・エッセイストの故池内紀さんはこういった人物を多数紹介している。「読書の裏通り」で出会った歴史に埋もれた人々。偉人とは違った数奇な人生の魅力がある。キュゼラークの所業は現代では犯罪だろうが▲\n\n今、署名が問題になっている。愛知県の大村秀章知事のリコール（解職請求）運動で選挙管理委員会に提出された約４３万５千人分の署名の８割以上が無効と判断された。そのうち９割が複数の人物が何人分も書いたとみられ、故人約８千人分も含まれていた▲\n\nキュゼラークが署名魔になった理由は一説に失恋、一説に詩人になる夢の挫折が挙げられている。その人生の空白部分は想像する面白みがある。一方、不正署名問題はうやむやでは許されない。民主主義の制度を損ないかねない異常な事態である。", "publish_date": "20210227"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/437876/", "title": "小社会 主従関係？｜高知新聞", "text": "小社会 主従関係？\n\n明治初年に各地で相次いだ不平士族の反乱。彼らの「不平」のもとは何だったのだろう。むろん薩摩、長州両藩の出身者が天皇を頂き、国政を勝手に処理していることへの不満は大きかった。\n\n\n\n明治政府の立役者といっても、しょせんは旧幕府時代に日の目を見ることのできなかった最下級の武士たちではないか…。作家の伊藤整は旧上級武士のそんな「侮蔑心」も理由の一つに挙げている（「日本文壇史」）。\n\n\n\n彼らは明治維新で家禄（かろく）を没収され、下手な商売に手を出して金を失い、生活不安に陥った。広大な邸宅に住み、馬車に乗り、日夜遊び暮らしているかつての「軽輩」たちへの嫉妬もあったろう。四民平等の世とはいえ、長い封建制で培われた差別意識は残っていた。\n\n\n\n現代の国会議員にそんな優越意識があるとは思わない。が、異様な振る舞いは目に余る。自民党の国会議員有志が都道府県議会議長約４０人に、選択的夫婦別姓導入に賛同する意見書を採択しないよう求める文書を送っていた。\n\n\n\n国会での夫婦別姓論議は停滞している。それを活性化させるのが議員の役目のはずなのに怠ってきた。そればかりか地方議会にまで口を出し、独立性を脅かそうとするのにあきれる。\n\n\n\n五輪の聖火リレー中止に言及した知事に、地元選出の自民党重鎮が「注意する」と述べる一幕もあった。国と地方は主従関係にない。地方分権についてもっとわきまえていただきたい。\n\n\n\n\n\n２月２７日のこよみ。\n\n旧暦の１月１６日に当たります。ひのえ うま 七赤 仏滅。\n\n日の出は６時３７分、日の入りは１８時０１分。\n\n月の出は１７時５５分、月の入りは６時４３分、月齢は１５．３です。\n\n潮は大潮で、干潮は高知港標準で０時０１分、潮位－１６センチと、１２時１６分、潮位４９センチです。\n\n満潮は６時３５分、潮位１６７センチと、１８時０５分、潮位１７４センチです。\n\n\n\n２月２８日のこよみ。\n\n旧暦の１月１７日に当たります。ひのと ひつじ 八白 大安。\n\n日の出は６時３６分、日の入りは１８時０２分。\n\n月の出は１９時０３分、月の入りは７時１９分、月齢は１６．３です。\n\n潮は大潮で、干潮は高知港標準で０時３７分、潮位－１８センチと、１２時５１分、潮位３７センチです。\n\n満潮は７時０４分、潮位１７２センチと、１８時４７分、潮位１７９センチです。", "publish_date": "20210227"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/699182/", "title": "コロナ下の学校にたくさんの「キラキラ先生」を", "text": "何年か前、宮崎県のある小学校。けんかの多い3年生の学級である試みが始まった。その名は「キラキラ郵便」。児童が級友の良いところを紙に書いてポストに入れ、書かれた児童にその紙が渡される▼発案したのは担任のM先生。紙をもらった子はまず喜ぶ。同時に自分の長所に気付き、自信や落ち着きにつながったとか。M先生は...", "publish_date": "20210227"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210227092151?c=39546741839462401", "title": "広報官隠し？ ｜ 長崎新聞", "text": "広報室は「窓」だと言ったのはあなただ、窓なしのブラックボックスでいいのか、と詰め寄る記者にD県警広報官の三上が反論する。〈窓はある。そっちが考えているほど大きくないだけのことだ〉－映像化された作品でご記憶の方もおられるだろう。横山秀夫さんの小説「64（ロクヨン）」の1シーン▲昨日夕、緊急事態宣言の一部解除に合わせて「ぶら下がり取材」に臨んだ菅義偉首相をテレビで見ながら、ずいぶん前に読んだ小説のことをあまり脈絡なく思い出した▲正式な首相の記者会見が開かれなかった理由は「宣言が全面解除に至らなかったから」と説明されている。しかし、内閣広報官が総務省の幹部時代に受けた「お一人様7万円超」の高額接待問題が影響していそうなのは明らかだ▲まだまだ油断は禁物だが、感染状況や医療態勢の改善が進んだ、と判断された6府県の宣言解除は“半歩前進”の喜ばしい節目には違いない。関係地域へのねぎらいの一言ぐらいあっていい▲首相の発言が求められる場面だ。ぶら下がりも囲み取材も要は「立ち話」でしかない。それでなくても、言葉の弱さが繰り返し指摘されてきた首相である▲「窓」を大きく開くべき局面は今後もやってくる。立て付けが怪しくなっているのなら、早めに取り換えた方がいい。（智）", "publish_date": "20210227"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/638020", "title": "アナログの復権｜有明抄｜佐賀新聞LiVE", "text": "好きなのは「シブがき隊」「クリスタルキング」「山口百恵」。遠い青春時代をなつかしむ中高年…ではなく現役の中学生である。アナログレコードを探して、佐賀市で音楽ソフトを扱う久米楽器店に、わざわざ久留米市からやってきたという◆演歌の品ぞろえに力を入れてきた店先に、中古レコードが並び始めたのは２年ほど前。「むかし買えなかったあこがれの一枚」を求める人は意外に多く、店で一番売れたのは８０年代のユーミンのＬＰ、という内心複雑な時期もあったとか。コロナ禍のいま、福岡まで買いに行けない音楽ファンが近場に足を向け、売り場は拡大を続けている◆音楽配信サービスなら定額で数千万曲が聴き放題という時代に、３０年以上も前に音楽メディアの主役の座を追われたレコードが復権している。「シティポップ」と呼ばれる７０～８０年代のサウンドが海外で注目されたこともあり、国内の売り上げはこの１０年で１０倍以上になった◆「音だけの、使い捨てみたいな音楽より、丁寧に作られた形あるものがやっぱりいい」と経営する藤田嘉満さん。「むかしはジャケットを抱えているだけで仲間同士の会話が生まれた。そんなつながりが大切なんですよね」◆プチプチという雑音の間から聞こえるのは郷愁であり、絶頂期の日本の輝きでもある。またプレーヤーがほしくなった。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210227"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1278430.html", "title": "＜金口木舌＞そのサービス消費者目線？", "text": "那覇市の商業ビルにあるコンビニエンスストアは静けさが漂っている。週末の昼間で客もまばらだ。店員を介さず客が自ら会計する「セルフレジ」を導入。「お弁当を温めますか」という店員の声も聞こえない\n\n▼レジに触れると複数の支払い方法、レジ袋購入の有無が表示される。操作を誤ると機械が止まり、その度に事務室にいる店員を呼ぶ。エラーを連発し冷や汗が出た\n\n▼コンビニや大型スーパーを中心に導入が進められている「セルフレジ」。運営経費の削減、人手不足の解消が目的だ。動画で使い方を分かりやすく説明する店舗もあれば、一切ないところもある。使いにくいと足が遠のく\n\n▼スーパーによっては、店員が商品のバーコードを読み取り、客は機械で精算のみを済ませる「セミセルフレジ」の設置店舗もある。定員が袋詰めまで全て手掛けるレジとセルフのどちらも設けている店は、客のニーズに応じて選べるからいい\n\n▼無人化といえば、全国の鉄道会社が赤字削減や人員不足のため、駅の無人化を進めている。車社会の沖縄には無縁のようだが、旅先で無人化の駅があれば不便を強いられる人がいるだろう\n\n▼経費削減と効率性の追求は企業の利益につながるが、買い物弱者を生み出す危うさをはらんでいる。大切なのは消費者目線があるかどうかだ。消費者が安心できるのは選択肢の多い環境だろう。", "publish_date": "20210227"}
]