[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/729022/", "title": "＜卓上四季＞女王陛下のユニオン：北海道新聞 どうしん電子版", "text": "１９７９年夏、アフリカのザンビアで開かれた旧英連邦諸国首脳会議は当時の南ローデシアの黒人差別政策を巡り、英国と他の参加国の対立が表面化。４２カ国が加盟した連合体は解体の危機にあった▼そんな空気を変えたのが英国のエリザベス女王だった。武力衝突も頻発する中、周囲の制止を振り切り、アフリカ諸国を歴訪してからザンビア入りしたのだ▼", "publish_date": "20220910"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220910khn000006.html", "title": "河北春秋(9/10)：君臨すれども統治せず。英国元首の姿をそう… | 河北新報オンラインニュース", "text": "河北春秋(9/10)：君臨すれども統治せず。英国元首の姿をそう…\n\n君臨すれども統治せず。英国元首の姿をそう教わってきた面々に強烈な印象を残した。１９７５年５月、初来日したエリザベス女王。経済団体共催の昼食会で、「日英関係の中核をなしているものは貿易」と経済問題を論じた。観念的、抽象的な語句はなく、驚きを持って受け止められた▼宮中晩さん会では「英国と日本が、通商および金融面での連携をさらに密なものにするならば、それによって両国は多大な益を得ることができるでしょう」。当時、三木武夫首相の妻睦子さんは「政治、経済など広く大局的なつかみ方をされていて、大変な聡明（そうめい）さを感じました」と語った▼５２年の即位から７０年余にわたって在位したエリザベス女王が亡くなった。その期間は世界を支配した地位を失い、疲弊した経済が「英国病」と称された第２次大戦後の歴史と重なる。再び変化や発展を遂げる中、国家安定の要としての役割を果たした▼「私の人生が長くても短くても、皆さんや王室への奉仕にささげる」。その初心を貫き、労働者階級の敬意も集めた▼来日の際、こんな言葉も残した。「私たちは今日、緊張と錯綜（さくそう）の世界に生きています。世界の先進諸国は力を合わせてこれに立ち向かい、解決に努力する必要があります」。５０年近い歳月を経ても重く響く。（２０２２・９・１０）", "publish_date": "20220910"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220910AK0012/", "title": "北斗星（９月１０日付）｜秋田魁新報電子版", "text": "人前で話すのを大の苦手にしている英国男性が登場。悩みの種である吃音（きつおん）症を克服しようとひそかに努力を重ねる。彼が演説で打ち負かさなくてはならない相手は、ドイツ国民を熱狂させる演説の天才ヒトラー\n\n\n\n▼映画「英国王のスピーチ」は実在の国王ジョージ６世を描いた。兄エドワードが米国人女性との恋のため王位を投げ出し、期せずして王位に就いた。第２次世界大戦中の困難な時代、ラジオを通じて演説を繰り返し国民を鼓舞し続けた\n\n\n\n▼映画の中で６世がまだあどけない２人の娘に即興の昔話をして聞かせる場面がある。その長女がエリザベス女王だ。１９５２年、父の後を継いで以来７０年７カ月。女王が死去した。９６歳。安らかな最期だったという。ご冥福を祈る\n\n\n\n▼英歴代君主として最長の在位期間で最高齢。本紙「切手サロン」は今年２月、即位７０年に合わせて女王関連の切手を紹介した。英国の切手には国名は記されず、代わりに女王の肖像か横顔のシルエットが描かれてきたという。世界で最も有名なおばあちゃんだったと言ったら失礼になるだろうか\n\n\n\n▼在位中、英国や欧州はさまざまな問題や紛争に直面した。それでも第２次世界大戦を思わせる危機は回避してきた。７０年の節目にロシアがウクライナに侵攻したことは、女王にとっても残念でならなかっただろう\n\n\n\n▼チャールズ皇太子が直ちに即位した。女王陛下ではなく国王陛下の時代が始まった。戦火を心配しなくていい世の中となることを願う。", "publish_date": "20220910"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽姉妹の性格は正反対だった。奔放でいたずら好きな妹マーガレットに対し、4歳年長のリリベットは几帳面（きちょうめん）で聡明（そうめい）。さらに父に似て控え目だった。長く2人の家庭教師を務めた女性がそんな印象を回想録に綴（つづ）っている。\n\n▼▽リリベットは後に英国女王となるエリザベスである。幼い頃、本名の発音が難しくて自分のことをリリベットと言っていたのが、親しい間柄での愛称になった。一般の子どもたちよりずっと早くから政治に関心を持ち、宮殿の外で何が起きているのかよく知っていたという。\n\n▼▽初めてラジオでスピーチしたのは14歳の時。第2次世界大戦で疎開している子どもたちへのメッセージだった。新型コロナ禍を受けた2年前の演説では、市民生活を支える人々をたたえるとともに当時のことにも触れつつ「今より良い日々は戻ってくる」と国民を励ました。\n\n▼▽回想録には「リリベットの愛情をかちえた者が裏切られたことはない。その愛は永遠に続く」との記述もある。悲報に沈む英国を見ると、国民をあまねく包んだ愛の深さを思わずにいられない。分断と対立が広がる時代、女王が貫いた慈愛を、世界は受け継げるのだろうか。\n\n（2022/09/10付）", "publish_date": "20220910"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220910-728012.php", "title": "【９月10日付編集日記】中秋の名月", "text": "俳句にまつわるこんな逸話が伝わっている。ごちそうを並べて月見をしていた一団に、ある男が出くわした。短冊を手に俳句を作っている様子を見ていたら仲間に入るよう勧められ、「うまくできたらごちそうしてやるよ」と短冊を渡された\n\n▼男がさっそく短冊にしたためた言葉は「三日月の」。周りからは「今宵（こよい）は満月。やっぱり素人はだめだなあ」と馬鹿（ばか）にされた。男はにやりとして「ころより待ちし今宵かな」と続けた。一茶の逸話とも芭蕉とも言われるが諸説あり定かではない\n\n▼話は最後までよく聞く、結果はふたを開けるまで分からない―といった処世訓的な味わい方もあろう。ともあれ、月の満ち欠けをもとに生活を営んでいた人たちにとって、遠くから仰ぎ見る月に抱く親近感は現代とは比べようもなかったのは間違いなさそうだ\n\n▼米国のアポロ計画から半世紀が過ぎ、再び月を目指す国際探査計画が動き出した。２０２５年後半には飛行士が月面に降り立つことを目標にしており、日本も参加している\n\n▼技術開発などの難題に立ち向かう人類の挑戦に目を向けるもよし、自然の営みの奥深さに風流を感じるもよし。中秋の名月で満月とも重なるきょう、月との距離感を思う。", "publish_date": "20220910"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/633125", "title": "豚熱の教訓｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "豚熱の教訓\n\n30年以上前の、駆け出し記者の頃、豚舎火災の現場でしでかした。ぼやで鎮火し、顔見知りの消防団員に声をかけた。「大事にならず、よかったですね」。この一言が近くにいた豚舎の主人の逆鱗（げきりん）に触れた。「何だと、子豚が20頭も死んだんだぞ」▼那須烏山市内の養豚施設で、県内４例目の豚熱（ＣＳＦ）の感染が確認されて間もなく２カ月。県は９日、約５万６３００頭にも及んだ殺処分の終了を発表した。一連の防疫措置は月内にも完了する▼作業人員は既に延べ１万３千人を数え、殺処分中は県なども24時間の対応が続いた。発生を許せば、いかに甚大な被害が生じるか。骨身に染みた▼先日の県議会農林環境常任委で、原則全頭殺処分への疑問の声が上がった。万単位の殺処分は断腸の思いだろう。見直しを含めて国に働きかけることを求める意見もあった▼国の指針には最大限網を掛け、感染拡大リスクの極小化を図る意図が見て取れる。ワクチン接種の抗体付与率は80～90％という。強い感染力と致死率の高さを考えると、今の対処法はやむを得ないのか▼豚舎の消毒や鳥獣の侵入防止、移動時の作業着の着替え…。一時は不備も指摘されたが、一連の発生を受け、県内の全養豚場が徹底したという。大き過ぎる“犠牲”から得た教訓であり、厳守し継続していかなければ。", "publish_date": "20220910"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/172793", "title": "2022/09/10【三山春秋】旧軽井沢銀座から車で少し走ると…", "text": "▼旧軽井沢銀座から車で少し走ると熊野神社に着く。参道と社殿の中央を県境が走り、群馬県側が熊野神社で、長野県側は熊野 皇大 （ こうたい ） 神社。宗教法人も別々という珍しい神社である\n\n▼群馬県側へ旧中山道を少し下ったところに「一つ 家 （ や ） の碑」がある。碑には暗号のように「八万三千八三六九三三四七一八二四五十三二四六百四億四六」と数字が刻まれている\n\n▼〈山道は寒く 寂 （ さみ ） しな一つ家に夜 毎 （ ごと ） 身にしむ 百夜 （ ももよ ） 置く霜〉と読む。武蔵坊弁慶が爪で書いたと伝わるが、真偽は定かでない。1783（天明3）年の浅間山の大噴火とその後の水害で流失し、大正になって再建された\n\n▼神社近くの茶屋駐車場には「四四八四四七二八億十百三九二二三四九十四万万四二三四万六一十」と彫られた碑もある。「みくにふみの碑」と案内板があり、〈よしやよし何は置くともみ 国書 （ くにふみ ） よくぞ読ままし 書 （ ふみ ） 読まむ人〉と読む。数字の歌碑は近くにもう1基あり、謎解きのようで楽しい\n\n▼ではこの紙面の左上を見てほしい。明治20年創刊に続く数字が上毛新聞の歴史を刻む「紙齢」である。きょうの紙齢と右端の日付をつなげると、くしくも「45678910」と数字が順に並ぶ\n\n▼われわれ上毛新聞社員の使命は郷土の発展を願って創刊した先人のバトン、つまり紙齢を絶やさずに未来へとつないでいくことにある。惑星直列のように並んだ数字がそんなことを思い出させてくれた。", "publish_date": "20220910"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/110511", "title": "新潟日報デジタルプラス", "text": "人は誰しも、大なり小なり何かを演じて生きている。その時々に合わせて親であったり子であったり、上司であったり部下であったり。善人を装うこともあれば、悪人ぶることもあるかもしれない\n\n▼「人間は、演じる存在」「人生は演劇そのものだ」。演出家の鴻上尚史さんは著書にこう記す。人生を演じるのが人間だが、中でもとびきりの大役を約７０年にわたり演じ続けた人がいる。９６歳で世を去った英国のエリザベス女王だ\n\n▼「私の人生が長くても短くても、皆さんや王室への奉仕にささげることを誓う」。２１歳の誕生日にスピーチで述べたこの言葉を実践してきた。２５歳で王位に就いた際の首相はあのチャーチル。現在まで１５人の首相と国を支えた。その歩みは第２次大戦後の英国の歴史そのものだ\n\n▼ダイアナ元皇太子妃の離婚や事故死の際には王室廃止論すら浮上した。それでも伝統を守りながら「開かれた王室」づくりを先導し、信頼を回復した。時代に合わせ愛される女王像を模索し、役割を体現した\n\n▼ユーモア好きが多い国民から喝采を浴びることもあった。２０１２年のロンドン五輪開会式では人気スパイ映画「００７」の俳優と動画で共演。ことし６月にも、在位７０年の記念行事で披露された動画で人気キャラクター「くまのパディントン」とコミカルな掛け合いを見せた\n\n▼大役に幕を下ろした日、バッキンガム宮殿の上空に虹が架かった。もちろん偶然だろうが、死してなお国民を見守ろうとする意志を見たように感じた。", "publish_date": "20220910"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/10/80786/", "title": "2022年9月10日(土)", "text": "▼自民党が世界平和統一家庭連合（旧統一教会）と接点があった所属国会議員は179人だったと発表した。うち、氏名公表は121人。祝電送付や関連雑誌へのインタビュー記事掲載など関わりが浅い例は非公表という\n\n▼関連行事に祝電をおくったことを認め、関係を見直すと語った外務政務官の吉川有美参院議員も、県議会などで知事時代に祝電をおくったとされる内閣府政務官の鈴木英敬衆院議員も、氏名公表分には含まれていなかった。まことに―ご同慶の至りである\n\n▼共同通信調査にはほおかむりしていても、党には報告しているのか、知らぬ顔の半兵衛を決め込んでいるのか、党の発表でも不透明なのは鈴木議員にとって不本意のことかもしれない\n\n▼祝電送付だけて「関わりが浅い」と同党が判断したのは、結婚式や記念大会の祝電の扱いをみればわかる。まず主賓のあいさつ、来賓の紹介に続いて祝電の披露となる。電文が読まれるのは最初の１人か２人。「あとはお名前だけご披露させていただきます」となる\n\n▼十把ひとからげ。重要人物でもなんでもないが、歌舞伎や寄席に例えれば、おはやしにあたろうか。芝居や演芸を観客に受け入れやすくする雰囲気づくりに欠かせない。いわば舞台回し。詐欺で言えば「仕込み」\n\n▼主賓、来賓、祝電が一体となって観客を幻想の世界に導く。関連団体に祝電をおくった中川正春衆院議員は旧統一教会関連団体という認識はなかったという。自分の名前の使われ方に関心はないのだろう\n\n▼これも、売名が一番の関心事である政治家の習性を突かれたものに違いない。", "publish_date": "20220910"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015627354.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "上皇さまの最初の外国訪問は１９５３年、エリザベス女王の戴冠式だった。皇太子だった上皇さま１９歳、エリザベス女王２７歳。第２次大戦が終わり、新しい世界秩序を手探りする時代に若き２人は出会った◆会場はウエストミンスター寺院。深紅の衣をまとった女王は、大司教から重さ２キロの純金製の王冠を戴冠された。外交デビューの皇太子一行は英国の反日感情を心配したが、王室の威厳に満ちた対応と、国民の歓迎に安堵（あんど）したという（波多野勝著「明仁皇太子エリザベス女王戴冠式列席記」）◆戦後日本の皇室は、英国の王室外交から多くを学んだ。女王は大戦の敵国だった国々を巡り、和解を呼びかけた。上皇さまも即位後、戦没者を慰霊する旅を続け、新しい天皇像を模索された◆馬主でもあったエリザベス女王は大の競馬好きでもあった。戴冠式４日後のエピソードがある。ロイヤル席でダービー観戦中の女王が、別の場所にいた皇太子を誘い、一緒にレースを観覧した◆新聞が報道することを念頭に置いた異例の招待だったという。皇太子の驚きと喜びはどれほどだったろう◆「連邦に安定と安心をもたらした女王を支えたのは揺るぎない義務感だった」と英ＢＢＣは伝えた。威厳と慈愛を示し続けた「英国の母」だった。２０２２・９・１０", "publish_date": "20220910"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220910212923.html", "title": "9月初めの神戸市での西日本最大級の産業…｜奈良新聞デジタル", "text": "9月初めの神戸市での西日本最大級の産業総合展示会は、ドローンの特集展示もあり未来を感じさせる内容だった。県内からも数社が出展した。\n\nうち製造業者は加工などで各社が独自の技術を持っていた。安定した取引先があり、新型コロナ禍の影響もほぼなかったという。\n\nそれでも多様な展示会に出展するのは、やはり新たな出会いを求めているから。神戸での出展を重ねて兵庫県での認知度が格段に上がり、自社の立ち位置も知ったと話す企業もあった。\n\n順調な時こそ危機に備えて関係先を増やし、リスク分散を図る必要性を感じてもいるのだろう。人脈、関係先の数による安定感は企業の強みの一つになり得る。\n\nただ技術者不足は各社が口をそろえた。この展示会には技術者らを送り出す側の教育機関も参加していたが、県内各社の技術力と複数の強みによる安定感が求職者に広く伝わればと願う。\n\n展示会では来場・参加者から率直な意見が聞ける出会いもある。彼らの反応も参考に、他に類例のない商品で人気の県内企業も見てきた。踏み出さなければ新たなことは起こらない。(智)", "publish_date": "20220910"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1306060/", "title": "世にいう「王冠をかけた恋」で伯…：山陽新聞デジタル｜さんデジ", "text": "世にいう「王冠をかけた恋」で伯父が離婚歴のある米国人女性と結婚するため王位を退き、父が即位した。継承順位１位となった１０歳の少女は、人生が急転したことに泣いたという▼涙はやがて、覚悟に変わる。２１歳の誕生日に、ラジオで国民に語り掛けている。「私の人生が長くても短くても、皆さんや王室への奉仕にささげることを誓う」。その４年余り後、父の急逝で王位に就いた▼若き日の誓いを守り抜いた生涯と言えるだろう。英国のエリザベス女王が９６歳で亡くなった。新首相の任命という公務を果たした２日後だった▼ユーモアあふれる人柄で国内外で敬愛を集めた。君塚直隆著「エリザベス女王」（中公新書）によれば、誰にでも偏見なく公正に接し、当意即妙な対応で各国要人をなごませた逸話は事欠かない。「女王に生まれていなかったら、きっと優れた政治家か外交官になられていた」とはクリントン元米大統領の回顧である▼王室の維持には国民の支持が欠かせないとの思いから、時代に即した改革にも取り組んだ。早くからＳＮＳ（交流サイト）で活動を発信し、自ら書き込むこともあったそうだ。男子優先だった王位継承法を２０１３年に改め、男女平等の長子優先としたのも改革の一つである▼英国は服喪期間に入った。喪失感を覚えているのは英国民だけではない。", "publish_date": "20220910"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/212704", "title": "ホームズとボンドと女王", "text": "小説の中のシャーロック・ホームズは若かりしころ、暇つぶしに大胆な行動に出た。自室の壁に銃弾１００発を打ち込み「Ｖ・Ｒ」という字をかたどる。時のビクトリア英女王を指す略語で、相棒ワトソンをあきれさせた▲愛国心ゆえの奇行と読めるが、作者ドイルはよく𠮟られなかったものだ。名探偵が主に活躍したのはビクトリア朝の１９世紀後半。後の作品で軍の機密漏洩（ろうえい）事件を解決し、宮殿に招かれて「高貴な女性」から感謝される▲敬愛しつつ遠慮なく王室をネタに使うお国柄だろう。英情報部員ジェームズ・ボンドが活躍する映画の一つ、「女王陛下の００７」を思い出す。５３年前の公開で女王は筋立てに絡まないが、題名だけで重厚さがにじむ▲王室とスパイアクション。本当にコラボしたのが１０年前のロンドン五輪開会式だ。エリザベス女王がボンド役俳優のエスコートで登場する映像が、ユーモア好きの英国人の心をつかんだ▲かくも愛された「英国の母」の旅立ちに国民の心痛はどれほどか。ビクトリア女王の生涯は、ホームズのドラマ版を手がけた英テレビ局の手でまず映像化された。世紀を超え、世界を見守った女王に作品で会える日は来るだろうか。", "publish_date": "20220910"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/266667", "title": "明窓・「糸瓜忌」と中秋の名月", "text": "エリザベス英女王の訃報が伝えられる中、「糸瓜（へちま）忌」（９月１９日）が近づいた。１９０２年に３４歳で亡くなった俳人正岡子規の命日である。＜痰（たん）一斗（いっと）糸瓜の水も間にあはず＞など糸瓜を詠んだ３句が絶筆になったことでそう呼ばれる。糸瓜の水は昔から咳（せき）や痰に効くとされ、子規の家にも植えてあった▼もう十数年前になるが、東京・根岸に再建された子規の住まい「子規庵」を訪ねたことがある。山手線の鶯谷（うぐいすだに）駅から歩いて７、８分。怪しげなホテル街を抜けて行った▼斜め向かいにある台東区立書道博物館の創設者は、子規と親しかった画家で書家でもあった中村不折（ふせつ）。「余ハ石見人森林太郎トシテ死セント欲ス」と遺言した島根県津和野町出身の森?外が「書ハ中村不折ニ依託シ」と、墓の文字を指名した人物で、夏目漱石の『吾輩は猫である』の挿絵も手がけた▼ともに子規の高弟である高浜虚子と河東碧梧桐（かわひがしへきごとう）、歌人で作家の長塚節（たかし）や伊藤左千夫…。かつてはこの子規庵に多くの文人たちが集い、句会などを繰り広げた。?外が漱石と出会ったのも、ここでの句会だったとされる▼子規が亡くなったのは旧暦では８月１８日の未明。同１５日の「中秋の名月」から２日後の月夜になり、泊まり込んでいた虚子は＜子規逝くや十七日の月明（げつめい）に＞と詠んだ。子規没後１２０年になる今年は、今夜が「中秋の名月」。虚子が見上げた月は１２日の夜になる。（己）", "publish_date": "20220910"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "利用者家族「だまされた」２０年たってようやく民法改正の動き\n\n「使い始めたら死ぬまでやめられない」成年後見制度は変われるか\n\n（2022/9/10）\n\n認知症や知的障害で判断能力が不十分な人の生活を支援する「成年後見」という国の制度がある。第三者がお……", "publish_date": "20220910"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/592531", "title": "小社会 英国の「母」", "text": "英国では首相が週１回、宮殿に出向いて、エリザベス女王に情勢報告をする。１９９０年代、時のメージャー首相はその席で「不況が続きますね」と話を向けたことがあった。\n\n\n\n５２年に即位した女王にとってメージャー氏は９人目の首相。女王は冗談交じりにこう返したという。「即位してから不況は数年ごとにやって来るけど、どの首相も何もできなかったわ」。英国も君主は政治と距離を置く象徴的存在だが、皮肉が効いているのはこの国らしさだろうか。\n\n\n\n国民の暮らしを気に掛けていた女王は、お忍びでスーパーを訪れたことも。変装して店内を歩いていると、年配の女性が近寄ってきて「あなた、女王にそっくりね」。女王は「そう、安心したわ」と応じたとか。\n\n\n\nいずれも英ドキュメンタリー映画「エリザベス２世 知られざる女王の素顔」にある。女王の国民との距離感が伝わってくる。英国や英連邦では「母」と慕われ続けた。王室のスキャンダルに心を痛めてきたことも含め人間くささがあった。\n\n\n\n女王が亡くなった。本来王位を継承する予定のないヨーク家に生まれたが、２５歳で即位。在位７０年は歴代最長といい、向き合った首相は結果的に１５人に及んだ。まさに生涯をささげた女王だった。\n\n\n\nその間、英国も世界も戦後の混乱から立ち直り、発展を遂げたが、いまはどうか。再び不信の世に向かいつつある。国民を思う「母」は心置きなく逝（い）ったのだろうか。\n\n\n\n\n\n９月１０日のこよみ。\n\n旧暦の８月１５日に当たります。ひのえ とら 一白 仏滅。\n\n日の出は５時４５分、日の入りは１８時２０分。\n\n月の出は１８時３５分、月の入りは５時０６分、月齢は１３．８です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位２０４センチと、１８時２７分、潮位２０３センチです。\n\n干潮は１１時５９分、潮位１７センチです。\n\n\n\n９月１１日のこよみ。\n\n旧暦の８月１６日に当たります。ひのと う 九紫 大安。\n\n日の出は５時４６分、日の入りは１８時１９分。\n\n月の出は１９時０５分、月の入りは６時１４分、月齢は１４．８です。\n\n潮は大潮で、干潮は高知港標準で０時１３分、潮位６７センチと、１２時３５分、潮位２４センチです。\n\n満潮は６時０８分、潮位２０９センチと、１８時５５分、潮位２０３センチです。", "publish_date": "20220910"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/985709/", "title": "中秋の十五夜は「月光浴」を", "text": "満月の光は太陽光の46万5千分の1の明るさという。かすかな光が照らす世界に魅せられた人がいる▼「月光写真家」を名乗る石川賢治さん（77）は月明かりだけであまたの風景を撮影している。広告カメラマンだった38年前、ハワイで撮った月夜の光景に衝撃を受け、海底から山の上まで25カ国を巡った▼熟睡するガラパゴ...", "publish_date": "20220910"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220910103821?c=39546741839462401", "title": "クルーズ船の来ぬ港 ｜ 長崎新聞", "text": "白南風（しらはえ）とは、梅雨明けの頃に吹く南風をいう。〈白南風やクルーズ船の来ぬ港〉。7月半ば、この欄のお隣にある「きょうの一句」に載った、美野田利江さんの作。かつては引きも切らず、長崎の港に大型クルーズ船が出入りしていたが、今では遠い光景に思える▲10年前、読者のご要望を受けて「クルーズ船情報」という、入港をお知らせする小さなコーナーを紙面に設けた。長崎港、佐世保港を中心に、掲載はこれまで1300本に上る▲コロナ禍でそれも出番を失い、掲載は昨年が1本、今年はこれまでに3本。大型客船が港に停泊する優雅な光景は、今なお遠い▲いつかまた、それが「いつもの景色」に戻れば、観光県は息を吹き返したといえるのだろう。回復への一歩になるのかどうか。日本への入国者数の上限が1日当たり5万人に引き上げられた▲国内の観光客はじわりと増えても、訪日客が戻るのはまだ先だという見方が県内では強い－と先日の記事にある。円安で訪日客の購買力は上がるというのに、もどかしさが募る一方だろう▲〈クルーズ船の来ぬ港〉に一変して2年半。まずは国内客を、それからじわじわ訪日客も。地方の観光県がたどる道のりは長いが、前を向きたい。新幹線の開業にハウステンボスへの大型投資と、未来は決して暗くない。（徹）", "publish_date": "20220910"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/914916", "title": "月に浮かべる模様", "text": "きょうは十五夜。天気は晴れの予報で、きれいな「中秋の名月」が拝めるかもしれない。月の模様は餅つきをするウサギに見立てられる。由来については諸説あるようだが、その一つに仏教説話がある◆昔、あるところにウサギとキツネとサルがいた。３匹は腹をすかせた老人と出会い、食べ物を集めて回った。キツネとサルは探してきたが、何も見つけられなかったウサギは「私を食べてください」と火の中に飛び込んだ。老人は帝釈天（たいしゃくてん）で、身をささげたウサギを哀れみ、月によみがえらせたという◆地球からはいつも月の同じ側の表面が見える。世界の人はほぼ同じ模様を眺めているが、その見立ては国や地域によって違う。犬やライオン、本を読む老人などさまざまで、欧米では「女性の横顔」にもなぞらえるそうだ◆英国のエリザベス女王の訃報に接し、女王の横顔を重ねる人もいるのではないだろうか。歴代君主として最長の約７０年、国民のために生涯をささげ、絶大な人気と尊敬を集めた。９６歳。高齢になっても強く、チャーミングな雰囲気を漂わせ、英国内にとどまらず世界の人々から慕われた◆丸い大きな月を見上げると、日常のせわしさから離れ、気持ちが落ち着く。大切な人を思ったり、何かを願ったり。それぞれに模様を浮かべ、静かな秋の夜を過ごしてみてはどうだろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220910"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162479/", "title": "２００６年のイギリス映画「ク... | 南風録 | 南日本新聞", "text": "２００６年のイギリス映画「クィーン」に、印象深い場面がある。エリザベス女王が手慣れた様子で大型四輪駆動車のハンドルを握り、原野を駆ける。\n\n小川を渡ろうとして、車が動かなくなってしまう。下回りをのぞき込んだ女王は、すぐに破損箇所を見抜く。実際に車の運転が好きで、構造にも詳しかったという。第２次世界大戦中に入隊した陸軍で、車両整備の訓練を受けた経歴の持ち主である。\n\n英国の歴代君主として最長の７０年７カ月在位してきたエリザベス女王が、９６年の生涯を閉じた。王位継承時のチャーチル氏以来、６日に任命したばかりのトラス氏まで１５人の首相が仕えた。\n\n歴代首相からは頻繁に内外情勢の報告を受けた。そこでの会話が明かされることはなかったが、サッチャー元首相は「この拝謁（はいえつ）が形式的、儀礼的なものと想像しているのなら、完全に間違いだ」と後に述べている。\n\n「君臨すれども統治せず」という立憲君主制の原則を重んじ、一方で国政の課題を捉える努力を怠らなかったからこそ首相らから敬愛を受けたのだろう。精神的支柱を失った英国民の悲しみはいかばかりか。\n\n映画では、立ち往生した車の傍らで女王がふと涙をにじませる。重責に耐える孤独を象徴するシーンに見えた。２１歳の時に「全生涯を国家にささげる」と宣言した通り、極めて特殊な人生を気丈に誇り高く生き抜いた女性だった。", "publish_date": "20220910"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1581029.html", "title": "＜金口木舌＞率先したいこと", "text": "台風11号が襲った夏休み明け。「学校、休みにならないでほしい」。息子がぽつりとつぶやいた。そんなそぶりを見せてこなかったが、学校が好きらしい。安心した\n\n\n\n▼自分が子どもの頃、身近でいじめがあった。対象は代わる代わる。私が加害者になったことも、逆に対象になったこともある。それでも「休みたい」と言えず、仮病を使って休んだ経験もある\n\n▼子どもにとって学校の存在は大きい。今はＳＮＳなどに逃げることもできるが、それも使い方を間違えば、逆に不安や悩みが増幅され、絶望する恐れもある\n\n▼近年、子どもの自殺が深刻だ。２０２０年度、小中高生の自殺者は過去最多の４１５人。21年度も過去２番目。厚労省は現状を受け、子どもたちの自殺が増えるという夏休み明け前の８月から集中的な対策に取り組んでいる\n\n▼10日、自殺予防週間が始まった。目標は「誰も自殺に追い込まれることのない社会」。実現には個人の取り組みも大切だろう。「休みたい」。子どもがＳＯＳを発しやすいよう、自ら率先して弱音を吐いてみたい。", "publish_date": "20220910"}
]