[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/747948/", "title": "＜卓上四季＞身投げ救助：北海道新聞 どうしん電子版", "text": "菊池寛の短編「身投げ救助業」は洛中に水を引く琵琶湖疎水で投身する人々を助ける老女のお話だ。飛び込む音がすると疎水沿いの家から飛び出し、さおを水面に差し出す。生存本能だろう。誰もが思わずそのさおをつかんだ▼そんな老女がある日、自ら入水してしまう。一人娘が貯金通帳を持ち出し旅役者と逃げたことに絶望した。意識が戻った時、助けてくれた男に対して芽生えたのは怒りと恨みであった▼", "publish_date": "20221020"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221020"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221020AK0012/", "title": "北斗星（１０月２０日付）｜秋田魁新報電子版", "text": "トレイルランニングという舗装されていない山道を走るスポーツがある。県内でも愛好者が増えているのだろう。最近はトレラン用シューズを置くスポーツ店も目につく\n\n\n\n▼何度か挑戦したことがあるが、街中でのジョギングとは訳が違う。山道に慣れない身には上りがきつい。息切れして疲れてくると、急勾配では歩くことも大変。下りはすいすい走れるかと思えば、そう甘くはない。ぬかるみや岩、木の根などに気を付けなければ転倒してしまう。急な坂はおっかなびっくりだ\n\n\n\n▼２０キロほどのコースがフルマラソンのように感じられる。それでも自分のペースで楽しめば、木々に囲まれた山道を駆け抜ける爽快感と、開けた場所からの眺めが何とも言えない\n\n\n\n▼県内では２０１４年、愛好者がトレランを根付かせようと、「アキタ トレイルラン フェスティバル（ＡＴＲＦ）」を秋田市の太平山スキー場オーパスのゲレンデや周辺の登山道で始めた。終了後は出場者とスタッフがコースの清掃や補修を行うのが恒例。山を大切にしようという思いがにじむ\n\n\n\n▼３年ぶりに開かれた１６日のＡＴＲＦにボランティアとして参加し、運営を手伝った。ランナーからは「２年間、楽しみに待っていた」という声が聞かれ、準備に奔走したスタッフの表情がほころんだ\n\n\n\n▼スポーツやアウトドアに絶好のシーズンを迎えた。体力や年齢に応じ、各自のペースで今年は秋を存分に楽しみたい。自然を守り、感染症の予防にも気を配りながら。", "publish_date": "20221020"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本で郵便制度が始まったのは1871（明治4）年である。政府は郵便網の整備を急ぐが、財政力は心もとない。そこで各地の資産家らに郵便取扱役という地位を授け、代わりに無償で郵便取扱所を開設してもらう。\n\n▼▽町村部の取扱所は86年に三等郵便局と改称された。されど名誉職の郵便局長に支給されるのはわずかな手当のみ。経費を賄うことができず、役目を返上する人もいた。郵便局の原点をたどると、官業でありながら、民間の支えなしには成り立たなかった事実が浮かび上がる。\n\n▼▽平成の郵政民営化を経て、日本郵政グループは郵便、貯金、保険の全国一律サービスを義務付けられている。拠点となる郵便局の数は全国約2万4千カ所に及ぶ。政府はこのネットワークを有効活用すべく、郵便局が自治体から受託できる行政事務を拡充する検討に入った。\n\n▼▽一部の郵便局は今も住民票の写しなどを交付しており、これら受託事務の幅を広げる方向だ。来年は郵便局員が空き家を見守るサービスも試行する。民営化後は残念ながら不祥事が相次いだ。地域に献身的に寄り添い、住民を支えることが信頼回復へとつながるはずである。\n\n（2022/10/20付）", "publish_date": "20221020"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221020-735567.php", "title": "【10月20日付編集日記】毒キノコに注意", "text": "月夜や火炎、大笑い―。いずれも同じ分野の生物の名だ。山歩きを楽しむ人などは樹木や枯れ木、落ち葉の中からよく見かけるのでご存じだろう。答えはキノコ、それも毒キノコの名称だ\n\n▼ツキヨタケはその名の通り、暗い場所で発光する。ただ形や色が食用のヒラタケやシイタケと似ており、食中毒の被害が後を絶たない。カエンタケは赤い炎のような姿、オオワライタケは食べると幻覚や意識障害などに陥ることで知られる\n\n▼キノコがおいしい時季を迎え、厚生労働省などが野生キノコへの注意を呼びかけている。国内に存在する４千種から５千種のキノコのうち、毒キノコは食用の倍の２００種以上に上るという\n\n▼「縦に裂けるものは食用」「動物や虫が食べれば安全」など諸説あるが、科学的な根拠はない。北海道や東北地方で活動するキノコ写真家の新井文彦さんは、リスが毒キノコをかじる姿を目撃したことがあり「すべて迷信」と断言する（「きのこの話」ちくまプリマー新書）\n\n▼県内で２年ぶりに食中毒が発生した。食用のホンシメジに形状が似た別のものを食べたようだ。専門家でさえ判別に悩む。採ったり、食べたりする時は、決して見た目だけで判断してはならない。", "publish_date": "20221020"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/647645", "title": "汚職の舞台は違えど｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "汚職の舞台は違えど\n\n１億円以上の報酬を得た国内上場企業の役員は２０２２年３月期決算の企業で６６３人に上る。開示が義務付けられた10年３月期以降で最多という▼受領したとされる総額は計約１億９６００万円。大企業の役員報酬の話ではない。東京五輪・パラリンピックを巡る汚職事件で、東京地検特捜部によって受託収賄容疑で逮捕、起訴が繰り返される大会組織委員会の元理事である▼贈賄側の５社には紳士服大手ＡＯＫＩホールディングスや出版大手ＫＡＤＯＫＡＷＡと著名企業が並ぶ。電通出身の元理事の影響力はそれほど絶大だったのか。元理事は容疑を否認しているとされ、真相はいずれ法廷で解明されるだろう▼本県でも７月の栃木市農業委員会長選を巡る汚職事件が先日明るみとなり、県警が贈賄容疑で前会長、事前収賄容疑で現金を受け取った委員を書類送検した▼県警は現金数万円の配布が委員の職務に関し便宜を図ってもらうための賄賂に当たると判断、立件に踏み切ったとみられる。委員は非常勤特別職の公務員。前会長の「違法だと思ってなかった」の言葉にがくぜんとする▼五輪と地方の農業委員会長選。事件の舞台と金額は大きく違っても、公務を金品でゆがめる不正が決して許されないのは同じである。悪事は必ず発覚し法の裁きを受ける。そう願いたいのだが。", "publish_date": "20221020"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/191208", "title": "2022/10/20【三山春秋】台風被害を受けてから3年ぶりに道路規制…", "text": "▼台風被害を受けてから3年ぶりに道路規制が解けた上野村・御巣鷹の尾根に向かった。歩を進めると以前はなかったはずの階段や沢沿いの岩、流木が目に入る。手こずった復旧作業を想像しながら、520人の御霊（みたま）に思いを寄せた\n\n▼「心を締め付けられる思いがした。二度とこういう事故を起こさない安全第一で経営したい」。今夏訃報が伝わった稲盛和夫さんは、日航会長として村で行われた日航ジャンボ機墜落事故の慰霊式典に参列した際、こう語っていた\n\n▼京セラを創業し、世界的メーカーに育てるなど昭和から平成にかけての日本を代表する経営者。民主党政権時、危機に陥った日航の経営再建に尽力した。パイロットの弁当にも目を光らせるほどコスト管理を重視したが、会長在任中の慰霊式典は欠かさなかった\n\n▼著書『生き方』を開くと、〈心を高める方途として一番基本的かつ重要な要件は、「精進」―努力を惜しまず一生懸命働くこと〉とある\n\n▼稲盛さんは京都商工会議所の会頭だった時、仏門に入ったことでも知られる。コスト意識を高めても、空の安全という本分を再び外さないよう精進していたに違いない\n\n▼商工会議所の会頭人事で前橋、高崎などのトップ交代が相次ぎ報じられた。歴史的円安に見舞われ、先の読めない時代だが、地元経済を盛り上げてほしい。「ベンチャーの神様」が示してくれたような活路はきっとあるはずだ。", "publish_date": "20221020"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/127556", "title": "新潟日報デジタルプラス", "text": "「高校２年生になり、なんとクラスや選択授業で隣の人に自分から話しかけることができたのです」。困難な状況でも懸命に生きる高校生の一言一言が胸に刺さった\n\n▼上越市で今月開かれた県高校定時制通信制生徒の生活体験発表大会。この生徒は家族とは会話できるが学校ではうまくしゃべれず、いじめにも遭った。自死について考えているうちに、自殺願望が生まれた\n\n▼苦境を救ってくれたのは、あるクラスメートの声かけだった。体育の授業を一緒に見学した。初めはぎこちなかったが徐々に話せるようになり笑顔で会話できるまでになった。「今は楽しいし、生きていて良かったと心から思っています」と結んだ\n\n▼発表した生徒の多くは他人との違いから、からかわれたり、いじめられたりした経験を語った。作家の雨宮処凛さんは本紙連載「『生きづらさ』を生きる」で、学校生活について「『周りの視線』に耐え続けるということがしんどくて仕方なかった」と振り返る\n\n▼求める理想像とのギャップを感じたとき、人間は悩みを深める。だが英国の哲学者ラッセルは「幸福論」で〈だれも完全であることを期待すべきではないし、完全ではないからといって不当に悩むべきではない〉と指摘する\n\n▼ある人にとっての当たり前が、別の人にはとてもしんどいと思うことがある。それでも友人や家族など周囲の温かい支えがあれば、乗り越えていける。高校生が演壇から発した言葉の一つ一つは、困難に立ち向かう勇気を与えてくれる。", "publish_date": "20221020"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/19/82942/", "title": "2022年10月19日(水)", "text": "▼小林貴虎県議が巻き起こした一連の混乱で、あえて救いをあげるとすれば、政治倫理条例改正の審議が急ピッチで進み、議員に順守を義務付ける規準に人権侵害行為が加わりそうなことだろう。政治倫理審査会（政倫審）の会議も非公開から公開へと改まるらしい\n\n▼倫理や差別の問題は不断に考えなければ思考停止となり、忘れられたり時代の流れに遅れてしまう。同条例は平成18年、県議会議長（当時）の傷害事件がきっかけで施行。同条例に基づく政倫審はこれまで開かれていない、という。進化が止まっていたことが混乱の引き金で、条例の適用に紛れを生じさせたと言えなくはない\n\n▼障害者差別、ヘイトスピーチ、部落差別のそれぞれ解消を推進する人権三法が施行されたのは平成28年。県や市町のそれに基づく取り組みはほとんど行われていない。県障害者差別解消条例が同30年制定されたが、聴覚障害者に対する手話の普及体制整備を最後に一段落の気配。運用を巡ってその後さまざまな問題が発生。県職員の採用基準である障害者枠で、障害種による差別も取りざたされている\n\n▼ヘイトクライム（人種、民族などを対象にした憎悪犯罪）については昨年、在日コリアンをターゲットにする連続放火事件が名古屋で発生し、実刑判決が確定した。事件は続発しているが、県内の動きは鈍い。部落差別解消は、せいぜい決意の表明にとどまっているのではないか\n\n▼ＬＧＢＴ条例や５月に内容を一新した人権条例を含め、精力的な活動は制定まで。社会に広く目を転じ、不断の見直しをしていかねばならない。", "publish_date": "20221020"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015737303.shtml", "title": "神戸新聞NEXT", "text": "昔、賢い馬がドイツにいた。計算問題を出すと、正解の数だけひづめで地面を打って答える。天才馬と話題になった◆後に真相が分かった。ひづめで打つ回数が正解に近づくと、見守る人たちはつい緊張する。前のめりになったりする。そのわずかな変化を感じると足を止めていたのだ。姫路出身の宇宙物理学者池内了（さとる）さんが、雑誌に書いていたお話◆取り巻く気配を感じさせる。期待や不満が見てとれるといえば、内閣支持率もそうだ。支持率次第で、ひづめの音は軽やかにもなり、足元が乱れて立ち止まったりもする◆報道各社が調べる岸田内閣の支持率が下がり続けている。共同通信の今月の調査は３５％である。危険水域といわれる支持率２０％台も出てきた。安倍氏の国葬、噴き出した旧統一教会問題、さらに先の見えない円安に物価高。火の粉が政権の頭上に舞う◆低空飛行への危機感だろう。国会予算委の質疑で、首相が答弁に立つ光景がいつになく目立つ。陣頭に立つ姿を印象づけたいとしても、あちらに気を使い、こちらの顔色をうかがいでは、伝わるものは淡く、弱い◆冒頭のお話について池内さんは続ける。この馬は算数の天才でなく人の心理を読み取る天才と。さて岸田さんに、国民の心理を読み取る力はおありか。２０２２・１０・２０", "publish_date": "20221020"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221020"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1320967/", "title": "「ムこうの山に月が出た。ヒが出…：山陽新聞デジタル｜さんデジ", "text": "「ムこうの山に月が出た。ヒが出た、ヒが出た、四つ出た」―。何かのおまじないではない。ご存じの方もおられよう。「熊」の字を覚えるための言い回しである▼もう何十年も前に母から教わった。今でも熊の字を書く度に、頭の中で自然とつぶやいている。チラシの裏を使って覚えた懐かしい場面を思い浮かべながら▼デジタル全盛の現代にあっては、漢字のそんな覚え方も忘れ去られていくばかりかもしれない。文化庁が先月末に公表した２０２１年度の「国語に関する世論調査」によると、パソコンやスマートフォンなどの普及によって９割の人が「言葉や言葉の使い方が影響を受ける」とし、そのうち９割近くが「漢字を手で正確に書く力が衰える」と答えた▼調査は全国の１６歳以上の６千人を対象に行われた。その他の影響としては「手で字を書くことが減る」「長い文章を読むことが減る」といった懸念も示された。情報機器で世の中が便利になる一方、失われていくものも確かにある▼〈話聞け！スマホいじるな！「メモですが」〉。２年前のサラリーマン川柳にあった。若者のすました顔が目に浮かぶ▼漢字を手で書くことは脳の活性化になる、手書き文字には温かみや個性がある…。そんな効用を言い募っても、デジタル世代にとっては昭和世代のひがみにしか聞こえないのか。", "publish_date": "20221020"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/228285", "title": "", "text": "最初に浮かんだ曲名は「恋のカーニバル」。作詞家の阿久悠さんは思い直してサビからタイトルを取る。「どうにもとまらない」。山本リンダさんの歌声に乗って大ヒットしたのは1972年。図らずも新聞の見出しに取られる▲時の田中角栄首相が火を付けた列島改造ブーム。地価とともに株価も跳ね上がり、日経平均はこの年、ほぼ倍の値になった。リンダ・阿久コンビで追って発表された曲も「狂わせたいの」「狙いうち」。相場を表すフレーズとして記事に添えられた▲半世紀たった今、円安がどうにもとまらない。先月の日銀による24年ぶりの為替介入も焼け石に水で、1ドル=150円の大台が迫る▲歓迎するのは外国からの観光客たちだ。お得だからと買い物を楽しむ。対照的に私たちの暮らしは厳しい。輸入に多くを頼り過ぎたせいか、食料品や燃料費の高騰は止まらない。これまた曲名になぞらえるならば、家計は火の車で「燃えつきそう」▲これまでの政府の物価高対策は効果が薄くて、岸田内閣の支持率下落もどうにもとまらない。「もっといいことないの」という題名の曲もある。国民はきっと「もっといい政策ないの」と口ずさみたい気分だろう。", "publish_date": "20221020"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/285743", "title": "明窓 新幹線ができたら、したいこと", "text": "全国旅行支援の開始や鉄道開業１５０年に合わせたわけではないが、先週末、愛知で学生生活を送る息子を訪ねて鉄道で旅した。コロナ禍のため久々の乗車となった新幹線は、特急「やくも」と違って揺れも少なく快適だ▼座席の網棚にあったビジネス誌を読み進めると「リニアができたら、したいこと」というＪＲ東海の広告が目に留まった。「自然豊かな山梨に家を建てて、週末は温泉三昧！」「長野から東京へ通勤して星がキレイな夜空で毎晩リフレッシュ！」「娘がもし東京の大学に行っても、岐阜から通ってほしいな」…▼東京・品川－大阪間を最速６７分で結ぶリニア中央新幹線計画のうち、駅が開設される沿線３県の住民を想定した「したいこと」。ただ、通過点となる静岡県が環境への影響を理由に地元工区の着工を認めていない上、神奈川県内の車両基地の用地取得も滞っており、予定する品川－名古屋間の２０２７年開業は難しい▼とはいえ、東海道新幹線の代替機能という位置付けからすれば一刻一秒を争う必要もないだろう。二つの基本計画路線を抱えながら周回遅れの山陰から見れば贅（ぜい）沢（たく）な悩みで、「こっちを早く」という声が聞こえてきそうだ▼経済界を中心に誘致への熱は高まっているものの、住民の関心はまだ低い。「新幹線ができたら、○○したい」－。今は現実味が薄くても、夢を語ることが機運を高める一歩となる。（健）", "publish_date": "20221020"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221020"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/602046", "title": "小社会 為政者の器", "text": "たまたま見かけたテレビのバラエティー番組だった。「自分の器が小さいと思った時」をテーマにしたコーナーで、視聴者から「同僚の資料が自分の机にはみ出したのを見過ごせなかった」という投稿が寄せられていた。いかにも学校や職場でありそうなエピソードである。\n\n\n\nテリトリー（縄張り）へのこだわりは、人間の捨てきれない本能なのだろう。役所の縦割りしかり。いまだに確定していない都道府県境が残るのも無関係ではあるまい。\n\n\n\nその代表格が富士山の山頂。日本で一番高い場所で有数の観光地。山岳信仰の対象でもある。静岡県、山梨県のいずれになっても丸く収まりそうにない。あえてどちらかはっきりさせない棚上げも、時には立派な解決法になり得る。\n\n\n\nただ、国同士となると難しい。沖縄県の尖閣諸島を巡る問題。中国の最高指導者だった鄧小平氏は１９７８年に来日した際、記者会見で解決を「次の世代に委ねる」よう呼び掛けた。友好と平和のための知恵だったが、それも今は昔。中国公船が連日、尖閣周辺に押し寄せる。\n\n\n\nそうした圧力がさらに強まらないか、懸念は募るばかりだ。異例の３期目に入る習近平総書記が共産党大会で、台湾の統一に向け「武力行使を放棄しない」と明言した。\n\n\n\n日本では本能のままに力を誇示し、周囲を圧迫するリーダーを「器が大きい」とは言わない。かの国ではどうだろう。習氏の投稿も聞いてみたい。\n\n\n\n\n\n１０月２０日のこよみ。\n\n旧暦の９月２５日に当たります。ひのえ うま 六白 先負。\n\n日の出は６時１４分、日の入りは１７時２７分。\n\n月の出は０時４４分、月の入りは１４時５５分、月齢は２４．２です。\n\n潮は長潮で、満潮は高知港標準で１時３９分、潮位１３４センチと、１５時３６分、潮位１６０センチです。\n\n干潮は８時２５分、潮位６８センチと、２１時４１分、潮位１０２センチです。\n\n\n\n１０月２１日のこよみ。\n\n旧暦の９月２６日に当たります。ひのと ひつじ 五黄 仏滅。\n\n日の出は６時１５分、日の入りは１７時２６分。\n\n月の出は１時４３分、月の入りは１５時２５分、月齢は２５．２です。\n\n潮は若潮で、満潮は高知港標準で２時５５分、潮位１４５センチと、１６時０３分、潮位１６９センチです。\n\n干潮は９時１９分、潮位６０センチと、２２時０６分、潮位８６センチです。", "publish_date": "20221020"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1003315/", "title": "「運命の一日」の奥深さ", "text": "【結果】大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221020"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221020110136?c=39546741839462401", "title": "命じる重み、命の重み ｜ 長崎新聞", "text": "「命」という字は「令」と「口」を組み合わせている。「令」はひざまずく人の形、「口」は神にささげる文（祝詞）を入れる器の形だという▲つまり、人がお告げを聞くさまを表す漢字で、そこから「言いつける」「命じる」の意味が生まれたらしい。語源をたどれば「命じる」という行いがやけに重々しく思えてくる▲いま、命じることの意味の重さを政府はかみしめる時だろう。旧統一教会に解散を命じるよう裁判所に求めるとしたら、どんな場合か。国会でそう問われて岸田文雄首相は、刑法などに反した場合であり「民法の不法行為は入らない」としていたが、きのうは「入り得る」と逆のことを言った▲教団が多額の献金を強要したのを違法とする判例が、民事裁判でいくつもある。「民法の不法行為」の例を一つも含まずに、解散命令の請求ができるはずはない。普通はそう考える▲教団の「不正」な行いを明るみに出す、と政府が本気の構えでいれば、こんな右往左往はなかっただろう。支持率が下がり、腰を上げる。「本気」よりも「渋々」の方がよほど際立つ▲おとといは、かねて教団からの被害を訴え、息子が自ら命を絶ったという男性が会見し、怒りをあらわにした。命じることの重み。命の重み。命懸けで訴える重み。「命」の文字がずしんとくる。（徹）", "publish_date": "20221020"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/935040", "title": "唐津が生んだ建築界の３巨匠", "text": "唐津出身の建築家辰野金吾（１８５４～１９１９年）の半生を描いた門井慶喜さんの小説『東京、はじまる』。同郷で同じ建築家の曽禰（そね）達蔵（１８５２～１９３７年）が欧州留学から帰国した辰野を横浜港で出迎える場面がある◆再会を喜び、曽禰は「東京にたくさん斬新な建物をつくってくれ」と激励する。辰野は「そこは東京にじゃない。東京をとすべきじゃないか、曽禰君。私はつまり、最後には、東京そのものを建築する」と壮大な夢を語り、近代日本の建築に挑んでいく◆辰野の代表作には日本銀行本店や東京駅などがあり、赤れんがと白のストライプが映える外観は「辰野式」と呼ばれた。造りも頑丈で「辰野堅固」ともいわれた。曽禰は、経済の中心となった丸の内オフィス街の建築を主導。ロンドンの市街地をモデルに、近代的な街づくりに貢献した◆２人に加え、唐津出身の建築家には村野藤吾（１８９１～１９８４年）がいる。世界平和記念聖堂や日生劇場など、公共施設から商業ビルまで数多くの建物を手がけた◆唐津が生んだ日本建築界の３人の巨匠。その功績を伝える展覧会「建築の建築」（２７日まで）が佐賀県立博物館で開かれている。明治から大正、昭和と引き継がれた熱意と才能によって東京がはじまり、首都の発展を支えた。誇らしい郷土の偉人たちである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221020"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164661/", "title": "親戚のくれる小遣いがティッシ... | 南風録 | 南日本新聞", "text": "親戚のくれる小遣いがティッシュペーパーに包まれていた子ども時分の経験を人気漫才師が話題にしていた。お札が四つ折りにされ、伊藤博文（千円札）か岩倉具視（五百円札）かで一喜一憂したのが懐かしい。\n\n昭和の話をさらにすれば、給料は現金で手渡しだった。支給日は父親の帰宅を「今月もご苦労さまでした」と母親が出迎え、いつもより少しぜいたくだった食卓は中高年なら共通する記憶ではないか。\n\nキャッシュレス化が浸透し、共働きが当たり前の若者には信じ難い話だろう。デジタル世代は先を行く。スマートフォンを使い、結婚式の祝儀やお年玉を電子マネーで贈る人が増えているという。\n\n給料もデジタル払いが解禁される見通しだ。金融機関の口座を介さず、「○○ペイ」といったスマホ決済アプリなどに企業が賃金を直接送金できるよう、厚生労働省は本年度内の省令改正を目指している。\n\n口座から現金を引き出す手間が省けるなど利便性は高まるが、もらう側はもろ手をあげて歓迎しているわけではなさそうだ。勤務先に導入されても「利用しない」との回答が民間調査で６割に上った。時期尚早なのか、それとも現金を好む国民性ゆえか。\n\n２年後、新たな一万円札に登場する渋沢栄一の“顔”を見る機会は少なくなるのだろうか。時代の流れとはいえ、ティッシュにくるまれていたお金のありがたさは忘れまい。", "publish_date": "20221020"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1602399.html", "title": "＜金口木舌＞トカゲのしっぽ切りを許すな", "text": "トカゲは敵に襲われた時に自分の尾を切り捨て逃走を図る。転じて、不祥事が明らかになった時に下の者に責任を押し付けて追及から逃れることを「トカゲのしっぽ切り」と表現する\n\n\n\n▼トカゲにとって不要な部分なのだろうと思い込んでいたが、尾は栄養をためる重要な器官で、簡単に切るものではないのだという\n\n▼そのしっぽにはどんな「栄養」がため込まれていたのだろう。世界平和統一家庭連合（旧統一教会）問題を巡り、岸田文雄首相は解散命令請求を視野に、「質問権」行使に向けて関係閣僚に対応を指示した\n\n▼支持率の低下が背景にあると言われるが、救済法案の提出と合わせて被害者救済が進むことを期待したい。しかし、旧統一教会側に責任を押し付けて断じることで、一件落着としてはならない\n\n▼これまでに明らかになった政治家との「蜜月」ぶりを見れば、何らかの見返りがあったと考えるのが自然だ。選挙応援などの代償に、政策がゆがめられたことは本当になかったのか。何よりも重要な点を明らかにせずに幕引きは許されない。\n\n\n\n", "publish_date": "20221020"}
]