[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/462627/", "title": "風評被害：北海道新聞 どうしん電子版", "text": "いまから約２００年前の江戸で、「蕎麦（そば）を食べるとあたって死ぬ」といううわさが流れた。「中毒者が出た」とか、「洪水で不作になった綿畑にまかれた種が原因」という説が広がり、蕎麦屋の休業が続出したという▼鈴木浩三著「江戸の風評被害」にある話だ。広く普及していたわりには、蕎麦に対する人々の知識が少なく、疑心暗鬼の連鎖を生んだ、というのが著者の分析である▼後志管内の寿都町や神恵内村で論議を呼んでいる核のごみ最終処分場選定に向けた文献調査への応募に関し、住民の間に地元産品が風評被害を受けるのではないかとの懸念が広がる。文献調査をしただけでも被害が心配という声も聞く▼まちのリーダーたちは「まずは勉強しよう」と呼びかける。江戸の話で言えば「蕎麦をもっと知ろう」ということになろう。ただ、風評被害は科学的根拠のあるなしにかかわらず、イメージが生み出す側面がある。勉強すれば防げるとは限らない▼この分野に詳しい関谷直也東大大学院准教授は「不安は理解できる」と語る。文献調査だけでも、将来への不安から移住や企業進出を取りやめたり、農水産物の安定供給が滞る懸念から仕入れ先を他の産地に切り替えたりすることはあり得るからだ▼両町村の動きはすでに全国から注目されている。どんな結論を出すにしても、何世代も先を見据えた上で慎重に考えなくてはなるまい。２０２０・９・２２", "publish_date": "20200922"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200922_01.html", "title": "河北新報オンラインニュース", "text": "何発もパンチをもらい、まぶたを大きく腫らしながらも、懸命に立ち向かっていく姿が目に焼き付く。プロボクシングの元世界３階級制覇王者、北上市出身の八重樫東（あきら）選手（３７）。９月１日、１５年にわたる現役生活に終止符を打った▼一番の思い出に挙げたのは２０１４年のローマン・ゴンザレス戦。あまりの強さに誰もが対戦を避ける中、王者として受けて立った。命の危険を感じ、生命保険の額を上げて臨んだ覚悟の一戦だったという▼結果は９回ＴＫＯ負け。だが、試合が終わっても大声援は収まらなかった。打たれたら打ち返す、彼らしさを貫いたからだ。試合後の言葉にもぐっときた。「自分の試合を見たいという人がいる限り、何度でも立ち上がる」▼１２年の井岡一翔（かずと）戦もボクシング史に残る名勝負。世界初挑戦から４年、ようやく手にしたタイトルだというのに、初防衛戦として他団体王者との統一戦に挑んだ。壮絶な闘いの末に判定で敗れたものの、強さを求める真っすぐな姿勢がファンを引き付けた▼「逃げない、投げない、諦めない」。心に刻んだ言葉は最後まで色あせなかった。世界戦８勝６敗。「誇れるのは、世界王者になれたことではなく、負けても立ち上がってきたこと」。記録にも記憶にも残る「激闘王」がリングを下りた。（２０２０．９．２２）\n\n2020年09月22日火曜日", "publish_date": "20200922"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200922AK0015/", "title": "北斗星（９月２２日付）｜秋田魁新報電子版", "text": "北斗星（９月２２日付）\n\nダリといえば２０世紀の超現実主義を代表するスペインの画家。溶けかけのあめ細工のようにぐにゃりとなった時計を描いた作品などが有名だ。そんな独特の世界を追求したダリの版画展が４月中旬、秋田市の県立美術館で開かれ、たった１日で休止になった。そのまま終了となったのには驚かされた\n\n\n\n▼多くの人に見てもらいたい展示だったが、新型コロナウイルスの感染拡大を受けやむを得なかった。あれが新型コロナの第１波で、７月以降に第２波がやって来るとは当時は思いも寄らなかった\n\n\n\n▼イベントの自粛要請は段階的に緩和されてきた。予定通り開催された他の美術展でも、スタッフが入場者の体温を測るなど感染防止策を講じている。コロナ禍は美術だけでなく音楽や演劇など、さまざまな芸術活動に影を落とす\n\n\n\n▼秋田市立千秋美術館でコレクション展「自然美を謳（うた）う」が２６日に始まる。館収蔵の秋田蘭画などを中心に紹介する。ポスターには、別の展覧会を予定していたが、新型コロナの影響で中止するとのお断りが記されている\n\n\n\n▼当初は県外の作品を多数借り受けて展覧会を開く計画だった。担当者が県境を越えた移動を繰り返す必要があり、感染リスクを考慮して中止を決めた。そんな思わぬ障害を乗り越えての展覧会開催は歓迎したい\n\n\n\n▼この４連休を機にコンサートや演劇などの入場制限がさらに緩和された。気が付けば芸術の秋。感染防止策はなお欠かせないが、多様な芸術に触れて心を解放したい。", "publish_date": "20200922"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽朝晩めっきり涼しくなった。地球温暖化の影響で、気象に関する常識が通用しないことが増えた昨今でも「暑さ寒さも彼岸まで」は腑（ふ）に落ちる。空は透明感を増し、風は爽やかに黄金の穂波を起こす。秋は清澄の季節。\n\n▼▽池や川、井戸などの水が清く澄む情景を詠んだ秋の句も多い。〈水澄めりけはひのごとき魚の影〉は新庄市出身の俳人鷹羽狩（たかはしゅ）行（ぎょう）さんの作。はっきりと視認はできなくても水の中に魚の存在を感じることはある。時節を考えれば、川底の石まで見える清流を泳ぐアユだろうか。\n\n▼▽大正時代を代表する俳人の一人村上鬼（き）城（じょう）はこう句作した。〈川澄んで後ろさがりに鮎（あゆ）落つる〉。県内の川でも見られる光景だが、今年はやや様子が違う。7月の豪雨以降、一部河川は濁りが取れない。かつて国土交通省の「清流日本一」になった寒河江川は黄土色のままだ。\n\n▼▽上流の寒河江ダムに流れ込んだ火山灰性の細かな土粒子が原因のよう。2013年の豪雨でも同じような現象が起こり、影響は長期に及んだ。異常気象は時間差で季節の風情も奪う。天然アユの食味を競う大会でも頂点に立ったことがある清流の一日も早い“復旧”を願う。\n\n（2020/09/22付）", "publish_date": "20200922"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091979133", "title": "手作り図書館１０周年（９月１９日）", "text": "2020/09/19 09:19\n\n小説家になるために大切なことは何か。作家村上春樹さんは「少しでも多くの物語に身体を通過させていくこと」と著書「職業としての小説家」に記す。一冊でも多く本を読むことが作家の基礎体力になるという。見方を …", "publish_date": "20200922"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200922-539180.php", "title": "【９月22日付編集日記】動物愛護週間", "text": "農道を散歩中、角を曲がると、稲穂の中から１匹の柴犬が現れた。あまりに突然で、相手も驚いたように大きく跳ね上がり、前傾姿勢を保ったまま、こちらをじっとにらみつけた\n\n▼よく見ると首輪が付いていない。飼い主から逃げ出してきたのか。小さくうなり続け、警戒した様子で周囲を動き回る。近くを通った車の音に反応して走り去ったが、離れた場所から縄張りを監視するように見ていた\n\n▼「少年と犬」で直木賞を受賞した馳星周さんの短編集「ソウルメイト」にある「柴」は東日本大震災の津波で飼い主の母から離れ、原発事故による避難区域で野生化した柴犬を捜し出す息子の物語だ。やせ細った犬を抱きしめ「もう大丈夫だ」と語り掛ける息子の言葉が印象的だ\n\n▼ペットフード協会の調査では国内で犬が８８０万匹、猫が９７８万匹飼育されている。犬は「集合住宅で禁止」などの理由で減っているが、飼育世帯数は７１５万世帯と猫の５５２万世帯を大きく上回る\n\n▼家族の一員として大切に飼われている犬が大半だが、県内では２年前に７００匹以上が所有者不明などで引き取られ、１００匹以上が殺処分された。２６日まで動物愛護週間。かけがえのない小さな命を守ろう。", "publish_date": "20200922"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/362415", "title": "彼岸花｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "彼岸花\n\n22日は彼岸の中日。例年、墓参りの道すがらの墓地や道ばたに、炎のような形の真っ赤な彼岸花が咲き誇る。別名曼珠沙華（まんじゅしゃげ）。法華経でいう天上の花が赤いことから、この名が付いたらしい。「まんじゆしやげ揚羽が翅（はね）をたたみかけ」（平畑静塔（ひらはたせいとう））▼だが、今秋はいつもと様子が違う。鹿沼市下粕尾にある真言宗の古寺常楽寺は、彼岸花の名所として知られている。墓参りのこの時期は境内を埋め尽くす彼岸花が参詣者を迎えるが、今はまだ片りんも見えない▼住職の中野宣文（なかのせんぶん）さんによれば、長梅雨などのあおりで例年より生育が２週間ほど遅れているという。２センチほどの芽が出ると約１週間で30センチまで伸び開花する。「９月に入り多くの方が見えられたが、皆さんがっかりして帰ります」。見頃は10月にずれ込みそう▼彼岸花には毒があり、特に毒性が強いのが球根。エッセイストの植松黎（うえまつれい）さんは著書「毒草を食べてみた」（文春新書）にこう記している▼「万一、口にすると、最初は口のなかがヒリヒリ熱くなって生唾がこみあげ、おう吐がはじまる…」。実際には球根を粉にし、水にさらして毒抜きして蒸したヘソビ餅を食した体験をつづっている▼毒を有しながらも彼岸花は、凶作の折に人々の命を救ってきたという。美しい花に思いを寄せ、安寧が続くよう墓前に手を合わせたい。", "publish_date": "20200922"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/241903", "title": "22【三山春秋】病気のため10歳と8歳で亡くなった…｜三山春秋｜上毛新聞ニュース", "text": "▼病気のため10歳と8歳で亡くなった太田市のきょうだいの話が小学5年生の道徳の教科書（教育出版）に掲載された。ともに学校が大好きで、つらい治療に耐えながら、友達を思いやる心を最期まで持ち続けた\n\n\n\n▼2人は太田生品小に通っていた大河原歩希さんと光希君。ともに4歳から病と闘い、2014年12月に歩希さん、15年3月に光希君が相次いで亡くなった\n\n\n\n▼生きた証しを残したいと、当時の校長らが冊子「 希 （ のぞみ ） ～光の中を歩んだ 姉弟 （ きょうだい ） ～」を発行した。2人についての上毛新聞の記事が群馬県出身だった担当者の目に留まり、掲載に結び付いた\n\n\n\n▼頑張り屋の歩希さんは病のため手足を自由に動かせなかったが、みんなと同じことができるようになりたいと、いろんなことに挑戦した。光希君は酸素マスクを着けて授業を受けた。亡くなる3週間前には自らの希望で病院から学校に行き、クラスメートと触れ合った\n\n\n\n▼2人のことを知った担当者は、かけがえのない命、人と人との絆を考える素晴らしい教材になると思ったという。教科書は本年度から、太田市をはじめ全国各地で使われている\n\n\n\n▼収録された文章の最後に、わが子に向けた両親のメッセージがある。一緒に遊んでごはんを食べ、笑ったり、けんかしたり。そんな当たり前の日々がどんなに幸せな時間であるかを教えてくれる。", "publish_date": "20200922"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/22/50333/", "title": "2020年9月22日(火)", "text": "▼国は敬老の日に併せて65歳以上の高齢者人口を発表し、三重県は15日の老人の日に100歳以上の人口を発表した。それぞれ「我が道を行く」と言わんばかり。施策も平行線、二重行政になったりしてはいないか\n\n▼国の高齢者人口は前年比30万人増の3617万人で、総人口に占める割合は28.7％。県は全国に比べコンマ数％高いから30％に達しているか。いわゆる高齢化社会にどっぷり漬かっている状況だが、県の施策が何事も高齢化を前提に展開されているようではない\n\n▼敬老の日の21日は秋の全国交通安全運動が始まった。鈴木英敬知事にコメントに見られる「高齢者」のキーワードは、死者数の半数以上が高齢者であり、対策としては高齢運転者等の安全運転の励行をあげるだけだ。高齢者の人口割合が高ければ死者数に占める高齢者の数も増えるのが道理で、県の高齢者は特別ルール違反が多いのか、自然増か。見極めなければ的を絞った対策はできまい\n\n▼運転免許証返納は進んでいるようだ。県は高齢者の移動手段を確保する四市町の先駆的な取り組みをモデル事業に選定した。成果を県全域に広げる計画。「（免許返納には）移動手段の確保が必要」と知事\n\n▼うち亀山市は乗合タクシーの利便性を高めるＡＩ（人工知能）の配車システム導入だが、同市の市民団体は「事前予約や特定目的地までしか乗車できないなど不便」だと従来のタクシー券配布制度存続を求めた。櫻井義之市長は高齢障害者以外は乗合タクシーに移行したい考え\n\n▼県の施策は、結果的に高齢者の利便性の後退を後押ししかねない。", "publish_date": "20200922"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/811108.html", "title": "２０２０年９月２２日【大自在】｜静岡新聞アットエス", "text": "伊豆シャボテン動物公園（伊東市）の世界最高齢ハシビロコウの大往生は本欄も取り上げたが、「ビルじいさん」は雌だったことが解剖で判明した。「動かない鳥」を一躍有名にしたレジェンドは、続報でさらに揺らがぬものになった\n\n性別判定をしなかったのは、自由に動き回っているビルを捕まえて検査することで体に負担を掛け、飼育員との信頼関係を損ねたくなかったためという。ほっこりする話だ。しかし、やはり笑ってしまう。“長老”への遠慮もあったのでは\n\n〈子供叱るな来た道だもの 年寄り笑うな行く道だもの〉。永六輔さんが著書「大往生」（１９９４年）で引用していた。在りし日のビルの写真を見ると、そんなことを言い出しそうな風貌である\n\nこの格言の含蓄は、菅義偉新首相が継承した「全世代型社会保障」にも通じよう。２０２２年から２５年に団塊世代が７５歳以上となり医療費などが急増する。社会保障制度改革は後回しにできない。制度安定化に痛みは避けられそうにない\n\n永さんは、「年寄り（を）笑うな」を「年寄りは」と勘違いした黒柳徹子さんが「お年寄りこそ長生きのために笑わなきゃ」と言った逸話を紹介している。自分を雄だと信じて疑わなかった人々が雌と知って驚いたことを天国でビルは笑っているだろう\n\n新型コロナウイルスの影響で世間に不安や不満がはびこっている。こんな時こそ子供をほめ、健康長寿を祝い、活躍を見習いたい。どうしたら、お年寄りが穏やかに笑う社会に。敬老の日に、険しい表情のビルが考えさせてくれた。", "publish_date": "20200922"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nみっともない、と叱（しか）られるが、口（くち）のマスクを下（した）にずらす不調法（ぶちょうほう）を続（つづ）けている。通称（つうしょう）「あごマスク」。あごも風（か）邪（ぜ）をひくのか、と冷（ひ）やかされる\n\n眼鏡（めがね）が見（み）づらくなってひょいと上（うえ）にずらしたら、かつて言（い）われた。「頭（あたま）も近（きん）眼（がん）になったか」。マスクは慣（な）れそうにない。かなうなら、あごにも呼（こ）吸（きゅう）を分担（ぶんたん）してほしい。そんな不調法な同輩（どうはい）が近ごろ、街（まち）に増（ふ）えた気（き）がしてきた\n\n過日（かじつ）、道（みち）を聞（き）かれた首都圏（しゅとけん）からの旅行者（りょこうしゃ）は、マスクを外（はず）して手（て）に持（も）っていた。「きつい視線（しせん）でにらまれない。いい街ですね」と褒（ほ）められた。そう言われても困（こま）るが、大都市（だいとし）の「密（みつ）」の具合（ぐあい）や監視（かんし）の目（め）は、当（とう）地（ち）の想像（そうぞう）を超（こ）えるとか。「ええ、まあ」と曖昧（あいまい）に返事（へんじ）した\n\n土地の言葉（ことば）でいう「根性（こんじょう）良（よ）し」の一幕（ひとまく）である。自（じ）分（ぶん）のことは棚（たな）に上（あ）げても、マスク励行（れいこう）を迫（せま）るのが筋（すじ）だろうが、旅（たび）の解放感（かいほうかん）に浸（ひた）りたい気（き）分（ぶん）も分（わ）かる。せめて鋭（するど）い視線を控（ひか）えるのが、当地のもてなしか、とも思（おも）う\n\nくつろぎの４連（れん）休（きゅう）のはずだが、もう飽（あ）き飽（あ）きするほど「正（しょう）念（ねん）場（ば）」の掛（か）け声（ごえ）がついて回（まわ）る。コロナとの闘（たたか）いは、まだ視界（しかい）ゼロ。かなうなら、よく見（み）える眼鏡が頭にもほしくなる。", "publish_date": "20200922"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1169691", "title": "宮沢賢治は東北を題材に数多くの詩…", "text": "宮沢賢治は東北を題材に数多くの詩…\n\n【越山若水】宮沢賢治は東北を題材に数多くの詩歌や童話を書き残した。最も知られるのがこの一編、「雨ニモマケズ／風ニモマケズ／雪ニモ夏ノ暑サニモマケヌ／丈夫ナカラダヲモチ…」だろう▼「雨ニモマケズ」は病床で手帳に書かれたもの。自分はこんな人間になりたいという強い思いが、祈りに似た言葉でつづられている。さらに日常的な貧困や疾病、冷害や干ばつなど度重なる天候不順にも言及。この名作で東北の農村の窮状に気づかされた読者も多い▼宇宙や星座に憧れた賢治には、不思議な星の巡り合わせがあった。生まれは１８９６（明治２９）年、亡くなったのは１９３３（昭和８）年。前者は明治三陸地震、後者は昭和三陸地震が起きた年である。つまり大津波があった二つの地震の間の３７年を生きた人だった▼昭和三陸の直後、賢治は友人から届いた見舞状に対し、返事を出している。「被害は津波によるもの最（もっとも）多く海岸は実に悲惨です。私共の方野原は何ごともありません。何かにみんなで折角（せっかく）春を待ってゐる次第です」。２０１１年の東日本大震災を想起させる内容だ▼このはがきは大震災前年の１０年に発見されており、非常に因縁めいた話である（「百年の手紙」梯久美子著、岩波新書）。きのう２１日は「賢治忌」だったが、この時期は台風など風水害も多い。「雨ニモ風ニモマケズ」の心構えで周到に備えたい。", "publish_date": "20200922"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200922145321?c=39546741839462401", "title": "コラム凡語：井上ひさしと記憶遺産 ｜ 京都新聞", "text": "生涯をかけた最後の傑作―。没後10年になる井上ひさしさんの遺作を友人大江健三郎さんは絶賛した。シベリア抑留を描いた「一週間」である▼なぜ60万人もの人々が連行され、約5万5千人が命を落としたのか。国際法に背いたソ連、無責任な日本政府、収容所に温存する旧軍隊の秩序…。無慈悲な権力に主人公の抑留兵士が挑む▼どんでん返しの連続だが、軍の参謀らを実名で登場させ、小説の世界にとどめない。一兵士の目線で権威の虚構を笑い飛ばす手法に、作者の怒りがにじむ▼抑留の史実などを伝える、舞鶴引揚記念館（舞鶴市）の資料がユネスコの世界記憶遺産に登録されて5年。飢えと寒さ、重労働の過酷な生を和歌で樹皮につづる「白樺（しらかば）日誌」に心打たれる人は多い。＜幽囚の身こそ悲しき遺言もあらずて異郷に逝く人多し＞▼この記憶をどう次代につなげるか。同じ体験を持つ生存者は年々減り、平均年齢は97歳という。抑留の実態そのものの解明を急ぎ、現地に残る遺骨の帰還を願う▼思い起こすのは、井上さんの戯曲「父と暮せば」だ。広島の原爆で被爆死した父の亡霊が生き残った娘に託す。＜人間のかなしいかったこと、たのしいかったこと、それを伝えるんがおまいの仕事じゃろうが＞。シベリアの悲劇を生かさなければならない。", "publish_date": "20200922"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013717500.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "健さんがブレーク中だ。高倉ではなく、東郷健さんを指す。同性愛者を公言し、国政選挙などで差別解消を訴えた。ＬＧＢＴ（性的少数者）という言葉もない１９７０～９０年代、その存在は際立った◆「オカマの東郷が参りました」。差別的な呼称を名乗り、政見放送でＮＧワードを連発する。筆者も最初に見たときは驚いた。過激さ故に同性愛者からも反発を招いたが、自伝にはさげすまれる悲哀があふれる◆姫路の旧家の生まれで、地元の旧制中学から関西学院大に進んだ。養鶏の事業に失敗し、姫路でゲイバーを開く。厚塗り化粧に着物姿の「ママ」は嘲笑を浴びた。義憤に駆られオカマを名乗る。何が悪いのかと◆近年は国内外で先駆者として評価される。伝統のある雑誌「思想」の３月号では、三島由紀夫と対比して論じられた。「雑民」を自認した健さんには面はゆいだろうか◆当選の可能性が極めて低くても、何度も挑戦する候補者のはしりでもある。戦績は０勝１４敗。しかし政見放送の「問題発言」を削ったＮＨＫを提訴するなど足跡を残した。今ならもっと支持されたかもしれない◆取材をと考えていたが、８年前に７９歳で亡くなった。今会えるならこう伝えよう。健さん、あなたは一歩も二歩も先を行ってましたね。２０２０・９・２２", "publish_date": "20200922"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200918090036.html", "title": "NHK大河ドラマ「麒麟(きりん)がくる…｜奈良新聞デジタル", "text": "NHK大河ドラマ「麒麟(きりん)がくる」は、再開後から大和や松永久秀が頻繁に登場している。その久秀が、雑誌「月刊大和路ならら」9月号で特集されている。\n\n\n\n「乱世の英雄 戦国大和を代表する武将 松永久秀」とのタイトルと、今年3月に発表された新発見の肖像画が目を引く。\n\n\n\n「戦国の三大梟雄(きょうゆう)」の一人と呼ばれ、これまで悪人とされてきた久秀だが、最近の研究により異なった実像が明らかにされてきている。6頁にわたる天野忠幸・天理大学准教授による寄稿は、久秀の人物像を分かりやすく紹介している。\n\n\n\n一度定着したイメージを覆すことは、なかなか難しい。久秀に貼られたレッテルは、そのことを物語る。\n\n\n\nお城ブームで人気の千田嘉博・奈良大学教授が、信貴山城(平群町)と多聞城(奈良市)の特色や、そこに造られた意味を解説。彼の妻や宿敵・筒井順慶、墓の伝承など8項目で、多角的にその生きざまに迫っている。\n\n\n\n一方、現代では菅義偉内閣が誕生した。コロナ禍という“乱世”の時代にどう立ち向かうのか。攻めの姿勢をぜひ貫いてほしい(恵)", "publish_date": "20200922"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1054179/", "title": "リゾットやチャーハンに向いてい…：山陽新聞デジタル｜さんデジ", "text": "リゾットやチャーハンに向いているというが、まずは普通に炊いてみた。岡山発祥の酒米「雄町」である。水加減を少なめにしてあまり吸水させず炊飯するのがこつだそうだ▼十分食べられるのだが、普段口にする食用米に比べると甘みや粘りが物足りない。ところが、これが日本酒になると実にふくよかなうま味をもたらす。オマチストと呼ばれる熱烈なファンがいるのもうなずける▼新型コロナウイルスの感染拡大で会食の機会が減った。日本酒の需要低迷は酒米にも及ぶ。ＪＡ全農おかやまによると、岡山県内の本年産雄町の作付けは前年より３割減ったという▼タンクや倉庫で酒米や商品を保管せざるを得ない蔵元も少なくない。ご飯として炊く雄町は、醸造用のストックを抱えた酒蔵が少しでも一般に消費してもらおうと食用に販売しているものだ▼雄町は「幻の酒米」と呼ばれた歴史を持つ。約１６０年前の江戸末期、岡山の篤農家が発見し、県内に普及した。昭和初期にはその酒が全国新酒品評会で高く評価されたが戦中、戦後は食糧増産のあおりや育てにくさから栽培面積が激減し、絶滅寸前に追い込まれた▼復活したのは、その品質に魅了された酒蔵や農家らの努力と情熱があってこそだ。雄町はその９割を岡山県産が占める。地域が守り続けてきた酒米を再び幻にはしたくない。", "publish_date": "20200922"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=682977&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "墓参りに向かう途中、花を買おうと近所のスーパーに寄ると、おはぎがたくさん並んでいる。お彼岸と言えば、やはり欠かせない一品。先祖の後にいただこうと、おいしそうなのを選ぶ▲先祖や自然への感謝を込めて供え、食べられたようだ。小豆の赤っぽい色が悪いものを追い払う―として食べたともいわれる。祖母の家で手作りした遠い日が懐かしいが、今ではすっかり店で買う物になってしまった▲季節の花に見立てて秋は「お萩（はぎ）」、春は「牡丹餅（ぼたもち）」と名を変えるスイーツ。お萩は小ぶりに作るらしい。粒あんで萩の小さな花を表すとも。「餅の名や秋の彼岸は萩にこそ」。正岡子規の句にある。ことしの彼岸の入りは１９日。子規の忌日だった▲亡くなる前年９月から付けた日記「仰臥漫録（ぎょうがまんろく）」は、旺盛な食欲を伝える。その１９０１年の秋分は、朝からご飯３椀（わん）などを平らげた。さらにお昼は粥（かゆ）３椀や芋などのほか梨一つ、お萩一、二ケも。おやつとして来客が持参した牡丹餅や菓子パンまで▲「梨腹も牡丹餅腹も彼岸かな」。食に執着しつつ、句や歌に情熱を傾け続けた。子規のように秋の味覚を腹いっぱい食べ、仕事に勉学に励もうか。先祖を敬うことも忘れずに。", "publish_date": "20200922"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600739168539/index.html", "title": "山陰中央新報社｜苦労人の二重人格", "text": "「自民党をぶっ壊す」と改革を叫んで世論の圧倒的な支持を集めたのは小泉純一郎元首相だが、このキャッチフレーズを菅義偉首相に当てはめると、少々大げさながら「霞が関をぶっ壊す」と聞こえなくもない。省庁の縦割りを破り、既得権益にメスを入れ、前例踏襲主義から脱す▼その改革スローガンに抵抗する官僚には「異動してもらう」。内閣の仕事始めに当たり、これほどあからさまに人事権を振りかざす政治リーダーも珍しい▼人事権が権力の源泉になっているのは、どの社会でも変わりない。しかし、それは「暗黙の力」であって、あまり目立たないようにするのが運用の作法だが、それでは生ぬるいのか。「暗黙」を「明示」にして「逆らえば左遷」と宣言してみせる菅流の統治作法▼どうもこの人には二つの顔がある。雪深い地方から出て裸一貫で首相まで上り詰めた苦労人と、官僚人事に象徴される冷徹なリアリスト。その両方を巧みに使い分けることで政権の求心力を維持していく腹づもりなのだろう▼小泉元首相と同様、菅首相も規制改革を看板に掲げる。改革を進めるため、小泉氏は自民党は壊さなかったが「地方を焼け野原にした」（亀井静香元建設相）。国民にとって当たり前のことが規制により当たり前でなくなっている、と菅首相。官僚にはこわもてを利かせながら、地方に対しては共感を寄せる苦労人の顔を見てみたい。（前）", "publish_date": "20200922"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15483", "title": "四季風", "text": "このまま大きな災害がなければ、秋はいちばん美しく、住みよい季節だと、稲穂の広がる近郊をドライブしながら感じる。そしてふと「９０日の民」が思い出された ▼５０年前に『日本人とユダヤ人』なる本が出た。評論家山本七平がイザヤ・ベンダサンの筆名で日本人の精神構造に触れたなか、日本人を９０日の民と表現した ▼この言葉がずっと印象に残っていた。暑いし雪も積もる。湿度が高くなるし乾燥風も吹く。梅雨期・・・\n\n関連記事", "publish_date": "20200922"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東日本大震災から今月で９年半。福島県の「原子力災害伝承館」が双葉町で開館した。東京電力福島第１原発事故の記録を後世に伝える役割を担う▲\n\n昨年、岩手県陸前高田市に整備された「津波伝承館」を訪れた。大勢の見学者がおり、津波の脅威を伝える展示に言葉を失う姿も。地震や津波で破壊された姿をとどめる震災遺構とともに、伝承館は記憶の風化を防ぐ「防波堤」となる▲\n\n原子力災害伝承館を巡っては、事故後の対応や復興の歩みに重点を置き、原発の「安全神話」などに対する反省の視点がないとの指摘もある。原発関係者や住民らの記憶は古びていない。資料も豊富にある。さまざまな意見を取り入れ、改善することは十分可能だろう▲\n\n深刻な原子力災害からの復興は長い道のりだ。古里を奪われ、いまだに避難生活を強いられている人は多い。教訓や現状を国内外に発信し続け、二度とこうした事故を起こさないよう伝承館を有効活用したい▲\n\n風化が懸念されるのは、むしろこちらの方か。菅義偉首相は就任会見で震災に直接言及しなかった。初閣議で決定した内閣の基本方針からも震災や原発事故の記述が消えた。東京五輪・パラリンピックも、震災復興から、新型コロナウイルス禍の克服にテーマが移った感がある▲\n\n原発事故の被災地再生をはじめ、復興に向け残された課題は多い。菅首相はここでも「自助」重視なのだろうか。復興の行方が心配になる。", "publish_date": "20200922"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/399315/", "title": "小社会 彼岸の中日｜高知新聞", "text": "小社会 彼岸の中日\n\n作家の故三浦哲郎さんが東北本線で古里青森へ帰る途中のことだった。列車が青森に入った頃、近くに座っていた若い女性が「菜の花が咲いている」。驚いた声を上げた。\n\n\n\n三浦さんが車窓から眺めると、黄色の絵の具で塗りつぶしたような畑が見えた。菜の花に似ているが、季節は秋の初め。〈何が起こるかわからない昨今でも、東北で秋に菜の花が咲くわけがない〉。半世紀ほど前の随筆でユーモラスに紹介している。\n\n\n\n菜の花に見えたのは食用菊だった。ゆがいておひたしにしたり、みそ汁に入れたりして食べる。若い女性は恐らく青森の出身ではなかった。地元では、秋の味覚として今も親しまれているという。\n\n\n\nきょうは秋分の日。お彼岸の中日でもある。夏の酷暑を忘れるように、朝夕は涼風を感じる時季となった。４連休中に高知市内の量販店をのぞくと、墓参用にたくさんの花が並んでいた。かれんな花をつけた菊を買い求める人も多かった。\n\n\n\n新型コロナウイルスを心配して、お盆は帰省を控えた家族が少なくない。お彼岸はどうだろう。県外ナンバーの車をよく見掛けた。祖父母や両親らの健康を気遣いつつ、墓参に帰省した家族もいただろう。\n\n\n\n三浦さんの母は、菊の花のみそ漬けが得意だった。都会へ毎年送ってくれたが、小包を縛るひもはいつも緩かった。東北の秋は足早に過ぎ去る。ひもを縛る母の手はかじかんでいた。三浦さんはむろん気付いていた。\n\n\n\n\n\n９月２２日のこよみ。\n\n旧暦の８月６日に当たります。つちのえ たつ 八白 先勝。\n\n日の出は５時５４分、日の入りは１８時０３分。\n\n月の出は１１時０５分、月の入りは２１時３３分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時５４分、潮位３９センチと、１５時０３分、潮位９３センチです。\n\n満潮は９時２６分、潮位１７９センチと、２０時５１分、潮位１８６センチです。\n\n\n\n９月２３日のこよみ。\n\n旧暦の８月７日に当たります。つちのと み 七赤 友引。\n\n日の出は５時５５分、日の入りは１８時０１分。\n\n月の出は１２時１２分、月の入りは２２時２１分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時４５分、潮位４７センチと、１５時４７分、潮位１１３センチです。\n\n満潮は１０時３３分、潮位１６２センチと、２１時２７分、潮位１７３センチです。", "publish_date": "20200922"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/647130/", "title": "「隠蔽は隠蔽を呼ぶ」半沢直樹の言葉は、菅首相に響くか", "text": "自民党新総裁に選出された菅義偉官房長官＝14日午後、東京都内のホテル（本文とは直接関係ありません）\n\n一夜のうちに流れができ自民党5派閥が群がった。新首相の誕生劇に、昭和の政界を牛耳った田中角栄元首相のあの言葉を思い出した方もいよう。「数は力」－\n\n▼複数の人間が集まれば「組織」が生まれ、その「数」が多いほど組織の「力」は増す。派閥に限らず国家、軍隊、省庁、組合、会社もしかり。構成員は同じ方向を目指すが、方向を誤れば組織は腐敗する\n\n▼そんな腐った組織に敢然と立ち向かうのが、作家池井戸潤さんが生み出したヒーロー「半沢直樹」である。日曜夜のテレビドラマで「倍返しだ」の名ぜりふを聞けるのもあとわずか\n\n▼このドラマがなぜ人気なのか。俳優陣の歌舞伎のような迫真の演技やストーリー展開の妙味もあろうが、堺雅人さん演じる半沢が発する言葉が一番の魅力では。せりふはほぼ池井戸さんの原作を踏襲している。秀逸だったのが部下に働く上での信念を問われた半沢のせりふ\n\n▼「正しいことを正しいと言えること。組織の常識と世間の常識が一致していること。ひたむきに誠実に働いた者がきちんと評価されること」。そうした当たり前のことを実現するため半沢は闘う\n\n▼先日の放送ではこんなせりふも。「隠蔽（いんぺい）は隠蔽を呼ぶ。その原因は組織の体質にある。過去を正してこそ未来は正しく光る」。安倍路線を継承した菅義偉首相にぜひ耳を傾けてもらい、半沢が言う「世の中のためにする仕事」にまい進してほしい。", "publish_date": "20200922"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200922092611?c=39546741839462401", "title": "アール・ブリュット展 ｜ 長崎新聞", "text": "刺激的で強いエネルギーを放つ作品が会場に並んでいる。長崎市の県美術館で開催中の「日本博を契機とした障害者の文化芸術フェスティバルin九州」（実行委など主催）▲正規の芸術教育を受けていない障害者による独自の芸術作品アール・ブリュットの展覧会だ。花などの絵柄を大胆に単純化したり、綿密に描いた小さな四角の中の一つ一つにさらに細かく描き込んでいたり。ひもや縄を編んで紙に貼り、彩色するなど独創的手法も▲長い時間をかけて制作したと思われるものが少なくない。西海市の坂口倫太朗さんの「動物の大行進（1）」は全長18メートル。会場内の中空に飾られ、来場者をわくわくさせている▲どれも、ただ純粋に描くことが好きで、表現したいことに没頭し制作されたものだ▲何かのプリント用紙の裏紙に描かれた作品は、表の活字が透けて見えている。まさか美術館に飾られるとは思わず、家族らが身の回りの紙を与えたのだろうか。長年励まし、褒め、時に涙をこらえて支えてきた保護者や関係者の温かなまなざしも思い浮かべることができる▲きょうは「秋分の日」。芸術の秋がやって来た。障害者の作品の多くはカラフルでユーモラス。コロナ禍や災害、経済低迷などで疲れた市民の心を慰め、大きなパワーをくれるはずだ。26日まで。（貴）", "publish_date": "20200922"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/577461", "title": "秋彼岸｜有明抄｜佐賀新聞LiVE", "text": "赤い彼岸花が道ばたで揺れている。人はこんなにも忘れっぽいのに、季節の花はちゃんと咲く時季を知っている◆もともと原産の中国・揚子江（ようすこう）あたりから伝来したわずかな球根から株分けをくり返し、日本中に広がったのだという。彼岸のころ一斉に花をつけるのは、同じ性格が引き継がれたせいなのだろう◆種子が風に飛んで自然にさかえる草花と違って、彼岸花は人の手によって植えられたものである。むかしは害虫よけや土手が崩れるのを防いだり、飢饉（ききん）のときには非常食としても重宝されたというから、何げない道ばたの群生にも、先人たちの暮らしの記憶が息づいている。そう考えると、秋彼岸にあわせて花を咲かせることも深い意味のように思えてくる◆この４連休は、新型コロナの感染拡大でお盆に帰省できなかった家族が久しぶりに顔をそろえた家庭も多かったのではなかろうか。墓前で、仏壇の前で、いまはもういない人たちと語らう。どんなに平凡なことであっても本当は特別なことなんだと、亡き人たちは教えてくれる。はげましてくれる。そんな、いのちを浄化するひとときを過ごしたことだろう◆きょうは彼岸の中日の「秋分」。昼と夜が同じ長さで、太陽は真東から昇り、真西に沈む。この日を境に夜がだんだん長くなっていく。季節もまた、うつろうことを忘れない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200922"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126056", "title": "鉄道網が鹿児島まで敷かれてい... | 南風録 | 南日本新聞", "text": "鉄道網が鹿児島まで敷かれていなかった１８８４（明治１７）年、串木野の実業家・入来定穀（ていこく）は東京まで出掛けていった。\n\n鹿児島港から船に乗り長崎、博多、神戸などで寄港や投宿を繰り返して横浜に入り、鉄道に乗る。東京に着くまで６日かかっている。入来は日誌に各地の発着時間や運賃などお金のやりとりを細かく記した。当時の長旅の様子は興味深い。\n\n実は本人には悲しい旅だった。東京の大学で学んでいた弟が急死し、遺骨を引き取りに向かった。訃報が届いた日の衝撃と落胆ぶりは甚だしく、出発前は次々に預かりものを託されて「義理と理において拒むに拒まれず」と困惑をにじませている。\n\nずいぶんまめな性格だったようで、明治から大正まで３０年分の日誌がいちき串木野市のひ孫宅に現存している。日常生活では飲み会が多く、お金や風呂の貸し借りにも及ぶ濃密な近所付き合いなど、明治のふるさとの姿に触れられる。\n\n日誌の内容を知ることができるのは、串木野古文書会が解読や出版を手掛けているからだ。原本には読めない文字、今では使われない言葉が多く、１年分の解読に３～４年かかるというから苦労は並大抵ではない。\n\nこれまでに出版されたのはまだ２年分。３０年分全ての出版を目指しているが、世代をまたいでの取り組みになりそうだ。貴重な記録を後世まで伝える入来定穀のような人材が欠かせない。", "publish_date": "20200922"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1194955.html", "title": "＜金口木舌＞世紀末の気候は", "text": "秋分は9月23日では？ と思う方もいるのではないか。22日となるのは2016年以来である。その前の2012年は1896年以来116年ぶりの9月22日だった。24日の年もある\n\n\n\n▼秋分の日が動くのは、太陽を回る地球の公転が365日に6時間弱の余りがあること、この余りを補正するグレゴリオ暦のうるう年の数え方が関係している。簡単に言えば日付と季節がずれないようにしているわけだ\n\n▼秋めいてきたようでもあるが、まだまだ日差しが厳しい。気候変動の影響だろうか。放っておいて暦のようには調整されない地球温暖化である\n\n▼沖縄気象台の沖縄の気候変動監視レポートが予測する今世紀末はちょっと恐ろしい。20世紀末にはほとんどなかった気温35度以上の猛暑日が年間約57日に増える。滝のように降ると表現される1時間に50ミリの雨の回数は約2倍となる\n\n▼気候変動に影響しているのが二酸化炭素（CO2）だ。燃やすとCO2が出るプラスチックは温暖化の要因となる。プラスチックごみになるレジ袋の使用を減らそうと、マイバッグの普及が進む\n\n▼途端に万引に悪用する輩（やから）がいるというからやっかいだ。確かに他での買い物を持って店に入ると気後れすることがある。マナーはマイバッグの口を締めておく、だそうだ。楽しい買い物も何だか落ち着かないが、未来を思えば、慣れるしかあるまい。\n\n", "publish_date": "20200922"}
]