[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/514523/", "title": "生存する憲法：北海道新聞 どうしん電子版", "text": "憲法２５条の生存権を提案したのは日本社会党の森戸辰男議員であった。帝国議会の小委員会で憲法改正案の審議が行われていた１９４６年夏のことである▼芦田均委員長は改正案１２条（現１３条）の幸福追求権に基づく立法措置で十分ではないかとただしたが、森戸は「日本では實行をなかなかやらないから、生存できない者が非常に澤山ある」と主張。議論を重ねる中で日本自由党の委員からも賛同の声があがり、明示されることになった▼この追加修正は今も大きな意味を持つ。幸福追求権は個人の自由権にすぎないが、生存権の規定により国家は社会保障に対する義務を負ったからだ。生活保護政策はその典型例といえる▼生活保護費の受給者が減額の取り消しなどを求めた訴訟で、大阪地裁が画期的な判決を出した。国は物価下落などを理由に生活扶助を最大１０％引き下げたが、物価の上昇時を起点に下落率を算出したり、受給世帯では支出割合が少ないパソコンなどの価格を考慮したりした減額は違法と断じた▼同種訴訟は全国で係争中だ。けがや病気で働けない人もいる。教育の格差による貧困の連鎖も続く。個人の努力では補えないほど著しい格差を埋めるのは国の責務だろう▼すべて国民は、健康で文化的な最低限度の生活を営む権利を有する。敗戦直後の悲惨な混乱期にあって、先達が条項に込めたであろう願いに応える判決だった。２０２１・２・２４", "publish_date": "20210224"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210224khn000002.html", "title": "河北春秋(2/24)：『茶の本』などで知られる岡倉天心に米国滞… | 河北新報オンラインニュース", "text": "河北春秋(2/24)：『茶の本』などで知られる岡倉天心に米国滞…\n\n『茶の本』などで知られる岡倉天心に米国滞在中の逸話がある。日本画家の横山大観らと街を歩いていると、若い男たちから「お前たちはチャイニーズか、ジャパニーズか、ジャワニーズか」▼侮蔑と差別が入り交じった問いに、英語の堪能な天心は「日本のジェントルマンだ。君らこそ、ヤンキーか、マンキー（猿）か」と即座に返した。米国人はそそくさと去ったという。天心の伝記などが伝える１００年以上も昔の話だ▼コロナ禍の米国で、アジア系の特に高齢者に対する暴力事件などが頻発し、沈静化の兆しがないという。街を歩いていて激しく体当たりされ、転倒して亡くなった人もいる。防犯カメラが捉えた映像をテレビで見た読者も多いと思う▼米国メディアの調査によると、新型コロナに関連して人種差別的な暴言や冗談を浴びせかけられた人は、アジア系のほぼ３分の１に上った。暴行など身の危険を感じる人たちも相当数に上っている。あきれた怒りを禁じ得ない状況だ▼著名な経済学者のポール・クルーグマンさんが格差について書いた本にこうあった。「全ての根源は人種差別問題にある。今でも残る奴隷制度のあしき遺産、それはアメリカの原罪である」。天心の時代ならいざ知らず、これが米国の現実なのかと暗然とする。（２０２１・２・２４）", "publish_date": "20210224"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210224AK0021/", "title": "北斗星（２月２４日付）｜秋田魁新報電子版", "text": "「なじぎ（額）」「あぐど（かかと）」…。本紙くらし欄・えんぴつ四季で目にした秋田弁だ。県南の女性が遠く古里を離れた土地で働いた折に本県出身者と秋田弁で話した楽しい出会いをつづっていた\n\n\n\n▼これを読んで首都圏出身の先輩のことを思い出した。居酒屋などに行くと澄まし顔で「スクールを一つ」と注文。戸惑う店員に「スクールは学校。ガッコは秋田弁で漬物…」と講釈するのが常だった。お気に入りの秋田弁らしかった\n\n\n\n▼「ガッコあがったんせ」と言われて「はい、中学まで」と答えたらキョトンとされた―。そんな話をして場を和ませた人がいたと童話作家の斎藤隆介が随想「くらし言葉」（１９７４年）で紹介している\n\n\n\n▼斎藤は空襲で東京の自宅を焼かれ、４５年７月に本県へ疎開。本紙記者やわらび座文芸演出部客員などを務める傍ら創作活動を始め、童話「八郎」を発表した。随想では本県での１３年間に及ぶ暮らしを振り返りながら「自分の地域の言葉を大切に」と述べている\n\n\n\n▼ガッコの話をした人物は「秋田へ定住したばかりのわらび座のＨ君」と紹介されている。わらび座の前身となった楽団は東京で旗揚げの後、５３年に本県へ拠点を移した。劇団創設者の原太郎のイニシャルはＨ。もしかしたら同一人物かもしれない\n\n\n\n▼随想には「秋田弁の生活感と真実感が私の大切な部分を形づくった」とある。斎藤が秋田弁を生かして、数々の作品の人物や情景に命を吹き込んだ原点に触れた思いがした。", "publish_date": "20210224"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽織田信長はイエズス会の使節を安土城に招いた際、理由を告げぬまま10日間の滞留を求めた。城下の家々の明かりを全て禁じた上で天守閣に無数の提灯（ちょうちん）をともし、燃えるように輝く城の姿を一行に見せるためであった。\n\n▼▽豊臣秀吉は豊後（ぶんご）の戦国大名大友宗麟（そうりん）が訪ねてきた折、普請中の大坂城で案内役を買って出ている。黄金造りの茶室を見学し、天守からの眺望について直々に説明を受けた宗麟は家臣への書状に「詳しく説明しようとすると五年十年かかっても伝えきれない」と驚きを記した。\n\n▼▽「戦国おもてなし時代」を著した日本史学者金子拓さん（山形市出身）は信長と秀吉が究極のもてなし上手だったとし、その極意に「過剰」と「驚かせ」があったと論じる。贅（ぜい）を尽くした城のライトアップや莫大な財を目にした客人はその権勢に度肝を抜かれたことだろう。\n\n▼▽放送事業会社の接待問題で会食に応じた総務省職員が計13人に広がった。しかし現代の天下人は自身の長男が過剰な接待をしていたことに「驚いた」と答弁し、人ごとのようである。官僚の処分はきょう公表されるが、問題の核心である接待の意図は解明されるのだろうか。\n\n（2021/02/24付）", "publish_date": "20210224"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210224-588309.php", "title": "【２月24日付編集日記】オニタムラ", "text": "田村市の大滝根山中腹に広がる仙台平は平安時代、東北平定を目指す征夷大将軍の坂上田村麻呂と領地を守る豪族の大多鬼丸との激戦の地になったとされる。吾妻連峰を望む雄大な風景は当時、両軍の兵にどう見えただろうか\n\n▼地元団体が９年前、激戦の歴史を伝えるため現地に建立した記念碑の碑文によると、田村麻呂は、敵ながらよく戦った大多鬼丸に「北東の英雄」の称号を与えたという。２人の英雄にまつわる伝説は１２００年の時を超え語り継がれている\n\n▼２人の戦いにちなんだ「鬼伝説」をもとに、市は短編アニメ「オニタムラ」を制作し、地域づくりに役立てる事業を始めた。登場するキャラクターは田村麻呂など伝説の人物らをモデルにしており、勇壮な姿は迫力がある\n\n▼市は今月、キャラクター利用説明会を開き、地元の事業者に商品開発や販路拡大、観光への活用を提案した。条件を満たした事業者には無料でデザインを提供し、地域産業を後押しする\n\n▼地元には伝説にまつわる神社や寺院、名所が数多くある。奥深い歴史は新たな時代の息吹を受けアニメの世界に広がった。インターネットでも配信されている英雄らの勇姿が注目され地域の魅力発信につながればいい。", "publish_date": "20210224"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/420980", "title": "小さな手のリレー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "小さな手のリレー\n\n「ある朝、『おはようございます』というかわいい声が聞こえました。『バスが来ました』また声が聞こえました。そして、私の腰のあたりに温かい小さな手があたりました」－▼全国の信用組合が実施した「小さな助け合いの物語賞」で大賞を受賞した山崎浩敬（やまさき・ひろたか）さん（59）の作文は、和歌山市内のバス停が舞台。病気で視力を失った山崎さんのバス通勤を手伝っている女の子たちの姿が生き生きと描かれている▼１人での通勤に自信が持てず、仕事をやめようと考えていた時期もあったが、同じバス停を使う小学１年生の女児が毎朝、手伝ってくれるようになった。降りても点字ブロックの上まで誘導してくれる▼女児は中学生になり、妹が引き継いだ。現在は３人姉妹の末っ子の小学２年生が手伝い、他の子どもたちも支援の輪に加わっている▼乗車時間は約10分。子どもたちと学校行事などを巡る話をしてすごす。不安だった通勤が楽しい時間に変わった。仕事を続けてこられたのは女児らのおかげだと山崎さんは話す▼作文の賞金で購入した教材を寄付するため１月に小学校を訪ねた際、久しぶりに女児に会えた。「最近バスで見かけないね。また一緒に乗りたい」と気にかけてくれた。定年まで１年。山崎さんはコロナが落ち着き、通勤時間が通常に戻ることを心待ちにしている。", "publish_date": "20210224"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/275768", "title": "24【三山春秋】取材で撮影した写真のデータを…｜三山春秋｜上毛新聞ニュース", "text": "▼取材で撮影した写真のデータを見返していると、「こんな写真があったのか」と驚いてしまった。2016年、ラグビーのパナソニックワイルドナイツが太田市で開いたファン感謝祭で撮影した一枚だ\n\n\n\n▼来場した子どもたちとの40メートル競走。福岡堅樹選手が先頭を走る。その年、筑波大から入団したばかりで、低い前傾姿勢はその後のトップリーグ（TL）、ワールドカップで見せた走りそのままだった\n\n\n\n▼20日に開幕したTLのリコー戦でもインターセプトから見事なトライを決めた。医師を目指すため、今季限りで引退するというのが何とも惜しい気がする快走だが、夢を貫く姿勢、夢を見据えた人生設計はうらやましくもある\n\n\n\n▼TLは今季限りで、来年から新リーグに移行する。ワイルドナイツは今年8月に太田市から埼玉県熊谷市に本拠地を移す。1960年の三洋電機ラグビー部創設以来、関わりの深い太田市、大泉町は「ホストエリア」に位置付けられる\n\n\n\n▼チームの活動を通じて競技の普及や地域の活性化につなげるという。王者返り咲きを期待し、引き続き「ホームチーム」として応援したい\n\n\n\n▼変わってほしくないのが、選手とファンとの距離の近さ。冒頭の写真は紙面に載らなかったが、子どもたちの笑顔や驚きの表情が印象的だ。身近であこがれを感じる存在であり続けてほしい。", "publish_date": "20210224"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/23/56578/", "title": "2021年2月23日(火)", "text": "▼「拝啓天皇陛下様」は、不況下でも三度の飯が食え風呂にまで入れる軍隊を天国のようにありがたがるお人よしの物語で、敗戦で軍隊から追い出されることを恐れ、自分だけは残してほしいと金くぎ流で天皇陛下に手紙を書きだし周囲を慌てさせる。「ハイケイ天ノウヘイカサマ…」\n\n▼週刊現代に連載された小説を渥美清主演でおかしくも悲しい軍隊喜劇として映画化された。「首長様にもこの県民市民のジタバタをぜひ味わっていただきたいものです。つらいですよ」というのは、津市大門でカフェバーを経営する店主からの本紙『声』欄に寄せられた投書。題は「コロナ禍で最後の自助努力」\n\n▼開店６年目にコロナに見舞われて県から休業要請を受けた。パートに出て店を維持したが、今年の緊急警戒宣言の対象から津市は漏れ、もはやこれまで―。最後の自助努力と思い直してランチ、テイクアウトメニューを始めたという。「最後の自助努力」の言葉に公助なき現実を込めている気がする\n\n▼県の津庁舎周辺に中華料理店が２軒、廃業した。昨年の緊急事態宣言中は営業自粛し、同８月の県の緊急警戒宣言以降、不規則な営業が続いていた。今年の県の２度目の宣言で引導を渡されたようだ。近くの高級中華店が閉業したのは昨年９月ころだったか。「長年の愛顧に感謝」のあいさつ文が入り口に貼ってあったが、今度の２軒にはない。刀折れ矢尽きた感をいっそう漂わせる\n\n▼「拝啓首長様」と言いたかったのではないか。新年度県予算案はコロナ対策で跳ね上がるというが、深刻さを増す現状の処方箋は見当たらない。", "publish_date": "20210224"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/864381.html", "title": "２月２３日【大自在】 鳥インフルエンザ｜静岡新聞アットエス", "text": "ロシア南部の養鶏場で昨年１２月、高病原性の鳥インフルエンザウイルスの鳥から人への感染が確認された―。モスクワ発のニュースにぎくりとしたのも新型コロナウイルスが猛威を振るう今だからこそ。\n\n新型コロナの関連ニュースを初めて本紙が報じたのは昨年１月４日付朝刊。「原因不明のウイルス性肺炎が中国湖北省武漢市で拡大している」との短い記事だった。５日後の紙面では「専門家チームが病原体は新型コロナウイルスと判断」と、こちらも短く続報が載った。\n\nその時点で、既にウイルスは人間に気づかれぬまま国境を越えていたのだろう。１月１６日に日本国内初の感染者を確認。同３０日には世界保健機関（ＷＨＯ）が緊急事態を宣言し、３月にはパンデミック（世界的大流行）表明に至った。\n\n流行第３波が始まったのと同じ頃、国内の養鶏場では約３年ぶりに高病原性鳥インフルエンザの発生が確認された。昨年１１月の香川県を皮切りに今年２月１９日時点で１７県５０事例に及ぶ。\n\n養鶏場での発生が相次ぐ中、鳥から人への感染を伝えるモスクワ発のニュースが胸を騒がせた。確認されたウイルスは今季日本で検出されているＨ５Ｎ８型で、人への感染が確認されたのは世界初とみられる。ただ、人から人への感染はないという。\n\n過去には別の型の鳥インフルエンザウイルスへの感染が中国で急拡大した例もある。こちらも人から人への持続的な感染は確認されていないとされるが、ウイルスは変異する。コロナ禍への対応が新たな感染症への備えになることも忘れずにいたい。", "publish_date": "20210224"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1266266", "title": "評論家として高名だった加藤周一さん…", "text": "評論家として高名だった加藤周一さん…\n\n【越山若水】評論家として高名だった加藤周一さんの回想記に「羊の歌」がある。余談ながら加藤さんはひつじ年の生まれのため書名に選んだという。この中で「二・二六事件」を記している▼現在の渋谷区渋谷の生まれで「一九三一年満州事変のはじまった年に中学校に入り、一九三六年二・二六事件の年に中学校を出た」。中学校とは、千代田区永田町にあった東京府立一中で５年制だった。今日の日比谷高だ▼中学時代、新聞を毎日読みラジオ放送も聞いていた。犬養毅首相の暗殺、満州国の承認、国際連盟の脱退があろうが、学期試験や運動会に比べ、小さな事件に過ぎなかったと著す。中学生の立場での身近なイベントと日本史上に残る出来事との比較が実に率直である▼事件当日の雪の朝。早朝のラジオ放送で事件を聞いた父は学校には行かないように言う。現場が府立一中の近くでもあり、家族の会話は地方では想像もできない臨場感に富む。旧制一高（現東大教養学部）に入学し、事件の日本史にとっての意味を理解する。戦後、東大総長に就く矢内原忠雄教授の講義だった▼１９３７年の盧溝橋事件直後「国家が目的とすべき理想は正義」と説く矢内原教授は一時東大を追放される。加藤さんは講義を自由主義者の“遺言”と感じ、精神的な勇気と高貴さを知ったと記す。事件から８５年。加藤さんの得た教訓をかみしめたい。", "publish_date": "20210224"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014102529.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ギターを抱えて立ったままチューニングした後、トラップ大佐は静かに歌い始める。♪エーデルワイス～。俳優クリストファー・プラマーさんの訃報に触れミュージカル映画「サウンド・オブ・ミュージック」の有名な場面が浮かんだ◆舞台はオーストリア・ザルツブルクだ。妻に先立たれた大佐は寂しさを隠して厳格な父として子どもと暮らしている。そこにジュリー・アンドリュースさん演ずる見習い修道女マリアが、家庭教師として現れる◆「ドレミの歌」「すべての山に登れ」「もうすぐ１７歳」…。ミュージカル黄金時代を築いた作曲家ロジャースと作詞家ハマースタイン２世の作品はすばらしい。「エーデルワイス」はコンビ最後の作品になった◆目立たないが、芯が強い。プラマーさんはこの白い花のように抑えつつも情のにじむ演技を見せた。マリアの人柄と豊かな歌の力で雪が溶けるように笑顔がよみがえる◆「純真な魂が凍りついた心をとかす」。映画学専門の瀬川裕司・明治大教授は著書「『サウンド・オブ・ミュージック』の秘密」で分析した。マリアの成長、ナチの迫害と家族の脱出劇は見る者の心を離さない◆ザルツブルクで楽しいのはロケ地巡りツアーだ。大佐の面影を求めていつか美しい街を再訪したい。２０２１・２・２４", "publish_date": "20210224"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210224090258.html", "title": "県は移動を支援する2種類の一人乗り機器…｜奈良新聞デジタル", "text": "県は移動を支援する2種類の一人乗り機器の実証実験を、奈良公園で始める。広い地域に点在する名所を無理なく巡るための乗り物だ。\n\n\n\n1台は手元のレバーで進行方向を操作する電動車いす。もう1台は行き先を設定すれば、目的地まで自動走行で連れていってくれる。\n\n\n\nだれもがストレスなく楽しめるのが観光の基本。公園周辺に広がる観光ポイントからすれば楽な移動への需要はあるはずで、原点を見返す大切さが伝わる取り組みだ。\n\n\n\n新型感染症禍でも聡(さと)い人々の動きは止まらない。時流を読みつつ保有する技量、資産を巧みに活用したり、新たな方向を探ったり。\n\n\n\nホテルの格安長期連泊プランや、複数人利用が常態の施設の一人用への転換、完全非接触技術の再展開などの成功例を見るにつけ、劣勢でも折れない心に敬服する。あきらめず動き続ければ道は開けると思いもする。\n\n\n\n前述の自動走行車は愛らしく、前方の人やシカに音声で注意を呼び掛ける機能も持つ。歩行支援のみならず、乗り物好きの子供たちの人気も集めそうだ。公園内を行き交う姿を見るのが待ち遠しい。(智)", "publish_date": "20210224"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1103010/", "title": "４６４９は「よろしく」、３３９…：山陽新聞デジタル｜さんデジ", "text": "４６４９は「よろしく」、３３９６は「散々苦労」、０９０６は「遅れる」…。数字を使った語呂合わせは、親しい間柄などで使われることはままあるだろう。数字は時にあいさつになり、時に何かを語り掛ける▼さて、先日見掛けた数字に「２５１５万４７人分」があった。昨年１年間にサイバー攻撃などで上場企業や子会社から漏えい・紛失した可能性がある個人情報の数だという。東京商工リサーチのまとめで分かった▼日本の人口のほぼ５人に１人の割合になる。小欄も語呂合わせに挑んでみた。不幸（２５）はひとごと（１５）でなく、防ぐのは至難（４７）の業▼同社によると、昨年、個人情報流出を発表した企業は８８社に上り、過去最多だった。原因別では、コンピューターウイルス感染や不正アクセスといったサイバー攻撃による情報流出が９割超を占めた。メールの誤送信や書類などの紛失もあった▼もっとも、調査の対象は上場企業の公表分だけ。未上場企業や自治体など公的機関も含めれば「天文学的に膨れ上がる可能性がある」そうだ▼調査を始めた２０１２年以降の９年間の累計で見れば、１億１４０４万人分に達するという。人口に匹敵する数の個人情報が流出した計算だ。人々（１１）が眉間にしわ（４０）を寄（４）せる事態である。関係者の皆さん、対策を４６４９。", "publish_date": "20210224"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=729560&comment_sub_id=0&category_id=143", "title": "ミャンマーの「２２２２２」運動", "text": "結婚は星占いの通り、１が六つ並ぶ１月１日の午前１１時１１分に式を挙げた―。ミャンマー国軍に再び自由を奪われたアウン・サン・スー・チー氏の半生記＝三上義一（よしかず）著＝には、占いがらみの逸話が幾つも出てくる▲吉を表す数字は、８らしい。かの地の民主派は１９８８年８月８日、軍事政権下でゼネストに突入する。一方の国軍は妙にしおらしく、ブッダの九つの徳にちなむ９や９の倍数を好むという。ゼネストを武力で鎮圧した時も９月１８日に政権を握った▲当時と引けを取らぬゼネストがおととい、ミャンマー全土に及んだ。民主主義を奪った国軍に異を唱え、スー・チー氏の解放も求めて。人の列は数百万人に上った▲今回は２０２１年２月２２日と、２が重なる。縁起のほどは知らないが、〈２２２２２〉運動としてＳＮＳで拡散された。息の長い闘いを見据えてのことだろうか。２がもう一つ加わる来年は、さらにパワーが増しそう▲弾圧された「８８８８」の時と、路上風景が違うと聞く。〈警察に逆らうな〉〈挑発に乗るな〉。非暴力を説く言葉がＳＮＳ上に飛び交ったそうだ。香港の「雨傘運動」やタイの民主化運動の経験が伝わり、生きているのだろう。", "publish_date": "20210224"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614133687559/index.html", "title": "山陰中央新報社｜和製英語の落とし穴", "text": "心臓や心を意味するハートという言葉は、日本人にとって心地よく響く。愛情であったり思いやりであったり、「ハートのある人」は優しい人の代名詞のようになっている。そのイメージにあやかった「ハートフル」という言葉が国内各地で広がり、福祉や医療関連産業の団体名や商品名などに多用されている。名詞のハートを形容詞にしたつもりなのだろうが、普通の辞書には載っていない▼「この言葉に最初に接した時、英語ではないと思った」と、松江市の国際交流員を務める米国人のルーク・カルソンさん（２４）。英語圏の人にはさっぱり分からず、日本人がハートフルと口にすると、米国人には、相手を傷つけるとか害を与えるとか、全く逆の意味の「ｈｕｒｔｆｕｌ」に受け取られかねない▼日本人には定着しながらも、外国人には意味不明の和製英語には注意が要る。国内では普通に使われる「マンションに住んでいる」は、米国人が聞けば「豪邸に住んでいる」という意味▼賃貸マンションに相当するのは、米国ではアパートメント。マンションより日本では古くから使われ、なじみ深い略語のアパートは「別居」の意味にも通じ、微妙な夫婦関係を想像させる▼既に日本語化した和製英語は日本人同士では使い勝手が良いが、「アメリカ人にとって不快な思いをさせられることもある」とカルソンさん。「ハートフルな人」にはご用心を。（前）", "publish_date": "20210224"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22547", "title": "四季風", "text": "新型コロナウイルス感染症ワクチンの接種が始まった。副反応への不安はあるが、今はワクチンが感染収束につながれば、とひたすら願う ▼先行接種の対象となっている医師や看護師らを取り巻く環境は過酷だ。感染リスクはもとより、偏見や風評被害にもさらされている。一心に患者と向き合う姿は感謝や敬意を表されてしかるべきなのに ▼日本医師会の緊急調査で昨年１０～１２月に医療従事者らが受けた誹謗（ひぼう）・・・\n\n関連記事", "publish_date": "20210224"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「３００の顔をもつ男」。俳優で３年前の２月に亡くなった故大杉漣さんが半生をつづった自著「現場者」（文春文庫）の副題である。数多くの映画やドラマの脇役を演じた名バイプレーヤーを的確に言い表している▲\n\nどの現場でも精いっぱい仕事に取り組んでいた。ただ劇団員として苦労した時期が長く、舞台では特別な緊張感があったようだ。大杉さんの妻は「いつもと違うスイッチが体に装着されていた」と思い起こす。それは、今この時を生きている自分を見てもらうためのスイッチだったのではないかと推察する▲\n\n新型コロナウイルスの影響で、生きている自分を見てもらえる現場が奪われた俳優は少なくないだろう。葛藤を抱えつつ演劇をファンに届けようと試行錯誤したはず▲\n\n影響はエンターテインメント界全体に及んだが、前向きな動きもある。文化庁にコロナ対策を助言する専門家会合は、観客が静かに鑑賞する演劇やクラシックコンサートなどは緊急事態宣言が解除されれば速やかに満席にできるとの見解を示した▲\n\n自らを表現できる現場を愛した大杉さんの「漣」は芸名だ。レンという響き、さざ波という意味に心ひかれたという。波が静かに寄せては返し、形は絶えず変化する情景を自身のイメージに重ねた▲\n\nコロナの大きな波が、さざ波のようになるときを待ちたい。制限から解き放たれた表現者たちが、それぞれの現場で存分に輝きを放ってくれる。", "publish_date": "20210224"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/437045/", "title": "小社会 一茎の花｜高知新聞", "text": "小社会 一茎の花\n\n昭和３０年代のことだろう。民俗研究家の吉村淑甫（よしほ）さんが芸西村の山間集落へ祭礼を見に出掛けた時のこと。子ども相撲の土俵のそばに若い娘が１人、手持ちぶさたの様子で立っていた。\n\n\n\n彼女は路線バスの車掌さん。夕方に山村に着くバスの運転手と車掌は山に一晩泊まり、翌朝また乗客を乗せて山を下りていた。吉村さんは村人がいかに彼女に優しく接していたかを、「土佐民俗風土記」に書き留めている。\n\n\n\n当時、既に村の娘は中学を出ると都会へ働きに行き、ほとんど残っていなかった。山仕事の忙しさの中で気持ちを和ませてくれる車掌さんの笑顔や身ぶりは、村人にとって「山中一茎の花」のように大切なものである、と。\n\n\n\n吉村さんが歩いた集落のいくつかは、昭和４０年代の集落移転で廃村となった。１日にわずかでもバスが通い、人の行き来があったあのころ。ろうそくの灯が燃え尽きる前の、最後の輝きを放っていた時だったかもしれない。\n\n\n\n県が２０２１年度、１０年ぶりに中山間の集落実態調査を行う。前回、集落の世話役の７５％が「今後１０年で集落が消滅または衰退する」としていた。懸念は当たったのか。調査を機にいま一度、中山間の実情に目を向けたい。\n\n\n\nこの１０年で都会から地方への移住も増えている。移住者や地域おこし協力隊員らは、都会と中山間をつなぐ新たな希望だろう。集落に明るさをもたらす「一茎の花」を大切に育みたい。\n\n\n\n\n\n２月２４日のこよみ。\n\n旧暦の１月１３日に当たります。みずのと う 四緑 先勝。\n\n日の出は６時４０分、日の入りは１７時５８分。\n\n月の出は１４時３８分、月の入りは４時３１分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で５時０７分、潮位１３９センチと、１５時５２分、潮位１３８センチです。\n\n干潮は１０時３６分、潮位８４センチと、２２時４４分、潮位５センチです。\n\n\n\n２月２５日のこよみ。\n\n旧暦の１月１４日に当たります。きのえ たつ 五黄 友引。\n\n日の出は６時３９分、日の入りは１７時５９分。\n\n月の出は１５時４１分、月の入りは５時２０分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で５時３７分、潮位１５０センチと、１６時４０分、潮位１５１センチです。\n\n干潮は１１時１０分、潮位７３センチと、２３時２４分、潮位－８センチです。", "publish_date": "20210224"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/697484/", "title": "頑張れ、ミニシアター", "text": "ポン・ジュノ監督の映画「パラサイト」が米アカデミー賞を席巻したのは1年前のこと。今年の式典は4月に延びたが、韓国に続くアジア勢の活躍が楽しみだ▼先日発表された国際長編部門の候補作には台湾、香港の作品が入った。河瀬直美監督の「朝が来る」は残念ながら漏れたけれど、カンヌ映画祭に公式選出され、国内でも支持...", "publish_date": "20210224"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210224094151?c=39546741839462401", "title": "「皇帝」の名言 ｜ 長崎新聞", "text": "サッカーのJ2開幕が週末の27日に迫った。今季のV・ファーレン長崎はどんな戦いぶりを見せてくれるのか。心が躍る▲昨季はJ1昇格圏の2位にわずかに及ばない3位。実に悔しい思いをした。J2屈指の戦力を誇り、ボールを保持して主導権を握る攻撃サッカーは魅力的だった。ただ、肝心な所で勝てなかった。勝負強さを欠いていた▲西ドイツの名選手で「皇帝」と呼ばれたベッケンバウアー氏は勝負強かった。1974年のワールドカップ（W杯）西ドイツ大会決勝では、故クライフ氏を中心に先進的な全員攻撃、全員守備の戦術を披露したオランダと激突した▲西ドイツはクライフ氏を自由にさせない現実的戦術で対抗。圧倒的不利の下馬評を覆して見事頂点に立った。試合後の「強い者が勝つのではない。勝った者が強いのだ」という「皇帝」の言葉はあまりにも有名だ▲今季のJ2は2クラブがJ1に昇格する一方、例年より多い4クラブがJ3に降格するシビアな戦いとなる。輪を掛けて勝利への執着心が求められるはずだ▲もちろん吉田孝行新監督が「今季の目標はJ1昇格。もう、この一つだと思う」と言うようにチームは十分に分かっているだろう。今季こそ「強い者」ではなく「勝った者」でありたい。昨季の雪辱を県民は待ち望んでいる。（潤）", "publish_date": "20210224"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/636515", "title": "五シンの戒め｜有明抄｜佐賀新聞LiVE", "text": "作家の山崎豊子さんの小説『沈まぬ太陽』に、ある会社監査役の座右の銘が出てくる。「私心を捨てる。保身を捨て使命に生きる。邪心を捨てる。野心を捨てる。慢心を捨てる」という「五シンの戒め」である。私たちの日常の仕事にも通じる心構えだ◆「国家公務員倫理カード」にも似ている。「公正な職務執行に当たる」「職務や地位を私的利益のために用いない」など５項目が記される◆菅義偉首相の長男が勤める企業による接待問題で、既に判明している総務省幹部４人以外に９人、計１３人が接待を受けていたことが明らかになった。仕事上、人脈を広げていくことは大切で、会って語り合い、時に酒を酌み交わす効用を否定するものではないが、たとえ少額でも金銭が動けば公務員の倫理規定に違反する◆言うまでもなく、国家公務員は「国民全体の奉仕者」。多くの官僚に私心や邪心はなく、公正無私を自らに課していると思いたい。なのに１３人も接待に応じたのは、菅首相の長男がいることへの配慮と思われても仕方ない面があるだろう◆組織の中に長くいると、世間の常識と組織の常識がずれ、誰を向いて仕事をしているのか分からなくなる時がくるかもしれない。そんな時、「五シンの戒め」を思い出したい。加えてもう一つ、「良心」を忘れないように。自戒を込めてそう思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210224"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1276791.html", "title": "＜金口木舌＞男ばかりでいいの？", "text": "「ゆでガエル理論」というのがある。カエルをいきなり熱湯に入れてしまうと驚いて逃げてしまうが、水温を徐々に上げて行くと、逃げるタイミングを失い死んでしまう。環境の変化に敏感になろうという戒めで、しばしば使われる\n\n\n\n▼この組織もゆでガエル状態だったのだろう。東京五輪・パラリンピック組織委員会と、会長を辞任した森喜朗氏。蔑視発言もさることながら、トップの失言に気付きながらも、幹部は謝罪で済ませようと保身に走った\n\n▼男性中心主義の社会の在り方を問い直すきっかけにもなった。多くの人が発言を「人ごとではない」と、改めて背景にある本質を見つめている\n\n▼県内の市町村役場の管理職や市町村議員の女性の割合が、全国平均を下回り10％台と低いことが本紙報道で分かった。「議員や管理職は男性」「補助的な業務は女性」という現状に、多くの人が慣れて違和感を感じてこなかったことの表れだろう\n\n▼「政策の影響を受けるのは女性も男性も同じ。何かを決める場所が男ばかりであってはいけない」と指摘するのは、旧労働省のキャリア官僚だった赤松良子さん。男女雇用機会均等法の成立に尽力した\n\n▼男女、障がい者、人種などさまざまな背景がある人たちがいる組織は変化に強い。多様性が求められる社会。自戒を込めメディアも含め、ゆでガエル状態のままではいられない。\n\n", "publish_date": "20210224"}
]