[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/465896/", "title": "愛飲家の悩み：北海道新聞 どうしん電子版", "text": "古代メソポタミア文明において、ビールには賃金の役割もあった。人々は穀物や家畜、布地の余剰分を税として納め、神官は建設土木などの労働対価としてパンとビールを配給したという▼そのビール自体が課税対象となったのは、随分と後のことだ。日本では明治３４年（１９０１年）だった。すでに課税されていた清酒との不公平感の解消が理由とされる。北清事変の後、膨張する戦費の調達をまかなった▼酒税法改正による税率の変更がきょう始まった。麦芽比率などで異なるビール、発泡酒、第三のビールの税額が、３段階を経て２０２６年１０月に統一される▼ビールが減税されるのは歓迎だが、増税となる発泡酒や第三のビールの愛飲家には悩ましいところ。増税前に駆け込みで買いだめしたという方も多いのではないだろうか▼複雑な税率を一本化するという触れ込みだが、背景には、酒税収入の落ち込みもあるようだ。課税額は１９９４年度の２兆１２００億円をピークに減少。２０１８年度は１兆２７００億円だった。人口の減少や若者のアルコール離れも要因とみられる▼メソポタミアの絵文字には、２人の人物が大きなかめからストローでビールを飲む姿が描かれている。いにしえの時より分け合って飲むものだったのだろう。コロナ禍で何かと飲食の機会も限られる中、「乾杯」の発声が一層恋しく感じられる秋冷の１０月である。２０２０・１０・１", "publish_date": "20201001"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201001_01.html", "title": "河北新報オンラインニュース", "text": "食通で知られた作家の故池波正太郎さんが、初見のすし店に入る際に懐具合を心配しなくて済む方法を伝授している。入り口のガラス戸から中を見て、「椅子とテーブルがあれば安心」。そこに座って「一人前頼む」と言えば、高級店といえども勘定は高が知れているとか▼財布の中身に余裕があっても、好きなすしダネばかりを食べるのは駄目だとも。頼む時は、控えめに「もう一つ、いいかね」。店やほかの客のことを考えることが肝要だと説く。著書『男の作法』から引いた▼新型コロナウイルスの感染拡大で打撃を受けた飲食業界を支援する、国の「Ｇｏ Ｔｏ イート」事業が今月から順次始まる。プレミアム付き食事券は購入額に２５％が上乗せされ、地域単位で発行、利用できる。ポイント還元はオンラインで予約すると、１人最大１０００円分が付与される▼先行実施されている「トラベル」では、普段なかなか泊まることができない高級旅館が人気を集めているとか。「イート」も、これまで二の足を踏んでいた高級店を訪れる一つの契機になるかもしれない▼とはいえ、やはり気になるのは、その店が感染対策に万全を期しているかどうか。せっかくのごちそうを台無しにしないためにも、メニュー同様、そちらも重視して選びたい。（２０２０．１０．１）\n\n2020年10月01日木曜日", "publish_date": "20201001"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201001AK0013/", "title": "北斗星（１０月１日付）｜秋田魁新報電子版", "text": "新たな指導者が「この人は違うな」と周囲の目を向けさせるにはどうすればいいのか―。竹中平蔵慶応大学名誉教授は王道戦術としてアーリー・スモール・サクセス（初期段階での小さな成功実績）を挙げる。小さなことでもいち早く実績を残せば一時的であれ評価が高まり、マネジメントがしやすくなると著書「勝負論」で説く\n\n\n\n▼竹中氏といえば小泉政権で閣僚を務め、構造改革を主導したことで知られる。総務相当時に副大臣として支えた菅義偉首相も、今は「知恵袋」として厚い信頼を寄せ、就任３日目に朝食を共にして意見を交わした\n\n\n\n▼携帯電話料金の引き下げ、デジタル化の推進、不妊治療への保険適用…。菅政権が打ち出した矢継ぎ早の改革は、竹中氏の王道戦術を忠実に実行しようとする動きのように見える\n\n\n\n▼菅氏は改革色を前面に出した組閣を狙い、竹中氏の入閣も一時検討したとされる。だが民間閣僚に否定的な自民党幹部らに阻まれ、諦めざるを得なかった\n\n\n\n▼民間人起用へのこだわりが殊の外強かったのか。今度は側近の補佐官に同じ本県出身で共同通信社前論説副委員長の柿崎明二氏を充てる人事を決めた。気心の知れた元記者にどんな役回りを求めるのか気になる\n\n\n\n▼ただし権力監視を担うメディアの出身者が権力側に回ることへの懸念は付きまとう。「お友達」との批判をかわすだけの実績を出せるかが問われるだろう。内閣支持率は高いが、竹中氏は忠告する。「世論はいとも簡単にブレます」", "publish_date": "20201001"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽明治政府が1901年に導入した麦酒税は醸造量に課税する造石（ぞうこく）税で、ビール約180リットル当たり7円だった。国側は、税収を上げようと醸造量を多めに見積もったため、造り手の実際の税負担はもっと重かったようだ。\n\n▼▽端田晶著「大日本麦酒の誕生」によれば、当時の醸造所に売掛金が入ったのは盆暮れの年2回だったが、麦酒税は国の査定を受けた翌月に1年分を納める必要があった。100社以上あった醸造所の資金繰りは当然悪化。廃業が進み、課税後も残ったのは23社だったという。\n\n▼▽酒税法の段階的改正に伴い、きょうから第三のビールが増税、ビールが減税となり、2026年には発泡酒を含めたビール類の税額が統一される。類似酒類の公平な税負担が目的のようだが、安価でおいしい第三のビールを楽しんできた左党の懐には、やはり痛手となろう。\n\n▼▽ビール酒造組合によると日本のビールの税額は26年の時点で比べてもドイツの14倍、米国の7倍だ。今回の酒税法改正が国内市場に及ぼす影響はまだ見通せないが、消費者目線に立てば、ビールの税額を国際的に妥当な水準に近づけていく努力が今後も必要ではなかろうか。\n\n（2020/10/01付）", "publish_date": "20201001"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100179529", "title": "県産醤油（１０月１日）", "text": "2020/10/01 11:35\n\nきょう十月一日は「醤油［しょうゆ］の日」だ。田畑を耕し野菜や穀物を育ててきた日本では、古くから秋に収穫した農作物を加工し、冬に備えた。醤油造りも、その年の大豆や小麦を原料として、この時期に新しいもろ …", "publish_date": "20201001"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201001-542335.php", "title": "【10月１日付編集日記】関東煮とおでん", "text": "関西地方で関東煮（かんとだき）とも呼ばれる「おでん」は、こんにゃくや豆腐を串に刺した味噌（みそ）田楽がルーツとされる。田楽の「でん」に女房ことばで接頭語の「お」が付き、おでんと呼ぶようになった\n\n▼味のついた汁で具材が煮られるようになったのは江戸後期以降。関東でしょうゆの醸造が盛んになり、みりんなどを加えた甘辛い汁で煮込んだおでんが庶民などに広まった。これが関西に入り、味噌田楽のおでんと区別し、関東煮と呼んだ\n\n▼朝晩はすっかり涼しくなり、県内のコンビニでもおでんの販売が始まった。初めて登場したのは４３年前。地域ごとに素材が異なるスープや味付け、多様な具材など、各社が商品開発にしのぎを削り、進化してきた\n\n▼関東中心に食される「ちくわぶ」や、関西で定番の牛すじが全国に普及し、ゆず胡（こ）椒（しょう）なども薬味として提供されている。今年は食品ロスを減らすため、あらかじめ定番の具材を容器に入れ、レンジで温める冷蔵商品などの販売に力を入れる\n\n▼ただ、コンビニが全国一律におでんという名称を使ったことで、関西で関東煮と呼ぶ人は少なくなったという。味や技術の向上は歓迎できるが、各地域の食の伝統を守っていくことも大切だ。", "publish_date": "20201001"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/366399", "title": "コーヒーの日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コーヒーの日\n\n若い時分、ジャズ喫茶に通っていた。ジョン・コルトレーンなどの名盤を難しそうな顔をつくって聞き入るのが流儀だった。決まってブラックコーヒーを注文した▼きょう１日はコーヒーの日。世界最大の生産国ブラジルの栽培時期に合わせ、コーヒー年度がこの日に始まったことから、全日本コーヒー協会が１９８３年に普及を目的に制定した。秋冬の需要期を控えてとの意味もあった▼宇都宮市陽東３丁目でコーヒー豆の小売店「チバコーヒー」を営む千葉公次（ちばこうじ）さん（48）は、全国の焙煎（ばいせん）競技大会で上位入賞を果たした腕前の持ち主だ。生の豆の焙煎は、酸味が強く出る浅いりから、苦みをより感じる深いりまで８段階ほどあるという▼ドリップやサイホンなどの抽出も重要だが、焙煎のありようで味が大きく変わる。「豆の量や収穫時期などを考慮して加減するのが難しいんです」と千葉さんは話す。家庭でもできるが根気が必要だという。ここはプロに任せた方がよさそうだ▼「日常からほんのちょっとした非日常へと意識を移すにあたって、一杯のコーヒーは効果を発揮している…」。作家の片岡義男（かたおかよしお）さんはその効能をエッセーで説いた▼コロナ禍で多くの人が、様変わりした日常に疲れ切っている。この日は中秋節でもある。コーヒーと名月で気分を変えてみるのも悪くない。", "publish_date": "20201001"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/244084", "title": "01【三山春秋】今宵は中秋の名月である...｜三山春秋｜上毛新聞ニュース", "text": "▼今宵は中秋の名月である。鏡のような月を眺めながら一献を傾けたいと思っていたが、あいにくの空模様。月見酒という日本古来の風習を楽しみにしているのだが、どうなることやら。でも酒飲みにとっては花見酒でも雪見酒でも口実さえあればいいのかもしれない\n\n\n\n▼〈とくとくと垂りくる酒のなりひさごうれしき音をさするものかな〉橘 曙覧 （ あけみ ） 。コラムを書きながら既に喉が鳴っている。終業時刻が待ち遠しい\n\n\n\n▼きょうは「日本酒の日」でもある。新米の収穫とともに全国各地の蔵で酒造りが始まることから日本酒造組合中央会が1978年に制定した\n\n\n\n▼銘酒「赤城山」で知られる近藤酒造（みどり市大間々町）では11日に 杜氏 （ とうじ ） らが蔵入りし、本格的な酒造りが始まる。近藤雄一郎社長は「この時季は毎年身の引き締まる思い。長梅雨でコメの出来が心配だが、いい酒を造りたい」と話す\n\n\n\n▼〈酒飲みは奴豆腐にさも似たりはじめ四角で末はぐずぐず〉と狂歌のいう通り、飲み過ぎは禁物。でもおいしい酒はついもう1杯と 盃 （ さかずき ） を重ねてしまうから困る\n\n\n\n▼〈さすたけの君がすすむるうま酒にわれ酔ひにけりそのうま酒に〉。良寛のように友と酌み交わすのもいいが、筆者は独酌派。〈大方はおぼろになりて我が目には白き盃一つ残れる〉石榑千亦。夜空にいちるの望みを託し、月を待つことにしよう。", "publish_date": "20201001"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/30/50594/", "title": "2020年9月30日(水)", "text": "▼鈴木英敬知事の県外出張は年間84日で、およそ４日に１日。予知不能な地震発生時に間に合うかを問われ、危機管理統括監が電話やタブレット端末、公用車の衛星電話などで十分対応でき、知事に事故があった場合は「副知事、危機管理統括監の順に指揮を代行する」\n\n▼大震災時に通信機が「訓練のように」機能するかは別にして前例はある。大被害をもたらした昭和34年の伊勢湾台風の時、当時の田中覚知事は米国視察中で、帰国しなかった。議会の追及に、電話で的確に指示し、副知事以下も対応できると答え、信頼したなどと答弁していた\n\n▼議長は野呂昭彦前知事の父親恭一（故人）。「〝知事兼務〟の形で災害復旧、遺族対策の陣頭指揮をとった」と語っている。知事不在の副知事以下の指揮がどの程度のものか、およそ見当がつく気はする\n\n▼恭一はのち国会に転じ、46年に防衛政務次官。自衛隊機と全日空機が衝突して162人が犠牲になった雫石事件に遭遇し、防衛庁長官が辞任する中、伊勢湾台風時の経験を生かし、現場処理や遺族対応に当たったという。沖縄返還直前で難局が山積し「充実した１年（任期）だった」とも記す\n\n▼ＲＤＦ爆発事故や国内最大級の産廃不法投棄、フェロシルトなど前県政〝負の遺産〟とされる問題が噴出し、野呂前知事に対して親子二代の大事件・事故に遭遇する巡り合わせ、と書いて不興を買った。鈴木知事の県外出張を取り上げたのは国政転出のうわささへの“けん制”とも、と本紙『記者席』\n\n▼ともあれ、防災問題の答弁を事務方へ任せる。知事も変わった。", "publish_date": "20201001"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/814473.html", "title": "２０２０年１０月１日【大自在】｜静岡新聞アットエス", "text": "アナログレコードの愛好家ならば、よく尋ねられるだろう。「針なんかもう売ってないんでしょ」と。盤に刻まれた音の溝を、再生機の針で拾う。収録音声が増幅機を通し、スピーカーから流れる。\n\n中高年に懐かしく、若者には説明が必要？ いや、ちょっと待った。全米レコード協会によると、今年上半期の売り上げは、レコードがＣＤ（コンパクトディスク）を上回った。レコード中心だった１９８０年代以来初めてだという。\n\nだが、驚くことではない。大衆音楽ＣＤは、もはや“絶滅危惧種”だ。「ワンタッチで選曲、小型・軽量、録音盤の半永久的使用」（ソニー社史より）。世界初の民生機器は３８年前のきょう１０月１日、声楽家でもあった大賀典雄社長（沼津市出身）らによって世に出た。\n\nデジタル音源も、物媒体からインターネット配信に様変わり。スマートフォンに取り込めば、無数の楽曲が瞬時に出先で手に入る。ＣＤ淘汰［とうた］の一方で、レコードは音響ファンの嗜好［しこう］品を超え、温故知新で若者文化も満たしていく。\n\n連続テレビ小説の主人公モデルの古関裕而は、戦前から戦後にかけて多くの楽曲を残した。所属した日本コロムビアはきょう、創立１１０周年を迎える。前身は日本蓄音器商会と聞けば、音楽再生方式の変遷も実感する。\n\n古関は学生時代、舞踊組曲「竹取物語」で海外コンクールの高い評価を得た。今夜は、かぐや姫が月に帰った十五夜。効率やスピードが優先される今だからこそ、レコードにゆっくり針を落とすように、秋の夜長を楽しむ余裕を持ちたい。", "publish_date": "20201001"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n峠（とうげ）を目指（めざ）して山道（やまみち）を上（のぼ）った青春期（せいしゅんき）。頂（いただき）からそろそろと下（くだ）る老年期（ろうねんき）。お月様（つきさま）も同（おな）じ。満（み）つれば欠（か）ける「冥土（めいど）の旅（たび）の一里塚（いちりづか）」である\n\nしかし、下（くだ）り坂（ざか）の先（さき）にも希望（きぼう）があることを一人（ひとり）の女性（じょせい）に教（おし）えられた。先日（せんじつ）、国内歴代最高齢（こくないれきだいさいこうれい）の１１７歳（さい）と２６０日（にち）を超（こ）えた福岡県（ふくおかけん）の田中カ子（たなかかね）さん。次（つぎ）の目標（もくひょう）は１２０歳だという。人生（じんせい）の最期（さいご）に「希望」があるとは何（なん）という達観（たっかん）か\n\nこんな仏教説話（ぶっきょうせつわ）があった。８００歳まで生（い）きる望（のぞ）みが叶（かな）った仙人（せんにん）がいた。だが、半分（はんぶん）の４００歳を超えた日（ひ）、後（あと）は死（し）に向（む）かう４００年（ねん）の長（なが）い下り坂が始（はじ）まることに気（き）づく。希望も目標（もくひょう）もない「不老長寿（ふろうちょうじゅ）」は、ただの苦痛（くつう）の旅（たび）にしか過（す）ぎない、との例（たと）えだった\n\n現代（げんだい）の日本（にほん）には最期の日（ひ）まで希望を持（も）ち続（つづ）ける人がいる。長寿化のすばらしい一面（いちめん）だ。科学（かがく）の進歩（しんぽ）と生活（せいかつ）の改善（かいぜん）と、平和（へいわ）な世（よ）が続くことで可能（かのう）になった。すべての高齢者の体（からだ）の中（なか）に人類（じんるい）がなしとげた命（いのち）の研究成果（けんきゅうせいか）が収（おさ）まっている。だから尊（とうと）い\n\n「日はまた昇（のぼ）る」と言（い）う。だが「欠けた月もまた満ちる」の言葉（ことば）の方（ほう）が心にしみる年齢（ねんれい）になった。秋（あき）の深（ふか）まる今宵（こよい）迎（むか）える十五夜（じゅうごや）の月。美（うつく）しいに違（ちが）いない。", "publish_date": "20201001"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1175901", "title": "ゲーテはドイツを代表する作家で…", "text": "ゲーテはドイツを代表する作家で…\n\n【越山若水】ゲーテはドイツを代表する作家である。自身の失恋体験を基に書かれた１７７４年の小説「若きウェルテルの悩み」は、欧州の若者から熱狂的に支持され一大ベストセラーとなった▼その主人公が由来の「ウェルテル効果」という現象がある。婚約者がいる女性を好きになったウェルテルは、かなわぬ恋に絶望し自殺してしまう。それに同調した読者が、彼と同じ黄色のベストと青いジャケットを着用し、ピストルを手に後追いする事例が続出した▼この史実から米国の社会学者が自殺と報道の因果関係を検証。著名人の自殺を伝えるマスコミ報道に影響され、連鎖的に自殺者が増加する現象を、１９７４年に「ウェルテル効果」と命名した。「効果」と言いつつ、悪い結果を意味することはゲーテも不本意だろう▼テレビや映画で人気の俳優三浦春馬さん、竹内結子さんらが相次いで自殺とみられる形で亡くなった。社会的影響力が大きく、しかも新型コロナ禍で不安感が広がり悲観的な空気も漂う。田村憲久厚生労働相は連鎖反応を懸念し、報道の在り方に配慮を求めたほどだ▼図らずも当事者にされたゲーテはこんな言葉を残している（「希望名人ゲーテと絶望名人カフカの対話」頭木弘樹編訳より）。「希望は誰にでもある。何ごとにおいても、絶望するよりは、希望を持つほうがいい」。前向きの心が生きる支えになる。", "publish_date": "20201001"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201001170305?c=39546741839462401", "title": "コラム凡語：町内会の敷居 ｜ 京都新聞", "text": "不義理や不面目があって、その人の家に行きにくい…というのが「敷居が高い」の本来の意味だ。現在では「上品、高級すぎて入りにくい」の意味で使う人が多い▼そんなイメージの代表例が京の花街である。入りたくても「いちげんさんお断り」と言われないかとためらい、結局足が遠のいたまま、という人は少なくあるまい▼こちらの敷居は相当な高さではないか。草津市矢橋地区の森脇町内会だ。新規入会者に60万円の納入を求める内規を定めていると本紙滋賀版で報じたところ、ネット上でも大きな反響を呼んだ▼高額入会費を求めたきっかけは、14年前の集会所建設経費だ。当時、1戸当たり60万円を各世帯が負担したので転入者にも同額を、となった。一括払いが無理なら最長3年間の分割払いまで定めている▼建物の完成から年月が経過し、内規を疑問視する住民もいるが、「払ってもらうのが平等」との声が大多数だという。住民らによる決め事とはいえ、他の町内会より金額が突出していることは明らかだ▼町内会は、防災や世代間交流など多様な役割を担っている。重すぎる負担は新たな加入をためらわせることにならないか。大切なコミュニティー組織を事実上の「いちげんさんお断り」にするわけにはいくまい。知恵を絞りたいところだ。", "publish_date": "20201001"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013745320.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "映画「マルサの女」は賞を総なめする快作だった。１９８７（昭和６２）年の公開だ。脱税を暴く国税局査察部、通称マルサ。不正を隠そうとするホテル経営者。たっぷりと楽しめた◆なぜ脱税問題をテーマに。問われて、伊丹十三監督が答えている。「すべてがカネの今の時代、税金を切り口にすれば、現代ニッポンの象徴的な断面が見えると思った」◆にわかに浮上したこの問題からどんな断面が見えるか。当選前の１０年間、トランプ米大統領が所得税を納めていなかったとニューヨーク・タイムズが報じた。納めたときも日本円で約７万９千円。例によって大統領は「フェイクニュース」と否定する◆大統領が納税なしだったとは信じられない。富豪の暮らしは虚栄か、節税か、あるいは巧妙な所得隠しか。ニューヨーク・タイムズのことだから、二の矢、三の矢をつがえているだろう。しばらくは目が離せない◆伊丹さんの話を続ける。「脱税、汚職、選挙違反」が民主主義への最大の犯罪と言う。税金は取られ損と受け止める声もあるが、「民主主義社会への参加費」と考えたらどうか、とも。この方らしい言い方だ◆大統領選のテレビ討論が始まった。見ながら、つぶやく。ところで大統領、参加費が未払いではありませんか。２０２０・１０・１", "publish_date": "20201001"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201001085145.html", "title": "奈良市で定期演奏会を開くなど関西を拠点…｜奈良新聞デジタル", "text": "奈良市で定期演奏会を開くなど関西を拠点に活動している関西フィルハーモニー管弦楽団が、コロナウイルス禍で経営危機となり、ユニークなクラウドファンディングで資金を募っている。\n\n\n\n音楽ファンというプロ野球元阪神の掛布雅之さんら関西ゆかりの人や企業に返礼品を提供してもらい、支援した人に金額に応じた品を贈るという取り組みだ。\n\n\n\n楽団独自の品を含め30点が用意されたが、掛布さんのユニフォーム、宝塚歌劇団のマスクをはじめ人気の品は終了するなど好評。新たに協賛企業から追加された品も。\n\n\n\n寄付を募っているオーケストラは全国で数多いが、このクラウドファンディングが心をなごませてくれるのは、庶民的な助け合いの輪の広がりを感じさせる点だ。\n\n\n\nコロナ禍で困窮している人を支援したい人は多いだろう。自社の商品提供や、返礼品付きで3000円から支援できるのは、提供者、支援者ともハードルが低いのでは。\n\n\n\n誰かが困っていたら、長屋の入居者らが自分の得ることのできる品物を持ち寄って助ける。古典落語のような人情を感じさせてくれる。(栄)", "publish_date": "20201001"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1057234/", "title": "「プライベートゾーン」という言…：山陽新聞デジタル｜さんデジ", "text": "「プライベートゾーン」という言葉は難しいかなと思って使わないが、小学４年の息子に時々、こんな話をする。「水着で隠すところは大切なところ。他の人に見せたり、触らせたりしたらいけないよ」▼まだ十分に意味が分かっていないだろう息子は笑っている。「分かっているって。触ってくる人がいたら嫌だ、やめてって言うんでしょ」▼以前、性暴力から子どもを守る活動をしている岡山県内の民間団体を取材して衝撃を受けたことがある。自分の体は自分のもの。嫌なことをされたら嫌だと言っていいんだよ―。そんな大切なメッセージを自分の子ども時代には聞いたことがなかったからだ▼諸外国より遅れていると指摘される日本の性教育。政府もようやく動きだし、６月に予防教育を強化する方針を打ち出した。幼少期からプライベートゾーンについて教え、中高校生には親密な間柄でも嫌なことは嫌と言う大切さを伝えるという▼１０代で性被害に遭った女性の体験を読んで胸が痛んだ。「相手は信頼していた大人。言うことを聞かないといけないと思ってしまった」。「ノー」と言える力を育む取り組みを進めたい▼政府はきょう、性被害に遭った人が相談できる全国共通短縮ダイヤル「＃８８９１」を開設する。被害に遭ったとしても、一人で悩まなくていいんだよ、と伝えたい。\n\n", "publish_date": "20201001"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=685755&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "近所の店や家を回り、振る舞いのお菓子をもらう。三原市に残る節分の行事「鬼の豆」は、子どもたちのお楽しみ。和風ハロウィーンともいえるもてなしは、かつて十五夜にも各地であったらしい。「お月見どろぼう」である▲庭先や縁側にしつらえた月見の台から、お供えの団子や里芋を持ち去っていく。「十五夜の団子は盗まれると縁起がいい」とむしろ喜ばれた。井原市出身の民俗学者、神崎宣武（のりたけ）さんの著書「『旬』の日本文化」にある▲＜月々に月見る月は多けれど月見る月はこの月の月＞。八つの「月」が歌に詠み込まれている通り、陰暦８月１５日のこよい、中秋の名月が空に懸かる。幸いにも中国地方は雲が晴れそう▲とは申せ、縁側のない住宅は今や珍しくない。「お月見どろぼう」は廃れる一方かと思えば、東海地方では復活の動きもある。駄菓子が団子に取って代わったものの、徒歩で回る、家の人にあいさつするといった約束事は元の通りと聞く。地域の絆も息を吹き返させたいのだろう▲この半年ほど、思い出づくりの機会に恵まれなかった不運な時もない。今月は２日と３１日の２度、満月がある。＜この月の月＞に心奪われるチャンスではある。", "publish_date": "20201001"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601518809060/index.html", "title": "山陰中央新報社｜世話になりたくなければ", "text": "長生きはしたいが、人の世話にはなりたくない。高齢になって、いつまで元気で自立して生活できるか。その年齢を示す健康寿命。長寿の長さより質を重視した健康寿命を延ばすため、ボランティア活動など社会との関わりがどう影響しているのか。そんなテーマの研究に、島根県保健環境科学研究所などが本腰を入れている▼６５歳を迎えた後、介護なしで何年暮らせるかの期待を示す平均自立期間に着目。同研究所が県内７圏域ごとに調べたところ、極端な差はないが、２０１５年時点で男女とも最も長かったのが雲南圏域で男性１８．１５年、女性２１．５８年。最も短かったのが浜田圏域で男性１６．９０年、女性２０．０１年だった▼介護要因としては認知症や脳卒中が多い傍ら、「疾病だけでなく、その地域の人間同士の結び付きや信頼関係など社会的な背景を探ってみたい」と同研究所の遠藤まどか主任保健師▼興味深いのは、健康寿命が長い雲南圏域の雲南市には、公民館単位で住民らでつくる地域自主組織があること。住民同士の意見交換会や環境保全などの活動に取り組み、「全世代参加」が合言葉▼引きこもりがちになるお年寄りに地域として役割を与え、生きがいを見つけてもらうのも狙い。大きなお世話だという人もいるが、地域活動に食わず嫌いを通して孤立するより健康長寿には貢献しそう。人の世話になりたくなければ、世話をしてみては。（前）", "publish_date": "20201001"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15891", "title": "四季風", "text": "父が泣く姿に初めて接したのは、確かロサンゼルス五輪の柔道をテレビで一緒に見た時。国際オリンピック委員会（ＩＯＣ）の委員に今年１月就任したＪＯＣ会長の山下泰裕氏が金メダルを獲得した試合だ。故障で足を引きずりながらも寝技で一本勝ちした ▼思い出させたのは１年前のラグビーＷ杯日本大会。強豪アイルランドに勝った日本が終盤に繰り広げた死闘をテレビで見て興奮した。ノーサイドの瞬間「笑わない男」と呼・・・\n\n関連記事", "publish_date": "20201001"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "差別する心を持たずに人を見つめた人として３人の名を挙げていた。ブッダ、キリスト、マ ザー・テレサに、詩人の故坂村真民さんは敬慕の念を示す▲\n\n砥部町の坂村真民記念館で、「まなざし」をテーマにした作品を集めた企画展が開かれている。８０歳も近くなったころから「まなざし」という言葉を詩に使うようになったという。真民さん自身は他者に対し慈悲に満ちたまなざしを持ち、一方で厳しく自分自身を見ることができた人ではないだろうか▲\n\nこの人はどんなまなざしを持っているのか気になる。菅義偉首相は地方をどう見ているのだろう。初閣議で決定した基本方針では具体的な取り組みとして五つ挙げ、その中に「地方活性化」が入っている。地方出身ということもあり、地方からの期待は大きい▲\n\nただ、これまでの沖縄に関する言動を振り返ってみると、地方は過度の期待をしない方がいいかもしれない。米軍普天間飛行場の辺野古移設問題では、「唯一の解決策」「粛々と進める」などと言ってきた。そのまなざしには冷たさも感じる▲真民さんが９３歳のときに書いた詩「まなざし」にある。「まなざしを変えない限り戦争は起こり平和は来ない」「憎しみの心を捨てない限り争いは絶えなく幸せは来ない」▲\n\n首相になり、官房長官時代とは気構えが違っているはずだ。言動が変わっても不思議ではない。これからも菅氏のまなざしに目を向けていこうと思う。", "publish_date": "20201001"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/401871/", "title": "小社会 ため息｜高知新聞", "text": "小社会 ため息\n\n米大統領選で候補者同士のテレビ討論会が初めて開かれたのは、１９６０年９月２６日。大接戦だったケネディ候補とニクソン候補の争いは、よく知られているようにテレビが重要な役割を果たした。\n\n\n\nメークで若さを強調したケネディ候補に対し、疲れた表情で印象が暗かったニクソン候補。ニクソン候補も演説は不得意ではなかった。ラジオで聞いた支持者らは勝利を確信したが、テレビ映りの悪さが災いした。\n\n\n\n視聴者は小さなしぐさにも敏感に反応する。２０００年の討論会ではブッシュ候補（息子）の発言中、大きなため息を繰り返すゴア候補の姿が「相手を見下している」と受け取られた。支持率を落とす要因の一つになった。\n\n\n\n「バイデン氏は４７年間何もしていない」「トランプ氏はうそつきだ」。両候補が互いに発言を遮り、中傷合戦に終始した今回の大統領選討論会。米国内に限らず、どれほど多くの人がため息をついただろう。\n\n\n\n新型コロナ対策や経済立て直し策、最高裁の判事指名…。重大なテーマがめじろ押しなのに、持論を述べ合うだけで討論にならない。司会者にそれを指摘されても改めない。非難の応酬は「分断社会」の現実を示していた。\n\n\n\nきょうから１０月。太平洋のこちら側では下旬にも臨時国会が召集される。菅首相の所信表明演説を受け、初の本格論戦の場となる。米大統領選の討論会もあと２回。ため息をつくことがないように―。\n\n\n\n\n\n１０月１日のこよみ。\n\n旧暦の８月１５日に当たります。ひのと うし 八白 仏滅。\n\n日の出は６時００分、日の入りは１７時５０分。\n\n月の出は１７時５３分、月の入りは５時０４分、月齢は１３．７です。\n\n潮は大潮で、満潮は高知港標準で５時２８分、潮位１８８センチと、１８時００分、潮位１９０センチです。\n\n干潮は１１時４５分、潮位４６センチと、２３時５８分、潮位５８センチです。\n\n\n\n１０月２日のこよみ。\n\n旧暦の８月１６日に当たります。つちのえ とら 七赤 大安。\n\n日の出は６時０１分、日の入りは１７時４９分。\n\n月の出は１８時２０分、月の入りは５時５９分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で６時０１分、潮位１９２センチと、１８時２２分、潮位１９２センチです。\n\n干潮は１２時１２分、潮位５０センチです。", "publish_date": "20201001"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/650054/", "title": "♪つぎの夜から 欠ける満月より…｜【西日本新聞ニュース】", "text": "♪つぎの夜から 欠ける満月より/14番目の月が いちばん好き。荒井由実さんの「14番目の月」。きょうは中秋の名月。旧暦8月15日の「十五夜」に当たる。ただし、暦と月の動きとのずれで、いつも満月とは限らない。今夜は満月の1日前、14番目の月だ\n\n▼＜この世をばわが世とぞ思ふ…＞と詠んだのは藤原道長。この世界は私のためにあるようなもので、満月のように欠けたところは一つもない－と権勢の絶頂で\n\n▼道長は晩年、重い病に苦しんだそうだ。藤原氏の栄華もやがては失われていく。盛者必衰の定めは歴史が示す通り。やはり、頂点の一歩手前くらいが良さそうだ\n\n▼万葉の昔から月を愛（め）でてきた日本人。今も十五夜にはお月見の風習が残る。縁側にススキを飾り、団子や里芋を供えて月を眺める。すると、月にすむウサギが餅をつく姿が浮かび上がってくる気がする\n\n▼所変われば満月の模様も。インドではワニ、モンゴルはイヌ、アラビアはライオンに見えるのだとか。欧州ではカニやロバ、本を読むおばあさん、横向きの女性、薪を担ぐ男性…。人々はそれぞれの文化や暮らしに根付いたものを月の陰影に見いだすのだろう\n\n▼お月見には収穫の感謝や息災の願いも込められたという。今宵（こよい）は何を思って空を仰ごう。月の表に描きたいのは、コロナ禍で欠けた日常を取り戻した元通りの世界か。天気予報は晴れ。美しい14番目の月が見られそうだ。", "publish_date": "20201001"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201001095330?c=39546741839462401", "title": "友達できるかな ｜ 長崎新聞", "text": "新入生向けのオリエンテーションが始まるのを待っていた教室の隅っこ、最初に掛けられたのは、質問のような念押しのような、不思議なひと言だった。「現役…じゃないよねえ」▲その決めつけは何なのだ、初々しさに欠けているのか、それとも苦労人に見えたのか－といろいろ考えたのは後日の話だ。「あ、いえ、現役ですけど」。へえ、出身どこ？ 高校は？ 長崎西？ あっ、甲子園出たよね…▲そんな風に会話が続いて「和歌山出身のトットリ君」が大学でできた友達第1号になった。話の輪が少しずつ広がって、2号も3号も同じ日にできた。すっかりほこりをかぶった遠い遠い春の記憶、今年は季節外れの回想だ▲大学の後期授業が始まり、新型コロナ対策でお預けになっていた対面授業が増え始めた、と一昨日の紙面に記事がある。県外出身者の切実な声が印象的だ。「友達をつくりたい」▲スマホにネットにツイッター。誰かとつながるツールは多様化しているかもしれない。それでも、会って話せない、会って笑えない寂しさを繰り返しかみ締めた数カ月▲自己紹介から始まって、すぐに「です・ます」が外れ、距離が近づいていく。あのくすぐったい感じが大学のあちこちで増殖しているはずだ。想像すると楽しい。友達100人できるかな。（智）", "publish_date": "20201001"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/581360", "title": "きょうから変わる｜有明抄｜佐賀新聞LiVE", "text": "「誰といちばん一緒にビールを飲みたいですか？」。米国で大統領選が行われるたび、世論調査で必ず聞かれる質問という。それで１位になった候補者は往々にして大統領に選ばれている◆４年前、ご相伴相手として予想外の人気を集めた人は、このところ納税疑惑など逆風のせいか、テレビ討論会では相手の話に途中で割り込むこともしばしば。一緒に楽しくビールが飲めるか、有権者ならずとも心配になる。もっともコロナ禍が世界一深刻な国で、酒席をともにすること自体、勇気が必要なのだが◆わが国では、宴会の自粛などで苦戦が続いていたビールが、きょうから減税になる。一方、巣ごもり需要や１年前の消費税増税を追い風に販売を伸ばしてきた割安の第３のビールは増税される。３５０ミリリットル缶でこれまで８０円ほどだった店頭の価格差が６５円ほどに縮まるという◆今回は据え置きの発泡酒を含め、どれもビールみたいなお酒なのに税金が違うのはおかしい、と税額を統一する手始め。６年後には３５０ミリリットルあたり５４・２５円になる。コロナ禍で「飲み方」が変わるなか、どれを選ぶべきか…◆ちなみに、トランプさんが目の敵にする中国ではビールのことを「啤酒（ピーシュー）」というらしい。「口が卑しい」か。どうりでビールだろうが、発泡酒だろうが、「もう一本」と止まらないわけである。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201001"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126452", "title": "昔々、ある若者が中秋の名月の... | 南風録 | 南日本新聞", "text": "昔々、ある若者が中秋の名月の酒宴に向かっていた。道すがら月の光にいざなわれ、お堂の前の岩に腰掛けて笛を吹いていると、見たこともない美女が現れた。静かに笑みを浮かべて、自分の家に来ないかと誘う。\n\n「狐狸（こり）妖怪の類いなら見届けてやろう」。導かれた立派な屋敷でごちそうと酒のもてなしを受けるうちに寝入ってしまった。夜中、われに返って急に気味悪くなり逃げ帰ったが、一晩のはずが７日も経過していた。\n\n薩摩藩で江戸時代に編まれた説話集「倭文麻環（しずのおだまき）」にある大口地方の奇談である。月の光には人の想像力をかき立てる何かがある気がする。その月が米国主導の宇宙開発の最前線になろうとしている。\n\n月を周回する有人基地「ゲートウエー」を建設し、月面探査の拠点にするという。日本人飛行士の月面着陸を目標とする日本も協力する。月の南極点付近に工場を造り、基地と月面の往復機の燃料を生産する構想だ。\n\n荒唐無稽に思えるが、２０３０年代半ばの工場建設を目指すというから、夢物語でもなさそうだ。実現すれば人類の宇宙開発は新しい段階に入る。科学の挑戦に心躍る一方で、月の謎は謎のままでそっとしておきたい気持ちも消えない。\n\n今夜は中秋の名月。夜空に浮かぶ真ん丸の月を眺めながら、昔の人に倣って幻想の世界に心遊ばせてみるのもいい。＜舟べりに頬杖ついて月見かな 山口青邨＞", "publish_date": "20201001"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1200086.html", "title": "＜金口木舌＞覇権維持の拠点", "text": "かつて「レグア」という距離の単位があった。大航海時代、スペインとポルトガルが海洋覇権を争う中、ローマ教皇が１００レグアの境界で領海を二分した\n\n▼当時は帆船を使った争いだった。スペインに次いでオランダ、イギリス、そしてアメリカと覇権の主は変遷してきた。今や鉄製の船からミサイルが飛び、領域は宇宙空間にまで広がる\n\n▼敵ミサイルを撃ち落とす地上配備型迎撃システム「イージス・アショア」の秋田と山口両県への配備計画を断念した政府は、代替案として洋上運用案を検討する。石油掘削装置のような海上施設に設置する型かタンカーなど民間船舶活用型、護衛艦設置型の３案が挙がる\n\n▼地上配備は迎撃ミサイルのブースター落下の恐れが拭えず断念された。危険回避で国策は変更され、洋上へ避けようとしている。同じ国策の米軍普天間飛行場の危険性除去はどうか\n\n▼移転先の名護市辺野古の沿岸域では新基地建設が進む。陸上イージスの代替案を見ていると、危険を北部に移転するのではなく、無人島や海上基地でよかったのでは、と考えてしまう\n\n▼米軍関係者に以前、無人島移転の可能性を聞いたら「どこで遊ぶんだ」と返してきた。命を懸けて従事する兵士には生活環境も重要らしい。楽しむために赴任しているわけではないはずだが、ならば県民の命や生活環境を最優先すべきでは。", "publish_date": "20201001"}
]