[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/598950/", "title": "了見のまくら：北海道新聞 どうしん電子版", "text": "一定の語句を修辞する和歌の枕詞の起源は、古代の詩歌や文章を読み上げる時の決まり文句だった。古事記などで枕詞を受ける単語の大半が固有名詞なのも、言葉の結びつきの強さの表れだろう。思案を尽くした導入の重みがある▼世間話や小ばなしから入る落語も本題に話を振る「まくら」が出来を左右する。説明を要する言葉を巧みに解説しながら客層の反応に合わせて聴き手を引き込む話芸。一人前のはなし家の条件である▼そのまくらを得意としたのが、人間国宝の柳家小三治師匠だった。古典落語を生き生きとよみがえらせたのも、その卓越した人物描写に加えて、身近な話題を独創的な視点で捉えたまくらに負うところが大きかった▼高座へ出てから演目を考えることもしょっちゅうあったとか。それでも聴衆を引き付けたのは幅広い蓄積があったからだ。「落語は了見で覚えるもの」と語っていた。深い思索と豊富な話題が支えた名人芸だった▼落語の秘訣（ひけつ）は面白くやろうとしないこと。五代目古今亭志ん生師匠がそう話していたそうだ。「落語はもともと面白い。素直にそのままやればいい」。小三治師匠が座右の教訓とした言葉である（「落語家論」ちくま文庫）▼８１歳で亡くなる直前まで高座に上がり、いかに聴衆の心をつかむかに考えを巡らせた。安易な導入に流れてはいないか。小欄も見習いたい自省と研さんの人であった。２０２１・１０・１２", "publish_date": "20211012"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211012khn000015.html", "title": "河北春秋(10/12)：岸田政権の急ハンドルで衆院選の投開票が３… | 河北新報オンラインニュース", "text": "河北春秋(10/12)：岸田政権の急ハンドルで衆院選の投開票が３…\n\n岸田政権の急ハンドルで衆院選の投開票が３１日に早まり宮城県知事選も合わせることに。先日の小欄で村井嘉浩知事が選管に同日選とするよう「指示」と触れたが、皆さんの誤解を招いたようだ▼知事は８月に「選管は同日選にするよう最大限努力してほしい。同日にならないなら有権者が混乱しないよう日にちを離すことも重要」と語った。投票率アップや有権者の負担軽減につながるとの思いからだろう。小欄は発言を幅広い「指示」と捉えたのだが表現に丁寧さを欠いた▼平成以降の知事選の投票率で最も高いのは１９９７年の５５・８６％。再選を目指した浅野史郎氏が自民、旧新進両党が推す新人を退けた。脱政党が争点の激戦だった。最低は浅野氏が初当選した９３年の３９・２０％。ゼネコン汚職後の政治不信が響いた▼昭和は７０％台もあったがいまや５０％を超えると「高い」と感じる。村井知事が４選された前回も衆院選と同日選で投票率は５３・２９％。９７年以来の大台回復だった。村井氏と新人の医師長純一氏の論戦はあさってから▼米人気歌手のテイラー・スウィフトさんは米中間選挙で「あなたも候補者について調べ、価値観に一番近い人に投票して」と呼び掛け、共感を呼んだ。民主主義を守るのは地道な投票参加。３１日はとにかく１票を。（２０２１・１０・１２）", "publish_date": "20211012"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211012AK0012/", "title": "北斗星（１０月１２日付）｜秋田魁新報電子版", "text": "黄色いのぼり旗を秋田市内のスーパーの入り口で目にした。「すぐ食べるなら『てまえどり』」とのキャッチコピー。食品ロスの削減に向け、陳列棚の手前にある販売期限の迫った商品を積極的に購入しよう、という呼び掛けだ\n\n\n\n▼食料品を買う際、陳列棚の奥にある日付の新しい商品を選ぶ。ついそうしてしまう人は多いのではないだろうか。当方も牛乳や乳製品の賞味期限を見て選んでいた。だが、こうした行動が食品ロスにつながると知って改めた\n\n\n\n▼てまえどりは期限切れによる廃棄を減らす「エシカル消費」（人や社会、環境に配慮した消費行動）の一つ。誰にでもすぐに実行できる社会貢献だ。一般になじみは薄いものの、全国の自治体や小売店で啓発・普及の動きが広がっている\n\n\n\n▼神戸市と生活協同組合コープこうべ（神戸市）が連携して３年前に始めた「てまえどり運動」が、その先駆的な取り組みとされる。「食品ロス削減に確実に貢献していると考える。小売事業者にとっても収益改善（廃棄コスト削減）に直結する取り組み」とコープこうべ担当者\n\n\n\n▼国内の食品ロスは推計で年間約６００万トン。国民１人当たりでは、毎日茶わん１杯分の食べ物を捨てている計算になる。地球上で飢餓に苦しむ人々への世界の食料援助量の１・４倍に相当するという。先進国として恥ずべき実態だ\n\n\n\n▼今月は「食品ロス削減月間」。持続可能な社会を実現するため、何ができるか。一人一人が考えて行動する機会にしたい。", "publish_date": "20211012"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽前置きが長い人は嫌われがちだが、例外もある。7日に亡くなった古典落語の名手柳家小三治さんは噺（はなし）に入る前の「まくら」と呼ばれる導入部に定評があった。身の回りの日常も名人にかかれば極上の笑い話に変わる。\n\n▼▽氏が人間国宝に選ばれた翌年の2015年、寒河江市での独演会でその話術に触れた。地方で名人芸を堪能できる機会は少なく、会場は満席。料理に例えれば、前菜だけでおなかいっぱいになった後に古典の名作「初天神」が豪華な主菜として提供されたような感覚だった。\n\n▼▽まくらだけを集めた本が出版されるほど話題が豊富だったのは、小三治さんの好奇心のなせる業だろう。スキー、ボウリング、カメラ、オートバイなど趣味は多彩。中でも俳句は若い頃からたしなんでいた。俳号は「土茶」。自身は才能がないと謙遜するが俳友の評は高い。\n\n▼▽親交のあった故小沢昭一さんが推した句の一つに〈片耳でマスクぶら下げ寄席の客〉がある。冬の情景だろうか。作られたのはもちろんコロナ禍の前だ。もう少しすればマスクを外した聴衆を大笑いさせ、その様子を詠んでもらえる日が来たのではないかと考えると惜しい。\n\n（2021/10/12付）", "publish_date": "20211012"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211012-660927.php", "title": "【10月12日付編集日記】東日本台風から２年", "text": "生活する上で守らなければならない生命線が、いとも簡単に破れてしまった。最大震度５強を観測したばかりの首都圏。ＪＲ東日本の変電所で火災が発生、停電が起き、ＪＲ在来線が広範囲で運転を見合わせた。約２３万６千人に影響した\n\n▼和歌山市では、紀の川に架かる送水管の一部が崩落し、約６万戸で一時、断水となった。市の人口の４割近い人たちが、数日間不自由な生活を強いられた\n\n▼電気や水道、公共交通機関など、社会の基盤を支えるインフラが機能しなくなると、普段頼り切っているだけに、日常生活を維持することが難しくなってしまう。ひとたび自然災害が襲えば、これらは根こそぎ失われ、真っ先に守らなければならない命さえ危うくなる\n\n▼東日本台風の上陸から２年となった。堤防の決壊などで河川が氾濫し、多くの人が犠牲となった。家を壊され生活が一変、今もなお、避難生活を送っている人たちがいる。過去の出来事ではなく、いまだ続く災害だ\n\n▼大規模災害に対し私たちは無力なのだろうか。刻一刻と変化する防災気象情報に注意し、ときには隣近所の力を借りながら、行政の必要な支援を受ける。命をつなぎ留める綱を、太く切れにくくすることはできる。", "publish_date": "20211012"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/510750", "title": "企業の「脱東京」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "企業の「脱東京」\n\n「ついに脱東京圏の兆候か」と興奮した。今秋、帝国データバンクが公表した１～６月速報で、本社機能を東京、埼玉、神奈川、千葉の１都３県から地方に移転した企業は、前年同期比46・５％増の１８６社に上った。過去10年で最多という▼このうち本県への転出が９社（全国８位）、茨城は19社（２位）、群馬は10社（７位）だった。本県から東京圏への転出と東京圏から県内への転出の差が、４件のプラスだったのは上位入りと合わせ素直にうれしい▼首都圏にある本県は、新幹線や高速道など軸となる交通インフラは整備されている。地価は手頃で広い用地が確保できる。東京圏に比べれば、家賃など生活費は安い。医療や教育環境も比較的充実している▼しかし簡単に企業が来る時代ではない。宇都宮支店の古川哲也（ふるかわてつや）情報担当は「一定規模の企業が移転をにおわせたら60、70の自治体はすぐに動く」と明かす▼本社が移れば、税収や雇用など経済的なメリットは極めて大きく、自治体の熾烈（しれつ）な競争は想像に難くない。金融機関は都内の工場などに、アプローチしているといわれる▼コロナ禍が引き金の一つとされるが、一過性のものに終わらせたくない。本県はどう動くべきか。「まず積極的に情報を集め、先んじて接触する。そして魅力的な提案を行う」。古川氏の助言である。", "publish_date": "20211012"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/332076", "title": "12【三山春秋】筆者の子ども時代…｜三山春秋｜上毛新聞ニュース", "text": "▼筆者の子ども時代、秋が深まり用水路の取水口が閉ざされると、水たまりには逃げ場を失った魚がたくさん残された。放課後は網を持って一目散に向かった。コイやフナ、ナマズ、ライギョがすくい放題だった\n\n\n\n▼アメリカザリガニもあちこちにいた。水中では素早いが、水がなければこっちのもの。威嚇のために振り上げたはさみに気をつけて捕らえ、学校の水槽で飼った\n\n\n\n▼1927年に食用ウシガエルの餌として27匹が米国から神奈川県に持ち込まれた。養殖池から逃げ出した個体が繁殖し、今では47都道府県にいる。はさみで水草を切り、魚や水生昆虫のすみかを奪うなど在来種の脅威となっている\n\n\n\n▼あまりにも身近な存在であるがゆえ、これまでアカミミガメ（別名ミドリガメ）とともに「特定外来生物」への指定が見送られてきた。だが環境省は来年の通常国会に外来生物法の改正案提出を検討。両者をペットとして飼うことを認めたうえで、野外への放出などを禁止する\n\n\n\n▼県内では片品村の菅沼で特定外来生物のウチダザリガニが確認されたばかり。こちらはやや大型で、水の冷たい湖沼に生息する。北毛地域に広がっていないか心配である\n\n\n\n▼昔は校門前で業者が小さなミドリガメを売っていた。それがよもやこんな事態を招くとは思いもよらなかった。壊れやすい生態系のバランスをどう守るのか。小さな生き物が問題を投げ掛けている。", "publish_date": "20211012"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/12/65663/", "title": "2021年10月12日(火)", "text": "▼三重とこわか国体・大会の中止で、県議会超党派が複数の都道府県による「ブロック開催」の意見書を政府などに提出する調整に入り、一部の県議から「十分に内容を議論すべき」などの異論が出ているという\n\n▼ブロック開催は一見勝之知事も先月の議会全員協議会で示唆している。両大会中止の幕引きを執行部、議会が呼吸を合わせて進め、手順のよさに一部の反発を招いているということだろう。意見書案には国体と全国障害者スポーツ大会について「戦後復興期の役割を終えた」などの文言があるという\n\n▼国体の一巡時に継続するかどうかの有力な論点であり、知事も全協で触れていた。障害者スポーツ大会にも当てはまるか。雑な論理の気がするが、兵は拙速を尊ぶべしではある\n\n▼断念の理由について、県は「費用の追加負担や会場の確保が困難」としているが、負担の詳細や６年先の会場の状況など、詳細不明のまま、実行委ではひたすら「知事一任」を取り付けた。議会としては、十年来の県の最重点事業が、多くの県民に「中止ありき」の印象で終わったことへの真偽を、まずただすべきではないか\n\n▼ＲＤＦ（ごみ固形燃料）爆発事故で議会は前知事を参考人招致した。説明なく去った前知事に釈明の機会を与えるのも一策。知事交代のどさくさに紛れたとする疑惑の闇に光が当たる。財政事情は、唯一説得力ある説明だろう。俗に、無い袖は振れぬである\n\n▼英米にも同義のことわざがある（成語大辞苑）。ユー・キャンノット・ゲット・ブラッド・アウト・オブ・ストーン＝冷酷な人に同情を求めても無駄だ。", "publish_date": "20211012"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1415447", "title": "魯迅といえば、中国の偉大な文学者で思想家。日本留学の経歴もあり、代表…", "text": "魯迅といえば、中国の偉大な文学者で思想家。日本留学の経歴もあり、代表…\n\n【越山若水】魯迅といえば、中国の偉大な文学者で思想家。日本留学の経歴もあり、代表作「阿Ｑ正伝」では貧しい農民阿Ｑの生き方を通じて、辛亥革命当時の中国の後進性を浮き彫りにした▼あるとき魯迅の弟がこう切り出した。「いくら犬が憎くても、水に落ちた犬を打つことは感心しないね」。別の人もこれを支持し「中国人には昔からフェアプレー精神が欠けている」「苦境にある犬を攻撃するのは卑怯（ひきょう）だ」と発言。すると魯迅は烈火のごとく怒った▼「それが人を噛（か）む犬ならば、石を投げて殺すべきだ」「中国人によくあるのは、それをかわいそうと思い許してしまうため、後でその犬に食べられてしまう結果になる」。国民党政権に常に命を狙われ、仲間を次々と殺された魯迅ならでは、憎悪に満ちた言葉である▼比較文学者、四方田犬彦さんはこの逸話を近著「世界の凋落（ちょうらく）を見つめて」（集英社新書）で紹介。魯迅の過酷な境遇に理解を示しながらも、あえて反対を唱える。というのも昨今、気に食わない人を攻撃するヘイトスピーチや悪質なネット投稿が後を絶たないからだ▼こうした集団ヒステリー現象は新型コロナ禍でも出現。感染者への差別や偏見は異様で、ルール違反者を懲らしめる自粛警察が暗躍した。こんな時こそ「水に落ちた犬を打つ」のでなく、相手を思いやる冷静さがほしい。憎悪の鎖を断ち切るために…。", "publish_date": "20211012"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211012"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211012214600.html", "title": "芸術の秋を満喫する「県みんなでたのしむ…｜奈良新聞デジタル", "text": "芸術の秋を満喫する「県みんなでたのしむ大芸術祭」。その一環で奈良市の県庁東側、奈良公園バスターミナルにストリートピアノが登場する。\n\n\n\nたんぽぽの家アートセンターHANA所属のアーティスト、山野将志さんの作品でラッピングしたカラフルで楽しげなアップライトピアノ。\n\n\n\nあさって14日から21日まで東棟1階に設置する予定で、誰でも気軽に演奏できる。また18日正午過ぎにはミニイベント、16～31日は同会場で障害のある人のアート作品展示も行う。\n\n\n\n当初は9月4日のオープニングに合わせて披露される予定だったがコロナ禍で中止。第5波の沈静化を踏まえ、改めて仕切り直しとなった。\n\n\n\n県内では感染防止を強力に進める緊急対処措置が9月末で終了。第6波を警戒し、正しい感染防止対策の継続が求められる一方、日常生活を取り戻す取り組みも順次、動き始めた。\n\n\n\nストリートピアノを核に人々が交流する催し。慎重姿勢は欠かせないが、中止や内容変更など状況に応じた適切な対応を確認した上で一歩ずつ。そこが文字通り「みんなでたのしむ」場になればと願う。(松)\n\n\n\n", "publish_date": "20211012"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1184913/", "title": "多趣味で知られた。その一つがバ…：山陽新聞デジタル｜さんデジ", "text": "多趣味で知られた。その一つがバイク。「らくーに行けるっていうことがとってもつまらない」。四輪を２０年ぐらい運転した後で乗るようになり、そう感じたそうだ▼落語家の柳家小三治さんの著書「ま・く・ら」にある。趣味の中の一番好きだったもの、深入りしてしまったものが落語、とも▼本題に入る前のそんな語りに味わいがあり、滑稽話では巧みな人物描写に笑いを誘われた。突然の訃報に驚いた人は少なくなかろう。今月も高座に上がったという▼とはいえ、新型コロナウイルス禍で演芸場が休業するなどして仕事が減り、長年の感覚を見失いかけていた面もあったようだ。年齢による体の衰えも感じつつ、観客と向き合う姿を６月のＮＨＫのドキュメンタリー番組で見た▼照れたような語りの中、きっぱりと口にした言葉が耳に残る。「今日よりも明日、明日よりもあさってというふうに。昨日と同じ時点ではとどまりたくない」。さらに高みを目指した背中を追う落語家だけでなく、困難の中にあるファンも励ましたに違いない。深入りしてしまった世界の魅力を存分に伝えた至芸の人だった▼落語界では師匠の小さんさん、桂米朝さんに次ぐ人間国宝が逝き、ほぼ四半世紀ぶりに「宝」がいなくなった。続く存在となれるのは誰か。至った芸の高みを思うと、すぐに思いつかない。", "publish_date": "20211012"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=799604&comment_sub_id=0&category_id=143", "title": "小三治さんの「面白さ」", "text": "大学受験につまずき、噺家（はなしか）を志した。だが師匠は「これからは教養のある笑いだ。おまえはちゃんと大学を出ろ」と突き放す。思わず「冗談言っちゃいけねえ。教養のある笑いなんか面白くねえや」。後の人間国宝同士の言い争いだ▲そうして五代目柳家小さん門下に潜り込み、前座の頃から客席を大いに沸かせた。有頂天になりかけたある日、師匠の面前で一席ぶつ。すると「おまえの噺は面白くねえな」とそれだけ▲全身に電極ビリビリって感じだったと、著書「どこからお話ししましょうか」で振り返っている。その柳家小三治さんが、真の面白さとは何かを考え続けた８１年の生涯を閉じた▲バイクにスキー、音楽に映画、俳句と趣味が幅広い。台本のない深夜ラジオ番組のディスクジョッキーを引き受け、週１回３時間近いアドリブをこなしたことも。本題前の「まくら」の巧みな話術はそうやって磨いた▲２０年前に逝った古今亭志ん朝さんとともに、古典落語の雄と目された。ただ小三治さんは人一倍、登場人物の「了見」つまり気持ちにこだわった。同じ演目でも日によって違う熊さんになりきってみせたという。これぞ、深い教養と職人芸のなせる笑いでは。", "publish_date": "20211012"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/106617", "title": "山陰中央新報デジタル", "text": "読者の皆さんはお気付きだろうか。本紙１面の右上にある「山陰中央新報」の題字の左隣が、きょうからリニューアルされた。皆さんの意見や質問を受け付ける読者ホットラインの電話番号を入れたほか、注目してほしいのが一番下。「きょうの編集長」を新たに加えた▼本紙では自社の記者が書いたほとんどの記事に執筆者名、各ページに紙面編集者名を掲載している。作り手の存在をより身近に感じてもらうのが狙いで、今回もその延長である。編集長はその日の紙面構成を決定する責任者。名前が載ることでさらに襟を正さなければならないのは言うまでもない▼さて、こちらの責任者はどうだろう。節目の第１００代首相就任から１週間。岸田文雄首相の所信表明演説に対する各党代表質問がきのう、衆院本会議で始まった▼１４日の衆院解散が迫っている中で、衆参両院での代表質問はあすまでの３日間という短期決戦。新型コロナウイルス対策や経済政策、与党内で意見が分かれる選択的夫婦別姓をはじめとした多様性に関する政策など課題は山積している。しっかりと論戦を展開してほしい▼森友学園を巡る財務省の決裁文書改ざんや桜を見る会問題などにより、国民の政治への信頼は失墜している。責任者として襟を正し、前首相のように官僚が書いた答弁書を読み上げるだけでなく、自分の言葉で分かりやすく国民に政策を伝えてほしい。（健）", "publish_date": "20211012"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「綸言（りんげん）汗のごとし」は、一度かいた汗が再び体内に戻ることがないのと同じく、君主が口にした言葉は取り消せない例え。政治家らの失言のたびに引用される。残念ながら、ことわざの頻出ぶりはそのまま舌禍の多さを物語る▲\n\nもっとも汗ならさっぱり洗い流すことも可能かもしれない。一度発した言葉が延々コピーされ拡散され、容易に消せず、忘れたころ口の端に上る。それが現代のネット社会である▲\n\n立憲民主党県連が衆院選愛媛４区で予定していた男性の擁立を取りやめた。過去にツイッターで女性に関する不適切な投稿をしていたとネットで明らかになり、批判が集中していた▲\n\n聖人君子ではなし、自らの言葉を悔いた経験は誰しもあるだろう。悪乗りがすぎることもあるだろう。とはいえ、の内容である。党も擁護の余地はなかったか▲\n\n立民は基本政策で人権尊重や多様性を認め合う共生社会を掲げる。政権公約でも女性政策の充実を打ち出したばかり。自民党総裁選でも俎上（そじょう）に載せられたテーマである。各党が競うべきところ、こんなところでみそを付けては▲\n\n政権選択の受け皿にと野党共闘が進む。が、４区で立民は擁立を見送り、支援予定だった共産党は独自候補を立てる方向という。解散はあさって、公示は１週間後の見通し▲\n\n政治とカネや権力の私物化が問われた政権側しかり。行き着く先は政治不信―またそんな結末なのだろうか。票の行方が気になる。", "publish_date": "20211012"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/493731/", "title": "小社会 自転車社会｜高知新聞", "text": "小社会 自転車社会\n\n英文学者でエッセイストの伊藤礼さんは６８歳になってから自転車に乗り始めた。以来８０歳を超え、病気を抱えながらも、住まいがある東京都内や全国各地をこいで回ってきた。\n\n\n\n地方では通勤や買い物にも自転車が欠かせないが、都会では電車やバスの利用が中心になる。かつてはそうだった伊藤さんは自転車に乗るようになって、その魅力に気付いたという。\n\n\n\n安くて健康的でエコ。細い路地を走れる利便性や自由度もある。これほどの特長を併せ持つ乗り物が他にあるかといえば、思い付かない。「最大の利点は、速い、ということ」とも述べている（著書「大東京ぐるぐる自転車」）。\n\n\n\n人は歩けば時速４キロ程度だが、自転車なら確かに４倍の時速１６キロは出せる。時刻や路線に左右されず時間の無駄も少ない。そう考えると、自転車はもっと見直されていい。\n\n\n\nコロナ流行で電車やバスを避けて自転車通勤する人が増えている。メーカーも、電気の力でこぐ人を補助する電動アシスト自転車の生産を強化していると、一昨日の本紙にあった。メーカーは、運転免許を返納した高齢者の自転車利用が増えるとの予想も立てる。\n\n\n\nとなると心配なのは事故だ。伊藤さんも何度も転倒したという。警察庁によると、交通事故死者数のうち自転車乗車の人が占める割合はいまでも増加傾向にある。未来の「自転車社会」にどう備えるか。残念ながら安全まで補助してくれる自転車はない。\n\n\n\n\n\n１０月１２日のこよみ。\n\n旧暦の９月７日に当たります。みずのと み 一白 先負。\n\n日の出は６時０８分、日の入りは１７時３６分。\n\n月の出は１２時２７分、月の入りは２２時１５分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時３７分、潮位３７センチと、１５時４５分、潮位１２２センチです。\n\n満潮は１０時４６分、潮位１６０センチと、２１時０８分、潮位１６７センチです。\n\n\n\n１０月１３日のこよみ。\n\n旧暦の９月８日に当たります。きのえ うま 九紫 仏滅。\n\n日の出は６時０９分、日の入りは１７時３５分。\n\n月の出は１３時２６分、月の入りは２３時１９分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で４時４７分、潮位５０センチと、１７時２３分、潮位１３３センチです。\n\n満潮は１２時３８分、潮位１５２センチと、２２時１５分、潮位１５２センチです。", "publish_date": "20211012"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/814469/", "title": "水と安全はただではない", "text": "日本人は水と安全をただと思っている－。イザヤ・ベンダサン氏が著書「日本人とユダヤ人」で指摘したのは半世紀前のことだった▼先週、関東を襲った地震で都内各地の水道管が破裂し、千葉県では水道橋から水が噴き出した。地震とは関係ないが、和歌山市では送水管の一部が崩落し約6万戸が断水した▼各地の水道管がもろくなっている。...", "publish_date": "20211012"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211012103955?c=39546741839462401", "title": "魅力度と幸福度 ｜ 長崎新聞", "text": "3年前、観光や農産物の魅力を発信するため、県庁に新たな部署まで設けたという。成果が出たのか、都道府県の「魅力度ランキング」でほぼ毎年、最下位だった茨城県が、昨年は“指定席”を脱し、42位になった▲それもつかの間、先ごろ発表された今年のランキングで、茨城県は再び最下位になった。民間の調査会社「ブランド総合研究所」がこの夏、全国3万5千人から回答を集めた結果だが、指定席へ戻ってしまった確かな理由は分からない▲1位は不動の北海道、2位は京都府、3位は沖縄県で、もう少し下を見ると本県は8位に食い込んでいる。昨年の11位から順位を上げた▲上位には名だたる観光地が並んでいる。とすれば、本県のランクアップは「コロナ後に訪れたい場所」としての注目度アップ－と言えるのだろうか▲もう一つ、同じ調査会社が5月に調べた「幸福度ランキング」というのがある。こちらは各都道府県に住む人に「とても幸せ」「少し幸せ」…と幸福の度合いを聞いた結果で、本県は昨年の28位から、実に6位へと“躍進”している▲ジャンプアップの訳は定かではないが、幸福度は気持ちに余裕があるほど上がるものらしい。コロナ禍でも鬱屈（うっくつ）とせず、気持ちに少しのゆとりを持つ…。県民の皆さんの、そんな心ばえの表れだといい。（徹）", "publish_date": "20211012"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/753165", "title": "選ばれなくても困らぬ地方｜有明抄｜佐賀新聞LiVE", "text": "歌人の俵万智さんに、ちょっと変わった一首がある。〈「選ばれる地方」「選ばれない地方」選ばれなくても困らぬ地方〉。俵さんは宮城県仙台市や沖縄県・石垣島に住み、２０１６年からは宮崎市で暮らす。この歌を読むと地方の誇り、心意気というのか、地に足をつけて豊かに生きる人たちの姿が浮かんでくる◆ふるさと創生、地方分権、地方創生－。中央からの掛け声は「選ばれる地方になりなさい」と尻をたたかれているようにも感じる。でも、地方で暮らす多くの人たちは気づき、願っているのではないか。「選ばれなくても困らない地方でありたい」と◆佐賀市長選・市議選が告示され、街演車のマイク音が聞こえてくる。少子・高齢化で日本全体の人口が減少する中、佐賀市だけが例外であるはずもない。厳しい現状を踏まえた上で、経済活動や生活の利便性などを維持する手だてを考えなければならない◆県都の新たなリーダーを決める大事な選挙である。論戦を展開している市長候補の６人は地方都市の将来像をどう描いているのか、それぞれの政策に耳を傾けて選択したい◆「選ばれなくても困らぬ地方」になるには行政の力だけではなく、市民団体や地域住民の協力も必要になる。その総和がいきいきとした地方を形づくる。選挙を契機に、市民の関心がより高まればいい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211012"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1406241.html", "title": "＜金口木舌＞世界で進む脱炭素と脱原発", "text": "地球温暖化予測に関する研究で真鍋淑郎さんがノーベル物理学賞を受賞した。その研究は、国連の１９９０年の報告書に使われた\n\n\n\n▼国連は世界の平均気温の上昇幅が産業革命前に比べ、２０４０年までに１・５度を超える可能性が非常に高いとする。異常気象や海面上昇の深刻化が懸念され、沖縄にも台風の大型化やサンゴの白化など温暖化の影響が迫る\n\n▼各国は脱炭素を加速する。６年前、欧州を取材して驚いたのは再生可能エネルギーを主力電源に据えるという発想の転換。自然環境に左右されやすいため、日本では「不可能」と言われていた\n\n▼欧州の一部では脱原発も進む。「もう原発はやめたほうがいい」。再エネ導入を進めるデンマークで担当相からそんな言葉を掛けられた。ドイツでは東日本大震災後、世論が高まり、脱原発を決めた。９月の総選挙の最大の争点は環境と気候変動対策。石炭火力発電廃止を掲げる「緑の党」が躍進した\n\n▼翻って日本は化石燃料と原発に固執し再エネ導入が遅れてきた。政府が近く決める「第６次エネルギー基本計画」には、石炭火力の縮小と再エネの主力電源化がようやく盛り込まれた。ただ、原発再稼働が前提で、温室効果ガスの削減目標達成は「画餅」とも\n\n▼今月末には日本も総選挙を迎える。議論を先延ばしにしてはならない。今の世代のツケを負うのは若い世代だ。", "publish_date": "20211012"}
]