[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/614233/", "title": "九変五変論：北海道新聞 どうしん電子版", "text": "江戸時代の儒学者新井白石は、日本の天下の大勢が９回変化して武家の治世となり、それがまた５回変化して徳川の世になったという「九変五変論」を唱えた。「読史余論」（現代語訳）の冒頭にある▼９世紀半ば、幼少の清和天皇に代わって外祖父の藤原良房が摂政として権力を得た後、数々の変化の中で天皇を軸とする公家政治が続いた。源頼朝の鎌倉幕府成立からは、天皇との距離を測りつつ武士の統治が続く。公家と武家の二つの政治潮流である▼岸田文雄首相の出身派閥「宏池会」の第３代会長大平正芳氏は、田中角栄氏と福田赳夫氏の「角福戦争」を経て首相に就き、自民党の保守本流を名乗った。以来、非自民を除き小渕恵三氏まで、田中派かその流れをくむ派閥の影響を受けた首相が９人続く▼移行期に位置する森喜朗氏を経て、流れを変えたのは小泉純一郎氏だ。旧田中派系の影響力を徹底的に排除した。以降、福田氏が立ち上げた「清和会」と協調姿勢を取る首相は菅義偉氏まで５人。数だけ見ると、なにやら白石の説と合致する▼ハト派の印象が強い宏池会は党内で「お公家集団」と呼ばれ、安全保障政策に積極的姿勢の清和会は「武家」のイメージに近い。さて、岸田氏はどちらの流れを継承するのか▼自民党内の権力闘争も日本の政治史も、何らかのサイクルで変転を繰り返しているようだ。盛者必衰とはこういうことか。２０２１・１１・２２", "publish_date": "20211122"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211122khn000008.html", "title": "河北春秋(11/22)：全国各地にチェーン店が立ち並ぶ光景をか… | 河北新報オンラインニュース", "text": "河北春秋(11/22)：全国各地にチェーン店が立ち並ぶ光景をか…\n\n全国各地にチェーン店が立ち並ぶ光景をかつて、消費社会研究家の三浦展氏が「ファスト風土化」と表現した。「ファストフード」に引っ掛けた造語に込めたのは、大手資本の台頭で地方の個性が失われることへの危機感▼草の根の抵抗が始まったのは１９８０年代だった。イタリア・ローマのスペイン広場そばにハンバーガーチェーンが出店する計画に住民の反対運動が起きた。これを機に伝統的な食材や料理法を守る「スローフード運動」が世界各国に広がった▼日本では２００３年、気仙沼市が全国初の「スローフード都市」を宣言し、１３年に国際組織からスローシティーの認証を受けた。東日本大震災で取り組みは停滞したが、今月上旬には市内で「気仙沼スローフェスタ」を開催。会場には新鮮な海の幸、山の幸があふれた▼「スローフード気仙沼」の菅原昭彦理事長（５９）は「バブルが崩壊して地元に自信や誇りを失い、閉塞（へいそく）感が漂う中でたどり着いたのがスローフード運動だった」と振り返る。大事なのは人と自然、人と人の「つながり直し」だという▼便利さや経済性を優先しがちな現代だが、時には足元の食文化に目を凝らしたい。運動のシンボルマークはカタツムリ。ゆっくりと味わう食卓から、本当の豊かさが見えるかもしれない。（２０２１・１１・２２）", "publish_date": "20211122"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211122AK0008/", "title": "北斗星（１１月２２日付）｜秋田魁新報電子版", "text": "木々の近くで数人の子どもたちがしゃがんでいる。何かをせっせと拾い集めているようだ。一昨日の秋田市の公園。近づいて見ると長さ２センチほどのドングリが数え切れないほど落ちていた\n\n\n\n▼縦長でぷっくりとした形がかわいらしい。殻斗（かくと）と呼ばれる帽子のような部分にはうろこ状の模様がある。樹皮には特徴的な縦の亀裂が見られたのでコナラの実だろうか。ドングリはブナ科の木の実の俗称。樹種によって形や大きさはさまざまだ\n\n\n\n▼全般に実のでき具合は個々の生育環境などで異なるが、ブナの木は広い範囲で傾向が似てくるという。東北森林管理局が今秋のブナの結実状況を調べたところ、県内５４カ所のうち、１１カ所は数がわずかで、４３カ所では全くなかった\n\n\n\n▼２年ぶりの「大凶作」だ。ブナの花を食べる虫が多かった影響だとみられる。隣県の岩手も大凶作。青森、宮城、山形は凶作だった。ツキノワグマが好む木の実の一つで、少ないと他の食べ物を求めて行動範囲が広がり、人里への出没が増えるとされる\n\n\n\n▼これまでの県内の目撃件数は昨年を下回っているものの、引っかかれるなどして負傷したのは３人多い１２人。人の生活圏での事故が近年増えている\n\n\n\n▼県内の生息数は推定で４４００頭（昨年４月時点）に上る。県は先月、来年度の捕獲上限を推定生息数の１２％から２３％に引き上げる方針を明らかにした。頭数を抑制し過ぎることがないように注意しつつ、人里に近づけない対策に一層力を入れていきたい。", "publish_date": "20211122"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽駅伝をテーマにした映画「奈緒子」の舞台は架空の波切島（なみきりじま）。東京から療養に来た小学生の奈緒子は走ることが大好きな雄介を船上から見掛ける。奈緒子は誤って海に転落し、彼女を救助した雄介の父が帰らぬ人となる。\n\n▼▽互いに高校生となった奈緒子と陸上選手の雄介は記録会で偶然再会するも2人の心の傷は癒えぬまま。事情を知る波切島高校陸上部の監督が奈緒子に手紙を渡す。「2人の時間を動かしたい。夏合宿を手伝ってほしい」。奈緒子はマネジャーとして駅伝チームを支えていく。\n\n▼▽県女子駅伝競走大会が2年ぶりに開かれた。コロナ禍は落ち着いた状況にある。11チームの選手たちは走りながら時間が動きだしたことを実感したのではなかろうか。昨年来、感染の波が幾度も押し寄せた。合同練習ができず、もどかしい思いをした選手も多いに違いない。\n\n▼▽沿道の観客はマスク姿で拍手を送り選手を鼓舞した。映画では駅伝のさなか最終走者の雄介がつぶやく。「（各走者が）ばらばらになってまた会うために走る」。走り終えた選手らはゴール付近に集い健闘を讃（たた）え合う。県女子駅伝でも映画さながらの光景が繰り広げられた。\n\n（2021/11/22付）", "publish_date": "20211122"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211122-669027.php", "title": "【11月22日付編集日記】小雪", "text": "毎年見掛ける光景だが、週末のガソリンスタンドでタイヤ交換を待つ車の姿が目立つようになってきた。ぽかぽかした小春日和の陽気に季節感が薄れそうな日もあるが、朝夕の冷え込みは少しずつ厳しさを増している\n\n▼気象庁が、南米ペルー沖の海域で海面水温が低くなり、異常気象の原因とされるラニーニャ現象が発生したとみられると発表した。西高東低の冬型の気圧配置が強まり、日本海側は雪が多くなる可能性があるという\n\n▼雪の結晶は天から送られた手紙―の言葉で知られる物理学者の中谷宇吉郎は、その美しさに魅せられ、十勝岳の山小屋などで精力的に研究に取り組んだ。世界に先駆け人工雪を作り出すことにも成功した\n\n▼雪に関する随想も多く執筆した。雪の結晶について、人間の顔と同じように、結晶に全く同じ形はなく「こういう譬（たと）えようもなく美しい宝物を、自然は惜し気もなく無尽蔵に贈ってくれる」と述べている\n\n▼きょうは「小雪（しょうせつ）」。次第に寒さが募り、雨が雪に変わる時季だ。「面白し雪にやならん冬の雨」。また巡ってくる初雪を心待ちにする心情を、芭蕉は小気味よくこう詠んだ。天からの贈り物と思えば、ふさぎそうになる気持ちも、少しは和らぐかも。", "publish_date": "20211122"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/525408", "title": "白い名刺｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "白い名刺\n\n肩書の一切ない名刺だった。氏名と携帯番号、ｅメールのアドレスが印字されているだけで、白さがやけに目立つ。念のため裏面も確認したが、何も記されていなかった▼35歳で台湾の行政院に入閣した唐鳳（とうほう）（オードリー・タン）氏には世界が注目した。だが白い名刺の主で22日、公共政策などの分野で那須塩原市の市政アドバイザーになる毛塚幹人（けづかみきと）さん（30）もなかなかすごい▼宇都宮市出身で、宇都宮高から東京大法学部を経て財務省に入省した。将来、国の中枢を担う人材と目されていたが、知人でもある茨城県つくば市長の強い要請を受け、26歳で退職し副市長に就任した▼「地方行政に興味があり、特段迷いはなかった」。一方で歴代最年少の若さへの懸念も当然あり、市議会では人事案件に対する異例とも言える反対意見もあったという▼しかし退路を断った覚悟と、市長が見込んだ政策立案やコミュニケーション能力の高さで程なく溝は埋まった。自治体初の定型業務の自動化ツール（ＲＰＡ）導入はじめ、産学官連携や産業振興などでも数多くの実績を残した▼副市長継続を求められたものの３月末、「都市経営の実践で郷土に貢献したい」とリセットした。若い世代の台頭は現在の閉塞（へいそく）感の打破を期待させる。今後、毛塚さんの名刺の余白には何が刻まれるのだろうか。\n\n", "publish_date": "20211122"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/341947", "title": "22【三山春秋】作家の開高健は1984年…｜三山春秋｜上毛新聞ニュース", "text": "▼作家の開高健は1984年、米国アラスカ州にキングサーモンを釣りに出掛けた。あちこちで釣れているが、自分の竿（さお）に当たりはない。寒さに耐えること計30時間、念願の大物を釣り上げた\n\n\n\n▼日本ではマスノスケ（鱒（ます）の介）と呼ばれる。中世まで国の行政官として地方で絶大な権力を振るった国司の官位が「介」。シロザケやサクラマスより格段に大きなサケを、国衙に君臨する役人に例えたらしい\n\n\n\n▼開高が釣ったのは重さ26キロほどだが、最大で体長1.5メートル、重さ60キロの記録が残るという。だが1100万年前の本県にはさらに大きなサケがいた。安中市内で発見された歯の化石が最大2.3メートルになるサケ属のものと判明した\n\n\n\n▼特定したのは県立自然史博物館の高桑祐司さん。鋭い形状からサメだと考えたが、詳細に調べると特徴が異なる。ならば残る選択肢は500万年前に絶滅したサケ属の「オンコリンクス・ラストロスス」しかない。海外の論文と照らし合わせると特徴がピタリと一致した\n\n\n\n▼化石は口の外側に向かって生える「前上顎骨歯」。米国では先端が丸く摩耗した歯が見つかっており、産卵のために河床を整えたり、雄同士の争いに使われたとみられる\n\n\n\n▼サケは水の匂いを頼りに生まれた川に戻ってくる。どこに向かっていたのか知る術はないが、こんな大きな魚が海だった太古の本県を泳いでいたとは。何とも言えぬロマンを感じた。", "publish_date": "20211122"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/22/67424/", "title": "大観小観 2021年11月22日(月)", "text": "▼引退は、衆院選の結果を受けた判断ではないという。春先から秘めた決意で、立憲民主党県連代表として衆院選前の発表は控え、党代表選中となった。参院選が残り８カ月に迫っている。政治家が出処進退を表明する時期が、それらのすべてでたまたまということはあるまい\n\n▼芝博一参院議員である。民進党分裂で県内の同党国会議員は無所属になったが、立憲への入党は一番早かった。岡田克也衆院議員との不協和音が取りざたされ、国民民主党との統合が頓挫した。影響がないといえばウソになろう\n\n▼本音が垣間見えたのが「事前の予測に反し、大きな見込み違い」。「なぜ多くのマスコミ調査を下回ることになったのか」と岡田議員もブログで首をかしげている。マスコミ側ながら、２区で本紙が共同通信調査などを踏まえ川崎秀人氏優勢を報じた日に、朝日新聞は中川正春氏リードとしていて戸惑った。人ごとではない\n\n▼共同通信の選挙責任者が社内向け通信に各社の世論調査方式の変化を書いていた。「社外秘」だから詳述は避けるが、共同とともに調査した毎日新聞以外、全国紙は今回、大なり小なりネット調査導入に踏み切った。特徴は委託業者が抱える登録会員が調査対象になることで、従来の「無作為抽出」とは根本的に違う\n\n▼「会員」は政治への関心の強い人が多く、回答は政府与党に厳しくなる。携帯電話のショートメールを利用するオートコール方式も同様という。政権寄りの新聞が一番政権に厳しかったというのもそのせいか\n\n▼ネット導入はコスト削減策だが、マスコミも改善を急がねばならない。", "publish_date": "20211122"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211122220606.html", "title": "高取町の清水谷遺跡で、5世紀中ごろに造…｜奈良新聞デジタル", "text": "高取町の清水谷遺跡で、5世紀中ごろに造られた石組みの方形池が見つかった。東西26メートル、南北13メートルと大きく、暗渠(あんきょ)の排水溝もあった。\n\n同じ遺跡で平成13年に見つかった「大壁建物」を取材したが、竪穴住居や掘っ立て柱建物とは明らかに違う構造に驚かされた。\n\n大壁建物は方形に掘った溝の中に柱を何本も立て、土で塗り固めた土壁の建物で、清水谷遺跡では暖房用のオンドルとみられる溝もあった。\n\n大壁建物は渡来人の住居と考えられており、滋賀県などでまとまって見つかっている。周囲から見て明らかに異質の建物だったろう。今回の池も「渡来人が自分たちの文化を見せるために造った」と町教委はみている。\n\n大きさや構造もさることながら、注目されるのは馬の骨や刀形の木製品が出土していることで、池は祭祀(し)に使われた可能性がある。\n\n周辺には付帯施設が眠っているとも考えられ、今後、周囲を調査する機会があれば新たな発見があるかもしれない。飛鳥に宮が置かれる以前、土壁の建物に住み、水の祭祀を営んだ渡来人の暮らしがまた少し見えてきた。(増)", "publish_date": "20211122"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1199662/", "title": "いてつく冬の夜空を仰いで中村草…：山陽新聞デジタル｜さんデジ", "text": "いてつく冬の夜空を仰いで中村草田男は詠んだ。〈寒星や神の算盤（そろばん）ただひそか〉。さえざえと光る星たちを整然と並ぶ算盤の玉に例えているのが面白い▼人間が算盤で答えを導くように、大いなる神は摂理と調和を保ちながら天体を動かしていく。厳かで揺るぎない宇宙の神秘に感じ入ったのだろう▼自然のたまものである星空も、その美しさを守るには人間の努力が欠かせない。井原市美星町地区が今月、国際認証制度の「星空保護区」に認定された。星空版の世界遺産である。国内３例目で、自治体が対象となる「コミュニティ」部門ではアジアで初めてだ▼市や町観光協会は、天体観測に適した環境を守るため地区内約７４０カ所の街灯や屋外照明を、上空に光を漏らさない器具に交換している。今後は観光ガイドの養成にも力を入れてツアー客を誘致するという▼３２年前のきょう、旧美星町は全国に先駆けて「光害防止条例」を制定した。以来、夜間の過剰な照明などを規制してきた。官民挙げた地域の地道な取り組みが実っての認定だけに、「星の郷（さと）」の魅力のさらなる発信につなげたい▼立冬が過ぎたかと思うと、もう小雪。これから年の瀬に向けて気ぜわしくなるが、時には夜空を見上げてみよう。１年を通して最も大気が澄んでいく季節。そこには「寒星」たちが輝いているはずだ。", "publish_date": "20211122"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=810833&comment_sub_id=0&category_id=143", "title": "今、石油備蓄を取り崩す？", "text": "島々のあわいを、巨大なタンクが埋め尽くす奇観を見たことがある。沖縄・平安座島（へんざじま）の丘から地先の海に広がる石油備蓄基地（ＣＴＳ）である。沖縄本島とは４・７５キロの「海中道路」でつながる▲ヘンザは干潮を意味する方言だという。かつては歩いて渡れもしたが、架橋は島の悲願。民がバケツで石を運び、自力で築こうとした時代もあった。ＣＴＳの見返りに海中道路は実現したが、巨大開発に住民運動が異を唱えたことも。石油備蓄という国策は小さな島を揺るがした▲湾岸戦争や東日本大震災の折に日本は備蓄を取り崩したことがある。ところが、先週末の首相発言は原油相場の引き下げをもくろんでのことらしい▲確かに原油高騰は「コロナ後」の経済に痛手だ。政府は石油元売り会社に補助金も出すという。だが店頭価格の引き下げにつながるかどうか、評判は芳しくない。取り崩した備蓄の収入を補助金の財源に充てるかもしれぬと聞くと魂胆が読めてくる▲かつて資源の乏しい日本が無謀な戦争に打って出たことを思うと、石油備蓄は平和と民生安定の証しだろう。いざというときの「いざ」とは。このたびの備蓄取り崩しを巡っては、なお議論があっていい。", "publish_date": "20211122"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/125082", "title": "明窓・談志さんの発想", "text": "落語家の立川談志さんが亡くなって昨日で１０年になった。印象に残っているのは、生前に放送されたＮＨＫのドキュメンタリー番組での発言。その当時、新潟県に田んぼを持ち、地元の農家の人らと稲刈りを終えた談志さんが話しだす。「ああいう人たちが得たお金と株式という机の上で得たやつ（お金）は、お札の色を分けないといけないと思いますねぇ」▼「反逆児」と評されたその発想に驚き、納得もした。既に顕在化していた、額に汗して働くよりも株の売買などで稼ごうとする風潮に憤りを感じていたのだろう。さらに「こっちで稼いだやつは３倍に使えるけど、机の上でやったのは３分の１か５分の１しか価値がないというふうに決めてしかるべしだ」と▼談志さんが言うようにお札の色を分けたり、価値に差をつけたりするのは実際には無理でも、額に汗した労働の対価と金融所得の価値を、せめて税制で調整できないのかと思う▼岸田文雄首相が自民党総裁選の際に口にした金融所得課税の強化は、その第一歩になっただろうにトーンダウンしてしまった。金融所得の割合は富裕層ほど高く、所得総額が１億円を超えると所得税の負担率も下がる。これでは額に汗して働く者には納得しづらい▼この先も株式の売買など机の上で稼ぐ人たちばかりが増えていけば、世の中の歯車が回っていくかどうか。ちょうど明日は「勤労感謝の日」だ。（己）", "publish_date": "20211122"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n五輪憲章の条文にある。「国際オリンピック委員会は自立性を保持しなければならず、憲章を妨げる可能性のある政治的、法的、宗教的、経済的圧力などを含む、あらゆる種類の圧力に抵抗しなければならない」。でも現実は違った▲\n\n１９７６年のモントリオール、８０年のモスクワ、８４年のロサンゼルス。理由はそれぞれだが、いずれも政治の圧力によって各国選手団の派遣が大規模に見送られた大会である。肩を落とし、涙した選手はどれほどに上ったのだろう▲\n\nバイデン米大統領が、北京冬季大会の「外交ボイコット」を検討していることが明らかになった。中国新疆ウイグル自治区などでの人権問題に抗議を示す狙いがある。外交団の派遣だけを見送る姿勢は、選手ファーストが叫ばれる時代を映すものだろう。けれど、政治とスポーツが無縁でない現実は変わっていない▲\n\n先日の米中首脳会談では、互いの競争が衝突に発展してはいけないとの認識で一致。対話を続ける方針も確認した。時を移さないバイデン氏発言は、両国の緊張関係が容易に緩まないことを物語る▲\n\n一方で、「スポーツの政治化は五輪精神に反する」と反発する中国。足元では、元副首相との不倫を告白した著名テニス選手の安否が懸念される事態に。人権抑圧を疑う国際社会の目は一段と厳しくなった▲\n\n北京大会まであと２カ月半。政治の圧力に揺さぶられない「平和の祭典」を想像するのが難しい。", "publish_date": "20211122"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/523502", "title": "小社会 軽石", "text": "鉢植えによく利用される鹿沼土はその名の通り、栃木県鹿沼市で採取される。土といっても見た目は小石で、水にも浮く変わり種だ。\n\n\n\n正体は火山から噴出した軽石という。岩石学者で琉球大名誉教授の加藤祐三さんによると、「四万年以上前に群馬県の赤城火山が噴火して、北関東一帯に広く降り積もった」（著書「軽石」）。\n\n\n\n噴火の過程で小さな穴が無数に開き、軽くなった。水はけや通気性にも優れるから園芸用に重宝されてきたようだ。軽石の用途といえば、他にもあか擦りなどがある。火山がもたらした恵みといっていいだろう。ただし、新しい軽石は随分悩ましい存在のようだ。\n\n\n\n日本の南の海底火山噴火で発生したとみられる軽石に沿岸自治体が警戒を強めている。８月に噴火し、先月になって大量の軽石が沖縄に到達した。海面を覆って漁船が出せなくなったり、魚が間違ってのみ込んだり。海岸に流れ着くと人海戦術で取り除くしかないという。\n\n\n\nそれが潮に乗って本土にも達する勢いだ。加藤さんの著書によると、１９８６年の噴火でも軽石は沖縄を経て愛媛や和歌山に漂着した。今回は噴火の規模が大きく、加藤さんは軽石も「量は桁違い」とみる。\n\n\n\n遠方の海底火山でも気が抜けない。いま鹿沼土などとして大量に採取できるほど軽石が降り注いだ大昔の噴火はすさまじかったろう。火山列島に暮らす「重い」現実も再認識させられる軽石騒動だ。\n\n\n\n\n\n１１月２２日のこよみ。\n\n旧暦の１０月１８日に当たります。きのえ いぬ 五黄 先負。\n\n日の出は６時４４分、日の入りは１７時００分。\n\n月の出は１８時５９分、月の入りは９時０７分、月齢は１７．２です。\n\n潮は中潮で、干潮は高知港標準で１時０６分、潮位１１センチと、１３時１５分、潮位９１センチです。\n\n満潮は７時４９分、潮位１７０センチと、１８時４６分、潮位１７１センチです。\n\n\n\n１１月２３日のこよみ。\n\n旧暦の１０月１９日に当たります。きのと ゐ 四緑 仏滅。\n\n日の出は６時４４分、日の入りは１７時００分。\n\n月の出は１９時５０分、月の入りは９時５９分、月齢は１８．２です。\n\n潮は中潮で、干潮は高知港標準で１時３８分、潮位１５センチと、１３時４６分、潮位９６センチです。\n\n満潮は８時２５分、潮位１６４センチと、１９時１４分、潮位１６４センチです。", "publish_date": "20211122"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/835428/", "title": "ウサギの穴で読書富豪に", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211122"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211122120932?c=39546741839462401", "title": "いい夫婦の日 ｜ 長崎新聞", "text": "きょうは「いい夫婦の日」。国立社会保障・人口問題研究所の調査によると、戦前は見合い結婚が7割を占めていたが、1960年代に恋愛結婚と比率が逆転し、今では9割が恋愛結婚だ▲〈君が瞳を見るときは/たちまち消ゆるわが憂い/君にくちづけするときは/たちまち晴るるわが思い〉▲詩人ハイネの詩に作曲家シューマンが曲を付けた「詩人の恋」さながらの情熱的な恋愛を経て結婚したとしても、「熱」は大概冷めてゆくもの。だが、そこからが本当の夫婦なのかもしれない▲作家の故遠藤周作さんは夫婦の愛について、二人が人生の苦しみも喜びも分かち合い、時には尽きようとする心の火を、忍耐と努力によって一生、消さないときに生まれる、と書いている（ぐうたら愛情学）▲いい夫婦の日にちなみ明治安田生命が全国の既婚男女1620人に実施したアンケートによると、「配偶者から言われたいひと言」の最多は「ありがとう」で29.5％。「お疲れさま」が9.8％で続いた。「愛してる」は4.6％で7番手だ。やはり日本人は直接的な愛情表現が苦手ということか▲夫婦生活が長くなっても、感謝やねぎらいの気持ちはしっかり言葉にのせて伝えていきたい。もうハイネのような愛のささやきは恥ずかしくてちょっと無理だとしても。（潤）", "publish_date": "20211122"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/772096", "title": "なかよくけんかしな｜有明抄｜佐賀新聞LiVE", "text": "本紙ひろば欄に載った佐賀西高２年の家永遥加さんの投稿が記憶に残っている。読者文芸の二席に入った短歌の感想をつづっていた◆〈おむすびとたくあんだけのお昼でもあなたといっしょあなたが一緒〉。家永さんは「いっしょ」が平仮名と漢字で表記されているところに着目し、柔らかな平仮名は女性、漢字は同じことを考えている男性と、歌の視点が途中から変わっていると読み解いた◆この投稿に、歌を詠んだ平原忠義さん（佐賀市）が感謝の文章を寄せた。詩歌は受け手の感性に委ねられるとして、その鑑賞力に感心しながら、食べるものが「いっしょ」、あなたとともに居るという「一緒」と詠者の視点を伝えていた。どちらの読み解きも、すてきな夫婦像が浮かぶ◆この歌のように、いつも穏やかに過ごせればいい。でも、そうはいかないのも現実で、耳元には「トムとジェリー」の歌が流れてくる。♪ネズミだって生き物さ、猫だって生き物さ－。夫婦とはいえ、それぞれに感情があり、腹も立つし、ぶつかりもする。ときに忍耐を試されているようにも感じるが、感謝の念が上回っての夫婦なのだろう◆１１月２２日は語呂合わせで「いい夫婦の日」。さて、どちらがトムで、どちらがジェリーか。良好な関係が続くようにと願いながら、きょうも一日、♪なかよくけんかしな－。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211122"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1426687.html", "title": "＜金口木舌＞「男らしさ」の呪縛", "text": "社会学者・田中俊之さんの著書「男子が10代のうちに考えておきたいこと」は、当たり前とされる性別役割を見直すヒントになる。男子は涙を見せるなと教えられ、家庭の「大黒柱」になるよう高学歴を期待されやすい\n\n\n\n▼「男らしさ」の押し付けは子どもたちを窮屈にさせていないか、という田中さんの問いは一考に値する。「男らしさ」は、学校生活でも求められることがある▼男女別名簿や行事での順位はたいていは男子が先で女子は後。男子がリード役という感覚が当たり前のようになる。制服も選択制が広がりつつあるが、男女別で定められた服装が性による区別を意識させる\n\n▼内閣府が性別による無意識の思い込みを調べた調査では、男性の方が「男らしさ」という性別役割の意識をより強く持っていることが明らかになった。「男らしさ」の呪縛が、人によっては生きづらさにつながることもある\n\n▼本紙が「ジェンダー平等」をテーマに開いたオンライン企画で男性参加者が悩みを吐露した。ある人は社会人になると結婚し、子どもを持つことが前提とされる風潮に疑問を示した。男性の育休取得の難しさを挙げる人もいた\n\n▼男女の問題はコインのように表裏一体といわれる。男性が仕事中心で、女性に家事・育児が偏ると社会進出の壁になる。理想は性別にとらわれず「自分らしく」生きられる社会の実現だ。", "publish_date": "20211122"}
]