[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/453725/", "title": "黄金のりんご：北海道新聞 どうしん電子版", "text": "争いの女神エリスが最も美しい女神にささげると告げて、神々の宴に投げ入れたのは黄金のりんごだった。女神たちは、われこそはと甘言をろうして争ったのだが、審判を任されたトロイアの王子パリスが選んだのはアフロディーテ。最も美しい人間の女性ヘレナをパリスに与えると約束した女神だ▼ヘレナはスパルタの王妃である。奪われたメネラオス王が黙っているはずもない。ギリシャの大軍を率いて攻め入り、１０年に及ぶトロイア戦争が始まった▼争いの種となる果実は、いつの世も甘いようだ。翻弄（ほんろう）されないようにと気をもむのは、取り越し苦労だろうか。原発から出る高レベル放射性廃棄物の最終処分地選定を巡る動きのことだ▼後志管内寿都町の片岡春雄町長は選定の第１段階となる文献調査への応募検討について、苦しい町財政を理由に挙げた。小さな自治体にとって多額の交付金が魅力であることは間違いない▼核のごみは万年単位の厳重管理が求められる。海産物などへの風評被害への懸念もある。慎重に過ぎることはないだろう。町ではきょう意見交換会が開かれる。処分場公募に応じたことで深刻な分断を招いた高知県東洋町の二の舞いは避けたい▼黄金のりんごは宴に招かれなかったエリスの腹いせだった。さぞかし留飲を下げたことだろう。りんごを与える国の思惑は明らかだ。舞台の袖にもしっかりと目をこらしたい。２０２０・８・２６", "publish_date": "20200826"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200826_01.html", "title": "河北新報オンラインニュース", "text": "俳人の小林一茶は５７歳の時、新年に「目出度（めでた）さもちう位なりおらが春」と詠んだ。「ちう位」は「中ぐらい」ではなく、彼の故郷、長野県信濃地方の方言で「いいかげん」「たいしたことはない」などの意味だとされる。妻、幼い娘との生活は平穏だが楽ではなかった▼この人の場合、めでたさはどの程度なのだろう。安倍晋三首相の連続在職日数が一昨日、２７９９日となり、大叔父に当たる佐藤栄作氏を抜いて歴代最長となった▼この７年８カ月、国政選挙での勝利で政権基盤を盤石なものにし、「アベノミクス」を掲げて経済最優先に取り組んできた。幼児教育・保育や高等教育の無償化も実現させた▼他方、消費税を８％、１０％に増税。特定秘密保護法や集団的自衛権の一部行使を認める安全保障関連法も成立させた。森友・加計（かけ）学園や「桜を見る会」の問題では政権の緩みを露呈。新型コロナウイルス対策では後手に回り、肝心の経済も落ち込んだ。ここに来て健康不安説も飛び交う▼世論調査で、内閣の支持理由として多いのは「ほかに適当な人はいない」。離合集散する野党に対する視線は冷ややかだ。「安倍１強」は今の政治や政治家が抱える問題の裏返しとも言える。国民にとって、歴代最長政権のめでたさは「ちう位」なのだろう。（２０２０．８．２６）\n\n2020年08月26日水曜日", "publish_date": "20200826"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200825AK0014/", "title": "北斗星（８月２５日付）｜秋田魁新報電子版", "text": "北斗星（８月２５日付）\n\n世界一高い山はエベレスト、では世界一長い川は？ 小学生だった昭和４０年代、答えは「ミシシッピ川」だった。しかし、現代の１位はナイル川。２位アマゾン川、３位長江と続き、ミシシッピ川は４位だ。源流調査などが進んだための変化だろう\n\n\n\n▼この時代、低学年児童でも首相の名前を問われれば「佐藤栄作」と自信満々に答えられた。１９６４～７２年の長期政権で物心ついた時から首相が変わらなかったためだ。その２７９８日に及ぶ連続在職日数の最長記録を安倍晋三首相が塗り替えた\n\n\n\n▼いまも首相の名を問われ、答えに窮する児童がいない時代かもしれない。昨年１１月には２００６～０７年の第１次安倍政権を合わせた通算在職日数で、戦前の桂太郎を抜いて憲政史上歴代１位となっている\n\n\n\n▼第２次安倍政権がスタートする前の６年間に、６人もの首相がいたのを覚えているだろうか。１年ごとに代わっていたので海外の首脳に顔を覚えてもらえず、実のある外交ができないのではないかと心配されたものだ\n\n\n\n▼安倍政権に政治的遺産を残せたかを問う声も聞かれる。実績への評価はさまざまだろうが、外交面などでは長く在職してきた意味があるのかもしれない\n\n\n\n▼安倍首相の健康不安説が取り沙汰されている。体調の優れない人には「ゆっくり静養を」と勧めるのが常道だ。とはいえ、国難ともいえるコロナ禍と厳しい経済を前にしてはそうもいかない。いまほど国がリーダーシップを必要とする時はないからだ。", "publish_date": "20200826"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽「為（な）せば成る、為さねば成らぬ何事も、成らぬは人の為さぬなりけり」。自民党の国対委員長当時、部屋には米沢藩主上杉鷹山の言葉が掲げてあったという。隣接する福島・会津出身だけになじみ深かったのだろうか。\n\n▼▽衆院副議長を務め23日、88歳で亡くなった渡部恒三さんのことである。好々爺（や）然とした風貌と、親しみを感じさせる会津弁をご記憶の方も多いだろう。自民を離れ民主党入りしてからは「政界の水戸黄門」を自称し、本県遊説中も印籠を取り出すパフォーマンスで沸かせた。\n\n▼▽2006年には民主の国対委員長に就く。副議長を経験したベテランには格下のポジションである。だが当時、所属議員が偽メールを基に国会質問をして党は危機的状況にあり、その立て直しを託された形だった。渡部さんは委員長室に額を掛けた。「ならぬことはならぬ」\n\n▼▽会津藩の幼年者への教え「什（じゅう）の掟（おきて）」を示すことで、政治家のありようを皆に伝えたのだという（板垣英憲著「渡部恒三」）。敵をつくらず、保守や革新といった立場を超えて幅広く友好関係を築いた半世紀余の政治人生。その歩みを支えたのは、東北に根差した知恵だった。\n\n（2020/08/26付）", "publish_date": "20200826"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082578320", "title": "渡部恒三さん逝く（８月２５日）", "text": "2020/08/25 09:12\n\n最後に国会議事堂を去る時、「これを妻にプレゼントしたら喜んでもらえるかな」と衆院議員のバッジをポケットにしまった。渡部恒三さんは夫人を会津に残し、四十三年間にわたり遠く離れた国会で、地元の期待を背負 …", "publish_date": "20200826"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200826084054?c=39546741839462401", "title": "【8月26日付編集日記】ブナ遊歩道 ｜ 福島民友新聞", "text": "郡山市湖南町は江戸時代、会津と白河を結ぶ街道の要所として栄えた歴史がある。民俗学者の柳田国男は大正初期に訪れ、地域の活気に「只（ただ）の田舎のようではなかった」と、紀行「勢至堂峠」に書いている\n\n▼街道から森林地帯に向かう途中にある中ノ入地区は古くから、杯やお椀（わん）などの木工品を作る木地師が活躍し、独自の文化を育んだ。森の豊かな資源を生かした木地は長い間、会津漆器を支えた\n\n▼この地区の不動山にあるブナ原生林に整備中の遊歩道を訪れる人が増えている。地元住民らによる「ぶなの森を守る会」が15年前から地道に取り組んできた活動が評価され、本年度の県森林・林業・緑化協会のふくしま森づくり大賞に選ばれたことが背景にある\n\n▼会員らは原生林を後世に伝えるため、手作業で山頂に向けた約1キロの遊歩道を整備している。木材を運び込んで階段を整え、滝の風情が楽しめる滝見台や絶景の展望台を設けるなど、訪れた人が心地よく散策できるよう、心を砕いている\n\n▼猛暑の中、荘厳なブナの大木や磐梯山と猪苗代湖を望む風景はすがすがしい気分にしてくれる。歩みを進めるほど、地元住民の熱意と地域の魅力が伝わる、遊歩道の完成が今から待ち遠しい。", "publish_date": "20200826"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/351318", "title": "野菜通販｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "野菜通販\n\nインターネットを使った野菜などの通信販売が急増している。市場を介さずに、こだわりの商品を高く売りたい生産者と新鮮で良質な食材を求める消費者のニーズが合致した▼新型コロナウイルスの感染が拡大し、休校による給食の中断や飲食店の営業自粛などで、出荷できずに生産品の売り先に困った農業者、漁業者が続出。一方で自宅にこもる消費者から注文が増えた▼ネット通販のポケットマルシェ（岩手県花巻市）の高橋博之最高経営責任者（ＣＥＯ）は「生産者と消費者が『顔の見える関係』になることが大事だ」と、双方の関係強化の意義を強調する▼直販では、市場の規格に合わず従来は廃棄された「規格外」も販売する。こだわりの品が高級飲食店から歓迎される農家も多い。顔の見える生産者の品は使い切るため、食品ロスの削減にもつながる▼農業経営が厳しい理由として、自然災害と向き合いながら努力して作っても売値が安い点が挙げられる。直販は生産者が価格設定の主導権を握り、販売価格の３割程度だった取り分を７割程度まで引き上げるよう目指す▼ＪＡ、市場を通した取引は、確かに大量の生産品を安定的に売買できるメリットがあるが、現状ではなかなか満足できない人もいる。直販には若手から高齢農家まで幅広く参加しており、今後も注目したい。", "publish_date": "20200826"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/235618", "title": "26【三山春秋】「日傘男子」とは、日傘を使って暑さ…｜三山春秋｜上毛新聞ニュース", "text": "▼「日傘男子」とは、日傘を使って暑さをしのぐ男性のこと。環境省が昨年、日本百貨店協会などと連携して呼び掛けたこともあり、知名度は高まった。猛暑でデビューを果たした男性もいるのではないだろうか\n\n\n\n▼日本日傘男子協会によると、日傘男子という言葉は2010年に登場。以前から日傘による暑さ対策の試みはあったが、言葉の誕生によって「社会現象」となり、近年の「大躍進」につながったという\n\n\n\n▼岐阜県のある小学校が日傘を差して登下校しているとの記事を岐阜新聞ウェブで見つけた。日傘をしている時は児童同士の間隔が空くため、コロナ対策で必要なマスクを外すことができ、熱中症対策になるとの考えだ\n\n\n\n▼別の記事で「ノーランドセル登下校」も紹介していた。背中に熱のこもりやすいランドセルの代わりに身軽なバッグを使う。重量がかさみ、体に負担のかかる教科書などを極力持ち歩かない取り組みだという\n\n\n\n▼短い夏休みが終わり、県内の多くの学校で24日に新学期が始まった。学校はコロナ対策に加え、熱中症対策にも手を尽くしているが、登校風景を見るとマスク姿はいかにも暑くて大変そう\n\n\n\n▼岐阜の日傘登下校はPTAの発案で、全児童に日傘を贈った。対策のアイデアを出すのもいい。保護者や地域が子どものためにできることはまだきっとあるはずだ。", "publish_date": "20200826"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/26/49165/", "title": "2020年8月26日(水)", "text": "▼中部国際空港の立地候補が愛知県が主張する常滑沖か、県などの推す木曽三川河口部かでつばぜり合いをしていたころ、県議会幹部らに愛知県知事から根回しの電話が入り、当時の田川亮三知事が「少し黙っとれ」と気色ばんだことがあった。他県の内情に介入するのは大きなお世話に違いない\n\n▼愛知県が緊急事態宣言を予定通り24日で解除することにとやかく言うつもりはない。「緊急事態宣言や休業要請はのべつ幕なしにやるものではなく」という解除の説明も「厳重警戒」の方を継続して言うべきことかと苦笑するだけだ\n\n▼ただ県外との移動自粛を呼びかけながら「岐阜、三重両県を除く」とはどういうことか。「名古屋繁華街は避けて」と鈴木英敬知事が四日市、桑名両市と共同メッセージを発したのは２日。県内感染者の70・2％が名古屋市由来とする分析結果を明らかにしてのことだ\n\n▼このところ「県外由来の減少」を口にしてはいた。移動自粛の対象から県を除外する大村秀章愛知県知事と呼応してのことか。鈴木知事へは根回し済みということかもしれない\n\n▼愛知県が緊急事態宣言を発令した翌週、名古屋市の企業は予定通り県外学生を含めインターシップを実施。志摩市の学生への通知には「一日限定20名。絶対参加してください」のただし書き。家族協議の末、断ることにしたのは前に書いたが、宣言は張り子の虎みたいなものだったか\n\n▼県は16日までの「緊急警戒宣言」を月末まで延長したが、解除とともに県外繁華街との往来を黙認、あるいは事実上奨励する話にでもなっているのだろうか。", "publish_date": "20200826"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/801348.html", "title": "２０２０年８月２６日【大自在】｜静岡新聞アットエス", "text": "英国籍でないことを理由に著名な音楽賞の受賞資格を得られない―。英国育ちの日本人女性歌手の短文投稿サイトによる問題提起。英人気歌手エルトン・ジョンさんも評価する実力派の訴えは、現地の主要メディアが相次ぎ報道した。\n\nリナ・サワヤマさん（２９）。本紙記事に添えられた公演写真は、第二のレディー・ガガさん（米人気歌手）と称される奇抜さも目を引いた。楽曲や経歴を調べると、意外な掲載誌に出合った。\n\n「旅先での出会い、感じたこと、すべてが曲の中に生きている」。日本ユースホステル協会の季刊誌。サワヤマさんは最新号のインタビューで、ユースホステル（ＹＨ）は「生涯の友だちもできてしまうような場所」とした。\n\nＹＨ運動は２０世紀初め、ドイツの小学校教師リヒャルト・シルマンが提唱。遠足の雨宿りで１泊した経験から青少年が旅を通じて見聞を広め、交流を深める宿舎網の重要性を説いた。日本では米国経由で戦後広まり、１９６０～７０年代は若者一人旅の定宿でも重宝された。\n\n人や国籍の距離が“密”だからこそ、生まれる物語がある。１５年前の県協会設立５０周年当時１１カ所あったＹＨも、現在利用可能は１カ所のみ。「絶滅危惧種」を自認し、新型コロナ禍が窮状に追い打ちをかける。\n\n５歳で家族と英国に移住し、ケンブリッジ大卒のサワヤマさんは季刊誌で、人種差別経験と国籍を超えたＹＨ宿泊経験を語る。今の世界情勢に、シルマン精神は尊く、重い。きょうは１１１年前、彼と児童らが雨宿りしたシルマンデー（ユースホステルの日）。\n\n", "publish_date": "20200826"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nため息（いき）が出（で）て、「何（なん）とかならぬか」と「仕（し）方（かた）がないか」の思（おも）いが交（ま）じる。ＪＲが無人（むじん）駅（えき）を増（ふ）やす、と報（ほう）じられた\n\n３０年度（ねんど）までに石（いし）川（かわ）で７割（わり）、富山（とやま）では８割とある。押（お）しとどめようのない時代（じだい）の流（なが）れだろうが、寂（さび）しさが忍（しの）び寄（よ）る\n\n国鉄全盛期（こくてつぜんせいき）をしのばせる駅の長（なが）いホームのあちこちに、手（て）入（い）れの行（い）き届（とど）いた花壇（かだん）が並（なら）ぶ光景（こうけい）に、旅先（たびさき）ではよく出合（であ）う。駅の仕（し）事（ごと）が忙（いそが）しければ、花の世話（せわ）までは大変（たいへん）だろう。業務（ぎょうむ）をこなし、なお余（あま）った時間（じかん）を花壇に注（そそ）ぐ人（ひと）がいる。いいなあ、と独（ひと）り合点（がてん）し、旅（たび）のいい土産（みやげ）を手（て）にした気（き）がした\n\n新幹線（しんかんせん）や特（とっ）急（きゅう）は速（はや）さが自慢（じまん）の「時（とき）は金（かね）なり」。が、そうでない旅の楽（たの）しみもある。程（ほど）よい速度（そくど）で流（なが）れる車窓（しゃそう）に目（め）をやる。飽（あ）きたら手元（てもと）の本（ほん）に目を落（お）とす。ページは進（すす）まないが、気分（きぶん）は格別（かくべつ）。あこがれの旅情（りょじょう）に身（み）を浸（ひた）す。そんなローカル線（せん）の旅から、駅員（えきいん）さんがゴソッと退場（たいじょう）する\n\n切符（きっぷ）の購入（こうにゅう）、出札（しゅっさつ）、改（かい）札（さつ）も無人化（か）。味気（あじけ）なさをグチるより、無人化前（まえ）のローカル駅（えき）の風（ふ）情（ぜい）に何度（なんど）も触（ふ）れたことをありがたく思（おも）おう。金や効率（こうりつ）に代（か）えられぬ時（じ）間（かん）もある、道草（みちくさ）、途（と）中（ちゅう）下車（げしゃ）なし、到着（とうちゃく）だけの旅や暮（く）らしは味気ない。", "publish_date": "20200826"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1151603", "title": "ＮＨＫＢＳで今年２月末に放映され…", "text": "ＮＨＫＢＳで今年２月末に放映され…\n\n【越山若水】ＮＨＫＢＳで今年２月末に放映された「シューカツ屋」と題するドラマをご覧になった方は多いのではないだろうか。地元福井大のキャリア支援課がモデルとなり、学生の就職活動支援に体当たりで挑むヒロインが共感を呼んだ▼福井大の今春の実就職率が、複数の学部がある卒業者千人以上の国立大ランキングで１３年連続１位（「大学通信」調べ）となった。コロナ禍前の売り手市場の就職戦線だったため各大学とも実就職率が上昇する中、過去最高を更新し首位を守ったことは特筆されよう▼新設された文系学部、国際地域学部の卒業１期生にとっては、初めて臨んだ就職活動だった。企業がどう評価するのか注目されていたが、大学院進学者らを除く卒業生の実就職率はほぼ１００％と支援課も安心したようだ▼「福井大学はなぜ就職に強いのか」（財界展望新社）を出版している教育ジャーナリストの木村誠さんは「シューカツ屋」こと、支援課の強みは学生と企業のマッチング重視で「デジタルと人情をミックスした手づくりの良さにある」と称賛する。課題にはＯＢを組織化し、母校愛を就活に生かすことを挙げる▼さて、政府は地方創生に向け地方国立大の定員増を打ち出している。安倍晋三首相はポストコロナを見据え学びの場、働く場を地方につくると強調する。コロナ禍の災い転じ東京一極集中を是正したい。", "publish_date": "20200826"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200826155716?c=39546741839462401", "title": "コラム凡語：されど家庭菜園 ｜ 京都新聞", "text": "三井不動産の会長などを務めた実業家の故江戸英雄さんは、大の園芸愛好家でもあった。その様子は随筆「わが家庭菜園」に詳しい▼農家育ちで、東京で就職すると下宿の物干し台にビール箱を置き、土と馬ふんを混ぜてトマトを作ったのが始まりだった。その後、栽培場所は庭や会社の農場へ広がる▼敗戦前後の食料難時代には、土いじりが高じて「戦時農園」を数カ所つくり、都民に野菜作りの指導までしたというから驚く。朝は暗いうちから起き出し、夕刻も会社から帰るとすぐに畑に出て真っ暗になるまで作業したという▼江戸さんほどではなくても土いじりが好きな都会人は多い。コロナ禍で巣ごもりが増え、野菜作りを始めた人も少なくないと聞く。市民農園を借りたり、ベランダで寄せ植えをしたり、やり方はそれぞれである▼中には、食べた野菜や果物の種を捨てずにプランターや植木鉢にまき、再収穫を試みる人もいる。育てる喜びが得られるだけでなく、多少なりとも食生活を補ってくれる点が家庭菜園のよいところなのだろう▼梅雨の長雨と日照不足、そこへ猛暑も加わり、野菜の高騰が続く。こんな時でも家庭で野菜を育てられたら少しはピンチをしのげる。食をできるだけ自給する社会でありたい。たかが家庭菜園と軽んじることなく", "publish_date": "20200826"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013635422.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "神戸で開かれたクラシックギターの演奏会。休憩中、一人の女性が客席に呼びかけた。「パラリンピックを応援しましょう」。賛同する客が紙袋に１０円、１００円と投げ入れたという◆１９６４（昭和３９）年１１月１１日の話として、翌日の本紙が伝えている。見出しは「パラリンピックへ“愛の調べ”」。東京パラリンピックはこの３日前に始まっていたが、五輪とは違って資金集めには苦しんだ◆どれだけの人がパラリンピックを知っていたか分からない。それでも中華そば１杯が５９円といわれた頃に、この演奏会だけで５９６２円が集まった。全国１万軒のバーに募金箱が置かれたという話も残っている◆競技を伝える当時の記事には、車いすごと倒れても笑ってすぐ起き上がる選手たちのたくましさと明るさに「観客もびっくり」とある。日本の障害者スポーツは、このとき確かに夜明けの鐘を打ったに違いない◆それから５６年、延期された２度目の東京パラリンピック開幕まで残り１年を切った。コロナ不況のあおりで各競技団体にスポンサー離れの不安が広がる。一方、変わらず後押しを続ける企業があると紙面で読む◆「あと３６３日」。今朝つぶやいて気合を入れた選手もいるはず。応援しましょう、の声が広がらんことを。２０２０・８・２６", "publish_date": "20200826"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200826085434.html", "title": "ようやく少しずつだが、秋の足音が聞こえ…｜奈良新聞デジタル", "text": "ようやく少しずつだが、秋の足音が聞こえてきた。夜になると、道端では虫の声が静かに響き、帰宅途中の疲れた体に心地良い。ハギの花も昨日見かけた。\n\n\n\n例年、奈良市の近鉄新大宮駅周辺では、春から晩秋の長期間にわたり、ムクドリの大群に住民や通勤・通学者は泣かされてきた。\n\n\n\nヒッチコックの映画「鳥」にも負けない? くらいの大量のムクドリが、夕暮れになると一斉に駅南北の電線に止まっていた。鳴き声はものすごい騒音となり、大量のフンをまき散らしていた。\n\n\n\nところが今年は、そうした光景がうそのように、ムクドリの姿はなく、静かで平穏な風景に戻った。昨年秋から、関係者の“駆除”対策が施され、それが功を奏しているのではないか、と勝手に想像している。\n\n\n\nコロナ対策で、疲弊気味の毎日を送っているだけに、ムクドリに悩まされることのない「平城ならぬ平常の日々」が、何ともありがたい。\n\n\n\nごく当たり前の日々の、何とありがたいことか。コロナ禍も、一日も早く薬やワクチンが開発され、世界中が平常の日々に戻ることを期待して、辛抱強く待ちたい。(恵)", "publish_date": "20200826"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1045142/", "title": "中国には清王朝の時代から伝わる…：山陽新聞デジタル｜さんデジ", "text": "中国には清王朝の時代から伝わる「満漢全席」と呼ばれる贅（ぜい）を尽くした宴会様式がある。中国全土からよりすぐった１００種類以上の料理が用意され、席は３日に及んだこともあったという▼作家の南條竹則さんが自らの体験を小説「満漢全席」にまとめている。一品ずつ料理が詳細に紹介され、熊の掌（てのひら）やラクダの瘤（こぶ）、淡水魚の脳みそ…など見知らぬ料理が次々と出てくる。世界に冠たる食への探究心は興味深いが、食べ残しも相当な量だったろう▼庶民の会食でも卓に置き場がないほど皿が並ぶ。中国の人との宴席では「満足してないと思われるから食べ残すのが礼儀」だとアドバイスされたこともある▼その中国では今月、習近平国家主席が「飲食の浪費を断固阻止する」との指示を出した。食べ残しを見ると「心が痛む」とも。地方の飲食店では注文品数を「客数引く１」に制限する運動も始まったと伝えられる▼年間の食品ロスは約３５００万トンにも上ると報道にある。浪費を慎むのは歓迎すべきなのだろう。だが背景には、長江流域などで続いた豪雨による農作物の不作で、食料不足の懸念があるともいわれている▼「民は食をもって天となす」とのことわざがあるほど食への思いが強い国である。飢えは混乱につながる。食物輸入も視野に入れて国際協調へかじを切る時ではないか。", "publish_date": "20200826"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=675227&comment_sub_id=0&category_id=143", "title": "４万６３００名を刻む", "text": "「弔う」とは「とぶらう（訪ぶらう）」こと、「親しくその人の名を呼び、その声を心に聴く」こと―。シベリア抑留を体験した故村山常雄さんが著書につづる。生き延びた者として凍土に果てた仲間の無念に心を砕き続けた人である▲７０歳を過ぎて、抑留中に亡くなった人の名簿作りを決意したという。ところが、旧ソ連から日本政府が受け取って訳した原資料は、奇妙なカタカナだらけ。ほかの資料と照合しながら、４万６３００人の漢字表記を確定させ１０年掛かりで完成させた▲その一人一人の名前を全て読み上げる。元抑留者や支援者たちでつくる東京の団体が、きのうまで３日にわたってネット上で試みた。名前を呼び心に刻むことが、村山さんの言う弔いになるからだろう▲参加者はゆっくり丁寧に犠牲者の名を読んだ。それは名前によって犠牲者の尊厳回復に努めた村山さんの遺志を継ぐことになる。読む方も聴く方も大きな数で語られる犠牲ではなく、固有の命の重さを実感したようだ▲抑留が始まって７５年、元抑留者や遺族の高齢化が進む。一堂に会することも難しくなるかもしれない。「村山名簿」はこれからの追悼の在り方に希望を与えてくれる。", "publish_date": "20200826"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598407448116/index.html", "title": "山陰中央新報社｜ＳＮＳの口直し", "text": "「毒消し」や「口直し」と言えば本人に失礼だろうか。会員制交流サイト（ＳＮＳ）などに飛び交う奔放な言葉遣いにささくれ立った気持ちが、この人の文章を読むと落ち着く。感情や感覚の乱舞で日本語が少々羽目を外そうと、意味が通じればいいとは思っているが、やはり折り目正しい文章に接するのは清々（すがすが）しく、我が拙文の栄養にもなる▼劇作家で評論家の山崎正和さんが亡くなった。享年８６歳。保守の論客で文芸から政治まで現実を鋭く描写しながら、時代の表現者を演じてきた。奥行きの深い文章で巧みな比喩（ひゆ）や逆説を駆使するのは、言葉の棘（とげ）を抜きつつ、言うべきことは言う修辞の心得だったのだろう▼１９８４年に世に問うた代表作『柔らかい個人主義の誕生』は、今のＳＮＳ時代の到来を予言していた。成熟した消費社会では、人々は自分をどう表現すれば他人に認めてもらえるかを意識し、自我の交流とでも呼べる「社交」を楽しむようになる、という▼言い換えれば、人々の承認欲求の出会いであり、互いの個性を認め合いながら、消費概念を単なるモノから「楽しむ時間」に拡張していく▼当時としては時代を見通す卓見だったが、誹謗（ひぼう）中傷が飛び交う今のＳＮＳの暴力的な側面を見るにつけ、匿名を盾とした「社交」の暴走をどう捉えていたのだろうか。寄ってたかって他人を傷つけるような言葉の荒れに口直しが欲しくなった。（前）", "publish_date": "20200826"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14246", "title": "四季風", "text": "いつもより短い夏休みが終わり、子供たちの元気な姿が学校に戻ってきた。通学路で楽しそうな笑い声とすれ違うと、コロナで曇りがちな顔も思わず緩む ▼下関で先週末、小学校の校庭にある遊具を補修、塗装するプロジェクトが行われた。下関青年会議所の呼び掛けで塗装のプロや学校、地域の関係者ら約２５０人が５校に集まった ▼小中学校の困りごとに地域が一緒に取り組んでいこうと、同会議所が始めた下関学校支援・・・\n\n関連記事\n\n四季風 2020年08月25日 06時00分 島根県の故郷が一昨年４月、震度５強の地震にあった。大きな被害はないと友人から聞いて安心した。３カ月後、墓参したら舗装してある墓地は一面、夏草に覆われていた。地震でひび割れした数カ所から、草が伸び放題 ▼草を刈ったが根までは取り除けない。除草剤を考えたが、お墓への薬剤散布にどこか抵抗があって、補… 続きを読む\n\n四季風 2020年08月24日 06時00分 萩まで山口からだと６０分ほどだが、下関や岩国からだとそうはいかない。ただ四半世紀前から県西部や東部に暮らしても美術関係に興味のある人は、萩に足を延ばす機会が増えたのでは ▼県立萩美術館・浦上記念館ができたので。この美術館が開館したのはひとえに、萩出身の実業家で浮世絵と東洋陶磁のまれな収集家、浦… 続きを読む\n\n四季風 2020年08月23日 06時00分 ８月もあと１週間ほどで終わり。多くの人にとって不完全燃焼の夏となっていることだろう。こんなときこそカラオケでストレス発散といきたいもの。しかし「昼カラ」によるカラオケ店でのクラスター発生の報道など見るにつけ、つい敬遠してしまう ▼そんな中、カラオケボックスやカラオケルームの個室をテレワークスペース… 続きを読む\n\n四季風 2020年08月22日 06時00分 小学校時代、バスケットボールを題材にした人気漫画「スラムダンク」を楽しみに読んでいた。漫画でルールを知り、休み時間はバスケに熱中したが公式戦を生で見たのは記者になってからだった ▼残り数秒での逆転シュートや全国大会で１試合６０点取る選手。実際に高校の試合で起こった漫画の世界でのような出来事を取… 続きを読む", "publish_date": "20200826"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "２０年近く前に公開された北野武監督の映画「Ｄｏｌｌｓ（ドールズ）」は、北野映画の中でも異彩を放つ恋愛映画である。冒頭、作品のモチーフとなる近松門左衛門作の人形浄瑠璃文楽の舞台シーンが映し出され、観客を物語の世界へ一気に引き込む▲\n\nここに太夫として出演していた松山市出身で人間国宝の豊竹嶋太夫さんが亡くなった。映画は三つの報われない恋愛が展開され、北野監督は赤を重要な場面で使い、感情の起伏を表現したと言っていた。人の「情」を大切にした豊竹さんの艶のある語りで映画が始まったから、悲恋が際立ったように思う▲\n\n２０１５年に人間国宝に認定され、翌年の公演で現役を退いた。その後も後進の指導に当たっており、訃報を受け県内外の文楽関係者から悼む声が相次ぐ。「まだまだ愛媛のために一肌も二肌も脱いでいただきたい方なのに」▲\n\n女性の情を語る演目が得意だった。「文楽の根底にある悲劇を支えているのは女性の大きさ。いろんな世代や階級の女の情を表現していきたい」。人の情を語ることに芸の本質を見ていた▲\n\n引退後も指導を熱心に続けた。４年前に松山市で講演した際には、今も弟子に稽古を付けており、教えるために自身も勉強を続けていると明かしていた▲\n\n芸から離れた日々を送ることはできなかった。「舞台に出ないだけで浄瑠璃は絶えず語っている」。芸を継承するため生涯を浄瑠璃にささげたのだろう。", "publish_date": "20200826"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/392274/", "title": "小社会　フジバカマ", "text": "小社会 フジバカマ\n\n立秋をとうに過ぎたのに、これほど残暑が体にこたえるとは。二十四節気の暦と体感が年々ずれていくような気がする。とはいっても早朝や夕暮れ時は、虫の音を耳にするようになった。ゆっくりと秋へ移ろいつつある。\n\n\n\nきのうの本紙に秋の七草の一つ、フジバカマが載っていた。道ばたに咲くかれんな花は一服の涼となる。和名からは想像できないが、原産は中国という。秋の七草では唯一の外来種とされる（有岡利幸著「秋の七草」）。\n\n\n\n渡来後は、庭園などに植えられて各地に広がった。花をめでるだけでなく、刈り取った茎や葉の香りも楽しめる。中国では香り袋に入れたり、枝をかんざしにしたりして女性が身につけた。清涼感を体感するのに香りの役割は大きい。\n\n\n\n日本の残暑と同様に米国もまだまだ熱い。１１月に迫った大統領選のことだ。現職のトランプ氏が共和党の候補に正式に決まった。支持率では民主党候補のバイデン氏にずっと苦戦している。トランプ氏は新型コロナを世界に拡散させた責任を中国に取らせると公約した。\n\n\n\nコロナ対策では、その遅れを民主党から批判された。米国民の目先をそらす意図があるのだろう。この秋、貿易摩擦などさまざまな課題を抱える米中関係は一層熱くなるかもしれない。\n\n\n\n古代中国。フジバカマの枝や葉は香りを楽しむ以外に、悪疫や邪気を払うために用いられた。米中対立の邪気を払うには大きな香り袋がいる。\n\n\n\n\n\n８月２６日のこよみ。\n\n旧暦の７月８日に当たります。かのと うし 八白 友引 。\n\n日の出は５時３６分、日の入りは１８時３９分。\n\n月の出は１３時１５分、月の入りは２３時３７分、月齢は７．０です。\n\n潮は小潮で、干潮は高知港標準で５時２１分、潮位６４センチと、１７時１４分、潮位１１７センチです。\n\n満潮は１２時１２分、潮位１５０センチと、２３時０８分、潮位１６７センチです。\n\n\n\n８月２７日のこよみ。\n\n旧暦の７月９日に当たります。みずのえ とら 七赤 先負。\n\n日の出は５時３６分、日の入りは１８時３８分。\n\n月の出は１４時２０分、月齢は８．０です。\n\n潮は小潮で、干潮は高知港標準で６時４７分、潮位６５センチと、１８時５９分、潮位１２９センチです。\n\n満潮は１４時１８分、潮位１５０センチです。", "publish_date": "20200826"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/638820/", "title": "始まりは1848年…", "text": "始まりは1848年。米ニューヨーク州で開いた会議で、後に「女性参政権の母」と呼ばれるエリザベス・キャディ・スタントンは「感情宣言」を読み上げた\n\n▼まだ奴隷制があった当時。「女は男の庇護（ひご）の下で」が一般的だった。感情宣言は英国からの「独立宣言」に倣い、男女の同権を宣言。既婚女性の財産所有権や離婚後の親権などを求めた\n\n▼中でも非難を浴びたのが参政権の要求。スタントンらは、女性が政治に参加して社会を変えなければ、女性を解放することはできない、と考えた\n\n▼男性優位の壁は厚く、悲願の実現には女性たちの粘り強い努力と長い時を要した。女性参政権を認める憲法修正19条が発効したのは1920年8月26日のことだった\n\n▼今日でちょうど100年。女性の政治参加は拡大したか。女性が要職に就くのを阻む「ガラスの天井」は今も米社会に。前回の大統領選で惜敗したヒラリー・クリントン氏は「私は最も高いガラスの天井を打ち破れなかったけど、いつか誰かが打ち破るでしょう」と語った\n\n▼今回、民主党副大統領候補となったハリス氏。バイデン氏勝利なら、女性、黒人、アジア系として初の政権ナンバー2に。三つの天井を一気に打ち破る。いつか「最も高い天井」への挑戦もあり得よう。差別的な発言が目立つトランプ大統領との選挙戦を国民はどう評価するだろう。ヒラリー氏の言葉を思い出しつつ、注視したい。", "publish_date": "20200826"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200826094910?c=39546741839462401", "title": "山道の険しい夏 ｜ 長崎新聞", "text": "教育学者の斎藤孝さんに、味のある「諭す言葉」を集めた「説教名人」（文藝春秋）という本がある。その中に、5月に亡くなったジョージ秋山さんの漫画「浮浪雲（はぐれぐも）」からの引用を見つけた。勉強に身の入らない息子に父親が言う。〈富士山に登ろうと心に決めた人だけが富士山に登ったんです〉▲話は続く。〈散歩のついでに登った人はひとりもいませんよ〉。やがて息子の心構えは変わっていく。高山の頂を目指すひたむきさに欠ける身ながらも、名人の言葉は胸に染みる▲勉強を日課とする子どもや若い世代、とりわけ受験生たちはどうだろう。自分にとっての富士山、それぞれの目標を見据えた山登りはいま、何合目あたりか▲“登山者”にはことの外、山道の険しい夏になった。春にコロナ禍で臨時休校となり、代わりに夏休みは例年より何日も短い。学習の遅れを取り戻すだけでも、大汗をかきっぱなしだろう▲県内には夏休みを早めに切り上げ、もう2学期が始まった小中学校もある。短い夏休みだったが、宿題はこなしただろうか。まだ夏休み中という子どもは、さて…▲昨年、本紙「ジュニア歌壇」に載った一首がある。〈あと二日僕にください夏休み絶望的な宿題の山〉。遠い遠い夏、山の麓で“散歩”に明け暮れていたわが身と重なり、ほろ苦い。（徹）", "publish_date": "20200826"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/565541", "title": "国際支援｜有明抄｜佐賀新聞LiVE", "text": "１９０１年の第１回ノーベル平和賞受賞者は、赤十字社を創設したアンリ・デュナン。彼は１９１０年に亡くなるが、その年のきょう８月２６日にマザー・テレサが生まれた。今年で生誕１１０年。テレサはカルカッタ（現コルカタ）で貧しい子どもたちの教育活動に励み、７９年にノーベル平和賞を受賞した◆デュナンが亡くなった年にテレサが生まれたのは巡り合わせだろうか。利他に徹した２人の生涯は似通い、デュナンからテレサへ「見えないバトン」がつながれたのかと思う◆そして、テレサのバトンを受け継いだかのような人が、故古賀武夫さんだ。ＮＰＯ法人「地球市民の会」会長として、佐賀を拠点にアジアの国際支援に力を尽くした。「飢餓に苦しむ人に釣った魚をあげるのではなく、魚の釣り方を教えるべき」と、学校設立に奔走した◆古賀さんが亡くなった後も活動は引き継がれ、地球市民の会は今、ミャンマーの山岳地帯にある「チン州」で学校建設を進めている。第２次大戦のインパール作戦で傷ついた日本兵をチン州の人が救ってくれたという巡り合わせがある◆人類愛に国境はない。教育は未来への投資。コロナ禍の今だからこそ、古賀さんが名付けた「地球市民」の言葉が重く響く。同会は寄付を募っている。１口千円から。電話０９５２（２４）３３３４。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200826"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124711", "title": "長寿アニメ「サザエさん」に漂... | 南風録 | 南日本新聞", "text": "長寿アニメ「サザエさん」に漂う昭和の薫りは小道具による効果が大きい。八百屋で品定めする登場人物が提げる買い物かごもその一つだ。\n\n平成になると、すっかり影を潜め、代わりに使い捨てのレジ袋が主役となる。しかし、今再び買い物かごの現代版である「マイバッグ」が重宝される。プラスチックごみを減らそうと、先月から義務付けられたレジ袋有料化が後押しする。\n\nスーパーで老いも若きもさまざまなデザインの袋を出し、商品を詰める姿が珍しくなくなった。コンビニ大手３社でもレジ袋を辞退する人が以前より大幅に増えているという。\n\n一方で、マイバッグを使った万引が問題になっているのは残念だ。商品の隠し場所として悪用が広まれば、持つのもためらわれる。精算が済むまでは袋を開かないといった自衛策が求められる社会はいただけない。\n\nインターネット上に飛び交う「レジ圧」なる造語も気に掛かる。袋詰めに不慣れで、待つ人から無言の圧力を感じることを指す。ただでさえ、コロナ下の感染対策のため慣れないキャッシュレスで支払おうとすれば、行列ができがちだ。\n\n万引は論外としても、レジ圧がレジ袋回帰の流れをつくってしまわないか心配だ。サザエさんの昭和の風景のように、おおらかな気持ちで買い物を楽しめないものか。カラフルなデザインのマイバッグが令和の風景として根付くために。", "publish_date": "20200826"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1179656.html", "title": "＜金口木舌＞悲喜こもごもの「ハワイやっさー」", "text": "「ハワイやっさー」という表現を教えてくれたのは、うちなー噺家（はなしか）の藤木勇人さんであった。普久原明さんと故登川誠仁さんの掛け合いが楽しい霊園のＣＭにも出てきた。ご記憶の方も多いだろう\n\n▼感動、喜びの場面で「ハワイやっさー」が登場する。背景に苦難の沖縄移民史があると藤木さんは説く。「懸命にサトウキビを作り、苦労を乗り越えた。そんな歴史が『ハワイ』と言っただけで通じる」\n\n▼ハワイに限らず、北米、南米４カ国、アジア・太平洋の島々に渡った沖縄県人はさまざまな障壁と闘ってきた。成功した人、夢破れた人もいよう。悲喜こもごもの移住地の歩みが「ハワイやっさー」の一言に凝縮している\n\n▼75年前の激しい地上戦で灰じんに帰した故郷を救ったのは移住地の人々であった。県人社会で広がった救済運動である。ハワイから送られた５５０頭の豚に復興を支えた海外のウチナーンチュの心を見る\n\n▼本土化が進んだ１９８０年代、海外の県人社会に残る沖縄の肝心（ちむぐくる）に接したことは驚きであった。第１回「世界のウチナーンチュ大会」が開催されて今年で30年。海外のウチナーンチュに県民は励まされ、学んだ\n\n▼来年はウチナーンチュ大会の年である。コロナウイルス禍の中でこれまで通りの大会が開催できるか気がかりだ。県人社会もコロナで悩んでいよう。共に苦難を乗り越えたい。", "publish_date": "20200826"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200826"}
]