[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/554172/", "title": "リレーの真価：北海道新聞 どうしん電子版", "text": "近代陸上競技のリレーの起源は１９世紀末の米ペンシルベニア大の春季大会にさかのぼる。大会を盛り上げる種目として、運搬を引き継ぐ駅馬車などを参考に考案したそうだ▼１８９５年にはペンシルベニア州がこの種目を採用し、全国の学生のための大会を開催した。現在も続く全米最大規模の陸上競技の大会「ペン・リレー・カーニバル」の始まりである▼３日間にわたって開かれる大会には約２万人が参加。老いも若きも男性も女性も障者者も懸命にバトンをつなぐ。延べ１０万人を超す観戦者がつめかけるフランクリン・フィールドは文字通り祭典の会場となる▼春の訪れを告げる伝統の大会が初めて中止となったのが、昨年のコロナ禍だった。２年連続で開催を断念した主催団体はこの春、安全を最優先したと説明した。ワクチン接種が進んでいるとはいえ、感染が終息しない中で妥当な判断だろう▼リレーを編み出した一人、フランク・Ｂ・エリスは「リレーにはおもしろさよりも大切なことがある」と述べていた。４人が一つの目標に向かうリレーは、一人がどんなに努力しても敗れることもある。エリスはそこに「デモクラシーの神髄」をみたと語る▼当初は競技性の向上を目的とした種目について、考案者が導き出した結論は興味深い。他者あっての社会ということだろうか。辞退や省略が相次いでは発揮できないリレーの真価である。２０２１・６・１１", "publish_date": "20210611"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210611khn000013.html", "title": "河北春秋(6/11)：明治から昭和期の政党政治家として知られる… | 河北新報オンラインニュース", "text": "河北春秋(6/11)：明治から昭和期の政党政治家として知られる…\n\n明治から昭和期の政党政治家として知られる尾崎行雄は東京市長を９年ほど務めた。退職時に側近が気を利かせて「もう少し在職しては」と勧めた。あと少しで在職１０年、相当な額の市長恩給が出るためだ▼「今後も世間に立って生活のできる人間である以上、恩給などにすがって、そんなものをもらうべきではない」。尾崎はそう答えて、さっさと辞めてしまったという。尾崎の挿話を記した『咢堂（がくどう）言行録』に載っている▼この話を伝えた新聞社の重役が同書で「いかにも尾崎さんらしい潔白な態度というもの」と語っている。このところの政治とカネの問題を見聞きすると気骨のある明治人の面影がしのばれる。もちろん現議員の諸先生の中にも…▼いる、と信じたいのだが。さてどうだろう。選挙違反で当選無効となった国会議員の給与やボーナスの返還問題で、自民党が今国会の法改正を見送る方針を決めたという。憲法との兼ね合いで改正はなかなか難しいという理屈からだ▼戦争末期、東条英機内閣が総辞職した折に尾崎はこんな歌を作った。＜君国を此（この）難境に陥れ職を辞すればスムと思ふか＞。今、政治への信頼度はそれほど高くないとはいえ、政治家には真摯（しんし）に課題に取り組んでほしいもの。辞職して済む話でもなく、まして歳費など。（２０２１・６・１１）", "publish_date": "20210611"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210611AK0013/", "title": "北斗星（６月１１日付）｜秋田魁新報電子版", "text": "江戸時代の商家の娘さんが日傘を手に道を行く。振り袖姿でお供の女性と楽しそうに話しているように見える。女性で初めて文化勲章を受けた画家・上村松園の作品「桜可里能図（さくらがりのず）」。県立近代美術館（横手市）の「ときめく美人画展」で展示されている\n\n\n\n▼環境省は一昨年、日傘を女性だけでなく男性にも使ってもらおうと「日傘男子」の啓発に努めた。熱中症対策に役立てるため日本百貨店協会などと取り組んだものの、街中で見かけることはほとんどない\n\n\n\n▼日傘や雨傘は江戸時代に入って紙や竹細工の進歩により広く使われるようになった。秋田音頭では「秋田の国では雨が降っても唐傘などいらぬ…」とあり、大きな秋田フキを傘の代わりにすると続く\n\n\n\n▼暦の上では傘の出番が増える入梅となった。本県が実際に梅雨入りするのは平年並みだと今月１５日ごろになる。秋田地方気象台はその前後の天候が不安定なため、いつになるかは分かりにくいという。この時期の雨は作物の生育には大切だが、降り方によっては災害が心配になる\n\n\n\n▼県内では、豪雨や台風に伴う河川氾濫や高潮で被害の恐れがある浸水想定区域や土砂災害警戒区域に立地している幼稚園やこども園、学校がある。避難計画の策定や避難訓練を徹底し子どもを守りたい\n\n\n\n▼家庭での備えも欠かせない。普段から周辺の危険箇所を意識し、どこが避難先になるのかを把握しておきたい。傘やフキでしのげる程度なら恵みの雨かもしれないが、油断は禁物だ。", "publish_date": "20210611"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽若い頃は電気工をしながら作家を目指していた。ビルの狭い天井裏に潜り込んで蛍光灯の増設工事をした時のこと。天井にドリルを当てると吹き付けてあるアスベスト（石綿）の繊維片とコンクリート粉が立ち込めた。\n\n▼▽仙台市の作家佐伯一麦さんが体験を綴（つづ）ったノンフィクション「石の肺」の一節である。その作業を3日ほど続けただけで煙草（たばこ）が吸えなくなった。食後に一服すると胸が苦しくなり激しくせき込むようになったのだ。せきと高熱に悩まされながら電気工生活は10年ほど続いた。\n\n▼▽石綿を建設現場で吸い肺がんなどになった元労働者らのうち、損害賠償を求めていなかった人にも給付金を支給する国の制度が来年度にも動きだす。対象は最大で約3万1千人に上るという。日本経済を地道に支えてきた職人たちに救済の道が開けるのは前進と言っていい。\n\n▼▽本紙連載エッセー「旅にしあれば」で昨年、佐伯さんが書いていた。原発事故と新型コロナ禍を通じ、私たちは「見えないものへの恐怖」を実感した。だから石綿被害への想像力も共有されやすくなった、と。不安に駆られがちな時代にこそ、共感と連帯が必要なのだろう。\n\n（2021/06/11付）", "publish_date": "20210611"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210611-625042.php", "title": "【６月11日付編集日記】村八分", "text": "「村八分」という言葉は、仲間はずれにすることや、いじめを連想させる語感から人々に嫌悪感を抱かせる。言葉の歴史は、江戸時代にさかのぼる\n\n▼村の共同ルールに従わない人に対して、制裁のために村民全体が申し合わせ、その家との交際を絶った。「八分」には冠婚葬祭や建築、病気など１０の交際のうち、火事と葬式の二つを例外として除いたことに由来するとの説もある\n\n▼この村八分の扱いを受けたとする訴訟の判決があった。Ｕターン先の集落で差別的な扱いを受けたとして、男性が損害賠償を求めた。大分地裁中津支部は「社会通念上、許されない『村八分』の不法行為があった」と訴えを認め、自治区長ら３人に賠償を命じた\n\n▼定年退職後などに故郷に戻り、静かな田舎暮らしを考えている人や、コロナ禍などで地方への移住を希望する人は増えている。都会にはない、田舎ならではの人付き合いに憧れている人などにとっては、人ごとではないだろう\n\n▼地方移住を支援する、認定ＮＰＯ法人ふるさと回帰支援センターによる移住希望地ランキングで、本県はここ数年、１０位前後に位置している。さまざまな不安を抱える移住者らを温かく迎え入れる姿勢は、常に心掛けたい。", "publish_date": "20210611"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/462992", "title": "“韋駄天”たちへ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "“韋駄天”たちへ\n\n暑いのではなく「熱い」。梅雨入り前の真夏日ではなく「陸上男子100メートル」が、である。山県亮太（やまがたりょうた）選手が先日、９秒95の日本新記録を出した。日本選手の９秒台はいずれも現役で４人目となる▼「日本短距離の歴史が変わる時かもしれない」。後進の“韋駄天（いだてん）”たちを万感の思いで見つめるのが、1988年ソウル五輪100メートルに出場した栗原浩司（くりはらこうじ）さん（57）＝宇都宮女子高教諭＝だ▼体格で劣る日本人が、100メートルで戦う厳しさを誰よりも知っている。当時、全盛期のカール・ルイス（米）と２次予選で同じ組となった。「圧倒的なストライドの差など、いかんともし難かった」▼98年、アジア大会で伊東浩司（いとうこうじ）さんが10秒00で走り切った。９秒台への期待が一気に高まったものの、桐生（きりゅう）祥秀（よしひで）選手が突破するまで19年の歳月が流れた▼今月末の日本選手権で五輪代表が決まる。世界との差はどうか。東京五輪が開かれるなら、暁の超特急、故吉岡隆徳（よしおかたかよし）さん以来、89年ぶりの100メートル決勝進出や、400メートルリレーの金メダルも「あり得ないことではないのでは」と栗原さん▼精緻な工芸品の制作に例えられる調整の至難さ、一瞬の動作ミスが深刻な故障につながる恐怖など選手の苦労も痛いほど分かる。「コロナさえなければ…」。果たしてスタートの号砲は国立競技場に響くのだろうか。", "publish_date": "20210611"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月11日(金)\n\n【いばらき春秋】\n\n「傘指数」をご存じだろうか。予想される雨の降りやすさや量から「必要性」を表す。日本気象協会が発表している\n\n\n\n▼0から100までの10段階。60以上は「傘を持ってお出掛けください」、20以下なら「傘の出番はほとんどなさそうです」という意味だそう。きのう正午発表の水戸の指数は0だった\n\n\n\n▼きょうは「傘の日」。梅雨入り時期の雑節「入梅」に当たることから、1989年に日本洋傘振興協議会が制定した。日本は世界有数の“傘大国”とされる。財務省の貿易統計によると、過去約20年間の洋傘の輸入数は年間1億〜1億3千万本ほどで推移する\n\n\n\n▼消費される多くは安価なビニール製で、「使い捨て」の意識が背景にある。大量消費、大量廃棄による環境問題が指摘されて久しい。海外に比べて使用率が低いとされる折り畳み傘の普及を促す動きもある\n\n\n\n▼ネットで県内産を検索していたら、江戸時代に雪の結晶を研究した古河藩主・土井利位(としつら)にちなみ、雪の結晶をあしらった傘を見つけた。古河市のふるさと納税返礼品でもある\n\n\n\n▼開くのが楽しみな傘があれば、雨の日の気分も変わりそう。週明け以降、天気は曇りや雨の日が多いと予想される。1年で最も傘が活躍する梅雨入りが近そうだ。(斎)\n\n\n\n", "publish_date": "20210611"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/301797", "title": "11【三山春秋】落語「幾代餅」はつき米屋の…｜三山春秋｜上毛新聞ニュース", "text": "▼落語「幾代餅」はつき米屋の奉公人・清蔵が錦絵で見ただけの花魁（おいらん）に一目ぼれしてしまう物語。錦絵の幾代太夫（だゆう）は後光のようなかんざしを挿していた。一瞬で心を奪われた清蔵は錦絵に何を見たのだろう\n\n\n\n▼後光というと神仏の特別な力を想像するが、最近、後光が見えたのかと目を凝らす場面に遭遇した。オンラインで就活生と向き合ったときである\n\n\n\n▼背後から漏れる光の加減で、就活生の顔が一瞬輝いたように見えた。コロナ下でオンライン面接が浸透したが、現実との違いを実感した瞬間だった\n\n\n\n▼上毛新聞がまとめた来春の新卒採用計画アンケートによると、およそ4分の3の企業が選考や説明会にオンラインを導入している。感染リスクを考えると合点がいく数字だが、画面越しに対話する難しさを指摘する人もいる\n\n\n\n▼政府主導の日程ルールで今月1日に採用面接などが解禁された。実際には人材確保に向けた企業側の動きは進み、すでに大詰めとの声もある。自戒を込め、オンラインを活用するなら、より丁寧に就活生の表情を見るよう企業側に求めたい\n\n\n\n▼就活生は新型コロナウイルスに振り回され、本意でない学生生活になったはずである。落語「幾代餅」なら「傾城（けいせい）に誠なしとは誰（た）が言うた」と締めの言葉があるが、筆者は残念ながら就活生に贈れるそんな言葉を持ち合わせていない。せめてみんなに良い結果が訪れるよう祈るばかりだ。", "publish_date": "20210611"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/11/60801/", "title": "2021年6月11日(金)", "text": "▼山本里香県議「生理の貧困が問題となっている時に動きがない。もう少し敏感に対応を」。鈴木英敬知事「従前からあった問題だがコロナ禍で顕在化した」\n\n▼本紙が要点採録で伝える県議会一般質問で、知事がこの日答弁したのは「とこわか国体・大会」と２件。核心に迫る「国体・大会」に比べ「生理の貧困」の出だしは最近の報道の前文でよく見かける。戸惑いがにじみ出ている気がする\n\n▼中学校の体育の時間に見学に回る女子生徒を不思議な感覚で見ていた。保健の時間は男女別。そんな古い記憶がよみがえったのは、職場で管理職になってからだ。不調の女性の部下に対して、別の女性が「彼女は生理が重いから」と教えてくれた。更年期障害に苦しむ訴えを聞いた…。公立高校時代は保健体育そのものが男女別だった\n\n▼知事も似たようなものだったのではないか。コロナ禍となって、初めて「生理の貧困」「生理」に向き合うことになった。生理用品の値段を知っているかどうか。軽減税率の話題にさえならなかったことも。タブー（禁忌）の語源のポリネシア圏では生理も含まれていたという。日本でも平安時代には「穢れ」とされ、その脈絡は現代の学校教育も続く\n\n▼ある調査によると、生理休暇の取得率は７％で、12％が通常の休暇を利用。理由として「言い出しにくい」があげられる。育児休暇取得を奨励する県だが、生理休暇については調査もしていないのではないか。県内事業所労働条件実態調査でも生理休暇の項目はない\n\n▼知事は「それぞれの部署でしっかり検討する」。答弁書の棒読みに違いない。", "publish_date": "20210611"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1335599", "title": "「推し」という言葉は、まだ広辞苑にない。けれどすっかり定着していると…", "text": "「推し」という言葉は、まだ広辞苑にない。けれどすっかり定着していると…\n\n【越山若水】「推し」という言葉は、まだ広辞苑にない。けれどすっかり定着していると言っていい。応援・評価したい人やモノを指し、宇佐見りんさんの芥川賞受賞作タイトルにも使われた▼推しの対象はアニメのキャラやアイドルだけでなくどんどん拡大中。ついに「推し研究者」を持つことを勧める本にも出合った。「『役に立たない』研究の未来」（初田哲男ほか著、柏書房）で、同書の編者は研究者を支援するウェブサービス事業を行っている人だ▼学術研究の中で基礎研究と呼ばれる分野は、無から有を見つけ出す意味で「ゼロイチ」と呼ばれる。無から始めるのだから、最初は何の役に立つか分からない。例えばヒッグス粒子の存在を予測した論文は、１９６４年の発表後数年間、引用回数がわずか１桁だった▼ところが、日本の国立大の予算配分には「選択と集中」との発想が色濃くにじむ。既に芽が出ているもの、産業発展に貢献しそうなものに短期集中的にお金を投下し、それ以外の予算は削る。これでは、無が前提の基礎研究はその性格上、「選択」されるはずもない▼このままでは基礎研究は危機に陥るばかりというのが初田氏らの問題意識だ。先のウェブ事業は開始６年間で１億５千万円の研究費を集めたが決して十分でない。基礎研究を支えてきた国立大の運営費交付金は１５年間で１５００億円削減されたという。", "publish_date": "20210611"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014405980.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "テレビドラマのロケ先でのこと、女優の南田洋子さんが夫の長門裕之さんに告げた。「せりふがどうしても覚えられない」。南田さんは道に迷った子どものように、途方に暮れている◆長門さんの著「待ってくれ、洋子」によれば、互いに古希を過ぎた頃である。認知症が進んでいく妻を介護し、長門さんは祈ったそうだ。「神様、この時計を、もういっぺん巻き戻せませんかね？ どうか洋子をもうちょっとよくしてやってください」◆切実な祈りに「われも」とうなずいた方のみならず、耳目を引いたニュースに違いない。日本の製薬大手エーザイと米企業が共同で開発した新薬に注目が集まっている◆米国で承認されたアルツハイマー病の治療薬である。認知機能の悪化を抑える効果が見込まれるというから、期待も高まろう。時計の針を一気に巻き戻すことは難しくとも進むのを遅らせて…ということらしい◆日本ではいつ使えるの？ 朗報に思わず気がせくところだが、米国でも懐疑的な意見があり、検証はこれからも続く。月１回の点滴で年に６１０万円もかかるという費用も含め、越えるべき壁は多いようである◆認知症など無縁だと、だれも言えない超高齢社会を人は生きている。夢の新薬が夢でなくなる日が待たれる。２０２１・６・１１", "publish_date": "20210611"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210611090328.html", "title": "県庁西側の県議会棟で何やら工事が行われ…｜奈良新聞デジタル", "text": "県庁西側の県議会棟で何やら工事が行われていたので見ていると、外壁いっぱいに美術品をデザインした巨大なパネルが掲げられ、少々驚いた。\n\n\n\n設置されたのは高さ約2・7メートル、幅約5・6メートルのパネル2点。隣接する県立美術館の所蔵品がモチーフで、同館外壁にも同様の意匠がある。\n\n\n\nただ美術館は奥まった場所のため、より目につきやすい議会棟を看板として活用することにしたらしい。まあそれでも文化の香り高いパネルなら議会の威厳も傷はつかないだろう。\n\n\n\n県庁周辺では東側に奈良公園バスターミナルが開業して観光地化が進むとともに、西側は改めて文化ゾーンとしての整備が目指されている。\n\n\n\nさらに北側では、ならまちを手本に「きたまち」づくりを目指す住民の取り組みもある。大宮通りの南側に集中する観光客らの流れを北側へ誘導する役割に期待する人も多そうだ。\n\n\n\n県が計画する美術館の再整備は隣接地の遺跡保存もからんで遅れ気味だが、今年3月には大宮通り沿いに大看板も設置するなど動きは活発。新館長に籔内佐斗司氏を迎え同館がさらに面白くなりそうだ。(松)", "publish_date": "20210611"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1140040/", "title": "岡山、広島県などは先月１５日に…：山陽新聞デジタル｜さんデジ", "text": "岡山、広島県などは先月１５日に過去２番目の早さで梅雨入りしたから、ぴんとこない人も多いだろう。きょうが暦の上では「入梅」である▼雨と聞いて頭をよぎるのは２０１８年７月６日発生の西日本豪雨。あの濁流だけでなく、被災者の心の奥に残る爪痕も忘れられない▼昨年の本紙連載企画「一歩、また一歩」で、被害が甚大だった倉敷市真備町地区を中心に生活再建の現場を追った。約２００人の声に触れ、身につまされたのが雨音への反応だった▼「すぐ目が覚める」「恐怖がよみがえる」…。何人もが異変を訴えた。高齢親子が入居するプレハブ仮設住宅で一夜を過ごした若手記者の取材記録がある。〈午前１時を回ったころ、雨が降ってきた。大きな音が部屋に響く。母親が目を覚まし、外を見るために窓を開ける〉▼「あの日」から間もなく３年―。まちの風景は変わった。ただ、目に見えるものが全てではない。岡山県内では今もなお、３０６世帯の７３２人（５月末現在）が仮設住宅で暮らす。心の傷が癒えない地域住民も少なくないだろう▼被災者の生活再建が進まなければ、復興はおぼつかない。年金頼みで自宅を再建するめどが立たない高齢者、新旧住宅の二重ローンに悩む子育て世帯など、それぞれの苦悩は異なる。一人一人の実情に応じた継続的な支援が欠かせない。", "publish_date": "20210611"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=762905&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "分かっているのに人や物の名前が思い出せず、「あれ」「それ」で話している。何をしようと席を立ったのか、いつの間にか忘れている。何度も続くと「認知症の始まりではないか」と不安になる▲ただ年を取って物忘れが増えても、認知症の始まりとは限らない。何らかの原因で脳細胞が壊れたり働かなくなったりして、記憶や思考する力が損なわれるのが認知症だ。思い出せないというよりも何も覚えられなくなる。家事や身の回りのこともできなくなり生活に支障を来す▲患者は世界に５千万人、国内に６００万人いる。その７割ほどがアルツハイマー病だ。発見から１世紀余りたつが、がんと同じく根本的に治す方法は見つかっていない▲苦しむ患者や介護する家族にとっては吉報だろう。日本のエーザイと米製薬大手が共同開発した新薬「アデュカヌマブ」が米食品医薬品局から承認された。アルツハイマー病の原因とされる物質を除去し、認知機能の低下を抑える効果が期待される▲ただ死んだ細胞が再生するわけでなく、完治はできない。日本でも承認が待たれるが、年６１０万円もの投薬代も課題となる。人生１００年時代を照らす希望の光となるだろうか。", "publish_date": "20210611"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/46724", "title": "明窓・機能不全の文化財保護", "text": "島根の文化財保護行政は今や、機能不全に陥っていないだろうか。出雲市斐川町に広がる大社基地遺跡群の話だ▼遺跡を残すのは現実には非常に難しい。発掘調査の結果、ほとんどが壊される。それでも大切な歴史を知る手掛かりになるものや、かけがえのない貴重なものが行政による調整の結果、何とか残される▼大社基地遺跡群は１９４５年に本土決戦をにらんで造られた広大な軍事施設跡。主滑走路跡をはじめ、飛行機を格納する掩体（えんたい）、爆弾庫、魚雷庫の遺構が残る。基地施設に転用された出西国民学校に至っては当時の校舎が今も立つ。遺跡を壊すか残すかは、きちんと調査をしなければ誰も判断できない▼しかし、保護行政を担う肝心の出雲市や島根県教育委員会は何もしていないに等しい。主滑走路跡を国から民間会社が買い取り、行政との調整が必要になってから、そろそろ５カ月たつというのに▼文化財はド素人の筆者に、そのいろはを教えてくれたのは、１９９０年代に取材で出会った島根県教委の職員たちだ。当時の出雲市は今よりずっと少ない担当者たちが大小の開発に伴う発掘を地道に進め、昔の出雲の実像を少しずつ明らかにしていた。だからこそ、今の体たらくがやるせない。どこかの教育長のように戦争遺跡を「文化財と捉えるか、判断基準について考えていくところから始める」などという寝言は誰からも聞かなかった。（示）", "publish_date": "20210611"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27604", "title": "四季風", "text": "桜の花がなくても春なのか、もし秋に紅葉がなかったら…同じように梅雨にアジサイの花が見えなかったらと、四季があいまいになっているだけに強く考えさせられた ▼その梅雨の花が見ごろだ。きょうから雨の予報だが、たしかに雨が似合う花である。手まり状の華やかなセイヨウアジサイより、日本古来のガクアジサイが好きだ。それも日本の土が生んだ青系の花 ▼単なる青でも藍色でもない。深みのある露草色、いやセ・・・\n\n関連記事", "publish_date": "20210611"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nじめじめする上に暑さが本格化し、体調を崩しやすい季節。健康管理は人それぞれだが、疲れを癒やしリフレッシュできるサウナが近年ブームという▲\n\nきっかけは漫画やドラマ。愛好家は「サウナー」、脳に酸素が行き届き深くリラックスした状態を「ととのう」というのだとか。新型コロナ下での３密回避もあり、個室や屋外型など変わり種が広がっている。先月の紙面でも、今治市の温泉施設のテント型を紹介した▲\n\n本場フィンランドのサウナ文化は昨年、国連教育科学文化機関（ユネスコ）の無形文化遺産になった。サウナをテーマにした映画にはキャンピングカー型、トラクター型、果ては電話ボックス型も登場。先を行くユニークさに圧倒される▲\n\n「フィンランド人はなぜ午後４時に仕事が終わるのか」（堀内都喜子著）によると、人口５５０万人に対しサウナの数は２００万とも３００万とも。暮らしに浸透し、一軒家や広いマンションには設置されていることが多い。職場や学校のサウナは交流や接待の場にもなっている▲\n\n加熱した石に水をかけて蒸気を発生させる「ロウリュ」。現地ではサウナの代名詞とされる。木の香りが漂う部屋、ロウリュ、そして外気浴。自然との一体感を味わうのが本来のスタイルのようだ▲\n\n効率よく仕事を済ませ、ロウリュでととのう―。大事なのは仕事と家庭の調和を追求すること。本場の文化からはそんなメッセージも浮かぶ。", "publish_date": "20210611"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/463453/", "title": "小社会 大口とこし取り｜高知新聞", "text": "小社会 大口とこし取り\n\n梅雨入りは農作業などの大事な節目でもある。今は気象庁が発表するが、昔は暦を一つの目安にしたのだろう。きょう１１日は暦の上の「入梅」。\n\n\n\nこの季節に関東で喜ばれる旬の味がマイワシだ。「入梅いわし」と呼ばれ、千葉県銚子市などで水揚げが盛んになる。刺し身を東京のスーパーで買って食べた経験がある。値段が安い上に脂が乗って絶品だった。\n\n\n\nイワシは青魚の代表格であり、栄養価の高さでも知られる。その体を育む秘訣（ひけつ）はどうやら「大口」と「こし取り」にあるようだ。口を大きく開けたまま泳ぎ回り、えらの後ろにある器官で水中のプランクトンをこし取って食べるという。\n\n\n\n意味が異なるが、こちらは「大口」であっては困る。コロナ禍の収束が見えない中、開幕まで１カ月半を切った東京五輪。菅首相は開催に向け、「感染対策をしっかりして、安心安全の大会にしたい」と意気込むが、その具体策や説得力は乏しいままだ。\n\n\n\n専門家はこのまま多くの外国人を迎え、国内の人流が増すことに警鐘を鳴らす。ワクチン接種が進んでも、８月に東京で感染が再拡大する試算もある。東京はまだ梅雨入りしていないが、都民の五輪への思いはぐずつきっ放しだろう。\n\n\n\n「安心安全の大会」にするというなら、政府も科学的知見を踏まえた、しっかりとした説明が要る。不都合なデータや意見は聞き流し、開催の意義ばかりを唱える「こし取り」は許されない。\n\n\n\n\n\n６月１１日のこよみ。\n\n旧暦の５月２日に当たります。かのえ とら 三碧 赤口。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は５時１５分、月の入りは２０時０５分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時１２分、潮位９２センチと、１２時３２分、潮位１３センチです。\n\n満潮は５時４４分、潮位１７５センチと、１９時１８分、潮位１７４センチです。\n\n\n\n６月１２日のこよみ。\n\n旧暦の５月３日に当たります。かのと う 四緑 先勝。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は６時０２分、月の入りは２０時５８分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時４４分、潮位９４センチと、１３時０６分、潮位１３センチです。\n\n満潮は６時１５分、潮位１７５センチと、１９時５３分、潮位１７２センチです。", "publish_date": "20210611"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/753310/", "title": "国民に誠実に語る舌ないのか", "text": "キリスト教の聖アントニオは巧みな弁舌で人々の心をつかんだ。彼の舌は死後数十年たっても腐らなかったとの伝説が残る。言葉で思いを伝えることは恋愛にも大切だからか、縁結びの聖人に▼ブラジルでは6月13日の「聖アントニオの日」を盛大に祝う。前夜に告白すれば恋愛が成就するとされ、あす12日は「恋人の日」。恋人...", "publish_date": "20210611"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210611114437?c=39546741839462401", "title": "改めて梅雨入り？ ｜ 長崎新聞", "text": "梅雨晴れの空は、やけに明るい。雨雲に覆われた暗い空を見慣れているぶん、余計にまぶしく見えるのだろう。そう思っていたが、6月の空は実際に、1年のうちで最も明るいらしい▲気象を解説する本によれば、夏至が巡ってくる6月は太陽が北半球を強く照らす。梅雨の雲に隠れがちだが、雲の上にはひときわ明るい空が広がるという▲九州北部は平年より20日も早く、5月半ばに梅雨入りし、もう梅雨本番かと思わせる大雨もあった。それが近頃は雨雲が少なく、空が明るい日も多い。県内では気温30度以上の真夏日になった所もある▲それでも好天が続けばやがて荒天になる。若葉が陽光に輝いていても、何日かたてば雨空に変わることを〈木の葉が光ると雨〉と言う地方もあるらしい。木の葉を輝かせる晴天から雨天へ、今がその変わり目なのだろう。県内の天気は下り坂に向かうとみられる▲きょうは雑節の一つで、暦の上での梅雨入りを指す「入梅」だが、「九州は改めて梅雨入り」と知らせるようでもある。天気予報にしばらく晴れマークはうかがえない▲毎年のように暴れ梅雨となるため、同じ場所に長い時間、強い雨を降らせる「線状降水帯」の発生情報を、気象庁は17日から発信する。改めて梅雨入りするならば、梅雨本番への心構えもまた改めたい。（徹）", "publish_date": "20210611"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/689884", "title": "加速するワクチン接種｜有明抄｜佐賀新聞LiVE", "text": "先日、母がコロナワクチンの１回目の接種をかかりつけ医で受けた。大きな副反応もなく一安心である◆欧米に比べワクチン接種が遅れているといわれていた日本も、取り組みが加速してきた。佐賀県は特に、接種率が全国平均を大きく上回っている。勤勉な県民性と熱意の表れだろう。自治体職員や医療関係者の労苦に感謝したい◆２月中旬にワクチンの第１便が日本に到着してから４カ月。「高齢者は７月末までに完了させる」と言っていた菅首相は「希望する国民の接種を１０～１１月に終わらせたい」と表明した。でも、自治体間で競争する必要はない。むしろ、歩みを遅らせても置き去りにされている人がいないか目配りしたい◆気がかりなのは独居のお年寄り。足腰が弱り、自宅に閉じこもっていないだろうか。かかりつけ医は持っているだろうか。数年前、「老後２千万円問題」が話題になった。懸命に働き、少しは楽をできると思った老後に独居となり、厳しい現実に直面した人は多いかもしれない。節約に努める中で医療費を削ってしまう人はいないだろうか。コロナワクチンも有料と勘違いしていないだろうか◆こんな時こそ「地域の力」の出番だ。「ワクチン打ったね。痛くなかったよ」。あいさつ代わりに言葉をかわそう。コロナ下に限らず、ちょっとした一言で人は救われる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210611"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1336658.html", "title": "＜金口木舌＞認知のゆがみ", "text": "「燃えているのか」「爆発する」。米軍のヘリが地響きのような異音を響かせ、高度を下げてきた時の恐怖感を津堅島に住む女性は語った。島の人々は不時着した機体の周りに駆けつけ、けが人がいないか確認した\n\n\n\n▼降りてきた米兵にけががないか聞き、飲み物や懐中電灯を差し入れた人もいたという。不時着した畑は事故機の離陸後にも複数の足跡が残されたが、耕作する男性は「大きな被害が出なくてよかった」と話す。島を訪れて謝罪した米海兵隊のニール・オーウェンズ大佐は住民の気遣いに謝意も述べた\n\n▼しかし米軍は不時着の原因を明らかにせず、県が求める同型機の飛行停止にも応じていない。島の人々の優しさを米軍はあだで返すつもりだろうか\n\n▼2017年、新幹線のぞみが台車に亀裂を生じたまま3時間以上も運転を続けたことがあった。運輸安全委員会は調査報告書で、異常事態を過小評価する「正常性バイアス」があった可能性を指摘した\n\n▼危険性の判断を職員の間で「相互に依存していた」という。重大事故を防ぐ意識改革をJR西日本に求めた。異常な事態を直視しないのは、在沖米軍基地の過密な運用や事件・事故に向き合わない日米両政府に通じる\n\n▼都合のいい情報ばかりを取り入れ、その他は無視するのでは独り善がりになるばかりだ。日米両政府には認知のゆがみを正す責任がある。\n\n\n\n", "publish_date": "20210611"}
]