[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/492481/", "title": "スパイの遺言：北海道新聞 どうしん電子版", "text": "二重スパイのことをもぐらと呼ぶと知ったのは、ジョン・ル・カレさんの小説「ティンカー、テイラー、ソルジャー、スパイ」であった。英国諜報（ちょうほう）部で１９６３年に起きた事件を題材にした作品は、スパイ小説の金字塔「寒い国から帰ってきたスパイ」と並ぶ代表作だ▼国外の情報収集を担う英秘密情報部（ＭＩ６）などでの勤務経験に裏打ちされた迫力もさることながら、国家・組織への忠誠と人としての義務の間で苦悩する描写が魅力だった▼その葛藤を見つめるスタイルは生涯変わらなかった。２５作目となる昨年の「野を走るエージェント」はむしろその傾向が強まった。公権力の力が増し、人間のまっとうさが失われていくことへの強い恐れがあったようだ▼「郷愁の恐ろしいところは政治の武器となることだ。混乱は政治に権威と権力を与える」。昨年のＢＢＣラジオの対談でそう述べた。「国家主義と愛国主義はまったく違う」。最新作に込めた憂鬱（ゆううつ）は、欧州連合離脱で揺れた母国に限ったものではない▼新型ウイルスのまん延で世界は混沌（こんとん）の中にある。その不安を政治に利用するなど許されまい。ましてや虚偽情報を流したり、懸念をあおったりすることは論外だろう▼冒頭の作品の主人公スマイリーは、おとり情報を流して裏切り者をあぶり出した。何食わぬ顔をして近づいてくる「もぐら」を見分ける賢さを身につけねばなるまい。２０２０・１２・１７", "publish_date": "20201217"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201217khn000008.html", "title": "河北春秋(12/17)：１９９４年１０月８日のプロ野球セ・リーグ… | 河北新報オンラインニュース", "text": "河北春秋(12/17)：１９９４年１０月８日のプロ野球セ・リーグ…\n\n１９９４年１０月８日のプロ野球セ・リーグ中日対巨人戦は球史に残る一戦として語り継がれている。１試合を残して両チームが同率首位に並び、史上初の勝った方が優勝する直接対決だった▼試合前、巨人の長嶋茂雄監督は緊張する選手たちに叫んだ。「俺たちは絶対勝つ」。その一言で一丸となったチームは快勝した。指揮官の勝負への飽くなき執念が選手たちの不安を解消し、勇気と自信を与えた▼一国の指揮官たる菅義偉首相には、新型コロナウイルス感染拡大防止に懸ける気概を国民に伝え、理解してもらうつもりはあったのだろうか。きのうまでの「勝負の３週間」に開いた記者会見は臨時国会会期末の１回だけだった▼しかも、インターネット番組で自らを「ガースー」と呼んだことや、度重なる夜の会食が緊張感を欠いていると批判される始末。「勝負」の掛け声もむなしく、「笛吹けども踊らず」状態が続き、新規感染者数をはじめ感染状況は悪化の一途をたどった▼とはいえ、遅きに失したものの、「Ｇｏ Ｔｏ トラベル」事業は年末年始に全面停止されることになった。ならば、できるだけ静かに過ごして、何としても感染拡大を抑え込むしかない。勝負の行方が決まるのは先のようだし、指揮官に頼らなくても勝つことはある。（２０２０・１２・１７）", "publish_date": "20201217"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201217AK0014/", "title": "北斗星（１２月１７日付）｜秋田魁新報電子版", "text": "ドイツの著名な建築家、ブルーノ・タウトが初めて本県を訪れたのは１９３５年５月。著書「日本美の再発見」（岩波新書）によると、秋田市の旅館で女中さんから「（秋田は）冬のほうがずっとよろしゅうございます」と言われた\n\n\n\n▼その言葉を信じ翌年２月に再訪。横手市の小正月行事「かまくら」などを満喫、絶賛している。秋田の冬の素晴らしさをタウトに伝えた女中さんには感謝しなければならないだろう。一方、自分であればそこまで強くアピールできるかと考えさせられる\n\n\n\n▼今季最強の寒気が日本上空にやって来たと思ったら、県内はたちまち雪景色に。県南部を中心に大雪に見舞われ、中でも横手市は記録的な積雪となった。住民が雪かきに追われる姿を見ると、なかなか歓迎する気分ではない\n\n\n\n▼道路や鉄道、空の便などの交通機関が大きく乱れ、気象庁は交通障害、雪崩などへの警戒を呼び掛ける。１４日の降り始め以降、除雪作業中の事故が発生している。屋根の雪下ろしでは必ず命綱を装着するなど、安全対策の徹底が大切だ\n\n\n\n▼一方、新型コロナウイルスの感染拡大が収まらない。その影響で、かまくらをはじめ来年の小正月行事は中止や延期、規模縮小が相次ぐ。せめて雪や寒さはほどほどにとどまり、穏やかな冬となってほしい\n\n\n\n▼タウトは秋田の冬は大気がすがすがしく、人々は「非常に感じがよい」と書いている。雪による事故やコロナの感染を防ぎながら、秋田の魅力を再確認する冬にしたい。", "publish_date": "20201217"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽甘い匂いが漂い、こんがり焼けた皮に染み出た蜜が黒くにじむ。熟成された黄金色の蜜芋は口に含むと、ねっとりした食感で濃厚な甘さが絡み付く。種子島産安納芋（あんのういも）である。南の島からふるさと納税の返礼品が届いた。\n\n▼▽手続きしたサイトの説明書きには規格外のプチ芋とあったが、手順通りに焼き上げれば、その食味は格別である。温暖な島の風土が育んだ味わいが心を満たしてくれる。確定申告が不要なワンストップ特例の期限を控え、この時期は駆け込みでふるさと納税の申請が相次ぐ。\n\n▼▽菅義偉首相は観光支援事業ＧｏＴｏトラベルを年末年始に全国で一時停止すると表明した。政府が宣言した「勝負の3週間」は掛け声倒れに終わり「静かな年末年始を」との呼び掛けがむなしく響く。楽しみにしていた旅行も、古里への帰省もここは我慢のしどころなのか。\n\n▼▽安納芋は新聞紙に包まれていた。土まみれの紙面は9月17日付。重さ33キロのクエを仕留めた太公望の釣行記、ふ化後間もないアカウミガメの放流を報じる県紙に読み耽（ふけ）った。県内は冬将軍の到来で対応に追われるが、しわを伸ばしつつ目にした紙面に柔らかい海風を感じた。\n\n（2020/12/17付）", "publish_date": "20201217"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201217-568095.php", "title": "【12月17日付編集日記】記念日", "text": "エジソンが白熱電球を発明する１年半ほど前の話になる。明治初期の１８７８年、東大工学部の前身の工部大学校で、まばゆい光があたりを照らしだした。日本で初めて、電灯がついた瞬間だ\n\n▼目の当たりにした人たちの驚きは、どれほどだったろう―と想像してみたくもなる。新しい時代の幕開けを告げる光がともされたこの日、３月２５日は「電気記念日」に制定されている\n\n▼来年の同じ日に、東京五輪の国内聖火リレーが始まる。全体のスタート地点となるＪヴィレッジ（楢葉町、広野町）から３日間かけて県内を巡るルートの詳細がおととい、発表された\n\n▼五輪が来夏に延期され、１年前に決まっていたルートも一部変更された。全国で唯一、ランナーがスキーで聖火をつなぎ、見せ場の一つとなる猪苗代町の猪苗代スキー場では、当初より標高の高いゲレンデから滑りだすことになった。雪不足となる懸念を少しでも払拭（ふっしょく）するための措置という\n\n▼スタートまで１００日を切った。ここにきてまた猛威を振るいだしたウイルスは気掛かりだが、トーチにともる炎は、全国をくまなく照らしてくれる。３月２５日が、新たな時代を象徴する記念日として心に刻まれることを、今度こそ願う。", "publish_date": "20201217"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/397190", "title": "政界捜査｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "政界捜査\n\n元首相の平沼騏一郎（ひらぬまきいちろう）は１８８８（明治21）年、裁判所や検事局（現検察庁）を管轄する司法省（現法務省）に入ったものの、「各省の中で一番ばかにされていた」「警視庁の力が強くて検事局など対抗できなかった」と回顧録で振り返っている▼ところが、平沼が検事局初の独自捜査を指揮した１９０９（明治42）年の日糖事件で、製糖会社から賄賂をもらった衆院議員20人を訴追すると、検事局は「世間にはばかられるようになった」（回顧録）という▼検察庁と改称されて間もない48年の昭和電工事件では、前首相の芦田均（あしだひとし）らを収賄容疑で逮捕。49年に誕生した東京地検特捜部は、造船疑獄や田中角栄（たなかかくえい）前首相を逮捕したロッキード事件、リクルート事件などで政治家の不正を追及してきた▼こうした政界捜査が、検察に対する国民の信頼と期待のベースにあるのではないか。造船疑獄で与党幹事長の逮捕を見送るよう指揮権を発動した法相は、世論の反発が激しく、辞任に追い込まれた▼一方、政治資金規正法違反事件で金丸信（かねまるしん）前自民党副総裁を取り調べもせず略式起訴し、庁舎前の「検察庁」と刻まれた石に黄色いペンキの瓶が投げつけられたのは、信頼と期待が裏切られたとの思いからだろう▼現下の「桜」と「卵」がキーワードの政界捜査は、国民の信頼と期待に応えるだろうか。", "publish_date": "20201217"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/261601", "title": "17【三山春秋】ことしも残すところ2週間…｜三山春秋｜上毛新聞ニュース", "text": "▼ことしも残すところ2週間。年を取ると月日は転がる 鞠 （ まり ） のようで、1年があっという間に過ぎてゆく。年賀状の 投函 （ とうかん ） も始まった。喪中欠礼のはがきが届くと、故人を直接知らずとも一つの人生が幕を下ろしたことへの感慨が湧く\n\n\n\n▼高崎市美術館で開催中の展覧会「 時代 （ とき ） への花束」は、収蔵作家で過去5年間に亡くなった11人を紹介している。職業柄、お会いした人も何人かおり、当時の思い出がよみがえった\n\n\n\n▼その一人が高崎市出身のグラフィック・デザイナー佐藤晃一さん。デザインに初めて日本的な要素を取り入れ、広告と不可分のポスターを芸術の域に高めた\n\n\n\n▼3次元の世界を2次元に置き換えようと、箱をモチーフに試行錯誤した。縁をぼかした箱の中に浮かぶ 鯉 （ こい ） を描いたポスターで注目され、活躍の場を広げた\n\n\n\n▼晩年に取り組んだのが俳画ならぬ「俳グラ」。〈山ほどの水平線の地球かな〉。40歳のころに作った俳句をイメージして描き、現代アートに昇華させた。会場では画業の一端を振り返ることができる\n\n\n\n▼開館から長く館長を務めた巣山健さんも2年前に亡くなった。「消えるようにいなくなりたい」という本人の希望で、闘病や逝去すらしばらく知る人はいなかった。公私に親しくさせていただいたため、美術館を訪れると面影が浮かんで切ない。哀悼の花束をささげたい人だった。", "publish_date": "20201217"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/16/53824/", "title": "2020年12月16日(水)", "text": "▼今年の一字を「伝」と鈴木英敬知事が発表した。時節柄、伝染病という言葉が頭に浮かんだが、知事は新型コロナウイルス感染症の「伝播」だと言う。文化などが広く伝わる場合に用いられる言葉だが、いわば文字遊びに独自の解釈や思いを一字に込めるのは文化の範囲ではある\n\n▼感染症関連の情報を「伝える」ことに腐心した一年を表したとも言う。予測を裏切られたことが多かっただろうから心中察するに余りあるが、「県民に伝わるように伝えることの難しさも痛感した」。「難しさ」というより「拙さ」ではなかったか\n\n▼きちんと記録にとどめてもらいたいのは、津市の診療所勤務の感染者の職業を「会社員」と公表したことだろう。前葉泰幸津市長に「相当に戸惑いを覚える」と指摘され、自身も「違和感がある」と事務方に告げた内幕を暴露せざるを得なかった。診療所の同意を得られなかったための失態で、今後は「どうしても必要なら県の判断での公表も」と語ったのは本心か、その場しのぎか\n\n▼死亡者の公表ぶりが何となくおざなりなのだ。感染症法は「予防及び治療に必要な情報を積極的に公表」としている。個人情報の保護に留意する規定があるのは確かだが、個人情報保護法は死者を対象にしていない。匿名にした上ですべての予防、治療情報を隠ぺいすることが許されるのかどうか\n\n▼はしかの感染源だった宗教団体の公表が遅れたため封じ込めに失敗したことを知事は昨年１月の会見で認め、公表の仕方について検討すると語った。違和感の中で揺れた今回の判断が、その形跡を見えなくしている。", "publish_date": "20201217"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/842496.html", "title": "１２月１７日【大自在】 歓喜の歌｜静岡新聞アットエス", "text": "男声合唱が、「Ｆｒｅｕｄｅ！（フロイデ＝歓喜）」と力強く歌う楽聖ベートーベンの「第九」のドイツ語歌詞「ｒ」の発音は、日本語ではあまりなじみがない巻き舌を使う。以前、市民合唱団に参加した際「できる人は巻き舌で、声を遠くへ飛ばすように」と指導を受けた。\n\n師走も半ば。列島各地でプロ、アマ問わず第九の演奏会が開かれているころだ。今年は楽聖の生誕２５０年。きのうが誕生日だった。例年以上に「フロイデ」が鳴り響くはずが、コロナ禍は多くの第九演奏会を中止や、曲目変更に追い込んだ。\n\n交響曲に初めて合唱を入れた第九は、「密」を避ける感染防止の観点に立てば、その革新性が逆風となる。まして「ｒ」の巻き舌は、歌唱法によっては、より飛沫［ひまつ］が拡散するとの指摘もある。\n\n第九公演を今月下旬に４回予定するＮＨＫ交響楽団は、合唱団を通常の７０～８０人から４０人に絞る。マスクを外すのは本番だけ。団員の間隔を前後２メートル、左右１メートル空け格子状にし、オーケストラとの間にアクリル板を置くそうだ。\n\n音楽学者の平野昭さんは、ベートーベンを「音楽界の革命家」と評する。生きた時代はフランス革命が起き、市民が台頭した。伝統を打ち破り新しいことを次々手掛け、音楽家が芸術家として王侯貴族から自立した先駆けとなる。\n\n聴覚を失い内臓疾患に苦しんだ。だが暗いまま終わる曲はなく最後には希望や理想が伝わる。第九の合唱は「歓喜よ、美しい神々の火花（輝き）よ」と歌い上げる。世界がコロナの苦悩を突き破り「歓喜」を叫べる日を待つ。", "publish_date": "20201217"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n新聞（しんぶん）のおくやみ欄（らん）は長寿社会（ちょうじゅしゃかい）を映（うつ）す鏡（かがみ）である。昨日（きのう）の富山市（とやまし）は１０３歳（さい）をトップに１００歳以上（いじょう）が３人（にん）。先日（せんじつ）の金沢（かなざわ）市でも１０８歳を先頭（せんとう）に１００歳以上が３人並（なら）んだ\n\n「人生（じんせい）１００年時代（じだい）」が鮮（あざ）やかだが、驚（おどろ）くことではない。いまや年（ねん）に数回（すうかい）は１００歳以上の方々（かたがた）が複数（ふくすう）で並ぶのではないか。それぞれに「１世紀（せいき）の物語（ものがたり）」がある。おくやみ欄は街角（まちかど）の人生大河（たいが）ドラマでもある\n\n長寿はＤＮＡの影響（えいきょう）が大（おお）きいと言（い）われてきた。わが老母（ろうぼ）は、８年前（まえ）に９２歳で亡（な）くなったが明治（めいじ）・大正（たいしょう）生（う）まれの兄姉（きょうだい）が１０人もいる家系（かけい）の末（すえ）っ子（こ）だった。長生（ながい）きした兄姉は一人（ひとり）もいないから長寿系ではない。末っ子のため医学（いがく）向上（こうじょう）に巡（めぐ）り合（あ）えて長生きしたのだ\n\n個人（こじん）の持（も）つ命（いのち）のＤＮＡが時代の力（ちから）でのびた現実（げんじつ）が新聞の片隅（かたすみ）に見（み）える。しかし紙面（しめん）にでるのは長寿化だけではない。４０代（だい）～５０代。ときには幼児（ようじ）の名（な）も見（み）る。どんなに医学が進化（しんか）して長寿社会が実現（じつげん）しても「生（せい）と死（し）」の不公平（ふこうへい）さは解消（かいしょう）できない\n\nめでたい長寿物語にしようと思（おも）って書（か）き出（だ）したら辛（つら）い話（はなし）になった。「赤（あか）ちゃん」「結婚（けっこん）」コーナーに目を転じようか。", "publish_date": "20201217"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1226124", "title": "ベートーベンの「第九」といえば年の…", "text": "ベートーベンの「第九」といえば年の…\n\n【越山若水】ベートーベンの「第九」といえば、年の瀬恒例の風物詩の一つだが、今年は第４楽章「歓喜の歌」の調べと高らかな歌声を公演では聴けそうにないようだ。コロナ禍が恨めしい限り▼県内では「ふくいの第九２０２０」「若狭小浜第九演奏会」などが中止に追い込まれて、無念だったろうと思える。一方、「サントリー１万人の第九」の公演は無観客で行われた。事前募集１万人の歌唱動画を会場で流し、オーケストラの生演奏との合唱を演出した▼ベートーベン生誕２５０年の年にアイデアを生かし公演にこぎつけたことは意義深い。欧州日本藝術財団代表理事の浦久俊彦さんが「ベートーヴェンと日本人」（新潮新書）で、「第九」人気やその背景をひもといている▼「師走に第九」の仕掛け人にドイツ帰りのＮＨＫ職員を挙げる。１９４０年大みそかに欧州の習慣と称しラジオで流したことも貢献したとか。戦後は地域おこしの市民参加型の催しとなり、ブームとなったと分析する。日本人に「第九」が刻まれたのは関東大震災から第２次大戦に至る苦難の歴史にあるという▼生と死のはざまでの感動と共感の記憶が受け継がれる。浦久さんは「あの『第九』は、まさにあの時代、あの瞬間の日本で生まれ、そして息づいた、ニッポンの音楽だった」と結んだ。アフターコロナの幕開けを象徴する「第九」を心待ちにしたい。", "publish_date": "20201217"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201217"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201217085856.html", "title": "16日、来年の東大寺二月堂修二会(お水…｜奈良新聞デジタル", "text": "16日、来年の東大寺二月堂修二会(お水取り)に参籠する練行衆11人が発表された。来年3月1日から15日未明まで厳しい行に取り組み、本尊十一面観音に人々の幸せなどを祈る。\n\n\n\n例年は2月中旬から前行の別火に入り、日常生活から離れて心身を清める。しかし今年は新型コロナウイルス感染防止対策のため、さらにその2週間前から隔離生活を行うという。\n\n\n\n一方、きょう17日に本番を迎える春日若宮おん祭りも新型コロナ対策で規模を縮小。南都を代表する二つの行事にとって、「特別な年」になりそうだ。\n\n\n\nいずれも長い歴史の中で、今回のような疫病のほか災害や戦争などさまざまな障害が立ちふさがった。その都度に小さな変化も行いながら乗り越え、お水取りは約1270年間、おん祭は約880年間続いてきた。\n\n\n\nさらに人間が営む行事である以上、毎年思わぬトラブルも起こる。そう考えると毎年が「特別な年」といえるかもしれない。\n\n\n\nコロナ禍の中で行事を営む関係者の方々の努力は並大抵ではないだろう。古人たちから受け継いだ歴史を守る姿に心を打たれる。(法)", "publish_date": "20201217"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1081880/", "title": "新語・流行語の年間大賞は「３密…：山陽新聞デジタル｜さんデジ", "text": "新語・流行語の年間大賞は「３密」。世相を表す「今年の漢字」も「密」。コロナ禍にまつわる言葉はうんざり、という人も多かろうが、あえてもう一つ。補聴器メーカーのリオンが千人を対象に調査した今年の「心に残った音」である▼１位は「閑散とした繁華街・観光地などの静けさ」だった。４月に緊急事態宣言が全国に発令され、外出自粛要請も出て、ふだんはにぎわう観光名所に閑古鳥が鳴いた▼東京・浅草の仲見世通りや、京都・清水寺の参道からもほぼ人影が絶えた。観光をはじめとする経済活動が、いかにもろい基盤の上に成り立っていたかを思い知らされる風景でもあった▼その後、にぎわいが戻りつつあった街で、また人出が減りそうだ。政府が、観光支援事業「Ｇｏ Ｔｏ トラベル」を年末年始に一時停止すると決めた▼国民に最大限の警戒を訴えつつ、観光では人の動きを促す。ブレーキとアクセルを同時に踏むかのようなちぐはぐさは、ひとまず解消される。感染者急増に歯止めがかかればよいのだが▼ちなみに「心に残った音」の２位は、無観客の野球場などに響いた選手の声や競技の音。３位は過酷な状況に置かれた医療従事者に向けて世界の各地から送られた拍手の音だった。新たな年、地域のお祭りやイベント会場に響く活気ある音は戻ってくるだろうか。", "publish_date": "20201217"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=709889&comment_sub_id=0&category_id=143", "title": "コロナの年の「帰省暮」", "text": "生活のリズムを大きく乱された１年が暮れようとしている。入学式や秋祭りなど風物詩ともいえる行事がコロナ禍によって中止になった。途絶えた伝統もある。と思ったら、見直されて復活するものがある。「暮れのごあいさつ」もその一つ▲ＧｏＴｏトラベルの一時停止が決まり、帰省を控える人は一層増えそうだ。自粛ムードの一方で、お歳暮商戦が例年より熱を帯びたという。家族や友人と会えない分、心尽くしの品を贈って、息災や感謝を伝えようと▲帰省とお歳暮をかけ合わせた「帰省暮」「帰歳暮」の造語が現れた。子どもや孫の顔を見るのを心待ちにしていた親の方でも少し慰めになるだろうか。ときめきて紐解く歳暮子より来し（村井昌子）▲子どもの担任の先生や会社の上司に、暮れのごあいさつ―。そんな習慣も今は昔に違いない。不景気が続く上、接待や癒着には厳しい目が向けられる。贈答文化の衰退は時代の流れだろうが、帰省暮ならば歓迎したい▲歳末商戦ではおせちの注文も好調と聞く。帰省できない分、自宅でちょっと豪華に新年を迎えようというのだろう。高級食材や料亭の味も人気らしい。懐かしい顔とつつく故郷の味には及ぶまいが。", "publish_date": "20201217"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608171549279/index.html", "title": "山陰中央新報社｜ひび割れた卵の殻", "text": "ＪＡしまね女性部が募集している今年の「みどりをまもる小学生作文コンクール」に、こんな作品があった。卵料理が大好きという少年が、祖父が飼っている鶏の世話をしていると、産み落とされた卵の殻が硬い時と柔らかい時があるのに気付いた。祖父から「鶏が飲む水の量や餌を食べる量だとか季節によっても硬さは変わるよ」と教わり、少年は思う。「水分を取り過ぎておなかをこわしたりする人間と似ているな」と▼より愛情を持って世話をするようになった少年の行動は、家畜の立場になって苦痛やストレスを与えないように快適な環境で飼育する「アニマルウェルフェア」の考え方に通じるのだろう▼家畜を工業製品のように扱うことへの批判から欧州で生まれた概念で、「動物福祉」と訳される。飼育の基準作りを進める国際機関は、日本国内に多い「ケージ飼い」に改善を求めているが、これを巡って、またもや「政治とカネ」の問題である▼鶏卵生産大手の元代表が基準緩和の要請と併せ、当時の農相らに現金供与や接待を行っていたらしい。欧米の考えや基準を持ち込み、日本式のケージでの飼育環境を劣悪と断じるのは個人的に納得できないが、そこに怪しい金が動いていたとすれば目も当てられない▼疑惑の政治家はだんまりを決めて硬い殻に閉じこもっているようだが、ひび割れは連なってまだまだ広がりそうな予感がする。（史）", "publish_date": "20201217"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19304", "title": "四季風", "text": "畳を擦る音、つかまれた道着の生地がきしむ音－。無観客で行われた東京五輪柔道男子６６キロ級代表をワンマッチで決定する阿部一二三と丸山城志郎両選手の２４分を超す死闘は、意地のぶつかり合い。ネット観戦の当方もしびれた ▼政府が観光需要喚起事業「Ｇｏ Ｔｏ トラベル」の一時停止を決めた。県内では８月の山陽小野田、１１月には担当する岩国市でも飲食店関連のクラスター（感染者集団）が発生した。「対策・・・\n\n関連記事", "publish_date": "20201217"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n寒そうに肩をすくめていた。気温１桁の寒さと重圧が本来の力を封じたようだ。女子ゴルフの全米女子オープン選手権の最終ラウンドで首位から出た渋野日向子選手はスコアを落とし、メジャー２勝目はならなかった▲\n\n自分のスイングができずに飛距離が落ち、アイアンの精度も欠いていた。昨夏の全英覇者も今年は不調に苦しんだ。だが今大会は初日から快進撃を見せ、実力の高さを証明してみせた。彼女らしい笑顔も多く出ていただけに、寒さに対応できなかった最終日は惜しい▲\n\nこちらは寒い冬への対応の重要さは事前に分かっていたのに不手際が目立つ。政府の新型コロナウイルス対策である。観光支援事業「Ｇｏ Ｔｏ トラベル」を全国で一時停止することがようやく発表された▲\n\n感染「第３波」が脅威となってから専門家はトラベル事業の一時停止を再三提言してきたが、政府の対応は遅れた。県内の女性が指摘していた。「もっと早くやめていれば、年末年始には再開でき経済への影響が小さかったかも」▲\n\n首相の言動には首をかしげることも多い。事業停止を決めた夜に５人以上で会食し、批判を受けている。タイミングと人数を考えなかったのだろうか▲\n\n渋野選手は「悔しい思いもあるが悔いはない」と話し、雪辱を誓った。首相には、悔しさも悔いもあると思われる政策が続く。しっかり雪辱を果たしてもらわねばならない。国民の生命がかかっている。", "publish_date": "20201217"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201217"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/674212/", "title": "本気度見えない「ガースーです」", "text": "本気で勝負するなら、トップが自らの言葉と行動で決意の程を示すべきだった。新型コロナの感染防止に集中的な対策を訴えた「勝負の3週間」だ\n\n▼政府が笛を吹けど、繁華街や観光地の人出はあまり減らなかった。感染者は増え続け、医療は逼迫（ひっぱく）した。自制を求める一方でGoTo事業を続けた政策の矛盾が失敗の要因だろう\n\n▼常識で考えても、おしゃべりを慎む旅行は楽しくなかろう。むしろ旅先では、はめを外しがち。だが、事業継続にこだわる菅義偉首相は「感染拡大の主要な原因とのエビデンス（証拠）はない」と言い張った。仮にそうだとしても、政府が旅行や外食を税金で推奨している事実が国民の心のたがを緩ませたのは否定できまい\n\n▼では、トップの本気度は。国会答弁や記者会見は目を伏せて原稿を棒読み。専門家の意見にも耳を貸さない。けれど内閣支持率が急落すると「Go To トラベル」の全国一斉停止を即断。政権の危機というエビデンスには敏感のようだ\n\n▼こちらは心を揺さぶられる演説。「1日590人の死は受け入れられない」。冷静なドイツのメルケル首相が感情をむき出しにし、クリスマス期の対策強化への理解を国民に求めた\n\n▼片や、わが首相。「勝負」の期間中にネット番組で「こんにちは、ガースーです」とおどけてみせた。一斉停止を発表した夜に大人数で「忘年会」とも報じられた。国民の目にどう映ろう。", "publish_date": "20201217"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201217094605?c=39546741839462401", "title": "心に残った音は ｜ 長崎新聞", "text": "冬の足音が聞こえてきました、とニュースの天気予報でよく耳にしていたが、最近の列島は寒気にすっぽり覆われている。春夏秋冬、季節は足音を響かせながらやってくる▲季節の言葉を集めた本に「木の葉の雨」という一語を見つけた。木の葉が一斉にザーザーと乾いた音を立てて散る。そのさまを雨に例えているが、これも冬の音だろう▲人は季節の移ろいに耳を澄まし、その時々の出来事にも音を聞く。「この1年で心に残った音は何ですか？」。補聴器などを製造するリオン（東京）が11月、全国の千人にアンケートしたところ、上位には新型コロナにまつわる音が並んだ▲最多の答えは、緊急事態宣言で「閑散とした繁華街、観光地の静けさ」。ざわざわとした場所から音が消え、日常が消えた。その光景が心に刻まれたらしい▲2位はスポーツの無観客試合での「選手の声、競技中の音」。3位は、医療従事者に送られた感謝とエールの「拍手」。ピッと鳴る体温計の音も上位に入った▲今はどうかと言えば、急ブレーキを踏んだ「Go To トラベル」に戸惑う声、「対応が後手」と政府を難じる声が音量を増す。思えば今年、日本の首相から国民が安心できる言葉を聞いたかどうか。「この1年、ほっとした声や音は？」。自問してみて答えに詰まる。（徹）", "publish_date": "20201217"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/612483", "title": "庶民の祈り｜有明抄｜佐賀新聞LiVE", "text": "戦前の日本には徴兵制があった。昭和の軍国主義の時代と違って、明治大正はまだ締めつけがゆるく、国民はあの手この手で徴兵のがれを企てた。大正の初め、そんな男たちが全国でいちばん多かった大阪には「徴兵よけ稲荷」まであり、参拝者が絶えなかったという◆先年亡くなった作家おせいさん、田辺聖子さんの『乗り換えの多い旅』に教えられた。もっとも、そのお守りを肌につけているのが徴兵検査で見つかり、兵役送りとなった者も少なくなかった◆１３日の「正月事始め」あたりから近所の神社で、今年の古札を納めにくる人を見かけるようになった。初詣の混雑を避け、年内にお参りをすませる「幸先詣（さいさきもうで）」というやつだろうか。すでに鈴緒（すずお）も巻き上げられ、ふれることができないようにしてあった◆初詣の習慣は明治時代、鉄道網の広がりとともに、沿線の神社への「お正月のレジャー」として定着していった。年明けの閑散期に乗客を増やそうともくろんだ知恵者がいたらしい。身近なところで思い思いにかしわ手を打つ、それが本来の参拝の姿かもしれない◆兵役ならぬ疫病をのがれようと、こうして庶民が忠実に「密」を避けて一心に祈っているとき、お上は大勢でステーキの会食とか。おせいさんの著作には、こんなせりふもある。〈人生は非常識の連続や〉。神も仏もない。（桑）", "publish_date": "20201217"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1242610.html", "title": "＜金口木舌＞なぜ自殺がいけないのか", "text": "なぜ自殺をしてはいけないのか。問われると、意外と答えるのが難しい問いかもしれない。解剖学者の養老孟司さんは、著書「死の壁」（新潮新書）で、この問いに答えている\n\n▼一つは自殺は殺人の一種であること。もう一つは自殺は周囲の人に大きな影響を与えてしまう「二人称の死」であるとする\n\n▼息子を自殺で失った私の知人は、10年以上たった今でも、なぜ止められなかったのかと、自身を責め続けている。残された者が心に負う傷は深い\n\n▼7月以降、自殺者の数が大幅に増えている。自殺者数は過去10年減少を続けてきたが、今年は前年同月比で7月以降5カ月連続の増加。特に女性は10月は82.8％増、8月は44.2％増と深刻である\n\n▼コロナ禍では多くの非正規雇用の女性が仕事を失っている。「いのち支える自殺対策推進センター」は「無職の女性」「同居人がいる女性」が自殺死亡率を押し上げ、感染拡大による経済面や家庭での悩みが影響している可能性があるとみている\n\n▼まずは生計の安定である。政府の緊急小口資金や住居確保給付金の支援が年内で途切れる人もいる。延長を検討すべきではないか。SOSの声を上げやすくするのも重要だ。自殺は、その多くが追い込まれた末の死である。生きることを阻害する要因は何か。取り返しがつかない命を救うため、私たちの社会ができることはある。", "publish_date": "20201217"}
]