[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/504173/", "title": "正義に老無し：北海道新聞 どうしん電子版", "text": "帝銀事件の元死刑囚で無実を訴え続けた平沢貞通は、米寿の誕生日に支援者の作家森川哲郎に宛てた手紙に「正義に老無し」と執念の心境をつづった。（「われ、死すとも瞑目（めいもく）せず 平沢貞通獄中記」）▼獄中生活３８年余。「しゃばで一杯やりたい」との願いはかなわず９５歳で亡くなり、ひつぎに一升瓶が添えられた。１２人が毒殺された事件の発生から２６日で７３年、再審無罪を求める闘いが今も続く▼獄中から出ても「死刑囚」のままでいるのが袴田巌さんだ。１９６６年の強盗殺人事件で７年前に静岡地裁が再審開始を決定し、釈放された。東京高裁がその決定を取り消すが、先月最高裁が高裁決定を取り消し、審理を差し戻す異例の展開である▼焦点は事件から１年２カ月後、公判開始から９カ月後に現場近くのみそタンクから見つかったとされる衣類の血痕。弁護側はみそに漬かれば黒ずむはずなのに赤みがあったのはおかしいとして、捏造（ねつぞう）の可能性を指摘している▼そもそも警察は当初、この衣類と別のパジャマに他人の血が付いているのが動かぬ証拠だとして過酷な取り調べを続け、強く否認していた袴田さんの自白に至る。裁判では自白調書４５通のうち４４通が採用されなかった▼不自然な自白に加え、後から出た証拠にも疑念の目が注がれる。元プロボクサーの袴田さんは３月で８５歳。再審のゴングを一刻も早く鳴らすのが司法の正義だ。２０２１・１・２４", "publish_date": "20210124"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210124khn000001.html", "title": "河北春秋(１/２４)：「人々や選手の健康を最優先に」「東京は２… | 河北新報オンラインニュース", "text": "河北春秋(１/２４)：「人々や選手の健康を最優先に」「東京は２…\n\n「人々や選手の健康を最優先に」「東京は２４年、パリは２８年、ロサンゼルスは３２年にずらしてはどうか」。東京五輪・パラリンピックの開催を危ぶむ声が、世界の現役選手やメダリストからまた上がりだした▼昨年３月を思い出す。新型コロナウイルスの感染が収まらない中、かたくなに開催を目指した国や国際オリンピック委員会（ＩＯＣ）。各国の選手や競技団体からの要請が相次ぎ、ようやく１年延期となった。あの時と比べて今の状況はどうか。より深刻だ▼共同通信社の今月の全国電話世論調査によると、「今夏に開催するべきだ」は１４・１％にとどまる。「再延期」は４４・８％、「中止」は３５・３％だった。大会組織委員会の森喜朗会長は講演で、前二つを足して「６割の方は五輪をやるべきだという判断。心強い」と述べた。立場は分かるが、苦し過ぎる解釈だろう▼難題は海外からの観客をどう迎え入れるかだ。選手と違い、宿泊先はばらばらで移動も公共交通機関が基本。「感染拡大の最大のリスクになり得る」。健康状態や滞在先などを一元管理するスマートフォン向けアプリの導入を検討しているが、実効性を疑問視する声は多い▼他にも課題は山積している。東京五輪開催まで半年を切った。策を講じる時間はあまりにも短い。（２０２１・１・２４）", "publish_date": "20210124"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210124AK0015/", "title": "北斗星（１月２４日付）｜秋田魁新報電子版", "text": "高齢の親が入居している秋田市内の施設が面会禁止になった。携帯電話で食べたいと連絡をよこした菓子や果物を職員に手渡しただけで帰った。新型コロナウイルスの感染拡大が続く以上、仕方ない\n\n\n\n▼県内各地でクラスター（感染者集団）が発生、秋田、横手両市で病院内クラスターも確認されている。県は独自の警戒レベルを引き上げた。緊急事態宣言が再発令された１１都府県との往来について「真にやむを得ない場合」を除き、引き続き自粛することなどを呼び掛ける\n\n\n\n▼１１都府県のうち首都圏４都県に緊急宣言が先駆けて出されて、２週間が過ぎた。政府は出勤者数の７割削減や飲食につながる人出の減少を目標とする。だが首都圏の人出は４割程度の減にとどまるという\n\n\n\n▼新規感染者数の高止まりが続き、医療提供体制は逼迫（ひっぱく）。入院先が見つからず自宅療養中に亡くなる例もある。一刻も早い感染拡大の抑制は国民共通の願いだ。宣言は期待された効果を挙げられるのか\n\n\n\n▼バイデン米新大統領は就任演説で「団結」の必要を何度も訴えた。団結を要する課題の一つにコロナ対策を挙げた。前大統領とその支持者がマスク着用に反対するなど、コロナ対応を巡る分断の深さの表れだ\n\n\n\n▼日本の政府も、緊急宣言２週間の効果を見極め、専門家の意見を踏まえて次の一手を講じる時期だろう。政府はコロナ特別措置法に罰則を盛り込む改正案などを国会に提出した。罰則を盾に強制力に頼ろうという姿勢なら賛成できない。", "publish_date": "20210124"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽北の暮らし故に憧れが膨らむのだろうか。ロシアでは南部の黒海沿いに別荘を構える人々がいる。旧ソ連時代に最後の書記長を務めたゴルバチョフさんもそうだった。休暇に入るとモスクワを離れ、1カ月ほど過ごす。\n\n▼▽ただ「われわれの社会はあまりに怠惰だ」と口にしていた方だけに、くつろいでばかりではなかった。1987年の休暇は、ほとんどを著書「ペレストロイカ」の書き下ろしに費やす。本の構成を議論するため、別荘には側近も呼び寄せ口述筆記を繰り返して草案を練った。\n\n▼▽Ｗ・トーブマン著「ゴルバチョフ その人生と時代」（松島芳彦訳）に出てくる逸話である。時は移りソ連崩壊から30年になろうとする今も、かの地は権力者を引き付けるようだ。プーチン大統領が黒海沿岸に豪華な「宮殿」を所有していると、ロシア反体制派が暴露した。\n\n▼▽与えた利権の見返りで、推定約1400億円相当とか。21日付本紙に載った写真では、別荘というより確かに王侯貴族の城館風に見える。劇場や映画館、カジノもあるという。大統領サイドは否定するが、本当に別宅なら「あまりに怠惰だ」の叱咤（しった）が再び聞こえてきそうだ。\n\n（2021/01/24付）", "publish_date": "20210124"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210124-579067.php", "title": "【１月24日付編集日記】熟成", "text": "ドイツ発祥のラガービールは、貯蔵工程で熟成させたビールを指し、低温でゆっくり発酵させて造る。この表記を巡り、市民の声が企業を動かした。デザインの一部が誤表記の缶ビールの発売だ\n\n▼大手ビールメーカーとコンビニエンスストアが共同開発した新商品で、パッケージに「ＬＡＧＥＲ（ラガー）」とする部分を「ＬＡＧＡＲ」と誤って表記してしまった。出荷直前になって社員が気付き、いったんは発売を中止するとしていた\n\n▼ところが、ネット上で廃棄への心配や、販売を願う声が広がり「ＥじゃなくてもＡじゃないか」とのフレーズも登場した。品質や成分表示に問題はなく１文字のつづりのミスで廃棄されるのは、もったいないと思った人が声を上げたのだ\n\n▼このメーカーの広報室によると、スペルの間違いは前例がなく「デザインを含めて商品価値がある」との判断から中止を決めたという。しかし消費者の後押しを受けて、両社は中止発表から５日後に、一転して販売すると発表した\n\n▼企業のミスを責めるよりも、食品ロスを減らそうとする意識が消費者に「熟成」されてきた結果だろ\n\nうか。コロナ禍によって増えた「宅飲み」でビールを飲みながら、思いを巡らせた。", "publish_date": "20210124"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/410259", "title": "政治屋ばかりでは｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "政治屋ばかりでは\n\nこの４年間、ツイッターのつぶやき一つで世界をかき回してきた米国のトランプ氏が大統領の地位を降り、政権移行が何とか実現した。「トランプ政治」の終焉（しゅうえん）に安堵（あんど）する人も多いだろう▼では、米国の二大政党の一つであり、歴史ある共和党が、どうして政治的には素人同然の不動産王の軍門に下ったのだろうか。今回の選挙結果に「不正があった」などと駄々っ子のように主張するトランプ氏の首に鈴を付けることがどうしてできなかったのか▼米国の下院議員の任期は２年である。日本に当てはめれば、衆院選が２年に１度あることになる。選挙に落ちればただの人、というのは万国共通である▼勝利するには、自ら票を掘り起こすか、選挙の顔となる人気の高いトップを担ぐしかない。その意味でトランプ氏はうってつけだった▼ツイッターのフォロワーは８８００万人を超え、批判的な既存メディアは「フェイクニュース」と一蹴できる。支持率は最終盤を除けば悪くても40％前後をキープした。「こんなカリスマには逆らいたくない」が、多くの共和党議員の本音だろう▼日本の政党も同じだ。「次の選挙を勝てるか」がトップを選ぶ判断基準としてある。政治家がその地位に恋々とすれば、人気ある党首に正論も吐けない。そういう「政治屋」ばかりでは国の未来は危うい。", "publish_date": "20210124"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/269193", "title": "24【三山春秋】目の前にかかっていた霧が晴れ、…｜三山春秋｜上毛新聞ニュース", "text": "▼目の前にかかっていた霧が晴れ、すがすがしい気持ちになっていた。前橋市の医師、野本文幸さん（70）の新著『前橋歴史断簡 知られざる13の謎に挑む』（上毛新聞社発行）の読後感だ\n\n\n\n▼地名の由来や歴史上の人物の意外な実像などを掘り起こしているが、とりわけ感銘を受けたのは、1891（明治24）年に県内初の本格的地誌『前橋繁昌記』を出版した「 以文会 （ いぶんかい ） 」という組織の実態を明らかにしていく過程だった\n\n\n\n▼当時の広告文によれば、90年に前橋に設立された「社交 倶楽部 （ くらぶ ） 」で、3000冊もの蔵書の図書館があり、月1回の講演会や各種学習会を開いていた。ところが情報はここまで。設立の経緯や、会員の顔ぶれも分からず、『前橋市史』にも触れられていない\n\n\n\n▼このため野本さんはまず、会員名簿を見つけ出し、そこにある93人の立場や職業を調べ上げた。著名な生糸商や県幹部らに加え、特定が難しい人物も多かったが、丹念に資料に当たり、大半が判明した\n\n\n\n▼そのなかで、市民が直面していた社会、政治的問題を背景に、20代の青年たちが軸となって前橋全体の融和のため結成したことを突き止めた\n\n\n\n▼野本さんは歴史を調べる楽しみとして、未知の事柄が分かったときの「驚き」「喜び」を挙げ、小さな感動の連続だったという。それは読者にも伝わり、視野が広がる喜びを味わわせてくれる。", "publish_date": "20210124"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/23/55343/", "title": "2021年1月23日(土)", "text": "▼県が19日に検査を受けて新型コロナウイルスの感染が判明した３人について、変異種かどうかの確認を国立感染症研究所に依頼した。18日に静岡県で三人の変異種感染が発表されているが、県の３人は静岡県から帰省した友人と飲食しており「時期などを踏まえ変異種の可能性はないと考えているが、万が一を想定して確認を依頼した」と県は説明している\n\n▼県内で海外帰国者２人の感染が確認された第一波の時は鈴木英敬知事はただちに海外渡航自粛を呼びかけた。静岡県での変異種発見は県独自の緊急警戒宣言発令から４日目だが、音なしの構えだった。県境を越える移動自粛は宣言の範囲内でもあろうが、一方で〝万が一〟を想定して静岡県関係者との接触者を特筆して確認する。ちぐはぐな対応ではないか\n\n▼静岡の感染者は経路不明で、変異種の水際対策は失敗して国内に広がっていることが想定される。ウイルスが〝万が一〟など人間の思惑、事情などお構いなしに、それも環境の一環と捉えて生き残りの感染戦略を展開するのが遺伝子の変異といわれる。国の緊急事態宣言地域を警戒しがちな県民の関心を補強する意味でも、注意喚起を急ぐ必要があった気がする\n\n▼伊賀市でクラスター（感染者集団）が発生した会社名が、会社側の同意を得て公表できることになったという。鈴鹿市では、ＪＡ厚生連傘下の鈴鹿中央総合病院で、鈴鹿厚生病院に続いてクラスター（感染者集団）が発生。「少なくとも34人。今後増える恐れ」という。こちらは判明と同時に公表されたのか。県民の県に対する不安は募る。", "publish_date": "20210124"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/854431.html", "title": "１月２４日【大自在】 背番号４４｜静岡新聞アットエス", "text": "信号待ちの時、前の車のナンバーに目がいくことがある。希望制導入から２０年余。語呂合わせのようだったり、背番号に通じているようだったり。例えば「・・５５」。縁起よさそうなぞろ目。元プロ野球選手の松井秀喜氏の活躍や人柄にも由来するのか、もしや往年の人気お笑いコンビにちなむのか…。\n\nコント５５号は１９６６年結成。その２年前に巨人の王貞治選手（現ソフトバンク球団会長）が記録した年間５５本の最多本塁打にあやかったというのが通説らしい。\n\n米国のホームラン王の背番号は４４だった。ハンク・アーロン氏の訃報が届いた。８６歳。７４年にベーブ・ルースのメジャー記録を更新。７７年に王選手が世界一を塗り替えたが、大リーグ記録は２００７年まで３３年間保持した。\n\n「黒人が白人の記録を破るだと？ そんなことはさせない」。ルースの記録に迫ると、１日に３千通もの手紙が届き、そのほとんどが脅迫や嫌がらせだった。\n\n差別に動じず、逆境を乗り越えた。野球殿堂入りのスピーチで「人間の能力が限定されてしまうのは、その人に機会が与えられないからにすぎない」と述べた。引退後には４４の奨学金を創設し、子どもたちを応援した（上岡伸雄編著「名演説で学ぶアメリカの文化と社会」）。\n\n昨年、米国で人種差別への抗議行動が激化した際、発言力をもつようになったアスリートたちが、それを行使するよう期待すると表明。米新政権は分断から団結へ、大転換を掲げて始動した。雄弁で勇敢な公民権の唱道者と尊敬される背番号４４の訴えはまた重みを増す。", "publish_date": "20210124"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n明治（めいじ）・大正生（たいしょうう）まれの時代劇作家（じだいげきさっか）には小学校卒（しょうがっこうそつ）や中退（ちゅうたい）の学歴（がくれき）は珍（めずら）しくない。長谷川伸（はせがわしん）（明治１７年（ねん）生まれ）。吉川英治（よしかわえいじ）（同（どう）２５年）。そして山本周五郎（やまもとしゅうごろう）（同３６年）\n\n「北國文華（ほっこくぶんか）・冬号（ふゆごう）」で特集（とくしゅう）した池波正太郎（いけなみしょうたろう）さんもその一人（ひとり）。１９２３（大正１２）年生まれ。先祖（せんぞ）が越中井波（えっちゅういなみ）の宮大工（みやだいく）だった。昭和初期（しょうわしょき）に小学校を出（で）て株屋（かぶや）の小僧（こぞう）になり様々（さまざま）な職業（しょくぎょう）を経験（けいけん）。子（こ）どものころから働（はたら）いた\n\nいつ勉強（べんきょう）をして、後年（こうねん）の作品（さくひん）の資料（しりょう）を仕入（しい）れたのか。大変（たいへん）な努力（どりょく）はあったのだろう。今日（こんにち）の学歴社会（がくれきしゃかい）からは想像（そうぞう）できない学（まな）びの環境（かんきょう）があったに違（ちが）いない。それは、生まれた「時代（じだい）」という名（な）の学校だったのではないか\n\n池波さんは幕末（ばくまつ）生まれの曾祖母（そうそぼ）から官軍（かんぐん）と幕府軍兵士（ばくふぐんへいし）の斬（き）り合（あ）いを見（み）た話（はなし）を何度（なんど）も聞（き）かされたという。書物（しょもつ）で学ぶのとは迫力（はくりょく）が違う。昭和初期までは江戸（えど）時代生まれの老人（ろうじん）がいくらもいた。わずか９０年ほど前（まえ）の話だが平成（へいせい）・令和（れいわ）とは結（むす）びつきにくい\n\n先日（せんじつ）「北國文華」の読者（どくしゃ）からお便（たよ）りをいただいた。「祖父（そふ）が井波の宮大工でした」という。人々（ひとびと）の記憶（きおく）がつながり物語（ものがたり）を生む。郷土史（きょうどし）の網（あみ）が広（ひろ）がっているのを感（かん）じた。", "publish_date": "20210124"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1247884", "title": "コロナ対策を巡り経済優先か感染防止…", "text": "コロナ対策を巡り経済優先か感染防止…\n\n【越山若水】新型コロナ対策を巡り経済優先か感染防止かで揺れ、結局感染拡大を招き１１都府県に緊急事態宣言が発令される中、ワクチン接種の工程が明らかになった。一定の安心感にはなろう▼２月中旬にも医療従事者の先行接種が始まり、３月中旬以降から順次接種が進められるようだ。県も専門組織を設け準備に当たる。ただ接種が始まっている欧米では十分に浸透していないため、沈静化には至ってはいない▼感染症専門家からの「無症状の若年者も多くおり、仮にワクチンの有効性が高くても制圧には数年必要なのでは」との指摘を踏まえると接種で収束とするのは早計かもしれない▼こうした中、コロナ後社会を見据えての問題提起がある。「新型コロナが問うているのは感染対策か経済か二者のうちどちらを優先するのではなく、どんな社会を構築するのかである」。水野和夫法政大教授で過去のパンデミックから導き出した。その上で提言する▼これまでの社会は「より速く、より遠く、より合理的に」だった。これを改めないと新たな感染症に襲われ経済も打撃を受け二者を失う。このため「より近く、よりゆっくり、より寛容に」の社会を構築すべきだ（「アフター・コロナの２１世紀社会」かんぽ財団より）。ワクチン接種は大きな節目だが、もう少し長い期間で、感染症との共生社会像に思いを巡らすことも肝要だろう。", "publish_date": "20210124"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014027397.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "方方さん。中国語では「ファンファン」と読む。武漢市に住む女性作家だ。１９５５年生まれ。そのブログ「武漢日記」を１億人が読んだという◆昨年のちょうど今ごろ、１千万人が暮らす大都市は殻を閉じた。新型コロナウイルスの感染拡大に伴う都市封鎖である。動きを止めた街で何を思ったのか。１月２５日から書き始めた日記は、日本語版でも出版された。心に残ったくだりを紹介しよう◆食べ物をどうやって調達するか、市民はどう助け合ったか、病院の実情はどうか。普段の出来事をつぶさに書きながら、彼女の言葉は時に、やいばのようになる。切っ先が向くのは政府や官僚らの姿勢である◆たとえば、福祉施設で感染した高齢者が相次いで亡くなったと聞いて。「国の文明度を測る基準」は、ビルの高さ、車の速さ、爆買いや勇ましい軍隊などではなく、「弱者に対して国がどういう態度を取るかだ」◆感染がなぜこれほど広がったか、情報をもっと公開すべきだ。疑問点を市民で書きとめ、迅速な調査を政府に求めよう。なぜなら「反省と追及はセットである。厳しい追及がなければ、深い反省もない」から◆近くの国の過ぎ去った話ではない。緊急事態宣言下、私たちが日々向き合っていることだと、読みながら思う。２０２１・１・２４", "publish_date": "20210124"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210122090345.html", "title": "アメリカ合衆国で、民主党のバイデン氏が…｜奈良新聞デジタル", "text": "アメリカ合衆国で、民主党のバイデン氏が第46代大統領に就任した。オバマ政権で副大統領を務めたベテランで、経済人だったトランプ氏と違って政治のプロだが、米史上最高齢78歳での就任は不安もある。\n\n\n\nそれ以上に、前政権のコロナ軽視の政策で、世界最多の40万人を超える死者を出した現状をいかに克服するかが最大の課題だろう。\n\n\n\nマスクを嫌うトランプ氏に忖度し、マスクなしのスタッフが感染し、トランプ氏自身も感染した事実は重い。国のトップが科学的な知見を持ち、マスク着用を早期から呼び掛けていれば、これほどまでの犠牲者は出なかっただろう。\n\n\n\n敵味方の区分を明確にして、時折うその情報まで流し、国民を分断し続けた前大統領の責任は極めて重い。その経過の中で生まれた過激な支持者集団の存在は、不気味ですらある。\n\n\n\nバイデン氏の就任演説は、カメラに向かって話し、リーダーシップが感じられ希望にあふれていた。\n\n\n\nかたや日本のトップはどうか。下を向き、原稿を読む菅首相の姿は見飽きた。コロナ禍で疲れ切った国民が希望のもてる政策を切に願う。(恵)", "publish_date": "20210124"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1093410/", "title": "新型コロナ禍で、よく見掛けるよ…：山陽新聞デジタル｜さんデジ", "text": "新型コロナ禍で、よく見掛けるようになったのがアクリル板。あるのが分からないほど透明性が高い製品が昨年、テレビ番組で使われ、ちょっとした話題になった。三菱ケミカルが開発したフィルム「モスマイト」を貼っている▼表面に極めて微小な突起が無数に並んでおり、光の反射を抑えて映り込みを防ぐ。天敵に見つからないよう光の反射を防ぐガの複眼をまねた仕組みだ▼動植物の優れた機能や形態を応用し、新技術の開発に生かす手法はバイオミメティクス（生物模倣）と呼ばれる。そうして生みだされた製品や技術はさまざまな場面で役立っている▼窓ガラスや天井を歩けるヤモリの足の裏の研究からは、接着力がある一方、剥がして何度でも使えるテープが生まれた。サメの体表は、水の抵抗を低減させる水着の開発につながった。水をはじいて汚れにくいハスの葉は、ヨーグルトのふたなどに応用されている▼地球上に生命が誕生してから４０億年。多様な進化や淘汰（とうた）を経て伝えられてきた生物たちの巧みな技の数々に自然の深遠さを実感する▼さて、世界を脅かし続けているコロナウイルス。変異して感染力を高めたり、無症状を装って感染を広げたりと厄介なことしきりだ。はっきり生物とはいえないが、やつらから学ぶべきは、その“したたかさ”か。人類の英知をなめるなよ。", "publish_date": "20210124"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=720694&comment_sub_id=0&category_id=143", "title": "「今日空晴レヌ」が待ち遠しい", "text": "これほど私蔵の作品ばかり集めた展覧会は覚えがない。ＪＲ三原駅前の三原市民ギャラリーで開催中の「生誕１００年 内田皓夫（てるお）展」。民芸運動に連なる型染め作家が、いかに地元で親しまれていたか、しのばれる▲切り絵のような型紙を彫り、和紙や布を染めた作品の脇にマッチ箱や絵はがき、ブックカバーが並ぶ。どれも、ほのぼのとして飽きない。額入りや掛け軸にし、朝な夕な眺めて心を遊ばせれば、幸せなひとときだろう▲コロナ禍の憂さ晴らしに足を延ばしたせいか、太陽をあしらった小品の１行が心に染みた。〈今日空晴レヌ〉。内田さんの師で民芸運動の父、柳宗悦（むねよし）の断章らしい。胸のつかえも一緒に「さあ晴れた」と言える日は、いつになるのやら▲この世をはかなみ、先立つ人が増えているらしい。このところ右肩下がりだった警察庁の自殺統計が１１年ぶりに前年を上回った。とりわけ女性と子どもの数が目立つ。何ともやるせない▲雨降りが続けば、誰もが青空を心待ちにする。しかし心の空、それも自分以外の心模様を気に掛ける人が少ないのはなぜ―。例の断章を柳自身は、そんなふうに解題している。忘れないよう、胸の画布に留めておく。", "publish_date": "20210124"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611455049453/index.html", "title": "山陰中央新報社｜荒れる初場所", "text": "大相撲には「荒れる春場所」という言葉がある。春場所が開かれる３月は寒暖差が激しく、力士も体調管理が難しいため、番狂わせが起きやすいというのが定説だ。２０００年には前頭１４枚目の貴闘力が史上初の幕尻優勝を果たした▼ただ、それ以降で賜杯を手にしたのは横綱と大関のみ。開催された５場所全てで優勝力士が異なった昨年も、番付通りに横綱白鵬が制し、「順当な春場所」と言える。むしろ「荒れる」のは１月の初場所のようだ▼ここ５年は琴奨菊、稀勢の里、栃ノ心、玉鷲、徳勝龍と初優勝が続いた。琴奨菊と稀勢の里は当時大関だったので実力通りながら、昨年の徳勝龍は貴闘力以来の幕尻優勝だった。「気候が変わってきたせいか、春場所より初場所の方が体調管理が難しいのでは」とは４年前に賜杯を抱いた元稀勢の里の荒磯親方▼今年の初場所も荒れに荒れている。両横綱が不在の中、綱とりが懸かった大関貴景勝が初日から４連敗を喫し、よもやの途中休場。大関復帰への足がかりにしたい照ノ富士は前半戦でもたつき、期待の郷土力士・隠岐の海もいまひとつ星が伸びない▼「荒れる初場所」もきょうが千秋楽。優勝争いは、初日から快進撃を続ける前頭筆頭の大栄翔と、かど番を脱出し２場所ぶりの優勝を狙う大関正代に絞られた。６年連続の初優勝力士誕生か、大関が番付通り実力を示すか。寒さを忘れて手に汗握る。（健）", "publish_date": "20210124"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21067", "title": "四季風", "text": "１９９３年にリリースされた音楽グループ「ピチカート・ファイヴ」の代表曲「東京は夜の七時」。英語のタイトルを意訳すると「夜はこれから」になるそうだが、緊急事態宣言が再発令された今の東京の夜７時はさながら「早いけれど夜はそろそろおしまい」という雰囲気か ▼午後７時には酒類の提供を終え、午後８時には店を閉めるよう、飲食店に対してさらなる営業時間短縮の要請が出された。街を歩くと時短営業を告げる・・・\n\n関連記事", "publish_date": "20210124"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n過去の五輪にも困難を乗り越 えて開催した大会があった。有名なのは１９２０年、ベルギーのアントワープ大会。新型コロナウイルス禍の昨今、重ね合わせる東京大会関係者は少なくない▲\n\n開催の正式決定は前年の１９年。第１次大戦終結の翌年で、スペイン風邪の流行も完全には収束していなかった。それでも開催にこぎつけ、平和の祭典としての形も整えた。５大陸の連帯を示す五輪旗を最初に掲げ、フェアプレーを誓う選手宣誓も初めて取り入れた▲\n\n大舞台を用意する上で、大事なのは選手が力を出し切れることだ。安定した世が欠かせないと当時の人々も胸に刻んだのだろう。さて、東京五輪まで半年を切った。新型コロナの感染拡大に歯止めがかからず、開催を危ぶむ声が高まっている▲\n\n日本政府は７月開催の前提を崩しておらず、無観客も視野にあるようだ。だが肝心の選手は来てくれるだろうか。自国での選考会は進まず、コンディションへの影響を懸念し、ワクチン接種に慎重なアスリートもいる▲\n\n１年延期が決まった昨年３月よりも状況は厳しいように見える。感染力が強いとされるウイルスの変異種も出現。疲労困憊（こんぱい）の医療現場に「さらなる訪日外国人患者の受け入れ想定を」とはとても言えない▲\n\n五輪の意義を広めたアントワープ大会から約１世紀。不安を抱えたまま、ぎりぎりまで開催を目指す日本の姿が五輪史にどう刻まれるのか。今は心配の方が先立つ。", "publish_date": "20210124"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/430290/", "title": "小社会 思います｜高知新聞", "text": "小社会 思います\n\n昨年亡くなった英文学者の外山滋比古さんが中学生の頃だから、戦前の話だろうか。弁論大会に出場した生徒を上級生が批判した。「あいつは話し方を知らん。『ＡはＢである』というように言い切っている。ナマイキだ」。\n\n\n\n自分の考えを真理と決めつけるのはけしからん。「ＡはＢだと思います」と言うべきだということらしい。確かに日本人は断定を和らげる「…と思います」という物言いを好む。\n\n\n\n逆に英国人は、日本人はいつも不必要な「Ｉ ｔｈｉｎｋ」をつけておかしいと言う。外山さんは日本人の好む「思います」は敬語を使う気持ちにも通じ、「それに言おうとすることに自信がない」と解釈する（「ことばの教養」）。\n\n\n\nこれが政治のリーダーとなると物言いも難しいようだ。菅首相は年頭記者会見で、主にコロナ対策について「思います」を連発した。自信のなさや責任逃れの印象を与え、人々をかえって不安にさせたとみる専門家もいる。\n\n\n\n通常国会の施政方針演説で「闘いの最前線に立つ」と訴えたリーダーの発信力は、国民にどう映っているだろう。コロナ対応の後手批判で内閣支持率が続落する中、首相は守りを優先した答弁の棒読みが目立つ。野党側から答弁が淡泊で「短過ぎる」と珍しい抗議を受けたのも、いささか心もとない。\n\n\n\n長引くコロナ禍に苦しむ国民に、納得感ある政策と政治の危機感を伝えるメッセージが必要だ、と思いますが。\n\n\n\n\n\n１月２４日のこよみ。\n\n旧暦の１２月１２日に当たります。みずのえ さる 九紫 大安。\n\n日の出は７時０７分、日の入りは１７時２９分。\n\n月の出は１３時２９分、月の入りは３時００分、月齢は１０．９です。\n\n潮は中潮で、満潮は高知港標準で３時５５分、潮位１１８センチと、１４時２６分、潮位１３１センチです。\n\n干潮は８時４９分、潮位９４センチと、２１時４０分、潮位２７センチです。\n\n\n\n１月２５日のこよみ。\n\n旧暦の１２月１３日に当たります。みずのと とり 一白 赤口。\n\n日の出は７時０６分、日の入りは１７時３０分。\n\n月の出は１４時１１分、月の入りは３時５８分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で４時４７分、潮位１３０センチと、１５時２１分、潮位１３７センチです。\n\n干潮は１０時００分、潮位９１センチと、２２時２４分、潮位１３センチです。", "publish_date": "20210124"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/684241/", "title": "東京五輪まで半年、ワクチンは「魔法の水」か", "text": "スポーツ医学が未熟な昔、ラグビーの試合によく「魔法の水」が登場した。やかんに入ったただの水だが、倒れた選手の頭にかけると、なぜかむっくりと起き上がりプレーに戻っていった\n\n▼そんな水の魔法のような話を以前、バルセロナ五輪女子マラソン代表だった小鴨由水（こかもゆみ）さんから伺った。マラソンで最もきついのは30キロすぎ。酷使した肉体は限界寸前。そこで給水すると\n\n▼「一口飲んだ瞬間、水分が手の指の先まで毛細血管を通じサーッと体内に満ちていくのが分かります」と小鴨さん。実感できず「二日酔いの朝に飲む水のような感じですか」と尋ね失笑された\n\n▼小鴨さんが脱水症状でふらふらになってゴールしたバルセロナから29年。東京五輪開幕まで昨日で残り半年を切った。コロナ禍で1年延期が発表され10カ月たつが、事態は好転しない。直近の世論調査では8割が中止か再延期を求めた\n\n▼ただ全てを五輪に懸けてきた選手や、震災復興を五輪に重ねる被災者を思うと万策を尽くし何とか開けないか。なのに菅義偉首相は「人類がコロナに打ち勝った証しに」と前政権と同じ空虚なフレーズを述べるだけ。無観客でも開催するのか。変異種発生国の選手も受け入れるのか。具体的な運営計画はおろか肝心のトップの覚悟が見えない\n\n▼国はワクチンの一般接種を5月に始めるという。時期は遅いが、五輪開催への「魔法の水」になるよう祈るばかりだ。", "publish_date": "20210124"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210124094321?c=39546741839462401", "title": "インフルエンザ激減 ｜ 長崎新聞", "text": "ぱらぱらと記事の切り抜きノートをめくると、1年前のちょうど今頃、本欄で新型コロナウイルスについて初めて書いていた。鳥インフルエンザに口蹄疫（こうていえき）ウイルスと「見えない敵」は前からいたが、いま新たな敵がやってきた、と▲2年前の今頃、2019年1月は、インフルエンザが急拡大していた。流行はまだまだ加速しそうだと本欄に書いている▲その月、県内ではインフルエンザ感染者の1週間の報告数が、1医療機関当たり55人を超えた。施設のお年寄りが集団感染する例が全国で相次ぎ、列島は真冬の脅威にさらされていた▲今はどうか。コロナが拡散する一方で、インフルエンザの患者は例年よりぐんと減っている。感染者は1医療機関当たりで1人にも及ばないという▲マスクの着用、消毒、手洗いが日常生活で定着したこと。海外から観光客が来なくなり、ウイルスの“持ち込み”が減ったこと。この二つが感染者減少の理由らしい。世界的にコロナ感染が広がったからこそ、インフルエンザは抑え込まれたことになる▲毎年、今の時期はウイルスに油断ならないが、この先はどうだろう。コロナ禍はいずれ収まり、生活習慣が変わったことでインフルエンザの流行は抑えられていく－と、この苦境を越えた後の「脱ウイルス社会」を、つい夢想する。（徹）", "publish_date": "20210124"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/625492", "title": "色あせない数字｜有明抄｜佐賀新聞LiVE", "text": "球を遠くへ飛ばす。奥が深く難しい。６年前、野球好きのタレントがホームランに挑むテレビ番組を見た。柵越えはなかったが、４００球以上振り続けた姿に感心した。球の見極め、とらえ方などいくつかの条件がそろわないと、あの美しい放物線は生まれない。一朝一夕にはできないと思った◆米大リーグで通算７５５本塁打を記録したハンク・アーロンさんが８６歳で亡くなった。大リーグでは、バリー・ボンズ選手に抜かれるまで３０年以上歴代１位だった◆ホームランが記憶に残るのは美しさに加え、逆転勝利など劇的ドラマを生むからでもあろう。苦しくても、辛抱すれば「一発逆転」できる日がくると人は信じる。ただ、機会に恵まれる運と不断の努力が必要だ。「一発」は単打を積み重ねる先に生まれる◆アーロンさんと日本の本塁打王だった王貞治さんは同世代。アーロンさんは、ベーブ・ルースの世界記録７１４本を抜いた１９７４年に来日。当時６３４本の王さんとホームラン競争をし、１０対９で勝っている。２年後の７６年、アーロンさんは７５５号を記録して引退、王さんは７１５号を放ち、翌７７年に７５６号まで伸ばして世界一に躍り出た◆アーロンさんは「王さんが抜いた」選手として記憶されていると思うが、記録は個人の所有を離れ、次世代の目標。その数字は色あせない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210124"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1261093.html", "title": "＜金口木舌＞「おちない駅」から見える風景", "text": "受験シーズンを迎えると、沖縄都市モノレールの各駅では「おちない駅行きパス」の販売が恒例になっている。パスに記された「おもろまち駅」表記の「お」と「ち」を桜の図柄で覆い「おちない駅」と読ませる\n\n▼各駅からおもろまち駅までの乗車券にも使える。同駅構内には絵馬掛けが設けられ、パスに願いを記した受験生が訪れる。先週末、初の大学入学共通テストが実施された\n\n▼暗記問題に偏っていたセンター試験の傾向を改め、共通テストでは思考力を重視した。しかし、大学入試改革は道半ばだ。文科省は2019年末、記述式の導入と英語の民間試験活用を見送った。採点ミスの可能性があることなどが課題となった\n\n▼記述式と民間試験の導入は政治主導で始まった目玉の施策だったが、多くの大学は否定的に受け止めていた。現状のリサーチから始めるべきだった。結局、入試改革は迷走し、受験生を振り回した\n\n▼大学入試改革の試行錯誤はこれからも続く。社会に出ると答えが一つではない課題によくぶつかる。一人一人の生きる力を育むのが教育だ。入試改革もそのことを視野に入れるべきだろう\n\n▼絵馬掛けで「絶対合格」「志望校に合格しますように」という文字を見つけた。受験生にとって入試は関門であると同時に未来への扉だ。真っすぐな受験生の思いに応える改革でありたい。迷走は許されない。", "publish_date": "20210124"}
]