[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/726786/", "title": "＜卓上四季＞震災記憶の全快：北海道新聞 どうしん電子版", "text": "建築家宮本佳明（かつひろ）さんは、阪神・淡路大震災で全壊判定を受けた兵庫県宝塚市の実家の再生補強に挑戦した。築１００年の木造家屋に挿入した鉄骨はまるでギプスだ。名付けて「ゼンカイハウス」。「全壊」した家屋を「全快」させたリノベーションである（「忘却しない建築」春秋社）▼当時、国が期限を設けて解体を奨励したこともあり、がれきの撤去が加速した。みっともないからと自社施工の建物を早々に解体したゼネコンもあったらしい。新旧の部材を使った宮本さんの再生は忘却への抵抗でもあった▼", "publish_date": "20220906"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220906khn000006.html", "title": "河北春秋(9/6)：「松下電器は人をつくるところです。併せて… | 河北新報オンラインニュース", "text": "河北春秋(9/6)：「松下電器は人をつくるところです。併せて…\n\n「松下電器は人をつくるところです。併せて電気器具もつくっております」（松下幸之助氏）「アイデアは苦しんでいる人のみに与えられている特典である」（本田宗一郎氏）▼２人に憧れ、京セラを一代で世界的メーカーに育て上げた稲盛和夫さん。先日、惜しまれながら、９０歳でこの世を去った。「社会貢献」「利他」を強く意識した独自の経営哲学に魅せられ、多くの若手経営者が「盛和塾」で薫陶を受けた▼私財を投じて「京都賞」を創設。講演や著作で残した多くの言葉は国内外の人々に広く影響を与えた。「人間として間違っていないか、根本の倫理や道徳に反していないか－私はこのことを生きるうえでもっとも大切なことだと肝に銘じ、人生を通じて必死に守ろうと努めてきたのです」。著書『生き方 人間として一番大切なこと』にあった▼うそをついてはいけない、人に迷惑をかけてはいけない、欲張ってはならない、自分のことばかりを考えてはならない…。子どもの頃、誰もが教わったような規範を経営の指針として据えた▼地球を破壊する経済成長至上主義にも警鐘を鳴らした。飽くなき欲望をベースに際限なく成長と消費を求めるやり方をあらため、これに代わる新しい国の理念や個人の生き方の指針を打ち立てよう、と。（２０２２・９・６）", "publish_date": "20220906"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220906AK0015/", "title": "北斗星（９月６日付）｜秋田魁新報電子版", "text": "国民栄誉賞が初めて贈られたのはプロ野球巨人の王貞治選手だ。１９７７年９月３日、巨人の本拠地・後楽園球場で行われたヤクルト戦で７５６号本塁打を放ち、通算最多本塁打の世界記録を樹立。その業績をたたえるため賞が創設され、５日に授与された\n\n\n\n▼当時小学３年生だった。憧れのスラッガーが偉業を達成する瞬間を見届けようとテレビにくぎ付けになった。待望の一打を右翼席に打ち込み、両手を大きく広げて駆け出す王選手の姿が記憶に焼き付いている\n\n\n\n▼ヤクルトの若き主砲、村上宗隆選手（２２）の快進撃が止まらない。プロ野球史上初の５打席連続本塁打を達成。通算１５０号やシーズン５０号に最年少で到達した。過去の大打者の記録を次々と塗り替え中だ\n\n\n\n▼セ・リーグの打撃３部門で首位に立ち、最年少の三冠王も近づいている。現在の最年少記録はロッテ時代に３度、三冠王に輝いた元中日監督の落合博満さん（男鹿市出身）の２８歳。達成すれば大幅な更新となる\n\n\n\n▼ロッテの佐々木朗希投手も今季、偉業と呼ぶべき記録を打ち立てた。２８年ぶりとなる完全試合を史上最年少の２０歳５カ月で達成、プロ野球新記録の１３者連続奪三振などもマークした。村上選手や佐々木投手の活躍は新たな時代の到来を感じさせる\n\n\n\n▼村上選手は一昨日に５１号を放ち、シーズン最多の６０本塁打に９本と迫った。残るは２２試合。自分の打撃ができれば、結果はついてくるはず。大記録に挑む２２歳のスラッガーにエールを送りたい。", "publish_date": "20220906"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽新庄市出身の農村指導者松田甚次郎の、古里における実践は昭和初期、農家が金銭で購入していた肥料の自給自足から始まった。氏の功績を伝える活動に取り組む八鍬幸紀さんが5月、本紙「日曜随想」に書いている。\n\n▼▽厩肥（きゅうひ）では土地への栄養が足りず、下肥や川のごみ、山で刈ったクマザサ、落ち葉などを集めたという。農家が金肥の負担に苦しむのは当時の社会問題。1918（大正7）年には、栃木で一、二を争う富豪岡部久四郎による講述録「自給肥料作物大収穫極意」が出版された。\n\n▼▽岡部いわく、自作農が零細農に陥落する主な理由は肥料代の支払い。これを救済するため肥料自給を進めるべきであると。外国から輸入する化学肥料について「日本農界より駆逐する必要がある」と過激に断じる一方、農山漁村や都市部に未利用の資源があるとも指摘した。\n\n▼▽原料の多くを輸入に頼る化学肥料の高騰を背景に「下水道資源」が注目されている。汚泥を肥料に加工したり原料のリン酸を取り出したり。鶴岡市では処理水をアユの養殖に生かす研究も進む。駆逐はあり得ないとして、輸入の依存度を下げる試みは岡部も歓迎していよう。\n\n（2022/09/06付）", "publish_date": "20220906"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220906-726947.php", "title": "【９月６日付編集日記】どら焼き", "text": "セルロースナノファイバー（ＣＮＦ）という植物から作られた繊維状の素材がある。幅は１ミリの１００万分の１。想像できないほど小さいが、強さや軽さなどを兼ね備え、工業製品や化粧品、食品などに使われている\n\n▼木や竹などから作れるため、石油資源と比べ枯渇する恐れが低い。微生物や細菌によって分解されるので環境への影響も小さい。製造にかかるエネルギーコストや用途の開発など課題はあるが、最先端の素材として注目を集める\n\n▼３日は人気アニメのキャラクター、ドラえもんの誕生日だった。スペシャル番組には大好物のどら焼きに似た宇宙人が登場。４年に１度しか販売されない限定品「どらの奇跡」を巡る物語が繰り広げられ、どら焼きづくしの誕生日となった\n\n▼ドラえもんに教えたいことがある。紙の原料となる木の可能性を探る、いわき市の日本製紙勿来工場を見学した際、面白いどら焼きをいただいた。生地に使っていたのは同社のＣＮＦ。どら焼きの形崩れを防ぎ、食品ロスの削減につながるという。食感もふわりとしておいしい\n\n▼２１世紀の人類は地球環境に優しいもの作りに挑んでいる。目に見えないが実は進歩しているどら焼き、気に入ってくれるかな。", "publish_date": "20220906"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/631284", "title": "選挙割をきっかけに｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "選挙割をきっかけに\n\n「『一度も選挙（投票）に行ったことがない』って言うのさ。若い人の考えは分からん」。棄権したことがないというのが自慢の、高齢の知人が最近、憤慨しながら話してくれた。ただ昨今の低投票率なら、そんな人たちがいても不思議ではない▼選挙離れが進む中、投票すると店舗で割引などが受けられる選挙割が拡大している。２０００年代に入って、特に若い世代をターゲットに都内で始まり、県内も鹿沼や足利、栃木市で市民有志による実績がある▼「かぬま選挙割実行委員会」が、夏の参院選での選挙割キャンペーンの結果を集計した。投票者に占める投票済み証の発行率は13・２％と、過去３番目の高さだった▼新興住宅地の東部台地区でスタートした活動は、15年秋の市議選から数え今回で12回目となった。浜野昌平（はまのしょうへい）代表（80）は「投票したことで、少しずつでも変化が生まれていればと期待している」▼20年前に当時の首相発言が物議を醸した。「寝てしまってくれれば…」。今の半数の棄権という“黙認”は、そんな状況を招いていないか▼宇都宮大の三田妃路佳（みたひろか）准教授（政治学）は「家庭で野球の話をするような感覚で、政治についても話してほしい」と呼びかける。買収行為などとならないよう、公職選挙法の順守が絶対だが、選挙割が会話のきっかけとなればいい。", "publish_date": "20220906"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/170686", "title": "2022/09/06【三山春秋】日本の歴史公園100選」の沼田公園は片品…", "text": "▼「日本の歴史公園100選」の沼田公園は片品川と利根川の合流部に発達した河岸段丘の上にある。展望台からは谷川岳や武尊山、三峰山、戸神山を望み、眼下には坂東太郎が流れる\n\n▼16世紀末から17世紀の豊臣、徳川時代に真田氏が造った沼田城跡（市史跡）があり、本丸北西側は崖や急坂で守られていた。初代城主の真田信之と小松姫の石像やパネルが園内に立つ\n\n▼市教育委員会の発掘調査で、信之と5代信利が造った天守の柱を支えていたとみられる礎石遺構が見つかった。約80センチの高低差がある二つの旧地表面を確認し、信利時代の上層で長径1メートルの楕円（だえん）形の礎石2基が出土した\n\n▼下層の信之時代の礎石跡をさらに50センチほど掘ると、珍しい小型の鍛冶炉を発見。五重だったとされる天守建設のため現場で道具を加工した作業跡という\n\n▼信利が「役目怠慢」のために改易され、1682年の沼田城破壊後、天守は再建されなかった。見つかった礎石1基は動かされた可能性が高く、天守の正確な位置や規模は依然として不明のままだ\n\n▼市観光協会が公園内に設置する沼田城の絵には五重天守が描かれ、雪をかぶった谷川岳がそびえる。真田一族もこの天守から国境の山々を眺めたに違いない。約400年前、清冽（せいれつ）な水と空気に育まれたこの地で活躍した先人が急に身近に感じられた。歴史ロマンに満ちた遺跡のさらなる調査に期待したい。", "publish_date": "20220906"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/108470", "title": "新潟日報デジタルプラス", "text": "「最近の若い者は－」という言葉は大昔からあった。古代エジプトの記録に残っていたとか、ギリシャのプラトンも言っていたとか。古今東西、若者は年長者に批判される\n\n▼今の２０代半ばまでの若者はＺ世代と呼ばれる。物心ついたころから周囲にパソコンや携帯、スマホがあった。交流サイト（ＳＮＳ）を自在に使いこなすなど、デジタル社会を生きる術を自然に身に付けているといわれる\n\n▼「今どきの若手社員のトリセツ」の著書がある平賀充記（あつのり）さんによると、Ｚ世代の口癖に「それって意味あります？」があるそうだ。時間を無駄にすることや回り道をすることを嫌うという\n\n▼「褒め方が難しい」という特徴もある。周囲の目を気にするので、人前で褒められるのを嫌がるとのこと。「すぐに折れる」もある。教育改革で厳しい指導が減り理不尽な思いをした経験も少ないためらしい\n\n▼もちろん世代論は全体の傾向や印象で、全員に当てはまるわけではない。わが職場に数人いるＺ世代はまじめで素直、人柄が優しい。バブル世代である筆者の若いころよりしっかりしている。同世代の平賀さんが講演で来県した際、話をすると同意してくれた\n\n▼先日のぞいた中学生の主張大会では「多様性を認めたい」との訴えが多かった。自分とは違う他者を認め、尊重する優しさがあるようだ。もしかしたらＺ世代はいずれ、包容力のある優しい社会をつくるのかも。そうなればきっと戦争は起きない。新時代を開くのはいつも「最近の若い者」だ。", "publish_date": "20220906"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/06/80497/", "title": "2022年9月6日(火)", "text": "▼日本フットボールリーグ（ＪＦＬ）所属チーム「鈴鹿ポイントゲッターズ」の運営会社が進めるサッカースタジアム建設は２月に着工したものの、進行に進展がないままの異常な状態が続いている\n\n▼完成は来年２月の予定だが、ほぼ絶望的。にもかかわらず鈴鹿市は２月計画を今も信じ、三浦泰年代表取締役ゼネラルマネージャー（ＧＭ）が８月25日の末松則子市長との会談後の取材に「来年11月完成を見込んでいたが、さらに遅れる」と語ったことに対し「11月にずれたことも初めて聞いた」（市スポーツ課田之上勉主幹）。驚いて見せたというから、驚く\n\n▼プロ野球独立リーグのチームが県に誕生したことがある。リーグの基準を満たす施設整備に県の支援を求めたが門前払い。サッカースタジアムは「運営会社がしっかりとやっていただく」「県は設置管理の許可をする立場」（一見勝之知事）。チームに対しては「私もサッカーをやっていましたので思いますけれども公平公正、これは当然の話」\n\n▼事実上、扱いに天地の差があったのは、施設を整備できる資力があるかどうかの違いの気がする。競技者とは別のところで八百長試合が進行し、恐喝事件も起きた\n\n▼三浦代表取締役ＧＭが「一クラブのために建設されるわけではない。スタジアムを通して地域が活性化し、それが社会貢献につながれば」。それをするのは県でも市でもないということだろう。多目的グランドも整備し、駐車場も増やし、一般へ開放。維持管理も運営会社がする\n\n▼大風呂敷の前に、ひたすらひれ伏す県と市の構図が浮かんでくる。", "publish_date": "20220906"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015614547.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "戦後、空襲の焦土が残る広場に少年たちが集まると、１人がポケットから白いボールを取り出した。「やるか？」。そしてキャッチボールが始まった◆投げて受けて。反復する中で「次第に人間相互の信頼といったものが生まれてくる」。戦後２０年の頃、寺山修司さんが月刊誌に寄せていた。文章はこんな言葉で結ばれる。「レット プレー、エブリバディ！」◆野球の母国米国で、レット・プレーとばかりに、各地に野球の魅力を伝えたとされるのが「黒人リーグ」だ。人種差別によって大リーグでプレーできない黒人選手が集まり、精力的に地方で試合をした◆黒人初の大リーガー、ジャッキー・ロビンソン、往年のホームラン王、ハンク・アーロンさん。いずれも黒人リーグで鍛えられたというから、レベルの高さがうかがえる◆選手枠が少なかったため、投げて打っての選手が何人もいた。そんな無名の超人プレーヤーの存在に再び光を当てたのが、エンゼルスで活躍する大谷翔平選手の「二刀流」である。先日、黒人リーグ博物館の館長が大谷選手に感謝を述べ、ニュースになった◆「やるか？」「やろうぜ」。大谷選手のプレーを見た子どもたちが、声を掛け合う光景を思い浮かべる。二刀流にいざなわれ、過去へ、未来へ。２０２２・９・６", "publish_date": "20220906"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220906215903.html", "title": "子どものころの思い出。その中で一番古い…｜奈良新聞デジタル", "text": "子どものころの思い出。その中で一番古い記憶として残っているのが第二室戸台風だ。激しい雨音と暴風。強烈な恐怖体験が胸に刻まれている。\n\n同台風が発生したのは1961年、61年前のきょう9月6日。その2年前には伊勢湾台風が来襲しているが、このときはまだ赤ん坊だった。\n\n以来、何度も台風と遭遇してきて、幸い大きな被害を受けたことはないものの、今でも台風接近の気象情報を聞くとつい浮足立つ。気持ちを落ち着けしっかり風雨被害に備えたい。\n\n東シナ海から日本海へ北上中の台風11号は近畿地方を直撃することはなさそうだが、進路に当たらない周辺地域でも急な大雨に警戒が必要。\n\nがけ崩れなど土砂災害や浸水の危険性がある場所からは早めの避難を心掛けたいが、既に雨脚が強まっているなら無理に避難所を目指さず、身近にある安全な場所を探す方が良い。\n\nその意味では、警報発令で登校中の児童生徒を帰宅させるのも一考すべきか。土砂降りの中、怖さを忘れ友達とふざけながら下校した思い出もある。過去の経験を正しく今の行動につなげる防災対策を。(松)", "publish_date": "20220906"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1304325/", "title": "真っ黒く、苦手な人が多い鳥。き…：山陽新聞デジタル｜さんデジ", "text": "真っ黒く、苦手な人が多い鳥。きょう９月６日は「カラスの日」なのだという。英語で「クロウ」と呼ぶことや、体が黒いことから９と６の語呂合わせである▼全国のカラス好きの人たちによる「カラス友の会」が６年前に制定した。よく見れば意外と愛らしく、面白いことに気づいてもらうのが狙いとか▼実際、驚くような行動が目撃されている。公園の水飲み場で水量を調整する、クルミを車にひかせて割る、レールに置き石をする…。鳥類学者の樋口広芳さんの著書「ニュースなカラス、観察奮闘記」には興味深い実例が幾つも出てくる▼水飲み場で水を飲む際は、閉まっている水道の栓をくちばしでつついてちょろちょろと、水浴びの際には栓をくわえてぐいっと回し、大量の水を出す。クルミ割りでは、確実に割れるよう赤信号で止まった車のタイヤのすぐ前にクルミを置くカラスがいた▼「いつまで眺めていても飽きないカラスは、無料のエンターテインメント」。友の会のサイトは魅力をそんなふうにたたえている▼〈枯（かれ）枝に烏（からす）のとまりたるや秋の暮（くれ）〉松尾芭蕉。水墨画のような枯淡の風景が思い浮かぶ。絵になる鳥といえよう。ただ、ごみ置き場を荒らすなど厄介な面も。「どうか苦（９）労（６）をかけないで」。利口なカラスといえども、さすがに人間様の嘆きは分からないか。", "publish_date": "20220906"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/210813", "title": "中国新聞デジタル", "text": "♪さようなら、英国のバラよ…。親しかった友人の死を悼み、歌手エルトン・ジョンさんが歌い上げた。２５年前のきょう行われたダイアナ元英皇太子妃の国民葬でのことだ。歌のＣＤは記録的な売り上げでギネスブックに載る▲ポップス歌手が葬儀で歌うことに格式を重んじる英王室には反対があったという。だが伝統にとらわれぬ国民葬にしようと元妃の友人らが求め、寺院での歌唱が実現。葬列を沿道で数百万人が見送った。チャーチル元英首相の国葬以来の規模だった▲亡き人をしのび、ささげられる哀悼の意。その深さや広がりは、葬儀の名前や形式で決まりはしないだろう。ところが日本では今、安倍晋三元首相の国葬を巡り、国民の受け止めが割れている▲国葬の法的根拠が不明確で、支出も多額だと野党は問題視。企画・演出業務を落札したイベント会社にも疑問が持ち上がる。元首相の「桜を見る会」で業務を担っていた。「適正な手続きだ」と、現首相は強調するが▲葬儀の名前や形式で国民の対立を招くことを、政治家だった故人が望んでいるはずはない。「さようなら、日本の桜よ」。静かな環境で自然に、哀悼の意がささげられるのが一番だろう。", "publish_date": "20220906"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/264429", "title": "明窓・我慢と辛抱の違い", "text": "中学、高校の運動部に所属する３年生にとって「最後の夏」が終わった。有終の美を飾った生徒もいれば悔し涙とともに引退した生徒もいただろう。文化部はこれから秋の本番を迎える▼彼たち彼女たちは入学当初から新型コロナウイルス禍に翻弄（ほんろう）されてきた。一斉休校が明けても、部活動は多くの制約を受け、節目の大会も次々に中止に追い込まれた。それでもひた向きに練習に励んできた努力をたたえたい▼今夏、甲子園を制した仙台育英高校の須江航監督の優勝インタビューが話題となった。「青春ってすごく密なので。でもそういうことは全部ダメだ、ダメだと言われて。苦しい中で、本当によくやってくれた」と語り、多く人の共感を呼んだ▼以前、各地の学校だよりで「我慢と辛抱の違い」が相次いで紹介されたことがあった。嫌なことをただ耐え忍ぶのが「我慢」、好きなことのために耐え忍ぶのが「辛抱」で、我慢には不満が、辛抱には希望が含まれるそうだ。そして、いずれ限界が訪れる我慢ではなく、辛抱をしようと続く▼島根県は先ごろ、部活動の一斉停止を求める一方、飲食店の利用制限を緩和した。感染対策と経済活動の両立が目的だが、なぜ部活動だけがやり玉に挙がるのか。子どもたちは酒宴へ繰り出す大人の姿を見て不満を抱かずにいられるだろうか。辛抱の時だと言い聞かせようにも、説明があまりにも不足している。（文）", "publish_date": "20220906"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220906"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/591350", "title": "小社会 新子の季節に", "text": "メジカの新子の季節がやってきた。「きんこん土佐日記」の「たくみ君」のおじいさん「よしきさん」も角の居酒屋へ駆け出したくなるほど好きなようだ。\n\n\n\nまだまだ暑い日は続くけれども、あちらこちら秋の気配は漂う。そうした巡る季節の中にある、はかない美味である。\n\n\n\n新子の刺し身に搾るかんきつはブシュカンのみとしたい。やはりユズやスダチでは落ち着かない。どこか野生的な感じもするブシュカンの酸味がしょうゆに溶け込み、メジカの新子の刺し身という料理は調うのである。その酸味は残暑を過ごす私たちの疲れと夏の終わりの物悲しさも慰めてくれる。\n\n\n\n須崎支局に赴任していた時に「メジカの新子食べにきてや」というイベントが開かれた。これまであった「くろしおフェア」というイベントを支局からの提案もあって衣替えしたものだった。\n\n\n\n足の早い小魚を素早く的確にさばかなければならない。市内の鮮魚・飲食店から２０人ほどの腕利きの料理人が結集した。須崎には食材があり、技術があり、食する人たちがいた。つまり須崎の「食文化」の発信であった。\n\n\n\nイベント初日は約８千人が訪れ、用意していた１３００匹が完売した。初めて食べたという人も多かった。ちょうど２０年前のことである。須崎と中土佐町の独特の食文化が全県に広まっていくきっかけの一つとなった。支局記者の喜びは、地元の人たちと一緒に新しい価値を創ることにある。\n\n\n\n\n\n９月６日のこよみ。\n\n旧暦の８月１１日に当たります。みずのえ いぬ 五黄 赤口。\n\n日の出は５時４３分、日の入りは１８時２５分。\n\n月の出は１５時４２分、月の入りは０時２１分、月齢は９．８です。\n\n潮は若潮で、満潮は高知港標準で０時３１分、潮位１５９センチと、１６時０４分、潮位１６９センチです。\n\n干潮は８時２６分、潮位５１センチと、２１時２１分、潮位１２８センチです。\n\n\n\n９月７日のこよみ。\n\n旧暦の８月１２日に当たります。みずのと ゐ 四緑 先勝。\n\n日の出は５時４３分、日の入りは１８時２４分。\n\n月の出は１６時３６分、月の入りは１時２８分、月齢は１０．８です。\n\n潮は中潮で、満潮は高知港標準で２時２１分、潮位１６５センチと、１６時４９分、潮位１８２センチです。\n\n干潮は９時３９分、潮位３７センチと、２２時１７分、潮位１１３センチです。", "publish_date": "20220906"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/983693/", "title": "「台風吹けー、返せー無に」", "text": "俳人の種田山頭火は流浪の合間、山口市内に庵（いおり）を結んだ。新聞の愛読者だったようだが、どうした訳かその日は勝手が違った。日記に書いている。「今朝は新聞が来ない、今日そのものが来ないような気がする」▼テレビもない戦前のこと。新聞の役割は現在の比ではなかっただろう。それでもこんなに待望されるとは。紙...", "publish_date": "20220906"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220906102138?c=39546741839462401", "title": "少しでも小さく ｜ 長崎新聞", "text": "幕末の蘭（らん）学者が歌を残した。〈背を風に北では左 南では右の手を出せそこが中心〉。吹く風を背にして立ち、北半球では左の手を横に出せば、その方向に台風の目があると教えている▲台風の居どころを知り、「被害を少しでも小さく抑えたい」という切実な心が歌を生んだのだろう。南から吹く暴風を背に受けながら左手を横に出せば、その方角、西の方に台風の中心がある▲気象衛星で台風の位置、進路をほぼつかめるようになった今も、備えや早めの避難くらいしか手だてが見当たらない。台風が襲い来るたび、人知が遠く及ばない自然の力を思い知らされる▲秒速25メートル以上の暴風が吹くと、樹木が根こそぎ倒れ始め、人は立っていられないというから、実際に「背を風に」するのは危なっかしい。大型の台風11号が、本県の西の方に中心を置きながら進んでいる▲積乱雲が連なって、同じ場所に、長い時間、猛烈な雨をもたらす「線状降水帯」が発生する可能性があるという。皆さんがこの新聞を手に取られるとき、雨や風の暴れようはどうだろう▲交通機関は止まり、用心の避難をしたり休校になったりと、影響はあちらこちらに及んでいる。すさまじい風雨が被害を広げませんように。昔の蘭学者に思いを重ねて「少しでも、少しでも小さく」と祈る。（徹）", "publish_date": "20220906"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/912577", "title": "志を果たした生涯", "text": "「おトラさん」という認知症気味のおばあさんが隣に住んでいた。着物の裾を乱してふらふらと歩き、子どもたちから石を投げられたり、竹でつつかれたりした。目もよく見えない。少年はそんなおトラさんの手を引き、連れ帰っていた◆その優しさは母親の影響だった。困っている人がいれば、助けるのが当たり前。母親は近くの神社に寝泊まりする親子におにぎりを食べさせていた。福祉政策が乏しかった昭和初期、地方では食べ物をもらいながら村々を回る人が少なくなかった◆少年は元内閣官房副長官の古川貞二郎さん。佐賀市大和町出身で、幼少期の体験が厚生省（現厚生労働省）に入る動機につながった。児童家庭局長、事務次官などを務め、１９９５年２月に副長官に就任。以来２００３年９月まで８年７カ月、５人の総理を支えた◆就任時は連立政権の村山内閣で、阪神・淡路大震災の直後。政界も社会も激動の時代だったが、「逃げることはできない」と誠実に向き合い、温和な人柄、優れたバランス感覚で各省庁を引っ張った◆きのう東京から古川さんの訃報が届いた。８７歳。半世紀にわたって国の中枢で懸命に働いた生涯だが、いつも心にはふるさと佐賀があった。著書に「志を果たして、いつの日にか帰らん」と記している。佐賀の空を見上げ、哀悼の意をささげたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220906"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162275/", "title": "きょう９月６日は、語呂合わせ... | 南風録 | 南日本新聞", "text": "きょう９月６日は、語呂合わせの記念日が多い。黒紋服や黒留め袖の普及を目的とした「黒の日」のほか、「黒酢の日」「クロスワードの日」でもある。\n\n「鹿児島黒牛・黒豚の日」は、「郷土を代表する名産品をＰＲしよう」と、鹿児島黒牛黒豚銘柄販売促進協議会が制定した。今年は５２年ぶりに地元で全国和牛能力共進会が開催される。関係者の思いもひとしおだろう。\n\n連覇がかかる大会にどれほどの汗を流してきたのか。例えば９部門のうち「脂肪の質評価群区」はおいしさを競う。代表の牛と農家を決める取り組みは３年前の暮れ、評価の高い牛を選んで人工授精したところからスタートした。\n\n生まれた子牛から、出場できるオスをより分け、さらに候補を絞り込んだという。それを各地区から推薦された“腕自慢”の農家たちが育て、先月末の品評会で３頭が決定した。まさに「和牛のオリンピック」にふさわしい。\n\n薩摩川内市の森永三徳（みつのり）さんもその出品者の一人。牛や牛舎の様子に昼夜目を配り、代表の座を勝ち取った。「うれしい半面、プレッシャーもある」。二人三脚で成長を見守ってきたＪＡ北さつまの石野淳弘畜産部次長の言葉には実感がこもる。\n\n大会までちょうど１カ月。牛の体重が増えて事故も多くなる。日本一を目指してきた努力が報いられるまで、もうひと踏ん張り。苦労の先の栄光を信じたい記念日である。", "publish_date": "20220906"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1578455.html", "title": "＜金口木舌＞トックリキワタと世界のウチナーンチュ", "text": "命をつなぐリレーは人や動物だけではない。名護市旭川の長嶺宗勇さん（70）の自宅の庭先にある樹高十数メートルのトックリキワタの「里親」が見つかった\n\n\n\n▼「この木もらいませんか」と引き取り手を探す記事を本紙で掲載すると、複数から問い合わせがあった。最終的にかねひで喜瀬カントリークラブが引き取ることになった\n\n▼トックリキワタは55年ほど前に長嶺さんのおじがブラジルから種を持ち帰り、苗を植え育てた。高齢で手入れが難しくなった長嶺さんは「県内のトックリキワタの中でも最も古いはずだ」と目を細める\n\n▼金秀グループ（呉屋守将会長）が運営する喜瀬カントリークラブは昨年、開業20年を迎えた。世界のウチナーンチュ同士の経済連携を図るＷＵＢで顧問を務める呉屋さんは「世界に広がるウチナーンチュの尊厳ある繁栄を」と講演したことも\n\n▼長嶺さんはトックリキワタの移転が決まったことに「広い土地で花を咲かせてほしい」と期待を込めた。世界に根を張るウチナーンチュのように新天地でも花を咲かせるに違いない。", "publish_date": "20220906"}
]