[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/679641/", "title": "＜卓上四季＞証言の力：北海道新聞 どうしん電子版", "text": "たとえ一人でも、声を上げることが社会を変える力になることを証明する活動だった。９０歳で亡くなった作家早乙女勝元さんがその生涯をささげた東京大空襲の証言記録である▼１８歳で書いた「下町の故郷」が直木賞候補となった。後に映画化もされた「ハモニカ工場」で作家として独立してからも、猛火の中を逃げ惑った１２歳の記憶を拭い去ることはできなかった▼", "publish_date": "20220512"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220512khn000006.html", "title": "河北春秋(5/12)：美しい季節がやって来た。杜の都のシンボル… | 河北新報オンラインニュース", "text": "河北春秋(5/12)：美しい季節がやって来た。杜の都のシンボル…\n\n美しい季節がやって来た。杜の都のシンボル、新緑の定禅寺通や青葉山ももちろん結構だが、ここは東北の原風景に触れたい。と、思い立って先週末、栗原市に足を運んだ▼光る田を田植え機が行ったり、来たり。苗が身の半分ほどを水に守られ、並んで土に宿る。見下ろし、見守るのは宮城、岩手、秋田の３県にまたがる秀峰栗駒山。東側の山肌に「種まき坊主」と呼ばれる雪形が浮かぶ。笠（かさ）をかぶって種をまく人の形を雪が描いている▼栗原には童謡『たねまき坊主』がある。歌詞を要約すると、お駒さまの峰にいつの間にかござった種まき坊主、「もう春だ。野良に出て耕して、種まいてええぞ」と、お山で呼んでいる－。市栗駒総合支所に歌碑も立っている▼吾妻小富士（福島市）の「雪うさぎ」、蔵王連峰の「水引入道」。東北各地の雪形は農家に節の到来を知らせ、やがて水となり地を潤す。訪れた日は薄雲がかかってはっきりと見えなかったが、栗駒山の西稜線（りょうせん）には馬の形の「駒姿」も現れる▼残雪の山を望みながら、土と水に命の緑を広げていく。米価下落など気の重いことは多いが、まずは、この美しい風景を喜び合いたい。＜植ゑてすぐ田の明眸（めいぼう）をとり戻す＞（伊藤白潮）。次の日曜日、栗駒山は山開き。田植えは最盛期を迎える。（２０２２・５・１２）", "publish_date": "20220512"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220512AK0008/", "title": "北斗星（５月１２日付）｜秋田魁新報電子版", "text": "大館、秋田、横手の各市をはじめ県内各地で昨日、最高気温２５度以上の夏日を記録した。連休明けは涼しい日が続いたが、ようやくネクタイなしに適したクールビズ日和の到来だ\n\n\n\n▼クールビズは夏場に軽装で働くことを指す和製英語。環境省が２００５年に地球温暖化対策の一環として提唱した。涼しい服装となる分、冷房を控えて室温２８度と高めに設定。省エネを図る狙いがある\n\n\n\n▼「連休明け、クールビズ」「ノーネクタイ早くも」。昨年、一昨年の５月上旬に県庁で始まったクールビズを伝えた本紙記事の見出し。ただ今年は同様の記事は見当たらない。県がクールビズの期間設定を廃止して通年化したためだ\n\n\n\n▼国は一昨年、冬場の重ね着で暖房温度を低めにするウォームビズと共にクールビズの期間設定廃止を呼び掛けた。これを受けて全国で通年化の動きが広がりつつある。南北に長い日本列島で全国一律の実施は無理があったのかもしれない\n\n\n\n▼そもそもは６月１日に開始していた。それが東日本大震災に伴う電力不足への対策として５月の開始が呼び掛けられた。近年の記録的な猛暑続きへの対応で一層の軽装を促す職場もあるようだ\n\n\n\n▼ウクライナ危機もあり、原油などが高騰。電力・ガス料金は値上がりの一方だ。経費節減の目的から節電に努める職場もあろう。福島・宮城両県で３月に起きた地震の影響で一時、電力需給逼迫（ひっぱく）警報が発令された。冷房だけでなく、照明なども含め節電の徹底を図らなくては。", "publish_date": "20220512"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本の中央銀行に当たる日銀は1882（明治15）年に始まった。総裁の系譜をたどると今の黒田東彦総裁で31代になる。うち本県関係者は3人を数え、東京と大分の4人に次ぐ多さだ。逸材の輩出は誇らしくもある。\n\n▼▽いずれも昭和の時代で、戦前の第14代は米沢市出身の池田成彬（しげあき）、15代は南陽市出身の結城豊太郎、戦後では21代として両親が米沢市出身の宇佐美洵（まこと）。困難に遭いながらも金融政策のかじ取りという大役に当たってきた。そうした先人が築いてきた基盤の上に今の日銀がある。\n\n▼▽ところが、その日銀が重んじている独立性や自主性を軽視するような発言が飛び出した。安倍晋三元首相による「日銀は政府の子会社だ」。黒田総裁は安倍政権が起用した人で、親会社の意のままと言わんばかりだ。アベノミクスで異次元の金融緩和を進めた宰相の本音か。\n\n▼▽日本の借金は増えても心配いらないとの文脈で話したようだが、乱暴ではないか。最近は他にも、「核共有」政策の議論を提唱するなど物議を醸す発言を連発している。日銀のサイトには「金融政策の独立性」とある。政府の子会社などと言われて黒田さん、いいんですか？\n\n（2022/05/12付）", "publish_date": "20220512"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220512-703174.php", "title": "【５月12日付編集日記】看護の日", "text": "広辞苑で「有事」を引くと「戦争や事変など、非常の事態が起こること」とある。対する「無事」は「危険・災害・大過などが起こらない状態」と記されている\n\n▼有事のただ中、無事を祈って活動する存在に看護師が思い浮かぶ。近代看護の基礎を築いたフローレンス・ナイチンゲールは、ウクライナ南部クリミア半島で１９世紀に起きた戦争に従軍し、負傷兵らを献身的に看護した\n\n▼ロシアによる侵攻で、ウクライナは新たな戦禍に見舞われている。国際看護師協会の３月の報告によると、ウクライナには、家族を隣国に避難させ、病院や避難所で生活しながら職務に当たる看護師がいる。看護師の心身は疲弊し、特に精神面での支援が大切だという\n\n▼市民の命や健康を守るため、医療従事者へのサポートが求められる中、日本看護協会長の福井トシ子さん（大玉村出身）は侵攻開始から間もなく、こう表明した。「ウクライナの人々および看護師の安全と保護のために、世界の看護界と連帯する」\n\n▼きょうは、ナイチンゲールの誕生日にちなみ定められた「看護の日」だ。全ての看護師が安全で安心な環境の中で、使命を全うできる日が一日も早く訪れるよう、ウクライナに思いを寄せる。", "publish_date": "20220512"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/587194", "title": "「看護の日」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「看護の日」\n\n編み上げ靴を履いて救護バッグや水筒を携え、凜々（りり）しく真正面を見据える。ブロンズの「救護看護師像」が今春、真岡市の芳賀赤十字病院に設置された▼傷病兵の救護を目的に日本赤十字社は1890年、看護師の養成を始めた。第２次世界大戦では黒い制服姿の960班が各地に派遣され1143人が殉職、4689人が負傷した。栃木救護班でも26人が命を落としたとされる▼戦後は災害現場などでも救護活動に従事した。殉職した看護師を慰霊し、博愛・奉仕の精神を後進に伝えようと、1977年に日赤本社に像が立てられ全国の系列病院などに広がった▼日赤によると像設置の決まりはなく、各病院などの自主的な判断に任せられている。本県では大田原市の那須赤十字病院でも正面玄関脇で患者や家族を迎えている▼新型コロナ感染は一向に収まる気配がない。治療の最前線で医師らと奮闘を続け、人命を守り地域医療に尽くす各医療機関の看護師たちは、かつて命を省みず戦地へ臨んだ救護看護師の姿とも重なる▼大型連休中の混雑や人の移動に伴う感染拡大が全国的に懸念されている。医療現場を再び「戦場」に戻してはならない。コロナ禍が教えてくれた看護職の重要性を再認識するとともに、自身の感染防止対策の徹底を肝に銘じたい。きょう12日は「看護の日」。", "publish_date": "20220512"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/113717", "title": "2022/05/12【三山春秋】美しい風景を見たり、名所を巡っ…", "text": "▼美しい風景を見たり、名所を巡ったり、食べ歩きや買い物を楽しんだりする。そんなアクティブな旅とは対照的な「リトリート」が注目されている\n\n▼リトリートの語源は、退去や撤退、隠れ家など。いったん引いて状況を俯瞰（ふかん）し、状態を整える「前向きな撤退」を指すという。そうした意味合いから、日常から隔離された場所で自身と向き合い、運動や食事を通して、ストレスやダメージをリセットする旅を表す言葉として使われるようになった\n\n▼瞑想（めいそう）やヨガといった「静」の要素を取り入れるケースが多いが、みなかみ町在住の柳沼翔子さんと友人の井上昌樹さんらは、同町の自然を活用したリトリートを企画。林業体験や里山の暮らしを組み合わせているのが特徴だ\n\n▼のこぎりやチェーンソーで樹木を伐採したり、丸太運びやまき割り、ツリークライミングを体験。合間に瞑想や森林散策、たき火を囲む時間を設定し、自分を見つめ直してもらう\n\n▼同町を含む3県の7市町村でつくる雪国観光圏は、雪に閉ざされる環境がリトリートに向いているとして「雪国リトリート」のブランド化に向けて動き出した。「リトリートの聖地」を目指す本県は本年度、こだわりの食やヨガをテーマとしたマルシェを計画している\n\n▼コロナ禍で観光業界は大きな打撃を受けた。新たなスタイルの旅が広がることで、観光に携わる人たちも元気を取り戻せるといいのだが。", "publish_date": "20220512"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/60828", "title": "新潟日報デジタルプラス", "text": "電力業界共通の問題ではなく、東京電力の全社的な問題でもない。柏崎刈羽原発に固有の問題だという。テロ対策など核物質防護体制の不備が柏崎刈羽で相次いだことについて、原子力規制委員会が４月末に示した中間報告には驚かされた\n\n▼核防護に関する会議に責任者が参加していなかったなど、東電の福島第１、第２原発や他社の原発には見られない問題が見つかった。柏崎刈羽だけがずさんな体制だったことが確認されたという\n\n▼新潟県に立地する原発だけが、特異な状況に置かれていたことになる。立地自治体である柏崎市の桜井雅浩市長は「ある意味ショックだ」とコメントした。同じような思いを抱いた県民も多いのではないか\n\n▼柏崎刈羽では過去にはトラブル隠しなどの不祥事もあった。福島第１の事故も経て、県民は多くの葛藤を抱えながら、地元の原発に向き合ってきた。時には厳しい視線も送ってきたはずだ。それなのに、今回の問題は柏崎刈羽だけに見られた事象という。なぜ柏崎刈羽だけなのか。この事態をどう受け止めればいいのか\n\n▼東電と安全協定を結ぶ県にとっても、こうした事態は不本意だろう。今後、柏崎刈羽とどう対峙（たいじ）していくのか。県としての姿勢も問われることになる\n\n▼知事選はきょう告示され、本格的な選挙戦が始まる。新潟県の課題は原発をはじめ多岐にわたる。ただ現下の状況を踏まえれば、私たちが暮らす場所に存在する柏崎刈羽の議論を深めることは欠かせない。実のある論戦を聞きたい。", "publish_date": "20220512"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/12/75080/", "title": "2022年5月12日(木)", "text": "▼三重県内の旅行代金を割り引く「みえ得トラベルクーポン」の対象を県民限定から中部や関西など11県に拡大する「地域ブロック割」を予定通り開始する段取り。まずはめでたい。「これまで観光業界は苦しい思いをしてきた。他県の方々も割引を使って県内旅行を楽しんでもらいたい」と、上機嫌な一見勝之知事の笑顔が見えるようだ\n\n▼13日から開始だから、これはむろん今回の「地域ブロック割」の話ではない。９日からの県民割だが、これまでも鳥羽市内のホテルに泊まり歩いたり、日帰りツアーに参加した自称〝県民割スペシャリスト〟の友人が、クーポンを取得してから後のホテル予約にこぎつけるまで悪戦苦闘していた\n\n▼介在する旅行業者の住所に行っても事務所が見当たらない。電話もなかなか通じず、ようやく出たら事務所は無人で電話予約専門という。コースの内容も見られず、別の業者へ。50人ほど並んでいて、その日は45人までで、３件目へ。受け付けは14日からと言われ、４件目へ。午前中のみの受け付けだった\n\n▼翌日、気合いを入れて長蛇の業者の前に始業40分前に並んだが、すでに先客が大勢いて予約順位が20番目。出直して昼にようやく予約完了。予約は１人１件だから、中高年の友人らに頼まれた分のため、しばらく通うことになるとげっそり\n\n▼中身を確認せずにネットの操作だけに徹したら、予約は簡単なのだろう。14日からはさらに混乱しそうだが、要は「大型連休が終わると減ってしまう観光客」（一見知事）への閑散期対策だ。旅情にまで気を回してはいられないか。", "publish_date": "20220512"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220512215139.html", "title": "晴天に恵まれた連休のある日、自宅から1…｜奈良新聞デジタル", "text": "晴天に恵まれた連休のある日、自宅から10分の平城宮跡まで歩いた。復元された「大極門」などを巡ったが、宮跡の広大さに改めて驚いた。1300年前の遺構がこれほどの規模で残るのは世界的にも貴重だ。\n\n宮跡は京都へ遷都後、田畑となり長く忘れられていた。しかし、明治時代以降、宮跡の価値に気付いた多くの人たちが顕彰や保存活動に取り組んできた。\n\n中でも奈良の植木商、棚田嘉十郎が有名。私財をなげうって東京の有力者たちに働きかけ、平城遷都1200年記念祭の開催や「奈良大極殿阯保存会」の設立を実現した。\n\n棚田は1921(大正10)年、宮跡保存に関わるトラブルから自殺。翌22年には宮跡は国の史跡に指定された。\n\n宮跡はその後、特別史跡となり、第1次大極殿や朱雀門など往時の建物も復元された。さらに貴重な文字資料である木簡をはじめとする埋蔵文化財の発掘調査も進む。\n\n今年は宮跡の史跡指定から100年の節目。観光客や市民の憩いの場所でもある宮跡が偶然に残ったのではなく、棚田ら先人たちの努力で保存されたことを忘れてはならない。(法)", "publish_date": "20220512"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1260599/", "title": "「話せば分かる」「問答無用、撃…：山陽新聞デジタル｜さんデジ", "text": "「話せば分かる」「問答無用、撃て！」。この有名なやり取りが本当にあったかは分からないらしい。ただ、襲撃者が去った後、流血しながらも「あの若者を呼んでこい、話せば分かる」と繰り返したとする証言はある▼１９３２年５月１５日、海軍の青年将校らが首相官邸などを襲い、犬養毅首相の命を奪った。これで政党内閣は終わり、日本は軍部独裁へと向かう。戦前最大の分岐点ともいわれる「五・一五事件」から９０年になる▼この年月は長い。事件現場に遭遇した人たちはもう残ってなかろう。昭和の記憶もすっかり歴史になった。だが忘れ去るわけにはいかない▼なぜ青年将校たちは事件を起こし、政党政治は終わったのか。サントリー学芸賞を受けた小山俊樹帝京大教授の近著「五・一五事件」（中公新書）は、犬養個人への恨みでなく、あくまで権力の象徴として狙われた―などと事件の謎を掘り下げる▼顕彰も続く。岡山市北区川入の生家跡に隣接する犬養木堂記念館は１５日から、首相在任５カ月間の足跡を改めて紹介する▼「話せば分かる」の情景はともかく、最期まで思いを言葉で伝えようとしたのは“憲政の神様”犬養らしい。翻って現代。政治や暮らし、国際社会の各場面で、相手を言葉で説得しようとする努力は十分だろうか。泉下の先人が厳しい眼光を向けていないか。", "publish_date": "20220512"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/163893", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "ボンボン支持者ら「勝鬨（かちどき）」―。こんな見出しをきのう電子版新聞で目にした。フィリピンの首都を拠点にしている邦字紙「まにら新聞」である。一見、何のニュースだか分かりにくいが、大統領選の結果を伝えている▲ボンボンは勝利したマルコス元上院議員の愛称。子どもを指してよく使う言葉という。金持ちの家の子を言う日本語「ぼんぼん」に通じるようでお似合いだ。約20年間も独裁を続けた故マルコス元大統領の長男である▲父親の独裁政権下、多くの市民が拘束されて拷問、殺害された。そんな負の歴史を息子は書き換え、美化。「国を発展させた」などと交流サイト（SNS）を発信し続ける。暗黒時代を体験していない若者を取り込んでいった▲一方で、討論会や取材は避けた。経済回復をうたうが、具体策には言及しない。選挙でタッグを組んだ副大統領候補は、強権政治を進めたドゥテルテ現大統領の長女である。「ぼんぼん、いとはん」政権が誕生しそう▲その木にはその実がなる―。フィリピンのことわざだという。日本で言う「蛙（かえる）の子は蛙」。ボンボンはどうか。父親は民衆の力によって打倒されて失脚、亡命した。同じ道を歩まなければいいが。", "publish_date": "20220512"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/206128", "title": "明窓 言葉に酔い、言葉に溺れる", "text": "３月と４月に１回ずつ、いずれも浜田市金城町内であった「大人の新聞教室」の講師を務め、新聞の特長や活用法を伝えた。最初より２回目の方が緊張した。早稲田大の社会人向け講座で講師を務めた牛丼チェーン吉野家の常務が問題発言で解任された直後だったからだ▼「生娘がシャブ（薬物）漬けになるような企画」と表現し、常務も最初から不適切と自覚していたようだ。比喩を用いて内容を分かりやすく、イメージしやすくしようと試みたのだろうが、いかんせん品がなかった。言葉に酔い、言葉に溺れた印象だ▼吉野家では今月６日、外国籍を理由に大学生の採用説明会参加を拒否する事案も発覚。性別に続き国籍による差別ではないかと倫理が問われている▼常務には同情できないが、人前で話すのは誰でも危険だ。弁論大会で審査委員長を務め講評した際に痛感した。出場者によっては新型コロナウイルスによる差別や性の問題など繊細な発表内容もある。壇上でアドリブで論じるに当たり、適切な表現が浮かばず焦った▼舌禍予防は雪道運転の要領を参考にしてはどうか。下りのカーブでブレーキを踏むと滑りやすい。悪癖が出ないよう夏のうちから踏まないようにしておくべきだ。品のない言葉も土壇場で出ないよう普段から使わず前もって刈り取っておく。これを「言葉狩り」と批判するか、有効な危険回避策とみるかは、あなた次第。（板）", "publish_date": "20220512"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nおよそ２カ月、太陽も見えない地下での避難生活は不安な日々だっただろう。ロシアのウクライナ侵攻で激戦地となっている南東部マリウポリ。製鉄所の地下施設に残っていた市民が助け出される姿にほっとした。よちよち歩きの子や赤ちゃんも。\n\nこれらの退避に力を尽くす赤十字国際委員会（ＩＣＲＣ）は１８６３年、スイスのアンリ・デュナンが創設した。戦場に遭遇した経験から「敵味方の区別なく救護する」という考えを広め、国際人道法の礎をつくった。ノーベル平和賞の第１号である。\n\nデュナンが活動の手本としたのが英国の看護師、かのナイチンゲールだそう。当時のロシアと戦ったクリミア戦争で、衛生改善と献身的な看護で負傷兵を救い、「クリミアの天使」と一躍時の人になった。\n\nクリミアはウクライナ南部の半島だ。古来、支配や占領に翻弄（ほんろう）されてきた。２０１４年にはロシアが強制編入。今回のマリウポリ攻略も、半島から支配地域を広げるためとみられる。\n\n製鉄所ではウクライナ側が徹底抗戦しているが、負傷兵も多数いるとされる。戦争下でも人道的に守らねばならない最低限のルールがある。先人たちが過去から学び築いてきた。\n\nナイチンゲールは戦争終結後も最後の入院患者を送り出すまで残り、戦死者のお墓参りをしてから、一人ひっそり帰国したという。命の尊さを誰よりも感じ、平和な世界を誓ったに違いない。誕生日のきょう、看護の日。", "publish_date": "20220512"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/563244", "title": "小社会 大風呂敷", "text": "大風呂敷を広げる―。実際にはできそうにない計画や大言壮語をいう。負の語感がある言葉だが、明治から昭和初めの政治家、後藤新平はこの「大風呂敷」の異名をとった。\n\n\n\nゆえんは国家予算が１５億円のころ、東京市長として総額８億円の都市改造計画をぶち上げたため。関東大震災の後も内相として「もとのゴタゴタした、狭くるしい東京を再現させてはならない」（杉森久英著「大風呂敷」）。今度は４０億円の壮大な復興計画を立てる。\n\n\n\n政財界の反対で予算は削りに削られた。夢は半ばに終わったが、広大な幅員の昭和通りや隅田川にかかる大橋など今の東京の骨格を造ったとされる。後藤の大風呂敷は、今では将来を見通した慧眼（けいがん）だったという定評がある。\n\n\n\nかなりスケールが違うが、岸田首相も外遊先で風呂敷を広げてきたようだ。英国ロンドンの金融街で「岸田に投資を」。気になるのは、国内ではあまり聞かなかった政策を打ち上げたことか。\n\n\n\n資産所得倍増プラン。国民の預貯金をたたき起こして投資への移行を進めるという。確か「新しい資本主義」は分配や格差是正を掲げてきたはず。それで持たざる者は救われるか。コロナ対策。６月に水際対策をさらに緩和するとしたが、高知でも大型連休明けは感染者が急増していて不安が募る。\n\n\n\n大事な政策は海外ではなく、ぜひ国民に直接説明を。でなければ、たためる風呂敷か、たためない風呂敷かも分からない。\n\n\n\n\n\n５月１２日のこよみ。\n\n旧暦の４月１２日に当たります。きのと うし 五黄 先負。\n\n日の出は５時０８分、日の入りは１８時５７分。\n\n月の出は１４時４２分、月の入りは２時４６分、月齢は１１．３です。\n\n潮は中潮で、満潮は高知港標準で３時１８分、潮位１５５センチと、１５時２５分、潮位１４６センチです。\n\n干潮は９時３２分、潮位６６センチと、２１時３０分、潮位５１センチです。\n\n\n\n５月１３日のこよみ。\n\n旧暦の４月１３日に当たります。ひのえ とら 六白 仏滅。\n\n日の出は５時０７分、日の入りは１８時５８分。\n\n月の出は１５時４６分、月の入りは３時１５分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で３時５０分、潮位１６５センチと、１６時１８分、潮位１６１センチです。\n\n干潮は１０時０７分、潮位４６センチと、２２時１５分、潮位５１センチです。", "publish_date": "20220512"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/921454/", "title": "Z世代にあきれられない関係に", "text": "【結果】スペワ駅の名前、どうしたら？\n\n北九州市八幡東区の大型商業施設「ジ・アウトレット北九州」が4月28日、開業します。同じ場所にあったテーマパーク「スペースワールド」は2017年末、惜しまれて閉園。ただ最寄りのJR九州の駅名は「スペースワールド」のままです。駅名変更について、どう考えますか。アンケートにご協力ください。", "publish_date": "20220512"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220512110234?c=39546741839462401", "title": "これからも3密 ｜ 長崎新聞", "text": "ここ2年で、英語を話す国では「3C」という言葉が広まったという。なじみのない片仮名で申し訳ないが「クローズド・スペース（閉鎖された空間）」など三つの言葉の頭文字「C」を指す▲日本で言う3密（密閉、密集、密接）のことで、米国人がSNSで「3C」と訳して紹介すると、世界中で拡散されたらしい▲規制が緩んだ欧米では「3Cを避けよう」という合言葉は、消費期限の頃かもしれない。日本ではどうだろう。日常的に「3密」とは言わないまでも、日頃の行動にすっかり染みついた感じがする▲これまでは「飛沫（ひまつ）による感染」「ウイルスの付いた何かを触る接触感染」の2通りとされてきたが、このところ「空気中を長く漂う、細かい粒子を吸い込む感染」も多いことが、研究で分かってきた。換気もマスク着用もより重みを増している▲大型連休中の観光施設の客数が発表され、屋外の公園や観光地ほどコロナ前への回復がみられたという。これもきっと「3密回避」という体に染みた行動の表れだろう▲〈しばらくは 離れて暮らす コとロとナ つぎ逢（あ）ふ時は 君といふ字に〉。コロナの3文字を組み合わせると「君」になる。ネットに投稿されて評判を呼んだ一首だが、コロナ対策をうまく組み合わせ、安心という名の「君」と早く出会いたい。（徹）", "publish_date": "20220512"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220512"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1515427.html", "title": "＜金口木舌＞悪い円安、政府日銀は何点？", "text": "「子どもの同級生の母親に『息子のテストの点数、今日の円相場と同じだったの』と自慢された」。小学生のころ、新聞にこんな小話が掲載されたのを覚えている\n\n\n\n▼１９９４～95年当時は１ドル＝１００円を切り90円台後半の日も多かったことから、遠回し？な自慢に使えたのだろう。１３０円台にまで円安になった現在では、別の自慢の方法を考えねばなるまい\n\n▼日本では従来、輸出の収益が減少する円高を避けようと、円高恐怖症の裏返しとも言える円安志向を続けてきた。しかし今回の円安は、景気を冷やす「悪い円安」と指摘される\n\n▼ウクライナ情勢も重なり食料品やガソリンなどの値上がりが相次ぎ、特に島しょ県で車社会の沖縄では生活支出が増え、家計を圧迫している。本来、円安局面になると増えるはずの外国人旅行者の消費も、コロナ禍で入国制限が続いており需要が見通せず、泣き面に蜂の状態だ\n\n▼企業収益と家計への逆境が続くほど、打開に向けたリーダーシップを発揮できない政府と日銀への採点は辛い点数になりそうだ。", "publish_date": "20220512"}
]