[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/508033/", "title": "老兵の歩み：北海道新聞 どうしん電子版", "text": "老兵は死なず、消え去るのみと言ったのは、連合国軍総司令部のマッカーサー元帥だったが、今世紀のベテランは、そう簡単には退かぬもののようだ▼遅くとも、たどたどしくとも、確実な歩みの力強さを教わった。１００歳で亡くなった英国の退役大尉トム・ムーアさんのことである▼世界で新型コロナウイルスの感染が爆発的に広がっていた昨年４月、最前線に立つ医療機関やスタッフを支援しようと、寄付金を募るチャリティー・ウオークを始めた。自らに課したのは毎日自宅の庭２５メートルを歩き、計１００往復することだった▼「私のような小さな者には大きなことはできないから」と設定した目標額は千ポンド。ところが、歩行器を使いながら奮闘する姿は乏しい医療資源や感染対策への関心をも高め、期限とした４月３０日の誕生日には１５０万人が３３００万ポンドを寄せていた▼昨夏エリザベス女王からナイトの爵位を与えられ、名誉大佐の称号も得たが、国民は親しみを込めて「キャプテン（大尉）・トム」と呼んだ。王室や首相官邸にとどまらず、街中からも弔意が絶えない。１年前は無名だった「近所のおじいちゃん」がいかに愛されたかを示している▼「明日はきっと良い日になる」。都市封鎖の最中、規制や制限とは異なる手本を示した老兵の口癖だったそうだ。老いた馬は路（みち）を忘れず。絶望と不安が覆う世界に差した一筋の光であった。２０２１・２・４", "publish_date": "20210204"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210204khn000001.html", "title": "河北春秋(2/4)：約１００年前、世界中で流行したインフルエ… | 河北新報オンラインニュース", "text": "河北春秋(2/4)：約１００年前、世界中で流行したインフルエ…\n\n約１００年前、世界中で流行したインフルエンザ「スペイン風邪」は、日本でも猛威を振るった。１９１８年から２０年にかけて３波にわたり、約３８万人が亡くなったとされる。感染は政治家や皇族にも及び、盛岡市出身で「平民宰相」と呼ばれた原敬も罹患（りかん）した▼１８年９月に首相に就任した原は、激務がたたったのか、翌１０月に感染。２日ほどで熱が下がって職務に復帰したものの、数カ月間、微熱や喉の痛みなどの後遺症に悩まされた。歴史学者の磯田道史さんが著書『感染症の日本史』で紹介している▼後遺症に注意しなければならないのは、新型コロナウイルスも同じ。軽症で済んでも、苦しむ人が相次いでいる。倦怠（けんたい）感や気分の落ち込み、思考力の低下、息切れ、嗅覚・味覚障害、脱毛など、症状はさまざま。ウイルスが臓器にダメージを与えたと考えられる以外のものもある▼気になるのは、４０代以下の若年層が大半を占めること。女性も多い。症状が長期間続き、会社や学校に行けなくなった人もいる。専門外来を置く医療機関は少ない▼後遺症に関する研究は国内では始まったばかり。原因が解明されて、治療法が確立されるまでには、まだまだ時間がかかりそう。感染を防ぐことが最善の処方箋。残念ながら、それが今の実情のようだ。（２０２１・２・４）", "publish_date": "20210204"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210204AK0014/", "title": "北斗星（２月４日付）｜秋田魁新報電子版", "text": "式典で生の歌声が響かないと何か味気ない。先日、県芸術選奨の表彰式に出席する機会があった。そこでは「君が代」と「県民歌」があらかじめ録音されたＣＤの演奏で済まされた\n\n\n\n▼「新型コロナウイルス感染症対策のため、声を出して歌うことはお控えくださるようお願いいたします」。司会者にこう促された。マスクを着けた出席者は起立したまま静かに耳を傾けていた\n\n\n\n▼学校でも大勢で「生歌」を歌えない状況が続く。校歌斉唱の場面がこの一年で減ったという。秋田市内の中学校の音楽教諭は１年生の心情を憂える。昨年４月の入学以来、せっかく覚えた校歌を全校で合唱する機会が失われた。うまく歌えるだろうかと\n\n\n\n▼校歌は学校のシンボルといえる。分かりやすいのは甲子園の高校野球だ。勝利を祝福する校歌は選手を鼓舞し、古里を元気づける。ところが１９８１年、夏の大会に初出場した経大付高（現明桜高）が１勝目を挙げた際、肝心の校歌は歌われなかった\n\n\n\n▼代わりに流れたのが秋田経済大の校歌だった。原因は主催者側の不手際。喜び勇んで整列したら聞き覚えのないメロディー。当時の本紙には戸惑う選手の写真が掲載された。お粗末なミスに発奮したのだろう。続く２回戦でチームは快勝。ナインは高らかに校歌を歌い上げた\n\n\n\n▼校歌には愛校心だけでなく、愛郷心を呼び覚ます役割もある。しかし今は人前で歌うこと自体が難しい。我慢を強いられるが、歌そのものの力は決して衰えていない。", "publish_date": "20210204"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽行き交う人の流れとは一線を画した閉鎖空間に安心感を覚えた。ブース内には机と椅子が据え付けてある。雑踏の音が遮断され、通信環境も整う。出張の折に、ＪＲ仙台駅で利用した「駅ナカシェアオフィス」である。\n\n▼▽列車乗り換えの待ち時間に新幹線中央口改札内のブースに入った。作業環境に優れ、パソコンの使用や込み入った電話のやりとりに向いている。各地の駅構内に設置が進んでおり、多様なタイプがあるが、個室型は飲み物が持ち込み可能で休憩や学習の場など用途は広がる。\n\n▼▽ＪＲ東日本は東北新幹線の車内で乗客にリモートワークを試してもらう実証実験を始めた。職場並みの通信環境を備えた「オフィス新幹線」用特別車両の開発をにらんだ試みである。専用車両内では、ウェブ会議や携帯電話の通話、パソコンの打ち込みも気にせずにできる。\n\n▼▽移動の隙間時間に着目した新規ビジネス、「新しい働き方」に伴うニーズを取り込む実験が注目される。コロナ禍で出張はめっきり減ってしまったが、旅の余白は徐々に消えゆき、仕事の密度は高まる気配である。せめて車窓に流れる景色を楽しむ余裕だけは失いたくない。\n\n（2021/02/04付）", "publish_date": "20210204"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210204-582496.php", "title": "【２月４日付編集日記】１円切手", "text": "自らの無知を痛感した。はがきや手紙に使う１円切手の図柄は「日本近代郵便の父」とされる前島密の肖像で知られる。その１円切手は１９５１年４月から、前島の図柄しかないとは知らなかった\n\n▼前島の発議により、明治初期に東京―大阪間で郵便事業が始まり、はがきや切手などの用語も決めた。日本の郵便の土台を築いた前島はまさに特別な存在らしい。ほかの額面は数種類発行されても１円切手だけは不変だった\n\n▼７０年ぶりの新デザインだという。日本郵便が公式キャラクター「ぽすくま」を題材にした新１円切手を４月１４日に発売する。新聞の投書欄に載った「違うデザインがいい」との意見を日本郵政の社長が読み、検討を指示した\n\n▼消費税率の引き上げで郵便料金が小刻みに変わり、差額を補うため利用する人は多い。２０１９年１０月に手紙は２円、はがきは１円値上げされ、需要は高まっている。新切手はばら売りせず、１シート５０枚入り、２００万シート限定で販売される\n\n▼最近はシール式の切手が増えていることも知らなかった。ちなみにクマのぬいぐるみの「ぽすくま」は会津若松市出身の切手デザイナー、中丸ひとみさんが手掛けている。皆さんはご存じでしたか。", "publish_date": "20210204"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/414295", "title": "葬送の社会化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "葬送の社会化\n\n昔は身元不明者ばかりだった。それが今、火葬した引き取り手のない遺骨の身元はほとんど分かる。神奈川県横須賀市の福祉専門官、北見万幸（きたみ・かずゆき）さんが昨秋、そんな話をシンポジウム「誰が死を支えるのか」で披露した▼終活支援の先進的事業で知られる同市は、緊急連絡先や遺言書の保管場所などの情報を市民に登録してもらい、いざというときに対応している。その制度作りのきっかけが、遺骨の身元にまつわる変化だった▼増え続ける１人暮らしの高齢者。身元は判明しても、万一の際の連絡先が分からない、親族がいない、あるいはコンタクトが難しい。背景にあるのは家族構成や価値観の激変だ。みとりから埋葬までを血縁で担うのは困難な時代になっている▼企画したのは、認定ＮＰＯ法人エンディングセンター。樹木葬の一つである自然志向の集合型墓地「桜葬」を手掛け、墓を核とした緩やかな会員のつながりは「墓友」という言葉も生んだ。生前契約で家族に代わる死後のサポートも行う▼シングルで過ごし、後を託す親族がいないという70代の女性会員は「人間は誰かの手を借りないと旅立てないが、友人に頼むと負担を掛ける」と考えたという▼家族に依拠してきた人生の最期は、過去のモデルになりつつある。「葬送の社会化」は、時代の大きな要請になっていく。", "publish_date": "20210204"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/271654", "title": "04【三山春秋】ウィズコロナ時代の新しいコンサート…｜三山春秋｜上毛新聞ニュース", "text": "▼ウィズコロナ時代の新しいコンサート様式として、太田市のエフエム太郎でクラシックの演奏会が生放送された。会場は出演者とスタッフのみで、聴取者のいる場所をホールに見立てて、ピアノやバイオリンの音色を届けた\n\n\n\n▼新型コロナウイルスの感染拡大によりイベントの中止が相次いだ。演奏者に腕を磨く発表の場を提供し、聴取者にはコンサートの雰囲気を味わってもらうのが狙いだ\n\n\n\n▼企画したのは同エフエムで音楽番組を担当するパーソナリティー。地域の音楽文化の衰退を危惧し、感染を心配せず、安心して家で楽しめる演奏会を放送したいと奔走した\n\n\n\n▼出演したのはコンクールで受賞歴のある中学生や音楽家を目指す音大生ら5組。満員の観客で埋まった会場を思い浮かべながらショパンの曲を奏でたり、山田耕筰の曲を歌ったりした\n\n\n\n▼司会はテレビ番組などで人気の指揮者、青島広志さん。演奏の合間にはユーモアたっぷりの話術で出演者と会話し、「コロナに負けず頑張れ」と励ましのメッセージを贈った\n\n\n\n▼エフエム太郎など多くのコミュニティー放送はインターネットに接続できる環境があればパソコンやスマートフォンで聴くことができる。拍手をもらえないことに寂しさを感じた出演者もいたが、「世界中の観客に向けて演奏したんだ」という主催者の言葉は力強かった。", "publish_date": "20210204"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/03/55788/", "title": "2021年2月3日(水)", "text": "▼県の外部監査結果について、鈴木英敬知事が「指摘を踏まえてしっかり改善したい」と述べたのは当然として、その前に「全力でコロナ対応をしている医療保健部だったので質問に答える余力が少なく、やや説明不足な点がある」と断ったのは異例ではないか\n\n▼苦しい言い訳とも取れるし、法の趣旨を逸脱していよう。そういう言い方で、監査結果に不満の意思をにじませたのかもしれない。何しろ、産科医等確保支援事業に対し「確保を図る必要性が明確に認められる状況ではなない。不当な補助金の支出と言わざるを得ない」。県の重点事業が真っ向から切って捨てられた\n\n▼効率性、経済性から問題があるとする「意見」ではなく、法令などにも反しているとする「指摘」事項。事は重大だ。産科医師偏在指標では県は全国15位で、中勢伊賀地区及び東紀州地区などは相対的医師多数区域。補助の正当性が疑問とする指摘に、県は産科医師の労働は長時間で過酷だから、増員は県の必須の事業と抗弁した\n\n▼過労かどうかは国のデータだけで県内調査はなく、不明ではないかと反論されている。コロナ禍対応というより、実態の把握不足ということだろう。県立志摩病院産婦人科が産科医不足で分娩休止にしたのは平成18年11月\n\n▼出産を巡る裁判が相次ぎ、産科医志願者が急減して県内に危機感が走った時。支援事業はそんな背景の中で生まれた。十数年の歴史は当時の緊迫感が薄れさせ、惰性の中でよどみを堆積させたということか\n\n▼そんなゆるみが、外部監査結果の指摘12件と意見31件の太宗を占めている。", "publish_date": "20210204"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/858007.html", "title": "２月４日【大自在】 電報｜静岡新聞アットエス", "text": "庭の梅が開き始めた。コロナ禍で不安定な１年を過ごした受験生には集大成の季節。不透明な世の中であろうとも、季節の花は必ず咲く。一人でも多くが笑顔の春を迎えてほしい。\n\n合格を意味する「サクラサク」が、電報文に由来することを知る受験生は少ないかもしれない。電報自体、冠婚葬祭でしか見聞きしたことのない生徒も多いのでは。「カネオクレ」「チチキトクスグカエレ」―。配達人の「電報でーす」の声に、心を整えた時代も今や昔だ。\n\n太宰治の小説「斜陽」の一節。元華族の令嬢と知人宅に泊まろうと、小説家は大声で言って玄関の戸をたたいた。「電報、電報。福井さん、電報ですよ」。就寝中の住人を起こす常套［じょうとう］手段でもあった。\n\nコロナ禍で弔電の数が増えているという。移動の自粛や密の回避、家族葬に、参列を控えた友人、知人が弔意を電報に託す。結婚式と違って延期できない葬儀にあって、旧恩に報いたいと定型弔電に思い出を加える。\n\nかつて遠方の受験生に、在校生らが請け負う非公式の合否電報が重宝した。１９５６年の早稲田大入試で登場し、合格電文が「サクラサク」だったとされる。「フジサンチョウセイフクス」（静岡大）「オバコワラウ」（秋田大）「クジラガツレタ」（高知大）―。各校に“お国柄”があった。\n\n合格発表時の密集を避けるため、昨年からウェブ上のみで発表する学校が多い。一方、アクセスが集中してつながりにくかった昨年を教訓に、掲示発表に戻す例もある。社会や環境が変わろうと、心を整える瞬間は変わらない。", "publish_date": "20210204"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1254723", "title": "「アネクドート」とはロシア語で…", "text": "「アネクドート」とはロシア語で…\n\n【越山若水】「アネクドート」とはロシア語で滑稽な小話のこと。特に風刺の効いた政治的なジョークを指す。旧ソ連時代に盛んになり、社会主義の抑圧体制に対する不満のはけ口となった▼例えば、旧ソ連共産党の機関紙「プラウダ」と政府機関紙「イズベスチヤ」が題材の有名な小話。「同じ機関紙なのに、なぜ二つもあるの」。答えはこうだ。「プラウダ（真実）紙にイズベスチヤ（ニュース）がなく、イズベスチヤ紙にはプラウダがないからだよ」▼さらに「アルメニア・ラジオ」というアネクドートを取り扱う架空のメディアもあった。「党を批判することは可能ですか」「原則として可能です。でも誰だって、自分の家で暮らす方がいいでしょ」。政府方針に従わないと、直ちに収監される専制政治を皮肉った▼１９９１年にソ連が崩壊し、一党独裁は終わった。新しく誕生したロシア連邦では政党選挙が実施されたが、プーチン大統領率いる与党・統一ロシアが圧倒的な優位を保持。昔と変わらぬ強権政治が行われ、民間研究所による民主主義指数は世界１３４位に低迷する▼拘束中の反体制派ナワリヌイ氏に対し、ロシア当局は執行猶予を取り消し実刑を科すという。抗議デモの熱気が全土で高まる中、政敵を排除したいプーチン政権の魂胆は明々白々。糾弾の声はますます大きくなりそうだ。辛辣（しんらつ）なアネクドートとなって…。", "publish_date": "20210204"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014053903.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "琥珀（こはく）の産地として知られる渓谷がミャンマー北部にある。そこで珍しい化石がいくつか見つかった。１億年前の琥珀に閉じ込められた昆虫である◆その一つに「優美なる天空のベロータ」の名がついた。身に何があったのか、前脚を上げて羽を広げ、今にも飛び立ちそうな姿のままである。昨夏の本紙で見かけた小さな写真を思い出し、あらためて見てみる。この方のことを重ねてしまいながら◆ミャンマー国軍のクーデターで拘束されたアウン・サン・スー・チーさんである。率いる与党が国軍系の政党に選挙で圧勝したのが昨年。さあ民主化の動きに弾みがつくかというとき、武力で封じ込められた◆このところの憂いの表情が気になっていた。ノーベル平和賞を受け、今は事実上国のトップにいるのに、少数民族への迫害を止められない。何をするにも国軍という壁が行く手を阻んでいたのかと、今にして思う◆ミャンマーの音楽チャートで１位になった歌がある。平原綾香さん作詞作曲の「ＭＯＳＨＩＭＯ」。家族のすれ違いを描いた現地ドラマの主題歌だ。もしも君が望むなら 僕らはきっとまた一つになる－と◆遠い日本から願う。選挙が示した民意を軍は尊重し、一つになってほしい。腕力で声を閉じ込めてはいけない。２０２１・２・４", "publish_date": "20210204"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210204084316.html", "title": "先週、長崎の親せきから、従兄のお嫁さん…｜奈良新聞デジタル", "text": "先週、長崎の親せきから、従兄のお嫁さんが亡くなったとの電話があった。以前から、2日に1回は透析に通っていて、昨年体調を崩して入院したことまでは聞いていたが、そこまで具合が悪いとは思っていなかった。\n\n\n\n7年前に父が亡くなった時も、遠路、車で夫婦で駆けつけてくれた。本来なら葬儀に飛んで行くところなのだが、コロナ禍ゆえ、泣く泣く断念した。\n\n\n\n最後の別れさえできなくしてしまう、コロナの残酷さをしみじみと感じた。家族に見送られただけでも良かった、と思うほかないのが悲しい。\n\n\n\nワクチン接種の報道が、先週ぐらいから増えてきた。筋肉注射なのだとか、注射針の刺し方(角度)とか、図解付きで説明されている。子どものころから、注射なるものが苦手な人たちにとってはつらいかもしれない。\n\n\n\n集団接種は、最近ではほとんど実施されていないというから、事前の訓練は繰り返し、念入りに行うべきだろう。副反応など、ワクチン注射への不安を取り除くための対策もぜひ望みたい。\n\n\n\n初盆までにコロナが収束し、精霊流しができることを待ち望んでいる。(恵)", "publish_date": "20210204"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1096896/", "title": "暦の上では春になったが、まだ当…：山陽新聞デジタル｜さんデジ", "text": "暦の上では春になったが、まだ当分は寒仕込みと呼べようか。今週末は手元に余っている黒豆やインゲン豆で“手前みそ”を造ろうと計画している▼少し前にテレビ番組でフランス人のシェフが熱く語っていた。「『ＭＩＳＯ』の可能性は無限。もはや日本だけの調味料ではありません」。独自の味を求めて地場産レンズ豆などを仕込む姿が楽しそうで触発された▼健康志向の高まりを受け、海外でのみそ人気は右肩上がりが続いている。２０１９年の輸出量は過去最多で、１０年前の倍近くまで伸びた。赤みそを肉の下味に。白みそはクリームに混ぜて。そんなふうにアイデアがどんどん膨らむ食材なのだという▼確かにみそは個性豊かだ。土地ごとの気候や風土に合わせて発展し、国内メーカーは約８５０社。岡山で主流の味については「ほどよい甘みが旨（うま）い」と県味噌（みそ）醸造協同組合が紹介している▼寂しいのは国内出荷量が減っていることだ。都道府県庁所在市別に見ると岡山は１人当たり購入金額・量が全国屈指の少なさで、１８年は最少だった（総務省「家計調査」）▼だが一転、昨年はコロナ禍で輸出が減り、家庭での消費が盛り返したとみられている。ことわざに「みそ汁一杯三里の力」、約１２キロ歩いても疲れないほど滋養があると伝わる。寒さを引きずる今こそ、そのパワーが頼もしい。", "publish_date": "20210204"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=724117&comment_sub_id=0&category_id=143", "title": "「令和の壊し屋」不思議な発言", "text": "「令和の壊し屋」と名指しされ、根回しは苦手とお見受けする―と国会で野党議員に疑問符を付けられた。それを「令和の運び屋」と呼ばれるよう頑張る―とかわしたのは河野太郎・行革担当相だった▲急きょワクチン大臣も任され、世界中で過熱する争奪戦の渦中にいる。日本は買い手だ。接種の遅れは政権の浮沈にも関わるだけに、運び屋の役目に強い決意を持って臨んでいるのだろう。しかし、おとといの「自粛要請」はどうにも理解に苦しむ▲ワクチンの輸送計画の報道は控えてほしい、と河野氏は求めた。テロや妨害行為を想定しているようだが、根拠には触れずじまい▲わずかな量であまたの人をあやめる核物質ならいざ知らず、いずれは全国民に接種するワクチンの話である。むしろ「ガラス張り」を旨とすべし。副作用があればすぐ情報開示して、と薬害エイズ被害者の川田龍平参院議員も新聞紙上で訴えていた▲おととい菅義偉首相は文字を映し出すプロンプターを用い、さほど目線を下げないで会見に臨んだ。政権にとって２月は瀬戸際の１カ月。包み隠さず、おのれの言葉で語れば開ける道もあろうか。ワクチンにせよ、感染予防にせよ、である。", "publish_date": "20210204"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612405148678/index.html", "title": "山陰中央新報社｜進まぬ断捨離", "text": "コロナ禍で遠くに出掛けることもかなわず、休日には家庭内の整理整頓。不要品の処分、断捨離に励んでいる人も多いのでは。衣類、書籍、雑用品…。部屋を整理すると、出てくる出てくる。これを不要、保存、保留に分けていくのだが、なかなか難しい▼特に本や書類、資料の類は一応、目を通してから要、不要に分類しなくてはならない。読みだすと面白くて読みふけったり、昔のことを思い出したりしてなかなか前に進まない。かくして断捨離どころか部屋の整理もままならない▼書斎の本棚を整理していたとき「ふるさと探訪」という小冊子が出てきた。松江市の城西公民館の城西ふるさとづくり推進委員会が２００１年に出した地域探訪の解説書だ。儒学者・雨森精翁（あめのもりせいおう）が幕末に開いた養正塾跡地に立つ石碑（内中原町）など２３項目が載っている▼城西地区で生まれ育った筆者にはなじみ深いことも多いが、知らないことも。長崎で自らも被爆しながら市民の救護活動に尽力した永井隆博士は苧町の田野医院の門長屋で生まれたという。永井博士といえば雲南市三刀屋町の印象が深いので、ちょっとした発見だった▼また１９４２年５月、松江市国屋町の山中に旧海軍の飛行機が墜落したことがあると。殉職の碑があるらしい。引きこもるばかりではなく、運動不足解消も兼ねて地元探訪してみるのもいい。意外な発見があるかもしれない。（富）", "publish_date": "20210204"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21586", "title": "四季風", "text": "成人の日の３日前、県内は大雪に見舞われた。温暖な下関も久々のドカ雪。路面にも積もったので、自家用車は諦めて電車で出勤した ▼駅までの道中、雪だるまの多さに気付いた。珍しく積もった雪を喜ぶ子どもたちの姿が目に浮かんだ。鼻はニンジン、腕は木の枝、目はペットボトルのふたが主流のようだ。各家庭で異なる表情に癒やされた ▼一方、雪に不慣れな下関だからか、歩行者はおぼつかない足取りで車はノロノロ・・・\n\n関連記事", "publish_date": "20210204"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n江戸時代の社会は「分」の社会だという。身分の「分」、本分の「分」、分際の「分」である。明確な役割社会となっており、人々も自分の「分」に対する責任感が強い（田中優子、松岡正剛著「江戸問答」岩波新書）▲\n\n武士だけではなく商人の中にも浸透している。町の人も簡単に物を盗んだりしない。盗みの処罰は厳しく、倫理観が強いのだ。そんな社会は個人が自分の役割を認識し、行動するからつくられるものらしい▲\n\n自らの役割、立場を認識できていたかどうか疑わしい。緊急事態宣言中に深夜、東京・銀座のクラブを訪れたとして自民、公明両党の衆院議員４人が議員辞職や離党に追い込まれた▲\n\n国民に我慢を強いながら自身は我慢しなかった。居酒屋の店長が憤っていた。「何のために必死に頑張っているのか分からなくなる」。新型コロナウイルス禍で皆が役割を果たそうとしている。見本となるべき政治家の方が国民のやる気をそいだ▲\n\n政府は栃木県を除く１０都府県で宣言延長を決め、罰則を強化する改正特別措置法と改正感染症法を成立させた。さらなる国民の協力が欠かせない。そのために必要な政治への信頼を損なう不祥事が続いている▲\n\n同席の後輩をかばったり、役職辞任で済まそうとしたりした対応は身内の論理だ。与党内に間違った特権意識はないだろうか。「本分」をわきまえない政治家がいるようだ。非常事態にあってはならないことである。", "publish_date": "20210204"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/432773/", "title": "小社会 男のウソ｜高知新聞", "text": "小社会 男のウソ\n\n作家の田辺聖子さんに「男のウソ」という随筆がある。ロッキード事件が世を騒がせていた頃。仲良しの「カモカのおっちゃん」は「ヘタなドラマより面白い」と国会の証人喚問に夢中だ。\n\n\n\n２人は「記憶にありません」の連発に盛り上がる。しかし僕やったら、とおっちゃんは首をかしげる。「こないウソつくのんに堪えられへん。トボケるにも限度がありまして、とてものことに精神的重圧に堪えきれぬ」。\n\n\n\nとぼけるにも限度があったのだろう。緊急事態宣言下の深夜、東京・銀座のクラブを訪れた自民党幹部。当初は「１人で」と説明していたが、後輩議員２人が同席していたことが分かり、まとめて離党に至った。\n\n\n\n先輩は「彼らをかばいたかった」と言い、しばらく名乗り出なかった後輩は先輩の虚言に「心苦しかった」。一見、男気（おとこぎ）のある同志愛も身内の論理にすぎない。国民の代表たる国会議員が国民にうそをつく罪悪への視野を欠いている。\n\n\n\n感染症法に罰則を導入する改正にも引っ掛かりが残る。政府は、厚生労働省の専門部会で「おおむね了承が得られた」と説明した。ところが後に慎重、反対論が多かったと判明。厚労省が法案審議前に議事録を公開したのも、精神的重圧に耐えきれなかったのだろうか。\n\n\n\n思えば長期政権を築いた前首相は、国会で「１１８回のうそ」を重ねて責任を取らないでいる。うそがはびこる根源はこの辺りにあるのかもしれない。\n\n\n\n\n\n２月４日のこよみ。\n\n旧１２月２３日に当たります。みずのと ひつじ 二黒 仏滅。\n\n日の出は７時００分、日の入りは１７時４０分。\n\n月の入りは１１時００分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０６分、潮位４４センチと、１７時００分、４１センチです。\n\n満潮は１０時２２分、潮位１４９センチと、満潮２３時１８分、１２３センチです。\n\n\n\n２月５日のこよみ。\n\n旧暦の１２月２４日に当たります。きのえ さる 三碧 大安。\n\n日の出は６時５９分、日の入りは１７時４１分。\n\n月の出は０時３８分、月の入りは１１時３７分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で４時５４分、潮位６６センチと、１８時１６分、潮位３８センチです。\n\n満潮は１１時０６分、潮位１４２センチです。", "publish_date": "20210204"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/688136/", "title": "諭吉先生もあきれ返る高校模試問題", "text": "きのうは「雪池忌」だった。ピンとこない方もいよう。1万円札の「顔」の人、慶応義塾を創設した思想家、教育者の福沢諭吉の命日だ▼著書「学問のすゝめ」で、人間の自由平等、国家と個人の独立自尊を訴えた。「天は人の上に人を造らず人の下に人を造らず」の書き出しはよく知られる。「雪池」は福沢の別名。偉そうな雅号を...", "publish_date": "20210204"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210204100034?c=39546741839462401", "title": "河井案里氏辞職 ｜ 長崎新聞", "text": "「知事、男らしくしなさいよ」－彼女の人となりや歩みを紹介するニュース映像でご記憶の方も多いだろう。広島県議時代の2006年、政治資金を巡る不正が取り沙汰されていた当時の同県知事に語気鋭く詰め寄る河井案里氏▲「男らしさ」「女らしさ」を声高に振りかざす不適切さや危うさはひとまず措（お）く。ここで言う「男らしく」は疑惑を潔く認め、説明責任を果たし、出処進退を明らかにすることなのだろう▲あの言葉、あのままお返ししたい－広島の有権者はきっと、そう考えていたはずだ。一昨年夏の参院選を巡る多額の買収事件で公職選挙法違反に問われ、一審で有罪判決を受けた河井案里参院議員が議員を辞職した▲地元紙の中国新聞にこんな記事が出ていた。〈保釈後も国会に出席していない一方で、国から歳費などを受け取り続ける〉－。公設秘書の給与などを含めると〈逮捕されて以降の総額は、案里被告の受領分だけで2053万円余に上る〉▲国会から姿をくらまし、説明責任は放棄して、もらうモノはもらったまま…。辞職願提出後のコメントに「判決には納得しかねる」とあった。納得しかねる－は、こっちのセリフ▲男だ女だ、とは言わない。「政治家らしさ」を見せてもらわねばならない。バッジを外せば終わり、とはいくまい。（智）", "publish_date": "20210204"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/629528", "title": "ごめんね｜有明抄｜佐賀新聞LiVE", "text": "めんや野菜をゆでた熱湯を流しに捨てる。むかしの人は、まず水を流して「すみません」と言ってから、ゆで汁をこぼしたという。流しの向こうには、どんな小さな生きものがすんでいるかわからない。「見えないもの」のいのちにも心寄せて頭を下げた◆そんな文化も、コロナ禍で他人との距離ばかり気にして暮らしていると、どこかいびつになる。レジの順番を譲ってもらったり、日常のちょっとした親切にも、「ありがとう」より「すいません」「ごめんなさい」と言ってしまう。いつくしみとは別の、見えない何かに頭を下げ続けている◆感染して自宅療養中だった東京都内の女性が先月末、いのちを絶ったという。報道によると、家族にうつしたと悩み、謝罪するような内容の走り書きが残されていた。たまたまウイルスが拡散する経路に選ばれてしまった不幸な人が、周囲に迷惑をかけたと自分を責める。痛ましいというほかない◆「ごめんねじゃないからね」。集団感染で休園を余儀なくされた鳥栖市の保育所に、園児からこんな手紙が届いたと、きのうの本紙で読んだ。保育士さんたちはきっと、自分のせいでもないのに、子どもたちや保護者に「ごめんね」「すみません」と謝ってばかりだったのだろう◆人の心が見えにくいいま、誰かを救う言葉はそう、「ごめんね」じゃない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210204"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1266604.html", "title": "＜金口木舌＞「上級国民」への疑念", "text": "緊急事態宣言下での政治家の行動を巡り「上級国民」という言葉がＳＮＳ上で再び目に付くようになった。憲法は「国民は法の下に平等」とあるが現実は違う。国民にそんな疑惑が渦巻いているのだろうか\n\n▼上級国民は、東京の乗用車暴走事故で旧通産省工業技術院長が逮捕されなかったことをきっかけに広く使われるようになった。逮捕されない特権があるのではとの疑念や妄想が広がり反感に火がついた\n\n▼今回は、どうだろうか。感染が判明した自民党の石原伸晃元幹事長が無症状だが即入院したことに「上級国民」との声が上がった。即入院できるということ自体はいいことだ。だが自宅待機者数が急増する中、与党議員だから即入院できるという疑念を抱かせたのだろう\n\n▼松本純元国家公安委員長や公明の遠山清彦氏らの深夜までの高級クラブ滞在にも同様の批判が上がる。松本氏の説明が当初と違うことも判明した。国民を欺けるというおごりはなかっただろうか\n\n▼新型コロナ対策の特別措置法改正で国民に一層の負担を求めることになる。「桜を見る会」を巡る安倍晋三前首相の虚偽答弁もしかり、政治家の軽率な行動や無責任体質が国民の反感を買い政治への不信につながっている\n\n▼コロナ禍で、国民は政治家の言動に注視している。これ以上の政治不信を招かないために、率先垂範することが求められる。", "publish_date": "20210204"}
]