[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/698345/", "title": "＜卓上四季＞暴走する正義：北海道新聞 どうしん電子版", "text": "異変が起きたのは深夜のことだった。突然飼い犬が泡を吹き、家族も次々と倒れていく。意識がもうろうとする中、呼んだ救急隊員を出迎えようとして玄関で倒れた男性は長男に言い残した。「だめかもしれない」▼松本サリン事件の被害者河野義行さんである。この発言が嵐のような犯人扱いの日々の端緒となるとは夢にも思わなかっただろう。「会社員、事件の関与ほのめかす」。新聞が伝えた河野さんの言葉は「大きいことになるから覚悟しておけ」に変わっていた", "publish_date": "20220627"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220627khn000015.html", "title": "河北春秋(6/27)：柳の下のドジョウを狙ったわけではないだろ… | 河北新報オンラインニュース", "text": "河北春秋(6/27)：柳の下のドジョウを狙ったわけではないだろ…\n\n柳の下のドジョウを狙ったわけではないだろう。「もはや昭和ではない」。今年の男女共同参画白書がうたっている。人生や家族の姿は多様化し、昭和の時代からは一変した。昔のままの制度や意識を変える必要がある－▼データが意外だ。昨年度の調査で、２０代の男性の６５・８％、女性の５１・４％が「配偶者、恋人がいない」と回答。２０代独身の男性３９・８％、女性２５・１％はデートの経験がなかった▼経済白書が「もはや戦後ではない」と宣言したのは１９５６年。その昭和半ば生まれは「ケータイで気軽に連絡できるのでは」とも考えてしまうが、事はそう単純ではなさそう▼婚姻歴のない３０代独身の男性２６・５％、女性の２５・４％が「結婚意思なし」と答えた。理由（２０代含む）は男女とも「自由でいたい」が最多で「結婚するほど好きな人に巡り合っていない」が続く。経済力、女性では仕事・家事・育児・介護の負担を挙げた人も多い▼平成の公開だが、映画『男はつらいよ 拝啓車寅次郎様』で、寅さんはおいの満男に言う。「燃えるような恋をしろ。大声出してのたうち回るような、恥ずかしくて死んじゃいたいような、恋をするんだよ」。時代に向き合い、変えるべきものは変えよう。でも、恋の金言は時代を超える、とも思いたい。（２０２２・６・２７）", "publish_date": "20220627"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220627AK0008/", "title": "北斗星（６月２７日付）｜秋田魁新報電子版", "text": "「東京へはもう何度も行きましたね」。フォークグループ「マイ・ペース」のボーカル森田貢（みつぎ）さんの訃報に接し、懐かしい歌が思い出された。享年６８。デビュー曲の「東京」は１９７４年１０月発売、翌年にかけて大ヒットした\n\n\n\n▼東京は「美し都」「花の都」と歌われた。初めて聞いたのは上京したこともない中学生の頃。この歌によって東京に憧れた一人かもしれない\n\n\n\n▼同年１２月の本紙がデビュー間もない森田さん、フルート伊藤進さん、ギター根次男さんの３人を紹介した。現在の潟上市出身で羽城中時代の同級生。いずれも肩まで届く長髪だった\n\n\n\n▼「放送禁止歌」で知られる同郷のフォーク歌手山平和彦さん（故人）のバックバンドとしてグループを結成。デビューまで山平さんと一緒に名古屋を拠点に活動していた。「東京」は作詞作曲した森田さんが東京に住む女性と遠距離恋愛していた体験から生まれた\n\n\n\n▼デビューの数年後に活動休止。２０１０年に再結成し、音楽と３人のトークを収録したＣＤを発売した。トークではメンバーの一人が「時速２０キロで田舎道を走っていたのが高速道路を１００キロで走り出した」とデビュー時を振り返っている。再結成後は本県をはじめ各地でライブ活動を展開してきた\n\n\n\n▼高度成長期以降、東京は数多くの若者を地方から引き寄せ続けた。一方で近年は感染症流行や自然災害時の大都市の脆弱（ぜいじゃく）さも指摘される。「東京」の響きが半世紀前とは同じではないと改めて気付かされる。", "publish_date": "20220627"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽シャクヤクは元々、薬用の多年草として中国から渡来した。江戸期に園芸用に改良され、欧州でも育種が行われた。初夏に咲く花は最大20センチ近くになり、ふんわりした花びらが重なり合って華やかな雰囲気を醸し出す。\n\n▼▽シャクヤクの名所として思い浮かぶのは南陽市元中山の諏訪神社である。宮司の大武伸彦さん（66）が境内に彩りを添えようと、四半世紀前に600株を植えたのが始まり。最近まで108品種約5千株が咲き誇り、手作りの「しゃくやく祭り」は多くの来場者でにぎわった。\n\n▼▽祭りはコロナ禍で暗転した。来場者が激減し、収支は赤字に。大武さんは体力面の不安も抱えており、シャクヤクの大半を長井あやめ温泉ニュー桜湯（長井市寺泉）に譲り渡すことを決断する。手塩にかけて育ててきた芍薬苑（しゃくやくえん）の株を昨秋掘り起こし、約3700株を託した。\n\n▼▽桜湯に移植されたシャクヤクは早くも今年、美しい花を咲かせた。一方、諏訪神社境内にも約1300株が残り、今年は無料で公開した。大武さんは「初心に返って体力の続く限り手入れをしていきたい」と話す。来年も良縁で結ばれた二つの地で咲き競う大輪を愛（め）でたい。\n\n（2022/06/27付）", "publish_date": "20220627"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220626-712409.php", "title": "【６月26日付編集日記】同じ絵", "text": "見開きの左ページには四つんばいになって背中に子どもを乗せる男性、右ページには同じ顔をした男性がヘルメットをかぶり銃を持った絵が描かれている。それぞれの絵には「へいわのチチ」「せんそうのチチ」と説明が添えてある\n\n▼詩人、谷川俊太郎さんとイラストレーター、Ｎｏｒｉｔａｋｅさんの絵本「へいわとせんそう」（ブロンズ新社）。絵本を読む母親と、何かから守るように子どもを抱きかかえる母親、にぎやかな食卓と誰もいない食卓―。穏やかな日常と戦時の対比が繰り返される\n\n▼終盤の見開きには、全く同じ絵が２枚並ぶ。「みかたのあかちゃん」と「てきのあかちゃん」。戦争すべきではない理由を、最小限の言葉と絵で表現している\n\n▼沖縄全戦没者追悼式で小学２年生が朗読した詩は、美術館で戦争の絵を見た時の思いをつづったもの。たくさんの死者や骨の描かれた作品を見て、急に怖くなった少女は母親に体を寄せて、ようやくほっとする。「これがへいわなのかな」\n\n▼詩は「こわいをしって、へいわがわかった」と結ばれる。大切な家族や暮らしが奪われる戦争を怖いと感じることと、今ある平和を大切に守っていくこと―。この二つもきっと同じ絵になる。", "publish_date": "20220627"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/604347", "title": "リサイクル神話｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "リサイクル神話\n\n「熱中症予防のために水分補給を」と言われて24時間営業のコンビニなどで、ペットボトル入りの飲料を手にする機会が増える季節になった▼２０２０年度に出荷された本数は２１７億本という。業界団体によると、回収率は90％近くに上り「リサイクル優等生」などと呼ばれることもある▼だが、ここには大きな盲点がある。元の本数がとても多いので、90％を回収したとしても20億本以上が未回収となる。その１％が川や海に流れ出たとしてもその数は年間２千万本以上になる計算だ▼今では当たり前の５００ミリリットル入りペットボトルが、広く出回るようになったのは１９９５年以降のこと。それまで業界は、ごみ問題などを理由に１リットル以下の小型ペットボトル飲料の生産を自粛していた。解禁のきっかけの一つは、この年に容器包装リサイクル法が成立したことだ▼ごみ削減を目指した法律が、逆に「大量生産、大量消費、大量リサイクル」という姿を作ることになった。現在、川や海にあふれる使い捨てペットボトルのごみは、法律が抱える問題点の象徴だと言ってもいい▼ごみになっても問題のない素材やリユース容器に転換する、といった生産と消費の削減策が海外では普及しつつあるのだが、日本の取り組みは遅れている。まずは「リサイクル神話」から脱却する必要がある。", "publish_date": "20220627"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/135853", "title": "2022/06/27【三山春秋】尾瀬ケ原の水は三条の滝を流れ落ちて只…", "text": "▼尾瀬ケ原の水は三条の滝を流れ落ちて只見川に注ぐ。水は1960年に完成した奥只見ダムによってせき止められ、新潟・福島県境に広大な奥只見湖が生まれた\n\n▼地元の人々は銀山平という地名にちなんで「銀山湖」と呼ぶ。巨大なイワナがすむことで知られ、作家開高健は70年6月、ペンと原稿用紙を携え、ここで3カ月を過ごした\n\n▼面倒をみたのが釣り宿の主人佐藤進さんである。開高からよく釣りに誘われた。あるとき佐藤さんが45センチほどのイワナを釣り上げ、石で頭をたたこうとしたところを止められた\n\n▼「あんたが1匹殺せば、ここの魚は1匹少なくなる。秋になって産卵に遡上（そじょう）すれば、このくらいの魚なら…」。開高が言わんとすることは分かったが、山で暮らす佐藤さんにとってイワナは食料でしかない。やむなく放したものの、納得できなかった\n\n▼巨大イワナのうわさが広まると、釣り人が殺到した。乱獲で数は減り、サイズも小さくなった。開高は住民と魚資源回復のための保護団体を設立。関係者に働きかけ、産卵で遡上する北ノ又川上流を禁漁区とした\n\n▼開高の死後、「河は眠らない」という言葉を刻んだ石碑が建立された。現在、湖はキャッチ・アンド・リリース区域に指定され、魚は尾数制限により厳格に管理されている。今春久しぶりに70センチのイワナが釣れたという。開高が愛したかつての銀山湖がよみがえりつつある。", "publish_date": "20220627"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/78946", "title": "新潟日報デジタルプラス", "text": "ウイルス禍で一つだけいいことがあったとすると、派手な葬式をやらなくなったこと。昨年１月に亡くなった旧制長岡中学出身の作家、半藤一利さんの言葉だ\n\n▼「私が死んだときも大げさなことは一切しないでください」。末利子夫人にこう言い含めていたそうだ。だが、その遺志に従わない人たちがいた。逝去から１年半がたった今月、本人を慕っていたメディア関係者らが東京で「思い出を語り合う会」を開いた\n\n▼「天国の半藤さんにしかられそうだ」と軽口を交わしながら昭和史の語り部をしのんだ。印象的だったのは、多くの人が本県との縁を語ったことだ。女優の竹下景子さんは出版社の企画で半藤さんと長岡を旅したことを振り返った。「おいしい地酒を飲みながら中学の思い出を話していた姿が忘れられない」\n\n▼「長岡がお好きでしたよね」と遺影に目をやったのはジャーナリストの池上彰さん。多士済々の参列者と言葉を交わして、故人の長岡への深い愛着を改めて感じた。一方で花火大会には来ようとしなかったことを思い起こした\n\n▼「どうしたって焼夷（しょうい）弾を思い出しちまうから」。太平洋戦争の東京大空襲で死線をくぐり抜け、長岡空襲も目撃した半藤さんから度々聞いた。最晩年まで癒えなかった心の傷。戦争の罪深さを痛感した\n\n▼８月に長岡花火が３年ぶりに復活する。慰霊と復興祈願の大輪に、今年は特に平和の祈りを託したい。ウクライナや世界中の誰もが、空襲の恐怖におびえずに夜空を見上げられますように。", "publish_date": "20220627"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/27/77203/", "title": "2022年6月27日(月)", "text": "▼鳥羽商船高専が皇學館大学と包括連携協定を締結した。学生や教職員間での文理融合による連携強化や地域課題の解決を目指すという。具体的意味や効能は分からぬが、「地域課題の解決」は、国立高専が独立行政法人国立高等専門学校機構のもとに再編されて以来、同機構の方針\n\n▼「分野を横断した視点から多面的な展開を楽しみにしている」と鳥羽商船の和泉充校長。中身はこれからということだろう。昭和37年に開校した国立高専は時代の花形で、生徒は殺到。入試倍率は17倍ともいわれるが、日本の学制の中で位置づけはあいまいで、中卒から５年という独特の修学期間ももあって一時の熱が冷めると、将来に対する学生の不安は増した\n\n▼途中退学で大学への進学、転学を目指す生徒も多く、高専はさらに２年の専攻科の設置や、大学工学部との進級協定などの対応を進めたが、高専機構設立とともに予算額の減少や１県１高専、学科の連携などを志向する動きが見られ、各高専自体も振り回されることになる\n\n▼産業構造の変化の中で、全国五つの商船高専も例外ではなく、鳥羽商船にとっては平成21年の富山商船と富山高専の統合が衝撃で、鈴鹿高専との学部統合の検討、包括連携協定へ進まざるを得なくなった。入学志願者減少は特に深刻で、全国から来るのを待つのではなく、地元中学校を対象に入学案内に力を入れることになる\n\n▼地域貢献の一環と地元での知名度向上の、当面は一石二鳥の狙いが「文理融合」にはあるのだろう。すぐれた技術が本格的に地域活性化に乗り出すことの意義は大きい。", "publish_date": "20220627"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220627214026.html", "title": "選挙サンデーとあって、車から降りた候補…｜奈良新聞デジタル", "text": "選挙サンデーとあって、車から降りた候補者が、有権者に熱く訴える姿が見られた。梅雨の晴れ間どころか、梅雨がどこかへ行ってしまった感じだ。\n\n2年半にも及ぶコロナ禍だが、ようやく対処法を習得したようで、それぞれが予防対策を徹底しながら、行事や催しを復活させてきた。\n\nいろいろな会合に顔を出すと3年ぶりというところが多い。それだけ我慢してきたし、見えないところで研さんしてきたから、前と比較にならないほど向上している。\n\nコロナの「おかげ」というのはおかしいが、人々の見る目が違ってきて、慎重であり油断しない精神が養われ、本物を見抜く力ができたのかもしれない。\n\nそれだけに政党も候補者も、これまでの選挙とは違うことを自覚すべきではないか。できもしないきれいごとを訴えても駄目だということだ。本当に仕事をしてくれるかどうか。\n\n身近なことは地方議員にまかせ、国家国民のためにどう働いてくれるか、それが国会議員だということを知っている。防衛、防災という、国民の生命を守ってもらえる政治家を選びたい。(治)", "publish_date": "20220627"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1277613/", "title": "なるほど、こんな手があったかと…：山陽新聞デジタル｜さんデジ", "text": "なるほど、こんな手があったかと膝を打った。燃料価格の高騰に対するドイツ政府の政策である。今月から、長距離の高速鉄道・バスを除いて全国の公共交通機関をわずか月額９ユーロ（約１２８０円）で乗り放題とした▼ガソリンの値上げを抑えるばかりが能ではない。車に代わる移動手段として列車や路面電車、バスを格安で利用できればいいという発想だ。８月まで３カ月間続ける▼車から排出される二酸化炭素を減らす地球温暖化対策も兼ねている。新型コロナウイルス禍で傷んだ公共交通の支援にもなるし、高齢者らの外出を促すといった効果も見込め、一石何鳥にもなろう▼日本では逆に大手私鉄やＪＲの運賃値上げの申請や検討が相次ぐ。コロナ禍による利用減少が理由だ。ＪＲ西日本はこれまで割安にしていた関西圏の路線、ＪＲ四国は瀬戸大橋線を含めた全エリアが対象で、それぞれ来春にも値上げする▼各地で減便が進んで路線廃止の検討も動き出しつつあり、日本の鉄道は縮小へ向かっている。一方で欧州連合（ＥＵ）は脱炭素を目指して鉄道重視を鮮明にした。２０５０年までに高速鉄道の輸送量を１５年比で３倍に、鉄道貨物輸送量を２倍にする▼日本と欧州で鉄道政策がこうも違うのかと驚く。参院選ではガソリン高騰対策も論点だ。鉄道の活用を訴える候補者はいないのか。", "publish_date": "20220627"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/179920", "title": "中国新聞デジタル", "text": "閣僚の顔ぶれだけではなく、政策もガラッと変わるのが政権交代の醍醐味（だいごみ）だろう。オーストラリアでは今月、９年ぶりに労働党内閣が発足し、過去最多の女性閣僚が誕生した。「ボーイズクラブ」と呼ばれるほど男性優位の豪政界にやっと変化が訪れた▲新政権は、今までの失政を教訓にして政策では温暖化対策にかじを切る。１人当たりの温室効果ガス排出量が先進国では最悪級という汚名を返上したいようだ。環境重視の無所属候補や緑の党の躍進も後押しになった▲韓国では先月、５年ぶりに保守系が大統領の座を奪還した。北朝鮮に対する融和姿勢を早速見直す。新たなリーダーが前任者の方針を転換しようとするのは古今東西同じと言えよう。ただ、変化も度を超すといただけない▲例えば、大統領のこの発言。前政権の脱原発政策を批判した上で訴えた。安全を重視する官僚的な思考は捨てるべきだ、と。トップが安全を軽んじれば、現場にも広がりかねない。仲良くすべき隣国だけに不安になる▲放射性物質の危険性に対する自覚が乏しいのだろうか。１１年前の日本の失敗を教訓にしてほしい。「安全神話」に浸っていると、足をすくわれてしまうのだから。", "publish_date": "20220627"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/229354", "title": "山陰中央新報デジタル", "text": "「法の番人」は誰？と問われて思い浮かぶのが、裁判所や検察、警察だろう。では「競争の番人」は？正解は公正取引委員会。独占禁止法を運用するために設置された機関で、略称は公取委。他から指揮監督を受けることなく独立して職務を行う▼国民生活に影響の大きい価格カルテルや談合、中小事業者などに不当に不利益をもたらす優越的地位の濫用（らんよう）などに対処する重要な役割なのだが、国民の認知度はいまひとつ▼公取委を舞台にしたミステリー作家新川帆立さんの新作『競争の番人』でも、登場する審査官が＜財務省に虐（いじ）められ、経産省に馬鹿（ばか）にされ、検察からは疎まれている。国民はどうだ。俺たちのこと、全然知らないだろ。こんなに頑張っているのに＞と嘆くシーンが出てくる▼本当にそうなのか－。先日、懇談した公取委委員に尋ねると、明確な返事はなく苦笑い。代わりに、主人公が所属する「第六審査」（通称ダイロク）は架空の職場で、実際は第五までしかない、と教えてくれた▼ともあれ、国民に広く業務を知ってもらう千載一遇の好機がやって来た。新川さんの『競争の番人』が、俳優の杏さんと坂口健太郎さんの主演で、７月からテレビドラマ化されるという。ウクライナ危機による原材料の高騰を価格転嫁できず、苦しんでいる下請けの中小企業もあるだろう。こんな時世だからこそ、「競争の番人」の力が必要になる。（健）", "publish_date": "20220627"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220627"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/574084", "title": "小社会 どう返す借金", "text": "「走れメロス」などの名作を残した作家の太宰治は、借金に借金を重ねた苦しい時期があった。困窮ぶりが当時の手紙からも分かる。\n\n\n\n「必ず必ず、お返し申します」「私を信じて下さい」「拒絶しないで」。２０円を借りようと知人に宛てた１９３６（昭和１１）年の文面は悲壮感さえ漂う。姉は手紙の中で弟をいさめた。「何時（いつ）も御金のさいそくで私もほんとに困って居（お）ります」「一所けんめいしんぼうしなさい」。\n\n\n\n昔もいまも借金は簡単ではない。相手が金融機関なら、担保を差し出し、厳しい審査を受ける。家族や友人間でも使い道に丁寧な説明は必要だし、時には説教を食らう。貸し手は焦げ付いたら大変だから、慎重になって当然である。\n\n\n\nその点、国の借金はどうだろうか。巨額の国債発行が続き、長期債務は１０１７兆円を超えた。将来の国民に押し付けた借金でもある。政府は予算について丁寧に説明しているか。国会は厳しく審査しているか。\n\n\n\n新型コロナ対応のように借金に頼らざるを得ない局面もあるだろうが、返済計画があいまいな借金では困る。予算の使い道を説くなら、財源や財政健全化策の話も伴わないと無責任になる。最近浮上している防衛費の倍増論もしかり。\n\n\n\nきのうは参院選の公示後初の選挙サンデーだった。政党や候補者は、威勢のよい使い道の話ばかりしていなかっただろうか。借金苦にあえいだ泉下の文豪に笑われませんように。\n\n\n\n\n\n６月２７日のこよみ。\n\n旧暦の５月２９日に当たります。かのと ゐ 六白 先負。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は３時１１分、月の入りは１７時５５分、月齢は２７．６です。\n\n潮は大潮で、満潮は高知港標準で４時０９分、潮位１７０センチと、１７時５４分、潮位１６８センチです。\n\n干潮は１１時０２分、潮位２８センチと、２３時１８分、潮位１０４センチです。\n\n\n\n６月２８日のこよみ。\n\n旧暦の５月３０日に当たります。みずのえ ね 七赤 仏滅。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は３時５２分、月の入りは１８時５１分、月齢は２８．６です。\n\n潮は大潮で、満潮は高知港標準で４時４５分、潮位１７３センチと、１８時３０分、潮位１７３センチです。\n\n干潮は１１時３８分、潮位２２センチと、２３時５３分、潮位１０３センチです。", "publish_date": "20220627"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/946897/", "title": "小さな人の小さな物語", "text": "作家の森崎和江さんは筑豊や島原、天草で抑圧されてきた女たちの肉声に耳を傾けた。代表作は筑豊の地底で黒ダイヤを掘り出して暮らした女性の聞き書き「まっくら」（1961年）。再評価に伴い昨年、初文庫化された▼＜男はてれんぱれんして腕はようないが＞＜地面の下には神も仏もいない。役に立つのは人間の意志だけばい...", "publish_date": "20220627"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220627115037?c=39546741839462401", "title": "天災は忘れた頃に… ｜ 長崎新聞", "text": "梅雨入り前の先月、自宅のポストに届いた長崎市の洪水ハザードマップを眺めていて驚いた。小さな家々の中から何げなく見つけた自宅の一部が、色付けされていたのだ。土砂災害警戒区域？▲スマートフォンで調べると、危害が生じる恐れのある区域。50メートルほど離れた小さな裏山が土砂災害特別警戒区域に指定されていて、自宅はその周辺部に当たるらしい▲高台の緩やかな傾斜地に広がる住宅街。299人が犠牲になった1982年7月23日の長崎大水害でも断水や停電しか記憶になく、「自然災害といえば台風くらい」と高をくくっていた▲長崎市などがこの春、市内の自治会を対象に実施した防災アンケートによると、38％が土砂災害、17％が洪水による浸水の危険があると答え、「特に危険はない」は14％にとどまっていた▲山や谷が多い長崎は土砂崩れや河川氾濫が発生しやすいまちだが、近年、幸いにも大規模災害は起きていない。市防災危機管理室の担当者は「安心している人は多いかもしれませんが、いつ起きてもおかしくはない。どうか、そんなご認識で」▲長崎大水害を継承する取り組みを「特に行っていない」と答えた自治会の割合は77％に上った。「天災は忘れた頃にやってくる」。先人の警句をあらためて胸に刻み、大雨シーズンを乗り切りたい。（真）", "publish_date": "20220627"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/875998", "title": "土踏まず", "text": "脚本家の山田太一さんは小高い山に近い郊外の映画撮影所で働いていた。１９６０年ごろの話だろう。初めて東京・赤坂のテレビ局を訪ねた時、違和感を覚えたとエッセーに書いている。違和感をもたらしたのは、土がないことだった◆土ぼこりやぬかるみをつくり、時には始末におえない土がテレビ局には全くない。当時、舗装された道路は少なく、あちらこちらに土の道があった。土の感触は日常なのに、土のない場所で「人間の物語」が描かれていいのか。それが違和感の原因だったという◆舗装が進んだ現在、土の道路を通る機会はほとんどない。田んぼの間の道でさえ、軽トラックが通るくらいの幅があればアスファルトで舗装されている。わだちもなくて通りやすいが、たまに土や砂利の道を歩くと気分がいい◆佐賀平野は麦秋から田植えの季節に移り、この数日で景色が変わった。紙面では子どもたちの田植え体験の記事も目にしたが、ふだん味わえない土や泥の感触はきっと記憶に残るのではないだろうか◆足裏のへこんだ部分は「土踏まず」という。いまは土の少ない環境で、まさに土踏まずの日常を送っている。家族総出で田植えをした頃を思うと、ぬるっとした感触がよみがえる。何かの役に立ったわけではないが、「人間の物語」の中に居て足裏の記憶は大切に思える。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220627"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1539677.html", "title": "＜金口木舌＞結婚の目的は？", "text": "結婚すると「子どもはまだ？」と聞かれる。女性芸能人が結婚すると「現在妊娠していない」という一文が添えられる。何気ない一言だろうが、嫌な思いをしたり傷ついたりしている人は少なくない。本来、結婚と出産はイコールではないからだ\n\n\n\n▼同性婚を認めていない法規定について大阪地裁は「合憲」と判断した。国は訴訟で婚姻制度が念頭に置く保護の対象は「子を産み育てられる男女」と主張。地裁もその考え方を踏襲した\n\n▼結婚の目的は本当に子を産み育てることだけなのだろうか。仮に憲法制定時はそうだったとしても現在はそれだけではないだろう。愛する人と一緒にいたい、２人の関係を社会に認めてもらいたいというのが大きいのではないだろうか\n\n▼結婚しても子どもを持たない選択をする夫婦もいるし、何らかの理由で子どもを持てない夫婦もいる。１人で子どもを産み育てる女性もいる。家族の在り方はすでに多様だ\n\n▼産む、産まないは個人の自由。それなのに生殖能力の有無が問われる社会は、異性愛者にも生きづらい社会だ。", "publish_date": "20220627"}
]