[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/680880/", "title": "＜卓上四季＞憂国の返還：北海道新聞 どうしん電子版", "text": "沖縄戦で野戦病院として使われた壕（ごう）を腹ばいに進み、熊手で土砂を掘るとさび付いた銃剣や大腿骨（だいたいこつ）が現れた。土まみれの男性はその骨を胸に抱き「辛（つら）かったでしょう。苦しかったでしょう」と涙した▼核持ち込みの密約が交わされた沖縄返還交渉で佐藤栄作首相の密使を務めた国際政治学者若泉敬さんである。１９９５年５月１５日のことだ。その体はすでに末期の膵臓（すいぞう）がんにむしばまれていた（具志堅勝也著「星条旗と日の丸の狭間で」）", "publish_date": "20220515"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220515khn000003.html", "title": "河北春秋(5/15)：「県民は基地のない平和の島としての復帰を… | 河北新報オンラインニュース", "text": "河北春秋(5/15)：「県民は基地のない平和の島としての復帰を…\n\n「県民は基地のない平和の島としての復帰を強く望んでいる」。沖縄県が日本に復帰する前年の１９７１年、米統治下の琉球政府が日本政府に要請した「復帰措置に関する建議書」にこう記してある。にもかかわらず、沖縄には国内の米軍専用施設が集中したまま。米軍絡みの痛ましい事件や事故は絶えない。日米安全保障は、復帰から５０年を迎えたきょうも沖縄の基地負担で成り立っている▼いわき市生まれの哲学者高橋哲哉さんは、誰かの利益が別の誰かを犠牲にして生み出され、それが偶発ではなく制度のような形で成り立つ場合を「犠牲のシステム」と呼ぶ▼かつて本紙の取材に「個人的に沖縄を差別する人はあまりいないが、本土への基地受け入れに反対し、沖縄に基地を閉じ込めていること自体が『構造的差別』に他ならない」と語っている▼玉城デニー沖縄県知事は７日、米軍普天間飛行場（宜野湾市）の名護市辺野古への移設断念や日米地位協定の抜本的見直しを求める新たな建議書を発表した。だが政府は辺野古移設が「唯一の解決策」との立場を崩さず、地位協定見直しにも否定的だ▼これらは沖縄だけの問題ではない。目を背けたままでいいのか。「国民全体で考えてほしい」という玉城知事の切実な要望をもはや無視できまい。（２０２２・５・１５）", "publish_date": "20220515"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220515AK0006/", "title": "北斗星（５月１５日付）｜秋田魁新報電子版", "text": "きのうまでの２日間、バスケットボール男子Ｂリーグのチャンピオンシップで秋田ノーザンハピネッツと琉球が戦った会場は沖縄県の沖縄アリーナ。最大収容１万人で巨大ビジョンも備える、リーグ屈指の充実した施設だ\n\n\n\n▼沖縄市が建設し昨年完成。総事業費約１６２億円のうち市の負担は約２６億円にとどまる。８割強の約１３６億円は国が拠出したと聞けば、うらやむ向きもあるかもしれない\n\n\n\n▼そこには沖縄ならではの背景がある。約１０３億円は在日米軍の再編推進に絡む防衛省補助金。約３３億円は沖縄振興のため用意された内閣府補助金。あの豪華さは沖縄の歴史と現状の裏返しともいえる\n\n\n\n▼太平洋戦争の末期、沖縄は米軍の進攻を足止めするための舞台とされ、県民の４分の１が犠牲になる激戦が展開された。さらに戦後は、米軍の統治下に２７年間置かれ復興が大きく遅れた\n\n\n\n▼日米安保条約が規定する米国の日本に対する防衛義務は、全国民が恩恵を受ける。一方、安保体制を支える在日米軍基地は、米軍専用施設の７割が沖縄に偏在。基地があるがゆえの事故や事件、騒音なども沖縄に集中し、数々の被害が県民の記憶に刻まれている。過重な基地負担の軽減を求める声にもかかわらず、今なお続くゆがんだ構図は、沖縄の人たちにとっては日常だ\n\n\n\n▼きょう１５日、沖縄が米軍統治下を脱し日本に復帰してちょうど５０年になる。ハピネッツの健闘と共に、アリーナの輝きの陰に隠れた重い現実も記憶にとどめたい。", "publish_date": "20220515"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽沖縄県令に就くと各地を歩いて見聞を広めた。自ら名勝を選び「那覇八景」なる漢詩も作った。「東海は霞（かすみ）はれて旭（あさひ）は未（いま）だ小さく／西山は月白くいまだ明けきらず」。かつて入り江にあった小島・奥武山（おうのやま）の風情である。\n\n▼▽詠み手は、最後の米沢藩主上杉茂憲（もちのり）だ。明治10年代半ばに県令の地位にあった。作家高橋義夫さん（山形市）が著書「沖縄の殿様」で、読み下した漢詩を紹介している。とはいえ、ただ風流に興じていたのではない。地域のために旧弊を改め、さまざまな改革に取り組んだ。\n\n▼▽特筆すべきは、有為の少年たちを県費で東京に学ばせたことだろう。留学生の中から謝花（じゃはな）昇、太田朝敷（ちょうふ）ら沖縄の言論や政財界をリードする人材が現れた。政争に巻き込まれる形で、茂憲は在任2年足らずで県令を解かれる。だが、貢献に対する感謝の念は沖縄人に今も残る。\n\n▼▽かつて「蝦夷（えみし）南島（なんとう）」という言い方をされた。蝦夷は東北・北海道、南島は沖縄方面のことだ。中央が支配すべき対象としての辺境を表す。日本に復帰して50年、沖縄はなおも重い荷物を負わされている。せめて東北に住む私たちは、平らかなまなざしを沖縄に向け続けたい。\n\n（2022/05/15付）", "publish_date": "20220515"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220515-703874.php", "title": "【５月15日付編集日記】沖縄復帰50年", "text": "東北や北海道の人が方言と知らずに使ってしまう言葉に「うるかす」がある。ご飯のこびりついた茶わんをお湯に浸し、洗いやすくする時などに用いる\n\n▼判断や対応が難しい問題が起きた時には、「適当にうるかしとけ」などと言うことも。茶わんのようにうるかしておけば、いい対処法が見つかったり、時間が解決してくれたりするかもしれない―。おおらかさと人生の知恵の融合。「放っておく」とはちょっと違う\n\n▼沖縄の言葉ウチナーグチにも、大和言葉ではなかなか言い表せない感触のものがある。その一つが「ちむぐるさ」。近い言葉を探すと「悲しい」だが、それでは十分ではない。あなたが悲しいと私も悲しく感じる―。思いを分かち合うことに重きがある言葉のようだ\n\n▼日本で唯一、地上戦が行われ、多くの人命が失われた。基地のために家を追われ、終生戻れなかった人も数え切れない。節目のたびに、時の首相が「すべての同朋が沖縄に寄り添う」と繰り返すが、どこか沖縄と本土を分けている感じが漂う。ちむぐるさからは遠い\n\n▼戦争がもたらした矛盾とひずみは拭えぬまま、沖縄の日本復帰から、きょうで５０年となった。長い年月だけでは解決できないものがある。", "publish_date": "20220515"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/588411", "title": "トマト出荷ピーク｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "トマト出荷ピーク\n\n畑から取ってきたトマトを井戸水で冷やし、塩を振り掛け、一気にかぶり付く。せみ時雨の騒がしさの中、強烈な日差しを浴びて汗まみれだった。青臭くて酸っぱくても、うまかった。もう50年も前の話だが、舌の記憶は鮮明だ▼トマトは夏野菜の代表格で季語にもなっているものの、それは露地物。現在は施設園芸が多くを占め、10〜７月に収穫する冬春トマトが中心となった。今が出荷の最盛期で、しかも５月は特にうま味が濃いとも▼本県は熊本、北海道などに続く全国屈指の産地である。単位面積当たり収量は全国平均の２〜３倍と、栽培技術もトップクラスと言っていい▼栃木市田村町のサンファーム・オオヤマは、情報通信技術（ＩＣＴ）を活用する。最先端を行く生産者で、コンピューターを使い温度や湿度、給水、採光などを管理する。蓄積された日々のデータを改善に生かす▼１ヘクタールの大規模作付けで、10アール当たりの収量は35トン前後。約３メートルの高さにつるす長期多段どり栽培では茎１本に１００個近く実が付く。この時期、１日おきに３〜４トン出荷する。糖度と酸味のバランスなど味も格段に進化している▼「トマト栽培は若手が頑張っており、今後も楽しみ」と大山寛（おおやまゆたか）会長（71）。季節感は乏しくなったが、一年中、甘いトマトが手に入るのだから、それが一番だろう。", "publish_date": "20220515"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/115204", "title": "2022/05/15【三山春秋】〈基地あるがゆえに起るさまざまの被害公害や...", "text": "▼〈基地あるがゆえに起るさまざまの被害公害や、とり返しのつかない多くの悲劇等を経験している県民は、復帰に当っては、やはり従来通りの基地の島としてではなく、基地のない平和の島としての復帰を強く望んでおります〉\n\n▼琉球政府の行政主席で後に初代知事となる屋良朝苗は1971年11月、日本政府や国会に宛てた「復帰措置に関する建議書」を携えて東京に向かった\n\n▼米軍統治下の沖縄では強制的な土地の接収が行われ、軍人・軍属による事件や事故が相次いだ。日米首脳会談で沖縄の返還には合意したが、基地は残ることに。建議書には失望した人々の願いが込められていた\n\n▼だが羽田空港に到着する直前、沖縄返還協定と関連法案は衆院特別委で強行採決され、建議書は提出の機会すら失った。屋良は日記に〈沖縄県民の気持ちというのは全くへいり（破れた草履）のようにふみにじられるものだ〉と記している\n\n▼沖縄の日本復帰からきょうで50年となった。玉城デニー知事は新たな建議書をまとめ、普天間飛行場の名護市辺野古移設の断念などを政府に求めた。建議書には50年前に県民が望んだ「基地のない平和の島」との言葉を再び盛り込んだ\n\n▼本県との距離は約1500キロ。県民にとっての沖縄は青い海が広がるあこがれの観光地である。しかしそれだけでいいのだろうか。基地を巡る沖縄と本土の距離は広がるばかりだ。", "publish_date": "20220515"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/62011", "title": "新潟日報デジタルプラス", "text": "これは怖い。沖縄県の琉球新報が朝刊やホームページに載せた写真に、一記者として衝撃を受けた。撮影した記者に米軍の兵士が銃口を向けた連続写真だ。小銃を構えたまま数秒間こちらを見つめている\n\n▼那覇市の米軍港湾施設で訓練中の出来事だ。記者は施設外の国道沿いから撮影していた。本土での日常取材では対象者の怒りを買ったり、不審に見られたりしても兵器で脅されることはまずない\n\n▼公道に軍用銃を向けるとは。玉城デニー沖縄県知事は「けしからん。県民を敵視していることになる」と問題視したが、当然だろう。兵器がすぐ身近にある「基地の島」の現実に改めて驚く\n\n▼沖縄はきょう１５日で復帰から５０年を迎えた。しかし現地で米軍問題を取材してきた映画監督の三上智恵さんは「復帰５０年をことほぐような雰囲気はない。むしろ『沖縄戦再来』の恐怖におびえている」と語る。沖縄を含む南西諸島で、自衛隊のミサイル基地などの整備が急速に進んでいるためだ\n\n▼中国の海洋進出で台湾有事も懸念されるとして、与那国島や宮古島、石垣島に次々に部隊が配備されている。沖縄本島の米軍基地負担は重いまま、離島が対中国の最前線となる格好だ。ロシアのウクライナ侵攻が軍備増強の声に拍車をかける\n\n▼太平洋戦争では「本土防衛」を目的とした沖縄戦で県民の４人に１人が犠牲になった。三上さんは問いかける。「また沖縄を戦場にするのか。国防のために沖縄県民の人権を制限してもいい、そう思っていませんか」", "publish_date": "20220515"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/15/75225/", "title": "2022年5月15日(日)", "text": "▼県警本部の佐野朋毅本部長が取り調べのあり方について「基本的人権を尊重し、公正誠実に行わければならない」などと訓示した。窃盗事件で被疑者へ黙秘権を告知しなかったことが津地裁から違法と認定されたため、早速対応を明らかにしたので、県警が人権について特に考えを深めたというわけではないらしい\n\n▼国家公安委員会が取り調べの適正化について決定したのは平成19年のことだ。適正化を問われる取り調べのため無罪判決が相次ぎ、捜査への国民の信頼が揺らいでいると、決定の背景を説明している。このままでは二年後の裁判員裁判制度で、裁判員に不信を招きかねないとする危機感もあらわにしていた\n\n▼「個人の基本的人権を全うしつつ行われるべきことは当然」とあるから、基本的人権を警察当局が口にする事情はいずこも同じという気はする。決定には都道府県警察の実態を勘案し、適正な対策を講じるよう求めているから、県警の本部長訓話は、おやいまごろという感は否めない\n\n▼被疑者として取り調べられた経験はないが、言葉や実力で震えあげさせる取り調べは随分聞いた。夜のウオーキング中に職務質問を受け、二人の警察官に両腕をがっちり固められて窃盗未遂と決めつけた〝取り調べ〟も受けた。知人がけんかの仲裁に入り、散々殴られて最低限の反撃をしたら、けんか両成敗で告訴を思いとどまるように説得されたこともある\n\n▼四日市のストーカー殺人では、二年前から警察に数回相談していたのに殺傷を防げなかった。裁判対策もだが、県民の命を守る活動にも本腰を入れられたい。", "publish_date": "20220515"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220515213818.html", "title": "市町村の臨時議会で正副議長の選任が続々…｜奈良新聞デジタル", "text": "市町村の臨時議会で正副議長の選任が続々と行われている。来年の統一地方選に向けて、最後の役員改選になるところも多い。\n\n「議会報告」というパンフレットなどが、新聞の折込チラシとして配布されたり、覚えがないのに郵便物で後援会の皆さんへと送られたり、自宅ポストに軒並み入ったりしている。\n\nこれまであまり熱心に目にしなかったが、コロナで自粛していると、どれどれと隅々まで読んでしまうから、コロナも悪いばかりではない。\n\nただその内容がどうかだ。まるで首長と間違えそうな、あれもこれも実現したと、カラー写真で手柄を宣伝するのはいただけない。賛成しただけなのに、手柄顔している。\n\nコロナのため、誰もが集会を開けないし、一部の人しか会うことができない。後援会も高齢化が進み、若い世代への対応がまったくできていないのが実情だ。\n\n来年の今頃は選挙も終わっている。知事選、県議選、そして市町村の首長、議員選と、これからの日々の活動が明暗を分ける。有権者は考える時間が増えたので、本物を見抜く力がついたはずだ。(治)", "publish_date": "20220515"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1261760/", "title": "知らず知らずのうちに微小なプラ…：山陽新聞デジタル｜さんデジ", "text": "知らず知らずのうちに微小なプラスチックを、われわれが日ごろから食べて体内に摂取していることになる。岡山市内のスーパーで買ったカキ、アサリ、シジミ、ハマグリの４種類の貝に、プラ片や合成繊維のプラ糸くずが含まれているのが確認された▼難波正義岡山大名誉教授らのグループの研究だ。先日の本紙記事で紹介され、昨日の本社主催シンポジウム「みんなに優しいファッション」で難波氏が発表した▼昨今、プラごみなどによる海洋汚染問題がかまびすしい。劣化して砕けたマイクロプラスチック（直径５ミリ以下）の悪影響が世界的に問題視される中、身近な事例で危機が人間に迫っていることが示され、ショッキングだ▼プラ糸くずは、衣類を洗濯した際に剥がれて排水で川や海に流れ出たとみられる。北極海でも大量のプラ糸くずが確認され、７割がポリエステルだった。世界中の海に漂っている可能性が指摘される▼カナダの研究では、家庭で衣類１点を洗濯すると排水に何百万個もの細かい繊維が含まれる、との試算もある。日本でも向き合っていかねばならない課題だろう▼プラには有害物質を吸着する性質がある。体内に入ったプラは少量ならまだしも、今後量が増えるとどう影響するのか懸念が拭えない。排出した人間が、海からの逆襲を受けているかのようでもある。", "publish_date": "20220515"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/164994", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "♪でいごの花が咲き 風を呼び 嵐が来た―。歌い出しの詞にメロディーがすぐ思い浮かぶ人も多いだろう。琉球音階と三線（さんしん）の響きが印象的なザ・ブームのヒット曲「島唄」。ゆったりした節回しは心地よいが、歌詞には裏の意味があるという▲米軍による攻撃の始まりや、ガマで自決を迫られる人々の無念…。県民の4人に1人が犠牲になった沖縄戦を隠れた主題として、悲劇と不条理、怒りが盛り込まれている。口ずさむ時、どれだけ意識しているだろうか▲ボーカル宮沢和史さんは30年前に曲を書き、葛藤を抱えながら歌ってきた。「ヤマトの人間がこの曲を発表していいのか」。沖縄出身でもなく虐げられてきた歴史をよく知らずにきた自分が…。そんな負い目だ。実際に沖縄では反感を抱く人もいたそうだ▲沖縄が日本に復帰して50年。青い海の広がる観光地、癒やしの島などのイメージを持つ人がいるかもしれない。だが悲惨な地上戦を経験し、復帰後も米軍基地の負担を強いられている。現状から目を背けてはいないか▲宮沢さんは先日出した著書につづる。沖縄の人たちこそ癒やされるべきだと。そう願い、歌い続けるのだろう。私たちも考え、自問したい。", "publish_date": "20220515"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/207710", "title": "明窓・祝えない復帰５０年", "text": "昨年末、米軍普天間飛行場（沖縄県宜野湾市）を視察した際、担当者から誘われオスプレイに乗った。と言っても実際に上空を飛行したのではなく、操縦席に座っただけだが、こんな街中で墜落したらと考えると、ぞっとした▼オスプレイは、左右の固定翼にそれぞれ回転翼を備え、垂直に離着陸できる米軍の最新鋭輸送機。１０年前の配備時は激しい反対運動が起きた。市街地の真ん中に位置する飛行場には同機や大型ヘリコプターなど５８機が常駐し、外来機も利用する。騒音に加え、墜落の危険の中で暮らす住民はたまったものではない▼現に２００４年８月、近隣の沖縄国際大に大型ヘリが墜落。１７年１２月には体育の授業中、大型ヘリから重さ７キロ超の窓が普天間第二小学校の校庭に落下。２年前まで校長を務めた桃原（とうばる）修さん（６２）は「米軍機の音が聞こえたら空を見て、どう飛んでいるか確認しなさい。怖いと思ったら逃げなさい」と児童に指導していたという▼「世界一危険な米軍施設」とされる普天間飛行場は２６年前、当時の橋本龍太郎首相とモンデール駐日米大使によって返還合意が発表された。しかし事態は変わらず、橋本氏に続き、モンデール氏も昨年亡くなった▼沖縄はきょう、本土復帰５０年の節目を迎えた。とはいえ国土面積の０・６％しかない沖縄に、全国の米軍専用施設面積の７０・３％が集中している現状を見ると、素直に祝えない。（健）", "publish_date": "20220515"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナ対策のマスク着用を巡り、見直しの議論が起きている。必要か否か、屋内と屋外の話が混在するため温度差が大きいように見えるが、整理すると現時点の主張に大差はない。\n\n屋内では着用が重要で、屋外は一定の距離があり、会話を慎むなどの条件下なら外してもいい。つまりは従来方針の延長線上。ただし、政府の言い分はあくまで「推奨」で、とどのつまりは自己判断。責任逃れに聞こえなくもない。\n\n新規感染者数は高止まりしている。特に、沖縄の増加が目立つ。直近の５日連続で２千人を超え、１１日には過去最多の２７０２人を数えた。病床使用率も上昇傾向にある。\n\n沖縄はきょう、３年続けてコロナ下の「復帰の日」を迎えた。今年は半世紀の節目。この冬は、水際対策の抜け穴により米軍基地にクラスター（感染者集団）発生が相次ぎ、感染拡大をもたらした。暮らしが基地と隣り合わせにある現実を、改めて映し出す。\n\n復帰当日の那覇市中心部。土砂降りの中、基地存続に抗議するデモがあったことはよく知られる。復帰闘争に身を投じた元県教職員組合委員長の石川元平さんは、当時を振り返り語気を強める。「望んだ姿ではない」。不満や不安は変わらぬまま。\n\nきのうは宜野湾市などで平和行進が行われ、マスク姿で沖縄の現状を訴えた。政府が目を背けるなら、責任逃れに等しい。かねて「冷遇」と指摘される対応を見直すのに、議論は要らない。", "publish_date": "20220515"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/563995", "title": "小社会 沖縄差別", "text": "これぞ南国の海、という印象だった。小高い展望台から見えた小さな岬は、月並みな表現しか浮かばないほど鮮やかな光に満ちていた。\n\n\n\nだが、その風景はもう見られない。２０１８年１２月、政府が沖縄県名護市辺野古にある岬の沿岸に土砂を投入し始めたからだ。米軍普天間飛行場（宜野湾市）の移設先として、地元の反対を振り払うように工事を強行した。\n\n\n\n５０年前のきょう、沖縄が日本に復帰した。共同通信の調査では、沖縄県民の５５％が復帰後の歩みに「満足していない」という。訪問時、地元紙記者が度々「沖縄差別」と口にしたのを思い出した。\n\n\n\n復帰当初、沖縄県民は県外で借家するにも苦労したらしい。そんな雰囲気を振り払ったのはソフトパワーだったろう。芸能やスポーツで沖縄出身者の存在感は大きい。地価も地方圏ながら上昇している。本土との距離が縮まってなお、沖縄が感じているのが「政治による差別」だという。\n\n\n\n沖縄にいれば日々、米軍基地の存在を意識せざるを得ない。米軍専用施設はその７割が沖縄に集中する。戦中、戦後の苦悩ゆえに「平和の島」実現を願っていても、原風景が壊されていく。「満足できない」のも当然だ。\n\n\n\n「政治による差別」は国策を巡る、地方に対する政府の姿勢と言い換えられよう。国策は基地問題に限らない。テーマが変われば、どこにでも差別の構造はつくられかねない。沖縄のいまは、そう訴えかけてくる。\n\n\n\n\n\n５月１５日のこよみ。\n\n旧暦の４月１５日に当たります。つちのえ たつ 八白 赤口。\n\n日の出は５時０６分、日の入りは１８時５９分。\n\n月の出は１８時０２分、月の入りは４時１６分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で４時５１分、潮位１８１センチと、１７時５３分、潮位１８４センチです。\n\n干潮は１１時１９分、潮位８センチと、２３時３８分、潮位６１センチです。\n\n\n\n５月１６日のこよみ。\n\n旧暦の４月１６日に当たります。つちのと み 九紫 先勝。\n\n日の出は５時０５分、日の入りは１９時００分。\n\n月の出は１９時１６分、月の入りは４時５２分、月齢は１５．３です。\n\n潮は大潮で、満潮は高知港標準で５時２４分、潮位１８５センチと、１８時４０分、潮位１８８センチです。\n\n干潮は１１時５９分、潮位－６センチです。", "publish_date": "20220515"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/923165/", "title": "本土復帰後50年後の飢餓感", "text": "人知れず眠っていたものが、時宜を得て表に、そんな感じがする。「沖縄独立の志」と題した草稿。沖縄選出の元衆院議員、故上原康助さん（社会党副委員長や沖縄開発庁長官も歴任）が書き残していた▼書いたのは1997～98年。95年の米兵による少女暴行事件を契機に県民の反基地感情がうねり、独立論を活気づかせていた...", "publish_date": "20220515"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220515112325?c=39546741839462401", "title": "沖縄復帰50年 ｜ 長崎新聞", "text": "沖縄出身の詩人、山之口貘（やまのくちばく）は、故郷が日本復帰する9年前に世を去った。「沖縄よどこへ行く」という一編を残している。〈いまでは琉球とはその名ばかりのように/むかしの姿はひとつとしてとめるところもなく…/沖縄よ/こんどはどこへ行くというのだ〉▲戦時中はむごい戦場となった。戦後は米国に統治され、道路はあちこち舗装されて姿をまるで変えてしまったが、この先どうなる？ 詩人は案じている▲〈沖縄よ/傷はひどく深いときいているのだが/元気になって帰って来ることだ〉…と詩は続く。日本復帰からきょうで50年。終戦から26年余りに及んだ米国統治の時代は、日本の復興期と重なる▲「もはや戦後ではない」「所得倍増」「いざなぎ景気」…。戦後日本は経済成長という“光”の道を突き進んだが、沖縄は基地負担という“影”をまとった▲復帰後、今も米軍基地の大半を抱え持つ。詩人が望んだように、深い傷は癒やされ、すっかり元気になったかどうか▲沖縄県の玉城デニー知事は最近の取材に、今もって「本土並みからは程遠い」と嘆いた。〈沖縄よ/こんどはどこへ行くというのだ〉。政府に、私たち国民に、今も向けられている問いだろう。まっすぐなまなざしで答えを探しているかと、きょうという日は胸に語りかける日でもある。（徹）", "publish_date": "20220515"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220515"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1517220.html", "title": "＜金口木舌＞足元にある幸せ", "text": "2人のきょうだいが幸せの青い鳥を探す童話がある。各地を旅して青い鳥に出会うが連れ帰れない。探し求めた青い鳥は2人の身近な場所にいたのだ\n\n\n\n▼ダウン・タウン・ブギウギ・バンドの「沖縄ベイ・ブルース」は「青い鳥が逃げた」と歌う。作曲した宇崎竜童さんは「逃げてばかりいる青い鳥は永田町や霞が関」と説明する。沖縄と向き合わない政府の姿勢は今も昔も変わらない\n\n▼嘉手苅林昌さんは島唄「時代の流れ」で唐の世から大和の世、アメリカ世と移り変わる沖縄を描いた。再び大和の世に戻り、50年の月日が流れた。今の沖縄を見て嘉手苅さんは何と歌うだろう\n\n▼中国や日本、アメリカという大国と向き合いながら、沖縄の人たちはいつの時代も懸命に生きた。外の世界に求めて得た幸せもあるが、手元から逃げたものも多い\n\n▼私たちの足元に目を向けると文化や自然など世界に誇れる財産にあふれている。身近な存在の魅力を見つめ直せば揺るがない沖縄の未来をつくれる。誰もが幸せを感じられる社会は、そこから生まれるはずだ。\n\n\n\n", "publish_date": "20220515"}
]