[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/585630/", "title": "さじを投げる：北海道新聞 どうしん電子版", "text": "漢方医が治療法のない病人を見放し、薬をすくう匙（さじ）を投げ出す。それが「さじを投げる」の語源だ。辞典に江戸時代の川柳が例示されている。＜田舎医者匕（さじ）を投げては馬で逃げ＞▼２０年前にアフガニスタンを軍事攻撃し、民主化を目指してきた米国がついにさじを投げた。イスラム主義組織掃討に万策が尽き、馬ならぬ航空機で逃げた。「ミッションは大成功」と自賛する大統領に、残された人々は失望しただろう▼遠い国のことと軽視できない。助けを待つ人は日本にもいるからだ。新型コロナに感染しても入院できずに自宅療養する人が全国にあふれている。若者は接種を求めて街頭に行列を成し、夏休み明けの学校で生徒に感染が広がる▼わが国の首相から「必ず助ける」との発信はない。代わりに没頭していたのは権力闘争である。自民党幹部の交代を決めたり、総裁選先送りを画策したり。コロナの重症化にあえぐ患者ではなく、自分の「延命」のために四苦八苦する姿があった▼そしてとうとう政権運営に行き詰まり、さじを投げた。自民党総裁選に出馬せず退陣するという。「コロナ対策に専念したい」との言い分は空白続きだった今週を思うと鼻白む▼これでは「戦場」と化した現場で、さじを投げず治療にあたる医療関係者が浮かばれぬ。国民の命と健康を守るのが政治の仕事だ。首相の跡目争いに血道を上げている場合ではない。２０２１・９・４", "publish_date": "20210904"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210904khn000007.html", "title": "河北春秋(9/4)：国立競技場の電光掲示板に「ＳＡＹＯＮＡＲ… | 河北新報オンラインニュース", "text": "河北春秋(9/4)：国立競技場の電光掲示板に「ＳＡＹＯＮＡＲ…\n\n国立競技場の電光掲示板に「ＳＡＹＯＮＡＲＡ」の文字が浮かぶ。１９６４年東京五輪の閉会式。がんを患い病室でテレビを見ていた池田勇人首相は「さよなら。いい言葉だ」とつぶやいたという。翌日、「療養に専念する」と退陣を表明した▼その後、奇妙な因縁が続く。札幌五輪の７２年は佐藤栄作首相が沖縄返還を花道に退陣。長野五輪があった９８年は、橋本龍太郎首相が参院選で大敗し辞任に追い込まれた▼菅義偉首相が退陣の意向を固めた。東京五輪の成功を政権浮揚につなげ、秋の衆院選を乗り切るという戦略は崩壊。不発だった「９月解散」の奇策は、自滅シナリオの最終章だったように映る▼「私は雪深い秋田の農家に生まれ、地縁、血縁のない横浜で政治の世界に飛び込んだ。活力ある地方を創るという一貫した思いがある」。首相は初の所信表明でこう述べた。「たたき上げの実力者」への期待があった分、失望は大きく人心は離反した▼池田首相は所得倍増計画を掲げ成長路線をひた走り、五輪で戦後復興を世界に発信した。菅首相はどうだったか。震災からの「復興五輪」は薄らぎ、コロナ対応の迷走を棚上げして「難局を乗り越える大会」にすり替えた。「五輪の年は首相交代」というジンクスを覆す力はあるはずもなかった。（２０２１・９・４）", "publish_date": "20210904"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210904AK0015/", "title": "北斗星（９月４日付）｜秋田魁新報電子版", "text": "あっけない幕切れだった。菅義偉首相が昨日、辞任の意向を明らかにした。昨年９月１６日、本県出身者として初めて総理大臣となった。それが１年余りでその座を去る\n\n\n\n▼地方と都会の両方をよく知るといわれ、「たたき上げ」の手腕が期待されていた。所信表明演説では「活力ある地方を創る」とし、観光や農業改革による地方活性化を打ち出した。デジタル庁創設や脱炭素社会の実現も表明した\n\n\n\n▼船出は順調そうに見えた。ただ不安も覚えた。同時に「自助・共助・公助」を目指すべき社会像に掲げたからだ。一番上に「自助」を置いたということは弱者を置き去りにしかねない発想とも受け取れた\n\n\n\n▼その前に浮上した日本学術会議の任命拒否問題では、最後まで理由を詳しく語らなかった。政権を批判する学者を寄せ付けない「強権的な顔」がちらついた\n\n\n\n▼先月には、新型コロナウイルスワクチン接種などにより「明かりははっきりと見え始めている」と語った。自宅療養者が１２万人に迫り、亡くなる人も相次ぐ中、なぜこうした発言になるのだろう。菅首相は現実を正しく認識できず、急激な感染拡大による「災害レベル」の状況を結果的に許してしまったのではないか\n\n\n\n▼コロナ対策は誰が首相になっても難しいことは確かだ。とはいえ現状を正確に把握しない限り、有効な対策は取り得ない。昨日の会見で菅首相は「国民の命と暮らしを守る」と述べた。首相としての残りの任期は、その約束を果たすためにある。", "publish_date": "20210904"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽平日の昼の映画館にしては結構な入りだった。スクリーンに主人公のおかしな言動が映ると、すかさず笑いや不満の呟（つぶや）きが漏れる。関心の高さが窺（うかが）えた。「パンケーキを毒見する」という題のドキュメンタリーである。\n\n▼▽主人公は菅義偉首相。質疑がかみ合わない国会論戦や、同僚議員らへのインタビューを通じ本質に迫る。映画が打ち出すのは「勝負師」としての顔だ。38歳の時、自民現職を向こうに回し横浜市議に初当選した。9年前の総裁選では安倍晋三氏を担ぎ長期政権を実現させた。\n\n▼▽実際は、常に戦いを制してきたわけではない。選対副委員長として臨んだ2009年衆院選がそうだ。当時の麻生太郎首相に早期解散反対を進言していたため任期満了近くの「追い込まれ解散」となり惨敗、自民は下野した。今回もどうやら勝負勘が空回りしたようである。\n\n▼▽コロナ対策が後手に回り支持率が低下を続ける中、党総裁再選に向けあの手この手を繰り出した。しかしいずれも思惑通りとはいかず、首相退陣表明に至った。最近の表情を思い出す。映画で見せていたふてぶてしさや生気が薄れ、少し自信をなくしているふうでもあった。\n\n（2021/09/04付）", "publish_date": "20210904"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210904-653157.php", "title": "【９月４日付編集日記】首相が辞意", "text": "為政者の心構えを説いた「先憂後楽」という言葉がある。優れた政治家は、国の憂いを国民よりも先に心配し、国民が政治の結果を喜んだ後に自分が楽しむべきという戒めだ\n\n▼辞書には、自身のことは後回しにして、何よりも天下国家を常に優先して考えることが上に立つ者の要とある（「故事ことわざの辞典」小学館）。信条として掲げている政治家も多いようだ\n\n▼現在の一番の憂い事である新型コロナウイルス感染症。政府がこれまで講じてきた感染防止対策は、どうにもちぐはぐだった。私たちが抱えている不安や懸念は、どこかに置き去りにされてきたような思いがする\n\n▼菅義偉首相がきのう、自民党総裁選に立候補しないと表明、辞任する意向を固めた。「国民のために働く内閣」を掲げて約１年。新型コロナ対策を最優先に対応してきたものの、ウイルスの勢いは収まる気配がない。不満は募る一方だったと言っていい\n\n▼菅首相は総裁選との両立は難しく「コロナ感染防止に専念したいと判断した」と述べた。ウイルスが次々と変異するなか、危機的な状況の医療体制の強化、ワクチン接種の加速化など、対応は待ったなしだ。これ以上、憂いの深まることがあってはならない。", "publish_date": "20210904"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/496808", "title": "予想できなかった｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "予想できなかった\n\nＪＲ渋谷駅近くに連日若者の長蛇の列ができた。新型コロナウイルス新規感染者の多くを占めるようになった16～39歳を対象に、東京都が予約なしで接種できる会場を設けたためだ▼若者たちは未明から「密状態」で並び、先着順だった初日は接種枠を増やしても打てない人が続出。抽選制に変わった２日目も、選に漏れ断念する人が相次いだ。都の担当者は「盛況ぶりを予想できなかった」と言ったが、どうも釈然としない▼というのも都が直前に発表したワクチンに関する意識調査結果が、この展開を予測していたからだ。若者は世界的に接種を避ける傾向があるが、調査結果は意外だった▼「必ず接種する」と「おそらく接種する」の合計は最も低い10代後半女性でも68・９％。最も高い10代後半男性は86・７％もあった。打ちたがらないのではなく、ほとんどの人が打ちたいのに打てないでいるのだ▼若者たちは受験や仕事など、切実な理由で一日も早く接種しようと猛暑の中、列に並び無駄足を踏まされた。それを見たさらに多くの若者が、気持ちをくじかれないか心配になる▼日本の接種完了者は65歳以上で90％近いが、全体はまだ半分もいかない。ワクチンでコロナが収束できるか否かは今後の若者の接種率向上が鍵だ。「百里を行く者は九十里を半ばとす」を肝に銘じたい。\n\n", "publish_date": "20210904"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/322997", "title": "04【三山春秋】その昔、現在のトルコにあったという…｜三山春秋｜上毛新聞ニュース", "text": "▼その昔、現在のトルコにあったというフリギアの王となったゴルディオスは、神への感謝として自らの牛車をささげ神殿に結び付けた。そして「これを解いた者はアジアを支配するだろう」と予言したが、結び目は複雑で成功する者は現れなかった\n\n\n\n▼「ゴルディオスの結び目」とは誰も解決することができないような難題の例えだ。日本のトップも複雑に絡んでこじれた権力の結び目を解くことができなかったか\n\n\n\n▼菅義偉首相が自民党総裁選への不出馬を表明した。首相も辞任する見通しだ。支持率が低迷する中、総裁選前の党役員刷新や内閣改造、衆院解散といった奇策を講じようとした。それが危機に陥った政権を延命する個利個略と見透かされた\n\n\n\n▼言うまでもなく本当の危機は新型コロナである。権力闘争をしている余裕はなく、党内でも県選出の国会議員ら有志が派閥にとらわれない総裁選を求めて声を上げている。コロナと闘うリーダーを派閥の力学でなく議員個人の責任で選び、理由を県民に説明すべきだろう\n\n\n\n▼ゴルディオスの伝説には続きがある。後にマケドニアのアレクサンドロス大王は結び目を解くのでなく、剣で断ち切り、大帝国を築いた。転じて、発想を転換し思い切った手段で問題を解決するとの意味もある\n\n\n\n▼旧態依然とした派閥の論理を一刀両断し、危機に立ち向かう新たな王を選ぶことができるか。民は注視している。", "publish_date": "20210904"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/04/64314/", "title": "2021年9月4日(土)", "text": "▼バレンタインデーのお返しの市長のチョコレートは問題なく、就任祝いの花束の返礼で菓子を贈った市議会議長は公選法違反（寄付行為）容疑で書類送検された。法解釈は難しい。ハムも贈ったのが市長と議長が塀の内と外に分かれた決め手だったのかもしれない\n\n▼贈り先は補助金詐欺で有罪判決を受けた元自治会長。津市は再発防止策として前葉泰幸市長の肝いりで「内部統制室」を設け、室長に現職警察官を、職員に警察ＯＢを受け入れた。ＲＤＦ（ごみ固形燃料）施設爆発事件で、警察ＯＢの桑名市消防本部長が無罪放免となったことを連想させる\n\n▼公職者の寄付行為については、伊藤作一県議会議長が県選管に問い合わせた話がある。昭和61年の衆参同日選挙で、選挙事務所に陣中見舞いに行くことについて、回答は「酒類などの持参は遠慮願いたい」\n\n▼「何とも格好つかなくて」とぼやいていた。一升瓶持参が慣例の時代。少し前までは、議長選挙で牛肉が届いたなどの話が議員控室でおおっぴらに語られ、警察の捜査情報に笑ったり、青くなったりしていた\n\n▼津市の議長は、現金での返礼アドバイスを断ったというが、市長のチョコを参考にしたか。ハムは余計だった。北川正恭氏の知事選三選不出馬もそうだったが、唐突感のある公職への立候補断念に付きまとうのが警察からの警告説だ\n\n▼出馬すれば立件するが、出馬しなければ容疑は成立しないという説。真相は闇の中のためうわさがうわさを呼ぶが、津市と議会の最高責任者の明暗も、公職者と警察との伏魔殿説をかきたてることになるかもしれない。", "publish_date": "20210904"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1392108", "title": "「鰯雲ひとに告ぐべきことならず」。俳人加藤楸邨は心の内なる思いは人に語る…", "text": "「鰯雲ひとに告ぐべきことならず」。俳人加藤楸邨は心の内なる思いは人に語る…\n\n【越山若水】「鰯（いわし）雲ひとに告ぐべきことならず」。俳人加藤楸邨（しゅうそん）は心の内なる思いは人に語るべきでないという。直弟子の石寒太さんは、秋空の広がりから内面の心情に展開した名句と解説する▼思いを誰にも語らずにいたのか、あるいは本当に急に決めたか。菅義偉首相が自民党総裁選不出馬を表明した。コロナ対策に専念したい、というのが表向きの理由である。感染拡大は政府の責任ばかりではないにせよ、国民の不満の高まりについに追い込まれた形だ▼最近の首相の動きは、頭にあるのが選挙だけなのではと気になっていた。９月の衆院解散見送りはコロナ禍の政治空白を避ける建前のはずが一時は総裁選前に党役員人事をやると言い、コロナ関係閣僚の名も上がっていた。内閣が党人事のあおりを受けかねなかった▼そして首相の突然の辞意ときては自民党はじめ政界は選挙一色、心ここにあらずとなる。首相の思惑はどうあれ、大きな政治空白がこれから衆院選まで続くだろう。その間もコロナ第５波の重症者対策、アフガニスタンからの退避問題と、重い政治課題がのしかかる▼「国民から見て『当たり前』が一番強い」とは首相の言葉（菅義偉とメディア）。世間が「おかしい」「不要」と思うことは改革を、との趣旨だった。国民と首相の「当たり前」がいつの間にか、ずれていた。首相はそれに気づいているだろうか。", "publish_date": "20210904"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014649924.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "きのうのお昼ごろから懐かしのヒット曲が口をついて離れない。あの人は行って行ってしまった／もう帰らない。五木ひろしさんの「よこはま・たそがれ」（詞・山口洋子）である◆１年前の高支持率はもう遠くへ行って行ってしまった。横浜が地元のその人が政権のたそがれを感じ始めたのはいつだろうか。菅義偉首相が退陣する。突然の「投げ出し」ととられても仕方のない幕引きである◆驚いたが予兆はあった。おととい、自民党の二階俊博幹事長に会っている。総裁選への意欲を伝えるためだったが、「すわ辞任か」の臆測で党内はざわめいたらしい。そのことからみても政権は末期状態だった◆総裁選に出ないのは「コロナ対策に専念するため」だという。意味を測りかねる。国民の信頼を取り戻すべくコロナ対策に力を注ぐべきところを、党人事で局面を打開しようとした首相のせりふに説得力はない◆石川啄木の歌にある。〈腕拱（く）みて／このごろ思ふ／大いなる敵目の前に躍り出（い）でよと〉。鬼の形相で腕組みし、仁王立ちで未曽有の国難に立ち向かわずして何の宰相ぞ。そういう姿勢が菅さんには見えなかった◆きっと、反論はおありだろう。ならばたとえ口べたでも、心のこもった言葉で国民に語りかけてほしかった。２０２１・９・４", "publish_date": "20210904"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210904100220.html", "title": "3日正午前、共同通信社から菅義偉首相の…｜奈良新聞デジタル", "text": "3日正午前、共同通信社から菅義偉首相の総裁選不出馬の一報が飛び込んできた。編集部内は騒然としたが、「やっぱりか」と不思議に驚きは感じなかった。\n\n\n\n昨年9月に誕生した菅政権は当初、高い支持率を維持。しかし、長男の勤務する会社の総務省幹部接待問題をはじめ数々の逆風が吹き始めた。\n\n\n\n新型コロナウイルス対策でも場当たり的な対応が目立ち、「後手」との批判を浴びて支持率は低下。東京五輪も回復につながらず、党内の求心力も落ちた。\n\n\n\n幹事長交代など党人事で一発逆転を狙ったが、現状では無理があった。案の定、人選に行き詰まったようだ。\n\n\n\n政治家には自らの政策などを説明し発信する力が求められる。が、記者の質問にまともに答えず、まったくかみ合わない記者会見を見ていると、菅首相の発信力には疑問を感じざるを得ない。\n\n\n\n事実上、次期首相を決める同党の総裁選には、県選出の衆院議員高市早苗氏らが出馬の意向を示している。選挙情勢はまだ不透明だが、国民に分かりやすく自らの考えを伝え、理解を得ることができるリーダーを望みたい。(法)", "publish_date": "20210904"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1172028/", "title": "ギュイーンと高らかにエレキギタ…：山陽新聞デジタル｜さんデジ", "text": "ギュイーンと高らかにエレキギターが鳴る映像の横に立ち、満面の笑みで「エアギター」を奏でる男性。ＮＨＫ・Ｅテレが東京パラリンピック開会式を生中継した際の手話通訳が話題だ▼交代しながら長丁場を乗り切った通訳者３人は全員、耳が聞こえない。「表情豊かで分かりやすい」「家族で楽しめた」。当事者以外にまで反響を広げている▼実は画期的だったという。手話といっても首相会見や災害時などほとんどの場合、聞こえる人が同時通訳を担ってきたからだ。今回は健聴者が音声を素早く手話にし、さらに、ろう通訳者が一段磨かれた表現へと換える手法で臨んだ▼健聴者の多くが学ぶのは日本語の語順に沿って単語を置き換える手話だが、ろう者が普段使う手話は全く異なる構造や語彙（ごい）を持つ。眉や頬、顎の動きも文法の一つで、より細かなニュアンスまで伝えられるそう▼それを知り、ろう学校を卒業した知人のぼやきに合点がいった。「母語は手話」との主張である。日本語は生活に必要だから勉強したけれど、外国語と同じで“ペラペラ”とはいかず字幕も苦手―▼手話が話し言葉と並ぶ「言語」と法で認められて１０年。認知度がまだ十分とは言えない中、あすのパラ閉会式もＥテレがろう通訳で放送する。選手たちにも負けず輝く姿が、社会を動かすきっかけになるといい。", "publish_date": "20210904"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=789420&comment_sub_id=0&category_id=143", "title": "逃げ得？ 逃げ恥？", "text": "相も変わらず永田町でよく見掛けるのは「逃げ得」を信条とする政治家の面々であろう。元法相夫妻による大規模買収をはじめ、とりわけカネが絡む疑惑でおざなりな説明しかしない国会議員がいかに多いことか▲自民党総裁選に立候補せず、自ら政権の幕を引く菅義偉首相はどうか。前代未聞の政局に「逃げ恥」と受け止める国民もいることだろう。官邸で２分間だけ「コロナ感染防止に専念したい」と理由を語ったが、記者団からの補足質問には背をくるり▲日本学術会議メンバーの任命拒否を「総合的、俯瞰（ふかん）的」と、理由にならぬ理由で言い逃れた首相である。総裁すなわち首相の任期が１カ月を切り、しかも野党が求める臨時国会開会には逃げの一手。いまさら一体どんなコロナ対策を講じるというのか▲ＴＶドラマ「逃げ恥」の正式名称は「逃げるは恥だが役に立つ」だった。党内の求心力は失ったものの、自分が党の顔から降りれば次の総選挙ではむしろ党の役に立つ。確かに野党は肩透かしを食らった格好のようだ▲コロナには勝てずじまいだが東京五輪・パラリンピックを開催した首相として名を残す―。もしや後世には「逃げ恥政局」と呼ばれるだろうか。", "publish_date": "20210904"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/89420", "title": "明窓 笑い合える政治を", "text": "国内で五輪が開催された年は首相が退陣するジンクスは生きていた。菅義偉首相が、今月末の自民党総裁任期満了に伴い、辞任する意向を表明した。池田勇人（東京五輪）、佐藤栄作（札幌五輪）、橋本龍太郎（長野五輪）元首相に続く。コロナ対策への国民の不満が強く党内も「四面楚歌（そか）」の様相だったため観念したのだろう▼ただコラムを書く立場からすると複雑な気持ちだ。１年前の菅首相誕生時には「苦労人」「実務派」などの言葉を使って「期待したい」ふうの書き方をした。それが、やがて評価が変わってしまった▼菅首相だけではない。長期にわたった安倍晋三前政権や、その前の旧民主党政権ができた際も同様だ。米国では「ハネムーン期間」と呼び、大統領就任後１００日間はメディアが好意的らしいが、日本も例外ではない▼しかし、期待し過ぎなのか毎回、最後は裏切られた気持ちになる。もちろん、夫婦の場合でも、年数がたてば「優しさ」は「優柔不断」に、「頼もしさ」も「独断」や「わがまま」に変わることはあるが、裏切られたとの思いがするのは、よほどのこと▼後任総裁選びが終われば、総選挙が待ち受ける。どんな政権になるにせよ、注文が一つ。夫婦間のように、決して裏切らず「終わり良ければ全て良し」と笑い合える政治を目指してほしい。そうすれば、薄らいでいる政治への信頼も少しは取り戻せるだろう。（己）", "publish_date": "20210904"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210904"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n口は災いのもと、というように、悪気なく言った一言が誤解を生み後悔した経験は誰しもあるだろう。同じ事柄でも言い回しを変えるだけで印象がぐっとよくなる▲\n\n「ポジティブことば選び辞典」（学研プラス）にはそんなヒントがたくさんある。例えば「愛想がないね」を「こびを売らない人だね」と言い換えてみる。往生際が悪いは最後まで諦めない、打たれ弱いはナイーブと▲\n\nさて、この人にはどんな言葉を送ろうか。差し当たり「君子豹変」とでも。退陣する意向を表明した菅義偉首相である。昨日、自民党総裁選に立候補しないと明言し、今月末で任期満了となる▲\n\n約１年前。安倍晋三前首相が持病悪化で辞任、官房長官だった菅氏が総裁選で勝利し、第９９代首相に就任した。国民のために働く内閣―。秋田の農家出身、たたき上げの政治家を自負する菅氏に庶民感覚を期待した国民は多かろう。６６％という当初の内閣支持率が如実に物語る▲\n\n長引く新型コロナ禍で、国民が何より望んだのは、先を見通しながら自分の言葉で語り、共に闘うリーダーであった。だが前政権から続く説明軽視の体質は変わらず、国民との乖離は増すばかりだった▲\n\n君子豹変とは、一貫性がなく変わり身が早いことを指すが、本来は「立派な人物は自分の過ちに気付くとすぐ改める」の意。コロナ対策に専念するという菅氏。残された時間は少ないが、今こそ、その言葉通り果たしてほしい。", "publish_date": "20210904"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/484874/", "title": "小社会 野戦か臨時か｜高知新聞", "text": "小社会 野戦か臨時か\n\n昔の映画ならテントの下に狭いベッド、今でも内戦状態の国などでは廃虚と化した建物の中で、砲火交える音を聞きながらの治療となる。「野戦病院」の一般的なイメージをこんなふうに想像する。\n\n\n\n長いコロナ禍で最近のテレビからは、「野戦病院」の議論をよく見聞きする。戦争時の後方支援と、平時の感染症対策とはまるで違う。「臨時医療施設」。そう呼ぶ方が語弊がなく、冷静な対応につながるのでは。\n\n\n\n言葉の上の相違はさておき、臨時の医療施設には、もっともな理由がありそうだ。まず、これまで原則入院となった感染者が、政府方針で自宅療養になり急増している。自宅に戻せば家庭内感染のリスクが増すのは素人でも分かる。\n\n\n\n無症状や軽症だった自宅療養者が急変し、死亡する例も増えている。医療の現場や保健所はパンク寸前だ。こんな状態を緩和するために、体育館などを受け皿に使う臨時施設は、感染者の安心にもつながろう。\n\n\n\nしびれを切らした自治体の首長らが、既に施設の設置を先行させている。個室仕様の室内に清潔そうなベッドと椅子。少ない医療スタッフで全体が見渡せ、酸素投与が可能な機器も備えている。\n\n\n\nコロナ対策でさんざん後手を批判されてきた菅首相がきのう突然、辞意を表明した。コロナ対策と自民党総裁選の両立は難しいという理由で。もう何があっても驚くまい。いまの政局は常に臨時の状況にある。\n\n\n\n\n\n９月４日のこよみ。\n\n旧暦の７月２８日に当たります。きのと う 三碧 仏滅。\n\n日の出は５時４２分、日の入りは１８時２８分。\n\n月の出は２時２３分、月の入りは１７時０２分、月齢は２６．５です。\n\n潮は中潮で、満潮は高知港標準で３時３８分、潮位１６５センチと、１７時１９分、潮位１７９センチです。\n\n干潮は１０時２６分、潮位４２センチと、２２時５６分、潮位１０４センチです。\n\n\n\n９月５日のこよみ。\n\n旧暦の７月２９日に当たります。ひのえ たつ 二黒 大安。\n\n日の出は５時４２分、日の入りは１８時２６分。\n\n月の出は３時２５分、月の入りは１７時４１分、月齢は２７．５です。\n\n潮は大潮で、満潮は高知港標準で４時２４分、潮位１７７センチと、１７時４６分、潮位１８８センチです。\n\n干潮は１１時０４分、潮位３１センチと、２３時２６分、潮位９２センチです。", "publish_date": "20210904"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/795662/", "title": "次は「にべもある」指導者を", "text": "【受付終了】コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210904"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210904105904?c=39546741839462401", "title": "退陣へ ｜ 長崎新聞", "text": "党の幹事長と会談し、総裁選に出馬する意向を伝えた…どの新聞にも昨日、その記事が載ったばかりだ。驚きの前言撤回、急展開である。菅義偉首相が自民党総裁選への出馬を取りやめた。事実上の退陣表明▲昨日の記事が額面通りなら、朝、目が覚めたとたんに気が変わったか、眠れぬ一夜を過ごしながら考え抜いたか。それとも、会談が記事になるまでのどこかに、何かの思惑や誰かのミスリードが潜んでいたのか。謎だ▲もっとも退陣そのものは自然な決断にも映る。新型コロナ対策は手詰まりが否めず、好転の兆しが見えない。重要な選挙で黒星が続き、内閣支持率は危険水域が迫る。言葉は国民に届かない▲今週半ば、解散総選挙の前倒しを否定した口調は、最近のこの人には珍しく決然として聞こえた。消える間際のろうそくを想起するのはさすがに失礼が過ぎるか▲官邸で記者たちの取材に応じ、コロナ対策と総裁選の選挙活動の両立にはばく大なエネルギーが必要だ－と話した。しかし、その事情は前から変わらないのだから、急な心変わりを説明したことにはならない▲立ち止まった時間は2分足らずだった。続きの質問を振り切るように立ち去った。あまり言いたくないが「専念」と言うべきところを最後まで「センニン」と言い間違え続けた。（智）", "publish_date": "20210904"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/735109", "title": "菅氏の不出馬表明｜有明抄｜佐賀新聞LiVE", "text": "♪しゃぼん玉飛んだ／屋根まで飛んだ（作詞・野口雨情、作曲・中山晋平）。近所の子どもに歌って聞かせたら、質問してきた。「しゃぼん玉が割れないで飛べるようなやわらかい風なのに、どうしておうちの屋根が飛んだの。おかしいわ」◆しゃぼん玉が屋根の高さまで飛んだと何の疑問もなく歌ってきたが、その子は「屋根までが飛んだ」と主語として理解した。問われたのは作家の半藤一利さん。「まで」はなかなかに意味深長なる言葉と、エッセーに書き留めている◆日本語は複雑で、思いもよらない受け取り方をされる場合がある。新型コロナ対策に関連して、菅義偉首相の会見記事の見出しが話題になった。見出しは「感染急拡大の原因はデルタ株と首相」。「原因はデルタ株」と首相が述べたという意味だが、原因は「デルタ株と首相」にあると読んで揶揄（やゆ）する反応があった◆国民にも、自民党内にも“誤認”に共感する人が多いと感じたのだろうか。菅氏が昨日の党役員会で、総裁選に立候補しない意向を表明した。必然的に首相辞任につながる。突然の表明で、まさに政界は「一寸先は闇」である◆首相就任からほぼ１年、コロナ禍の厳しいかじ取りだったのは確かである。♪屋根まで飛んで／こわれて消えた。これまでの尽力に敬意を表し、この一節は口ずさむのを控える。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210904"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1387210.html", "title": "＜金口木舌＞「できないことは、やらない」政権", "text": "「菅義偉首相が総裁選不出馬」の一報を聞いたのは与那原町内の取材先から那覇へ向かう車中であった。同乗者が言った。「1年って短いね。コロナで失敗したからかな」\n\n\n\n▼午後1時すぎ、菅首相の記者会見をテレビで見た。不出馬の理由は「新型コロナ対策に専念したい」。コロナ対策と総裁選とは両立できないとも言った。会見は2分程度。質問を受けず、マイクの前から去った。あっけに取られたのは記者だけではないはず\n\n▼辞任の意向が伝わり、新政権誕生への期待感から株価が急騰したそうだ。「変化が起こることへの期待感」と証券関係者。市場は敏感だ。この変化は国民の安心、安全につながるだろうか\n\n▼官房長官を7年半務め、存在感を発揮した菅氏だが、政権は短命に終わる。沖縄への強権姿勢が県民に記憶されよう。最近は聞かなくなったが、「粛々」と新基地建設を強行したことに変わりはない\n\n▼在任中の来県はなかった。今年の全戦没者追悼式に寄せたビデオメッセージでは安倍晋三前首相と同様、「できることはすべて行う」と発言した。結局は「できないこと、やりたくないことはやらない」という意味ではなかったか\n\n▼党内事情も絡み、菅首相は政権を放り投げた格好だが、国民の安心、安全まで放り投げられてはたまらない。言葉通り、新型コロナに専念してほしい。人の命がかかっている。\n\n\n\n", "publish_date": "20210904"}
]