[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/446356/", "title": "夏祭り：北海道新聞 どうしん電子版", "text": "作家の吉村昭さんは随筆「東京の下町」に、生まれ育った日暮里（にっぽり）の戦前の様子を克明につづった。とりわけ、庶民の暮らしぶりが、子どもの目線で生き生きと描写されている▼ベイゴマやたこ揚げなどの遊び、映画や少年雑誌の娯楽に加え、おみこしが練り歩く夏祭りの活気。「道に長い台が出され、そこにブッカキ氷、赤飯、袋菓子をはじめ梨、西瓜（すいか）などがならべられていた。これらを、通行人が自由に手にして口にすることができる」と、忘れがたい祭りの情景を記している▼「神田川祭（まつり）の中をながれけり」（久保田万太郎）。俳句では、単に「祭り」といえば夏祭りを指し、夏の季語である▼例年であれば、青森ねぶた、秋田竿燈（かんとう）、仙台七夕といった東北の短い夏を彩る祭りの季節だ。それだけに新型コロナウイルスの影響による「祭りのない夏」が、ひときわ物足りなく感じられる▼本州では場所によって梅雨明けが８月にずれこみ、本格的な夏さえ実感できない地域もあるようだ。明けるどころか、東北では先週、最上川が豪雨で氾濫した。今週末は早くも立秋を迎える▼プロレタリア俳句を推進した橋本夢道（むどう）は戦時中、弾圧され投獄された。終戦直後に詠んだ作品に「いくさなき人生がきて夏祭」がある。本来なら今、４年に１度の平和の祭典が東京で開かれているはずだった。祭りが平穏な日常に支えられていることをかみしめる夏だ。２０２０・８・２", "publish_date": "20200802"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200802_01.html", "title": "河北新報オンラインニュース", "text": "宮城県北では川や水たまりに誤って足を踏み入れた時、「キャッポリ」という方言を使う。靴に水が入る程度から溺れるような緊急事態まで対応する。地域によって「カッパリ」「カッポリ」などと表現は異なる▼「水害に備えて避難する場合、長靴は履かないでください。キャッポリ食らってしまいます」。大崎市が７月中旬に開いたハザードマップに関する説明会。ＮＰＯ法人防災士会みやぎ理事の鈴木博行さん（６３）が方言を交えて解説し、参加した行政区長たちは深くうなずいた▼長靴に泥水が入ると、脱げやすくなるのが理由の一つ。水が入ったまま歩くと皮膚呼吸が妨げられ、足の静脈が圧迫されて、うっ血が生じやすいという。代わりに靴ひもで結ぶズック靴を履いた方が中の水を出しやすいそうだ▼鈴木さんは大崎市鹿島台で長年、消防団員や分団長を務め、多くの災害現場を経験した。東日本大震災の後、防災士の資格を取得。防災講話の講師として、県内各地から依頼を受ける。「参加者に興味を抱いてもらいやすいので方言は必ず使う」と明かす▼風土や過去の災害体験に根差し、標準語では言い表せない状況を説明できるのが方言の魅力だ。豪雨被害が多発する中、各自がキャッポリ食らってしまわぬよう、足元を見つめ直したい。\n\n（２０２０．８．２）\n\n2020年08月02日日曜日", "publish_date": "20200802"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200802AK0017/", "title": "北斗星（８月２日付）｜秋田魁新報電子版", "text": "北斗星（８月２日付）\n\n隊列を組んで吹奏楽を演奏しながら行進の演技を繰り広げるマーチングバンド。音楽だけでも大変なのに、一糸乱れぬ動きができるのは猛練習のたまものだろう。マーチングバンドに打ち込む高校生たちを描いた漫画「みかづきマーチ」の第１巻が出版された。作者は潟上市出身の山田はまちさん。２月から雑誌に連載している\n\n\n\n▼東京の女子高校１年生が春休みに秋田の叔母を訪ねる。偶然出会った地元高校のマーチングバンドに魅せられ、親の反対を押し切り転校。新しい世界に飛び込んでいく\n\n\n\n▼物語は今年の出来事として描かれている。実際にはコロナ禍で中止になった「秋田マーチングフェスティバル」が開かれ、会場となる秋田市の県立体育館らしき建物も登場。コロナがなければさまざまな青春ドラマがあっただろうと感慨深い\n\n\n\n▼現在３０代の山田さん自身が高校時代、部活動でマーチングバンドに取り組んだ。当時から漫画で描きたいと思っていたという。物語はまだ始まったばかり。今後の展開が楽しみだ\n\n\n\n▼先頃本紙に掲載された県内高校文化部特集に吹奏楽部の部長たちがメッセージを寄せてくれた。高校最後の大会がなくなり悔しさをにじませる声もあったが、定期演奏会に目標を切り替えるなど前向きな姿勢が心強い\n\n\n\n▼漫画の主人公は本番までの時間が足りず、全部はうまくできないとしても「今の私にできること」は何かを真剣に考える。作者から後輩たちへの激励が込められた作品と受け止めたい。", "publish_date": "20200802"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽嫌なことは先延ばししたい。誰だって思ったことがあるだろう。そんなときは「やるべきこと」のリストをもう一度見直してみたら。日本でも著書が評判になった米国の心理学者ケリー・マクゴニガルさんは助言する。\n\n▼▽最大の難題を除いて、他の「やるべきこと」が魅力的に感じられてくるはずだ。それらを先にこなせば、残る難題に取り組む意欲が湧く。マクゴニガルさん自身、原稿執筆に悩んだ場合はいったん先延ばしして、大学の講義内容を考えたりすると仕事全体がはかどったとか。\n\n▼▽著書「人生がうまくいくシンプルなルール」で紹介している。では、こちらの先延ばし願望はどうだろう。トランプ米大統領がツイッターで11月の大統領選の延期に言及した。コロナウイルス感染拡大で郵送投票が広がれば、さらに不利になると危機感を強めているようだ。\n\n▼▽トランプ氏にとって難題の最たるものは再選が懸かる選挙だろう。冒頭の助言に倣えば、他の「やるべきこと」、つまりコロナの感染抑止や人種間格差の是正にきちんと取り組むことが、難題の克服にも通じるはずだ。だが当の本人にはどうやらそんな気構えは見られない。\n\n（2020/08/02付）", "publish_date": "20200802"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080177615", "title": "老舗の努力（８月１日）", "text": "2020/08/01 09:28\n\n県内にはまんじゅうや煎餅、洋菓子など数多くの銘菓がある。東京都に住む五十代男性は福島市に帰省すると、必ず地元の麦煎餅を買って食べる。パリッとかむと、小麦粉の甘さと落花生の香ばしさが口の中に広がる。変 …", "publish_date": "20200802"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200802082048?c=39546741839462401", "title": "【8月2日付編集日記】野球のルール ｜ 福島民友新聞", "text": "野球はスポーツの中でも試合時間が長い方だ。プロ野球は平均3時間を超えており、4時間以上の試合もある。ファンにとっては、野球のゆっくりした時間の流れも楽しみのうちだろう\n\n▼しかし、長い試合時間がファン離れを招いていると、かつて米国の学者がルール変更を提案した。「リードしたら2死でチェンジ」。同点なら3死で攻守が交代するのは現行と同じだが、リードした側は2死で攻撃を終了する\n\n▼県内では高校球児による熱戦が続いている。新型コロナ対策が最優先の今年の特別な大会では「十回からタイブレーク」など、試合時間の短縮策が導入されている。点が入らなければ勝敗が決まらない野球では得点優先のため、どうしても攻撃側有利のルールが採用される\n\n▼複雑なサインの交換などもあり、野球はルールの決め方次第でとんでもなく長時間の試合も可能になる。一方で、米国の学者が提案したように試合展開が速くなり、スリリングさも増す案があってもいい\n\n▼将棋や囲碁の世界では、日をまたいだ対戦もしばしばある。体力や技術だけでなく、細かい駆け引きも野球の妙味だ。「1イニング3死が原則」と、時間にこだわらない、そんな頑固さも尊重したい。", "publish_date": "20200802"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/342269", "title": "浮世絵の旅｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "浮世絵の旅\n\n江戸時代、庶民が一生に一度は行きたいと憧れた伊勢参り。旧馬頭町史にも、商家が仲間を募り金を積み立てて２カ月余りの旅に出た「伊勢道中記」が載っていて、人気ぶりがうかがえる▼参拝者は一路、東海道を歩いた。その街道を描いたのが浮世絵師歌川広重（うたがわひろしげ）の「保永堂版東海道五拾三次之内」だ。那珂川町馬頭広重美術館で、江戸の日本橋から京都の三條大橋まで全55点が展示されている▼変化に富んだ風景や表情豊かな旅人に加え、とろろ汁や餅などご当地グルメも登場し、眺めるだけで旅をしている気分になる。じっくり鑑賞すると、さらに見えてくるものもある▼ユウガオを細長くむいて干す農民を捉えた水口（滋賀県甲賀市）の「名物干瓢（かんぴょう）」。当時、産地だった滋賀から壬生に国替えとなった藩主が、種を取り寄せて栽培を奨励し、名産地に育てた史実を裏付ける一枚だ▼水口のユウガオは、本県で目にする下ぶくれ形ではなく俵形だった。そして、建築家の隈研吾（くまけんご）さんが美術館の設計に際し、イメージしたという広重の雨を、庄野（三重県鈴鹿市）の「白雨（はくう）」に見ることができる▼急に降りだした雨に旅人が先を急ぐ。この雨は、美術館全体を覆う八溝杉の印象的な格子とよく似ている。コロナ禍で遠出がはばかられる中、例年より静かな館内で、旅のにぎわいを味わった。", "publish_date": "20200802"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/230361", "title": "02【三山春秋】〈1年生になったら ともだち100人...｜三山春秋｜上毛新聞ニュース", "text": "▼〈1年生になったら ともだち100人できるかな〉。無料通信アプリ「LINE」に登録してある「友だち」が94人になったのを見て、この曲を思い出した\n\n\n\n▼フェイスブック、ツイッターなど会員制交流サイト（SNS）が普及した現代。こちらの「友だち」なら100人を超えるという人は珍しくないだろう\n\n\n\n▼就任2年目に入った山本知事のツイッターのフォロワーは22万人。ウェブ上の情報発信を研究する豊橋技術科学大の吉田光男助教によると、フォロワーが投稿した場所の位置情報から居住地を推定した結果、知事のフォロワー全体に占める県民の割合は約15％という\n\n\n\n▼山本知事は30日の定例会見で「先頭に立って群馬県を発信してきた自負はある」と任期1年目を振り返り、引き続きPRに力を入れる考えを示した。吉田助教の推定を参考にすれば、知事のツイッターは県外への情報発信に向いていると言えそうだ\n\n\n\n▼一方、県は先月から、群馬の魅力を感じる写真や動画をツイッターに投稿してもらい、イメージ向上につなげる「ぐんま応援びと」と題した取り組みも始めた\n\n\n\n▼〈100人で食べたいな 富士山の上でおにぎりを〉。こんな歌詞の一節もSNSで呼び掛ければ実現できそうだ。上手に活用して魅力発信につなげ、群馬県の「友だち」が世界に一人でも多く増えればいい。", "publish_date": "20200802"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/02/48284/", "title": "2020年8月2日(日)", "text": "▼むざむざ、という言葉が脳裏を走る。７月の感染者が55人に上り、緊急事態宣言解除までの45人を楽々越えた。誰もが第２波を感じていたが、ついに鈴木英敬知事も「間違いなく第２波だ」\n\n▼「感染者数だけを見れば」の前置き付きだから渋々、いや、認めていないのかもしれない。愛知県の大村秀章知事は「エリアを限定して規制、制限をお願いせざるを得ない」、岐阜県は非常事態宣言を出した。新政策を一番に選択することにこだわる鈴木知事としては、周回遅れとなったかの認識に追従するのは抵抗があろう\n\n▼「大変に強い警戒感」を口にしながら、対策としては名古屋市との往来を「避けてほしい」と求めただけ。県の「モニタリング指標」が全項目で上回り、ついに感染者が100人の大台を突破しても、それらを想定した対策は決めていなかったということでもあろう\n\n▼知事は31日「症状が出ているのに勤務しているケースも」と。感染者を明示しない中途半端な公表は県民の疑心暗鬼を高める。〝感染経路不明〟の津市の女性は、唯一勤務先などの言及もなかったが同日、うわさは乱れ飛んでいた。非公表は、それらすべてが〝真実〟とされる懸念が残る\n\n▼名古屋の大学に通う学生が健康診断を求めた津市の総合病院で、名古屋の大学名を告げた途端断られ、退去を指示された。県外ナンバーの車を蹴るなどした熊野市民の心情に近いかも知れない\n\n▼医師らで構成する県の感染症対策協議会は退院に医師判断でＰＣＲ検査を実施することを提案し、賛同された。さもありなん。反対する理由はない。", "publish_date": "20200802"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/793316.html", "title": "２０２０年８月２日【大自在】｜静岡新聞アットエス", "text": "３歳から日本で暮らす作家の温又柔［おんゆうじゅう］さん（４０）は「中国語がへたな、日本語しかできない台湾人」と自己紹介する。根底には、自分にとって「国語」とは何か、国とは？ 国民とは？ との思いがあるという\n\n▼エッセー集「台湾生まれ 日本語育ち」に、自分に台湾総統選の選挙権があることを知った時、胸が高鳴ったと書いている。〈わたしはいつも、誰かに一票を託すという行為に憧れ、羨［うらや］んできた〉\n\n▼総統直接選挙の実現をはじめ、共産党との内戦に敗れ大陸から来た国民党の反共独裁政権を台湾人主体の民主主義体制に転換した李登輝元総統が９７歳で死去した。就任後、司馬遼太郎さんに「台湾人として生まれながら、何もできない悲哀があった」と明かした（「街道をゆく 台湾紀行」）\n\n▼日本統治下の台湾生まれ。京都帝大に進学し、学徒動員で陸軍に入隊。「２２歳まで自分は日本人だった」と語ったのは、浅田次郎さんとの対談で「武士道」という言葉に集約した日本の道徳への賛辞であろう\n\n▼李氏の台湾語、英語、日本語はいずれも、「外来政権」が公用語とした中国語より流暢［りゅうちょう］だったという。司馬、浅田両氏との対談はもちろん日本語。過不足ない言葉に人徳がにじむ\n\n▼日本文化を全面解禁したのも李氏。台湾の人々は日本について多くの知識を持ち、親近感も強い。対して、日本人はどれほど台湾を知っているだろうか。新聞紙面で李氏の評伝を読み、年譜に目を通してみることは、台湾の近現代史に目を向けるだけでなく、日本国、日本人とは何かを考えるきっかけになろう。", "publish_date": "20200802"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n久々（ひさびさ）に超音速旅客機（ちょうおんそくりょかくき）コンコルドの名（な）を聞（き）いた。７月（がつ）２５日（にち）が墜落（ついらく）から２０年（ねん）の節目（ふしめ）だったからだが、あの「怪鳥（かいちょう）」が残（のこ）した教訓（きょうくん）は今（いま）やさっぱりと忘（わす）れられた感（かん）がする\n\n当時（とうじ）は「コンコルドの誤（あやま）り」と呼（よ）ばれた。膨大（ぼうだい）な時間（じかん）と金（かね）を投入（とうにゅう）して開発（かいはつ）したものは途中（とちゅう）で止（や）めることができず突（つ）き進（すす）んでしまう例（たと）えに使（つか）われた。長（なが）い滑走路（かっそうろ）が必要（ひつよう）で騒音（そうおん）も大（おお）きい。燃費（ねんぴ）も運賃（うんちん）も高（たか）くなる。怪鳥は開発中（かいはつちゅう）から問題（もんだい）が指摘（してき）されていた\n\nしかし、超音速機は人類（じんるい）の夢（ゆめ）であり技術的（ぎじゅつてき）にも可能（かのう）だった。そして飛（と）んだ。が、約（やく）３０年で航空市場（こうくうしじょう）から姿（すがた）を消（け）した。それよりなにより、多（おお）くの犠牲者（ぎせいしゃ）を出（だ）して初（はじ）めて失敗（しっぱい）を認（みと）めざるを得（え）ないのは何（なん）という悲劇（ひげき）だろう\n\n「そんなに急（いそ）いでどこへ行（い）く」と言（い）うのは後（あと）になって言えること。渦中（かちゅう）にある時（とき）は夢と進歩（しんぽ）が先頭（せんとう）を走（はし）る。「見通（みとお）しを誤った」などですむ問題ではない。２０年後の今も巨額投資（きょがくとうし）をしながら何千億円（ぜんおくえん）もの損失（そんしつ）を出し続（つづ）ける超大企業（ちょうだいきぎょう）がある。政治（せいじ）・経済（けいざい）・環境（かんきょう）問題から原発（げんぱつ）まで事例（じれい）はいくつも浮（う）かぶ\n\nおかしいとの声（こえ）が聞こえない「裸（はだか）の王様（おうさま）」の物語（ものがたり）を読（よ）み続けているようである。", "publish_date": "20200802"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1136308", "title": "コロナ禍で学校の夏休みは県内ばら…", "text": "コロナ禍で学校の夏休みは県内ばら…\n\n【越山若水】コロナ禍で学校の夏休みは県内ばらばらとなった。福井市など多くの学校は既に休みに入り、遅いところでは８日からだ。春先の休校の影響だ。少なめの宿題が救いか。夏休みの定番、早朝のＮＨＫラジオ体操の対応もばらついている▼ラジオ体操は１９２８年に開始され九十余年になる。発祥は米国で生保会社が顧客の健康増進のため始めたとか。日本でも当時の逓信（ていしん）省による保険の加入促進、軍隊での体位向上を狙い導入された▼明治政府はそもそも、兵式体操に手を焼いていた。号令の下、整列で体操を始めようにも当時の日本人は整列を知らない。整然と縦一列で歩いたこともなかった。あえて探せば大名行列だったらしい。福井市出身の小説家山崎光夫さんの「健康の天才たち」（新潮新書）に詳しい▼初代担当アナウンサーには、陸軍でフルート奏者だった江木理一が起用される。ピアノの伴奏で「全国のみなさーん、おはよーございます」という語り口が人気となった。３６年２月２６日早朝の二・二六事件発生時、ＮＨＫに出勤する江木を兵士が止めるが「ラジオ体操の号令をかけに行く」と告げると道が開けられた。１日も休まずに１０年半続ける▼ラジオ体操の歌「新しい朝が来た 希望の朝だ」に乗り体操し規律正しく健康に過ごす。コロナ禍で新しい生活様式になじみつつある中、変わらぬ日常も大切にしたい。", "publish_date": "20200802"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200802144643?c=39546741839462401", "title": "コラム凡語：チャペック生誕130年 ｜ 京都新聞", "text": "園芸家は欲張りだ。マッターホルンを見上げ、この山がおれの庭にあったらと考える。あの湖も、みずみずしい草原も―。今年、生誕130年を迎えたチェコの作家カレル・チャペックのエッセー「園芸家12カ月」▼庭で起きるささやかなできごとに一喜一憂する園芸家の姿をユーモアたっぷりにつづる。ほかにも現代SFの創始者、ナチスに抵抗したジャーナリスト、劇作家など多彩な顔を持つ。欲張りだったのだろう▼第1次世界大戦から第2次大戦の間に発表した作品は原子力など文明の矛盾について驚くほど予見に満ちている。「ロボット」の造語を生んだ戯曲は、人造人間が反乱し人間を滅ぼす▼原爆のような兵器が登場する話や、大戦後の東西冷戦を予兆させる物語もある。コロナによる緊急事態宣言下、研究者が新たに翻訳し始め、9月に刊行されるのが戯曲「白い病」だ▼戦争前夜の独裁国で未知の疫病がはやる。若者は無症状で知らないうちに感染を広げてしまう。今と重なるようなストーリーはどう読まれるだろう▼作品はいずれも暗い未来を描きながら希望が読み取れる。先のエッセーにこんな言葉がある。「われわれ園芸家は未来に生きているのだ。バラが咲くと、来年はもっときれいに咲くだろうと考える」。コロナの今かみしめたい。", "publish_date": "20200802"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013565314.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "カンフー映画のスター、ブルース・リーはなぜ死んだか。いろんな説があったが、波乱の人生を追った米国の大学研究員が、昨年出版の「ブルース・リー伝」で熱中症説を唱えている◆閉め切った空間での仕事。異様な発汗。高熱。ふらつき。そして意識の喪失。亡くなった１９７３年当時、関心はまだ社会に乏しかった。医師も気づかなかった。しかしもっとも説得力があるのは熱中症、と◆梅雨が明け、肌を貫くような日差しの季節になった。ブルース・リーの死因について、判断する力は持ち合わせない。若さと鍛え上げた肉体があっても熱中症から逃げられない。そんな警告の指摘と受け止めよう◆消防庁の速報を見れば、７月２０日からの１週間に、熱中症で救急搬送された人は兵庫県内で１６４人もいた。都道府県別では大阪、愛知に次いで多い。その６割強が高齢者だが、働き盛りの人も子どももいる◆本紙東播版に、稲美町の小学生たちが日傘で登校する光景が載っていた。夏休みが短くなり、真夏の登校が増える。熱中症にならないよう、児童全員に町が貸し出しているそうだ。広げた傘の陰が何とも涼しそう◆夏の季語に「炎昼（えんちゅう）」がある。マスクの今年はますます「炎」である。日傘もよし。皆さん、ご自愛ください。２０２０・８・２", "publish_date": "20200802"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200731090058.html", "title": "県高校夏季野球大会は、きょう31日の2…｜奈良新聞デジタル", "text": "県高校夏季野球大会は、きょう31日の2試合でベスト4が決まる。いつもなら球場近くを通るだけで熱戦を感じさせる大声援はなく、セミの声だけがにぎやかだ。\n\n\n\n新型コロナウイルスは収束の気配を見せず、県内でもクラスターが発生するなど、増え続ける感染者数は第二波の到来を思わせる。\n\n\n\n人の営みが新型感染症に揺さぶられる中、季節はいよいよ夏本番。間もなくツクツクホウシも鳴き始めるが、風物詩が姿を消した夏と移りゆく季節の隔たりが、自粛生活のストレスを増幅させる。\n\n\n\n「コロナうつ」という言葉も生まれるなど、新型コロナが人の心に及ぼす影響を調べるため、厚生労働省がメンタルヘルス全国調査を実施する。結果は精神保健福祉センターで対応に生かすという。\n\n\n\n春には春の、夏には夏の行事があり、行きたい時に行きたい所へ―。そんな日常が心の安定にどれだけ大きく寄与しているか、コロナ禍で実感した人も多いのではないか。\n\n\n\n日本精神神経学会などは新型コロナの世界的流行を「災害」と位置付けている。感染防止と併せ、心の復旧も急がねばならない。(増)", "publish_date": "20200802"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1037650/", "title": "戦後７５年の夏、戦災資料を残し…：山陽新聞デジタル｜さんデジ", "text": "戦後７５年の夏、戦災資料を残していく大切さを考えさせられた。岡山市立中央図書館で今月３０日まで「岡山市町別戦災調査資料」が展示されている▼岡山空襲（１９４５年６月２９日）の翌年１０月から５カ月間にわたり、市内各地の町内会長に聞き取り調査した記録である。被災の全体像を最も生々しく記したものだが、実際に目にした人は少ないのではないか▼大半が焦土と化した市街地で、３２０以上の町内会を訪ね歩いたのは１人の民俗学者だった―。岡山シティミュージアム館長補佐の飯島章仁さんに教えられて驚いた。その人の名は、岡秀俊さん。調査当時は３０代前半と推測される▼各町内会長から聞き取った内容は、原稿用紙に小さな文字でびっしりと手書きされ、１冊に製本されている。被災家屋や死傷者の数にとどまらず、町内のどこに焼夷（しょうい）弾が落ち、住民がどう避難したのかなど具体的に記されている▼「（焼夷弾が）直撃して即死」「（避難した）防空壕（ごう）で焼死」「一家全滅」…。そうした記述を目で追っていくと、７５年前の惨事が胸に迫ってくるようだ▼貴重な１次資料を次の世代にも伝えたい。心配なのは原本の劣化が進んでいることだ。復刻を望む声は多く、飯島さんは著作権の許諾を得るため、岡さんと、調査を総括した元市立図書館長吉岡三平さんの家族を捜している。", "publish_date": "20200802"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=668111&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "学校から帰ると柱時計の前に座り、３時を打つのを待つ。戸棚に用意された２、３種のおやつを楽しみに―。作家向田邦子さんの回想である。動物ビスケット、カステラ、板チョコ、かりんとう…。戦前の中流家庭というが豪華な品ぞろえ▲柱時計の鳴る時刻におやつの語源がある。１日２食だった江戸時代、午後２時から３時ごろにあたる「八（や）つ時（どき）」に間食を取った。そこから間食をお八つと呼ぶようになる。今では四六時中、食べている人もいるけれど▲日付の８（や）２（つ）の語呂合わせできょうは「おやつの日」。とはいえ近所のスーパーに特売はない。子どもはもちろん大人にまで「おやつ文化」が定着しているためだろう。でもおやつの意義をちゃんとのみ込んでいるだろうか▲おやつを含む食事は、健康のほか「精神的な満足感や安らぎを得るために重要だ」。高齢者施設で起きた「おやつ事故」の控訴審判決が指摘した。介護事故を避けるためでも、ゼリーだけでは入所者も物足りぬだろう▲それぞれの好みや体調に合わせ、味わいたい。脳が活性化し、仕事の効率もアップ―という調査結果もあるそうだ。あれこれ理屈を並べて、また一つ菓子をつまむ。\n\n", "publish_date": "20200802"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596334687718/index.html", "title": "山陰中央新報社｜宝の持ち腐れ", "text": "＜高級なけしょう品 一てきずつ＞。３年前、小学３年の女の子さくらこちゃんが作ったオリジナルことわざの一つだ。「いくら高くても、少しずつ使ったら意味がない」という解釈。「宝の持ち腐れ」に通じるだろう。化粧をする母親を鋭く観察する姿を想像すると、クスッと笑える▼＜手つだいがこうかいにかわる＞は「１回手伝ったら、たくさんやらされた」という意味。本人は知らなかったようだが「庇（ひさし）を貸して母屋を取られる」にどこか似ている▼ことわざを作ったきっかけは、夏休みの宿題の日記を書くのが面倒くさくて「ことわざにすれば短くて済む」と思ったから。母親が会員制交流サイト（ＳＮＳ）で紹介すると話題を集め、複数の出版社から書籍化の依頼が殺到。その後、１年半かけて１００個以上のことわざを考え、昨年３月に『さくらこ式 自分ことわざじてん』（ライツ社）が出版された。何が”大化け”するかは分からない▼先日、小６になったさくらこちゃんがテレビ番組に出演し、難しいことわざや四字熟語を使ってけんかをふっかけてくる二つ上の姉に「ムカついて作った」と振り返っていた▼山陰両県の小学校もやっと夏休みに入った。これから宿題の自由研究に手を付ける子も多いだろう。大人目線で「つまらない」と決めつけ、子どもの自由な発想をつぶしてしまっては、それこそ「宝の持ち腐れ」になりかねない。（健）", "publish_date": "20200802"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13353", "title": "四季風", "text": "県内ほとんどの小中高校が夏休みに入った。計画づくりにいそしむところだが、今年は期間が短縮された上、祭りや花火大会といった定番が軒並み中止とあっては楽しみも半減だろう。外出しづらい状況も続き、子どもたちが夏休みに余計なストレスを抱えないかが気がかりだ ▼ツイッターで都内の大学１年生が「＃大学生の日常も大事だ」で投稿した漫画が話題だ。会社や小中高は再開したのに、大学はまだ通えないことに「い・・・\n\n関連記事\n\n四季風 2020年08月01日 06時00分 全国で新型コロナウイルスの感染が拡大する中、７月１７日に県内で腹立たしい感染事例が発覚した。感染を拡大させたとみられるのはユーチューバーとして活動していた男性。マスクを着けず観光地や商業施設、繁華街を徘徊（はいかい）し、人を集めて騒ぎまわる。あまりに軽率で迷惑な行動だ ▼「なんてことをしてくれ… 続きを読む\n\n四季風 2020年07月31日 06時00分 北浦出身の知り合いが、お盆が近づいて墓参に帰郷したいのに、実家から「頼むから帰らないで」と懇願されているという。理由は新型コロナの感染者が彼の町ではまだゼロのため ▼全国の都道府県で唯一感染者ゼロだった岩手県で感染が確認されたが、市町村別の規模でも、感染者が出ていない地域では「○○市初の感染者」… 続きを読む\n\n四季風 2020年07月30日 06時00分 この時季の雨上がり、朝の散歩コースで足元を気にして歩かなければならない道がある。数歩ごとにカタツムリの赤ちゃんが横断するのだ。直径わずか１センチほどの黄色い殻を背にけなげに路面をはう ▼先日、その数百メートル先にある信号機のない横断歩道を男子高校生たちが渡ろうとしていた。歩行者優先なのに数台の… 続きを読む\n\n四季風 2020年07月29日 06時00分 本来なら今ごろは自国開催のオリンピックに熱狂していたはずだ。収束が見えない新型コロナウイルスに豪雨災害、楽しみだった五輪も延期され、やるせない思いが募る ▼そのオリンピックだが、実は芸術とかかわりが深い。力と美を追求した古代五輪に始まり、１９１２年ストックホルム大会から４８年ロンドン大会までは… 続きを読む", "publish_date": "20200802"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nセミの鳴き声が、がぜん大きくなった。ギラギラとした太陽が容赦なく照りつけ、汗が噴き出す。四国などで梅雨がようやく明け、夏の青空が広がる▲\n\n今年は前線が日本付近に停滞し、各地で異例の長梅雨に。７月の日照時間は東日本で平年の約４割、西日本で５割にとどまり、７月として統計史上最も短い。逆に、降水量はいずれも平年の２倍以上に達し最多となった。野菜価格が高騰するなど暮らしを直撃している▲\n\n何より、またも列島が災害に見舞われた。熊本県南部を中心に大きな被害をもたらした豪雨からおよそ１カ月。被災地では復興作業が本格化したばかりで、避難生活も続く。さらに先日は山形県で最上川が氾濫し、多くの住宅に浸水被害が出た▲\n\n生活再建が急がれるが、暑さに加え新型コロナウイルスの感染拡大がその妨げとなっている。家を片付けようにも人手が足りない。今はとにかく被災者が体調を崩さないことが大事だ。支援の輪が広がるまで、無理せず一歩ずつ前へ▲\n\n台風シーズンを控え、各地で災害への警戒は引き続き怠れない。同時に、注意すべきは熱中症。長梅雨の上、コロナによる外出自粛もあり、体が暑さに慣れていない。マスク着用も影響する。例年以上に小まめな水分補給などに努めることが肝要だ▲\n\n８月の天候はほぼ平年通りの見込みという。セミも一層にぎやかに鳴くだろう。心穏やかに聞き入ることができる夏であってほしい。", "publish_date": "20200802"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/386489/", "title": "小社会 総文ウェブ開催｜高知新聞", "text": "小社会 総文ウェブ開催\n\n１９２８（昭和３）年の８月２日、オランダ・アムステルダムは朝から雨だった。当地で始まった五輪大会は６日目。雨の日が続いていた。当時２３歳の三段跳び選手織田幹雄さんは雨が苦手だった。だが、その日は苦にならなかった。\n\n\n\n「勝負のことは忘れよう。力を出し切ったら負けてもいい―」。前日からそう考えていた。決意を後押しするように雨はやみ、青空が広がる。気持ちが吹っ切れた織田さんは、日本選手で初めての金メダルに輝いた。\n\n\n\nコロナ禍がなければ、同じ決意で東京五輪に臨んでいる選手がいたはずだ。「１年後を信じて努力を続ける」。そんな声が本紙にあった。すべての選手に共通した思いだろう。本番に向け、さまざまなサポートに力を入れたい。\n\n\n\nスポーツに限らず多くの大会が影響を受けた。「文化部のインターハイ」とも称される全国高校総合文化祭（総文）は、ウェブでの開催となった。演劇や音楽、美術・工芸、写真…。特設サイトで力作が順次公開される。\n\n\n\n本県初の総文は前例のない形となったが、ものは考えようだ。若い才能や感性に、パソコンやスマホで身近に接することができる。総文になじみがなかった人に、存在を印象付けることができるかもしれない。\n\n\n\n織田さんは後に新聞記者となり選手の活躍を発信した。信条の一つは「道は自ら拓（ひら）ける」。文化部の高校生が熱い力を注いだフィールドへ、いざ私たちも―。\n\n\n\n\n\n８月２日のこよみ。\n\n旧暦の６月１３日に当たります。ひのと うし 五黄 赤口。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月の出は１８時１９分、月の入りは３時２７分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で４時１７分、潮位１８１センチと、１８時０９分、潮位１８５センチです。\n\n干潮は１１時１６分、潮位２２センチと、２３時３４分、潮位１０３センチです。\n\n\n\n８月３日のこよみ。\n\n旧暦の６月１４日に当たります。つちのえ とら 四緑 先勝。\n\n日の出は５時２０分、日の入りは１９時０４分。\n\n月の出は１９時０６分、月の入りは４時２６分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で５時０４分、潮位１８７センチと、１８時４４分、潮位１８８センチです。\n\n干潮は１１時５７分、潮位１８センチです。\n\n\n\n", "publish_date": "20200802"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/631765/", "title": "「経済学は人間を幸せにできるのか」「経済学はなぜ間違え続けるのか」…", "text": "「経済学は人間を幸せにできるのか」「経済学はなぜ間違え続けるのか」「経済学は何をすべきか」…\n\n▼自問自答を含む本の出版が近年増えた。2008年の米国発リーマン・ショックがその種のタイトルを増やした。1980年代以降の世界経済で幅を利かしてきた新自由主義が、揺らぎ続けていることが背景にある\n\n▼揺れを2020年コロナ禍が大きくした。本紙が随時掲載中の「新型コロナと文明」などでの学者らの指摘がそう思わせる。「公共サービスが削減された米国や英国で死者数が多いのは偶然ではない」「ポストコロナの価値観は、新自由主義の是正でなくてはならない」…\n\n▼新自由主義は市場優先、規制緩和で国々の経済成長率アップに貢献したが、「小さな政府」を目指す中で公的医療などを削減した負の一部が今回あらわになった、ということのようだ。21世紀に入り新自由主義的な政策を強めてきた日本もよそごとではない\n\n▼世界的に見るとコロナ禍は低所得層でより深刻。所得格差を世界的規模で拡大させてきたのも、市場原理主義を併せ持つ新自由主義だった。冒頭に挙げた本の題に倣っていえば、人をグローバルに幸せにする経済学が急務だ\n\n▼宇沢弘文さんを思い浮かべる。市場万能の考え方に真っ向から対抗した人だ。ノーベル経済学賞に最も近い日本人といわれた。亡くなって6年になる。教えを継ぐ人に早く出てきてほしい。", "publish_date": "20200802"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200802093417?c=39546741839462401", "title": "予言獣 ｜ 長崎新聞", "text": "妙に愛嬌（あいきょう）のある顔にうろこの体。肥後国に現れたとされる妖怪「アマビエ」は、新型コロナウイルスが猛威を振るう中、すっかり有名になった▲今さら説明もいらない気もするが、疫病の流行を予言し、自身の姿を描き写して広めるように告げたとされる。今やお守りや和菓子、マグカップなどのグッズが売り出されるほどの人気ぶりだ▲アマビエより前に平戸の沖にも似たような妖怪が出現した伝説があるという。こちらの名前は「姫魚（ひめうお）」。顔がリアルでちょっと怖いが竜宮からの使いとされる▲全国には似たような話がいくつかあり、登場する妖怪たちは「予言獣」と呼ばれる。共通するのは、いずれも江戸時代の話で、姿を描き写すことで疫病から逃れられると信じられていたことだ。病の正体が分からなかった時代のこと、人知を超えた何かにすがるしかなかったのだろう▲翻って、疫病を退散してくれると誰も信じていないであろう現代でも、予言獣がもてはやされているのはなぜなのか。感染拡大を抑えられず社会の混乱が増している今の状況が、江戸時代と似ているのかもしれない▲この百数十年間で医学も科学も飛躍的に進歩した。知恵と経験も積み重ねてきたはずなのに、現状はどうだろう。早く予言獣たちが現れなくてもいい社会にしなければならない。（豊）", "publish_date": "20200802"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/556120", "title": "丑の日の食べ物｜有明抄｜佐賀新聞LiVE", "text": "歌人の与謝野晶子に〈髪に挿せばかくやくと射る夏の日や王者の花のこがねひぐるま〉という一首がある。ひぐるまはヒマワリの別名。種は食用や油にもなり、ロシアの国花でもある◆きのう、佐賀市兵庫町のひょうたん島公園近くのヒマワリ園に立ち寄った。高さ１メートルほどの大輪が群生して咲き誇り、多くの家族連れでにぎわっていた。陽光を真っ向から受け止める気高い美しさは、確かに「王者の花」と呼ぶにふさわしい◆それにしても暑い。気象エッセイストの倉嶋厚さんによると、日本には夏が三つあるという。第１の夏は５月の初夏。第２の夏は梅雨。そして三つ目の夏が梅雨明け後の盛夏だ。長梅雨が明けた今は第３の夏。待ち望んでいたはずなのに、容赦ない日差しの強さが恨めしい。つくづく人は身勝手である◆自然を変えられない以上、人が自然に合わせるしかない。暑さに負けない体力が大切だ。立秋前の１８日間にある「土用の丑（うし）の日」が今夏は２回あり、きょう２日が「二の丑」。ウナギに限らず「う」のつく食べ物ならよいという。でも、ウナギに劣らず牛、馬の肉も高級だ。いろいろ考え、「梅干しうどん」を思いついた◆明治の文豪幸田露伴は「食べ物というものは、うまいと思って食べれば栄養になる」と語る。何より大切なのは、うまいと感謝して食べる心だろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200802"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123586", "title": "鹿屋市のスーパーの鮮魚売り場... | 南風録 | 南日本新聞", "text": "鹿屋市のスーパーの鮮魚売り場で「辺塚だいだいカンパチ」という名の刺し身が売られていた。肝付町の高山漁港直送とある。切り身の輝きが目を引いた。\n\n高山漁協が志布志湾の南側で養殖している。地元特産のダイダイを餌に混ぜて使っているため、生臭さはほとんど感じられず、すっきりとした味わいがある。刺し身が苦手な人でも意外といけるかもしれない。\n\n２年前から本格的に出荷を始め、都市部のレストランなどから引き合いも多かった。ところが、コロナ禍が直撃して外食産業が不振に陥り、めっきり取引が減ったという。養殖魚は出荷の調整が難しいので、たちまち余波を受けてしまう。\n\nカンパチに限らず県産魚介類の需要が低迷する中、県は「シーフードレスキュー」なるキャンペーンを始めた。小売店で販売を促進し、商品には調理法が載った特設サイトを見られるＱＲコードをつける。魚料理のコンテストも予定している。息の長い取り組みが必要だろう。\n\n県内は東シナ海、鹿児島湾、太平洋に面しており、海岸線の長さは全国３番目である。海の幸は多くの県民の暮らしを豊かにしてきたが、あまりに身近すぎて、ありがたさを忘れてしまいがちだ。\n\n高山漁協のカンパチのように、ひと味違う商品に仕上げた例もある。海の恵みをいただかないのはもったいない。今夜の食卓に県産の魚を一品添えてみてはいかが。", "publish_date": "20200802"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1166914.html", "title": "＜金口木舌＞子どもの笑顔", "text": "那覇市泉崎の那覇バスターミナルから琉球新報社本社に徒歩で向かう途中、居酒屋の軒下に、長さ約６センチの透明ケースに入った赤ちゃんの写真が置かれていた。店に聞くと１カ月前からあるという\n\n▼拾った人は写真の主に気付いてほしいと置いたのだろう。赤ちゃんは満面の笑み。大切な存在であることが伝わる。７月31日付の記事で伝えた後、本紙が保管している。一方、子の命が奪われる事件は後を絶たない\n\n▼７月上旬には東京都大田区で３歳の娘を自宅に１週間ほど放置し、衰弱死させたとして母親が保護責任者遺棄致死疑いで逮捕された。その後も台東区では生後３カ月の女児、鹿児島市では３歳と１歳の娘が放置される事件が起きた\n\n▼大阪市西区のマンションで３歳と１歳の姉弟が餓死したのが見つかった事件から７月30日で10年。周囲の無関心さもあり当時の関係者は悔やんだ。母親は懲役30年の刑で服役中だ\n\n▼当時の区長、半野田孝郎さん（69）は再発防止への思いから刑務所出所者への支援活動を続ける。服役中の母親や元受刑者らの過去に厳しい家庭環境を重ねて見た。「体力が続く限りやりたい」とできることに取り組む\n\n▼コロナ禍の中、学校の夏休みも始まった。例年と異なり休み期間は短いが、巣ごもりの時間が増えた。笑顔が消え、ＳＯＳが一層届きにくくなってはいないか。幼き声に耳を傾ける。", "publish_date": "20200802"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200802"}
]