[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/459762/", "title": "私の杯で：北海道新聞 どうしん電子版", "text": "森鴎外の作品に「杯」という短編がある。７人の少女たちがそれぞれに大きな銀の杯を持って、湧き水を飲みに出かける。遅れて一人の娘がやってくる。杯を持ってはいるが小さくて黒っぽい▼先に着いていた少女たちは口々に「お前さんの杯は妙な杯ね」「変にくすんだ色だこと」などと言って、自分たちの銀の杯を使うよう迫る。だがその娘は「わたくしはわたくしの杯でいただきます」と毅然（きぜん）と断るのだ。束縛を嫌い、孤高を貫く鴎外の姿が重なる▼自らの意志を通すのは容易ではない。どうしても社会の風潮に流され、多数に同調してしまいがちだ▼そんな精神が蔓延（まんえん）し、子どもに影響しているのか。国連児童基金（ユニセフ）によると、日本の子どもは幸福度が世界最低レベルという。学校でのいじめや家庭の不和が理由に挙がる▼コロナ禍で深刻さが増していないか心配になる。生活が厳しくなり、教育を学校任せにする傾向が強まれば、親子の距離は遠のく。大人の目が学校に届きにくくなる▼そうでなくても、子どもはさまざまな評価にさらされ、不安を強める。そこから逃れようと、身近に異質な者を無理やり見いだし、仲間とともに孤立へと追いやる。特定の者を排除する現象は、大人の集団形成の過程でも必ず見られる、と哲学者鷲田清一さんはいう。子どもの世界はまさに社会を映す鏡であろう。大人の責任はあまりに重い。２０２０・９・１３", "publish_date": "20200914"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200913_01.html", "title": "河北新報オンラインニュース", "text": "「ホヤぼーや」はご存じですか。気仙沼市の観光キャラクターです。では「ふかひれちゃん」は？ 市内で帆布製品を手掛ける会社「ＧＡＮＢＡＡＲＥ（ガンバーレ）」のオリジナルキャラクターです▼東日本大震災の津波で流された縫製工場、水産加工場の従業員の雇用の場にと設立された。震災から３カ月後のことだ。水産加工業の清水敏也さん（５９）が社長を務める。スタッフ８人は全員が女性▼デザインから縫製まで手作りのバッグは、使い込むほどに色合いが変わる。帆布製品らしく丈夫だが、軽い。エプロン、スマホケース、ポーチも。柄は気仙沼の地名、カツオやウミネコ、ふかひれちゃんなどなど。オーダーもできる▼２０１７年には仙台市で開かれた学会の参加者用にと、バッグ４０００個の注文を受けた。「仙台駅でうちのバッグを見掛けたと知らせてくれる人がいて、うれしかった」とデザインを担当する妻の節子さん（５９）▼ホヤぼーや柄のマスク、エコバッグなど時代に即した品も作る。ショップ名は「ギャラリー縁」。敏也さんは「全国の方とご縁をいただき、ここまで来られた。今後も一人一人のお客さんと向き合っていきたい」と語る。震災から９年半。小さな工房の一品で、あなたも被災地と縁を結ぶ一人になりませんか。（２０２０．９．１３）\n\n2020年09月13日日曜日", "publish_date": "20200914"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200914AK0017/", "title": "北斗星（９月１４日付）｜秋田魁新報電子版", "text": "北斗星（９月１４日付）\n\nテニスの四大大会の全米オープン決勝が行われたセンターコートのあるスタジアムには往年の名選手、故アーサー・アッシュ氏の名前が付けられている。同氏は１９６８年に黒人として初めて全米オープンで優勝。全豪オープン、ウィンブルドン選手権も制覇した\n\n\n\n▼そのコートで大坂なおみ選手が躍動した。女子シングルス決勝で元世界ランキング１位のビクトリア・アザレンカ選手（ベラルーシ）を破り、２年ぶり２度目の優勝を果たした。前回の優勝時の自分を「赤ん坊」と例えるほど精神的な成長を遂げての快挙だ\n\n\n\n▼ハイチ出身の父と日本人の母の間に生まれ、３歳から米国で育った。米中西部で黒人男性が警察官に背後から銃撃された事件に抗議。先月下旬の大会で「アスリートである前に黒人女性」と一度は棄権を表明していた\n\n\n\n▼今大会では警察官などの暴力で亡くなった黒人犠牲者の名前が記された黒いマスク７枚を準備。毎試合、着用してアピールした。遺族から届いた感謝の声からも力を得たという\n\n\n\n▼決勝戦の入場時のマスクに記されていたのは、６年前にエアガンを持って遊んでいて警察官に撃たれ亡くなった当時１２歳の少年タミル・ライス君の名前だ。そんな子供まで犠牲になっていたことに驚きと怒りを禁じ得ない\n\n\n\n▼中には高校生、女性もいた。黒人が犠牲になる事件は枚挙にいとまがない。７枚のマスクでは足りないと思えるほどだが、送られたメッセージは世界の人々の胸へ着実に届いている。", "publish_date": "20200914"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽つい先日、家人のスマホに人気男性アイドルグループのメンバーからショートメールが届いた。山形の片田舎で暮らしていて知り合う機会などない。誤って送ったふうを装い、返信を求める典型的な迷惑メールである。\n\n▼▽本人と信じてやりとりを始めてしまうと、最後は危険なサイトに誘導される仕組み。そこでうっかり会員登録をすると、入力した個人データが流出する恐れがある。「好きな有名人でも返信はＮＧ！」。ＮＴＴドコモは携帯電話の安全対策サイトで手口を解説し注意を促す。\n\n▼▽そのＮＴＴドコモの電子マネー決済サービス「ドコモ口座」を通じた預金の不正引き出し被害が拡大中だ。県内に本店を置く銀行はいずれもドコモ口座と連携していないが、窓口の多いゆうちょ銀行では被害が判明している。身近な金融機関だけに不安を覚える方もいよう。\n\n▼▽偽サイトなどを通じて抜き取られた氏名や口座番号、暗証番号などが悪用された可能性があるらしい。芸能人に限らず多種多様な成り済ましメールが個人情報を狙う。今回の不正引き出しを心配する怪しげなメールも既に確認されているとか。迷惑では済まぬ結末を憂える。\n\n（2020/09/13付）", "publish_date": "20200914"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091178912", "title": "方言の魅力（９月１１日）", "text": "2020/09/11 10:33\n\n南相馬市の福島ロボットテストフィールドに入居する企業が、お年寄りの話し相手となる縫いぐるみを開発している。人工知能（ＡＩ）を活用し、方言にも対応したいという。なまりを交えて会話ができるとしたら面白い …", "publish_date": "20200914"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200913083004?c=39546741839462401", "title": "【9月13日付編集日記】怒りの制御 ｜ 福島民友新聞", "text": "腹が立ったら十数えなさい。とても腹が立ったら百数えなさい。何かとストレスがたまるコロナ禍で怒りを制御する手法として関心を集めるアンガーマネジメントのようだが、200年前の言葉だ\n\n▼米独立宣言を起草した第3代大統領ジェファーソンの言葉とされる。すべての人の平等を唱えた博愛主義者として知られるが、内面はいつも穏やかとはいかなかったのだろう\n\n▼王者らしからぬ振る舞いだった。テニスの全米オープン男子シングルス4回戦。優勝候補の本命と目されたノバク・ジョコビッチ選手が相手にブレークを許した直後、いら立たしげに打ったボールが線審ののど元を直撃、大会規定で失格処分となった\n\n▼得られるはずだった賞金約2650万円は没収。スポーツマンシップに反した行為や記者会見を拒否したことで約186万円の罰金も科された。「故意ではなかった」と弁明したが、後悔先に立たず。失ったのはお金だけではない\n\n▼自粛期間明けの大事な四大大会の初戦で、心の平静を保てなかった。ウィズコロナ時代への対応は王者でさえ難しい。ましてそれほど精神を鍛えているわけでもない私たちはなおさらだ。怒りを感じたらまず深呼吸し、十数えてみよう。", "publish_date": "20200914"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/358739", "title": "霞が関レガシー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "霞が関レガシー\n\n「十分な科学的知見に基づいたとは言えない判決だ」。広島市への原爆投下後に降った「黒い雨」を巡る訴訟で敗訴した国などが控訴するに当たり、加藤勝信厚生労働相はそう言い切った▼ああまたか、と脱力感を覚える。新型インフルエンザの経験を踏まえ、科学的知見を基に提言された感染症対策を進めなかったのは誰か。おかげで丸腰のまま、新型コロナウイルス流行を迎える羽目になった▼さかのぼれば、水俣病とカネミ油症事件では、食中毒事件として原因調査がなされなかったため、被害が拡大し、その全容を把握することも難しくなった。これは科学的知見に基づく対応だったか▼インフルエンザの薬タミフルと異常行動による転落死の問題、子宮頸（けい）がんワクチンによる健康被害問題を巡っては、因果関係を探るために当然実施すべき「症例対照研究」をせず混乱を招いた。科学的知見に基づくと思えない厚労省の施策のリストは長い▼政府関係者によると、被爆者のデータを人工知能（ＡＩ）技術で分析すると「科学的根拠」に基づく結論が得られるのだそうだ。ＡＩ技術は結論に至る道筋を説明できないこともある。そんなものに期待して大丈夫か▼いくら政権が代わろうとも、自らの誤りを認め、改めようとしない「霞が関レガシー」は揺るがないようだ。", "publish_date": "20200914"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/239809", "title": "13【三山春秋】60年余り前に出版された『日本の…｜三山春秋｜上毛新聞ニュース", "text": "▼60年余り前に出版された『日本のアウトサイダー』（中央公論社）で文芸評論家の河上徹太郎は、萩原朔太郎をアウトサイダーの「最も典型的な詩人」と紹介している\n\n\n\n▼「アウトサイダー」とは一般には「局外者」「よそ者」を意味するが、〈社会の既成の枠からはずれて独自の思想をもって行動する人〉（「広辞苑」）でもある。河上は〈「異端」 或 （ ある ） いは「幻（ヴィジョン）を見る人」〉と定義し、朔太郎を〈詩人がその本来の仕事の上で文明批評家であることを身を以（もっ）て示した日本最初の近代詩人〉ととらえた\n\n\n\n▼同書では朔太郎とともに内村鑑三、中原中也、岡倉天心ら近代日本の個性的な思想家、文学者の功利を求めない批判精神を浮かび上がらせている\n\n\n\n▼第28回萩原朔太郎賞にマーサ・ナカムラさん（29）＝埼玉県出身＝の『雨をよぶ灯台』が選ばれた。今月初めの発表会見で選考委員が「朔太郎が『月に 吠 （ ほ ） える』で 震撼 （ しんかん ） させてくれたのに近い衝撃力をもって登場した詩人」と異能をたたえた\n\n\n\n▼これを聞いて浮かんだのは、河上のアウトサイダーの定義だった。受賞詩集を読むと、まさに「幻を見る人」による、夢想と現実とが入り交じった世界である\n\n\n\n▼振り返れば、毎年、受賞者の異彩を放つ表現に驚かされてきた。そのなかに、最年少の強烈な個性をもつ異端が加わったことを心から祝福したい。", "publish_date": "20200914"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/807939.html", "title": "２０２０年９月１３日【大自在】｜静岡新聞アットエス", "text": "マツムシは「チンチロチンチロ、チンチロリン」、スズムシは「リンリンリンリン、リインリン」。唱歌「虫のこえ」にはクツワムシやスイッチョンも登場する。１番も２番も「ああ、おもしろい虫のこえ」で締めくくる。\n\n虫の声に趣を感じたのは清少納言。随筆「枕草子」にはマツムシやスズムシ、キリギリスが出てくる。高校の古典の参考書をめくると、マツムシは今のスズムシで、スズムシは今のマツムシらしい。キリギリスは今のコオロギと、何だかややこしい。\n\n日中の暑さは相変わらずだが、夜は過ごしやすくなった。窓を開けると、心地よい風が吹き込み、虫の合奏が聞こえてくる。「枕草子」にはクツワムシは出てこない。ガチャガチャと鳴く声はうるさく感じたのだろうか。\n\nそれ以上に騒々しいのが、明治以降に中国から持ち込まれたとみられるアオマツムシ。スズムシやコオロギの優しい音色をかき消してしまう。県内では１９６０年代まで伊豆の一部だけだった生息地域は、徐々に広がったという。\n\n新型コロナもアオマツムシと同じ外来。共存も覚悟しなければと言われるが、できれば一掃したい。そんな国民の思いをよそに、永田町は騒がしい。後継はだれか。安倍晋三首相の辞意表明を境に、ひそひそ声が大声に変わった。\n\nあすの自民党総裁選で事実上、新首相が決まる。やれ本格政権だ、いや暫定だとの声も飛び交うが、いずれにしろ、コロナ対策には最初から全力投球が求められる。秋の虫が鳴き終えるまでには何とか収束を。それが国民の切実なる声だ。", "publish_date": "20200914"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nお中元（ちゅうげん）に線香花火（せんこうはなび）をもらった、と室井滋（むろいしげる）さんが書（か）いていた（連（れん）載（さい）「瓢箪（ひょうたん）なまず日記（にっき）」）。近所（きんじょ）の目（め）を気（き）にしながら楽（たの）しんだ、とある\n\n中元に花火というアイデアが気（き）に入（い）った。来年（らいねん）はぜひ、まねしてみたい。線香花火というのが格別（かくべつ）うれしい。たかが小（ちい）さな花火と言（い）うなかれ。点火（てんか）からツボミ、牡丹（ぼたん）、菊（きく）、松（まつ）や柳（やなぎ）の葉（は）と火（ひ）の舞（まい）は趣（おもむき）を変（か）える。大人（おとな）になってその魅力（みりょく）に気付（きづ）いたが、そのころから安（あん）価（か）な外国製（がいこくせい）が市場（しじょう）に出（で）回（まわ）ってきた\n\n新参者（しんざんもの）はお粗末（そまつ）で、ろくに松葉や柳を描（えが）かぬうちに落（らっ）下（か）、消滅（しょうめつ）が珍（めずら）しくない。だから、安値攻（やすねこう）勢（せい）に耐（た）えた伝統品（でんとうひん）の健（けん）在（ざい）が殊更（ことさら）うれしい。「純（じゅん）国産（こくさん）」と誇（ほこ）らしく名（な）乗（の）る包（つつ）み紙（がみ）の写真（しゃしん）が、文（ぶん）章（しょう）に添（そ）えられていた\n\n室井さんによると、お中元は４種類（しゅるい）の花火がセット。かつて駄菓（だが）子（し）屋（や）で求（もと）めたのとは桁（けた）違（ちが）いの高級（こうきゅう）ブランドになった。競争（きょうそう）に勝（か）ち抜（ぬ）く代償（だいしょう）という高値（たかね）に納（なっ）得（とく）する一方（いっぽう）で、「お前（まえ）もか」のタメ息（いき）も出（で）る\n\nかつて身近（みぢか）だった品（しな）が、異例（いれい）の立身出世（りっしんしゅっせ）をする例（れい）が何（なん）と多（おお）いことだろう。線香花火もカニやサンマ同様（どうよう）に手（て）が届（とど）きそうにない品に。わが暮（く）らしは、本当（ほんとう）に豊（ゆた）かになったのだろうか。", "publish_date": "20200914"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1163914", "title": "日産自動車の前会長で、金融商品取…", "text": "日産自動車の前会長で、金融商品取…\n\n【越山若水】日産自動車の前会長で、金融商品取引法違反などに問われ、保釈中だったカルロス・ゴーン被告が昨年末決行したレバノンへの“逃亡劇”にはあっけにとられ、今も謎めいたままだ▼「クリスマスディナーの音楽隊を装った民間警備会社のグループがゴーンの滞在先に入って楽器のケースに隠して連れ出した」「米陸軍特殊部隊出身者の協力を得て音響機器運搬用の黒い箱の中に隠れ出国した」と海外メディアは報じた。だが日本の出入国在留管理庁のデータベースに出国の記録はないという▼４２０年前。関ケ原の戦いを控え大名家も知恵を絞った“脱出劇”を演じている。徳川家康の会津征伐が発端で、大坂方が出征した大名の妻子を人質とする戦術に出る。豊臣恩顧でありながら家康に加担した九州の加藤清正、黒田長政は夫人の脱出策を用意していた▼夫人がともに家康の養女とあって脱出の成否は家存亡に関わっていた。司馬遼太郎の「関ケ原」などによれば、両家とも留守居役が仮病を装い、大坂方番士の油断を誘う。加藤家は水軍自慢、高速船の蜈蚣（むかで）船で逃げ切る。黒田家の留守居役は黒田節にうたわれる母里（もり）太兵衛。夫人を茶櫃（びつ）に入れ番士を煙に巻いた▼さて、ゴーン被告の側近、日産元代表取締役と日産の公判が１５日、東京地裁で始まる。本人不在で残念だが、ゴーン被告から経営の倫理観は聞いてみたかった。", "publish_date": "20200914"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200913155716?c=39546741839462401", "title": "コラム凡語：夫婦別姓 ｜ 京都新聞", "text": "30年近く前、結婚後も職場で旧姓を通称使用できるようになったとき、考えた。「いずれ、法律で別姓使用が認められる。その時こそ、姓を選択することになる」▼実際は、今も通称のまま。証明に戸籍謄本を求められることも、少なくなったとはいえまだある。何より便宜的に二つの姓を使い分けていることが嫌になる▼長野県在住の大学生が、高校3年だった昨年、別姓夫婦の両親をテーマに、短編ドキュメンタリー「うちって変ですか？」を制作した。インターネットで動画を見られる▼結婚時に女性だけ姓を変えるのはおかしいと事実婚を望んだら結婚を拒否されそうになったこと、子どもを父親の姓にするためにペーパー離婚を繰り返したこと、外国では選択制か新たな姓を作れること。理不尽な現実がつづられている▼法務省によれば、夫婦同姓が義務の国は日本以外にない。国連女性差別撤廃委員会は、2003年以来3度も日本政府に民法改正を求めたが、自民党保守派の反対で実現しなかった▼免許証などへの旧姓併記といった小手先の対応は煩雑な手続きやさらなる偏見を生む。女性の「活躍」を声高に主張した安倍政権は結局、都合良く「活用」したかっただけなのか。新しい政権は本気で活躍に取り組むのかどうか。しっかり見極めたい。", "publish_date": "20200914"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013690227.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "優れた映画を生む５条件を考えてみた。才能あふれる演出、練られた脚本、魅力的な俳優陣、プロ意識に満ちたスタッフ、そしてふさわしいロケ地◆キリスト教徒への弾圧を描いた「沈黙 ＳＩＬＥＮＣＥ」で、篠田正浩監督が数年がかりで探し続けたのは撮影場所だった。江戸初期の趣を求めて巡ったそうだ。注いだ時間の厚みが作品の厚みを作る◆篠田監督でなくとも、物語の舞台に似つかわしい適地を探すのが映画やテレビでは欠かせない。そのお手伝いや撮影の誘致をしてきた神戸フィルムオフィスが今日、設立２０周年を迎える。この世界の草分けである◆初代代表の田中まこさんを継いだ現代表、松下麻理さんが本紙に寄せていた。神戸で撮影された作品は２０年間でざっと３千。長期ロケもあり、２日に１回以上、神戸のどこかで撮っていたそうだ。なんと多い◆２年前に本紙で読んだ松下さんの話も興味深い。ロケから街の気風が見えてくるという。東京では「邪魔だ」という顔をされることがあるそうだ。大阪になると「何やってるん？」とたくさん集まってくるので、これまた大変。その点、神戸は「つかず離れず、ちょうどいい」。なんとなく分かる◆冒頭の条件に一つ加えよう。それは映画づくりを支える市民の力。２０２０・９・１３", "publish_date": "20200914"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200911090233.html", "title": "党首は枝野幸男氏、党名は立憲民主党。旧…｜奈良新聞デジタル", "text": "党首は枝野幸男氏、党名は立憲民主党。旧民主党系2党などによる合流新党は、玉木雄一郎氏の離脱で“枝野1強状態”の中で船出が決まった。\n\n\n\nこれに対し国民民主党の県連常任幹事会では「県内では地方議員の数などで上回る」として同党系による主導を求める声も挙がったという。\n\n\n\n野党の新党立ち上げといえば平成10年の民主党を思い出す。旧の民主党と民政党、新党友愛それに民主改革連合が合流。同党は10年余を経て平成21年に悲願の政権交代を果たした。\n\n\n\n同党の結成は前段階に新進党の解体があり、目前の第18回参院選に向けた体制整備の要求があった。今回も状況や目標は似たところにある。\n\n\n\n一方で自民党はポスト安倍をめぐる総裁選が続く。こちらも選挙戦は盛り上がりに欠けるものの、県連などが党員による予備選の実施に踏み切った分だけ注目度が高いといえそう。\n\n\n\n新首相が就任直後に衆院を解散するシナリオもささやかれている。多くの国民がコロナ禍にあえぐ今、単なる勢力争いではない政策論議、そして実効性を担保する体制の整備が与野党に強く求められる。(松)\n\n\n\n", "publish_date": "20200914"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1051391/", "title": "１５８２（天正１０）年、羽柴秀…：山陽新聞デジタル｜さんデジ", "text": "１５８２（天正１０）年、羽柴秀吉と毛利氏の大軍勢が備中高松城（岡山市北区高松）を挟んで激突した。当時の毛利方の陣の一つとして、岡山県教委が今年まとめた「中世城館跡総合調査報告書」に造山城跡（同新庄下）が紹介されている▼円く平らな“本丸”に土塁や曲輪（くるわ）の跡が残る。問題は築城時に地面がどこまで掘削されたかである。城跡の別名が造山古墳だからだ。古代吉備の王墓とされる巨大古墳だが、実は石室の存在が確認されていない。無事に残っていないのではとの見方もくすぶる▼その謎が明らかになるだろうか。宇宙から降り注ぐ目に見えない粒子・ミューオンを利用し、エックス線写真のように古墳内部を“透視”する調査を、岡山大の清家章教授（考古学）が計画している▼岩盤など高密度の部分は貫通しづらく、空洞は素通りするミューオンを、開発中の小型検出器で捉えて埋葬施設の姿を探る。期待は大きく、今月にはより高精度の機器を開発するための研究費が国に認められた▼ミューオンを火山の内部探査などに活用する研究は日本が世界をリードするそうだ。エジプトのピラミッドや古墳の内部構造など文化財への応用も進む▼早ければ今冬にも造山古墳の調査は始まる。停滞気味といわれる古代吉備の研究。最先端の科学調査が、その新しい扉を開いてほしい。", "publish_date": "20200914"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=680407&comment_sub_id=0&category_id=143", "title": "付和雷同の「Ｇｏ Ｔｏ」なら", "text": "映画監督大林宣彦さんの遺作「海辺の映画館―キネマの玉手箱」は、せりふの端々に人生哲学がのぞく。日本社会の体質も、ずばっと４文字で斬っていた。付和雷同―。戦争に向かった時に限らず、戦後の平和も同じだとの遺訓は耳が痛い▲思い出す短歌がある。〈学校にどうして行くかと聞かれれば皆行くからと私答える〉。昭和が暮れゆく頃の歌集「現代高校生嘆歌（たんか）」に収まる一首。監督が見立てた通り、冒頭に当てはまるものは戦争をはじめ、数多い▲〈観光にどうして行くかと聞かれれば…〉と、今なら置き換えてみたくなる。税金まで投じて旅行代金を割り引く「Ｇｏ Ｔｏ」の輪に、東京都も加えるという▲「行かなきゃ損々」とあおる事業自体、どうかと思う上に東京はコロナ多発で出遅れた事情もある。やはり懸念が拭えない。とはいえ先行き不安の旅行業界にすれば、やっと一息つくチャンスだとの思いは強いだろう▲苦境の出口が見えず、思案に暮れる宿泊先や土産物店がある。「やっと旅立てる」と解放感を楽しみにしている旅行客がいる。双方が互いを思いやり、旅愁にしみじみ浸る秋となるだろうか。「皆行くから」では、少々もったいない。", "publish_date": "20200914"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600049049085/index.html", "title": "山陰中央新報社｜健診前の炭水化物抜き", "text": "＜いやー暑いっすね＞。つい先日まで猛暑日が続いた今年、何げなく使った時候のあいさつだが、コピーライターの野沢幸司さんは「中身のない会話」と自著『妄想国語辞典』で指摘。その言葉を省いていけば「会議はもっと効率的になり、無駄な残業も減る」と手厳しい▼野沢さんは、普段何げなく使っている言葉にユニークな意味を添え、「２２世紀の言葉」と題して書店のフリーペーパーで紹介。昨年６月に書籍化し、第２弾を先日出版した。言葉に宿る裏側の意味を深読みしたものが多く、読者に納得と共感を与える▼たとえば＜１００年に１人の逸材＞は「数年に１度やってくるもの」、＜全米が泣いた＞は「なんの根拠もないこと」という具合。話題ばかりが先行し、実際は評判倒れということはよくある。それぞれの言葉には例文が添えられており、読んでいると、思わず「そうそう」とうなずいてしまう▼気になったのは＜健診前の炭水化物抜き＞。「根本的な解決でないこと」との意味合いで、体重が気になる人は身に覚えのある行動だろう。例文は辛辣（しんらつ）だ。「たとえ政権が変わったとしても、結局のところそれは健診前の炭水化物抜きに過ぎない」▼７年８カ月続いた第２次安倍政権が間もなく幕を閉じる。一方でコロナや経済対策、東京一極集中の是正など課題は山積みだ。新たな国のトップには例文を覆すような成果が求められる。（健）", "publish_date": "20200914"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15094", "title": "四季風", "text": "新型コロナウイルスの影響下での旅行は感染対策に注意が必要だが、６億年前の地球の姿を空想するタイムトラベルなら心配ない。山口市の県立山口博物館で開かれている特別展「生物の進化と恐竜ワールド」を見に行った ▼インターネットで事前予約して、手指のアルコール消毒と検温後にマスク着用のまま鑑賞と、新しいスタイルには慣れるしかない。むしろ館内は混雑することなく、恐竜の骨格標本をはじめ、古生代カンブ・・・\n\n関連記事", "publish_date": "20200914"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n任天堂の看板キャラクターであるマリオは、帽子にオーバーオール、口ひげがトレードマーク。この姿は、初の家庭用ゲーム機ファミリーコンピュータの技術の制約で髪や口、服の表現を簡素にしたのが始まりだった▲\n\nマリオの初登場は、ソフト「ドンキーコング」。ただ当時は名前がなく「ジャンプマン」などと呼ばれていた。マリオの名は、任天堂の米現地法人に倉庫を貸した実業家の故マリオ・セガール氏に由来する▲\n\n大ヒットを記録した「スーパーマリオブラザーズ」がきょう、発売から３５年を迎える。マリオ兄弟が、大魔王クッパにとらわれたピーチ姫を助けるアクションゲームだ▲\n\nコントローラーでマリオをジャンプさせたり泳がせたりするのに四苦八苦し、キノコを取ると体が大きくなるといった仕掛けに子どもも大人も夢中になった。ゲーム機の発達でマリオの表情も豊かになり「マリオカート」など、新たなシリーズが今も生まれ続けている▲\n\n名物経営者だった元社長の故岩田聡さんは、依存症の問題などでゲームへの風当たりが強い中「家庭で嫌われないゲーム」を追究していた。遊ぶ人も作る人も「ハッピー」にしたいという思いが、ほのぼのしたマリオの世界観にも受け継がれている\n\n▲ゲームで最初に出てくる敵キャラのクリボーに当たり、笑われた経験があるのは筆者だけではないはず。マリオは家族や友人の笑顔の輪の中で、これからも躍動し続ける。", "publish_date": "20200914"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/397007/", "title": "小社会 短期決戦｜高知新聞", "text": "小社会 短期決戦\n\n昨秋死去した中曽根康弘元首相は、自民党内の基盤は弱くとも入念に準備して首相の座を射止めたといわれる。「長い間なりたくてなりたくて、なられた総理」と皮肉を言う評論家もいた。\n\n\n\n蔦（つた）子夫人がこれに反論した対談がある。海軍主計将校として終戦を迎えた中曽根氏の原点は戦後の焼け野原だという。「なりたいじゃなくて、したいことが山ほどあったわけです」「名誉欲かなんかだったら絶対やめてもらってました。もう家庭的に悲惨ですから」（上坂冬子著「宰相夫人の昭和史」）\n\n\n\nタカ派的な言動には批判もあった。国鉄の分割・民営化などでつくり出した新自由主義の潮流にも光と影はあろう。ただ、後世の評価に思いを巡らす「政治家は歴史法廷の被告」という言葉には、腹の据わった深みを感じさせる。\n\n\n\n自民党総裁選がはや大詰めに入った。コロナ禍で政治空白をつくれないとの大義名分にせよ、党員・党友投票を省いた７日間の簡略版はやはり短く、物足りない。苦労人でパンケーキが好物といった人となりは聞こえても、肝心の政策論争は浸透しただろうか。\n\n\n\n短期決戦になったのは立憲民主党の代表選も同じだ。こちらはわずか４日間。臨時国会の日程もあろうが、巨大与党との対立軸を訴える好機を生かせたかといえば、心もとない。\n\n\n\n長期政権の功罪を踏まえ、政治がいま「したいこと」は何か。もう一つ腹に入らない政局の秋だ。\n\n\n\n\n\n９月１３日のこよみ。\n\n旧暦の７月２６日に当たります。つちのと ひつじ 八白 友引。\n\n日の出は５時４８分、日の入りは１８時１５分。\n\n月の出は０時４４分、月の入りは１５時３０分、月齢は２５．０です。\n\n潮は若潮で、満潮は高知港標準で１時２０分、潮位１５０センチと、１６時０３分、潮位１６５センチです。\n\n干潮は８時４３分、潮位５９センチと、２１時３８分、潮位１１９センチです。\n\n\n\n９月１４日のこよみ。\n\n旧暦の７月２７日に当たります。かのえ さる 七赤 先負。\n\n日の出は５時４８分、日の入りは１８時１４分。\n\n月の出は１時４５分、月の入りは１６時１９分、月齢は２６．０です。\n\n潮は中潮で、満潮は高知港標準で２時４７分、潮位１６１センチと、１６時４０分、潮位１７９センチです。\n\n干潮は９時４２分、潮位４４センチと、２２時２０分、潮位１０５センチです。\n\n\n\n９月１５日のこよみ。\n\n旧暦の７月２８日に当たります。かのと とり 六白 仏滅。\n\n日の出は５時４９分、日の入りは１８時１２分。\n\n月の出は２時５１分、月の入りは１７時０３分、月齢は２７．０です。\n\n潮は中潮で、満潮は高知港標準で３時４８分、潮位１７６センチと、１７時１３分、潮位１９０センチです。\n\n干潮は１０時２９分、潮位３０センチと、２２時５７分、潮位８９センチです。", "publish_date": "20200914"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/644464/", "title": "1960～80年代にテレビ放送されたNHK「新日本紀行」が…", "text": "1960～80年代にテレビ放送されたNHK「新日本紀行」がBSで再放送されている。先日は「博多」だった。博多駅が現在地に移転して6年後、天神などを路面電車が走っていた69年の福岡市－\n\n▼郊外で農家の人が夕方、ホタルを捕り、箱に入れて翌朝、福岡空港から東京に送る話から番組は始まる。「ホタルがすめる環境と、都市の機能が共存している街」のナレーション。伝統を継ぐ大きな祭りもあるし、という感じの番組の作りだった\n\n▼それから半世紀。人口が2倍に増え、当時はなかった建物（例えば博多駅前の西日本シティ銀行本店、天神の天神コアなど）の建て替えが始まった今も、住みよい街の基本は変わらない\n\n▼番組ではこんなナレーションも流れていた。「同じ海岸線につながる北九州市の人たちが産業公害に悩まされていながら、商業都市博多にはそうした心配はありません」\n\n▼聞きながら思った。北九州市は空にも湾にも青が戻って久しい。環境先進都市として小学校の教科書にも載った。大きな祭りもある。ついでにいえば福岡がホークスなら北九州にはサッカーのギラヴァンツがあり、おととしはJ3最下位だったが、今現在J2首位でJ1昇格を目指す\n\n▼同じ県の二つの政令市が、住みよさと活力を競い合い、地方を元気づける関係を全国に発信していってほしい。テーマ音楽が郷愁を誘う番組を見ながらそんなふうにも思った。", "publish_date": "20200914"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200914093635?c=39546741839462401", "title": "「居抜き」の政権移行 ｜ 長崎新聞", "text": "店舗や旅館、飲食店などの不動産取引で、前の使用者の家具や調度品、空調や水回りなどの設備を残したまま、物件を売買したり、賃貸借したりすることを指す「居抜き」という言葉がある▲不動産取引指南のサイトによると、物件の買い手や新たな借り手にとっては、簡単な手直しだけで、すぐに商売を始められるのが居抜きの利点だ。初期投資を抑えられる結果、回収のスピードも上がることになる▲もちろんデメリットも。引き継いだ設備が予想以上に劣化していた場合は、当然、思わぬコストが生じることになる。前のお店が撤退するのは、必ず何かしらの事情があるのだし、そのイメージを引きずってしまうことがあるのも考慮すべき要素－とか▲さて、当地で“長らくご愛顧”いただいた…かどうかは議論がありそうだが、このたび閉店の安倍政権、どうやら「居抜き」の政権移行が確定的▲店主は交代するが、基本政策はそのまま踏襲されそうだし、党運営の要も再任が濃厚のようだ。新規出店を相乗りで支える派閥の思惑は気になる。新しい店主はどんな独自色を出せるか▲肝心の新店主も決まらぬうちから、何だか早手回しな原稿になってしまったが、自民党総裁選はあすが投開票。ハプニングやサプライズの余地はどこかに残っているだろうか。（智）", "publish_date": "20200914"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/573777", "title": "心のレンズ｜有明抄｜佐賀新聞LiVE", "text": "入社後、一眼レフのカメラを持った時、「新聞記者になった」と実感した。幅広の「プロストラップ」でカメラを提げると、それだけで一人前になった気分。でも実際はレンズ交換もままならない新米記者。フィルムを無駄遣いしたり、うまく撮れなかったりでよく叱られた。ベテランの先輩から言われたのは「最初の１枚に力を入れろ」。まずはよく観察し、いい構図を探せの意味だったと思う◆ＳＳＰ杯佐賀県高校スポーツ大会の写真展がきょう１３日まで県庁の県民ホールで開かれている。どの１枚にも青春の輝きにあふれた「一瞬の美しさ」がある。その中でも、「はじけるような笑顔」にひきつけられた。最近は口元が隠されたマスク姿に慣れてきたせいか、白い歯が見えてこその笑顔なんだと改めて感じた◆「アラーキー」の愛称で知られる写真家荒木経惟（のぶよし）さんは自著で「私の場合、身体がカメラになっていて、レンズ交換にはあまり頼らない。自分の心のレンズで撮る」と語る◆コロナ禍で行事の中止や変更など、さまざまな我慢を強いられる子どもたち。でも、特別なことはなくても、何気ない日常の教室にも二度と帰らない大切な時間が流れている◆スポーツ写真と同じで「もう一度お願い」はきかない。心のレンズを曇らせず、よく見て一瞬一瞬を青春の１ページに写していこう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200914"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125663", "title": "県勢、市勢と言うと何か勢いを... | 南風録 | 南日本新聞", "text": "県勢、市勢と言うと何か勢いを表しているようだが、人口や産業などの状態を指す。国勢調査も同じである。１００年前の１９２０（大正９）年に１回目が実施され、今年は５年に１度の調査の年に当たる。\n\n当時の衆議院と貴族院が決議した「国勢調査ニ関スル建議」には「全国ノ情勢」を見るとある。国の政策を決めるには国民の年齢構成や世帯数、職業などを正確に調べる必要があったに違いない。\n\n１００年前の鹿児島県の人口は１４１万人だった。２００万人を超えた頃もあったが、現在１５９万人に減っている。このままだと１世紀前の人口に戻るのは時間の問題だろう。\n\n地方は特に深刻である。鹿屋市の広報９月号によると人口は１０万８８６人。５年前の調査を基に、人口の増減を足し引きして推計している。大台を割り込めば、１０万人を超す県内の自治体は鹿児島、霧島両市だけになる。\n\n調査票の配布があす始まる。コロナ下で行われるため、インターネットでの回答が推奨されているが、無理なら郵送や対面回収でも応じるという。調査員を装い個人情報を聞き出す「かたり調査」には注意したい。\n\n結果は福祉や防災など幅広い分野で活用される。１００年前は若い世代が多く、人口構成はちょうどピラミッドの形をしていた。人口減少に加え、その形も大きく崩れた今、国や県の「勢い」を取り戻すための調査でもある。", "publish_date": "20200914"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1190801.html", "title": "＜金口木舌＞「不当表示」見過ごさない目を", "text": "商品に正しい表示がなければ消費者は不利益を被る恐れがある。消費者庁は景品表示法について「うそや大げさな表示など、消費者をだますような表示は禁止」と説明する\n\n▼政治家を選ぶ際はどうか。有権者は発表される公約や政策を信じて投票する。国民の負託を受けた政治家は、当選後も行政機関に対してあらゆる記録を残すよう指導しなければならない。透明性を確保することが民主主義の基本だからだ\n\n▼政府は情報公開法に基づき、公文書などの記録を公開する義務を負う。記録はうそやその場の言い逃れで国民をだますことへの抑止にもなる。だが、２０１１年の東日本大震災で政府は会議の大半で議事録を残さなかった\n\n▼「政府があらゆる記録を克明に残すのは当然」「（議事録の）作成を怠ったことは国民への背信行為」。かつて鋭く当時の民主党政権を著書で批判したのが菅義偉官房長官\n\n▼信念はどこにいったのか。安倍政権の桜を見る会で菅氏は「招待者名簿は破棄した」「名簿のバックアップデータは保存期間を過ぎ復元できない」など、記録や公開を軽視する弁明を繰り返した\n\n▼自民党の総裁選が実施される。新型コロナ対策や経済の立て直し、辺野古移設問題などにどう向き合うか。うそや隠ぺい、論点ずらしなど政府の「不当表示」がないか、国民は不利益を被らないようもっと敏感になってもいい。", "publish_date": "20200914"}
]