[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/619451/", "title": "＜卓上四季＞冬の月：北海道新聞 どうしん電子版", "text": "新型コロナ第５波の猛威が収まったかに見えたのもつかの間、新たな変異株が広がりだした。またしても、人の往来を抑えなくてはなるまいか。感染防止に明け暮れて今年も師走である▼落語の四代目橘家円喬は病床で「冬の月は凄（すご）いね」とつぶやき、＜筆持って月と話すや冬の宵＞と辞世の句を詠んだ。凜（りん）と澄んだ夜空に、青白く輝く月が人の世を見下ろす。明治の名人は、月を相手に一席演じる心境を迎えたか▼幼少にして落語界の「大師匠」三遊亭円朝門下に。一晩に寄席を四つ掛け持ちする人気を博し、円喬が終わると目当ての客が帰り、ハネる（終演）状態になるので「円喬の四軒バネ」と称された▼得意とする「鰍沢」を楽屋で聞いていた若き日の五代目古今亭志ん生は、ザーッと川が流れる情景にさしかかると、「外で雨が降ってきたか」と勘違いしたという。人の芸が自然現象に匹敵する瞬間があるのだろう▼はかないのは人の命である。慕った師匠の死を旅先で知った志ん生は「胸の中に火のついた丸太ン棒つっ込まれて、えぐられたような気持ち」で泣いた（自伝「びんぼう自慢」）。そんな師弟の姿を、月がじっと眺めていたかもしれない▼＜冬の月寂寞（せきばく）として高きかな＞日野草城。人々の喜びや悲しみを超越したその光は、清らかにまっすぐと心に届く。独り歩く仕事帰り、一日の雑念を月に洗い流す。そうした季節である。２０２１・１２・６", "publish_date": "20211206"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211206khn000008.html", "title": "河北春秋(12/6)：日米の野球界で活躍したイチローさんは朝食… | 河北新報オンラインニュース", "text": "河北春秋(12/6)：日米の野球界で活躍したイチローさんは朝食…\n\n日米の野球界で活躍したイチローさんは朝食にカレーを好んで食べた。誰がコメを提供したのかと思っていたら、山形県南の農業生産法人だった。専門誌『食糧ジャーナル』の鶴田裕編集部長が大崎市内であった講演で経緯を語った▼この法人は「みんなが憧れる人に食べてほしい」と同県選出の国会議員らを通じて品質とおいしさを売り込んだ。積極的な宣伝をしなかったが、うわさは広がり、国内で注文が相次いだという▼イチローさんはストレスをためないために好きなものを食べたようだが、多くのトップアスリートは食事の管理に気を使う。小麦アレルギーに苦しんだテニスのノバク・ジョコビッチ選手（セルビア）はグルテンフリーを徹底し、米大リーグの大谷翔平選手は米粉パンを愛用する▼ブランド米の競争が激化する中、こうした話はコメが持つ可能性と販売戦略の大切さを浮き彫りにする。米価が急落した今年、山形県産「つや姫」や青森県産「青天の霹靂（へきれき）」が下げ幅を抑えたのは味や食感の特徴を知る固定客をつかんでいたからだと言われる▼「イチローさんのコメ」にあやかって、地域のブランド米をトップアスリートに提供してはどうだろうか。農業者にとっても「勝負めし」。どちらも勝ち残ることができるかもしれない。（２０２１・１２・６）", "publish_date": "20211206"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211206AK0010/", "title": "北斗星（１２月６日付）｜秋田魁新報電子版", "text": "昔はとにかく強烈だったと聞いたことがある。しょっつるのにおいの話。戦後の本県女性運動のリーダーとして活躍した故長谷山包子（かねこ）さんが、笑いながら話してくれた。「夕方、近所のどの家でしょっつる鍋を作っているか、においですぐに分かった」。戦前の記憶だ\n\n\n\n▼最近のしょっつるはそこまでではないかもしれないが、ハタハタなどの魚を発酵、熟成させたにおいは独特。発酵学者・小泉武夫さんの著書「世界一くさい食べもの」でも紹介されている。小泉さんによると、世界一くさいのはスウェーデン特産のニシンの発酵缶詰だ\n\n\n\n▼その「くさい度数」は星五つ以上。「命の危険を感じたほど」という。一方、しょっつるは星三つ。星の数が少なくてちょっと悔しい。戦前のしょっつるだったらどうだろうと、つい考えてしまう\n\n\n\n▼しょっつるといえばハタハタ鍋が定番。おととい、きのうと県内で季節ハタハタの待望の水揚げがあった。県水産振興センターは今季の初漁を１１月２８日と予測していたが、ほぼ１週間遅れ。昨年よりは２日早い\n\n\n\n▼ただし水揚げはまだ「先発隊」とも言えない量だという。昨季は記録的不漁。新たな資源管理法として、今季は漁獲量を制限するのではなく、操業日数に上限を設けることになった\n\n\n\n▼そういえば、しょっつる独特のうま味とこくが、あっさりしたハタハタの魅力を引き出す郷土の味とはしばらくご無沙汰している。早く「本隊」が接岸して今季こそ大漁となってほしいものだ。", "publish_date": "20211206"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽放送作家の小山薫堂さんは自らを追い込むことでひらめくタイプだという。大好きなサウナに入る時は「アイデアが一つ浮かんだら、褒美としてサウナから出ていい」という決まりを課して構想を絞り出すこともある。\n\n▼▽雑誌の取材に、北海道帯広市にある友人宅のサウナ小屋での体験が最高だったと答えている。がんがん焚（た）いた薪の上に雪をのせて蒸気を発生させる。小屋の前には薄い氷の張った小川があり、氷を割って寝そべると体中が冷水にさらされる。地獄の冷たさが最高だったとか。\n\n▼▽サウナブームが続いている。加熱した石に水を掛けて蒸気を出すフィンランド式のサウナは心身の健康に良いとされユネスコの無形文化遺産になった。電化製品卸の県内企業はサウナの世界的メーカーの商品を扱い始めた。一般住宅や別荘、宿泊施設などに売り込むという。\n\n▼▽庄内町や山形市などでは自然の中でサウナを楽しんでもらい、まちおこしにつなげようとの動きもある。サウナ業界はコロナ禍に翻弄（ほんろう）され、最近は落ち着いて盛り返しつつあったものの、そこに新たなオミクロン株が出現した。さしたる影響がないよう願わずにいられない。\n\n（2021/12/06付）", "publish_date": "20211206"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211206-671605.php", "title": "【10月６日付編集日記】鳥のさえずり", "text": "鳥のさえずりは、よくクラシック音楽などの題材に使われる。日常では、朝の始まりを連想させるのがスズメ、日が暮れる頃だとカラスの鳴き声がぴったりくる\n\n▼そんな身近な鳥の数が、約２０年間で大きく減っているという。全国で２千人以上のボランティアが参加して行った調査で分かった。一方で、ガビチョウなど外来種の分布域が増えている\n\n▼農地などの開けた場所に生息するツバメやスズメの個体数が減少している。事務局を務めた民間団体は、分布域や個体数が減っている種の原因解明と保護が急務としている。環境変化で、鳥たちがすみにくくなっているのだろうか\n\n▼きょうは「音の日」。エジソンが１４４年前、蓄音機を発明したとされる日にちなみ、日本オーディオ協会などが定めた。人の声を記録し、閉じ込めた音を繰り返し再生できる。当時の人々の驚きは想像に難くない\n\n▼時代は進み、好みの楽曲を、いつでも楽しめるようになった。さまざまな鳥の鳴き声もインターネットを介して簡単に聞ける。ただ身近な鳥が姿を消し、さえずりを直接聞けなくなってはかなわない。音楽とまでは感じなくても、耳を澄ませば、いつもと違う音のメッセージが聞こえてくるかも。", "publish_date": "20211206"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/530180", "title": "申請は国民の権利｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "申請は国民の権利\n\n生活保護行政の現場で「バイブル」とも称されてきた「生活保護法の解釈と運用」が今年復刻された。初版は１９５０（昭和25）年、著者は当時の厚生省社会局保護課長。９００ページ超の大著だ▼序文の冒頭には国連憲章が引用され、本文は大宝律令（りつりょう）や徳川幕府における公的救済制度への言及で始まるなど、格調が高い。随所に「連合軍総司令部」が登場し、占領下の日本という時代を感じさせる▼現在の生活保護受給者は約２００万人だが、同書のデータによると、終戦間もない時期も毎月２００万人を超えるペースで推移し、47年９月には３２０万人に達している。同年の国内人口は約７８００万人で、受給者比率が極めて高いことが分かる▼誰もが貧しかったであろう時代。しかし当時でも、生活保護を受けるにはある種の抵抗感があったようで、それを拭うべく行政側に努力を促す記述がある▼「被保護者の多くは…潜在的卑屈感を捨て切れずに居るに違いない」「最も大切なことは、当局側に在る者の行き届いた配慮である」「配慮を怠るようなことがあつてはならない」▼厚生労働省は今夏、新型コロナウイルス禍による困窮者の増加を念頭に、「生活保護の申請は国民の権利です」と呼び掛け、「申請をためらわないで」と強調した。先達の志が継承されていくことを願う。\n\n", "publish_date": "20211206"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/37816", "title": "2021/12/06【三山春秋】園芸店をのぞいたら…", "text": "▼園芸店をのぞいたらシクラメンがずらりと並んでいた。本県は昨年の出荷量が全国6位、出荷はいま最盛期を迎えている\n\n▼原産地は地中海沿岸で、明治初期に日本に入ってきた。和名はカガリビバナ。歌人の九条武子が「篝火（かがりび）のよう」と話すのを聞き、植物学者の牧野富太郎が命名したという\n\n▼植物分類学の世界的権威だが、学歴と学閥の壁に阻まれ苦労の人生を送った。東京帝大の植物学教室に出入りを許されたが、主任教授から教室の書物や標本を見ることを禁じられた。抗議は聞き入れられず帰郷。教授が学内の権力争いに敗れて罷免され、月給15円の助手として呼び戻された\n\n▼結婚し、子どもが13人生まれたが給料は据え置き。家族が多いうえ、大量の標本と書物があって小さな家には住めない。借金は2千円に膨らみ、家財道具を競売に掛けられた\n\n▼篤志家の援助で救われたが、研究成果を発表するようになると、教授にねたまれ、悪口を言いふらされるようになった。困ったのは昇給を阻まれたこと。最後は大学から辞めるよう引導を渡された。47年間勤めて月給は75円。大卒の初任給と変わらなかった\n\n▼妻の寿衛子は文句を言わずに支えた。亡くなると新種のササを「スエコザサ」と名付けた。〈草を褥（しとね）に木の根を枕、花と恋して五十年〉。生涯に発見した新種は1千種、新変種は1500種。植物への恋心は最期まで冷めなかった。", "publish_date": "20211206"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/06/67995/", "title": "2021年12月6日(月)", "text": "▼亀山市が人権週間（４―10日）に合わせて人権について考え学ぶイベント「ヒューマンフェスタｉｎ亀山」の第17回目を開いた。第１回は17年前、平成16年ということか。櫻井義之市長が「平成25年度に『一人ひとりの人権が尊重される亀山市をつくる条例』を制定し、人権意識の高揚に努めている」。条例制定に先立つ10年近く前からイベントは開いてきたらしい\n\n▼人権尊重都市宣言が同18年だから、それにも２年さかのぼる。県内で人権条例が制定されているのはいなべ市を除く28市町。亀山市の制定は下から２番目で、櫻井市長誕生後。県の人権担当部長が副市長に就いてからで、県の担当部門の長年の働き掛けがようやく実った感があったが、イベントを通じ、実は啓発は着実に実行されていたのかもしれない\n\n▼全市町が制定している人権尊重都市宣言。後発になるに従って表現に具体的目標が消えて抽象的表現になっていると、いつぞや人権関係団体が報告していた。「人権」がアクセサリーのように扱われている傾向もあるようだ\n\n▼後発に見えていた亀山市と違って、先端を自任していたのは津市である。県人権教育研究協議会が県内各地で年１回開催している三同教大会で、県市長会会長（当時）としてあいさつした前葉泰幸津市長は、同市の人権施策、体制の充実ぶりを紹介し、胸を張った。先の特定自治会長との癒着問題で、人権担当理事ポストを廃止。人権担当は課に縮小した\n\n▼アツモノに懲りてナマスを吹く―か。真の充実を目指すには荷が重過ぎるという自覚があったのかもしない。", "publish_date": "20211206"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211206220110.html", "title": "感染力が高いとされる新たな変異株「オミ…｜奈良新聞デジタル", "text": "感染力が高いとされる新たな変異株「オミクロン株」の国内流入に不安感が増している。全国で落ち着きをみせているだけに気が気でない。\n\n第5波の爆発的な感染者を経験してきただけに、第6波もあるだろうと心構えはできているつもりだが、このところの感染者数の減少でゆるんでいるかもしれない。\n\n人の動きも目立って多くなり、手指の消毒やうがい、マスクの着用は当たり前の風景になったが、密の部分がおろそかになっていないか。\n\n欧州など海外に目をやると、国内の状況はみごとなまでに減少しているのがわかる。医療崩壊も懸念されたが、乗り越えてきた。国民一人ひとりの自覚もあったと思う。\n\n改めて日本人の国民性を感じる。昨日も県内の感染者はゼロとのことで、いつまでも続けてほしいと思う。6波があっても、乗り越えられる自信もできた。\n\nきょうから臨時国会が始まるが、衆院選後、初めての本格論戦となる。党首が交代した立憲民主党の泉健太新代表の初陣でもある。コロナ、そして経済対策と、国民がどんな正月を迎えられるか大事な国会だ。(治)", "publish_date": "20211206"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1204687/", "title": "大阪市街を歩いていると、大阪出…：山陽新聞デジタル｜さんデジ", "text": "大阪市街を歩いていると、大阪出身で岡山市に転勤してきた知人の言葉を思い出す。「道路の呼び方が同じ。東西の道は『通り』で南北は『筋』になっている」▼岡山市が市街地を東西と南北に走る道路の愛称を初めて公募したのは１９８４年。決まったのが桃太郎大通りや県庁通り、市役所筋や柳川筋である。一方、大阪では既に江戸期には通りと筋で呼ばれていたという▼最も有名なのが御堂筋だろう。繁華街のキタとミナミを結ぶ幅員４４メートル、延長約４キロ。拡幅の大工事が３７（昭和１２）年に完成した大阪の顔は今、車社会の幹線道路から「人中心のストリート」への転換を目指している▼ビジョンのサブテーマは「みちからまちを変えていく」。広大な道路全体を歩行者の空間に変えることで、都市の新たな魅力や価値を創出する狙いだ。大阪市は側道を閉鎖する社会実験を重ね、難波などの一部区間では側道を歩道に切り替える工事が始まった▼岡山市も県庁通りで歩道拡幅を進めている。駅前エリアと表町周辺を結ぶ約６００メートルを２車線から１車線に減らす。来年３月に完成予定で、市は「歩いて楽しい通り」にふさわしい新たな愛称を募る▼道路は人々が集い、日常に潤いをもたらす場にもなりつつある。御堂筋と県庁通り。「どちらも心地よい」。冒頭の知人がそう言う日が来ればいい。", "publish_date": "20211206"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=814321&comment_sub_id=0&category_id=143", "title": "「キノコの駅」訪問記", "text": "一風変わった喫茶店が府中市の市街地にあると聞いて、おととい訪ねてみた。土曜と日曜にだけ開く店の名は、ＮＡＶＡ（なば）カフェ。「なば」はキノコを指す、中国地方おなじみの方言である▲白キクラゲ入りのマドレーヌ、天日干しのエノキダケ入りパンと並ぶ献立に吸い寄せられる。よくかむと滋味が広がる。店のあるじは藤原明子さん。「キノコの伝道師」として、陰陽を結ぶ中国やまなみ街道沿線で秋祭り「菌山（きんざん）街道」を催している▲店は、祖父たちがみそやしょうゆを造ってきた醸造所の母屋だった。畳んで２０年近く、そのままになっていた。コロナ禍で免疫細胞の集まる腸内環境に関心が高まる中、食物繊維が豊富で「腸活」にもってこいのキノコでの再生を思いついたという▲客の途切れた頃を見計らい、蔵の跡に案内してくれた。時を止めたはずなのに、かび臭さなどの嫌なにおいが毛ほどもない。「蔵付き菌が生きている証しです」と藤原さんは誇らしそう▲キノコに限らず、紅茶も地元産だ。人と人、地域を菌糸のように結ぶ、道の駅ならぬ「キノコの駅」と呼びたくなる。キノコ尽くしの日曜限定ランチは冬の間、鍋物が出る。時節柄、一人鍋だと聞く。", "publish_date": "20211206"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/131601", "title": "明窓・名残惜しい「福岡国際」", "text": "福岡市の平和台陸上競技場に、３選手がなだれ込むように入ってきた。先頭は宗猛（旭化成）。すぐ背後に双子の兄・茂（同）と瀬古利彦（早大）。残り２００メートルで瀬古がスパートし、追いすがる宗兄弟を背にそのままゴールテープを切った▼１９７９年福岡国際マラソンのゴールシーン。３人は翌年のモスクワ五輪代表に内定し、メダル候補に挙がった。だが、ソ連のアフガニスタン侵攻に抗議して日本が不参加を決めたため「幻の代表」に。悲運もあり、激しいデッドヒートが脳裏から離れない▼数々の名レースを生んだ「福岡国際」が、きのうの第７５回大会を最後に幕を閉じた。東京マラソンなど市民ランナーが一緒に走る「大都市型マラソン」が主流となり、トップレベルの選手だけが走る「エリートマラソン大会」の福岡はスポンサー確保が厳しくなったという▼大会は「日本マラソンの父」と言われる金栗四三の功績をたたえ、「金栗賞朝日マラソン」として４７年に熊本で始まった。５９年に舞台が福岡へ移り、国内外のトップ選手が参加。６７、８１年に世界最高記録も誕生した。時代の流れとはいえ、なくすのは惜しい▼２月のびわ湖毎日マラソンも、次回から市民参加の大阪マラソンと統合される。歴史ある大会の消滅で、９２年バルセロナ五輪銀の森下広一（旭化成）＝鳥取県八頭町出身＝以来となる、男子のメダリスト誕生が遠のかなければいいが。（健）", "publish_date": "20211206"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n仲代達矢（なかだい・たつや）さんの俳優養成所・無名塾には、どんな役者も無名に戻ったつもりで修業に帰れる場との意味が込められている。そのため発声、歩き方などの基礎を教え込むという。\n\n基礎から段階を踏む大切さを説く言葉が芸能や武道にはある。「守破離（しゅはり）」である。まず師に教わった型を守る。型を発展させる。型そのものから離れ、新境地をつくる。「基礎がなければオリジナリティーは出ない。古いといわれるけど守破離は大切」。無名塾出身の滝藤賢一（たきとう・けんいち）さんは、かつてそう語っていた。\n\n大河ドラマ「麒麟（きりん）がくる」で将軍足利義昭を悲哀たっぷりに演じた。かと思えばコメディーもぴたりとはまる幅広さ。いろんな人生を仮想体験できる役者の醍醐味（だいごみ）を最も楽しんでいる一人かもしれない。\n\n文・早見和真（はやみ・かずまさ）さん、絵・かのうかりんさんで本紙連載中の童話「かなしきデブ猫ちゃん」をＮＨＫ松山放送局がアニメ化し、きょうから放送する。主人公のデブ猫「マル」の声が滝藤さん。新居浜市出身の水樹奈々（みずき・なな）さんがヒロインなどを務める。\n\n原作でマルは県内各地を旅し、見知った風景を再発見させてくれた。早見さんが小説とはがらりと趣を変えて挑んだ作品。そのキャラクターが、変幻自在の滝藤さんの声を得て動きだす。考えるだけで楽しい。\n\nすでに書籍や、原作から派生した物語で実写版ドラマにもなっている。童話の名作は親から子へと読み継がれる。マルも長く愛されますよう。", "publish_date": "20211206"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/526687", "title": "小社会 ぼったくり男爵", "text": "県内１０大ニュースの候補が紙面に載ると、もう１年を振り返る時季かと実感する。全国的にはつくづくコロナと東京五輪の年。先日の新語・流行語大賞であらためて秀逸だと思ったのは、「ぼったくり男爵」だった。\n\n\n\n国際オリンピック委員会（ＩＯＣ）、バッハ会長の異名になった。米紙が「商業主義で開催国を食い物にする悪癖がある」とやゆ。「追いはぎ男爵」とも訳せるようだが、共同通信の和訳がぴたりはまった。日本の言葉の歴史に残ったバッハさんも気の毒ではあるが。\n\n\n\nかの男爵がまた話題になっている。中国の元副首相に性的関係を強要されたと告白して安否が懸念される女子テニス、彭帥（ほうすい）選手の問題。いち早く出てきた男爵は、無事をテレビ電話で確認したと発表した。\n\n\n\n北京冬季五輪も近い。ＩＯＣは企業がトップスポンサーに名を連ね、巨大市場でもある中国をむげにできないとされる。とはいえ、中国政府のプロパガンダに加担したという批判は大きい。五輪の無事開催に向け、ここも人権より商業主義の発動ということだろうか。\n\n\n\n国内では、２０３０年冬季五輪の札幌招致に向けた動きが報じられ始めた。ただ、気になるのは「東京」の総括だ。膨らんだ開催経費、無理筋の真夏開催。きっちりとした検証は伝わってこない。\n\n\n\n済んだことは忘れようというなら日本人の悪癖になる。札幌には申し訳ないが、今はまだどうしても男爵の顔がちらつく。\n\n\n\n\n\n１２月６日のこよみ。\n\n旧暦の１１月３日に当たります。つちのえ ね 九紫 先勝。\n\n日の出は６時５６分、日の入りは１６時５８分。\n\n月の出は９時００分、月の入りは１８時４８分、月齢は１．８です。\n\n潮は中潮で、干潮は高知港標準で０時５１分、潮位－２３センチと、１３時１０分、潮位８７センチです。\n\n満潮は７時４６分、潮位１８４センチと、１８時３８分、潮位１８５センチです。\n\n\n\n１２月７日のこよみ。\n\n旧暦の１１月４日に当たります。つちのと うし 八白 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は１０時０２分、月の入りは１９時５８分、月齢は２．８です。\n\n潮は中潮で、干潮は高知港標準で１時３８分、潮位－１８センチと、１３時５６分、潮位９３センチです。\n\n満潮は８時３６分、潮位１７６センチと、１９時２１分、潮位１７７センチです。", "publish_date": "20211206"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/842512/", "title": "レコード、エジソン、メリーさんの羊", "text": "長崎の山奥に約16万枚のレコードを所蔵する「音浴博物館」（長崎県西海市大瀬戸町）がある。開館から20年。携帯の電波も届かないほど辺ぴな場所にあるのに、近年のレコード人気も後押しし、各地からファンが訪れる▼ここの特徴は聴きたいレコードを手に取り、自分でプレーヤーを操作できること。円盤をターンテーブルに置き、そっと針を落とす。パチパチという独特のあの音に続き、スピーカーからメロディーが流れる。イヤホンで聴く日常に慣れきったせいか、全身で浴びる音の迫力や繊細さは格別だ...", "publish_date": "20211206"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211206112934?c=39546741839462401", "title": "郷土愛 ｜ 長崎新聞", "text": "例えば夏の甲子園で県勢が活躍すると、やっぱり、うれしく、誇らしい。逆に県勢が敗退した後は、途端に興味が薄れる。自らが育った地域に愛着を抱く心情－。それが郷土愛▲先月下旬、その思いを強く感じさせてくれた大会があった。県勢4人が出走した全日本実業団対抗女子駅伝。4人はいずれも好走して、生中継のテレビに何度も映し出された▲初優勝した積水化学からは県立諫早高出身の森智香子、弟子丸小春選手が出場。優勝インタビューで見せた2人の笑顔は実にすがすがしかった。8位入賞したワコールの2区を務めたのは県立大村高出身の井手彩乃選手。彼女はたすきを受けた後、先頭に出てレースを引っ張った▲圧巻は長崎市立長崎商高出身で日本郵政グループの廣中璃梨佳選手。エース区間の3区で10人抜き、区間1位の快走で、中学時代から続く自身の駅伝不敗記録を更新した▲レース後、夢を見てみた。この4人が新春の都道府県対抗駅伝でたすきをつないだらどうなるだろうと。優勝争いに絡むのは間違いないだろうなと▲残念ながら、県外在住の実業団選手は2人までという規定がある。でも、4人は「長崎から出たい」と熱望しているという。何とかならんかな、と思いつつ、20代のランナーたちの郷土愛が、うれしく、誇らしい。（城）", "publish_date": "20211206"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/779031", "title": "区切りの忘年会｜有明抄｜佐賀新聞LiVE", "text": "心理学者でエッセイストの岸田秀（しゅう）さんは、欧米人と日本人では時間や歳月に対する考え方が違うと指摘する。欧米人は、過去から未来へと一貫して流れる１本の線として捉える。一方、日本人は区切ることができる、新たにできると考える◆この違いから、日本には忘年会があるという。欧米人は忘年会をして酒を飲んだり、騒いだりはしないが、日本人は大きな区切りとして忘年会をする。月日の流れに区切りをつけ、気分も新たにする師走の風物詩である◆職場や取引先、親しい仲間と、従来なら忘年会が続く時季だが、どんな具合だろうか。昨冬は新型コロナの感染が広がり、大人数での宴会はほとんど中止。数人でも周囲の目が気になる状況で、当時の菅義偉首相が１５人ほどの宴会に参加して厳しい批判を受けた◆今は感染が落ち着いている。忘年会も開ける状況になっているようだが、周囲を見回しても「さあ、宴会だ」という盛り上がりは感じない。新たな変異株「オミクロン株」や第６波への警戒だろうか、大人数での宴会は控えているようだ◆１年を過ごせば、スパッと忘れて切り替えたいことはある。岸田さんによると、欧米には「年を改める」という表現はないそうだが、こぢんまりとでも日本人らしく区切りをつけて年を改めたいところ。もちろん、感染対策は忘れずに。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211206"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1434674.html", "title": "＜金口木舌＞見上げる空は…", "text": "夏に自由研究で子どもと一緒に空の観察日記を付けて以来、空を見上げることが増えた。100種類以上あると言われる雲。虹に夕焼け。表情を変える空を見るだけで心が躍る\n\n\n\n▼スマホの操作でうつむいた姿勢が多い現代人にとって、空を見上げることは首のストレッチにもなる。お金がかからない気分転換だ\n\n▼しかし、沖縄の空はのんびり見上げてばかりもいられない。4年前の12月7日、宜野湾市の緑ヶ丘保育園に米軍ヘリの部品が落下した。その6日後には普天間第二小学校に米軍ヘリの窓枠が落下。そして先月はオスプレイから水筒が住宅密集地に落ちた\n\n▼普天間飛行場周辺の学校では米軍機墜落を想定した避難訓練が毎年行われている。空から何かが落ちてくる現実を子どもたちは生きている\n\n▼「何も変えられなくて申し訳ない」。チーム緑ヶ丘1207の与那城千恵美さんはやるせなさをにじませる。子どもの命を守ることに異論を唱える人はいないはず。それなら「小鳥だけが飛ぶ空がいい」。この願いを一刻も早くかなえてほしい。\n\n\n\n", "publish_date": "20211206"}
]