[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/573753/", "title": "議員になった裁判官：北海道新聞 どうしん電子版", "text": "反省し自力で立ち直る力があれば重い犯罪でも軽い処分とする。千葉地・家裁判事補として１年９カ月少年事件を担当した江田五月さんの持論だ（「出発のためのメモランダム」毎日新聞社）▼働く少年の犯罪が多いと感じた。資本主義の高度化で、自己実現を図る個性ある熟練労働が単純労働化し誇りも持てず、進学した者への引け目を感じているのではないかと推し量った。公平さを求める姿勢は政治家に転身しても揺らぐことはなかった▼社会党書記長も務めた父、江田三郎の急逝で１９７７年、当時の社会市民連合から参院選全国区に出馬し、初当選。９３年の細川護熙政権で科学技術庁長官として入閣し、２００７年からは参院議長も務めた▼メーデーの５月に生まれたから名は五月と決めた。結婚祝賀会の日に、そのメーデーの行進で摘発された父三郎らしい逸話である。常に労働者の側や市井の中に軸足を置いた視線は父親譲りだったのだろう▼遊びも勉強もデートも学生運動も真剣だった。退学処分を下されたこともある東大では丸山真男の薫陶を受け、在学中に司法試験に合格。万年書生のような青臭さは生涯変わらなかった▼問題解決のために真剣に模索することが政治家の使命と説いた。「何かになることを目指し、何かであることに満足するのではなく、何をするかを模索し、いかにするか」を問い続けた８０年の歳月であった。２０２１・８・２", "publish_date": "20210802"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210802khn000008.html", "title": "河北春秋(8/2)：陽光を浴びてヒマワリが輝く。大崎市三本木… | 河北新報オンラインニュース", "text": "河北春秋(8/2)：陽光を浴びてヒマワリが輝く。大崎市三本木…\n\n陽光を浴びてヒマワリが輝く。大崎市三本木のひまわりの丘では黄金色の花が見頃を迎えた。旧宮城県三本木町時代の１９８７年、集団転作地６ヘクタールに種を植え、ヒマワリ畑は地域の象徴となってきた▼三本木にはもう一つ「幻の名所」がある。国道４号沿いの丘陵地。９２年、県が県内随一の保健医療福祉中核施設の整備地として選んだ。高齢社会を見据えて総合リハビリセンターなどを建設する予定だった▼ところが、翌年のゼネコン汚職事件で知事が交代、政策が転換されて構想は頓挫した。予定地の一部は昨年、パークゴルフ場に転用されたが、元町長として中核施設に期待した佐藤武一郎さん（９１）の心は晴れない▼懸念するのは、地方の衰退と人口の仙台圏集中だ。６月現在の仙台市以外の３４市町村の推計人口が計約１１９万なのに対し、仙台市は約１０９万。それぞれ、１５年前より１０・３％減、６・４％増と、若者の仙台への流出が続く。「農林業や共同体の担い手が激減している」と佐藤さん▼独り勝ちと言える仙台市できのう市長選が投開票され、現職の郡和子氏が再選された。「笑顔咲く杜の都をつくる」と子どもや若者への支援を掲げるが、周辺市町村への目配りもお忘れなく。地域間格差が広がれば、笑顔を咲かせることもできない。（２０２１・８・２）", "publish_date": "20210802"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210802AK0013/", "title": "北斗星（８月２日付）｜秋田魁新報電子版", "text": "何年か前に田沢湖で、アウトドア用品メーカー主催のカヤック講習会に参加した。カヌーにはカヤックとカナディアンがある。パドル（かい）の片端だけにブレード（水かき）があるのがカナディアンで、両端にブレードがあるのがカヤックだ\n\n\n\n▼好天に恵まれ、水面は穏やかだった。心地よい風に吹かれながらゆっくりパドルを操り、初心者でも自由に湖上を移動できた。周辺の山々の緑を眺め、自然との一体感を満喫した\n\n\n\n▼カヤックも競技となると強靱（きょうじん）な肉体と高度な技術が必要。日々の鍛錬は想像を超える厳しさだろう。東京五輪ではきょう、カヌー・スプリント女子カヤックシングル２００メートルの小野祐佳選手（県スポーツ協会）が予選に出場する。今大会の県勢５選手のしんがりを務める格好だ\n\n\n\n▼スプリントは流れのない直線コースで着順を競う。特に距離が最短の２００メートルは水上のＦ１といわれるほどのスピードが特徴だ。小野選手は小学生の頃、古里由利本荘市のカヌー教室で体験し魅力に目覚めたという\n\n\n\n▼本荘高校時代に全国総体と国体でそれぞれ２冠を達成。日本を代表する選手に成長した。大学卒業後は県職員となり一時現役を退いたが、２０１６年に復帰を決意。ブランクを乗り越え五輪初出場を果たした不屈の努力はそれだけで称賛に値する\n\n\n\n▼小野選手はきょうが３１歳の誕生日でもあるため大会前から「いい日にしたい」と意気込んでいた。あすの決勝進出を懸け、存分に力を発揮し楽しんでほしい。", "publish_date": "20210802"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽5歳の時に遭遇した名古屋空襲はスチール写真のように鮮明に脳裏に刻まれた。米軍の焼夷（しょうい）弾が2階建てだった自宅の瓦屋根を突き破り、1階の土間に落ちてごろんと転がった。たまたま不発弾で、九死に一生を得た。\n\n▼▽2008年にノーベル物理学賞を受けた益川敏英さんは平和運動に熱心に取り組んできた。根底にあったのは自らの空襲体験であろう。さらに生涯の師と仰ぐ故坂田昌一名古屋大教授から「物理の研究と平和運動は同じ価値がある」と教えられたことに影響を受けたという。\n\n▼▽ノーベル賞の記念講演では冒頭で戦争体験に触れた。「父が営んでいた小さな家具工場は、自国が引き起こした無謀な戦争によって無に帰した」。一方で小学校の宿題を全くしていないことが両親に伝わり、2時間も説教を食らった思い出話も披露し、会場の笑いを誘った。\n\n▼▽反骨精神とユーモアを併せ持った益川さんが81歳で亡くなった。著書「科学者は戦争で何をしたか」をめくると後書きにこんな言葉がある。「日本が平和に向かっているのか、逆の方向に進んでいるのか、科学者も含めて目を凝らして見てほしい」。まさに重い宿題である。\n\n（2021/08/02付）", "publish_date": "20210802"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210802-643371.php", "title": "【８月２日付編集日記】舌禍", "text": "閻魔（えんま）様に舌を抜かれるよ―。幼い頃、よほどのうそつきだったのだろうか。口からうそが出そうになると、両親や祖父母らの声と一緒に、あの赤黒い顔が脳裏に浮かぶことがある\n\n▼人はなぜ、見えないものを怖がるのか。工学博士の安斎育郎さん（放射線防護学）は、幽霊や妖怪などには子どものしつけ、特定の場所に人が立ち入らないようにするなどの社会的な役割があったと指摘している（「だまし博士のだまされない知恵」新日本出版社）\n\n▼妖怪や幽霊の絵画などを集めた県立博物館の企画展「あはひのクニ あやかしのクニ」に合わせて行われた、福島市の僧侶岡野定丸さんの講話が面白かった。足がなくて、上半身ばかりが強調して描かれた幽霊の絵に怖さを感じるのは「身を乗り出して怒られた記憶があるから」なのだという\n\n▼幽霊がいるかどうかについてはこんなことを言っていた。「（幽霊が）近くにいると思えば、（誰かの）陰口を言えなくなる。いると考えて生活したほうが楽だ」。思わず、膝を打った\n\n▼開会式を巡って過去の発言が問題となったり、メダル獲得の選手に誹謗（ひぼう）中傷が寄せられたり、舌にまつわる話題が続く。幽霊や閻魔様も閉会式まで気が休まるまい。", "publish_date": "20210802"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/483301", "title": "空への門｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "空への門\n\n「その男は子供の時に、宇宙船の乗員になろうと思った。だれもかれも、宇宙へ行ってみたがっていた」。作家、星新一（ほししんいち）のショートショート「空への門」はこう始まる▼主人公の運命は作品を読んでいただくとして、発表当時、背景となっていた米国とソ連の宇宙開発競争の時代から半世紀以上を経て、現在「空への門」を通る条件の一つは「億万長者」だ▼英国と米国の実業家がそれぞれ自ら創業した企業の宇宙船に乗って飛行に相次いで成功し、注目を集めた。その１人、米インターネット通販大手アマゾン・コムの創業者ジェフ・ベゾス氏は約20兆円の資産を持ち、米誌フォーブスによる世界の長者番付で４年連続首位だ▼「ジェフ・ベゾス 果てなき野望」（ブラッド・ストーン著、日経ＢＰ社）によると、ベゾス氏は５歳でアポロ11号の月面着陸をテレビで見て感動し、高校の卒業式の代表スピーチでは地球の自然を守るため宇宙空間に居住地を建設する構想を語った▼宇宙旅行は費用がいずれ下がり、新たな産業となって新技術開発にもつながると期待する声がある。だが、地球温暖化の危機は目前にある▼一向になくならない紛争、増加する難民、新たな感染症といった人類共通の課題も深刻化する一方だ。資金や人材を宇宙に振り向ける余裕が今、人類にあるのだろうか。\n\n", "publish_date": "20210802"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n1928年のきょう、アムステルダム五輪で日本人選手が初の金メダルを獲得した。日本人女性初のメダルとなる銀メダル獲得も同じ日だった\n\n▼金は陸上三段跳びの織田幹雄、銀は陸上800メートルの人見絹枝。三段跳びは、その後2大会連続で金を取り、日本のお家芸とされた。人見は陸上100メートルと200メートル、走り幅跳びで一時世界記録を保持。ともに日本陸上の躍進をけん引した。当時を記念し、きょうは「金銀の日」とされる\n\n▼女性初の五輪参加は00年のパリ大会。日本は人見が初参加で、当時女性参加には偏見があったという。開催中の東京五輪は男女混合種目が7競技増えて計10競技となり、全選手に占める女性の割合がほぼ5割となった\n\n▼日本の五輪メダル第1号は20年のアントワープ大会で、テニス男子シングルスの熊谷一弥が取った銀。同大会はスペイン風邪の世界的流行後に開かれた大会だった\n\n▼100年後の今大会、日本のメダル獲得数は500個を超えた。柔道の奮闘などがあり、金メダルの数は過去最多を更新した\n\n▼コロナ禍で異例ずくめの大会との印象が強いが、視点を変えればさまざまな側面がある大会であるのも確かだ。後の記憶や歴史にはどんな大会として刻まれるのだろう。(斎)\n\n\n\n", "publish_date": "20210802"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/314773", "title": "02【三山春秋】物置に立てかけておいた竹ぼうきを…｜三山春秋｜上毛新聞ニュース", "text": "▼物置に立てかけておいた竹ぼうきを取ろうとしたら、2センチほどの黄色い蜂が3匹ほど飛んできた。いったん離れ、時間をおいて見に行くと、再び現れた。どこかに巣があるようでこちらを警戒しているらしい\n\n\n\n▼専門家に見てもらうと、危険なキイロスズメバチだった。野生動物による死亡事故でもっとも多いのがこの蜂による被害。刺されるとアレルギー反応でショック死するおそれがあり、駆除してもらった\n\n\n\n▼スズメバチはごめん被りたいが、ミツバチなら話は別だ。近年は趣味で飼う人が増え、県内には300人を超す養蜂家がいる。見学を受け入れている嬬恋村の佐藤郁二さんを訪ね、案内してもらった\n\n\n\n▼巣箱の近くに到着すると、見たことがないほどたくさんの蜂が飛び交っていた。巣分かれの真っ最中で、近くの木には蜂の塊ができ始めていた\n\n\n\n▼飼っているのは西洋ミツバチ。春から菜の花、サクラ、フジの順に蜜を集める。たくさん蜜が取れるのはアカシア。正しくはニセアカシアだが、この花が咲く時季にいかに強い蜂の群れをつくれるかが養蜂家の腕の見せどころだという\n\n\n\n▼巣箱さえ置いておけば蜂が勝手に蜜を集めてくれると思っていたが、病気や巣箱の管理など手間がかかるという。「ミツバチはおとなしいので刺さない」と聞いていたので本当か尋ねてみたら、「刺しますよ。当たり前でしょ」と即答。やはり養蜂は大変らしい。", "publish_date": "20210802"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/02/63075/", "title": "2021年8月2日(月)", "text": "▼昭和７年のロス五輪で、200メートル平泳ぎ銀の前畑秀子に祝賀会の席上、永田秀次郎東京市長から「なぜ君は金を獲らなかったのか。０・１秒差ではないか。無念でたまらない」と涙を流さんばかりに雪辱を求められた。３年後のベルリン五輪で金を獲った前畑は、負けたら日本へ帰れないと思った、と書いている\n\n▼テレビ全局が五輪一色さながらで、新聞も含め、まず日本のメダル獲得数が報じられる。永田市長の声涙下る励ましは、今も形こそ違え日本に脈々と流れているのだろう。柔道以外はほとんど見ていないので何のオーソリティーも主張しないが、銅を獲得し、関係者と抱き合って涙を流して喜ぶ海外の実力者を見ると、銅で悔し涙を流す日本選手とはずいぶん違う気がする\n\n▼国際大会で優勝した吉田沙保里さんが日本のファンへのコメントをテレビ記者に促され「国民のみなさん」と切り出したのに吹きだした。五輪憲章の「国家間の競争ではない」という定めに最も遠いのが日本の政府であり選手であり、マスコミかもしれない\n\n▼五輪選手への誹謗（ひぼう）中傷が会員制交流サイト「ＳＮＳ」で広がり、日本オリンピック委員会（ＪＯＣ）が監視チームを発足させたという。昭和59年のロス五輪女子マラソン代表の増田明美さんは「非国民」「国賊」などの言葉を路上で浴びせられた。前回の東京五輪マラソン銅の円谷幸吉は重圧で自殺した\n\n▼バッシングは励ましと日本の場合、表と裏。世論の動向で時に激しく現れ、時に沈黙して出番を待っている。ＪＯＣの対策は遅きに失するが、ことはＪＯＣだけの問題でない。", "publish_date": "20210802"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1369886", "title": "日本列島に連日、真夏の日差しが照りつける。最近は地球温暖化の進行が…", "text": "日本列島に連日、真夏の日差しが照りつける。最近は地球温暖化の進行が…\n\n【越山若水】日本列島に連日、真夏の日差しが照りつける。最近は地球温暖化の進行が著しく、世界の気温も確実に上昇している。となると夏を乗り切るため、猛暑や熱中症の対策が必須となる▼米海洋大気局（ＮＯＡＡ）によると、世界の年間平均気温は２０１６年に１４・８４度まで上がり、１８８０年以降で最高を記録した。また航空宇宙局（ＮＡＳＡ）の１８年の発表では、同期間で平均気温が高かったのは、直近の１４年から１８年がベスト５を独占したという▼ではこの過酷な暑さ、人間もさることながら、自然界で生きる植物たちはどう対処しているのだろうか。まず暑さが苦手な植物は夏が来る前の春、子孫であるタネに命を託して姿を消している。一方、炎天下で育つ植物は熱帯などが原産地で、暑さにはめっぽう強い▼ただ“南国生まれ”とはいえ、炎熱に耐える仕組みを備えている。光合成を行うため強烈な太陽光を浴びると、葉っぱの温度は高くなり酵素の働きが悪くなる。そこで植物は葉の表面の気孔から水を蒸発させ温度を調整する（「植物のいのち」田中修著、中公新書）▼つまり人間が汗をかくのと同じこと。また植物は紫外線対策として、活性酸素を消去するビタミンＣやＥを持っている。水分をこまめに補給し熱中症を防ぎ、ビタミンの力を利用し紫外線から身を守る。人と植物、生きるメカニズムは共通している。", "publish_date": "20210802"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014555751.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "往年のプロ野球選手、榎本喜八さんは天才肌の強打者として知られた。打撃の極意を聞かれ「臍下丹田（せいかたんでん）で捉える」と答えたのは有名な話だ。へその少し下にある場所に、「気力」を込めるのだそうだ◆榎本さんの理論は、常人には理解が難しい。「打撃の神髄 榎本喜八伝」（松井浩著）を読むと「バットの芯と身体の芯を結ぶ」とある。難解さ故か、７５歳で亡くなるまで一度もプロのコーチに呼ばれなかった◆臍下丹田は、各界の名人も重視する。ある高名な歌手は、声を響かせるために「丹田を噛め」と弟子に指導していた。１１月にウィーン・フィルを率いて姫路へ来る指揮者、リッカルド・ムーティさんもしかりだ◆リハーサル風景を映像で見た時のこと。ムーティさんはバイオリン奏者を「ここから演奏していない」と叱り、へその下を指さした。弦楽器と臍下丹田は関係ないだろうにと思った瞬間、響きが明確に変わった◆無観客の東京五輪で日本選手の活躍が目覚ましい。頂点に立った選手たちの多くは、開催への感謝を口にする。「いろんな意見があるのは分かる」という発言もあった◆五輪開催を疑問視する声が、選手の耳に入っていないはずはない。それでも批判はぐっとのみ込み、臍下丹田に気を込めたのだろうか。２０２１・８・２", "publish_date": "20210802"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210802085028.html", "title": "5月末から一進一退、底堅い動きを続けて…｜奈良新聞デジタル", "text": "5月末から一進一退、底堅い動きを続けていた県内の新規感染者数が急増に転じた。デルタ株が第5の大波となって迫り来るようで空恐ろしい。\n\n\n\n新型コロナウイルス対策は決め手として期待されるワクチン接種が進む一方、感染力が強い新たな変異株が拡大、緊迫した状況がなお続く。\n\n\n\n取り組みで最優先されるのは医療体制の維持。そのための措置としてきのう開いた全国知事会は国への提言で特措法の改正検討にも触れるなど、改めて実効性のある対策を迫った。\n\n\n\nまた大阪府や京都府は、きょう2日から緊急事態宣言、まん延防止等重点措置を受けて飲食店の休業、時短要請など人流の抑制を強化する。\n\n\n\n課題は一人ひとりの行動にどうつなげるか。全国知事会は国民に向けお盆休みも府県境を越える旅行や帰省は原則中止し、必要な場合は事前にPCR検査を受けるよう呼び掛けた。\n\n\n\n同会議で荒井正吾知事は地域性に合った対策を進める重要性を訴えるとともに、強い危機感を共有。県が独自に実施している緊急対処措置の期間延長も今後、改めて視野に入ってくることになりそうだ。(松)", "publish_date": "20210802"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1159121/", "title": "無観客など異例の運営となってい…：山陽新聞デジタル｜さんデジ", "text": "無観客など異例の運営となっている東京五輪で日本勢の新しいヒーロー、ヒロインが誕生して列島が沸いている。栄光の陰で競技生活に終止符を打つ選手もいる▼重量挙げ女子４９キロ級の三宅宏実選手も、その一人だ。３大会連続のメダルが懸かった試合で、まさかの記録なしに終わった▼彼女は５大会連続の五輪出場を果たした屈指のリフター。身長１４７センチの体で体重の２倍を超えるバーベルを挙げてきた。ちょうど２０年前、埼玉栄高１年の時に全国大会で取材する機会があり、戦いぶりに注目した▼今大会の敵は年齢と故障だった。極限の力を競い合う重量挙げに３５歳で挑んだ。昨夏は腰を疲労骨折している。迎えた本番、後半３回の試技を全て失敗した。かつての笑顔は見られなかった▼新型コロナウイルス禍で東京五輪は史上初めて延期された。この「１年」は体力の衰えとも闘うベテランにとって過酷な日々だったろう。それでも三宅選手や体操の内村航平選手らは「自国開催」の大会にこだわり踏ん張ってきた▼延期を受け早々に引退した選手もいる中、開催国の責任を背負って晴れ舞台に立った第一人者たちをたたえたい。国民は、その雄姿を胸に刻んだはずだ。五輪もあと１週間となった。それぞれが過ごした大会までの１年にも思いを巡らせながら、パフォーマンスを見届けたい。", "publish_date": "20210802"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=779336&comment_sub_id=0&category_id=143", "title": "ダイアナ妃のケーキ", "text": "数段重ねが英国王室の伝統だそうだ。ちょうど１０年前、ウィリアム王子の披露宴で登場したのは８段重ね、高さ１メートル近いウエディングケーキだった。会場のバッキンガム宮殿に台車で運び込む際、ドアをいったん取り外したほどの大きさだった▲亡き母のダイアナ妃の時は一回り大きかった。５段重ねで高さは１・５メートルほど。「世紀の結婚式」として国際的にも注目されただけあって、ケーキも華やかだったのだろう。その一部が来週、競売にかけられるという▲２０センチ四方ほどの一片を王室で働いていた人が大事に保存していた。あしらわれた王室の紋章も色鮮やかで、見た目は前と同じらしい。それでも、４０年前のケーキだから味わうわけにはいくまいが▲数年なら保存が利くそうだ。実際、ウィリアム王子は３人の子どもたちの洗礼式に参加した人に、保管しておいた自身のウエディングケーキを振る舞った。最上段は残しておき洗礼式で食べるのも王室の伝統のようだ▲ダイアナさんが生きていれば今夏、６０歳を迎えていた。伝統を守る息子への感謝か、華やかな日々のはかなさか―。ウエディングケーキが競売されると聞いたら、思い浮かべるのはどっちだろうか。", "publish_date": "20210802"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/72375", "title": "明窓・１０万年の現実味", "text": "太陽のエネルギーを最も感じる季節である。肌にじりじりと照り付ける日差しが熱い。朝、駐車場から職場へ１０分ほど歩くだけで全身に汗がにじむ▼さんさんと輝く球体は地球からはるか１億５千万キロも離れた所にあるそうだ。想像し難い距離をものともせずに届くエネルギーの源は核融合反応。水素の原子核同士が融合してヘリウム原子核ができる際に大きなエネルギーが生じる▼４６億年燃え続ける、われらが生命の源である太陽もいつかは最期を迎える。人類が積み重ねてきた物理学や天文学の知識によると太陽くらいの恒星は赤色巨星となって膨張した後に地球サイズの白色矮星（わいせい）になって終わる。膨張の規模はすさまじく、水星や金星をのみ込み、さらには地球にも迫るという。およそ５０億年後の話▼何とも恐ろしい未来が待ち構えているわけだが、平然としていられるのは、億年という歳月が途方もなさすぎて現実味がないからだ▼では１０万年はどうだろう。５０億年ほどではないものの、実感の湧かない歳月である。太陽とは逆の核分裂反応によってエネルギーを生む原発から出た高レベル放射性廃棄物を、１０万年の長期にわたって地中深くに隔離する動きが国内外にあるが、本当に大丈夫だろうか。人類史の中では点にすぎないような現代に生きる私たちがそんな決断をしていいものか。しかし放置できないのも現実。核分裂の遺物は厄介だ。（輔）", "publish_date": "20210802"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29981", "title": "四季風", "text": "飛ぶのを見ることはあったが、いつだったか、記憶にない。そんなオニヤンマを山口市の県立大講堂正面玄関前で、拾った ▼乾燥しきっていて標本状態。羽が傷んでいるとか、しっぽが欠けているとかしていなくて、手にしてニンマリする１匹。羽の幅１３０ミリ、大きな目から黒と黄の体の先まで１０５ミリ ▼近くで作陶する県指定無形文化財萩焼保持者の大和保男さん（８８）の陶板の壁画「昇陽 山河映照」を見に行っ・・・\n\n関連記事", "publish_date": "20210802"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n僕がタイガー（ウッズ）のようになりたいと思ったように、子どもたちが僕みたいになりたいと思ってくれればうれしい―４月にマスターズ・トーナメントを制覇した時、インタビューでの言葉が印象的だった▲\n\n東京五輪ゴルフ男子に出場した松山市出身の松山英樹選手。昨日はメダルに手が届きそうな場面に何度も手に汗握った。初日の２０位から猛追、２位で迎えた最終日は、１打で順位が大きく変わる大混戦。７人が銅メダルを懸けプレーオフまでもつれ込んだ。新型コロナ感染から回復したばかり、酷暑の中よくぞ戦い抜いてくれた▲\n\nゴルフは前回のリオデジャネイロ大会で１１２年ぶりに五輪種目に復活した。ただ当時はメジャー大会やツアーに重きが置かれ、ジカ熱などを理由にトップ選手が次々辞退。松山選手も見送った▲\n\n今回は、コロナ感染で出られなかった有力選手もいたが、そうそうたるメンバーがそろった。リオでの五輪の注目度の高さに心を揺さぶられた選手が多かったようだ▲\n\n母国開催の上、東北福祉大で学んだ松山選手にとっては被災地にエールを送る思いもあった。舞台となった埼玉・霞ケ関ＣＣはジュニア時代に活躍し、世界への扉を開いたコースだっただけに、本人が一番悔しいに違いない▲\n\nおうち観戦で愛媛でも多くの子どもが松山選手のプレーを目にしたはずだ。世界と戦う姿から、憧れとともに勝負の厳しさも知ったのではないだろうか。", "publish_date": "20210802"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/476290/", "title": "小社会 抜本塞源｜高知新聞", "text": "小社会 抜本塞源\n\n災いの根を取り除く、弊害を根本的に処置するという四字熟語に「抜本塞源（そくげん）」がある。対照的な意味がある言葉といえば、江戸期からいろはかるたにある「臭いものにふた」だろうか。\n\n\n\nドイツでは「じゅうたんの下に掃きこむ」。モンゴルでは「頭にけがしたら帽子の中、手の骨折ったら袖の中」というらしい（岩波書店「世界ことわざ比較辞典」）。その場をうやむやにしても何も解決していないのは同じだ。\n\n\n\n東京五輪のさなか、臭さを拭いきれていない醜聞のふたがまた開いた。「桜を見る会」の夕食会費補塡（ほてん）問題。公選法違反容疑などで告発され、嫌疑不十分で不起訴となった安倍前首相について、検察審査会が不起訴不当と議決した。\n\n\n\n検察が不起訴としても、真相はうやむやだという批判は根強かった。前首相が秘書のうそを疑わず、何年も続いた補塡を「ない」と国会で１００回以上、虚偽答弁を重ねたのは不自然では。「手持ち資金」で地元支持者を飲食させても寄付行為に当たらないのか。\n\n\n\nライターの武田砂鉄さん著「偉い人ほどすぐ逃げる」に冒頭こんなくだりがある。「国家を揺るがす問題であっても、また別の問題が浮上してくれば、その前の問題がそのまま放置され、忘れ去られるようになった」。\n\n\n\nモリカケ、学術会議、総務省接待。ふたをされたような問題がいろいろと浮かぶ。五輪の喧騒（けんそう）を経てみなで忘れては、抜本塞源にはならないのだろう。\n\n\n\n\n\n８月２日のこよみ。\n\n旧暦の６月２４日に当たります。みずのえ うま 九紫 大安。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月入 １３時５７分、月齢は２３．１です。\n\n潮は小潮で、満潮は高知港標準で１３時５６分、潮位１３６センチです。\n\n干潮は７時０４分、潮位７８センチと、１８時３２分、潮位１２０センチです。\n\n\n\n８月３日のこよみ。\n\n旧暦の６月２５日に当たります。みずのと ひつじ 八白 赤口。\n\n日の出は５時１９分、日の入りは１９時０４分。\n\n月の出は０時３０分、月の入りは１４時５４分、月齢は２４．１です。\n\n潮は長潮で、満潮は高知港標準で０時４５分、潮位１５５センチと、１５時３５分、潮位１４５センチです。\n\n干潮は８時１７分、潮位７０センチと、２０時２６分、潮位１２５センチです。", "publish_date": "20210802"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/779180/", "title": "難聴って何なん？アニメと歌で", "text": "喋々喃々（ちょうちょうなんなん）とは、人が打ち解けて小声で語り合う様子を指す四字熟語。では「なんちょうなんなん」とは何だろう▼正解は難聴の子を持つ家族の会「そらいろ」が作ったアニメ動画の題。福岡市を拠点とする会が、聞こえづらい世界を正しく知ってもらおうと寄付を募り、7月に完成した。かわいらしい絵と気軽に口ずさめる歌で「難聴って何なん？」という疑問に答える3分間の作品だ...", "publish_date": "20210802"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210802112656?c=39546741839462401", "title": "バッハ氏の言葉 ｜ 長崎新聞", "text": "〈中高年男性が頭に浮かんだ駄じゃれをためらいなく口に出してしまう理由〉を脳科学的に説明すると「側頭連合野の暴走を前頭葉が抑えきれないから」という理屈になるらしい。解説役は脳科学者の茂木健一郎さんだった。3年ぐらい前にNHKの人気番組で教わったのをよく覚えている▲「おやじギャグ」とは違うが、この人の不用意な発言の数々もそうした脳の仕組みの産物なのか－と「チコちゃん」のレクチャーを思い起こしている。国際オリンピック委員会（IOC）のトーマス・バッハ会長▲大会の前に「五輪を開催するために“犠牲”を払わねばならない」と述べて物議を醸し、菅義偉首相との会談では五輪の無観客開催について「新型コロナの状況が好転したら有観客で」と要望した▲前者は翻訳が言葉足らずだった可能性も指摘されたが、後の方は単純にあきれた。急な方針転換で生じる混乱には思いが及ばないのか、と▲折り返しを過ぎた五輪。「日本国民は五輪を受け入れている」と語った。日本選手が活躍している、世論も軟化しているはず、始まってみればこんなもの－と言わんばかりだ。証拠は、と問いたくなる。メダルラッシュが全て解決するほど世論は単純ではない▲発言の前に熟慮を－と改めて勧めたい。ただ、たぶん直らない。（智）", "publish_date": "20210802"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/716631", "title": "三様の稽古｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "東京五輪の柔道で、日本は過去最多の９個の金メダルを獲得して全日程を終えた。お家芸の復活で紙面も華やいだが、男子８１キロ級を制した永瀬貴規選手の記事で、柔道の世界には「三様の稽古」と呼ばれる鍛錬法があると知った◆三様は「格上」「同等」「格下」。格上には果敢に挑んで技をかけ、失敗することで問題点を見つける。同等の相手とは実戦に近い稽古を積み、格下とは試したい技や防御法を入念に確認する。永瀬選手は常に課題を持って、三様の稽古を続けていたという◆指導した増地克之さんは「三つをまんべんなく続けるのは難しい」と感心している。やみくもに練習するのではなく、どうすれば上達するかをしっかり考えて取り組んだからこその金メダルだった◆日常の仕事や勉強に、三様の稽古を当てはめてみる。難しい課題に対しては、尻込みせずに挑戦する気持ちで向き合う。実力と同じレベルは正面から取り組み、簡単な課題では確実にこなす集中力を養ったり、別の方法を試したりする◆漫然と過ごしていると、上達の手応えや実感はつかめない。まずは冷静に自分の力がどれほどかを考えてみたい。簡単な課題ばかりを選んで過信してはいないか。力不足を自覚せず無謀にぶつかってはいないか。金メダルとはいかずとも、三様の稽古を意識して上達の一歩に。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210802"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1366549.html", "title": "＜金口木舌＞引く勇気", "text": "超一流の選手の真剣勝負は見応え十分。やはり五輪は興奮する。選手に届けとばかりにテレビ観戦しながら声援を送る。コロナ下の五輪開催をあれほど心配していたのに、いざ始まると選手の華麗な技に不安を忘れてしまっている\n\n\n\n▼「競技が始まり、選手の活躍が報道されれば、雰囲気は変わる」。五輪開催前、複数のメディアが政治家や関係者のこうした発言を報じた。衆院選を控える政権は支持率アップを期待しているだろうが、主権者である国民を見下していないか\n\n▼「自らの無策や無力を覆い隠すのに選手を使うのは、『卑劣』のそしりを免れない」。共同通信の沢井俊光編集局長は本紙７月24日付の特別評論で喝破し、開催意義を問い続けるべきだと論じた\n\n▼五輪は中盤に差し掛かったが、東京や沖縄で緊急事態宣言中も感染者数は増え続け、医療現場は逼迫（ひっぱく）している。不安のあまりＳＮＳで選手を誹謗（ひぼう）中傷するのは論外だが、国民が不安視する感染爆発は迫っている\n\n▼コロナ対策は既視感のあるものばかりで万策尽きた感がある。祭典と同時に国民に我慢を強いても人の流れが劇的に減ることはあり得ない\n\n▼「国民の命と健康を守ることが最優先」と言うなら、引く勇気を持って中止して完全に人流を止めることが最善かもしれない。さもなければ適切な医療を受けられず最期を迎える人が増えるだろう。", "publish_date": "20210802"}
]