[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/665445/", "title": "＜卓上四季＞空腹を満たすもの：北海道新聞 どうしん電子版", "text": "チュニジアで野菜を売って生計を立てていた青年が、焼身自殺したのは２０１０年１２月だった。食糧も買えぬほど困窮していた。露店を開いたのも生活のためだった。それなのに当局は違法営業として青年を力ずくで排除してしまう。もはや生きる希望は失われた▼青年の抗議の死をきっかけに始まったのが、反政府デモ「ジャスミン革命」だ。その憤怒の波は周辺国に広がり、エジプト、リビア、イエメンでも独裁政権を崩壊させる。中東の民主化運動「アラブの春」である▼", "publish_date": "20220405"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220405khn000007.html", "title": "河北春秋(4/5)：新生活を控え、途方に暮れた人は多かっただ… | 河北新報オンラインニュース", "text": "河北春秋(4/5)：新生活を控え、途方に暮れた人は多かっただ…\n\n新生活を控え、途方に暮れた人は多かっただろう。先月１６日深夜に宮城、福島両県で震度６強を観測した地震。小欄は盛岡から仙台に転勤するため、そろそろ荷造りを始めようかというタイミングだった。同僚と家族の無事を確認し、原稿を本社に送った途端、「引っ越しできるだろうか」と不安になった▼一部運休が続く東北新幹線は、今月２日に郡山－福島、きのうは仙台－一ノ関の運転が再開された。設備被害が集中する福島－仙台は２０日前後の再開が見込まれるという▼先月下旬の引っ越し当日、一ノ関－盛岡は既に動いていたが本数は少なく、東北線で仙台に入った。乗り継ぎ待ちの時間も含めて、約４時間半かかった。臨時列車が運行されたとはいえ、東京方面との行き来の大変さは容易に想像できた▼スピード優先の現代の生活について、仙台市出身の動物生理学者本川達雄さんはかつて本紙の取材に「人間の１時間のエネルギー消費量はナマコの２日分に相当する」「エネルギーをたくさん使って時間を短くしているが、体がついていけない」と答えている▼ナマコのようにゆったり暮らしたいと願っても、便利さを享受する現代人が体現するのはなかなか難しい。非常事態にしなやかに対応しながら残り区間の運転再開を待ち望もう。（２０２２・４・５）", "publish_date": "20220405"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220405AK0015/", "title": "北斗星（４月５日付）｜秋田魁新報電子版", "text": "秋田市新屋の旧秋田空港に近い新興住宅地で育った。当時、住民は一帯を「割山（わりやま）」と呼んでいた記憶がある。今では「勝平（かつひら）」という呼び方が主流のようだ。小、中学校などはその名で親しまれている\n\n\n\n▼勝平地区が地上配備型迎撃システム「イージス・アショア」の配備計画を巡る問題で、全国に知られるようになるとは思いもかけなかった。候補地に住宅街が近接し、攻撃やテロの対象になると住民が懸念。粘り強い反対運動もあって政府が計画を断念したことは記憶に新しい\n\n\n\n▼地域や都市の呼び方は時に変化する。ロシアによる侵攻への抗議から、ウクライナの首都の呼称をロシア語由来の「キエフ」からウクライナ語読みの「キーウ」に変える動きが欧米で広がる。日本政府も変更を決定し、本紙もキーウを使用することになった\n\n\n\n▼首都と近郊の都市を含む「キーウ州」の全域をロシア軍から奪還したと、ウクライナ側が発表した。だが喜ぶことはできそうにない。ロシア軍退却後、民間人４００人超の遺体が確認された\n\n\n\n▼手を縛られた遺体や拷問されたとみられる遺体もあったという。あまりのむごたらしさに言葉を失わざるを得ない。ロシアは民間人殺害への関与を否定しているが、説得力を欠く。世界で「戦争犯罪」「虐殺」に対する非難が拡大したのも当然だ\n\n\n\n▼ロシアの蛮行を一刻も早く止めるために、国際社会の一層の結束が不可欠だ。一人一人の市民も何ができるかを考え、支援に向けて行動を続けたい。", "publish_date": "20220405"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽棋士が一手を指すごとに数値が動く。最近の将棋の対局で観戦の画面上に表れる勝率である。先手85％、後手15％などといった具合だ。今の局面はどちらがどれくらい優勢か一目瞭然で、次の予想手まで示してくれる。\n\n▼▽人工知能（ＡＩ）が判断した結果を表示しているもので、ＡＩは棋士にも革新的な影響を与えている。月刊誌の対談企画で、藤井聡太五冠と羽生善治九段の2人がそれについて語り合っている。日常的にＡＩに接して腕を磨いてきた藤井さんは謙虚にその影響について語る。\n\n▼▽一方、羽生さんの話も面白い。「ＡＩの指し手は非常に正確」としながらも一手一手ごとに一番評価の高い手を選んでいくので、10手20手など指した手の連続で見ると一貫性がなく、どういう方針か分からないところがある。美しさは感じ取れないと。美しさでは人に利か。\n\n▼▽「やまがたＡＩ甲子園」が先頃開かれ、部活動でＡＩについて学ぶ県内高校生らが活動成果を発表した。総合の最優秀賞には天気予報ＡＩを取り上げた酒田東高が輝いた。これに限らず優れた研究が多かったようだ。先端技術を習得する若者が増えていく。それは頼もしい。\n\n（2022/04/05付）", "publish_date": "20220405"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220405-695752.php", "title": "【４月５日付編集日記】新しい靴", "text": "ほぼ毎日履いていた靴が少々くたびれてきたので、買い替えようと靴店をのぞいてみたら、かなりの人でにぎわっていた。週末の午後だから混んで当然―とも思ったが、それだけではなかったようだ\n\n▼スポーツシューズの売り場にはそれほど人の姿はなくて、あれこれと品定めする人たちが集中していたのは、革靴やパンプスが並んでいるコーナー。親子連れだろうか、年配の方と一緒に、若者たちがお気に入りの一足を探していた\n\n▼革靴は社会人としてスタートを切るに当たっての必需品だ。履き慣れたスニーカーとは勝手が違う。これから長い時間を一緒に過ごすことになる「相棒」選びには、社会人の先輩として両親らの見立ても大切―と勝手に想像してみた\n\n▼これから仕事を覚えていくなかでは、浮足だったり、若さから足元を見られたりする場面があるかもしれない。不意に足をすくわれないように、用意周到に準備することも必要になってくる\n\n▼慣れない仕事に、期待よりも不安な気持ちを抱えている人もいるだろう。自分の思うように事が運ばず隔靴（）掻痒（そうよう）の感に悩んだとしても、焦らずに歩んでほしい。新調した靴の底の減りが気になり出す頃には、足が地に着いているはず。", "publish_date": "20220405"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/573590", "title": "近代国家にない裁判｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "近代国家にない裁判\n\n2001年４月。司法制度改革へ政府が設置した審議会で、会長代理の一橋大名誉教授、竹下守夫（たけしたもりお）さんが民事訴訟の審理期間を「おおむね半減」させる目標を示すと、委員の弁護士（後に廃業）、中坊公平（なかぼうこうへい）さんがかみついた▼「実際に裁判をやっている当事者からすると、それをやられると、迅速ばかりが先行して、裁判の充実というのがおろそかになる。今までの『迅速』がどれほど（裁判への）納得からほど遠いものになってきたか」▼審議会は中坊さんたちの反対意見を振り切り、その後の改革の指針となる意見書に「おおむね半減」を盛り込んだ▼ところが、01年当時、8.5カ月だった民事訴訟一審（地裁）の平均審理期間は、18年9.0カ月、19年9.5カ月、20年9.9カ月と長期化している▼これに対し、今国会に提出された民事訴訟ＩＴ化法案には、審理期間を６カ月以内に限定する新たな裁判制度の創設が含まれている。弁護士会をはじめ、消費者、労働団体などから反対意見が噴出している▼先月の衆院法務委員会に参考人として出席した弁護士の松森彬（まつもりあきら）さんは、拙速で不十分な審理になるなどと指摘。審理期間を限定する裁判制度は「近代国家にはない制度だ」と批判した。実現しない「半減」を掲げた審議会のように、今度も反対意見に耳を傾けないのだろうか。", "publish_date": "20220405"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/97510", "title": "2022/04/05【三山春秋】2009年9月、群馬交響楽団と…", "text": "▼2009年9月、群馬交響楽団と群響合唱団が協演する定期演奏会の前日リハーサルを見学させてもらった。その2年前に左半身不随となるまで群響合唱団員だった義母を励まそうと、仲間が関係者に掛け合い招いてくれた\n\n▼練習が一段落すると、こちらに気付いた指揮者が舞台を降りて車椅子に歩み寄り「お大事にしてください」と声を掛けてくれた。この時タクトを振った小林研一郎さんだった。温かい心遣いに感激した\n\n▼クラシック音楽と歌が大好きだった義母。合唱団復帰はかなわず一昨年に亡くなったが、憧れの巨匠からの言葉はその後の寝たきり生活で大きな励みになった\n\n▼小林さんが先月、群響ミュージック・アドバイザーを退任した。3年間の任期の大半はコロナ禍に見舞われたが、県民にとって決して悪いことばかりではなかった\n\n▼中止となった20年のベトナム公演は代替演奏会を開き、最終リハーサルを公開した。高校生の招待を見合わせた昨年の音楽教室は対象を一般に切り替えた。これらを通じて小林さんの音楽への情熱と優しい人柄を身近に感じ、また聴きたいと思った県民も多いだろう\n\n▼今後は桂冠指揮者として群響を支援するという。この3年のような濃密な時間は少なくなるが、教えてもらった音楽の素晴らしさ、味わった感動は胸に刻まれている。さまざまな演奏会に足を運び、楽しむことで感謝を表したい。", "publish_date": "20220405"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/45924", "title": "新潟日報デジタルプラス", "text": "季節の移り変わりとともに郊外で見かける鳥の顔ぶれも変わった。冬の渡り鳥は姿を消し、トビをはじめ何種類かの猛禽（もうきん）類が目に留まる。空中を旋回したりホバリングしたりして獲物やえさを探す。まさにウの目タカの目である\n\n▼私たち人間もそんな目を手にしたようだ。遠隔操作する小型無人機ドローンに高性能のカメラを搭載すれば、上空からの鮮明な映像をリアルタイムで見られる\n\n▼多くの日本人にとっては、戦争でドローンの力を目の当たりにするのはウクライナが初めてではないか。連日のようにドローンで撮影されたらしい映像が世界に配信される。ロシア軍の包囲攻撃が続くマリウポリでは、見渡す限りの建物が廃墟と化していた\n\n▼衛星画像よりも地表に近い位置から撮影される。そのため、より生々しさが伝わってくる。少し前まで、そこで人が暮らしていた。あるいは、今もその場所で息を潜めている人がいる。そんな様子が感じられ慄然（りつぜん）とする。ロシアは今後、マリウポリをはじめ東部に戦力を集中させるという\n\n▼上空からは広い範囲を見通せるので状況が把握しやすい。米軍は早くから活用していたようだ。武器を搭載して攻撃できるほか、敵の動きを把握し味方を守る役割もある。ウクライナ軍の善戦の背景にはドローンの存在もあるらしい\n\n▼技術は日進月歩なのに人間の内面は変わらないのか。いまだに戦争という愚行が繰り返される。ロシア軍が撤退した首都周辺では路上に市民の遺体が多数残されていたという。", "publish_date": "20220405"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/05/73437/", "title": "2022年4月5日(火)", "text": "▼ドメスティック・バイオレンス（ＤＶ＝家庭内暴力）や性被害、生活困窮などの女性支援を強化する新しい法案がまとまった。ご同慶の至り。現行制度は売春防止法に基づいており、支援団体から「実態に合わない」との声が上がっていた\n\n▼同法は売春する恐れがある人の補導や保護更生が目的なのは周知の通り。施行は昭和37年10月１日。60年前の法律で女性を救済していたのだから当然といえば当然の声。ついでに言えば、所管するのは内閣府男女共同参画局。男女共同参画社会実現のためとして県をはじめ行政機関が「女性」に名称変更した「婦人」名が婦人相談所、婦人相談員など、いまだに残る\n\n▼ガラパゴス化した機構で社会の最先端の課題を処理していた格好だが、行政機構にはそう珍しいことではないのかもしれない。例えば昭和23年公布の医師法は幾多の改定を経たが、当時の規則は今も生きている。15年前、父から医院を引き継いだ亀山市の医師は新規開業者と見なされて厚生労働省にそのための書類提出を義務づけられた。その中には「薬局の窓の寸法」や「天秤計量器の有無」の欄があり、窓にしがみついて測ったり、蔵から父が開業時に使っていた「天秤計り」を探し出したという\n\n▼医師免許取得三年後の結婚で免許再交付の対象となり、新しい免許証には旧姓は跡形もなく消えていた。「自分の過去が消されたような…虚しくて悔しい思いをした」。75年前の医師法が生きている「日本は不思議な国」だとして、80歳になった今も、旧姓の医師免許を返してほしいと願っている。", "publish_date": "20220405"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220405214330.html", "title": "高橋久美子さんの著書「その農地、私が買…｜奈良新聞デジタル", "text": "高橋久美子さんの著書「その農地、私が買います 高橋さん家の次女の乱」(ミシマ社)では、農地があっても農業を始めることの難しさが分かる。煩わしさから農地を農業と関係のない事業者に売ってしまう気持ちも。\n\n高橋さんの行動は思い描いた成功でなかったかもしれない。だが自身はもちろん周囲や読者に次への種をもたらしたとすれば、挑戦があったればこそだ。\n\n4月になり、県内でも各所で入社式が行われた。何度も耳にしたのが「失敗を恐れずに」との言葉だった。\n\nこれまでも訓示や先輩の助言などで何度も口にされたフレーズだ。ただ多分野で変革期にある今の社会では、とりわけ必要な心構えなのだろう。\n\n失敗は少ないに越したことはない。しかし挑戦を回避し、何となくうまくいっているだけでは見えてこない世界があることは先人の例からも知れる。\n\nもちろん挑戦には明確なビジョンも必要で、だからこそ失敗も生きるのだと思う。とはいえ、かつての流行歌の歌詞のように「ひとつやふたつのあやまちだったらプロフィールになる」との余裕も持ってはいたい。(智)", "publish_date": "20220405"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1247828/", "title": "没後まだ１０年たつかたたないか…：山陽新聞デジタル｜さんデジ", "text": "没後まだ１０年たつかたたないかの人物を特別展の主役にするのは公立博物館では異例だった。東京都江戸東京博物館は２００２年、２人の創業者に光を当てた。ホンダの本田宗一郎とソニーの井深大の両氏である▼共に戦後の焼け跡から町工場として出発。独自の技術開発にこだわりながら一代で世界的企業へ飛躍させた。２人の夢や情熱、挫折や挑戦をたどった展示は見る人の胸を熱くさせた▼年齢は二つ違うのに、互いに「兄貴」と呼び合う親しい２人も一線を画していたのだろう。事業を共にすることはなかったそうだ。だからこそ驚かされた。ホンダとソニーグループは先月、次世代車の本命とされる電気自動車（ＥＶ）の開発で提携を発表した▼狙いは「自動車の新しい価値」の創出という。ホンダの車両開発や製造、アフターサービスと、ソニーのセンサーや通信、エンターテインメントの技術を融合させる。大胆な異業種協業への注目度は高い▼日本経済の屋台骨を支える自動車産業はＥＶ化という大変革のさなかだ。米国や中国でもＩＴ企業など異業種の参入が報じられ、競争は激化している▼失敗を恐れず、それを教訓として、また新しいことに挑んだ本田と井深。立ちはだかる難題に挑戦する２人のスピリットが受け継がれ、世界で輝く日本車の価値が生み出されることを願う。", "publish_date": "20220405"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/152317", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "年度替わり最初の月曜日となったきのう、心機一転の朝を迎えた人が多かっただろう。テレビではNHKニュースのアナウンサーも大勢が異動していた。懐かしい顔が少しこわばっていたのはきっと、初心に返り、張り切ったため▲お昼のテレビニュースは、東京証券取引所の変身ぶりを伝えた。慣れ親しんだ1部、2部、さらにはジャスダック、マザーズの計4市場あったのが、プライム、スタンダード、グロースの3市場へと再編されたという▲上場基準を総じて厳しくし、投資したくなる企業をそろえ、世界中のマネーを東京へ呼び込もうとの算段らしい。ところが経過措置を設けた結果、最上位のプライムの顔触れは従来の1部とさほど代わり映えがしない▲本紙も実はきのう、用字用語の基本ルールを6年ぶりに一部で変更した。例えば初心とは、以前なら「帰る」ものだったが、今後は「返る」に。もちろん時代は移ろえど、変えてはならぬ言葉遣いの方が圧倒的に多い▲東証のニュースも、かつては「看板の掛け替えにすぎないのでは」と書くところ、今や「かけ替えに過ぎない」とする。その違いはともあれ、肝心なのは中身だと新聞も初心に返らなければ。", "publish_date": "20220405"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/188833", "title": "山陰中央新報デジタル", "text": "スターバックス、コメダ珈琲店にドン・キホーテ。ドミノ・ピザやマックスバリュ、サイゼリヤもあった。この１０年で山陰への出店が話題になった主な大手チェーンだ。これで「全国並み」になったと歓迎したい半面、大型店やコンビニを含めると、消費生活の画一化が押し寄せている気がする▼コロナ禍になる前の話だが、旅先の街でも見覚えのあるチェーン店の看板が必ずいくつもあった。特にショッピングモールなどが立地する郊外の風景や店舗は、どこの地方も似たり寄ったり。これがかつて評論家の三浦展（あつし）さんが象徴的なファストフード店になぞらえて「ファスト風土化」と呼んだ、郊外化の波による地方の風景の画一化なのだろう▼車による買い物を前提にした郊外化の波は、一方で「シャッター商店街」など昔からの商店街だけでなく、古い郊外の衰退も招き、いわば「街の使い捨て」につながりかねない▼それだからだろうか。松江の旧市街を歩いていて民家や空き店舗を改装した個性的な店を目にすると、春の息吹を伝えるフキノトウを見つけたときのようにうれしい。しっかりと根を張り来年も再来年も元気な姿を見せてほしい、と応援したくなる▼お年寄りや子どもが歩いて買い物に行ける街は安全で安心な街でもあるはず。街の画一化に頼らず、マイカーでの利用を前提にしない街づくりを、街の個性にできないものかと思う。（己）", "publish_date": "20220405"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n失礼ながら、高支持率を維持している理由が判然としない。ウクライナに侵攻したロシアに対峙（たいじ）する姿勢が評価されているのだろうが、それだけではあるまい。就任から半年を迎えた岸田文雄首相である。\n\n共同通信世論調査によれば、直近の内閣支持率は６０・１％。「ご祝儀相場」と言われる発足時の５５・７％から上積みした。２０００年以降、半年後に５０％を超えたのは、小泉内閣と第２次安倍内閣以来だ。\n\n新型コロナ対策の水際強化措置、大学入学共通テストの感染者救済、１８歳以下への１０万円相当給付…。花開いた政策より、方針を覆した過程ばかりが印象に残る。ぶれているのは間違いないのだが。\n\n批判を受けての変更を、国民は柔軟さと受け止めたか。強権的姿勢が目立った内閣とは異なる安心感があるのかもしれない。高支持率を背景に、「政治とカネ」などで募る政治不信の払拭（ふっしょく）にも取り組んでほしい。期待が失望に変われば、逆風が吹く恐れも。\n\n花散らしの雨風は、当分心配なさそうだ。もうしばらく桜を楽しめるところも多かろう。きょうは二十四節気「清明」。暦の上では今が花見の時季。今年は少し早かったが、松山の満開は平年だと４月３日だから確かに符合する。\n\n江戸時代の暦便覧では、清明の項に「清浄明潔」とある。万物が生き生き輝く自然界の描写とは思いつつ、人間社会もかくありたいと願う。すがすがしく、明るく、潔く。政界も例外でない。", "publish_date": "20220405"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/554792", "title": "小社会 盛者必衰", "text": "源平時代が改めて注目されている。ＮＨＫ大河ドラマ「鎌倉殿の１３人」のほか、平氏側の視点から描かれた「平家物語」のアニメ番組もある。小説家で劇作家、古川日出男さんの現代語訳が原作で、高知さんさんテレビで近く放送が始まる。\n\n\n\nおごれる人も久しからず―。学生のころ冒頭を暗唱させられ、苦労した人も多いのでは。勉強と気負うとおっくうだが、アニメなら子どもも楽しめよう。古典文学や歴史は先人の教訓を今の時代に伝えてくれる。\n\n\n\n柔道に親しみ、親日家で知られたプーチン大統領も、どうやら日本の古典文学への造詣は深くないらしい。圧倒的な軍事力に物を言わせて隣国に侵攻し、市民を巻き込む無差別攻撃である。\n\n\n\n国境に近いウクライナ東部へと戦力を振り向けたのか、ロシア軍が撤退した首都キーウ（キエフ）周辺の街では、路上に市民の遺体が多数横たわる凄惨（せいさん）な光景が広がっていた。各国の首脳らからは一斉に「大量虐殺」「戦争犯罪」などと非難の声が上がる。\n\n\n\nウクライナ侵攻は「プーチンの戦争」と揶揄（やゆ）されているという。９世紀建国のキエフ公国をルーツにした、スラブ民族を一体と考える独自の歴史観を再現しようとしているとの指摘だ。帝政ロシアやソ連復活が狙いという見方もある。\n\n\n\n後のロシア文学でプーチン氏はどう描かれるだろう。「２１世紀の皇帝」か、はたまた「おごれる人」なのか。後世の審判からは逃れられない。\n\n\n\n\n\n４月５日のこよみ。\n\n旧暦の３月５日に当たります。つちのえ ね 四緑 先勝。\n\n日の出は５時４９分、日の入りは１８時２９分。\n\n月の出は８時０１分、月の入りは２２時２４分、月齢は３．９です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位６０センチと、１４時１６分、潮位１４センチです。\n\n満潮は７時３９分、潮位１６４センチと、２０時４５分、潮位１５０センチです。\n\n\n\n４月６日のこよみ。\n\n旧暦の３月６日に当たります。つちのと うし 五黄 友引。\n\n日の出は５時４８分、日の入りは１８時３０分。\n\n月の出は８時３７分、月の入りは２３時２２分、月齢は４．９です。\n\n潮は中潮で、干潮は高知港標準で２時１３分、潮位７３センチと、１４時５０分、潮位２１センチです。\n\n満潮は８時００分、潮位１５７センチと、２１時２６分、潮位１３９センチです。", "publish_date": "20220405"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/902238/", "title": "中学生の自分に届けたい思い", "text": "新生活が始まる時季だ。引っ越しや片付けで、長い間、放っておいた引き出しや箱を開ける機会も増えよう。思いがけない物が出てくることがある。大切な思い出と一緒に▼実家を離れてから初めて帰省した青年は手付かずだった勉強机の引き出しを開けた。顔をのぞかせたのは1枚の紙切れ。少し黄ばんで見えた。＜差出人は中学時代の僕。内容は、遺書だった＞▼昨年度の「はがきの名文コンクール」に入選した中西凛太朗さん（19）の作品。当時、それほど思い詰めていたことに思わず笑ってしまった青年は＜神様！ どうか教えてやってください＞と願う。＜未来には、その辛（つら）さも笑い飛ばせる「僕」が待ってるって。家を出たほんの数ヶ月でも、僕はこれだけ変われたんだからさ＞▼コンクールは、一言の願いであれば何でもかなえてくれるとされる奈良県御所市の一言主（ひとことぬし）神社にちなみ「一言の願い」がテーマだ。白岩信恵さん（78）が見つけたのは、夫の遺品の小銭入れから出てきた四つ折りの擦り切れたはがき▼＜差出人は私、五十年以上も前の初デートで、ご馳走（ちそう）になったときの礼状か。葉書（はがき）の表には、当時の私の職場と、実家の電話番号がメモってあった＞▼ふと、文末に気付いた。＜「またお会いしたいです。かしこ」と、書いた覚えはないけれど、この一言、もう一度夫に届けてください＞。半世紀越しの思いはきっと天国に届いていよう。", "publish_date": "20220405"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220405110259?c=39546741839462401", "title": "有識者ヒアリング ｜ 長崎新聞", "text": "紙面でしばしば目にするのに、きちんと定義を知らない言葉の一つに「有識者」がある。試しに辞書を引いてみたら〈それぞれの専門についての知識が広い上に経験も深く、大局的な判断ができる点で社会の指導的地位に在る人〉▲こんなに持ち上げられたら、いやいや私なんかより適任者が、と尻込みしてしまいそうだが…という個人の感想はさておき－▲昨日の紙面に「国家安全保障戦略」の改定を巡る有識者ヒアリングの記事があった。相手国の領域内でミサイル発射を阻止する「敵基地攻撃能力」の保有などについて政府が意見を聞いたらしい▲非公開の気軽さなのか、現役を離れて重しやタガが外れているのか、外務省や防衛省のOBの勇ましい見解が並んでいる。敵基地攻撃能力は〈保有を求める意見が大勢を占め〉〈明確な反対はなかった〉とある▲日本国憲法のどこをどう読んだらそんな議論に…と考えながら読み進むと〈「専守防衛」は国会対策のための概念〉と驚きの発言も。先制攻撃の印象を与えるから、と敵基地攻撃能力の名称変更も提案されたそうだ。呼び方だけ変えたって憲法上の疑義は消えない▲“有識者”の好都合な意見ばかりを集めたヒアリングを基に、異論には耳を貸さずにこしらえる安保戦略。行く先が案じられてならない。（智）", "publish_date": "20220405"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/835464", "title": "役所の文書｜有明抄｜佐賀新聞LiVE", "text": "分かりづらい文章の代表のようにいわれる役所の文書。行政機関の取材でわざとではないかと、疑ってしまうほど堅い文章を目にした経験もある。そんな公用文が変わっていくのだろうか◆文化審議会は今年初めに「公用文作成の考え方」をまとめた。ＳＮＳによる広報などを含め、一般の人に向けた情報発信にも対応するための手引書で、政府は各省庁などに文書作成に当たって活用するように周知している◆「読み手に伝わる公用文作成の条件」として３点を挙げている。（１）正確に書く（２）分かりやすく書く（３）気持ちに配慮して書く。どれも当たり前ではあるが、これがなかなか難しい。独りよがりな文章になっているのに、自分では気づかない。改めて指摘されると耳が痛い◆具体的な注意点も並んでいる。「利用することができる」は「利用できる」、「調査を実施した」は「調査した」と回りくどい表現はしない。アジェンダは「議題」、インタラクティブは「双方向的」と言い換えるなど、公務員ではなくても文章を書く上で参考になる◆記事の場合は分かりやすさだけでなく、面白さも必要で、伝える努力に際限はない。あす６日から「春の新聞週間」が始まる。役所の文書がどう変わるのか注目しながら、こちらも気を引き締めたい。分かりづらい文章の代表といわれないように。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220405"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1496785.html", "title": "＜金口木舌＞新聞を読む習慣", "text": "民家の庭先で黒い生き物がはっていた。発見者の名護市立屋部小5年の平野菜月さんは特徴を観察し、図鑑とインターネットで調査を開始\n\n\n\n▼正体は絶滅危惧種のイボイモリ。「生きた化石」を傷つけないよう、名護市教育委員会の職員に連絡して森に返す方法などを聞いた。イボイモリに気づいたのは「習慣」のおかげだという\n\n▼昨年の夏休みの自由研究を機に、生物の名前を調べるとともに生態を記録し始めた。オケラやタイワンカブトムシなど約30種類の生き物が、食物連鎖の中でどこに位置するのかも調査した。「みんなつながっている」と目を輝かせる\n\n▼生き物だけでなく社会にも関心を持つ平野さん。小6の時に県内最年少タイで数検2級に合格した球陽中2年の兄陽輝さんと共に新聞を読むことも習慣だ。父聡太郎さんは「世の中のことも漢字も学べる新聞は最高の教材だ」と目を細める\n\n▼あす4月6日は「新聞をヨム日」。未来を創造する子どもたちの、自然や世界、地域社会などのつながりを観察する一助として新聞を役立ててほしい。\n\n\n\n", "publish_date": "20220405"}
]