[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/513461/", "title": "上の華美は下の助け？：北海道新聞 どうしん電子版", "text": "第七代尾張藩主徳川宗春がつくった政教書「温知政要（おんちせいよう）」に、「省略（倹約）するばかりにては～かへって無益の費（つひ）えとなることなり」という言葉がある。武家の支出が経済を回した時代だ。「上の華美は下の助け」という主張も一理あろう▼過剰な節制は生産活動や市場の収縮を招き、貧しい暮らしで人心も荒廃する。宗春は、享保の改革で緊縮路線を進める第八代将軍徳川吉宗に隠居を命じられたが、今日の名古屋の繁栄も芝居小屋などを整備させた宗春に負うところが大きい▼問題は、積極的な財政出動の恩恵が世間の隅々まで届くかどうかだろう。お上がいくらお金を使っても、庶民の生活が潤わなくては有効な政策とは言えまい▼東京株式市場がバブル期以来の高騰に沸いている。ワクチン接種による景気回復への期待もあるが、コロナ対策の財政出動や金融緩和による巨額資金が株式市場に流入しているようだ▼大企業は設備投資を控え雇用を削ってきた。コロナ禍で消費も冷え込み、実体経済との落差は著しい。とりわけ、公的資金で買い支える日本では、乖離（かいり）が顕著である▼大企業や富裕層のおこぼれで日本全体が潤うという「トリクルダウン」も最近聞かなくなった。賃金は上がらず、非正規雇用は拡大。富める者との差は広がるばかり。「何ごとも庶民目線で深い愛情を示せ」。「温知政要」第十八条の教えは今も傾聴に値しよう。２０２１・２・２０", "publish_date": "20210220"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210220khn000005.html", "title": "河北春秋(２/20)：目を上げれば白銀の山。記録的少雪に泣かされ… | 河北新報オンラインニュース", "text": "河北春秋(２/20)：目を上げれば白銀の山。記録的少雪に泣かされ…\n\n目を上げれば白銀の山。記録的少雪に泣かされた昨季と違い、スキー場もさぞにぎわっているのでは？ みやぎ蔵王えぼしリゾート（蔵王町）に尋ねると「雪の質も文句なし。人出も順調です」▼とはいえ…。国内のスキー・スノーボード人口は、長野冬季五輪があった１９９８年の１８００万人をピークに減り続け、２０１６年には３分の１以下の５８０万人に。コロナ下の今、「密」を避けられるレジャーとして見直されてもいいと思うのだが▼豊富な雪を見てにんまりするのは、渓流釣り師も同じ。東北では宮城、岩手両県が３月、福島など４県は４月の声とともにヤマメ、イワナ釣りが解禁される。浅春の渓魚は体が黒ずみ、味も良いとはいえない。盛期は谷間にフジの花房が下がる頃だが、梅雨期を前に渇水に見舞われることもある▼でも、今冬の雪の量なら大丈夫だろう。福島第１原発事故の後遺症で休漁が続いてきた福島県の阿武隈川流域も、今年は条件付きで解禁される見通しだ。ヤマメは食べているえさの関係でセシウム濃度が高く、休漁が継続。一方、上流部のイワナは釣ってもいい▼震災から間もなく１０年。また一つ、日常が戻ってきた。コロナ禍だって、いずれ収まるだろう。気持ちを明るく保ち、季節の恵みに親しみたい。（２０２１・２・２０）", "publish_date": "20210220"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210220AK0033/", "title": "北斗星（２月２０日付）｜秋田魁新報電子版", "text": "先生にはあだ名があった。例えば「まま粒」。頭や顔の形が炊きたてのご飯粒のようでかわいらしい。親しみを込めてそう呼んでいた。昭和の後半、県南の高校の話だ\n\n\n\n▼「〇〇パト」というのもあった。〇〇に先生の名が入る。パトはパトカーのことだったのか。登下校時、男子は制帽着用が原則だった気がする。先生は車で学校周辺を巡回。「△△君、帽子をかぶりなさい」と拡声器で呼び掛けていた\n\n\n\n▼そうまでして指導していた姿を思い出すたび噴き出す。ただ、その情熱に脱帽する。不思議と嫌な思い出になっていない。厳しさの半面、生徒への愛情が底流に感じられたからか\n\n\n\n▼現代の中国では先生にあだ名を付けるのを校則で禁じている所があるらしい。「〇〇パト」も違反となりかねない。日本の校則に戻ると先日、一つの判決が下された。生まれつき茶色の髪を黒く染めるよう強要され、不登校になったと大阪の元女子高生が府を訴えていた\n\n\n\n▼判決は学校の指導に違法性なしとした。問題なのは地毛が茶色かどうか肝心の判断を避けた点だ。髪の根元が黒いのを学校側は直接見て確認していた―と一方的に認めたのもすっきりしない\n\n\n\n▼社会と同様、学校にも一定の規則は必要だろう。おかしいのは、前髪の長さや下着の色までこまごまと決めた校則が各地にあることだ。さほど説明もせず、子供に押し付けてはいないか。一人一人の個性を重んずるこの時代、何のため、誰のための校則かとの疑問は消えない。", "publish_date": "20210220"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「千年後まで残るものを描いてほしい」。それが当時の住職からの注文だった。鶴岡市朝日地域の注連寺で1989（平成元）年秋に完成した天井画「天空之（の）扉」である。洋画家の木下（きのした）晋（すすむ）さんが杉板に墨で描き上げた。\n\n▼▽根源的な祈りの姿を表す合掌図をモチーフにした。鉛筆による手練の技法で描いた線を、面相筆を使って墨で面に構築していく。墨は板に染み込むので失敗は許されない。いっときも気を緩められない制作工程を、富山出身の鉛筆画の鬼才は自伝「いのちを刻む」で顧みる。\n\n▼▽おととし末に出版した自伝は波乱万丈の人生や画業を通して出会った人々との逸話をまとめた。刊行を記念した個展が東京・銀座の画廊で開催中で、パーキンソン病を患う妻を描いた作品を中心に近作も交え、22段階の濃さの鉛筆を駆使した細密な鉛筆画約20点を展示する。\n\n▼▽「天空之扉」は鉄門海上人の即身仏が鎮座する厨子（ずし）が安置された部屋に据え付けられた。天井は天界と俗界の接点となり、合掌図の皺（しわ）を刻んだ手指は人生の重み、風雪に耐えた歳月を物語る。見る方向を変えれば、古刹（こさつ）から仰ぐ月山の山容が浮かび上がり、悠久の時を語る。\n\n（2021/02/20付）", "publish_date": "20210220"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210220-587349.php", "title": "【２月20日付編集日記】目覚め", "text": "冬眠する恒温動物の多くは、春まで短期間の目覚めを断続的に繰り返す。体温の低下を防ぎ、凍死しないためだ。起きている間に下がった体温を上昇させ、再び深い眠りに入るという（「睡眠のしくみ」ナツメ社）\n\n▼クマはこの例外とされる。出産する場合を除き、ほとんど眠り続ける。体温があまり下がらないらしい。エサを食べず、排せつもしない。厳しい冬が過ぎるのを、巣穴の中で眠りながら、じっと待ち続ける\n\n▼ただ近年は冬眠しないクマが増えている。環境省によると、冬眠期の昨年１～３月、全国で２５７件の出没情報が寄せられた。南会津町でも先日、人里に現れたクマが民家の床下に潜り込む騒動があった。幸い人的被害はなかったが、冬の間ぐらいは静かに眠っていてほしい\n\n▼冬の眠りが必要なのは植物も同じだ。夏から秋にかけ成長した桜の花芽はいったん眠りに入り、真冬の厳しい寒さにさらされると、目を覚まして再び成長を始める。「休眠打破」と呼ばれる習性だ\n\n▼民間気象会社の桜の開花予想によると、今季は強い寒気が入り休眠打破が順調という。福島市の開花予想は４月１日。クマの目覚めは歓迎できないが、花芽には「起きてますか」と尋ねてみたくなる。", "publish_date": "20210220"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/419849", "title": "答えない権利｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "答えない権利\n\n菅義偉（すがよしひで）首相は、放送事業会社勤務の長男が放送行政を所管する総務省の幹部を接待した問題で「私と長男は別人格」などとして国会で事実関係の説明を拒み続けている▼問答無用の言動を続ける首相には実は「お手本」がある。「必読書」に関する雑誌インタビューでパウエル元米国務長官の著書「リーダーを目指す人の心得」を挙げている▼官房長官時代を振り返り「パウエルさんが気付いたのが『記者には質問する権利があるが、私には答えない権利がある』ということ。そう思ったら楽になったとありました。その言葉を読んだ私も気が楽になった」と述べた▼パウエル氏が書いたのは、湾岸戦争中、攻撃準備の遅れを会見で不用意に漏らした将校を注意した経緯。パウエル氏は「記者は質問を選べる。君は答えを選べる。答えたくない質問には答えなくていい」と諭したという▼兵士の命を危険にさらし国益を損ねるような情報開示は避けよ、と戦争中の「守秘義務」を強調する趣旨だった。これを首相は「答えない権利」と解釈したようだ▼ちなみにパウエル氏の本には落ち込む将校を慰めたとはあるが「そう思ったら楽になった」の記述はない。すると「読んだ私も楽になった」は誤解に基づく自己暗示か。首相は「答えない権利」にすがるのをやめ説明責任に目覚めるべきだ。", "publish_date": "20210220"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/275042", "title": "20【三山春秋】印象に残る写真がある…｜三山春秋｜上毛新聞ニュース", "text": "▼印象に残る写真がある。1992年アルベールビル冬季五輪のスピードスケート女子1500メートル。橋本聖子選手が銅メダルに決まった瞬間、入沢孝一ヘッドコーチ（現高崎健康福祉大監督）と肩を組み、満面の笑みを浮かべている姿だ\n\n\n\n▼過去7回五輪に出場し、丈夫な体に恵まれているかと思いきや、子どもの頃は腎臓の病気で入退院を繰り返した。高校時代は肝臓や呼吸器系の病気を患ったと明かしている\n\n\n\n▼そこから日本女子初の冬季五輪メダリストとなった。本県で講演した際「リハビリを通じて障害のある子どもたちに出会い、メダルを勝ち取れたら夢につながると思い、奮起できた」と語っている\n\n\n\n▼森喜朗氏の後任となる東京五輪・パラリンピック組織委の新会長に橋本さんが就任した\n\n\n\n▼不明朗会計に揺れた日本スケート連盟の会長に就いた時も火中の栗を拾った人だ。酒気帯び運転の選手に出場停止処分を下した際は「もっと重い処分であってもいい」と語った。五輪選手団長として「腰パン姿」の選手の開会式出席を差し止めたこともある\n\n\n\n▼新型コロナの感染拡大で五輪開催を疑問視する声がある。就任会見では選手に向けて「迷うことなく夢の舞台に立てるように、今の社会の空気を変えていく」と強調した。スケート王国群馬には友人が多い。手腕に多くの人が注目している。", "publish_date": "20210220"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/20/56477/", "title": "2021年2月20日(土)", "text": "▼三重大病院の薬剤発注を巡る贈収賄事件で、企業が正規の手続きで支出した奨学寄付金が津地検に賄賂と認定され、製薬業界に困惑が広がっているという。営業活動の〝武器〟がなくなることに頭を抱えているらしい\n\n▼薬品を介しての病院と製薬会社の癒着はよく知られている。様々な規制がされたが、教育目的に提供する寄付金が賄賂になっていた。手を変え品を変え、よりもっともらしく装いながら不正の温床は温存されてきた。日本の医療市場が製薬業界の資金を軸に回っている構造で、国の交付金がどんどん削減されていく。製薬業界との資金パイプを遮断することは、医療界の窒息を招きかねないが、麻酔部だけのことではあるまい\n\n▼詐欺から贈収賄へ、三重大医学部の中で、臨床麻酔部ばかりが袋だたきにあっている感がある。今度は「並列麻酔」の横行が表面化し、手術中に死亡者が出た３年半前の事故もこの時期明らかになった。報道機関から公文書開示請求され、閉鎖体質で知られる三重大も発表せざるを得なくなったらしい。告発者とみられる元同大医師がテレビで暴露していた\n\n▼麻酔部の医師18人中、12人が退職したのは事件と関係あるのかどうか。麻酔部単独というより三重大の「ガバナンスの強化、再点検を」（鈴木英敬知事）の問題に見える。「対象年度外だが重大な問題」と異例の意見を出したのは包括外部監査人。県の静観に疑問を持ったとも思えるが、知事は「逃げてる感じに捉えられると、ちょっと困ります」と及び腰\n\n▼三重大のガバナンスの問題だからと言っているようでもある。", "publish_date": "20210220"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/863284.html", "title": "２月２０日【大自在】 地球温暖化｜静岡新聞アットエス", "text": "今月上旬、海外発の気になるニュースが続いた。多数の死者・行方不明者を出したインド北部の氷河崩壊と、台湾周辺海域で生じたサンゴの死滅につながる大規模白化現象。\n\n氷河崩壊は凍っているはずの氷河に水がたまる場所が生じて流れ出た可能性があるとされ、現地の学者は原因として地球温暖化に伴う気温上昇を指摘。サンゴの大規模白化を招いた海水温上昇にも温暖化の影響が疑われる。\n\n国内ではこの冬、日本海側を中心にたびたびの大雪。１月には北陸で１２００台超の車が立ち往生を余儀なくされた。直近でも１８日から１９日にかけて広範に大雪への警戒が呼び掛けられた。\n\n大雪と温暖化。素人には相反する現象にも思えるが、温暖化が進むと北海道や信越、北陸の一部地域で冬場の極端な豪雪が増えると予測されている。気象研究所の川瀬宏明主任研究官によると、温暖化で海水温が上がると大気中に供給される水蒸気が増え、気温が氷点下の内陸部や山沿いの地域ではより多くの雪が降る可能性があるという。将来、さらに気温が上がれば雪は雨になる。\n\n「雨ニモマケズ 風ニモマケズ 雪ニモ夏ノ暑サニモマケヌ」。大雪に限らず４０度近い猛暑や超大型台風、ゲリラ豪雨。近年珍しくない気象の異常に負けるものかと自らを鼓舞して宮沢賢治の詩を口ずさむ。\n\nそんな“おまじない”では乗り切れない現実が、すぐそこまで来ているようで恐ろしい。米国が昨日、地球温暖化対策の国際枠組み「パリ協定」に復帰した。危機の回避に向け、世界が本気で動く一歩であってほしい。", "publish_date": "20210220"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1264273", "title": "江戸時代の「誹風柳多留」は、庶民…", "text": "江戸時代の「誹風柳多留」は、庶民…\n\n【越山若水】江戸時代の「誹風（はいふう）柳多留（やなぎだる）」は、庶民の投句を選考した川柳集である。老若男女の生きざまや暮らしぶり、人々の心理や感情の機微が軽妙かつ人間味あふれるタッチで描かれている▼１６７編も刊行され、名句は数え切れない。ここでは幕府や藩の役人を皮肉った句を紹介する。「役人の子はにぎにぎをよくおぼえ」。賄賂はもらい慣れており、生まれた子供も「にぎにぎ」はお手のもの。寛政の改革で「柳多留」から削除されたエピソードがある▼次にこの一句。「鯛（たひ）ぐらゐただうんうんと御挨拶（ごあいさつ）」。おめでたいタイの進物ぐらいでは無愛想にうなずくだけ。現金でなければ喜ばない役人根性にチクリと嫌みを言う。士農工商の身分があったご時世とはいえ、下々の目はごまかせませんよ―。作者の観察眼は鋭い▼幾星霜が過ぎ、令和の時代になっても役人への接待攻勢は続いている。衛星放送の許認可権を持つ総務省幹部らが、放送事業会社社長らと会食していたことが分かった。しかも接待側に菅義偉首相の長男が同席したと聞けば、国民が疑惑の目を向けるのは当然である▼当初、衛星放送に関する話題は「記憶にない」と答弁していた総務省幹部も、録音を示され一転して認めた。利害関係者による供応接待は法に触れる恐れもある。政府は間髪入れず２人の更迭人事を発表したが、毎度の「うやむや戦術」はご法度である。", "publish_date": "20210220"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014092614.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "娘の命を奪い、闇に消えた誘拐犯を追うべく、父親はひとり、ある行動を起こす。頼るのは、耳が記憶している脅迫電話の声のみ。父はしかし言う。「同じ声を聞けばわかる」。横山秀夫さんの小説「６４（ロクヨン）」である◆言葉にウソはあっても声までは偽れない。「これはあなたの声でしょう」と突きつけられれば、観念するほかない。くだんの総務省幹部もあっけなく“落ちた”らしい◆放送関連会社に勤める菅首相の長男らから接待を受けていた問題である。その席で総務省と利害のかかわる衛星放送の話はしなかったと幹部は説明してきたが、週刊文春が音声データを暴露し、追いつめられた◆「それは確かにわたしの声だが、そういう会話は記憶にない」。われながら苦しい言い逃れだと、そのエリート官僚もわかっていたに違いない。一夜明けて、いかにも渋々と「発言はあったのだろう」と認めた◆ウソはこれ一つでござります、という人の話はウソかホントか。ここぞのところで「記憶をなくす」政治家に官僚。毎度のことながら、よく言う。当座をしのげばそのうち、世間も忘れると思っているのだろう◆まさか。国民の記憶力をなめてはいけない。だれがどんなウソを言ったのか、耳は忘れない。絶対忘れまい。２０２１・２・２０", "publish_date": "20210220"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210219091901.html", "title": "国内で医療従事者を対象に始まった新型コロ…｜奈良新聞デジタル", "text": "国内で医療従事者を対象に始まった新型コロナウイルス感染症のワクチン接種。一部の専門家や政治家は「ゲームチェンジャー」と表現する。\n\n\n\n聞き慣れない言葉だが、もとはスポーツ用語で「状況を大きく変える人や出来事」との意味があるらしい。だが、その登場は欧米に比べ2カ月遅れた。\n\n\n\n国が有効性や安全性を調べるため、国内での治験を重視したことが主な理由。慎重な姿勢の背景には過去に他のワクチンで接種後の健康被害が社会問題となり、他国と比べワクチンへの信頼度が低い国民感情がある。\n\n\n\n今回の新型コロナのワクチンも同じで、筆者の周囲でも不安を覚える人が多い。しかし、ワクチンはできる限り多くの人が接種しないと、感染拡大収束への効果を発揮しない。\n\n\n\nワクチンの安定供給など他の課題も多いが、まずは多くの人たちが受けようと思うことが大切。そのためには国からの正しい情報の提供が不可欠だろう。\n\n\n\n過剰な期待も禁物だが、日常生活を取り戻すための「有望選手」が登場した。試合の流れを変えるには冷静な現状分析と的確な用兵が必要だ。(法)\n\n\n\n\n\n\n\n", "publish_date": "20210220"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1101992/", "title": "繰り返される荒々しいリズム、力…：山陽新聞デジタル｜さんデジ", "text": "繰り返される荒々しいリズム、力強く響く金管楽器…。ホルストの組曲「惑星」の第１曲「火星」だ。占星術に由来し付けられた副題「戦いをもたらす者」のイメージ通り、勇ましい旋律が展開する▼夜空に赤く輝く火星。数十億年前は水があり、微生物が生きられる環境だったと考えられている。生命の痕跡はあるのか。本格的な生命探査に向け、人類がまた歩みを進めた。米航空宇宙局（ＮＡＳＡ）による探査車の着陸成功である▼大気は薄いながらも存在し、カプセルの突入時には約１３００度の高温に襲われるといった難関を突破した。探査車は土壌を分析し、微生物の痕跡である分子を探すなどの任務に挑む▼火星を巡っては今月、アラブ首長国連邦（ＵＡＥ）や、中国の探査機が相次ぎ周回軌道入りを成功させている。いずれも、火星と地球が約２年ぶりに近づく好機だった昨年夏に打ち上げられた。ＵＡＥは高度数万キロからデータ観測を進める一方、中国は５～６月に探査車の着陸を試みる▼火星探査には科学技術立国を目指す国家戦略や国威発揚など各国の思惑が絡む。宇宙技術は軍事転用も可能だ。米国に対抗し「宇宙強国」を掲げる中国の動きには、ことさら警戒感が募る▼陸海空に続く第４の戦場ともいわれる宇宙。決して「戦いをもたらす者」が生まれぬようにと切に願う。", "publish_date": "20210220"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=728544&comment_sub_id=0&category_id=143", "title": "忍耐号、火星に降り立つ", "text": "一日の気温差が激しいこの時季は、出掛ける前に何を着るかで迷う。薄手のコートだと朝晩が寒く、厚いセーターでは昼間に汗ばむ。しかも「寒暖差疲労」がたまって体調を崩すことがあるというから、要注意なのだ▲最高１３００度もの高温になる「恐怖の７分間」をしのぎ、氷点下６０度ほどの火星に無事着陸した。ＮＡＳＡの探査車「パーシビアランス」すなわち「忍耐」号。疲れ知らずの元気者は早速、地表の写真を送ってきた▲はるか３５億年前、そこには水が流れ、湖が広がっていたらしい。つまり、かつて生命が誕生する揺りかごとなり、干上がった今も、何らかの痕跡が土壌に残っている可能性がある▲タコのような火星人の存在はＳＦの世界だが、今回もし微生物の化石でも見つかれば、押しも押されもせぬ世紀の大発見となる。何も見つからなかったとしても、地球になぜ生命がという疑問を解くヒントになるはず▲火星ではＮＡＳＡが過去に打ち上げた２台の探査機キュリオシティーとインサイトが今も活動していて、この好奇心号と洞察力号に今回、辛抱強い新顔が加わった格好である。こちらも地上で手に汗を握りながら、天空発のニュースを待とう。", "publish_date": "20210220"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613788509403/index.html", "title": "山陰中央新報社｜ワクチン接種への注文", "text": "「これ読んだ？」。新聞を広げていた配偶者が先日、心配そうな表情で聞いてきた。見ると、イスラエルでの新型コロナウイルスワクチンの接種体験記（本紙６日付）。共同通信の３９歳になる男性特派員が接種の様子や、その後の体調をリポートしていた▼配偶者が気にしたのは、記事にあった「夜になって（接種した）左肩の痛みが増し、激しい頭痛や歯ががたがたする震えに襲われた」という記述。インフルエンザの予防接種を毎年受けているとはいえ、加齢に伴い体のあちこちに不調が出始めているだけに不安になったらしい▼山陰でも医療従事者を対象にワクチンの先行接種が始まった。４月からは高齢者も対象になる。これまでは接種スケジュールや低温での輸送と保管、対応する医療関係者の確保に関する報道が中心。接種を受ける側の不安に沿った情報は、まだ多くない▼例えば副反応の程度も、医療関係者なら「数日以内に回復するのなら心配ない」と分かっても、一般の人は事前に心得ていないと不安になる。またワクチンは発症や重症化を防ぐのに有効でも、無症状を含めて感染そのものを防ぐ効果は未知数とされる▼不安解消へ、最新の正確な情報の提供と丁寧な説明を望みたい。欲を言えば、「Ｇｏ Ｔｏ トラベル」を再開する際、ワクチンを接種した人には割引率が上乗せされると、配偶者の心境も変わってくるだろう。（己）", "publish_date": "20210220"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22380", "title": "四季風", "text": "年が明け、はや２カ月が過ぎようとしている。年初からの日々の巡りが早く感じることを言葉の語呂合わせで１月は行く、２月は逃げるなどともいう。年始や成人式など行事が多く、慌ただしさでそう感じるのかも ▼が、今年は違う。コロナ禍で成人式は中止や延期、帰省や、夜間休日の不要不急の外出は控えてなど、この約２カ月間、日常生活に行動規制がかけられている。さほど不便は感じないが ▼人により感じ方は・・・\n\n関連記事", "publish_date": "20210220"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n橋本聖子さんは２０００年に第１子を出産した。現職の国会議員としては半世紀ぶりのことだった。妊娠を公表した際、多くの励ましを受ける一方で、心ない言葉も浴びる。「議員は片手間にできるものではない。子どもを産むなら離職しろ」▲\n\nスピードスケートと自転車競技の選手として３１歳まで現役を続けた。女子選手は２０代前半に引退する人が多く、「早く引退して結婚しないといき遅れるぞ」と言われたことも。公式サイトにある文章からは女性が当たり前に活躍できる社会を目指す原点が伝わる▲\n\n橋本氏が東京五輪・パラリンピック組織委員会の森喜朗前会長の後任に就いた。五輪相と女性活躍担当相を辞して、火中の栗を拾った形だ。多様性と調和を理念に掲げる東京大会への再出発を図るには欠かせない決断だった▲\n\n待ち受ける道は厳しい。森氏の女性蔑視発言で落ちた信用の回復は容易でなく、橋本氏自身の過去のセクハラ問題が海外でも報じられる。何より残された時間が短すぎる▲\n\nここにきて島根県知事が政府や東京都の感染症対策が不十分だとして、県内での聖火リレーをやめる可能性に触れた。開催機運はさらなる低下の危機にある▲\n\n先の出産は現職議員の産休制度創設へ道を開いた。安全最優先の五輪を追求しつつ、社会の性差別意識を改める象徴になれるか。アスリートとしても、女性政治家としても、開拓者だった氏の手腕が発揮されることを願う。", "publish_date": "20210220"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/436317/", "title": "小社会 火星旅行｜高知新聞", "text": "小社会 火星旅行\n\n英ＢＢＣ放送の２０１７年制作の番組「火星旅行ガイド」を見たことがある。火星への旅とは４年たったいまでも気の早い話だが、見応えのあるドキュメンタリー作品だった。\n\n\n\n欧米の無人探査で撮影されてきた鮮明な地上映像に息をのむ。水も緑もない赤茶けた不毛地帯。気温は氷点下６０度以下になり、紫外線や宇宙線も強い。火星は「気弱な人には向かない」という逆説的な案内が印象的だった。\n\n\n\nそんな過酷な惑星でも人類の憧れは強い。有人飛行を目指し研究が続く。番組はその理由にも迫っていた。火星は数十億年前は温暖で、液体の水があったと考えられている。いまも地下に存在する可能性があるという。となれば想像する。地球外生命がいるのでは―。\n\n\n\n米航空宇宙局（ＮＡＳＡ）の新しい探査車「パーシビアランス」が火星に着陸した。３５億年前は湖だったとみられる場所から土を採取し、微生物の痕跡を探すという。世紀の発見につながるのか、ロマンをかき立てられる。\n\n\n\nことしは火星探査ラッシュの年になりそうだ。日本から打ち上げられたアラブ首長国連邦の探査機が２月に入り、火星の周回軌道入りに成功した。中国の探査機もこれに続いた。\n\n\n\nパーシビアランスの言葉の意味は「不屈の精神」という。過酷な火星の環境には負けない、との科学者の心意気がよく表れている。火星旅行。実現はまだ遠いが、ＳＦの世界ではなくなりつつある。\n\n\n\n\n\n２月２０日のこよみ。\n\n旧暦の１月９日に当たります。つちのと ゐ 九紫 先負。\n\n日の出は６時４５分、日の入りは１７時５５分。\n\n月の出は１１時２４分、月の入りは０時４９分、月齢は８．３です。\n\n潮は小潮で、干潮は高知港標準で４時１４分、潮位８１センチと、１８時１１分、潮位４９センチです。\n\n満潮は１０時３１分、潮位１２８センチです。\n\n\n\n２月２１日のこよみ。\n\n旧暦の１月１０日に当たります。かのえ ね 一白 仏滅。\n\n日の出は６時４４分、日の入りは１７時５６分。\n\n月の出は１２時０３分、月の入りは１時４６分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時２３分、潮位１０４センチと、１１時３３分、潮位１２１センチです。\n\n干潮は５時１８分、潮位９６センチと、１９時４５分、潮位４５センチです。", "publish_date": "20210220"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/695759/", "title": "センザンコウが浮き彫りにする人類の傲慢", "text": "全身にうろこをまとう不思議な哺乳類センザンコウ。ずんぐりした体と長い舌が特徴だ。漢字で「穿山甲」と書けば、愛嬌（あいきょう）ある姿がいくらか想像できよう。きょう2月の第3土曜日は保護を呼び掛ける「世界センザンコウの日」▼アジアとアフリカに広く分布するセンザンコウは全8種が絶滅危惧種である。背景に中国...", "publish_date": "20210220"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210220100258?c=39546741839462401", "title": "明るい方へと ｜ 長崎新聞", "text": "2月初め、読者のお一人から便りをもらった。紙面の感想が丁寧に書かれ、世相にも触れている。〈活気がいまひとつの街並みを見ると、いつになったら元通りの元気な長崎になるのかしら、と思うのです 〉。深くうなずく▲その頃、飲食店は早めに閉まり、今なお閉めたままの店もある。街は人通りが少ない。寂しさをにじませながら手紙はこう続く。〈せめて背筋をピンと伸ばしていきたいと思います〉▲この方に限らず、もう長いこと人々が背筋を伸ばしてきた結果だろう。新型コロナの感染拡大で、長崎市、佐世保市では不要不急の外出を控えるよう求められてきたが、21日までで終了すると発表された▲「第3波」が押し寄せてきたのは昨年12月で、年末年始の帰省や親しい人との集まりも“お預け”にした人は数知れない。丸まってしまいそうな背を「今が我慢のしどころ」と伸ばす。そういう日々だったろう▲県外との不要不急の往来を控えたりと、県からの要請はまだ続く。決して油断ならないのは分かっているが、第3波がどうやら収まりつつあると知れば、安堵（あんど）の息が一つ、二つと思わず漏れる▲きのうは先行接種のワクチンが県内に届いたという知らせもあった。背筋を伸ばすだけでなく、日が差す明るい方へと手を伸ばす。そんな春になることを。（徹）", "publish_date": "20210220"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/635312", "title": "駅伝に重なるもの｜有明抄｜佐賀新聞LiVE", "text": "寺社建築に携わる宮大工の修業は、ひたすら刃物を研ぐことから始まるという。砥石に刃を当て、ゆっくり往復するだけの作業なのに、右へそれ左に曲がり、意のままにならない。まっすぐ平らな刃に仕上げ、自分で完ぺきな平面を削り出せなければ、他人が仕上げた部材とずれが生まれ、数百年もつ建物は完成しない◆寒風にあおられながら、黙々とピッチを刻むランナーたちの姿に、そんな職人の世界がふと重なって見えるときがある。自分がしっかりタスキを渡せるかどうかで、仲間たちと築き上げてきたものが高く立派にそびえ、反対に一瞬で崩れることもある◆きのうの県内一周駅伝は日程を短縮し、沿道の声援もない異例の大会となった。地域に親しまれてきた多くのイベントが日常から消えたコロナ禍である。せめて１日だけでも走りたい、走らせてやりたいという関係者の思いは、６０年続いてきた歴史のタスキもつないだ◆力走のさなか、もう一つ、人の手で大切に受け渡されてきたものが県内に届いた。医療従事者向けの新型コロナワクチン。零下７５度前後で５日間しか保管できず、最新の冷凍物流の供給網によって、海の向こうからリレーされてきた◆抜き、抜かれ、それでも一歩ずつしか前へ進めない。駅伝はいまの時代とも重なる。ひとりの力ではゴールにたどり着けない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210220"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1274982.html", "title": "＜金口木舌＞校則、鋳型から多様性へ", "text": "スカートの長さや髪形、靴下の色などを定めた校則。「ハイソックスは禁止」「左右の長さの違う髪形はだめ」。規定は事細かい。「こんなことまで」と首をひねりたくなるような校則もある\n\n▼「学校は軍隊みたいだ」という嘆きを中学生から聞く。校則の必要性を問われ、答えられる教員はどれぐらいいるだろうか。生徒を管理しようという学校側の意思の表れであろう。根底にあるのは古くて画一的な生徒観\n\n▼髪を黒く染めるよう教師に強要されたとして大阪府立高の元女子生徒が府に損害賠償を求めた訴訟の判決があった。大阪地裁は頭髪指導の違法性は認めなかったが、不登校時の学校の対応を違法として一部賠償を命じた\n\n▼元女子生徒は大人になって提訴した。判決を受け、名古屋大の内田良准教授は校則について「（何が良くて何が悪いかを）自分で考えて選べるようにするのが教育の使命だ」と時代の変化に沿った見直しを促す\n\n▼糸満市立西崎中の生徒会が校則の改定案をＰＴＡや住民でつくる学校運営協議会に提案した。男子のスカート着用、腕まくりや登下校時のマフラーなどを認めるよう盛り込んだ。多様性を重んじる感性がうかがえる\n\n▼生徒を鋳型にはめる校則から多様性を尊重する校則へ。学校は社会の縮図。この中で生徒が提起し、教員と共に校則を変えていく。この試みは社会を変える力にもなる。", "publish_date": "20210220"}
]