[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/625021/", "title": "＜卓上四季＞天から響く声：北海道新聞 どうしん電子版", "text": "手元に１３年前の録音がある。「核兵器をなくすには戦争を、人を殺す道具である武器を、そして国境をなくさないかん」。インタビューに答える声の主は、先に他界した日本原水爆被害者団体協議会（被団協）代表委員の坪井直（すなお）さんだ▼核廃絶を目指す「理性」で、アメリカ憎しの「情」を越えてきたという。だが原爆投下を決めた米国の政治、原爆を作った企業、運んで落とした軍隊の三者のリーダーは「棺桶（かんおけ）に入っても許せん」と言い切った▼「ちょっとさわってみて」と言うので触れると、腰のあたりにこぶし大のへこみがあった。爆心地から１キロ。何かが当たったらしい。「背中は燃えながら必死で逃げた。１時間したら全部裸じゃ。８月１５日に戦争が終わったのを知らんの。意識不明じゃ。半分以上死んどった」とささやいた▼「二十何万という人生を、赤ちゃんを含め根こそぎ奪った」ことへの怒りの情を「反抗のしこり」と称した。広島を訪れた米大統領との握手には逆巻くような思いがあっただろう▼岸田文雄首相は国会答弁で「米国との信頼関係を損ねる」と、核兵器禁止条約へのオブザーバー参加を否定した。参加を決めたドイツと逆だ。被団協は新型コロナの影響で来月の核拡散防止条約（ＮＰＴ）再検討会議への代表団派遣を断念した▼「戦争で平和はつくれん」。争いを乗り越えよと叫ぶ坪井さんの声が天から響くようだ。２０２１・１２・２０", "publish_date": "20211220"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211220khn000004.html", "title": "河北春秋(12/20)：ああ、湯が滲（し）みて来る。本州の、北の… | 河北新報オンラインニュース", "text": "河北春秋(12/20)：ああ、湯が滲（し）みて来る。本州の、北の…\n\nああ、湯が滲（し）みて来る。本州の、北の果ての海っぱたで…。井上靖さんの小説『海峡』の舞台となった下風呂温泉がある青森県風間浦村。文字通り本州最北端の村が先日、原子力関連施設誘致の方針を明らかにした▼人口１７００余。過去５年の減少率は１７・２％と県内最大だった。主産業の漁業はイカ漁などの不振が続き、自主財源比率は県内で最も低い。面積の９割が山林。下北地方を中心とした今年８月の豪雨では道路が寸断され、一部集落が孤立した▼日本海溝・千島海溝を震源とする巨大地震に伴う津波で役場庁舎の浸水が想定され、移転費用に２０億円以上かかる。水道インフラなども将来的な強化が必要だ。施設立地に伴う国の交付金や固定資産税を財源に充てるのが狙いだという▼使用済み核燃料サイクル施設や原発が集中立地する下北半島。村の西隣の大間町では原発、東隣のむつ市でも中間貯蔵施設の建設がそれぞれ進む。「隣の芝」が青く見えても仕方がないのかもしれない▼必要な用地を確保できるかどうかは見通せない。具体的に誘致する施設もはっきりしない。実現性を疑問視する向きは少なくないが、東京電力福島第１原発事故後も原子力にすがらざるを得ない実情からは、地方が切り捨てられるこの国の姿が見えてくる。（２０２１・１２・２０）", "publish_date": "20211220"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211220AK0023/", "title": "北斗星（１２月２０日付）｜秋田魁新報電子版", "text": "「おいしい牛のステーキやすばらしい味のカレー（中略）、それをたいらげたあとは『目が輝く』心地がした」―。英国の女性紀行家イザベラ・バードは滞在先の秋田市で久しぶりに「西洋料理」を食べた喜びをこう記している\n\n\n\n▼「完訳日本奥地紀行」（平凡社）の注によると、バード来県の１カ月前に開店したばかりの料理屋から宿に出前してもらったらしい。バードが本県を含む東北、北海道などを旅したのは１８７８（明治１１）年。既に西洋料理の店があったとは意外な気がする\n\n\n\n▼バードは同市滞在中、近代的な医療を施す病院や師範学校を訪問したほか、伝統的な婚礼や祭りなども見ている。文明開化期の風俗や文化を知る上で貴重な記録だ。最近はフィクションを交えた漫画が雑誌連載されるなど、注目度が高まっているようだ\n\n\n\n▼市文化創造館では舞踏劇が披露された。本県入りして湯沢市院内から北上し、青森県境の矢立峠に至るまでの道中の見聞をモチーフにしたユニークな公演だった\n\n\n\n▼仙北市の劇団わらび座は、来年１月３０日から新作ミュージカル「レディ・トラベラー～イザベラ・バードが出会った秋田」を秋田市のにぎわい交流館で上演する。脚本・演出の栗城宏さんは「やっぱり秋田っていいよな」と思ってもらえる舞台にしようと意気込む\n\n\n\n▼１世紀半近く前に旅した異国の女性の目に映った秋田の姿はどう再現されるだろう。過去を振り返ることが、未来を考えるヒントにつながると期待したい。", "publish_date": "20211220"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽師走に入った途端に「初売り」の宣伝文句を見掛けることが近年、増えた。業種を問わず広がりつつある販売促進策だ。セールを前倒しして仕掛け、他の競合店に行くかもしれない客を取り込むのは商売の常道らしい。\n\n▼▽コマーシャルやチラシなどには「先取り」とある。目玉商品と豪華な成約特典で、歳末商戦を飛び越して正月気分にさせようという意図か。確かに興味を引かれるが、当方は欲深い消費者。新年の初売りはもっとお得かも、などと考えると理想的な買い時が分からなくなる。\n\n▼▽こちらの前倒しは利点が分かりやすい。新型コロナ関連の経済対策である18歳以下への10万円給付で、県内市町村の大半が年内に現金を一括給付する。政府の当初の計画では、現金5万円を年内に配り、残りの5万円分はクーポンで来春をめどに配布することになっていた。\n\n▼▽物入りな年末年始に使い勝手のいい10万円の現金は助かる。長引くコロナ禍で収入が減った世帯が多い世情ならなおさらだ。一括の前倒し支給は、住民の暮らしに近い基礎自治体ならではの判断だろう。各家庭の事情に応じて有効に消費され、地域の経済が回れば何よりだ。\n\n（2021/12/20付）", "publish_date": "20211220"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211220-674402.php", "title": "【12月20日付編集日記】牛乳のぬくもり", "text": "日ごと寒さが増すこの時期、隙間風が吹き込む木造校舎では、煙突の付いた大きなストーブの存在が大きかった。冷えた教室を暖め、登校中にぬれた靴下や手袋を乾かし、お湯を沸かして掃除に使う雑巾などを洗った\n\n▼なかでも牛乳を温めたことが懐かしい。午前中、学校に牛乳が届くと、休み時間に教室へ運び込み、ストーブの上に水を張った大鍋を載せて瓶を並べた。給食の時間にほどよい温度の牛乳を飲むのが、冬の楽しみだった\n\n▼その牛乳が、年末年始に大量廃棄される可能性が高まっている。新型コロナウイルス禍による飲食店などの需要低迷に加え、冬休みに入り、給食で牛乳が消費されない影響も大きい。保存できるバターやチーズの工場がフル稼働しても、生乳の余剰は解消できないという\n\n▼７年前のバター不足を受け、飼育する乳牛数を増やし、生産量が増えたことも要因の一つだ。牛は毎日搾乳しなければ病気になり、出荷量は調整できない。国や酪農乳業団体などは、「１日１リットル」と消費拡大を呼び掛けている\n\n▼カルシウムやビタミンなど栄養が豊富な牛乳やヨーグルトは、鍋などの料理でもおいしく利用できる。普段と違う味わい方を見つけて、体と心を温めよう。", "publish_date": "20211220"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/535289", "title": "オプティミズム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "オプティミズム\n\n熊も穴にこもる大雪（たいせつ）の候の東京・早稲田の森。出くわす若者は冬ごもりなどどこ吹く風だ。落ち葉の敷かれたキャンパスを元気に行き交う▼大学近くの都道の裏手に、小さな旧館がある。社会福祉法人の東京ヘレン・ケラー協会。米国の社会活動家ヘレン・ケラーの来日を記念し、１９５０年に前身組織が発足した▼映画・舞台「奇跡の人」で知られる通り、恩師サリバンに導かれて「三重苦」を克服、障害者の教育・福祉に尽くした。今なお協会名誉総裁の座にある。自著に箴言（しんげん）を刻んだ▼「苦難との闘いは私たちを鍛え、忍耐力を養い、役に立つ人間に変えてくれます。世の中はつらいことでいっぱいですが、それに打ち勝ってきた歴史にも満ちています」▼コロナ禍のさなか、違和感を抱く人も少なくなかろう。とはいえ、１年前より不安は随分和らいだ。感染者が激減した日本はもとより、新変異株のオミクロン株が広がる欧米でも、クリスマスを盛大に祝う所が出てきている▼むろん、安心するのはまだ早い。それでも２年の時を経て「苦難との闘いに打ち勝ってきた歴史」に目を向けるゆとりが生まれつつある▼深い闇をさまよった末、世の光を知ったヘレン・ケラー。「オプティミズム（楽観主義）」という著書のタイトル通り、２０２２年が光差す年となりますように。", "publish_date": "20211220"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/45176", "title": "2021/12/20【三山春秋】子どもたちが楽しみにするクリスマスが…", "text": "▼子どもたちが楽しみにするクリスマスが間もなくやって来る。わが家にも10年ほど前まで、サンタクロースがやって来た\n\n▼枕元にプレゼントを見つけた息子は侵入経路の解明に取り組んだ。煙突はないし、換気扇からはとても入れそうにない。2階の窓が施錠されていないことを発見すると「ここから入ったに違いない」と納得した様子だった\n\n▼「おしえてください。サンタクロースって、ほんとうに、いるんでしょうか？」。8歳の少女バージニア・オハンロンが米国の新聞社ニューヨーク・サンに手紙を送ったのは1897年のことだ\n\n▼社説でベテラン記者が答えた。「この世の中に、愛や、人へのおもいやりや、まごころがあるのとおなじように、サンタクロースもたしかにいるのです」「サンタクロースをみた人は、いません。けれども、それは、サンタクロースがいないというしょうめいにはならないのです」\n\n▼このエピソードは米国で出版された。日本でも1977年に『サンタクロースっているんでしょうか？』（偕成社）として刊行され、ロングセラーになっている\n\n▼バージニアが81歳で亡くなると、ニューヨーク・タイムズが「サンタの友だちバージニア」と見出しを掲げて追悼。「アメリカのジャーナリズムにおいて、もっとも有名な社説が書かれるきっかけとなった、かつての少女」と紹介した。天に召されてことしで50年になる。", "publish_date": "20211220"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/20/68645/", "title": "2021年12月20日(月)", "text": "▼引きこもりの人が県内で1270人と言う数字をどう見るか。うち男性が七割で、40代が最も多いという結果は、予測通りとはいえ、粛然とせざるを得ない。期間も「10年以上20年未満」が最多の約２割。就職氷河期や失われた10年に続く平成20年のリーマンショックとの関連が浮き彫りになる\n\n▼「引きこもり」という言葉が注目を集めるようになったのは川崎市の通り魔事件であり、それに続く元農林水産事務次官による長男殺人事件。県が対応策の検討を始めたのもそれを踏まえてのことだが、その当時内閣府の生活状況調査に基づく県の推計では40歳から64歳までの引きこもりは8570人。15―39歳がその大半を占めていた。数字上の大きな差は、基準に違いでもあるのか、県の調査が実態と開きがあるか\n\n▼県が引きこもり対策としてこころの健康センターの「ひきこもり地域支援センター」をつくったのは平成25年度だ。引きこもりの定義について「さまざまな理由から学校への登校、アルバイトや仕事などの外との交流を避け、原則的には『６ヶ月以上にわたって家庭にとどまり続けている状態』」とし、児童生徒や若年層に重点を当てているようにもうかがえる\n\n▼コロナ禍での壮年の引きこもり増が指摘されている。県の人口当たりの自殺者数は全国平均を上回るともいう。引きこもりは疾患ほか複数要因が重なった結果として、県ひきこもり地域支援センターは「ストレスから身を守るため、外からの刺激を、自ら遮断している状態」\n\n▼似て非なる事態としての対応が急がれる。", "publish_date": "20211220"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211220213156.html", "title": "奈良に音楽学校をつくり、将来は楽器を背…｜奈良新聞デジタル", "text": "奈良に音楽学校をつくり、将来は楽器を背負って歩く子どもの姿であふれる、そんな街にしたい。世界的なピアニストの反田さんが語った夢だ。\n\n反田さんは東京育ちだが、工作機械のDMC森精機を介して奈良と縁が生まれ、今年5月に奈良市でオーケストラのための会社を設立した。\n\n先日、ショパンコンクールの成果を報告するため県庁を訪れた反田さんは、荒井知事に同社の目標や学校づくりに向けた取り組みを説明。併せて地域貢献についても意欲を話した。\n\nその中で反田さんは「初めて奈良で演奏した春日大社はとてもすてきな場所。奈良は来るたび、さらに好きになってくる」と笑顔を見せた。\n\nコロナ禍で演奏会が中止になるなど影響が深刻化する中、反田さんは昨年3月、他に先駆けてオンラインコンサートを実現。広く音楽界を見据えた取り組みを進めているのが凄い。\n\n学校設立時期は未定だが「楽しみにしていて」という反田さんの言葉は力強い。またかつての「サイトウ・キネン・フェスティバル」会場をめぐるいきさつも踏まえ、改めて県の協力支援に期待したい。(松)", "publish_date": "20211220"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1209969/", "title": "東京都心から西へ３０キロ。東大…：山陽新聞デジタル｜さんデジ", "text": "東京都心から西へ３０キロ。東大和市の都立公園の一角に「旧日立航空機変電所」はある。太平洋戦争末期、３度にわたる空襲の生々しい傷痕を残す戦災遺跡である▼大掛かりな保存・耐震工事を終え、今秋一般公開を再開した建物を訪ねた。ここで勤労動員の学生ら計１１１人が犠牲になった。爆弾や機銃掃射で外壁にうがたれた３００以上のクレーター状の穴に身がすくむ思いがする▼鉄筋コンクリート２階建て。ほぼ８割方が破壊された軍用機エンジン工場の傍らで致命的な損傷は免れた。戦後は平和産業に転換した工場のために使われ、平成まで現役を務めた後、市に無償譲渡された▼存続の危機に立ち上がったのは市民だった。１９８０年代から戦争の歴史を学び直し、保存のための住民運動を展開。都立公園整備に伴う解体が取り沙汰されると請願や陳情で訴えた▼熱意は行政を動かした。市は９５年に建物を文化財に指定した。戦災建造物としては都内第１号で、今回の保存工費約１億３千万円の一部にふるさと納税を充てた▼戦争遺跡の指定・登録文化財は全国で３１９件。広島市にある最大級の被爆建物「旧陸軍被服支廠（ししょう）」は巨額の保存費や活用法などを巡り議論が続く。戦争の悲惨さ、平和の大切さをどう伝えるか。太平洋戦争開戦８０年の年の瀬から未来に引き継ぐ大きな宿題である。", "publish_date": "20211220"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=818121&comment_sub_id=0&category_id=143", "title": "葉室麟さんの置き土産", "text": "作家の葉室麟（りん）さんが病にたおれた年の瀬から、４年になる。「蜩（ひぐらし）ノ記」で直木賞も得た歴史小説の亡き旗手は、テレビ番組「鶴瓶の家族に乾杯」がお気に入りだった▲ぶっつけ本番で映し出される普段着の生活ぶりに見入っていたそうだ。仕事にしても家の掃除にしても誰が褒めるわけでもない。「地味な日常をきちんと真面目に」積み重ねる姿に胸打たれると、ある対談で明かしていた。己に恥じない道は―と問い続けた作家らしい逸話である▲没後に見つかった「幻のデビュー作」が今月、世に出た。雷に打たれた高校生４人の意識が、明治維新の世に飛ぶ物語「約束」（文春文庫）▲珍しいファンタジー仕立てながら、覚えある葉室節（ぶし）ものぞく。負け組の幕臣、勝海舟の口を借り、「負けて公の道を堂々と歩けばいいのさ」。ままならぬ人生を知った中年の愁いは、５０歳を過ぎて職業作家となった葉室さんの本領といえる。ファンには、うれしい置き土産だろう▲こちらは「レガシー」なる置き土産が、どこへやら。五輪イヤーが暮れようとしている。かかった金は１兆円以上という。つけの回る将来世代が、雷に打たれたような衝撃や怒りを覚えないとは限るまい。\n\n", "publish_date": "20211220"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/138359", "title": "山陰中央新報デジタル", "text": "１２月にはクリスマスと並び「忠臣蔵」のイメージがある。「時は元禄１５年師走半ばの１４日」という語り口が今でも浮かぶ。ただ新暦では年を越えた１７０３年の１月３０日になるそうだ。この「仇（あだ）討ち物語」が約３００年も愛されるのは日本人の感性に合っているからだろう▼先日亡くなった中村吉右衛門さんの当たり役・大星由良之助が登場する歌舞伎の名作『仮名手本忠臣蔵』が初演されたのは発端の刃傷沙汰から４７年目。仮名は、いろは４７文字で「四十七士」を暗示。『太平記』の時代に置き換えた人物も、敵役の高師直（こうのもろなお）は儀式を仕切る「高家」だった吉良家を、塩谷（冶）判官は浅野家の領地・赤穂名産の塩を連想させる▼史実と違う火事装束での討ち入りは、浅野家が大名火消として知られていたからとされ、衣装は映画などでも踏襲された。江戸では冬は一晩に何件も火事が発生。今のコロナ禍のように人々の関心事だったようだ▼また元禄期は、先輩格の仇討ち物語が人気を集めた頃。鎌倉時代の武士、曽我兄弟が１７年後に親の仇を討つ「曽我物」と呼ばれる演目で、討ち入りを巡る世論にも影響を与えたらしい▼両方の演目に共通するのは「耐えて、耐えて、ついに」という図式。昭和や平成に人気を集めたテレビドラマでもおなじみのパターンだ。願わくは、新たな変異株が懸念されるコロナ禍の克服にも、この筋書きが通用してほしい。（己）", "publish_date": "20211220"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n一面真っ白の銀世界がとうとうやってきた。先日来、強い寒気が流入し、北海道などでまとまった降雪に。県内でも久万高原町で雪景色が広がった。本格的な冬の到来を感じる。\n\n北海道が主産地で雪のように白い、といえば牛乳。原料となる生乳が供給過剰となり、年末年始に大量廃棄される恐れがあるという。新型コロナ禍で飲食店向けの需要が落ち込んでいる上、冬休みで学校給食がなくなるためだ。\n\n生乳の供給を巡っては、７年前の深刻なバター不足を思い出す。酪農家の減少といった構造的要因を抱えつつ、業界では飼育乳牛数を増やすなど生産増強に取り組んできた。その努力を思うと、やるせなくなる。\n\n相手は生き物。生産量を急に増やしたり、減らしたりはできない。保存の利く加工用に回しても、工場の処理能力を超える分が出てくる。そこで家庭にも協力してもらおうと、国や業界は消費拡大を呼び掛けている。\n\n牛乳はタンパク質やカルシウムが豊富で、まさに自然の恵み。飲むだけでなく、料理にも大活躍している。インターネット上には、おいしそうなメニューがあるわあるわ。手軽に栄養バランスを整えてくれる優れものだ。\n\nバター不足で痛感したが、生乳の安定供給は消費者にとっても大切なこと。食品ロスを減らすのは時代の要請でもある。ちなみに冬は一段と牛乳のコクが増すという。雪降る寒い夜、心が少し冷えたとき、ホットミルクなどいかが。", "publish_date": "20211220"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/530040", "title": "小社会 誤用の定番", "text": "「姑息（こそく）」は誤用の定番とでもいえる言葉の一つだろう。本来の意味は「一時しのぎ」。ところが文化庁が１０年ほど前に姑息の意味を聞いた調査では、正解した人はわずか１割台。７割以上が「ひきょうな」と誤答している。\n\n\n\n姑息とひきょう。なぜ、混同されがちなのか。文化庁の月報に、言葉の意味がつながりやすいからだという解釈がある。〈重要なことについて正面から取り組もうとせず、「一時の間に合わせ」で済ませることに終始すれば、「ひきょう」と見られるのが当然だからです〉。\n\n\n\n「ひきょうなやり方」。原告側が国に対し、強い言葉を投げつける結果になった。森友学園問題に関する財務省の決裁文書改ざんを苦に自殺した赤木俊夫さんの妻、雅子さんが国などに損害賠償を求めた訴訟だ。\n\n\n\n雅子さん側は、国の認諾を防ぐために高額な賠償請求額にして訴えたという。しかし国は突然、全面的に請求を受け入れ。真相解明の切なる願いは一方的に封じられた。「夫はまた国に殺された」という嘆きが悲痛に響く。\n\n\n\n岸田首相の姿勢が分かりにくい。自民党総裁選では「さらなる説明を」としながら、すぐに再調査を否定。今回も裁判を終結させながら、国会では「政府として真摯（しんし）に向き合う」と語った。\n\n\n\n繰り返す「説明責任」の答弁は、まさか一時しのぎではあるまい。不誠実な対応に終始すれば、首相が言う国民の「信頼と共感」も誤用に思えてくる。\n\n\n\n\n\n１２月２０日のこよみ。\n\n旧暦の１１月１７日に当たります。みずのえ とら 四緑 先負。\n\n日の出は７時０５分、日の入りは１７時０１分。\n\n月の出は１７時４５分、月の入りは７時５５分、月齢は１５．８です。\n\n潮は大潮で、干潮は高知港標準で０時２２分、潮位－１センチと、１２時３４分、潮位８４センチです。\n\n満潮は７時０９分、潮位１６４センチと、１８時０３分、潮位１６５センチです。\n\n\n\n１２月２１日のこよみ。\n\n旧暦の１１月１８日に当たります。みずのと う 三碧 仏滅。\n\n日の出は７時０６分、日の入りは１７時０２分。\n\n月の出は１８時４０分、月の入りは８時４４分、月齢は１６．８です。\n\n潮は中潮で、干潮は高知港標準で０時５４分、潮位－２センチと、１３時０６分、潮位８４センチです。\n\n満潮は７時４１分、潮位１６３センチと、１８時３５分、潮位１６３センチです。", "publish_date": "20211220"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/849960/", "title": "港のキリンと「箱」の革命", "text": "湾岸沿い、カラフルなコンテナ群の近くにそびえる巨大なクレーンは「港のキリン」とも呼ばれる。コンテナの積み降ろしを担うガントリークレーンだ。アジアや北米の9カ国・地域とコンテナ定期航路を持つ博多港にも並んでいる▼福岡市は東区のアイランドシティのクレーン1基をキリンに変身させようと、塗り替えを進めている。設置から約20年のメンテナンスに合わせた遊び心あるアイデアだ...", "publish_date": "20211220"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211220104040?c=39546741839462401", "title": "池野清展 ｜ 長崎新聞", "text": "その絵を前にしたとき、冬の枯れ野に立っているような心細さと寂（せき）寥（りょう）感に包まれた。県美術館の「長崎の美術7 池野清展」で展示中の油彩「樹骨」。3本の立木が横に鋭く枝を張り、葉は1枚もない。色彩は複雑だが全体の印象は白に近い▲池野は長崎市生まれの洋画家。長崎原爆で被爆し15年後、肝臓がんにより47歳で亡くなった。佐多稲子（同市出身）の小説「樹影」の主人公麻田のモデルとされる▲戦後3年目の夏から始まる、妻子ある画家と華僑の女性の関係を軸にした物語。原爆症や生活苦、さまざまな悔恨を引きずった人々の心を浮き彫りにしている▲同展を機に読み返し、戦後、多くの被爆者が沈黙していた期間に想像を巡らせた。こんなせりふが出てくる。「やっと十年経って、自分の犠牲を云（い）う気力が出てきたですもんね」。その時代を池野は病の原因もよく分からないまま、画家として懸命に生きた▲小説にも登場する「樹骨」は、亡くなる1カ月ほど前の制作。独特の色合いや質感などを通じ、原爆放射線にむしばまれながら納得しうる創作を希求した寄る辺なき精神性をイメージできる▲同館の福満葉子学芸専門監は池野作品について「具象と抽象がぎりぎりのところでせめぎ合い、そこに詩情がある」と話している。同展は来年1月23日まで。（貴）", "publish_date": "20211220"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/786129", "title": "優勝旗はどこに｜有明抄｜佐賀新聞LiVE", "text": "元日の恒例イベントとなっている全日本実業団対抗駅伝。今年の大会には日本を代表する大企業に交じって、ひらまつ病院（小城市）と戸上電機製作所（佐賀市）が出場した。地方の底力を見るようで、何とも誇らしかった◆とはいえ、勝負となれば大企業のチームは強い。優勝したのは富士通だったが、先日のスポーツ面の記事に目を疑った。１２年ぶりにつかんだ優勝旗が所在不明になっているという◆優勝旗はケースに入れ、本社の総務部門が管理していた。６月以降、社内の引っ越しで何度か保管場所が移り、その過程で所在が分からなくなった。間近に迫った新年の大会で返還しなければならないが、気づかない所に隠されているのか、誰かが誤って廃棄してしまったのか◆同社の役員は「栄誉あるものをお預かりしている意識が十分ではなかった」と謝罪。責められても仕方はないが、どこにしまったかを忘れ、いつも右往左往している身としては声高にとがめる気にはなれない。年末の大掃除で「こんな所に」と、探し物が出てきたことは何度もある◆井上陽水さんが歌ったように、探すのをやめた時、見つかることもよくある話。少なくとも選手たちに罪はなく、連覇の夢へ向かって走ってほしい。戸上電機製作所も２年連続出場を決めている。優勝旗を目指して、熱いレースを。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211220"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1442036.html", "title": "＜金口木舌＞足された2文字と消された声", "text": "今年生まれた赤ちゃんの名前のランキング１位は男の子が蓮。女の子が紬だった。新型コロナウイルスの感染拡大で「つながり」を連想させる名前が人気になったと集計した明治安田生命保険は分析している\n\n\n\n▼名付けは難しい。どんな人になってほしいかという思い、音の響き、漢字の意味や画数を調べて考えたいくつかの候補から一つに決める\n\n▼政府は当初、「こども庁」としていた子ども政策の新組織の名称を「子ども家庭庁」に変更した。親への支援を強調するために「家庭」の２文字を入れた\n\n▼虐待や貧困など子どもを取り巻く問題の解決には家庭への支援も必要だ。気になるのは「家族の絆」を重視する自民党保守派の意見をくんだという部分。「私にとって家庭は地獄だった」。当初案の「こども庁」は虐待サバイバーの声を聞き「家庭」が抜かれたという経緯がある\n\n▼家庭に恵まれない子もいる。「家族の絆」の強調や、「親なら当然」という考えに苦しめられる親もいる。最も支援が必要な人たちの声を消す政治であってはならない。", "publish_date": "20211220"}
]