[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/710950/", "title": "＜卓上四季＞コンサルタント：北海道新聞 どうしん電子版", "text": "専門的な知識や経験を有し、顧客の相談に応じて指導や助言を行うことと辞書にある。「コンサルタント」である。一般には企業経営が中心となるが、近年は分野も多岐にわたるようだ▼コンサルタント料の名目で送金した約２億３千万円が、実は五輪招致レースにおける票の取りまとめを依頼する賄賂だったのではないか。東京五輪を巡り、そんな疑惑が報じられたのが２０１９年の１月だった▼", "publish_date": "20220728"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220728khn000003.html", "title": "河北春秋(7/28)：大相撲の行司最高位木村庄之助。第３７代の… | 河北新報オンラインニュース", "text": "河北春秋(7/28)：大相撲の行司最高位木村庄之助。第３７代の…\n\n大相撲の行司最高位木村庄之助。第３７代の最後の裁きは、２０１５年の春場所千秋楽だった。優勝が懸かる白鵬と、日馬富士による横綱同士の結びの一番。２分を超えた長い相撲の後、定年を迎えたその人は支度部屋で黒星を喫した日馬富士から花束を贈られ、温かい拍手を浴びた▼本名は畠山三郎さん。先日、７２歳で亡くなった。青森県六戸町出身で地元の小中学校では相撲部に在籍した。１９６５年名古屋場所で初土俵を踏んだ当時、午前２時半から稽古する力士に合わせ、２時に起こされたという。戸惑いながら耐え抜き、１３年九州場所で最高位に昇格した▼三役格の木村庄三郎を名乗っていた０８年秋には食道がんを患い、体重が２０キロ以上落ちた。手術を受けたが声帯は除去せず「死ななかったのも、声が残ったのも良かった」▼交通事故で大けがを負ったこともある。１２年初場所では力士にぶつかって土俵下に転落し、意識を失った。波瀾（はらん）万丈と呼ぶにふさわしい行司人生だった▼立ち合いで力士同士が思い切り当たると、鈍くて大きな音がする。素人には怖いぐらい。畠山さんは行司の魅力を「台本のない本気の勝負を間近で見て裁けること」と語った。日本人横綱の取組を裁くという夢は実現しなかったが、威厳ある声がファンの耳に残る。（２０２２・７・２８）", "publish_date": "20220728"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220728AK0016/", "title": "北斗星（７月２８日付）｜秋田魁新報電子版", "text": "ここ何日か、２階の部屋の窓を開けたまま網戸一枚で就寝している。心地良い風が入る。近くの山からだろうか、朝目覚めるとセミの声がにぎやかだ。間もなく夜もエアコンが欠かせない季節がやって来るだろう\n\n\n\n▼本県を含む東北北部の梅雨明けがおととい発表された。他の多くの地域は異例の早さで梅雨が明けたが、東北北部は平年より２日早いだけだった。今後しばらくは晴れて暑い日が続くようだ\n\n\n\n▼じめじめした梅雨が過ぎ、夏本番が到来するのを待ちかねていた人も少なくないのでは。秋田市の竿燈まつりをはじめ、ことしは県内でも３年ぶりに開催される祭りやイベントがめじろ押しだ。昨夏は首都圏などで緊急事態宣言が発令されていた。いつもの夏に一歩近づくと思うだけで心が躍る\n\n\n\n▼気がかりなのは新型コロナウイルスの流行「第７波」だ。梅雨入りして間もない頃に１０人を割った県内の新規感染者数は、梅雨明けの日に最多の１２８４人に上った。桁が三つも違う変化には驚かされる\n\n\n\n▼ただ、やるべきことは分かっている。手指の消毒、密の回避、換気の徹底、熱中症予防を意識したマスクの着用。周囲に人がいる場合は大声を控える配慮も必要だ。気を抜くことなく基本的な対策を続け、一つでも多く夏の思い出をつくりたい\n\n\n\n▼梅雨明けを伝えたきのう付の本紙に、公園の木陰で喉を潤す子どもたちの写真があった。外で遊んでいる途中だろう。ごくありふれた夏休みの一こまに、なぜかほっとした。", "publish_date": "20220728"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽暑いと欲しくなる物の一つにかき氷がある。昔も好まれたようで、平安時代の清少納言の枕草子にも「あて（上品）なるもの」として「削り氷（ひ）にあまづら入れて」と出てくる。削った氷に古（いにしえ）の甘味料をかけて食したか。\n\n▼▽とはいえ、もちろん製氷機などない時代。日本かき氷協会によると、当時は冬に寒気で凍ったものを氷室に運び、茅（かや）などで覆って保管したとされる。冬場の氷を夏まで保存したとすれば貴重な代物だ。それはそうと、同協会は7月25日を「かき氷の日」として推奨している。\n\n▼▽どんな由来かと調べると、どうやら山形にも関係しているようだ。一つはかき氷が別名「夏氷（なつごおり）」とも呼ばれることから「7（な）2（つ）5（ご）おり」と読む語呂合わせ。もう一つは40.8度という国内最高気温が山形で観測された1933（昭和8）年7月25日に因（ちな）む。\n\n▼▽確かに翌日の本紙も「全国一の高温／測候所でも驚く」と大きく伝えた。2007年に熊谷（埼玉）などに超されるまで、74年間も記録を保持した。山形で「冷やし文化」が生まれたのも無縁ではなかろう。かき氷の日は過ぎたが、真夏日が続く。涼を求めて食してみるか。\n\n（2022/07/28付）", "publish_date": "20220728"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220728-719045.php", "title": "【７月28日付編集日記】球児の夢", "text": "「困難に直面しながら培った力を存分に発揮し、一人一人が輝き、多くの方に感動と希望を与えたい」。出場６９校６８チームを代表し、開会式で宣誓したふたば未来の井堀優陽（ゆうひ）主将の言葉通り、球児が全力で白球を追った１２日間の熱戦が幕を閉じた\n\n▼夏の甲子園出場を懸けた全国高校野球選手権福島大会で、第１シード聖光学院が３年ぶり１７度目の優勝を果たした。２年連続で決勝に臨んだ光南は相手を上回る１０安打を放ったが、１６年ぶりの甲子園に一歩及ばなかった\n\n▼３年生の球児は入学当初から新型コロナウイルスとの闘いを強いられた。最初の夏は福島大会が中止され、甲子園への道が閉ざされた。昨年の大会は開会式の入場行進や声を出しての応援などが制限された\n\n▼今大会も新たな変異株が猛威を振るうなか、球児らは細心の注意を払った。しかし、ふたば未来は複数の部員に感染が確認され、３回戦で出場辞退を余儀なくされた。苦難を乗り越え、最後の夏に挑んだ井堀主将ら部員の無念さは想像に難くない\n\n▼春夏連続で甲子園に挑む聖光学院の赤堀颯主将は「魂のこもったプレーをする」と誓った。たくさんの汗と涙を流した県内球児の思いを忘れず、夢の舞台で輝いてほしい。", "publish_date": "20220728"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/616547", "title": "喜びと悲しみの理由｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "喜びと悲しみの理由\n\n坂本九（さかもときゅう）が歌う「上を向いて歩こう」を聴くと、泣きながら笑っているような印象を受ける▼メロディーや伴奏に注意を向けると、入り交じった感情をもたらす音楽的要因が見えてくる。曲の進行に伴って「長調」と「短調」の和音が交互に現れ、歌詞に合わせて曲のムードが明るくなったり暗くなったりする▼一般に長調は明るく感じ、短調だと暗い印象を受ける。西洋音楽にはこの効果が広く使われ、言葉を超えた感情表現を可能にする。「長調や短調の感情的な受け止め方は人類共通だ」と考える研究者もいる▼ところが最近、この説に疑問を投げかける研究結果が出た。パプアニューギニアの奥地に住んでいて西洋音楽の影響を受けていない人では、必ずしも長調を明るく、短調を暗く感じないというのだ。多くの集団を調べると、教会の賛美歌などに普段から親しんでいる度合いと関係していた▼どうやら私たちは衣食住だけでなく、音楽のグローバル化の波にもさらされているようだ。幼い頃からメディアを通じて西洋音楽に親しんだ結果、長調や短調に条件反射するようになったらしい▼チームは「まだ影響を受けていない人をもっと調べる必要がある」と訴える。地球の隅々までインターネットが届くようになると、無垢（むく）な感性が“絶滅”するのも時間の問題かもしれない。", "publish_date": "20220728"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/151761", "title": "2022/07/28【三山春秋】新型コロナウイルス感染拡大で中止を余…", "text": "▼新型コロナウイルス感染拡大で中止を余儀なくされていたイベントや祭りが再開されつつあり、ようやくコロナ以前に戻りつつあると感じていた\n\n▼だが、ここにきて状況は一変した。「第7波」が一気に押し寄せ、かつてない勢いで感染者が増加している。「今年こそ」と準備を進めていた人はもちろん、参加を楽しみにしていた人にとっては気が気ではないだろう\n\n▼先月、前橋花火大会などを手がけるベテラン花火師・吉田敬一さんの講演会があった。「1発1発、手作りで丁寧に仕上げているが、花火は打ち上げてみないと、どう開くか分からない。『きれいに、うまく開いてほしい』。最後はこんな気持ちで作っている」\n\n▼どれほど入念に準備を重ねても、思い描くような結果にならないこともある。それでも諦めないで最後まで努力する。吉田さんの言葉から、そんな姿勢が感じられた\n\n▼「笑顔を見たい」「地域を元気にしたい」「伝統を守りたい」など、さまざまな思いが込められたイベントや祭りが今後も予定されている。携わる人たちは、開催か中止かの判断を迫られることがあるかもしれない。どちらにしてもその勇気ある決断を尊重したい\n\n▼ウィズコロナ時代のイベントや祭りについて「どうすることが正しいのか」は、まだまだ手探り状態。コロナ下での経験や悩み、葛藤が糧となり、一日でも早く「正解」が見つかることを願う。", "publish_date": "20220728"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/91915", "title": "新潟日報デジタルプラス", "text": "「夜はクマしか通らないような道路は、どこの金でできているんだ」。石原慎太郎元東京都知事の発言である。今から２０年前の２００２年、当時の平山征夫本県知事らと同席したエネルギー関連のシンポジウムでのことだ\n\n▼原発立地地域では住民が不安を抱えて生きていると訴えた平山氏に対し、都会の視点で見下すような発言が飛び出した。救急搬送などに欠かせず、時に“命の道”となる地方の道路事情に、あまりに無理解な言葉だった。一方、同調する都会の住民もいて悲しくなったものだ\n\n▼地方の交通を巡り新たな動きが出てきた。経営が厳しい地方鉄道の存廃を国主導で協議することになった。対象路線になるかどうかの物差しは主として「１キロ当たりの１日平均乗客数」。「輸送密度」と呼ぶ。地方にとっては冷たい響きの言葉である\n\n▼乗客が少なければ路線が維持できないのは自明のことだ。路線バスやバス高速輸送システム（ＢＲＴ）への転換などで利便性が向上するケースもあると聞く。路線の廃止ありきでは協議しないという\n\n▼しかし、自治体からは輸送密度を目安にした協議入りについて「いかにも廃止を目的にしたものに見える」と懸念の声が漏れる。地方側に警戒感が漂うのは、都市部の関係者も石原氏のように考えているかもしれないと、いぶかっているからではないのか\n\n▼「夜はクマしか通らないような路線は、どこの金で維持してるんだ」。こんな都市部の論理が透けて見えるようでは、対話もおぼつかない。", "publish_date": "20220728"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/28/78713/", "title": "2022年7月28日(木)", "text": "▼新型コロナウイルスの新規感染者が1660人だったと発表した25日、県の患者情報プロジェクトチームは「月曜としては、かなり多い。感染が急激に拡大していると考えられる」。1611人だった翌26日の記者会見で、一見勝之知事は「まだ高い数字が続いている。今週や来週ぐらいまで、傾向は変わらない」\n\n▼急拡大の途上か頭打ち傾向か。同じ数字を見ているのだろうが、この微妙な認識の差が、知事の見通しとその後の状況との間で大きな違いがあるかに見える要因なのだろう。もう少し慎重な見方はできないものか。第六波が190人前後で下げ止まり傾向だった６月28日、知事は先手先手で対応してきた成果だとして一日千人以上が「一日だけ」とともに胸を張った一方で、後手に回った反省点としてあげたのが「高齢者施設の対応」\n\n▼集中訪問である程度感染防止できたが、チーム数不足で抑制「スピードが遅かった」とし「仮に第七波が来た場合にはしっかりと対応していきたい」。25日から高齢者施設を巡回することが「しっかり対応」に当たるかどうか。施設利用者の感染者は６月18日からの週で34人。７月16日からは176人。クラスター（感染者集団）も続く。第六波同様先手とは言えないのではないか\n\n▼巡回では共有スペースでの入所者同士の距離や換気の徹底を求めるという。県医師会の機関誌で高齢者施設での感染拡大状況を医師が報告している。発生は外来、階をまたぐ拡大は職員の移動が原因の可能性を否定できないという。織り込み済みではあろうが。", "publish_date": "20220728"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015507289.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "国枝慎吾さんのことを書こう。ウィンブルドン選手権・車いすの部の男子で優勝し、四大大会すべてを制覇した。パラリンピックでの金メダルを合わせると「生涯ゴールデンスラム」。車いすテニス界を引っ張る第一人者だ◆素早いリターン、バックハンドからの鋭いショットなど、秀でたものはたくさんある。でも、ここで触れたいのはプレーについてではない。自分を励ますつぶやきのこと◆若いころ、メンタルトレーナーのアン・クインさんに問われた。「世界一になれると思うか」。「なりたい」と答えると彼女は「なりたいではなく、世界一だと言い切りなさい」。そして三つの言葉を授けた◆「オレは最強だ」「できる」「何をすべきか知っている」。それからユーモアたっぷりに「慎吾は後ろを向いて車を運転しないでしょ」。以来、鏡の前でコートの中で、つぶやき、ときに叫び。以上、スポーツ専門誌「ナンバー」（昨年１２月２日号）から◆メンタルトレーナー。根性論に傾かず、選手の心を支える。紙面を繰れば、プロ野球、ラグビー、卓球、ゴルフ、スノーボード…と、活動の領域がずいぶん広くなっている。高校スポーツの記事にもチラリと◆心は鋼ではない。どう向き合ったらいいか、スポーツ界も心の世紀。２０２２・７・２８", "publish_date": "20220728"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220728215350.html", "title": "半世紀も前、専業主婦だったわが母が内職…｜奈良新聞デジタル", "text": "半世紀も前、専業主婦だったわが母が内職に精を出していた時期がある。理由は聞かなかったが、家計の助けにするためだったのだろう。ただ、かなりの数を仕上げても当時の小学生の数日分のこずかい程度の報酬なのに驚いた。何となく切なくもなった。\n\n最近似た気持ちを抱いた。現在の内職(家内労働)の報酬が、その頃と大きく変わっていないことを知ったからだ。\n\n聞けば、家内労働従事者は労働基準法の労働者の定義の中に入らない。それゆえ最低賃金の対象にもならないそうだ。\n\n最低賃金に代わる最低工賃の規定があるものの、県内では靴下関連の一部作業に限られている。安く買える品の中には、家内労働従事者の作業があればこそのものがある。\n\n家事が労働か否か、対価はいくらかなどが話題にされたのはずいぶん前のこと。家内労働に携わる理由はさまざまだろうが、出たくても家の外で働けない人の立場は以前とさほど変わらない気がする。\n\n家内労働の中には廉価ショップの商品の袋詰め作業もあるようだ。こうした店で買い物をする時は、今では心持ち背筋が伸びる。(智)", "publish_date": "20220728"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1289600/", "title": "きょう２８日は世界保健機関（Ｗ…：山陽新聞デジタル｜さんデジ", "text": "きょう２８日は世界保健機関（ＷＨＯ）が提唱する世界肝炎デー。ウイルス性肝炎の予防啓発、患者の人権擁護を訴える日だ▼新型コロナウイルス流行第７波の勢いに押されがちだが、肝炎の怖さが忘れられてはならない。かつて集団予防接種での注射器の使い回しや、汚染された血液製剤によるＢ型、Ｃ型肝炎の感染拡大は社会に大きな衝撃を与えた▼国は２０１０年、患者救済のため肝炎対策基本法を施行し、検査・治療体制の整備や人権啓発に取り組んできた。しかし、病気への偏見・差別はなお根強く残る▼厚生労働省研究班の１７～１９年度調査ではＢ、Ｃ型肝炎患者の約１６％が解雇されたり診療を断られたりするなどの差別を経験した。医学部学生へのアンケートで「Ｃ型肝炎患者と鍋料理を食べて感染する確率」を尋ねると、「０％」と正しく答えた１年生は２割ほどしかいなかった▼Ｂ、Ｃ型肝炎は血液と体液で感染する。患者の血液に直接触れなければ日常生活で感染する恐れはほとんどないとされ、食事を介して感染する可能性はない。こうした理解不足が不安を招き、偏見や差別を生む▼今年に入り原因不明の子どもの急性肝炎が世界各地で発生し、国内でも入院が相次いでいる。原因の解明を急ぎたい。正しい知識による冷静な対応は、私たちがコロナ禍でも学んできたことだ。", "publish_date": "20220728"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/194099", "title": "中国新聞デジタル", "text": "今も愛される森高千里さんの名曲「渡良瀬橋」が世に出て、３０年近い。関東平野の北部、栃木県足利市を舞台に人気歌手自らが作詞した。この街に生きる女性が別れた恋人を思う歌。橋や川と並ぶキーワードが公衆電話だ▲かつて都会から会いに来た彼と、二人で歩いた街。理髪店の前の角にある電話から「思わずかけたくて」何度も受話器を取る―。切なさが伝わる一節は、足利を訪れた森高さんが実在の電話ボックスを見て言葉にした▲歌に映画にドラマ。平成の途中まで「公衆」は重要な場面によく出てきた。親のいる家からはかけにくい。下宿に電話がない。そんな若者に欠かせない恋愛ツールでもあったが、携帯の全盛でじわじわ姿を消していく▲ＫＤＤＩの通信障害で携帯が使えず、街角の電話に初めて並んで戸惑う人がいたのも無理はない。中国地方でも１０年で３割減り、今後１０年でさらに半減という。非常時はまだ役立つのに▲「渡良瀬橋」はご当地に加えて全国で歌い継がれ、あの電話ボックスも観光名所に。ＮＴＴ側で一時、撤去を決めたが地元の願いで維持したと聞く。万一の備えとともに電話のある風景を残す。粋な計らいは、もっとあっていい。", "publish_date": "20220728"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/245140", "title": "山陰中央新報デジタル", "text": "山間部が面積の多くを占める山陰両県を取材エリアとしているため、狭い山道を縫うように車で走る機会が多い。夏の盛りに道路脇の草がきれいに刈られているのを見ると、安心するとともに、すがすがしい気持ちになる。ボランティアとして地域の建設会社の社員らさまざまな人が関わっている▼草が伸びていたからといって、道路の安全がすぐに脅かされるわけではないものの、雑草を生やしていると、のり面の点検の際に妨げになり、危険の兆候を見逃しかねない。草刈りは大切な仕事だ▼逆に何年か続けて通っている道で、路肩の草が生え放題だったり、秋から冬にかけて枯れ葉がたまったままだったりすると、胸騒ぎがする。人口減少に伴う地域運営の担い手の減少を感じずにはいられない▼最近、心強く思うのは、地域で草刈りのボランティア隊ができるような動きが活発になっていることだ。同じ地域の住民同士の互助活動だけでなく、外部から初心者の参加者を募って、地元住民と交流する楽しいイベントもある▼ただ、油断は禁物だ。慣れていない人が草刈り機を手にすると、大地に踏ん張りながら回転刃を左右に振る作業は肩に余計な力が入り、どっと疲れる。無駄にエンジンをふかし続けて、あっという間に燃料がなくなる。経験してみると、斜面や足場の悪い場所で淡々と、黙々と作業している人たちがとてもまぶしく見える。（万）", "publish_date": "20220728"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220728"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/581873", "title": "小社会 スポーツの夏", "text": "戦後初の夏季五輪だったロンドン五輪は、１９４８年のあす２９日に開幕している。戦争責任を問われた日本とドイツは招かれなかった。\n\n\n\n当時の日本水連は参加に向けて奔走した。しかし競泳の故古橋広之進さんは内心、諦めていたと自伝に書いている。結局、英国側から届いた最後の電報は「プリンス・オブ・ウェールズ（旧日本軍が撃沈した英戦艦）は忘れない」。\n\n\n\n日本選手権で古橋さんが五輪の優勝タイムをはるかに上回る記録で泳いでも、世界は「プールが短いのでは」「日本の時計は狂っている」と認めない。翌４９年に招待された全米選手権。世界新記録を連発する「フジヤマのトビウオ」に、敗戦国の国民はやっと留飲を下げた。\n\n\n\n七十数年後の夏、先の陸上世界選手権にも戦争の影があった。ウクライナ侵攻に伴う除外で、ロシア選手の姿はない。女子走り高跳びのウクライナ選手は、ライバルへの複雑な心情を明かしている。「良好な関係だったが、全てが変わった」\n\n\n\nコロナ禍も、スポーツの夏の邪魔をする。世界陸上では日本選手が次々に欠場。高知市で開かれている全国高校総体の相撲も、辞退する学校が出た。選手の無念はいかばかりか。\n\n\n\n戦争もコロナ禍もない未来を信じてのことだろう。俳優の織田裕二さんが長年、司会を務めた世界陸上の番組をこう締めくくっていた。「地球に生まれてよかったー」。熱すぎる名言の通りに思える日を待ちたい。\n\n\n\n\n\n７月２８日のこよみ。\n\n旧暦の６月３０日に当たります。みずのえ うま 九紫 大安。\n\n日の出は５時１５分、日の入りは１９時０９分。\n\n月の出は４時２０分、月の入りは１９時１１分、月齢は２９．０です。\n\n潮は大潮で、満潮は高知港標準で５時１０分、潮位１７８センチと、１８時４７分、潮位１８０センチです。\n\n干潮は１２時００分、潮位２５センチです。\n\n\n\n７月２９日のこよみ。\n\n旧暦の７月１日に当たります。みずのと ひつじ 八白 先勝。\n\n日の出は５時１６分、日の入りは１９時０９分。\n\n月の出は５時１８分、月の入りは１９時４９分、月齢は０．４です。\n\n潮は大潮で、干潮は高知港標準で０時１４分、潮位１０２センチと、１２時３４分、潮位２２センチです。\n\n満潮は５時４７分、潮位１８３センチと、１９時１５分、潮位１８２センチです。", "publish_date": "20220728"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/963498/", "title": "たかが、されどもアジフライ｜【西日本新聞me】", "text": "食文化のエッセイスト平松洋子さんに、「あじフライを有楽町で」との著作がある。東京のビジネス街。複合ビルの地下の定食屋。尻尾の先までこんがりサックリ揚がった逸品に、称賛の言葉が続く▼何しろ「予想を裏切ることのない、揚げ物界のご隠居さん風情」である。「堂々とした体躯（たいく）で身がふっくら」。さらには「いかにも座布団然として食べごたえ十分」。...", "publish_date": "20220728"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220728104926?c=39546741839462401", "title": "見てるだけ…？ ｜ 長崎新聞", "text": "ここ数日、数字に対する感覚が少しずつ破壊されているような気がする。月曜日の「815」を見た時に感じたのは「ああ、前の日の半分だ」。いや、これだって相当な多さなのに▲一時期「10代以下の感染が中心」という説明があった。学校が夏休みに入ったのだから、数字も下火に向かわないか－と考えていたら、火曜日は「2029」、昨日は「2034」。コロナ新規感染の勢いが止まらない▲不要不急の外出自粛や飲食店への時短要請が続いていた頃、日々の感染者数は今よりも低い水準で推移していた。県内の感染者が100人を超えた日は、とうとう3桁かと言葉を失った。大げさに言うなら隔世の感▲政府や自治体の対応が“右往左往”に見えた時期もあった。今は策らしい策を何も打たない。感染者数の増減に動じなくなった、と歓迎してよいのだろうか。これが「ウィズコロナ」なのだ、と理解すべきなのか。いずれにせよ説明が足りない▲専門家組織は昨夜、「急速な感染拡大が続いている」として、最大限の警戒を持って注視することが必要－とのメッセージを出した▲米大リーグの中継で見逃しの三振が「ジャスト・ルッキング」と実況されることがある。スゴい球だ、手が出ない、打者は見ているだけ…。「注視」。少し似ていないか。（智）", "publish_date": "20220728"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/892143", "title": "佐賀新聞", "text": "佐賀市内で先月初め、バイクの暴走行為があった。暴走族ややじ馬約５００人が集まったとされ、周辺にはごみが散乱。すぐにＳＮＳ（交流サイト）でごみ拾いを呼びかけたのが佐賀大学の学生サークル「お嬢様部」で、記事掲載後、しばらく話題になった◆お嬢様風の口調やお茶会を楽しむサークル。記事には「これは許せませんわ」「やじ馬の中にはお子さま連れもおられました。憤りが収まらなくってよ」などのコメントがあった。話題が広がったのは率先してごみを拾う感心な行動とともに、お嬢様部の面白さがあったのだろう◆「許せませんわ」「収まらなくってよ」。こうした特定の人物タイプをイメージさせる話し方は少し前から「役割語」と呼ばれ、学者の注目を集めているという◆国立国語研究所が編集した『日本語の大疑問』（幻冬舎新書）はお嬢様のほか、「ちびまる子ちゃん」のおじいちゃんを取り上げながら「おじいちゃんらしい話し方」の由来などを紹介。実際にそんな話し方をする人がいるかどうかはともかく、小説やテレビなどフィクションの世界にはかなり前から「役割語」が存在したと解説する◆物価高騰や新型コロナ対策など、参院選で政治家の「役割語」を聞いたのは記憶に新しい。くれぐれもフィクションの世界で終わらないように、と願っている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220728"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1556591.html", "title": "＜金口木舌＞異常に慣れるな", "text": "古いメールを見返して、思わず手が止まった。昨年１月、新型コロナウイルスの新規感染者が「過去２番目に多い１３０人だった」という内容の社内メールだ\n\n\n\n▼一昨日、７月26日の新規感染者は５６２２人。１年半の間に43・２倍に増えた。変異株の出現という大きな変化があったにしても、文字通り桁違いだ。県内各地の病院で救急や外来診療が制限され、医療機関の欠勤者も多く出ている\n\n▼医療の逼迫（ひっぱく）は日に日に深刻さを増す一方、当時のような警戒感が社会にあるだろうか。混乱してパニックになるより良いとは思うが、「異常」に慣れてしまって感覚が鈍っていないかと自問する\n\n▼人は大きなリスクと直面した時、自分だけは大丈夫だと思い込む「正常性バイアス」に陥りやすい。長引くコロナ禍で、感染症の危険性の認識もゆがめられているのかもしれない\n\n▼観光を基幹産業とする沖縄にとって、夏場に社会経済活動を維持していくことは非常に重要だ。でもそれは、危機感を失うこととイコールではない。「正しく恐れる」を忘れずにいたい。", "publish_date": "20220728"}
]