[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/661387/", "title": "＜卓上四季＞フランソア喫茶室：北海道新聞 どうしん電子版", "text": "その自由のとりでは京都・鴨川に近い小路にある。フランソア喫茶室。戦時下に思想や芸術を自由に語り合うことができた空間としてその名を歴史にとどめる▼マルクス経済学者河上肇の書生で治安維持法違反で投獄された立野正一が、町家を改造し開店したのは１９３４年のこと。反ファシズムの新聞「土曜日」も置かれ、多くの文化人や若者が集った（「エキゾチック京都」淡交社）▼クラシックやシャンソンが流れる店には将校らが訪れ、議論を交わすこともあったそうだ。だが、戦時色が強まると危険思想の温床とみなされ、４４年閉店に追い込まれてしまう▼２０１９年参院選で街頭演説中だった当時の安倍晋三首相にやじを飛ばした２人が、道警の警察官に排除されたのは表現の自由の侵害だとして損害賠償を求めた訴訟で、札幌地裁はきのう警察官の行為を違法と判断した。表現行為の制限と推認した妥当な判決と言えよう▼「野にすみれが自由に咲く時代である」とは、「土曜日」の訴えだ。声を上げることを放棄すれば、窮屈な時代は一層危うくなるという危機感があった。そこではいかなる忖度（そんたく）も無用である▼戦後に再開されたフランソアは今も多くの人が訪れる。人気はクリームを上乗せするコーヒー。特定秘密保護法の施行などで国民監視が強まる中で、歴史を重ねた味を自由に楽しむ空間を今後も守っていきたいものである。２０２２・３・２６", "publish_date": "20220326"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220326khn000003.html", "title": "河北春秋(3/26)：地震ではないのに揺れたように感じる。激震… | 河北新報オンラインニュース", "text": "河北春秋(3/26)：地震ではないのに揺れたように感じる。激震…\n\n地震ではないのに揺れたように感じる。激震に遭った後、こんな経験をした方は多いだろう。いわゆる「地震酔い」。ふとした瞬間に「揺れている」と思っても地震は起きていない▼本震後の余震が頻繁に続くと、平衡感覚をつかさどる三半規管に負荷が加わり、めまいのような症状が出る場合がある。「余震がまた来るかも」との不安や生活環境へのストレスも影響するという▼東日本大震災では本震後の１年間で震度１以上の地震が実に８１１２回。日本大医学部が直後に福島県と東京都の医療機関の患者ら約３０００人に実施したアンケートでは成人の８～９割、子どもの５～７割がめまいを経験したと答えた。室内で座っているときが多かったという▼このとき防災科学研究所（茨城県つくば市）の「強震モニタ」が注目された。日本地図上の約７００カ所の観測点で揺れを検知すると、震度１の黄緑から震度６以上の赤に変わる。揺れはもちろん、揺れていないことも確認できるのでお勧め。研究所のサイトにある▼宮城、福島両県で最大震度６強を観測した地震から１０日。余震は既に９０回を超えた。地震酔いを感じたら。通っている医院によると、深呼吸をしてリラックスしたり屋外で体を動かしたりすると症状の緩和が期待できるという。（２０２２・３・２６）", "publish_date": "20220326"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220326AK0013/", "title": "北斗星（３月２６日付）｜秋田魁新報電子版", "text": "近所で摘んだフキノトウをみそ汁に散らす。一口含むと春の香りが口いっぱいに広がった。みそとあえたり、天ぷらにしたりするのもいい。独特のほろ苦さに「春」を食べているような気がしてくる\n\n\n\n▼次は羽後町産フクタチの番だ。「春一番の野菜」とも呼ばれる。鮮やかな緑のおひたしはしゃきしゃきした歯応え。優しい甘さが体に染み入るようだ。食卓に並ぶ品々を見詰めながら、古里の食に思いを巡らす\n\n\n\n▼秋田市郊外の田んぼは雪を少し残すばかり。柔らかい日差しの下、用水路の水がさらさら流れる。刈り株の残る田はこの春も作付けするのだろうか。隣は荒れ放題だ。耕作しない所がこれ以上増えないよう願う\n\n\n\n▼水を張ると、田は鏡のように空の色を映し出す。５月には田植え。８月になると穂が垂れてくる。重たげな黄金のこうべが風に揺れれば、新米の季節も近い。稲作だけでなく野菜や果樹なども、脈々と続く農家の営みが支えている。それを忘れたくない\n\n\n\n▼その土地の物をそこに暮らす人々が食べる。それは実は当たり前のことではない。日本の農産物輸入額は輸出の１１倍を超え、際立っている。このまま外国頼りを続けていいのか。ロシアのウクライナ侵攻の影響では、小麦の国際相場が跳ね上がっている\n\n\n\n▼「安ければ―」と輸入に走り、命を支える地域の農を軽んじる。そんな政策をいつまで続けるのか。身体と風土は一体で食もそこから切り離せない。「身土不二（しんどふじ）」の考えに今こそ立ち戻る時だ。", "publish_date": "20220326"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽昨年11月28日、異色のプロレスラーがデビューを果たした。29歳で本県高校の体育教員から転身した佐藤翔也（しょうや）さん（南陽市出身・ドラゴンゲート所属）である。試合の機会はまだ少ないが、ファン注目株の一人のよう。\n\n▼▽「年齢に関係なく、自分次第でいくらでもチャレンジできるという姿勢を伝えたかった」。子供の頃から目標としながら一度は断念した道に再挑戦した理由を、佐藤さんはこう語っていた。文字通り体を張って示そうとしているのは、夢に有効期限はないということだろう。\n\n▼▽一方、年齢によってプロという夢を強制的に断たれる世界もある。代表格が将棋界だ。原則としてプロ棋士養成機関「奨励会」に入会した上で21歳までに初段、26歳までに四段に昇段できなければ退会させられる。ライバル同士の厳しい競争に加え時間の壁が立ちはだかる。\n\n▼▽鶴岡市出身の岡部怜央（れお）三段（22）が四段への昇段を決めた。本県から13年ぶり4人目のプロ棋士誕生だ。若き逸材が次 々に加入する奨励会在籍12年目で「今期上がれなかったら厳しいと思っていた」という。時のくびきから解放された今後は伸びやかに高みを目指してほしい。\n\n（2022/03/26付）", "publish_date": "20220326"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220326-693652.php", "title": "【３月26日付編集日記】近代ロケットの父", "text": "宇宙旅行に憧れた米国の発明家ロバート・ゴダードが９６年前、マサチューセッツの農場で世界初の実験を行った。火薬などの固形燃料ではなく、液体燃料を使ったロケットの打ち上げだ\n\n▼全長１．２メートルのロケットは１２メートルの高さに上昇し、６０メートルほど離れた場所に落下した。飛行時間はわずか２．５秒。発射そのものは成功だったが、思い描いた宇宙への旅にほど遠く、実験は全く評価されなかった\n\n▼それでもゴダードは１９年後に亡くなるまで、改良に没頭し、ロケットの制御装置など多くの成果を残した。その技術は月面着陸に成功したアポロ計画に活用され、同じ夢を抱いた後進らが宇宙への旅を実現させた。現代では「近代ロケットの父」と呼ばれる\n\n▼高度６０００キロ超、飛行時間は７１分間、飛行距離は約１１００キロに達した。北朝鮮が新型の大陸間弾道ミサイル（ＩＣＢＭ）の発射実験を行った。ミサイルと推定される飛翔（ひしょう）体の発射は、これまで繰り返されてきたが、落下地点は今回が日本に最も近い。あまりにも危険な行為だ\n\n▼経済制裁が続き、国内の食糧事情は厳しいとされる。どんなに高く遠くに飛ばし、米国全土を射程に収めても、国民を苦しめ、平和を脅かす技術は評価されない。", "publish_date": "20220326"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/569677", "title": "流行の記憶と記録｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "流行の記憶と記録\n\n「日本を襲ったスペイン・インフルエンザ」（藤原書店）の副題は「人類とウイルスの第一次世界戦争」。歴史人口学の大家、故速水融（はやみ・あきら）慶応大名誉教授の労作である▼1918年に流行が始まったスペイン・インフルエンザ。死者は５千万人とも、１億人以上とも言われ、２度の世界大戦の犠牲者数を上回る。速水氏は、日本での流行について全都道府県の新聞、当時の内務省や地方自治体、警察、軍の関係資料を丹念に発掘し、分析した▼18年５月、神奈川県の横須賀軍港で軍艦の乗員に感染が広がったと報告されている。同年６月の新聞が「西班牙（スペイン）に奇病流行」と伝え、秋には全国で流行が拡大。病床逼迫（ひっぱく）や工場の操業停止、学校の休校など、新型コロナと同様の影響が表れた▼平年の死者数からどれだけ超過死亡があったかという観点から、速水氏は国内の死者数を記録上の38万余人を上回る45万余人と推計している▼新型コロナでも膨大な情報が積み上がったはずだが、集約されるだろうか。対策の妥当性を検証して今後の教訓とするには、対策と感染状況の推移とを照合し直すことが不可欠だ▼資料の散逸を防ぐとともに、関係者の記憶が鮮明なうちに経緯を聞き取り、誰もが参照可能な記録として残すのは国の責務だろう。速水氏のような後世の碩学（せきがく）を待っていてはいけない。", "publish_date": "20220326"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/92651", "title": "2022/03/26【三山春秋】桐生市の黒保根町という地名は…", "text": "▼桐生市の黒保根町という地名は、万葉集の東歌〈上（かみ）つ毛野久路保（けのくろほ）の嶺（ね）ろの葛葉（くずは）がた愛（かな）しけ子らにいや離（ざか）り来（く）も〉に由来すると言われている。合併前の村制当時から長く親しまれた呼称であり、地域住民の思い入れも強い\n\n▼町内に一つずつある小中学校が統合され、4月に義務教育学校が誕生する。校名を検討するに当たって住民から案を募り、「黒保根学園」が選ばれた。先人が築いた歴史や伝統、文化を大切にして、後世に引き継ぎたいという願いを込めて「黒保根」を残し、漢字表記とした\n\n▼市内で初めて開設される義務教育学校は、1～9年生が現在ある小学校の施設を活用して一緒に過ごす。学びの連続性を大切にしながら、発達段階に合わせて学年の区切りを「4.3・2制」とする\n\n▼「英語教育」「学力向上」「地域理解教育」という三つの柱を掲げ、目指すのは世界へ羽ばたく人材の育成である。市教委は「地域に根差した学校にしたいという住民の要望が強かった。その思いが校名に表れた」と説明する\n\n▼統合される小中学校の閉校式が今月行われた。あいさつに立った児童生徒は惜別の思いを口にしながらも、新たな歴史を築いていくことに意欲を示した\n\n▼県内で学校の統廃合が進むたびに、「地域から子どもの声が消えて寂しい」という声が聞こえてくる。郷土愛を絶やさぬためにも、黒保根の地から学びの灯を消さないでほしい。", "publish_date": "20220326"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/42358", "title": "新潟日報デジタルプラス", "text": "ツタンカーメンの黄金のマスク発見、信濃川の大河津分水通水、グリコのキャラメル発売－。ちょうど１００年前、１９２２年の出来事だ。この年の３月１３日に長岡市の花火師、嘉瀬誠次さんは生まれた\n\n▼長岡大花火大会を有名にした功労者。高い技術と独創的なアイデアで大きくて繊細、美しい花火を数多く手掛けた。海外でも打ち上げ、長岡市民の誇りとなった。今も自宅で家族と暮らす。地元では１００歳を祝う花火が上がり、功績をたたえるパネル展が開かれている\n\n▼徴兵された嘉瀬さんは戦後３年間、ソ連によってシベリアに抑留された。「地獄だったですよ」。飢えと寒さ、重労働に耐えた当時をそう振り返っている。シベリアで亡くなった戦友のために作った鎮魂の花火「白菊」は、平和を祈る長岡花火の象徴だ\n\n▼ロシア革命を経てソ連が誕生したのも１００年前だ。ソ連時代は共に連邦を構成したウクライナを今、ロシアが武力侵攻している。地獄のような惨状が連日伝わる。心が痛むばかりだ\n\n▼「長岡の花火」を代表作とする貼り絵画家の山下清さんが生まれたのも１００年前。山下さんは１９４９年に長岡花火を見た。シベリアから戻った嘉瀬さんが花火作りに復帰した年だ\n\n▼嘉瀬さんの花火は山下さんの名作だけでなく、よく知られる名言につながった。「みんなが爆弾なんかつくらないで、きれいな花火ばかりつくっていたら、きっと戦争なんて起きなかったんだな」。ウクライナに落ちる爆弾を全て花火に変えたい。", "publish_date": "20220326"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/26/73018/", "title": "2022年3月26日(土)", "text": "▼五年後を見据えた県政の中期計画「みえ元気プラン」策定を一見勝之知事が明かしたのは昨年９月の就任会見。十年単位の長期計画「強じんな美し国ビジョンみえ」の策定は同11月の県議会全員協議会の場だった。今年４月予定の最終案が二カ月ほどずれ込み、議会提案は６月から９月議会へ先送りされる\n\n▼「多くの意見を聞き、よりよい計画を策定するため」という。「議会から受けた両計画の概要案に対する多くの意見を計画に反映させるため」とも。一見県政が出だしからつまずいたかにも見えるが、責任は県議会などにあり、自分たちはいいものにしようとしているだけということだろう\n\n▼前県政の「みえ県民力ビジョン」から「強じんな美し国ビジョンみえ」への変更がいわゆる新県政に付きものの看板の書き換えにとどまらないのは年度ごとに県政運営の方向性を示す「経営方針」を「行政展開方針」と改称したことでも分かる。県政への損得を基準に民間への公平な対応を「悪しき平等」と呼んだ前県政に対し、一見知事は「稼ぐことや収益を上げることに特化してしまう危惧」\n\n▼中長期計画が名称の変更だけでなく、意識改革の領域にまで踏み込まざるを得なくなった可能性はある。これまでパブリックコメントを含め「多くの意見を聞き」などしてこなかったということであり、「議会の意見」も、個別に説得して回る根回しでは収まらなくなったということでもあろうが、それらを口実に延期するしかなかったということかもしれない\n\n▼９月議会に公表される最終案での比較がにわかに楽しみになった。", "publish_date": "20220326"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220325214858.html", "title": "「飛鳥美人」で知られる高松塚古墳壁画(…｜奈良新聞デジタル", "text": "「飛鳥美人」で知られる高松塚古墳壁画(7世紀末～8世紀初)は今月、発見から50年を迎えた。その半世紀は考古学上の輝かしい成果とともに、遺跡の現地保存の原則を守れなかったという負の歴史も併せ持つ。\n\n壁画はカビなどで劣化し、文化庁は平成19年、石室を解体し石材ごと壁画を搬出。約10年かけて壁画の汚れなどを除去した。\n\n文化庁は当初、壁画を修理後、再び現地に戻すとしていた。しかし、その後に技術的な理由から「当分の間は墳丘に戻さず保管する」と方針変更し事実上断念した。\n\n法律の規定はないものの、遺跡は元の位置で保存されることが原則だ。石室解体はこの原則から逸脱するものであり、専門家の間では今も根強い批判がある。\n\n現地保存の原則は、乱開発などから遺跡を守るために大切な理念だ。一方で、現在の保存科学では、現地で壁画を守れないという現実もある。\n\n文化庁は明日香村にある現在の仮設修理施設付近で、壁画の保存公開のための施設を整備する方針を示した。飛鳥美人たちはこれからも文化財保存の理念と現実を問う貴重な証人となるだろう。(法)", "publish_date": "20220326"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1244002/", "title": "１９７０年の大阪万博で目玉だっ…：山陽新聞デジタル｜さんデジ", "text": "１９７０年の大阪万博で目玉だったのが、アポロ宇宙船が持ち帰った「月の石」だ。展示するアメリカ館は長蛇の列で、残念ながらわが家は断念した▼だが、２年後の７２年に岡山で見られた。３月下旬から岡山市内で開かれた岡山交通博でだ。もっともこちらはアポロではなく、当時のソ連の無人探査機「ルナ１６号」が月面から持ち帰った石だ。子ども心に、万博の悔しさから留飲を下げたのを覚えている▼ちょうど５０年前の交通博は山陽新幹線岡山―新大阪間の開業を記念して催された。時は、新幹線ブームの真っただ中。岡山駅は乗降客でごった返し、新聞には「整理の駅員ダウン寸前」の見出しが躍った▼土産や飲食の店は満員で、駅弁やきび団子も売れに売れ、品切れが続出。芸能人が頻繁に来岡し、「備前岡山ブルース」「夜汽車は西へ」「おかやま恋唄」と関連の曲も次々発表された▼改めて思うのは、記憶のかなたの半世紀も前から新幹線の恩恵を受けてきた幸運だ。近年やっと新幹線が開通、あるいは建設を熱望し続けている地域も多い。並行の在来線がＪＲから切り離され、地元負担で維持する困難も伴う▼年度末を迎え、多くの若者が新天地へ向かう。交通の利便だけでなく、地震が少なく気候が穏やか。美しい瀬戸内海や山々。外から見て地元を再発見する機会になればいい。", "publish_date": "20220326"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=844279&comment_sub_id=0&category_id=143", "title": "北の漁場、頭上脅かす災厄", "text": "長期予報と聞くと空模様を連想するが、海のイカの長期予報もある。それも太平洋と日本海双方に漁獲見通しがあって、漁場は列島を広く覆う。又（また）一つ増えて烏賊（いか）火の繋（つな）がりし（中村青峯）▲このイカは日本人にはおなじみのスルメイカ。しかし近年は振るわず、青森・八戸ではサバとともに７２年ぶりの不漁と報じられる。函館でも１０年で２０分の１に水揚げが落ち込んだと聞けば、イカ釣り船の「火」はまた一つ、消えてしまうのだろうか▲北朝鮮のミサイルが北海道・渡島（おしま）半島沖の漁場に落下した。「板子一枚下は地獄」は覚悟していても、頭上を脅かす災厄に漁民は怒りが収まるまい▲各地の新聞によると北海道や青森から余波が広がる。スルメイカ漁で夏場に北へ向かう兵庫・浜坂では人ごとではない。夏は石川・能登からも出漁していて「漁船の存在を無視しているのか」と声が上がる。島根、鳥取両県も漁船の安否を確かめた▲日本海では、かの国の違法操業の問題がくすぶり続ける。小さな木造船が難破し、漂着することも少なからず。自国の民に窮乏を強いながら、飛び道具の威力を誇示する独裁者の「暴挙」である。この２文字をきょうも使うのが悲しい。", "publish_date": "20220326"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/183779", "title": "明窓・プロ野球開幕に寄せて", "text": "５万人を超す観衆をのみ込みながらも、内野ゴロのボールがサクサクと芝生をかむ音がよく聞こえ、グラブに収まるパシパシという捕球音も心地よかった。米国ニューヨークのヤンキースタジアムで大リーグを観戦した際の遠い記憶。動と静のめりはりが利いた雰囲気は日本だと大相撲に近かった▼今年は米国から日本に野球が伝わって１５０年。野球はなぜ日本人を魅了するのだろうか。諸説あろうが、個人的な楽しみ方は屈折している。負け続きのプロチームのベンチに魅力を感じる。首脳陣の苦い表情に漂うダンディズム。消化試合のまったりとした感じ。「来季を見据え」とは聞こえがいいが、来季も駄目だと思いながら見るのがいい▼ずっと納得できなかったのが、長い間、元プロ選手が高校、大学で指導できなかった点。選手の引き抜きに端を発したのは理解する。しかし、各競技でプロが教える教室が普通にある中、野球はもったいなかった。アマも選手寿命は長くなく故障リスクもある。野球を飯の種にしてきた元プロの知見は宝だ▼近年状況は改善され、浜田高ＯＢでプロで活躍した梨田昌孝さん（６８）、清水雅治さん（５７）も指導が可能になった。「当たり前」の広がりに期待だ▼甲子園では連日、高校球児が熱戦を展開し、プロ野球もきのう開幕した。新型コロナウイルス禍ながら、今年の観戦をどうしようか。野球で平和を実感する。（板）", "publish_date": "20220326"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n最終予選序盤の３戦で２敗を喫した不振がうそのようだ。サッカー日本代表がおととい、オーストラリアを２―０で破り、６連勝でワールドカップ（Ｗ杯）出場を決めた。\n\n２４歳の三笘薫選手が躍動したピッチではベテランも奮闘。３５歳の長友佑都選手（西条市出身）は、持ち味の運動量で攻守に見せ場をつくった。ゴール前の得点機でパスを選んだのは残念だったけど。\n\n県民の関心は、１１月開幕のＷ杯で代表入りするかどうか。選ばれれば日本選手最多の４大会連続、県人としては福西崇史さんを含め６大会連続だ。今予選では衰えも指摘されたが、ここ２試合で存在感を見せつけ、限界説をはねのけたのはさすが。\n\nフル代表デビューは２００８年にさかのぼる。抜てきしたのは岡田武史氏（ＦＣ今治会長）。「ノーマークだった」指揮官は、労を惜しまず走り回るプレーにうなったという。今も貫く姿勢に思いを強くする。Ｗ杯で駆ける姿がきっと見られる、と。\n\n大会は中東カタールが舞台。「ドーハの悲劇」を思い出すファンも多いはず。１９９３年の最終予選イラク戦で、後半ロスタイムに追いつかれ、悲願の初切符は手からこぼれた。森保一日本代表監督は、ピッチで涙をのんだ一人。\n\n組み合わせ抽選会まで、ちょうど１週間。首都ドーハでの試合も組まれるだろう。心に期すものがあるに違いない。目指すのは、史上最高となる８強以上。そして、悲劇の地を歓喜の地に。", "publish_date": "20220326"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/552220", "title": "小社会 競馬の楽しみ", "text": "英国で近代競馬の基礎が築かれたのは、随分と昔だ。王室が所有するアスコット競馬場の開設は、１７１１年。現代まで着飾った王族や貴族らの社交場となっているのは、映画「マイ・フェア・レディ」を見た人ならご存じだろう。\n\n\n\n維新後、日本も遅れて西洋式競馬を導入したが、なぜか趣味の対象はギャンブル。紆余（うよ）曲折を経て現在、自治体収入に資することを目的とする公営ギャンブルだ。\n\n\n\n数日前、本紙の記事を見て改めて驚いた。中央競馬（ＪＲＡ）と地方の強豪馬が競う高知競馬最大のレース「黒船賞」が高知市の同競馬場で行われた。結果はこの１レースの売り上げだけで過去最高の７億８千万円。１日当たりでも２０億円超を売り上げた。\n\n\n\n十数年以上も前の記者時代、高知競馬は県政最大のお荷物だった。１年ごとに黒字を出さなければ廃止という崖っぷちに立たされた。実際にこのころ廃止に追い込まれた地方競馬も数多い。高知のＶ字回復は想像以上といえるだろう。\n\n\n\nナイター導入の努力に加え、最近ではネット販売で売り上げが急拡大していた。いわば時代の風が救世主となった。気流をつかみ安定感をもたらしてほしい。\n\n\n\n存続の危機時代、高知競馬自体がギャンブルに偏った〈負け博打（ばくち）のしこり打ち〉のようだった。今は家族連れなども来て明るい雰囲気も。社交場などと気取らずに、小遣い程度のお金で気楽に遊んでみるのもいいかも。\n\n\n\n\n\n３月２６日のこよみ。\n\n旧暦の２月２４日に当たります。つちのえ とら 三碧 先勝。\n\n日の出は６時０２分、日の入りは１８時２２分。\n\n月の出は２時０４分、月の入りは１１時４９分、月齢は２３．４です。\n\n潮は小潮で、満潮は高知港標準で１時４４分、潮位１２４センチと、１１時００分、潮位１２７センチです。\n\n干潮は６時０８分、潮位１１１センチと、１９時２３分、潮位３３センチです。\n\n\n\n３月２７日のこよみ。\n\n旧暦の２月２５日に当たります。つちのと う 四緑 友引。\n\n日の出は６時０１分、日の入りは１８時２２分。\n\n月の出は３時００分、月の入りは１２時５６分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で３時２８分、潮位１３５センチと、１３時２９分、潮位１２４センチです。\n\n干潮は８時５５分、潮位１０４センチと、２０時５７分、潮位２６センチです。", "publish_date": "20220326"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/896863/", "title": "「理系女子」「男泣き」に潜む偏見", "text": "残念ながら本紙にもあった。理系女子（リケジョ）、男泣き、女房役…。新聞社や通信社の現役記者たちがまとめた「失敗しないためのジェンダー表現ガイドブック」（小学館）が避けたい表現として挙げる▼女性は理系に向かない、男は泣かないもの、夫を陰で支えるのが妻の役割…。そんな性別役割を巡る無意識の思い込みや偏見（アンコンシャスバイアス）が透けて見えるからだ...", "publish_date": "20220326"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220326102433?c=39546741839462401", "title": "W杯へ ｜ 長崎新聞", "text": "「そういえば、よく小嶺先生が言ってましたよ。『サッカーは勝つか負けるか分からないから面白いんだ』って」－昨日の夕方、運動部の同僚が懐かしそうに教えてくれた。『最初から勝てると分かっていたらつまんないだろ』…「小嶺先生」に余分な説明は要るまい▲手が使えず、1点が重く、だから、戦前の予想が簡単に裏切られてしまう球技だ。それはこの競技で期待に応える結果を出し続けることの難しさを意味している。見ているこちらは期待を寄せるばかりだが、それを背負う側の重圧は想像もできない▲サッカー日本代表が一昨日、7大会連続のワールドカップ（W杯）本大会出場を決めた。森保一監督と主将の吉田麻也選手は長崎市の出身。県内のファンも沸いた▲最終予選の序盤3試合でいきなり2敗。監督更迭論がくすぶり続ける中、指揮官も選手も戦い抜いた。チームはそこから6連勝。終わってみれば1試合を残して悠々と本大会行きのチケットを手に▲森保監督は、日本のW杯初出場が最後の最後にするりと逃げていった1993年の「ドーハの悲劇」をフィールドで経験している。ドーハは次の開催国カタールの首都▲日本のサッカー史における「ドーハ」の意味を上書きする…そんな決意を胸に臨むW杯だ。11月の開幕が待ち遠しい。（智）", "publish_date": "20220326"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/830485", "title": "もしも開門していたら…｜有明抄｜佐賀新聞LiVE", "text": "日本中世史が専門の本郷和人さんの著書に『歴史のＩＦ（もしも）』がある。最初に登場する「もしも」は「石橋山で、梶原景時が『源頼朝を見つけたぞ！』と叫んでいたら…」。ＮＨＫ大河ドラマ「鎌倉殿の１３人」でも描かれた場面で、読んでいると想像が膨らむ◆あのとき、こうだったら…。歴史に限らず、現在の事象にも「もしも」と思うときがある。後戻りができるわけではなく、振り返っても仕方がないのに、つい考えてしまう◆法廷闘争が長く続いている国営諫早湾干拓事業の開門調査を巡る問題で、福岡高裁はきのう判決を言い渡した。２０１０年１２月、５年間の開門を命じた判決が確定していたが、時間の経過によって事情が変わったため、開門しなくていいという判断である。難しい司法の論理はともかく、確定判決が後になって無効になるのは何とも釈然としない◆もしも、判決通りに開門調査が実施されていたら…。異変の原因究明が進んだのではないか。タイラギなど有明海の恵みが復活したのではないか。仮定の話でしかないが、少なくとも漁業者が法廷闘争に苦しむことはなかった◆今季のノリ養殖は、諫早湾に近い県西南部が不作に見舞われた。「宝の海」が再生すればいいが、このまま細っていけば「開門していたら…」と、歴史のＩＦを思い続けることになる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220326"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1491488.html", "title": "＜金口木舌＞未来へ紡ぐプレーボール", "text": "今年は日本に野球が伝わってから150年。来日した米国人教師ホーレス・ウィルソン氏が1872年に「第一大学区第一番中学」（現・東京大学）で生徒へ英語や数学を指導しながら、野球も教えたのが始まりとされる\n\n\n\n▼沖縄に野球が伝わったのは、その22年後。94年、沖縄中学（後の一中、現・首里高）の生徒が修学旅行で訪れた三高（現・京都大学）で野球を知って体験し、おみやげとして沖縄へ持ち帰ったボールやバットで野球をプレーした\n\n▼戦前に各地へ広がった野球だが、太平洋戦争で多くの選手も動員され、犠牲になった。戦後は生活が復興する中で野球も復活して人気が高まり、沖縄でも広く定着した\n\n▼日本野球機構（NPB）の今季のスローガンは「野球伝来150年 未来へ紡ぐ みんなの希望」。25日に開幕したプロ野球の各球場で歴史を振り返る映像が紹介される\n\n▼戦争の苦難を乗り越え、受け継がれてきた野球。県出身選手の活躍にも注目しつつ、平和だからこそプレーも観戦も楽しめることをかみしめ、未来へ紡ぎたい。\n\n\n\n", "publish_date": "20220326"}
]