[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/537308/", "title": "チェルノブイリの祈り：北海道新聞 どうしん電子版", "text": "消火のため突入する消防士。被ばく覚悟で看病した身重の妻は出産後４時間でわが子を失う。７歳の男児は言う。「ママ、ぼく、もう死にそうなの？」▼ウクライナのノーベル賞作家スベトラーナ・アレクシエービッチさんが１９９６年に発表した「チェルノブイリの祈り」（邦訳・岩波書店）は、前代未聞の原発事故の犠牲者の生きた記録だ。絶望的状況で最後まで惜しみない愛情を注ぐ人々の姿に胸が痛む▼「人類を取り巻く危険は、過去の常識では予見できないのです」。２００３年に後志管内共和町を訪れたアレクシエービッチさんが講演で訴えかけた言葉だ。福島第１原発事故が起こる８年ほど前のことである▼チェルノブイリ原発周辺に住み続ける女性は「ここに放射能があってたまるかね」と言った。「状況は管理下にある」という政府説明にすがるしかない人たちがいた▼東京五輪招致活動で当時の安倍晋三首相は福島の事故について「アンダーコントロール（管理下にある）」と宣言した。ではなぜ地下水流入を止められず、処理済み汚染水の海洋放出に至ったのか。政府は発言と矛盾しないとするが、海外の反応は冷ややかだ▼当初事故の隠蔽（いんぺい）を図ったソ連当局は放射線の影響も機密扱いとし、多くの人を被ばくさせる結果を招いた。当局が口にする「安全」には気をつけた方が良い。３５年前のきょう発生した人災の教訓である。２０２１・４・２６", "publish_date": "20210426"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210426khn000006.html", "title": "河北春秋(4/26)：秋田の山は、山菜シーズン真っ盛り。旬を感じ… | 河北新報オンラインニュース", "text": "河北春秋(4/26)：秋田の山は、山菜シーズン真っ盛り。旬を感じ…\n\n秋田の山は、山菜シーズン真っ盛り。旬を感じるおひたしや炊き込みご飯に使われる定番の山菜といえばワラビだろう。縦横無尽に根を広げる繁殖力、生命力でも知られる▼仙北市の劇団わらび座が７０周年を迎えた。今季の開幕を飾ったのはミュージカル「空！空！！空！！！」。秋田県三種町で生まれ、日本の女性パイロットの先駆けとなった及位（のぞき）ヤエ（１９１６～２００５年）の若き日を描く▼両親の反対、性差別、戦争－。試練に立ち向かい、支えてくれる仲間と共に自分の信じた道を歩むヤエ。その姿はコロナ禍で公演が中止・延期となり、思うように舞台に立てなかった俳優たちの姿と重なる▼オープニングセレモニーで山川龍巳社長は「去年の今頃は生きた心地がしなかった」と振り返った。支えてくれたのは全国のファン。これまでに１億円を超す支援金が寄せられた。あいさつからは「期待を裏切れない」という思いがひしひしと伝わってきた▼全国的な感染拡大で今季も団体予約のキャンセルが相次ぎ、苦境が続く。「山は焼けてもわらびは死なぬ」。創設者の原太郎（１９０４～８８年）の言葉を胸に、生き生きとした踊りと歌声で元気をくれる団員たち。せめて県民や地域のファンだけでも足を運び、感謝と支援の拍手を送りたい。（２０２１・４・２６）", "publish_date": "20210426"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210426AK0013/", "title": "北斗星（４月２６日付）｜秋田魁新報電子版", "text": "雨にぬれて雑草までが鮮やかに映る。菜園ではアスパラガスがニョキニョキと伸びる。端の方で咲くスイセンの黄色はレモンのように鮮明だ。百穀を潤す「穀雨」も過ぎ、植物が緑を増す頃となった\n\n\n\n▼春の雨を「万物生（ばんぶつしょう）」とも言う。生きとし生けるものに生気を与え、育むからだ。ワサビの花もこの季節ならではのものなのだろう。葉や茎を食べる山菜としてもらった際、一部を鉢に植えた。３週間後に白くてちっちゃな十字の花を何輪もつけた\n\n\n\n▼鼻にツーンとくる辛味があるのに、こんなにもかれんに咲く。不思議でならない。もともと秋田市河辺岩見の川沿いにある林に生えていた。山あいの清涼な水を好むワサビ。贈り主が言う。「雪解けが早かったせいか４月初めには採れた。岩見地区は水がきれいですから」\n\n\n\n▼ホームセンターには野菜苗が並ぶ。今年は何を植えよう。収穫時を思い描き、あれこれ考えるのも面白い。採れたてのキュウリを頬張る。新鮮なトマトでパスタを作る。楽しみ方は人それぞれだろう\n\n\n\n▼昨春以降、家庭菜園を始めた人が全国で増えている―種苗会社の昨夏の調査でこんな結果が出た。外出自粛で家にいる時間が増えたことも一因らしい。子供を含め家族で作る例も多い。自分で育てれば苦手な物も好きになるかもしれない\n\n\n\n▼意外にも野菜の花は美しい。色はトマトが黄、ナスは紫。独特の香りがするニラは白。ワサビのように小さな花がたくさん、秋に咲く。造化の妙を見る思いがする。", "publish_date": "20210426"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代、庶民の間でお伊勢参りが流行した。谷釜尋徳著「歩く江戸の旅人たち」では、東北の庶民が残した旅行記39編を読み解き、歩行距離や旅費、旅道具などを明らかにしている。うち本県の史料は11編を占める。\n\n▼▽最も古い日記が柏木目村（高畠町）の清蔵道中記（1768年）である。同行者9人と共に二井宿峠を越えて奥羽街道、東海道へ。1日平均34キロを歩き、総歩行距離は1892キロに達した。街道は左側通行で、集団は狭い道で邪魔にならぬよう縦長の隊列で歩く慣習だった。\n\n▼▽現代の峠道である蔵王エコーラインと西吾妻スカイバレーが開通した。一方で鳥海ブルーラインの県境部は雪崩の危険性を理由に通行止めが続く。秋田県が新型コロナ予防の意図を暗示しながら開通の延期を本県に伝えてきた。その真意は「県境越えを我慢して」であろう。\n\n▼▽東京や大阪など4都府県に3回目の緊急事態宣言が出された。感染が下り坂に転じるよう、人の流れを抑止する措置が取られる。江戸かるたの一枚に「旅は道連れ世は情け」がある。このことわざはコロナ禍にも通じよう。感染症の峠越えにも、互いの心配りが欠かせない。\n\n（2021/04/26付）", "publish_date": "20210426"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210425-608914.php", "title": "【４月25日付編集日記】古民家の活用", "text": "暖かな陽気に誘われ、郡山市内の住宅街をよく散歩している。適度に坂道があり、体力維持にうってつけだ。道すがら、並び立つ家々のたたずまいを見るのも楽しい\n\n▼モダンな洋風家屋や、美しく手入れされた庭など家にはそれぞれ個性があるが、中でも風格のある古民家に目を引かれる。住文化に一家言を持つ作家林望さんが著書「思想する住宅」（東洋経済新報社）で述べているように、古民家には「一朝一夕にはなかなか出せない美しさ」がある\n\n▼同市によると、日本の伝統的な工法で建てられた築５０年以上の民家は、市内に約９２００棟残っているという。長年にわたって大切に使われている古民家がある一方、あるじがいなくなってから久しいと思われる家を見掛けることもある\n\n▼古民家の適正な管理と活用につなげようと、同市は古民家再生協会福島と連携協定を結んだ。今後は伝統工法や古民家活用に関するセミナー開催、空き家の流通促進などを進めていく\n\n▼市内では、古民家を改修して喫茶店などに再生利用する事例が出てきた。林さんは古民家を、時が醸し出した発酵食品に例えている。その魅力を地域活性化のために活用すれば、暮らしの味わいも増していくだろう。", "publish_date": "20210426"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/444913", "title": "野球の“華”｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "野球の“華”\n\n投打同時出場の「リアル二刀流」で完全復活を誓うエンゼルスの大谷翔平（おおたに・しょうへい）選手らの活躍に期待が集まる大リーグは、今季から反発力の低い「飛ばないボール」を導入している▼ボールの重さを最大２・８グラム軽くし、飛距離を抑えることで本塁打が約５％減少するとされる。変更の背景には本塁打と三振の急増による大味な野球からの脱却がある▼アッパースイングで長打を狙う「フライボール革命」の影響で、２０１９年には全30球団で史上最多の６７７６本塁打が乱れ飛んだ。三振も約４万３千個と過去最多。本塁打、三振に四球を加えた合計が全打席の約３分の１とのデータもある▼ホームランは野球の華と言われる。一振りで試合をひっくり返す魅力も野球ならでは。だが、機動力を駆使した攻撃やそれを阻止する内外野の連係プレーなどが軽視され、スピード感やチームスポーツの面白さが失われているとの指摘は多い▼大リーグはこのほど、三振を減らすための実験として一部独立リーグの試合で投手と本塁間の距離、18・44メートルを約30センチ長くすることを決めた▼19世紀末から連綿と続くルールが簡単に変わるとは思えないが、大リーグのマンフレッド・コミッショナーは「時にクレージーなアイデアがけん引力を持つこともある」と語る。日本球界も無関心ではいられないだろう。\n\n", "publish_date": "20210426"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月26日(月)\n\n【いばらき春秋】\n\n透明な仕切りで三方を囲まれたテーブルで1人、昼食を取る。前方のアクリル板との距離は30センチほどしかない。飲食店側に落ち度はないものの、さすがに圧迫感が強い。急いで食べ終え、素早くマスクを着けて外に出た\n\n\n\n▼新型コロナウイルスの「第4波」に突入し、変異株が全国的に拡大する。1年前は盛んに「人と人との接触8割減」が呼び掛けられた。感染対策の鉄則を的確に示したフレーズだが、不思議なほど聞かれなくなった\n\n\n\n▼代わって頻繁に登場するのが「人流の抑制」だ。意味は分かるにしろ、なじめない。新味さの演出を意図した言い換えであるなら、大した効果はあるまい。それによって個人の対策も、窮屈な日常も、特に変わらない\n\n\n\n▼「切り札」とされるワクチンはわずかしか届かず、接種は驚くほど進んでいない。供給の遅れが響き、優先度が最も高いはずの医療従事者ですら、まだまだだ\n\n\n\n▼緊急事態宣言が4都府県に出された。感染状況がさらに悪化すれば、エリア拡大もあり得よう。オンライン授業を強いられる大学生をはじめ、学校行事や部活動にも影響が及ぶに違いない\n\n\n\n▼それでも「聖火リレー」は続く。走り始めたら止まらない在り方を見せつけられ、モヤモヤ感が募る。(崎)\n\n\n\n", "publish_date": "20210426"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/290481", "title": "26【三山春秋】進学のため県外で…｜三山春秋｜上毛新聞ニュース", "text": "▼進学のため県外で1人暮らしを始める息子のスーツを買い、ネクタイの締め方を教えた。背後から手を回したり、隣に並んで締める動作を繰り返したり。父親として教えてやれるのはこんなことくらい。一緒に暮らすことはもうないのかもしれない\n\n\n\n▼引っ越しで荷物を送り出すと、急に家が広くなった。冷蔵庫に隙間ができ、洗濯物が減った。乱雑だった机はきれいに片付き、部屋は抜け殻のようにがらんとしている\n\n\n\n▼「空の巣症候群」という言葉がある。子どもが成長し、親元を巣立っていくことを待ち望んでいたのに、いざそのときが来たら言いようのない寂しさで無気力になってしまうことを指す\n\n\n\n▼そういえば最近、わが家の事情を知る高齢のご近所さんから「寂しくなったでしょう」と何度も言われた。いずれも子育て、孫育てを終え、“空の巣”を経験した人たちだ\n\n\n\n▼自分のことより子どもや家族を優先してきた女性に症状が現れやすく、医学的には一過性のうつ状態らしい。回復には夢中になれる趣味を見つけたり、支え合える夫婦関係が大事という\n\n\n\n▼〈今にして知りて悲しむ父母がわれにしまししその片おもひ〉窪田空穂。時代は変われど、子どもを思う親の気持ちは変わらない。「親の心子知らず」という言葉に対し、「子の心親知らず」という言葉もあるそうだ。親子関係は年齢とともに変化する。筆者にはまず子離れが必要なようだ。", "publish_date": "20210426"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/26/58953/", "title": "2021年4月26日(月)", "text": "▼左の大阪府はもちろん、右の愛知県もリバウンドの兆しで、念のために歩調を合わせたつもりの県独自の緊急警戒宣言が、左右以上の厳しさで新型コロナウイルスの攻撃にさらされている―そんな感じを最近の感染状況は受ける\n\n▼三度目の緊急警戒宣言に初めて触れた15日、鈴木英敬知事は「まん延防止等重点措置」は言下に否定した上で、愛知県が要請することについては「大変ありがたい」と語った。県外流入説を踏まえた発言だったろうが、その後過去最多を連日塗り替えて、週の始まりに、まったく新しい景色を見せられた思いがする\n\n▼まず「まん延重点措置」を要請する方向で根拠づけの有識者会議を招集した。また「感染の主な原因ではない」として、第四波に警鐘を鳴らした４日の「県指針」の知事あいさつでは触れもしなかった飲食店対策について、前回宣言より拡大して全域対象に時短要請し、1400店舗を抜き打ち調査する、という\n\n▼わずか数日間での手のひらを返したような方針変更は「安心につなげたい」ためと知事は言うが、空振りの恐れはないのか不安になる。先の指針で、知事は１年余のウイルスとの戦いによるデータの蓄積で、より的確な対応が可能になっていることを強調しているが、変異株の出現で、過去の知識が通用しなくなっているとの見方もある。変異株が、さらに変異を続けているとも\n\n▼３密回避やソーシャルディスタンス、マスク着用や手洗い、不要不急の移動自粛など、従来の対策の徹底をと県は言うが、それで変異株は本当に防げるのか、県民の不安の大半はそこにある。", "publish_date": "20210426"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1305993", "title": "「水温（ぬる）む」の季語はもともと池や沼の早春の様子を指す。ただ…", "text": "「水温（ぬる）む」の季語はもともと池や沼の早春の様子を指す。ただ…\n\n【越山若水】「水温（ぬる）む」の季語はもともと池や沼の早春の様子を指す。ただこんな句もある。「いつからとなく水道も水ぬるむ」（右城暮石）。コロナ禍で毎日手洗いに励む身には実感が伴う▼学校の手洗い場に温水設備はまだ行き渡っていない。冬の間、子どもたちは先生の手洗いの指示をけなげに守りつつ、冷たさに歯を食いしばっていただろう。ここしばらく暖かな日があったから、ようやく解放されたはず▼コロナ第４波は県内も厳しい状況にある。マスクはもちろん必須アイテムながら、基本は症状の有無にかかわらず「うつさない」ための道具だと心得たい。「うつらない」機能もあるが、どちらかといえばみんなが正しく着けることで、うつす機会を抑えていくもの▼「うつらない」ためにはやはり、こまめな手洗いもしくは手指消毒が大事だ。「マスクをしていたのになぜ」。感染についてそんな疑問も目にするけれど、一つの対策で万全ということはなく、マスクも手洗いも組み合わせていくしかない。これらのことは内閣官房のサイトに比較的分かりやすい問答集がある▼変異株は児童も感染しやすいという。怖い話だが、今は幸い、ぬるんだ水が手洗いを容易にした。子どもたちを学校に送り出すときに声を掛けたい。「車に気を付けて」「それから手洗いをしっかりね」。子どもらはきっと、ちゃんと分かってくれる。", "publish_date": "20210426"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014274762.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "経済小説の巨匠、高杉良さんの自宅を訪ねた。８２歳。近年患った目の病気で視力が落ち、執筆は明るい午前中にとどめ、ルーペをのぞきながら原稿用紙と向き合う◆「３度の飯より取材が好き」。アルチザン（職人）を自認し、人に会い話を聞くのを信条としてきた。「労働貴族」「広報室沈黙す」「金融腐蝕（ふしょく）列島」…。作品はリアリティーにあふれ映画やドラマにもなった◆創作の源泉だった取材が視力低下で困難になった。「自分の話を書こう」と取り組んだのが自伝的経済小説という新境地だ。新刊「破天荒」は弱冠１９歳で飛び込んだ業界紙「石油化学新聞」の記者時代を描いた◆主人公は石油化学産業を取材する、まさに自分自身だ。「恐怖心より好奇心が強い」記者は現場に通い、数々のスクープを連発する。当時の記事は躍動感でいっぱいだ◆業界紙、専門誌の出身で浮かぶのは藤沢周平さんや椎名誠さん、鎌田慧さんらだ。経済の深いところに入り込み、情報を得る。そこで人間を見る目が養われたのだろう◆高杉さんの破天荒ぶりは記者から作家へ飛翔（ひしょう）するところにある。反響を呼んだデビュー作「虚構の城」は入院中に書いたものだ。作家生活４５年になる。「書いているから元気でいられる」。好奇心は衰えていない。２０２１・４・２６", "publish_date": "20210426"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210426085952.html", "title": "3度目の緊急事態宣言が4都府県に発令さ…｜奈良新聞デジタル", "text": "3度目の緊急事態宣言が4都府県に発令された。対象地域では多くの催しが中止となり、東京・両国国技館で5月9日に初日を迎える大相撲5月場所(夏場所)は、日本相撲協会がきょうにも方針を出すという。\n\n\n\n相撲ファンとして知られた昭和天皇は、昭和30年以降、国技館で5月場所を観戦するのが常だった。\n\n\n\nただ、戦前と戦後で天覧相撲は大きく異なる。昭和4年には皇居に造らせた土俵で幕内力士の取り組みがあり、陛下が望んだ取り組みも特別に3番用意されたという。\n\n\n\n浅見雅男氏の著書「明治天皇はシャンパンがお好き」からの孫引きだが、その中に昭和天皇の歌が紹介されていた。\n\n\n\n「久しくも見ざりし相撲ひとびとと 手をたたきつつ見るがたのしさ」。大好きな相撲だが、戦後、昭和30年に至るまで、昭和天皇が国技館を訪れることはなかった。\n\n\n\nその心中は推し量るしかないが、長い戦争の時代と無関係ではないだろう。1年以上も続くコロナ禍の今、観戦後に詠まれた一首が心にしみる。スポーツも音楽も、大勢で心おきなく楽しめる日が、一日も早く訪れてほしい。(増)", "publish_date": "20210426"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1124079/", "title": "川岸や海岸で、ごみとして落ちて…：山陽新聞デジタル｜さんデジ", "text": "川岸や海岸で、ごみとして落ちているペットボトルを１本拾う。すると、１ミリの微細なマイクロプラスチックを２０万個回収したのと同じ効果がある―と専門家が指摘する▼それは、北太平洋の２平方キロに漂うマイクロプラスチックに相当する量だという。有害物質を吸着するなどして海洋汚染が懸念されているプラスチックごみ。劣化し微細化すれば回収は不可能になるが、形がある状態ならば比較的容易である▼岡山県南の河川の河口付近にペットボトルなどのプラスチックごみが大量にたまっていることが先日、本紙１面などで報じられた。川の中州や護岸におびただしい量のごみが連なる姿は無残だ▼多くは草むらなど見えにくい場所にあり、河川を管理する行政も実態を把握していない。長年放置され、手に取るとぼろぼろと崩壊する。マイクロプラスチック化は海だけでなく、川でも進んでいる▼この“不都合な真実”に目をつぶっていても、困る人はさほどいないかもしれない。ただ、未来につけが回る。劣化する場所が川であれ海であれ、川のごみはいずれ海に流れ出て最終的にマイクロプラスチックになる。今ある大量のごみの数に２０万個をかけ算すると、計り知れない数になる▼そうなる前に、多少手間はかかっても回収するのか。どちらの道を選ぶか、われわれが問われている。", "publish_date": "20210426"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=748307&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「ピーポーピーポー」といえば、誰もが救急車のサイレンを思い浮かべるだろう。だが、かつてはパトカーや消防車と同じく「ウーウー」と鳴っていた。それが切り替わったのは１９７０年代。理由は同じ音だと区別がつかないから▲救急車の出動が増え、消防団員らから火災の問い合わせが消防署へ殺到していた。京都府の会社がピーポー音のサイレンを開発。従来より優しい音は「ドキっとせずにすむ」と好意的に受け止められ、全国採用された▲救急車の役割は、患者を一刻も早く安全に病院に運ぶことだ。誕生から半世紀余り。ピーポーのサイレンは安心を届ける音として国民に定着していたのだが▲新型コロナの感染拡大で、急病で救急車を呼んでもなかなか受け入れ先の病院が見つからないケースが増えている。大阪ではコロナの感染患者が丸２日近く救急車の中で待たされたという。対応できる病院のベッド数も人手もパンク寸前なのだろう▲搬送に時間がかかると、助かる命が救えなくなるかもしれない。待機する救急車が増えれば、数も足りなくなる。救急隊員の疲弊や感染リスクも心配だ。ピーポーの音が聞こえなくなると想像すると、ぞっとする。", "publish_date": "20210426"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/24793", "title": "明窓・「だまっとれん」と「静かにして」", "text": "「だまっとれん。」―広島県選挙管理委員会が掲げたキャッチコピーが話題となった参院選広島選挙区の再選挙が終わった。大規模な買収事件で有罪が確定した河井案里元参院議員の当選無効に伴う選挙だっただけに、投票率向上を狙った強烈なメッセージが有権者の心に響いたと信じたい▼こちらは「静かにして」と願う市民の心に刺さったようだ。４１人が定数３４の議席を争う激戦となった１８日投開票の松江市議選で選挙カーを使わない活動に徹した女性の新人候補が初当選した▼主張は大通りでの演説とインターネット上で発信。騒々しく住宅街を駆け巡る従来型の選挙を迷惑がる子育て世代から次第に応援メッセージが届くようになったという▼選挙カーから候補者名を連呼する日本独特の選挙スタイルは古今東西、評判が悪い。にもかかわらず改められないのは、「べからず法」と揶揄（やゆ）される公職選挙法が選挙運動を細かく制限しているからだ。走行中の車からの演説が禁じられ、結果的に選挙カーからは候補者名だけの連呼になっている▼買収の温床になるとして「戸別訪問」が禁止され、その代わりに広い地域を移動しながらアピールできる選挙カーが導入されたらしいが、名前だけで一票を託す気にはならない。落ち着いた環境で候補者の訴えと資質を吟味できれば関心を抱く人も増えよう。そろそろ選挙ルールを改めてはどうだろうか。（文）", "publish_date": "20210426"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25445", "title": "四季風", "text": "―多くの人が休みに入る機会をとらえ、効果的な対策を短期間で実施し、ウイルスの勢いを抑え込む必要がある― ▼東京や大阪などに２５日から５月１１日まで緊急事態宣言の適用を決めた後、菅義偉首相が会見で発言するのを聞いて、この連休は家の中で片付けでもするしかないな、と覚悟した人は多いはず ▼離れていても県内でもウイルスの勢いが止まらない。きのうまで６日連続で１日の感染者が２０人を超え、いつ、ど・・・\n\n関連記事", "publish_date": "20210426"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n灯のいと明かきに、御色はいと白く光るやうにて―。「源氏物語」最大のヒロイン紫の上。亡くなってもなお、その顔は白く光り美しかったようだ。千年前の世も色白は美の例え▲\n\n「白い肌を奨励することは差別につながる」。米国で昨年起こった黒人差別への抗議運動を機に、欧米メーカーは化粧品に「白さ」や「ホワイトニング」の言葉を使わないようにしたり、美白化粧品の販売を中止したりしている▲\n\n日本では花王が先月、一部の商品を手始めに「美白」の表現をやめるとした。動きは広がるかもしれない。美白の言葉に引かれつい商品に手が伸びる、そんなことが過去の話になれば、時代の流れともいえる▲\n\n時を同じくして、大手コンビニが「はだいろ」と表記して販売した女性用下着を、不適切な表現だったとして回収した。普段何げなく使う言葉だが、肌の色はさまざまであることに気付かされた▲\n\nクレヨンや色鉛筆、絵の具では既に使われていないと知った。「うすだいだい」や「ペールオレンジ」と、２０００年ごろから変更したというから２０年もたつ。改めて自宅の色鉛筆を見てみると、確かにそう。何度も手にしているはずなのに▲\n\n多様性への配慮は進みつつある。まずは一人一人が意識し、言葉に敏感になることが、固定観念を払う一歩となりそうだ。先の花王は「ブライトニング」と表示を変えた。人はいろいろ、どんな色も明るく輝けますように。", "publish_date": "20210426"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/452154/", "title": "小社会 締め切り｜高知新聞", "text": "小社会 締め切り\n\n物を書く人間にとって締め切りは宿命といえる重圧だ。なかなか書けず、時間だけが過ぎていくストレスは小欄も味わう。劇作家、故井上ひさしさんも筆の遅さは有名で、「遅筆堂」と名乗った。\n\n\n\n左右社編「〆切本２」に、原稿が進まない井上さんが編集者にあてた釈明が収録されている。矢の催促があったのだろう。ファクスは数時間おき。「ワープロ酔い」に始まり、「かみさんが産気づきました」。お産騒ぎで睡眠不足だとして「仮眠をとらせて」。\n\n\n\n締め切り間際にいろんなことが起きるものだと感心する。一つ罪深いとすれば、「午前３時前後に」「本日の夜まで」と何度も送稿を先延ばししてもらっていること。編集者らも大いに迷惑したに違いない。\n\n\n\nいま、締め切りがずるずると先延ばしされているといえば、東京五輪の観客数の上限をどうするかがある。政府や大会組織委員会は当初、判断の期限を今春としていた。それが４月末、さらに最終決定は６月と言い始めた。\n\n\n\n接種人口分の新型コロナワクチンでは、設定した「締め切り」に不安も感じる。菅首相は「９月までに供給されるめどが立った」と言う。ただでさえ各国より接種が遅れる中、先延ばしでもあれば、国民のストレスはなお強くなるのではないか。\n\n\n\n締め切りというものは、遅れれば遅れるほど迷惑を掛ける範囲が広がる。正直な状況の説明と実行力が欠かせまい。これは、自戒も込めて。\n\n\n\n\n\n４月２６日のこよみ。\n\n旧暦の３月１５日に当たります。きのえ たつ 二黒 大安。\n\n日の出は５時２３分、日の入りは１８時４５分。\n\n月の出は１７時４５分、月の入りは４時５０分、月齢は１４．０です。\n\n潮は大潮で、満潮は高知港標準で５時１３分、潮位１８１センチと、１７時４５分、潮位１８６センチです。\n\n干潮は１１時２６分、潮位１５センチと、２３時４５分、潮位３２センチです。\n\n\n\n４月２７日のこよみ。\n\n旧暦の３月１６日に当たります。きのと み 三碧 赤口。\n\n日の出は５時２２分、日の入りは１８時４６分。\n\n月の出は１８時５８分、月の入りは５時２５分、月齢は１５．０です。\n\n潮は大潮で、満潮は高知港標準で５時４４分、潮位１８６センチと、１８時３３分、潮位１９１センチです。\n\n干潮は１２時０５分、潮位－１センチです。", "publish_date": "20210426"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/729516/", "title": "おのおの方、覚悟めされよ", "text": "徳川最後の将軍、慶喜には多くのあだ名があった。言い出したらきかない「強情公」、豚肉を好んだので「豚一殿」。本心が分からない「二心殿」とも呼ばれたとか▼放映中の大河ドラマで草彅剛さんの好演もあり、慶喜への関心が高まっているそうだ。...", "publish_date": "20210426"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210426093653?c=39546741839462401", "title": "初任給の季節 ｜ 長崎新聞", "text": "愉快な言い間違いを集めた本を時々、気晴らしに開く。人を励まそうとして「当たってくじけろ！」。習慣なのか、自宅にかかった電話をお父さんが取って「はい、業務課です」▲緊張のためだろう。新入社員の頃の語録には“傑作”が並ぶ。朝、会社で電話を取って「いつもおはようございます」。少々お待ちください、と言うつもりが「少々お世話になっております」。思えば、新人の頃にしか言えない言葉かもしれない▲今月、社会へ船出した人も、時に赤面しながら新鮮な日々をお過ごしだろう。今はもう一つの新しいこと、初任給をもらう頃に当たる▲初任給のうち、自由に使える分をどうしましたか？ 松井証券（東京）が、昨年社会に出た人に尋ねたところ、トップは「貯蓄」で7割近くを占めたという。続いて「趣味・娯楽」、「家族へのプレゼント」は3位にとどまる▲“貯蓄派”の大多数が「将来が不安」と答えた。コロナ禍でどうにも先が見えない。この春に入社した人は、もっと貯蓄に傾くだろうか▲初任給の使い道に記憶のない身で言うのも何だが、貯蓄分のいくらかを、感謝する誰かへの贈り物に回すのはいかがだろう。「初任給、出たよ。これまでありがとう」。これもまた、自立の一歩を刻んだあなたが、今しか言えない言葉に違いない。（徹）", "publish_date": "20210426"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/666935", "title": "科学の芽｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "物理や化学がとにかく苦手だった。問題を読んでも、何を問われているかさえ分からない。文系人間から見ると、すらすら答案用紙を埋めていく友人は宇宙人のように映った◆社会に出ても、理数系の話についていけないのは変わらない。先日、１面に大きく載った嘉数（かすう）誠・佐賀大学理工学部教授の研究成果も理解するには程遠かった。「ダイヤモンド半導体を使って電力を制御したり、変換したりする電子部品を作製し、世界最高水準の出力電力を得ることに成功した」。何度読んでも？？？である◆記事に文句をつけているわけではない。専門的なニュースを理解するには、読む方も一定の基礎知識が必要になる。それが備わっていない身としては「とにかくすごい研究なのだろう」と感心するしかない◆ノーベル物理学賞を受賞した朝永振一郎さん（１９０６～７９年）の言葉を思い出す。〈ふしぎだと思うこと、これが科学の芽です。よく観察してたしかめ、そして考えること、これが科学の茎です。そうして最後になぞがとける、これが科学の花です〉◆科学の芽はあったような気もするが、茎も花も育てられずにこうして小欄を書いている。「私も同じよ」。科学とは無縁のところで頑張っているご同輩の文系読者が共感してくれたなら、コラムの茎は少し伸びたといえるのだが…。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210426"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1311484.html", "title": "＜金口木舌＞沖縄の未来", "text": "北山王を討って三山を統一した尚巴志。自分の刀剣と交換で商人から船一杯の鉄塊を手に入れた逸話は有名だ。農具に活用し、生産力を大幅に向上させた。時代を制する先見の明があった\n\n\n\n▼現在の「鉄」はAI（人工知能）やIoT（モノのインターネット）などの最先端技術。世界各国がしのぎを削る中、産油国サウジアラビアが描く「脱石油」の都市計画が注目されている\n\n▼巨大開発プロジェクト「NEOM（ネオム）」。地下に張り巡らされた道路網を自動運転車などが走る。二酸化炭素排出量はゼロ。100％再生エネルギーで運用される街の地上には道路がなく都市の周辺には緑が広がる\n\n▼一方、最先端技術からほど遠い生活を送りつつ、幸せの在り方を説いた人がいる。質素な暮らしから「世界で最も貧しい大統領」として知られた元ウルグアイ大統領のムヒカ氏は「貧乏とは欲が多すぎて満足できない人のことだ」と名言を残した\n\n▼「沖縄が日本の経済成長のけん引役となるよう、各種産業の振興策を積極的に推進する」。日本政府の経済財政運営の指針「骨太方針」では沖縄に寄せる期待が読み取れるが、私たちはこれからどのような社会を目指すのか\n\n▼豊かな自然の中でゆいまーるを大切にしてきた沖縄。情報技術が日進月歩する中、沖縄らしい幸せの感じ方を世界に示してもいい。「満足度世界一」を目指して。\n\n", "publish_date": "20210426"}
]