[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/560264/", "title": "画狂老人：北海道新聞 どうしん電子版", "text": "江戸時代では異例の長寿と言える９０歳で没した葛飾北斎は「画狂老人」を名乗った。７５歳で画業への執念を記した一文は有名だ▼「７０歳前の作品は取るに足らず、７３歳で生き物の造作や草木の生まれを多少は知ることができた。ゆえに８６歳になればますます上達し、９０歳で奥義を極め１００歳に至り神妙の域に達するだろう」▼巨匠の晩年には遠く及ばずとも、身に付けた技を一年でも長く生かしたいと思う方には朗報である。７０歳までの就業機会の確保を企業の努力義務とする改正高年齢者雇用安定法が４月に施行された。５５歳定年は昭和の遠い昔、今は希望者に６５歳までの雇用が義務付けられている▼さらに、望めば７０歳まで働ける時代へ。人手不足に悩む会社には心強い戦力になろうが、無論、いいことずくめの話ではない▼本人の希望と用意された仕事がかみ合うとは限らず、生き残りに必死の企業には人件費の負担増が重くのしかかる。「高年齢者」の呼称が似合わぬ意気軒高な６０代でも、当然ながら健康状態は気がかりだ▼７０歳雇用は「生涯現役社会」「人生１００年時代」を掲げた前政権が決めた政策。背景に社会保障費が膨らむ国の懐事情があった。長く働いてくれれば、年金の支給開始を遅くできるとの計算が働いていよう。２年前の老後資金２千万円騒動も記憶に残る。いつの時代も高齢者が安心して隠居できる社会でありたい。２０２１・６・２７", "publish_date": "20210627"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210627khn000001.html", "title": "河北春秋(6/27)：車１台が通れるほどの林道の中、ハンドルを… | 河北新報オンラインニュース", "text": "河北春秋(6/27)：車１台が通れるほどの林道の中、ハンドルを…\n\n車１台が通れるほどの林道の中、ハンドルを握る。このまま行って本当に大丈夫なのか。窓から入る山の清気が、不安を消し去ってくれる。しばらくすると、南陽市の荻（おぎ）観光わらび園に着いた▼日の当たる斜面にワラビが育つ。葉が開く前の小さな房を付けた若い茎を、来園者が手際よく摘む。最盛期は過ぎたが、来月初めまで荻生産森林組合が運営する。おひたしや煮物。ほろ苦い味とぬめりのある独特の食感は格別だ▼山形県はワラビ王国。２０１９年の都道府県別生産量は３９４・５トンと、２位・新潟県の４５・４トンを引き離し、全国の５割以上のシェアを占める。食文化や山が身近な環境に加え、生産拡大に力を入れる県の技術開発も後押しする。県内に２０以上ある観光わらび園の存在も大きい▼観光わらび園は小国町が始まりとされる。無断でワラビを採る町外の人が増えただけでなく、競うように収穫する町民も出たため、１９７７年に有料で客を入れるようにした▼ただ、町内にある９園全てが、コロナ禍で２年連続の休園を余儀なくされた。「東京電力福島第１原発事故で客が減り、今度はコロナ」。町観光わらび園組合の佐藤和美組合長は無念さをにじませる。来年は果たしてどうなるのだろう。ほろ苦いのはワラビの味だけで十分だ。（２０２１・６・２７）", "publish_date": "20210627"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210627AK0020/", "title": "北斗星（６月２７日付）｜秋田魁新報電子版", "text": "小学４年の時に初めて新幹線に乗った。住んでいた新潟を走る上越新幹線で、開業前の体験乗車会だったと思う。一緒に行った同級生たちと先を争うように乗り込み真新しいシートに興奮して座った\n\n\n\n▼当時、走行中の振動が少ないため「たばこを立てても倒れない」とのうわさがあった。引率の先生が試し、成功した時はみんなで喜んだ。１９８２年の開業後は多数の運行でレールに少しずつ変化が生じ、開業前より倒れやすくなったという\n\n\n\n▼本県など６県はフル規格新幹線の誘致に取り組んでいる。羽越新幹線（富山―秋田―青森）と奥羽新幹線（福島―山形―秋田）だ。現行の秋田新幹線こまちは東京まで最短で３時間半余り。これを１時間１４分短縮できると試算した\n\n\n\n▼ＪＲ東日本元会長の故山之内秀一郎氏は著書で「鉄道は所要時間が３時間を超えると航空機との競争が厳しくなる」と指摘。こまちがこれに該当するという。羽越、奥羽新幹線による時間短縮は歓迎だが、整備費が最大計５兆円超と聞くと費用対効果が気掛かりだ\n\n\n\n▼鉄道のライバルに挙げられた航空機が離発着する秋田空港は昨日、秋田市雄和に開港して４０年となった。空港も駅も新型コロナウイルスの影響で利用者が低迷している\n\n\n\n▼９月末までの大型観光企画「東北デスティネーションキャンペーン」では、航空機で本県入りして新幹線で東京に向かうなど航空と鉄道の連携企画が中止となった。積極的に誘客できる日に向け連携は続けてほしい。", "publish_date": "20210627"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽歌舞伎や狂言の小道具として和傘は欠かせない存在と言える。和傘が登場する歌舞伎の名演目を一つ挙げるとすれば通称「白浪（しらなみ）五人男」だろう。盗賊5人組が稲瀬川に揃（そろ）い、番傘を手に大見えを切る場面が有名である。\n\n▼▽山形市では伝統工芸品「山形和傘」の制作が最盛期を迎えた。唯一の職人である古内清司さん（68）が後継者の女性と共に天日干しなどの作業に取り組んでいる。主な種類は番傘、蛇の目傘、浮世絵傘で、ことしは山形花笠まつりで使われる踊り傘の注文も入っているという。\n\n▼▽こちらは洋傘を用いた観光の仕掛けだそうだ。あやめまつりが開かれている長井市のあやめ公園では、空中に色とりどりの傘を飾った「アンブレラスカイ」が来場者を出迎えてくれる。約130本の傘を約5メートルの高さにつるしており、ＳＮＳ映えを意識して初めて企画した。\n\n▼▽梅雨空の合間を縫って日が差し込むと、青や赤、黄など鮮やかな光の影が地面に降り注いでくる。もちろん、まつりの主役は美しい花を咲かせたハナショウブである。ただ、仰ぎ見る傘は憂鬱（ゆううつ）なコロナ禍から人々を守っているようにも見え、晴れやかな気分にさせてくれた。\n\n（2021/06/27付）", "publish_date": "20210627"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210627-630338.php", "title": "【６月27日付編集日記】人情と誠意", "text": "「それじゃ困るでしょ。ちょっと待っててね」。福島市でレンタサイクルを利用した時のことだ。自転車にまたがると、タイヤの空気が不足している。スマートフォンで手続きするため貸出所に人はいない\n\n▼途方に暮れていると、近くの施設の女性が空気入れを持ってきてくれた。ところが、いくら試しても空気は入らない。「ごめんなさい。壊れた空気入れなんか持ってきちゃって」。謝ることなんてない\n\n▼駅前なら係員がいると教えられ、行って事情を話すと、初老の男性が全身を使って空気を入れてくれた。手伝おうとしても受け付けない。「申し訳ありませんでした。これで大丈夫です」。額の汗にこちらが恐縮してしまった\n\n▼１０年前の震災を知っているから、こんなにも丁寧に人に向き合えるのだろうか。図書館や美術館を巡って６時間。元の貸出所に戻ると先ほどの女性がいた。声を掛けたら「無事に走れて良かったですね。また使って福島を楽しんでください」と笑顔を返してくれた\n\n▼自転車は乗り捨て制で、料金は実走２時間分の２００円だけ。初夏の街を楽しんだうえ、人情と誠意のおまけまで付いた。トラブルがなければ味わえなかったものだ。こんな休日も悪くない。", "publish_date": "20210627"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/468804", "title": "訴歌｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "訴歌\n\n孤絶の地に置かれた人々が、心の叫びをつづった短歌や俳句、川柳を集めた本が出版された。「訴歌（そか）」（阿部正子編、皓星社刊）。同社発行の「ハンセン病文学全集」から約3300の作品を厳選したものである▼「療養所につれ行（ゆ）かるとも知らずして弟は汽車の旅をよろこぶ」。明治以降、ハンセン病患者は療養所に隔離された。行き先を告げられないまま、離島や山奥に連れて行かれた人もいる▼「姉は死ねと妻は生きよと云（い）ひて来る便りを置きてただに切なし」。感染力が強いとの誤った認識や、身体の変形などの症状により、患者は過酷な差別に遭う。苦しむ肉親から、患者が冷たい言葉を浴びせられることも。「遺骨さへ帰郷拒まれ鳥曇（とりぐもり）」。死んでも古里に帰れない例もあった▼「癒えてなお許してくれぬ予防法」。特効薬が開発され、完治するようになっても、隔離政策は維持される。その根拠となった予防法は1996年、ようやく廃止された。だが、「法廃止ああ変わらない差別の目」▼「静まりて舌に点字を読む見れば生きると言うはかく美しき」。病気により視力を失い、手もまひした人は、舌で点字に触れ本を読んだ。その姿に崇高さを感じたのだろう▼「生きのびる力句となり詩（うた）となり」。患者らにとって、文学が人生の支えになってきた。そう実感させる一冊だ。", "publish_date": "20210627"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月27日(日)\n\n【いばらき春秋】\n\n透明度の高い水面に陽光が降り注ぐ。水着姿でプールサイドに並ぶ児童の表情は明るい\n\n▼日立市内の小学校で今月中旬に始まった水泳学習。はしゃぐ子どもたちの様子はどこにでもある一こまに見える。だが、口元には水泳用マスク。感染対策はその場に不似合いな光景を生み出す\n\n▼新型コロナの発生から2度目の夏。しつこく付きまとうウイルスにはいいかげん、嫌気が差す。インドで見つかった変異株「デルタ株」は感染力が強いとされ、国内でも急速な拡大が予測される\n\n▼ワクチン接種は進む。ただ、優先順位はいつの間にか崩れた。理由があって優先度が設定されたはずだが、大規模接種や職域接種など「別ルート」が出現し、自治体担当者は「ルールが突然変わった」と嘆く\n\n▼不安の中で迎える東京五輪を巡っても、入国時の「特例」や入場者数の「別枠」が次々と明らかになり、日を追うごとに対策への懸念が強まる。「安心安全」を連呼しても、ウイルスは自然消滅してくれない\n\n▼ふと思い出すのは4年前に聞いた言葉だ。広域避難に向けた協定締結式後、原発事故を経験した福島県郡山市長が日立市長に語り掛けた。「起こってほしくないことを『起こらない』と考えると、全て逆になりますよ」(崎)\n\n\n\n", "publish_date": "20210627"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/305714", "title": "27【三山春秋】宇宙飛行士の向井千秋さんが…｜三山春秋｜上毛新聞ニュース", "text": "▼宇宙飛行士の向井千秋さんが名誉館長を務める館林市の「子ども科学館」開館30周年を記念して講演を行った。コロナ下でリモートとなったが、「自分の可能性を信じること。何かやりたい、不思議だなと思ったら、その気持ちを大切にして」と訴えた\n\n\n\n▼1994年と98年の2度、米スペースシャトルに搭乗した。宇宙から見た地球の美しさ以上に驚いたのが戻る時に感じた重力だった。帰還後、物を落とすと地球の中心に引っ張り込まれるように見えた\n\n\n\n▼98年の搭乗時は小渕恵三首相と交信した。〈山々を見下ろしながら思い出す幼き日々の砂場の遊び〉。自作の短歌を披露した後、〈宙がえり何度もできる無重力〉と詠み、ぜひ下の句を考えてと呼び掛けた\n\n\n\n▼宇宙開発事業団（当時）には問い合わせの電話が鳴り続けた。日本だけでなく世界から、5歳から101歳までが宇宙を想像して詠み、14万4781首が集まった\n\n\n\n▼医師でもある向井さんの心を捉えたのは〈乗せてあげたい寝たきりの父〉や〈任せてみたい動かぬ体〉。思い通りにならない体を無重力に遊ばせたいという願いの多さに気づかされた\n\n\n\n▼クリントン米大統領からは〈手をとりあえば不可能はない〉。メッセージは地球温暖化をはじめさまざまな問題に直面する今に通じる。本県の堀田木綿子さんの作品も心にしみた。〈宙がえり何度もできる無重力涙は頬を伝わりますか〉", "publish_date": "20210627"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/26/61438/", "title": "2021年6月26日(土)", "text": "▼恥ずかしながら県公安委員の人事についてほとんど無知だった。弁護士の委員が退任し、経済界から選任されることで、委員３人全員が経済界出身になるという。平成５年以降もそうだったが、12年からは弁護士や大学教授らも就任していたらしい\n\n▼県公安委員会のホームページの「活動状況」欄に「定例会議開催概要」がある。県警各部の報告概要が記載され、委員の発言は皆無。誰がなっても同じということかもしれない\n\n▼平成５年以前の話だが、委員ポストに行政枠もあり、争奪戦もあった。主戦場は承認権のある議会。県ＯＢが握っていた枠に県警ＯＢが入ろうとして県議同士のさや当てが、その時の議会のちょっとした焦点になって記事にした記憶はある\n\n▼国家公安委員会も似たようなもので、警察の不祥事続きで警察庁長官の責任について公安委員会が判断することになった。同長官が先に辞表を出し「引責ではない」と断言した。公安委員会は判断を中止し「辞表を出すのは武士の切腹と同じ」と不問にしたのに驚いたが、そう言ったのがいわゆる新聞社枠の委員だったのに恥ずかしい思いがした\n\n▼報道機関の政府審議会入りはとかく賛否両論がある。この時の公安委員枠については特に厳しい意見が相次いだ。それから９年後、人事院人事官のマスコミ枠が時の民主党政権の「報道機関指定の事実上の天下りポスト」批判で不同意となった。以来マスコミ界からの就任はない\n\n▼公安委員の方は今も健在で、現ポストは安倍晋三前首相肝いりの人事とも言われた。人事院と警察庁の政権との距離を感じさせる。", "publish_date": "20210627"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1345311", "title": "「嗤（わら）う」には、さげすむ意が含まれる。", "text": "「嗤（わら）う」には、さげすむ意が含まれる。\n\n「嗤（わら）う」には、さげすむ意が含まれる。しかも陰で笑うのではなく面と向かい非難する語感があると作家・故井出孫六氏は書く。信濃毎日新聞主筆を務めた桐生悠々が評論「関東防空大演習を嗤ふ」を掲載したのは昭和８年だった▼厳しい報道管制下のこと、軍部の怒りを買った桐生は約１カ月後、退職を余儀なくされる。ただし、同記事を井出氏の「抵抗の新聞人 桐生悠々」で読み返しても、感情的な言葉は特段見当たらない。冷静かつ論理的に演習の目的・手法が無意味だと指摘する文章だ▼軍部は記事内容よりむしろ見出しの「嗤ふ」を許せなかったとされる。例えば「評す」としておけば事は荒立たなかったかもしれないという。しかし、桐生が「嗤」を選んだのは「文字の遊戯ではなく…主張そのものだった」（同書）。言論人として譲れぬ線だった▼香港紙、蘋果（ひんか）日報が廃刊に追い込まれた。井出氏は桐生を「言わねばならないことを言う、との規範を自分に課していた」と評する。蘋果日報もまた、そういう言論機関だった。中国政府の圧力の中、高官やその周辺で起きたスキャンダルや疑惑を敢然と報じてきた▼「私たちは香港人の心の声を伝える新聞が欲しいだけだ」。きのうの本紙で見た市民の談話だ。圧力は言論の自由を望む人々の心までは奪えない。いつか必ず、第二第三の蘋果日報が生まれるはずだ。", "publish_date": "20210627"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014450180.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "コロナ禍で学校の部活動に苦労している話をよく聞く。新しい部員の勧誘もままならず、このままでは…と悩むところは意外に多いのではないか◆兵庫県立香寺高校（姫路市）の演劇部はその一つだ。３年生の女子生徒１人が卒業したら、部員がいなくなる。いろんな人の意見もあって、短い映画をつくることになった。演じる楽しさを知ってほしくて◆「寺高フェスティバル」という約６分間の作品は、生徒間のちょっとしたしこりを超え、力を合わせて文化祭への準備を進める姿を描いた。彼女は裏方に徹し、他部の後輩らが出演した。先生たちも出ている◆本紙地域版で制作中の話を読み、完成したらぜひ、と思っていた。香寺高のホームページに案内があったので拝見したが、とても気持ちのいい物語になっている。みんなで汗を流す。さわやかなメッセージである◆落語家の笑福亭銀瓶（ぎんぺい）さんは演劇が大好きだ。高座を離れ、役者として舞台に立つこともある。出る人、見る人、裏で支える人。演劇は生ものだから、その場に居合わせた人だけが「同じ空気を吸う」。なんてすてきな空間だろうと、本紙に寄せていた◆すてきな空間が、これからも学校の中で続いたらいいね。がんばった、たった１人の演劇部員、吉村真那さん。２０２１・６・２７", "publish_date": "20210627"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210625090241.html", "title": "一時は東京をはるかにしのぐ新型コロナウ…｜奈良新聞デジタル", "text": "一時は東京をはるかにしのぐ新型コロナウイルスの感染者だった大阪が、100人台と落ち着きを見せ、大県の兵庫も奈良を下回る感染者という。\n\n\n\nまだまだ油断できないが、ワクチン接種をはじめ、対策の効果が出てきているのかもしれない。都知事の入院にみられるように関係者の労苦を思う。\n\n\n\n昨日は吉村大阪府知事が、ホテルで宿泊療養中に無断外出した若者が行方不明となり、警察に捜索を依頼したという。無症状でも他人に感染させる恐れがあるだけに当然だ。\n\n\n\nたしかに街中の光景を見ていると、通常の生活に戻ったようだ。マスク姿は定着しているが、ワクチン接種とともに、お互いに注意を怠るまい。\n\n\n\n中止にすべきだ、無観客だと大騒ぎしている東京五輪も、間近に迫ってきた。各競技の選手が続々と決まり始めると、少しずつ期待が高まってくる。\n\n\n\n五輪はテレビ観戦が当たり前という人がほとんどだろうから、観客の上限が何人とか無観客とかの議論はよそ事にしか聞こえない。コロナ禍にあって、選手の皆さんが最高の力を発揮してくれることを願うばかりだ。(治)", "publish_date": "20210627"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1145584/", "title": "「タイトルは防衛して一人前」と…：山陽新聞デジタル｜さんデジ", "text": "「タイトルは防衛して一人前」と将棋の大山康晴１５世名人＝倉敷市出身＝がよく言っていた。防衛戦がいかに難しいかという教えとともに、早熟の天才棋士への叱咤（しった）激励である▼追いかける時は勢いがある。しかし、守る立場になるとつい慎重になってしまう。弱点を徹底的に研究してくる挑戦者をどうはね返していくか。そのハードルを乗り越えれば超一流の証しとなる▼初の防衛戦に臨んでいる将棋の藤井聡太棋聖（１８）＝王位＝と囲碁の一力遼碁聖（２４）＝天元＝の心境はどうだろう。渡辺明三冠（３７）がリベンジに燃える棋聖戦（５番勝負）は佳境に入り、井山裕太三冠（３２）が挑戦する碁聖戦（同）はきのう、倉敷市真備町で開幕した▼いま囲碁、将棋界はともに４強時代を迎えている。井山三冠を頂点に一力二冠ら「令和三羽がらす」と呼ばれる２０代前半が猛追する囲碁界。将棋界は現役最強の渡辺三冠を軸に藤井二冠ら４人が八大タイトルを分け合う▼大山名人は晩年まで孫世代とタイトル争いを演じながら「１度や２度の勝利（防衛）なら誰にでもできる。１位の座を１０年続けてやっと本当の１位になる」と言った。傲慢（ごうまん）にも聞こえるが、そこには勝負師としての自負がのぞく▼藤井、一力の両俊英はどこまで強くなるのか。混戦を抜け出すのは誰か―。次代の覇者を占う「夏の陣」である。", "publish_date": "20210627"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=767561&comment_sub_id=0&category_id=143", "title": "東芝混迷「同じ香りがする」", "text": "〈さつきまつ花たちばなの香をかげば昔の人の袖の香ぞする〉。昔愛した人の、袖の香りをふと思い出すのは誰だろう。古今和歌集から「よみ人しらず」の夏歌一つ引いてみる▲「同じ香りがする」と、おとといの東芝の株主総会で声が上がった。こちらはマスクの上から鼻を覆いたくなる。一部の株主に圧力をかけたという今回の問題は、６年前の不正会計と同じ香りがすると指弾したのである。「光る光る東芝」と誇った巨大企業の迷走が信じられない▲株主総会では永山治取締役会議長に「不信任」が突きつけられた。東芝には大誤算だろう。「物言う株主」以外の人たちも敵に回してしまったようだ▲この問題では経産省が東芝を特別扱いして画策したことも波紋を呼んだ。英米の新聞は「日本株式会社」と、古めかしい言葉まで持ち出して厳しく論評する。片や経産省は「経済安全保障」を盾に、何ら問題はないと説明も拒んでいるが、いいのか▲折しもキャリア官僚がコロナ対策を巡る給付金詐欺の疑いで逮捕された。こちらは捜査に全面協力し、厳正に処するという。東芝とは違う話かもしれないが、国家公務員のモラルという話なら同じ香りがしないか。", "publish_date": "20210627"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/54122", "title": "明窓・コロナと五輪と演説", "text": "選挙では当たり前の「演説」は、明治期に入るまで日本には存在しなかったそうだ。それ以前は、自分の意見を人に伝えるのは書面でまとめるのが一般的だった▼西洋文化の「スピーチ」に触れ「日本が欧米と対等の立場に立つ為（ため）には演説の力を付けることが必要」と、国内初の演説を行ったのが福沢諭吉。１８７４（明治７）年のきょうのことだ▼注目度の高い演説と言えば、政府の基本方針や政策を通常国会冒頭で示す施政方針や所信表明など首相演説だろう。古くは田中角栄氏の「日本列島改造」、小泉純一郎氏の「聖域なき構造改革」などキャッチフレーズが際立った。前職の安倍晋三氏の「アベノミクス」「三本の矢」も印象が強い▼では、現職の菅義偉氏はどうか。今年１月の初の施政方針演説では、新型コロナウイルス感染拡大を念頭に「（東京）五輪を人類がコロナに打ち勝った証しにしたい」と力説した。そうなれば格好良かったのだが、現状は「打ち勝った」には程遠い。一方で東京五輪の盛り上がりを政権浮揚につなげたいのか、国民の不安をよそに強行の旗を振る▼次期衆院選は東京五輪・パラリンピック後になる見通しで、「９月前半解散｜１０月投開票」の公算が大きい。結果的に大会期間中に「第５波」が訪れず、日本勢のメダルラッシュで沸けば、どんな演説をするのか。「打ち勝った」なんて恥ずかしくて言えないと思うが。（健）", "publish_date": "20210627"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28322", "title": "四季風", "text": "水が張られた田園の風景を久しぶりに写真に収めて心癒やされればと、お気に入りの撮影スポットに車を走らせた。目的地の田んぼに近づくと、これまでとは違うまぶしい光が目に突き刺さった ▼がくぜんとした。田んぼの一部に太陽光発電パネルがずらりと並び、強い日差しを反射していた。数年前のこの時季は、早苗の新緑が水面に美しく映えていたのに。台無しだ ▼水路の見回りに来た近所の男性によると、所有者が高・・・\n\n関連記事", "publish_date": "20210627"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「世間を憂しとやさしと思へども飛び立ちかねつ鳥にしあらねば」。万葉歌人、山上憶良。千年以上前から「世間」とはつらく身の細るようなものであったのだろうか▲\n\n世間は日本特有の世界。その世間が「同調圧力」を生んでいる―。新居浜市出身の作家・演出家鴻上尚史さんが評論家佐藤直樹さんとの対談本で述べていた。新型コロナ下、外出自粛やマスク生活は「みんな同じに」という命令であると気付かされる▲\n\n１日１００万回の大号令で急加速するワクチン接種。感染収束の鍵となり得るだけに、期待は大きい。ただ、自治体ごとの接種率が示され、知らず知らずのうちにスピード競争の様相を呈している▲\n\n「打たなければクビと言われた」「実習に行けない」「接種の可否を一覧にされた」「拒める雰囲気でない」。日弁連が先月行った電話相談には医療、介護現場から切実な声が寄せられたという▲\n\n今後職場や大学などで実施が広がれば同様のケースが想定される。接種はあくまで任意。副反応が心配で迷う人、病気やアレルギーで打てない人もいる。でも当事者はそのことで悩み苦しむ▲\n\n苦しませているものの正体は世間。自分自身に責任があるのではないと分かれば楽になる、と鴻上さんらは説く。コロナとの闘いで新たな差別や人権侵害を生むのは誰も望まないだろう。互いにちょっとした緩さと想像力があれば「優しい世間」に変わっていけるかもしれない。", "publish_date": "20210627"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/467178/", "title": "小社会 知ろうとしない罪｜高知新聞", "text": "小社会 知ろうとしない罪\n\n「この世に罪というのがあるのなら、知らんということがいちばんの罪」。水俣病について書き続けた作家、故石牟礼道子さんが対談で述べている。ある患者が亡くなる前に石牟礼さんに語った言葉だ。\n\n\n\n回復不能の病気に苦しむ患者のことを、多くの国民は知らない。それを恨んでも苦しさは募るばかり。だから加害企業も自分たちを卑しめた人たちも許す。その代わりにせめて水俣病について知り、学んでほしい。そんな患者の思いが込められている。\n\n\n\n知らないことが罪ならば、水俣病について知ろうとしないこともまた罪であろう。この人たちはなぜ、苦しむ者の思いを知ろうとしないのか。森友学園問題で自殺した近畿財務局の元職員、赤木俊夫さんが残した「赤木ファイル」。決裁文書改ざんを強いる財務省幹部の圧力が生々しいが、菅政権は再調査を拒む。\n\n\n\n約４００カ所を黒塗りした理由は「職員や家族の私生活の平穏が脅かされる」。だが最悪の被害を受けたのは赤木さんと遺族である。学園に国有地を大幅値引きして売却したのはなぜか。核心も解明されていない以上、再調査は避けられない。\n\n\n\nこの問題を追及する大阪日日新聞記者、相沢冬樹さんが週刊文春最新号で赤木さんの妻、雅子さんの思いを紹介している。「なすべき正しいことを知っていながら行わないなら、それはその人の罪」。\n\n\n\n聖書にあるというその言葉を政治家や官僚らはどう聞くか。\n\n\n\n\n\n６月２７日のこよみ。\n\n旧暦の５月１８日に当たります。ひのえ うま 一白 仏滅。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は２１時５４分、月の入りは７時１０分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で１時２６分、潮位１００センチと、１３時５３分、潮位３センチです。\n\n満潮は６時５４分、潮位１８９センチと、２０時４７分、潮位１８３センチです。\n\n\n\n６月２８日のこよみ。\n\n旧暦の５月１９日に当たります。ひのと ひつじ 二黒 大安。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は２２時３４分、月の入りは８時１８分、月齢は１７．７です。\n\n潮は中潮で、干潮は高知港標準で２時１１分、潮位１００センチと、１４時３７分、潮位１５センチです。\n\n満潮は７時４０分、潮位１８２センチと、２１時２９分、潮位１７６センチです。", "publish_date": "20210627"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210627095142?c=39546741839462401", "title": "雨にぬれても ｜ 長崎新聞", "text": "曇り空から雨が落ちてきたが、あいにく傘がない。そんなこともある梅雨の時季、つい口ずさみたくなるのが洋楽ポップスの名曲「雨にぬれても」▲アメリカン・ニューシネマの傑作「明日に向って撃て！」（1969年）の挿入歌で、70年に全米1位を獲得。曲はバート・バカラックさん、詩は故ハル・デービッドさんが手掛けた。あまたのヒット曲を世に送った名コンビだ▲〈雨粒が降り続けるのさ/おれの頭の上に〉。B・J・トーマスさんの叙情的な歌声が、ほのぼのした曲調にぴったりだ。先月、78歳で亡くなり、5月31日付の本紙社会面に小さく訃報が載っていた▲〈憂鬱（ゆううつ）なことがあっても/おれは絶対に負けない〉〈泣き言を言ったって雨はやまないから〉〈あと少しだよ/幸せがやって来るのは〉〈おれは自由さ/何も心配ない〉▲この歌が愛され続ける理由の一つは、聞く者を励ます前向きな歌詞だろう。コロナ禍の今、とりわけ心に響く。作家の村上春樹さんも落ち込んだときに聞くという▲統計上2番目に早い5月15日に到来した今年の梅雨。しばらく好天の中休みが続いたが、これからが「本番」か。濡れながら鼻歌交じりで歩ける優しい雨ならいいが、このところ毎年のように襲ってくる梅雨末期のザアザア大雨はごめんこうむりたい。（潤）", "publish_date": "20210627"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/697459", "title": "生まれてきた意味を考えるきっかけに｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "「ほらほら、おなか蹴ってる」。一人目の子どもを授かった年。そう言われて妻のおなかに手を当てると、確かに動く。「命」を実感した◆４０週。「十月十日」ともいう。赤ちゃんが母体で過ごす時間だ。一つの受精卵から人体になる過程は複雑で神秘的。私たちの体は奇跡でできていると思える。たまにおなかに手を当てるだけの父親と違い、母親は命の成長を感じながら毎日を過ごす。親としての心構えが追いつくはずもない◆その命に「骨形成不全症(こつけいせいふぜんしょう)」という病気があると分かり、産むかどうかを尋ねられた時、その母親は迷わずに「産む」と、医師に答えた。骨がもろいため育児は大変で、その子も骨折を繰り返しながら成長した◆１９８９年１０月４日の「天使の日」に生まれたこの人は「天からの使命がある」と考え、社会人になってからは障害の有無にかかわらず、誰もが暮らしやすい社会づくりへの活動を続ける◆生まれてきたことに「意味」がある。生まれてきたからこそ「今」がある。家族や周囲への感謝を胸に、車いす生活を送りながら活動する内田勝也さん（佐賀市）が７月１０日午後１時半から、佐賀市のアバンセで講演する。演題は「たった一度の人生だから」。命をつなぐ意味を考えるきっかけになるだろう。佐賀いのちを大切にする会、電話０９５２（２９）８５４５。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210627"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1345159.html", "title": "＜金口木舌＞「延長戦」を終わらせるために", "text": "「タイブレーク」は野球などの特別ルール。特定の延長回から人為的に走者を置き、得点が入りやすい状況にする。試合を早く決着させて、選手をけがから守る効果がある。勝利のためには多様な策も求められる\n\n\n\n▼新型コロナの感染者数が高止まりする沖縄は緊急事態宣言が延長された。街中はシャッターを下ろしたままの飲食店が目立つ。感染力の強いデルタ株も確認され、収束の見通しは立たない\n\n▼一足早く宣言解除となった東京では五輪の準備が加速する。観客数の上限が決まり海外選手の入国も始まった。大会中止や無観客を求める声はかき消され、海外選手の感染が判明して危機感が増した\n\n▼大会会場で酒類を提供するという話も持ち上がった。世論の反発で撤回され、大会スポンサーの酒類メーカーは飲酒禁止支持を表明した。官民の迷走ぶりは、苦境にある県内飲食業者の目にどう映ったか\n\n▼宣言延長が決まった直後、県民は「今は我慢のとき」と一定の理解を示した。事業者支援や水際対策の強化を求める意見もあった。苦しい中でも命と暮らしを守るために歯を食いしばっている\n\n▼コロナ禍の収束に向けて、タイブレークのような得策はない。国民の生活に目を向け、あらゆる手段を尽くす必要がある。現在、政府は五輪ありきで走り続ける。そのルールブックに「国民を守る最善の策」は見当たらない。", "publish_date": "20210627"}
]