[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/737121/", "title": "＜卓上四季＞葬送の景色：北海道新聞 どうしん電子版", "text": "対照的な光景だった。きのうの安倍晋三元首相の国葬の受け止め方の違いである。会場に近い東京・九段下交差点に反対デモの隊列が差し掛かった時だ。「改憲」のプラカードを掲げる一団から「帰れ」コールが湧き起こった。飛び交う怒号。国葬の政治性を浮き彫りにする騒動だった▼生と死の判別が不明瞭だった古代、その境目に行われた儀礼がモガリだ。配偶者らは喪屋（もや）にこもり、近親者は歌舞飲食で追悼した。通夜の原型である▼", "publish_date": "20220928"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220928khn000007.html", "title": "河北春秋(9/28)：あらゆる人に、その時は訪れる。覚悟の上だ… | 河北新報オンラインニュース", "text": "河北春秋(9/28)：あらゆる人に、その時は訪れる。覚悟の上だ…\n\nあらゆる人に、その時は訪れる。覚悟の上だろうと、不意であろうと、どんなに避けたいと願いあがこうとも。死そのものは平等である。だが、亡くなった後の扱われ方は、生前の社会的功績や送る側の思惑が絡み、千差万別となる▼参院選の応援演説中、凶弾に倒れた安倍晋三元首相の国葬がきのう営まれた。首相経験者の国葬は吉田茂元首相以来５５年ぶりで、国内外の約４２００人が参列した▼会場となった東京・日本武道館。官房長官として安倍氏を支えた菅義偉前首相は「日本よ、日本人よ、世界の真ん中で咲き誇れ。これが、あなたの口癖でした」「あらゆる苦楽を共にした７年８カ月。私は本当に幸せでした」と追悼した▼共同通信が先日実施した世論調査では、国葬に「反対」「どちらかといえば反対」が計６０・８％を占めた。法的根拠の曖昧さ、露呈した政治家と世界平和統一家庭連合（旧統一教会）の関係。さらには自民党重鎮が「やらなかったら、ばか」と言い放って、反発を招いた▼国葬会場近く。市民団体が反対集会を開いた一方、一般向けの献花台には長い列ができ、多くの人が静かに手を合わせた。１６億６０００万円もの膨大な税金を費やしたのに、残念ながら世論は大きく割れた。合意形成の稚拙さが招いた事態だろう。（２０２２・９・２８）", "publish_date": "20220928"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220928AK0010/", "title": "北斗星（９月２８日付）｜秋田魁新報電子版", "text": "東日本大震災から５年ほど後、沿岸部の被災地を訪問し「復興が進み、にぎわいも戻ってきましたね」と言いかけて言葉をのみ込んだことがある。案内してくれた地元の人の耳にどう響くのか心配になったからだ\n\n\n\n▼その時、頭をよぎったのは武者小路実篤の戯曲「わしも知らない」。前夜の嵐で枝が折れ、木が倒れた林で小鳥がさえずっている。弟子は「よく死ななかったものです」と言い、釈迦（しゃか）が「死んだものがないとも限らない。生きているものだけがうたっている」と答える場面だ\n\n\n\n▼安倍晋三元首相の国葬が執り行われた。１９６７年の吉田茂元首相以来、５５年ぶりの国葬となった。吉田氏も安倍氏も自らが国葬を望んだわけではない。全ては「生きているもの」たちが決めたことである\n\n\n\n▼菅義偉前首相が友人代表として「安倍総理」と呼びかけて追悼の辞を述べた。感極まってか言葉を詰まらせる場面も。語り終えた後には会場から大きな拍手が湧き起こった。葬儀の場としてはかなり異例なことではないだろうか\n\n\n\n▼安倍氏の国葬が発表されて２カ月余、国会に諮らない決定が批判を浴び、安倍氏の業績を巡る評価が世論を二分してきた。そしていま、岸田文雄首相は国葬の理由の一つに挙げた「弔問外交」にいそしんでいる\n\n\n\n▼献花や記帳をした人もいれば、抗議デモに参加した人もいる。その一方では割り切れぬ思いを抱きつつも静かに見守った人もいたはずだ。この国の分断をさらに拡大して国葬は終わった。", "publish_date": "20220928"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽10代半ばの春、学問で身を立てようと決心し、古里山形から雪の関山峠を踏み越え東京に出た。「今回の立候補はその時と同じような大冒険となろう」。92年前、このように語ったのは山辺町出身の安達峰一郎である。\n\n▼▽常設国際司法裁判所（オランダ）の裁判官選挙を控え、一時帰国した時期だった。1930年9月の選挙では最多得票を獲得する。外交官としての長い歩みを通じ、相手の話を真摯（しんし）に聞きつつ信念を貫く姿勢が世界で評価された結果だった。加えて裁判所長にも互選された。\n\n▼▽だが軍事路線を進み国際連盟を脱退した日本の動きは、安達の不戦の理念とはずれていく。心労もあって体調を崩し34年暮れに65歳で客死した。オランダは国葬の儀をもって安達を哀悼した。安倍晋三元首相の国葬の中継を見ながら、郷土の先人の人生を思い起こしていた。\n\n▼▽人の評価が定まるまでには時間が必要だ。元首相の業績に関しても一連の儀式を経た今後、冷静な視点でさまざまな面から検討されていくだろう。ちなみに没後90年近くたった安達にしても、著作選や評伝が近年なお相次いで刊行されており、多角的な再評価の途次にある。\n\n（2022/09/28付）", "publish_date": "20220928"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220928-731490.php", "title": "【９月28日付編集日記】後味の悪さ", "text": "秋日和とまではいかないものの、きのうの県内は青空がのぞき爽やかな空気に包まれたところが多かった。過ごしやすい陽気だった半面、胸のつかえが下りず、すっきりしない一日を過ごした人も少なくなかったのではないだろうか\n\n▼世論を二分した安倍晋三元首相の国葬が東京・日本武道館で営まれた。５５年前に戦後初めて執り行われた吉田茂元首相の国葬にならい自衛隊による弔砲が秋空に響き、厳戒警備のなか参列した各国首脳らが安倍氏をしのんだ\n\n▼会場近くに設けられた一般向けの献花台には、大勢の人が列をなし遺影に手を合わせた。弔問外交は一足早く始まり、岸田文雄首相が安倍氏の外交遺産を受け継ぐ姿勢を強調している\n\n▼その一方で、国葬の法的根拠、弔意の強制への懸念や安倍氏の政治的な評価などをめぐる国葬反対の声は、この日もやむことはなかった。会場周辺などで抗議のデモを繰り広げる光景も見られた\n\n▼国葬が粛々と進められただけに、温度差は余計に際立った。故人が政治家でも一市民でも、最後は静かに見送りたいという気持ちは多くの人が持っているものだろう。しかし、きのうは後味の悪さばかりが残った。このままにしておいていいはずはない。", "publish_date": "20220928"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/639960", "title": "国葬のしこり｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国葬のしこり\n\n織田信長（おだのぶなが）の葬儀は440年前の10月、京都・大徳寺で行われた。主宰は羽柴（はしば）（豊臣（とよとみ））秀吉（ひでよし）。本能寺の変から約４カ月、後継者として天下統一を目指す一大セレモニーであったが、そこに信長の遺志などなかったともされる▼凶弾に倒れた安倍晋三（あべしんぞう）元首相の国葬が27日行われた。内外の要人４千人超、本県も福田富一（ふくだとみかず）知事らが参列した。県や多くの市町が半旗を掲げた▼国葬を巡って世論は二つに割れた。旧統一教会問題で政界が混迷する中、時がたつほど疑問の声が強まった。直前の共同通信の世論調査は、「どちらかと言えば」を含め「反対」が６割に達した▼岸田文雄（きしだふみお）首相は憲政史上最長の首相在任期間での内政外交の功績を列挙したものの、後付けの「丁寧な説明」で納得させるのは困難だった。自民党の二階俊博（にかいとしひろ）元幹事長の「ばか」発言などが反発に拍車をかけた▼結果論だが、早々の閣議決定は悪手だった。臨時国会で審議する必要があったのでは。民主主義の特長はプロセスの重みであろう。岸田政権でも、国会軽視の気配が感じられたのは残念だ▼悼む気持ちは尊いが、国葬は保守層への忖度（そんたく）も含め政治的な思惑が先行した、勇み足ではなかったか。この事態は賛否を問わず国民に、しこりを残したようで気にかかる。元首相はどう答えるか。聞けるものなら考えを伺いたい。", "publish_date": "20220928"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/180741", "title": "2022/09/28【三山春秋】十五夜を前にした今月初め、「ハンバー…", "text": "▼十五夜を前にした今月初め、「ハンバーガーチェーンが月面に初出店」というニュースが話題になった。もちろん本物の月面ではない。インターネット上の仮想空間、メタバースの話である\n\n▼専用のゴーグルを着けて“入店”すると、待っているのはウサギの店員。テラス席で月見ならぬ「地球見」をしながら飲食する体験ができるという。月との行き来は未来の話だが、こちらでは一足先に楽しめる\n\n▼仮想空間では自分の分身（アバター）を動かして、あたかもそこにいるかのごとく活動できる。ゲームや音楽ライブなど娯楽の印象を持っていたが、どうやらそれだけではないらしい\n\n▼コロナ禍で直接対面する機会が減ったのを機に、ビジネスの場として活用する例が増えている。早稲田大ビジネススクールの長谷川博和教授は先月、前橋市内で講演して急成長する市場を展望。これからは農業や小売り、サービスなどあらゆる産業が無関係ではいられなくなると指摘した\n\n▼そこで欠かせないのは最新のデジタル分野の知識と技術を持った人材だ。とかく地方は魅力的な雇用の受け皿がないとされ、若者や女性が仕事を求めて東京に一極集中する傾向にある\n\n▼メタバース事業の広がりは、地方に活躍の場を創出することにつながるのではないか。県外流出を食い止めたり、移住者の呼び込みに力を入れたりする本県にとって明るい材料になるはずだ。", "publish_date": "20220928"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/118362", "title": "新潟日報デジタルプラス", "text": "１９７９年に国交を正常化した米国と中国が初の首脳会談に臨んだのは翌８０年、東京でのことだった。日本が舞台となったのは首相在任中に急死した大平正芳氏の葬儀に合わせた弔問外交だったからだ\n\n▼カーター大統領と華国鋒首相が当時のソ連のアフガニスタン侵攻などについて意見交換した。日本の伊東正義首相臨時代理も両者をはじめ、各国から参列した首脳らと精力的に会談した\n\n▼その際の葬儀の形式は内閣・自民党合同葬だった。大平氏と同じく首相在任中に病に倒れた小渕恵三氏も合同葬。この時は米国のクリントン大統領や韓国の金大中大統領らが参列した\n\n▼安倍晋三元首相の国葬が、きのう営まれた。礼節をもって各国からの参列者を迎えるため－。国葬とする理由にこんな説明もあった。ただ過去を振り返ると合同葬でも相当の格式を伴って賓客を迎えていたようだ\n\n▼岸田文雄首相は今回なぜ国葬にこだわったのか。自民党総裁選を勝ち抜く原動力となった同党安倍派をはじめ、保守勢力に配慮したとみる向きがある。だとすると、人の死を政治的に利用したことになる。各世論調査で国葬に反対する声が多くを占めたのは、そんなにおいを感じた人が多かったことも一因だろう\n\n▼首相としての安倍氏の功績をどう見るかは人によってさまざまだ。ただ、敵と味方を峻別（しゅんべつ）し、反対の声をバネとして求心力を高めた政治手法は国民の分断を招いた。安倍氏を国葬とした決定が今また分断を引き起こしたことは何とも皮肉である。", "publish_date": "20220928"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/28/81677/", "title": "2022年9月28日(水)", "text": "▼「（自民）党として旧統一教会と関係を切るとしているので、私も今後付き合うことはない」―関連団体の行事に出席していた前野和美県議会議長が、記者団の取材にそう言ったという。要は党の問題で、自分の頭で考える問題ではないということか\n\n▼政務活動費を使っていたことについては「反社会的団体だと認められたわけではない」から返還する予定はないという。「反社会的勢力」とはまず暴力団とその関連企業、エセ政治団体などで、詐欺や脅迫で利益を得ている団体、個人も含まれるが、暴力団関連は警察が認定しているものの、それ以外は誰が認めるかあいまい。霊感商法で逮捕者を出した旧統一教会も、言われてみれば、誰も反社会団体として認定したわけではない\n\n▼旧統一教会関連事案として、県政の中に根を張っていた事案は５件。県の伊勢湾再生事業で応援を受け、関連団体の留学生日本語弁論県大会では県が後援。持ちつ持たれつで、補助金も交付した例はないというから、緊縮財政の県としては政治家の選挙応援同様、願ってもない団体だったに違いない\n\n▼前野議長の関連行事出席に要した政務活動費は本人や会派の収支報告書に記載されている。会派も議会事務局も素通りさせていた。「オレだけが悪いのかい」と前野議長は言っているようでもある\n\n▼消費者センターへの相談を教会関係者が問い合わせた件数について、県環境生活部長は「相談者の特定につながる懸念があり、この場での報告は控える」。県議にはちゃっかり事前に報告していた。県民のためを装い、保身と一体なのが見事だ。", "publish_date": "20220928"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015675701.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "きのう、安倍晋三元首相の国葬が営まれた。衝撃的な銃撃事件から２カ月余り。この間の政治の迷走と国民の分断を、当の安倍さんは黄泉（よみ）の国からどんな気持ちで眺めていただろう◆会場周辺は献花の人波が絶えず、簡素で厳粛な式典には世界の要人が参列した。だが、中継を見て胸にわき起こった感想はこうだった。多様な意見を大切にする民主主義の世の中で、政治家の国葬は「過去の遺物」ではないかと◆安倍さんをしのぶ映像は自民党のＰＲ動画のようだったし、追悼の辞は、今も賛否のある安倍政権下の政策を「今日につながる礎です」と歴代首相が最大限に評価した。これが内閣葬や自民党葬なら、まだ穏やかに悼むことができただろうに◆国民が一斉に喪に服した戦前の国葬には、国民統合の役割があった。安倍さんの国葬を早々と決めた人たちの中に、ひとりの政治家を偶像化し、自分たちの足元を固める意図はなかったか◆「国民に弔意を求めない」と首相が言い、半旗を掲げる施設も一部だったから「なんちゃって国葬」と評する専門家がいた。だが、国葬の事実は歴史に刻まれた◆「黙って手を合わせて見送ってあげたらいい」。そう言った自民党重鎮の言葉も忘れずにいよう。異論を封じる政治を誰も望まない。２０２２・９・２８", "publish_date": "20220928"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220928214948.html", "title": "安倍晋三元首相の国葬が27日、執り行わ…｜奈良新聞デジタル", "text": "安倍晋三元首相の国葬が27日、執り行われた。安倍氏の最後の地となってしまった本県も、県庁など約40施設に半旗を掲げて弔意を表した。一方で、県内市町村での半旗掲揚は奈良市など19自治体にとどまった。\n\n掲揚を見送った理由に「国からの要請がなかったから」を挙げる自治体もあった。国を挙げて弔意を表す国葬ならば、全国の公的施設で半旗を掲げるべきでは。\n\n国が地方自治体への要請を見送った背景には、世論の反発がある。共同通信の世論調査では「国葬反対」が6割を占めた。\n\n反発の理由の一つは、国葬の不明確な法的根拠だ。国葬に関する法律はなく、政府は閣議決定などを法的根拠とするが、戦後わずか1例しかない国の重要儀式を決めるには国会の審議が必要ではないか。\n\nさらに安倍氏と深い関係があるとされた世界平和統一家庭連合(旧統一教会)を巡る問題も影響する。が、岸田文雄首相は安倍氏に対する調査を拒んだままだ。\n\n国論の分断を生んでまでして強行した国葬に意味があったのか。静かな気持ちで故人を弔いたいが、後味の悪さだけが残った。(法)", "publish_date": "20220928"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1312972/", "title": "断水してから４日が過ぎ、復旧に…：山陽新聞デジタル｜さんデジ", "text": "断水してから４日が過ぎ、復旧にはなお数日を要するようだ。静岡市清水区で大規模断水が続いている。一時は区の８割に当たる約６万３千世帯が影響を受けたという▼先週金曜日の夜、台風１５号が直撃した静岡県内では線状降水帯が発生し、記録的な大雨に見舞われた。土砂崩れや浸水被害が発生。水源となる川の取水口にも大量の流木などが押し寄せて詰まり、断水の原因となったらしい▼現地には多くの臨時給水所が設けられ、長蛇の列ができているという。西日本豪雨で受けた支援の恩返しに、と倉敷市は給水車を派遣した。日本列島のどこに住んでいても、災害はひとごとではないと思い知らされる▼静岡県が自衛隊に災害派遣を要請したのは、発災３日目と遅かった。知事は要請の用意はしていたが、「市町から要請がこないので待っていた」という。県と市の連携不足は明らかだ。断水の状況についても行政からの情報発信は遅く、市民は混乱した。他の自治体が教訓とすべき材料は多い▼安倍晋三元首相の国葬がきのう営まれた。国葬には国民の半数以上が反対し、社会の分断を深めた。一連の騒動に報道が集中したことで、地方を襲った台風被害を伝えるニュースは少なくなっている▼被災者からすれば置き去りにされた思いが強かろう。政府は被災地支援に全力を挙げてほしい。", "publish_date": "20220928"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/219996", "title": "中国新聞デジタル", "text": "コロナ禍で集まりにくさもあるためか。小さな斎場でコンパクトに営む葬儀が広まる。これまで葬式と言えば、葬儀社との打ち合わせや弔問客への対応などで慌ただしかった。悲しみに暮れる間もなく、時が過ぎた▲たいそうな葬式すんで秋高し（仙田洋子）。式を終えた後の寂しさや、ある種のすがすがしさが伝わる一句である。「国葬」が済んだ今はどうか。死を弔う儀式なのに、ごたごたの末に営まれた。どこか空虚さが漂う▲国内外４千人以上が参列、警備に約２万人、総費用は１６億円以上―。たいそうな葬式である。在任期間が歴代最長の安倍晋三元首相の死を受け、早々と閣議決定された国葬。しかし国会で審議することもなく、法的手続きを疑問視する声は多い▲世論調査でも反対が半数を超えた。モリ・カケ・サクラの疑惑に元首相の説明は不十分と感じる国民は少なくない。非業の死だったが、霊感商法など問題のあった旧統一教会との関係が指摘されるや、風向きが変わる▲素直に悼むことができない人もいたはず。「国葬」が分断を招いたのではないか。民主主義と離れたところで営まれた感がある。たいそうな葬式を巡るもやもやを忘れずにいよう。", "publish_date": "20220928"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/275407", "title": "明窓・政治家の評価と国葬", "text": "若い頃、文庫本８冊に収録された『小説吉田学校』（戸川猪佐武（いさむ）著）を熱心に読んだ時期がある。戦後の吉田茂内閣から鈴木善幸内閣までの保守政党内の権力闘争を描いた実録政治小説で、吉田の門下生といわれた池田勇人、佐藤栄作両元首相らが実名で登場する。文庫本になったのは１９８０～８１年のこと▼作家の松本清張が『史観・宰相論』で吉田茂を＜維新政府の大久保（利通）を彷彿（ほうふつ）させるものがある＞と高く評価したのも、同じ年数が経過した８０年で、吉田の国葬から１３年後、首相退任からは２６年後になる。政治家の評価がある程度定まってくるには、一定の年月がかかるのだろう▼賛否が分かれ、抗議集会やデモも行われる中、安倍晋三元首相の国葬が昨日、営まれた。首相経験者の国葬は吉田に次いで戦後２人目。葬儀委員長を務める岸田文雄首相ら約４２００人が参列。テレビの多くが生中継した▼国葬を巡っては、サンフランシスコ平和条約の締結をはじめ、戦後日本のレールを敷いた吉田の場合でさえ異論が予想され、当時の佐藤首相は野党に根回ししてまで理解を求めたという。岸田首相からはそんな熱意も慎重さも感じられなかった▼凶弾に倒れたことや在任期間が最長だったにせよ、安倍氏に対しては、さまざまな見方がある。ならば国葬という形にこだわるよりも、誰もが静かにお別れが言える機会にできなかったのかと思う。（己）", "publish_date": "20220928"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220928"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/596869", "title": "小社会 祈りの折り鶴", "text": "折り紙は和紙で物を包む武家の礼法から派生し、遊戯として普及したとされる。親しみのある伝統文化ながら、どう折るのか想像もできない立体作品などが考案され続けている。\n\n\n\n発展するのは折り方だけではない。核廃絶、平和の祈りの象徴として、折り鶴は世界で認識されるようになった。広島の平和記念公園にある「原爆の子の像」のモデル、佐々木禎子さんの影響は大きい。\n\n\n\n７７年前のあの日、爆心地から約１・６キロの自宅で被爆し、１１歳で白血病を発症。入院中、回復を祈って鶴を折り続けた。１２歳での最期は無念だったに違いない。だが、折り鶴のエピソードは数々の書籍や映画で紹介され、少女の祈りと被爆者の願いは折り鶴をより代に、国内外へと羽ばたいた。\n\n\n\nいま、核の脅威が急速に高まっている。ロシアが制圧するウクライナ東・南部の４州で、親ロシア派がロシアへの編入を問う「住民投票」を強行。ロシアは改めて編入地への攻撃には核兵器で反撃する可能性を示唆した。\n\n\n\n平和の願いとは無力なのかと失望しそうになるが、そうではあるまい。願いそのものに形はないとしても、広がり集まれば世論となる。その力は国内で戦後、安全保障政策のたがとなり、近年は核兵器禁止条約への原動力になった。\n\n\n\n増派に向けた市民への動員令に、ロシアでも反戦の声が高まってきた。その後押しとなるよう祈りたい。平和の折り鶴よ、かの地の空にも舞えと。\n\n\n\n\n\n９月２８日のこよみ。\n\n旧暦の９月３日に当たります。きのえ さる 一白 大安。\n\n日の出は５時５８分、日の入りは１７時５５分。\n\n月の出は８時０１分、月の入りは１９時１７分、月齢は２．２です。\n\n潮は中潮で、干潮は高知港標準で０時５７分、潮位４０センチと、１３時１３分、潮位５６センチです。\n\n満潮は７時１４分、潮位１９９センチと、１９時１２分、潮位２００センチです。\n\n\n\n９月２９日のこよみ。\n\n旧暦の９月４日に当たります。きのと とり 九紫 赤口。\n\n日の出は５時５８分、日の入りは１７時５４分。\n\n月の出は９時０７分、月の入りは１９時５０分、月齢は３．２です。\n\n潮は中潮で、干潮は高知港標準で１時３１分、潮位３５センチと、１３時４５分、潮位７１センチです。\n\n満潮は７時５４分、潮位１９３センチと、１９時３８分、潮位１９６センチです。", "publish_date": "20220928"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/993582/", "title": "「ピッチャー池永」はファンの胸に", "text": "池永正明さんには、二つの7文字があった。一つは「甲子園優勝投手」。下関商（山口）のエースとして1963年の選抜大会で優勝。続く夏の大会は準優勝に輝く▼伸びる速球と、切れ味鋭い変化球。制球力も抜群だった。胸に「S」のユニホーム姿がマウンドに立つだけで、打者は縮み上がったという▼全球団から誘いを受けた末...", "publish_date": "20220928"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220928104137?c=39546741839462401", "title": "国葬済んで ｜ 長崎新聞", "text": "〈あなたはワンマンといわれ、妥協を知らぬ人ともいわれた。その半面、花を愛し、人を愛し…〉。55年前、吉田茂元首相の国葬の葬儀委員長を務めた佐藤栄作首相は弔辞でこう述べている▲確かに「ワンマン宰相」だったとしても、死去から日が浅ければ、なかなかそうとは言えない。首相を退いて13年、「戦後日本を立て直す大仕事を背負った」という人物評がほぼ定まったからこそ、一方では妥協しない人でしたね…と、昔語りもできたのだろう▲亡くなって3カ月に満たないこと。その死が衝撃的で悲痛だったこと。安倍晋三元首相の国葬で、岸田文雄首相の弔辞が「故人をしのび、懐かしむ」ような味わいと縁遠かったのは、そんな事情と無縁ではあるまい▲急ぎ足で故人の“業績”を並べては称賛し、国葬で送るにふさわしい人だと重ねて強調する－。なんとも「説明的」な弔辞には、もう一つの事情もあったと察する▲賛否が割れた国葬も「やっと幕引き」。岸田首相の胸の内はそんなところかもしれない。だが振り返れば、佐藤栄作首相の一存で決まったとされる55年前の国葬は、後になって国会で「やはり基準が必要」と責められている▲世論を二分したままで「終わり」と決め付けるのは、きっと早い。国葬は済んでも「信頼回復」という宿題は残る。（徹）", "publish_date": "20220928"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/924670", "title": "国葬への疑問払えぬまま", "text": "湯灌（ゆかん）や納棺など若い頃携わった葬祭の仕事を通し、数々の死と向き合った経験をつづる青木新門（しんもん）さんの『納棺夫日記』に、こんな趣旨の文章がある。この仕事を長くしていると、玄関に入った瞬間、悲しみの度合いが分かるようになる。この家の大事な人が急逝して、深い悲しみの状態にあることが伝わってくる。極度の緊張が家中に張りつめている◆死は誰にでも平等に訪れる。ただ、いつ来るかは分からない。朝、元気に出て行ったのに、夜、帰らぬ人になる悲しいケースもある◆安倍晋三元首相はまさにそう。凶弾に倒れてから約８０日。「国葬」がきのう執り行われた。享年６７。８年８カ月に及んだ首相としての歩みに賛否は分かれても、その死を悼んだ人は多かったはず◆ただ、国葬が本当に必要だったのか、多額の経費は福祉に役立てた方がよかったのでは…。テレビ中継を見ながら、そんな疑問符をとうとう払えなかった。１９８９年に亡くなった歌手美空ひばりさんの本葬には約４万２千人が参列した。一言お別れを言いたい人が自発的に集う。比べてはいけないが、葬儀とは本来、そういうものだろう。国葬の基準、在り方に検証は必要だ◆一方で、安倍元首相が記憶に残る政治家の一人だったことも確か。突然の凶弾に倒れた無念さ、癒えない遺族の悲しみをあらためて思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220928"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163472/", "title": "起源は大久保利通までさかのぼ... | 南風録 | 南日本新聞", "text": "起源は大久保利通までさかのぼる。１８７８年、暗殺された元勲を悼み、国を挙げて弔った。明治天皇の使者や政府高官、各国公使ら約１２００人が参加、葬列は数キロに及んだという。\n\n安倍晋三元首相の国葬が昨日、日本武道館で行われた。生中継を見ながら、８年８カ月にわたる最長政権を振り返り、理不尽な銃撃に倒れた元首相の冥福を祈った。\n\n＜かたりあひて 尽しゝ人は 先立ちぬ 今より後の 世をいかにせむ＞。友人代表の菅義偉前首相は追悼の辞で、山県有朋が盟友の伊藤博文をしのんで詠んだ一首に思いを込めた。多くの弔意が会場を包んだ。\n\n一方で、胸の奥のわだかまりは解けないままだった。理由の一つが、銃撃事件をきっかけに表面化した世界平和統一家庭連合（旧統一教会）との関係である。教団と関連団体は、安倍氏の祖父の岸信介元首相の時代から深いつながりを持ち、戦後政治史の暗部がちらつく。\n\n報道各社の世論調査では、国葬が近づくにつれて理解が深まるどころか「反対」が増え、内閣の支持率も急落した。岸田文雄首相の言う「丁寧な説明」が果たされていない証しである。\n\n昨年の東京五輪開催でも賛否が割れ、世論の分断を生んだ。政府は五輪と同様、終わってしまえば批判は静まると胸算用しているのだろうか。国葬の強行は新たな分断につながった。修復するまで政権の務めは終わらない。", "publish_date": "20220928"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1591241.html", "title": "＜金口木舌＞国葬見つめる沖縄戦体験者の思い", "text": "賛否両論の安倍晋三元首相の国葬は、弔砲や儀仗（ぎじょう）など自衛隊の手厚い弔意が目立った\n\n\n\n▼沖縄戦体験者から複雑な思いを聞いていた。安保法制を成立させ、改憲を主張した安倍氏の国葬は軍国主義に突き進んだ戦前の逆戻りにつながると懸念の声もあった\n\n▼安倍氏の言う「平和」は辺野古新基地建設であり、日米軍事強化だった。沖縄戦での住民犠牲の重さから、非軍事の恒久平和を求める県民の思いとは相いれなかった。7年前、沖縄全戦没者追悼式で「平和の確立」に言及すると「うそ言うな」とヤジも飛んだ\n\n▼国葬を見て思うのは戦争で命を奪われ、葬式さえあげられなかった人たちである。軍民約20万人の沖縄戦戦没者の遺骨はほとんど遺族の元に帰っていない。政府は辺野古工事に土砂を使うという。土の中にはまだ遺骨が埋まっているのに、だ\n\n▼沖縄戦も辺野古も沖縄を犠牲にする構図は変わっていない。政府が今なすべきは戦争の準備ではなく、沖縄を犠牲にしない政治であり、近隣の国や地域と友好を深め、戦争を回避する「不断の努力」だ。\n\n\n\n", "publish_date": "20220928"}
]