[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/711433/", "title": "＜卓上四季＞戦火の子供たち：北海道新聞 どうしん電子版", "text": "戦争の犠牲となる子供たちが主役だったと言ってもいいだろう。１９７９年にテレビ放送されたＳＦアニメ「機動戦士ガンダム」のことだ▼孤児にむごい戦いを見せたくないと悩む少年がいれば、幼い弟たちを養うためスパイとなり命を落とす少女もいた。英雄談とは無縁の過酷な世界だ▼", "publish_date": "20220729"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220729khn000004.html", "title": "河北春秋(7/29)：時がたつと、「もういいだろう」と本音が漏… | 河北新報オンラインニュース", "text": "河北春秋(7/29)：時がたつと、「もういいだろう」と本音が漏…\n\n時がたつと、「もういいだろう」と本音が漏れることがある。菅義偉前首相が先月、東京五輪公式記録映画の総監督、河瀬直美さんと対談し、振り返った。「呪われた気持ちになるくらい、いろんな問題が続いた」と▼確かに、ちまたの一部で「呪われた五輪」とそしられ、２０２０年３月の延期決定直前には当時の麻生太郎財務相も国会で公言した。とはいえ、開催時の首相が口にするのはいかがなものか、と思っていたら、呪われたようにまたぞろ、である▼組織委の元理事側が大会スポンサーの紳士服大手側から資金提供を受けた事件は、東京地検特捜部が受託収賄容疑で強制捜査に乗り出した。職務権限や請託の有無などが焦点となる▼五輪の過度な商業主義はもはや説明不要だろう。巨大利権に巨額マネーが動く。「復興五輪」の聖火リレーを思い出す。スポンサーの派手な大型宣伝車など約３０台が連なって大音量の音楽を響かせ、企業の関連場所がルートに組み込まれた▼スポーツビジネスの実力者によって、大会がアンダーコントロールされていたとしたら憤まんやるかたない。紳士服大手は、開会式で選手が着た白と赤の公式服や審判らの服も手掛けた。高い通気性が特長だったとか。特捜部によるブラックボックスの解明を待ちたい。（２０２２・７・２９）", "publish_date": "20220729"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220729AK0016/", "title": "北斗星（７月２９日付）｜秋田魁新報電子版", "text": "「深い孤独がなければ、まともな作品はつくれない」とは、２０世紀美術の巨匠パブロ・ピカソの言葉。創作には自らと向き合い、考え、判断することが大切ということだろう\n\n\n\n▼この人の作品を見るたび、その瞬間を１人で待ち続ける苦労を想像する。本紙で「山々の輝き」を連載中の写真家大川清一さん（５９）＝美郷町。高校卒業後、陸上自衛隊に入り、除隊後はプロボクサーとしてリングに立ったこともある異色の経歴を持つ\n\n\n\n▼登山は全て単独行。撮影技術も独学で身に付けた。まさに孤独から生み出された作品。秒速４０メートルを超える猛吹雪にさらされながら、避難小屋を拠点に冬山で１週間とどまったこともある。１枚に懸ける思いに圧倒される\n\n\n\n▼「決め手は自分が納得できるかどうか。過酷で厳しい環境の先にこそ一生に一度と思えるような景色が現れる」。撮影に取り組む姿勢は元ボクサーらしくストイックだ。喜びはほんの一瞬。その瞬間をもう一度味わいたくて今まで続けてきたとも\n\n\n\n▼写真家の原点は鳥海山登山。心を動かされた景色を誰かに伝えたいと、カメラを手にした。鳥海山の山頂を踏んだのは２１９回を数える。その中の１枚が専門誌「山と渓谷」の最新８月号でグラフを飾った。妥協なき作品の数々が多くの人を魅了し続けている\n\n\n\n▼写真家生活３０年の節目に際し、あすから地元の美郷町学友館で、県内では初めてとなる個展を開く。作品を生んだ孤独に思いをはせると、見え方が変わるかもしれない。", "publish_date": "20220729"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽出版から1世紀を経て日本語に翻訳された書物を手にした。英国のＷ・Ｈ・マシューズが1922年に刊行した「迷宮と迷路の文化史」である。官庁勤めの傍ら博物館に通い、現地調査も行って執筆した労作だという。\n\n▼▽古今東西の迷宮・迷路の歴史を網羅しており、巻頭を飾るのは4千年以上前に造られたエジプトの迷宮である。古代ギリシャの歴史家ヘロドトスらの見聞録を詳しく検証した上で、この迷宮は実際に存在したとマシューズは記す。「途方もなく巨大な記念建造物だった」と。\n\n▼▽英国では12世紀ごろから芝生を刈り込んだ迷路が造られていく。キリスト教との関連性を指摘する説もあるが、マシューズは17世紀以降の芝迷路は遊戯目的だったと結論付けている。若者たちが足しげく通ったお気に入りの場所で、ビールを賭けて遊ぶ手順も決まっていた。\n\n▼▽天童市と中山町で「ひまわり迷路」が開園した。それぞれ地元の児童たちが種まきや迷路の設計に関わっている。現代の迷路にも、人々の冒険心をくすぐる不思議な魅力がある。ヒマワリ畑の中を行きつ戻りつしながら進む道を思案する―。必ずや楽しいひとときとなろう。\n\n（2022/07/29付）", "publish_date": "20220729"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220729-719247.php", "title": "【７月29日付編集日記】超える・つなぐ", "text": "９０年前の１９３２年７月、一枚の邦楽のレコードが発売された。曲名は「春の海」。琴と尺八による箏曲家宮城道雄の代表曲だが、発売されたのは琴とバイオリンのバージョンだった\n\n▼演奏は、琴が宮城、バイオリンはフランス人演奏家のルネ・シュメー。来日中のシュメーが、この曲にほれ込みバイオリン用に編曲した。コラボという言葉がない時代の異例の和洋共演、レコードは大ヒットした（森本美恵子、末永理恵子「ルネ・シュメー編曲『春の海』をめぐって」）\n\n▼音楽は国境を超え、さらに時代を超える。双葉町出身の若手箏曲家大川義秋さんは１１年前、「春の海」と出合った。東日本大震災と原発事故のため避難した埼玉県の高校で、「誰とも話したくない」と入部した、部員のいない邦楽部で、講師の演奏を聞き、心を癒やす音楽の力を知ったと言う\n\n▼音楽は人と人とをもつなぐ。大川さんは８月１１日、県文化センターで同じ県内出身の若手演奏家とコンサートに臨む。共演は尺八奏者の中島麗さんと和太鼓奏者の遠藤元気さん。彼ら個別の活躍を知る会場の職員がコラボを企画した\n\n▼さてコンサート当日、音楽はどんな力を発揮するだろう。多くの人たちの元に届けと願う。", "publish_date": "20220729"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/616920", "title": "遊水地のよしず｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "遊水地のよしず\n\n「葦原中国（あしはらのなかつくに）」とは古事記に見る神代、日本の国の古名である。葦はアシ（悪し）を嫌い、ヨシ（善し）と呼ばれるようになったとの説がある。渡良瀬遊水地には本州最大級のヨシ原が広がる。広大な緑の湿原は、太古の原風景を見るようだ▼面積は約１５００ヘクタール、東京ドーム３２０個分に相当する。周辺の集落には、このヨシを材料にした「よしず作り」が伝統産業として根付いた▼明治末期からの遊水地化に伴い、良質なヨシが広く群生する変化が生まれ、農家の副業として盛んになったともされる。かつて国内の約７割を占めるとも言われたが、１９７０年代末、安価な中国産などの登場で急速に衰退し現在は数軒を残すのみという▼栃木市藤岡町部屋、松本八十二（まつもとやそじ）さん（81）はその一人で、夏は出荷の最盛期。50年前から使い続ける機械で編み上げる。太さが５ミリ超、長さは約３メートル、乾燥したあめ色のヨシを差し入れては、丈夫なしゅろ縄で結んでいく▼松本さんのよしずの評判は良く、シイタケ栽培にも使われる。絶妙な通気性と遮光性は輸入品では代用できない、という。土地の気候風土に磨かれてきた特性なのか。武骨な仕立ても味わいを醸し出す▼「（続けられるのは）あと２、３年か。自分の代で終わりだろう」。時の流れで「ヨシ」としてしまうには、何とも口惜しい。", "publish_date": "20220729"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/152298", "title": "2022/07/29【三山春秋】うだるような暑さでは多少の風の気配を…", "text": "▼うだるような暑さでは多少の風の気配を感じても、冷房が効いた屋内からわざわざ外出する気にはならない。それでも庭に出てみたのは、樹木の異変に気付いたからだ\n\n▼モミジの葉の先が茶色く、干からびてしまっている。他の木も頂上部の葉が変色していた。高温障害だろうか。観測史上で最も早い6月27日に関東甲信などで梅雨が明け、草木にとっても厳しい夏が続く\n\n▼とはいえ暑さこその楽しみもある。代表格の一つが冷えたビールだ。そんな酒好きを喜ばせそうな新たなビール作りが前橋市中心市街地で始まっている\n\n▼市街地の広場などでホップを育て、それを使いクラフトビールを醸造する「前橋まちなかホップ・コミュニティ・プロジェクト」。前橋中心商店街協同組合の大橋慶人副理事長（62）らが水やりなど手をかけるおかげで、この暑さでも青々と葉を茂らせ順調に育つ\n\n▼近くホップを収穫し、8月下旬には埼玉県内で醸造に入る。待望の新ビールは10月にもお目見えする予定。さらに楽しみなのが、年内に前橋・馬場川通りでビール醸造所が開業すること。来年はまちなかで採れたホップがそのまま醸造され、味わえるようになる\n\n▼将来的には市内の大麦を使って「オール前橋」のビールとして売り出す構想も。物語性や話題性があり、何より“全国一”の本県の暑さが味わいをさらに引き立てることだろう。今からのどが鳴る。", "publish_date": "20220729"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/92373", "title": "新潟日報デジタルプラス", "text": "〈夕涼み昭和の夏にあったとさ〉桜井さち子。２０１８年の本紙投稿作だ。その年の夏は胎内市中条で４０・８度という全国歴代８番目の暑さを記録した。列島中、酷暑の夏だった\n\n▼日暮れ時、外に出て暑さをしのぐのが夕涼み。縁涼み、橋涼み、磯涼み…。うちわを手に一陣の涼風を求める伝統の消夏法だ。だが昨今は帰宅後、犬を散歩に誘おうにも歩道がまだ熱い。夜も寝苦しい。夕涼みは過去の風物詩になってしまった\n\n▼今夏は１８年より要警戒かもしれない。梅雨は最速で明けた。戻り梅雨があったとはいえ蒸し暑さが戻ってきた。県内では６月に熱中症で搬送された人が２１１人。全国と同じく過去最多だ\n\n▼最近１カ月は高齢者が約６割で自宅からのＳＯＳが４割を超す。夕涼みどころか、屋内も屋外も逃げ場がない感じ。〈クーラーは勿体（もったい）ないがありがたい〉湯井祥人。これも１８年の投稿作。エアコン普及率は９割を超えた\n\n▼ただ、単身高齢者の普及率は８割台にとどまる。暑さをじっと我慢し、体調を崩す例が後を絶たない。物価高でお財布事情もあろう。節電も必要とはいえ、命あっての物種だ。疫病関連の支援も大切だが、エアコンがない世帯への購入補助を手厚くできないか\n\n▼〈猛暑日に夏バテしたか冷蔵庫〉星武。先の２句と一緒に並んでいた川柳だ。私たちの知恵と生命力を試すような炎暑本番はこれから。冷蔵庫の製氷もフル回転だろう。帰宅してエアコンからの冷風を前に汗をぬぐう。これこそ現代版の夕涼み光景か。", "publish_date": "20220729"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/29/78722/", "title": "2022年7月29日(金)", "text": "▼新型コロナウイルス感染者の症状や接触者調査の状況を、県は28日から資料に記載しないという\n\n▼感染者の急増で保健所の調査が間に合わなくなったためだが、前日の知事定例会見では何の予兆もなかった。県民の不安が広がる中で、情報提供の質を落とさざるを得ないことを自ら説明するのを避けたか、前日には予想できなかったほど感染が急だったか\n\n▼県の患者情報プロジェクトチームの言い方がまたおもしろい。予想以上の感染者増で「保健所の作業が限界に近い」としながらも「このままでは公表した感染者数と実態がかい離すると考え、公表の方法を変えることにした」。県民のために変えてやるんだみたいな鼻息だ\n\n▼役人特有の物言いだが、とりわけ旧軍人、参謀らの言い分は現代官僚も舌を巻くと評論家の保阪正康さんが言っていた。片りんは、全滅を宝石が砕け散ることに見立てた「玉砕」、退却・撤退を「転進」に言い換えたのが有名。「公表方法を変える」はまさに転進になぞらえられようか\n\n▼首都圏営業拠点「三重テラス」の入館者数が減少した時、別の指標にしようとした手口。コロナ禍で、新規感染者数に代わり病床使用率を指標にしたのも。大本営が退却を転進、全滅を玉砕にしたのは国民の戦意喪失を恐れたからだが、真相は、退却や全滅では指揮した自分らの責任が問われかねないと判断したからと言われる\n\n▼悪名高いバンザイ突撃は無策による全滅ではなく、積極的攻撃で玉のように美しく散った。作戦目的が達成したので転進するというわけだ。国民に目くらましをかけたのである。", "publish_date": "20220729"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015510002.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「文章に筋力がある」と評されたのは、スポーツの世界を舞台に小説と批評を手掛けた虫明亜呂無（むしあけあろむ）さんだ。\n\n筋力はもちろん、詩心も感じられる文章で読者を魅了した◆野球の魅力をつづる「名選手の系譜」という一文を読む。躍動する選手の動きが、その目にこう映った。「舞踊のエッセンスともいえる美の造型にむかって、もてる力のすべてを集中する」。筆先は球場の空気感にも及ぶ。それは「しみじみと情感に訴えてやまない映画をみる雰囲気に似ていた」◆昨日、１本の映画を見終えた心持ちを味わった。高校野球兵庫大会の決勝戦をテレビ中継で見守る。新聞社内のテレビの前には人だかりができ、試合が終わると誰もが余韻にひたった◆投げて打って走って。白いボールに絡む選手の動きから目が離せない。「何ということ」。そう連呼するアナウンサーの声が耳に残っている◆決勝戦は、昨夏の優勝校ながらノーシードで勝ち上がってきた神戸国際大付属高校と、悲願の初優勝を目指す県立社高校が対戦した。球場でも両チームの応援の垣根を越え、惜しみない拍手が送られた◆延長１４回に及んだ試合は、選手たちのせりふこそなかったものの、情感に訴えてやまない映画だった。人々の記憶にも記録にも残る１本である。２０２２・７・２９", "publish_date": "20220729"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220729215419.html", "title": "全国高校野球奈良大会は、天理が生駒を2…｜奈良新聞デジタル", "text": "全国高校野球奈良大会は、天理が生駒を21―0で下して春夏連続(夏は5年ぶり29回目)の甲子園出場を決めた。生駒はレギュラーの大半が体調不良で欠場という非常事態の中で、最終回に三塁打で好機をつくるなど最後まで粘りを見せた。\n\n1972(昭和47)年以来50年ぶりに進出した準決勝では、昨年夏の甲子園で準優勝の智弁学園を撃破。好投手・北村が要所を締め、打線もチャンスに着実に加点して勝ち上がった生駒の戦いぶりは見事だった。\n\n同校は1963(同38)年創立の県立高校。今年度は創立60周年というメモリアルな年で、サッカー部が今夏の全国高校総体に初出場した。\n\n校歌の作詞は奈良出身の歌人・前川佐美雄。一番の歌詞には「…校章象徴(しる)す 樫(かし)かたき木の 強き意志もて 学びつとむる…」とある。\n\n選手たちは「樫」の木の精神、「決して途中で諦めたり、へこたれたりしない。最後の最後まで全力で頑張り抜く」を身に付けている(同校HP、八重幸史校長のメッセージより)ようだ。\n\n躍動する馬(駒)のごとく駆け抜けた姿を忘れない。 (恵)", "publish_date": "20220729"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1290031/", "title": "映画「男はつらいよ」の妹役の印…：山陽新聞デジタル｜さんデジ", "text": "映画「男はつらいよ」の妹役の印象が強いものの、喜怒を顔に表す「さくら」とは違い、倍賞千恵子さんの無表情の演技はすごみがある。仕事をしたことがあるスタジオジブリのプロデューサー、鈴木敏夫さんが本紙文化面の寄稿で記していた。相手をにらむわけじゃないのに怖い、と▼岡山市などで上映中の映画「ＰＬＡＮ７５」を見て思い出した。高齢化がさらに進んだ近未来を舞台に、７５歳以上の人が生死を選択できる制度が施行され、翻弄（ほんろう）される主人公を演じた▼本人が申請すると、国の支援で安らかな最期を迎えられるというもので罪悪感は薄い。だが、失職をきっかけに社会で居場所を失い、申請に追いつめられる姿はやはり怖い▼映画と同様、現実にも「生きがいを感じていない」という人は少なくない。２０２２年版高齢社会白書によると、６５歳以上の２千人余りのうち、２割ほどがそう答えた▼興味深いのは、友人がたくさんいたり、よく外出したりする人は生きがいを感じる割合が高いことだ。新型コロナ禍で自粛を余儀なくされた住民の交流の場などの意義は小さくない▼「第７波」の影響はもちろん無視できない。それでも、感染防止に十分注意し、交流の機会が広がればいい。映画の主人公のような無表情の高齢者が減って、生き生きした姿が増えることは皆の希望になる。", "publish_date": "20220729"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/194777", "title": "今年の8・6の空は", "text": "英ロックバンド、クイーンが47年前に発表した「ボヘミアン・ラプソディ」は約6分と長い。交響曲のように五つの異なる楽章を収めた構成で、常識を覆した名盤とされる。日本向けレコードジャケットの写真を担当したのは意外にも広島市出身の写真家である▲国内でロックカメラマンの草分け的存在の三浦憲治さん。レッド・ツェッペリンやYMO、同郷の矢沢永吉さん、奥田民生さんら国内外の著名アーティストを数多く写真に収めてきた。73歳になった今もライブ会場でステージと客席の間を駆け回る▲「広島を撮ったら?」。仲間に背中を押され、故郷へレンズを向け始めたのは還暦を過ぎてから。その作品を並べる写真展「ミウラヒロシマ」がきょう、中区の基町クレドで始まる▲原爆ドーム前にたたずむ人、川面に漂う七色の灯籠、赤い風船舞うマツダスタジアム…。祈りと日常、熱狂がない交ぜで、既視感を感じさせない。三浦さんなりの「ラプソディ」のよう▲その多くが空を広く捉えているのが印象的だ。被爆者の母に「あの日の朝は青空だった」と聞いたからという。ロシアがウクライナに侵攻して迎える今年の8・6。どんな空を切り撮るだろうか。", "publish_date": "20220729"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/245687", "title": "明窓・それを言っちゃあ…", "text": "昭和から平成初期を華やかに彩った国民的映画シリーズ『男はつらいよ』の主人公・寅さんはよく「それを言っちゃあおしまいよ」と言った。分かっていることをあえて口にされると立つ瀬がなくて困るという意を込めた▼演じた渥美清さんは１９９６年に死去し、インターネット時代を知らない。仮に交流サイト（ＳＮＳ）の投稿欄を見れば「それを言っちゃあ…」だらけで、閉口するに違いない▼辛（つら）かろうと想像させられるのが、ＳＮＳでのアスリートへの誹謗（ひぼう）中傷。米大リーグでも投げた松坂大輔さんは引退会見で「たたかれたり非難されたりすることに最後は耐えられなかった」と語った。キャリア晩年は思うように投球できないもどかしさと、心ない投稿に苦しめられたようだ▼ネット時代前なら負け試合の後、球場近くの酒場で飛び交うような悪口が、今は生身の選手に届く。「やめろ」「給料泥棒」など手軽過ぎる罵詈（ばり）雑言、勝手な正義に基づく説教調まで種々ありそうで、突き詰めれば批判の大半が「それを言っちゃあ…」。言葉にする必要もなかろう▼寅さんのせりふに通じるのが、「空気を読めない」（ＫＹ）だ。平成の中ほど過ぎの流行語。こちらは場の空気を読めるが故に同調圧力に屈し、言うべきことを言わないことも問題とされた。沈黙と雄弁で態度は違えど、まずは洞察せよだ。結局、言ってしまえばおしまいよ、なのだから。（板）", "publish_date": "20220729"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220729"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/582158", "title": "小社会 ことわりの内外", "text": "「塞翁（さいおう）が馬」とは物事の幸不幸は予測しがたいという有名な故事だが、何も人間に限ったことわりではないらしい。植物の進化の過程にも見て取れる。\n\n\n\nコメや小麦、トウモロコシといったイネ科の植物はガラスの原料にもなるケイ素を蓄えて硬くなり、動物に食べられにくいよう進化した。そんな長年の工夫と努力にもかかわらず、種子に炭水化物をため込んだため、今度は人類に食料とされる羽目になる。作物には皮肉な話だったろう。\n\n\n\nだが、社会や文明は農業を通じて発展を遂げ、作物も栽培されることで世界に広がって繁栄した。全く、何が幸いするか分からない。静岡大学の稲垣栄洋教授の著書「世界史を変えた植物」に教わった。\n\n\n\nただ話はそれで終わらない。作物の安住の地、欧州の穀倉と呼ばれるウクライナにロシアが侵攻。小麦畑には砲弾で開いた穴や焼失の跡が広がり、輸出も滞ったままだ。穀物価格は高騰し、アフリカや中東では食料不足が深刻になりつつある。\n\n\n\n両国と仲介役のトルコ、国連が輸出再開で合意したものの、ロシアは積み出し拠点となる黒海沿岸への攻撃をやめず、合意実現は予断を許さない。他国の食料さえ、戦争のカードに使う厚顔ぶりである。\n\n\n\nロシアの侵攻から５カ月を過ぎ、その被害は刻々と大きくなっている。戦争は不幸を招いても幸いにつながることはない。やはり、世のことわりからも外れた絶対悪と言っていい。\n\n\n\n\n\n７月２９日のこよみ。\n\n旧暦の７月１日に当たります。みずのと ひつじ 八白 先勝。\n\n日の出は５時１６分、日の入りは１９時０９分。\n\n月の出は５時１８分、月の入りは１９時４９分、月齢は０．４です。\n\n潮は大潮で、干潮は高知港標準で０時１４分、潮位１０２センチと、１２時３４分、潮位２２センチです。\n\n満潮は５時４７分、潮位１８３センチと、１９時１５分、潮位１８２センチです。\n\n\n\n７月３０日のこよみ。\n\n旧暦の７月２日に当たります。きのえ さる 七赤 友引。\n\n日の出は５時１６分、日の入りは１９時０８分。\n\n月の出は６時１６分、月の入りは２０時２２分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時４４分、潮位９７センチと、１３時０６分、潮位２３センチです。\n\n満潮は６時２２分、潮位１８６センチと、１９時４２分、潮位１８３センチです。", "publish_date": "20220729"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/964147/", "title": "この悲劇を、本当に最後に", "text": "天神大牟田線の新駅名「桜並木」、受け止めは？\n\n西鉄天神大牟田線の雑餉隈－春日原間に2023年度後半に開業予定の新駅の名称が「桜並木（さくらなみき）」に決まりました。みなさんの受け止めを教えてください。", "publish_date": "20220729"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220729103506?c=39546741839462401", "title": "ドッグ・デーズ ｜ 長崎新聞", "text": "夏の盛りを英語でドッグ・デーズ（犬の日々）という。この「犬」は、おおいぬ座の主星シリウス（別名ドッグ・スター）を指し、7～8月の暑い時期、この星が日の出とともに現れて、日の入りとともに沈むことに由来する▲冬空にひときわ輝いて見える星だが、真夏のうちは太陽とともに昼間の空を渡っていく。地上では犬もグッタリするこの季節、夏空の「犬」は炎天を駆ける▲シリウスの名はギリシャ語の「焼き焦がす」からきており、この星が太陽に加勢して暑さが増すと伝わるらしい。灼熱（しゃくねつ）の太陽と地上を焦がす星が“並走”する－。言うなれば、きのうはそんな日だったろう。県内の7地点で気温35度以上の猛暑日になった▲きょうもまた、熱中症の危険を伴う。週末からも気温はずっと高いらしい。なるだけ外出を避けて、なるだけ部屋を涼しくする。気を緩められない日々が続く▲ここ何年か、男女を問わず「日傘の勧め」をよく見聞きする。暑さに耐えかねて、少し前から通勤に日傘を持ち歩く人が身近にいるが、聞けばその遮熱効果に目を丸くするという▲「盛夏」と並んで、ドッグ・デーズには「沈滞期」の意味もあるらしい。新型コロナや熱中症の恐れに沈みがちだが、こまめに暑さ対策を重ね、「犬の日々」にささやかな抵抗を試みたい。（徹）", "publish_date": "20220729"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/892660", "title": "映画館の意義", "text": "昨夏公開された映画「キネマの神様」は山田洋次監督が原田マハさんの同名小説を脚色した。主人公は若い頃映画製作に携わり、現在はギャンブルとお酒で身を崩した男性。菅田すだ将暉まさきさんと沢田研二さんがダブル主演を務めた。当初はコロナで亡くなった志村けんさんが主演予定だった。その演技を見たかった◆個人的には原作の方が好きだ。「映画愛」がストレートに伝わってくる。「映画は大輪の花火。それを仕掛ける川辺が今、失われつつある」という一文が心に残った◆行ったことはないが、東京・神田神保町の「岩波ホール」がきょう、５４年の歴史に幕を下ろす。「ミニシアターの元祖」とも呼ばれた高野悦子さん（１９２９～２０１３年）が総支配人を務め、埋もれた名作を上映してきたが、コロナ禍で運営が困難になった◆映画産業は一時期、厳しい状況が続いた。筆者が高校時代に見に行った「平劇」など佐賀市の映画館も今はない。コロナが流行しだした頃、映画や演劇などは「不要不急」ともいわれ、文化の意味を考えさせられた◆映画との出合いも一つの縁、映画館は縁結びの場。県内には「シアター・シエマ」や「シアター・エンヤ」といったミニシアターがある。高野さんのような映画愛が受け継がれていることをうれしく思う。「映画の神様」がきっと応援してくれる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220729"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1557092.html", "title": "＜金口木舌＞今は心のエイサーで我慢", "text": "医療現場の厳しさが身に染みた。健康診断で「要精密検査」の項目があり病院を訪ねて検査を予約しようとしたが、新型コロナ対応で人手が足りず、検査を止めていると言われた\n\n\n\n▼中には救急搬送でも長時間待機を余儀なくされる事例も出ている。医療従事者にも感染や濃厚接触による欠勤が相次ぎ、綱渡りが続く\n\n▼学校は夏休みに入ったが、子どもだけでなく老若男女多くの人が楽しみにしていたのが沖縄全島エイサーまつりや夏の全島闘牛大会。だがこれらも中止や延期が相次いで決まった。夏の大イベントが控える中部は落胆の声が漏れる\n\n▼コロナ禍で若者が長くエイサーから遠ざかった影響で消滅目前の青年会もあり、文化継承が危機にある。全島エイサーは３年ぶりの開催で復活ののろしを上げる予定だったが、お預けになった\n\n▼希望は「中止」ではなく「延期」となったこと。今はぐっと我慢し、医療現場を静かに応援したい。それで救える命があるはず。秋の虫の声や冬のクリスマスソングの音と共に聞く太鼓の音も、変わらず魅力的だ。", "publish_date": "20220729"}
]