[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/449261/", "title": "盆踊り：北海道新聞 どうしん電子版", "text": "１８９０年（明治２３年）の夏、ラフカディオ・ハーンは山陰の松江に向かう途中、ふと立ち寄った鳥取県の小さな町で不思議な踊りを見る▼「空を巡る月の下、踊りの輪の真ん中に立っている私は、魔法の輪の中にいるような錯覚を覚えていた」「すだく虫の声と、草履のシュッシュッという音と、やさしい手拍子だけになる」（「日本の面影」池田雅之訳）▼来日したばかりの異国の人を魅了したのは盆踊りだった。現代のにぎやかな行事とは隔たっており、静かで夢幻的でさえある。お盆に帰ってくる先祖の霊を供養し、送るための踊りという本来の意味を考えれば、ハーンの描く情景の方がふさわしいのではないか▼新型コロナウイルスの影響で多くのイベントが中止され、盆踊りも例外ではない。盆唄が響かない夏の街角は、やはり寂しい。老親への感染を恐れ、今回は帰省を見合わせた人も少なくないはずだ。故郷で墓参りはできなくても、逝きし人と静かに心を通わす人もおられよう▼詩人の高橋順子さんは、５年前に６９歳で亡くなった夫で作家の車谷長吉（くるまたにちょうきつ）さんに、こんなふうに語りかける。「くうちゃん 蝉（せみ）しぐれだよ／くうちゃん あなたも蝉しぐれになっているかしら／一生懸命な音／あなたらしい音／世界の一生懸命さに交じれたのね／よかったね」▼死者たちが戻ってくる晩夏は、さまざまなものに懐かしい面影が宿る季節だ。２０２０・８・１１", "publish_date": "20200811"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200811_01.html", "title": "河北新報オンラインニュース", "text": "赤塚不二夫さんは「ギャグ漫画の王様」と呼ばれた。漫画やテレビアニメを通して『おそ松くん』や『天才バカボン』などの作品に親しんだ方は多いだろう。でも、デビュー当初は少女漫画を描いていた▼芽が出ずに漫画家を辞めようと思いかけた頃、合作することもあった同業の友人が漫画雑誌の編集者に言った。「彼はギャグ漫画が向いているんじゃないの」。才能は一気に花開いた。進言したのは登米市出身の石ノ森章太郎さんだった▼２人は、東京都豊島区のアパート「トキワ荘」で隣室だった。赤塚さんは一時期母親と同居しており、母親が作ったご飯を石ノ森さんも食べた。石ノ森さんは締め切りの合間を縫って赤塚さんを誘い、映画を見に行った▼トキワ荘を忠実に再現した「区立トキワ荘マンガミュージアム」が先月開館した。手塚治虫さんや藤子不二雄さんも暮らした「聖地」。赤塚さんと石ノ森さんが流しに寝転んで水浴びをした共同炊事場も復元された▼アイデアやストーリーを考えるのは基本的に孤独で苦しい作業だ。トキワ荘に集った若手漫画家たちは、時に切磋琢磨（せっさたくま）し、助け合い、友情を育んだ。時代を超えた青春の輝きがあったからこそ、彼らが暮らした時から半世紀以上たっても、人々を引き付けてやまないのだろう。（２０２０．８．１１）\n\n2020年08月11日火曜日", "publish_date": "20200811"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200811AK0008/", "title": "北斗星（８月１１日付）｜秋田魁新報電子版", "text": "北斗星（８月１１日付）\n\n横手市には江戸時代初めの武士・妹尾五郎兵衛の伝説がある。五郎兵衛は明け方、蛇の崎橋のそばで見知らぬ女性に赤ん坊を預けられる。抱いているとどんどん重くなるがかろうじてこらえていたところ女性が再び現れ、お礼に怪力を授けたという\n\n\n\n▼小泉八雲は著作の中でほぼ同じ内容の伝説を紹介している。舞台も同じ横手だが、主人公の名前は異なっている。この物語の女性は難産で苦しむ妊婦を救うために、生まれる前の赤ん坊を主人公に預けたとされる\n\n\n\n▼民俗学者の柳田国男は女性と赤ん坊が登場するこれらの物語を「産女（うぶめ）」という妖怪の話として紹介。子どもを強く思う母親の心が生み出した怪談のたぐいと言えようか\n\n\n\n▼新型コロナウイルスの感染拡大が続く中、現代の親たちも子どもを巡る悩みは尽きない。母乳をＰＣＲ検査したところ陽性と判定された例があり、乳児を持つ母親らの間に不安が広がっているのは一例だ\n\n\n\n▼専門家は今のところ、母乳から感染したという報告はないとして冷静な対応を呼び掛けている。「常にマスクを着けないと駄目か」「公園で遊んではいけないのか」など自粛ムードの中で子どものためどう対応すべきかでも親たちは悩んでいる\n\n\n\n▼日本小児科医会はバスや電車の中、人混みでのマスク着用を呼び掛けるが、熱中症予防のため暑かったり苦しかったりしたら外してもいいとする。行政や専門家には適切な情報発信を求めたい。親たちの思いを酌み、不安解消に努めてほしい。", "publish_date": "20200811"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽茨城県出身で大相撲の1956年五月場所初土俵の入井は、元力士のプロレスラー力道山にあやかり「海力山」としこ名を改める届け出をした。だが翌年1月場所前に発表された番付表には「海乃山」と記されていた。\n\n▼▽番付の誤記である。通例ならば翌場所に訂正されるが、小兵で、後に「けたぐり名人」と呼ばれ、最高位東関脇となった相撲巧者は思い直して「海乃山」で通した。度胸満点で、小さなことには動じない大胆な性格はいかにも勝負師だった（大鵬監修「相撲道とは何か」）。\n\n▼▽山形市出身の元幕内蔵玉錦、元武隈親方の安達敏正さんが永逝した。67歳だった。「安達」から転じたしこ名は、古里の名峰にちなみつつも「ゲンが悪い」（佐竹義惇著「戦後新入幕力士物語」）画数を避け「王」を「玉」に代えた。勝ち星を追求した執念の証しであろう。\n\n▼▽70年初土俵で左を差し一気に前に出る相撲を身上とし、81年秋場所、横綱北の湖を破り金星を挙げた。最高位は西前頭筆頭、83年初場所限りで引退した。5月5日付本紙の「同窓会」欄に高校時代の恩師、旧友と共に納まる写真が掲載された。会心の笑みが強く印象に残る。\n\n（2020/08/11付）", "publish_date": "20200811"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020081077885", "title": "県民ソング（８月１０日）", "text": "2020/08/10 09:45\n\n動画投稿サイトのユーチューブなどを通じて、じわりと広がっている楽曲がある。曲名は「Ｐｒａｙ ｆｒｏｍ Ｆｕｋｕｓｈｉｍａ（プレイ・フロム・フクシマ）」。南相馬市といわき市で活動する二人の音楽家が企画 …", "publish_date": "20200811"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200811083046?c=39546741839462401", "title": "【8月11日付編集日記】名水 ｜ 福島民友新聞", "text": "森の中の大きな岩の間から良質な水が湧き出る磐梯町の龍ケ沢湧水は、古くから地元住民の暮らしを潤してきた。猛暑の中でも湧水への山道を登るのが心地よかったのは森に響く野鳥のさえずりのおかげだろうか\n\n▼龍ケ沢湧水の豊かな水にあやかりたいと、江戸時代には会津藩の命令で雨乞い儀式が行われたらしい。町内の湧水は35年前、「磐梯西山麓湧水群」として環境省の名水百選に選ばれ、全国に知られた\n\n▼町内の商工業者や農家らがつくる住民団体が、町の名水を使った地元産の飲料での乾杯を提唱する町の「乾杯条例」制定を目指し、活動を始めた。新型コロナウイルスが地域経済に影を落とす中、名水を生かし地元の事業者を支援するのが狙いだ\n\n▼子どもから高齢者までが宴席や行事で乾杯できるよう、地酒のほか、ジュースや甘酒などの推奨も想定する。住民団体は条例制定を契機に多くの人に地元産の飲み物に親しむ習慣を広げる活動を進めるという\n\n▼住民団体の役員は「条例を名水で育った農産物の売り出しにも役立てたい」とイベントなどの企画に知恵を絞っている。いにしえの時代から住民を支えてきた名水が、地域に新たな恩恵をもたらす日はそう遠くないだろう。", "publish_date": "20200811"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/345714", "title": "近代化遺産｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "近代化遺産\n\n最初は耳を疑った。「江戸時代に三角形はなかった。縦と横だけ」と足利大工学部の福島二朗（ふくしまじろう）准教授。実は、屋根を支える梁（はり）の話。縦と横に斜めを加えた三角形で構成する構造形式を「トラス」という▼明治時代、西洋からもたらされた。強度が増し、柱のない広い空間を作れる。足利市の旧木村輸出織物工場の工場棟でも採用された。今は県指定文化財だ▼外観は昔ながらの土蔵造りだが、洋式の梁構造が大型織機の設置を可能にした。当時の最新技術を取り入れた工場で、輸出の花形だった高級絹織物を作る－。洋風な事務所棟と相まって、繊維産業で栄えた足利の息遣いが伝わってくる▼幕末から戦前にかけて造られたこれらの建物は近代化遺産と呼ばれる。県が２００３年にまとめた報告書によると、市内は42件が記されている。だが「足利の近代化遺産を考える会」の昨年度の調べでは29件。20年足らずの間に３割が取り壊された▼老朽化に伴い、木造建築を中心に多くの遺産が消えていく。同市を流れる渡良瀬川の中橋も、架け替えに伴い取り壊しか否かの瀬戸際にあったが、３連アーチの美しい姿のまま残ることになった▼市民は胸をなで下ろしただろう。ほかの遺産群も残してまちの魅力向上に生かしたい。歴史を重ねたからこそある今を、遺産群は雄弁に物語るのだから。", "publish_date": "20200811"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/232400", "title": "11【三山春秋】敗戦から間もない1949年、戦没…｜三山春秋｜上毛新聞ニュース", "text": "▼敗戦から間もない1949（昭和24）年、戦没学生の遺稿集として出版された『きけわだつみのこえ』の表紙裏の挿絵となり、世の人々の心を打った絵がある。骨と皮ばかりに痩せ、死の寸前にある兵士の自画像だ\n\n\n\n▼作者は前橋市出身で、東京美術学校を繰り上げ卒業して出征した関口清さん。その絵を描いた10日後、既に終戦を迎えていた45年8月19日に、沖縄・宮古島の野戦病院で亡くなった。26歳。餓死同然の戦病死だった\n\n\n\n▼手帳や手紙など清さんの遺品は2006年、東京・本郷に「わだつみのこえ記念館」が開館したのに合わせて遺族が寄託した\n\n\n\n▼同館は遺族が大切に守り続け、託された学生の遺品1500点を収蔵する。来館者には同世代の若者も多いといい、渡辺 総子 （ ふさこ ） 事務局長（84）は「生の言葉や思いが記された遺品の現物は、時を経ても来館者の心に響く」と話す\n\n\n\n▼衰弱する中、清さんは日記に「俺はこの戦争の、そして人類のいや 総 （ すべ ） ての結末がみたい。生きねばならぬ」と記した。日記が途絶えた後も最後まで手帳に絵を描き続け、そして絶筆の自画像を残した\n\n\n\n▼戦後75年。清さんが生きることを渇望した世界を私たちは生きている。どれほど時がたとうと、戦争の負の記憶は絶対に次世代に伝えねばならない。館内を埋め尽くす学生たちの遺品がそれを教えてくれる。", "publish_date": "20200811"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/11/48632/", "title": "2020年8月11日(火)", "text": "▼津市中心部の代表的なホテルの一つ「都シティ津」の９月からの全館休業が発表される２週間ほど前、前葉泰幸津市長がホテルを経営する「津センター」の社長を前葉泰幸市長が辞任していた。王の早逃げ八手の得、ということか\n\n▼会見でも「市はあのホテルを不動産として持つ津センターパレスの筆頭株主。あの財産をなんとか活用しなければならない」。ホテルとしての活用は考えていないと言っているかのようだ\n\n▼昭和60年のオープン前後から、津センターパレスは好ましくない話題をまき散らしてきた。キーテナントを巡ってジャスコ（現・イオン）とダイエーが争奪戦を展開したが、ダイエーに軍配があがったのは、当時の市長の好みが影響したなどと言われた\n\n▼当初から経理の不明朗さが指摘され、責任者だった県職員ＯＢの専務が失踪。東京のホテルで自殺体として発見されたのも衝撃だった。平成７年にダイエーが撤退。本体の経営悪化もあるが、地元専門店との取り決めで得意の衣料品を扱えなかったことも見切りをつけた一因と言われた\n\n▼周辺の地元商店街の低迷が加速。丸の内のジャスコも郊外店へ。津センターパレス設立が商業地域としては急速に地域をさびれさせた。都ホテルも平成15年、撤退を表明。当時の市長の強いこだわりで、地元企業らと共同で津センターを設立し、運営を近鉄ホテル部門に委託して存続を図った\n\n▼破格の家賃がテナントの不満を招いて相次ぎ撤退。市の関係部門を大量入居させ、高額の家賃を払うことで支えている。前葉市長はその路線の先を見ているのであろう。", "publish_date": "20200811"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/796392.html", "title": "２０２０年８月１１日【大自在】｜静岡新聞アットエス", "text": "お茶の香りと男伊達。戦前から歌い継がれるディック・ミネのヒット曲「旅姿三人男」に出てくる清水港の名物である。霊峰を背に岸に近づいてくる豪華な客船も、清水港の新たな名物になりつつあった\n\n▼昨年、開港１２０年を迎えた清水港。昭和の時代まで寄港する船といえば、ほとんどが貨物船だった。クイーン・エリザベスが初めて入港したのは平成に入ってから。この日が港が様変わりする出発点となった\n\n▼雨にもかかわらず、見物客は６万人も集まった。この世界を代表する豪華客船を呼び寄せた清水港客船誘致委員会の望月薫会長は、目の前に広がる光景と、わき上がった感動を今も思い出す。港町のにぎわいづくりにも生かせると、本格的に誘致活動に乗りだした\n\n▼だが、客船寄港地としての認知度は低い。海外にセールスに出掛けても反応は鈍い。苦戦が長く続く中、追い風となったのは２０１３年の富士山の世界遺産登録。立ち寄る客船が増え始め、昨年は最多の４０回姿を見せた。今年は７５回の入港予約が入っていたが、キャンセルが続く\n\n▼今年は誘致委員会設立から３０年。８４歳の望月会長は退任を考えていた。そんな矢先、無情にもコロナ禍が直撃した。このままでは辞めるに辞められないと会長を続ける覚悟を決めた\n\n▼国内ではダイヤモンド・プリンセスの集団感染でコロナへの警戒感が一気に高まった。客船にはマイナスイメージが植え付けられた。清水港に外国客船が再び優雅に姿を見せ、乗客が歓迎を受ける日が来れば、コロナが終息したと言えるだろう。\n\n", "publish_date": "20200811"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nわがパソコンに「きせい」と入力（にゅうりょく）したら、規制、既成、棋聖、寄生、気勢と続（つづ）き、やっと「帰省」と変換（へんかん）した。生（う）まれも育（そだ）ちもこの土地（とち）という使（つか）い手（て）の素性（すじょう）を、ご存（ぞん）じらしい\n\n帰省とは無縁（むえん）でも、ことしは身内（みうち）や知人（ちじん）から「どうしよう」と相（そう）談（だん）を持（も）ち掛（か）けられる。そう言（い）われても、困（こま）ってしまう。地位（ちい）ある人（ひと）、学（がく）のある人も、判（はん）で押（お）したように「自粛（じしゅく）」と「要請（ようせい）」を口（くち）にする具合（ぐあい）だから、いい知（ち）恵（え）が浮（う）かぶ道理（どうり）はない。勢（いきお）い、「見合（みあ）わせようか」に落（お）ち着（つ）く\n\nしゃれるつもりはないが、こんな折（おり）でも帰省に規制はない。が、既成の里帰（さとがえ）りの光景（こうけい）とは様（さま）変（が）わりの旧盆（きゅうぼん）を迎（むか）える寂（さび）しさ、味気（あじけ）なさを、ふるさとで迎（むか）える側（がわ）も覚（かく）悟（ご）する夏（なつ）になった\n\nエアコンが普及（ふきゅう）する前（まえ）、夏の家（いえ）は風（かぜ）が通（とお）る端（はし）が涼（すず）しく、帰省した身内が集（つど）うと、座（すわ）る場所（ばしょ）がおのずと決（き）まっていた。歳時記（さいじき）には「端（はし）居（い）」とある。そんな姿（すがた）が、ことしは無念（むねん）にも薄（うす）れてゆく\n\nふるさとは「密（みつ）」にあらず。が、道中（どうちゅう）を思（おも）うと気勢がそがれるか。パソコンが教（おし）えた同音異義（どうおんいぎ）の言葉遊（ことばあそ）びに、しばし気（き）を紛（まぎ）らせるが、元気（げんき）が出（で）そうにない「きせい」ばかり。腹（はら）が立（た）ってきた。", "publish_date": "20200811"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1142181", "title": "よく話題に上る豆知識を一つ。「そ…", "text": "よく話題に上る豆知識を一つ。「そ…\n\n【越山若水】よく話題に上る豆知識を一つ。「そうめんと冷や麦の違いは？」。どちらも小麦粉に食塩と水を加えてこね、細く延ばし天日で乾燥したものである。ただ詳細については分からない▼正解は「太さが違う」。乾めん類品質表示基準の定義では、長径１・３ミリ未満がそうめん。それ以上で１・７ミリ未満を冷や麦と呼ぶ。手延べの場合はどちらの名前でも構わない。ちなみに１・７ミリ以上はうどん。幅４・５ミリ以上、厚さ２・０ミリ未満はきしめんとなる▼先週７日に「立秋」を迎えたとはいえ、長い梅雨が明けた途端に猛暑の日々が続いている。こんな時はやはり、清涼感あふれるそうめんが恋しくなる。あっさり味でツルツルした喉越しも暑さしのぎに重宝する。竹の樋（とい）を使った流しそうめんなら風流さも格別だろう▼季節感漂うそうめんを歌に詠んだ人がいる。短歌と散文が響き合う物語世界を描き出す気鋭の歌人、九螺（くら）ささらさん。福井県ゆかりの俵万智さんも注目している。３作目「きえもの」（新潮社）にある一首。「川という漢字を啜（すす）り上げている口中は象形文字の源泉」▼「川」や「口」の象形文字から連想を広げる力、短歌からあふれる不思議な感覚はとてもユニークだ。俵さんは「もう『川」が素麺（そうめん）にしか見えなくなっている自分に気づく」と感心する。短歌のごとく「川を口で啜る」そうめんが妙に食べたくなった。", "publish_date": "20200811"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200811104741?c=39546741839462401", "title": "コラム凡語：風呂敷 ｜ 京都新聞", "text": "泥棒と言えば唐草模様の風呂敷を担ぐ姿を思い浮かべる人は多いだろう。昭和の漫画やテレビの印象が強く「サザエさん」を読み返すと、磯野家に押し入った姿が描かれていた▼風呂敷が日常的に使われていた頃からはほど遠いが、最近は買い物用に見直されている。追い風となっているのがプラスチック製レジ袋の有料義務化だ。7月、コンビニ大手3社で客の4人に3人がレジ袋を辞退したという。以前は4人に1人だったから、レジ袋離れは急速に進む▼日本風呂敷協会（京都市中京区）によると、最盛期は1960年代。ちょうど東京五輪（64年）の頃だ。各社が記念風呂敷を製品化し「空前の需要を巻き起こした」という▼四方に伸び広がる唐草は繁栄の象徴。嫁入り道具を包んで運び、たんすの一番下の引き出しに入れておくことが通例だった。子どもたちは月光仮面ごっこのマントとして重宝したものだ▼いざという時は防寒着や三角巾、ロープになり、防災やアウトドアの現場でも活躍する。一枚物なのでエコバッグよりも洗濯しやすい。コロナ禍の折、清潔が保てるのも長所のようだ▼「SNS（会員制交流サイト）で風呂敷の良さが発信され、若い世代に便利なアイテムとして再発見された」と同協会。エコライフの必需品にと期待がかかる。", "publish_date": "20200811"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013592464.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "楽しみにしていたのにコロナ禍で打ち切りになった展覧会の一つに、加古川市出身の俳人永田耕衣（こうい）（１９００～９７年）の回顧展がある。見逃した悔しさを胸に、姫路文学館の竹廣裕子学芸員を訪ねた▼竹廣さんは、耕衣の最晩年に同館が開いた回顧展を担当し、その後も研究を続ける。二十数年を経て見えてきた耕衣像は、と尋ねると「とても厄介な人です」と笑った▼俳壇ではアウトローな存在だった。束縛を嫌って、同人誌「天狼（てんろう）」を抜けた時は「ヤクザ以下」とののしられた。後年には、自身の存在を俳句雑誌でやゆした大家３人に憤り、「生涯銘記軽蔑ス！」とメモした▼晩年になると自分にしか分からない造語を多用する。だが理解不能な句に交じって、ホームランもかっ飛ばした。〈炎天や十一歩中放屁（ほうひ）七つ〉〈大晩春泥ん泥泥どろ泥ん〉。この自由さ、大らかさはどうだろう▼「守拙（しゅせつ）」という言葉がある。つたなくても愚直に徹する。まさに耕衣の生き方そのものだ。「人間臭さがいとおしい」と竹廣さんは言う。「天下の悪筆」と呼ばれる書も含め、今も若い俳人たちに影響を与える▼健在ならば１２０歳になった。できればしばしの間だけでも生き返って、元気がない世の中に活を入れる特大アーチを放ってほしい。２０２０・８・１１", "publish_date": "20200811"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200811085218.html", "title": "昨夏、軽い胸やけで近くの内科を訪ねたと…｜奈良新聞デジタル", "text": "昨夏、軽い胸やけで近くの内科を訪ねたところ偶然、胃がんが見つかった。すぐ手術したがもし今年なら受診せず、処置が遅れたかもしれない。\n\n\n\n新型コロナウイルス禍が広がる中、感染予防を優先させたり対応に追われる医療機関への遠慮もあって受診をためらう人が出ているようだ。\n\n\n\n先日の県社会福祉審議会でも高齢者が必要なリハビリを受けず、介護度が進んでしまったという例などが報告されていた。感染拡大だけでなく2次的な健康被害も深刻化している。\n\n\n\nさらに受診を手控える動きは医院などの収入減に直結。感染症患者を受け入れる大病院も専用病床の確保などで通常医療が圧迫されている。\n\n\n\nお盆の帰省、夏期休暇のシーズンを迎えて国が取り組む「GoToトラベル」など観光振興の成否に関心が集まっているが、何よりもまず医療体制の維持と充実を果たさなければ。\n\n\n\n医療機関の収入確保へ、県が提案する地域別診療報酬の導入・引き上げなど。感染症対策はもちろん、早めの受診や定期検診で誰もが安心して健康管理できる安定した医療体制づくりを実現してほしい。(松)", "publish_date": "20200811"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1040498/", "title": "地下鉄の改札を抜けるとビル地下…：山陽新聞デジタル｜さんデジ", "text": "地下鉄の改札を抜けるとビル地下１階エントランスホールであった―。そんな「駅直結オフィス」をうたう高層複合ビルが東京都港区に先月オープンした。地上２４階地下３階の「東京虎ノ門グローバルスクエア」だ▼都心と臨海部を結ぶバス高速輸送システム（ＢＲＴ）や空港リムジンバスの発着ターミナルとも通路でつながり、高い利便性が大きな魅力だ。そしてこのビルにはもう一つの顔がある。防災機能である▼地下１階に加え、自由に出入りできるエントランスが地上１階にある。面積は延べ１４００平方メートルもあり、最大４２０人を収容できる。ビル内には食料や水、毛布などを備蓄。一時滞在施設として３日間は過ごせるという▼東日本大震災では公共交通機関がまひし、首都圏を中心に膨大な数の帰宅困難者が出た。東京は推計人口１４００万人のメガシティーだが、わずかでも雨露をしのげる場所の存在は心強かろう▼岡山市による昨年度の市民意識調査で災害に備えて「避難先・行き方を考えている」は３７・２％にとどまった。台風シーズンを前に逃げ込む場所を再度確かめたい▼グローバルスクエア地下に向かう通路には起き上がると高さ７０センチになる防水壁が床面に埋め込まれている。これも防災機能の一つだが、異常気象が続く昨今である。活躍の機会がなければいいと願う。", "publish_date": "20200811"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=671223&comment_sub_id=0&category_id=143", "title": "ありがとうの反対語", "text": "愛の反対語は、何か。辞書を引けば、憎しみと出てくるかもしれない。「愛の反対は無関心」。ノーベル平和賞の受賞者マザー・テレサが残した警句は、今も語り継がれている▲「ありがとうの反対語を知っていますか」。きのう甲子園球場で始まった高校野球交流試合の開会式で、主催者が球児たちに問い掛けていた。答えは「当たり前」。例年なら当然ある入場行進も、ブラスバンド応援や歓声もない。その有り難さに思いをはせてほしかったのだろう▲問い掛けの下敷きになったとおぼしい「あたりまえ」という詩がある。約４０年前、がんに倒れた青年医師井村和清（かずきよ）さんの遺稿集「飛鳥（あすか）へ、そしてまだ見ぬ子へ」にある▲〈みんなはなぜよろこばないのでしょう／あたりまえであることを〉。ちゃんと眠れ、朝がくること。声を出せること。食事が取れること。胸いっぱいに息が吸えること。泣いて、笑えること。走り回れること。〈そのありがたさを知っているのは、それを失（な）くした人たちだけ〉▲コロナ禍で誰もが多かれ少なかれ、何かを失ってきた。その代わり、気付いたこともあるだろう。「ありがとう」と「当たり前」の問答にもうなずけたのではないか。", "publish_date": "20200811"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597113548160/index.html", "title": "山陰中央新報社｜９０人台の衝撃", "text": "９日夜、衝撃的な速報が飛び込んできた。松江市にある高校のサッカー部で大規模なクラスター（感染者集団）が発生。１日に９１人もの新型コロナウイルス感染者が確認された。また石見部では初めての感染者が１人、益田市で出た。例年に比べ帰省客は減っているものの、ちょうど盆休みで人が動く時期。市中感染防止へ背水の陣で臨みたい▼松江市によると、８日に感染が確認された高校生ら２人に関係するＰＣＲ検査を１４９件実施したところ部員８６人、教員２人と、部の寮に出入りする７０代男性（前日に感染確認）の家族３人の陽性が確認された。うち８０人は寮生だという▼検査数や部員数に対する陽性率を計算すると、いずれも６割を超す。集団生活や部活動では「密」状態が生じやすい。集団生活で広がった横浜のクルーズ船の例もある。感染の連鎖が起きないよう、県外遠征などを含め細心の注意が必要だ▼３００人超えが目立つ東京の感染者数が注目されているが、東京の人口は島根の約２０倍。人口比や対応病床数を考えると、大規模クラスターの深刻度は東京に比べ格段に大きい▼数が多くて大変だが、正念場だ。各自の行動履歴を丹念に調べて検査を徹底してほしい。市民も同じだ。猛暑続きでマスクは辛（つら）いし、気晴らしもしたくなる。ただ、自分の身を自分で守る努力は徹底したい。それが家族を守り感染の拡大を防ぐことになる。（己）", "publish_date": "20200811"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13749", "title": "四季風", "text": "家を捨て、帰る故郷も失った山頭火は、漂泊の旅に身を置きながら、いつも故郷を思い句を詠み続けた。ふるさと防府にまるで糸につながれたように、その周りを歩き庵を結んだ ▼昭和７年、５０歳で小郡に其中庵を結庵した年に書いた「故郷」は、山頭火にとってふるさとがいかに大きな存在だったのかが色濃くにじむものだった。拒まれてもあざけられても、捨てることができない、それが故郷だと ▼〈錦衣還郷が人情な・・・\n\n関連記事\n\n四季風 2020年08月10日 06時00分 長崎できのう、広島で６日、平和式典があった。原爆が最後に落とされたのが長崎、広島には最初に投下された。それから７５年。なにが変わり、変わらなったのか ▼「一筆運動」で県内の被爆者らがつづった「『水 みず』の叫び声を忘れないで」（山口県原爆被爆者福祉会館ゆだ苑編集発行）を久しぶりに開き、広島市中… 続きを読む\n\n四季風 2020年08月09日 06時00分 この夏休みは家族で遠出する計画もなく、遊び盛りの娘は早くも退屈そう。せめてもの気晴らしにと、アルテミアなる水生生物の飼育を都内の自宅で始めた。小学生向け雑誌の付録で、粉末状の乾燥卵を人工海水に入れると数日でふ化するという代物だ ▼恐竜が闊歩（かっぽ）していた時代からほぼ同じ形で生き続けているプ… 続きを読む\n\n四季風 2020年08月08日 06時00分 ドラッグストアの入り口に「本日、うがい薬の入荷はありません」と張り紙が。発端は大阪府の吉村洋文知事が「うそみたいなホントの話をする」と切り出した記者会見 ▼新型コロナウイルス感染拡大防止に効果があるとして、発熱症状のある人らにうがい薬の使用を呼び掛けた。県内でも軒並み売り切れたようで、インター… 続きを読む\n\n四季風 2020年08月07日 06時00分 自宅で網戸から入ってくる風に当たりながら新聞を読んでいて、ふと思った。コロナ感染予防で日本人の着用率の高さが注目されるマスクの効能は、この網戸と同じではないのか ▼マスクで感染は完全には防げない。しかし蚊や虫の侵入をかなりの確率で防いでくれる網戸と同じように、マスク着用は格段に予防効果があると… 続きを読む", "publish_date": "20200811"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n６００種以上の料理が登場する明治時代のベストセラー小説「食道楽」。著者の村井弦斎は以来、美食家で知られたが草木の芽や実などだけを食べる「木食（もくじき）」、栽培ものでない「天然食」研究で山ごもりするなどして奇人扱いされ、忘れられた▲\n\n常識から逸脱しようとも妥協しないジャーナリスト魂で、食べたものの影響を研究したと、評伝を著した故黒岩比佐子さんは光を当てた。その証左の一つだろう、「食道楽」に食育論が出てくる。当時の教育の柱「智育、体育、徳育」よりも一番大切なのは食育だと主張する▲\n\n食育という言葉を初めて使ったのは陸軍薬剤監の石塚左玄で、「食道楽」の連載７年前の１８９６年だったという。ただ専門書だったため、普及の功績は村井に軍配が上がる。食育は１世紀ほどの年月を経て重要性が再認識され、広辞苑は「食生活の変化を背景として２０００年頃から広くいう語」▲\n\n村井はその後の研究から得た食物、料理、食事法の三つの原則をまとめている。食物の原則の８項目のうち「成るべく新鮮のもの」、「成るべく場所に近きもの」は今で言う地産地消そのもの。ちょうど１００年前のこと。先見の明に脱帽する▲\n\n食育の先駆者、村井は嘆くのではないか。１９年度の食料自給率はカロリーベースで３８％。過去最低の前年度から１ポイント改善したが、低迷している。愛媛は３６％▲\n\n新鮮な地元のものを食す。これが一番の「食道楽」だろう。", "publish_date": "20200811"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/388723/", "title": "小社会 野球ができる喜び｜高知新聞", "text": "小社会 野球ができる喜び\n\n東京ドームの脇に「鎮魂の碑」がある。先の大戦で戦死した野球選手の霊を慰めるために建立された。名投手、沢村栄治や人気漫画「あぶさん」のモデルとされる強打者、景浦将…。\n\n\n\nかつての名選手のほか、甲子園で活躍した選手も少なくない。プロ野球草創期に青春を燃やし、運命に翻弄（ほんろう）された若者たち。記された名前の前に立つと粛然とした気持ちになる。きのう甲子園で始まった高校野球交流試合を見ていて、そんなことを思い出した。\n\n\n\n中止となった今春のセンバツ出場３２校が招かれ、各１試合行う。勝ったからといって優勝につながるわけではない。それでも、いや、だからこそ選手たちの表情、動きは「野球ができる喜び」にあふれているようだった。\n\n\n\n夢の舞台を準備してくれた関係者、野球に打ち込めない時期も支え続けてくれた保護者への感謝。ほかの競技では大会が中止され、涙を流して不完全燃焼で終わった選手もいる。そんな中、最高の仲間とともに戦える幸せ…。\n\n\n\n多くの思いが交錯していたのだろう。なかなかヒットが出ない苦しい展開に耐え、劇的な逆転サヨナラ勝ちを収めた明徳義塾と敗れた鳥取城北。決勝戦のような熱い戦いと両校選手の涙に、改めて高校野球の素晴らしさを感じた。\n\n\n\n戦後７５年。コロナ禍で多くのことを諦めざるを得ない夏に、野球ができる喜びを心に刻む。それはきっと戦場に散った野球人たちの思いにもかなう。\n\n\n\n\n\n８月１１日のこよみ。\n\n旧暦の６月２２日に当たります。ひのえ いぬ 五黄 先負。\n\n日の出は５時２５分、日の入りは１８時５６分。\n\n月の出は２３時１４分、月の入りは１２時０２分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で４時３３分、潮位８２センチと、１６時１１分、潮位９６センチです。\n\n満潮は１０時３４分、潮位１４６センチと、２２時３４分、潮位１６３センチです。\n\n\n\n８月１２日のこよみ。\n\n旧暦の６月２３日に当たります。ひのと ゐ 四緑 仏滅。\n\n日の出は５時２６分、日の入りは１８時５５分。\n\n月の出は２３時４７分、月の入りは１２時５８分、月齢は２２．４です。\n\n潮は小潮で、干潮は高知港標準で５時３６分、潮位８１センチと、１７時０２分、潮位１１１センチです。\n\n満潮は１１時５７分、潮位１３９センチと、２３時２４分、潮位１５８センチです。", "publish_date": "20200811"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/634511/", "title": "SF作家小松左京さん（1931～2011）の作品はしばしば「予言作」として…", "text": "SF作家小松左京さん（1931～2011）の作品はしばしば「予言作」として注目される。後に起きる大事件をあらかじめ見通して書いたのではないか、と思わせるほど予見性に富んでいるからだ\n\n▼「日本沈没」（1973年）は東日本大震災を想起させるし、最近では「復活の日」（64年）が新型コロナウイルス禍との類似性で話題を呼んだ。トランプ米大統領の主張のような「アメリカの壁」（77年）という作品もあるほどだ\n\n▼そんな小松さんは68年「戦争はなかった」と題する短編を発表している。ある日、中年男が同級生との会合に出席すると、誰も戦争のことを覚えていない。どうやらあの戦争は「なかった」らしいのだ\n\n▼本を読んでも戦跡を訪ねても、何もなかったことになっている。どうしても納得のいかない主人公は、毎日街頭に立って自分の戦争体験を訴え続けるが、やがて当局によって連れ去られてしまう\n\n▼一種のパラレルワールドものだろうが、これも小松さんならではの「予言作」ではないかと思えるのだ。つまり「戦争体験が完全に風化してしまった将来の日本社会」の予言である\n\n▼戦後75年の夏。戦争を直接体験した人々は減るばかりだ。体験者の声が小さくなればなるほど、戦争を正当化し美化しようとする声は大きくなる。「戦争はなかった」にはならないまでも「戦争はよかった」にされはしまいか。そんな未来を恐れる。", "publish_date": "20200811"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200811100355?c=39546741839462401", "title": "語り継がれる夏に ｜ 長崎新聞", "text": "夏の甲子園予選の代替県大会が開かれていた先月末。プロ野球広島のエース大瀬良大地投手から、母校である長崎日大高野球部の3年生に記念品が届いた。「悔しい1年だろうが、これから先、一番に語り継がれる年になる」というメッセージを添えて▲コロナ禍で各種全国大会が中止となり、多くの3年生が目標を見失った異例の夏。彼らは「悔しい」という言葉では言い表せない苦しみを経験した▲そんな状況で開催された代替県大会。感染拡大を懸念して「最後までやれるのか」という声もあったが、その対策も含めて確かに記憶に残る大会になった▲優勝したのは全校生徒数116人の大崎高。清水央彦監督が率いて3年目の小規模校が、初めて夏の頂点に立った。鹿町工高は過去最高成績となる準優勝。壱岐高、長崎西高など公立7校が8強入りしたのも印象的だった▲春の選抜の代替大会「甲子園交流試合」が10日、開幕した。選抜に出るはずだった32校が、それぞれ1試合限定の真剣勝負に臨む。ブラスバンドも大声援もない。何もかもが特別な甲子園だ▲その球児の聖地にきょう11日、創成館高が立つ。ぜひ、県内のライバルたちの思いも胸に、この夏を最高のプレーで締めくくってほしい。その勝利もまた、語り継がれる「1勝」になるだろう。（城）", "publish_date": "20200811"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/559703", "title": "よく生きる｜有明抄｜佐賀新聞LiVE", "text": "先日、９６歳で亡くなった英文学者の外山滋比古さんは、教え子が還暦を迎えたとき、色紙にこんな一句を書いて贈った。〈浜までは海女も蓑みの着る時雨しぐれかな〉◆どうせ海に入って濡れるというのに、急な雨にも雨具をつけるたしなみを忘れない…。「老いを生きる」とは、そんな海女さんの姿にも似て、最後までわが身をいたわり、毎日をよく生きることに努めよ。「第二の人生」の門出に寄せたはなむけの言葉は、外山さん自身の心得でもあったのだろう◆昨年の日本人の平均寿命は女性が８７・４５歳、男性が８１・４１歳といずれも過去最高を更新した。健康意識の高まりや医療技術の進歩で「老いの時間」は緩やかに伸びていく。ある家電量販店大手は「７０歳定年」どころか、８０歳まで雇用を延ばすという。のんきに「終活」なんて言っていられない◆歩くのは１日３０分未満、友人と会うのも月１回未満、地域活動は敬遠し、仕事や家事もしていない…こんな高齢者は３年以内に介護が必要になりやすいとか。コロナ禍で外出や他人との交流がなくなると、感染リスク以上に健康上の損失は大きくなるばかり◆外山さんは朝起きるとまず、その日の予定表作りに精を出した。終わったことを書き残す日記より、これから何をするかに楽しみを見いだす。老いてこそ、人生の見取り図は必要のようである。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200811"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124020", "title": "うみみずゆあみ。明治中ごろま... | 南風録 | 南日本新聞", "text": "うみみずゆあみ。明治中ごろまで「海水浴」はこう読んだ。日差しの下で海に漬かって体に波を当てれば健康になる、と医者が奨励する一種の民間療法だったという。\n\n大正期には娯楽に変わったことが新聞の連載小説からうかがえる。夏目漱石は「こころ」の冒頭、避暑客でごったがえす鎌倉の海の場面を描いた。谷崎潤一郎の「痴人の愛」には「あたし、何処（どこか）、海水浴へ行きたいなあ」と甘える少女ナオミが登場する。\n\nこれまで過ごした数々の夏、家族や友人と出かけた海の楽しさを思い出す。だが今年は新型コロナウイルス対策として、鹿児島県内の複数の海水浴場が閉鎖され、海辺の風景は一変している。\n\n遊泳区域が設けられておらず監視員もいない。そんな海で泳ぐのは禁物だ。もし何か起きれば、発見や救助が遅れてしまう。命を守る取り組みが命取りになる始末は避けたい。\n\n実はレジャーの多様化などを背景に海離れが進んでいる。鹿児島市の磯海水浴場の利用者も１９７０年代のピーク時は３０万人を超えたが、近年は１万人台。今夏の海の“ロックダウン”がますます海から人を遠ざけやしないか気になる。\n\nむしろ海水浴を再認識するきっかけにしてはどうか。遠くから渡る潮風に吹かれて浜辺を歩くだけでもコロナ下でたまったストレスが軽くなり、リフレッシュできるだろう。先祖が願った健康づくりにもつながる。", "publish_date": "20200811"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1171874.html", "title": "＜金口木舌＞Jの星", "text": "高校野球夏季大会の優勝投手、八重山の砂川羅杏（らいあん）選手はノーラン・ライアンにちなんで命名された。米大リーグの奪三振王は46歳まで現役で、中高年の星とも呼ばれた。引退は1993年\n\n▼日本スポーツ史に残る出来事があった年だった。プロ化されたJリーグの開幕である。この年、5月の国立競技場でのヴェルディ川崎―横浜マリノスの開幕戦には6万人が詰め掛けた\n\n▼オーダーを見返すと横浜Mに水沼貴史、木村和司、井原正巳。川崎には加藤久、都並敏史、柱谷哲二と懐かしい名前が並ぶ。川崎のFWは三浦知良選手だった\n\n▼53歳となり、現在は横浜FCに所属する三浦選手がJリーグルヴァン杯で先発出場した。カップ戦の最年長出場記録の42歳を大きく塗り替えた。開始早々のスライディングタックルにダイビングヘッドのシュートと存在感を放った\n\n▼J開幕戦に出たのはプロ8年目。キャリアは4倍以上の35年目となった。衰えを補う並々ならぬ鍛錬と地道な節制を続けているのだろう。努力の積み重ねを感じさせないのもスーパースターのゆえんである\n\n▼ウイルスとの先の見えない戦いが続く。ともすればふさぎ込みそうにもなる日々にアスリートの挑戦は夢と元気を与えてくれる。三浦選手には次はJ1での記録更新が懸かる。さりげなく達成してくれそうだが、見る者の心を大きく揺さぶるはずだ。", "publish_date": "20200811"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200811"}
]