[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/602849/", "title": "おわりのない海：北海道新聞 どうしん電子版", "text": "１０代のころ、詩人の工藤直子さんにはおまじないの言葉があった。「十年後、十年後、十年後」。悩みを誰にも相談できず、ひとりぼっちのつらい時、繰り返しつぶやいたそうだ▼この世にいちゃいけないんじゃないかと絶望した夜中、一生懸命に自分に言い聞かせた。こんな状態が１０年も続くはずがない。切羽詰まった胸苦しさは消えたと作家なだいなださんとの対談で語っていた▼明日すら想像することもかなわなかったのだろう。自殺した児童生徒が昨年度学校から報告があっただけでも４１５人に達した。すべてを終わらせたいとまで追い込まれた心中を思うと言葉がない▼工藤さんの「ともだちは海のにおい」（理論社）はお茶好きの小さなイルカとビール好きの大きなクジラが友だちになるお話。ともに泳ぐ２頭の姿はやがて区別がつかなくなり「おわりのない海」の詩で終わる▼ひとの心にうまれた 塩からい海は あふれつづけて おわりがない 海はすべてを溶かしこみ 海は 海のままである 喜びのしぶきは溶けて 海になる 悲しみの固まりも溶けて 海になる おどろきも おそれも 恥じらいも 誇りも すべては溶けて海になるばかり ひとは ふところの そんな海を のぞきこむと なぜか ほっとする なぜか ほっとして 思う ≪また あした≫▼子供たちの心が海で満たされ明日が訪れることを切に願う。２０２１・１０・２２", "publish_date": "20211022"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211022khn000005.html", "title": "河北春秋(10/22)：古代の人々の目には、火山の噴火口から流れ… | 河北新報オンラインニュース", "text": "河北春秋(10/22)：古代の人々の目には、火山の噴火口から流れ…\n\n古代の人々の目には、火山の噴火口から流れ出る溶岩は竜のように見えたようだ。夜になると、より赤々と光って、まるで竜の目に見えただろう。そんな理由からか火山の神々は竜か大蛇だと信じられた▼「当時の思想では、火山の活動は神の怒りであり、神の不興の原因は人にあると思われた」。戦前に活躍した地震学者の今村明恒が随筆に書いている。神の怒りを鎮めるため、朝廷は使者を送って謝罪し、火山に対して官位を贈ったという▼最初は従五位下という下位の官位、噴火が続くと一つずつ上の位を授けた。こうして、例えば東北では、噴火を繰り返した秋田と山形県境の鳥海山が正二位という高い位にまで上っている。正二位はほかに日光白根山、そして熊本県の阿蘇山▼阿蘇山の中岳が噴火し、大量の噴煙、火砕流、噴石があった。火山観測用のカメラがバラバラと降り注ぐ噴石を記録し、映像がテレビで流れた。恐ろしいほどの火山の脅威だ。近くにいた登山者全員が無事下山したと聞き、胸をなで下ろした▼７年前、多くの死傷者を出した御嶽山の悪夢がよみがえる。温泉や地熱などの恩恵の一方、危険と隣り合わせの火山国だ。せめては人命を危険にさらすような噴火は起きませんように。古代人と同じく祈るような気分でいる。（２０２１・１０・２２）", "publish_date": "20211022"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211022AK0012/", "title": "北斗星（１０月２２日付）｜秋田魁新報電子版", "text": "首都圏に住む九州出身の友人が訪ねてきて県内を車で案内したことがある。そのとき「あれは何」と尋ねられたのが、屋外に設置された家庭用灯油タンク。あまり寒さが厳しくない地に暮らしてきた友人には珍しいものだったようだ\n\n\n\n▼家々に設置された灯油タンクは本県の暖房の主力が灯油である表れ。少し以前の調査だが、総務省が地域別に冬の光熱費をまとめている。当然ながら灯油代の支出は寒冷地ほど多い傾向があり、北海道、東北、北陸の順番だった\n\n\n\n▼冬を前にガソリンや灯油の値上がりが続く。県内のレギュラーガソリン平均価格は１リットル当たり約１６２円、灯油店頭価格は１８リットル当たり１８４０円。世界経済回復に伴う原油価格高騰などの影響で、いずれも約７年ぶりの高値水準となった\n\n\n\n▼ガソリン価格の値上がりは車が生活の足として欠かせない本県などで特に影響が大きい。新型コロナウイルス感染が落ち着き「やっと遠出できそう」という気持ちに水を差された格好だ\n\n\n\n▼電気・都市ガス料金も上昇。いずれの料金も原油、天然ガスなどの輸入価格変動を反映して決まる。１２月の電気料金は今年１月比で１４・４％もの上昇（東北電力）となる見通し。家計へのダメージが拡大し、節約意識も働きそうだ\n\n\n\n▼昨日はあられ交じりの雨が降った。最低気温が１０度を下回る日も目立つ。「寒くなってきた」と感じる折の光熱費値上げ。あまり懐具合を心配しないで、灯油タンクを満杯にできる価格にならないものか。", "publish_date": "20211022"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本の電気製品は1960年代後半から米国、欧州市場を席巻した。テレビとテープレコーダーの71年の輸出台数は3年前と比較してそれぞれ2倍近くに急増している。高品質に加え低価格が評価された結果であろう。\n\n▼▽その陰には意外な立役者がいた。コンテナ輸送の急速な普及である。荷役費の低下で海上運賃は下がり、保険料も安くなって輸出を後押しした。3年足らずで日本から米国に送られる輸出貨物の3分の1近くがコンテナ化された（マルク・レビンソン著「コンテナ物語」）。\n\n▼▽効率に優れ、世界の物流を変革したコンテナ輸送がコロナ禍で予期せぬ停滞に陥っている。経済回復が遅れた米欧に空コンテナが滞留するなどしてコンテナ不足が生じ、海運は混乱した。荷動きが戻った米国では、西海岸の港で混雑が続き荷物の輸送遅延が常態化している。\n\n▼▽日米間の8月のコンテナ運賃は前年同月比で3倍超に高騰した。米国はロサンゼルス港を24時間稼働させる対策を進めているが、クリスマス商戦などで物の動きは増えるとみられ、混乱解消は見通せない。物流を変えた鉄の箱がコロナ禍に適応するのはまだ先のようである。\n\n（2021/10/22付）", "publish_date": "20211022"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211022-663003.php", "title": "【10月22日付編集日記】光合成", "text": "朝晩冷え込む日が増えた。山の色づきが徐々に麓へ向かっている。ほどなく街路樹も装いを変え、散歩の目を楽しませてくれるだろう\n\n▼木の葉が赤や黄色に変わるのは冬への準備のため。気温が下がると光合成で得られるエネルギーが少なくなり、葉の維持に必要なエネルギーを賄えなくなってしまう。採算の合わないことをするくらいなら、葉を落として暖かくなるのを待とうという自然の知恵だ\n\n▼今年は県内で似た話をずいぶん聞いた。新型コロナ対策で営業時間短縮を要請された飲食店では、日中の営業で減収分をカバーしようとしたものの、売り上げが人件費や家賃に追いつかず臨時休業したところも多い。中には閉店に追い込まれた店もある\n\n▼まん延防止等重点措置が解除され、やっと薄日が差し始めたが、客足の戻りは見通せない。依然として基本的な感染防止策は必要だし、抗体量の減少などによる第６波も懸念される。観光関連業界も手探りが続いている\n\n▼自然界なら、時がたてば春は巡ってくる。しかし、感染状況に左右される業界にその保証はない。長く冬に耐えてきた人たちが、のびのびと葉を広げられるようになるのはいつか。一日千秋の思いは増すばかりだろう。", "publish_date": "20211022"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/514617", "title": "森山真弓さん死去｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "森山真弓さん死去\n\n20年ほど前、法務大臣だった森山真弓（もりやままゆみ）さんを取材するたび苦労した。ガードが堅くて本心が読めない。「あら、そうなの」「知らないわ」。切れ長の目で一瞥（いちべつ）された▼唯一、感情をあらわにしたのが、自民党の衆院比例代表73歳定年制による小選挙区くら替え騒動。幹部を次々訪ねる熱量に「この人は100歳まで辞めないのかも」と思った▼「ガラスのげた」という見えない特権を履く男性と、互角に渡り合った森山さんが亡くなった。93歳だった。女性初の官房長官。女人禁制の土俵に上がるのを日本相撲協会に拒まれた。「多様性が認められる」と推進した選択的夫婦別姓は党内保守派に阻まれた▼女性キャリア官僚の草分け的存在。選挙は一度も敗れず、注目を浴び続けた人生だった。だが実は、常に男女不平等の壁にぶつかり、歯を食いしばって前に進んできたのではないか。労苦はおくびにも出さなかったが▼政治家として現状を変えたかったのだろう。「政策決定の場に女性を増やさないと」とも言っていた。訃報が公表されたのが衆院選公示前日だったのは何かの因縁か▼今回、自民党が女性候補を意図的に増やした様子はない。選択的夫婦別姓も足踏みのまま。森山さん、社会はちっとも変わっていません－。「さあ、どうかしら」。けむに巻いた答えが返ってきそうだ。", "publish_date": "20211022"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/334480", "title": "22【三山春秋】空気が澄み渡る季節を…｜三山春秋｜上毛新聞ニュース", "text": "▼空気が澄み渡る季節を迎え、太田市の金山はハイキングを楽しむ人でにぎわっている。新田義貞を祭る新田神社、難攻不落とされた金山城跡など山中の史跡を巡る歴史散歩も人気がある\n\n\n\n▼古里のシンボルを守ろうと、「金山清掃市民運動」が始まったのは1972年のこと。9月の第1日曜に麓の大光院に集まり、市民がごみ拾いや下草刈りに励む。今年と昨年は新型コロナウイルスの影響で中止されたが、50年かけてすっかり定着した\n\n\n\n▼複数の市民団体でつくる「金山を美しくする会」が主催する。かつては山中のあちこちにテレビや冷蔵庫などの家電が不法投棄され、空き缶、たばこの吸い殻が散らばっていた。高度経済成長のさなか、自然環境保護や美化の意識は後回しになっていたのかもしれない\n\n\n\n▼発起人の一人で元会長の久保田忠良さん（78）は高校時代、山岳部に所属し、険しい山々を攻略した山男だ。「古里の山が汚れるのは我慢ならない」と軽飛行機による上空からの呼び掛けで仲間を募った。苗木の無料配布、子どもの遊び場づくりと次々に知恵を絞り、活動の輪を広げた\n\n\n\n▼企業、行政区、PTAが賛同し、ピーク時は4千人超、近年も2千人が集まる大イベントになった\n\n\n\n▼「清掃で汗を流した人は、その後どこに行っても自然を汚さないはず」。半世紀にわたる活動を通じ、自然を愛し、古里を愛する気持ちが市民の心に根付いている。", "publish_date": "20211022"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/22/66062/", "title": "2021年10月22日(金)", "text": "▼教諭出身の小島智子県議が性暴力被害の未然防止と対応について質問するというので注目したら、教師が犯すスクールセクハラではなく、児童生徒間の問題だった。「教育関係者から子どもへの事案は法改正で厳しく処罰されることになったが」とさらりと通過してしまったのはいささか現実離れの気もしたが、それはそれとして、児童生徒間の性暴力も深刻だ\n\n▼ことがことだけに平成27年から運営している「みえ性暴力被害者センター」の活動状況は見えにくいが、小島県議によると、相談件数は年々急増し、令和２年度は623件で前年度比２倍。うち10代が105件で、同３倍。自身が見聞した事例というのも紹介。同じ学校内に被害と加害の児童がいて「どう対応していいか困った」と学校関係者が語っていたそうだ\n\n▼「学校は性暴力被害、加害の専門的知見を持ち合わせているわけではありません」と当たり前のごとき指摘が、門外漢をあ然とさせる。児童生徒間の性暴力は今に始まったことではない。最も安全で、安心して学べるべき場であるはずの学校が、実は危険と背中合わせで、長く無防備状態であることを問わず語りしている\n\n▼「指導体制、チームとしてのマニュアルがない」「（事案発生時の）学校の対応や、今後の対策が知りたい」などの回答が養護教諭らへのアンケートの結果だったとして岡村順子環境生活部長が「共通の指針作成が重要。早期発見し適切な対応をしたい」\n\n▼「満点の回答」と小島県議はマスクの下でにっこり。問題は木平芳定教育長の答弁が一度もなかったことにありか。", "publish_date": "20211022"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211022"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211022211651.html", "title": "季節が1カ月分ぐらいワープして、半袖姿…｜奈良新聞デジタル", "text": "季節が1カ月分ぐらいワープして、半袖姿から、いきなりコートやジャンパー着用の日々になった。気候変動の激しさに、身体が追いついていかない。\n\n\n\n新型コロナの感染者数も、全国的に激減して、日によってゼロの県も。なぜここまでの状況になったのか、専門家でもよく分からないようだ。いい傾向に見えるが、“嵐”の前の静けさではないのか、との不安もよぎる。\n\n\n\n人の往来が増えて、観光地も少しずつ人出が増えてきている。奈良でも、夕暮れ時のホテルの窓を見れば、灯りのともる部屋が随分と増えたような印象だ。\n\n\n\n数日前、駅ビルの酒店で買い物中、観光客の中年女性が「土産におすすめのお酒は?」と店主に聞いている場面に遭遇した。迷った末にズラリと並んだ地酒の4合瓶ではなく、300ミリリットル瓶を購入していた。\n\n\n\n北海道まで持ち帰りとなると、やはり小さな瓶に目がいく。旅先で買うなら、やはりワンカップなどが中心になるのは仕方がない。\n\n\n\n奈良の地酒では、小瓶の種類はそんなに多くない。経費はかかるだろうが、土産用の小瓶も増えたら、のんべえにはうれしい。(恵)\n\n\n\n", "publish_date": "20211022"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1188351/", "title": "アナウンサーは急きょヘルメット…：山陽新聞デジタル｜さんデジ", "text": "アナウンサーは急きょヘルメットをかぶってニュースを伝えた。水道管の破損やエレベーターでの閉じ込め、転倒による負傷…。列車の脱線や運行停止で帰宅できない人もあふれた▼東京など首都圏で最大震度５強を記録した先日の地震だ。２０１１年の東日本大震災以来の大きな揺れとなった。テレビに映し出される混乱ぶりに、１０年前の記憶がよみがえってきた▼当時、東京支社で勤務していて、取材先の横浜市で大震災に遭遇した。東京都内の職場にも自宅にも帰れず途方に暮れ、気がつけば５１５万人という帰宅困難者の一人だった。その後も余震が度々起き、緊張が続いた▼思い知ったのは個人の無力さだ。あまりに巨大な東京の都市圏ではいざという時、殺到する人々の中で思うようには避難できないと覚悟した。はるかに大きい揺れが想定される首都直下地震では、途方もない被害となろう▼そんな危機感はないのだろうか。主な政党の衆院選での公約を記したパンフレットに「東京一極集中の是正」はほとんど見当たらない。４年前の前回選挙より関連の記述がむしろ大きく後退した政党もある▼コロナ禍でも過密な東京のもろさが表れた。危険度を高め、地方の衰退も招く一極集中を改めて分散型の国土構造に変える―。国の優先課題として選挙戦できちんと議論してもらいたい。", "publish_date": "20211022"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=802422&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "焼き肉店というと何となく１人で入りにくいものだ。だが最近は「お一人さま」専門店がある。女性も気兼ねなく入店できて人気らしい。コロナ感染の恐れも低そうだ。中には「ＮＥＸＴカルビ」という聞き慣れないメニューを提供するチェーン店がある▲「次の」とはどんなカルビか。実は大豆などから作られた代替肉。注文があるのかと疑問も湧くが、焼くと香ばしく、しっかりした歯応えで見た目も肉そっくりという。脂質が半分以下とヘルシーなのも好評なようだ▲近所のスーパーにコーナーができていた。肉の消費大国米国でも２年前には代替肉ハンバーガーが登場し、マクドナルドも試験販売することを発表した。今、世界で普及が進むのは「牛は環境に悪い」面があるためだ▲牛や羊のげっぷには、温室効果が二酸化炭素の２５倍もあるメタンが含まれている。世界で排出される温室効果ガスの１４％を、畜産業が占めるという。地球温暖化を防ぐためにも、代替肉の開発と普及が急がれるわけだ▲環境にも健康にもやさしい大豆ミート。開発が進み、やがてＡ５ランクに匹敵する日が来るかもしれない。次の世代を思い、私たちも少し食を見直さなくては。", "publish_date": "20211022"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/111232", "title": "明窓・ＳＤＧｓの目標と選挙公約", "text": "ＳＤＧｓ。持続可能な開発目標と訳される。国連サミットで採択された２０３０年までの達成目標だ。最近、テレビなどでとみによく聞く言葉だが、採択されたのは１５年９月。もう６年もたっている。１７の大きな目標と、それを達成するための１６９のターゲットで構成されている▼最初の目標は「貧困をなくそう」。その次は「飢餓をゼロに」。５番目には「ジェンダー平等を実現しよう」がある。貧困や飢餓、健康と福祉、安全な水など、開発途上国の問題のようだが、日本だって子どもの７人に１人が貧困だといわれ、世界経済フォーラムの男女格差報告を見ると、ジェンダー平等は１５６カ国中１２０位に低迷している▼７番目「エネルギーをみんなにそしてクリーンに」、８番目に「働きがいも経済成長も」と続く。うん？ 総選挙のどこかの党の公約にあったような。３番目の「すべての人に健康と福祉を」が新型コロナ対策の論争か▼１３番目「気候変動に具体的な対策を」、１４番目は「海の豊かさを守ろう」だ。昭和の時代には考えられなかったような高い気温や豪雨、台風。海水温度も高くなっている。島根半島でウスバハギ、カスミアジなど亜熱帯系の魚が釣れているという。磯焼けも進んでいると聞いた▼衆院選の選挙カーが連日にぎやかだ。ＳＤＧｓの１７目標に各党の公約を照らし合わせてみると、投票の参考になるかもしれない。（富）", "publish_date": "20211022"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n中米エルサルバドルで世界初の法定通貨に。かたや中国では全面禁止に。暗号資産（仮想通貨）にどう向き合うか、各国はなお手探りのようだ▲\n\n中央銀行が一手に管理する通貨制度とは異なり、世界中の有志らが全ての取引を正確に記録することで、通貨としての信用や価値を保つ。記録に要する膨大な計算処理に貢献した人には、新たに仮想通貨を発行して報酬とする。金の採掘に見立てた「マイニング」である▲\n\nこの計算処理で消費する電力はいまやオランダ一国並みで、環境負荷が懸念されているという。膨大さはそんなところからも想像できる。功罪はともかく、データの山から富を見つけるのはなるほど採掘に似る▲\n\n大量の文章から言葉の使用頻度や相関関係を分析するのが「テキストマイニング」。ネットの関心事の分析などに使われる。膨大な言葉は衆院選でも飛び交っている。県内選挙区候補の第一声を素材に、多用したフレーズなどを抽出して互いに関連づけながら配置しイラスト的に見せる。愛媛新聞ＯＮＬＩＮＥでそんな試みをしている。いわば、見える演説▲\n\n新型コロナや医療がやはり目立つ。これも必然か、新人や激戦区の候補は名前を強調する傾向。ほかに決意や問題意識も。単語の塊が人柄を立ち上がらせる▲\n\n最長で１人５千字近い演説から採掘したキーワードたちである。選択の道しるべとして。関心を持つ入り口として。どうぞ一度アクセスを。", "publish_date": "20211022"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/496243/", "title": "小社会 パウエル氏の訃報｜高知新聞", "text": "小社会 パウエル氏の訃報\n\n１０代半ばの少年は教会主催のキャンプを抜け出し、悪童たちとビールを買いに行く。隠しておいたビールはすぐ見つかった。司祭は「誰か責任をとる者は名乗りなさい」。\n\n\n\n少年は正直に罪を告白し、悪童たちも続いた。家では両親のこっぴどい説教が待っていた。だが、自ら名乗ったと司祭が電話で伝えると両親に笑みが戻る。「正直が報いられ、責任をとれば罪があがなわれる」と思い知った―。先ごろ死去したパウエル元米国務長官の自伝にある。\n\n\n\n人種の壁を破り、黒人初の米軍制服組トップも務めた。戦争は最後の手段で、外交に平和の維持を求める穏健派として米国民の信頼を集めた。そのパウエル氏が人生の「汚点」と認めるのは、やはりイラク戦争への加担だ。\n\n\n\n開戦直前、国連でフセイン政権が大量破壊兵器を隠し持っていると演説した。しかし、後によりどころとした米中央情報局（ＣＩＡ）の情報は誤りだったと分かる。「ないとわかっていたら、戦争はしなかっただろう」。晩年の著書に、重荷を背負った心情がにじむ。\n\n\n\n記憶に新しいのは昨年の米大統領選だろうか。「反対する人を次々と侮辱するトランプ氏のやり方は民主主義を危険にさらしている」。共和党の重鎮ながら民主党のバイデン氏を支持して驚かせた。\n\n\n\n過ちを認め、責任と向き合う。党利を超えて信念を貫く。パウエル氏の訃報にいまの日本、政治の矜持（きょうじ）はどうだろうと考えてみる。\n\n\n\n\n\n１０月２２日のこよみ。\n\n旧暦の９月１７日に当たります。みずのと う 九紫 先勝。\n\n日の出は６時１６分、日の入りは１７時２４分。\n\n月の出は１８時２６分、月の入りは７時２６分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時２７分、潮位３０センチと、１２時３８分、潮位７２センチです。\n\n満潮は６時４９分、潮位１８８センチと、１８時３０分、潮位１８８センチです。\n\n\n\n１０月２３日のこよみ。\n\n旧暦の９月１８日に当たります。きのえ たつ 八白 友引。\n\n日の出は６時１７分、日の入りは１７時２３分。\n\n月の出は１８時５８分、月の入りは８時２４分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で０時５６分、潮位２７センチと、１３時０４分、潮位８１センチです。\n\n満潮は７時２３分、潮位１８４センチと、１８時５１分、潮位１８５センチです。", "publish_date": "20211022"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/819786/", "title": "石狩鍋で地球環境を考える", "text": "日本の食卓に欠かせないサケ。特にこの時季、産卵のために川をさかのぼるサケを「秋味」と呼ぶ。脂が乗っておいしい。季節を代表する味覚だ▼かつては大群で遡上（そじょう）したという。サケが主役の鍋に名が残る北海道の石狩川では、川の中に棒を立てると、密集したサケたちに支えられ、棒は立ったまま川を上ったとか▼北海道東部の太平洋岸でサケやウニが大量死している。...", "publish_date": "20211022"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211022100344?c=39546741839462401", "title": "まだ言わないで ｜ 長崎新聞", "text": "降参？ 「いや、もうちょっと待って」－。なぞなぞやクイズを出題されて答えが浮かばない、画面の向こうの俳優さんの名前が出てこない…特別に意地っぱりなつもりはないのだが、こんな言葉をよく口にする。「まだ言わないで」▲答えを待つ側にはしばらく退屈な時間だが、部下や後輩を育てる「コーチング」では〈簡単に答えを示さない〉のが初歩の心得だ。相手が考える機会を奪ってしまうから…だという。ど忘れした事柄を自力で思い出そうと試みるのは手軽な脳トレ法の一つ▲そんなことをあれこれ考えたのは、昨日の新聞に載った「衆院選序盤の世論調査結果」が“せっかちな答え合わせ”に思えてならないからだ▲選挙戦は始まったばかりで、別のページではまだ、候補者たちの横顔が紹介されている。こんな時点で早々と優劣を論じたら関心が薄れないか、投票意欲を削がないか、と心配になる▲そんな思いとは無関係に、公示直後の世論調査は恒例になった。調べてみたら前にも同趣旨のことを書いた。ただし、4年前といくらか様子が違うのは全国的にも県内にも「接戦区」が多いことだ▲言わないで…と思っていたら「まだまだ分からない」と返事が来た。1票の重みを実感する選挙、選びがいのある選挙になりそう－調査結果は教える。（智）", "publish_date": "20211022"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/757834", "title": "アニメが描く「本当」に魅せられ｜有明抄｜佐賀新聞LiVE", "text": "２０１９年に放送されたＮＨＫの朝ドラ「なつぞら」は、戦争で孤児となった少女がアニメーターを目指して成長する物語だった。念願がかない、アニメ制作の現場で働き始めた主人公が「アニメにしかできない表現」を考える場面がある。答えは「あり得ないことも本当のように描くこと」◆アニメは子どもの頃から大好きだ。絵心がない筆者はまず、表現力に感心する。宮崎駿さんの「アルプスの少女ハイジ」では、火であぶったチーズがとろりと溶け、本当においしそうだった。あり得そうなことは本物以上の輝きを見せる。それもアニメの力だろう◆細かい描写に加え、登場人物のキャラクターに応じた「声」の魅力にも引きつけられる。宮野真守(まもる)さんや津田健次郎さん、梶裕貴（ゆうき）さんらの声優を推すファンの気持ちもよく分かる。脚本、絵、声。それぞれの力が合わさり、アニメは見る人の心をつかむ。「鬼滅(きめつ)の刃(やいば)」に続き、最近は「呪術廻戦(かいせん)」が大人気という。佐賀を舞台にした「ゾンビランドサガ」も映画化が決まった◆きょう１０月２２日は「アニメの日」。「なつぞら」にも出てきた日本初のカラー長編アニメ映画「白蛇伝(はくじゃでん)」が１９５８年に公開された日にちなむ◆「ゾンビランドサガ」のアニメーターは映画で、どんな「本当」を描くのだろう。娘に頼んで連れていってもらおうかな。（義）", "publish_date": "20211022"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1411295.html", "title": "＜金口木舌＞できることを模索する", "text": "北谷町立桑江中学校の体育祭で３年生がエイサーを踊った。町青年連合会の指導を受け、地域と共に作り上げた舞は力強かった。昨年、開かれる予定だった同校の創立40周年記念行事で披露されるはずだったが、新型コロナの感染拡大に伴い中止されていた\n\n\n\n▼衣装や太鼓などの道具は保護者や卒業生、地域の人々から集まった寄付金でそろえた。休校期間を挟み、感染予防の制約がある中で練習を重ねた。踊り終えた生徒たちは「完璧ではなかったけど楽しかった」と笑顔を見せた\n\n▼緊急事態宣言が解除され、学校行事も再開されている。時間を短縮し、保護者の参観を取りやめるなど試行錯誤を重ねる。教職員が生徒たちの学びの機会を確保するために奔走し、地域も見守っている\n\n▼美里工業高校の生徒たちは足踏み式アルコール噴霧器を作り、沖縄市泡瀬郵便局に寄贈した。噴霧口が子どもの目の高さに近づかないよう構造を見直すなど、利用者の目線で改良を重ねた。実習で出た端材を再利用し、環境にも優しい\n\n▼生徒らがロボット部で出場するはずだった大会はコロナ禍で中止された。放課後の時間を地域貢献に費やし、持続可能な開発目標（ＳＤＧｓ）について学習した\n\n▼制約の中でできることを模索し、新たな学びにつなげる。「ウィズ・コロナ」の社会がどうあるべきか。子どもたちの奮闘にもヒントがある。", "publish_date": "20211022"}
]