[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/648073/", "title": "＜卓上四季＞残酷で美しい世界：北海道新聞 どうしん電子版", "text": "美しくて残酷。それが冬季五輪の醍醐味（だいごみ）である。そう語ったのはカルガリー五輪の銅メダリスト黒岩彰さんだった。金メダル確実と言われたサラエボ五輪男子スピードスケート５００メートルで１０位となったエースの言葉の重みである（「冬季オリンピック」大空出版）▼冬季スポーツは自然との闘いと言っていい。風や気温、雪氷の質の影響が勝負の行方を左右することも多い。さらに道具の比重が大きく選手を翻弄（ほんろう）する。だから、より厳しい精神面の鍛錬が欠かせない。美しい白銀の世界が過酷であるゆえんである▼東京五輪後に遺書を残した円谷幸吉さんの事が脳裏をよぎった黒岩さん。単独での海外遠征に克己の活路を求めた。メダルを取った五輪より失敗した五輪の方が糧となり、価値があったという言葉に偽りはなかろう▼かつて冬季五輪は夏の大会のおまけだった。マイナー競技と位置づけられ、関心も低かった。成績だけでは見えてこない奮闘の積み重ねが、大会を育てたことを忘れてはなるまい▼冬季五輪の北京大会がきのう、閉幕した。コロナ禍、人権問題、政治との距離。肥大化し、理念がかすむ近年の五輪が置き忘れたものはなかったろうか▼大会を振り返る時、真っ先に思い浮かぶ場面が金メダルとは限らない。自身に負けることなく競技に挑んだ選手やスタッフの姿こそスポーツの魅力であり、近代五輪発祥の本懐と信じたい。２０２２・２・２１", "publish_date": "20220221"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220221khn000009.html", "title": "河北春秋(2/21)：おびただしい数の古着が山のように積まれて… | 河北新報オンラインニュース", "text": "河北春秋(2/21)：おびただしい数の古着が山のように積まれて…\n\nおびただしい数の古着が山のように積まれている。その脇で「神の手」を思わせる巨大なクレーンが動き、古着をつかんでは宙につり上げ、振り落とす。人間の無力さとあらがうことのできない運命を表すかのように▼「Ｎｏ Ｍａｎ´ｓ Ｌａｎｄ（不在の土地）」。フランス現代美術の巨匠で昨年７月に７６歳で死去したクリスチャン・ボルタンスキーさんが制作した作品だ。日本では２０１２年、新潟県で開かれた「大地の芸術祭 越後妻有アートトリエンナーレ」で展示された▼ボルタンスキーさんは制作に当たって東日本大震災の被災地、福島県を訪れた。目にしたのは津波と原発事故であらゆる生き物の気配が消えたまち。「不在の土地」を覆う無力感がイメージを増幅した▼ユダヤ系の父からナチス・ドイツによるホロコースト（ユダヤ人大量虐殺）の恐怖を聞かされて育った。生み出す作品の根底には常に「生と死」を見つめる冷徹なまなざしがある▼宮城県南三陸町に１０月開館予定の震災伝承施設「南三陸３１１メモリアル」に、ボルタンスキーさんの作品が展示される。突然の訃報で実現が危ぶまれたが、遺（のこ）されたデザインを基に制作が進むという。無数の死を弔い、個々の命を照らす祈りの空間。見る者に何を問い掛けるだろうか。（２０２２・２・２１）", "publish_date": "20220221"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220221AK0014/", "title": "北斗星（２月２１日付）｜秋田魁新報電子版", "text": "多くの人の願いを代弁していたのではないだろうか。北京冬季五輪のカーリング女子日本代表チームへの応援メッセージが、本紙などに掲載されたテレビ番組欄に隠されていた\n\n\n\n▼試合の番組案内の横書きの文で左端の文字だけを拾って縦に読む。準決勝があった１８日付は「石の上にも４年」、決勝があった２０日付は「カーリング金へ」と読み取れた。「縦読み」という言葉遊びだ\n\n\n\n▼初の金メダルは逃したが、前回平昌大会の銅を上回る銀。五輪最終日を盛り上げた健闘をたたえたい。選手たちが次回大会での金を目指して一層切磋琢磨（せっさたくま）し成長するだろうと、期待が膨らむ\n\n\n\n▼日本選手団の獲得メダル数は過去最多の１８個。有力視された種目でメダルを逃し、選手が涙する場面もあったが、逆にそこまでの注目度でなかった種目でメダルを手中にする選手もいた。そんなドラマの一つ一つが長く語り継がれるだろう。ベストを発揮した選手たちが与えた感動は忘れ難い\n\n\n\n▼アルペンスキー女子の向川桜子選手（横手市）はコースアウトする選手が続出する中、２種目計４本を最後まで滑り切り笑顔を見せた。バイアスロン女子の立崎芙由子選手（北秋田市出身）は県勢最多の４大会連続出場。５種目のうち女子１５キロで五輪自己最高の２７位となり満足そうだった\n\n\n\n▼まん延防止等重点措置が続く地域が多く、コロナ禍は今なお収束見通しが立たない。最後まで全力を尽くし、前向きな姿勢で元気をくれた全ての選手に拍手を送りたい。", "publish_date": "20220221"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「希望はいつも失いません。どんな場合にも、絶望するよりは希望をもつほうがましですからね」。ドイツの文豪ゲーテは、近世イタリアを舞台にした戯曲「タッソー」で、登場人物にこう語らせている（小栗浩訳）。\n\n▼▽せりふは続く。「なぜといって、これから先のことが誰に計算できるでしょう」。この言葉そのものの戦いぶりだった。北京冬季五輪のカーリング女子日本チームである。1次リーグは崖っぷちから何とか4強に残る。準決勝ではリーグで完敗したスイスに雪辱を果たした。\n\n▼▽決勝ではショットに苦しんだが、初の銀メダルは誇っていい。長丁場の11日間、希望を失わずに戦い抜いた成果だろう。北京大会では一方、希望とは対極の競技風景もあった。フィギュアスケート女子、ロシア出身のワリエワ選手。ドーピング疑惑渦中のフリー演技である。\n\n▼▽ライバルの競争心も萎（な）える圧倒的な強さから、異名は「絶望」。だが騒動が重圧となったかミスが続き、自身が絶望の淵に沈んだ。まだ15歳の選手が疑惑の主人公ではないだろう。周りの大人の関わりを徹底解明すべきだ。先のある選手が競技への希望を失わないためにも。\n\n（2022/02/21付）", "publish_date": "20220221"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220221-686695.php", "title": "【２月21日付編集日記】どこか違う", "text": "海外に行った際、どうしても身構えてしまうのは料理の注文である。恥を忍んで告白すると、ある国のレストランでコーヒーを頼んだつもりなのに、冷たいコーラが届いたことがある。それ以降は、店員にメニューを指して注文した\n\n▼国内でも、飲食店で頼んだのとは違う料理が出てきた経験がある人は少なくないだろう。「まあいいか」と食べてみると、意外とおいしいことが多い。一方で注文した通りの料理が来たのに、想像していた味とまるで違うということもある\n\n▼北京冬季五輪がきのう幕を閉じた。前半はスキージャンプ団体のスーツ測定で失格者が続出した問題、後半はドーピング検査で陽性反応が出た選手を巡る対応のまずさに関心が集まった\n\n▼女子フィギュアスケートには渦中にある１５歳の選手がそのまま出場。騒動の重圧もあったのだろう、何度か転倒した。裁定はこれからとなるが、こんな状況に追い込んだ周囲の責任こそが問われなければならない\n\n▼世界のトップ選手が４年に１度集まる祭典。確かにその通りなのだが、競技の外の部分が目立ち、思っていたものとはどこか違っていた。日本人選手の活躍など、想像以上に楽しめた場面もたくさんあったのだけれど", "publish_date": "20220221"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/556951", "title": "起訴猶予｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "起訴猶予\n\n飢饉（ききん）と不景気で犯罪が急増し、１８８５年の監獄収容者は７万５千人を超え、その費用は兵備費を上回った。そこで司法卿の山田顕義（やまだあきよし）は、こそ泥などの「微罪不検挙」の訓令を発した▼これが起訴猶予制度の発端とされる。検察官が起訴猶予の権限を持ち、容疑者の取り調べなどを本格的に行うようになると、その役割は大きく変わっていった▼ただ１９００年の東京市会汚職で、本県選出の衆院議員だった星亨（ほしとおる）を起訴猶予にしたところ、星が憤激した男に刺殺されるなど、権限の使い方によっては、しっぺ返しを食う。それは昔も今も同じなのだろう▼検察審査会（検審）は一昨年12月、賭けマージャン問題で東京地検特捜部が賭博罪を起訴猶予とした黒川弘務（くろかわひろむ）元東京高検検事長を、昨年２月には公選法違反（寄付行為）の罪を起訴猶予とされた菅原一秀（すがわらいっしゅう）元経済産業相を起訴相当とした▼さらに検審は昨年12月の議決（公表１月28日）で、参院選広島選挙区を巡り、河井克行（かわいかつゆき）元法相夫妻から現金を受け取ったとして公選法違反の罪で告発され、起訴猶予となった広島県議や県内の市議ら35人を起訴相当とした▼公選法違反の行為は「軽視するべきではない」という理由からだ。それにしてもである。有権者が納得できない独善的な起訴猶予は覆されると、特捜部はなぜ学習できないのか。", "publish_date": "20220221"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/75483", "title": "2022/02/21【三山春秋】輝く水面を渡る風…", "text": "▼輝く水面（みなも）を渡る風。ざぶざぶと音を立てて船が進む。「空気の澄んでいる日は赤城、榛名、浅間、妙義と、山がみんな見えますよ」と船頭に教えてもらった\n\n▼伊勢崎市南端の利根川沿いに位置する境島村。田島弥平旧宅が世界文化遺産に登録された2014年、「島村の渡し」として親しまれている島村渡船に乗った。川の南北をつなぐ渡船は江戸時代中期に始まったとされる\n\n▼ライフジャケットを着て、5分足らずで右岸へ。旧宅をはじめとする蚕種製造民家群を歩くと、浸水に備えた高い基礎の石積み、空っ風と洪水の流木から家を守ったかしぐねがあちこちに残っていた。洪水と闘い、利根川とともに生きた境島村の姿があった\n\n▼市道の一部として無料で運航してきた渡船は4月に廃止される見通しだ。19年の台風19号で船着き場や航路が大きな被害を受け、運休中で、復旧には多大な費用がかかる。生活道路としての利用がなく、市は市道の役割を終えたと判断した\n\n▼1990年にエンジン付きの船に代わるまで、船頭がさお一本で操った渡し舟。通勤・通学の足として使っただけでなく、少年時代に船頭から天気の変化や釣りの仕方を教わった人もいる▼世界遺産と連携した観光資源としても期待されていただけに、廃止を惜しむ人は少なくないだろう。文化や歴史を守り続けるのはたやすくない。だからこそ、その土地を知る語り部が大切なのだ。", "publish_date": "20220221"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/28863", "title": "２月２１日【♪朗読：エフエム角田山】", "text": "海外のリーダーは雑談がうまい。自然にプライベートな話に持っていき距離を縮める。本題の入り口として、あるいは人間関係を深めるため、雑談を重視している－。著書「世界最高の話し方」で岡本純子さんが書いている\n\n▼読売新聞記者として新潟市や長岡市で勤務した経験があり、今は企業幹部にスピーチの仕方を教えている岡本さん。うまく雑談する秘訣（ひけつ）は、質問することだと説く。具体的には「ど」の付く質問をすればいいという\n\n▼どう思う？ どこの出身？ 調子はどう？ 聞き上手になり、自分の話は時々する程度に抑える。それが相手に好印象を残す雑談マスターへの道だと唱えている\n\n▼感染禍にあって、その雑談の場がなくなってしまった昨今だ。離れて暮らす家族とも、近くの親友ともなかなか会えない。リモートワークで同僚の顔を見る時間も減った。独りぼっちのランチも増えた。雑談の最たる場である飲み会もない\n\n▼雑談から仕事のアイデアが生まれることはよくある。雑談しながら悩みを聞いてもらうことで気が楽になることもある。茶飲み話で愚痴を言い合い、ちょっとしたストレスが解消される。失って分かる雑談の効用だ。オンラインの画面越しでは、会議はできても雑談は難しい\n\n▼「とりとめのない会話」。雑談を辞書で引くとそうある。感染禍が収束したあかつきには思う存分、とりとめのない会話を楽しみたい。久しぶり、どう過ごしていたの？ そんな質問から入ろうか。もう少しの我慢。春も近い。\n\n朗読日報抄とは？", "publish_date": "20220221"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/21/71471/", "title": "大観小観 2022年2月21日(月)", "text": "▼三重県予算案の本紙連載企画最終回がシーリングについてだった。各部局の要求額に一定割合削減の上限を定め、新企画には差額プラスアルファを与える手法だが、見出しが「長年緊縮で企画力低下か」だったのには改めて目を見張った。企画力があった時代があっただろうか\n\n▼差額プラスアルファというのはもともと県がシーリングを始めた時の仕組みで、理由は新企画の枯渇脱却。職員が何より優先する予算確保を〝褒美〟とすれば、おざなりの企画力も少しは改善されるのではという狙いだ。結果は大方が継続事業の中身はそのままに名目を変えて新規事業に装うかの腕を競っただけだった\n\n▼収益事業が失敗を重ねてたのは究極のＲＤＦ（ごみ固形燃料）事業の経緯が物語るが、県がシーリングで磨いた腕は、県民参加型予算（みんつく予算）への包括監査報告をみればよく分かる。応募案に対し「投票しよう！みんつく予算」と 県民に大々的に呼び掛けながら、集まった意見は全て無視し、市町との協議で企画内容を〝県色〟に変質させてしまっていた\n\n▼その一つ「防災ベンチ」は、応募企画にはなかった「県産材使用」が条件に加わり、随意契約で発注。コロナ禍を理由に完成七カ月後も使用例はなく、県の会議で使われる程度。広報しないのはなぜかという監査人の問いに、担当課は「しないのではなく、延期している」\n\n▼以前の監査報告で、規則の抜け穴づくりに「新ルール創設」という手口が指摘された。発想が共通している。手を変え品を変え―は企画力を絞り出す手段だが、手段自体マンネリの感がある。", "publish_date": "20220221"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220221214119.html", "title": "決勝で大差で敗れはしたが、誰もが金以上…｜奈良新聞デジタル", "text": "決勝で大差で敗れはしたが、誰もが金以上の銀メダルだと思っている。北京での冬季五輪は幕を閉じ、最後にカーリング女子が感動をくれた。\n\n雪と無縁の地方ではなじみのないスポーツだが、テレビ画面に登場した選手たちの表情に魅せられた。勝負に対する気迫というものが伝わってくる。\n\nそして筋を読む眼光の鋭さや一瞬に懸ける思いに、こちらまでしびれる。戦い終わった勝者と敗者のハグする姿に武士道にも似た爽やかな気分になれた。\n\nたまたま世界中がオミクロン株の猛威にさらされている中での五輪開催でもあった。閉塞(へいそく)した状況だからこそ、出歩くこともせずテレビ観戦ができた。\n\n日本選手団の活躍は、期待が大き過ぎて、本来の力を発揮できなかった選手もいたし、十代の若手選手の活躍もあって、過去最高のメダル数獲得の快挙だった。\n\n平和の祭典である五輪の最中に、欧州のウクライナ情勢が緊迫してきた。遠い国のことであっても、わが国が無関係ではありえない。平和のために何かできることはないのかと、祈るばかりだ。(治)", "publish_date": "20220221"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1231326/", "title": "もともとは中心市街地の百貨店の…：山陽新聞デジタル｜さんデジ", "text": "もともとは中心市街地の百貨店の平面駐車場だった。立体駐車場にする計画に市民が大反対し、市が買収して広場へと生まれ変わった。多くのイベントが開かれ、街の「居間」と呼ばれる市民憩いの場となった▼“全米一住みたい街”と称賛される米国西海岸・ポートランド市での１９８０年代の出来事だ。官民による街づくりの成功例として語られている▼この話を思い出したのは、岡山市中心部の民間駐車場にキッチンカーが出店しているのを見たからだ。３月１７日まで２カ所で試験的にランチが販売されている。街のにぎわいづくりのために市が仲介した事業だ▼市の中心部の駐車場は約２１００カ所に上り、面積で１５％も占める。無機質な駐車場が増えるだけでは街の活力が失われる。少しでも駐車場を魅力的な空間にして、街歩きを楽しむきっかけにしたいという▼倉敷市水島地区中心部の駐車場でも、「水島パーキングデー」というイベントが２０１９年から行われている。市民有志や学生らが舞台や客席を用意し音楽ライブなどを楽しむ▼パーキングデーは毎年９月の第３金曜日に、駐車場や道路を一時的に憩いの空間に変えるイベントだ。米国サンフランシスコ市の発祥で世界的に広がっている。岡山市や水島地区で始まった取り組みが、人間中心の空間づくりの契機になればいい。", "publish_date": "20220221"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=835058&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "カーリングという競技名は、氷上のストーンが巻き毛（カール）のようにゆっくり曲がることが由来とも言われている。だが直径３０センチ、重さ２０キロのストーンがなぜ曲がるのか、そのメカニズムはよく分かっていない▲時計回りなら右へ、反時計回りなら左へ曲がる。摩擦の影響や氷の状態が原因などと数多くの仮説はあるが、定説はない。緻密な読みと駆け引きを伴う頭脳スポーツなのに、頼みとなるのが科学的なデータよりも選手の経験と感覚というのが面白い▲そのストーンの曲がり具合をつかむのに最後まで苦労したようだ。きのう閉幕した冬季五輪カーリング女子決勝で、英国に敗れた日本代表のロコ・ソラーレである▲前回平昌大会では、カーリング初の銅メダルを獲得した。期待の大きかった今大会、１度は予選を敗退したと思い込んで号泣し、まさかの突破に歓喜し２度目の涙も見せた。そこから世界一を争う舞台に上り詰めた。胸を張っていい銀メダルだろう▲はち切れんばかりの笑顔で隣の仲間の首にメダルを掛け合う姿に、大会中のモヤモヤ感も少し薄らいだ。ドーピング問題など後味の悪さもブラシで「スイープ」して一掃できないだろうか。", "publish_date": "20220221"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/167191", "title": "明窓・安全保障もサステイナブルに", "text": "１５年くらい前だったと思う。健康と環境配慮型の生活を志向するライフスタイル「ロハス」が注目された頃、「サステイナブル」（持続可能）という言葉がよく使われた。環境や資源問題を論じる際のキーワードで、今のＳＤＧｓ（持続可能な開発目標）と似たような感じだった▼少子高齢化と人口減少が続く日本では、この持続可能性が一番のポイントのはずなのに、政治に長期的な視点がないのが気掛かりだ。明るくない未来は見たくないし、それでは票にならないからだろうか▼国立社会保障・人口問題研究所が参考として公表している２０６６～２１１５年の推計によると今世紀末、つまり７８年後の日本の人口は出生、死亡とも中位で推移した場合でも約６千万人に半減。高齢化率は３８％台。１５～６４歳の人口は６割減の約３千万人になる▼そんな未来が来るのなら、発想を変えた施策が必要になる。近隣国の脅威を理由に防衛力の強化が進む安全保障も例外ではない。生産年齢人口の６割減が見込まれる中で将来、装備をどう維持・更新していくか。さらに要員をどう確保していくかも課題だ▼国民負担を増やしたり、社会保障費を削ったりすることはできても、要員として外国人を頼むことはできまい。このまま防衛力の強化一辺倒で進んでいいのかどうか。勇ましさを演出するのではなく、２２世紀を見据えた安全保障の在り方を考えてほしい。（己）", "publish_date": "20220221"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n笑った顔。泣いた顔。喜怒哀楽がことに記憶に残る北京五輪だった。カーリング女子のロコ・ソラーレは、逆境でも朗らかな「表情力」では間違いなく１番。それを支える精神的強さで、銅メダルを喜んだ前回から、銀メダルで悔しがるまでに成長した。\n\nスピードスケート女子団体追い抜きでは共同通信の大沼廉カメラマンの写真が話題になった。決勝で転倒し、引き揚げる選手らにためらいつつ声を掛けた。「４７ＮＥＷＳ」のサイトで見られる。\n\n目を真っ赤にしながらもポーズで応じてくれる３人。努力を知る大沼さんがレンズを向けたまま号泣すると「いや、そっちが泣くのかー！」。一枚にそんな泣き笑いのドラマが詰まる。見る側も救われた気になる。\n\n選手が脚光を浴びた裏でロシアも注視された。組織的ドーピング問題で東京五輪に続いてロシア・オリンピック委員会（ＲＯＣ）として出場。なおドーピングの影をまとい、それでもメダルを量産した。東京の際「変装してメダルをさらっている」とした英紙の皮肉を再現するように。\n\nそして五輪休戦の故事をどう思ってか、米大統領からウクライナ侵攻を決断したとされたプーチン大統領である。開会式ではウクライナ選手団の入場時に目を閉じていた姿が「寝たふり」と言われた。そんなことにも世界は敏感になっている。\n\n閉幕を戦火へのカウントダウンにさせてはならない。こわもての下に隠す真の表情を知りたい。", "publish_date": "20220221"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/543934", "title": "小社会 輝くチーム", "text": "チーム名「ロコ・ソラーレ」は造語という。地方の「ローカル」と、北海道北見市常呂町の住民を指す「常呂っ子」から「ロコ」。イタリア語で太陽を意味する「ソラーレ」。\n\n\n\n分かりやすく言えば、「太陽のように輝く常呂っ子チーム」だろうか。きのう閉幕した北京冬季五輪のカーリング女子で、日本代表のロコ・ソラーレは銀メダルを獲得した。\n\n\n\n初の決勝進出を果たし、４年前よりももう一段高い表彰台に上った５人。表情には決勝で敗れた悔しさがにじんでいたが、間違いなく輝いていた。地元で応援した常呂っ子も沸いたことだろう。\n\n\n\nカーリングは競技人口の多いスポーツではない。実際に目にする機会も少ない。それでも五輪のたびに注目されるのは、手に汗握る観戦の醍醐味（だいごみ）や日本の強さに加え、ロコ・ソラーレだからというのがある。\n\n\n\n地元の出身で地元企業に所属する選手たちは、「そだねー」の地元言葉でも話題になった。地方色の濃さが共感と応援の源だ。強さの秘訣（ひけつ）でもあろう。銅メダルを取った４年前、吉田知那美選手がこんな言葉を残している。「正直この町は何もない。小さい時はこの町では夢はかなわないと思っていた。でも今は、ここにいなかったらかなわなかったと思う」\n\n\n\n活躍の裏には地元の住民や企業の支えもある。地域が一つになって目指す世界一。輝くチームと常呂っ子の次なる目標は、それこそ最高の輝きを放つ金メダルだ。\n\n\n\n\n\n２月２１日のこよみ。\n\n旧暦の１月２１日に当たります。きのと み 六白 先負。\n\n日の出は６時４４分、日の入りは１７時５５分。\n\n月の出は２２時３４分、月の入りは９時１７分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位１９センチと、１４時５６分、潮位２９センチです。\n\n満潮は８時４５分、潮位１６１センチと、２１時０６分、潮位１４９センチです。\n\n\n\n２月２２日のこよみ。\n\n旧暦の１月２２日に当たります。ひのえ うま 七赤 仏滅。\n\n日の出は６時４３分、日の入りは１７時５６分。\n\n月の出は２３時４０分、月の入りは９時４９分、月齢は２０．９です。\n\n潮は小潮で、干潮は高知港標準で３時０７分、潮位３８センチと、１５時４１分、潮位２９センチです。\n\n満潮は９時１３分、潮位１５６センチと、２２時００分、潮位１３５センチです。", "publish_date": "20220221"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/879771/", "title": "冬の北京が残したものは", "text": "始まる前に「もやもや」すると書いた北京冬季五輪が閉幕した。新型コロナ禍が世界を覆う中での開催という一つ目の「もや」は、中国の徹底した「ゼロコロナ」対策で乗り切った▼二つ目の「もや」は中国の人権弾圧や力による外交だ。これを非難する各国首脳が欠席する異例の開会式で、新疆ウイグル自治区出身の選手が聖火リレ...", "publish_date": "20220221"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220221103853?c=39546741839462401", "title": "大石賢吾氏、初当選 ｜ 長崎新聞", "text": "「歴史にイフ（もしも）はない」とは言っても、もしもあの時、あの決断や行動がなかったら－と、つい想像することがある。長崎県史を振り返っても、大きな決断の時があった▲長崎空港の建設のため、久保勘一知事は一升瓶を提げ、関係する住民を一軒一軒訪ねては飲んで、語って、説得した。住民が行政の長に直談判することはあり得ても、その逆はまず聞かない▲「県史に刻まれる手並み」と言っても、言い過ぎではないだろう。もちろん英断だけではない。石木ダムの強制測量（1982年）は、時の知事の「決断」が猛反発を招いて「懸案」に変形し、今も尾を引く▲その時々のトップの行動が積み重なって、県史が形づくられ、今がある。新幹線、石木ダム、諫早湾干拓－と、長い長い混乱や足踏みが続き、人口減少が著しい今、トップの手並みの一つ一つに県勢の浮沈が懸かる▲24年ぶりの保守分裂選挙になった知事選は、新人の大石賢吾氏（39）が初当選を果たした。停滞感、行き詰まり感が色濃い県政にぶつけた、世代交代と刷新の訴えが県民を動かしたと言うべきだろう▲明るい未来図を描く画家であり、精密な図面を書く設計士であり、自分から心を開いて語り手となり、聞き手にもなる。新しい知事の多彩な仕事師ぶりがこの先、問われる。（徹）", "publish_date": "20220221"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/814286", "title": "玄人の奥深さ｜有明抄｜佐賀新聞LiVE", "text": "北京冬季五輪が閉幕した。日本はカーリング女子が銀メダルで締めくくり、冬季五輪としては過去最多となる１８個のメダルを獲得する大健闘を見せた◆カーリングは頭脳戦。きのうの決勝も見応えがあったが、何といっても日本チームの明るさが印象深い。厳しい状況でも笑顔を絶やさず、一人一人が率直に意見を出し、成功すれば喜び合い、失敗しても責めずに次へ向かう。社会や組織の理想的なあり方を見ているようでもあった◆一方で、大会を振り返ると、勝者にはなれなくても決して「敗者」ではない、そんな思いを強くした。規定違反で失格となった高梨沙羅選手は「申し訳ありません」と何度も謝った。注目された羽生結弦選手は３連覇を逃し、前人未到の４回転半ジャンプも失敗した。期待に応える結果は残せなかったが、多くの励ましと称賛が寄せられた◆能楽師の武田宗典さんが「玄人」について語っている。「くろうとと読むように、色が重なると黒く見える。玄はいろいろなものが重なった状態を指し、その奥深さを表している」という◆五輪の舞台に立った選手は誰もが玄人の域にあり、いくつもの色を重ねた奥深さで魅了してくれた。勝った喜びも、敗れた悔しさも競技生活の色となって深みを増すのだろう。閉塞（へいそく）感が漂うコロナ下、元気をくれたアスリートに感謝。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220221"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1473816.html", "title": "＜金口木舌＞ジェンダーレスファッションと制服", "text": "俳優の国仲涼子さんは制服に憧れて那覇商業高校に進学した。３年間毎日着る制服がどんなものか中高生にとって重要な問題だ\n\n\n\n▼那覇市では申請なしにスカート、ズボンを選択できる中学校が半数を超えた。ここ数年、急速に広まった制服選択制だが、街中で女子のズボンは見掛けることはあっても、男子のスカートはほとんど見掛けない\n\n▼制服以外で女性がズボンをはくのは一般的だが、男性のスカートは珍しいことも影響しているのだろう。男子生徒がスカートを着用することで、性自認の公表につながりかねないというのが大きな理由だ\n\n▼一方、最近のファッショントレンドは「ジェンダーレス」だ。ＧＵは男性向けにワンピースの着こなしを提案。昨年末のＮＨＫ紅白歌合戦では、アイドルグループ「ＫＡＴ―ＴＵＮ」の亀梨和也さんが女性用アクセサリーのイメージが強いパールネックレスを身に付けていた\n\n▼ファッションを性別にリンクさせず、自分の着たい服を着る。その先に本当の意味での「制服選択制」を実現できる社会がある。", "publish_date": "20220221"}
]