[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/702185/", "title": "＜卓上四季＞讒謗律の時代：北海道新聞 どうしん電子版", "text": "後に「新聞殺し」の異名を取る悪法が公布されたのは、１８７５年（明治８年）のこと。新聞発行を罰則付きの許可制とした「新聞紙条例」と現在の名誉毀損（きそん）罪と侮辱罪にあたる「讒謗（ざんぼう）律」だ▼讒謗律の特徴は批判の対象によって量刑が異なる点にあった。最も重い皇族は禁獄１５日以上２年半以下とし、官吏なら１０日以上２年以下などと規定。制定の主眼が皇族や政治家、官僚批判を封じることにあったのは明らかだった（「新聞人群像」中央公論新社）▼", "publish_date": "20220706"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220706khn000006.html", "title": "河北春秋(7/6)：宮城、山形両県が誇る蔵王連峰の景観が損な… | 河北新報オンラインニュース", "text": "河北春秋(7/6)：宮城、山形両県が誇る蔵王連峰の景観が損な…\n\n宮城、山形両県が誇る蔵王連峰の景観が損なわれるのではないかと心配になる。関西電力が宮城県川崎町前川地区に計画している陸上風力発電事業のことである▼関西地方にもビュンビュンと風が吹く適地はあるのでは？ 関西の景勝地で計画すると反発が強いから遠い場所に造ろうということ？ 疑問が次々と浮かんでくる▼関電が挙げた事業受け入れの地元メリットは「２、３人の雇用と年１億～２億円の税収増」「地域活動の参加」。あきれた。先月末、担当者が時折笑いながら住民に説明したという。見下されているようで、嫌な気分が消えない▼再生可能エネルギーに詳しい枝廣（えだひろ）淳子・幸せ経済社会研究所長は６年前、本紙の取材に「再エネの固定価格買い取り制度（ＦＩＴ）が、３・１１後に始まった。だが、再エネ発電量を増やすことが目的となり、どこが出資するか、利益がどこに戻るかは二の次だった。その結果、動きの速い大企業に利益を奪われる植民地型になっている」と指摘した。まさに、この構図が続いている▼村井嘉浩宮城県知事は明確に反対の姿勢を示し、小山修作川崎町長は「信頼関係を築き、大きな事業を託していい相手か疑問だ」と、不信感を隠さない。景観問題に加えて、エネルギー制度の在り方が問われている。（２０２２・７・６）", "publish_date": "20220706"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220706AK0012/", "title": "北斗星（７月６日付）｜秋田魁新報電子版", "text": "片付けものをしていて一通の手紙が目に留まった。他の手紙やはがき類と一緒に紙袋に詰め込まれていたものだが、封筒の裏に書かれていた名前に、５０年近く前の記憶が呼び覚まされたからだ\n\n\n\n▼秋田市の小学校から転校し、大館市で一時期を過ごした。手紙の差出人はその頃の友人。秋田市に戻った後、手紙で近況を伝え合っていた。２枚の便箋には子どもらしいおちゃらけたあいさつ文と漫画のキャラクターの数々。ばかばかしいネタで盛り上がっていた当時が思い出され、懐かしさが込み上げた\n\n\n\n▼近年はパソコンやスマートフォンで毎日のように文字を打ち込む一方、手書きすることが少なくなった。知人に近況を報告するはがきも大抵はパソコンを使っている。だからこそ拙くても躍動感がある友人の文字や漫画は新鮮に映った\n\n\n\n▼医師で作家の鎌田實さんは認知機能を高めるために必要なことの一つに、この手書きを挙げている。パソコンで文字を打ち込むよりもずっと脳を刺激するのだという。確かに、あの漢字はどう書くのだったかなどと考えるだけで頭のトレーニングになる\n\n\n\n▼手書きをしない理由としてはパソコンの方が手軽で簡単だからという点が挙げられよう。個人的には字が下手だから気が引けるという情けない理由もある\n\n\n\n▼だが冒頭の手紙を見て考えが改まった。手書きの文字はインパクトがある。下手でもその分、気持ちが伝わり心に残る。脳への刺激も含め、案外いいことずくめかもしれないと。", "publish_date": "20220706"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽99年前の夏、宮沢賢治はサハリン（樺太）にいた。今はロシア極東部として知られる島も、当時は日露戦争で勝った日本が南半分を領していた。賢治は、樺太鉄道の旅から童話「銀河鉄道の夜」の着想を得たともいう。\n\n▼▽高緯度の陽光を受けて色を微妙に変えていくオホーツク海、趣を異にする植生が文学者の心を捉えたようだ。上山市出身の歌人斎藤茂吉や「放浪記」の作家林芙美子も、樺太行を基に作品を生み出している。一方でこの島は、別種の恵みを日本に与えてくれる地でもあった。\n\n▼▽賢治が訪れた頃、日本企業はソ連と協力し島北部で石油を試掘していた。ヒグマや大型の蚊に悩まされつつ内地産に匹敵する量を産出したが、第2次大戦末期にソ連と関係が悪化すると事業から追われる形になった。石油開発業界で働いた平林憲次氏が経緯をまとめている。\n\n▼▽歴史は繰り返す、か。日本企業が出資する石油・天然ガス開発事業「サハリン2」について、プーチン大統領が事実上接収する大統領令に署名した。ウクライナ侵攻に厳しい姿勢で臨む日本への報復である。食料もエネルギーも何でも武器にする姿勢に、改めて啞然（あぜん）とする。\n\n（2022/07/06付）", "publish_date": "20220706"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220706-714369.php", "title": "【７月６日付編集日記】１杯の水", "text": "「二十四の瞳」で知られる作家壺井栄の随筆に、「水」に思いを寄せた一文がある。戦前の東京は水不足で、時間を決めて給水する時間給水が続いていた。２人寄れば水の話になる始末だったという\n\n▼銀座のレストランで食事したときのことだ。どのテーブルにも水を入れるコップがなく食事の後の１杯が飲めないことを嘆いた。「コップに一ぱいの水のありがたさを、このごろのように感じさせられることはかつてなかったと思う」と記している\n\n▼多くの人が犠牲になった西日本豪雨は、最初に大雨特別警報が発令されてから、きょうで４年となる。家屋の損壊や土砂災害のほか、ライフラインの被害が大きく、浄水場が土石流にのまれるなどして一時、約２６万戸が断水した\n\n▼県内では、２０１９年１０月に起きた東日本台風が記憶に新しい。このときも各地で断水となり、不自由な生活を強いられた。被災した河川の復旧改良はいまも続く\n\n▼壺井が随筆を書いた数年前には、阪神大水害で甚大な被害が出た。「人の心の在りかを押しのけてあの惨劇をもあえてするのもこの同じ水なのが、不思議にさえ思われる」とも書いている。炎天下で飲む水のおいしさを、あらためてかみしめてみる。", "publish_date": "20220706"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/607958", "title": "ギャンブル｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ギャンブル\n\n宇都宮市が運営する宇都宮競輪場の車券売上額が復調している。確かに2020、21年度と伸び幅が拡大。自治体の貴重な財源でもあり、歓迎される状況だ▼好調なのは公営競技全体の傾向で、競馬（中央、地方）、競輪、競艇、オートレースのそれぞれの21年度総売り上げは、いずれも前年度を上回った。外出自粛が続いた中、インターネットを通じた販売が押し上げたとみられる▼ネット経由では最近、誤送金された公的給付金がオンラインカジノに使われ、世間の注目を集めた。身近になりつつあるギャンブルである▼ＮＰＯ法人「全国ギャンブル依存症家族の会 栃木」にも、身内のオンラインカジノ依存に悩み苦しむ参加者がいる。短期間に数千万円をつぎ込んだ例もある。全国的にも報告が増えているという▼対外的に相談しにくいとされるギャンブル依存症。だが見過ごせば家庭のお金を使い果たし、多額の借金を重ねる。重症化の先には家庭崩壊や最悪の場合、自殺まである▼同会などで支援活動に携わる筑波大人間総合科学学術院の土方郁美（ひじかたいくみ）さんは「最近はギャンブルに手を出す若者の増加も問題になっている。まず家族の会や県精神保健福祉センターなどに相談を」とアドバイスする。娯楽だったら良薬とも言える。それが猛毒に変わる前に手を打つことが肝要だ。", "publish_date": "20220706"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/140649", "title": "2022/07/06【三山春秋】苦手なものは誰にでもある。脚本家の向…", "text": "▼苦手なものは誰にでもある。脚本家の向田邦子は虫と名の付くものがみな駄目だった。子どものころ、タオルにキリギリスがくっついているのを知らずにそのまま顔を拭き、眉や頬に脚やら何やらが付いた\n\n▼泣き叫ぶ声を聞いた父親が駆けつけ取ってくれたが、トラウマに。〈『羽蟻のいる丘』という題名を見ただけで、北杜夫氏には何の恨みもないのだが、総毛立ってくる〉とエッセーに書いている\n\n▼総毛立つ、とはこのことかと思った。梅雨の明けきらぬ先月中旬、碓氷峠に近い低山に入り、大量のヤマビルに遭遇した。気づけば登山靴やズボンに付いていて、次から次にはい上がってくる。下山し靴の中に数匹いるのを見つけ、ギャーと悲鳴を上げた\n\n▼北西毛地域を中心にヤマビルの生息域が広がっている。シカやイノシシなど野生動物が増え、すみかも広範囲になったことが影響しているという。服装や忌避剤で防ぎつつ、血を吸われた時は落ち着いて対処することが大切だ\n\n▼基本的なことは知っていたつもりだったが、今回はすっかり準備を怠った。春先に歩いたことがあり、軽い気持ちで向かったのがいけなかった。知っている山でも当然、季節によって様子は変わる\n\n▼夏本番、登山やキャンプに出かける人も多いだろう。うれしいはずのレジャーが恐怖の体験でトラウマになっては悲しい。行き先の情報をしっかり調べ、安全に楽しもう。", "publish_date": "20220706"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/82820", "title": "新潟日報デジタルプラス", "text": "「『この味がいいね』と君が言ったから七月六日はサラダ記念日」。俵万智さんの第１歌集「サラダ記念日」が出版されたのは１９８７年春だった。ことしの７月６日は３５回目の記念日となる\n\n▼歌集が２８２万部の大ベストセラーとなったのは空前絶後だった。ご本人は歌ができるまでの過程を詳しく説明しており、そんな姿勢も珍しかったのではないか\n\n▼実際に作ったのはカレー味の鶏の唐揚げで、７月６日でもなかったが、サラダの「サ」と７月の「シ」の音が響き合ってさわやかだと思った。７日にしなかったのは「七夕だとありきたり」と考えたからだ\n\n▼「いいね」は、フェイスブックなどの交流サイト（ＳＮＳ）で、投稿が気に入った時に押すボタンの名前として、すっかり定着した。これには俵さんは少し違和感を抱いているようである\n\n▼「クッキーのように焼かれている心みんな『いいね』に型抜きされて」。一昨年に出版された第６歌集「未来のサイズ」に収められた１首だ。「いろんな表情の『いいね』があるはずなのに数で競っているのを残念に感じ、そうじゃない『いいね』を見つけたいと思って詠んだ」と解説している\n\n▼ボタンをたくさん押してもらうことに喜びを感じる人もいるだろう。価値観は人それぞれだ。それでも時にはスマートフォンをのぞくのをやめ、俵さんの歌集を開いてみてはどうか。たった一つの言葉が、普通の日を特別な日にしてくれることもある。どの歌集もそんな三十一文字が息づいている。", "publish_date": "20220706"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/06/77696/", "title": "2022年7月6日(水)", "text": "▼三重県が条例に反して667件の公文書を廃棄していた問題で、県議会の前野和美議長が「県民に対する裏切り」、藤田宜三副議長も「議会としても個人としても許しがたい」\n\n▼県民の気持ちを率直に代弁した言葉としてポンと膝を打ちたくなるが、前野議長が続けて「処分について発言するのは執行部の立場。我々から強く意見を述べるつもりは毛頭ない」。県民の代表が県の違法行為に物申すのに、何か〝聖域〟みたいなバリアでもあるのだろうか\n\n▼「身内に甘い」というのは警察官などの不祥事に当局が下す処分に対してしばしば言われることだが、正副議長が口を極めて非難する行為に、県は「実害はなかった」と突き放して処分の検討もしない。「身内に甘い」最たる判断ではないか\n\n▼不祥事に対する処分はむろん県の権限だが、その内容については、議会はしばしば強く意見を述べてきた。最近ではＲＤＦ（ごみ固形燃料）焼却・発電事業の総括で、当時の北川正恭知事の責任を追記するよう要請した。ＰＴＡ資金を横領するなどした元校長に対し、退職金返納請求を強く求めて実行させたこともある\n\n▼議会が責任の明確化を求め、県は処分で応える―が議会と執行部が車の両輪ということではないのか。議会は県の最高議決機関で、執行部の監視機関でもある。処分の行方をしっかり見定めて適切な意見を述べることも、県民から負託された責務だろう\n\n▼県立看護大の学費を引き上げた問題など「県職員としてあるまじきこと」（藤田副議長）が続く。監視機関としての責任も問われていると言わねばなるまい。", "publish_date": "20220706"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015444635.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "長さは数千キロというから、世界最長を誇るナイル川に匹敵する。水の流量はアマゾン川の２倍にもなるという。空に流れる水蒸気の川、「大気の川」である◆熱帯の海上で発生した大量の水蒸気が上空を川のように流れる現象で、近年、日本に豪雨災害をもたらす“元凶”として注目されている。気象庁が６月１日から半日前予報を始めた「線状降水帯」も、その母体は大気の川だと考えられている◆ここ数年、豪雨災害は７月上旬に頻発している。川沿いの集落が丸ごと押し流され、２８人の死者・行方不明者を出した熱海土石流災害は１年前の３日。４０人以上が犠牲になった九州北部豪雨は５年前のきのう５日。２００人以上が亡くなった西日本豪雨は４年前のきょう６日。多くで線状降水帯が確認された◆日本で豪雨災害といえば台風の研究が中心だったが、温暖化の影響で気象メカニズムが変化している。日本で大気の川の研究が本格化したのも最近だ。名古屋大などの国際共同研究チームは今月、大気の川を航空機で直接観測する初の調査を始める◆と思ったら台風４号である。温帯低気圧に変わったものの油断は禁物だ◆空に流れる川といえば「天の川」もある。織り姫とひこ星のためにも、あすの七夕は晴れてくれないかな。２０２２・７・６", "publish_date": "20220706"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220705214538.html", "title": "おとといの日曜、屋外での取材中に突然の…｜奈良新聞デジタル", "text": "おとといの日曜、屋外での取材中に突然の強い雨に遭遇した。直前まで薄日がさす空模様。信じられない思いでテントに逃げ込み、雨雲が去るのを待つしかなかった。\n\n沖縄を通過した台風4号が近畿へと近づいている。前述の雨も、この台風による湿った空気が関係した可能性がある。\n\nこれまでの台風襲来の経験から実感している人も多いに違いない。台風が接近前から進行方向の広い範囲にわたって大量の雨を降らすことを。\n\n4日時点の台風の進路予想によれば、九州に接近、上陸後、本州を横断するおそれがある。近畿への最接近は6日未明ごろのようだ。\n\n避難が必要な状況を考えれば深夜、未明の行動には危険が伴う。今季は空梅雨で雨慣れしていない。最接近までの周囲の雨の降り方や関連情報に気を配り、適切な判断と早めの行動が必要だ。\n\n雷鳴とともに30～40分続いた激しい雨のあとの公園には、大小の水たまりがいくつもでき、逃げ込んだテントの屋根の四隅に多量の雨水がたまった。この状況だけでも大雨をもたらす台風は侮れないと思う。発生はこれから本格的になる。(智)", "publish_date": "20220706"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1281248/", "title": "大手企業の支店長は、いくつかの…：山陽新聞デジタル｜さんデジ", "text": "大手企業の支店長は、いくつかの地方都市勤務を経験した人が多い。岡山に着任した際の取材などで街の印象を尋ねると、今まで気付いていなかった岡山の特徴が見えてくることがある▼ある支店長は「緑が多い」と岡山市中心部を貫く西川緑道公園を評価していた。「スーパーが多い」と驚く人もいた。品ぞろえや価格など店舗間の競争が激しい分、地元消費者は恩恵を受けているはずという▼県民性については「新しい物好きで商売がやりやすい」という声がある一方で「客からのクレームが多い」と苦笑する人もいた。ビジネス環境の面では評価が分かれているようだ▼意表を突かれたのが「防災用品を売っている店が少ない」という指摘だ。他県でそんなに売っているのかと聞けば、前任地が静岡県で、岡山とは地震への危機感が全く違うとのことだった▼東日本大震災の直後には「岡山は災害が少ないと思い込んでいる人が多い」という話も聞いた。その支店長は福島県出身で、古里が津波と原発事故の被害に遭った。「安全神話こそ危険」という言葉が強く記憶に残っている▼西日本豪雨からきょうで４年。本紙でも連日、防災などに取り組む市民の活動が紹介されている。この機会に改めて災害への備えを確認しておきたい。「自分は大丈夫」というのは“神話”だと考えた方がいい。", "publish_date": "20220706"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/183922", "title": "中国新聞デジタル", "text": "テレビ時代劇の３代目「水戸黄門」さまも俳優人生のスタートは苦難続きだった。９６歳での訃報が届いた佐野浅夫さん。戦時下、演劇を志して入った日本大芸術学部では、勤労奉仕や軍事教練ばかり。劇団に加わるも、召集される▲お国の赤い紙には勝てません―。役者を諦め、配属されたのが「肉迫（にくはく）攻撃隊」。爆弾を背負って敵の戦車に突っ込む捨て身の部隊だった。死を覚悟したが、派遣先の沖縄に行く船が次々に沈められたため、命拾いする▲逆に命を散らしたのが、かつての劇団仲間。広島で被爆し、全滅した移動演劇「桜隊」だ。隊員の仲みどりさんが瀕死（ひんし）の状態で東京に帰ったと聞き、会いに行く。４０度近い熱で面影はなく、問いかけても返事はなかったという▲佐野さんと広島とのつながりは、意外にもまだある。広島大のペスタロッチー教育賞に、１０回目の２００１年に選ばれている。ＮＨＫラジオ「お話でてこい」で、童話の語り手を４千回以上も続けたことが評価された▲広島出身の作曲家と仕事をした縁で府中市の小学校歌の作詞も手掛けた。♪明るく平和な思い出をみんなで一緒に育てよう…。戦争や原爆に振り回された半生の苦悩が染みてくる。", "publish_date": "20220706"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/234086", "title": "山陰中央新報デジタル", "text": "台風の影響が心配だが、あすは七夕。子どもが巣立ってしまうと、ササ飾りを作ることも、織り姫とひこ星の話をすることもなくなった。願い事を書いた短冊に通す「こより」は、もう２０年近く作っていない▼よく知られた七夕伝説では、織り姫（こと座のベガ）とひこ星（わし座のアルタイル）の夫婦は１年に１度、七夕の日にしか会えない設定。間には天の川が横たわる。２人、つまり二つの星の間の現実の距離は、科学的に計算すると約１５光年になるそうだ▼光の速度は秒速約３０万キロだから１光年は約９兆５千億キロ。その１５倍も離れている２人は、まさに「超遠距離夫婦」。ちなみに地球から月までの距離は約３８万キロだ▼１５光年も離れていると、科学的な計算では、残念ながら実際に毎年会うのは難しい。意思疎通も大変で、仮にメールやＬＩＮＥ（ライン）があったとしても、返信が届くのは３０年後になる。七夕伝説のように夢やロマン、理想と現実の間には乖離（かいり）がある▼５年前の七夕の日に国連で採択された核兵器禁止条約もそうだ。米国の「核の傘」に頼る日本は理想をうたう条約には参加せず現実的な道を探る。ただ理想と現実の間の距離も、宇宙のスケールから見れば狭い地球上でのこと。１５光年に比べると乗り越えられない距離ではないはず。織り姫とひこ星も、天の川が渡れなくて涙を流す「催涙雨（さいるいう）」の年があっても諦めていない。（己）", "publish_date": "20220706"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220706"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/576385", "title": "小社会 新語・線状降水帯", "text": "高知豪雨が見舞った夜が明け、高知地方気象台に行くとベテランの予報官が言った。「最悪の空気の流れになった」。１９９８年のことだ。\n\n\n\n夕刊用に解説をお願いした。ペーパーの裏に鉛筆で簡略図を書き、太平洋から進む大ざっぱな曲線の矢印を２本。二つの流れは合流して陸に吹き込む。\n\n\n\n海からポンプのように水蒸気は供給され、空気はさらに山にぶつかって上昇し、県中央部から繁藤方面へと続く南東斜面の帯状の細長い一帯に、やむことなく積乱雲が発生した。予報官は疲れた表情でそう語った。\n\n\n\nこうも言った。「湿舌と呼ばれる大気が流れ込んでいる。繁藤災害の時と同じ」。湿舌とは天気図で舌状に伸びている湿った大気を指す。雨の状態を示す言葉ではないが、洋上から伸びる雨雲の姿は生き物の長い舌が陸をなめている図柄にも見え、「湿った舌」という不気味な響きと重なった。\n\n\n\n近年、より詳しいメカニズムの研究が進み、新しい気象用語が登場している。豪雨を長時間浴びせる「線状降水帯」。次々に積乱雲が林立する「バックビルディング現象」。言葉は違えど、湿った空気の流れと、湧き続ける積乱雲が生み出す現象だ。\n\n\n\n冒頭のベテランはこうも言った。「予想をはるかに超えた」。自然の摂理は揺るがないが、天災は絶えず襲ってきて予想を超えてゆく。長い災害シーズンに突入している。経験と記憶と想像を糧に、心して備えたい。\n\n\n\n\n\n７月６日のこよみ。\n\n旧暦の６月８日に当たります。かのえ さる 六白 先勝。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は１１時１８分、月の入りは２３時４３分、月齢は７．０です。\n\n潮は小潮で、干潮は高知港標準で４時２８分、潮位９４センチと、１６時３３分、潮位６２センチです。\n\n満潮は１０時０６分、潮位１５０センチと、２３時１２分、潮位１６５センチです。\n\n\n\n７月７日のこよみ。\n\n旧暦の６月９日に当たります。かのと とり 七赤 友引。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は１２時１８分、月齢は８．０です。\n\n潮は小潮で、干潮は高知港標準で５時３２分、潮位８７センチと、１７時２７分、潮位７６センチです。\n\n満潮は１１時２２分、潮位１４４センチです。", "publish_date": "20220706"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220706105344?c=39546741839462401", "title": "108 ｜ 長崎新聞", "text": "硬式野球のボールの赤い糸と、除夜の鐘でおなじみ、人の「煩悩」は数が同じでどちらも108。野球は米国生まれで煩悩は仏教の教えだから偶然の一致だろう。煩悩の方は「四苦八苦」の「4×9」と「8×9」を足して108…と説かれることも▲早見和真さんの「ひゃくはち」は強豪校の野球部に所属する補欠部員が主人公の青春小説。作者自身がモデルであることを別の著作で明かしている。夏が来るたびに読みたくなる一冊だ▲最後の春と夏を前にした高2の大みそか、球友と主人公のこんな会話がいい。〈…「つまり、ボールの縫い目には108個の苦しみも込められてるっていうわけだ」「はは。何だか打てなくなっちゃいそう」「元々そんなに打ててないじゃん」〉▲自分の力ではこのチームのレギュラーなど夢のまた夢、皆を支えることを一番に考えようと決めた、でも、やっぱりメンバーに入りたい、試合にも出たい。球児たちの思いが揺れる▲…読書はひと休み。夏の甲子園・全国高校野球選手権の長崎大会があす開幕する。出場チームは51。例年以上の混戦模様と展望記事にあった▲白いボールが知っている悩みや苦しみ、痛みや涙は108で足りるだろうか。カキンと爽快な金属音を残して遠く遠く飛んでいくといい。熱戦を期待したい。（智）", "publish_date": "20220706"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/880863", "title": "サラダ記念日", "text": "きょうは「サラダ記念日」。歌人の俵万智さんを有名にした一首〈「この味がいいね」と君が言ったから七月六日はサラダ記念日〉にちなむ。この歌集が出版されたのは１９８７年。３５年たっても恋心のみずみずしい表現は色あせない◆俵さんは自分の名前を説明する時、「まち」の「ま」は「まんようしゅうのマン」と説明、多くの人に万と書いてもらえるという。万葉の時代から、人は恋心を歌に託してきた。短歌は恋のトキメキと相性がいいと、俵さんはエッセーに記す◆『サラダ記念日』にも恋の歌はたくさんあり、付き合い始めてから結婚までの過程が想像できる。〈「寒いね」と話しかければ「寒いね」と答える人のいるあたたかさ〉〈「嫁さんになれよ」だなんてカンチューハイ二本で言ってしまっていいの〉◆青春時代に恋の悩みはつきもの。昨年亡くなった瀬戸内寂聴さんは「若き日にバラを摘め」という言葉を好んで使っていた。バラのとげを怖がってはバラを摘めない。たとえ傷ついても若いうちはすぐに治る。だから挑戦しようという意味。でも、勇気を出せず、思うような恋物語を紡げなかった人もいるだろう◆コロナの感染者が再び増加傾向にある。一方でこの２年、時間は待ってくれないと痛感した。記念日をつくる勇気も大切と思う。それぞれの３１文字に幸あれ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220706"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1544726.html", "title": "＜金口木舌＞非常時こそ公衆電話", "text": "子どもの頃、外出先から自宅へ連絡する際に、公衆電話を利用した。テレホンカードや10円玉を入れ、暗記している電話番号を入力したのを思い出す\n\n\n\n▼その公衆電話は近年、街中でも見かけることが少なくなった。県内では１９９８年度に６９４０台あったが、今年３月末時点では１８８３台。20年余で約７割の５千台が撤去された。スマートフォン、携帯電話が普及する中で利用者が減ったことなどが背景にある\n\n▼今では公衆電話の使い方が分からない子どもたちが多いという。ＮＴＴ東日本が２０１７年に実施した調査では公衆電話を使ったことがない小学生が84・３％に上った\n\n▼今年４月には国の設置基準が緩和され、さらに減る見通しの公衆電話だが、スマホの通信が困難な状況下では代替手段になる。ＫＤＤＩの通信障害が発生した２日、沖縄セルラー電話は緊急時には公衆電話や固定電話を使用するよう呼びかけた\n\n▼災害時には家族に伝言を残せる災害用伝言ダイヤルなども利用できる。非常時に有効な公衆電話の役割を改めて見直したい。", "publish_date": "20220706"}
]