[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/527314/", "title": "「人間裁判」の訴え：北海道新聞 どうしん電子版", "text": "１日の食費は犬のえさ代にも満たなかった。支給される生活扶助費は月６００円。買える肌着は２年に１着で血たんを拭くちり紙さえ買えない。１９５９年国立岡山療養所の病室で行われた臨床尋問で、結核患者朝日茂さんは生活保護打ち切りの不当性を訴えた（「人間裁判」大月書店）▼病気で働けなかった朝日さん。地元の社会福祉事務所は兄を見つけ出して仕送りをさせ、支給を打ち切る。月１５００円のうち、本人に６００円を渡し、残りは医療費の自己負担として取り上げた▼後に「人間裁判」と呼ばれる「朝日訴訟」は、生活保護の支給基準や運用が憲法２５条が定める生存権を侵害していないかが焦点となった▼二審は逆転で原告敗訴となったが、人として最低限度の生活の具体的保障は国の義務と明示した東京地裁判決は、その後の社会保障運動を切り開く礎となる▼安倍晋三政権下で始まった生活保護費引き下げの取り消しを求めた訴訟で札幌地裁はきのう、請求棄却の判決を出した。大阪地裁に続く原告勝訴とはならなかったが、全国で約３０件ある同種訴訟を通じて行政の裁量権の在り方を考え続けたい▼朝日さんは臨床尋問で「私はこのときとばかり、全身全霊をうちこんで訴えた」と自著に記した。「憲法は絵に描いた餅ではない」とは、その話を聞いた当時の浅沼武裁判長の言葉だ。耳を澄ませば聞こえる社会の悲鳴がある。２０２１・３・３０", "publish_date": "20210330"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210330khn000012.html", "title": "河北春秋(3/30)：人気コメディアンだった石巻市出身の由利徹… | 河北新報オンラインニュース", "text": "河北春秋(3/30)：人気コメディアンだった石巻市出身の由利徹…\n\n人気コメディアンだった石巻市出身の由利徹さんの元には、弟子入り志願の若者が訪れた。６０年以上前、仙台市出身でボクシングをしていた青年もその一人だった。由利さんが出した条件は「チャンピオンになったら」。３年後、彼は日本チャンピオンになって願いをかなえた。独特のキャラクターで愛されたたこ八郎さんだ▼数年後、今度は高校生がやって来た。既に弟子がいたこともあって断られた彼は「とりあえず、大学へ行った方がいいですか」と聞いた。由利さんの答えは「大学へ行ったら、気が変わっちゃうぞ」▼その言葉に背中を押された彼は、次にどこへ行くかを悩んだ末に、音楽が好きなこともあってザ・ドリフターズの門をたたき、付き人になった。志村けんさん。新型コロナウイルス感染症で急逝してから、もう１年がたった▼由利さんは、どちらも深く考えずに言ったのかもしれない。でも、言われた当人にとっては、人生の羅針盤となった。小さな出会いや何げないひと言が、その後の歩みを大きく左右することがある▼もうすぐ４月。別れと出会いが交錯する。新たなスタートを前に、期待半分、不安半分の人もいるだろう。コロナ禍で人と会うのに制約があるかもしれない。でも、きっと、すてきな出会いが待っている。（２０２１・３・３０）", "publish_date": "20210330"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210330AK0013/", "title": "北斗星（３月３０日付）｜秋田魁新報電子版", "text": "昔、一つ目小僧を捕まえて見せ物小屋に売り飛ばそうとした男がいた。ようやく見付け出し連れ去ろうとしたが、逆に捕らわれた。男を見て「二つ目なんて珍しい。売り飛ばしちまおう」。先頃、秋田市で講演した落語家の立川談慶さんが披露した小話\n\n\n\n▼いろいろな解釈ができる。人間の欲の報い、考えることはみんな同じ。あるいは「人間って駄目だなあ」。落語には失敗をテーマにした話が多いという。しくじりにこそ人は同情し、感じ入るものがあるのかもしれない\n\n\n\n▼昨今、うまくいかないことの代表格は新型コロナウイルス対策だろう。密集は感染リスクが高まるため、宴会や出張の自粛が続いた。感染拡大は死や病床逼迫（ひっぱく）に関わるのでやむを得ない。感染は減っても今度は飲食店や観光業などが立ちゆかなくなった\n\n\n\n▼ようやく新規感染者数が落ち着いたと見えた先週、政府は恐る恐る緊急事態宣言を全面解除した。「自粛疲れ」に送別会シーズン、春の陽気が重なり油断が出てしまったか。再拡大の対策に追われる地域も増えている\n\n\n\n▼本県を含め変異したウイルスの浸透も気掛かりだ。この一年、新規感染者が増えては減っての繰り返し。ワクチン接種が普及すれば事態は収束するのか。そんな不安から気持ちも晴れない\n\n\n\n▼政府も自治体もその都度、最善策を取ったのだろうけれど、対症療法止まり。「世の中、うまくいかないね」「ああそうだよね」。せめて心の中だけでも寛容になり平穏を保ちたいものだ。", "publish_date": "20210330"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世の中、どこに危険が潜んでいるか分からない。大相撲で巡業部長だった尾車親方は巡業先の体育館で転倒、頸髄（けいずい）を痛める大けがをした。自著「人生8勝7敗」で述懐している。土俵近くのシートに足が引っ掛かった。\n\n▼▽首から下が麻痺（まひ）して動かない。手術は成功したが絶望的状況である。それでも心を奮い立たせリハビリに励んだ。カレーライスを自分で食べる、次は車椅子に座る。小さな目標を達成し男泣きしたこともあった。徐々に回復、25キロ痩せたが7カ月余でテレビ復帰も果たした。\n\n▼▽どん底から努力で這（は）い上がった。関脇照ノ富士関にも通じよう。大関経験者が両膝のけがや病気で序二段まで転落したら、並の力士なら終止符だろう。関取でなくなり、付け人もいない。そこで腐らないところに真骨頂を見る。伝説になりそうな驚異のカムバック劇である。\n\n▼▽もう一人、白鷹山関の十両優勝は郷土にとってそれに勝るとも劣らない明るい話題である。ただ尾車親方は著書で語る。「努力するからいいことがあるのではなく、いいことがあるまで努力するのだ」。さらに高みを目指して努力を。取り口のように前へ突き進んでほしい。\n\n（2021/03/30付）", "publish_date": "20210330"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210330-599865.php", "title": "【３月30日付編集日記】ふくしまみらいの夢新聞", "text": "日本人初の宇宙飛行士に選ばれた車寅次郎。米国まで来ながらも、急に怖くなってしまって、家族やＮＡＳＡの職員をあきれさせる。宇宙へと向かうロケットの中で叫び声を上げているところで目が覚めた\n\n▼映画「男はつらいよ」の冒頭は寅さんが海賊などにふんした、荒唐無稽な夢を見るというのがお決まりのパターンだった。宇宙に行くのは３６年前の「柴又より愛をこめて」で、場所は当時の国鉄会津高田駅の待合室。日本人が宇宙に行くのは、まだ夢のまた夢だった\n\n▼津波が来ると高くなる防波堤に、ハクチョウの名物配達。きのうの本紙に掲載された「ふくしまみらいの夢新聞」には、小学生たちが考えた２０年後の出来事やニュースがずらりと並んだ\n\n▼目を引いたのは、月に鶴ケ城が造られ、観光スポットとして人気を集めているという記事。小惑星探査に大きく貢献している会津大の影響か。寅さんの時代に比べて、会津と宇宙の距離はだいぶ縮まった気がする\n\n▼ジュール・ベルヌが「月世界旅行」を書いてから、人類の月到達までおよそ１００年。技術の進歩は加速しており、夢が２０年で現実になっても不思議はない。空想を本当のニュースにする歩みが、未来を明るく照らす。", "publish_date": "20210330"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/434136", "title": "聖火リレー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "聖火リレー\n\nランナーが風邪をひかないようにと願った雨の初日から一転、熱中症さえ心配するような暑さとなった最終日。２日間にわたり16市町を巡った本県の聖火リレーは29日、県庁にゴールした。大きなトラブルがなかったのは何よりだ▼古代ギリシャの五輪が開かれたオリンピアのヘラ神殿跡で、みこ役の女優たちに見守られ太陽光から採られた聖火。57年ぶりに手にし、目の当たりにした県民の熱気が紙面やニュースから伝わる▼聖火リレーの意義は、沿道で見守る住民がスポーツの一大祭典と結び付く喜びを実感することにある。だが、それが県民、国民を挙げての感覚にできないのが実情である。他でもない、新型コロナの存在だ▼県や国は、沿道の密状態を回避するため、ライブ中継での観覧を推奨してきた。しかし、県内でも密集を避けきることはできなかった。感染拡大の原因にならないか、今後のイベントや街なかへの過剰な人出の呼び水にならないか。懸念は尽きない▼直近の共同通信社の世論調査では、東京五輪・パラリンピックを開催するべきとの回答は23％にすぎず、中止すべきとする39％を大きく下回る。聖火リレーにより傾向は変わっていくのだろうか▼どの選択が正解なのかは判断が難しい。ただ、県内期間中の天気と同じく「雨のち晴れ」の結果になればいい。", "publish_date": "20210330"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月30日(火)\n\n【いばらき春秋】\n\n1989年に生まれたインターネットに触れない日はないだろう。スマートフォンの登場でデジタル社会化が進んだ。90年代後半から2012年ごろに生まれた人々をZ世代と呼ぶそうだ\n\n\n\n▼子供の頃からスマホやタブレット端末になじみ、使いこなす。なりたい職業ランキングに「ユーチューバー」が上位に食い込むようになった。おじさん世代からすると隔世の感がある。面白い内容を考え撮影して編集する力が求められる\n\n\n\n▼ネットニュース、SNS、ユーチューブを見ていると広告が表示される。検索履歴や位置情報を分析して内容を決めているのだろう。おいしそうな食品が表示され、思わず通信販売で購入したことがある。一方で、全く興味のない商品やサービスが表示されることもある\n\n\n\n▼無料通信アプリ「LINE」(ライン)の利用者の個人情報が中国の関連会社から閲覧できたことや、画像・動画が韓国のサーバーに保管されていた。個人情報や通信の秘密が守られているのか問題視されている\n\n\n\n▼利用者から大量のデータを集めるGAFAと呼ばれる巨大IT企業の市場支配が進んでいる。政府は広告分野を規制対象とする方向で検討している\n\n\n\n▼デジタル化に法体系が追い付いていないようだ。(清)\n\n\n\n", "publish_date": "20210330"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/283849", "title": "30【三山春秋尋常高等小学校の木造校舎を移築した…｜三山春秋｜上毛新聞ニュース", "text": "▼尋常高等小学校の木造校舎を移築した川場村歴史民俗資料館を訪ねた。古い農具や生活道具が並ぶなかに、1964年東京五輪の聖火リレーで使われたトーチがあった\n\n\n\n▼これを掲げて走ったのは当時沼田高校2年生の外山良夫さん。「三国峠の少し先を走った。緊張して、火を消さないよう次の人に渡すので精いっぱいだった」\n\n\n\n▼前回東京五輪の聖火は10月4日に新潟県側から旧新治村に到着。本県を3日間かけて縦断し、埼玉県側に引き渡された。正走者や副走者、随走者合わせて1587人が69区間91.6キロを走った。沿道は聖火を見ようと集まった大勢の人であふれた\n\n\n\n▼県庁前では1万5千人が待ち受けた。「聖火県都にあかあかと/三十万の人波わけて」。当時の上毛新聞は熱狂する県民の声を伝えている\n\n\n\n▼県庁に届けたのは日本山岳・スポーツクライミング協会長で日本オリンピック委員会評議員の八木原圀明さん。「ランナーに選ばれたうえ、県庁前の一番いい場所を走った。いつか孫に自慢できると誇らしかった」と振り返る\n\n\n\n▼57年の時を経て、福島県を出発した聖火はきょう、あすの2日間、県内を駆け抜ける。新型コロナの流行で五輪開催を疑問視する人も多いなか、炎は再び国民の胸を照らすことができるだろうか。祝祭の火は7月23日の開会式で国立競技場にともされる。", "publish_date": "20210330"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/30/57882/", "title": "2021年3月30日(火)", "text": "▼「あの（中央政界）中にいると解散風というのは何となく分かってくるもので、また、それが分からなければあそこでは生き残れない」と言ったのは知事就任後間もなくの北川正恭氏である。いま、にわかに五輪前解散説が流れる中、自民党県連の三ツ矢憲生会長は「たぶん秋になる」\n\n▼20日の立憲民主党県連常任幹事会後の記者会見で、岡田克也顧問は「常在戦場」。自身常に選挙に備え、同僚議員らにも説く。与野党問わずでもあろう。特に自民党は〝緩み〟を警戒し、引き締めを図ることが多いかった。三ツ矢会長の「たぶん秋」は逆行の感があり、任期満了前に求心力を失いたくない菅義偉首相の思惑など歯牙にもかけぬと言わんばかりの鼻息だ\n\n▼まさか、野党を油断させる方便ではあるまいが、岡田顧問は「菅首相にとって最も有利な時期で、野党にとってはしてほしくない時期にあるというのが衆院選の心構え」と観測した。五輪前に首相の有利な時期が来るかどうかは疑問だが、野党にとってはしてほしくない時期であるのではないか。国民民主党県連の27日の役員会と支援労組との意見交換会で、立憲民主党の立候補予定者から出されている推薦依頼を承認することができなかった\n\n▼立民県連は先の常任幹事会で連合三重の推薦を受けたことを明らかにしたが、国民県連の金森正代表は「私どもの組織の主たる部分は産別労組。そこの気持ちも十分くみしていかなければ」。立民と共産党との４区での調整も、道遠しを思わせる\n\n▼五輪前に無理しなくても―三ツ矢会長の余裕ではあったのかもしれない。", "publish_date": "20210330"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1288163", "title": "一風変わったゲームがある。名前は…", "text": "一風変わったゲームがある。名前は…\n\n【越山若水】一風変わったゲームがある。名前は「スーパーボウルの結果を米国で一番遅く知るのは誰か」。アメフトの優勝チームを極力耳にしないよう、参加者は情報から“逃げる人”になる▼だから仲間と交流せず、ニュース番組も見ず、情報を入手しないことに腐心する。ただ米国人の熱狂はすさまじく、３分の１が試合を観戦する。ゲームの行方は？ 最短だとたったの８秒、大半は数時間か長くて数日で脱落した。数年も逃げおおせたのは例外である▼報告された情報源を調べると、ルームメイト、客室乗務員、友達との雑談、妻が叫んだ―などいろいろ。あちこちに罠（わな）があるのは、自分の意思だけでは避けがたい伝染病の「感染」と似ているという（「ヒューマン・ネットワーク 人づきあいの経済学」早川書房）▼さて、終わりの見えない新型コロナ禍である。２カ月半に及ぶ首都圏の緊急事態宣言が解除されたが、早くも感染拡大のリバウンドが懸念されている。大阪や宮城などでも感染者が増え、歓送迎会や春休みという時節柄、第４波への階段を駆け上る危険な事態である▼冒頭のゲームではないが、社会生活を営んでいれば、情報を完全に遮断したり、人との交流を避けたりするのは難しい。それは重々承知の上で、リスクから“逃げる人”になることも肝心。円滑なワクチン接種と早期の治療薬開発を期待しながら…。", "publish_date": "20210330"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014194985.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "先日、いつもの通勤路を歩いていると、美しい合唱が聞こえてきた。町の空気をほぐすような歌声に導かれて寄り道すると…◆中学校の運動場で“青空卒業式”が催されていた。歌っているのは在校生だろう。ピンと背筋を伸ばした卒業生の後ろに保護者が並ぶ。道行く人が立ち止まり、ともに拍手を送っていた。心が温まった◆この３月、コロナ禍の暗雲を吹き飛ばす晴れやかな式が各地で催されたに違いない。本紙の電子版で卒業生や保護者にメッセージを募ると、多くの思いが寄せられた。その一部を◆「スキー合宿がなくなり、代わりに先生が準備してくれた雪遊びの遠足もなくなった」と小６の女の子。感染対策に明け暮れた１年はどんなにつらかったことか。「常時マスクをさせられたり、距離をとれ、しゃべるなと言われたり、とにかく窮屈な生活を強いられた」と保育園児の保護者から◆だからこそ、たくましい声に力をもらう。「当たり前の毎日の大切さに気づけた」と小６の男の子。就職が決まった大学４年生は「だれも経験したことがない変化をなんとか乗り越えたという自信を持って、社会人としてがんばります」と決意を胸に◆この１年の我慢が肥やしとなり、花開く日がきっと来るはず。卒業おめでとう。２０２１・３・３０", "publish_date": "20210330"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210330085221.html", "title": "昭和52(1977)年4月5日付奈良新聞のスポーツ欄には「県勢アベックで8強入り」とあった。この年の第49回選抜高校野球大会で、智弁学園と…｜奈良新聞デジタル", "text": "昭和52(1977)年4月5日付奈良新聞のスポーツ欄には「県勢アベックで8強入り」とあった。この年の第49回選抜高校野球大会で、智弁学園と天理がベスト8に進出した時の記事だ。\n\n\n\nこのとき智弁は、二回戦で銚子商(千葉)を4―1で下した。高嶋仁監督のもと、後に近鉄に入った剛腕・山口哲治投手が快投、自ら2ランを放った。かたや天理は桜美林(東京)を4―0で完封した。\n\n\n\n初の4強入りをかけた両校は、準々決勝で明暗が分かれた。智弁は早実(東京)を4―2で破ったが、天理は中村(高知)のエース・山沖之彦(後に阪急)を打ち崩せず1―4で涙をのんだ。\n\n\n\n準決勝に進んだ智弁は、名将・尾藤公監督率いる箕島(和歌山)に挑むも、0―2で敗退した。懐かしい名前が出てきて、44年前の県勢の活躍を思い出したオールド野球ファンも多いだろう。\n\n\n\nそして昨日の準々決勝、天理は10―3で仙台育英(宮城)に快勝したが、智弁は追撃及ばず明豊(大分)に4―6で敗れた。\n\n\n\n24年ぶり4強入りの天理には、東海大相模(神奈川)を倒して決勝に進出してほしい。 (恵)", "publish_date": "20210330"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1114343/", "title": "何となくつやめいた春の宵は、遠…：山陽新聞デジタル｜さんデジ", "text": "何となくつやめいた春の宵は、遠い昔から「一刻でも値千金」とその情趣が愛されてきた。早く寝るのが惜しい。桜が満開のいまは特に思う▼山陽俳壇選者・大石悦子さんに〈あかんぼや春宵（しゅんしょう）の酒壺（しゅこ）抱くごとし〉の句がある。お孫さんなのだろう。膝に抱いた赤ちゃんはみっしり重く、たっぷりとよい香りもする。それだけでほろ酔い気分になれそうだ▼同じように周囲を笑顔にする「賜り物」であろうに。家族から暴力や暴言、ネグレクト（育児放棄）といった虐待被害に遭う子どもが後を絶たない。今月もやるせない事件が報じられた▼福岡県で昨春、当時５歳だった碇（いかり）翔士郎ちゃんを餓死させたとして、母親と知人の女が逮捕、起訴された。亡くなった時の翔士郎ちゃんの体重は１０キロほど。１歳男児の平均値である▼連絡を絶たれた祖母は毎日のように家へ足を運び、中から孫たちの声が聞こえないかと耳を澄ませたという。やがて夜になっても部屋の明かりがつかなくなり、児童相談所に「引き取りたい」と訴えたと地元の西日本新聞の連載で知った。ちょうど１年前、桜の時季だったそうだ▼昨年１年間に全国の警察が虐待の疑いから児相に通告した１８歳未満は１０万人を超えている。どんな支援網が地域にあれば、加害者も被害者も生まずに済むのか。取り組みに一刻の猶予も許されない。", "publish_date": "20210330"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=739685&comment_sub_id=0&category_id=143", "title": "黄砂とペルシャのバラ", "text": "大陸から黄砂が飛んでくると思い出す。中国・タクラマカン砂漠の周辺に自生するバラを探した２０年前の取材を。黄色い「ロサ・ペルシカ」は、ウルムチ郊外の木材加工場裏手の石炭カス捨て場だった寂しい空き地に、人目を避けるように咲いていた▲ペルシャ原産とされ、アフガニスタンやウズベキスタンにも分布する。シルクロードを行き来したキャラバン隊の交易品だったのか、それともラクダの背からたまたま種子がこぼれ落ち…。悠久の歴史に想像は膨らむ▲あるいは砂漠から舞い上がった砂とともに風に乗り、はるばる西から東へと運ばれたのかもしれない。きのう空も山も薄茶色にかすんだ広島市内にいると、偏西風の仲立ち説も有力に思えてきた▲私たちだけでは到底たどり着けない「砂漠に咲くバラ」の群生地に案内してくれたのはウルムチ市の若手職員。漢族のエリート官僚と思われる。市街地を囲む山を見て、大きなことを言った。「水を循環させ、植林し、緑の山に変えてみせます」と▲あの日、それだけ言い残すと彼は慌てて職場に戻っていった。大事業は着手できただろうか。黄砂が激しくなった今は「砂漠の緑化」も唱えていそうな気がする。", "publish_date": "20210330"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1617071708669/index.html", "title": "山陰中央新報社｜「リーダシップ」と「フォロワーシップ」", "text": "今なお未知の部分が多い新型コロナウイルス対策へ国中が奔走した２０２０年度が間もなく終わる。危機下での「リーダーシップ」が今ほど問われる時代はないだろう▼国や自治体に限らず会社でも、組織でも、家庭でも然（しか）り。特に外出の是非、消毒液の効用やワクチンの調達といった一人一人の暮らしや、命をも左右する首長の発言は科学的根拠が求められ、メディアの厳しい検証にさらされる。震災のように場所が局地的でないだけに、対応が比較されるのも大きな特徴である▼リーダーシップに似た「フォロワーシップ」という耳慣れない言葉を最近よく聞く。こなれた日本語にするのは難しいが、組織で例えれば「部下力」と言っていいか▼自分なりに解釈すると、はやり言葉になった忖度（そんたく）との違いは、リーダーの意志ありきではなく、部下が決断を引き出せる発言力を持ち、その上でリーダーの決断に基づく実行力を発揮することだ。側近に限らず、自律的な行動が取れるメンバーが多いほど、目的の達成に近づく▼コロナ禍で、聖火リレー中止検討を引き合いに、国に経済支援の格差解消を求めた島根県の丸山達也知事の発言を巡り、その結果が注目されている。度重なる要望に対して政府の内部ではどういう受け止めがあるのか、活路はあるのか－。組織一丸となり、次のリーダーの決断に備えて情報を上げるフォロワーシップを期待する。（万）", "publish_date": "20210330"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24102", "title": "四季風", "text": "昭和の初めに２９歳の若さで亡くなった詩人八木重吉に、〈花はなぜ美しいか／ひとすじの気持ちで咲いているからだ〉という短い詩がある。花を見て、ああきれいだと感動させられるのは、花々が“ひとすじの気持ち”で咲いてくれるからというのだ ▼自然界の花が開くのは気温や日照などの諸条件、季節的な環境が整うからなのだが、いやいやそれを言っちゃあおしまいよとばかり、私たちは、ついそこにロマンチックな物語、深・・・\n\n関連記事", "publish_date": "20210330"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n世の中は「ざわざわ」してい る。しかし、新聞記事ではほとんど表に出てこない。「記事は 骨格だけ。無駄なぜい肉はそぎ落とす」ことが基本だからだ▲\n\n作家辺見庸さんは「反逆する風景」（鉄筆文庫）で、記者時代に取材で訪れたフィリピンでの出来事を回想している。かつて残留日本兵が人肉を食べたという現場に、突如真っ赤な背広を着た男が現れ、目の前をただ通り過ぎる▲\n\n戦争の残忍さを映す場所に、おおよそ似つかわしくない姿。辺見さんは記事でこのことを省いたが、風景は「時に意味世界の意表をやたらと無意味に突いてくる」。触れなかったことを悔やんでいるという▲\n\n「ざわざわ」という描写がたびたび出てくるのは漫画家福本伸行さんの作品。マージャンなどギャンブルの緊迫した場面を表すことが多い。登場人物はお世辞にも褒められないような人ばかりだが、逆境をはね返したり、守りに入る生き方に反発したりするときのせりふは、読む者を熱くさせる▲\n\nふだんの社会生活の中で「意味」を求めがちなことに気づく。辺見さんは、意味にとらわれて整合をとればとるほど、現実とかけ離れてしまうことへ危機感を示している。米国の分断と呼ばれる状況などを見るにつけ、実感が湧くことが増えた▲\n\n理想とする世界、人生はありつつも、弱さ、欲、ねたみに翻弄（ほんろう）され、一筋縄にいかないのが人の世。「ざわざわ」の中に分け入り、耳を澄ませにいく。", "publish_date": "20210330"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/445451/", "title": "小社会 黄砂｜高知新聞", "text": "小社会 黄砂\n\n中国大陸から黄砂が飛んでくるというので、きのうの朝はよく晴れていたのに洗濯物を部屋干しにして家を出た。気象庁の実況図を見ると、なるほど黄色や赤のマークが列島を覆っている。\n\n\n\nゴビ砂漠やタクラマカン砂漠、黄土地帯で吹き上げられた大量の砂じんが、上空の風に乗って日本に向かう。大きな粒子は途中で降下し、小さな粒子は大気中に浮遊する。中国の華北地域ではおととい、見通しが利く距離が２キロに満たず、街がかすんだとか。\n\n\n\n４月に最も多くなる日本では春の季語にもなる。〈太陽を腑（ふ）抜けにしたる黄砂かな〉青山悦子。俳人の土肥あき子さんは、「砂じんには大気汚染物質も含まれるとされ、いよいよ邪悪な風神の仕業のように思えてくる」と解説する。\n\n\n\nこのところ、新疆ウイグル自治区の人権弾圧をめぐって欧米各国と中国政府の対立が激しさを増している。国連の報告書は強制収容は１００万人以上とも推計しており、強制不妊手術なども伝えている。深い黄砂のようなベールの向こうで何が行われてきたのか。\n\n\n\n香港でも、高度な自治を認めたはずの一国二制度が形骸化した。中国政府は「中国流の民主主義がある」と米国高官に反論したという。その民主主義の下では、民意を照らす太陽は腑抜けになってはいないのかどうか。日本政府も、国際社会に人権感覚をみられる問題だろう。\n\n\n\nきょうは黄砂の様子はどうだろう。広がらなければいいが。\n\n\n\n\n\n３月３０日のこよみ。\n\n旧暦の２月１８日に当たります。ひのと うし 二黒 先勝。\n\n日の出は５時５６分、日の入りは１８時２５分。\n\n月の出は２０時１１分、月の入りは６時５６分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で０時５０分、潮位１０センチと、１３時０６分、潮位４センチです。\n\n満潮は６時５５分、潮位１８２センチと、１９時２５分、潮位１８５センチです。\n\n\n\n３月３１日のこよみ。\n\n旧暦の２月１９日に当たります。つちのえ とら 三碧 友引。\n\n日の出は５時５５分、日の入りは１８時２６分。\n\n月の出は２１時２３分、月の入りは７時３２分、月齢は１７．７です。\n\n潮は中潮で、干潮は高知港標準で１時２６分、潮位２５センチと、１３時４５分、潮位－２センチです。\n\n満潮は７時２４分、潮位１８０センチと、２０時１２分、潮位１７７センチです。", "publish_date": "20210330"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210330094444?c=39546741839462401", "title": "交わす言葉は温かく ｜ 長崎新聞", "text": "2年に1回、国民に同じ質問をして暮らしや関心の向きがどう変わったか探る。博報堂生活総合研究所はそんな「生活定点」調査を長いこと続けている。昨年の調査結果から、今の世の中がうっすらと見えてくる▲過去最高になった項目がいくつかある。その中でもとりわけ残念と言うべきか、案の定と言うべきか、「世の中のことで気掛かりなことや不安なことが多い」のは77.7％に上り、前回からぐんと跳ね上がった▲首都圏でより高く、50歳代が他の層よりも高いという。今年は調査の年ではないのだが、いま国民に同じことを聞けば、折れ線グラフはさらに右肩上がりかもしれない▲大都市を中心に「感染の再拡大」とも「第4波に入った」ともいわれる。列島全体、春らんまんの陽気に包まれているところへ「要警戒」の肌寒い空気が流れ込んでいる▲ある人は、今いる場所、周りの人に別れを告げる。ある人は新生活が幕を開け、社会への第一歩を踏み出す。お元気で。ありがとう。どうぞよろしく。別れと出会いが交差するこの季節、交わす言葉は温かであってほしいと、肌寒い空気に触れつつ思う▲大したことはできないが、願いを込めて本欄の黒い三角を横一列に並べてみた。気掛かり、不安が右肩上がりになりませんよう。平らかな世になりますよう。（徹）", "publish_date": "20210330"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/652859", "title": "見かけと中身｜有明抄｜佐賀新聞LiVE", "text": "１９世紀半ば、クリミア戦争で傷病兵の看護に赴いたナイチンゲールは、野戦病院の血の通っていない劣悪な医療体制を目の当たりにした。患者の食事も、決められた肉の量を骨まで含めた重さで量っていた。運が悪いと骨ばかりで肉にありつけない。これでは回復はむずかしいはずである◆「白衣の天使」を嘆かせたように、見かけでは実際の中身が分からないことがある。たとえば晩酌の缶チューハイ。近ごろは１０％前後の高いアルコール度数が人気で、「１本だけ」のつもりでもアルコール摂取量は増える。つい飲み過ぎることがないよう、酒類業界はこれまで「％」や「度」で表示してきたアルコールの強さを、「量」でも分かるよう見直す方針とか◆買い物に出かけて、心くすぐるお得な値札も案外くせ者だった。レジで消費税が上乗せされると、いつの間にか値ごろ感が消えてしまう。来月１日から税込みの「総額表示」が義務づけられ、支払額がひと目で分かれば、もうこんな気分を味わうこともなくなるだろう◆ただ逆に、総額表示になれば自分がどれだけ消費税を負担しているか実感しづらい。コロナ禍で消費が冷え込むいま、義務化が進められるのは、将来の税率引き上げに向けた地ならしだったりして◆値札の中身は骨…いや税金ばかり、なんて時代は想像したくないのだが。（桑）", "publish_date": "20210330"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1295192.html", "title": "＜金口木舌＞九回2死から", "text": "甲子園で具志川商は惜しくも8強入りはならなかったが、延長に及ぶ熱戦を演じてくれた。あの一戦で今大会の1回戦からの延長試合は大会史上最多の7に並んだ\n\n▼延長に入るかどうか、九回2死の攻防は野球の見どころの一つである。2回戦で東海大菅生は、その2死満塁で代打が試合を決めた。公式戦出場ゼロ。メンバー枠最後の背番号18の大仕事だ。起用されずとも腐らず、努力した結果が結実した\n\n▼こちらも見事な逆転劇は大相撲春場所で優勝した照ノ富士だ。23歳で大関昇進の栄光から、けがと病気で降格し続けた。引退も考えたというから、まさに土俵際まで追い込まれていた\n\n▼膝の手術後は車いすの再起生活から。地道な稽古を重ね、得意の取り口を磨いた。幕内経験者の序二段からの再入幕は史上初めてだった昨年7月場所で優勝。今回、混戦の賜杯レースを勝ち抜き、大関復帰を確実にした\n\n▼「必死に頑張った結果が表れると信じてやってきた」。インタビューは見る者の心を打った。「皆さんの応援のおかげ」と国技館の四方に頭を下げる姿、「相撲は狙い通りにならない」との言葉に人知れぬ苦労がにじんだ\n\n▼スポーツは見る者を感動させるだけでなく、力や勇気を与えてくれる。思うようにならなくても、九回2死まで追い込まれても、それでも前を向き続ける。その尊さを、身をもって示してくれた。", "publish_date": "20210330"}
]