[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/584776/", "title": "魔女の名誉回復：北海道新聞 どうしん電子版", "text": "１７世紀の米国東部セーラムであった魔女裁判で死刑判決を受けた女性が、３００年の時を超えて名誉を回復することになった。公民の授業で女性の境遇を学んだ地元の中学生がマサチューセッツ州議会議員らに手紙を書き、恩赦を求める法案の提出に至った▼裁判は集団妄想の魔女狩りが吹き荒れた植民地時代にあった。女性は精神障害の可能性があったという。事実に基づかない偏見や思い込みが奪うものの大きさは世を問わない▼思い出したのは、１９年前の秋に山口県で起きたトラック衝突事故だ。後に三菱ふそうによる大規模なリコール隠しが明らかになったが、当初は運転手の安全運転義務違反が疑われた▼事故原因は回転軸の破断によるブレーキの故障だった。三菱自動車は欠陥を認識しながらリコールをしていなかった。山口区検は後日、被疑者死亡による不起訴を嫌疑なしの不起訴処分に改めた▼構造的欠陥で引き起こされた事故である。にもかかわらず、運転手の過失が疑われたのだ。死の恐怖の中で懸命に制御を試みながら命を落とした運転手の無念はいかばかりであったろうか▼後に冤罪（えんざい）であることが明らかになる事件に共通するのが、事実を見る目を曇らせる思い込みだろう。その誤りは往々にして熱に浮かされた世論が後押ししやすい。「当たり前」に潜む危険がある。自戒の契機としたいセーラムの魔女の名誉回復である。２０２１・９・２", "publish_date": "20210902"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210902khn000008.html", "title": "河北春秋(9/2)：記者が「電話会談をしたのか」と問うと「テ… | 河北新報オンラインニュース", "text": "河北春秋(9/2)：記者が「電話会談をしたのか」と問うと「テ…\n\n記者が「電話会談をしたのか」と問うと「テレパシー会談はよくしているけどな。いつのことだ」とはぐらかす。「昨日の午後では」と返すと「傍受されたかなあ。いつ、どこでやったかは秘密です」▼発言の主は故小渕恵三首相。当時、自民党は小沢一郎氏率いる自由党と連立を組んでいた。問答は離脱をちらつかせる小沢氏との神経戦が続いた時のこと。審議中だった通信傍受法案にテレパシーを絡めるユーモアでとぼけた▼菅義偉首相が二階俊博幹事長を交代させる。こちらのやりとりはテレパシーならぬ「あうんの呼吸」だったという。自民党総裁選に立候補する岸田文雄氏が掲げた「党役員任期制限」の争点つぶしが狙い。コロナ対策で楽観論が目立つ首相だが、自身のピンチにはなりふり構わぬ奇策を放った▼何しろ政権を支えてくれた「後ろ盾」を切るのだから、権力への執着はすさまじい。後任選びで求心力の回復を狙うが、党内には追い詰められた末の「個利個略」などの批判が拡散しているようだ▼「人を立てて天命を待つ」タイプだった小渕氏。首相に上り詰めたとき菅氏は１回生議員だった。総裁選では所属する小渕派の方針に反し故梶山静六元官房長官を推した。今回は自身が主役。「人を切って天命を待つ」。さて結末は。（２０２１・９・２）", "publish_date": "20210902"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210902AK0018/", "title": "北斗星（９月２日付）｜秋田魁新報電子版", "text": "狙い澄まして投じられた球が吸い寄せられるように白い目標球に当たる。東京パラリンピックのボッチャ個人戦をテレビ観戦していて思わず「よし」と声が出た\n\n\n\n▼競技名は「ボール」を意味するラテン語が語源。個人戦は互いに６球ずつ投げたり転がしたりし、相手よりも目標球に近づけた球の数が得点になる。ミリ単位の投球技術や先を読む戦術はカーリングに似ている\n\n\n\n▼杉村英孝選手（３９）が個人（脳性まひＢＣ２）で金メダルに輝いた。同競技個人の日本選手では初の表彰台となった。大会を通じて投球精度が素晴らしかった。１投で相手の球をはじきつつ、自分の球を得点に絡む好位置に付ける技術が光った\n\n\n\n▼決勝の相手は前回リオデジャネイロ大会の金メダリスト、タイのワッチャラポン・ウォンサ選手（３０）。２人は２年前、タイのホストタウンである大館市でデモンストレーションゲームに参加し、世界トップレベルの技術を披露。リオ大会のチーム戦銀メダルの日本は、金メダルのタイに２―１で競り勝って東京大会への弾みになった\n\n\n\n▼大会は残り４日。きょうからボッチャのチーム戦が始まる。決勝が行われる４日、大館市はパブリックビューイングを行う予定。日本とタイの対戦となれば、タイ選手と交流してきた市民はどちらを応援するか悩ましいだろう\n\n\n\n▼大会最終日の５日には男子マラソン（視覚障害Ｔ１２）に秋田市出身の熊谷豊選手（３４）が登場する。頂点を目指す熊谷選手に大きな声援を送りたい。", "publish_date": "20210902"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽内向的で職場でも同僚とはなかなかなじめない。それでいて自分のことは正しく評価してもらいたい―。平安時代の貴族社会を描いた古典の名作「源氏物語」の作者・紫式部はそんなナイーブな女性だったようである。\n\n▼▽宮仕えの日々を回顧した「紫式部日記」には彼女の人間くさい部分が詰まっている。例えばひがみや悪口など。中でも有名なのは「枕草子」の作者・清少納言への評価だ。「したり顔にいみじうはべりける人（得意顔で偉そうにしている人）」。辛辣（しんらつ）過ぎて直接は言えまい。\n\n▼▽負の感情を日記に吐き出すことは心の平穏を保つ効果があると言われる。逆に、肯定的な事柄だけを書くことで前向きな生き方を実現できると証明してくれたのが、東京パラリンピック競泳男子200メートル個人メドレー（知的障害）で4位入賞した東海林大選手（山形市）だ。\n\n▼▽反省点ではなく良かったことを見つけて「できたことノート」に記録し気持ちを整えてきたという。今大会は調子が上がらなかったが、最後に悔いのない泳ぎを見せてくれた。応援する側に勇気を与えるような終盤の追い上げ。大舞台の成果はノートに書き切れるだろうか。\n\n（2021/09/02付）", "publish_date": "20210902"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210902-652516.php", "title": "【９月２日付編集日記】防災週間", "text": "日本地震学会の広報誌は「なゐ（い）ふる」という。なゐふるとは「地震で揺れる」との意味だ。創刊当時の記事によると、地震に関する日本最古の記録である、日本書紀の「なゐふりて舎屋（やかす）ことごとくこほたれぬ（地震で建物がすべて壊れた）」から取ったという\n\n▼「元暦二年のころおほなゐふること侍りき」と、１１８５年に京都周辺を襲った大地震のことを書いたのは鴨長明。山から崩れた土が川を埋め、海が傾いて陸地を浸した―とある。家屋が倒れる音は雷にそっくりで、一日２０～３０回の余震が長く続いたとも記している\n\n▼興味深いのはその後の記述だ。地震の直後、人々は世の無常を語り、心のにごりも少し薄らいだように見えたのに、月日がたって年を越すと、誰も地震の話などしなくなった―と、人の忘れっぽさを皮肉っている\n\n▼近年は東日本大震災や熊本地震などが続き、首都直下型や南海トラフの大地震の発生も予測されている。気候変動の影響とみられる豪雨災害も毎年のように深刻な被害をもたらしている\n\n▼災害が襲ってくるのを心配することなく、忘れて過ごせればと思うが、そうも言っていられない。５日まで防災週間。まずは身近な人と必要な備えを話してみては。", "publish_date": "20210902"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/495794", "title": "ファミリーホーム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ファミリーホーム\n\n「子どもたちの成長が楽しみ。この春、初めて大学に進学したんですよ」。下げた目尻は、父親そのものだった▼笑顔の主は、益子町大沢のＮＰＯ法人理事長菊地隆（きくちたかし）さん（68）。自宅敷地で小規模住宅型児童養育施設「こころの家」を運営する。いわゆる「ファミリーホーム」である▼虐待やネグレクト（育児放棄）、貧困などが社会問題化し、児童養護施設の重要性が年々高まってきた。より家庭的な養護が求められるようになり２００９年、ファミリーホームは制度化された。県内には現在、４施設がある▼こころの家は、町役場を定年退職した菊地さんが14年に開設。施設勤務経験のある長女真弓（まゆみ）さん（36）と２人を中心に妻、パートが加わり、県内外からの女子を養育する。今は小学２年から高校２年の４人が暮らす▼多くの施設同様、資金難が重くのしかかる。財源は公的委託金と一般からの寄付だが十分ではない。一般家庭並に小旅行や学習塾に行かせるためスタッフの人件費を削る。「お金でも物でも寄付を」は切実だ▼養護施設を巣立ったケアリーバーの支援が近年、社会的な課題となっている。ファミリーホームには相談相手としての役割が期待される。真弓さんは「施設としての機能が終わっても家はある。帰ってくればいい」。いつまでも故郷であり続けてほしい。", "publish_date": "20210902"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/322438", "title": "02【三山春秋】小中高校の2学期が…｜三山春秋｜上毛新聞ニュース", "text": "▼小中高校の2学期が始まった。大学の講義再開はもう少し先だろうか。夏休みに親元に戻り、久しぶりに実家の食事や古里の名物を味わった学生もいるだろう\n\n\n\n▼大学時代、長い休みの後は地方出身の仲間で持ち寄る「地元の味」が楽しみだった。北海道や静岡、福岡、佐賀。インターネットを使った手軽なお取り寄せはまだ一般的ではなかったから、珍しい菓子や名産で盛り上がった\n\n\n\n▼筆者が群馬の名物として食べさせたかったのが焼きまんじゅう。いくら説明しても「味を想像できない」と言う友人たちを満足させようと、自分で焼く土産用のセットを買ってアパートに戻った\n\n\n\n▼だが、やり方がうまくなかったのだろう。店の味や食感を再現できず、反応はいま一つ。「地元で出来たてを食べるのが一番。群馬に来るべし」と強がった\n\n\n\n▼小麦の産地が育んだ名物なのは言うまでもないが、県内と県外の知名度の差が大きい。県民の思い入れはとどまるところを知らず、みそだれの特徴的な風味を再現した菓子や飲み物などが次々と登場している。切り身魚も、と聞いて驚いた\n\n\n\n▼アイデア満載の商品に共通するのは、面白く、楽しみながら地元の食文化を広めたいという願いだろうか。話題性も手伝って全国各地に発信されるといい。しばらく会えずにいる友人に焼きまんじゅう風味のあれこれを送ってみようか。「コロナ後は群馬で味わって」と書き添えて。", "publish_date": "20210902"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/02/64235/", "title": "2021年9月2日(木)", "text": "▼津市を流れる二級河川、志登茂川の河口付近の堤防に告知板が貼られていた。カモメへの餌付けをご遠慮くださいという。観光地のアトラクションに採用されるし、この川の堤防でも、お年寄りなどがカモメに囲まれて楽しそうにエサをまいているのをよく見かけるが、野生動物への安易な餌付けが問題なのはいうまでもない\n\n▼告知板には、カモメが一カ所に集まるようになると鳥インフルエンザなどの感染拡大、伝播につながる恐れを警告している。また、苦労せずにエサにありつけるようになると自ら獲得しようとしなくなり、自然界で生き残れなくなってしまうともいう\n\n▼行政としての鳥対策といえば鳥獣害対策が知られるが、こちらはカモメのためを思っての施策のようなのが、ひと味違うところだろう。カモメは害鳥ではないが、害鳥として県内各地を悩ますムクドリもかつては益鳥だった。田んぼの害虫を食べてくれる鳥として人間の周囲に生息して喜ばれていたが、森や田んぼが少なくなるにつれ、市街地に定住するようになった\n\n▼カラスが一番身近な天敵だが、カラスも害鳥として人間に目の敵にされている。ますます住みよい環境になってきているのだろう。騒音、ふん害に悩まされ、四日市市は４年前からタカを使って追い払う作戦を展開しているが、すみかを移動するなど、目立つほどの成果はないようだ\n\n▼野鳥は「鳥獣保護管理法」で保護され、むやみの駆除は禁じられている。同法は明治23年のきょう、三重県知事がツバメの捕獲を禁止したことが始まりという。息の長い取り組みが望まれる。", "publish_date": "20210902"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1390534", "title": "本県出身の総理大臣岡田啓介は二・二六事件の奇跡的生還がよく語られる…", "text": "本県出身の総理大臣岡田啓介は二・二六事件の奇跡的生還がよく語られる…\n\n【越山若水】本県出身の総理大臣岡田啓介は二・二六事件の奇跡的生還がよく語られる。事件により、存命中に死亡記事が出た唯一の首相でもある。その政治家としての真骨頂は終戦工作にある▼郷土史家、故上坂紀夫さんの「宰相岡田啓介の生涯」から事績をたどると、戦争を遂行した東条英機内閣打倒に本格的に動いたのは１９４３年ごろ。自身は憲兵組織に監視されており、長男の貞外茂、娘婿の迫水久常、二・二六で岡田の身代わりとなって死亡した松尾伝蔵の娘婿瀬島龍三から情報を集めていた▼４４年７月に東条が退陣、後を継いだ小磯国昭内閣も４５年４月に倒れると鈴木貫太郎に首相就任を説得。書記官長（内閣官房長官）に迫水を据えて、和平の道を探る鈴木を支えた。鈴木は８月１０日未明、御前会議で昭和天皇から「ご聖断」が下るところまでこぎつけた▼当時は継戦論が強硬で鈴木も表向き好戦的な言動を取り水面下で動くほかなく、岡田の人脈や情報が力になったようだ。上坂さんはかつて「岡田がいなければ終戦の日は８月１５日ではなかっただろう」と本紙に語っている▼きょう９月２日は日本政府が降伏文書に調印し、かつての連合国は今も対日戦勝記念日とする日だ。上坂さんは同書の後書きで「岡田を知れば激動の歴史が分かる」とする。郷土の先人を通じ戦争を学ぶ意義を、この日に改めてかみしめようと思う。", "publish_date": "20210902"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014643724.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "最年少記録には夢がある。来年はもっと素晴らしい成績を残すんじゃないか、という。最年長記録には希望がある。そこまで人は頑張れる、という◆５０歳の金メダリストの記事を読みながらそんなことを思う。東京パラリンピックの自転車競技、女子個人ロードタイムトライアルで優勝した杉浦佳子（けいこ）選手である。日本選手の金メダル最年長記録を一気に４歳も上回った。いい笑顔だと感じ入る◆趣味のトライアスロンで、自転車レース中に落車し、半身にまひが残った。記憶が途切れる高次脳機能障害にもなった。リハビリは小学生の計算ドリルから始めた。今も足の骨は左右で太さが違う。語りつくせない汗や涙があっての、あの笑顔なのだろう◆プロ野球中日ドラゴンズの山本昌さんを思い出す。５０歳１カ月の最年長登板記録を持つ。長いマウンド人生の秘訣（ひけつ）を問われて答えていた。「若いころと変わらず、気が遠くなるような走りこみをしたから」と◆作家にして脚本家、大宮エリーさんの「物語の生まれる場所」にこんなくだりがある。「人生を物語とするならば／人生の素敵（すてき）なことは／だいたい最後のほうに起こる」◆お借りして「競技人生を物語とするならば／素敵なことは／折り返しを過ぎて起こる／頑張ったご褒美で」。２０２１・９・２", "publish_date": "20210902"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210902220012.html", "title": "このところ、朝夕はかなり涼しい日もあり、…｜奈良新聞デジタル", "text": "このところ、朝夕はかなり涼しい日もあり、秋の気配が色濃くなった。虫の鳴き声が響き、ハギやサルスベリのピンク色の花も目につく。\n\n\n\n9月に入ったが、そんな秋の訪れを楽しむ余裕はとてもない。コロナ感染の底知れぬ広がりが、学校の2学期の開始を延期させたり、日常生活にさまざまな影響を及ぼしているからだ。\n\n\n\n奈良県内の患者数も、200の大台を超えてしまい、なかなか減らない。「大阪など他府県への不要不急の外出は控えて」といった呼び掛けも、五輪の盛り上がりや、お盆休みの前では県民に響かなかったようだ。\n\n\n\n先日、家の近くの居酒屋を外からのぞいて驚いた。いまだにテーブル上に間仕切り用の透明のパーテーションはなく、幼児連れのグループが飲食。これでは感染者数が減るわけがない。\n\n\n\nより強いメッセージや感染防止対策の指導が必要な時ではないか。コロナの状況について「明かりは見え始めた」などと「個人的願望」をつぶやく国のトップに期待はできない。\n\n\n\n「コロナ、猛暑、大雨」の三重苦に泣いた今年の夏休み。今後も油断したら勝てない。(恵)\n\n\n\n", "publish_date": "20210902"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1171135/", "title": "岡山市中心部は最近、朝夕の暑さ…：山陽新聞デジタル｜さんデジ", "text": "岡山市中心部は最近、朝夕の暑さが少し和らぎ過ごしやすくなった。３カ月ほど前に自転車通勤を始めたから肌で感じる。天気も頻繁にチェックするようになった▼その観測データの平年値が１０年ぶりに更新された。気温や降水量など過去３０年間の平均で、実は岡山県が１９８９年から「晴れの国」をキャッチフレーズに使う根拠にもなっている▼今回の更新を受けて県が都道府県庁所在地を中心に集計すると、降水量１ミリ未満の年間日数は岡山が最多だった。全国１位をキープした記事が本紙で紹介された▼ところが今夏は記録的な大雨となった。きのう気象庁のデータを調べると、８月の月間降水量は過去１０年間で最も多く、全２５観測地点で平年値の２倍を超えた。多いところは４倍近くにもなっている▼２０１８年７月の西日本豪雨のような大規模災害が各地で頻発している。１０年前の平年値更新で小雨日数の王座を守った際、県の担当者が「ほっとした」と話したのを覚えている。ここ数年、晴れの国は局地的豪雨を何度も経験し、今回は「決して油断できない」に変わっていた▼これから台風シーズンも本格化する。非常食や飲料水など何を備蓄し、どう動くか―。新型コロナウイルス禍もある。万一の備えをしっかりとしておきたい。「天災は忘れる間もなくやってくる」の時代である。", "publish_date": "20210902"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=788773&comment_sub_id=0&category_id=143", "title": "デジタル庁の金科玉条", "text": "四国八十八カ所のお遍路さんをもてなす「お接待」と「おせっかい」。ひらがなでは１字違いでも語感は随分違う。きのう旗を揚げたデジタル庁の金科玉条は、どうだろうか。「誰一人取り残さない」との理念である▲新型コロナ対策で１０万円ずつ配った給付金やワクチン接種では「デジタル敗戦国」ぶりがあらわになった。情報通信のインフラに行政サービスが追い付いてない。これ以上、置いてきぼりを出さない覚悟なら頼もしい▲疑問も浮かぶ。省庁や自治体の情報システムがひとくくりになれば、国民の資産や行動は丸裸にされかねない―。そんな警鐘が聞こえる。私生活を見張られることはないのか。２字違いの「誰一人取り逃がさない」は勘弁願いたい▲デジタル庁では総勢の３分の１が民間出身という。前例踏襲や縦割りといった悪癖が染みついた行政を覆す力と期待できる半面、利権のしっぽも見え隠れする。事務方トップの人選が迷走したのもその心配からだった▲情報は権力の源泉である。誰のために使うか。要は「国民の奉仕者」たる使命感が有りや無しや、ということだろう。どうか、恥じ入るような「じくじたる庁」と成り果てませんように。", "publish_date": "20210902"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/88280", "title": "山陰中央新報デジタル", "text": "「エシカル消費」という言葉を聞く機会が増えた。なじみのない響きに「また片仮名語か」とうんざりする人もいそうだ。「倫理的な、道徳的に正しい」といった意味の英語に由来し、「倫理的消費」と言い換えられる。人権や社会、環境に配慮した消費行動を指す。地球温暖化が進む今、重要になってきた▼人気ドラマの愛称をもじった「飛び恥」も倫理的消費行動の一つだ。二酸化炭素（ＣＯ２）の排出量が多い飛行機での移動は恥であるとの考え方で、鉄道など他の交通手段を選ぶ。近年ヨーロッパから広まった▼もっと身近な乗り物の自動車で考えてみる。ガソリン車で不要不急の外出は石油資源の浪費とＣＯ２の排出を招くため、気が引ける。「趣味はドライブ」などと大きな声では言えなくなりそうだ▼電気自動車なら問題解消というわけでもない。原発から生み出される電気を使うとすれば、無事故で稼働したとしても、何万年もの管理が必要な高レベル放射性廃棄物の問題に思い至る人もいるだろう。将来、車を持たない倫理的消費者が増えるかもしれない。となると鉄道は地域に残しておくべき社会資本だとも思えてくる▼コロナ禍で新たな日常を模索するこの機に、一人一人が倫理的消費の在り方を考えてみることは価値がある。そしてできるところから実践していけたら素晴らしい。「いい具合に」の出雲弁から「えしこに消費」だ。（輔）", "publish_date": "20210902"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210902"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n稲穂がこうべを垂れる実りの秋。草むらの中でも季節は移ろい、合唱の主役がカエルから秋の虫に交代している。「リーンリーン」「チチチチチチ」などと鳴き声はさまざまで風情がある▲\n\nこの虫たちの一つ、コオロギが健康食材として注目されており、国内で製品開発が進む。コオロギの粉末を練り込んだせんべいを食べてみたら、エビに似た風味でおいしかった▲\n\n人口増加や気候変動に伴う食料不足の解消へ、世界的にも昆虫食の需要は高まっている。同じ重さで比べた場合、コオロギのタンパク質の量は牛や豚を上回る。鉄分、食物繊維なども含み、栄養価の高い「スーパーフード」▲\n\nコオロギに早くから着目し研究してきたのが徳島大だ。学長の野地澄晴さんの近著を参考にすると、コオロギは東南アジアで食用の実績が十分ある。雑食性で成長が早く飼育は容易。成育過程での温室効果ガスの排出量が家畜より少なく、環境への負荷も低い▲\n\nさらには医療などの基礎研究の生物モデルとしても有用という。地球の「救世主」に思えてくる一方、あの小さな体に重荷を背負わせるようで申し訳ない気もする。コオロギに頼りすぎることなく、食料をはじめ従来の暮らしを見直さないと人類の未来は大変だ▲\n\n念のためだが、食材に使われているのはきちんと養殖されたもの。ご近所の草むらの仲間は、今まで通り音色を楽しむだけにしたい。秘めた可能性に敬意を払いつつ。", "publish_date": "20210902"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/484210/", "title": "小社会 デジタル庁｜高知新聞", "text": "小社会 デジタル庁\n\n１月に行われた初の大学入学共通テストの世界史に、おやっと思わせる出題があった。全体主義の悪夢を描いたジョージ・オーウェルの小説「１９８４年」が取り上げられていた。\n\n\n\n舞台は国民を監視し、都合の悪い歴史や記録は書き換えていく国家。戦後間もなく発表された近未来小説だが、デジタル社会の到来によって、現実味を増しているようにも映る世界だ。\n\n\n\n街に監視カメラがあふれ、スマートフォンで個人の位置情報も分かる時代になった。文書や映像は保存や利用が簡単になった半面、情報が流出したり、盗まれたりする。権力に悪用される場合もある。デジタル社会の最大の課題は、このもろ刃の剣にあるといってよい。\n\n\n\n政府のデジタル庁が発足した。菅首相は式典で「国全体を造り替える気持ちで知恵を絞ってほしい」と述べていた。日本はコロナ禍対応で行政のデジタル化の遅れが露呈。官民のデジタル人材の不足も指摘されてきた。デジタル政策推進の必要性はあるだろう。ただ、その「国を造り替える」姿勢が気になる。\n\n\n\n共通テストが「１９８４年」を題材に出題したのは、現実に起きた国家による文書改ざんの歴史について。具体的には１８世紀の中国の事例だが、タイミング的には森友学園を巡る財務省の公文書改ざん問題も想起させる設問だった。\n\n\n\n公文書を恣意（しい）的に扱う国では、デジタル化うんぬん以前に改めなければならないものがある。\n\n\n\n\n\n９月２日のこよみ。\n\n旧暦の７月２６日に当たります。みずのと うし 五黄 友引。\n\n日の出は５時４０分、日の入りは１８時３０分。\n\n月の出は０時３１分、月の入りは１５時２９分、月齢は２４．５です。\n\n潮は若潮で、満潮は高知港標準で１時０６分、潮位１４８センチと、１６時１７分、潮位１５８センチです。\n\n干潮は８時４５分、潮位６７センチと、２１時４４分、潮位１２５センチです。\n\n\n\n９月３日のこよみ。\n\n旧暦の７月２７日に当たります。きのえ とら 四緑 先負。\n\n日の出は５時４１分、日の入りは１８時２９分。\n\n月の出は１時２４分、月の入りは１６時１８分、月齢は２５．５です。\n\n潮は中潮で、満潮は高知港標準で２時３８分、潮位１５４センチと、１６時５０分、潮位１６９センチです。\n\n干潮は９時４２分、潮位５５センチと、２２時２４分、潮位１１５センチです。", "publish_date": "20210902"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/794510/", "title": "捕虜を守り抜いた日本の信義", "text": "津村諭吉という人物をご存じだろうか。昨秋、トルコ・イスタンブール市内の通りが「ツムラ・ユキチ通り」と名付けられた。背景には100年前に生まれた日本とトルコの友好の秘話がある▼第1次大戦でロシアの捕虜となり、シベリアに抑留されたトルコ兵を、日本が送り届けることになった。大戦では、日本は英仏ロなどの連合国側、トルコはドイツなどの同盟国側で戦った...", "publish_date": "20210902"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210902105741?c=39546741839462401", "title": "なりふり構わず ｜ 長崎新聞", "text": "「なり」は服装、「ふり」は態度のこと、漢字では「形振り」と書くそうだ。「なりふり構わず」といえば、見た目や体裁など二の次で、物事に熱心に取り組む様子をいう言葉▲昨日の政治面には〈延命最優先〉と身もふたもない見出しがあった。自民党総裁選での再選に執心する姿が「なりふり構わず…」と表現されているここ数日の菅義偉首相▲党役員の任期を制限する対抗馬の党改革案が好感されていると見るや、前首相時代から党運営を支えてきた大物幹事長の交代を含む人事の刷新を打ち出した。一昨日は衆院の解散と総選挙を先行させ、総裁選を先送りする政治日程案が一時、急浮上した▲どちらも話の筋は分かりにくい。今、党の役員を入れ替えても総裁選の結果次第で一切はご破算だ。総選挙を先に…ばかげている。すぐに交代するかもしれない党首を掲げて戦う選挙で有権者に何を選べというのか▲ただ、昨日朝、早期の衆院解散を改めて否定した首相の口調には、珍しく力強さを感じた。政局の主導権を握っている高揚感が気持ちを支えているのだろうか▲それにしても－。このなりふり構わぬ熱意が、例えば、国民に語り掛ける時の姿勢に発揮されていれば、今のコロナ感染状況も、もう少し違ってはいなかったか…そんなことをつい考える。（智）", "publish_date": "20210902"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/733877", "title": "１番が全てじゃない｜有明抄｜佐賀新聞LiVE", "text": "〈国境の長いトンネルを抜けると雪国であった〉。川端康成（１８９９～１９７２年）の小説『雪国』の冒頭はあまりに有名で、そらんじている人も多いだろう。では、その次はと問われると…◆続きの文章は〈夜の底が白くなった〉。真っ暗な景色に、雪の白さがぱっと広がる。この２文目の表現が好きだが、書き出しの名文の陰に隠れて印象が薄い。何事も最初、１番が注目されるのは当然だろうが、それに続く２番、３番にも劣らない魅力がある。１番だけが全てではない◆パラリンピック車いすテニスの大谷桃子選手（西九州大－かんぽ生命）に声援を送りながら、そんな思いを強くする。日本の第一人者として上地結衣選手（三井住友銀行）が注目されるが、背中を追って力をつけてきた大谷選手も世界トップレベルの一人である◆有名な１文目と美しい２文目がつながったような２人が組んだダブルスは、昨日の準決勝で惜しくも敗れた。じっくりと観戦したのは今大会が初めてだったが、コートを自在に動き回る俊敏さや運動量の多さに驚いた。この舞台に立つまでの努力を思うと称賛の拍手しかない◆『雪国』は〈信号所に汽車が止まった〉と続く。物語の始まりを感じさせる３文目である。メダルがかかる３位決定戦。それぞれの持ち味を生かして、２人で記憶に残る３文目を。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210902"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1385666.html", "title": "＜金口木舌＞ガタガタ言いたくなる", "text": "活動停止から30年、数々の名曲を残したＲＣサクセションに「どろだらけの海」という作品がある。今は亡き忌野清志郎さんが敬愛した米歌手オーティス・レディングのような「ガッタ、ガッタ」というシャウトが印象的だ\n\n\n\n▼歌詞はシリアスだ。汚れた浜辺を見て悲しむ子や、泳いで水着が真っ黒になった子が登場し、「どうして 海はこんなに 汚れてしまうのか」と歌う。作詞は清志郎さん。反骨精神にあふれている\n\n▼公害による海洋汚染が社会問題化していた50年前の作品は今も古びない。反原発を歌った清志郎さんなら、福島第一原発事故で生じた処理水の海洋放出を許さなかっただろう\n\n▼沖縄でも海が汚された。米軍は普天間飛行場で貯蔵していた有機フッ素化合物（ＰＦＡＳ）を含む汚染水を宜野湾の西海岸沖へ。日本政府は普天間基地を移すため、土砂を名護の東海岸へ。やりたい放題だ\n\n▼汚染水放出という米軍の横暴を止める術が日本政府にはない。一方で新基地を拒む沖縄の声を無視して日本政府は土砂投入の横暴を働く。日米同盟の名の下に続く横暴の連鎖が沖縄の海を汚している\n\n▼日本の防衛省と環境省はＰＦＡＳ放出に抗議したというが、どこまで本気なのか疑わしい。国、県、米軍で問題を話し合う三者協議会を久々に開いてはどうか。清志郎さんをまねてガタガタ言いたくなるような気分だ。", "publish_date": "20210902"}
]