[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/748608/", "title": "＜卓上四季＞体操の仲本：北海道新聞 どうしん電子版", "text": "器械体操の起源とされるドイツ体操とスウェーデン体操はいずれも愛国心養生や身体鍛錬を目的とした。日本でも幕末の砲術家高島秋帆が新兵訓練の一環として導入。徴兵令施行後もその伝統は続いた▼そんな体操のイメージを塗り替えたのがザ・ドリフターズの仲本工事さんだ。国民的人気番組「８時だヨ！全員集合」で異彩を放った体操コントである。入念な準備運動とお客の反応を注意深く観察したシナリオで、だれもが親しめる身体運動本来の魅力をお茶の間に届けたのだ▼", "publish_date": "20221021"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221021"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221021AK0011/", "title": "北斗星（１０月２１日付）｜秋田魁新報電子版", "text": "ある家族が正月を迎えるため子どもにコメを買いに行かせる。間違って炭を買って来たので仕方なくいろりで炭をどんどん燃やす。あまりの熱さに貧乏神が逃げ出し家族は裕福になる。男鹿市に伝わっていた昔話だ\n\n\n\n▼地方によっては貧乏神が福の神と争う筋書きになっている場合もある。往年の人気テレビアニメ「まんが日本昔ばなし」の代表作もそうした一例。アニメに基づいた舞台で来月、貧乏神を演じる予定だった。はまり役となって笑いを振りまいたに違いない。ザ・ドリフターズの仲本工事さん。交通事故によるけがで入院中に亡くなった。８１歳\n\n\n\n▼ドリフではリーダーのいかりや長介さんや加藤茶さん、志村けんさんの陰に隠れ気味だった。だが得意の体操やいかりやさんとの見事な掛け合いなどの印象は鮮やか。やはり欠かせない存在だった\n\n\n\n▼２００４年のいかりやさん、２０年の志村さんに続くメンバーの訃報。志村さんが新型コロナウイルスの流行初期に感染し急逝した衝撃は大きかった。国内で感染を公表し亡くなった最初の著名芸能人となったため、コロナ感染症の怖さを多くの人の胸に刻んだ\n\n\n\n▼あれから２年半余りがたって社会はコロナとの共存へ軸足を移しつつある。演劇や音楽などの公演が活発化している時に今度は仲本さんが逝くとは\n\n\n\n▼いかりやさんは自伝の中で仲本さんを「やりゃあ出来るヤツ」と評した。そこまでやらないところが味だった。力の抜けた演技で劇場を沸かせてほしかった。", "publish_date": "20221021"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽身長172センチ、体重62キロと野球選手としては小柄だった。立大から巨人入りした当初は打撃練習でも打球が飛ばない。「なんだ、内野の頭を越えないじゃないか」と先輩から揶揄（やゆ）された。土井正三さんの若き日である。\n\n▼▽そこから奮起した。練習に励んで二塁の定位置をつかんだ。抜け目のないプレーから「小冠者」というニックネームも付いた。「2番・セカンド土井」の球場アナウンスや、打線の主役の王貞治さん、長嶋茂雄さんにつなぐしぶといバッティングをご記憶の方も多いだろう。\n\n▼▽ザ・ドリフターズにもそんな男がいた。黒縁眼鏡に体操着の仲本工事さんである。加藤茶さん、志村けんさんほど人気をかっさらうわけではない。だが「コントの合間を絶妙につなぎ、ドリフの笑いには欠かせない存在だった」と評される。交通事故で81年の生涯を閉じた。\n\n▼▽志村さんが以前語っていた。「仲本さんのスゴイところは、コントやっても何色にでも染まるということ」（「志村けん 160の言葉」）。だからとても絡みやすく、どんな役でも預けやすかった、と。ドリフという国民的グループの魅力を支えた稀有（けう）のつなぎ役だった。\n\n（2022/10/21付）", "publish_date": "20221021"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221021-735757.php", "title": "【10月21日付編集日記】鉄道150年", "text": "宝塚歌劇が鉄道の利用を増やす客寄せとして始まったことは、よく知られている。アイデアを出したのは、阪急電鉄を創業した小林一三。乗客を増やすために大阪中心部と兵庫東部を結ぶ路線の終点に造った温泉レジャー施設のてこ入れとして、当時流行していた少女合唱に目を付けた\n\n▼ほかの合唱との差別化を図るために始めたのが、歌劇だった。最初の演目は、昔話の桃太郎を題材とした「ドンブラコ」。もくろみは的中し、少女らは桃太郎よろしく救世主となった。彼女たちを一目見ようと、多くの人が列車に揺られた\n\n▼開業当初、「あんなところに鉄道を引いてどうなるのか」と言われた路線は、沿線の宅地開発が進んだこともあって、徐々に経営が安定していった。関西に欠かせない路線として、今でも多くの乗客を運んでいる\n\n▼日本で鉄道が始まり、今年で１５０年。全国に張り巡らされた路線は、さながら血管のよう。ただ都市部への人口集中や高齢化で、毛細血管であるはずのローカル線は機能不全を起こしかけているのが現状だろう\n\n▼どうやって活力という血液を毛細血管まで通わせるのかが、地方の知恵と行動力の見せどころ。じっとしていては桃も人も流れてこない。", "publish_date": "20221021"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/648005", "title": "覇道と王道｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "覇道と王道\n\n「西方覇道の手先となるのか、東方王道の防壁となるのか、日本国民の慎重な選択に懸かっている」。１９２４年11月、中国の国父、孫文（そんぶん）は神戸で「大アジア主義」と題した講演を行い、こう訴えた。北京で病死する３カ月半前のことだった▼儒教で、覇道は武力や権謀、王道は仁愛の徳で国を治めることを意味する。日本は孫文の忠告を聞かず、27年には中国山東省に出兵して対中侵略を本格化させ、太平洋戦争への「覇道」を突き進んだ▼中国共産党大会で習近平（しゅうきんぺい）総書記（国家主席）は「覇権は求めない」としながら、今世紀半ばまでに「世界一流の軍隊」を有し、米国に比肩する「社会主義強国」をつくる野心をアピール。「（中台の）平和統一を目指すが、武力行使の放棄は約束しない」と言明した▼武力を信奉する中国がかつての日本と同じ過ちを犯さないか心配だが、今の日本はどうだろうか▼岸田文雄（きしだふみお）首相は中国や北朝鮮、ロシアの脅威に対抗して「防衛力の抜本的な強化」を打ち出し、外交・安全保障政策の長期指針「国家安全保障戦略」など３文書の年内改定を急ぐ▼72年９月の日中国交正常化から50年。当時、両国は共同声明で「覇権を求めない」「武力に訴えない」「恒久的な平和友好関係を確立する」と誓った。原点に戻り、共に「王道」を歩むよう願いたい。", "publish_date": "20221021"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/191705", "title": "2022/10/21【三山春秋】志賀直哉は父から結婚を反対され、その…", "text": "▼志賀直哉は父から結婚を反対され、そのことで妻の康子（さだこ）は心を病む。静養のため、新婚の妻を連れて赤城山を訪れたのは1915（大正4）年5月のことだった。大沼湖畔に9月まで滞在し、その体験を短編小説「焚火（たきび）」として発表している\n\n▼赤城を愛した志賀も、この時の山へ向かう気持ちは明るいものではなかったかもしれない。湖畔を目指す間の景色はどう映ったのだろう。古くから多くの文人墨客が訪れたが、どこを通ったのか、たどった道は意外と知られていない\n\n▼山自体が古くから信仰を集め、湖畔の赤城神社を目指す参詣の道は四方に伸びていたという。車道や登山道として残る部分は今わずかで、ほとんどは交通の発達とともに廃れていった\n\n▼忘れられた山岳古道に光を当てる取り組みを日本山岳会が進めている。本県では赤城と榛名山が主な対象となり、群馬支部が調査。全国各地の古道とともに2025年の発表を目指し、地域と連携した整備も検討されている\n\n▼志賀をはじめ赤城を訪れた文化人が歩いた可能性もあるのだとか。同じ場所を歩き、変わらぬ風景を見られるとなれば歴史を生かしたツーリズムにもなるだろう\n\n▼きょうは直哉忌。夫妻が5カ月を過ごした大沼周辺では、キャンプ場やカフェといった施設の計画も進む。いにしえの道を通り、湖畔で心身を癒やす。紅葉の赤城で志賀の追体験ができる日が待ち遠しい。", "publish_date": "20221021"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/128047", "title": "新潟日報デジタルプラス", "text": "東田直樹さん（３０）が著書「自閉症の僕が跳びはねる理由」を世に出して１５年になる。会話が困難な自閉症の当事者が、周囲に理解されにくい行為や態度の理由を自ら文章で解説した内容は驚きだった\n\n▼本は世界３０カ国以上で出版されるベストセラーとなった。よくぞ書いてくれたと喝采した人も多かったはず。ただこの１５年で、自閉症を含め、発達障害に対する社会の理解はどれほど深まっただろうか\n\n▼英国の自閉症研究者パトリシア・ハウリンさんが、多くの当事者の孤独を代弁する。「もし自分の周囲で起きていることの意味が理解できず、周囲に伝えたいと思うことの伝え方が分からず、その困難を脱却するための想像力も失っているとしたら、あなた方は一体どのような行動を示すことになると思いますか」\n\n▼そうした行動が著しく激しくなったケースが、自傷や他傷、破壊行為を伴う強度行動障害である。元々の障害特性ではなく、困り事が周囲に理解されない結果としての状態だとされる\n\n▼米ノースカロライナ州では自閉症者の能力を最大限引き出す支援の研究と実践が進んでおり、現地では強度行動障害を見たことがないと指摘する研究者もいる。ツボを押さえた働きかけが、いかに大切かを物語っている\n\n▼国は今月初め、強度行動障害の支援を考える検討会を発足させた。専門的なケアに当たる人材育成を含めた環境整備を目指し、３月に報告書をまとめるという。期待はしたい。スピードは大事。けれど思う。たった半年で？", "publish_date": "20221021"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/21/83051/", "title": "2022年10月21日(金)", "text": "▼都会で落ちぶれて帰郷した妹を兄がことごとくつらく当たり、初めは色眼鏡で見ていた村人だが、同情が妹に集まり、受け入れられる、という室生犀星の『あにいもうと』小説がある。小林貴虎県議を対象に提出された辞職勧告決議案に対し、反対討論をした津田健児県議が「本当に大ばかやろうだ」と批判した。兄貴分として、思うことは同じか。決議案は賛成少数で否決。結果に討論は成功した\n\n▼小林県議が同性カップルの住所を公開して問題になった時も、津田県議は同人の人権感覚を非難しながら、各方面への謝罪に同行した。オオカミ少年ではないが、効果はやや薄れたかも知れない\n\n▼公明党の二人が開催実績のない政治倫理審査会（政倫審）開催を主張して議場を退席し、賛否は一票差。票読みはぎりぎり詰めただろうが、薄氷の結果で、自民と一枚岩の行動は取れなかった\n\n▼辞職勧告決議案は、共産党の萩原量吉氏が収賄罪で起訴された水谷典昭に対し、昭和57年に提出した以来という。防災センター汚職事件である\n\n▼自民党の絶対多数の時代。否決は当然だが、裁判も一審有罪で控訴。翌58年県議選で萩原県議落選、水谷県議は当選をはさむ二審審議中に控訴を取り下げ、刑が確定。昭和62年に第80代議長となり、任期中に死去した\n\n▼新政みえの三谷哲央副代表は「良識ある判断よりも政党の内向きな論理が優先された」。繰り返されたと言えるかもしれない。情報源などを「引き続き追及する」とも。議会全体の受け入れには、ほど遠いということだろう\n\n▼事実は小説よりも奇なり、である。", "publish_date": "20221021"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015740270.shtml", "title": "神戸新聞NEXT", "text": "戦争で生まれた技術が、現代の便利な生活に役立っている事例はいくつもある。例えば－◆鼻をかむのに欠かせないティッシュペーパーは第１次大戦中、不足する脱脂綿の代わりに開発された。ナポレオンが遠征中の食糧問題を解決するアイデアを募ったのが、缶詰の始まり。デジタルカメラはスパイ衛星の技術だし、インターネットは米国がソ連の核攻撃に備え、非常時でも指揮系統を守る分散システムが原型だ◆そして近年、進化がめざましいのがドローンである。飛ぶ音がハチの羽音にそっくりで、英語の「雄バチ」からこの名が付いたという。偵察や空爆に使う無人兵器がウクライナの空を飛び交っている。ドローンの編隊が戦車に突入し、爆発するニュース映像を見て背筋が凍った◆この悲しい役割を、早く返上してほしい。先月神戸で催された「第１回ドローンサミット」では社会の課題を解決するいくつものアイデアを企業が持ち寄った。宅配や農作業、危険な場所の保守点検と、活躍の場が広がるのは間違いない◆神戸港の岸壁からポートアイランドまでコーヒーをこぼさずに届ける実演もあった。受け取った男性は「あー、おいしい」。来年の商用化を目指すという◆ブーン、ブーンの羽音は平和のために鳴らしたい。２０２２・１０・２１", "publish_date": "20221021"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221021"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1321358/", "title": "タイトルは「地球を救う最も効率…：山陽新聞デジタル｜さんデジ", "text": "タイトルは「地球を救う最も効率的な方法」。再生可能エネルギーを使い、温室効果ガスを増やさない商品を購入する。会社や家庭で気候変動の軽減計画を立てる…▼人工知能（ＡＩ）で文章を作る英語版のネットサービスがあると聞き、その一つを試してみた。テーマを入力すると数種類の書き出しが示される。好みのものを選ぶと段落構成の案がさらに数種類出てくる▼もう一度選び、わずか数秒で約８００語の英文が完成した。内容に目新しさはないものの、筋道が通っている。小論文としてはよくできていた▼指導員が同乗しないＡＩ教習車で学ぶ自動車教習所、歯の画像から歯周病のリスクを予測するスマートフォンのアプリ、相手の声色に合わせて笑うロボット。ＡＩに関連したニュースは連日のように報道されている▼それでも文章は苦手分野だと思っていた。かつて、東京大の入試問題を解くＡＩ開発プロジェクトでは、国語の現代文で苦戦した。プロ棋士を負かした将棋ソフトの開発者は、５年前の著書に「言語処理は最後のフロンティア」と記していた▼文章を書くことを仕事にしてきた身としては、ＡＩライターの登場を少々複雑に思う。〈電脳の刺客に揺れるプライドが〉。川柳を自動作成するシステムで作った。ＡＩの筆力に太刀打ちできなくなる日は近いかもしれない。", "publish_date": "20221021"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/228826", "title": "「不作」って本当?", "text": "これもプロ野球の醍醐味（だいごみ）だろうか。今季は日本シリーズを残すのみだが12球団が熱い駆け引きを繰り広げた。ドラフト会議である。9球団が事前に1位指名を公表。けん制し合ったのは、抽選を避けたい思惑からだろう▲広島東洋カープも将来性を見込んで北海道・苫小牧中央高の斉藤優汰投手を指名すると断言。見事に射止めた。新井貴浩監督は験担ぎをせずに「くじでも何でもどんとこい」と構えていたが、内心、ほっとしたのでは▲ことしは「不作」とされた。候補選手には何とも失礼な評価。コロナの影響を受けてきたのを忘れては困る。高校生候補は入学とほぼ同時に感染が拡大。部活の自粛もあって練習や対外試合が十分できなかった。アピールする場も限られたに違いない▲まだ、つぼみ。不作でなく、そんな選手が多いだけにも思える。それを見抜いて育てて、花開かせてこそプロ球団。即戦力の社会人投手も指名しつつ強打の内野手、捕手など楽しみな「素材」を、カープは掘り出した▲実は当たり年だった―。ファンにそう思わせるよう、指名選手は奮起してもらいたい。ユニホームも新たに来季へ臨む新井カープ。幸先よいスタートに期待が高まる。", "publish_date": "20221021"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「人を蹴落としてでも一番にとは思わない」アスリートとしての争いに苦しんだ自分\n\n競泳金メダリストの萩野公介さんがメンタルヘルスの経験を語る理由\n\n（2022/10/21）\n\n世界保健機関（ＷＨＯ）も協賛する１０月１０日の「世界メンタルヘルス・デー」を機に、日本でもあらため……", "publish_date": "20221021"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/602277", "title": "小社会 仲本さんの訃報", "text": "ザ・ドリフターズの「８時だヨ！全員集合」の放送開始から１年ほどたった頃のこと。いじられ役で人気者だった加藤茶さんが交通事故を起こして謹慎した。さあ、代役は誰が務めるか。\n\n\n\n荒井注さんは個性が強すぎ、高木ブーさんはあののんびり感。仲本工事さんに任せるしかない。仲本さんはその代役を完璧にこなし、お客の声援を受けた。だが加藤さんが復帰すると、いつもの仲本さんに戻る。いかりや長介さんは著書で「やりゃあ出来るヤツなんだ。しかし、めったなことではやる気になってくれなかったが」。\n\n\n\n仲本さんは高校まで体操に没頭。都大会では好成績も収めたが、進んだ大学に体操部がなくあきらめた。音楽バンドだったドリフではギターとボーカルを担当。それがいつの間にかコントをやるように。\n\n\n\n「人生というのは、やりたいことができなくなった時が出発点」。近年そう語っている。ドリフの中ではどこか肩の力が抜けた存在感は、そんな自然体の人生観があったのかも。\n\n\n\n県観光特使を務めるなど、何かと高知にも縁があった。１６年前には高知市のパチンコ店で大金の入った財布をなくす騒動も。その日のうちに落とし物として戻り、あの人懐こい笑顔で「体操は１０点満点だけど、これはもう１００点満点」。\n\n\n\n志村けんさんに続いて、ドリフのメンバーがまた減ってしまった。仲本さんも今ごろ、長さんに「まだ早いよ」と叱られているだろうか。\n\n\n\n\n\n１０月２１日のこよみ。\n\n旧暦の９月２６日に当たります。ひのと ひつじ 五黄 仏滅。\n\n日の出は６時１５分、日の入りは１７時２６分。\n\n月の出は１時４３分、月の入りは１５時２５分、月齢は２５．２です。\n\n潮は若潮で、満潮は高知港標準で２時５５分、潮位１４５センチと、１６時０３分、潮位１６９センチです。\n\n干潮は９時１９分、潮位６０センチと、２２時０６分、潮位８６センチです。\n\n\n\n１０月２２日のこよみ。\n\n旧暦の９月２７日に当たります。つちのえ さる 四緑 大安。\n\n日の出は６時１６分、日の入りは１７時２５分。\n\n月の出は２時４３分、月の入りは１５時５２分、月齢は２６．２です。\n\n潮は中潮で、満潮は高知港標準で３時４５分、潮位１５９センチと、１６時２７分、潮位１７７センチです。\n\n干潮は９時５９分、潮位５４センチと、２２時３２分、潮位６９センチです。", "publish_date": "20221021"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1003891/", "title": "樽熟成「焼酎」のジレンマ", "text": "稲穂が揺れる福岡県うきは市の元農協倉庫を訪れると、本来はウイスキーの原酒を仕込む木の樽（たる）が並んでいた。中身は麦焼酎。8年ほど樽熟成させると、無色透明の液体はウイスキーと見まがう琥珀（こはく）色の酒になる▼製造元は同県朝倉市の酒蔵、篠崎。創業家7代目の篠崎博之さん（81）と8代目倫明さん（45）...", "publish_date": "20221021"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221021104509?c=39546741839462401", "title": "島の新聞屋さん ｜ 長崎新聞", "text": "五島に戻ってくるのはかまわないが、仕事は自分たち夫婦で探せ、新聞屋をあてにするなよ－。帰郷する前、そんなふうに釘（くぎ）を刺されていたんです…と意外な“前史”を明かしてくれた。「厳しい仕事だよ、という思いが父にはあったんでしょうね」▲「島の新聞屋さん」の活動で日本新聞協会の「地域貢献大賞」に輝いた長崎新聞青方販売センター（新上五島町）の芳賀良介所長と妻の佳美さん。地域の話題や歴史を詰め込んだミニコミ紙発行などの活動ぶりは6日付の紙面に▲昨日の夕方、お話を聞いた。「びっくりしました。小さな活動が評価されて大きな賞をいただけることはもちろんですが、地域の方に推薦してもらったこと、地元の人が喜んでくれることがうれしい」。声が弾む▲小さな販売所がにぎやかになった。おめでとう、と祝いの花が届き、「食べんかな」と魚のお造りが届いた。長く行き来が途絶えていた友人や知人からも「新聞見たよ」と連絡があった。「震災で被災されたという方からお手紙をもらいました」▲島で、夫妻が出会った兵庫や前に暮らした高知で、そしてもっと遠くの街でも。温かく読まれ、笑顔を広げた受賞の記事▲想像を膨らませるうち、なぜか胸がぐっと詰まった。まずい、泣きそうだ－と取材の電話を切り上げた。（智）", "publish_date": "20221021"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/935551", "title": "笹沢さん没後20年", "text": "佐賀市立図書館に、作家笹沢左保さんのコーナーが設けられていた。「没後２０年」とある◆笹沢さんは１９８７年の古湯映画祭に招かれたことがきっかけで富士町に転居。２００２年のきょう１０月２１日に亡くなった。当時文化部だった筆者はあの日、夏樹静子さん、森村誠一さん、北方謙三さんに電話取材した。夏樹さんは湯治に招かれた思い出を、森村さんと北方さんは酒にまつわる武勇伝や仕事への姿勢を語った。それぞれの言葉が深かった◆笹沢さんは「いで湯の里」に移住後、佐賀を舞台にしたミステリーも執筆。中でも、いかりや長介さん主演でドラマ化された『取調室』が印象に残る◆図書館で紹介されていた中から笹沢さん、夏樹さん、森村さんの中編小説を収めた『焱の博覧会（ほのおのミステリー）』を借りた。謎解きに加え、愛憎、悲哀の人間模様が交錯する。太良、武雄、嬉野など佐賀の地名がたくさん出てきて親しみがわいた◆笹沢さんの提唱で１９９３年に始まった「九州さが大衆文学賞」は５年前に幕を閉じた。笹沢さんの死去から２０年の間に、いかりやさんが亡くなり、夏樹さんも鬼籍に入られた。時代は変わり、出会いも巡る。それでも生き続ける言葉がある。「作家は書くのが人生」―。そんな言葉を思い出しながら、笹沢さんの本をまた借りようと思っている。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221021"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164699/", "title": "鹿児島ゆかりの作家向田邦子さ... | 南風録 | 南日本新聞", "text": "鹿児島ゆかりの作家向田邦子さんは昭和５０年、乳がんを患った。退院後もしばらくは癌（がん）と死が「特別な活字に見えた」とエッセー集のあとがきにつづっている。\n\n当時４０代半ば、早期発見の部類だったらしいが、不安は相当なものだっただろう。心配をかけまいとしたのか、詳しい病状は家族にも伝えなかったという。\n\n乳がんは、日本人女性に最も多いがんで９人に１人がかかるとされる。２０１９年は約９万７０００人が罹患（りかん）し、５０年前の７倍近い約１万５０００人が亡くなった。\n\nＮＰＯ法人がんサポートかごしまの三好綾理事長は２０年前、２７歳で告知された。なぜ自分が…。「死の恐怖はもちろん、乳房を失うショックも大きかった」と振り返る。もっと早く気づくことができればと悔やむこともあったそうだ。\n\n１０月は早期発見や検診の重要性を訴えるピンクリボン月間。乳がんの５年生存率は９０％を超え、早く発見すれば治る確率も高まる。鹿児島県は自己チェックや定期検診を呼びかけるが、１９年の受診率は４８．５％（４０～６９歳）にとどまる。\n\n仕事や家庭の都合を優先したり、見つかるのが怖くて敬遠したりする人もいるようだ。患者らの相談に乗り、交流の場も運営する三好さんは「今は質の高い医療だけでなく、心のケアも受けられる。自分を大切にするために検診を受けてほしい」と願う。向田さんも深くうなずいているに違いない。", "publish_date": "20221021"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1602950.html", "title": "＜金口木舌＞主権国家ならば…", "text": "玉城デニー知事と林芳正外相が先日会談した際の会見メモを読んで「おや」と思った。米軍が計画する嘉手納基地の防（ぼう）錆（せい）整備格納庫の見直しを知事が求めたのに対し、外相が「計画の撤回を働き掛けたい」と応じたからだ\n\n\n\n▼米軍施設の整備に関して政府が沖縄の反対意見を尊重する対応を取るのはどれくらいぶりか。嘉手納町長や町議会が計画撤回を求め、県議会も超党派で同様の決議を全会一致で可決した\n\n▼看過できないのは米軍の姿勢。町は建設予定地を住宅地から離して基地のより内側に移す代替案を米側に提示した。建設自体に反対せず、いわば歩み寄ったのだが、米軍は現行計画で進めるとかたくなだ\n\n▼一国の外相が撤回を求めても駐留軍の基地司令官の判断が優先される状況。主権とは何だろうか。同じ米軍駐留国でもイタリアでは基地を受け入れ国が管理し、受け入れ国の同意なしにはあらゆる行動が規制される\n\n▼林大臣、「良き隣人」があなたに聞く耳を持たないのであれば、問題の大本である日米地位協定を変えるほかないのでは。\n\n\n\n", "publish_date": "20221021"}
]