[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/716910/", "title": "＜卓上四季＞パパの柿の木：北海道新聞 どうしん電子版", "text": "大阪府の谷口真知子さんが２０１６年に絵本「パパの柿の木」（星湖舎）を出版したのは、何げなく過ごす日常がいかに貴重で特別であるかを知ってほしかったからだった。それはかけがえのない命への賛歌である▼夫の正勝さんは１９８５年８月１２日の日航機事故で、機内の紙袋に「子供よろしく」と書き残し帰らぬ人となった。資格を取って仕事をしながら、事故当時１３歳と９歳の息子を育てる谷口さんを支えたのは正勝さんが事故の５年前に庭に植えた柿の木だ▼", "publish_date": "20220812"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220812khn000004.html", "title": "河北春秋(8/12)：パリ在住の造形作家、佐藤達（さとる）さん… | 河北新報オンラインニュース", "text": "河北春秋(8/12)：パリ在住の造形作家、佐藤達（さとる）さん…\n\nパリ在住の造形作家、佐藤達（さとる）さん（７６）は登米市中田町石森で生まれ育った。子どもの頃、遊び場だったのが近所の安永寺。７歳上で、やはり近くに住んでいた漫画家の故石ノ森章太郎さんとも遊んだ▼四角や丸などの図形や線で構成する「幾何学構成アート」の作家として知られる佐藤さんは１７年前、寺の境内にモニュメントを制作した。「無常響」という題名で仏教の五行を５本の石柱で表した。そうした縁もあり、昨年、庫裏のふすま絵を手がけた▼５枚のふすまの両面に、赤、青、黄、白、黒などの正方形が優しい色合いで描かれている。正方形のまんだらのような並び、極細の三角形のような線…。佐藤さんは「生死を自分なりに解釈し、宇宙的なものを表現したいと思った」と話す▼正方形や線の配置は計算し尽くされ、余計なものがそぎ落とされている。シンプルな構成の画面は深い精神性を感じさせ、見る人の想像力をかき立てる▼幾何学構成アートは２０世紀前半に欧州で生まれた。佐藤さんはそこに日本の神社仏閣にある四角や直線を取り入れて作風を確立した。作品が寺の雰囲気に合うのもそのためだろう。「諸行無常の世界が表されていると感じ、親しみを持ちました」と清野邦道住職（６６）。佐藤さんの代表作になるかもしれない。（２０２２・８・１２）", "publish_date": "20220812"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220812AK0014/", "title": "北斗星（８月１２日付）｜秋田魁新報電子版", "text": "歴史の授業で「米騒動」について学んだ記憶がおありだろう。１９１８（大正７）年、全国に広がったが、本県では篤志家たちの寄付金などによりコメの安売りが行われ、騒動は回避された。この年に北秋田市出身の作曲家成田為三の代表曲「浜辺の歌」が発表された\n\n\n\n▼同時代の出来事を見れば、どんなに昔か実感される。米大リーグの名選手ベーブ・ルースが投打の二刀流で打ち立てた「２桁勝利、２桁本塁打」の記録のことだ。エンゼルスの大谷翔平選手が１０４年ぶりにこの記録を達成した。日本中が沸いたに違いない\n\n\n\n▼高度に分業が進んだ現代の野球界では、長い間挑む人もいなかった。大谷選手はルースを「目指すべきもの」と位置付け、自身の二刀流は「もっと高くいける」と語っていた。３連敗と苦しんだ末、自己最多の１０勝目を挙げた\n\n\n\n▼本塁打は既に２５本でルースの１１本を超えている。勝利数でもルースの１３勝という記録の更新へ期待が高まる。お隣岩手県生まれだが、曽祖父は能代市出身だったという。本県とのゆかりも深い大谷選手に声援を送りたい\n\n\n\n▼記録達成は日本時間では１０日のこと。この日は夏の甲子園大会で能代松陽が埼玉代表の聖望学園と対戦し敗退した。だが０―４の六回に懸命に反撃し、一時は２点差に迫った健闘をたたえたい\n\n\n\n▼手に汗握る展開に野球の魅力をあらためて教えられた。大リーグや高校野球に胸ときめかせる子どもたちの中から、第２の大谷選手が現れるかもしれない。", "publish_date": "20220812"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽昨年の初夏、山伏や地元住民の案内で半日かけて山道を歩いた。鶴岡市の田麦俣集落から湯殿山参籠所まで。かつて出羽三山に参詣する人々で賑（にぎ）わい、庄内と村山の間の物流を支えた古道・六十里越街道の一部である。\n\n▼▽道中、同行者がこぞって写真を撮っていたのが「大掘抜（おほのぎ）」と呼ばれている狭い切り通し。頭上には、両脇からせり出す形で生えているブナの葉が茂り、まるで緑のトンネルのよう。古人の労苦と自然とが調和して出来上がった空間は峠からの眺望に劣らず爽快で心に残った。\n\n▼▽「第6回『山の日』全国大会やまがた2022」が10、11の両日、山形市を主会場に開催された。初日は蔵王山周辺の記念登山が行われ、県内外の参加者がアオモリトドマツの枯死問題にも理解を深めた。静かに進んだ危機や、再生への努力を知ってもらえたのは意義深い。\n\n▼▽記念式典で子どもたちが未来の自分に向けてメッセージを発した。その中にはこんな問いかけも。「山は心安らぐすてきな場所のままですか？」。人間が関与することで壊される自然もあれば、逆に再生したり魅力が高まったりする環境もある。山々に関心を持ち続けたい。\n\n（2022/08/12付）", "publish_date": "20220812"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220812-722155.php", "title": "【８月12日付編集日記】祭祀遺跡", "text": "白河市の建鉾山（たてほこやま）に登り、山頂が近づくと足元がごつごつした岩場になり、周囲に巨岩も見える。この一帯は、古墳時代の先人が神々を祀（まつ）って祈りをささげた「祭祀（さいし）」にまつわる遺物が出土した祭祀遺跡として知られる\n\n▼地元には山腹の大きな岩を石神として崇（あが）めた歴史が伝わり、山頂には高さ約１４０センチの「建鉾石」がある。昭和期の発掘調査では石を削って剣や鏡などをかたどった石製模造品などの神前の供え物が大量に見つかり、祭祀が盛んだったことを裏付けた\n\n▼建鉾山をはじめ、県内各地で発掘された祭祀遺跡を紹介する企画展が、郡山市の大安場史跡公園で開かれている。祭祀の変遷や各遺跡の特徴をパネルや出土品で詳しく解説している\n\n▼展示されている石製模造品は１０センチ程度のものが多く、素朴な造形には独特な趣がある。遺跡の現地を基にした祭祀の想像図、録音した音色を会場に流しながらの土鈴の展示など、遺跡に理解を深める工夫も目を引く\n\n▼古代の祭祀は秀麗な山を望む丘陵地や河川の水辺、湧き水が出る場所などで営まれたという。いにしえの先人らは何を祈ったか。心のよりどころでもあった祭祀遺跡には、まだ解き明かされていない歴史が数多くありそうだ。", "publish_date": "20220812"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/622333", "title": "「守れ」だけでは｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「守れ」だけでは\n\n動物の保護は難しい。例えば、アフリカゾウを守る方法だ。自然死した個体から象牙を集めて中国や日本などに売却すれば、大きな収入になる。それを保護の資金に充てることができれば有効活用になるはずだ▼ゾウを密猟から守るパトロールの費用にも使えるし、保護のため地元の住民が土地利用を我慢しているなら、その分の補償にも回せるだろう。しかし現実は厳しい。象牙の国際取引は原則禁止されているからだ▼理由は密猟者を完璧に取り締まることが不可能なことにある。高値で取引される市場の存在が密猟を助長し保護の妨げになっていると判断されている。近年は各国内での取引を禁止する動きも強まっている▼「守れ」だけでは必ずどこかにしわ寄せが行く。増えたゾウが農作物を食い荒らし、人身被害も引き起こしている▼沖縄県の久米島の海岸で７月、30匹以上のアオウミガメが漁師に刺された。絶滅危惧種ではあるが、漁師にとっては海藻や養殖のモズクを食べたり、網に引っかかって漁の妨げになったりするいわば害獣となっていた▼生息数が増えてきたのであれば、行政と専門家、漁師らが話し合い、保護・管理の枠組みを作るべきだった。生息数を増やすなら、漁業者に保護を手伝ってもらい報奨金を渡すことも考えられる。今からでも議論すべきである。", "publish_date": "20220812"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/159208", "title": "2022/08/12【三山春秋】深緑の木々に覆われた尾根一帯が、今年…", "text": "▼深緑の木々に覆われた尾根一帯が、今年も鎮魂の思いに包まれる。520人が犠牲になった日航ジャンボ機墜落事故から12日で37年。遺族らが現場の「御巣鷹の尾根」（上野村）を訪れ、安全への願いを新たにする\n\n▼「また1年、ここから頑張ろう。そんな感覚になる」。遺族らでつくる8.12連絡会の事務局長、美谷島邦子さん（75）は慰霊登山への思いをこう語る\n\n▼仲間と会い、言葉を交わし、前を向く―。その積み重ねでここまでやってきたという。歳月を経る中で多様な交流が生まれ、今では他の事故や災害の遺族との支え合いも大切にする\n\n▼連絡会を中心に緩やかに連帯し、慰霊行事には近年、東日本大震災などの遺族も参加。大切な人を突如失うという共通する悲しみを抱える人たちにとって、御巣鷹が命や安全について考える場所の一つとなっている\n\n▼連絡会の会報「おすたか」の最新号には、知床半島沖の観光船沈没事故の遺族らに向けた言葉も掲載された。〈悲しみを社会が共に引き受けていくことで、失われた日常性を少しずつ取り戻すことができる。共に涙を流したい〉。同じ被害者家族として、決して孤立させないとの会員らの思いがにじむ\n\n▼きょうの慰霊登山も、さまざまな遺族が悲しみを分かち合いながら、犠牲者の霊を慰め、再発防止を願う。その思いに共鳴するように、尾根には「安全の鐘」の音が響くことだろう。", "publish_date": "20220812"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/98537", "title": "新潟日報デジタルプラス", "text": "銀行名で、カード利用が本人のものかどうか確認したいという趣旨の電子メールが届いた。見慣れたロゴマークが入っており、家族が利用する金融機関である。とはいえ自分は口座もカードも持っていない\n\n▼改めて銀行の公式サイトをのぞくと、同じ文面が不審メールとして紹介されていた。リンク先で個人情報やパスワードなどを盗み取ろうとする詐欺のようだ。ネットに不慣れな高齢者が見分けるのは難しかろうと思ったが、どうも年齢には関係ないらしい\n\n▼広島県などを購読エリアとする中国新聞が先日、詐欺被害に遭った記者の体験を載せていた。その記者は２５歳。携帯料金の未納があるというメッセージに従って電子マネーをだまし取られたという。日ごろ詐欺事件も取材していた\n\n▼本県でも特殊詐欺被害が激増している。６月までの半年の被害総額は暫定値で２億４４５８万円。昨年１年間を上回った。息子や医師を語る「オレオレ詐欺」が目立つらしい\n\n▼多くの手口に共通するのが被害者に「一刻も早く問題を処理しないといけない」と思わせることだ。犯人は被害者を焦らせ、冷静な判断力を奪う。いったん落ち着けるかどうかが分かれ道だ。今夏は水害があった。心身が疲弊した被災者が狙われるケースも多いと聞く\n\n▼中国新聞の記者は「自分はだまされないという過信があったのは確か」と記事に書いていた。１０代からスマホを操っていただろう若者さえ被害に遭うのだからと、いささかくたびれたわが身に言い聞かせる。", "publish_date": "20220812"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/12/79417/", "title": "2022年8月12日(金)", "text": "▼それができるのなら、なぜもっと早くに、と思うのが、一見勝之知事が９日に打ち出した新型コロナウイルス検査キットの無償配布だ。キットの効果は実証されている\n\n▼２月にクラスター（感染者集団）が発生した特別養護老人ホームの嘱託医が県医師会の会員誌に書いている。沈静化できたのは県が無償で配布した抗原性検査キットが「功を奏した」。施設看護師が発熱者を直ちに検査し、陽性がでたらすぐ嘱託医に連絡した\n\n▼ワクチン接種は入所時期やショートステイなどで効果が現れるのはばらばらのため、クラスター期にはパニックになりがちだが、検査キットを活用して施設と医療機関が連携し、１件ずつ対応すれば乗り切れるという\n\n▼新規感染者数が２千人、３千人と衝撃の拡大で、死者も毎日のように報告され、クラスターも発生。オミクロン株は感染力が強いが重症化率は低いと当初、県がしたり顔で語ったことが〝悪夢のよう〟に耳奥にこだまする。教訓は生かされているか\n\n▼検査キットは、専用ウェブサイトへの申し込みで簡単に家庭に届くらしい。早く実施していれば医療機関の負担も軽く、連携次第だが拡大防止になったのではないか。先手には、またも回りきれなかった\n\n▼かつてコロナの感染者数発表は知事のぶら下がり会見で行われていた。数が目に見えて低下してから事務局発表になったのが常態化し、感染者が過去最大を更新しても知事は姿を見せない。会見などのスケジュールで危機を語る\n\n▼大事が起きたら直ちに会見し、県民に説明し、呼びかける。危機管理に対する知事の基本である。", "publish_date": "20220812"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015548004.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "新型コロナウイルスのせいで、楽しみにしていた行事の多くが中止になった。クラス全員の仲を深めるにはどうすればいい？ 「みんなで淡路島を自転車で一周することを提案します」と５月、本紙発言欄に投稿したのは南あわじ市の小学６年生、藤本成大（なりた）君だった◆理由は二つ。一、みんなと達成感を味わえるしトレーニングにもなる。二、しんどくなった時に励まし合えば仲が深まる。実現したかな？◆この７月、淡路島一周１５０キロを２日間で走破した仲良し３人組がいる。加東市の小学６年生、中尾颯（はやて）君、岡田蒼梧（そうご）君、山中蓮介君だ。お父さんの一人が経験者で「おれたちもやろう」と決意した◆山道で迷子になった。逆風で心が折れそうになった。２キロの上り坂を汗だくで走り抜いた。追い風もあった。ゴール後の言葉がいい。「３人で協力して、成長できた気がする」◆湖や島、山の麓を自転車でぐるっと一周するサイクリングが、全国で人気だという。新潟県の佐渡島一周は「サドイチ」、淡路島は「アワイチ」、琵琶湖一周は「ビワイチ」と呼ぶ。自転車なら自分にも、という気になる◆さて、冒頭の藤本君。電話で聞くとまだアワイチは実現していないらしい。夏休みは長いし、人生はもっと長い。いつの日かきっと。２０２２・８・１２", "publish_date": "20220812"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220812214828.html", "title": "旧統一教会との関係があいまいなまま、第…｜奈良新聞デジタル", "text": "旧統一教会との関係があいまいなまま、第2次岸田改造内閣が発足した。「政策断行内閣」と強調しているが、果たしてどうか。\n\n確かに各分野に精通した大臣経験のベテランが目立ち、すぐに仕事をしてもらえそうだ。「三角大福中」時代のような、首相の座を狙う大物が見当たらない。\n\nそれでも昨年の自民党総裁選で戦った高市早苗氏や河野太郎氏が入閣したし、すべてではないが各派閥の長らも党の要職に就いたので、それぞれの仕事ぶりに注目していきたい。\n\n菅義偉前首相や二階俊博元幹事長は身軽な立場で活動するのか。また常に話題になってきた石破茂氏や小泉進次郎氏の影が薄いのも気になる。\n\nともあれ県選出の高市氏の大臣就任は、初入閣の時の興奮はなく、風格さえ感じる。総裁選の時に党員、支持者に訴えてきた政策を、本当に実践できる立場だ。\n\nただ旧統一教会系の月刊誌で対談に参加していたことが、問題になりはしないか。新内閣の序列はナンバー2で、安倍元首相の意思を継承する人物とされるだけに、過去を含めて一挙一動に注目が集まる。(治)", "publish_date": "20220812"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1295460/", "title": "「シュフ」の頭の中が朝昼晩の献…：山陽新聞デジタル｜さんデジ", "text": "「シュフ」の頭の中が朝昼晩の献立にここまで支配されているとは知らなかった―。ブロガーの河内瞬さん。数年前に脱サラして妻と入れ替わりで専業主夫になり、家事と幼い娘２人の育児に奮闘した実体験を自著につづる▼家事も育児も自分でこなさざるを得ない大変さは会社なら総務、経理、事務、営業を全て一人でやるようなもの。そんな気付きを伝えている▼育児は未来を担う子どもを育てるという大切で尊い仕事だとうたう。東京都が育児休業の愛称を「育業」と決め、関係する都の施策名に使い始めている。「仕事を休む」といった後ろめたいイメージを一新するのが狙いだそうだ▼背景には男性の育休取得率の低迷がある。国が先日発表した２０２１年度の調査結果は過去最高の１３・９７％だったが、２５年までに３０％にする政府目標とは開きがある▼国によれば、育休を希望しても利用しない男性は約４割に上る。取得しづらい職場の雰囲気や上司の理解がないといった理由が多いのは、古い価値観が根強いためだろう▼育休を夫婦で取れば家事や育児を分担する一歩にもなる。本年度から企業に取得の働き掛けが義務付けられるなど制度の充実も進む。「夫婦は対等。家事育児に一人で苦しむシュフが一人もいなくなることを願う」と河内さん。育休が当たり前になる日はいつだろう。", "publish_date": "20220812"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/201145", "title": "中国新聞デジタル", "text": "九州、関西、遠くは東北から…。県外ナンバーの車を何台も見掛ける。広島ナンバーの車もまた同じように各地を走っているのだろう。3年ぶりに行動制限なしで迎えたお盆休み。古里への人波はきのうがピークという▲渋滞覚悟でハンドルを握ったのは、交通機関の混雑を避けたためか。昨年に比べ新幹線、空の便とも予約が大幅に増加。「もうこんなに大きくなって」。帰省した孫を抱き上げ喜ぶ祖父母の姿が、駅や空港で見られた▲帰省するなら、お土産を準備しなくては。しかしことしはまず「検査」だった。東京都内にPCR検査を待つ長い行列ができたと、数日前のニュースが伝えていた。「コロナ陰性」を手に、安心して古里へ向かいたかったようだ▲というのも国内のコロナ感染は収まるどころかピークにある。7日までの1週間に149万人が感染し、3週連続で世界最多。きのう成田空港では出国ラッシュが見られた。海外を旅する方が安全と考えたのだろうか▲我慢の夏を送る人もいる。「誰も来ぬ寂しい盆も3年目」。きのうの時事川柳は切ない。だが、うつしては大変と案じて帰省を控える家族もいるはず。やさしさと思い、先祖に報告しようか。", "publish_date": "20220812"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/252668", "title": "明窓・「ショータイム」から目が離せない", "text": "「二兎（にと）を追う者は一兎をも得ず」は、幕末に欧州から伝わったことわざの翻訳で、明治以降、小学校の教科書に載ったことで広まったとされる。そんな教訓を覆す活躍を続ける米大リーグ・エンゼルスの「二刀流」大谷翔平選手（２８）▼一昨日のアスレチックス戦に「２番・投手兼指名打者」で先発。６回を無失点に抑えて１０勝目を挙げ１９１８年のベーブ・ルース以来１０４年ぶりの「２桁勝利・２桁本塁打」を、今季４度目の挑戦でついに達成。自ら祝砲となる２５号本塁打も放った▼米大リーグで１０勝以上を挙げる投手は珍しくない。本塁打を１０本以上打つ選手も数多い。しかし両方を同時に達成する選手が１世紀も出なかったことは、二兎を追う「二刀流」がいかに難しいかを物語っている▼注目しているのが大谷選手の打順。打席が多く回って来る１番か２番がほぼ指定席。日本の野球の常識では「４番打者」と言うように、強打者は「クリーンアップ」と呼ばれる３番、４番、５番の打順が定番だった。ただ打席に立つ回数が多いほど本塁打のチャンスも観客の楽しみも増える▼この辺りが米国流かもしれない。「二刀流」が花開いた背景にも、伝統的な「フロンティア精神」が味方しているのだろう。従来の野球の常識を次々に塗り替える大谷選手の挑戦。今秋にも再燃が予想される移籍話を含め、「ショータイム」から今後も目が離せない。（己）", "publish_date": "20220812"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220812"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/585626", "title": "小社会 「出る杭」選手", "text": "スポーツの世界にも「出る杭（くい）は打たれる」面があるのだろうか。スキー板で滑空する冬の名物競技ノルディックスキー・シャンプでかつてルール変更が物議を醸したことがある。\n\n\n\n１９９８年長野五輪の後、板の長さが「身長プラス８０センチまで」から「身長の１４６％まで」に改定された。遠くに飛ぶには板は長い方がよい。背の低い日本人選手には不利な改定とされ、長野で大活躍した「日本勢いじめ」ともささやかれた。\n\n\n\n８８年ソウル五輪で、競泳１００メートル背泳ぎを制した鈴木大地さんのスタート後３０メートルのバサロ（潜水）泳法もその後、１５メートルまでに制限された。鈴木さんは長いバサロを得意とする米国の選手に対抗して取り入れたが、競技団体は広がるのを防ぎたかったのだろう。\n\n\n\nその点、米大リーグはやはりプロスポーツであり、米国らしさがある。２年前、投打の「二刀流選手登録」を新設し、今季は先発投手が降板後も指名打者（ＤＨ）として出場できるようにした。\n\n\n\nもちろんエンゼルス大谷翔平選手に合わせた改定で、現地でも「大谷ルール」と呼ばれる。それらも生かしての偉業であろう。大谷選手がベーブ・ルース以来１０４年ぶりとなる２桁勝利・本塁打を達成した。\n\n\n\n２８歳の大物はいわば「出る杭」選手だが、ルールさえ引き寄せ、杭は伸び続けている。この先も記録を打ち立てていくに違いない。彼の愛称は名前にちなみ「ショータイム」。まさに見せ場が続きそうだ。\n\n\n\n\n\n８月１２日のこよみ。\n\n旧暦の７月１５日に当たります。ひのと とり 三碧 先負。\n\n日の出は５時２６分、日の入りは１８時５６分。\n\n月の出は１９時３０分、月の入りは５時０４分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位２０２センチと、１９時０１分、潮位２０１センチです。\n\n干潮は１２時１７分、潮位１センチです。\n\n\n\n８月１３日のこよみ。\n\n旧暦の７月１６日に当たります。つちのえ いぬ 二黒 仏滅。\n\n日の出は５時２６分、日の入りは１８時５５分。\n\n月の出は２０時０６分、月の入りは６時１８分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時３３分、潮位８８センチと、１２時５９分、潮位５センチです。\n\n満潮は６時１４分、潮位２０７センチと、１９時３５分、潮位２０１センチです。", "publish_date": "20220812"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/971498/", "title": "旦過市場、それでも「希望」だけは", "text": "男性（70）が店を閉めたのは、おとといの夜8時半だった。自宅へ戻っていると、知り合いから次々に電話が入った。「大変、市場がまた燃えよる」▼9時過ぎ。既に立ち入りが制限され、店に近づけなかった。「だいぶん先の方で燃えよったんよ。だから、店には火は来んわと安心しとった」。しかし、勢いは弱まらない。「貴重...", "publish_date": "20220812"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220812104612?c=39546741839462401", "title": "率先垂範 ｜ 長崎新聞", "text": "率先垂範と言えば、大げさすぎるか。先日、取材で訪れた県立清峰高ハンドボール部のコート。3年生部員が「自ら動く」姿を見て、そんな言葉が浮かんだ▲予定より早く着いたため、車の中からコートを眺めていると、3年生が先に出てきてボールや用具の準備を始めた。続いて、こちらの存在に気づいた主将が「先生を呼んできます」とひと言。「まだいいよ」と止める間もなく、彼女は校舎内に駆けだしていった▲何でも上級生がやるんだ、1年生に指示しないんだな。そう感心して金子慎吾監督（36）に指導方針を聞いてみると、苦笑いしながら「そんなたいしたもんじゃない」と返してきた。「上級生がやるのは当たり前ですよ。1年生は練習についていくだけでも大変ですから」▲これまでも上級生が先に動くチームはいくつか見てきた。ある女子バスケットボール部員は自分たちの決勝が終わった直後、汗だくのまま男子決勝のモップ係をしていた▲その時に聞いた言葉は今も忘れない。「私たちは試合に出してもらっている。そこで支えてもらった分、仕事しなきゃいけないんです」▲人がやりたがらないことを率先してやる。そんなことは誰も簡単にできないよと思いながらも、重くなった腰につぶやいてみる。「そう、まず動こうか」と。（城）", "publish_date": "20220812"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/900208", "title": "魂がこもる音の応援", "text": "熱戦が続く甲子園球場。今年は３年ぶりに一般観客の入場が認められ、「夏が戻ってきた」とスタンドで喜んでいる高校野球ファンは多いだろう。筆者はテレビを見ながら、「ああ、この音も戻ってきた」と感じている。球児を後押しする吹奏楽の演奏である。今春の「センバツ」でも吹奏楽は解禁されたが、夏の甲子園は演奏の迫力がさらに増す気がする◆映画「青空エール」は、甲子園を目指す球児とアルプススタンドでの演奏にあこがれる吹奏楽部員の恋物語。同じような夢を持って吹奏楽部に入った高校生もいるだろう◆この高校の吹奏楽部もきっとそんな部員ばかりと思う。千葉県の「市立船橋」。在学中に「市船いちふなソウル」と呼ばれる応援歌を作曲し、５年前、２０歳で早世した吹奏楽部ＯＢがいた高校である。今年、「２０歳のソウル」として映画化された◆吹奏楽に打ち込んでいる娘にその魅力を尋ねると、「一人では完成しないところ」という答えが返ってきた。重なり合う一つ一つの音に魂が宿る。市船ソウルは疾走感あふれるメロディーで力強い。そのパワーが選手に乗り移り、同校は２５年ぶりとなる「夏の白星」をつかんだ。市船ソウルの応援もすごかった◆県代表の有田工はあす１３日が初戦。市立船橋もあす２回戦に臨む。応援する方も受ける側も完全燃焼の一日に。頑張れ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220812"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161034/", "title": "奄美大島では舟こぎ競争が盛ん... | 南風録 | 南日本新聞", "text": "奄美大島では舟こぎ競争が盛んだ。それぞれの市町村で夏祭りに合わせてレースが繰り広げられ、見物客でにぎわう。舟が波しぶきを上げて進む風景は夏の風物詩の一つである。\n\n沖縄のサバニと奄美の板付け舟の特色を併せ持つ約７メートルの「アイノコ舟」に、友人や職場単位の７、８人が乗り込み順位を競う。新型コロナの影響で中止が相次ぎ、楽しみにしていた人たちはさぞ残念だったに違いない。\n\n幕末の奄美の風俗を記した「南島雑話」も絵入りで紹介する。田畑から害虫を駆除した後、身に付いた虫を持ち帰らないように終日海岸で過ごす日に行われたらしい。見物の群集ができるほど島民は熱くなったようだ。\n\n島の大部分を山間部が占め、入り組んだ海岸沿いに集落が広がる。かつては隣の集落に行くにも木舟を使うことが多く、生活に欠かせなかった。舟こぎ競争はそんな歴史もしのばせる。\n\n奄美市の大会にかつて参加し、力を入れてこいでもなかなか進まずへとへとになった経験がある。奄美舟こぎ協会の実（さね）和則さんに話すと「人の心と心をつなぐ競技。息を合わせて櫂（かい）を操ればすいすい進む」と結束力の大切さを教えられた。\n\n２０年以上レースに出場し続ける実さんは、伝統を次代に伝えようと１３年前に協会をつくり、子どもが中心の舟こぎ大会にも取り組む。こうした思いが地域への誇りや支え合う心を育んでいくのだろう。", "publish_date": "20220812"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1565004.html", "title": "＜金口木舌＞獅子舞へのまなざし", "text": "道じゅねーで地域に響く太鼓の音もいいが、旧盆や旧暦８月の十五夜に同じく県内各地で行われてきたのが獅子舞。無病息災や五穀豊穣（ほうじょう）を願って舞う「神獅子」は地域で大切に保存されてきた\n\n\n\n▼30年もの歳月をかけて島々を回り、神獅子を撮影し続けてきた宜野湾市の呉屋善昭さん（65）が、集大成となる写真集を発刊した。県内１５８地域・１９８体全ての神獅子を再現したミニチュアも製作した\n\n▼神獅子は限られた機会にお披露目される。「よそ者がしゃしゃり出て見られるものではない」と語る呉屋さんは、地域や保存会と信頼関係を築き、撮影の協力を得てきた\n\n▼だがコロナ禍で多くの獅子舞も中止が続く。無病息災などを祈る獅子舞が感染症で封じられる皮肉な状況に、何かできないかと考え、ミニチュアの製作と写真集の発刊を思い付いた\n\n▼感染拡大で今年もエイサーの道じゅねーを直前で取りやめた地域もある。断腸の思いだろう。だがこんな時期でも文化継承のために何かできるかもしれない。呉屋さんの地道な取り組みに学ばせてもらった。", "publish_date": "20220812"}
]