[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/695973/", "title": "＜卓上四季＞格付けガイド：北海道新聞 どうしん電子版", "text": "旅や飲食店のガイドブックは、後々まで残るイメージなど観光の基本部分に重要な役割を果たす。そう書いたのは、自治体国際化協会のパリ事務所長を務めた山下茂さんだ▼２０００年から４年間、公共交通機関と徒歩でフランス各地を回った。「脱ミシュラン」と「日和見主義」を旨としたその経験を「やまさかのぼる」のペンネームでまとめた著書に記してあった▼", "publish_date": "20220621"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220621khn000003.html", "title": "河北春秋(6/21)：吉田茂元首相の側近として活躍した白洲次郎… | 河北新報オンラインニュース", "text": "河北春秋(6/21)：吉田茂元首相の側近として活躍した白洲次郎…\n\n吉田茂元首相の側近として活躍した白洲次郎は晩年、ゴルフクラブの運営に精力を注いだ。よほど遅延プレーに腹が立ったのか、ある時、「ＰＬＡＹ ＦＡＳＴ」と書いたＴシャツを作らせた。意味は「さっさと、やれ」。口癖だった。戦後日本の政財界を駆け抜けた白洲らしいエピソードだ▼素早く、手軽に。ゴルフに限らず現代社会は「ファスト」にあふれている。フードやファッションに加え、本編を要約したファスト映画まで登場する始末。娯楽さえもスピード社会にのみ込まれた▼気ぜわしい毎日に疲れ、時には歩調を落としたくもなる。本来、生活リズムは人それぞれのはず。人生を味わい、日々の出来事をかみしめる喜びだって大事にしたい。社会が加速度を増す一方では、取り残される人も出かねない▼せっかちだったとされる白洲は、実はスローライフの実践者。３０代で農村に移り、農業に励んだ。ゴルフのプレーを急がせたのは、性格だけが理由ではあるまい。社会的立場のあるメンバーが周囲の迷惑を顧みないのが許せなかったのだろう▼ファストには、「ぐらつかない」の意味もある。ここはひとつ、新たなファスト社会を目指してはどうか。周囲を思いやり、多様な生き方を認め合う。そんな揺るがぬ信念を共有するような。（２０２２・６・２１）", "publish_date": "20220621"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220621AK0011/", "title": "北斗星（６月２１日付）｜秋田魁新報電子版", "text": "内戦の終結から間もないカンボジア、紛争の真っただ中にあった旧ユーゴスラビア、停戦協定締結後も緊迫した状態が続いたスリランカ―。国連で事務次長を務めた明石康さん（大館市出身）は長年海外で紛争当事者間の和平交渉に携わってきた\n\n\n\n▼いずれも容易な交渉ではなかった。局面によっては交渉相手や国連加盟国の批判を受けたが、実直に平和構築に取り組んだ姿勢は国内外で高く評価されている\n\n\n\n▼交渉では相手を敬う気持ちを大切にした。異なる文化を受け入れ、謙虚に向き合って話を聞いた。紛争当事者は興奮状態にあることも多いという。いいところがあれば褒めて、落ち着いて話し合える雰囲気をつくった\n\n\n\n▼人数の多い交渉はトップが部下の目を気にするそうだ。譲歩を引き出せなくなる可能性があるため少人数に絞った。ただ、どんなに真剣に話し合って合意に至ったとしても、すぐほごにされることもある。そんな時は相手を怒った。まさに駆け引きだ\n\n\n\n▼紛争は攻撃で大きな被害を受けた方に同情の目が向けられる場合がある。だが「当事者のどちらが善か悪かという極端な見方をしてはいけない」と明石さん。交渉は相手が誰であれ公平に接し、粘り強く説得に当たった。その一貫した姿勢が多くの信頼を集めたに違いない\n\n\n\n▼ロシアがウクライナに軍事侵攻を始めて約４カ月。ロシアの行為は許し難いとしても、両国の戦闘を止めるためには中立を堅持した交渉が求められる。もちろん、粘り強く。", "publish_date": "20220621"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2010年のサッカーのＷ杯で日本は惜敗した。パラグアイ戦はＰＫ戦となり、駒野友一選手のシュートだけ外れてしまう。8強が目前だった。だが彼は気丈に語った。「メンバーから励まされ前を向いて帰ってきた」\n\n▼▽これには後日談もある。岡田武史監督らが皇居に招かれて、今の上皇ご夫妻である当時の天皇、皇后両陛下と懇談した。チーム全員がサインしたユニホームを贈ったところ、皇后さまが一つのサインを見て「これは駒野さんでしょ」と話された。悲嘆に寄り添う言葉だった。\n\n▼▽チームに迷惑をかけたとの自責の念では、北京冬季五輪ジャンプ混合団体で失格となった高梨沙羅選手も胸中に辛（つら）いものが去来したろう。「私の失格のせいでみんなの人生を変えてしまった」。悲痛なＳＮＳでの謝罪に対して何万件という激励のコメントが寄せられていた。\n\n▼▽その人が現役続行の意を示した。五輪の後もＷ杯に出場し歴代最多の63勝と記録を伸ばしていたが、気持ちが吹っ切れたか。駒野選手は40歳の今も現役としてＪ3のＦＣ今治でプレーしている。挫折からも立ち直る。辛い境遇にいる人へのメッセージにもなるのではないか。\n\n（2022/06/21付）", "publish_date": "20220621"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220621-711382.php", "title": "【６月21日付編集日記】短い夜こそ", "text": "動物の睡眠時間は食べ物と深い関係があるらしい。草食のアフリカゾウやウマの１日約３時間に対し、肉食のライオン、コウモリなどは１８～２０時間も眠る。植物は肉より栄養価が低く、食事に充てる時間が長くなるのが理由だ\n\n▼捕食される恐れがある草食動物は、常に警戒を緩めることができない。睡眠と覚醒が混在する「うとうと」状態が続き、野生のゾウやキリンは立ったまま眠る時間も長い（大島靖美「動物はいつから眠るようになったのか？」技術評論社）\n\n▼人間は個人差があるものの、成人で平均７～８時間が望ましいとされる。ただ不規則な生活で十分な時間を確保できない人、ストレスなどで不眠に苦しむ人は少なくない。そんななか、睡眠の質を高めるとされる乳酸菌飲料が爆発的な売れ行きだ\n\n▼この商品のほかにもスムーズな入眠やストレス軽減の効果をうたう飲料、食品をコンビニなどの店頭でよく見かける。限られた時間で良質な睡眠を得られる方法を探り、心身の疲れを癒やそうというのは人間らしい\n\n▼きょうは夏至。１年で昼が最も長く、夜が一番短い日でもある。これから寝苦しい夜が増える。たとえ短い夜でも、快適な眠りで朝をすっきり迎えられればいい。", "publish_date": "20220621"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/602186", "title": "小中学校の廃校活用｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "小中学校の廃校活用\n\n新学期になってもう３カ月になる。小学１年生は慣れただろうか。かつて黄色い帽子をかぶって通った地元の小学校でも新入生らが学ぶ。卒業して40年ほどたつが、母校が現役なのはやはりうれしい▼しかし、こんな卒業生は恵まれた一人かもしれない。少子化に伴い県内公立小中学校の統廃合は進み、この10年間でも57校減少した。こうした傾向は今後も続くとみられる▼文部科学省や県教委によると、20年度までの19年間に県内の公立小学校１０４、中学31、高校17の計１５２校が廃校になった。注目したいのは、８割に当たる１２３校の旧校舎や体育館がスポーツ施設や福祉施設などに活用されている点である▼用途は公共施設に限らない。小山市の旧延島小は食品加工工場、大田原市の旧須賀川小はＮＨＫの朝ドラ「ちむどんどん」のロケ地などと形態も多様だ▼公立小中学校は多額の国費を投じて整備された施設であるのと同時に、地域住民にとっても身近な施設である。廃校や休校になった場合は、住民の理解を得ながら可能な限り有効活用したい▼今月15日にも真岡市の旧中村東小で「真岡みらい日本語学校」が開校した。旧校舎が地域を活性化させる原動力の拠点になったり、新たな人材育成の場などに生まれ変わったりしたなら、卒業生も大いに胸を張れるに違いない。", "publish_date": "20220621"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/132933", "title": "2022/06/21【三山春秋】無視や暴力、SNSでの中傷など、いじめの被害者…", "text": "▼無視や暴力、SNSでの中傷など、いじめの被害者は精神的、身体的に傷つき、自尊心が崩壊してしまう。教育現場だけでなく社会全体で防止に向けた啓発が行われているが、耳をふさぎたくなるニュースが後を絶たない\n\n▼深刻ないじめに遭っているのに、親や教諭に相談できず、我慢している子どもたちがたくさんいる。悲しい現実を、大切な家族や周囲に知られたくない。その思いは痛いほど分かる\n\n▼先日、伊勢崎市内で「いじめ防止フォーラム」が開かれた。伊勢崎・佐波地区の小中高生と特別支援学校の代表、保護者、教諭、教育関係者が参加した。子どもたちからは「相手の変化に気付いてあげよう」「相談しやすい雰囲気やきっかけをつくろう」など根絶に向けた意見が発表された\n\n▼注目したのは、耳を傾ける保護者や教育関係者の姿。子どもたちに歩み寄り、本音を語ってもらいたいという真剣さを感じた。講評で県教委の担当者は「子どもたちだけで解決することはできない」と、大人に協力を求めた\n\n▼県教委によると、県内の学校現場で認知されたいじめは2020年度、3301件に上った。県教委は「見逃すことがないよう丁寧な対応が欠かせない」としている\n\n▼いじめは絶対に許さない―。SOSを見逃さず、しっかりと対策を講じねば、いじめは隠れた場所で芽を出す。子どもたちが安心して学べる環境を守らねばならない。", "publish_date": "20220621"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/76632", "title": "新潟日報デジタルプラス", "text": "ミュージカルや映画で知られる「屋根の上のバイオリン弾き」の舞台は帝政ロシアの統治下にあるウクライナである。主人公はユダヤの戒律や伝統を守って生きるが、ユダヤ排斥の嵐が強まり、住み慣れた地を追われる\n\n▼ゼレンスキー大統領がユダヤ系であることも相まって、ロシアの侵攻で多くの人が家を追われたウクライナの今を想起する人も多いだろう。歴史を振り返っても、戦争や災害、差別などによって多くの人が理不尽にすみかを奪われてきた\n\n▼現代の日本では、憲法によって居住・移転の自由が保障されている。公共の福祉に反しない限りは、好きな場所で暮らせるし、住んでいる場所から一方的に追い出されることはない\n\n▼にもかかわらず、理不尽な理由によって住み慣れた地を追われた人々がいる。２０１１年の東京電力福島第１原発事故では、多くの人がふるさとを離れることを余儀なくされ、本県をはじめ各地へと避難した\n\n▼そんな人々が事業者である東電と、東電を規制する立場だった国を相手取って損害賠償を求める訴訟を起こした。最高裁は国の責任を否定した。東電に対策を命じていても事故は防げなかった。こんな理屈だ\n\n▼法的にそうした結論になったとしても、納得できない人は多いだろう。国策として原発を推進した国が重大事故の責任を問われない。何の落ち度もない国民がふるさとを奪われても責任はないという。国は今また原発の積極的な活用に前のめりだ。国が責任を負わない国策とは何なのか。", "publish_date": "20220621"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/21/76952/", "title": "2022年6月21日(火)", "text": "▼三重県菰野町役場敷地内の「ぼや」が議会も巻き込んでちょっとした騒ぎとなってむしろ燃え上がるいきおいらしい。誰の仕業なのだという議会の質問に、柴田孝之町長はじめ町当局は「個人情報なので言えない」と〝徹底抗戦〟の構え。町議の一般質問の内容や、取材で町長室に無断で押しかけた新聞記者に対し、訴訟ざたも検討中というから、穏やかではない\n\n▼町によると、ぼやそのものはそう複雑ではない。役場玄関前でガスバーナーを使って除草作業をしていたボランティアが、誤って付近の植え込み３平方メートルほど燃やし、宿直の職員らと消火した。建物への類焼はなかった\n\n▼議会から町の対応への批判が噴出したのは、ぼやを起こした人物を「個人情報」を理由に町が明かさないためだが、ぼや騒動を発表も、議会への報告もしなかった。消防への連絡も４日後で、警察への届けは今もしていない\n\n▼町は「植え込みが枯れてきた」ので消防には連絡したが、被害は弁償済みだから警察には届けなかった、という。発表も議会に報告しなかった理由にはなりにくい。議会で同じ質問を繰り返したことで町議への告訴を検討するというのも尋常ではない\n\n▼県も、ハシカの感染拡大や、初期のコロナのクラスター発生で、公表しようとはしなかった。県民の批判が強くなると、当事者に公表を働きかけ、実現させて水面下の自身の努力を隠そうとしなかった\n\n▼今は、差別があるかのような理由づけで公表しようとしない。時短要請違反店も、法に反して公表しない。菰野町の騒動が、単に公表かどうかの問題ではないのを物語る。", "publish_date": "20220621"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220621213112.html", "title": "コロナとロシアのウクライナ侵攻という事…｜奈良新聞デジタル", "text": "コロナとロシアのウクライナ侵攻という事態のなかで、時代の大きな転換期にあると思わざるを得ないなかで、参院選があす公示される。\n\n関心事は物価高にあるが、防衛や憲法が大きな争点になるのは、これまでなかったことだ。平和ということ、国のあり方について、国民が考えさせられている。\n\n感染症の恐ろしさは、一つの国だけの問題ではなく、この地球に住むすべての人々に関わることだと、理屈ではなく肌身で知ったが、自国優先が目立った。\n\nワクチンにせよ、食糧にせよ、大国ばかりが、難を乗り越えようとする姿を見せつけられた。そしてウクライナの問題は、第三次世界大戦に突入かと危機意識を持った。\n\n経済優先で平和ボケなどと言われてきたが、戦争は目の前にあることを知らされた。米国との関係、安全保障について、この参院選で大いに論議してもらいたい。\n\n県選挙区では現職を含む6人が立候補の構えをみせており、それぞれの党の政策を聞くことができる。政権選択を求める選挙ではないが、現政権に対して支持、不支持の意思を示す機会になる。(治)", "publish_date": "20220621"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1275463/", "title": "パリで暮らしている友人と昨夏会…：山陽新聞デジタル｜さんデジ", "text": "パリで暮らしている友人と昨夏会った。公立小に上がった子どもが「手や服を毎日真っ青に汚して帰ってくる」と目を細めるので聞けば、万年筆で書くのだという▼入学当初こそ鉛筆を使う学校もあるが、青インクでつづる滑らかな筆記体が「伝統であり、文字の基本」。例えるなら筆ペンで「とめ、はね、はらい」に注意しながら平仮名を習うようなものらしい▼墨の美しさも、もっと身近に感じる機会が多いといいのに―。そんな会話を思い出したのは、岡山県立美術館で開かれている、かな書家・故高木聖鶴さんの回顧展（７月３日まで）を巡ったためだ▼鳥が空に描く弧やメダカの泳ぐさま。自分の書は古里である吉備の自然に憧れ、それを手本に育ったと語っていた。みずみずしく、よどみなく連なる緩急自在の線の向こうに、心躍らせながら筆を走らせる在りし日の姿が浮かんでくる▼「平成の古筆」という敬称には、まるで万葉や平安の時代を生きた人が書いたよう、という驚きも込められていよう。〈なつ山のこぬれのしげにほとゝぎすなきとよむなるこゑのはるけさ〉。リズミカルな墨跡が大伴家持の感慨と現代とをつなぐ▼デジタル全盛の今、文字は「書く」より「打つ」ことが増えている。文月に入ったら一文字ずつ時間をかけ、慣れない筆で暑中見舞いでも書いてみようか。", "publish_date": "20220621"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/177837", "title": "広島のゲーリー・クーパー", "text": "190センチを超す長身と精悍（せいかん）なマスク。米国の名優ゲーリー・クーパーは戦前から世界中で愛された。大人の恋を描く出世作「モロッコ」など主演映画は広島の繁華街、中島地区の映画館でも上映され、人気を集めたらしい▲その映画館で看板を描きつつ家族が営む喫茶店を手伝う青年がいた。藤本周三さん。長身、役者ばりの顔立ちで「広島のクーパー」と呼ばれる。日米開戦の前だろう。映画帰りに店で俳優談議をする人々が目に浮かぶ▲ハリウッド映画が戦争で遠のくことなど誰が想像したか。ましてや、この街ごと原爆で消え去るとは―。焦土に立つ卒塔婆の写真に藤本さん一家9人の名前が残るのを本紙記者が知り、知られざる家族の悲劇を伝えた▲27歳で命を落とした藤本さんのありし日の写真が何枚か残る。異名を少々意識したか、しゃれた帽子姿できりりと前を向くものも。3人の子どもを愛し、4人目の誕生を待っていた青年はどんな未来を見ていただろう▲喫茶店があった場所は世界中で知られる。現在の原爆慰霊碑辺りだ。爆心の街で何が起きたか、思いをはせてほしい。オーストリアで始まる核兵器禁止条約の締約国会議に集う国も、背を向ける国も。", "publish_date": "20220621"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/226409", "title": "山陰中央新報デジタル", "text": "あす公示される参院選に関連して「○○の３年」という言葉を聞くようになった。一足先に選挙後の日程を見越した言い回しだ。衆院選は昨秋あったばかりで任期途中の衆院解散がない限り、２０２５年秋まで行われない。参院選は３年に１度だから、次は２５年夏。つまり今後３年間は国政選挙がないことになる▼今回の参院選で勝てば「黄金の３年」を手に入れるとされるのが岸田文雄首相。当分の間は選挙や支持率を意識することなく、思い切った政策に取り組むことができる▼対して、有権者にとっては「空白の３年」になるとの見方もある。憲法改正や外交・安全保障、経済戦略など国の在り方を左右する重要な判断について、民意を示す場がなくなるからだ▼さて、参院選鳥取・島根合区選挙区には５人が立候補を予定する。顔触れの数こそ多いが、これまでになく盛り上がらない、と冷めた声を各所で耳にする。与党の緊張感の乏しさや迫力を欠く野党の姿勢が一因だろう。だが、賃金が上がらぬ中で物価高が続き、家計の負担は一段と重くなった。今こそ政治の対応力が問われている▼ここ最近、「毎月の歳費（給与）は１００万円しかない」「家計が値上げを許容」と国会、日銀トップのあきれる発言が続いた。生活者実感と懸け離れた感覚で政治が進められて困るのはわれわれだ。「お任せ民主主義」の白紙委任は後で悔やむことになる。（文）", "publish_date": "20220621"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220621"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/572697", "title": "小社会 多様化", "text": "行きつけの飲食店が、座敷やトイレの壁にサラリーマン川柳を張っている。〈８時だよ！！ 昔は集合 今閉店〉〈ウイルスも 上司の指示も 変異する〉。今年の１位と２位の作品だ。新型コロナウイルス禍での会社員生活をうまくユーモアで味付け。思わず、ニヤリとさせられる。\n\n\n\n人気のコンクールだったが、この名前では今回が最後。主催する第一生命保険は、次回から「サラっと一句！わたしの川柳コンクール」に衣替えさせる。\n\n\n\n今回も６万句を超える応募があったというから、さまざまな年代や職業の人が参加したに違いない。それでも「サラリーマン」という響きは、確かに特定のイメージを伴う。社会の多様性をより意識する形で、名前を変えるのも時代の流れだろう。\n\n\n\n政府の男女共同参画白書も、人生観や家族観の変化をくっきりと映し出していた。３０代の独身者は男女とも４人に１人が「結婚願望がない」と回答した。\n\n\n\n理由がどうも引っかかる。「結婚に縛られず自由でいたい」という考え方は以前からあるにしても、女性では「名字が変わるのが嫌」、男性には「経済力がない」という声も多い。自由な意思だけでなく、やはり社会的要因もハードルなのだろう。\n\n\n\n政府は家族観の多様化を「もはや昭和ではない」としたが、時代は令和。選択的夫婦別姓も非正規雇用の待遇も長年の課題だ。世相に鈍感では川柳もひねり出せない。ましてや政策は、である。\n\n\n\n\n\n６月２１日のこよみ。\n\n旧暦の５月２３日に当たります。きのと み 九紫 先負。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は０時１２分、月の入りは１２時０２分、月齢は２１．６です。\n\n潮は小潮で、干潮は高知港標準で５時４０分、潮位９３センチと、１７時３９分、潮位６５センチです。\n\n満潮は１１時１０分、潮位１４５センチです。\n\n\n\n６月２２日のこよみ。\n\n旧暦の５月２４日に当たります。ひのえ うま 一白 仏滅。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は０時４０分、月の入りは１３時０３分、月齢は２２．６です。\n\n潮は小潮で、満潮は高知港標準で０時２９分、潮位１６０センチと、１２時４０分、潮位１３８センチです。\n\n干潮は６時５４分、潮位８４センチと、１８時４０分、潮位８０センチです。", "publish_date": "20220621"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220621104406?c=39546741839462401", "title": "国連演説から40年 ｜ 長崎新聞", "text": "ノーモア・ヒロシマ/ノーモア・ナガサキ/ノーモア・ウォー/ノーモア・ヒバクシャ。恥ずかしながら、と前置きすべきだろうか。締めくくりの4行があまりに有名な演説、これまで一度も全文を読んだことがなかった▲「爆心地から1.4キロの地点で被爆し、ご覧のような傷だらけの体になりました」「右にも左にも石ころのように死体が転がっていました」。あの日、目の当たりにした長崎の惨状をつぶさに語り「ひとたび核戦争が起これば、人類と、人類が築いてきた文明全体の根絶を招く」と訴えた▲「日本軍国主義」の過ちにも言及した。私たちは被害者－と一方的に言い募っていたわけではないことに驚く。「軍備に浪費されてきた資源を発展途上国の開発に振り向けることを人類共通の事業に」…今日の「SDGs」とどこかつながって聞こえる▲被爆者の山口仙二さんが第2回国連軍縮特別総会で演説したのは1982年6月24日。演説の全文が先週土曜の紙面にあった▲何より先（ま）ず「核兵器の使用を人道に反する犯罪として禁止する国際協定」を－。核兵器禁止条約の第1回締約国会議がきょう始まる▲演説から40年、亡くなって7月で9年、ようやく刻まれる新たな一歩。待ちくたびれた、とあきれているか、それとも笑って見守っているか。（智）", "publish_date": "20220621"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/873011", "title": "客観、公正な評価", "text": "京都・清水寺の茶店で、茶道具屋の金兵衛が店の茶碗を手に首をかしげている。「茶金さん」の愛称で知られる名鑑定家で、首を１回かしげるごとに、値が１００両上がるといわれていた◆その茶金さんが茶碗を眺めては茶を注ぎ、都合６回も首をかしげた。実は、ひび割れもないのに茶碗が水漏れするのを不思議がっていただけなのだが、目撃した男は有り金をはたいて手に入れる。落語「はてなの茶碗」はそこから話が展開する◆焼き物に限らず、「評価」というのは難しい。飲食店情報サイト「食べログ」で不当に評点を下げられたとして損害賠償を求めた訴訟で、東京地裁はサイト運営会社に賠償を命じた。評点を決定する計算手法の変更が問題とされ、独禁法で禁じる優越的地位の乱用に当たるとの判断である◆茶金さんにしろ、食べログにしろ、多くの人が注目する存在になると、その評価は大きな影響を及ぼす。だからこそ評価する側には客観性や公正さが求められ、疑問が生じれば、評価する側も評判を下げることになる◆客観、公正な評価はなかなかに難しく、最後はそれぞれの判断。小欄のようなコラムも同様で、出来、不出来は読者に委ねるしかない。読み終えて「はてな？」と、首をかしげる姿を想像してみる。これで１００両上がったか。いや、水漏れのようである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220621"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1536528.html", "title": "＜金口木舌＞地域を守る決意", "text": "中国河北省の飲食店で女性客らが男たちに暴行される事件が起きた。動画が中国のSNS（交流サイト）で拡散され、衝撃が広がっている\n\n\n\n▼至る所に監視カメラが設置され、政府が個人の行動を監視し信用を採点するシステムが導入されている国でも、理不尽な暴力を振るう者が存在する\n\n▼理不尽な事件は沖縄でも起きている。26年前の今日、名護市で下校中の女子中学生＝当時（15）＝が拉致殺害された。国頭村内の遺体発見現場には観音像が建立されている\n\n▼空手道場を主宰する名護市の宮里文博さん（71）は当時、門下生から「助けてください」と請われ、昼夜捜索活動に参加した。事件をきっかけに青少年育成ボランティア団体「子ども達を守る会・花」を設立し、地域の巡回などで子どもたちの見守りを続ける\n\n▼宮里さんらの活動もあり、その地域では子どもを狙った事件はあれ以来起きていない。19日、宮里さんや県警OBらが観音像周辺の清掃活動を実施した。事件を風化させず、子どもたちを守るという固い決意が地域を守っている。\n\n\n\n", "publish_date": "20220621"}
]