[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/524495/", "title": "消えぬ被爆証言：北海道新聞 どうしん電子版", "text": "核兵器による死の恐怖を身をもって体験した。「誰かが言わなければ、いつかきっと大変なことが起こる」。米国がビキニ環礁で行った水爆実験で被ばくしたマグロ漁船「第五福竜丸」の元乗組員、大石又七さんはそう思うようになったという（「ビキニ事件の真実」みすず書房）▼大石さんが重い口を開いたのは事件から約３０年が過ぎた１９８３年のことだ。故郷静岡を離れ、クリーニング店を営んでいた東京で、地元中学の生徒から講演を頼まれたのがきっかけだ▼冷戦のまっただ中で、日本政府は米国との間で見舞金と原子力技術の供与という政治決着を図り、わずか９カ月で事件に幕を引いた。後遺症に苦しむ乗組員や「死の灰」の恐怖は忘れ去られた▼そんな忘却に対する憤りが大石さんの背中を押したのだろう。周囲のねたみや差別から長年被ばくを隠していた大石さんは精力的に証言を始める▼ルソーは「人は２度生まれる」と書いた。それは自我の目覚めの苦しみを言ったものだが、被ばくと向き合い生きる意味を見いだした大石さんの生きざまを振り返ると、人は何度でも「生きる」ことができるのだと教えられる▼福島第１原発事故後は、原発の危険性についても警鐘を鳴らした。犠牲者や避難者に国家権力や強大な存在に翻弄（ほんろう）された自身の姿を見たのだろうか。「事件にふたをしても俺の記憶は消せない」。民草の意地だった。２０２１・３・２３", "publish_date": "20210323"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210323khn000010.html", "title": "河北春秋(3/23)：心身ともに健やかなことを健康と言う。肉体… | 河北新報オンラインニュース", "text": "河北春秋(3/23)：心身ともに健やかなことを健康と言う。肉体…\n\n心身ともに健やかなことを健康と言う。肉体的、精神的、社会的に満たされた状態と定義される。世界保健機関で１９９８年、定義に「霊的健康」を加えるか議論になった。「霊的」の是非はともかく、コロナ禍の今こそ健康とは何かを再考したい▼東京電力福島第１原発事故に伴う避難指示が一部解除された福島県大熊町。震災１０年の１１日に「復興のつどい」があった。犠牲者の鎮魂と町の復興を願う催し。各避難先でつくる町民自治組織が避難解除後、古里で初めて開いた▼「ものの復興より心の復興」。町役場前広場で展示された２０１１羽の折り鶴の前に掲げられた看板に、そうあった。開催に奔走した会津若松市に避難する山本三起子さん（７０）は「１０年たつけど心は満たされない」と文言に込めた思いを教えてくれた▼町民の９割以上が暮らした町中心部の一部は、来春の避難指示解除を目指す。避難先に自宅を再建し古里には戻らないと決めた人も「いつも心のどこかに大熊がある」と山本さん。古里や町民同士つながっていたい。避難町民の多くが望んでいるのだ▼政府は震災１０年に先立ち復興基本方針を改定した。それは住民の思いに応えているか。基盤整備の工事が進む傍らで、心満たせぬ町民の健康回復を置き去りにしてはいけない。（２０２１・３・２３）", "publish_date": "20210323"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210323AK0011/", "title": "北斗星（３月２３日付）｜秋田魁新報電子版", "text": "「小説か安定したサラリーマン生活か」。作家としての活動を軌道に乗せるには、腹を決めなくてはならない。小説を選ぶのに迷いはなかった。１０代の大半を本県で過ごした直木賞作家、阿部牧郎（まきお）さん（一昨年死去）が３４歳の時だ\n\n\n\n▼「おれは何なのだ」（文春文庫「無名時代の私」所収）に記す。それまでは会社員の傍ら執筆を続けていた。ようやく数誌から掲載の約束をもらった。作家業に専念することを決めたのはその時。通用しなければまたどこかに就職するつもりだった\n\n\n\n▼阿部さんにとって会社勤めはあくまで生計を立てる手段だったのだろう。一方、今の子供にとっては違うようだ。「大人になったらなりたいもの」。そんな第一生命保険の全国調査で会社員は小学生の男子で１位、女子で４位となった\n\n\n\n▼この調査では約３０年間、会社員は１０位以内に入らなかった。コロナ禍で在宅勤務が広がり、仕事をする親の姿を身近に感じた子供が多いため急増したと同社はみる\n\n\n\n▼憧れの存在になったとすれば親にとってはうれしいこと。そう思う半面、何か引っ掛かる。会社員といっても業種はさまざま。スポーツ選手、料理人など子供がイメージしやすそうな職業より上にあるというのは意外な感じがする\n\n\n\n▼スポーツは試合が減り、飲食店は時短営業で大変だ。そんな社会状況も影響したのかもしれない。いずれ将来、職業を選ぶ時期がやってくる。やりたい仕事をじっくり考え、自分で決めた道にまい進してほしい。", "publish_date": "20210323"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「かれは会社にはいらない」。この文は「、」一つで意味が変わる。つまり「会社に、入らない」にも「会社には、要らない」にもなる。井上ひさしさん（川西町出身）が著書「私家版 日本語文法」で紹介している。\n\n▼▽「会社には、要らない」となると個人の将来まで左右しそうである。このように、打つ場所を違えるだけで文意を逆転させてしまうのが読点だ。「ちっぽけな存在が“思想”を変えてしまう、この［小人の力業］にわたしたちは胸のつかえをおろす」。井上さんはこう書く。\n\n▼▽昨年来、私たちは新型コロナに振り回されてきた。人との接触をできるだけ減らす日々が続いた。知友と胸襟を開いて歓談する機会もめっきり減った。それもこれもウイルスの蔓延（まんえん）を防ぐためである。状況が好転してきたようにも見えたが、山形市を中心に様相が一変した。\n\n▼▽独自の「緊急事態宣言」が出て、不要不急の外出自粛が求められる事態である。ここはいま一度、市民の底力を結集したい。たとえ一人一人は小さな存在だとしても、かの読点を思い起こそう。個 々の過ごし方を改めて見直すことで、コロナに「力業」を発揮できるはずだ。\n\n（2021/03/23付）", "publish_date": "20210323"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210323-597272.php", "title": "【３月23日付編集日記】小学校卒業式", "text": "かつては「仰げば尊し」が定番だった卒業式の歌は、だいぶ多様化しているという。最も人気があるのは「旅立ちの日に」。約３０年前に埼玉県の中学校でつくられた曲が、全国で広く歌われるようになった\n\n▼ゆずの「友―旅立ちの時―」や、森山直太朗さんの「さくら」などを歌いたいという子どもも多い。クラスの中で好き嫌いが分かれることもあり、節目の式で全員が気持ちよく歌える曲を探すのは至難の業らしい\n\n▼小野小の６年生８６人が卒業ソング「Ｍｙ Ｄｒｅａｍ！ Ｎｅｗ Ｄｒｅａｍ！」をつくった。昨年４月に同町内の４校が統合されて、初めての卒業生となることから、一緒に過ごした１年間の思い出を歌にした\n\n▼「よぎなくされたステイホーム」「マスクと離された距離」。コロナ禍の色が濃い前半に続いて、学校行事の楽しかった思い出や、この歌を胸に未来へと進んでいく決意が歌われていく\n\n▼みんなといられたから、どんなにつらいことにも負けず、乗り越えることができた―とも。小野小に限らず、今年の卒業生に共通の思いだろう。多くの小学校できょう、卒業式が行われる。小学校最後の日は、友情を確かめ合って、新たな道を共に歩み始める日でもある。", "publish_date": "20210323"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/431070", "title": "シカ侵入防止柵２０年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "シカ侵入防止柵２０年\n\n県立博物館で28日まで開催中の企画展「ちょっとディープな日光の自然ガイド」は、日光の自然の魅力を知ってもらうのが狙い▼会場入り口では、奥日光に生息する動物の剥製20体以上が出迎えてくれる。展示を見ていると現地を訪ねたい思いに駆られる。気になったのは「ニホンジカの増加によって起こった自然環境の変化とその対策」のコーナーだ▼戦場ケ原や小田代原などの湿原・草原、白根山山頂近くなどで多くの草花が、林内ではササがシカに食べられて激減。また、種から芽生えた幼い木が食べられ、森を構成する樹木が世代交代できなくなる現状などが紹介されている▼環境省が植生保護のため、二つの湿原を囲むように全長17キロのシカ侵入防止柵を設置して今年で20年になる。柵内では植生が回復傾向にあるが、柵外は生息密度が高く、シカが好まない植物が増加するなど影響は続いている▼栃木・群馬県境から福島県南会津地方にかけて１万頭を超えるシカの「個体群」が存在。日光地域に生息するシカの一部は春から秋にかけて尾瀬国立公園に季節移動し、尾瀬ケ原などの湿原植生や高山植物にも深刻な影響を及ぼしている▼シカの増加は、温暖化による積雪の減少で、餓死するといった自然の調節がなくなったことが要因とされる。防止柵の役目は当分終わらない。", "publish_date": "20210323"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月23日(火)\n\n【いばらき春秋】\n\n江戸後期に世界初の全身麻酔による手術を行った華岡青洲は、門人が千人を超えたと伝わる。常陸国(現茨城県)からは三十数人。その一人、土浦藩の辻元順は、1833(天保4)年、和歌山にある青洲の医学塾「春林軒」の門をくぐった\n\n\n\n▼修業は1年間。土浦に戻ると、外科のほか内科など町医者として往診に走り回った\n\n\n\n▼門人も育て、子孫が現在も県内で医師として活躍している。「医は仁術」を実践した青洲の精神が受け継がれていると思うと心強い\n\n\n\n▼再び医療現場にとっては試練になるのだろうか。首都圏の緊急事態宣言がきのう解除された。しかし前後して感染者は増える兆しを見せている。会食もいまだに制限され、何とももどかしい\n\n\n\n▼元順の時代、外科の発達とともに広く流布したのが養生論。易しく言えば、病の予防には日頃の心掛けが大事ということ。天然痘やチフスといった疫病がはやる中、人々に受け入れられた\n\n\n\n▼「節欲慎身」は「欲を節して身の行いを慎むこと」。コロナ下では誰もが嫌というほど実践中だろう。これ以上の上乗せは気が重い。それでも、疲弊する医療への負荷を考えると背筋が伸びる。解除イコール収束ではないと肝に銘じつつ、慎重に街へ足を運ぶ2度目の春である。(綿)\n\n\n\n", "publish_date": "20210323"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/281979", "title": "23【三山春秋】桜の季節がやってきた…｜三山春秋｜上毛新聞ニュース", "text": "▼桜の季節がやってきた。県内では21日に前橋市で開花が観測され、桜前線はこれから徐々に北上していく\n\n\n\n▼本県にとって東京の玄関口である上野でも、美しく色づいた。江戸時代から桜の名所として名高い上野恩賜公園では先日まで、急ピッチの準備が進んでいた。だが、残念ながら花見をさせない準備だ\n\n\n\n▼コロナにより今年も「宴席禁止」の張り紙が並び、桜並木は一方通行となった。かつてのような花見はもちろん、しばし腰を落ち着かせて花を眺めるという環境や雰囲気はない\n\n\n\n▼昨春、小池百合子都知事は「桜は来年もきっと咲きます」と花見の自粛を呼びかけた。どこか違和感があったのは、日本人は「来年も咲く」と思って桜と向き合ってはいないのではという思いがあったからだ\n\n\n\n▼寒い冬を越えて鮮やかに花を満開にさせ、潔く散る桜のありように、古来日本人は思いを重ねてきた。〈花桜咲きかも散ると見るまでに誰かもここに見えて散りゆく〉。万葉集にある柿本人麻呂の歌は、桜をめでる日本人の一期一会の心を詠んだ。今、この一瞬を大切にせよという先人からの伝言に思える\n\n\n\n▼花見が無理なら、ほんのひと時でいい。満開の桜を見上げて、コロナに奪われたいくつもの触れ合いや喜びを思いながら、日本人として前を向きたい。今年の桜は、今年しか見られないのだから。", "publish_date": "20210323"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/23/57571/", "title": "2021年3月23日(火)", "text": "▼桑員河川漁協への協力金支払い問題で、請求に実質〝お墨付き〟を与えていた県が「再発防止策」名目の〝早逃げ作戦〟に転じ「不当請求」と言い出したが、漁協側の「豊かな河川の保護に協力を」「子どもたちに自然を引き継ぐため」などの文言が並ぶ「お願い」が不当請求に当たるかどうかを問われ「県の担当者はうつむいて口を閉ざした」というのがおもしろかった（まる見えリポート）\n\n▼協力金要求が桑員河川漁協だけでないことは周知の通りだが、内水面漁協の中の一握りであることも確か。専業は困難だが、アユ漁など、観光漁業などをほそぼそと営んでいる。県は、そんな漁協に河川周辺の自然環境保全の多くを依存してきた\n\n▼上流ダムの放水量の変化でコケが育ちにくく、アユはすっかり小ぶりになった。カワウの襲来で放流した稚アユが全滅する。自然崩壊などで河川形態が変わる―など、河川漁協を取り巻く環境は悪化の一途で、内水面漁協連合会は国、県に改善を要望するが頼りにならない。「見ぬふり」は協力金問題ばかりではないのである\n\n▼「豊かな河川の保護」や「自然を引き継ぐ」などは、漁業権交付を通じ、逆に行政から漁協側に求められてきた。山を越えて協力金を求めに行ったなどといううわさはもってのほかとして、工事に伴う湾内や河川の汚れは漁業関係者との間で紛争のタネになってきた。現状維持は行政に代わって漁協が果たし、原資は予算ではなく工事業者の「協力金」でまかなわれることも否定できない\n\n▼担当者はうつむいて、口を閉ざさざるを得なかったのかもしれない。", "publish_date": "20210323"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210323"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1283265", "title": "国語学者、中村明さんは多くの作家…", "text": "国語学者、中村明さんは多くの作家…\n\n【越山若水】国語学者、中村明さんは多くの作家と対談し、その人柄や文体について研究してきた。近著「日本語の勘」（青土社）では、福井ゆかりの歌人、俵万智さんのことを書いている▼俵さんは中村さんの教え子。その縁もあり歌集「オレがマリオ」が送られてきた。その中に次の一首があった。「『返信はお気遣いなく』と書きしゆえ気遣いされず来ない返信」。自分で「お気遣いなく」と書いた以上、相手に「気遣い無用」と思われても仕方ない▼先方に落ち度はなく、こちらが不満を言う筋合いではない。しかしながら人間の気持ちは複雑。「お気遣いなく」のひと言は、相手に負担をかけては申し訳ないと思ういたわり。額面通りでなく、ささやかな配慮を見せてほしいという本心が隠れている―と中村さん▼菅首相の長男に端を発した総務省の接待・会食問題。何しろ相手の東北新社やＮＴＴは同省が許認可権を持つ放送、通信事業者である。「仕事の話はなかった」「単なる情報交換」「記憶はございません」…。いくら言い訳を並べ立てても、疑念が晴れることはない▼たとえ企業側が「お近づきのしるしに」「お気遣いなく」と誘いをかけたとはいえ、高級店での飲食や接待が全くの好意とは到底信じられない。多少なりとも見返りを期待する下心があるはず。そんな人間の心理を解せないとは、あまりに能天気である。", "publish_date": "20210323"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014173235.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ローマ五輪（１９６０年）で銀メダルを獲得したとき、重量挙げの三宅義信さんは４年後の東京五輪を見据えてある決意をした。「１４６０日のスケジュールをすべて考えておこう」◆一日たりとも無駄にはできぬと食事や睡眠に気を配り、勝負勘を磨くために将棋やマージャンにも挑んだそう。何ごとも入念な計画なくして実は結ばない。三宅さんは東京と次のメキシコ大会で金メダルに輝く◆２０１３年に２度目の東京五輪開催が決まってから、２７００日以上が経過している。新型コロナによって計画が大きく狂ったのはやむを得ないにしても、このほど報じられた式典演出の迷走ぶりにはあきれた◆個性派の集まりゆえか、見せ場である開閉会式の演出チームはまとまれず、リーダー役が次々に代わったという。ついには「女性タレントの容姿侮辱」で統括が辞める始末である。一体、何をしていたのだろう◆コロナは収束が見えず、海外からの一般客は史上初めて「なし」と決まった。全く新しい形の五輪、パラリンピックを世界にどう見せていくのか。予定通りなら、五輪の開幕まであとわずか１２０日余りである◆いまさら愚痴っても始まらないけれど、情けない失態とその後始末に割かれた多くの時間がただただ惜しい。２０２１・３・２３", "publish_date": "20210323"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210323084903.html", "title": "共同通信社が先週末、全国電話世論調査を実施した。政府の新型コロナウイルスワクチン接種計画について、「遅い」との回答が65・6%、「順調」は2｜奈良新聞デジタル", "text": "共同通信社が先週末、全国電話世論調査を実施した。政府の新型コロナウイルスワクチン接種計画について、「遅い」との回答が65・6%、「順調」は28・9%だった。\n\n\n\n外国製のものを使うため、安定供給という点で不利な点は理解できる。しかし、注射器の仕様によって使用回数が変わる点など、なぜ事前に分からなかったのかと、政府の対応に疑問を持った国民も多かったのではないか。\n\n\n\n一方、総務省の接待問題に関する菅首相の説明が「十分だ」というのは15・1%。73・9%が「十分でない」と答えている。政権への不信感が、ぬぐえていない状況が分かる。\n\n\n\n国民が、コロナで大変な思いをしている時に、その後も国会答弁で官僚が「記憶にございません」を連発するなど、不誠実な政府側の対応には怒りを感じている人も多いだろう。\n\n\n\n優秀なはずの官僚たちが、大臣ら各方面へのいろいろな「忖度(そんたく)」を繰り返し、「なかったことにしよう」という、あからさまな姿勢を示す状況は、あまりにも情けない。\n\n\n\n政治不信の増幅は、そろそろ止めてもらいたい。(恵)", "publish_date": "20210323"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1111804/", "title": "「チャイルドビジョン」と名づけ…：山陽新聞デジタル｜さんデジ", "text": "「チャイルドビジョン」と名づけられた紙製の眼鏡をかけ、子どもの視野を疑似体験したことがある。まっすぐ前は見えるのだが、上下や左右はよく見えない。６歳児の視野は大人の６割程度という▼そういえばわが子が保育園児のころ、交通安全教室で横断歩道を渡る練習があり、顔を真横に向けて左右をしっかり見るようにと教わっていた。なるほど、そうしないと子どもの目にはちゃんと車が見えないのだ▼子どもの視野の狭さを、特に車を運転する人は知っておかねばならないだろう。先日も本欄で紹介したが、信号機のない横断歩道のそばに歩行者がいても、岡山県内では一時停止しない車が多い▼日本自動車連盟（ＪＡＦ）の昨年の調査で、県内では９割以上の車が止まらなかった。歩行者が待つと考えるのかもしれないが、歩行者から車が見えているとは限らない。そもそも一時停止しないのは道交法違反である▼今月上旬には呉市で、横断歩道を渡っていた小学１年の女児が車にはねられた。車が一時停止を怠ったようだ。間もなく春休みが始まり、子どもたちが外出する機会も増える。コロナ禍で学校などでの交通安全教室が減っていることも気がかりだ▼保護者はあらためて子どもたちに注意を呼び掛けたい。ドライバーの皆さんはどうか、命を守るために一時停止の徹底を―。", "publish_date": "20210323"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=737352&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "勝ち負けの話ではないと分かっていても、ちょっと悔しい。きのう福岡市や東京都内のソメイヨシノが満開になった。開花は広島市が全国で最も早かったのに、なんでまた逆転を許したのだろう▲もちろん花に罪はない。接ぎ木や挿し木でしか増えないソメイヨシノはそもそも、全国どの木も遺伝子配列が全く同じクローンなのだ。気象や土壌の条件が同じなら、示し合わせたかのように一斉に咲き、一斉に散る▲その見頃に合わせ、公園や川土手の名所は例年どこも陣取り合戦が熱を帯びる。しかもこの春は、自粛した昨年の分も含めて花見酒も弁当も２年分だと、妙に気がせくご同輩が多いかもしれない▲だからといって、飲んで騒いでとはいくまい。何しろ新型コロナは今やクローンとは対極の変異型が幾つも現れている。感染力が従来型よりはるかに強そうだと聞けば、「花黙（かもく）」とでも言うべき寡黙の花見がよさそう▲やぼついでに言えば、地球温暖化がさらに進むと開花は逆に遅くなったり、咲かなくなったりするらしい。花芽を伸ばす「休眠打破」には冬の寒さが必要なため。環境に強い変異株の出現を期待したくもなるが、地球を大切にすることこそ先決か。", "publish_date": "20210323"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616463908507/index.html", "title": "山陰中央新報社｜会食の心得", "text": "ある町長が議会で「ここにいる議員の半数は勉強していない」と述べた。これに対し「失礼ではないか」と町議たちに発言の撤回を求められた町長は、「ここにいる半数の議員はよく勉強している」と再答弁した▼よく聞くと、発言を訂正しているようで全くしていない。話の表と裏を入れ替えたような言葉のマジックに町議たちはけむに巻かれたようで、互いに顔を見合わせた▼同じ意味でも言い回しによって印象ががらりと変わる例え話である。鳥取大でデータ分析などを研究している桑野将司教授から聞いた講義をヒントに敷衍（ふえん）してみた。桑野教授によると、この手のレトリック（表現の仕方）による罠はアンケート調査などで多用されている▼語順効果もその一つ。ビジネスなどに利用されるアンケートの質問では、後に来る文言ほど回答者の印象に強く残る。「値段は高いが、性能は良い」と説明されれば性能に、「性能はイマイチだが、値段は安い」と売り込まれると値段の方に消費者の関心は向けられる傾向があるという▼語順効果を意識してかどうか「会食はしたが、やましいことはしていない」と、総務省幹部への接待問題を巡る国会質疑で繰り返された答弁。会食の負のイメージを「やましいことはしていない」と潔白の言葉で上書きして打ち消そうとする。そんな釈明に追われる前に、「李下（りか）に冠を正さない」会食の心得を学ぶべし。（前）", "publish_date": "20210323"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23764", "title": "四季風", "text": "広島のかつてのやくざ抗争を、深作欣二監督がドキュメンタリー風に描いた「仁義なき戦い」シリーズの３作目（１９７３年）「代理戦争」は、事件の裏組織の陰惨さを浮き彫りにする傑作だった ▼直接ぶつかり合うのではなく、他の当事者を戦わせる代理戦争は、国際的には大国が他国を身代わりにする戦争のことをいう。これが政治の世界になると、陰湿さが一気に増す ▼プライドもあって表立っては争いにくい２者に代・・・\n\n関連記事", "publish_date": "20210323"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nその石碑は、「太平洋の荒波を思わせる」伊予の青石で作った。通信教育で習字を練習し自ら「マグロ塚」と揮毫（きごう）。人間、マグロ、あらゆる生物が被害を受ける核兵器の恐ろしさを後世に伝えたいと東京・築地での設置を求めた▲\n\n米国による太平洋・マーシャル諸島のビキニ環礁での水爆実験で被ばくしたマグロ漁船「第五福竜丸」が水揚げした「原爆マグロ」などが埋められた場所である。講演先の小中学生らが中心の１０円募金で建立資金を集めた。「築地にマグロ塚を作る会」をつくり、息の長い継承を目指した▲\n\n元乗組員で、核廃絶を訴え続けた大石又七さんが亡くなった。１４歳で漁師になり、１９５４年、２０歳で「死の灰」を浴びた。乗組員は偏見や差別にさらされた。大石さんは逃げるように静岡県から上京した▲\n\n肝臓がんなどを患いながら、学校や第五福竜丸展示館（東京）などで体験を話したのは７００回を超す。とりわけ子どもたちに向き合った。６０年後の２０１４年、マーシャル諸島で子どもたちに呼び掛けた。「核のない世界をつくってください」▲\n\n東京電力福島第１原発事故では「原発も核兵器も根っこは同じ。その怖さをビキニは警告したのに」と憤った。声を上げ続けた▲\n\n石碑は現在、展示館そばに「仮設置」されている。放射線の怖さや次々倒れた仲間の無念、「塚にはすべてが入っている」。伊予の青石に託した思いを受け継いでいかねばならない。", "publish_date": "20210323"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/443531/", "title": "小社会 民主主義と味噌汁｜高知新聞", "text": "小社会 民主主義と味噌汁\n\n雑誌「暮しの手帖」の初代編集長の花森安治に、こんな言葉がある。〈一軒の家の味噌（みそ）汁の作り方を変えることは、一つの内閣を倒すよりもむずかしい〉（「民主主義と味噌汁」）。\n\n\n\n内閣なら投票行動で倒すことができる。しかし、家ごとに長く続く味噌汁の作り方はなかなか変わらない。なぜなら味の好みは、家族が納得して選んできたものだから。互いが自分の頭で物事を考え決断したことは、ちょっとやそっとのことでは揺るがない。\n\n\n\n先の大戦への深い悔恨に立つ花森。みんなが自分の暮らしをもっと大切にすれば二度と戦争は起きない、とも語っている。生活に即して自らが一つ一つ判断する。民主主義とはつまり、その積み重ねということなのだろう。\n\n\n\nミャンマーで味噌汁に代わる定番の食べ物は何か。寡聞にして知らないが、同国軍が行っているのは自国民が愛する味を強制的に変えさせることだ。軍のクーデターに抗議する市民を弾圧し、犠牲者は増加の一途をたどっている。\n\n\n\n民政移管で曲がりなりにも民主主義を味わった市民を、再び軍に従わせることはできない。武器を持たない市民を銃撃すること自体、無条件に悪である。国軍を非難するだけの日本政府に、ミャンマー市民は失望しているという。軍に自制を促す強い行動が求められる。\n\n\n\nかれんに咲いた桜の小さな花が、まだ肌寒い風の中で震えている。かの国の民主主義に重なって見える。\n\n\n\n\n\n３月２３日のこよみ。\n\n旧暦の２月１１日に当たります。かのえ うま 四緑 赤口。\n\n日の出は６時０６分、日の入りは１８時２０分。\n\n月の出は１２時２２分、月の入りは２時２１分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で２時５６分、潮位１１８センチと、１２時２１分、潮位１１５センチです。\n\n干潮は８時０２分、潮位１０７センチと、２０時１６分、潮位４１センチです。\n\n\n\n３月２４日のこよみ。\n\n旧暦の２月１２日に当たります。かのと ひつじ 五黄 先勝。\n\n日の出は６時０５分、日の入りは１８時２０分。\n\n月の出は１３時２２分、月の入りは３時１０分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で３時５６分、潮位１３１センチと、１４時２６分、潮位１２２センチです。\n\n干潮は９時３７分、潮位９６センチと、２１時２５分、潮位２８センチです。", "publish_date": "20210323"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/711288/", "title": "渡辺直美さんと100年前の流行語", "text": "＜サイノロジー＞という流行語の意味をご存じだろうか。答えは「細君」に甘いこと。ノロは「のろけ」の意で亭主に甘いことはテイノロジーと言う▼最近刊行された「戦前尖端（せんたん）語辞典」から引用した。大正、昭和初期に編まれた辞書からえり抜いた300の流行語がすこぶる面白い。「もちろん」とオフコースを組み合...", "publish_date": "20210323"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210323100241?c=39546741839462401", "title": "生かされてきた人 ｜ 長崎新聞", "text": "東京の築地市場跡に「マグロ塚」を置いてほしい、と求める動きがある。かつて築地市場に、米国の水爆実験で被ばくした漁船が積んでいた魚が入荷された。大騒ぎになり、市場の一角に埋められたという▲魚は「原子マグロ」と呼ばれた。67年前、太平洋マーシャル諸島のビキニ環礁で「死の灰」を浴びたその漁船、第五福竜丸の乗組員だった大石又七さんは、原子マグロの話を後世に伝えるため、長いこと「築地に塚を」と訴えてきた▲募金を基に、巨大な石で「マグロ塚」がつくられたものの、築地に置く願いはかなっていない。なんとか実現しようと、近年も署名活動をしたという大石さんの訃報に接する。享年87歳▲被ばく体験の証言活動は700回を超える。その1回、小学生たちに語るのを10年ほど前に取材した。乗組員23人の多くは若くして病に倒れた。ご自身も病気に苦しんできたが、命はある。「私は生かされている」と語っておられた▲生かされた以上は「語らないと仲間たちが浮かばれない」。固い決意で「核被害」を訴える人は東京にもいるのだと、胸を突かれた覚えがある▲皆が忘れたら、あの出来事も仲間の痛みも「なかったこと」になりかねない。大石さんの活動に執念を感じたのは、そんな思いがあったからだろうかと、今にして思う。（徹）", "publish_date": "20210323"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/649172", "title": "カラスと人間｜有明抄｜佐賀新聞LiVE", "text": "「かかしはカラスを怖がらせていると思うかい？」「もちろんそうだ」「ところが違うんだ。カラスはかかしをバカにして笑ってるんだ」。往年の名画「スケアクロウ」でアル・パチーノとジーン・ハックマンが語り合う。生ごみ収集日の朝、電柱の上で鼻をきかせているカラスを見かけるたび、このせりふを思い出す。あぁ憎らしい◆県庁周辺は冬の間、カラスの大群の「ふん害」に悩まされている。この身近な厄介者の生態はしかし、よく分かっていない。市街地でごみをあさるカラスの群れに、越冬のため大陸から渡ってきたミヤマガラスが合流し、巨大なねぐらを作っているらしい。突き止めたのは佐賀大農学部の徳田誠准教授である◆彼らにカラスが天敵に狙われたときの鳴き声を聞かせ、強力なＬＥＤライトを当てて追い払う実験を熊本市の繁華街で行った。ホラー映画を毎晩見せられるような恐怖に、わずか数日で大群はねぐらを郊外に移したという◆「いま人とカラスの距離が近づきすぎている」と徳田准教授は指摘する。稲刈りの機械化でミヤマガラスがエサにする落ち穂は増えた。ねぐらに帰れば市街地の夜は明るく、外敵に襲われる心配がない。皮肉にも、人間の技術の進歩がカラスたちに居心地の良さを提供している◆映画のせりふをまた思い出す。「オレたちはかかしだな」（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210323"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1291074.html", "title": "積み上げた99勝", "text": "のびのびという言葉がぴったりの戦いぶりだった。選抜高校野球で具志川商が初勝利を挙げた。ヒットエンドランに盗塁と持ち味の機動力を生かし、ミスはあっても伝令を交えた笑顔で切り替えた\n\n▼ことしは沖縄の高校野球にとって記念すべき年である。1971年、普天間が選抜大会で県勢初勝利を挙げてからちょうど半世紀だ。60年の那覇の県勢初出場から11年、7校目の挑戦で初めてつかんだ1勝だった\n\n▼その勝利も青森県勢からである。弘前との対戦は玉城善則投手と相手先発の投げ合い。2―2の九回裏、1死満塁の絶好機に米須清徳選手が三遊間を抜く適時打で劇的なサヨナラ勝ちを収めた\n\n▼当時、「春に弱い」と言われた沖縄の高校野球は選抜につながる秋の九州大会でもなかなか勝てなかった。慣れない船旅に鉄路の移動もあったのだろう。秋の九州での県勢初勝利は74年、赤嶺賢勇投手のいた豊見城。選抜では8強入りした\n\n▼その後、着実に選抜出場を重ねた。春の勝利数は九州では福岡、熊本に次ぐ3位となった。その時々の球児、指導者らの努力でつかんだ大舞台での一戦一戦が県民を活気づけてきた\n\n▼選抜初勝利から50年の節目の具志川商の1勝は、夏を含めた甲子園での県勢の99勝目でもある。大台達成の期待も高まるが、ナインには次戦も気負わず、具商らしいプレーを見せてもらいたい。\n\n\n\n", "publish_date": "20210323"}
]