[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/623035/", "title": "＜卓上四季＞ギャグ漫画家 ：北海道新聞 どうしん電子版", "text": "旧満州（現中国東北地方）から引き揚げた古谷三敏さんの漫画には食べ物にこだわったものが多い。食べるとは生きることだ。小学２年生で迎えた敗戦の記憶が生涯を貫いた▼玉音放送の後、父親から手りゅう弾を渡され、敵兵に抱きつき安全ピンを抜くよう言われた。翌日湾を埋め尽くした米軍艦船を見てばからしくなった。この生と死の強烈なずれの体験が、古谷さんのギャグ漫画の根源にあると評論家石子順さんは言う▼大陸では中国語を、引き揚げ後は方言を使った。生き抜くための知恵だった。言葉があればわかり合える。漫画もその手段だったのかもしれない▼１９７０年連載開始の「ダメおやじ」もそうだった。おやじの威厳が強固だった時代。会社でも家庭でも居場所のない雨野ダメ助は異色の存在だった。人間性を買われ、社長に抜てきされる展開に拍手した「お父さん」も少なくなかったろう▼絵本「くつの音が」（今人舎）では出征した息子の帰りを待つ女性の思いを描いた。戦後７０年の春のことだ。あさのあつこさんの物語を基にした作品は母の後悔と底知れぬ愛情にあふれ、戦争の残酷さを浮き彫りにした▼巻頭に孫を連れた女性が現代の商店街を歩く場面がある。通りには「ダメおやじ」や「ぐうたらママ」の姿も。古谷さんが８５年の人生で守り抜きたかったものは、そんなあったかで楽しげな日常だったのではないか。２０２１・１２・１５", "publish_date": "20211215"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211215khn000011.html", "title": "河北春秋(12/15)：発達した積乱雲から地上に吹き下ろす爆発的… | 河北新報オンラインニュース", "text": "河北春秋(12/15)：発達した積乱雲から地上に吹き下ろす爆発的…\n\n発達した積乱雲から地上に吹き下ろす爆発的な気流とそれが地上にぶつかってできる水平な強風。飛行機の墜落の原因にもなるこの現象を発見し、ダウンバーストと命名したのが気象学者藤田哲也▼シカゴ大で研究に従事し、２３年前に７８歳で亡くなった。初めは竜巻の研究に没頭し、現在も使われる竜巻の強さの指標フジタ・スケールを考案した。気象衛星からのデータの解釈に関しても先駆的な研究を残している▼その生涯を追った佐々木健一著『Ｍｒ．トルネード』には、とにかく人命を救うのが大切だという藤田の言葉がある。地理的な条件のために世界の竜巻の３分の２が集中するという米国。被害の現場に何度も出掛けた実感だったろう▼史上最大級の竜巻が米国南部と中西部を広範囲に襲った。すさまじい現場の状況が映像や写真で伝わってくる。通過した場所は住宅や工場などの建築物が破壊され、多くの死者や行方不明者が出ている。必死の救助作業が現地で続いている▼藤田の業績を継いで竜巻の研究や観測は進化中だ。それでも現段階では正確な予測はまだまだ困難。年間に１０個以上が発生している日本では、竜巻が小さいためにより予測は難しい。もし来たら頑丈な建物の中へ。初歩的な対応策だが、身を守るのはそれが一番という。（２０２１・１２・１５）", "publish_date": "20211215"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211215AK0011/", "title": "北斗星（１２月１５日付）｜秋田魁新報電子版", "text": "「２８個食べました」というテレビＣＭでおなじみの「秋田銘菓 金萬」に新しいタイプの商品が登場した。中身に変わりがあるわけではない。１個ずつ小袋で包装した。長年、小袋入りはないのが当たり前と思っていただけに新鮮な印象を受ける\n\n\n\n▼直接手で触れないため新型コロナウイルスの感染対策になり、賞味期限も延びた。１９５３年、秋田市の秋田駅前にあった「金座街」で生まれたまんじゅうだからこの名がある。７０年近い歴史に新たな一ページが加わった\n\n\n\n▼「今年の漢字」が「金」に決まり、身近な例を思い浮かべた。漢字を募集した団体によると、東京五輪・パラリンピックで日本人選手の「金メダル」が相次いだこと、米大リーグ・エンゼルスの大谷翔平選手や将棋の藤井聡太四冠が打ち立てた「金字塔」を理由とする応募者が多かった\n\n\n\n▼コロナに関連した「給付金」を挙げる声もあった。１８歳以下への１０万円相当給付を巡っては、臨時国会でなお議論が続く。現金給付は原則５万円で、残る５万円分はクーポンとの政府方針は二転三転した\n\n\n\n▼結局、年内の現金一括給付も認めるという。実務を担う自治体は振り回された格好だ。とはいえ、家計の厳しい子育て世帯にとっては切実な問題。一刻も早く届けてほしい\n\n\n\n▼オミクロン株は気掛かりだが、このままコロナの状況が落ち着いていれば年末に帰省する県出身者は増えるのでは。久々のだんらんの場に金萬をはじめ懐かしい味があれば話も弾むだろう。", "publish_date": "20211215"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽以前は「興行の独参湯（どくじんとう）」といわれていた。独参湯とは漢方で、ニンジンの一種を煎じた気付け薬である。転じて芝居や映画の興行が思わしくない時節でも客を大いに集める演目、つまり「忠臣蔵」を指すようになった。\n\n▼▽とりわけ四十七士の討ち入りと同じ雪の季節になると、忠臣蔵のドラマに接する機会が増えた。ところがそれも1990年代辺りまで。近頃はかつてほどの国民的人気は見られない。そんな中、真価を再認識してもらおうと刊行されたのが春日太一著「忠臣蔵入門」である。\n\n▼▽まだ40代半ばながら時代劇に魅了されてきた春日さんは、忠臣蔵の映画やドラマの系譜を戦前からたどる。浮かび上がるのは庶民の感情をすくい取る巧みな作劇法だ。例えば「高家（こうけ）」という由緒ある家柄の吉良上野介（こうずけのすけ）に、江戸城内で切り付ける赤穂藩主浅野内匠頭（たくみのかみ）の心模様。\n\n▼▽清廉な浅野は吉良に賄賂を渡さなかったばかりに嫌がらせを受け、狼藉（ろうぜき）に及ぶ。一方の吉良はお咎（とが）めなし。だからこそ主君の敵を討つ赤穂浪士に見る者の同情が集まるという仕掛けだ。はて、取り巻きから金を贈られ悦に入っていた権力者はつい最近も話題になったような。\n\n（2021/12/15付）", "publish_date": "20211215"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211215-673349.php", "title": "【12月15日付編集日記】微生物の力", "text": "土の中で活動するバクテリアや菌類などの微生物の数は、土壌１グラム当たりで数十億個にも上るという。ただ高精度の顕微鏡、土壌から抽出した微生物のＤＮＡ分析による測定でもその詳細な数は把握が難しいようだ\n\n▼植物の肥料「堆肥」は、無数の微生物が落ち葉や生ごみなどを分解し養分にかえて出来上がる。微生物の働きが盛んになると発熱し、臭いの成分も分解してくれる（染谷孝「人に話したくなる土壌微生物の世界」築地書館）\n\n▼郡山市は先月、段ボール箱を使い、生ごみを堆肥にする集合住宅向けのコンポスト講習会を開いた。箱に収めた微生物のいる用土の中に生ごみを投入し、良質な堆肥になれば各自が園芸に使う\n\n▼手狭な集合住宅のベランダなどで管理できることが利点だ。市は日ごろの作業を通し、市民の廃棄物の削減意識が高まるのを期待する。参加者から堆肥作りのデータを集め、廃棄物の減量効果も検証する\n\n▼講習会で学んだことを生かし、さっそく堆肥作りを始めた。気になる臭いもない。土の中に入れた生ごみが徐々に見当たらなくなるのがやりがいでもある。目に見えない無数の微生物の働きに感謝しながら、堆肥でどんな野菜を育てようかと考えている。", "publish_date": "20211215"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/533437", "title": "茂木氏の勢い｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "茂木氏の勢い\n\n「頭脳明晰（めいせき）。国会でも随一と言えるが、それ以上に努力している」。年齢を重ねるとよく昔を思い出す。20年近くも前、茂木敏充（もてぎとしみつ）衆院議員のベテラン政策秘書（当時）から聞いた同氏評である。初入閣を果たした時期だった▼今「ポスト岸田」の最右翼との声がある。自民党ナンバー２の幹事長に続き、平成研究会の会長に就任した。同会は、かつて田中角栄（たなかかくえい）元首相が率いた保守本流の流れをくむ派閥で、９日には党内第２位に拡大した▼田中元首相以降の流れを振り返ると、竹下登（たけしたのぼる）、橋本龍太郎（はしもとりゅうたろう）、小渕恵三（おぶちけいぞう）の３氏が首相の座を射止めている。往時は鉄の結束を誇示し「軍団」と呼ばれた系譜を継ぐ▼10月の衆院選ゼロ当確の際は、「次なる高みを目指すステップにする結果を出していただいた」。幹事長就任１カ月の本紙インタビューでも「地元の皆さんやグループの仲間の期待に応えなければならない、という自覚は持っている」と明かした▼ただし現状はコロナ禍で痛んだ経済再建など喫緊の課題が山積する。陣頭指揮を執ることになる来夏の参院選では、勝利に向け手腕が問われる▼秘書の話には続きがあった。「（任命者の）期待を上回る結果を出し、大きくなっていくからよく見てなよ」。日の当たる役職にばかり就く、との批判もあるが、これからどんな成果を上げて先に進むのか。県民も注視している。", "publish_date": "20211215"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/42519", "title": "2021/12/15【三山春秋】寒さが厳しくなっていくこの季節…", "text": "▼寒さが厳しくなっていくこの季節、体を芯から温める料理の出番が増える。おでんや鍋物がわが家の定番だが、具だくさんのけんちん汁もいい\n\n▼けんちん汁というと実家では、一年の無事を感謝する「屋敷祭り」の食卓にも欠かせなかった。敷地の北西の隅にあるお稲荷様に赤飯やイワシを供える師走の年中行事。実家の辺りではきょうがその祭日である\n\n▼子どもの頃、暗くなってから祖父らに続いてお宮や馬頭観音などを回り、手を合わせた。供え物をした後、赤飯を手のひらに載せてもらって食べるのは「オテノコボ」という。振り返らずに家に戻るのが決まり。玄関に入るとどこかほっとして、温かいけんちん汁を味わった\n\nｂ▼民俗学者の板橋春夫さん（伊勢崎市）によると、屋敷祭りは稲荷祭りともいい、県内各地で12月1日を中心に行われてきた。だが、核家族化や住宅環境など社会の変化とともに昔のように行う家庭は減っている\n\n▼年中行事のなかには農作業や養蚕と結びついたものもあり、現代では意義が薄れ、消滅していくのもやむを得まい。ただ、季節の区切りを意識できるなど暮らしにめりはりを付けてくれる。わずかでも生活に取り入れたいと思うようになった\n\n▼まずは食べ物から入ろうと今晩のけんちん汁は用意したが、赤飯は実家のものを当てにしている。「たくさん炊く方がおいしい」とは都合のいい理由であるが。", "publish_date": "20211215"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/15/68391/", "title": "2021年12月15日(水)", "text": "▼国勢調査の目的の第一は政治や行政など公的な目的での基準となる統計数字を与えることである。総務省は客観的なデータに基づく公正な行政を行うためとして、同調査実施計画は活用例にまず「衆議院小選挙区の画定」をあげる。議員定数における重要性は「一票の格差」に劣らない\n\n▼「一票の格差」も「国勢調査」も、規定しているのは国政選挙で、地方選挙を必ずしも拘束しない。地方の事情が優先される余地は大いにあろう。が、国勢調査の結果が決めたばかりの県議選定数と整合しないからといって「大きな乖離（かいり）はない」（青木謙順議長）などと解釈していいかどうか\n\n▼負担軽減を理由に基幹統計である毎月勤労統計の調査方法を変更していた厚生労働省を思わせなくもない。定数削減になる地元伊賀市選出の稲森稔尚県議が「伊賀市が南部に議席を分け与える状況。乱暴なまとめ方は伊賀市民をばかにしている」。いわば当事者とも言える地元県議の主張を、議会での賛同者がほかにいないからといって多数決で押し切るのは、民主主義の根本理念からも少々筋を外していないか\n\n▼定数が理屈で割りきれるものでないことは、議会の結論が二転三転したことでもよく分かる。人口増加時代に比べ、より難しいのも確かだが、地元県議が反対だったケースは定数問題に限らず、これまでもしばしばあった\n\n▼大方は、手を尽くして理解を得て、反対に違いない地元の説得に当たってもらう。できなければ、強引な手段を用いて沈黙を守らせた。「乱暴なまとめ方」だったが、稲森県議の言う「乱暴なまとめ方」とは違った。", "publish_date": "20211215"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211215213039.html", "title": "大和の国では昔、「祭り始めはちゃんちゃ…｜奈良新聞デジタル", "text": "大和の国では昔、「祭り始めはちゃんちゃん祭り、祭り納めはおん祭り」と謡われた。その「春日若宮おん祭」がいよいよ始まる。\n\n例年12月15～18日に営まれる春日大社の摂社若宮神社の祭礼。平安時代後期の1136年、関白・藤原忠通が天下泰平や五穀豊穣(ごこくほうじょう)を願って始めた。\n\nしかし、今年も新型コロナウイルスが暗い影を落とす。昨年と同様、感染拡大防止のため規模が縮小され、ほとんどが関係者のみの非公開で営まれる。\n\nその代わりに祭りの様子が、インターネット動画でライブ配信される。17日正午から午後9時半ごろまでの「お渡り式」「松之下式」「御旅所祭」が、ユーチューブチャンネル「春日大社チャンネル」で見られる。\n\nさらに、昨年に撮影、ライブ配信をした動画も、動画配信サービス「ニコニコ生放送」で再配信。「大宿所祭」「宵宮祭」「暁祭」が今年の祭りに合わせた同日同時刻にノーカットで流される。\n\n中には普段は見られない角度で撮影された動画もあるという。今年で886回目迎える特別なおん祭を楽しみたい。(法)", "publish_date": "20211215"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1208073/", "title": "あの興奮がよみがえってくる。今…：山陽新聞デジタル｜さんデジ", "text": "あの興奮がよみがえってくる。今夏の東京五輪・パラリンピックで金メダルを量産した日本選手団の活躍だ。年末恒例となっている日本漢字能力検定協会の今年の漢字には大会にちなむ「金」が選ばれた▼応募者の理由が印象深い。〈明るいニュースで多くの感動をもらった〉〈ストレスを解消できた〉。コロナ禍の重苦しい日常にスポーツが一条の光を注いでくれたようだ▼同じ「金」でも、こちらはどうもすっきりしない。臨時国会で審議されている子どもへの計１０万円相当の給付である▼衆院選公約を実現したいが、ばらまき批判は避けたい。そこで与党が編み出した所得制限と半分をクーポンで支給する策が裏目に出た。クーポン発行は膨大な経費と事務負担がいる。国民や自治体から不満が噴出するのも無理はない▼金といえば、１日の在職で１００万円が支給された国会議員の文書通信交通滞在費も改善されそうにない。使途公開で与野党の溝が埋まらず、見直しの法改正は先送りされそうだ。元閣僚や副大臣の政治団体によるコロナ助成金の受給も相次いでいる。国民目線からは驚かされることばかりである▼当選無効になった国会議員の歳費返還の議論も積み残しのままだ。衆院選を経ても、解決の動きは鈍い。政治と「カネ」の問題は霧が晴れないまま今年も暮れようとしている。", "publish_date": "20211215"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=816803&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "雷の多い北陸路では、１２月ごろにとどろく雷鳴を「鰤（ぶり）おこし」と呼ぶ。これを境に、ブリが目覚めたように取れだし、漁師も色めき立つ。冬の季語にもある。〈一湾の気色立ちをり鰤起（おこ）し〉宮下翠舟（すいしゅう）▲歳時記の並びには、〈雪起し〉の文字が見える。冬の雷が、寒ブリという味の記憶を呼び覚ます北陸もあれば、むしろ雪のシーズン到来を告げる兆しと受け止める地方もあるのだろう。南北に長い日本列島の多様さだ▲太平洋の向こう、米国を時ならぬ冬の竜巻が襲った。その数、ひと晩で数十にも及んだというから、すさまじい。たたき壊されたかのような街並みに暗然とした読者も少なくあるまい▲米中部に広がる大平原は「竜巻街道」として、つとに知られてきた。ただ、最盛期は４月から６月までとされ、１２月の巨大竜巻は時季外れもいいところだった。現地では今月、最高気温が２５度を超す日もあったらしい。やはり気候変動の仕業なのか▲翻って、ブリの「通り道」にも異変の兆しがある。北海道の沿岸で水揚げが増え、サケやスルメイカから主役の座を奪う勢いという。これも地球温暖化による海水温の上昇が一因と聞けば、そう喜んでばかりもいられない。", "publish_date": "20211215"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/135890", "title": "山陰中央新報デジタル", "text": "島根県雲南市に主力工場がある大手厨房（ちゅうぼう）機器メーカー、ホシザキ（愛知県豊明市）の坂本精志会長（８４）が私財を投じ、若手の新規就農者を資金支援する、と聞いて本人とお会いした。「農業は儲（もう）からない、というイメージを何とかしなければ。そのために稼げる営農モデルを実践する若手生産者を育てたい」。飄々（ひょうひょう）としながらも、言葉には力を感じた▼坂本会長の発案で立ち上がったのが「儲かる農業を考える会」。坂本氏と親交のある速水雄一・元雲南市長や同市内の農業法人代表、島根大教授、農業コンサルタントらをメンバーとし、島根県東部で農業を始めようとする４０歳以下の人たちの中から、資金支援の対象者を審査、選定する▼「行政の支援などで新規就農しても採算が取れないため、３年ぐらいでやめてしまう人が多い。何とか独り立ちするまでオカネで応援するが、おんぶに抱っこはしない」▼お役所が資金を出して就農を促すメニューは多くあるが、個人マネーを活用するのは珍しい。資金の上限は特に設けず、返済不要の奨学金を就農の志に投じる、と例えれば分かりやすい▼支援組織の名称は当初「新しい農業を考える会」を考えていたが、どこかきれい事。聞こえはいやらしくても、そのものずばりの「儲かる…」に変えたという。製造業のベテラン経営者らしく農業にも経営感覚を求める。種銭を力に農業の起業家、出（い）でよ。（前）", "publish_date": "20211215"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n自転車で長い距離を制限時間内に走る「ブルベ」というイベントがある。フランス語で「認定」の意味。競技と違いタイムも順位も争わないが、完走認定の達成感に引かれ、人々が挑む。\n\nコースは２００キロとか、長いと千キロ超。そうなると１日では無理で、仮眠もしながらの旅程となる。指南書によると、最も速く走るこつは意外にも「頑張らない」こと。一時的に必死でこいでも、疲れて長く休めば平均速度は落ちる。むしろ淡々とマイペースを守り、休憩で止まる時間を抑えるほうが上がるという。\n\nまるで昔話のウサギとカメ。俊足でなくともこつこつ努力すれば、結局は勝る。先人も経験的に知っていた真理なのかもしれない。\n\nマラソンで似た話を聞く。サブファイブ（５時間切り）などを目指すなら、歩かずゆっくりでも走り続けること、と。寒さとともに、そんな練習に励む市民ランナーが増えた。ことしの愛媛マラソンがなかった分、来年の大会に思い入れを持つ人もいるだろうか。\n\nびわ湖毎日は来年から大阪マラソンに統合。福岡国際も今月の第７５回で最後となった。名勝負や世界記録を生んだ歴史ある大会に代わって、いまや主役は市民マラソン併催型。身近な光景にもそんな事情を実感する。\n\n裾野が広ければ頂が高いのが山である。最高峰を応援するもよし。自ら挑戦するもよし。ペースがそうであるように、楽しみ方も人それぞれ。それがマラソンなのだろう。", "publish_date": "20211215"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/528808", "title": "小社会 覚え違い集", "text": "高校入試でわび茶の祖を問う問題が出た。「千利休」がどうしても出てこない。苦し紛れにひねり出したのが「宇治金時」。抹茶が香る答えだが、可とする粋な採点があろうはずもない。合否がどうだったかは想像にお任せする。\n\n\n\n知人の失敗談だが、のど元まで出かかった単語が出てこないもどかしさは誰しも経験がおありだろう。本の題名もしかり。福井県立図書館が利用者と司書のやりとりを「１００万回死んだねこ」と題する覚え違いタイトル集にまとめている。\n\n\n\n書名の「死んだ」は「生きた」の誤り。以下、誤と正の順に挙げると「僕ちゃん＝坊っちゃん」「そのへんの石＝路傍の石」「痔（じ）＝痣（あざ）」「ゴリラ爺（じい）さん＝ゴリオ爺さん」「蚊にピアス＝蛇にピアス」と枚挙にいとまがない。\n\n\n\n「へのかっぱみたいな作家」は「妹尾河童」だし「これこれちこうよれ」は「日々是好日」。「『ぶるる』みたいな旅行ガイド」は「るるぶ」。同図書館のホームページにはこうした覚え違いが９２８も例示されている。\n\n\n\n利用者の問いに答えるレファレンスサービスの副産物。難問奇問に対応する司書の苦労がしのばれるが、カウンターを挟んでの判じ物めいたやりとりはほほ笑ましくもある。\n\n\n\n年の瀬。コロナ禍は一服の感があるが、年末年始は用心して外出を控える向きもあろう。巣ごもり用の一冊をお求めの方にこんな本はいかがか。「お尋ね者は図書館まで＝お探し物は図書室まで」\n\n\n\n\n\n１２月１５日のこよみ。\n\n旧暦の１１月１２日に当たります。ひのと とり 九紫 仏滅。\n\n日の出は７時０２分、日の入りは１６時５９分。\n\n月の出は１４時３１分、月の入りは３時１３分、月齢は１０．８です。\n\n潮は中潮で、満潮は高知港標準で３時５８分、潮位１３７センチと、１５時２７分、潮位１５４センチです。\n\n干潮は９時３０分、潮位８１センチと、２２時１０分、潮位３１センチです。\n\n\n\n１２月１６日のこよみ。\n\n旧暦の１１月１３日に当たります。つちのえ いぬ 八白 大安。\n\n日の出は７時０３分、日の入りは１７時００分。\n\n月の出は１５時０１分、月の入りは４時１０分、月齢は１１．８です。\n\n潮は中潮で、満潮は高知港標準で４時４６分、潮位１４６センチと、１６時００分、潮位１５８センチです。\n\n干潮は１０時１６分、潮位８２センチと、２２時４４分、潮位１９センチです。", "publish_date": "20211215"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/847155/", "title": "金に喜び、振り回された1年", "text": "遊園地「かしいかえん」の思い出を教えてください\n\n福岡市東区の遊園地「かしいかえん シルバニアガーデン」は、2021年12月30日に閉園します。あなたの思い出や、かしいかえんへのメッセージをお寄せください。", "publish_date": "20211215"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211215105050?c=39546741839462401", "title": "流行語に見る子どもと若者 ｜ 長崎新聞", "text": "新語・流行語は「リアル二刀流/ショータイム」が年間大賞。今年の漢字は五輪イヤーなどに重ねて「金」。新型コロナの不安の中にも歓喜や熱気を残した年だといえるだろうか▲新語・流行語の候補30選には子どもや若者に関わる言葉もあった。「Z世代」とは1990年代後半から2000年代ごろに誕生し、生まれた時からインターネットが普及していた層を指す▲「ヤングケアラー」は親や祖父母の介護、年下のきょうだいの世話をする18歳未満のことで、本紙では昨年から記事が一気に増えている。その存在は長く知られてこなかった▲家族の病気や障害について誰かに話し、相談するのがためらわれ、抱え込んでしまう。それが実態なのだろう。県の調査では304人がヤングケアラーに当たる可能性があるという。子どもが“密室”で背負う困難は進学や就職にも関わり、支援が切に急がれる▲ハンドルをガチャッとひねるおもちゃ販売機は、どんなカプセルが出るか分からない。同じように親も選べないから「親ガチャ」という。人生は運任せ。この新語には嘆きや諦めがこもる▲若（も）しかして…と可能性を表す言葉には「若」が含まれている。子どもや若い人が将来を夢想し、可能性を広げられる土台を築いているか。社会がそう問われた年にも思える。（徹）", "publish_date": "20211215"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/783594", "title": "「金」の価値｜有明抄｜佐賀新聞LiVE", "text": "夏と冬の年２回、「ジャンボ宝くじ」を購入している。買っても当たらないといわれるが、買わなければ当たらない。一獲千金に限らず、夢をかなえる人はポジティブ思考と思う◆世相を表す今年の漢字に「金」が選ばれた。オリンピックの年は「金」が多く、今年で４度目。今夏は東京五輪の金メダルラッシュに元気づけられた。個人的には「翔」を予想したが、汗と涙の結晶といえる「金」が、やはりふさわしい◆一方、こちらの「金」は迷走気味。１８歳以下の子どもを対象にした「１０万円相当給付」の話である。現金５万円とクーポン券５万円の原則を、岸田首相は「現金一括給付」でもいいと方針転換した。クーポン券にこだわっていた時は「聞く耳が必要」と諭され、現金容認に変わると「優柔不断」といわれる。宿命だろうが、国のトップは大変だ◆「お金」は大事だが、「お金さえ払えばそれでいい」という意識は日常においても持たないようにしたい。苦境を乗り越えるには「お金」に加え、寄り添う姿勢や希望を与えることが大切◆宝くじ売り場では時々、「当たるといいですね」との言葉をもらう。当たりを夢見て使い道を考える時間は楽しいし、毎回３００円しか当たらなくても、換金を頼んだ子どもへのお小遣いにはなる。メダルを含め、「金」にはたくさんの価値がある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211215"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1439458.html", "title": "＜金口木舌＞黄金の3割", "text": "「黄金の3割」という理論がある。少数派が構成人員の30％を占めると、組織の意思決定に影響力を持つようになるという。米ハーバード大のロザベス・カンター教授が提唱する\n\n\n\n▼那覇市議会は7月の選挙で女性の比率が32.5％となった。県内市町村議会で最多。党派を超え政策提言が進めば、これまで届かなかった少数派の意見が施策に反映され得るだろう\n\n▼市町村面で連載中の「壁をこえて」は、従来の選挙活動とは違う方法で当選した糸満市議が登場する。費用を最小限に抑えたり、SNSでの発信に力を入れたり、組織票・資金が十分でない人も当選を果たした\n\n▼女性でも挑戦できるのではと感じさせる新しい風が吹いている。だが糸満市議会の女性は21人中2人。市当局の部長級も男性が大半だ。糸満に限らず社会の縮図たるべき議会こそ、多様性が必要だ\n\n▼立候補に必要なのは、周りの理解と支え、本人のやる気だと連載の当選者は教えてくれる。来年は統一地方選挙。那覇市に次ぐ「黄金の3割」となる議会の誕生に期待している。\n\n\n\n", "publish_date": "20211215"}
]