[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/513731/", "title": "名人への道：北海道新聞 どうしん電子版", "text": "１３歳の少年は、母親が縫い物に使う物差しの裏に書き置きをして広島の田舎町から家出した。「この幸三、名人に香車を引いて勝ったら大阪に行く」。意味は判然としないが、母の反対を押し切りプロの将棋指しになる決意の表れだったと自伝に記している▼昭和の名棋士・升田幸三さんだ。若くして当時の木村義雄名人を脅かす存在になるが、南方の戦地に送られる。夜空を見上げ「月が連絡してくれるなら、通信将棋で戦ってみたい」とまで打倒木村の一念が募った▼戦後、弟弟子の大山康晴名人に香落ちのハンディをつけて勝利し、母との約束を果たす。名人など史上初の三冠にも輝いた。常識を覆す独創的棋風と強烈な個性で鬼才と呼ばれた升田さんが死去して、４月で３０年になる▼日本将棋連盟は斬新な戦法や妙手を編み出した棋士に升田幸三賞を贈り後世に功績を伝え、２年前に受賞したのが藤井聡太二冠だ。今月、順位戦Ｂ級１組昇格を決めた。現在１８歳。来季Ａ級に昇格して、Ａ級で名人位挑戦権を得れば、再来年に史上最年少名人となる可能性が出てくる▼将棋に専念したいと五輪聖火ランナーを辞退し、高校を中退した。最高峰への思いは当然、胸に秘めていよう▼昨年は人工知能（ＡＩ）を超える手を指したといわれた藤井流で天国の升田さんに通信将棋を挑む勝負が見たい。オールドファンは、ついそんな夢想をしてしまう。２０２１・２・２１", "publish_date": "20210221"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210221khn000005.html", "title": "河北春秋(2/21)：福島県沖を震源とする最大震度６強の地震発… | 河北新報オンラインニュース", "text": "河北春秋(2/21)：福島県沖を震源とする最大震度６強の地震発…\n\n福島県沖を震源とする最大震度６強の地震発生から１週間となった。１０年前のあの激震を思い出し、緊張で眠れない夜が明けた発生翌日の１４日、バレンタインデーだったと後になって気が付いた▼チョコレートどころではない、と言えばそれまで。そもそも、もらえる当てがあったわけでもない。余震で落ち着かない気を静めるために、甘い物がやたらと恋しかったのだ▼気落ちする今年の２月１４日だったが、この日に誕生した新たな記念日もある。「日本酒女子会の日」。日本記念日協会が先日認定した。「２＝日本酒」「１４（じゅうし）＝女子」の語呂合わせ。新酒が醸されるこの時期、日本酒を贈り、酒蔵を応援しようという趣旨だ▼申請した日本酒女子会の代表氏家エイミーさんは仙台市出身のシンガー・ソングライター。駆け出し時代、東京の酒小売店で働き、原発事故の風評にさらされて売れない福島の酒の苦境を目の当たりにした。以来、女性の視点で日本酒を語り、エールを送ってきた▼女子会結成５年で会員は８００人に。イベントや自作の歌で会津、宮城をはじめ東北、全国の日本酒の魅力を発信する。天災は時を選ばない。コントロールは困難だ。でも時は必ず巡ってくる。来年の２月１４日は、今年の分も日本酒で盛り上がりたい。（２０２１・２・２１）", "publish_date": "20210221"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210221AK0012/", "title": "北斗星（２月２１日付）｜秋田魁新報電子版", "text": "「世界隅々広まってしまったうだでー（厄介な）ウイルスだ」。新型コロナウイルス収束の願いを秋田音頭のリズムに乗せた替え歌「五六七（ころな）撃退音頭」の一節だ。三味線奏者の梅若鵬修さん（４１）＝秋田市＝が作詞した。動画サイトで公開している\n\n\n\n▼県内の民謡歌手５人が交互に歌う。鵬修さんらが呼び掛けて実現した。進藤義声（ぎせい）さん（８６）＝同＝のパートは、こうだ。芸の道には日々の稽古が欠かせないと歌った後、「パソコンかづいでオンラインレッスンだ 俺だばつでがれねで（ついていけないよ）」\n\n\n\n▼新型コロナ流行を受け、パソコンなどの画面を通じて各種の習い事を指導するオンラインレッスンが普及した。県内ではゴルフ、ダンスなどのほか、民謡教室でも取り入れられている\n\n\n\n▼進藤さんは「秋田追分」生みの親の鳥井森鈴（しんれい）（１８９９～１９７９年）ら多くの先輩から民謡を教わった。鳥井は特に厳しく、納得するまでそばに立って何度も歌い直しを求めた。他の先輩からも、楽屋におけるマナーなどを現場でたたき込まれた\n\n\n\n▼そんな経験を積んだ進藤さんからすればオンラインには隔世の感があるのだろう。音頭の歌詞は自分の気持ちそのものという。「文章を書くのに使っていたからパソコン自体に拒否反応はないんだが」と笑う\n\n\n\n▼一方、鵬修さんはオンラインを有効活用しながらも「細かいところはやはり伝わりにくい」と難点を指摘する。民謡を生で教え、聴かせ、楽しんでもらう。２人共通の願いだ。", "publish_date": "20210221"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽激しい闘いを終えた後の姿であろうか。両頬と眉の上には痛々しい傷が残り、鼻筋は大きく腫れている。拳と前腕部には試合用の革ひもが巻かれており、座ったまま右側を見上げる表情はどこか物悲しさを感じさせる。\n\n▼▽青銅像「拳闘士の休息」（ローマ国立博物館蔵）はヘレニズム時代の紀元前4世紀～同1世紀ごろの作品である。モデルは神官の息子テオゲネスとされ、あまたの拳闘の祭典を制し、22年間も無敗だった。神々に連なる英雄として、その名声は何世紀も語り継がれたという。\n\n▼▽日本ボクシング界の現役世界王者らが集う慈善イベントが先日、都内で開かれた。その名も「ＬＥＧＥＮＤ（レジェンド）」。アマチュアを含めて14選手が出場し、東京五輪男子ウエルター級代表の岡沢セオン選手（日大山形高出）は、プロで日本ユース王者の佐々木尽選手と拳を交えた。\n\n▼▽勝敗をつけないスパーリング形式だったが、岡沢選手はスピードあふれるパンチで相手を圧倒した。試合後はアマチュアのままスポンサー収入を得て活動することを明かし、「五輪で最高のボクシングを見せます」と誓った。東京大会では歴史に名を刻む闘いを期待したい。\n\n（2021/02/21付）", "publish_date": "20210221"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210221-587577.php", "title": "【２月21日付編集日記】出前の日", "text": "庶民の食生活に屋台や出前が普及したのは江戸中期とされる。当時の江戸には仕事を求め、全国から若い単身の職人が集まった。手狭な長屋には本格的な台所はない。そばやすし、天ぷら、うなぎなどを扱う屋台が続々と登場し、職人の小腹を満たした\n\n▼今でこそ高級に感じるメニューが多いものの、当時は庶民が気軽に食べられるファストフードで、注文を受ければ客の元にも出向いた。てんびん棒を担いだ行商とともに、これが出前の始まりだった\n\n▼コロナ禍で飲食店への足が遠のくなか、会津若松商工会議所は会員事業所に週１回程度、「出前の日」の設定を呼び掛ける取り組みを始めた。職場での出前やテークアウトの利用を働き掛け、地元の飲食店を応援しようと企画した\n\n▼「毎週○曜日は、出前の日」。同商議所は、こう記した要請チラシを会員の約２７００事業所をはじめ、市や県、国の出先機関に送付した。意識付け次第で、客と飲食店の輪が広がっていくことが期待できる\n\n▼弁当を週１日だけ休み、おいしい出前ランチを味わうことで、自粛生活のちょっとしたストレス解消になる。厳しい経営を強いられている飲食店を助けることができるとなれば、一石二鳥で気分も上がる。", "publish_date": "20210221"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/420100", "title": "ふくしのチカラ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ふくしのチカラ\n\n鹿沼市の人形劇団「アトリエびっき」代表の加藤美智子（かとうみちこ）さんは、シングルマザーや荒れる子どもたちの増加を各地の公演で感じていた▼親を含めた子どもの居場所を作ろうと、仲間と共に２０１７年10月、市内で子ども食堂第１号となる「森のこびと」をオープンさせた。新設の食堂に、市が20万円の支援金を出すことも背中を押した▼毎週月曜夜に開店し、食事を安価で提供したり学習支援などを行う。さらに、他の食堂との情報交換や連携を図っていこうと「子ども食堂ネットワークかぬま」を構築した▼市内では18年に２カ所、19年に３カ所の食堂が開所。昨年は１カ所誕生したほか、市内で研修した人が日光市内に開き、現在８食堂がネットワークに加入する。利用者のため、まずは開店日が重ならないよう調整した▼コロナ禍の中で、鹿沼市社会福祉協議会の協力で、必要な家庭が無料の弁当を予約できる体制を整備。月１回の定例会ではＪＡかみつが青年部などから提供された食材を分配し、無駄を出さない工夫をした▼県内では珍しいこうした取り組みが評価され先日、県の第２回「地域で輝くふくしのチカラ大賞」の特別賞を受賞した。開所後に鹿沼市議になった加藤さんは「子どもを育む場としてさらに充実させたい」と喜びを語る。人と食材の好循環に学ぶことは多い。", "publish_date": "20210221"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/275229", "title": "21【三山春秋】加齢とともに不安になることがある。…｜三山春秋｜上毛新聞ニュース", "text": "▼加齢とともに不安になることがある。人の名前が思い出せないのは序の口で、持っている本を古書店で買ってしまったり、映画のラストシーンで、一度見たことに気づいたりする\n\n\n\n▼ミスも増えた。銀行のATM（現金自動預払機）で現金を取り忘れた。駐輪場で隣の自転車のタイヤに空気を入れてしまったこともある。知らずに乗った人は驚いたことだろう\n\n\n\n▼「今日は何年の何月何日ですか」「100から7を順番に引いてください」。認知症診断の「長谷川式スケール」を開発した医師の長谷川和夫さん（92）は4年前、自らの認知症を公表した\n\n\n\n▼認知症は誰もが向き合うもので、むやみに怖がる必要はないことを伝えたかったという。認知症になって分かったこともある。突然、人が変わるわけではない。昨日まで生きてきた続きの自分がそこにいる\n\n\n\n▼認知症の本質は「暮らしの障害」と指摘する。着替えたり、片付けたり、当たり前のことができなくなる。だから上手に付き合うしかない。誰もが認知症になる可能性がある。それを受け入れる寛容な社会が大事だと説く\n\n\n\n▼厚生労働省の推計では「団塊の世代」が全員75歳以上となる2025年には700万人が発症する。本県は11万人以上。だからこそ長谷川さんは力を込める。「何も分からなくなるのではない。心は生きていることを知ってほしい」", "publish_date": "20210221"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/20/56477/", "title": "2021年2月20日(土)", "text": "▼三重大病院の薬剤発注を巡る贈収賄事件で、企業が正規の手続きで支出した奨学寄付金が津地検に賄賂と認定され、製薬業界に困惑が広がっているという。営業活動の〝武器〟がなくなることに頭を抱えているらしい\n\n▼薬品を介しての病院と製薬会社の癒着はよく知られている。様々な規制がされたが、教育目的に提供する寄付金が賄賂になっていた。手を変え品を変え、よりもっともらしく装いながら不正の温床は温存されてきた。日本の医療市場が製薬業界の資金を軸に回っている構造で、国の交付金がどんどん削減されていく。製薬業界との資金パイプを遮断することは、医療界の窒息を招きかねないが、麻酔部だけのことではあるまい\n\n▼詐欺から贈収賄へ、三重大医学部の中で、臨床麻酔部ばかりが袋だたきにあっている感がある。今度は「並列麻酔」の横行が表面化し、手術中に死亡者が出た３年半前の事故もこの時期明らかになった。報道機関から公文書開示請求され、閉鎖体質で知られる三重大も発表せざるを得なくなったらしい。告発者とみられる元同大医師がテレビで暴露していた\n\n▼麻酔部の医師18人中、12人が退職したのは事件と関係あるのかどうか。麻酔部単独というより三重大の「ガバナンスの強化、再点検を」（鈴木英敬知事）の問題に見える。「対象年度外だが重大な問題」と異例の意見を出したのは包括外部監査人。県の静観に疑問を持ったとも思えるが、知事は「逃げてる感じに捉えられると、ちょっと困ります」と及び腰\n\n▼三重大のガバナンスの問題だからと言っているようでもある。", "publish_date": "20210221"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/863556.html", "title": "２月２１日【大自在】 実業家・尾高惇忠｜静岡新聞アットエス", "text": "日本の歴史上、重要な人物の生涯を追う大河ドラマは、主人公以外の人物も掘り起こしてきた。日本の資本主義の父と称される渋沢栄一を描く「青天を衝け」では、富岡製糸場の初代場長となった実業家、尾高惇忠［じゅんちゅう］が登場している。\n\n惇忠は、栄一の年上のいとこで幼名・新五郎。幼い頃から学問に秀で、若くしてひとかどの学者と近郷近在で知られた。１７歳で私塾「尾高塾」を開き、四書五経を教えた。栄一は惇忠に学問のいろはから学ぶ。\n\n幕末、惇忠は国の将来を憂い、幕府の開港を痛烈に非難して、それを説いた。栄一の四男、渋沢秀雄は栄一の述懐を、著書にこう残す。「もし藍香（惇忠の雅号）の悲憤慷慨［こうがい］がなかったら、私も一生安閑として、（出身の）血洗島で終わったかもしれない」（新装版 澁澤榮一）。\n\n栄一の人生を決定づけた惇忠は、明治維新の後、場長として富岡製糸場を世界最大規模の製糸工場に育て上げた。働き手を武家や良家の女性に限定。その女性たちに、製糸と直接関係ない数学や国語などの教育も一般教養として施し、日本の近代化を後押しした。\n\n子孫には教育者や学者、音楽家が数多い。ひ孫には同じ名を書く作曲家の尾高惇忠［あつただ］さんがいる。惇忠さんは焼津市委嘱の合唱付き管弦楽曲「光の中」の作曲者。\n\n「青天を衝け」が始まった先週、惇忠さんの訃報が入った。「光の中」は〈大地を覆う雪は解け〉と静かに始まり、〈復活の鐘が鳴り響く〉と歌い上げる。明治の日本を力づけた曽祖父とともに、天上からコロナ禍にあるこの国を見守ってほしい。", "publish_date": "20210221"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1264741", "title": "日々、気になる数字。そう新型コロナ", "text": "日々、気になる数字。そう新型コロナ\n\n【越山若水】日々、気になる数字がある。そう、新型コロナの感染者数だ。一喜一憂する。驚きの数字もある。東京株式市場の日経平均株価が３万円台を回復し保っている。庶民感覚からは遠い▼この株高は、世界的な金融緩和と財政出動による金余りがもたらしている。コロナ対策が狙いだというから皮肉だ。緊急事態宣言が延長されている中で、中小、零細企業への打撃が大きく、２０２０年の完全失業率も１１年ぶりに増加に転じた。実体経済と乖離（かいり）した、景気の実感の乏しい株高と言っていいだろう▼過去に株価３万円台といえば１９９０年のことだ。当時の住友銀行の頭取に、１月に亡くなった南越前町出身の巽（たつみ）外夫（そとお）さんがいた。戦後最大の経済事件といわれたイトマン事件の処理で指揮を振るっていた。不動産投資や高額美術品購入に溺れた大阪の繊維商社で、土地神話に酔ったバブル経済の象徴だった▼バブル崩壊後、不良債権で体力を失った大手銀行は統合、合併を繰り返す。住友銀行は合併し三井住友銀行となる。初代頭取に巽さんの後輩、西川善文さんが就く。ラストバンカーと呼ばれ、自著に頭取訓示を記している▼「変化への対応力とそのスピードが企業の死命を制する。我々の最大の敵は時間であり、時代の変化である」。バブル清算から得た教訓で、示唆に富む。コロナ禍からコロナ後。歴史的な変化に備えたい。", "publish_date": "20210221"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014095346.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "カーリングの話である。１週間前の日本選手権女子決勝で、印象的な出来事があった。その数分間の物語である◆投げたストーン（石）がいい場所に止まった。ところが攻める側はプレーをやめ、両チームの選手が氷上で話し合う。その輪が解けるまで、数分間。このストーンを取り除いてゲームを再開した◆何があったのだろう。スポーツ紙の記事などで理由が分かった。滑るストーンに攻撃側の選手のブラシが少し触れてしまったと、当の選手が反則を申し出たのだ。念のため選手同士で確かめ合ったのがあの数分間◆日本カーリング協会に尋ねて初めて知った。競技規則の冒頭に「カーリング精神」という短い文が載っていると。「不当に勝つのであればむしろ負けを選びます」「反則を真っ先に申し出ます」と書いてある◆今回のような五輪出場をかけた大一番であれ、子どもたちの試合であれ、反則は自ら告げる。問題はその場で選手たちが解決する。意見が食い違ったときだけ審判が裁定する。「フェアプレーは当たり前」という説明が、すがすがしく聞こえてしかたない◆緊急事態宣言下に夜の街へ繰り出したのがばれた国会のお歴々、不正を長く重ねてしまったメーカー…。カーリングの基本精神を部屋に掲げたらいい。２０２１・２・２１", "publish_date": "20210221"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210219091901.html", "title": "国内で医療従事者を対象に始まった新型コロ…｜奈良新聞デジタル", "text": "国内で医療従事者を対象に始まった新型コロナウイルス感染症のワクチン接種。一部の専門家や政治家は「ゲームチェンジャー」と表現する。\n\n\n\n聞き慣れない言葉だが、もとはスポーツ用語で「状況を大きく変える人や出来事」との意味があるらしい。だが、その登場は欧米に比べ2カ月遅れた。\n\n\n\n国が有効性や安全性を調べるため、国内での治験を重視したことが主な理由。慎重な姿勢の背景には過去に他のワクチンで接種後の健康被害が社会問題となり、他国と比べワクチンへの信頼度が低い国民感情がある。\n\n\n\n今回の新型コロナのワクチンも同じで、筆者の周囲でも不安を覚える人が多い。しかし、ワクチンはできる限り多くの人が接種しないと、感染拡大収束への効果を発揮しない。\n\n\n\nワクチンの安定供給など他の課題も多いが、まずは多くの人たちが受けようと思うことが大切。そのためには国からの正しい情報の提供が不可欠だろう。\n\n\n\n過剰な期待も禁物だが、日常生活を取り戻すための「有望選手」が登場した。試合の流れを変えるには冷静な現状分析と的確な用兵が必要だ。(法)\n\n\n\n\n\n\n\n", "publish_date": "20210221"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1102232/", "title": "「あなたも学校でお習字をしたで…：山陽新聞デジタル｜さんデジ", "text": "「あなたも学校でお習字をしたでしょう。感覚を思い出して」。書道展の取材で和歌や漢詩の読みづらさに頭を抱えていると、よく助言されたものだ▼何が書かれているかより、どう書かれているか。一点一画、筆の触感をたどるのが鑑賞の近道という。すーっと滑らせトンと置く。穂先を返しながら抑揚を付けて腕を動かす。細く、太く、にじんだり、かすれたり…▼水墨画も入り口は同じだろうか。岡山生まれの二大スター、雪舟と浦上玉堂の特別展が県立美術館で開かれている（３月１４日まで）。国宝をはじめ、数百年もの間大切に伝えられてきた名作がそろった▼「お宝拝見」と気合が入る会場だが、まずは無心に見つめてみる。墨の動きに目を任せるうちに画面の奥へといざなわれ、山々や湖畔が記憶にある風景と重なるような気がしてくるから不思議だ▼絵画に特化した絵の具と違い、詩歌から図面、落書きまで誰もが何にでも使える「筆墨の文化」が東アジアには広く浸透していた、と雪舟研究者・島尾新さんの著書にある。水墨画に引きつけられるのは、そんな“記憶”のせいかもしれない▼いわゆる「３密」を避ける新型コロナ対策で、足を止めて見入りがちな作品解説パネルが少ないのも一興。先人２人の融通無碍（むげ）なる境地に浸れば、情報に凝り固まった頭もほぐれるはずだ。", "publish_date": "20210221"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=728818&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "菅大臣（かんだいじん）神社なるお宮が京都市内にあるらしい。菅大臣町という地名も見える。もちろん「学問の神様」菅原道真にゆかりの地だが、「すが」と読む名字の多い東日本に比べ、西日本では「かん」が優勢と聞く▲さしずめ「菅官（すがかん）接待」とでもつづめたくなる。菅義偉首相の長男による総務省幹部４人の接待問題である。官僚は、人事権を握る内閣におののき、忖度（そんたく）を強いられる。「気が利かない」との告げ口を恐れ、むしろ買って出た会食だったかもしれない▲法に背く「官官接待」なら、２０００年に法で厳しく規制された。補助金に格段の取り計らいを願い、地方自治体の側が裏金で中央官僚に一席設ける悪弊だった。衛星放送の利害が絡む今回も、構図は似ている▲首相ジュニアのお膳立てに応じた総務省幹部のうち２人は役職を外され、官房付とやらに。籍はあれども席はなし、沙汰があるまで待て―というお達しらしい。更迭か左遷の類いだろう▲３月の就職活動解禁が近い。えりすぐりがこぞって目指した「キャリア官僚」人気も陰りが隠せない。受験申込者数は本年度、現在の制度になって過去最少だった。幹部の姿に行く末を重ねて思うこともあるはずだ。", "publish_date": "20210221"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613868130054/index.html", "title": "山陰中央新報社｜よりどころ", "text": "子どもの頃、音楽鑑賞好きの父にいろんな音楽を聴かされた。今も好きな曲の一つが、１９８１年のライブ・アンダー・ザ・スカイでフラメンコギター奏者パコ・デ・ルシアさんとジャズピアノ奏者チック・コリアさんが共演した『イエロー・ニンバス』。ギターにあおられ、激しさを増すピアノが聴きどころ▼当時、父がラジオ番組からテープに録音したものをスマホに入れてある。２０１４年２月にパコさんが亡くなった時は父と一緒に聴いて故人をしのんだ。あれから７年。チックさんが７９歳で亡くなった▼米国生まれだが、スペイン音楽に引かれ、作曲に取り入れた。パコさんにささげた『イエロー・ニンバス』や『フラメンコ』しかり。代表作で、アランフェス協奏曲を引用した『スペイン』しかり。「僕の心の故郷はスペインだ」と語っていた▼ジャズの帝王マイルス・デイビスさんに育てられ、ロックと融合したジャズを突き進むかと思えば、伝統的なジャズのバンドを結成したり、クラシックに傾いたりと多才だった。ただ、本領が発揮されるのはスペイン路線だったと思う▼人間、よりどころがあれば、自信を持って新しいことに挑戦できる。チックさんは晩年の１９年、原点回帰とも言えるスペイン路線のアルバムを発表した。「やりきった」とのメッセージだと感じた。同じように、よりどころをしっかり持ち、自分の世界を広げたい。（志）", "publish_date": "20210221"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22459", "title": "四季風", "text": "「一円を笑う者は一円に泣く」。封筒に切手を貼るたびにこの言葉を思い出すのは、１円切手に描かれている前島密の肖像画ゆえ。厳かな顔で「一円たりとも粗末にするなよ」と諭しておられるようで、ありがたく使っている ▼一方でその地味さが好きではないとの声もあるようで、そんな背景もあってか、日本郵便は公式キャラクター「ぽすくま」を描いた１円切手を１億枚限定で４月中旬に発売する。明るくかわいらしい図柄・・・\n\n関連記事", "publish_date": "20210221"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「推しを推す」。ご存じの方には不要な説明だが「推し」は応援している対象のこと。２０００年代半ばごろから、アイドルグループの中の一押しメンバーを「推しメン」と呼んだことから始まったとされる▲\n\n先月、芥川賞に決まった宇佐見りんさんの「推し、燃ゆ」は、男性アイドルを推す高校生が主人公。出演する番組や作品をくまなくチェックし、アルバイト代はグッズの購入につぎ込む。推しを深く理解し、支えることに全てをささげる▲\n\n主人公は社会生活に困難を抱えている。努力してもどうにもならない我が身へのいら立ち、推しを推すことで保たれる心の平穏。その描写のリアルさは、大学生の宇佐見さんの筆力によるところだろう▲\n\n推しといっても濃淡があり、過度な依存やグッズの大量購入といった行動にはさまざまな見方がある。ただ、推しがいることで、生活に張りが出る人もいる。「イケメン俳優オタク」というライターの横川良明さんは、推しに関する予定が増え、身だしなみにも気を配るようになったという▲\n\n会員制交流サイト（ＳＮＳ）では好きなことを語り合うため、前向きな言葉が飛び交う。「自分のことをちょっぴり好きになれた」。つながりや共感も、推しの広がりの原動力のようだ▲\n\n同じ空の下で推しが頑張っている。私も頑張ろう―。ここから湧くパワーは侮れない。閉じこもりがちな昨今、推しがいる生活を「推して」みたくなる。", "publish_date": "20210221"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/436497/", "title": "小社会 春の血潮｜高知新聞", "text": "小社会 春の血潮\n\nきのうの昼下がり、ぽかぽか陽気に誘われて高知城へ向かった。２６日まで開放されている詰門を通って梅の段へ。盛りの花に顔を近づけると、すがすがしい香りが漂ってくる。カメラを向ける観梅客の顔もほころんでいた。\n\n\n\n俳人の中村汀女は庭に紅梅を植えた時、「本当に紅（あか）いでしょうね」と植木職人に念押しした。「大丈夫、こんなです」と職人が手折った青い小枝の先を見て、彼女は驚く。「紅梅は小枝のしんまで紅いということをこの時知った」。随筆「梅日和」に書いている。\n\n\n\nお城の梅を折って確かめるわけにはいかないが、自然界にはそんな不思議もあるかもしれない。日本の南岸一帯の枯れ木林は２月に入ると、しっとりつやを帯びてくる。まだ葉も花もないのに桜の枝は薄紅に、柳の枝は薄緑に。\n\n\n\nこれは樹木が根から水を吸い上げる根圧が高まり、樹幹を上昇する水の流れ「樹液流」が生じるためだという。お天気博士と呼ばれた故倉嶋厚さんは、流れる樹液を「春の血潮」に例えた（「季節の３６６日話題事典」）。\n\n\n\n花やつぼみをつけた若い枝をよく見ると、確かに目が覚めるほど鮮やかな緑色をしていた。春の血潮が勢いよく流れているのだろうか。美しい春が訪れようとしているのを実感する。\n\n\n\n最高気温が２０度を超える日が続くかと思えば、ぐっと冷え込む日も。この時季らしい三寒四温。とはいえ、日中と朝晩の寒暖差も体に響く。ご自愛を。\n\n\n\n\n\n２月２１日のこよみ。\n\n旧暦の１月１０日に当たります。かのえ ね 一白 仏滅。\n\n日の出は６時４４分、日の入りは１７時５６分。\n\n月の出は１２時０３分、月の入りは１時４６分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時２３分、潮位１０４センチと、１１時３３分、潮位１２１センチです。\n\n干潮は５時１８分、潮位９６センチと、１９時４５分、潮位４５センチです。\n\n\n\n２月２２日のこよみ。\n\n旧暦の１月１１日に当たります。かのと うし 二黒 大安。\n\n日の出は６時４３分、日の入りは１７時５６分。\n\n月の出は１２時４８分、月の入りは２時４３分、月齢は１０．３です。\n\n潮は若潮で、満潮は高知港標準で３時４１分、潮位１１３センチと、１３時２５分、潮位１１９センチです。\n\n干潮は８時１９分、潮位１０２センチと、２１時０４分、潮位３４センチです。", "publish_date": "20210221"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210221100049?c=39546741839462401", "title": "高校アスリートの春 ｜ 長崎新聞", "text": "コロナ禍の中で迎える2度目の春。梅の爽やかな香りが漂い、いくらか寒さも緩みだす季節なのに、どうしても気持ちが晴れない、前向きになれないという人も少なくないのが現状▲高校スポーツ界も同様。昨年の春は高校生の涙の始まりでもあった。甲子園をはじめ、全競技の全国選抜大会が中止になった。努力の末につかんだ夢舞台の切符は、ただの紙切れになってしまった▲それから1年後の今、依然としてコロナが居座り続ける中、スポーツ界は前へ動きだした。現時点でボクシング以外の競技は全国選抜大会を実施する方針。23日には甲子園の組み合わせ抽選会も行われる▲当然、批判もある。全国出場を決めた学校に「この時期に他県に出る必要はない」「スポーツなんかいつでもやれるじゃないか」という匿名の電話も入っている。確かにそうかもしれない。でも…▲彼らにとって大事なのは「今」なのである。そのために、私生活から襟を正しながら、大会があると信じて日々を過ごしている。仲間たちと一緒に刹那を生きる10代のアスリートにとって、目の前の1試合は最後の全国になってしまうかもしれないのだ▲年を重ねてしまえば、二度と戻ることができない大切な季節。桜の開花とともに、彼らが気持ち良く躍動できることを願っている。（城）", "publish_date": "20210221"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/635636", "title": "希望は心の持ち物｜有明抄｜佐賀新聞LiVE", "text": "さだまさしさんの小説『風に立つライオン』で、主人公の医師がこう話す場面がある。「医師が患者から奪っていけない最も大切なものは命じゃない。希望なんだ」◆希望は「その人の心の持ち物」。誰にも奪う権利はないし、奪えるものでもないだろう。逆に言えば、患者に希望を持たせることが有効な処方箋になる◆コロナ対策の切り札といわれるワクチン接種が県内でもまずは医療従事者を対象に始まる。ワクチンといえば幕末、佐賀藩は天然痘予防で牛痘接種（種痘）を推進した。背景には、シーボルトにも学んだ医師伊東玄朴（神埼町出身、１８００～１８７１年）の存在がある◆玄朴は鍋島直正公に牛痘入手を進言。東京大医学部につながる私立の種痘所を開設し、江戸でも種痘を広げた。ほかに、西洋の医学書を翻訳した『医療正始（いりょうせいし）』の刊行や蘭学塾「象先堂（しょうせんどう）」を江戸に開設するなど玄朴の功績は多い。象先堂の象先は「現象の先にあるもの」という意味。先が見えにくい今、「物事の本質を見極めよ」という教えにも聞こえる◆既得権益を死守しようとする抵抗勢力にも負けず、近代西洋医学の普及に力を尽くした玄朴。今年は没後１５０年に当たる。玄朴をはじめ開明的だった佐賀藩の歩みをいま一度顕彰したい。ワクチン接種が順調に進み、希望が大きくなることを願いながら。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210221"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1275426.html", "title": "＜金口木舌＞スーパーボールとスーパーボウル", "text": "色とりどりの「スーパーボール」はゴム製で、反発力が強い。幼い頃、地面に投げ付けて、どこまで高く跳ね上がるかを友だちと競った\n\n▼米プロフットボールＮＦＬ王者決定戦「スーパーボウル」の名称は、創始者の一人がスーパーボールで遊ぶ娘を見てひらめいた。２月の第一日曜日に開催され、ことしは７日だった。バッカニアーズが18季ぶり２度目の王者に\n\n▼ハーフタイムにおける世界的な音楽アーティストによる圧巻のパフォーマンスも話題をさらう。スーパーボウルは米国だけでなく、世界を熱狂させる一大イベントだ\n\n▼在沖海兵隊は日本時間の５日から一時、宜野湾市にある普天間飛行場の滑走路運用を止めた。米連邦航空局の航空情報には、理由がスーパーボウルと示された。甲子園で沖縄県勢の高校野球試合が始まると、県内で交通量が減少するのと似た感覚か\n\n▼気持ちは分からなくもないが、高校や大学の入試などで飛行しないよう求める地元の願いは聞き入れられない。要するに米軍のさじ加減一つで私たちの暮らしに影響が及ぶ\n\n▼米軍機騒音に関する宜野湾市の調査に、市内全23自治会は「うるさい」と答えた。訓練中止要請を無視し、航空機の低空飛行訓練も続け、県民を墜落の恐怖にもさらす。投げ付けた理不尽さは、いつか怒りになって跳ね返る。その反発力はスーパーボールの比ではない。", "publish_date": "20210221"}
]