[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/531216/", "title": "硝子を破る者：北海道新聞 どうしん電子版", "text": "窓ガラスが破られた汽車の中。雪交じりの風に身を縮める男が「戦争に敗（ま）けりゃこんなもんだ。仕方ないや」とつぶやくので、前に座る中谷宇吉郎博士は諭した。「硝子を割ったのは皆日本人なんだろう」。男は「そう言えばそうだね」と苦笑するしかなかった（「硝子を破る者」中谷宇吉郎随筆集）▼ニセコの観測所や苫小牧の実験装置は戦後、見事に略奪や破壊の対象となったそうだ。こうした「硝子を破る日本人」の行動は「窮乏のために平常心を失ったからであり、窮乏は敗戦に原因する」と、雪博士は考えた▼物体には慣性があり一度動きだしたものは、それを止める力が要る。そんな自然科学の法則同様に戦後の混乱も当面は続くと予測しつつ、「硝子を破る」ことが真に「仕方ない」のかと博士は疑問視する▼政府は福島第１原発の処理汚染水を海洋放出しようとしている。保管タンクは来年の秋にも満水になる見通しだ。準備期間を考慮した判断ではないかとの見方も報じられる▼専門家会議は内外の原発の前例を根拠に放出が現実的としたが、事故に起因する放出には「新たな加害行為」という反発もある。漁業者の風評被害の懸念ももっともだ▼中谷博士は、「われわれが直面している多くの困難はその大半がわれわれ自身で齎（もたら）したものである」と記した。本当に「硝子」を破るしかないものか。「仕方ない」の前に再考したい。２０２１・４・９", "publish_date": "20210409"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210409khn000008.html", "title": "河北春秋(4/9)：「人の言葉を話す馬がいて疫病が流行すると… | 河北新報オンラインニュース", "text": "河北春秋(4/9)：「人の言葉を話す馬がいて疫病が流行すると…\n\n「人の言葉を話す馬がいて疫病が流行すると話した」といううわさが江戸時代の半ばに広まった。同時に、疫病を避けるお札や薬の処方を書いた書物などが売り出された。幕府は懸命にデマの出所を探したという▼首謀者の浪人を捕まえ厳罰に処したと鈴木浩三『江戸の風評被害』にある。やや時代が下って「そばを食べると中毒死する」という流言が市中に広がり、町奉行所などが取り締まりに当たった。こちらは出所は判明しなかった▼今から見ればばかばかしいうわさではあるが、現代と共通する構造がある。同書で著者は、ある種の不安が社会の中で表明されると「疑心暗鬼の連鎖」を生む、と指摘している。風評被害とは、この疑心暗鬼の連鎖そのものに違いない▼東日本大震災の被災地は風評に翻弄（ほんろう）されてきた。「がんが増える」「農水産物は汚染されている」など悪意ある言説にさらされてきたのは周知の通り。水産庁の直近の調査では、福島県の水産業者の多くが根深い風評被害を今も感じている▼東京電力福島第１原発の処理水を海洋放出する方向を政府が明らかにした。仮に放出が決まれば、懸念されるのは新たな風評のまん延だ。それに対して断固として立ち向かう決意。なぜか政府や東京電力には希薄に感じられて仕方がない。（２０２１・４・９）", "publish_date": "20210409"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210409AK0013/", "title": "北斗星（４月９日付）｜秋田魁新報電子版", "text": "先の日曜日の県内は選挙一色だった。知事選の他に自治体によっては首長選なども行われた。中でも秋田市は市長選、県議と市議の補欠選挙の投票が重なり、同時４選挙になった。有権者は投票所で４枚の投票券を渡された。同市としては前例がないという\n\n\n\n▼市議補選では無効票が１万７３３２票に上った。投票総数の１２・７％という数字は異例。県議補選も無効票が１万票を超えた。県選挙管理委員会によると、多くは白票。担当者は「知事選と市長選だけ誰に投票するかを決めて投票所を訪れたため、補選は誰に入れるか選べなかった人が多いのでは」と推測する\n\n\n\n▼期日前投票をした有権者の中には、投票順４番目だった市議補選の投票箱を前にして「候補者を知らないから」と投票券を受け取らずに帰った人もいた。同じような思いで、やむなく白票を投じた人が多かったのかもしれない\n\n\n\n▼知事選や市長選の陰に隠れて、補選は影が薄くなりがちなのは確かだろう。公約も人物像も知らない人に票を投じられないという考え方も、一概には否定できないように思える\n\n\n\n▼知事選では、投票所に足を運び白票を投じることさえしなかった有権者が全県で３６万人余りもいた。知事選の投票率５６・５６％は過去最低だ。こちらの数字の方が問題が大きいと言うべきか\n\n\n\n▼ことしは秋までに総選挙が行われる。他の選挙が重ならない限り、有権者が手にする投票券は小選挙区と比例代表の２枚。白票でも棄権でもない選択をしたい。", "publish_date": "20210409"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽一足早く満開となった庄内地方に続いて山形市内の桜も見頃を迎えたようだ。霞城公園を散策していると、視界の端で花がぽとり。風は穏やかだし、散るにはまだ早い。見上げれば花の間でスズメが見え隠れしていた。\n\n▼▽蜜を求めてスズメが桜の花を啄（ついば）むことは知られている。嘴（くちばし）の細いヒヨドリなどと違って花の正面から蜜を吸うことができないため、がくの部分をちぎってなめるそうだ。花に顔を突っ込む鳥は受粉を助けるがスズメは蜜を奪うだけ。この行動をして「盗蜜（とうみつ）」とは言い得て妙。\n\n▼▽せっかくの花を食い散らかされてはたまらないが、スズメの生態に詳しい三上修北海道教育大教授によれば、盗蜜による桜の被害は軽微という。1本の木に何十万個の花が付くうち、多くても数百個程度とか。草の種子や昆虫を食べた上で甘い物をちょっとつまむ感覚かも。\n\n▼▽霞城公園は昨年のこの時期、新型コロナ対策で閉鎖された。今年は密を避けるため二ノ丸土塁上を一方通行として開放されている。園内の飲食禁止というルールも設けられた。山形市には県独自の緊急事態宣言が継続している。くれぐれも甘味の盗み食いなどなさらぬよう。\n\n（2021/04/09付）", "publish_date": "20210409"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210409-603423.php", "title": "【４月９日付編集日記】新入社員", "text": "入社して１週間を過ぎ疲れもたまってくると、いざ仕事に就く直前に体調を崩したり、就活時代に見えなかった会社の内情が見えて「大丈夫かな」と不安になったり。新入社員の「ある、ある」は誰しも共感できる\n\n▼ふと東京電力の新人諸君はどんな心持ちかと心配になる。処理水問題がヤマ場を迎え、原発再稼働も目前という時期に不祥事の連発。今更ながらトップが謝罪という事態に「うちの会社、大丈夫か」とならないか\n\n▼実は東電、重要案件の実現目前で不祥事が発覚するジンクスに事欠かない。内部の反対勢力がタイミング良くブレーキをかけている―などと、まことしやかにささやかれもしたが根拠はなく、課題は先送りされる\n\n▼東電の重大発表は大きなニュースの予定日に多い―といううわさも。批判されても報道の枠が狭まるからなどと「解説」付きだ。結果として、どさくさ紛れの策に全く共感は得られず、懸案の抜本的解決は遠のく\n\n▼県内では今、廃炉と復興こそ自分の道だと東電に入る若者が少なくない。東電の未来を変えうる人材だ。世界が注目する懸案の行方はニュース紙面に譲り、若い社員へのエールも込めて言う。東京の経営陣よ、何人も不安にするなかれ。", "publish_date": "20210409"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/438269", "title": "悪疫の記憶、古里にも｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "悪疫の記憶、古里にも\n\n新型コロナは第４波への不安が日を追うごとに強まっている。人類の歴史は感染症を恐れ続けた歴史だとか。そんな記憶のかけらが古里の一隅にもあった▼佐野市閑馬町の新緑がまぶしい静かな山あいに鎮座する八坂神社。閑馬小歴史研究部謹書とある古びた掲示板が目を引く▼「三代将軍徳川家光（とくがわいえみつ）の時（中略）悪疫流行甚だしく、郷民の苦難止（や）むところを知らず（中略）津島より午頭（ごず）天王を勧請…」と記されている。田沼町史には疫病退散を願った「八坂神社」は各地に祭られている、とあった▼創建は「寛永10年四月」との記載があり、果たして疱瘡（ほうそう）や麻疹、赤痢などが猛威を振るっていたのであろうか。親や子、夫や妻を亡くした住民もいたことだろう。400年前の江戸の昔に思いをはせると、慟哭どう（こく）が聞こえるような気がした▼医療が発達していなかった時代である。栃木県神社庁によると、県内を見ても疫病収束を願った勧請は実に多い、という。「いかに多くの民衆が脅かされきたかの証し。ただひたすらに祈ることしかできなかったのでしょう」▼今の新型コロナは難敵だが、マスクをし３密を避けるなどの対策の徹底が、拡大防止につながることは分かっている。先人と同じ苦しみに遭わないためにも、昨今の「大人数での会食」は「他山の石」として気を引き締めたい。", "publish_date": "20210409"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月9日(金)\n\n【いばらき春秋】\n\nスエズ運河(エジプト)のコンテナ船座礁は海上交通の重要さを浮き彫りにした。欧州とアジアを結ぶ運河は世界貿易量の12%を占めるという。3月23日から6日余の封鎖で、約420隻が待機を余儀なくされた\n\n\n\n▼長期化すると物流網が停滞する恐れがあった。一部の船は航海期間が延びるアフリカ南端を回るルートを選択した。映像を見ていると、巨大な船の大きさに比べ、運河の幅が以外に狭いのが印象的だった\n\n\n\n▼離礁に成功した背景には、地球と月の距離が近づき大きな満月になるスーパームーンがあった。潮位が通常の満潮より最大45センチ高くなることが見込まれ最大の好機だった(本紙1日付2面)\n\n\n\n▼代替ルートとして、ロシア沿岸の北極海を通り太平洋と大西洋を結ぶ北極海航路に注目が集まった。冬は凍結して通れないが、北極海は温暖化で海氷が減少しており、「もう一つの航路」として重要性が高まりそうだ\n\n\n\n▼製品のサプライチェーン(調達・供給網)でニュースになったのが、半導体大手のルネサスエレクトロニクスの那珂工場の火災だ。当番デスクで第一報を聞いた時は、産業にここまで大きな影響を与えるものとは思わなかった\n\n\n\n▼調達先や物流網の分散化が重要な時代なのかもしれない。(清)\n\n\n\n", "publish_date": "20210409"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/286349", "title": "08【三山春秋】縄文人の食生活は豊かだった…｜三山春秋｜上毛新聞ニュース", "text": "▼縄文人の食生活は豊かだった。木の実のほか魚や肉も食べた。赤城山南麓で発掘された遺跡ではイノシシ狩りに使われたと思われる落とし穴が数多く見つかっている。貴重なタンパク源だったらしい\n\n\n\n▼野生のイノシシは家畜化され生物学上は同じ豚となるが、仏教伝来後は長く肉食が避けられた。養豚が本格化するのは政府が肉食による富国強兵を進めた明治時代。県産豚肉のPRサイト「豚肉王国!ぐんまポーク」によると、本県でもこのころ養豚が始まった\n\n\n\n▼今や全国4位の飼養頭数を誇る。その中心地である前橋市の養豚場でCSF（豚熱）に感染した豚が確認された。ウイルスの拡散を防ぐためとはいえ、1万頭が殺処分された。「大半の豚は元気なのに」という生産者の声がやるせない\n\n\n\n▼CSFに感染したイノシシはおととし秋に藤岡市と上野村で初めて確認され、生息域を広げている。ワクチンや野生動物の侵入防護柵といった対策をかいくぐっての感染で、封じ込めへウイルスとの戦いが続く\n\n\n\n▼風評被害も心配だ。前橋市では豚肉料理コンテスト「T-1グランプリ」が開かれるなど、官民挙げて消費宣伝に力を入れてきた。地元産豚肉を売りにした飲食店は多い\n\n\n\n▼万が一CSFに感染した豚肉を食べても人間に影響はない。とんかつもしょうが焼きも安心して味わってほしい。微力ながら赤城山南麓の豚肉文化を食べて応援したい。", "publish_date": "20210409"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/09/58303/", "title": "2021年4月9日(金)", "text": "▼東京五輪の聖火リレーが県内でも２日間で12市町を巡り、感動を巻き起こしながら184人のランナーが走った。第一走者の瀬古利彦さんは出発式で「県にいよいよ聖火がやって来た」と語り、「（五輪の）開会式で聖火がともされるのを想像して涙がこぼれそうになった」\n\n▼一方で、新型コロナウイルスの第４波が変異株の拡大とともにひたひたと迫る足音が聞こえてくる。ワクチンの接種はこの２日間で県立病院までほぼ順調に進むが、民間病院での予定は確定していない。中国への漏洩懸念で政府が個人情報のやり取りを一時停止した無料通信アプリ「ＬＩＮＥ」に登録させ、接種後のケアに備える\n\n▼「希望の光をつなぎ続けるために、感染症対策に協力してほしい」と出発式で鈴木英敬知事はあいさつした。大阪府はこの日、公道でのリレーを全面中止した。万博記念公園を封鎖して走るという。中止を検討した島根県は参加者を絞って実施する。47都道府県走破のキャッチフレーズが危うい\n\n▼県内でも、熊野市がこの日、夏の名物・大花火大会を２年続きで中止の発表をした。70日ぶりに30人以上の感染が確認されている。病床使用率が20％台から一気に40％を超えた。リレーの始まる２日前、県感染症対策本部員会議で長時間の会食回避を呼びかけから協力要請に引き上げるなど指針を強化し、知事が「さらに強い措置も」と訴えたにもかかわらず、である\n\n▼「希望の光をつなぎ続ける」という言葉に知事のひりひりする思いが表れている気がする。聖火リレーを感動を胸に見守った。かたずものんで。", "publish_date": "20210409"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1295008", "title": "競泳の池江璃花子選手が病気を公表した時、小欄は「なんてことだ」と動揺を…", "text": "競泳の池江璃花子選手が病気を公表した時、小欄は「なんてことだ」と動揺を…\n\n【越山若水】競泳の池江璃花子選手が病気を公表した時、小欄は「なんてことだ」と動揺を隠せぬ書き出しで触れた。あれから２年、五輪代表を決めた復活劇。「努力は必ず報われるんだな」。先日の涙の談話には、こちらもうれしさが湧いた▼この言葉を巡り、後日談とも言うべきやりとりがツイッターであった。福井県ゆかりの陸上の藤光謙司選手が、池江選手個人に向けた意見ではないと断りつつ「勝者＝報われる、という考えだと大半の人の努力は報われていないことになる」と問題提起したのである▼池江選手は「深く考えさせられます」と応じ、こんなふうに投稿した。「どんな人も努力をしている。たとえ達成できなくても、その努力は必ず誰かが見ていて、誰かが勇気をもらえるのでは」。これには藤光選手も「その通りですね」と感嘆、「みんなの努力が報われる社会をつくりたい！」と返信していた▼努力についてサッカーの本田圭佑選手が以前こんなことを言った。「成功より成長にとらわれろ」。努力しても結果が出ないことはたくさんある、でもその間も絶対に成長はしている、だから努力は裏切らない―との趣旨▼スポーツに限らず多くの共感を呼ぶ話と思う。本田選手に従えば、池江選手の「報われた」気持ちは、成長できた実感から来ていたことになろうか。復活劇の感動を膨らませてくれたやりとりだった。", "publish_date": "20210409"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014224356.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日本画家の平山郁夫さんが戦前の幼少期を振り返って書いている。兄と姉のランドセル姿がうらやましくてならず、親にねだり自分も買ってもらった。小学校に上がる半年も前である◆「行ってきまーす」。うれしさのあまり毎朝それを背負っては家を飛びだし、すぐに帰ってきた。実際に入学したときには、友人の真新しいランドセルと比べて随分くたびれて見えたという（「絵と心」より）◆読者の投稿を基に取材する本紙「スクープラボ」で、子どもたちにランドセルへの思いを尋ねていた。珍しい色を選んだり、親の説得で無難な赤や黒に落ち着いたり…。経緯はともかく、使ううちに愛着も増すのか、概して満足度は高かったようである◆色にしても機能にしても、今どきのランドセルは驚くほどに多様だから、迷うのも無理はない。入学の１年前にはランドセル選びの活動、いわゆる「ラン活」を始める家庭も多いと聞く。平山画伯も脱帽だろう◆落語家の桂米朝さんに大人目線の一句がある。〈ランドセルこれが苦労のはじめかも〉。しょい始めるのは親の期待か、それとも幼いながらに感じる世渡りの気苦労か◆今から６年先、古びたランドセルは何を語るだろう。良き思い出がたくさん詰まっていることを祈っている。２０２１・４・９", "publish_date": "20210409"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210409084907.html", "title": "新型コロナウイルスの新規感染者増が止ま…｜奈良新聞デジタル", "text": "新型コロナウイルスの新規感染者増が止まらない。これまで慎重に感染防止の歩みを進めてきて突然、薄氷を踏み抜いてしまったような気分だ。\n\n\n\n県の発表によると今週は4日の40人に始まり、5日の67人からは毎日10人ずつ増加。きのう8日も前日より6人増え、ついに93人に達した。\n\n\n\n原因は何か。そして有効な対策はあるのか。分からないことが多いウイルスとの闘いだが、変異株への対処やワクチン接種の推進など、できることを一つずつ積み上げるしかない。\n\n\n\nそうした中で県はきのう、大阪市での飲食に的を絞った注意喚起を発表。他方で県内の飲食店に時短を求める施策は行わない考えを示した。\n\n\n\n奈良市などが求めた「まん延防止等重点措置」の適用申請に対する荒井知事の回答だ。判断基準は統計調査を踏まえた効果の高さ。まずは最も多い感染例の抑止に注力するという。\n\n\n\n急激な事態の悪化に慌て、ワラでもつかみたい思いだが落ち着きと熟慮は必要。やれることは何でもやるが、バラマキにならないよう急所に力を集中する。そんな取り組みに県民も応え成果をあげたい。(松)", "publish_date": "20210409"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1117943/", "title": "〈眠りは、神からの唯一の無償の…：山陽新聞デジタル｜さんデジ", "text": "〈眠りは、神からの唯一の無償の授かり物である〉〈人は眠るために眠るのではなく、活動するために眠るのだ〉…。「世界ことわざ名言辞典」（角川書店）から引いた▼古来、睡眠に関わる箴言（しんげん）は幾つもある。眠りと人間の営みが深く関係している表れでもあろう▼眠りに関する興味深いデータを知った。働く人が布団やベッドにいる睡眠時間は、世界５カ国で日本が最も短いという。ガス機器製造のリンナイが昨年末、日本、米国、中国、フランス、フィンランドの２０～６０代の計千人に実施した調査だ▼仕事がある日の睡眠時間を聞いたところ、日本は８時間２５分で最短だった。最長はフランスの１０時間５５分で、日本より２時間半も長かった。また、日本は休日には勤務日より１時間以上長く寝ており、その差は５カ国で最大だった▼起床した際の熟睡感でも「しっかり眠れた」との回答が最も少なかったのが日本だった。調査を監修した梶本修身医師によると、多くの日本人は慢性的な寝不足で疲れが蓄積している「睡眠負債」を抱えているという▼正しい睡眠を実践するには、太陽の光を浴びる、ブルーライトで体内時計が乱れるスマホやパソコンは就寝１時間前まで―などが大事とされる。「寝た間（ま）は仏」のことわざ通り、苦労や心配事もなく、まるで極楽にいるような眠りを目指したい。", "publish_date": "20210409"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=743019&comment_sub_id=0&category_id=143", "title": "", "text": "参議院ホームページの検索窓にその人の名前を入れてみた。本会議ごとの議員名簿に何カ所か出てくるが、クリックすると「見つかりません」。国会の会議録にも、本人の言葉は見当たらない。河井案里氏である▲選挙買収で当選が取り消されたのだから無理もないが、周りの苦々しい記憶は簡単には消えまい。おととしの夏、参院選広島選挙区で彼女に票を投じた有権者は２９万５８７１人に上る。１票を無にされ、今ごろどんな思いが去来していることだろう▲満天下にさらした広島の恥を捨て置くわけにいかない。きのう始まった再選挙は汚名をそそぐ戦いでもあろう。それかあらぬか、広島県選管のキャッチフレーズは意味深長である。＜だまっとれん。＞▲「未来を分ける政治に無関心で本当にいいの」という本旨を超え、座視するなと怒りに火をつけそう。投票日が同じ参院補選に入った長野県の＜〓いいね選挙。＞や衆院補選を控える北海道の＜大声になる、一票を！＞に比べ、攻めの姿勢が際立つ▲再選挙など度々あるものではない。「２票目」の行方には全国の関心も高い。投票日は語呂合わせで、よ（４）し、選挙に（２）ゴー（５）と読める４月２５日。\n\n【お断り】〓はハートマークですが、ＪＩＳコードにないため表示できません。", "publish_date": "20210409"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24644", "title": "四季風", "text": "今月末までならマイナンバーカード申請で５千ポイントもらえるという欲にかられて先日、大騒ぎしながらネットで申し込んだ ▼申請書は早く届いていた。ネット申請の利点が綿々と説明されていたが、ＱＲコード、ログイン、ＩＤ、メールアドレス、画像認証、アップロード…などの文字群が「高齢者」には面倒くさそうで、そのままにしていた ▼たまたま来宅した娘の手伝いで妻が細かい作業に乗り出した。スマホで顔写・・・\n\n関連記事", "publish_date": "20210409"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルスへの対策はシーソーに例えられることがある。国民の対応力とウイルスの感染力とのバランス。前者が重ければ収束に向かい、後者が重ければ感染が広がる▲\n\n従来より最大７０％感染力が強いとされ、国民の分が悪くなってきた。英国型と呼ばれる変異株の猛威である。相手の体重が１００キロから１７０キロに増えれば太刀打ちできない―。京都大の山中伸弥教授も自身のサイトで強い警戒を呼び掛ける。英国株が主流を占める前に手を打つ必要があると▲\n\n愛媛でも変異株が広がり、県内全域が最も高い警戒レベルに引き上げられた。松山市では不要不急の外出をしばらく控えるよう求められる。とにかく人との接触機会を減らすことが欠かせない▲\n\n東京でも「まん延防止等重点措置」が取られる方向となったが、気になるのは実効性だ。大都市圏の主要駅の人出は新型コロナ感染拡大前の６～８割の水準で定着したとされる。地域を問わず自粛疲れ、警戒慣れの影響は手ごわい▲\n\n「ハンマーとダンス」。コロナ禍への対応はそんな概念でも語られてきた。ハンマーを振り下ろすように強めの対策を講じ、感染が落ち着いてきたら経済寄りにステップを踏む。再びハンマーの出番が巡ってきたが、いまは心の緩みに活を入れるハンマーも手元にほしい▲\n\n変異株であってもなすべきことは同じ。シーソーを国民側へ傾けるには一人一人の努力の積み増しにかかっている。", "publish_date": "20210409"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/448044/", "title": "小社会 先送り｜高知新聞", "text": "小社会 先送り\n\n自然界には環境によって姿形を変える生き物が多い。昆虫が体を植物などに似せる擬態はよく知られるが、ミジンコやオタマジャクシも変身するという。\n\n\n\nミジンコは敵に襲われても食べられないように体に角を生やす。オタマジャクシは逃げやすいように尾ひれを高くする。生物学者の宮竹貴久さんが著書で紹介している。\n\n\n\n巧みな手段に感心させられるが、都合のよい話ばかりではないようだ。ミジンコもオタマジャクシも姿形を変えると成長が遅くなるらしい。つまり、いま捕食されないために別のリスクを取るリスクの「先送り」。宮竹さんはこれも生き残り戦略だとする。\n\n\n\n先送りなら人間も得意だ。特に政治はやっかいな問題の処置を後回しにしがち。戦略的にそうするなら別だが、無責任な対応は事態をより悪化させかねない。福島第１原発の処理水問題はどうだろうか。\n\n\n\n政府も東京電力もこの１０年、汚染水の増加を止められず、それを浄化装置に通した処理水も増え続けている。敷地内にある処理水の巨大タンクは既に千基以上。政府が近く海洋放出を判断するというが、地元には風評被害が広がるなどとして反対の声が強い。\n\n\n\n政府の見通しが甘かったのは否定できない。原発周辺では除染作業で出た汚染土も最終処分地が決まらないまま「中間貯蔵」され続けている。さまざまな先送りが地元にリスクを強いるが、被災地にとっての生き残り戦略には見えない。\n\n\n\n\n\n４月９日のこよみ。\n\n旧暦の２月２８日に当たります。ひのと ゐ 三碧 大安。\n\n日の出は５時４３分、日の入りは１８時３２分。\n\n月の出は４時３２分、月の入りは１５時５２分、月齢は２６．７です。\n\n潮は中潮で、満潮は高知港標準で４時５８分、潮位１５８センチと、１６時４３分、潮位１５４センチです。\n\n干潮は１０時５２分、潮位５５センチと、２３時０３分、潮位２７センチです。\n\n\n\n４月１０日のこよみ。\n\n旧暦の２月２９日に当たります。つちのえ ね 四緑 赤口。\n\n日の出は５時４２分、日の入りは１８時３３分。\n\n月の出は５時０１分、月の入りは１６時４９分、月齢は２７．７です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位１６３センチと、１７時２１分、潮位１６２センチです。\n\n干潮は１１時２１分、潮位４２センチと、２３時３４分、潮位２９センチです。", "publish_date": "20210409"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/720609/", "title": "「いいひと」ってどんな人", "text": "「いいひと」ってどんな人だろう。威張らない人、うそをつかない人、親切な人、他人の気持ちが分かる人…。谷川俊太郎さんに「ぼくのゆめ」という詩がある。大きくなったらなにになりたい？ 問われた子は考える▼えらくならなくていい かねもちにならなくていい いいひとになるのが ぼくのゆめ と くちにださずに ぼ...", "publish_date": "20210409"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210409101227?c=39546741839462401", "title": "サーキットブレーカー ｜ 長崎新聞", "text": "わが家の場合、炊飯器とオーブンレンジとホットプレートを一度に使うと…。バシッと音がして部屋の電気が消える。「ブレーカー」は「あっ、ブレーカー落ちちゃった」のあのブレーカー、「サーキット」は電気の流れる回路のこと▲昨日の本欄で同僚が指摘したばかりの“コロナ関連カタカナ言葉”に、またまたニューフェースが、いや、新顔が登場した。サーキットブレーカー▲経済分野では、株価などの急変動が起きた際に、投資家の心理を冷やすため、取引を一時的に止める制度を指す言葉でもある。コロナとの関連では、事前に定めた指標が一定の状況に到達した場合に、自動的に対策を強める仕組みをいうようだ▲ポイントは「自動的・ひとりでに」の部分だろう。昨年末から年明けの感染拡大局面で対応が後手に回った－との反省が背景にあるらしい。政府の判断の揺れを排除し、ためらいなく、迷わず次の手を、ということか▲ただ、政策決定の過程で人の判断の幅が狭まることを“望ましいこと”と言い切っていいのかどうかは、少し気になる。担当者の思考停止や責任放棄、対策の硬直化…あれこれ心配▲これから先、きちんと対応できる自信がないから、しっかりめのマニュアルが欲しい…何だかそんな議論にも聞こえる。誰の声だろうか。（智）", "publish_date": "20210409"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/657928", "title": "横断歩道｜有明抄｜佐賀新聞LiVE", "text": "信号機のない横断歩道で、小学生の男の子が道路を渡ろうと立っていた。車を止めると、男の子は渡りきったところで、くるっとこちらを向いて頭をぺこり。「ありがとうございました」と元気な声でお礼を言った◆礼儀正しく、すがすがしい姿を見送りながら「止まってあげてよかった」と善行をしたような気分になる。でも、ちょっと待てよ◆本紙「ひろば」欄に分かりやすく説明した投稿（２日付、古川安市さん）が載っていた。お礼をするのはマナーの範疇（はんちゅう）だが、車が止まるのは交通ルールだと。横断歩道を渡ろうとする人を確認したら、車は一時停止しなければならない◆ＪＡＦ（日本自動車連盟）は毎年、信号機のない横断歩道で一時停止の状況を調べている。昨年の調査によると、一時停止した車の割合は全国平均で２１・３％。約８割は歩行者が渡ろうと待っているのに停止しなかった。佐賀県は全国平均を下回る１８・１％。最近は停止する車が増えたような気もするが、まだ認識は低いようだ◆春の交通安全県民運動（１５日まで）が展開されている。この時季は通学に慣れていないピカピカの１年生もいる。夢と希望にあふれた命が渡っていると思えば、止まらないという選択はない。律儀におじぎをする子どもたちを前に「止まってあげた」と、いい気になっていては恥ずかしい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210409"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1301212.html", "title": "＜金口木舌＞やられた方は忘れない", "text": "「心の痛手はやられた方だけが／忘れないのさ」。忌野清志郎さんの曲「ＣＨＩＬＤＲＥＮ'S ＦＡＣＥ（チルドレンズフェース）」の一節だ。約束を破る「子供の顔したアイツ」について皮肉を込めて歌っている\n\n▼過去の行いを加害者が忘れたとしても、やられた方は忘れない。いじめから外交問題までさまざまな場面で使われる言葉だ\n\n▼読谷村の米陸軍トリイ通信施設で３月23日と今月１日、米軍ヘリがフォークリフトをつり下げて飛行した。村は同施設での戦術訓練を認めていない。村議会は抗議決議を可決した。フォークリフトは種類によるが重さ１トンを超えるものも多く、危険だ\n\n▼同村で１９６５年、米軍機が落下させたトレーラーの下敷きになって少女が亡くなった。米軍は２００６年にも読谷村沖で廃車を海に落とした。昨年２月に米軍が鉄製の標的を海上に落下させた事故の原因も、解明されていない\n\n▼つり下げについて村や村議会は何度も抗議し、国側は「米側に伝える」と答える。日米両政府は地元が納得する説明をしていない。村民からは「地元の声は米側に届いているのか」との疑念も示される。米軍は65年の事故を忘れたのか\n\n▼冒頭の曲は「そーだぜおいらは一度裏切った奴（やつ）は／二度と信用しねえ」と終わる。過去に命が奪われ、現在も危険にさらされる。県民が日米両政府を信用するのは難しい。", "publish_date": "20210409"}
]