[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/747401/", "title": "＜卓上四季＞戦火の勇気：北海道新聞 どうしん電子版", "text": "性被害を告発した元陸上自衛官五ノ井里奈さんの言葉を聞き、湾岸戦争を題材にした映画「戦火の勇気」を思い出した。女性初の勲章候補となる大尉の戦死の真相を調べる物語が、性別の固定観念を浮き彫りにしていたからだ▼主人公は誤射で親友を死なせ、担当に回された大佐。大尉の調査を進めるうち、大尉の部下の男たちの証言の食い違いに気づく。大尉は勇敢と言う者がいれば、おびえていたと吐き捨てる者も。そこには「女性兵はこうあるはず」という先入観が色濃く反映されていた▼", "publish_date": "20221019"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221019"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221019AK0008/", "title": "北斗星（１０月１９日付）｜秋田魁新報電子版", "text": "本県が国体で初めて天皇杯（男女総合優勝）を獲得したのは、２００７年秋田わか杉国体。秋田市の県営陸上競技場で開かれた閉会式では、大型画面に県勢をはじめとする選手の躍動する姿が映し出された。県外から補強選手を招くなどした強化策には賛否両論あった。それでも地元の総合優勝を多くの県民は誇らしく感じたのではないか\n\n\n\n▼あれから１５年。１１日に閉幕した栃木国体では、開催地の栃木は天皇杯２位だった。総合優勝は東京。過去最多となる１６度目の栄冠だった\n\n\n\n▼栃木関係者の悔しさは大きかったことだろう。国体実行委員会会長を務めた福田富一知事は「残念だが、約１千人の県選手団一人一人の頑張りに大きな拍手を送りたい」とコメントした\n\n\n\n▼本県は１９６１年まごころ国体で２位だった。６４年新潟国体以降は、開催地の天皇杯獲得がほぼ続いてきた。しかし近年は、今年の栃木や２０１７年の愛媛など総合優勝を逃す例も出ている\n\n\n\n▼背景には競技環境の整った大都市圏に有望選手が集まる現状があるのだろう。人口減の著しい県の天皇杯獲得は今後ますます難しくなるのかもしれない。だが地方で競技に取り組む選手にとって、国体は貴重な戦いの舞台であることに変わりはない\n\n\n\n▼国体を巡っては開催自治体の負担が大きいなど課題も多く、日本スポーツ協会は持ち回りの廃止や会期短縮といった改革案を検討している。試合機会を求める選手のためにも、持続可能な大会に向けた議論が望まれる。", "publish_date": "20221019"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽詩人の茨木のり子さんは学校の校歌を作らない人だった。ただ例外があり生涯で2校だけ作詞している。詩人に詳しい戸村雅子さんの本によると、一つが東京・吉祥寺の女子校、もう一つが鶴岡市温海中の校歌である。\n\n▼▽1998年統合の温海中。茨木さんは、母が三川町出身で夫は鶴岡市出身と庄内に縁が深く、海で泳いだ温海は思い出の地でもある。作曲の故佐藤敏直さんなども含め要望を重ねた結果、引き受けた。見たこともない所の詩は書けないと建築前の現地を訪ね書いたと伝わる。\n\n▼▽「荒波に耐え きたえられ／きらめき きらめく 魚たち／負けずに伸びる われらの力」。茨木さん70過ぎの作で厳しくも温かく励ます、詩人の凜（りん）とした眼差（まなざ）しを感じる。さて、こちらの校歌は山形市出身の気鋭の作家が作詞した。東根市の中高一貫校・東桜学館である。\n\n▼▽30冊以上の本を出し本紙に「椿（つばき）ノ恋文」を連載中の小川糸さん。「夜明けのしじまを かけぬけながら／未来はばたく 風になりたい」。不安やつらさに耐えて朝を迎えるとのメッセージを込めたと、先日の学校行事で生徒たちに明かした。こちらも作者の深い思いである。\n\n（2022/10/19付）", "publish_date": "20221019"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221019-735337.php", "title": "【10月19日付編集日記】忌憚ない意見", "text": "群雄割拠の戦国の世にしのぎを削った武将たち。権謀術数うごめくなかで、彼らが生き抜いていくために欠かせず、利用価値の高かったものが「茶」だったという\n\n▼将軍と武将の立場だと、公式の場では両者に数十歩の隔たりがあり細かい話はできない。茶室に行けば茶会を主催する亭主と客というだけの階級のない関係となる。近い距離で細部にわたった話ができた。司馬遼太郎が井上靖、松本清張との座談会で茶の果たした役割を語っている\n\n▼復興庁が東京電力福島第１原発事故の風評被害対策を検討する有識者会議で、おとといの第２回会合が非公開となった。初会合は公開されており、その対応には首をかしげざるを得ない\n\n▼有識者会議は、来春にも予定されている第１原発で発生する処理水の海洋放出を前に、風評を招かないよう情報発信力を強化する狙いがある。ちなみに初会合では、これまでの政府の情報発信と受け手の間にずれがあることなどが指摘されている\n\n▼今の時代に茶室のような閉じた空間で膝を突き合わせてこそ、丁々発止の議論ができるといった認識なのだろうか。それとも他に非公開にする理由があるのだろうか。忌憚（きたん）ない意見こそ私たちは聞きたいのだが。", "publish_date": "20221019"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/647181", "title": "介護保険見直し｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "介護保険見直し\n\n介護保険制度の負担と給付を巡る議論が静かに進行している。検討の場は厚生労働省の社会保障審議会の部会。制度の見直しは３年に１度で、大幅な利用者負担増と給付カットが実施されるのでは、と危惧する声が高齢者らから出ている▼10月上旬、ＮＰＯ法人「高齢社会をよくする女性の会」などが主催しオンライン集会が開かれた。利用者団体の代表や介護事業者らが発言した▼多くの人が言及したのが、介護サービスの利用者負担が、現在の原則１割（所得によっては２、３割）から「原則２割になるのでは」「２割負担の対象者が広がるのでは」という懸念だった▼介護は医療とは性質が異なり、日常生活を支える上で恒常的にケアを受け続けるため、利用者負担引き上げが高齢者世帯の家計に響く度合いは医療に比べ大きい。ケアプラン（介護計画）の有料化案や、要介護１、２の人への生活援助を介護保険給付から外す案にも反対する意見が上がった▼発言者の一人、社会学者の上野千鶴子（うえのちづこ）さんは「日本のケアの質は世界に誇れる。介護保険開始から22年の成果だ。なのに、制度を使いにくくして質を低下させるのか」▼少子高齢化を受け、社会保障制度を支える現役世代の負担感は強い。とはいえ、高齢者の生活不安を招きかねない制度見直しは丁寧に議論する必要がある。", "publish_date": "20221019"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/190631", "title": "2022/10/19【三山春秋】柿は実がたくさんなる年とならない年が…", "text": "▼柿は実がたくさんなる年とならない年が交互に来ることで知られる。生産農家は収穫量に波がないようさまざまに手入れをするが、実家の柿の木は自然まかせ。今年は小ぶりながら豊作のようだ\n\n▼一方、庭のミカンは不作の兆し。いつもなら今ごろ、青い小さな実が付いているはずだがさっぱりだという。こちらのお裾分けは期待できそうにない\n\n▼気ままな家庭菜園ならいいが、豊凶が暮らしや命を大きく左右した時代があった。江戸初期の篠山藩（兵庫県丹波篠山市）は3代藩主の頃、日照りが長く続いて水が干上がった。稲も野菜も枯れ、人々は木の葉や草の根まで食べるほど飢えに苦しんだ\n\n▼唯一実ったのが柿。ところが藩はこれに目を付け「柿年貢」として納めさせた。これではとても生きていけないと、庄屋らが藩を飛び越え京の所司代に訴えた。願いは聞き入れられたが「越訴」は死罪。9人の命が露と消えた\n\n▼篠山藩の2代藩主は高崎藩から移った松平信吉。中之条町青山をルーツとする青山氏も明治維新まで6代にわたって藩を治めるなど、群馬とゆかりがあることはあまり知られていない\n\n▼篠山城や商家群が立ち並ぶ重伝建地区など歴史情緒あふれる市街地を訪れる人は多い。にぎわいから離れた市東部に庄屋らを供養する「柿の木地蔵」がある。秋の実りにまつわる悲話を知り、小さな果実がいつもよりありがたく感じられた。", "publish_date": "20221019"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/127075", "title": "新潟日報デジタルプラス", "text": "〈木の間よりもりくる月の影見れば心づくしの秋は来にけり〉。木々の間から漏れてくる月明かりを見ていると、物思いの限りを尽くす秋の訪れに気づく－。今の季節のこんな心情が浮かぶ。古今和歌集に収められたこの歌は詠み人知らずと伝わる\n\n▼名歌とされる作品でも作者が不明とされるものは多い。実際に作者不詳のケースのほか、詠み人が朝敵となるなど記載がはばかられる場合があるという。いずれにせよ、作者の名前に頼らなくても後世に残る優れた作品ばかりである\n\n▼創作活動のゴールを「詠み人知らずの歌になること」と公言する。シンガー・ソングライターの松任谷由実さんだ。自分が世を去っても、名前が忘れられたとしても、作った歌は人々に知られているという状態が理想なのだという\n\n▼音楽情報会社オリコンが先日発表した週間アルバムランキングでデビュー５０周年を記念したベスト盤が１位になった。１９７０年代から連続して、１０年ごとの六つの年代で１位を獲得した。このランキングでは初の快挙だ\n\n▼その曲は年齢を重ねた人から若い世代まで幅広い層の心に染みわたる。熱心なファンでなくても、歌詞の一節やメロディーラインを口ずさむことができる人は多いはずだ\n\n▼まさか、その名前が忘れ去られることはないだろうが、詠み人知らずの理想に向けて着実に歩んでいる。この国に暮らす人々の心を歌に投影してきた。「日本の恋と、ユーミンと。」。２０１２年発売のアルバムはこんなタイトルだった。", "publish_date": "20221019"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/19/82942/", "title": "2022年10月19日(水)", "text": "▼小林貴虎県議が巻き起こした一連の混乱で、あえて救いをあげるとすれば、政治倫理条例改正の審議が急ピッチで進み、議員に順守を義務付ける規準に人権侵害行為が加わりそうなことだろう。政治倫理審査会（政倫審）の会議も非公開から公開へと改まるらしい\n\n▼倫理や差別の問題は不断に考えなければ思考停止となり、忘れられたり時代の流れに遅れてしまう。同条例は平成18年、県議会議長（当時）の傷害事件がきっかけで施行。同条例に基づく政倫審はこれまで開かれていない、という。進化が止まっていたことが混乱の引き金で、条例の適用に紛れを生じさせたと言えなくはない\n\n▼障害者差別、ヘイトスピーチ、部落差別のそれぞれ解消を推進する人権三法が施行されたのは平成28年。県や市町のそれに基づく取り組みはほとんど行われていない。県障害者差別解消条例が同30年制定されたが、聴覚障害者に対する手話の普及体制整備を最後に一段落の気配。運用を巡ってその後さまざまな問題が発生。県職員の採用基準である障害者枠で、障害種による差別も取りざたされている\n\n▼ヘイトクライム（人種、民族などを対象にした憎悪犯罪）については昨年、在日コリアンをターゲットにする連続放火事件が名古屋で発生し、実刑判決が確定した。事件は続発しているが、県内の動きは鈍い。部落差別解消は、せいぜい決意の表明にとどまっているのではないか\n\n▼ＬＧＢＴ条例や５月に内容を一新した人権条例を含め、精力的な活動は制定まで。社会に広く目を転じ、不断の見直しをしていかねばならない。", "publish_date": "20221019"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015734866.shtml", "title": "神戸新聞NEXT", "text": "ドイツでは、各地の街路に「つまずきの石」と呼ばれる鎮魂の碑が埋め込まれている。１０センチ四方の石の表面には金属片が張り付けられ、ナチスのホロコーストで命を奪われた人たちの名前や生年、亡くなった日付などが刻まれる◆１９９０年代に始まった取り組みで、その数は約８万個に上るそう。人々は石につまずき、石に気付いて立ち止まり、歴史を振り返る。そして不寛容や無関心により、結果としてナチスに加担してしまった過ちに思いを巡らす◆本紙地域版に「排除の石」という連載が掲載されたのは昨年夏のことだ。きっかけはホームレスの人たちを排除するため河川敷に埋め込まれたとがった石だった。「露骨な敵意」を感じた記者は取材を重ねた◆排除の仕掛けは石だけでなく、いたるところで目にする。雨をしのげる軒下に、立ち入りを阻むように置かれた突起のあるアート風オブジェ。人が横になれないように付けられたベンチの仕切り◆これらは排除アート、排除ベンチと呼ばれ、疑問視する声が広がる。９０年代後半から増えていったという排除の仕掛け。そこには私たちの社会に潜む不寛容さ、無関心さが表れる◆そうした社会の先に何が待ち受けているのか。ドイツの街路の「つまずきの石」が教えてくれる。２０２２・１０・１９", "publish_date": "20221019"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221019"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1320521/", "title": "地方議会で質問戦の答弁に「検討…：山陽新聞デジタル｜さんデジ", "text": "地方議会で質問戦の答弁に「検討します」「研究します」がよく出てくる。似た言葉でも意味が違うようだ。議会対応のノウハウをまとめた「どんな場面も切り抜ける！ 公務員の議会答弁術」（森下寿著）が解説する▼「検討」は行政が後日、何らかの対応を決める意味が含まれ、「研究」は結論を出すことが前提になっていないという。使い方を誤れば「結論はいつだ」と議員に詰め寄られるとか。言葉の真意を探るのは難しい▼答弁ではないものの、こちらにはどんな真意があるのか。安倍晋三元首相の国葬の検証を巡り、政府が先日、有識者からの意見聴取を公開の場では行わない理由として挙げた「静かな環境」である▼故人をしのび、これまで繰り返し使われてきたフレーズだ。ただ検証作業となれば事情も変わろう。「錦の御旗」のような言い分が気になる▼そもそも国葬の実施を決めた過程が不透明で、説明不足から批判を招いた政府の責任は重い。今後に生かすとして岸田文雄首相は一定のルール作りまで打ち出している。意見聴取の段階から全て「ガラス張り」にすべきではないか▼前出の著書は答弁に欠かせない視点として「質問している議員にばかり意識が向きがちだが、その先にいる住民を忘れないように」と説く。政府の視線の先に国民の姿はどう映っているのだろう。", "publish_date": "20221019"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/227994", "title": "中国新聞デジタル", "text": "戦後最長の７年８カ月にわたって「前首相」と呼ばれた人がいる。立憲民主党の野田佳彦氏である。来週、国会で安倍晋三元首相の追悼演説に立つ▲おとといのブログに複雑な胸中をつづっている。自身が政権を失い、安倍氏の長期政権につながった経緯に触れ、〈安倍氏にスポットライトを当てるための政治人生。「かませ犬」みたいだ〉と。野田政権を支えた仲間が読めばこれまた複雑な気持ちになるのでは。要らぬ心配か▲そんな野田氏は演説の名手で知られる。自らをドジョウになぞらえた民主党代表選の演説は語り草。相田みつをの詩から「どじょうがさ金魚のまねすることねんだよなあ」の一節を引いた。駅前のつじ立ちから始めた身と比べれば、政治家一族のサラブレッドである安倍氏は金魚にも映ろう▲同じたたき上げの菅義偉前首相が国葬で弔辞を読んだ。焼き鳥屋で安倍氏と政権奪還を誓った思い出を交え、涙ながらに語りかけた。片や野田氏は財界人の仲介で食事を共にしたが会話は弾まなかった。国会の論戦以外に接点はほとんどないという▲自らとは対照的だった論敵に、どんな言葉を送るのだろうか。ドジョウ宰相の感傷的でない演説を聞きたい。", "publish_date": "20221019"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/285195", "title": "明窓・地域を動かす美術館の力", "text": "平成の大合併で「市」と合併した旧町村の活力を表す指標の一つが、地域にある美術館や資料館だ▼合併から１５年以上たち、地域振興を担ってきた支所が体制縮小の傾向にある中、地域のよって立つところを示す場としての役割の高まりを感じる▼旧三隅町の石正美術館や、旧桜江町の今井美術館など元々が島根を代表する施設だけでなく、合併後も輝きを放っている場所がある。芸術の秋にはそうした美術館や資料館を巡るのが楽しみだ。山あいや海辺にある場所柄、周辺の自然観賞や食との組み合わせにも適している▼安来市の中心部から２０キロほど山手に入った旧広瀬町布部にある安来市加納美術館もその一つだ。周知の通り、従軍画家として日中戦争を経験し、戦後は、戦犯とされた旧日本軍兵士の釈放助命嘆願書をフィリピン大統領に送るなど、平和活動に尽力した布部出身の加納莞（かん）蕾（らい）（１９０４～７７年）ゆかりの美術館。同館で開催中の写真家・土門拳（０９～９０年）を紹介する企画展を見た▼戦争からの復興などをテーマにした写真のほか、人物に迫る執念を感じずにはいられない「風貌」の作品群を間近に見ることができたのは、望外の幸せだった。パンフレットによると、企画展は他地域の市町村立美術館と協力し、共同で作品を巡回させる仕組みだった。地域に合った芸術作品を見せる工夫こそが、活力の源だと思う。企画展は２４日まで。（万）", "publish_date": "20221019"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221019"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/601762", "title": "小社会 握手を", "text": "握手の文化が日本に広まったのは明治からという。相手と距離を保ち、おじぎをしてあいさつする国に、初対面で手を握る外国の文化が入ってきた。人々は驚いたに違いない。\n\n\n\nそれでも魅力を感じたのだろう。いまもおじぎの国ながら、商談では握手を交わし、政治家は熱心に有権者の手を握る国になった。不思議なことに、握手をすると相手に親しみが湧く。カップルや家族も手を握り合う。\n\n\n\n古人類学者エラ・アルシャマヒーさんによると、チンパンジーもけんかの後、似た動作を見せることがあるという。近著「人はなぜ握手をするのか」で、握手は「私たちのＤＮＡにプログラムされた」行動ではないかと述べている。\n\n\n\n筑波大の研究者らのグループが、握ると優しく握り返してくれるロボットを開発した、ときのうの本紙に載っていた。注射の時に使うと、脳内のホルモン分泌量が変化し、痛みや不安が抑えられるという。握手にはやはり、ばかにできない効果があるようだ。\n\n\n\nその握手が新型コロナウイルスへの感染リスクから、２年以上にわたり世界で敬遠されてきた。世の中がぎすぎすし、不安が増しているのも、そのせいではないのかと問いたくなる。\n\n\n\n感染状況がようやく落ち着いてきた。ウクライナ問題も関係国が対話の席に着き、まずは握手のあいさつをしてみてはどうか。もちろん侵略は許されない。その先に目指すのはロシア軍撤退の握手である。\n\n\n\n\n\n１０月１９日のこよみ。\n\n旧暦の９月２４日に当たります。きのと み 七赤 友引。\n\n日の出は６時１３分、日の入りは１７時２８分。\n\n月入 １４時２１分、月齢は２３．２です。\n\n潮は小潮で、満潮は高知港標準で１５時０１分、潮位１５１センチです。\n\n干潮は７時０４分、潮位７４センチと、２１時１２分、潮位１１７センチです。\n\n\n\n１０月２０日のこよみ。\n\n旧暦の９月２５日に当たります。ひのえ うま 六白 先負。\n\n日の出は６時１４分、日の入りは１７時２７分。\n\n月の出は０時４４分、月の入りは１４時５５分、月齢は２４．２です。\n\n潮は長潮で、満潮は高知港標準で１時３９分、潮位１３４センチと、１５時３６分、潮位１６０センチです。\n\n干潮は８時２５分、潮位６８センチと、２１時４１分、潮位１０２センチです。\n\n", "publish_date": "20221019"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1002904/", "title": "恋は盲目、ではなりませぬ", "text": "最後の将軍徳川慶喜の、ご子孫のお話。交際中の女性に、ポロリと血筋を打ち明けたそうだ。途端に不審の目を向けられ、挙げ句に「結婚詐欺では、とまで疑われた」と本で紹介していた▼出来過ぎた話は、このように用心して臨みたいもの。外国人が恋心や結婚をちらつかせて金をだまし取る「国際ロマンス詐欺」。最近、被害の報...", "publish_date": "20221019"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221019103344?c=39546741839462401", "title": "次の秋へ ｜ 長崎新聞", "text": "とてもバカバカしい打ち明け話－と前置きして書く。突然の監督交代に長崎のサポーターが揺れていた頃、手腕も人柄も未知数だったのに、何だかいいことが待っていそうだ、と新監督の名前だけ見てこっそりと考えた。カリーレ、かりーれ、刈り入れ。そう、収穫の予感が▲そんな予感は予感のまま、サッカーJ2、V・ファーレン長崎の2022年が終わろうとしている。1試合を残して15勝16敗、引き分けが10。自動昇格圏の2位以内にも、昇格を争うプレーオフの出場圏にも遠く及ばなかった▲とりわけ今年は地元で白星が遠かった。ホーム戦は21試合でわずか4勝。今日こそ、今度こそ、と熱心にスタジアムに足を運び、ため息交じりで家路に…そんなファンも多かったに違いない。熱い応援ぶりに頭が下がる▲監督交代後のリーグ戦の成績は5勝8敗5分け。狙い通りに実を結んだとは言い難い。「いろんな意味でかみ合わなかった」と運動部の担当記者が教えてくれた。詳しい分析を待ちたい▲ただ、サッカーは監督が一人で戦うわけではない。そもそも目算通り、予想通りに事が運ばないのがスポーツの楽しさ▲最終戦は敵地で下位の大宮戦。まずはすっきり勝って「有終の美」といきたい。そして首を長く長くして1年先の“実りの秋”を待とう。（智）", "publish_date": "20221019"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/934513", "title": "教育も子育て支援も未来への投資", "text": "お金だけが幸せの条件ではない。でも、生きていればあれこれお金がかかるのも事実。特に、高校卒業以降の日本の学費は家計に重い。かじられる「すね」があるうちはいいが、働けなくなった時の不安は募る。「自助努力」だけでは難しい面もある◆今月１日、３年ぶりに実施された「あしなが学生募金」の現場に立ち寄った。ある男子学生（２１）は父親が脳梗塞で倒れて働けなくなり、あしなが育英会の奨学金を得て、県内の大学に進むことができた。特別支援学校の教師を目指している彼は、名前も顔も知らない「あしながさん」への感謝を込めて街頭に立っていた◆さまざまな事情で進学を諦めた人はいるだろう。同じような大病をしたわが身を考えると、決して人ごとではない◆「子育て罰」という言葉がある。子どもができるたびに負担が重くなり、子育て世代に冷たい日本の現状を言い表した新語だ。子育てと仕事の両立は難しく、仕事を辞めると再就職が厳しい。昔は無利子が多かった奨学金も今は有利子が一般的。これでは“ローン”だ◆政府は出産準備の支援で来春にも「クーポン」を配布する方針を固めた。いいことだが、対症療法のような気もする。教育も子育て支援も未来への投資。給付型奨学金の充実をはじめ、国はもっと「あしながさん」になる努力をしてほしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221019"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164614/", "title": "東京の高級レストランである。... | 南風録 | 南日本新聞", "text": "東京の高級レストランである。ワインと同じようにグラスに注がれるのは茶だ。全国から選び抜いた茶葉を独自技術で抽出し、さまざまな料理に最も相性の良い組み合わせで提供する。\n\n鹿児島県産茶を使った商品も評価が高い、と県東京事務所が本紙で紹介していた。安価なイメージのノンアルコール飲料だが、高級茶として逆に人気を集めているというから驚く。\n\n酒を飲まない人が増え、ノンアル市場が広がっていることが背景にあるだろう。飲酒しない習慣は新型コロナ禍をきっかけに加速したと指摘されるが、感染が拡大する前から兆しはあった。\n\n厚生労働省によると、飲酒習慣がない人の割合はコロナ以前の比較でも、２００９年の約５１％から１９年は約５５％と少し増えた。一方、ノンアル市場はここ１０年で２倍に伸びたと言われる。健康志向に加えて、宴席で起こりがちなセクハラやパワハラなどを避けたいという意識の表れとみる専門家もいる。\n\nスーパーの酒類売り場では、ノンアルのビールだけでなく酎ハイ、ワイン、カクテルまで何でもそろう。「ワインの休日」「のんある気分」などのネーミングもしゃれている。炭酸飲料であっても味はなかなか本格的だ。\n\n酒類メーカーはノンアル志向を追い風と捉えて商品開発を進めている。焼酎王国としては複雑な思いもあるが、選択肢の広がりを飲料業界の商機にもつなげたい。", "publish_date": "20221019"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1601836.html", "title": "＜金口木舌＞もう一度、空一面に", "text": "目を凝らして空を見上げ、カメラを構えた。宮古支局で勤務した頃に毎年取材した秋の風物詩サシバの渡り。上空に群れが見えると、急いでシャッターを切った\n\n\n\n▼中国や日本各地で春から夏に繁殖し、秋には越冬のため、東南アジアへ南下するサシバ。途中、宮古諸島や沖縄本島などで羽を休めた後、再び南へ飛ぶ\n\n▼しかし、飛来数は減少傾向にある。宮古野鳥の会と県自然保護課のまとめによると昨年の飛来数は6844羽で、1973年の調査開始以来、3番目に少なかった。自然環境の変化など複合的な要因が影響していると考えられており、人ごとではない\n\n▼宮古島市総合博物館は、サシバのリーダーを選ぶ「市鳥選挙」と称した企画を今月上旬までに実施した。同館所蔵のサシバの剝製から6羽を職員が選び、選挙ポスターも仕立てた\n\n▼初代市鳥に当選した「大扇たかお」の公約は「もう一度、空一面を埋めつくす」。ふと見上げた空に飛ぶ鳥に関心を寄せることが自然の変化を知ることにつながり、保護活動へ理解を広げる一歩にもなる。\n\n\n\n", "publish_date": "20221019"}
]