[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/653360/", "title": "＜卓上四季＞海の向こうの学び：北海道新聞 どうしん電子版", "text": "渋沢栄一が初の外国訪問でパリに到着した１８６７年３月、逆回りの太平洋航路で米国入りしていた別の使節団がいた。福沢諭吉らの一行だ。米側と契約した軍艦の催促などが目的だった▼通訳として同行した津田仙は、３カ月以上にわたる各地の見聞で「四民平等尊卑の別ない」ことと「農家の富裕」を目の当たりにする（「津田仙評伝」草風館）▼農業こそが国家の幸福に必要な事業であり、農家の地位を高めなければならないと心に刻む。福沢が軍備増強を唱えたのに対し、津田は帰国後、農業の近代化によって民の富を増やすことが国を豊かにすると説いた▼いま気軽に食せる西洋野菜や果物の多くは、津田が種子を取り寄せ、栽培法を普及させた。アスパラガス、キャベツ、イチゴ…数限りない。北海道はカリフォルニアのようになれると予言し、輸出の重要性を訴えた▼女性教育にも熱心だった。６歳で渡米させた娘の梅子は後に津田塾大を創設する。仙に限らず異国での知見は人生の大きな糧となる▼文部科学省によると、長期の日本人海外留学者は２００４年をピークに減少し、ここ１０年は増えていない。経済協力開発機構（ＯＥＣＤ）などの統計が示しているという。内向き志向が強まっているのか、留学支援体制が不十分なのか。春は旅立ちの季節。コロナ禍で留学の障害は少なくないが、海の向こうでの学びにも目を向けたい。２０２２・３・６", "publish_date": "20220306"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220306khn000002.html", "title": "河北春秋(3/6)：スウェーデンの駅で２００９年、社会実験が… | 河北新報オンラインニュース", "text": "河北春秋(3/6)：スウェーデンの駅で２００９年、社会実験が…\n\nスウェーデンの駅で２００９年、社会実験が行われた。階段をピアノの鍵盤に見立てて足で踏むと音が出るようにした。通行人が面白がってドレミの音を奏で、エスカレーターの利用者が一気に減った▼「運動不足の人に階段を利用してもらいたい」という願いから生まれた実験。ドイツ自動車大手のフォルクスワーゲンが実践する「ファン・セオリー」の一環だ。「楽しさこそが人の行動を変える」と提唱する▼産業医学を専門とする黒沢一東北大教授が先日、大崎市内であった講演で「ピアノ実験」の例を紹介した。黒沢氏が楽しみながら改めようと呼び掛けるのは、働く人の運動不足だ。「運動は免疫力を高め、高血圧、うつ病などの予防につながる万能薬」と力説する▼気になる数字がある。２０年、各事業所の従業員が定期健診を受け、異常が見つかった割合を示す有所見率は東北６県全てが全国平均の５８・５％を上回った。沖縄県に次ぐワースト２の秋田が６８・８％で、宮城の６３・６％も深刻だ▼黒沢氏によると「東北は車社会で、都会の人に比べて歩く機会が少ないことが一因」という。近年の研究では、筋肉を動かすと各臓器を元気にする物質が分泌、配達されると分かってきた。知らず知らずのうちに体が喜ぶ運動習慣を身に付けたい。（２０２２・３・６）", "publish_date": "20220306"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220306AK0015/", "title": "北斗星（３月６日付）｜秋田魁新報電子版", "text": "久しぶりに踏む土手の草は柔らかかった。雪解け水を含んでいるせいか、靴が軽く沈み込むのが心地良い。足元の土の匂いも懐かしい。枝ばかりの並木は根元の雪が円く解けていた\n\n\n\n▼春を見つけたくて、雪の残る秋田市の旭川沿いを歩いた。探し物が見つからず、近くの高台へ足を延ばす。つぼみのままのフキノトウがある。鮮やかな黄緑の小さな球が枯れ葉の間から恥ずかしげに顔を出していた\n\n\n\n▼春の足音を確かめながら、大雪に見舞われた地域のことが気になる。横手市では昨冬、リンゴなどの果樹が打撃を受けた。この冬を無事に乗り切ることができたのだろうか。枝折れなどで木が再び傷ついてはいないだろうか\n\n\n\n▼地元では先月の３連休ごろから、果樹園で雪の掘り起こしに精を出す農家が目立ったという。積もった雪が締まると沈み込む力が生じ、埋もれた枝が折れる。それを防ぐため掘って枝を助けるのだ。早く解けるようにと炭の粉をまく人も結構いたようだ\n\n\n\n▼最近は「雪が多くて大変だった」があいさつ代わりらしい。ただ「昨冬ほどの深刻さは感じられない」とリンゴ農家は語る。「木を守るために、やれることはやったということだと思う」。ただ若い木の枝が折れた果樹園もあると聞く。小さい被害にとどまるよう祈りたい\n\n\n\n▼きのうは「啓蟄（けいちつ）」。土の中に寒い間こもっていた虫が出てくる頃といわれる。その少し前、残雪の上を小さな虫がゆっくり飛んでいた。早春を告げる雪虫だったのだろうか。", "publish_date": "20220306"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽オリンピックのシンボルマークである五輪は、世界の五つの大陸の団結および全世界の選手が集うことを表現している。一方、三つの鎌形で構成される、現在のパラリンピックシンボルマークに込められた思いは何か。\n\n▼▽このマークは「スリーアギトス」と呼ばれる。「アギト」はラテン語で「私は動く」という意味があり、困難なことがあっても諦めず、限界に挑戦し続けるパラリンピアンを表しているという。昨年夏の東京パラ大会で、真剣な競い合いの中にその精神を見た方も多かろう。\n\n▼▽北京冬季パラ大会が戦時下で開幕した。蛮行に及んだロシア、それに協力したベラルーシの選手の姿はない。開会式のスピーチで国際パラリンピック委員会のパーソンズ会長は共生を訴え、最後に「ピース（平和）」と絶叫。友愛に満ちた東京から半年で、世界は暗転した。\n\n▼▽中国では、パーソンズ会長がウクライナ侵攻を念頭に平和を訴えた部分は通訳されなかった。ロシア寄りの姿勢を批判したくもなるが、分断の助長に費やす時間はない。今も無辜（むこ）の人々の命が失われている。反戦の意思表示や人道的な支援など離れていても動くすべはある。\n\n（2022/03/06付）", "publish_date": "20220306"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220306-689455.php", "title": "【３月６日付編集日記】さかなの日", "text": "浜通りの道の駅にある売店で秋田名物の「いぶりがっこ」を見つけた。いぶして乾燥させたダイコンを米ぬかに漬けた素朴な伝統食は、くん煙の香りとパリパリとした食感がいい\n\n▼ご飯のお供、酒のつまみにもなる漬物だが、新型コロナウイルス禍で売り上げは約７割に落ち込んだ。そこで秋田県いぶりがっこ振興協議会などは今月、専用の通販サイトを開設した。一本物からスライス、加工品まで県産の商品を一堂に集めて販売し、消費回復と知名度向上を狙う\n\n▼「常磐もの」として知られる魚介類が特産の本県も消費拡大に取り組む。県は先月、その特徴や旬の時期、レシピなどを紹介するサイトを開設。２年前に魚食推進の条例を制定した、いわき市は毎月７日を「さかなの日」に定めてキャンペーンを展開する\n\n▼協力店はスタート時の４倍の５６事業者に増えた。東日本大震災と東京電力福島第１原発事故から間もなく１１年。販路拡大や風評払拭（ふっしょく）などの課題解決に向け、漁業者をはじめ水産業に携わる多くの人が懸命に努力する\n\n▼常磐ものは、古くから地元の海の恵みを守り、食文化として育んできた水産物と水産関係者の総称だ。気持ちを一つに地場産品の再生を成し遂げてほしい。", "publish_date": "20220306"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/561866", "title": "引き取り答弁｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "引き取り答弁\n\n何を聞かれても「検討します」「考えていきます」と答えるのを「引き取り答弁」と呼ぶそうだ。質問に直接答えず、いったん「引き取る」形で話を終わらせる。岸田文雄（きしだふみお）首相が衆院の予算委員会で多用した▼新しい方針を示す際には、野党には答えず、与党議員の質問に答える手法も繰り返した。例えば新型コロナウイルスワクチンの３回目接種について、１日当たりの接種目標を明言した答弁だ▼立憲民主党は１月下旬、目標を示すよう求めたが、首相は明言を避けた。ところが２月７日の予算委員会の冒頭、自民党議員の質問に、首相は「１日１００万回までペースアップを目指したい」と表明した▼こちらは野党の主張を取り込み、その後の追及を封じる「仕込み質疑」と呼ぶべきか。安倍、菅政権時代には、論点をすり替える答弁が「ご飯論法」と呼ばれた▼岸田首相の答弁術は、論点のすり替えよりはまっとうに聞こえる。だが政治用語で「検討する」とは、実は「検討はしたが何もしない」を意味するものだ▼引き取り答弁や仕込み質疑では論戦が活発になるはずがない。壁を突き破る論客が野党側にもいなかった。２０２２年度の予算案は早々と21年度内の成立が確定した。だが、何が議論されたのか、覚えている人はほとんどいないだろう。国会論戦の空洞化が著しい。", "publish_date": "20220306"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/82219", "title": "2022/03/06【三山春秋】昨年夏から毎朝、自宅周辺を歩いている。…", "text": "▼昨年夏から毎朝、自宅周辺を歩いている。この種の試みは半年ほどで飽きてしまうことが多いのだが、珍しく長続きしている。原動力は体重増への危機感と、毎日の運動量などを記録してくれるアプリだ\n\n▼ランニングや筋力トレーニングといった項目から記録したい運動を選べる。ウオーキングなら日時やルート、距離、スピード、心拍数などを記録。1カ月の目標も設定してくれる\n\n▼アプリを搭載した腕時計型端末を着けて歩くと、「新記録です」といったメッセージが送られてくる。どんな記録でも更新するのは気持ちがいい。調子に乗って、昨年末、歩く距離を倍以上に伸ばしてしまった\n\n▼仕事始めの日、右足首からすねにかけて激痛が走った。整形外科クリニックに駆け込むと、距離や時間を急激に伸ばしたことが原因との診断。アプリが知らせてくれる記録に一喜一憂し、足に違和感を覚えつつも続けた末の失敗だった\n\n▼県が新年度の重点施策にデジタルトランスフォーメーションの推進を掲げるなど、デジタル技術の活用が進む。ITや人工知能（AI）がより身近になり、ちょっとした違和感や異変を察知して、ケガや病気を警告したり、診断してくれる日が遠からずやって来るだろう\n\n▼だが、ITやAIはより快適に、より安全に生活していくための道具。道具は使うもので、使われるものではない。そんな気持ちで付き合っていきたい。", "publish_date": "20220306"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/34305", "title": "新潟日報デジタルプラス", "text": "三つの山をひとまとめにして「○○三山」と呼ぶ山域が各地にある。例えば、お隣山形県の出羽三山（月山、羽黒山、湯殿山）や長野、富山県境の白馬三山（白馬岳、鑓ケ岳、杓子岳）などが有名だろう\n\n▼本県の代表格は何といっても越後三山ではないか。魚沼の空に向かってそびえ立つ中ノ岳、越後駒ケ岳、八海山の雄姿は圧巻だ。雪をかぶった今の時季は、特に雄々しさが際立つ\n\n▼越後三山は、どの山をとってもアップダウンのきついロングコースが待っている。縦走するとなれば重い荷物を背負い、泊まりがけを覚悟しなければならない。かなりの体力と気力が必要になる\n\n▼もっと手頃な三山はないかと探せば「西山三山」がある。新潟市と五泉市、田上町などにまたがる新津丘陵の菩提寺山、高立山、護摩堂山を指す。最高峰の高立山でも標高２７６メートル。１日で十分踏破できるし、自分のペースに合わせてコースを選べる\n\n▼低山だから夏は熱気がこもり歩きにくい。この時季は天気さえ良ければ絶好のハイキングコースになる。長靴に防寒着で登山道を歩けば、体はすぐにぽかぽか。新潟平野の風光明媚（めいび）な景色を眺め、ちょっとした雪山気分を楽しめる\n\n▼先日訪れた際は山頂の木々が雪をかぶって、荘厳な墨絵の世界を演出していた。私たちが暮らす世界は、これほどに美しいのかとしばし見とれた。新芽の吹く頃、また歩きたい。新型ウイルス禍に加えてウクライナでの戦火と、深刻な問題に少しは明るさが差しているといいのだが。", "publish_date": "20220306"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/06/72152/", "title": "2022年3月6日(日)", "text": "▼20年ほど前、県立高教諭が地元自治会の分離運動の過程で差別事件を起こしたことがある。県教委の人権担当職員らは自分の中の差別心を見つめ直すことを理由に反省文の執筆や書き直しを繰り返し求め、部落解放同盟が主催する糾弾研修会への参加を強要。同会で徹底的に批判されればいいんだなどと口にした\n\n▼教諭は何度も謝罪させられ、転勤辞令が出て、精神的に苦痛を受けたとして訴訟を起こした。名古屋高裁は差別を認定し、糾弾研修会の適法性は認めたが、県教委の人権行政は厳しく断罪した。反省文の強要、解放同盟主催の集会への強制参加は違法だとして、一審の慰謝料額を100万円増額し、330万円の支払いを命じた\n\n▼同和対策を背景に、当事者団体である解放同盟の意向にすり寄る形で行政の問題点が指摘されない〝円滑な推進〟を目指した結果の行き過ぎた行為として、差別撤廃にも悪影響になると解放同盟県連幹部は顔をしかめた。元津市自治会長問題に関連し、詐欺罪に問われた元市人権担当理事に有罪判決が出た\n\n▼「主犯格の意向に沿う形で犯行に関与した面はあるものの、保身を優先して犯行に及んだ」。本人は詐欺容疑を否認したが「主犯格の意向に沿う形」「保身を優先して」と見られたことについて大いに思い当たることはあるのではないか\n\n▼三日は部落差別をはじめ、あらゆる差別問題の解消をけん引した水平社宣言百年の記念の日だが、いずれの差別も根絶することなく、部落差別は21世紀に引き継がれた。変わらぬ行政の象徴を元理事の判決に見るようで、ため息が出る。", "publish_date": "20220306"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220306212348.html", "title": "仕事と休暇を組み合わせた新たな取り組み…｜奈良新聞デジタル", "text": "仕事と休暇を組み合わせた新たな取り組みとして関心が高まりつつあるワーケーション。県内でも需要の取り込みに動く自治体が出始めている。\n\nきのうは奈良市月ケ瀬で地域住民の利用も視野に入れたワーケーションルームが完成、報道向けに公開された。10日から利用が開始される。\n\n国内で先駆的な対応を行ってきたのは隣の和歌山県。平成29年度から本格的に着手、令和元年には関心の高い各地の県や市町村とともにワーケーション自治体協議会を立ち上げた。\n\n奈良県も翌2年に加盟、奥大和地域を適地として推奨し、指定施設の利用者にレンタカー費用の一部を助成する事業を同年から進めている。\n\nワーケーションは日常とは異なる環境で働くことで、利用者にとって新しい価値創造の機会になるし、受け入れる地域も新たな知見を得たりビジネスにつながると期待されている。\n\nコロナ禍でテレワークが普及する一方、新たにコロナうつなど弊害も生じている。だから転地療法。先の県事業は本年度末でいったん終了するようだが、改めて長期的な取り組み推進が求められそうだ。(松)", "publish_date": "20220306"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1236255/", "title": "スキーを履いた若者たちが急勾配…：山陽新聞デジタル｜さんデジ", "text": "スキーを履いた若者たちが急勾配に立つ旗門を次々に曲がっていく。体勢を崩しても転んでもみんな笑顔だ▼４年前に撮られたこの映像の舞台は、アフガニスタン。７千メートル級の山を抱えるヒンズークシ山脈の麓の町バーミヤンである。年に１度の大会「バーミヤン・スキー・チャレンジ」のフェイスブックで見られる▼サジャッド・フサイニさん（３０）は１０年前、ここでスキーに出合った。イスラム主義組織タリバンの政権が崩壊し、少しずつ平和を取り戻していた頃だ。海外からの旅行客が初めて持ち込んだそうだ▼リフトがない山を何時間もかけて登り、数分で滑降する。圧雪など整備もできない。それでも「鳥になったよう」と魅力に取りつかれた。海外でも特訓を重ね、アルペンスキーの国際大会に出られるまでになった▼タリバンが再び政権を奪ってから半年が過ぎた。世界情勢が混迷を深める中で後景に退いてしまったが、旧政権関係者や女性、少数派への弾圧は続いている。経済は破綻し、約１００万人の子どもが重い栄養失調で命の危機にさらされてもいる▼アフガン初の冬季五輪選手として北京で滑ることを目指したフサイニさんも今は難民だ。逃れたドイツで「いつか故郷で指導者に」と話しているという。白銀に輝く山々の美しさという祖国の別の顔を、次世代に伝えるために。", "publish_date": "20220306"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=838559&comment_sub_id=0&category_id=143", "title": "原田泰治さんの「二つの目」", "text": "〈ふるさとは遠きにありて思ふもの〉と始まる室生犀星（むろう・さいせい）の詩は、意外にも古里金沢で書いたものだという。居場所を見いだしかね、また東京へと旅立つ。その心模様を思えば、切なくなる▲日本の原風景を追い、４７都道府県を回った画家の原田泰治さんは、生まれ故郷の信州に長く住み続けた。旅先で郷土色豊かな風物をこまやかに描きながら、ふと浮かぶ古里の情景もあっただろう。訃報が届いた。８１歳▲コロナ禍で外出もままならず、せめて旅行気分でもどうぞ―と原田さんはおととしから公式ブログに自作を載せていた。広島編の一つは、干しだこの揺れる漁師町。山口編の棚田にはレンゲが咲き、そよ風の気配さえ感じる▲どの作品も画家自らの解説付きというのが面白い。線香作りに水車を使い続ける岡山の農家を描いた絵には、「こんな古い仕事…」と尻込みする主（あるじ）とのやりとりまで書き込んでいる。大人の絵日記を思わせ、味がある▲旅に出る。人に会う。絵を描く。そんな繰り返しの中から、遠近感をもたらす「二つの目」を会得したらしい。離れて見渡す「鳥の目」と、そこに息づく命を忘れない「虫の目」と。絵日記が時を止めてしまったことが悔しい。\n\n", "publish_date": "20220306"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/173636", "title": "山陰中央新報デジタル", "text": "旅行家の兼高かおるさんは１９５８年、「世界早回りコンテスト」で東京を起点にコペンハーゲン（デンマーク）を往復し、約７３時間の世界記録を樹立した。往路はバンコクなど６カ所を経由する南回り。復路はアンカレジ（米アラスカ州）を経由するスカンジナビア航空の北回り便を利用し、所要時間を短縮した▼８０年代まで日本発着の欧州便は、ソ連領空を避けるため北極海上空を飛ぶのが主流だった。９０年代に入るとソ連が崩壊してシベリア上空の飛行が可能になり、直行便の所要時間が大幅に縮まった▼ただ、直行便は高かった。ロシアのアエロフロート航空で欧州やアフリカに向かう経由便が群を抜いて安く、貧乏旅行に目覚めた学生がこぞって利用した。問題は乗り継ぎの悪さ。モスクワのシェレメチェボ空港の床に寝袋を敷き、２４時間も待った経験がある。その間に預けた荷物が荒らされるのも恒例だった▼近年は直行便の料金体系が変わって安くなり、格安航空会社（ＬＣＣ）を何度も乗り継ぎ欧州へ行く人も出てきた。しかし、コロナ禍が航空会社の経営を直撃。気軽な欧州旅行もできなくなってしまった▼ウクライナ侵攻の制裁として欧州連合（ＥＵ）はロシア機の上空通過を禁じた。ロシアも対抗措置を取り、ＥＵ内の航空会社は日本便を欠航せざるを得なくなった。北回り便復活が現実味を帯びている。時代は３０年も後戻りするのか。（釜）", "publish_date": "20220306"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nここ数日の春の陽気に誘われて、紙面で紹介していた伊予市にある「犬寄峠の黄色い丘」に出向いた。満開の菜の花に、香り立つロウバイ、まさに黄色い世界が広がっていた。目当てのミモザは、開花目前。小さな粒状のつぼみが今か今かと待っているかのよう。\n\nミモザは国連が定める「国際女性デー」（３月８日）のシンボルの花。イタリアなど欧州では女性に贈る習慣があり、「ミモザの日」といわれる。日本でも近年、女性の社会参画を訴える活動が広がり、この花の注目度も高まっている。\n\n細かく刻んだゆで卵をのせた「ミモザサラダ」をご存じの方は多かろう。このサラダ、旧ソ連時代に生まれ、ロシアやウクライナで人気の料理だそう。レシピ本によると、日本で見る野菜サラダに単に卵を散らしたものとは少々異なる。\n\n丸い型にジャガイモやニンジン、缶詰の魚などを層になるように重ねて、最後に白身と黄身を敷き詰める。ひな祭りずしのジャガイモ版といったところか。\n\n雪上に咲くミモザの花に見立てたのは極寒の国ならではだろう。黄色が華やかで、ホームパーティーなどに欠かせない一品だとか。ロシア料理の代表格ボルシチはウクライナが発祥。ソ連崩壊後も料理に国境はない。だが悲しくも、両国は危機的な状況だ。戦争は食卓を囲む暮らしを奪う。\n\n満開の頃に、もう一度黄色い丘を訪れよう。ミモザは春を告げる花。きっと平和を運んでくると信じて。", "publish_date": "20220306"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/547194", "title": "小社会 宇宙船地球号", "text": "宇宙飛行士の油井亀美也さんはかつて、国際宇宙ステーション滞在に向けた訓練で、米航空宇宙局（ＮＡＳＡ）からこうたたき込まれた。「アメリカは『ピーチ』、ロシアは『ココナッツ』」\n\n\n\n米国人はピーチ（桃）のごとく表向きはとっつきやすい。ところが信念は中の種のように固く、簡単には変えられない。対照的にロシア人は表面的には固いが、突き抜ければ甘い。著書「星宙（ほしぞら）の飛行士」で紹介している。\n\n\n\n極端だが、分かりやすい例えだ。宇宙ステーションは日米欧ロなどの国際協力で運営されている。考え方も文化も異なる国の飛行士が集まる。相互理解なくして維持はできまい。\n\n\n\n地上では国と国が何かと対立するが、宇宙から見れば人類は同じ星に住む仲間。「宇宙船地球号」の乗組員だ。油井さんは宇宙から地球を見て、地球観が「『母なる地球』から『守るべき地球』に変わった」という。地球号は温暖化や環境汚染が悪化し続けており、あちこちで警告灯がともっている。\n\n\n\nいま宇宙ステーションからは地球がどう見えているだろうか。各国が手を携えるべき時にロシアがウクライナに攻め入った。原発を攻撃したり、核使用をほのめかしたりもするのだから狂気だ。\n\n\n\n背景には米ロの対立もある。「ピーチ」と「ココナッツ」の違いが分かっているなら、歩み寄りもできそうなのだが。私たちの宇宙船地球号。このままでは取り返しのつかないことになる。\n\n\n\n\n\n３月６日のこよみ。\n\n旧暦の２月４日に当たります。つちのえ うま 一白 大安。\n\n日の出は６時２９分、日の入りは１８時０６分。\n\n月の出は８時３１分、月の入りは２１時３９分、月齢は３．４です。\n\n潮は中潮で、干潮は高知港標準で１時５５分、潮位２２センチと、１４時１６分、潮位２４センチです。\n\n満潮は８時０６分、潮位１６４センチと、２０時２３分、潮位１５５センチです。\n\n\n\n３月７日のこよみ。\n\n旧暦の２月５日に当たります。つちのと ひつじ 二黒 赤口。\n\n日の出は６時２７分、日の入りは１８時０７分。\n\n月の出は９時００分、月の入りは２２時３９分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時２０分、潮位３９センチと、１４時４９分、潮位２６センチです。\n\n満潮は８時２６分、潮位１５９センチと、２１時０１分、潮位１４２センチです。", "publish_date": "20220306"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/886561/", "title": "戦争プロパガンダとロシア", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220306"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220306103625?c=39546741839462401", "title": "ルサンチマンの亡霊 ｜ 長崎新聞", "text": "ウクライナ侵攻開始をロシア国民に告げるプーチン大統領の目には暗い「ルサンチマン」の炎が燃えているように見えた。ルサンチマンとはフランス語で、弱者が強者に抱く積もり積もった恨みや復讐（ふくしゅう）の感情を意味する▲演説するプーチン氏は憤っていた。北大西洋条約機構（NATO）の拡大はロシアの安全を脅かすと米欧にずっと警告してきたのに「侮辱的、軽蔑的な態度」であしらわれた、と▲ソ連崩壊後に「冷戦の敗者」として扱われてきたとの恨みが、米欧が主導する現在の国際秩序を破壊しようとする蛮行に駆り立てるのか▲まるで100年前を見るようだ。当時は第1次世界大戦の戦勝国がベルサイユ体制と呼ばれる国際秩序を主導し、脇に追いやられた国々の不満が鬱積（うっせき）した。特に敗戦国ドイツは巨額の賠償金にあえぎ、社会不安が増大し、新秩序の確立を叫ぶナチスの台頭を許した▲そうしてナチスが再び大戦を引き起こし、5千万人の命が失われた。勝者と敗者を分かつ世界は恐るべきルサンチマンの温床となる▲ロシアの侵攻は止まる気配がない。今こそ国際社会が一丸となり、武力を用いぬ制裁で暴挙を食い止めねばならない。再び現れたルサンチマンの亡霊を制し、3度目の大戦を回避できるのか。人類の理性と結束が試されている。（潤）", "publish_date": "20220306"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/820443", "title": "菊池寛の優しさ｜有明抄｜佐賀新聞LiVE", "text": "総合雑誌「文藝春秋」は１９２３年、作家の菊池寛（１８８８～１９４８年）が創刊した。来年で創刊１００周年を迎える◆創刊間もない頃、執筆回数が多かったのが菊池の友人だった芥川龍之介（１８９２～１９２７年）と直木三十五（１８９１～１９３４年）。若くして亡くなった２人への恩が忘れられなかったのか、菊池は１９３５年、芥川賞と直木賞を創設した◆芥川龍之介は有名だが、直木を知る人は少ないだろう。本名は植村宗一。執筆活動を始めた３１歳の時、筆名を「直木三十一」とした。植村の「植」を「直」と「木」に分解し、年齢を名前にした。以後、年を取るたびに数を増やし、「直木三十五」で落ち着いた。晩年は結核カリエスに苦しめられたが、執筆量とスピードは衰えなかった。一方で節約を嫌い、生活は派手好き。若い頃から借金を重ね、家賃を１８カ月ためたという逸話も残る◆菊池と直木の友情を示すエピソードがある。ある年の冬、貧苦に耐える直木が薄着だったのを見かね、菊池がマントを貸した。羽織った直木がふとポケットを探ると、数枚の十円札が入っていた。直木は男泣きしたという（植村鞆音、『直木三十五伝』）◆人生は助けたり助けられたりだが、できれば菊池のように、友情とさりげない優しさを大切にしたいと思う。きょうは「菊池寛忌」。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220306"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1480676.html", "title": "＜金口木舌＞今こそ一致団結して", "text": "スポーツチームの強化に必要なのは団結することだ。有力選手を集めてもチームがまとまらないと勝利は難しい。同じ目標に向かい気持ちを一つにすることで困難に打ち勝てる\n\n\n\n▼県酒造組合は泡盛のＰＲのための統一ロゴと、スローガン「あそび心、盛りだくさん」を作った。県内46酒造所が参加する取り組みという。泡盛のおいしい飲み方を広めてイメージ向上を目指す\n\n▼本紙の２０２１年県民意識調査で最も泡盛が好きと答えた人は11・８％。女性や若い世代で泡盛離れが進んでいるようだ。県内酒造所が連携して取り組みを強化したら出荷量の回復も期待できる\n\n▼政府は泡盛を含む「伝統的酒造り」をユネスコの無形文化遺産に申請する。４月開始のＮＨＫの連続テレビ小説は沖縄料理が物語の中心だ。泡盛や沖縄の魅力を国内外にＰＲできる好条件がそろう\n\n▼沖縄の歴史や文化の良さが知れ渡れば、観光客の増加など県全体に好影響が広がる。コロナ禍を乗り切るためには県民一丸となった対策が重要だ。団結した先に、活気ある沖縄の未来がある。", "publish_date": "20220306"}
]