[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/485670/", "title": "「三平君」が遺した世界：北海道新聞 どうしん電子版", "text": "１９９６年の豊浜トンネル崩落事故で犠牲となった後志管内積丹町の梅本立志（たつし）さんには夢があった。いつか四万十川のアカメ釣りに挑戦する。きっかけは、矢口高雄さんの漫画「釣りキチ三平」だった▼「三平君」に憧れた梅本さん。高校卒業後は迷わず釣具店に就職。高知に行く旅費をためていた。夢はかなわなかったが、四万十川の釣り仲間から届いたジャンパーには矢口さんの描く三平があしらわれ、「立志さんの夢は今も四万十の星空に」とあった▼７３年から連載が始まった漫画は一大釣りブームを巻き起こした。大ナマズと格闘する「三角瀞（とろ）の主」や釧路湿原でのイトウ釣りに胸躍らせたのは梅本さんに限らないだろう。仕掛けの工夫など、お手本にしたという方も多いのではないか▼生涯を通じ、「人と自然の関わり」をテーマに作品を生み出した。根底には故郷秋田県の原風景や実体験がある。三平が使う秋田の方言にも、その哲学が込められていたのだろう▼狩猟集団を描いた「マタギ」は３年前の復刻で３万部以上を発行。４０年以上を経ても色あせない自然への畏怖が読者の心に響いた▼留萌管内苫前町で起きたクマ襲撃事件を描いた「野生伝説」の連載が始まった９６年、「弁解のきかないのが自然だということを描きたい」と話した。ジビエがはやる一方でクマと人の距離も問われる今日、あらためて見つめ直したい世界である。２０２０・１１・２７", "publish_date": "20201127"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201127_01.html", "title": "河北新報オンラインニュース", "text": "ピストやトラックレーサーなどと呼ばれる競輪用自転車は最高速度が時速７０キロを超える。スピードを出すため軽量化が図られ、構造は至ってシンプル。ブレーキは付いていない▼では、どうやって止めるのか。後輪ギアが固定され、ペダルを回すとタイヤが連動する仕組みのため、ペダルを逆回転させることによって速度を制御して徐々に減速させる。急停止はできない▼走行中のピストに、無理やりブレーキを装着しようとしたかのようだ。国の観光支援事業「Ｇｏ Ｔｏ トラベル」のこと。新型コロナウイルスの感染者が急増中の札幌、大阪両市を一時除外した。新規予約を３週間停止し、予約済みの旅行は割引適用を除外する。利用者にキャンセル料は求めず、宿泊施設や旅行業者の損害の一部は国が補償する▼観光地がにぎわった３連休直後の決定で、またも遅きに失した感は否めない。感染者の急増を想定していないかのような制度設計の甘さも露呈した。場当たり的な対応に利用者や旅行業界は翻弄（ほんろう）されている▼現時点で、東京は除外の対象から外れ、除外地域の住民が他の地域へ旅行する場合は割引が認められる。この程度の対策で、感染者の増加を抑えられるのか。もっとしっかりしたブレーキを付けないと、手遅れになりかねない。（２０２０．１１．２７）\n\n2020年11月27日金曜日", "publish_date": "20201127"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201127AK0015/", "title": "北斗星（１１月２７日付）｜秋田魁新報電子版", "text": "映画を見た後に珍しくパンフレットを買ってみた。記憶が新しいうちに、ロケ地を確認したいと思ったからだ。病室、食堂、スナック、パチンコ店…。どれもこれも見覚えがあった。パンフレットの「ロケーション協力」の欄には思った通りの名が記されていた\n\n\n\n▼公開中の映画「泣く子はいねぇが」は男鹿市が主な舞台。スクリーンの中のなじみ深い風景に客が反応しているのが、館内の空気で分かった。秋田で見るからこそ共有できるのもこの映画の楽しみ方だろう\n\n\n\n▼秋田市出身の佐藤快磨（たくま）監督は今作で脚本も手掛けた。構想の段階から足しげく男鹿に通い、ロケハンを重ねたという。最初に案内されたのが製材所。主人公の実家という設定だ。その趣に魅せられ、脚本はこの製材所をイメージしながら書き進めた\n\n\n\n▼似たようなエピソードを昨年公開された映画「火口のふたり」の制作スタッフから聞いたことがある。荒井晴彦監督が羽後町の西馬音内盆踊りにほれ込み、原作の直木賞作家・白石一文さんの同名小説を翻案。物語の舞台を秋田に変え、ほぼ全編を県内で撮影した\n\n\n\n▼ロケ地の魅力を詰め込んだ作品はそれ自体が大きな観光資源になり得ると思う。映画やドラマをきっかけにロケ地巡りで来県する観光客が増えれば、地域振興への期待も膨らんでくる\n\n\n\n▼ただ、いまはコロナ禍のさなか。経済効果などの皮算用はほどほどにしておきたい。ご当地映画を楽しみながら、まずは地域の良さを見つめ直してみよう。", "publish_date": "20201127"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽神の子の伝説は日本で始まった。ディエゴ・マラドーナさんは1979年のサッカー世界ユース選手権でアルゼンチンを優勝に導き、「最初に世界一のタイトルを取ることができた日本は特別な場所だ」と振り返った。\n\n▼▽草創期のＪリーグでは複数のチームが当時、ナポリ（イタリア）に所属していた神の子の獲得に動いたという。初代チェアマン川淵三郎さんの回顧録によると、あるチームは本人と直接交渉を行い「日本でやる」との言質を得たが、薬物問題によって移籍話は幻に終わった。\n\n▼▽ピッチの内外を奔放に走り回ったマラドーナさんが亡くなった。選手としての頂点は「5人抜き」「神の手」の伝説ゴールを生んだ86年ワールドカップ（Ｗ杯）優勝であろう。元ブラジル代表のジーコさんは「本当に平均的なチームを彼は一人で優勝に導いた」と称賛する。\n\n▼▽引退後はアルコールや薬物中毒に苦しんだ。60歳の誕生日に欲しいプレゼントをインタビューで聞かれ、「イングランドからもう1点。今度は右手で取りたい」と冗談を飛ばしたそうだ。思い入れの深い日本への移籍が実現していれば神の子の運命は変わっていただろうか。\n\n（2020/11/27付）", "publish_date": "20201127"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201127-561532.php", "title": "【11月27日付編集日記】人と野生動物", "text": "「みなぐろ」は、白い三日月形の模様がないツキノワグマのことを言い、この特別なクマを捕ったマタギ（猟師）は、廃業しなければならない掟（おきて）があるという。「釣りキチ三平」などで知られる秋田県出身の漫画家、矢口高雄さんのエッセー集「マンガ万歳」に書かれていた\n\n▼若き日の矢口さんは、この掟をテーマにした漫画の原稿を抱え出版社を回った。エッセーの軽妙な語り口のせいか、創作だと思い込んでいたのだが、実は丁寧な取材に基づいていた。矢口さんの死後、それを知った\n\n▼マタギは動物の命をもらう。同時に山には、侵してはならない、畏れ敬うべき存在があることも知っている。矢口さんは、作品でそう伝えていた\n\n▼近年、クマやイノシシが人里に現れ、時に人に被害を及ぼすニュースが、全国から絶えない。ことに県内では、東日本大震災と原発事故による住民の避難の影響で、増えた野生動物による農地の被害が顕著だ\n\n▼非情ではあるが、動物との不幸な接触を防ぐため、人は駆除という策を現実的にとらざるを得ない。だが動物を観察する技術開発も進み、県内の調査では大学間の連携が始まる。人の知恵が、自然を畏れ敬いつつ新しい道を見いだせればと思う。", "publish_date": "20201127"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/389561", "title": "かんぴょうベーグル｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "かんぴょうベーグル\n\nおでんが恋しい季節になった。餅巾着に昆布巻き、ロールキャベツ…。いずれもかんぴょうで食材を結ぶのが一般的だ。ひも状に切れる農産物は数あれど、結んで料理できるのは他に思い付かない▼本県産が国産の９割超を占めるが、輸入品に押され、消費低迷もあって作付面積も生産量も激減。２０１８年の生産量は、ピークだった１９７８年の20分の１まで落ち込んだ▼食物繊維やミネラルが極めて豊富なヘルシーフードでもある。生産振興や本県の魅力向上につなげたいと、多くの人が加工法を思案するが、メガヒット商品には至っていない▼次なる候補を、宇都宮市のとちぎ農業ネットワーク企業組合が試作している。原料のユウガオを削った後に残る大量のワタを種ごと粉末にして、若者に人気のベーグルに混ぜ込んだ。便秘解消やダイエットに効果が期待できそうな上、ごみ減量にもなる▼県内農産物の６次産業化支援などを行う組合はその名の通り、農家だけでなく大学や管理栄養士、シェフ、食品製造会社などとさまざまな人脈を持つ。人と人、地域と地域を結びながら本県の魅力を発信するのを得意とする▼衆力功をなす。これまでのイメージを覆し、かんぴょうだからこそできる何かを、何人もの知恵を結び合わせて見つけたい。生産農家がいなくなってしまう前に。", "publish_date": "20201127"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/257175", "title": "27【三山春秋】通勤途中の国道沿いに紅葉の美しい…｜三山春秋｜上毛新聞ニュース", "text": "▼通勤途中の国道沿いに紅葉の美しい街路樹がある。多彩な色模様の変化を日々楽しんできたが、見頃もそろそろ終盤。北風が褐色の木の葉を払う季節を迎えた\n\n\n\n▼以前は苦手だった寒い冬が、館林支局に赴任してから待ち遠しく思えるようになった。邑楽館林地域には、晩秋から冬にかけて富士山がよく見えるビューポイントが点在すると知ったからだ\n\n\n\n▼冷え込んだ快晴の朝には空にくっきりと浮かび、夕日に染まった姿は目にも鮮やか。地元の人は「見慣れた景色」と言うが、何度見ても崇高の感を覚え、長寿を約束されたような気さえするから不思議だ\n\n\n\n▼江戸時代後期に富士講が大流行する前から、館林周辺に根付いた富士山信仰の拠点が館林市富士原町の富士嶽神社。「富士原の浅間塚及び初山関連資料」として昨秋、市重要有形民俗文化財に指定された\n\n\n\n▼「初山」は乳児の健やかな成長を願い、額に朱印を押すことから「ペッタンコ祭り」と呼ばれ受け継がれている。隣接する栃木県足利市や埼玉県東部にもあるが、県内では太田市や大泉町など東毛地域だけに伝わる\n\n\n\n▼鶴が舞う形の群馬の中で、富士山がよく見えるのは「頭から首」にかけて。冬の味覚なら川魚の甘露煮や小魚煮、織物は絹ではなく木綿の中野絣（邑楽町）や館林 紬 （ つむぎ ） がある。地域の特色を群馬県の魅力としてしっかり伝えたい。", "publish_date": "20201127"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/27/53060/", "title": "2020年11月27日(金)", "text": "▼松阪市の開業医が製薬会社の女性ＭＲ（営業担当）にわいせつな行為を仕掛けてけがをさせたとする強制わいせつ致傷罪を問う裁判員裁判の２回目の公判が津地裁であり、被害女性が証言した。ただの強制わいせつ致傷事件ではない。問われているのは、立場を利用したセクハラ行為かどうかである\n\n▼「額にキスはしたが、わいせつというほどのことをしていない」として弁護側は無罪を主張している。胸を触ったり、股間を顔に押し付けてはいないので、避けようと女性が椅子から落ちて左目を負傷したのは騒ぎ過ぎ、本人の過失とでも言いたいのだろう\n\n▼事件は平成27年３月に発生している。５年も経ての裁判は、警察の書類送検を受けて津地検が同30年に不起訴にしたからで万事、扱いが表面的。風向きが変わったのは津検察審査会の不起訴不当の議決であり、起訴したのが昨年12月というのはＭＥ ＴＯＯ運動やレイプ被害を実名告発したジャーナリスト伊藤詩織さんの行動、財務事務次官のセクハラ問題が影響したのではないか\n\n▼重要な取引先相手に「女性は強い口調で抗議できなかった」と検察は陳述している。セクハラの定義をそのまま踏襲ているかのようである\n\n▼十数年前、鈴鹿市の開業医の女性看護師に対する「股間を顔に押しつける」たぐいのセクハラ問題を取材した。准看護師が看護主任だったり、被害を避けて退職した看護師もいたりしたが、医者本人は「天地神明に誓ってやってません」と言ったのを鮮明に覚えている\n\n▼報道で警察が動いた話もついぞ聞かなかった。時代は変わるだろうか。", "publish_date": "20201127"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/835301.html", "title": "１１月２７日【大自在】 マラドーナさん｜静岡新聞アットエス", "text": "古今サッカー界で雌雄を分かつ伝説的選手を挙げるなら、ブラジルのペレ、アルゼンチンのマラドーナの両氏だろう。片や優等生、片やドーピング検査でコカインが検出されたこともある悪童。ＦＩＦＡが選んだ「２０世紀最優秀選手」は選考委員選出がペレ氏。だがファン投票１位はマラドーナ氏だった。\n\nさまざまな騒動を起こしながら、世界のサッカーファンをとりこにしたマラドーナ氏の訃報が届いた。先月３０日に６０歳になったばかり。小柄ながら絶妙の足技で、アルゼンチンを１９８６年のワールドカップ（Ｗ杯）優勝に導いた。\n\n「私たちは友人であって、敵対関係にあるわけではありません」。ペレ氏は自伝で、両雄の関係をこう記す。だが、こんな皮肉も。「マラドーナは偉大でも右足では蹴れずヘディングで得点できない」。\n\n語り継がれる「神の手」と「５人抜き」ゴールは、８６年Ｗ杯の準々決勝イングランド戦。両軍無得点の後半６分、ゴール前に上がったボールに向かってキーパーと競って跳び、ヘディングと見せかけて、左手でゴールにたたき入れた。\n\nその４分後、自陣から６０メートルをドリブルで駆け上がり、相手選手５人を華麗に抜き去った。ペレ氏の指摘通り、左足一本でゴールまで運び、右足にはかすってもいない。\n\n歴史に「もし」は禁句だが「神の手」はビデオ・アシスタント・レフェリー（ＶＡＲ）があれば認められない得点だった。故意とされれば、その後での「５人抜き」もなかったかもしれぬ。だが勝ちにこだわる執念はサッカーの歴史に確実に刻まれた。", "publish_date": "20201127"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nいまごろ、やっとプロ野球日本一（やきゅうにほんいち）が決（き）まった。季節（きせつ）を奪（うば）われた今（こ）年（とし）の球界（きゅうかい）。ファンも疲（つか）れた\n\n頂上決戦（ちょうじょうけっせん）は４勝（しょう）０敗（はい）のあっけない幕（まく）切（ぎ）れ。土俵（どひょう）でなく土（つち）と芝（しば）の球場（きゅうじょう）で「横綱相撲（よこづなずもう）」を見（み）せつけられた。強（きょう）者（しゃ）に対（たい）する憧（あこが）れは、スポーツ観戦（かんせん）の楽（たの）しみだが、強（つよ）すぎるのもどうか。独（ひと）り勝（が）ちは時（とき）にシラケた気分（きぶん）を呼（よ）び起（お）こす\n\nそう文句（もんく）をつぶやきながら、最後（さいご）になった試合中継（しあいちゅうけい）に途中（とちゅう）から付（つ）き合（あ）った。わが不（ふ）勉（べん）強（きょう）を棚（たな）に上（あ）げ、知（し）らない選手（せんしゅ）たちの活躍（かつやく）に驚（おどろ）いた。薄給（はっきゅう）の若手（わかて）が高（こう）給取（きゅうと）りを手玉（てだま）に取（と）る姿（すがた）も観戦の楽しみ\n\n両（りょう）チームとも若手（わかて）が台頭（たいとう）、という翌朝（よくちょう）の記事（きじ）で顔と名前（なまえ）をおさらいし、紙面（しめん）をめくると、やたら「知ってる顔」に出（で）合（あ）う。国会論戦（こっかいろんせん）は、いつもの顔がいつもの問（もん）答（どう）。コロナ対策（たいさく）も、見（み）慣（な）れた顔がまた「今（いま）が正念場（しょうねんば）」と警告（けいこく）し、深（しん）夜営業（やえいぎょう）と不要不急（ふようふきゅう）をやり玉（だま）にするいつもの自（じ）粛要請（しゅくようせい）\n\n正選手（せいせんしゅ）、控（ひか）え、二軍（にぐん）、三軍（さんぐん）といった人材（じんざい）の厚（あつ）みは、プロ球団（きゅうだん）に限（かぎ）るまい。一、二軍入（い）れ替（か）え、交換（こうかん）トレードなどで「知らない顔」が台頭するのが強い組織（そしき）と教（おそ）わったが、それが通用（つうよう）しそうにない世界（せかい）があることも知る。", "publish_date": "20201127"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201127"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013895047.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "人とニワトリの付き合いは長い。例えば万葉集には〈暁（あかとき）と鶏（かけ）は鳴くなりよしゑやしひとり寝る夜は明けば明けぬとも〉とある。夜が明けたとニワトリは鳴いているようだが、勝手に明けたらいい、私は一人で寝ているんだし…◆「こっちは一生懸命、時を告げているんだぞ」とニワトリのぼやきが聞こえてきそうで愛らしい。それだけ親しみのある生き物だけに仕方のないこととはいえ、殺処分のニュースを耳にするたび切なく、つらい◆高病原性鳥インフルエンザが拡大の様相を見せる。香川県や福岡県に続いて、兵庫県でも発生した。淡路市の養鶏場で感染が分かり、約１４万６千羽が処分されるという◆感染拡大の重要参考人は渡り鳥である。野鳥は海を越えて種子を遠くまで運んでくれるから植物にとってはありがたい旅人に違いないが、やっかいなことに時として彼らは災いの種をまく病原体の運び屋になる◆対コロナという先の見通せない闘いにただでさえ気が張っているさなか、突如降りかかった新たな災いに関係者は心の休まる間もないことだろう。見えない敵から家畜や暮らしをみなで守っていかねばならない◆まん延防止の徹底が急がれる。ウイルス禍という暗い夜が明けたと、その一声を人もニワトリも待っている。２０２０・１１・２７", "publish_date": "20201127"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201127085722.html", "title": "今月は2基の古墳の発掘成果が発表された…｜奈良新聞デジタル", "text": "今月は2基の古墳の発掘成果が発表された。一つは奈良市のウワナベ古墳、もう一つが明日香村の中尾山古墳だ。間には300年近い時期差があると考えられている。\n\n\n\nウワナベ古墳が前方後円墳であるのに対して中尾山古墳は八角形。墳丘の大きさは約280メートルと約20メートルと比較にならない。ただ、政権トップかそれに近い人物を葬ったとみられることは共通する。\n\n\n\n今回の調査で中尾山古墳の主は文武天皇であることがほぼ確実となった。大宝律令が完成したのは文武天皇の治世で、続日本紀は「文物の儀、ここに備われり」と宣言した。火葬の導入もあり、巨大な墳丘や石室はもはや必要なかった。\n\n\n\n墳丘の大きさで権力を誇示した時代と律令制度が整った時代。両古墳はその違いを明確に表している。\n\n\n\nウワナベ古墳が最盛期の古墳であるとするなら、中尾山古墳はその最終形といえ、形や大きさの変遷と権力構造の変化を考える良い機会となった。\n\n\n\nいずれの古墳が築かれた時代もそこに政治の中枢があった。奈良の地に流れる歴史の深さを改めて思う調査成果だった。(増)", "publish_date": "20201127"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1075433/", "title": "毒々しい赤色をした大きな花。写…：山陽新聞デジタル｜さんデジ", "text": "毒々しい赤色をした大きな花。写真だったか挿絵だったか、子どものころに見た図鑑に掲載されていた強烈な姿が今でも印象に残っている。世界最大級の花を咲かせる熱帯植物ラフレシアである▼強烈な悪臭を放つことでも知られる。実際に嗅いだことはないが、「腐った肉のような」と形容される独特の臭いは、動物の死肉にたかるハエを呼び寄せ、授粉をさせるための生存戦略という▼さて、こちらは人間社会にあって人を遠ざける臭いといえるかもしれない。「加齢臭」である。自分では気付きにくいのに、周囲を不快にさせることもある加齢臭にまつわる先月の本紙くらし面記事が興味深い▼加齢臭の正体は、体表の潤いを守る皮脂中の脂肪酸が酸化してできた物質「ノネナール」。４０歳すぎから増え始めて男女に差はないとされる。頭皮や耳の裏など皮脂の分泌が増える夏が要注意かと思いきや、衣類の洗濯頻度が下がる冬の方が「気になる」との声が多いという▼「我（わ）が身の臭さ我（われ）知らず」とのことわざがある。自分の欠点や短所には気付きにくいことのたとえだが、加齢臭に関しては、まさに語句の通りだ▼衣類や寝具に臭いが染み付かないよう、小まめな洗濯が有効だそうだ。とかくマスク着用や社会的距離が取り沙汰される昨今とはいえ、我が身の臭いには重々、鼻を利かせねば。", "publish_date": "20201127"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=703318&comment_sub_id=0&category_id=143", "title": "マラドーナの背丈", "text": "「たられば」の話も、フランスの哲学者パスカルくらいになると後世に伝わる。〈クレオパトラの鼻。もしそれがもう少し小ぶりだったら、地球の表情は一変していたことだろう〉（「パンセ」塩川徹也訳、岩波文庫）▲この人の背があと１０センチ高ければ、サッカーの歴史は違っていたかもしれない。数々の神業で「小さな巨人」と呼ばれた元アルゼンチン代表マラドーナさん。訃報が地球の裏側から届いた▲身長１６５センチ。小気味よい動きと鋭い勘で、大柄な欧州勢を置き去りにした。極め付きが、あの「５人抜き」である。太い眉やちゃめっ気とも相まって、小太りの体形に親近感を覚えていた当方は痛快そのものだった▲サッカー界には、長身でない選手が名を残してきた潮流が脈々とある。「王様」ペレさんしかり、「史上最高」との呼び声高いメッシ選手しかり。野球やバスケットボールなどと違って、ボールが地べたの近くを行き来する時間が長いからだろうか▲Ｊリーグでも神業に憧れた選手は数え切れまい。５３歳で現役の三浦知良選手に、元サンフレッチェ広島の佐藤寿人選手…。毀誉褒貶（きよほうへん）の激しいマラドーナさんの晩節には「たられば」を言わないでおく。\n\n", "publish_date": "20201127"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606400648747/index.html", "title": "山陰中央新報社｜弱者の戦略", "text": "２１世紀に限れば、山陰勢の高校野球甲子園大会の最高成績は２００３年夏、江の川（現石見智翠館）のベスト４。準決勝で東北（宮城）に敗れ、島根勢初の決勝進出は逃した▼東北のエースは現在米大リーグで活躍するダルビッシュ有投手で、江の川戦は登板を回避。当時から怪腕ぶりは知れ渡っており、現地取材中に通路で擦れ違った筆者は「彼が大会ナンバーワン投手か」と２メートル近い長身を見上げた▼休養十分で決勝に臨んだ怪腕とぶつかったのが、当時７２歳の木内幸男監督率いる常総学院（茨城）。東北優位の前評判を覆し、エース右腕を攻略して優勝したのだが、戦略はセオリーから外れていた▼２点を追う四回に先頭打者が出塁。通常は犠打で走者を進め１点返したいところながら、強攻策で一気に逆転した。「力投型投手は完投を想定し、四～六回は力を抜きがち」「犠打で二塁に進めると、本気を出されてしまう」。弱者が強者を負かすために考えたのが、相手の隙に付け込む戦略。”木内マジック”と呼ばれたゆえんだ。選手を高いレベルに鍛えた裏付けがあってこそできた▼この年を含め、春夏通算３度の全国制覇を果たした名将が８９歳で亡くなった。今年の甲子園大会の中止が決まった際、選手や指導者を思って憂いていたという。コロナが収束し、来春のセンバツが予定通り開催されることを、あの笑顔で天上から願っていることだろう。（健）", "publish_date": "20201127"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18364", "title": "四季風", "text": "下関出身の田中絹代がヒロインを演じたサイレント映画「大学は出たけれど」（小津安二郎監督）の公開は昭和４年秋だった。松竹が絹代を清純派スターとして売り出しに躍起となっていたころである ▼絹代はこの２年後に、わが国初のオールトーキー映画「マダムと女房」で、下関なまりの甘い声で話題になり、４年後に出演の「伊豆の踊子」でスター女優の座を射止めた。２３歳だった ▼「大学は－」が公開された当時は・・・\n\n関連記事", "publish_date": "20201127"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n才能に恵まれているけれどチームプレーにあまり参加しようとせず、シュートやアシストできる局面だけ働く選手がいる。プロサッカーコーチの湯浅健二さんはそういう独善的な選手に厳しい▲\n\n自分だけで勝負を決められるならいい。誰にも止められないドリブル。目を疑う方向へ出されるスルーパスや正確無比なロングパス。相手を巧みにかわして放つ危険なシュート。だが、こんなプレーが独りでできる世紀の天才はマラドーナだけなのだ（「サッカー監督という仕事」新潮社）▲\n\n元アルゼンチン代表のスター選手、ディエゴ・マラドーナさんが亡くなった。輝かしい実績を残し、波乱に満ちた人生を送った天才は６０歳になったばかり。早過ぎる別れだ▲\n\n数々のゴールを決めた選手だが、最初のポジションはディフェンダーだったと自伝で明かしている。後ろから全体を見渡せて面白かったという。ピッチの上でボールを蹴れればどこにいても楽しめたようだ▲\n\nよく知られるゴールは、優勝したワールドカップ（Ｗ杯）メキシコ大会の「５人抜き」だろう。ただ、本人はもうひとつの有名なハンドのゴールの方をうれしいと感じることがあると悪びれず告白していた。「何が神の手だ。あれはディエゴの手だったんだ」▲\n\n機械判定が進む現代で「ディエゴの手ゴール」はなかなか生まれないだろう。マラドーナさんを超える世紀の天才もまた、そうそう生まれるものではない。", "publish_date": "20201127"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/416955/", "title": "小社会 神の手の反則｜高知新聞", "text": "小社会 神の手の反則\n\nスポーツの世界で反則は忌み嫌われる。犯した者は自責に駆られて、早く忘れ去りたいだろう。彼は違った。悪びれることなく振り返り、その反則プレーは伝説となった。\n\n\n\n１９８６年のサッカーＷ杯メキシコ大会。アルゼンチン代表ディエゴ・マラドーナ選手が、準々決勝のイングランド戦で先制点を挙げた。ヘディングシュートに見えたが、実際はマラドーナ選手が左手で押し込んでいた。\n\n\n\n「レフェリーが承認したんだから、正当なゴールだよ。僕がレフェリーの誠実さにとやかく言う筋合いはないからね」。英国にすればはらわたが煮えくりかえるような言い草だろうが、どこか爽やかさも感じるから不思議だ。\n\n\n\n両国にはもう一つ因縁があった。アルゼンチンは４年前、英領フォークランド諸島の領有権を争った紛争に敗れている。「単なるゲームではなく、他でもないひとつの国を負かすようなものだった…あれは復讐（ふくしゅう）だったんだ」。\n\n\n\n自伝につづられたマラドーナさんの言葉は、スポーツに政治を持ち込まないという精神からは外れるかもしれない。それでも率直に吐露された真情には忘れがたいものがある。\n\n\n\n晩年は薬物依存も報じられたマラドーナさんが６０歳で亡くなった。「神の手」ゴールについては後年、英紙に謝罪しこう述べている。「でも歴史は変えられない、自分にできることは前に進むことだけだ」。物議を醸しても憎めない、そんな天才だった。\n\n\n\n\n\n１１月２７日のこよみ。\n\n旧暦の１０月１３日に当たります。きのえ いぬ 五黄 仏滅。\n\n日の出は６時４８分、日の入りは１６時５８分。\n\n月の出は１５時２１分、月の入りは３時３６分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で４時２３分、潮位１５１センチと、１６時０９分、潮位１６６センチです。\n\n干潮は１０時０９分、潮位７２センチと、２２時３８分、潮位３４センチです。\n\n\n\n１１月２８日のこよみ。\n\n旧暦の１０月１４日に当たります。きのと ゐ 四緑 大安。\n\n日の出は６時４９分、日の入りは１６時５８分。\n\n月の出は１５時５０分、月の入りは４時３１分、月齢は１２．９です。\n\n潮は大潮で、満潮は高知港標準で５時０２分、潮位１６０センチと、１６時３６分、潮位１６９センチです。\n\n干潮は１０時４５分、潮位７３センチと、２３時０８分、潮位２２センチです。", "publish_date": "20201127"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/668007/", "title": "ソフトバンクホークスがパ・リーグ初となる日本シリーズ4連覇（V4）を果たした…", "text": "ソフトバンクホークスがパ・リーグ初となる日本シリーズ4連覇（V4）を果たした。相手は昨年と同じ巨人。昨年に続き、今年も4連勝でセ・リーグの覇者を下した。\n\n▼2年連続で無傷のシリーズ制覇は史上初という。あまりの強さに衝撃を受けたタカOBの川崎宗則選手は「ヤバい。大変なことが起きている」とうなった。その驚きを小欄も「活字アート」＝画像参照＝で表してみた。\n\n▼新型コロナ禍で開幕が大幅に遅れたプロ野球。ようやく無観客で始まった。少しずつ増えていった観客も無言で応援。異例ずくめのシーズンとなった。\n\n▼プレーにもコロナの影が。終盤までパの優勝を争ったロッテは主力選手の感染で失速。巨人は日程変更で本拠地・東京ドームが使えず、不慣れな京セラドーム大阪でのホームゲームを強いられた。もしも、コロナがなかったら…との悔しさは両チームの選手、ファンには強かろう。\n\n▼それでも、第4戦の解説をした和田一浩さんの言葉にうなずく。「野球ができる幸せ、野球が見られる幸せ」。苦しい状況で頑張った12球団の選手、応援を続けたファン、医療従事者など社会活動を支えてくれた人たち。その全ての人に贈られる、コロナに屈しないスポーツの勝利でもある。", "publish_date": "20201127"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201127094356?c=39546741839462401", "title": "マラドーナさん死去 ｜ 長崎新聞", "text": "イングランドのパスがなかなかつながりませんねえ…そんな話をしながら、解説者も実況のアナウンサーも“油断”していたのだという。フィールドの真ん中より少し自陣に入った場所、ボールを持った青色の背番号10が猛然と突進を始めたのはその時▲左足のドリブルが相手を置き去りにしてゴールに迫る。「…マラドーナ、マラドーナ、マラドーナ？ 来たーっ、マラドーナぁぁぁっ！」－名前がひたすら連呼されるだけの“名実況”、昨日は何回も聞いた▲1986年のサッカーW杯メキシコ大会、伝説の「5人抜き」ゴールが語り継がれるアルゼンチンの世界的名選手、ディエゴ・マラドーナさんが亡くなった▲名実況の主、山本浩さんはその頃の世界と日本のサッカーを〈「のど自慢」と「紅白歌合戦」くらいの違い〉と述懐している。競技力も競技環境もファンの熱も▲たとえ話がさすがは元NHK…の感想はさておき、それから34年。隔世の感－はこんな時に使う言葉なのだろう。Jリーグが生まれ、日本代表はW杯出場を重ねて、サッカーの熱は日本中を覆う▲もちろん、長崎も例外ではない。それどころか、前日の悔しいドローが翌朝のあいさつ代わりになる街だ。J1昇格を目指すV・ファーレン長崎の熱い挑戦が続く。リーグ戦は残り6試合。（智）", "publish_date": "20201127"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/604926", "title": "伝説の５人抜き｜有明抄｜佐賀新聞LiVE", "text": "学生時代の１９８６年、テレビにかじりついてサッカーＷ杯メキシコ大会を見た。「アルゼンチン―イングランド」の準々決勝が記憶に残る。友人が「ハンド！」と叫んだ「神の手」の１点目。ＶＡＲ（ビデオ・アシスタント・レフェリー）の現代なら幻の得点になっていただろう。それよりも「５人抜き」の２点目がとにかくすごかった◆この大会でアルゼンチンを優勝に導いたディエゴ・マラドーナ氏が６０歳で亡くなった。現在のサガン鳥栖につながる「ＰＪＭフューチャーズ」が獲得を目指したことでも知られる。既に活躍していた弟のウーゴと兄弟でのプレーが期待されたが、実現しなかった◆９０年代、Ｊリーグ発足に合わせ、多くのクラブが海外の有名選手を獲得した。日本サッカー界に好影響を与えた一方で、経営を厳しくした側面もあった。しかも、スーパースターがいるから必ず勝てるわけでもない◆プロ野球日本シリーズはソフトバンクが４連覇を果たした。千賀（せんが）投手や周東（しゅうとう）選手ら「育成選手」の活躍が光った。大型補強と地道な人材育成。資金力があってこそだが、「今」と「１０年先」を両立させる手腕に感心する◆マラドーナ氏の死去で「５人抜き」が再び脚光を浴びるかもしれない。胸を熱くさせたあのプレーがサッカー少年に夢を与えることを願いながら、早すぎた死を悼む。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201127"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129124", "title": "針供養など、愛用の道具に魂が... | 南風録 | 南日本新聞", "text": "針供養など、愛用の道具に魂が宿るかのように敬意を払う習慣は日本人独特の感性だろう。難しい作業をこなす機械に、思わず「お疲れさま」と声を掛けてしまう。\n\nそんなねぎらいの言葉を贈りたくなる探査機「はやぶさ２」の活躍である。種子島を飛び立って６年、来週末に小惑星りゅうぐうで採取した岩石を地球へ持ち帰る。\n\n初代はやぶさは７年間で６０億キロの道のりを旅して１０年前、小惑星イトカワの微粒子を持ち帰る歴史的偉業を成し遂げた。通信途絶などを乗り越え、奇跡の帰還と言われた。大気圏で燃え尽きる最期に涙する人もいて、物語は相次いで映画化された。\n\n教訓を生かした２代目はほぼ順調に飛行し、ハラハラする場面は少なかった。それでも、金属弾を表面に撃ち込み、人工クレーターをつくって地下物質を採取するという高度なミッションだ。遠くの天体から試料を持ち帰る技術を日本のお家芸として確立する役目は大きい。\n\n燃料が余っているため、オーストラリアの砂漠へ試料カプセルを投下すると、別の小惑星に向け再び旅立つ。今度は片道切符というから、土産だけ置いてきびすを返す姿を思えば、少し寂しい気分になる。\n\n試料の回収に成功したら、太陽系の謎に迫る鍵になるかもしれない。新型コロナに覆われた年の瀬に差す光明にもなろう。「お帰り。そして行ってらっしゃい」と空へ声を掛けようか。", "publish_date": "20201127"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1231860.html", "title": "＜金口木舌＞フェンス越しの祈り", "text": "読谷村大湾の国道58号沿いに大型スーパーや外食チェーン店、自動車店などが並ぶ。米軍嘉手納弾薬庫の一部が返還され、区画整理が進む。本島中部で米軍基地の返還に伴い、新たなにぎわいが生まれた地域の一つだ\n\n▼隣接する同村牧原のフェンスの向こうにチチェーン御嶽がある。牧原自治会の與古田松吉会長は「旧牧原出身者の心のよりどころ」と語る。旧暦９月９日（クングヮチクニチ）の10月25日、約30人がフェンス越しに手を合わせた\n\n▼牧原は琉球王府の牧場で景観豊かな自然に恵まれた。戦後、米軍は全域を接収した。土地を追われた住民は同村比謝などで新たな集落を作った。チチェーン御嶽には米軍の許可を得て入り、祈願や旧盆のエイサー奉納が行われた\n\n▼１９９５年にはフェンスを二重にして立ち入りを容易にすることを米軍が許可した。だが自治会が新たなフェンスの設置費用を工面できず、実現していない\n\n▼２００１年の米同時多発テロ後は米軍の規制が厳格化した。今年はコロナ禍も重なり、年に１度の例祭でも立ち入りできなかった。自治会は村、国にフェンスの後退などを求めている\n\n▼にぎわいが生まれる返還跡地と、戦後75年を経ても出身者が郷里に戻って御嶽に祈ることさえ許されない地域が隣接する。旧集落出身者は高齢化が進んでいる。国がすぐに対処すべき戦後処理の一つだ。", "publish_date": "20201127"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201127"}
]