[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/649575/", "title": "＜卓上四季＞ロシアの紐帯：北海道新聞 どうしん電子版", "text": "ロシアがウクライナ南部クリミアを併合した２０１４年３月、ロシアの街や通りはプーチン大統領支持や祖国愛を連呼する人々であふれた。プーチン氏の支持率も過去最高を記録。その熱狂を支えたのが愛国心だった▼ソ連崩壊で社会主義などの理念が失われたロシア。国民の再統合を迫られた時、多民族国家をまとめる精神的紐帯（ちゅうたい）として利用されたのが愛国心だったという（西山美久著「ロシアの愛国主義」）▼民族意識に根差した国家をつくれば「ソ連崩壊に次ぐ新しい破局が起きる」。そんな懐疑心の裏返しが２００１年から始まった愛国心プログラムだろう。映画や書籍、教科書、メディアを通じて独ソ戦勝利などを偉業として伝え、国民意識を高めたのも統合のためだった▼東部で緊張が高まっていたウクライナできのう、ロシア軍が侵攻を開始した。米国は厳しい経済制裁を科す方針を示し、けん制してきたが、北大西洋条約機構（ＮＡＴＯ）の拡大に神経をとがらせるロシアは顧みなかった▼軍事力による露骨な干渉はウクライナの主権と領土を侵害するものであり、国際法上も到底許されない。ロシア軍の即時撤兵は大前提である▼ロシアは「一体不可分のロシア」の瓦解（がかい）を一番恐れている。ＮＡＴＯの東方拡大はその恐怖心をあおってきた。外交による紛争の解決こそ国際社会の責務だろう。それはウクライナ国民の願いでもある。２０２２・２・２５", "publish_date": "20220225"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220225khn000007.html", "title": "河北春秋(2/25)：タンゴの演奏に使う楽器にアコーディオンに… | 河北新報オンラインニュース", "text": "河北春秋(2/25)：タンゴの演奏に使う楽器にアコーディオンに…\n\nタンゴの演奏に使う楽器にアコーディオンに似たバンドネオンがある。１９世紀にドイツで生まれた。第２次大戦の直後、ソ連軍が製造工場から道具や資料など一切合切を奪っていったという▼「それ以来、よい楽器が作れなくなった。復元が試みられているものの、やはり当時のようないい音色の楽器は作れない」。バンドネオン奏者の小松亮太さんが著書に書きとめていた。悲惨な戦争が奪ったのは美しい文化でもあった▼かつて、当欄の筆者はウクライナの首都キエフを訪れている。古い歴史を感じさせる街並みやロシア正教の教会のたたずまいが印象深かった。一度でも訪れたことのある国が戦争に巻き込まれる現実を目の当たりにするのは、心が痛む▼ロシア軍がウクライナに侵攻し、軍事作戦を展開中だという。情報は錯綜（さくそう）しているが、キエフなど各地の軍事施設を標的にミサイル攻撃を行った模様だ。ウクライナの人々の生命の安全を願わずにはいられない。即時停戦の道はないものか▼記憶を探ると、キエフ市内の公園を思い出した。多くの小学生を引率した女性と話した。「あなたはどこから？ 日本？ すばらしい教会でしょう。英語だけじゃなくて、ウクライナ語もあなたは勉強しないとね」。異国の短い旅の思い出が心をよぎる。（２０２２・２・２５）", "publish_date": "20220225"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220225AK0011/", "title": "北斗星（２月２５日付）｜秋田魁新報電子版", "text": "「北京冬季五輪開催中」「パラリンピック閉幕後」「五輪とパラの間」―。ロシアがウクライナに侵攻する時期を巡って臆測が飛び交った。むろん中には侵攻回避との見方も。しかし各国の外交努力は実を結ばず回避とはならなかった\n\n\n\n▼昨年来、ウクライナ国境付近で兵力を増強してきたロシアは今月、隣国ベラルーシで合同軍事演習を開始。情勢緊迫の中、ウクライナの東部２地域の独立を承認すると、間を置かずに侵攻を始めた\n\n\n\n▼「平和の祭典」ともいわれる五輪に絡めて侵攻時期が予測されたのは残念なこと。それは過去に事例があったからだ。２０１４年のソチ冬季五輪・パラの際はパラ閉幕後に開催国ロシアがクリミア半島を強制編入した。その引き金はウクライナの親ロシア政権が倒れ、民族主義を鮮明にした暫定政権が発足したことだった\n\n\n\n▼今回、ロシアはウクライナの北大西洋条約機構（ＮＡＴＯ）加盟を目指す動きを問題視。「ＮＡＴＯ拡大はロシアの脅威。容認できない」というのがロシア側の言い分だ。だがロシアの武力による現状変更こそ到底容認できない\n\n\n\n▼１４年以来、東部紛争地では多くの命が失われてきた。ロシアの侵攻で、これ以上犠牲が拡大するのを何としても食い止めなくては\n\n\n\n▼プーチン大統領は「自衛目的」を口にしながら、兵を進めミサイルを放った。侵攻に対しては国際社会が厳しく対処するだろう。制裁はもちろん、自国の信頼が傷つく損失の大きさにも早く気付いてほしい。", "publish_date": "20220225"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「ロシア史の予言者」とも評される。「罪と罰」「カラマーゾフの兄弟」などを著し、昨年生誕200年を迎えた作家ドストエフスキーである。生の意味や人間の本質を壮大な規模で描いた傑作群は、今も色あせない。\n\n▼▽人が他人を支配するメカニズムについても思索した。「死の家の記録」には次のような言葉がある。「血と権力は人を酔わせる」。さらに「暴君のうちでは人間性も市民性も永遠に失われ」る。ロシア文学者亀山郁夫さんの著書「ドストエフスキー 黒い言葉」から引いた。\n\n▼▽21世紀のロシアに君臨する暴君の言動を言い当てていたようでもある。プーチン大統領がついに、ウクライナへの軍事侵攻を強行した。「東部の親ロシア派支配地域を支援する」という名目のはずが、首都キエフの軍事施設をミサイルで空爆し、南北からも越境したようだ。\n\n▼▽プーチン氏はドストエフスキーの愛読者を自任する。著書が、自身の政策にも影響を与えていると認めている。だが戦火は避けたいと願う人々の気持ちや世界の説得を踏みにじるようでは、虐げられた庶民にも温かなまなざしを向けた文豪の良き理解者とは決して言えない。\n\n（2022/02/25付）", "publish_date": "20220225"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220225-687428.php", "title": "【２月25日付編集日記】痩せる樹氷", "text": "１分間に１回の割合で排出され、１日で約３００～５００リットルになる。これは１頭の牛のげっぷで出るメタンの量だ\n\n▼げっぷ程度でと考えがちだが、メタンは二酸化炭素の２５倍の温室効果がある。世界の牛のげっぷを積み上げると温室効果ガスの数％を占め、温暖化の一因となっている。発生を抑える飼料の開発も進められているが、「自分たちを増やしたのは人間じゃないか」と牛の声も聞こえてきそうだ\n\n▼蔵王連峰の冬を象徴する樹氷。威容を前にして恐竜や動物などのイメージと重ね合わせるのは一興だ。その「スノーモンスター」が以前より痩せて貧弱になっているという\n\n▼アオモリトドマツの立ち枯れによるもので、直接の原因は、ガの幼虫などの食害だ。ただ、専門家はガの発生について、年間平均気温の上昇で夏場、ガの過ごしやすい環境になったと指摘している。時間をかけて再生したとしても、樹氷ができない環境になりかねないと懸念する\n\n▼人間の長い営みの蓄積が、いまの状況を招いた。温暖化抑止の成否は、これまでの生活を変えられるかどうかに懸かっている。「自分一人だけの力ではどうしようもない」と行政任せにせず、できることを積み上げていくしかない。", "publish_date": "20220225"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/558285", "title": "天明鋳物｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "天明鋳物\n\n溶けた鋳鉄は1500度近い。強烈な光に目がくらむ。湯くみで鋳型に流し込む。長年の勘と手際が出来を左右する。わずかな狂いで破裂することもある▼千年を越えるとされる歴史を持つ佐野市の伝統工芸「天明（てんみょう）鋳物」。権利の侵害を防ぎ、一層のブランド力の向上を図るため、商標登録が申請された。商工会議所、市と鋳物工業組合の栗崎二夫（くりさきつぎお）組合長ら４人の鋳物師が連携する▼灯籠や梵鐘（ぼんしょう）、鳥居など、県内外に重要文化財級の品々が数多く残る。茶道の世界では古来、釜の名品は「西の芦屋（福岡県）、東の天明」と称される。芸術的な価値を有する作品から日常使いまで、その用途は幅広い▼鋳物師若林秀真（わかばやしほつま）さん（69）は、大祝町に鋳造所を構える。５代目として家業を継ぎ、この道50年になる。裏千家に納める釜も手掛けるなど、匠（たくみ）の一人である▼「入らないで」。穏やかな口調が一変した。仕事場で土間の土に見えたのは、鋳物の命とも言える鋳型の原材料だった。きめ細かい川砂を粘土を溶いた水で固める。使用した鋳型は砕いて、また使う▼靴に付いた不純物でも混じれば、台無しになる。慌てて足を引っ込めると、再び丁寧に鋳造の流れを説明してくれた。「先人たちの技や思いが蓄積されている」。商標登録を天明鋳物と鋳物師が新たな歴史を刻むスタートとしたい。", "publish_date": "20220225"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/77324", "title": "2022/02/25【三山春秋】古代ローマの英雄、ユリウス…", "text": "▼古代ローマの英雄、ユリウス・カエサルは借金王としても知られる。仮にカエサルが失脚して返済できなくなれば、貸し手も破滅を免れないほどの莫大（ばくだい）な金額だったらしい\n\n▼作家の塩野七生さんはその結果、カエサルが逆に「強い債務者」となり、最大の債権者で後に「三頭政治」の一翼を担うクラッススが支え続ける構図が生まれたとみる。カエサルは海賊に捕らわれた際も身代金を自ら高く釣り上げ、相手に殺しては不利と思わせて身の安全を確保したというから恐れ入る\n\n▼県が先日発表した2022年度当初予算案で借金に当たる県債の残高は1兆2782億円だった。財政の健全性確保を重点の一つに掲げ、21年度から338億円減った。全体の残高が減少するのは実に16年ぶりという\n\n▼財政規模に対する返済額の割合を示す「実質公債費比率」を20年度決算で比較すると、本県は10.0％で47都道府県中19位。全国平均の10.2％より良い水準だが、順位は10年前の3位から少しずつ後退している\n\n▼県債には道路や橋のように未来の県民まで長く使用する事業を進める際、整備費の一部を将来世代にも負担してもらう意味があり、一概に悪いと言えない\n\n▼ただ、少子高齢化に伴う社会保障費の増大や災害の激甚化など財政を脅かす懸念材料には事欠かず、過度の借金は禁物だ。過激なカエサル流も困る。引き続き地道に健全性を高めてほしい。", "publish_date": "20220225"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/30381", "title": "新潟日報デジタルプラス", "text": "北海道での最深積雪は２０１８年２月に幌加内町で観測された３２４センチだ。町内では、商店街などがこの記録をＰＲする看板をいくつか掲げている。中には三条市出身のプロレスラー、ジャイアント馬場さんが登場するものもある\n\n▼身長２０９センチの馬場さんと比較して、いかに多くの雪が降ったかをアピールしているらしい。きのう、その馬場さん２人分を超える積雪を観測したのが津南町だ。未明の時点で４１９センチ。この地点での観測史上最多を更新した\n\n▼４メートルを超えるのは１６年ぶり。見る者を威圧するような雪の量である。雪の壁がのしかかってくるようで、息苦しささえ覚える。雪を資源ととらえる考え方は定着したけれど、これほどの雪を目の前にすると災害と呼ばざるを得ない\n\n▼住民の声が紙面に載っていた。午前１時すぎから正午ごろまで３回除雪をした。「一日７回は除雪をしている」。疲労困憊（こんぱい）であろう。繰り返される降雪で体力は限界かもしれない。それでも雪を掘らねばならない。そうしなければ暮らしが破壊される\n\n▼地元の方々には及ぶべくもないが、魚沼地域で勤務した際にはよく雪掘りをした。雪かきというレベルではない。腕といい、足腰といい、すぐにぱんぱんになって悲鳴を上げた。うずたかい雪の壁を前に、気が遠くなった。あれを一日に７回とは…\n\n▼県内では今冬も、除雪中の事故や建物の倒壊など雪の被害が相次ぐ。先日来の寒波による降雪は峠を越したとはいえ、白い魔物との闘いはなお続いている。", "publish_date": "20220225"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/25/71664/", "title": "2022年2月25日(金)", "text": "▼新型コロナウイルスの新規感染者が５日ぶりに700人を超えた23日、80代と90代の男性２人が前日死亡したと三重県が発表した。その日は、50代から90代の男女５人の死亡が発表された日でもある。計７人が死んだということか。一日の最多死亡はこれまで６人とされていたが、あまり好ましくないからと分散発表したか。それとも、５人の死亡日がまちまちか\n\n▼連日、コロナ禍での高齢感染者死亡が続く。死亡時の態様についての報道はさまざま。そうじてぞんざいで実態を理解するにはほど遠い。冒頭の２人は新型コロナが死因ではないという。続く５人は全員が基礎疾患があったそう。死因はそちらとにおわされているかのよう。うち２人の感染は死亡後に判明した。７人全員の死亡場所は分からない\n\n▼医療機関でコロナのために死亡したとの報はある。当初軽症だったが急変したなどという。入院は何か。別の疾患か。受診してコロナと診断されたためか。救急搬送されたというのも別にある。さらに高齢者施設での死亡。介護施設からの救急搬送後というのも。自宅療養組か入院調整組か。コロナと分かっていながら救えなかった命ということか\n\n▼14日の80代、90代の２人は自宅療養中だった。救急搬送が間に合わなかったケースだろう。５千人超の自宅療養者との連携が万全かどうか。ひずみが高齢者にしわ寄せされているのではないか\n\n▼第５波で問題の多い精神病院から感染者を受け入れた精神科医療の専門病院、都立松沢病院院長が「社会のひずみが精神医療に表れている」。高齢者にもまた―。", "publish_date": "20220225"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220225213531.html", "title": "リニア中央新幹線の全線開業と奈良市付近…｜奈良新聞デジタル", "text": "リニア中央新幹線の全線開業と奈良市付近駅設置を見据えた県の来年度予算案が示され、遠い先の話とも思えた事業が急に現実味を帯び始めた。\n\n同新幹線は15年後の全線開業を目指しており、県は予算の編成に当たり、15年は県のこれからを考える上で決して遠い未来ではないと宣言。\n\nこの動きにタイミングを合わせたのか、長らく中間駅の誘致で建設場所をめぐり争う形になっていた奈良市と大和郡山市が共同歩調に転じた。生駒市も一本化に異存はないという。\n\n後はJR東海の判断待ちだが、県はリニア駅設置に併せて大規模広域防災拠点と新たな関空接続線の整備という、大がかりな未来図も描く。\n\n新線はリニア駅から南進して五條市、和歌山県を経由して関空に至るルートを構想。そして同線も活用してリニア建設の廃土を運搬、五條市に整備する防災拠点造成に充てる案だ。\n\nここまでくると実現が再び遠のくようで少々心もとないが県は本気だ。さらに大和平野中央スーパーシティ構想、京奈和自動車道の全線概成も15年戦略のうち。見え始めた未来から目を離さないように。(松)", "publish_date": "20220225"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1232732/", "title": "医学部合格率、女子が逆転―。先…：山陽新聞デジタル｜さんデジ", "text": "医学部合格率、女子が逆転―。先週、本紙の記事にあった。全国の大学医学部の２０２１年度入試で、女子の合格率が男子をわずかに上回ったという▼一部の大学で女子が不利になる不正入試が発覚したのは１８年だった。そうした差別の是正が進んだとみられる。ニュースに触れ、先駆者たちを思い浮かべた▼岡山ゆかりの「オランダおいね」こと楠本イネは、日本の女性として初めて西洋医学を学んだ。明治になって始まった医師の試験は女性に受験資格を認めず、受験しないまま生涯を終えた▼正式な女性医師の第１号は荻野吟子である。東京の医学校を卒業し、試験の願書を出したが、前例がないと却下され続けた。古代の日本にも女医がいたとの文献を示して２年がかりで交渉。ようやく受験が許され、合格したのは１８８５（明治１８）年、３４歳の時だ▼それから１３０年以上たつが、見えない壁はなお存在する。ある女性は医学部に入ってから同級生や先輩の言葉に絶望感を覚えた。「女性に医師は無理」「子どもは諦めた方がいい」▼ここでは夢はかなえられない―。その女性、内田舞さんは２００７年の大学卒業後、日本を出たと取材に語っていた。現在は米国で医師をし、３児の母だ。性別にかかわらず存分に能力を生かせる社会の実現を急がねば、人材の流出が続くかもしれない。", "publish_date": "20220225"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=835936&comment_sub_id=0&category_id=143", "title": "地球からの「逃げ方」？", "text": "ぐるり気球で一周、頂まで１カ月の登山、氷で覆われた極地探検―。三つのモデル周遊プランを紹介する光文社新書「火星の歩き方」が昨年末に刊行された。人跡未踏の惑星だが、多くのカラー写真や地図が旅情をそそる▲そこには謎の堆積物が広がる平原があり、米グランドキャニオンの１０倍規模もの大峡谷があるらしい。オリンポスは２万メートルを超える太陽系の火山最高峰とか。３０〜４０代の惑星研究者３人が大真面目にガイドしてくれる▲雄大なスケール感に圧倒されていると、今度はワニブックスＰＬＵＳ新書から齋藤潤著「本気で考える火星の住み方」が出た。水が存在するようなので工夫すれば定住できると、こちらも理詰めで説いてある▲この火星本ブーム、今は富豪限定であるものの、宇宙旅行が身近になった表れと言えそう。あるいは温暖化と大災害頻発で暮らしにくくなった地球からの「逃げ方」指南書かもしれない▲極め付きが戦争だろう。とうとうロシアがウクライナに侵攻した。有史以来、争いに明け暮れてきた人類である。他の惑星に移住できたとしても、同じことを繰り返しかねない。その前に「平和な地球の歩き方」を本気で編まなくては。", "publish_date": "20220225"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/169040", "title": "明窓・国際社会の知恵が問われている", "text": "ソビエト連邦の崩壊から３０年が経過して間もないタイミングで、ロシアのプーチン大統領が、旧ソ連に属していた隣国ウクライナ東部での軍事作戦に踏み切った。バイデン米大統領は「破滅的な戦争を選んだ」と非難。国連も安全保障理事会の緊急会合を開いた▼報道では東部にとどまらず、首都キエフへのミサイル攻撃や空爆もあったと伝わる。全面侵攻にエスカレートすれば、多くの犠牲者が出るのはもちろん今後、「冷戦時代」への逆戻りも懸念される▼旧ソ連の歴史に幕を閉じた、かつての指導者ゴルバチョフ氏はウクライナ情勢について、米ロの対立を念頭に「難しい局面でも対話を中断してはいけない」とインタビューに答えていたが、それはかなわなかった▼既に２０年以上ロシアを主導するプーチン氏の念頭に、力を誇示したかつての「大国」の復活があるとすれば、事態はより深刻と言える。憲法を改正したことで２０３６年まで続投が可能とされるからだ▼陸続きの国境で隣国と接していない日本は、切迫感に乏しく外交術も巧みではないとされる。ただ今回は遠く離れた東欧の事態と見過ごしにできない。「大国」を目指す同様の兆しは、日本の隣国である中国と台湾などの関係にも見受けられる。戦争への道につながりかねない「力による現状変更」に、どうストップをかけるのか。国連や国際社会の「知恵」が問われている。（己）", "publish_date": "20220225"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nロシアのプーチン大統領が、ウクライナ南部のクリミア半島に軍事投入を決めたのは２０１４年３月。自国開催のソチ冬季五輪が終わり、パラリンピックが始まる前だった。\n\n当時のオバマ米大統領は「五輪閉幕からわずか数日後に、ロシアは世界中の非難を招くことになる」と警告。各国からも自制を求める声が上がった。しかし、プーチン氏は意に介することなく、クリミア実効支配の既成事実化へまい進する。\n\n北京冬季五輪閉幕のタイミングでロシアが暴挙に出た。ウクライナ東部の親ロシア派支配地域の独立を承認、派兵を決め、侵攻を開始した。スポーツの祭典を通じて人々が平和への思いを新たにするなか、またもプーチン氏の心は対極のことに支配されていたとは。\n\nウクライナの非軍事化が侵攻の目的だとし、北大西洋条約機構（ＮＡＴＯ）のこれ以上の勢力拡大を容認できないとしたプーチン氏。だが、それは自業自得ではなかったか。ＮＡＴＯ拡大は周辺国が抱くロシアの脅威を映す鏡である。\n\n中国はパラ前の祝賀ムードをぶち壊され、本来なら率先して怒るべきだ。そうしないところに別の思惑をうかがわせる。各国の結束ぶり、ロシアが払う代償…。台湾統一を目指す習近平指導部は慎重に見極めるに違いない。\n\n第２、第３のウクライナ危機の兆しは世界のあちこちにある。事態の悪化、続く国を阻止するためにも国際社会の確固たる姿勢が今、問われている。", "publish_date": "20220225"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/544785", "title": "小社会 ウクライナ侵攻", "text": "１６年前に亡くなった作家の米原万里さんは、ロシア語通訳の体験をつづった軽妙で知的な随筆でも知られる。ロシアを旅する楽しみは、知人から仕入れる最新の笑い話にもあったそうだ。\n\n\n\n著書「必笑小咄（こばなし）のテクニック」には、プーチン大統領が出てくる少々どぎつい小咄を書いている。国の統治に疲れたプーチン氏が、あの世のスターリンに電話で助言を請う。かつての独裁者は「第一に閣僚全員を銃殺」「第二にクレムリンを緑色に塗り替えろ」と教える。\n\n\n\n「何でまた緑色に？」と問い返されたスターリンは「第一の点に関しては、わしと君の意見に相違はなかったね」―。あくまで小咄だ。もっとも米原さんは、チェチェン紛争の殲滅（せんめつ）作戦といった強権手法を挙げ、「事実が小咄を凌駕（りょうが）しているのが怖い」と付け加える。\n\n\n\nきのうの急展開に驚いた。緊迫の度を増していたウクライナ情勢で、ロシア軍が軍事作戦を開始した。攻撃は首都キエフにも及ぶと伝えられる。米欧の度重なる警告を無視した決断で、強権手法以外の何ものでもない。\n\n\n\n北大西洋条約機構の拡大が大きな脅威になる、というロシアなりの理屈はあるのだろう。ただ、武力による現状変更が国際的に理解されるはずもない。こんな手法がまかり通れば、緊張する台湾情勢も気が気でなくなる。\n\n\n\n暴力より対話という理屈は通用しないものか。紛争を伝える映像の下には、常に人々の悲劇と苦しみがある。\n\n\n\n\n\n２月２５日のこよみ。\n\n旧暦の１月２５日に当たります。つちのと とり 一白 先勝。\n\n日の出は６時４０分、日の入りは１７時５９分。\n\n月の出は１時５９分、月の入りは１１時５５分、月齢は２３．９です。\n\n潮は長潮で、満潮は高知港標準で１時２３分、潮位１１６センチと、１１時２８分、潮位１３２センチです。\n\n干潮は５時４７分、潮位９９センチと、１９時３５分、潮位２９センチです。\n\n\n\n２月２６日のこよみ。\n\n旧暦の１月２６日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時３８分、日の入りは１８時００分。\n\n月の出は３時０７分、月の入りは１２時５３分、月齢は２４．９です。\n\n潮は若潮で、満潮は高知港標準で３時３６分、潮位１２６センチと、１３時２０分、潮位１２８センチです。\n\n干潮は８時２５分、潮位１０５センチと、２１時０８分、潮位１６センチです。", "publish_date": "20220225"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/881714/", "title": "国連憲章の理念踏みにじる暴挙", "text": "ロシア人にとってウクライナは日本人にとっての奈良や京都のような存在－。9世紀ごろ、この地に誕生したキエフ公国（キエフ・ルーシ）が、後のロシア、ウクライナ、ベラルーシとなった▼ロシアの国名もルーシが語源という。奈良の古称・大和が日本を表すようなものか。専門家の例えに、暴挙の背景にあるものを垣間見る気が...", "publish_date": "20220225"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220225102129?c=39546741839462401", "title": "侵攻 ｜ 長崎新聞", "text": "日本国憲法の前文には「国際協調主義」を高らかにうたう記述があるが、その「国際社会」には少し長めの修飾語がついている。いわく〈平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる〉国際社会▲憲法の中で「名誉ある地位を占めたい」と、私たち日本国民が宣言しているのは、そんな“現在進行形”の努力を不断に続ける国際社会であることを忘れてはならない▲もし、現実の国際社会がその方向に向かっていないとしたら－。池田香代子さんの著書「やさしいことばで日本国憲法」を監修した米国の政治学者、ダグラス・ラミス氏は「憲法前文は、政府にそのような国際社会をつくるため懸命に努力することを命じているのだ」と説いている▲緊迫が続いていたウクライナでロシア軍の侵攻が始まった。ロシアのプーチン大統領は、北大西洋条約機構（NATO）の東方拡大に対抗する自衛措置だ－と主張している。しかし、戦争はいつだって、どこかの国の「自衛」から始まる。到底容認できない主張だ▲岸田文雄首相は、ロシアを強く非難し、現地の邦人の安全確保とさらなる情報収集に全力を挙げると述べた▲真っ先に取るべき行動としてはおそらく間違っていない。ただ、憲法はその先の努力も政府に要求している。（智）", "publish_date": "20220225"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/815959", "title": "言葉の崩壊｜有明抄｜佐賀新聞LiVE", "text": "重大な事件や事故が起きると、編集局内にチャイムが流れる。きのう正午ごろ、局内に響いた。かすかな希望を抱きながらも、予想はしていたロシアによるウクライナでの軍事作戦決定の速報だった◆プーチン大統領は平和維持、親ロシア派の住民保護を目的に、ウクライナへ派兵すると強調した。「平和維持」や「住民保護」という言葉に違和感を覚えながらニュースを聞いたが、立ち位置が違えばそうなってしまうのだろうか◆「権力が暴走する時、民主主義が脅かされる時、必ず言葉の意味が崩壊していく」。何かの折に、政治学者の山口二郎氏が指摘していたのを思い出す。プーチン大統領が口にした平和維持や住民保護は本来の意味が崩れ、国際社会を巻き込む脅威となった◆バイデン米大統領は「破滅的な人命の損失をもたらす戦争を選んだ。同盟・友好国と結束して断固対処する」と非難した。当然の反応だが、全面的な軍事衝突は何とか回避したい。どんな大義であろうと、戦争の理由に使っては言葉を崩壊させる側になりかねない◆刀は振り下ろされ、つばぜり合いの状態。互いに押し合いながらも、離れる機会を探らなければならないのは分かっていると信じたい。妥協点はないのか。もどかしさが募るばかりだが、今は「平和」の意味を共有できるようにと祈るしかない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220225"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1475705.html", "title": "＜金口木舌＞ものづくりの裾野", "text": "県内の製造業を訪ねる連載で複数の企業を取材したことがある。滝つぼや竜巻で水が滑らかになる仕組みを研究し、オゾン水生成装置を開発した企業があった。金属を使わずに合成樹脂で吸着する義歯を開発したスタジオも\n\n\n\n▼共通するのは製品を利用する人の意見を聞いたことだ。「売るだけでなく顧客の使用環境まで改善したい」と話していた。沖縄で生まれた製品の県内製造にこだわる技術者もいた\n\n▼沖縄職業能力開発大学校で、学生たちが黒糖を自動で割る装置の改良を重ねている。黒糖本舗垣乃花との共同開発だ。従来は手作業で割っていたが、従業員への負担が重かった\n\n▼昨年は上級生が一口大に割る工程を自動化。本年度はブロック状の黒糖を割る最初の工程から自動化した。「将来は製品開発の現場で働きたい」と話す学生の目は輝いていた\n\n▼同大学校の就職率は１００％近い。学生の希望や適性に応じて学びを支援し、企業とマッチングした成果だという。教育機関と企業が若者たちの志を支え、ものづくりの裾野を広げている。", "publish_date": "20220225"}
]