[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/645703/", "title": "＜卓上四季＞ミャンマーの行方：北海道新聞 どうしん電子版", "text": "バラク・オバマ氏が現職の米大統領として初めてミャンマーを訪問したのは２０１２年のことだ。ヤンゴン大学で「この国には後戻りできない変化が起きている。私の国と同じように、多様性に恵まれている」と演説し、多民族国家の明るい未来を展望した▼長年の軟禁を解かれて国会議員となったアウンサンスーチー氏は同年オスロへ飛び、１９９１年に受賞したノーベル賞を受け取った▼民政移管した「アジア最後のフロンティア」と、その国を率いることになるスーチー氏は輝いて見えた。軍政に逆戻りし、スーチー氏が再び軟禁される事態を誰が予想しただろう▼国軍と民主派の対立だけではミャンマーは理解できない（タンミンウー著「ビルマ危機の本質」）。戦後７０年以上、少数民族と武力闘争を続けてきた国軍は、国の秩序を守る使命感が過剰に強い。反乱鎮圧を名目にロヒンギャの村々を焼き払ったこともある▼多民族、多文化のミャンマーをまとめるのは容易ではない。シンボルとなるはずだったスーチー氏でさえロヒンギャ難民に冷淡だとして欧米の信頼を失った。かといって国軍が市民のデモまで反乱と見なすことは諸外国の理解は得られまい▼少数民族が住む国境地帯は国軍でも統治しきれておらず経済は崩壊寸前にある。職を求めて国を後にする国民も相次いでいる。希望のフロンティアを破綻国家に陥らせてはなるまい。２０２２・２・１５", "publish_date": "20220215"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220215khn000001.html", "title": "河北春秋(2/15)：「男がウリウリ歩いていたら」。作家の阿川… | 河北新報オンラインニュース", "text": "河北春秋(2/15)：「男がウリウリ歩いていたら」。作家の阿川…\n\n「男がウリウリ歩いていたら」。作家の阿川佐和子さんは小説の中でこう表現したことがある。編集者は「ウリウリって何ですか？ 瓜（うり）売りのことですか」。「何だと問われると、ウリウリ歩く感じなんですけど、周囲で使っている人はみかけない」。仏語で擬音語を意味する「オノマトペ」を題材にしたエッセーにある▼幼稚園児が７段の跳び箱に挑む。「サー（走りだす）タン（踏み台で跳ぶ）パッ（両手を付く）トン（着地）」と唱えさせるとほとんどが跳べるようになった話を紹介。擬音語がリズムやタイミングの調整に役立つことに驚いたという▼「ビッタビタのランでしたね」と解説者が絶賛した。北京五輪のスノーボード男子ハーフパイプで金メダルに輝いた平野歩夢選手。昨年の東京五輪で登場したオノマトペ。ぴたりと着地を決め続けた姿はまさに「ビッタビタ」▼カーリングファンの注目はロコ・ソラーレの「もぐもぐタイム」。銅メダルを獲得した前回は果物や北海道銘菓を口にしていた。今回は栄養を補給しやすいゼリー飲料を「もぐもぐ」▼阿川さんは「目がまくまくする」ときがあるという。チカチカでもヘロへロでもない。阿川家限定の名文句のようだ。冬の祭典は残り５日。「名オノマトペ」を生むドラマをもう一幕。（２０２２・２・１５）", "publish_date": "20220215"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220215AK0016/", "title": "北斗星（２月１５日付）｜秋田魁新報電子版", "text": "漫画「ドラえもん」には、しばしばタイムマシンが登場する。ドラえもんとのび太が大好きな連載漫画の続きが気になり、次号の発売を待ち切れずにタイムマシンで未来を訪ねる話がある。漫画家から内容を聞き出そうとしたり、１カ月後の本屋を訪ねたり。さらにその続きが気になって…\n\n\n\n▼ＳＦによくある時間旅行にまつわる矛盾を表現したストーリー。続きをいち早く読みたい気持ちは理解できる。だが、それが違法となると話は別だ\n\n\n\n▼インターネット上には発売前に人気漫画を無断掲載する「ネタバレサイト」が存在する。もちろん違法行為である。運営に関わった法人と男性が今月書類送検された。問題のサイトは氷山の一角だ\n\n\n\n▼他にも漫画や動画の海賊版サイトへ誘導する「リーチサイト」が乱立する。手口は巧妙化し、警察とのいたちごっこが続く。出版社も黙っていない。講談社、集英社、小学館、ＫＡＤＯＫＡＷＡの大手４社は米ＩＴ企業を相手取り、海賊版コンテンツの配信差し止めや損害賠償を求め、東京地裁に提訴した\n\n\n\n▼無理もない。海賊版サイトで「ただ読み」された２０２１年の被害額は推計で１兆円を超えた。前年の４・８倍に達し、正規の漫画販売額の６１２６億円を大きく上回る\n\n\n\n▼被害を受けているのは出版社に限らない。書店の経営を脅かし、肝心の漫画家には一切収入が入らない。ネットで海賊版の漫画を楽しんでいる人は少なくないはずだ。犯罪に加担していることを自覚したい。", "publish_date": "20220215"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽新潟県村上市にある「三幸製菓」の米菓工場で11日深夜に発生した火災は、計6人が死亡する惨事となった。出火原因はまだ特定されていないが、当時は操業中で煎餅を焼いている所から火が出たようだとの話もある。\n\n▼▽この工場では1988～2019年に8件のぼやや小規模な火災が起きていた。消防によると、製造工程の乾燥機が焼損し、機械内部にたまった煎餅のかすが熱せられたために出火したとみられる事例もあったという。ここで想起されるのは「ハインリッヒの法則」である。\n\n▼▽1件の大事故の陰には中規模の事故が29件あり、さらにその裏に軽微な異常が300件起きているという、労働災害の統計に基づいた考え方だ。「ヒヤリ」や「ハッ」とする出来事を前兆と捉えて対策を講じることは、大事故を防ぐ危機管理の要諦として広く知られている。\n\n▼▽県内で雪害による死者が相次いでいる。除雪機を操作中の事故や屋根からの落雪、住宅の倒壊など、様態は違っても痛ましい結果は同じ。雪下ろし中に転落するなどして負傷する事例も後を絶たない。自身の日常を振り返ると雪にまつわる「ヒヤリ・ハット」は確かに多い。\n\n（2022/02/15付）", "publish_date": "20220215"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220215-685432.php", "title": "【２月15日付編集日記】最年少五冠", "text": "旅の楽しみの一つが下調べではないだろうか。訪れたことのない土地についてパンフレットを眺めながら情報を集め、どこを巡ろうかとあれこれ行程を練るのも醍醐味（だいごみ）だ\n\n▼「日本百名山」で知られる深田久弥は、地図を見るのがとにかく好きだった。展覧会で赤線がいくつも引かれた古ぼけた地図を見て、山の先人たちが見知らぬ山を歩き回ったかと思うとゾクゾクしたという\n\n▼数多くの頂を踏んだ深田が、そこに立った時の思いは一つだったと記している。「なべての頂に憩いあり」。ゲーテの詩を引用し「苦しい働きを終って目的を達した時の安らかな喜びであった」（「山頂」）\n\n▼彼の目の前にはいま、どんな景色が広がっているだろう。最年少で五冠となった藤井聡太新王将は会見で、富士山に例えると何合目のイメージかと問われ「森林限界の手前というか、まだまだ上の方には行けていない」。あくまでも謙虚だ\n\n▼全八冠の制覇まであと三つ。単純計算だと６合目を越えたあたりだが、保持するタイトルを全て守っての奪取がそう容易なことではないのは素人でも想像がつく。１９歳６カ月の青年が孤高の頂までの「単独行」をどう歩んでいくか。ファンならずともゾクゾクする。", "publish_date": "20220215"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/554781", "title": "ギャラリー絆和１０年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ギャラリー絆和１０年\n\n宇都宮市街地で空襲を免れた洋館付き住宅をよく目にする。日本家屋の玄関脇に三角屋根の洋館が付いた、和洋折衷の独特のものである▼空き家だった松が峰２丁目の２階建て古民家を借りてオープンした「ギャラリー絆和（はんな）」は今月、10周年を迎えた。東武宇都宮線沿いの奥まった路地の一角にある。オーナーのトーマスあす子さん（44）は「やってこられたのはこの家の魅力のおかげです」と振り返る▼昭和初期のもので築90年になる。引き戸の玄関を開けて一歩足を踏み入れると、高い天井や意匠を凝らした欄間、木枠のガラス窓などから濃厚な昭和の空気を感じる。ここで陶器や漆器など工芸品の展示販売を行ってきた▼店名には作家と客の心の絆を結び付けたいとの思いを込めた。顧客は４千人に上り、ネット通販で海外からの注文もある。今月は好きな作家の器でコーヒーが楽しめる企画を実施している▼アニメーション映画監督の宮崎駿（みやざきはやお）さんが東京から疎開し、３歳から９歳まで住んだ家としても知られる。急傾斜の階段や２階の窓からの電車の眺めなどは作品世界を思い起こさせる。７年ほど前に来店し、昔のわが家を懐かしがったという▼トーマスさんは「お茶やお花を習うなど私自身がこの家に染まりました」と笑う。古民家の利活用に応援の声が数多く寄せられている。", "publish_date": "20220215"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/72511", "title": "2022/02/15【三山春秋】北海道と本州を隔てる…", "text": "▼北海道と本州を隔てる津軽海峡には見えない一本の線が走っている。英国の動物学者の名にちなみ「ブラキストンライン」と呼ばれ、これを境に動物の分布が変わる。ツキノワグマやニホンザルの北限で、ヒグマやナキウサギの南限である\n\n▼「ベルクマンの法則」によれば、恒温動物は寒冷な地域に生息するほど同じ種でも大型化する。ヒグマやエゾシカがよい例だ\n\n▼人間には当てはまらないが、北海道にはわれわれと異なる文化と歴史を持つ人々が暮らしている。アイヌ民族である。樺太や千島列島のほか、東北地方にも住んでいたようだ\n\n▼動物や植物、火や風など人間が作れないもの、手に負えないものをカムイ（神）として敬った。文字を持たず、大切なことを口承した。だが明治政府による同化政策で、アイヌ語を話せる人は減ってしまった\n\n▼消えゆく口承文芸を翻訳したのが知里幸恵（1903～22年）である。言語学者の金田一京助と出会い、祖母から聞いた叙事詩「カムイユカラ」を『アイヌ神謡集』としてまとめた。だが校正を終えた直後に倒れ、19歳で亡くなった。遺作となった神謡集はアイヌへの思いがあふれる\n\n▼独特な文様を施した衣装や装飾品を紹介する展覧会が3月6日まで、県立歴史博物館で開かれている。木を削った祈りの道具「イナウ」と本県のケズリバナに類似性があることも興味深い。アイヌ民族を知る貴重な機会だ。", "publish_date": "20220215"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/26489", "title": "新潟日報デジタルプラス", "text": "ちょっと大げさに言うなら、それは「革命」だった。北京五輪の熱戦を見ながら、コペルニクス的転回を身近で実感した４０年近く前のことを思い出す\n\n▼中学卒業までクロスカントリースキーに親しんでいた。北京五輪では本県の宮沢大志選手と児玉美希選手が奮闘しているが、当時はクラシカルとフリーという種目の区分などなかった。コースの溝に沿って足を左右交互に突き出す、パスカングという滑り方があくまで基本だった。今で言うクラシカル走法だ\n\n▼「革命」は人づてに聞いた。一線の選手はパスカングをしなくなったという。「そんなのあり？」である。コーナリングなどで用いていたスケーティングでレースを走りきり、グリップを効かせるワックスも塗らないのだという。考えもしないことだった\n\n▼国内では、サラエボ五輪代表の中沢祐政選手が、１９８５年の大会で披露したのが最初ともいわれる。インターネットでレースの動画を見つけたが、一人だけスケーティングで坂を上る中沢選手の姿は異様でもあった\n\n▼その後、スピードに勝るスケーティング走法が当たり前になり、旧来の走法を存続させるためにクラシカル種目ができた。ものごとが根本から変わってしまうこともあるのだと、今も強く印象に残る\n\n▼前例にとらわれたくはないが、常識が常識でなくなることを受け入れるにはエネルギーもいる。それを悲劇だと憂うか、チャンスと感じるか。加速する社会のデジタル化を前に、身をすくめるわが身を振り返る。", "publish_date": "20220215"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/15/71232/", "title": "2022年2月15日(火)", "text": "▼子どもの虫歯の多い地域を調査した公衆衛生医の岩室紳也・ヘルスプロモーション推進センター代表が、指導はその家庭だけでなく社会的背景、育児負担の軽減にまだ踏み込むことになったという。孫に甘い祖父母だけでなく、忙しい親がついつい子どもに菓子を与える。地域全体で育児環境を改善していくことが求められる\n\n▼病の克服というのは、症状抑える対症療法とは別に、社会全体を見つめ直す広い視野が必要なことは、新型コロナウイルスで思い知らされたことでもある。12日の三重県内は603人が感染して、五日ぶりに700人を下回った。翌13日が517人、14日は597人で、斬減傾向だが、連休ではあり、より感染力が高いとされる変異株「ＢＡ・２」も発見されている\n\n▼県の感染症情報プロジェクトチームは「危機感を持って対応しなければならない。感染防止対策の内容は変わらないが、より一層の徹底を県民に呼び掛けたい」。「一層の徹底」というからには「特に何を」と聞きたくなるが「対策の内容は変わらない」。打つ手のない状態が続く\n\n▼庶民の「徹底」としては、葬儀や法事も大規模なものはめっきり減った。地域住民はもちろん、親族の出席も大きく制限し食事はなく、形ばかりの法要で済ます。コロナ後は分からぬが、完全に旧に戻る家は少なくなっていくだろうと僧侶が言う。故人を思う身近な人が集まればいいわけだが、しかし、という\n\n▼人が死を迎えるケースはさまざまで、故人を語ることで家族や地域住民との絆を深めてきた。地域社会の崩壊が加速されないか、と。", "publish_date": "20220215"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220215215531.html", "title": "本人でなく身近な人から、家庭内感染など…｜奈良新聞デジタル", "text": "本人でなく身近な人から、家庭内感染などが聞かれるようになり、オミクロン株の猛威を実感する。昨日も感染者が千人を超えた。\n\n慣れとは恐ろしいもので、年明けに「新規感染55人」などと二桁の発表に大騒ぎしたのに、今や千人規模でも「多過ぎるな」という感覚で驚かなくなった。\n\nこれが恐ろしい。しばらく県内で亡くなる人はいなかったが、このところ連日のように、数人の死者が出ている。陽性反応から、すぐにという事例も多い。\n\nコロナの脅威は依然として深刻であることを肝に銘じたい。年少の若い人たちの感染が増えているが、高齢者がとくに注意だ。発表では高齢者の死亡ばかりだ。\n\nとくに持病のある人は要注意だ。持病のない高齢者など、まず聞いたことがない。出歩くときはマスク着用は当たり前、店や玄関先で、帰宅時にも手指の消毒の励行だ。\n\nこの第6波は今がピークなのか、さらに拡大するのか分からないが、乗り越えたい。朝の来ない夜はないし、冬は必ず春となる。今、経験していることが、きっとプラスになると信じたい。(治)", "publish_date": "20220215"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1229170/", "title": "ＮＨＫ大河ドラマ「鎌倉殿の１３…：山陽新聞デジタル｜さんデジ", "text": "ＮＨＫ大河ドラマ「鎌倉殿の１３人」は源平合戦の幕を開けた。鎌倉幕府の初代将軍源頼朝が挙兵した静岡県・伊豆半島には源氏ゆかりの地が多く残る。歴史ある温泉地、伊豆市修善寺もその一つだ▼頼朝の弟範頼と跡継ぎの２代将軍頼家が落命した地として知られる。同時に、もう１人の弟義経とも一幅の絵を通して“縁”があった▼伊豆市所蔵近代日本画展「修善寺物語」が岡山県立美術館で開かれている。横山大観をはじめ安田靫彦（ゆきひこ）、小林古径（こけい）ら文化勲章受章者５人を中心に計７７件の優品がそろう。その中に、安田が義経主従を描いた「吉野訣別（けつべつ）」はある▼掛け軸だが、思ったより大きい。よろいの細密さ、遠近法の巧みさに目を奪われる。主従の表情や姿からは今生の別れを迎えた心情も伝わる。何と１５歳で描いたという。才能のきらめきがまぶしい▼これほどの作品群がなぜ温泉地にあるのか。２０年近く前に修善寺で取材したことがある。やはり鍵になる人がいた。老舗旅館の主人、相原寛太郎（１９４５年没）だ。病身の安田を湯治に招くなど２０～３０代の画家を支援した。そのコレクションが今、伊豆市の所蔵になっている▼若者たちに秘められた可能性を見いだして支え、大成する姿を見守ったパトロン。温かな交わりが豊かな実りをもたらした。会場でゆっくりと味わわせてもらった。", "publish_date": "20220215"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=833329&comment_sub_id=0&category_id=143", "title": "今こそ「エケケイリア」を", "text": "このところ紙面をにぎわすのは連日奮闘する五輪選手たちだが、読者をハラハラさせるニュースの主役がもう１人いる。ロシアのプーチン大統領だ。ウクライナ情勢が日ごとに緊迫し、この人の動静から目を離せない▲ロシア部隊の大規模軍事行動はいつ始まってもおかしくない―。先週末、米大統領補佐官の発言が駆け巡り、日本や欧米はウクライナから自国民を急ぎ退避させようと大慌て。「平和の祭典」の真っ最中だというのに▲北京冬季五輪とパラリンピック期間中は、前後１週間も含めて戦争をしない。慣例にならって国際社会は昨年末、国連本会議で休戦を決議した。中国やロシアなど１７３カ国が共同提案したという▲そのロシアが８年前、武力を背景にウクライナ領のクリミア半島を併合したのは、ソチ冬季パラリンピックの閉幕２日後のことだ。当時も大統領だったプーチン氏の辞書には「五輪休戦」の言葉があるのか、ないのか▲都市間戦争に明け暮れた紀元前のギリシャは４年ごとに停戦しては競技会を開いた。その古代オリンピック休戦は「エケケイリア」と呼ばれ「手をつなぐ」の意味もあったそうだ。今こそ世界共通の合言葉にできないものか。", "publish_date": "20220215"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/164304", "title": "明窓・銀盤に触れる機会", "text": "北京冬季五輪は今週「氷上のチェス」と呼ばれるカーリングで準決勝進出を懸けたヤマ場を迎える。注目は女子日本代表のロコ・ソラーレ。北海道常呂町（現北見市）に拠点を置き地元選手で組織する▼「カーリングの聖地」の異名がある常呂町は合併前、人口５千人足らずの漁業と農業が中心の町だった。町民の男性が１９８０年に道内の講習会で競技の面白さにのめり込み、手作業で氷を張り仲間を募ったのが始まりだ。厳しい風雪で閉ざされる冬でも楽しめるスポーツは町民に広がった。専用リンクの完成で子どもたちが競技に親しみ、全国で通用する選手が育った。今大会、ロコ・ソラーレには一地方から世界の頂点に立つという夢が懸かる▼前回平昌（ピョンチャン）大会でも注目が集まり、「そだねー」「もぐもぐタイム」といった流行語が生まれた。競技に興味を持つ若い世代に、島根県内でも県カーリング協会が体験会を開いたが、４年後の今は競技環境の維持が困難になりつつある▼県内で唯一競技のできるサン・ビレッジ浜田が存廃で揺れているためだ。設備更新にコストがかかることから、リンク存続に浜田市教育委員会は今冬と来冬の利用者急増を求める▼新型コロナウイルスの影響で施設は２０日まで休業中。練習は今年に入って一度もできていないという。施設はスケートの利用者も多い。銀盤に触れる機会が失われるのを静観していいのか。（釜）", "publish_date": "20220215"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「ビッタビタ」「ゴン攻め」―昨年の東京五輪でそんな流行語を生んだスケートボードは、板に乗る姿から「横乗り系」と呼ばれる。サーフィンしかり。北京五輪のスノーボードもである。\n\nどれも遊びから派生、影響し合い進化してきた。生き方そのものやファッションのような競技文化も似る。ライバルであれ超絶技が決まれば喜び、負けじと挑む。失敗しても勇気ある挑戦をたたえる。敵というより戦友。引退するハーフパイプの英雄、米国のショーン・ホワイト選手は転倒もしたが、称賛はメダリストをしのいだ。\n\n勝利は素晴らしい。ただスポーツには違う価値もあると、あの新鮮さ、すがすがしさは教える。それもまた五輪かもしれない。\n\n松山のクラブ所属の郷亜里砂選手がスピードスケート女子５００メートルに出た。タイムは前回平昌（ピョンチャン）大会に０秒３１届かなかった。だが時間のことを言うなら、挑戦の意義を凝縮するのは平昌からの１４５６日のほうだろう。\n\n一度は引退しながら指導した後進の成長に触れ、競技を好きな気持ちの純度を高めた。そうして再び立った五輪の舞台である。回り道で得た経験の数々。メダリストでも世界記録保持者でもない郷選手に旗手が託されたのも、勝敗に劣らぬスポーツの価値を体現すればこそに違いない。\n\n「笑って終えることができる」。滑り終えた郷選手は言った。失意で今はうつむく選手も、努力した自らをいつかそう認められるよう。", "publish_date": "20220215"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/542522", "title": "小社会 雄弁な抗議", "text": "命をかけた決意の行動だった。１９６８年のメキシコ五輪、陸上男子２００メートルの表彰式。金、銅メダルに輝いた米国の黒人選手２人が静かに頭を垂れ、黒い手袋をはめた拳を突き上げた。\n\n\n\n米国では公民権運動が燃え盛っていた。同じ年の春にはキング牧師が暗殺された。表彰式で２人は靴をはかず、首にはビーズのネックレス。貧困や黒人へのリンチ事件を表したという。金メダリストのトミー・スミスさんは「国歌の次に聞こえるのが銃声でないことを」祈った。\n\n\n\n無言ながら、あまりに雄弁な抗議。五輪憲章は会場などでの政治的、宗教的、人種的な宣伝活動を禁じている。国際オリンピック委員会（ＩＯＣ）は激怒。２人は大会を追放され、名誉回復には半世紀を要した。\n\n\n\nこれも決意の行動だったのだろう。北京冬季五輪という「平和の祭典」の期間にもかかわらず、予断を許さないウクライナ情勢。同国のスケルトン男子の選手が「戦争はいらない」と書かれた紙をテレビカメラに掲げ、物議を醸した。\n\n\n\nメキシコでは激怒したＩＯＣ。選手に処分を科すのかと思えば、「戦争はいらない、は皆が共感できるメッセージだ」。不問に付す方針のようだ。近ごろは商業主義ばかりが目立つＩＯＣだが、久々に共感した。\n\n\n\n五輪に政治を持ち込ませない理念は大切だろう。とはいえ、繰り返される雄弁な抗議の裏には、いつまでも紛争や差別をなくせぬ人間の不条理もみる。\n\n\n\n\n\n２月１５日のこよみ。\n\n旧暦の１月１５日に当たります。つちのと ゐ 九紫 先負。\n\n日の出は６時５０分、日の入りは１７時５０分。\n\n月の出は１６時２０分、月の入りは６時０６分、月齢は１３．９です。\n\n潮は大潮で、満潮は高知港標準で６時１１分、潮位１５０センチと、１７時１４分、潮位１５３センチです。\n\n干潮は１１時４２分、潮位７１センチと、２３時５７分、潮位－６センチです。\n\n\n\n２月１６日のこよみ。\n\n旧暦の１月１６日に当たります。かのえ ね 一白 仏滅。\n\n日の出は６時４９分、日の入りは１７時５１分。\n\n月の出は１７時２１分、月の入りは６時４５分、月齢は１４．９です。\n\n潮は大潮で、満潮は高知港標準で６時３６分、潮位１５６センチと、１７時５０分、潮位１６１センチです。\n\n干潮は１２時１０分、潮位６２センチです。", "publish_date": "20220215"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/876721/", "title": "8歳の心陽さんが残したもの", "text": "鹿児島県の武元心陽（こはる）さんはおしゃれで明るい女の子。2歳で「急性骨髄性白血病」と分かった。治療を頑張り、半年で退院。4歳から保育園に通い、歌や踊りをたくさん覚えた▼小学校入学目前の5歳で「急性リンパ性白血病」の診断。骨髄移植のため福岡市の病院に入院した。弱音を吐かない心陽さんが「どうして私だけ怖い夢を見るの」と初めて泣いた▼つらい治療に耐え、1年生の2学期から通学できるようになったが、間もなく「混合型」での再発。今度は「治療法がない」と言われた。新しい薬を試しつつ、家族や友達と遊園地に行き、新型コロナ下でも思い出をつくった▼昨夏、病状が悪化。心陽さんは病室でサンタクロースに手紙を書いた。「かみのけをのばせたらのばしてください」。母千弥子さんは9月に「あわてんぼうのサンタクロース作戦」を決行した。サンタ姿の医師がおもちゃを手渡すと、久しぶりに自然な笑顔が浮かんだ▼その2日後、旅立った。意識が薄れていく中、寝る前の習慣だった千弥子さんとのハグをして「大好き、ギュー」と言った。8歳7カ月だった▼病気の子どもと家族を支える「福岡ファミリーハウス」の広報紙に手記を寄せた千弥子さんは「研究が進んで心陽のような子どもが大人になれれば。入院中も勉強できる環境があれば」と願う。今日は小児がんの子どもたちへの理解と支援を訴える国際小児がんデー。", "publish_date": "20220215"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220215102745?c=39546741839462401", "title": "見つめ直す時 ｜ 長崎新聞", "text": "「耳」の横に「心」を置けば何になる？ 詩人の吉野弘さんに「恥」という一編がある。〈心に耳を押し当てよ/聞くに堪えないことばかり〉。かつて官僚が公の文書を部下に書き換えさせた問題が発覚し、この詩を引いた▲「己」と「心」が重なれば？ 吉野さんには「忌」と題する詩もある。〈忌（い）むべきものの第一は/己（おの）が己がと言う心〉。路上で男が子どもを無差別に襲う事件が起きたとき、これを引いた▲保身に身勝手と、わが身だけを大事にする人たちを、小欄は時に取り上げる。こちらも徳や品性に欠ける身ではあるが、恥ずべき行い、忌むべき仕業から目をそらせない時も多い▲逆に「自分を大事にして」と願うこともある。北京五輪のスキー・ジャンプ混合団体で失格になった高梨沙羅選手が、ネット上に謝罪の文を載せた。沈痛さがにじむ▲失格で〈みんなの人生を変えてしまった〉。結果、結果、結果…と、のしかかる重圧は想像に余りある。スーツの検査の在り方もそうだが、失敗で謝罪に追い込まれるという、おそらく日本だけの風潮も見つめ直す時かもしれない▲いま彼女の心を1字で表せば、「心が凋（しぼ）む」の「凋」だろう。同じ「冫（にすい）」でも、意味は正反対の文字もある。「凜（りん）として」の「凜」、本来はこの言葉こそがぴったりくる。（徹）", "publish_date": "20220215"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/811439", "title": "史上最年少の５冠｜有明抄｜佐賀新聞LiVE", "text": "「矢倉に囲い、急戦含みの展開になった。それに対し、バランス重視の構えを取る」。専門的な表現が入り交じった記事を読んでも、ほとんど内容は理解できないが、緊迫した雰囲気は伝わった◆将棋の藤井聡太四冠（１９）が渡辺明王将（３７）に４連勝してタイトルを奪取した。竜王、王位、叡王、棋聖に王将が加わり、史上最年少での五冠。大山康晴１５世名人、中原誠１６世名人、羽生善治九段に次いで４人目の快挙である◆人工知能（ＡＩ）の影響で、将棋の世界は大きく変わっているという。以前は想定される定跡で展開することが多かったが、序盤から少しでもリードを奪おうとＡＩを活用した研究が進んでいる。過去の常識は通用しない◆成長を続ける１９歳は課題とされた序盤、中盤をＡＩのソフトで克服。対局後の振り返りにも活用しているが、インタビュー記事を読んでいて印象的な言葉があった。「ソフトによって自分がどこでミスをしたかは分かるが、なぜミスをしたかはすぐには分からない。ソフトの読み筋、自分の判断を合わせながら考えている」◆先端技術に頼るばかりではなく、使いこなした探究で力をつけてきた。五冠達成にも「タイトルを取る以上に、成長につなげていくことが大事だ」と目指す境地は果てしない。八大タイトル制覇も夢の話ではなくなってきた。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220215"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1470501.html", "title": "＜金口木舌＞命どぅ宝", "text": "１９６９年製作の映画「沖縄」の舞台は伊江島。銃剣とブルドーザーで先祖から受け継いだ土地を奪う米軍に「１坪たりともわたすまい」と非暴力で立ち向かったのが阿波根昌鴻（しょうこう）さん（１９０１～２００２年）だ\n\n\n\n▼阿波根さんを演じた地井武男さんが亡くなって10年。伊江島の土地闘争がテーマの「命どぅ宝」が上演された。「沖縄」で地井さんと共に主演を務めた劇団文化座代表の佐々木愛さん肝入りの作品だ\n\n▼13日の名護公演には伊江島から足を運ぶ人も。佐々木さんは「沖縄で合格点をもらえるか心配だった」と上演後に吐露したが、伊江島での入念な取材に基づいた台本は、当時を知る人たちもうならせた\n\n▼圧倒的な力で住民を抑え込んだ米軍に対し、諦めず立ち向かった１９５０年代の市井の人たちが確かにそこにいた。ホールには観客のすすり泣く声が響いた\n\n▼「沖縄だけでなく、日本、世界が良い方向ではない今こそ原点を見詰めてほしい」。作品に込められた劇団の思いは、「命どぅ宝」の言葉を世界に伝える道しるべになる。", "publish_date": "20220215"}
]