[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/449908/", "title": "グライダー人間：北海道新聞 どうしん電子版", "text": "世代を超えて読み継がれる本がある。１９８３年刊行の外山滋比古さんの「思考の整理学」もそんな１冊だろう。平易軽妙な文体で発想のヒントを説くエッセーは、今も学生が手にするロングセラーだ▼よく知られるのが、教師や教科書に引っ張られ受動的に知識を得るグライダー人間と、自分でものごとを発明、発見する飛行機人間の比較だ。基礎知識もなく飛べば事故を起こすが、従うだけでは自力で飛べない。バランスが肝心である▼国の科学技術力の指標となる自然科学の論文数で、中国が初めて世界１位となった。シェアは１９・９％で４位の日本の４・２％を引き離す。研究開発費の差もあるが、独自の発想を養う好奇心の衰えを危惧する声も少なくない▼基礎研究の停滞は、米国でも起こりえた。事情が異なったのは情報産業の技術力を高めたベンチャー企業や学生の創造力だ。抜かれたとはいえ、論文数でも僅差の２位につけ、世界的ＩＴ企業を擁する米国の地位は容易に揺るぎそうにない▼外山さんは、教えを拒むことで学習意欲を引き出した昔の塾や道場を引き合いに、主体的学びの重要性を説いていた。グライダー教育への偏重の弊害を見抜いていたのだろう▼昨年も著書を刊行するなど、先月９６歳で亡くなるまで旺盛な執筆活動を続けた。知的好奇心を失わず、なぜを問いかけ続けることの意義を身をもって示した生涯だった。２０２０・８・１３", "publish_date": "20200813"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200813_01.html", "title": "河北新報オンラインニュース", "text": "１９１９年、米大リーグのワールドシリーズで、球史に残る不祥事が起きた。ホワイトソックスの８選手が賭博絡みの八百長に関与したとされる「ブラックソックス事件」。はだしでプレーした逸話から「シューレス・ジョー」と呼ばれて愛されたジョー・ジャクソンが含まれていたことはファンに衝撃を与えた▼彼は８９年公開の映画『フィールド・オブ・ドリームス』に登場する。不思議な声を聞いた主人公の男は何かに取りつかれたかのようにトウモロコシ畑を切り開いて小さな球場を造る。現れたのがシューレス・ジョーら事件で球界を追われた８選手だった▼映画の舞台となったのはアイオワ州の人口約４０００の小さな町。球場は映画のために建造され、撮影終了後も土地の所有者が保存し、公開してきた▼隣接する特設球場で日本時間のあす「フィールド・オブ・ドリームス・マッチ」と銘打ち、ホ軍の公式戦が行われる予定だった。だが、対戦相手の選手が新型コロナウイルスに感染したため中止に▼映画は夢や希望、家族の絆を描いたファンタジー。その舞台で実際に試合をするのは米国らしいが、感染拡大という現実には勝てなかった。映画さながら、トウモロコシ畑から選手たちが現れる。文字通り夢のような光景を来年は見たい。（２０２０．８．１３）\n\n2020年08月13日木曜日", "publish_date": "20200813"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200813AK0015/", "title": "北斗星（８月１３日付）｜秋田魁新報電子版", "text": "北斗星（８月１３日付）\n\n住民とお盆の帰省者たちが野球を通じて交流を深める「盆野球大会」が恒例行事になっている地域がある。絵本作家・指田（さしだ）和（かず）さんの「ぼんやきゅう」（ポプラ社）は東日本大震災以降、途絶えていた大会を７年ぶりに復活させた被災住民の物語だ\n\n\n\n▼岩手県釜石市鵜住居（うのすまい）地区の実話に基づく。優勝旗が津波に流されずに残っていたことを知り、大人たちは少年のように胸を躍らせて選手集めを開始。大会当日は大勢の住民らの声援を受け、はつらつとプレーする\n\n\n\n▼「ごくろうさま会」で海の幸を味わい、歓談する選手と家族らの姿もほほえましい。盆野球をどれほど待ち望んでいたかが伝わってくる\n\n\n\n▼本県でも各地で開かれているが、今年は新型コロナウイルスの影響で中止が相次ぐ。７０年を超える歴史がある秋田市の下浜ふるさと野球大会もその一つ。例年なら８月１４、１５の両日、中学時代の同級生らによる約２０チームが熱戦を展開する\n\n\n\n▼主催する市下浜体育協会は密集回避のために苦渋の決断をした。首都圏などの下浜出身者から「帰省自粛が求められており参加を控えたい」との声が寄せられたのも一因。佐々木徹会長は「大会は帰省者と住民が交流できる年に一度の大切な機会。帰省者が少ないのなら開催する意味も薄れてしまう」と語る\n\n\n\n▼帰省を諦める人が増えそうな異例のお盆。祭りや成人式などの恒例行事が中止や延期になり、残念に思う人は多いだろう。盆野球も来年の復活を期待したい行事の一つである。", "publish_date": "20200813"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽時折、米沢市の知人から山歩きの記録が届く。先日は吾妻連峰の稜線（りょうせん）伝いに弥兵衛平湿原に至る行程だった。イワイチョウ、ハクサンシャクナゲ、ツルコケモモといった花々や、青空と雲を映す池塘（ちとう）の風景に見とれた。\n\n▼▽加えてそそったのは、緑の湿原をどこまでも延びる木道の写真である。「グラフィックデザイナー、カッサンドルの名ポスターを思わせる」と文章が添えてある。その名になじみがなくとも、沢木耕太郎著「深夜特急」の表紙絵の作者―といえばお分かりの方も多いだろう。\n\n▼▽吾妻の写真と文章に触発され、ならば月山へ行こうと思い立った。こちらも木道が山腹を縫う麗峰である。西川町の姥沢口から入山、リフトを降りて歩き始めるとすぐ別天地となる。木道の脇でまず出迎えるのはニッコウキスゲ。黄色がかった橙（だいだい）の大柄な花を咲かせていた。\n\n▼▽雪渓が一部残った辺りには、チングルマが白い群落を成している。歩を進めるとミヤマリンドウ、ハクサンシャジンなど青紫系の花が現れ、アサギマダラだろうか、舞い飛ぶチョウも目を楽しませた。コロナや猛暑に汲々（きゅうきゅう）とする下界をいっとき忘れさせる郷土の自然である。\n\n（2020/08/13付）", "publish_date": "20200813"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020081077885", "title": "県民ソング（８月１０日）", "text": "2020/08/10 09:45\n\n動画投稿サイトのユーチューブなどを通じて、じわりと広がっている楽曲がある。曲名は「Ｐｒａｙ ｆｒｏｍ Ｆｕｋｕｓｈｉｍａ（プレイ・フロム・フクシマ）」。南相馬市といわき市で活動する二人の音楽家が企画 …", "publish_date": "20200813"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200813084523?c=39546741839462401", "title": "【8月13日付編集日記】どこにいても ｜ 福島民友新聞", "text": "打ち上げ花火は真下から見たり、横から見たりすると、どんな形なのか。そもそも花火を眺める時に正面があるのかどうか。コロナ禍で花火大会が少ない夏。子どもの頃に抱いていた疑問をふと思い出した\n\n▼映画監督、岩井俊二さんの出世作の題材となったのもこのテーマだった。主人公の少年は悪友たちと会場脇の灯台に行って横から花火の形を確かめるか、大人びた雰囲気を持つ同い年の少女からの誘いに応じて2人だけで出掛けるかを悩む\n\n▼帰ろうか、それともよそうか。例年ならば持って帰るお土産を早めに用意しておく人も、戻ってくる人に振る舞う郷土料理の準備に余念がないという人も、今年ばかりは予定を決められずに苦労したのではないか\n\n▼感染が急速に広がっている地域から古里に戻れば、大事な人に迷惑を掛けてしまうかもしれない。田舎の方も「今年は帰ってこないで」とわざわざ連絡するのは気が引けよう。どちらも相手を思うゆえの気詰まりで、切ない盆の入りである\n\n▼冒頭の疑問は成長するうち、いつの間にか解けた。打ち上げ花火は、下からでも横からでも同じように丸く見える。古里と亡き人をいとおしむ気持ちも、どこにいようと変わるものではない。", "publish_date": "20200813"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/346528", "title": "古関裕而の校歌｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "古関裕而の校歌\n\nよく耳にする校歌に早稲田大の「都の西北」がある。「わせだ、わせだ…」と７度にわたって繰り返す歌詞が印象的だ。漫画家赤塚不二夫（あかつかふじお）さんは「天才バカボン」で「都の西北ワセダの隣、バカ田…」とちゃかした。そうしたいほど本歌は威風堂々としている▼校歌に引けを取らず有名なのが応援歌「紺碧（こんぺき）の空」だ。朝の連ドラでおなじみの大作曲家古関裕而（こせきゆうじ）が手掛けた。実は全国のあまたの学校から作曲を依頼された校歌の大家でもある▼出身地の福島市にある古関裕而記念館によるとその数は３００ほど。県内にも３校あり今も歌い継がれているのが日光中と市貝小だという▼日光中の校歌は１９５１年に作られた。作詞は詩人で名高い西条八十（さいじょうやそ）が担当した。「日光ゆかりの早稲田大関係者から教授だった西条、そして古関につながったのでは」と宇賀神明（うがじんあきら）校長は推測する▼当時の女子生徒は校誌に「少女雑誌でなじみ深い西条先生にお願いできるなんて」との一文を寄せた。学校挙げての歓迎ぶりがうかがえる。「若きひとみにふり仰ぐ 二荒は希望のみどりに燃えて 清きながれの大谷川…」。古関のメロディーが壮大な風景を際立たせる▼故郷に懐かしさを覚えるお盆を迎えた。校歌を思い出し大声で歌ってみるのも悪くない。もちろんコロナに気を配り人のいない場所を選んで。", "publish_date": "20200813"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/232876", "title": "13【三山春秋】新型コロナウイルス感染症の世界的な大流行…｜三山春秋｜上毛新聞ニュース", "text": "▼新型コロナウイルス感染症の世界的な大流行さえなければ今頃、東京五輪の余韻に浸っていたはずだ。来年こそは外国の選手団が東京に集い、無事に開催されることを願わずにはいられない\n\n\n\n▼海外で暮らす多くの日本人が今春、帰国を余儀なくされた。途上国で活動していた国際協力機構（JICA）の海外協力隊員も例外ではなく、本県の25人を含む約1800人が道半ばで任地を離れた\n\n\n\n▼その無念を晴らすとともに、培った能力を生かしてもらうプロジェクトが嬬恋村の夏秋キャベツの生産現場で進行中だ\n\n\n\n▼人手不足が慢性化している同村では300人以上の外国人技能実習生が、日本一の産地を支える。今年はコロナ禍で3分の2以上が来日できなくなったが、他業種から人材を補った\n\n\n\n▼そうした中、海外協力隊の派遣前研修などを行う甘楽町のNPO法人自然塾寺子屋が中心となり、隊員と農家を結び付けた。県内外の11人が午前3時から働き、派遣国での経験を生かし村の魅力発信や課題解決にも取り組む\n\n\n\n▼「仕事にやりがいと達成感を感じ、今はとても幸せ」。隊員たちがフェイスブックにつづるメッセージから日々の充実ぶりが伝わってくる。若者に希望を与えた取り組みは、新たな地域振興の姿を予感させる。本県のキャベツ生産を担う人材の在り方を考える機会にもなるだろう。", "publish_date": "20200813"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/797128.html", "title": "２０２０年８月１３日【大自在】｜静岡新聞アットエス", "text": "子どもの頃の墓参りは、点在する戦死軍人の墓が興味深かった。太平洋戦争前は士官だけでなく兵卒の墓も立派で、その後の戦死者激増を学んだ。武勲として刻まれた足跡は、親から字解の説明を受けて知る戦後平和の教材だった\n\n▼あれから半世紀近くが経過し、墓地の水場で子ども連れの家族と出会った。少子化や核家族化に伴う改葬や廃墓で、空き区画が増えていく。両親と祖父母が眠る墓に花をたむけていると、墓石の向こうに小さな手を合わせる後ろ姿が見えた\n\n▼炎天の草いきれ、白雨に立ち上るアスファルトの匂い。親族が仏壇に上げる花と線香、久しぶりで一同が集う食卓、子どもたちの歓声と手持ち花火の硝煙―。夏の匂いは、お盆に伴う帰省の匂いでもある\n\n▼電話にラジオ、テレビにパソコン、スマートフォン。情報通信技術は日進月歩、遠隔の日常を共有させてくれる。「五感通信」と呼ばれる分野では、触覚の実用化が進む一方、視聴覚からの想起を超えようと嗅覚や味覚の研究が続く\n\n▼超高感度の成分検知を基に、微細な匂いや味を数値化していく。食欲をそそる香りがスマホやパソコンから漂い、端末型の箸をなめれば美味を感じる近未来も夢見る。嗅覚や味覚の情報通信化など、凡人の身には想像もできない\n\n▼新型コロナウイルスの感染防止で、盆休みの帰省は慎重な判断が求められている。出征兵士が彼方で迎えた往事のように、郷里を離れて手を合わせる。映像や音声でつなぐオンラインによる墓参代行で、献花や線香の香りも届く日が来るかもしれない。", "publish_date": "20200813"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n路上（ろじょう）で数人（すうにん）の音楽家（おんがくか）がミニコンサートをしている。店先（みせさき）にピアノを出（だ）して演奏（えんそう）をする人（ひと）がいる。通行人（つうこうにん）が耳（みみ）をかたむけると、街（まち）にいい空気（くうき）が流（なが）れる\n\n金沢（かなざわ）の武家屋敷街（ぶけやしきがい）、富山市八尾（とやましやつお）、加賀市山中温泉街（かがしやまなかおんせんがい）での話題（わだい）が相次（あいつ）いで紙面（しめん）に登場（とうじょう）している。先日（せんじつ）はプロのオーケストラの演奏会（えんそうかい）も久々（ひさびさ）に開（ひら）かれた。音楽を待（ま）ち望（のぞ）んでいた人たちの思（おも）いがジワジワと「発酵（はっこう）」していい味（あじ）になってきたのを感（かん）じる\n\nだれでも弾（ひ）ける街角（まちかど）のピアノが好（す）きで音楽教室（きょうしつ）にも通（かよ）う６歳（さい）の子（こ）が母親（ははおや）に言（い）ったそうだ。「ピアノって魔法（まほう）みたい」。昨日（きのう）までどんなに練習（れんしゅう）しても弾けなかった曲（きょく）がきょう突然（とつぜん）、弾けるようになる。あれ？不思議（ふしぎ）。わたしの指（ゆび）も魔法の指かな、と思う\n\n音楽の街も同（おな）じだ。聞（き）いてほしくて練習を重（かさ）ねる演奏家（えんそうか）がいる。聞きたいと思っているのに聞けなくて不満（ふまん）がつのる市民（しみん）がいる。二（ふた）つの「渇望（かつぼう）」が重なりあって思いもかけない美（うつく）しいハーモニーが生（う）まれる\n\n芸術（げいじゅつ）を育（そだ）てるのは順風満帆（じゅんぷうまんぱん）の時（とき）だけではない。逆風（ぎゃくふう）に耐（た）えた努力（どりょく）がきれいな花（はな）を咲（さ）かせることもある。そうとでも思わないと、この長（なが）い苦境（くきょう）は無駄（むだ）になる。", "publish_date": "20200813"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1143561", "title": "オランダ語で「ニクセン」という言葉…", "text": "オランダ語で「ニクセン」という言葉…\n\n【越山若水】オランダ語で「ニクセン（ｎｉｋｓｅｎ）」という言葉がある。日本語に訳すと「何もしない」あるいは「目的なしに何かをする」ことで、ストレス解消法として注目されている▼では、具体的にどんな行動だろうか。「週末は、ニクセン」（大和出版）の著者、山本直子さんによれば、窓の外をボーッと眺めたり、ソファに寝そべって音楽を聴いたり、近所をブラブラ散歩したり…。時には編み物や皿洗いをして、心を空っぽにすることを指す▼現代人は仕事に多忙を極め、いつも「Ｔｏ Ｄｏ Ｌｉｓｔ（やることリスト）」に追いかけられる毎日。燃え尽き症候群に陥る人が増加している。そこで対症療法に「ニクセン」を取り入れると、呼吸や心拍数が落ち着き、リラックス効果や幸福感が高まるという▼実際のセラピーでは、スケジュール帳に空白の時間をつくることから始める。毎日数分から１０分ぐらい何も考えずに過ごすことで、疲れた脳や体が活性化される。するとひらめきが生まれやすく、仕事の効率もアップする。とりわけ忙しい人ほど効き目は絶大らしい▼きょうは盆の入り。しかし今年は例年と様相が異なる。そう、新型コロナウイルスの再流行を受け、帰省を見送った家族が多いからだ。楽しみだった予定は白紙となり、気分も落ち込む。こんな時こそ心をリラックスさせる「ニクセン」の好機である。", "publish_date": "20200813"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200813111539?c=39546741839462401", "title": "コラム凡語：「影の大統領候補」 ｜ 京都新聞", "text": "副大統領なんて、形だけの仕事だろう－。米ブッシュ政権の副大統領を務めたチェイニー氏を描いた2年前の政治風刺映画「バイス」で、同氏役がこう言い放つシーンがあった▼名誉職的で「米国一の閑職」と揶揄（やゆ）されてきたが、本物のチェイニー氏は政策のあらゆる分野を取り仕切り、「影の大統領」の異名もとった。副大統領の存在は今や、政権の性格を決定づけるともいえそうだ▼秋の大統領選で民主党の候補指名が確定しているバイデン氏も、そんな現実を熟慮したのだろう。副大統領候補に黒人女性のカマラ・ハリス上院議員を選んだ。「女性版オバマ」と評される鋭い弁舌が持ち味だ▼白人警官による黒人男性暴行死事件で人種間の緊張が高まる中、多様な人種や文化を尊重する象徴にもなりうる。だが、最大の注目点は、当選すれば1期目の最高齢大統領となるバイデン氏の「次」を狙える最右翼に立ったことではないか▼不測の事態に的確に対処できるかが問われよう。バイデン氏の存在感がかすみ、ハリス氏が実質的な「影の大統領候補」とからかわれるかもしれない▼副大統領候補は大統領候補のランニングメート（伴走者）と呼ばれ、二人三脚で選挙戦に挑む。共和党のトランプ－ペンス正副大統領も迎え撃つ。走り抜くのはどちらだろう。", "publish_date": "20200813"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013598751.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "コピペ。正確にはコピー・アンド・ペースト。丸写しのことだ。広島、長崎の平和式典での安倍首相あいさつが酷似、いわばコピペだと批判が出る◆首相官邸のホームページで、あらためて全文を読んでみた。復興の歩みを語るくだりで表現が違ったり、「継承」を「承継」に変えたりしている。しかし二つの文章は「てにをは」を含めてそっくりだ◆書いたのが官僚なら、「書き直せ」と命じたらいい。広島、長崎のこの１年を見つめ、それぞれの被爆者を思いやる言葉を熟考したらいい。それを省いたとすれば、被爆地と向き合う姿勢が薄れたとしか思えない◆来年度予算に向けての骨太方針案の一部に昨年のコピペがあると、公明党から批判が出たのは１カ月前だ。「同じ文章を載せる神経が分からない」と党幹部は怒った。重なるコピペは政権の緩みも語っている◆新しい小説を出した後、しばらくは抗議の電話が怖い。著名な作家がそんなことを書いていた。胸を張るアイデアが、昔読んだ誰かの発想をうっかり使っていないか…。「職業柄、最も陥りやすい穴」への不安だという。もちろん、取り越し苦労なのだが◆政治が「陥りやすい穴」とは。とりわけ「長期政権が陥りやすい穴」とは。コピペが答えをささやいている。２０２０・８・１３", "publish_date": "20200813"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200813085947.html", "title": "きょう13日は盆の入り。先祖の霊を祭る…｜奈良新聞デジタル", "text": "きょう13日は盆の入り。先祖の霊を祭る古来からの行事だが、今年は新型コロナウイルス感染拡大予防で例年と様子が異なる。\n\n\n\n大勢の人出を避けるため、東大寺大仏殿万灯供養会は灯籠設置を中止。春日大社中元万燈籠は一般拝観が停止となり、奈良大文字送り火も規模が縮小されるなど県内も静かな盆になりそうだ。\n\n\n\n交通機関の帰省ラッシュや高速道路の渋滞もほとんど見られない。万一にも古里にウイルスを持ち帰らないよう自粛した人が多いのだろう。\n\n\n\n感染の再拡大が続く中、都市部から地方への帰省には細心の注意が必要。実家での親や親戚らとの会食などは、重症化しやすい高齢者への感染リスクが生じる。\n\n\n\nそれでも、遠く離れた古里に帰れる機会は少なく、帰省の是非を巡って親子関係がぎくしゃくしすることもあるようだ。感染収束の行方は未だ不透明であり、盆に限らず今後のことを親とじっくり話し合うことが大切ではないか。\n\n\n\n地方では帰省した人への差別もあると聞くが許されないこと。恐れるべきは、ウイルスよりも地域や人間関係が壊れてしまうことだ。(法)", "publish_date": "20200813"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1041148/", "title": "先月中旬に届いたはがきは、高校…：山陽新聞デジタル｜さんデジ", "text": "先月中旬に届いたはがきは、高校時代の同窓会中止の知らせだった。地元を離れた人たちが出席しやすいお盆を狙って計画したものの、コロナの感染拡大が収まらず断念に追い込まれた▼突き出たおなかを笑われるのが心配で乗り気でなかったが、中止となるとやはり寂しい。互いの面影を見つけて若い時代を懐かしむくらいはできたはず。帰省組は古里とのつながりを再確認する場にもなったろう▼同じように同窓会中止の話題が本紙に掲載されていた。残念な思いを抱えている人は各地にいる。今年の夏は帰省自体を諦める人も多いという。大切な人を思いやり、ウイルスを持ち込むまいとの配慮からだ▼経済重視の安倍晋三首相は一律の帰省自粛を求めてないが、都道府県知事の多くは慎重な対応を求める。岡山県の伊原木隆太知事も「帰省は高齢者にとって、大変リスクが高いと危惧している」と踏み込んだ。国と地方の意見がバラバラで戸惑う人も多かったろう▼きょうは盆の入りである。慰霊行事などを通して、先祖から子や孫までの時間軸をたどりながら家族のつながりを確かめ合う時だ。地域との結びつきにも思いをはせたい▼電話もある。帰省を断念した人たちには声だけでも里帰りしてもらおう。コロナなんかに揺さぶられることなく、確かな絆を実感するお盆であれ、と願う。", "publish_date": "20200813"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=671841&comment_sub_id=0&category_id=143", "title": "御巣鷹山と生きる", "text": "猛暑をしのぐ手に「緑のカーテン」がある。ヘチマにゴーヤーは定番だろう。３５年前の夏、美谷島健（みやじま・けん）君はヘチマ観察に熱中していた。「ぼうを立てても、どんどんのびるのでこまる」と日記の最後にある▲その翌日「ちびっこＶＩＰ」の名札を胸に一人で日航機に乗り、帰らぬ人に。両親は何度も群馬に通い、少しずつ健君との「再会」を果たした。変わり果てた足と手の、わずかな部分だったが「天国で大好きだった野球ができるね」。母邦子さんの手記「御巣鷹山（おすたかやま）と生きる」から▲邦子さんが世話する８・１２連絡会は「遺族」の文字を冠しない。ただ悲しみに暮れるのではなく日航とボーイング社の責任を問うと―▲だが、ボ社は近年も製造責任が問われる墜落事故を起こす。日航も今や、事故を知る社員は４％に満たない。あろうことか、日航を含む航空各社でパイロットの飲酒不祥事が相次いだことは記憶に新しい。修理ミスという緩みが大惨事を招いたのに▲墜落の瞬間、一人旅の健君の手を握ってくれたかもしれないお姉さんがいた。邦子さんは彼女の母親と出会って「ひとりではなかった」と気付き、われに返る。悲嘆のさなかの、人の縁を思う夏でもある。", "publish_date": "20200813"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597284727941/index.html", "title": "山陰中央新報社｜平和の価値", "text": "「あと５年しか残されてない」。太平洋戦争中の山陰両県の実相について証言を集めている米子市在住の中学校教員、大原歳之さん（５４）は戦争体験の風化に追い立てられながら、記録づくりに取り組んでいる。体験者の高齢化が進み、生の証言を集める期間が残り少ないからこそ、冒頭の言葉が出てくる▼「当時の大人からはもう話が聞けなくなった。身近な所で何が起きていたか、その頃の子どもや少年兵の記憶をたどっていくしかない」。郷土史愛好家らでつくっている伯耆文化研究会のメンバーでもあり、証言の収集を始めたのは２年前。これまで５０人以上から話を聴いた▼山陰の戦争被害についてはあまり知られていないが、終戦間際になって米軍機による空襲に見舞われた。１９４５年７月２８日は、今の境港市にあった旧海軍美保航空基地を中心に島根県東部から鳥取県西部にかけ、民間人を巻き込んで１００人以上が犠牲となった▼「当時の美保基地には、本土決戦に備えて国内の残存航空兵力が集められていた。米軍もそこを狙ったのでは」。日本上陸を前に、日本海側の後方基地を破壊しておこうとする米軍の緻密な作戦がうかがえる▼島根半島や美保湾沖には、旧海軍機が沈んでいる可能性があるという。「戦争を知らずに平和を語れない」と大原さん。地域の戦禍を語り継ぐことで平和の価値が更新される。戦後７５年の更新日が近い。（前）", "publish_date": "20200813"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13788", "title": "四季風", "text": "パソコンを開き、サイトからご先祖様が眠る「〇〇家」をクリックすると観音開きの仏壇の扉が開いて御位牌（いはい）が－。コロナ禍の今夏、オンライン墓参りをする方も多かろう。感染を防ぐ苦渋の選択だが、先祖を敬う心さえあれば形はいかようでも、と思う ▼きょうからお盆。公共交通機関は空席が目立つ。「帰省して祖父母に感染させては」「感染したら職場に迷惑が」などの理由で移動自体を自粛する人が多い。親戚・・・\n\n関連記事\n\n四季風 2020年08月12日 06時00分 「店を開けないとやっていけない。さりとて感染源にはなりたくない」。新型コロナウイルスの感染が再び広がる中、どの業界もこれが本音だろう ▼中でも飲食業界は、現実になりつつある第２波到来に戦々恐々だ。約３００店が加盟する下関の団体支部は店ごとに対策をしているが、内容も方向性もばらばらで「客も店も不… 続きを読む\n\n四季風 2020年08月11日 06時00分 家を捨て、帰る故郷も失った山頭火は、漂泊の旅に身を置きながら、いつも故郷を思い句を詠み続けた。ふるさと防府にまるで糸につながれたように、その周りを歩き庵を結んだ ▼昭和７年、５０歳で小郡に其中庵を結庵した年に書いた「故郷」は、山頭火にとってふるさとがいかに大きな存在だったのかが色濃くにじむもの… 続きを読む\n\n四季風 2020年08月10日 06時00分 長崎できのう、広島で６日、平和式典があった。原爆が最後に落とされたのが長崎、広島には最初に投下された。それから７５年。なにが変わり、変わらなったのか ▼「一筆運動」で県内の被爆者らがつづった「『水 みず』の叫び声を忘れないで」（山口県原爆被爆者福祉会館ゆだ苑編集発行）を久しぶりに開き、広島市中… 続きを読む\n\n四季風 2020年08月09日 06時00分 この夏休みは家族で遠出する計画もなく、遊び盛りの娘は早くも退屈そう。せめてもの気晴らしにと、アルテミアなる水生生物の飼育を都内の自宅で始めた。小学生向け雑誌の付録で、粉末状の乾燥卵を人工海水に入れると数日でふ化するという代物だ ▼恐竜が闊歩（かっぽ）していた時代からほぼ同じ形で生き続けているプ… 続きを読む", "publish_date": "20200813"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "口の周りから顎にかけてびっしりひげが生え、４０代の精悍（せいかん）さと６０代の落ち着きが不自然さもなく一体になっている。山本周五郎の小説「赤ひげ診療譚」で容姿が描写されていた▲\n\n物語の舞台となった江戸時代の小石川養生所で、貧しい人々の治療に当たった「赤ひげ」と呼ばれる所長のことである。彼は怒り、そして嘆きながら、主人公の青年医師に持論を語る。「貧困と無知さえ何とかできれば、病気の大半は起こらずに済む」。医術の限界を感じつつ、社会問題の根源に「貧困と無知」があると考えていた▲\n\n貧困が克服すべき課題であるのは現代でも変わりはない。中間的な所得の半分に満たない家庭で暮らす１８歳未満の割合「貧困率」が１３・５％だった。子どもの７人に１人が貧困状態にある。厚生労働省が先月公表した調査で分かった▲\n\nコロナ禍が追い打ちをかける。当面の生活費を貸し付ける「緊急小口資金」の申請が各地で殺到している。生活に行き詰まる人の増加を何としても食い止めねばならない▲\n\n赤ひげは政治に失望していた。「政治が貧困に対して何かしたことがあるか」。幕府が出した法令で人を貧困にしておいてはならないと示された例はない、と▲\n\n今はある。政府は昨年決めた子どもの貧困対策大綱で、子育てや貧困を家庭のみの責任とせず、子どもを第一に考えた支援を包括的に実施するとしている。誰かを失望させることのないよう対策を急ぎたい。", "publish_date": "20200813"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/389225/", "title": "小社会 歴史は繰り返す｜高知新聞", "text": "小社会 歴史は繰り返す\n\n明治から昭和初期にかけて活躍した動物学者の丘浅次郎は「物が亡（ほろ）びるには二通りの原因がある」と述べている。一つは外的、一つは内的な要因という。\n\n\n\nその上で、恐竜が死に絶えたのも平家が滅んだのも「同様の理由」とした。恐竜は大きな体で君臨したが、生きるには大量の食料が必要で、成長にも時間がかかった。その結果、外的な気候変動などに適応できず絶滅を招いた。栄華を極めた平家も、治世のほころびゆえに源氏の攻勢で崩壊した。\n\n\n\n歴史は繰り返すというが、第２次大戦で敗れた国も似ている。国民を欺いて国力を増強したものの、自壊していった面が否めない。そんな歴史の教訓なら長い文明を持つ中国こそ豊富なはずだが、最近の動きはどうだろう。香港問題では常軌を逸している。\n\n\n\n民主派が相次いで拘束されている。若き活動家の周庭さんらも逮捕され、後に保釈された。裏で中国が糸を引いているのは間違いなく、香港国家安全維持法を武器に言論封じを強めている。\n\n\n\n丘は明治の終わりに指摘した。人類も滅亡へ向かっており、「不治の病の初期」にあると。外向きには軍備を固めて敵を侮らせず、内的には格差や権力者への不平などの解消に当たり、少しでも「寿命を長くする」ことに努めよと訴えた。\n\n\n\n軍備拡大には賛否があろう。中国はその軍備を重視し、国民への手だては放置しているように映る。いまの米国や日本にも疑問は多い。\n\n\n\n\n\n８月１３日のこよみ。\n\n旧暦の６月２４日に当たります。つちのえ ね 三碧 大安。\n\n日の出は５時２７分、日の入りは１８時５４分。\n\n月の入りは１３時５６分、月齢は２３．４です。\n\n潮は小潮で、干潮は高知港標準で６時５３分、潮位７７センチと、１８時３３分、潮位１２３センチです。\n\n満潮は１３時５３分、潮位１３９センチです。\n\n\n\n８月１４日のこよみ。\n\n旧暦の６月２５日に当たります。つちのと うし 二黒 赤口。\n\n日の出は５時２７分、日の入りは１８時５３分。\n\n月の出は０時２６分、月の入りは１４時５５分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で０時３７分、潮位１５５センチと、１５時２９分、潮位１４９センチです。\n\n干潮は８時１０分、潮位６８センチと、２０時３１分、潮位１２５センチです。", "publish_date": "20200813"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/635166/", "title": "元プロ野球審判員の山崎夏生さんには忘れられない試合がある…", "text": "元プロ野球審判員の山崎夏生さんには忘れられない試合がある。2010年の全日本大学野球選手権。初戦を突破した母校の北大は2回戦で柳田悠岐選手（現ソフトバンク）率いる広島経済大を下し3回戦へ。次の相手は八戸大（現八戸学院大）\n\n▼エースは塩見貴洋投手（現楽天）、4番に米大リーグで活躍する秋山翔吾選手という強豪だ。勝ち目はなさそうに思えた。そこに頼もしい援軍。数千人の北大卒業生が球場に駆け付けた\n\n▼北大一色のスタンドから怒濤（どとう）の声援。北大は勢いに乗り、相手は圧倒されて焦りからミスが。試合は延長十四回までもつれこんだ。北大はサヨナラ負けしたが、山崎さんは「応援が選手から最大限の力を引き出した」\n\n▼本来なら大歓声に包まれる試合が静かに行われている。甲子園高校野球交流試合。新型コロナで中止になった春の選抜大会に出場するはずだった32校が招かれた\n\n▼夢の舞台に立てるのは1試合のみ。まさに全試合が決勝戦だ。感染防止のため、観客は控え部員や選手の家族らに限られ、応援団や派手な吹奏楽はない。けれど選手は本大会に劣らぬ懸命なプレーを見せてくれる\n\n▼選手宣誓で大分商の川瀬堅斗主将は、多くの人に「明日への勇気と活力を与えられるよう最後まで戦い抜く」と語った。言葉通り、静かな球場のひたむきな姿は、コロナ禍や豪雨災害に苦しむ人々に確かな応援の力として伝わっていよう。", "publish_date": "20200813"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200813095611?c=39546741839462401", "title": "やっぱり控訴 ｜ 長崎新聞", "text": "6日の広島。「黒い雨」訴訟原告団長の高野正明さんは「被爆者」と認められた8日前の勝訴判決の喜びを携えて、仲間とともに平和記念式典に参列していた。援護の“空白”が終わることを信じて－と地元紙の中国新聞が伝えている▲「ぬか喜び」や「思わせぶり」では、その落胆や失意を説明できまい。政府と広島県・市が12日、この判決を不服として控訴した。もちろん、三審制がこの国のルールであることは承知しているが▲控訴の一方で、加藤勝信厚労相は援護対象地域の見直しに前向きな姿勢を示した。「最新の科学技術を用いて可能な限りの検証を行う」という。なぜ、判決を受け入れる、という素直な対応ではいけないのだろう▲厚労相は「十分な科学的知見に基づいたとは言えない」と判決に反発している。だが、広島地裁判決は援護対象地域の線引き自体、急ごしらえで“科学的根拠”が怪しいことに言及している。今更、改めて、どんな整理が可能なのだろう。残された時間は短い▲安倍晋三首相は、控訴について問われ「被爆者は過酷な状況の中で、筆舌に尽くし難い経験をされた。今後もしっかり援護策に取り組む」と語った▲一国の首相の言葉だ、ウソはあるまいと思う。それでも、率直な感想を抑えきれない。どの口が言うのか－と。（智）", "publish_date": "20200813"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/560516", "title": "亡き人を思う｜有明抄｜佐賀新聞LiVE", "text": "故郷の兄嫁は毎日、朝食がすむと新聞を１面から社会面までじっくり目を通す。実家を訪れた作家の柳田邦男さんが「どうしてそんなに熱心に読むの？」と尋ねると、亡くなった夫との約束だから、という◆７３歳で旅立った柳田さんの兄は、７歳年下の妻にせめて自分と同い年まで生きてほしい、と言い残した。いつかまた会えたとき、「町や友人知人がどうなったか、世界や日本でどんなことがあったか教えてほしい」と◆いつあの世に逝っても、ちゃんと報告できるように、と新聞をめくっていると、夫がそばにいるように思える。兄嫁はそう言った。いまを生きることが、もういない人によって支えられていると気づく。それが亡き人に思いを寄せる意味なのだろう。きょうは大方の地域で、お盆の入りである◆いつもなら檀家（だんか）回りに忙しいお坊さんの姿を見かける時季だが、今年は新型コロナで棚経を断る家もあるらしい。戸別のお参りを取りやめ、お寺で法要を行うところもあるという。帰省を見合わせた家族も多かろう。亡き人のために集まった縁者が、ひととき家族のかたちを取り戻す。そんなお盆の光景も変わっていくのだろうか◆この世はいま、大変なことになっています…仏壇に手を合わせて報告する。写真の中の人たちは、怒っているようにも、悲しんでいるようにも見える。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200813"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124118", "title": "テレビから聞こえる金属バット... | 南風録 | 南日本新聞", "text": "テレビから聞こえる金属バットの「カキーン」という快音が、今年はいつもより大きく響く。甲子園球場で開かれている無観客の高校野球交流試合である。きのう登場した鹿児島城西は、敗れはしたが全力を尽くす姿がまぶしかった。\n\n選手たちにとっては、一度は諦めた舞台だった。新型コロナ禍の緊急事態と理解はできても、３月に選抜大会の中止が決まったときは無念だったろう。各校１試合ずつとはいえ、高校球児の聖地でプレーできて本当によかった。\n\n球場は静かでもテレビ桟敷は大いに沸いていることだろう。ドラマが生まれるのが甲子園の魅力だが、通常の春の選抜、夏の選手権で約４０００校の頂点に立つのはそれぞれ１校だけだ。多くのチームが敗者としてグラウンドを去る。\n\n文芸評論家の加藤典洋さんが著書「敗者の想像力」に興味深いことを書いている。非勝利者としての経験や自覚があってこそ培われるものの見方や感じ方、まなざしがあるというのだ。\n\n世の中では力を出し切っても報われないことはままある。むしろ、そんな場面の方が多いだろう。失意の底で人間の幅を広げる心掛けを学べれば、勝利の高揚感に劣らぬ生涯の宝になる。\n\n若者たちがスポーツで力を競ったり、文化活動の成果を披露したりする機会を新型ウイルスが奪っている。だが将来、成長の礎となった「あの夏」と思い返すときはきっと来る。", "publish_date": "20200813"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1173051.html", "title": "＜金口木舌＞自転車による冒険", "text": "幼い頃、一人で隣町に行くのはちょっとした冒険だった。住んでいた大阪の南の町から、親に連れられ車で市外に出ることはあっても、自分一人で冒険するのはいつも自転車だった\n\n▼大学に通った京都の街も学生は自転車が多かった。大学のある交差点は、自転車が大量に行き交う北京の朝の風景に例えられた。当方はというと学生時代はバイクにのめり込んだ方だったが\n\n▼京都では近年、観光でレンタル自転車のニーズが増えているらしい。貸し出す店も増えている。自分のペースで回れるのも魅力のようだ\n\n▼りゅうぎん総研が沖縄観光の「サイクルツーリズム」戦略をまとめた。新たな観光の呼び水としての自転車に焦点を当てた。県内ではサイクルルートが途切れ途切れで表示も明確ではない。自転車区画の整備は市町村でまちまち、といった課題があるという\n\n▼国外からも注目される広島県と愛媛県を結ぶ「しまなみ海道サイクリングロード」からも学ぶところは多い。海風を感じながら自分の足でこいで島を渡っていくのは楽しいが、沖縄の風景も負けてはいない\n\n▼歩きだともどかしい。車やバイクは速すぎる。自転車のスピード感はその間で、車では見落としてしまう風景も自転車だと気付ける。感じる風も心地よい。電動自転車という選択肢もある。この夏自転車を借りて、ちょっと冒険に出るのもいい。", "publish_date": "20200813"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200813"}
]