[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/593687/", "title": "横綱の克己心：北海道新聞 どうしん電子版", "text": "克己とは自分の弱さも強さも知るということなのだろう。「一番の財産は勝ち負けじゃなく、真の自分を知ること」。横綱白鵬が相撲を取る理由である（「白鵬伝」文芸春秋）▼試合を楽しむというセリフが嫌いだという。戦いの場に楽しみはないと考える。１５日間の長丁場を年６場所。就寝前には、過去の取組の映像を見て翌日の戦略戦術を考える。場所中は酒も飲まない。自身のもろさを知っているからだ▼象徴的な一番があった。前頭３枚目の高安に金星を供給した２０１４年の九州場所６日目のことだ。支度部屋で「弱すぎたから負けた」と語った。真意は高安の弱さゆえ、途中で「勝った」と思った自身に足をすくわれたということだそうだ▼破竹の３６連勝が始まったのはその翌日からであった。大鵬の優勝回数３２に並び、続く初場所で不滅と言われた最多記録を塗り替えた。「黒星が一番の良薬」との言葉に偽りはなかろう▼モンゴルから１５歳で来日し、入門した細身の少年は３６歳で現役を退くこととなった。数々の金字塔を打ち立てた土俵生活。一人横綱として不祥事に揺れた角界を支えた。その功績は計り知れぬ▼伝統や品格という重圧も受けた。外国人排斥意識に悩まされたこともあっただろう。そんな批判にも耳を傾け、忍び、省みた姿は意外と知られていない。常に自律を心がけた相撲道。大横綱にふさわしい心の器であった。２０２１・９・２８", "publish_date": "20210928"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210928khn000009.html", "title": "河北春秋(9/28)：くしくも３月１１日生まれ。「自分の誕生日… | 河北新報オンラインニュース", "text": "河北春秋(9/28)：くしくも３月１１日生まれ。「自分の誕生日…\n\nくしくも３月１１日生まれ。「自分の誕生日が震災の日というのが、運命というか宿命」。大相撲の第６９代横綱白鵬関。東日本大震災から１０年の今年、３６歳となり語った▼力士会会長として募金を呼び掛け、気仙沼や岩手県山田町に土俵を寄贈した。「稽古して汗をかいて、たくさんの思い出をつくってほしい」。被災地に思いを寄せ続けた▼史上最多４５度の優勝を誇る大横綱が引退する。圧倒的な強さが輝きを放った一方で、付きまとったのは「横綱の品格」。取組直前に胸板の汗をしっかり拭かず、格下相手に両手をパチンとたたく「猫だまし」を繰り出した。「勝っている相撲だった。子どもが見ても分かる」と審判部を批判したことも▼全勝優勝した７月の名古屋場所。照ノ富士関を破り、鬼の形相を見せたあの一番が最後になった。来日したとき体重６２キロだった少年は、１９２センチ、１５５キロの立派な体となって綱を張ってきたが、「右膝はボロボロで言うことを利かない」。あの感情の高ぶりの裏にどんな思いが去来していたのか▼２０１６年夏、白鵬関は被災した名取市閖上の慰霊碑前で美しい土俵入りを披露した。「『ありがとう』と声を掛けてもらい、こちらの方が勇気づけられた」。サインの求めに応じた横綱。温かな人柄がにじんだ。（２０２１・９・２８）", "publish_date": "20210928"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210928AK0013/", "title": "北斗星（９月２８日付）｜秋田魁新報電子版", "text": "薄墨で描いたような雲が赤く染まっていた。家路を急ぐ足が思わず止まる。美しい夕焼けに、一日の疲れが癒やされていく。日一日と秋の深まりを感じる。そんな季節だ\n\n\n\n▼県内では平年より早いペースで稲刈りが進む。黄金色の田んぼの隣には刈り終えた田。刈り株から青い葉が出ている。ひこばえだ。霜で大半が枯れたり、穂が出ても中身が空っぽだったりするという。それでも刈り田を青々と染めている。その様子に命の力を見る\n\n\n\n▼スーパーにはあきたこまちの新米が並ぶ。お気に入りの湧き水で炊いてみた。茶わんの中で粒々が輝く。口に入れるとコメの香りと甘さが広がった。塩ザケや漬物などで食べると、うまさが際立つ。「やっぱり新米だな」と笑みが出る時だ\n\n\n\n▼ただ不安もある。おいしいコメをこの先もずっと食べ続けられるのだろうか。心配なのは地球温暖化の影響だ。深刻になると、今世紀末に全国のコメ収量は２０世紀末より約２割減少。粒が白く濁って割れやすい低品質米も大幅に増える―。国内の研究機関が約２カ月前、そんな予測を出したからだ\n\n\n\n▼今年の本県の作柄（８月１５日現在）は「平年並み」の見込み。気候変動の中でも質の高い新米を食べられるのは農家が手をかけ、汗水を流して育ててくれたからだ。田んぼで作業する姿を見るたびに稲刈りの季節が待ち遠しかった\n\n\n\n▼新米のおむすびを頬張る。ゆっくり優しくかんで味わう。今はただ、１年ぶりの貴重なコメを感謝していただきたい。", "publish_date": "20210928"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽初の県少年弁論大会が開かれたのは高度成長期の1962（昭和37）年だった。当時のテーマで多かったのは非行防止や交通事故防止だ。ちなみにこの年は山形市に県民会館が完成し蔵王エコーラインが開通している。\n\n▼▽初回は中学生弁士18人が出場し、優勝は「防犯は私たちの手で」と題して訴えた米沢四中の女子生徒だった。以来回を重ね、第41回から県少年の主張大会に改称、先頃開かれた県大会で第60回を数えた。この間、本県代表は全国で最高賞の内閣総理大臣賞に3度輝いている。\n\n▼▽時代を映すテーマが聴く人の心を捉えてきた。“還暦”となる今大会もそうだ。ＳＤＧｓのジェンダー平等の視点から「なぜ出席番号を男女で分け男子が先なの？」、別の弁士は「子ども食堂をご存じですか？」と問い掛けた。10年になる東日本大震災も3人が取り上げた。\n\n▼▽コロナ禍で遠方へ行けず逆に地域の良さに気付いたという声や、心が折れそうな困難にも挫（くじ）けない親を尊敬する発表も印象的だった。主張といえば、巨大与党のトップを決める舌戦が終盤を迎えている。ただ、中学生の弁論は忖度（そんたく）も牽制（けんせい）もないからか、真っすぐ心に届いた。\n\n（2021/09/28付）", "publish_date": "20210928"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210928-658004.php", "title": "【９月28日付編集日記】白鵬が引退へ", "text": "ライバルの存在がお互いを高め合う。明治後期の相撲界を引っ張ったのが、梅ケ谷と常陸山。「梅・常陸時代」と呼ばれ毎場所、激しい戦いを繰り広げていた\n\n▼明治期に活躍したいわき市出身の歌人天田愚庵は１９０３年、住んでいた京都から東京・回向院に足を運び、５月場所を観戦した。この両雄の対決も、千秋楽で目の当たりにした\n\n▼愚庵は体調が思わしくなかったが「此（この）相撲たた一つかひ見むためと 西の都ゆはろはろに来つ」と詠んでいる。相撲評論家の小島貞二氏は病を押してこの一番を見るために上京し、すべてを見た満足感がしみじみと出ている―と評している（「相撲史うらおもて その三」ベースボール・マガジン社）\n\n▼史上最多の優勝４５回を誇る第６９代横綱白鵬が引退の意向を固めた。通算１１８７勝など数多くの史上１位の記録を打ち立てた大横綱は名古屋場所で復活優勝したが、右膝の回復は思うようにならなかった\n\n▼ライバルは自分だったのだろうか。一人横綱として角界を支え、「俺が崩れたら相撲そのものが駄目になってしまう」と、強い責任感で国技館を沸かせた。その雄姿とともに、東日本大震災後、本県を訪れ励ましてくれた姿を、県民は忘れない。", "publish_date": "20210928"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/505306", "title": "頭のゆがみ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "頭のゆがみ\n\nカミングアウトと言うほど大げさではないが、頭の形が良くない。後頭部の左側がへこみ、右側が膨らんでいる。「頭位性斜頭」と言うらしい▼日常生活に不便は感じない。だが野球やバイクのヘルメットは真っすぐ収まらず、理髪店でひげをそる際に斜めを向いてしまう。昔は形の悪さを表すあだ名に、嫌な思いをした▼そのゆがみを矯正可能な乳児期に直す「頭のかたち外来」を、自治医大とちぎ子ども医療センターが新設した。開設３カ月、県内外から治療を求める人が急増している。悩む親は多いのだろう▼胎内での位置や、横になったときの向きの癖などにより生じるゆがみ。同センター小児脳神経外科の五味玲（ごみあきら）教授は「自然に治ると思っている小児科医も多い」と誤解を指摘し、「１カ月健診で見つけてほしい」と早期の対処を勧める▼頭のゆがみは顎の関節や耳の位置のずれなどの原因となる。首が傾き、体全体に影響を及ぼす恐れもあるという。しかし、因果関係を裏付けるデータの蓄積が進んでいない。そのため治療は保険適用外となっている▼出産などで支出が増え、育休で収入が減る時期。45万円の出費は大きい。負担感を軽減するため、保険適用などに向けて医療現場はより多くのデータを集め、治療の有益性を証明してほしい。子どもの明るい将来のために。\n\n", "publish_date": "20210928"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/328679", "title": "28【三山春秋】高崎市の農産物直売所をのぞくと…｜三山春秋｜上毛新聞ニュース", "text": "▼高崎市の農産物直売所をのぞくと、梅干しの品数が急に増えたようだった。6月初めごろから1カ月ほどかけて収穫し、8月中ごろまでに天日干しを終えると取材したことがあったので「ことしできたばかりの新梅干しかしら」と思って市役所に聞いてみた\n\n\n\n▼長く漬け込むほど珍重されることもあり、新物や初物を売りにすることはないらしい。「昨年以前に作ったものでしょう」との回答だった\n\n\n\n▼不勉強を見透かされたような気恥ずかしさもあり、体臭改善に向けたウメの効用を確かめるための研究を市が始めたとの本紙記事（9月11日付）に話題を変えた。科学的な根拠を明らかにして新商品開発や販路拡大などウメの新たな可能性を引き出したいという\n\n\n\n▼市の主力品種は「白加賀」。「南高梅」に比べて知名度は低いが、エキスなどが抽出しやすく、加工向けに青梅のまま出荷する農家も少なくない。こうした特長にも着目した取り組みで、担当者は「挑戦」とも位置付ける\n\n\n\n▼東日本一の産地であるウメに限らず、担当者は農業が盛んなことを熱心にアピール。旧榛名町には自慢の農産物の頭文字を並べた「乳・椎・豚・梅・梨」の看板がかかる。旧群馬町にはブランド野菜の国府白菜がある。旧市内の観光農園も人気だ\n\n\n\n▼この時期、注目は旧倉渕村のコメ。新米の販売が始まっている。実りの秋。高崎に限らず、県内の身近で豊かな食を楽しみたい。", "publish_date": "20210928"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/28/65112/", "title": "2021年9月28日(火)", "text": "▼もう10年以上も昔だが、三重大構内の掲示板に「障害者を装った痴漢が出没」と注意を呼び掛けていた。女子学生を狙って介助を依頼し、体を触ったりするらしい。三重大生を標的にするだけあって痴漢も知恵が回ると、深刻さとは別に感心したが、首都圏などの駅構内では、障害者の安全な乗降を目的にその所在を駅員に連絡する構内アナウンスを悪用し、女性障害者にわいせつなど迷惑行為をする痴漢が多いことが障害者団体の調査で分かり、国土交通省がアナウンス見直しを連絡した\n\n▼三重大構内の痴漢が高級などと言うつもりはないが、障害者を狙うなどは卑劣で、殺伐とした気持ちにさせられる。学生時代を含め十数年を過ごした東京に転勤で20年ぶりで暮らし、ラッシュ時の駅構内が警察官による痴漢警戒で物々しいことに驚いた。携帯などで狙い目車両の情報交換もしているというから構内アナウンスの利用など初歩の初歩だったのかもしれない\n\n▼国の要請を受けてＪＲ東日本は「原則やらない方向」。顔認証システムを組み込んだ防犯カメラに駅施設で犯罪を犯した人を検知できるようにして撤去を迫られたばかり。過去には交通系ＩＣカードのデータを無断で販売し、非難を浴びた。自分たちの便利さを追求するあまり、誰によって社会的存在が許されるかを思う感覚は失われているのだろう\n\n▼県内でわいせつ行為といえば教職員の独壇場だが、このところ警察官、税務署員などが目立つ。マスコミ関係者の記憶も薄れていない。〝痴漢〟が増えているのは何も首都圏だけのことではないのかもしれない。", "publish_date": "20210928"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1406525", "title": "当欄で以前「天網恢々疎にして漏らさず」という故事成語を取り上げた。悪…", "text": "当欄で以前「天網恢々疎にして漏らさず」という故事成語を取り上げた。悪…\n\n【越山若水】当欄で以前「天網恢々（かいかい）疎にして漏らさず」という故事成語を取り上げた。悪事は必ず天罰を受けることを意味するが、中国の監視カメラネットワークもまた「天網」の名で呼ばれる▼人工知能（ＡＩ）による顔認証システムを採用。ビッグデータも活用し短時間で個人が特定できる。２０１５年に首都北京の全域を網羅し、１９年には全土に２億台のカメラが設置された。「天網」は犯罪摘発や抑止効果がある一方、国家の監視強化の懸念が拭えない▼情報通信技術の進化は著しい。かつて魚の追跡調査は連絡先を書いた標識を取り付け、入手できるのは到着地の情報だけ。それが今では電子装置によって魚の回遊コースや距離、季節行動、さらに魚が潜る深さまで詳細に把握できる。ただこれには功罪の両面がある▼オーストラリア西部で２０１４年、ノコギリザメの絶滅を防ぐため衛星標識を使った生態調査が行われた。ところが泳いでいた人が襲われた途端、行政側はデータを流用しサメの駆除を始めた。目的の逸脱も甚だしい（「魚の自然誌」Ｈ・スケールズ著、築地書館）▼中国の監視網構築は徹底しているが、ＡＩなどデジタル技術の汎用（はんよう）化はもはや世界の潮流。日本でもインターネットや防犯カメラの普及で個人の情報や行動は丸見えらしい。「天網」に絡め取られる危険と常に背中合わせ。穏やかならぬ時代である。", "publish_date": "20210928"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014714527.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１５歳でモンゴルから来日したものの体が細くて、なかなか入門先が決まらない。いよいよ帰国の日が近づいたころ、泣きながら訴えたという。「スモウ、スモウ」と、片言の日本語で◆その少年が稽古に稽古を重ね、のちに大横綱といわれるまでになるとはだれが予想しえただろうか。優勝４５回、通算１１８７勝など、打ち立てた大記録はあまた。きのう、引退の意向が報じられた白鵬関である◆野球賭博に八百長と、大相撲が不祥事にまみれて揺れていたころ、自らの将来について語っている。「いろいろあったから早く引退するんじゃないかな。精神的にね」◆世の怒りを買い、天皇賜杯もＮＨＫ中継もなかった２０１０年名古屋場所を制したときは、土俵脇でぼろ泣きした。「精神的に」のひと言に、一人横綱として角界を支えた自負と辛苦が詰まっていたように思う◆双葉山の６９連勝に迫る６３連勝も同じ年だった。１０カ月ぶりの黒星で思わず口にした「これが負けか」は忘れがたい。所作に物言いがつくこともあったが、国技存亡の折、徳俵に足をかけた相撲人気が「残った」のは白鵬関によるところも大きかったろう◆勝つ喜びより負けられない重圧のほうが大きい。横綱の孤独に耐えて１４年、一時代を築いて、その人が去る。２０２１・９・２８", "publish_date": "20210928"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210928094530.html", "title": "投手と打者の「二刀流」で活躍する米大リ…｜奈良新聞デジタル", "text": "投手と打者の「二刀流」で活躍する米大リーグの大谷翔平選手が話題だが、歴史上、多分野で才能を発揮した人は多い。幕末から明治初期の彫工で、奈良人形中興の祖として名高い森川杜園もその一人。\n\n\n\n奈良人形師だけでなく絵師としても活動。さらに大蔵流狂言師として数々の舞台に立った。\n\n\n\nどれ一つをとっても「一流」と呼ばれるほどの豊かな才能に恵まれ、自ら「三職」と称した。それらは融合して互いに高め合い、独自の芸術性を熟成した。\n\n\n\nもう一つ、杜園の功績として忘れてはならないのが、正倉院宝物をはじめ県内の名宝の模写・模造だ。明治維新後、廃仏毀釈(きしゃく)の混乱の影響を受けた文化財の保護活動にも杜園の才能が発揮された。\n\n\n\n三つの「識」を持つ杜園だからこそ仕事であり、伝統文化継承への功績は大きい。にもかかわらず、その存在を知らない人は奈良でも意外と多い。\n\n\n\n県立美術館では生誕200年を記念し、多彩な作品を紹介する「森川杜園展」を11月14日まで開催している。知られざる郷土の偉人を再評価する端緒となることを願いたい。(法)", "publish_date": "20210928"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1180007/", "title": "台風が巨大な雲の渦ということは…：山陽新聞デジタル｜さんデジ", "text": "台風が巨大な雲の渦ということは、衛星写真を見慣れた現代人には当たり前の知識だろう。国際宇宙ステーション（ＩＳＳ）の飛行士も、生き物のように成長し、とぐろを巻く雲を折に触れ紹介している▼６年前に滞在していた油井亀美也さん（５１）のツイッター投稿が記憶に鮮明だ。日本列島に近づく台風を撮影し、その目は「恐ろしい悪魔のよう」と早めの対策を呼び掛けた▼天気図を見れば今まさに大型の台風１６号が刻々と接近中である。気象庁によると週の後半にかけて勢いが強まり、東日本の太平洋側を中心に暴風への警戒が必要という▼ここ岡山は今のところ直撃は免れそうだが、進路図の「予報円」は台風の大きさや強さではなく、中心が収まると予測される範囲を示していることは改めて知っておきたい。小さい円は信頼度が高く、大きいと不確実さが増す。円を逸れる可能性も捨てきれない▼予報円の下から暗い空を仰ぐような句がある。〈大いなるものが過ぎ行く野分（のわき）かな〉高浜虚子。台風という言葉ができたのは明治末期とされ、それまでは秋の強風を野分と呼んだ▼はるかかなたから草木をざわざわと吹き分け、なぎ倒しながらやってくるえたいの知れない風。昔の人々の恐怖はいかほどだったか。われわれは正しい情報をもとに油断なく備えよう。台風シーズンはまだ続く。", "publish_date": "20210928"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=795886&comment_sub_id=0&category_id=143", "title": "", "text": "勝利のポーズが最も様になったアスリートと言えば、陸上のウサイン・ボルト選手であろう。空に向かって弓を引く姿を何度見たことか。そして現役ならさしずめ、大リーグの大谷翔平選手では▲走者としてホームに際どく滑り込み、大の字に寝転んだまま拳を突き上げる。７月、サヨナラ勝ちを決めた姿に日米のファンは大喜び。きのうはマウンドでの決めポーズを期待したが、力投むなしく１０勝目はお預けに▲だが、ガッツポーズは時にひんしゅくを買う。きのう引退のニュースが駆け巡った横綱白鵬関がそうだった。７月の名古屋場所千秋楽。強烈なかち上げと張り手の連発で照ノ富士関を破り、全勝対決を制する。その途端、鬼の形相で右腕を振り、雄たけびを上げた▲これが横綱の品格に欠けた振る舞いだとさんざん批判を浴び、結局は最後の取組に。既にその頃から、手術した右膝が言うことを聞かなくなり、とことん自分を鼓舞し続けなければ土俵に上がれなくなっていたようだ▲あのガッツポーズは「まだまだ自分もやれる」との意思表示だろう。同時に、後進の強さを認め、「白鵬１強時代」の終幕を自ら予感した瞬間だったに違いないと、今にして思う。", "publish_date": "20210928"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/100110", "title": "明窓・腕の見せどころ", "text": "山陰両県で豪雨災害が相次いだ今夏、避難するお年寄りをボートに乗せて安全な場所へ誘導したり、川の増水を警戒したりする消防団員の活躍が目立った▼消防団員は仕事を持ちながら、自ら地域を守ろうという使命感で参加している。歴史は地方にまだ消防職員がいなかった明治に遡（さかのぼ）り「義勇」の心で成り立ってきた。消火活動だけでなく行方不明者の捜索、ポンプの操法訓練や防火の見回りなど業務は多岐にわたる。これに加えて度重なる災害である▼「義勇」の精神を尊重し、これに応えられる仕組みの再構築が必要だ。総務省の呼び掛けで、各市町村による処遇や活動の在り方を巡る議論が始まった▼柱の一つは処遇の見直し。非常勤特別職の地方公務員である消防団員は、市町村の条例で年額報酬や出動した際の手当が決まっている。例えば松江市消防団の年額報酬は３万２５００円で、同じような人口規模、災害リスクがある出雲市消防団は１万７５００円と、２倍近い開きがある▼総務省は概（おおむ）ね３万６５００円程度との基準を示した。一つのたたき台ではあるが、災害に度々見舞われる１級河川・江の川の流域などは、消防団を大事にする視点で予備自衛官（４万８千円）並みに引き上げる判断があってもいいのではないか。人材確保や流域治水の観点から、首長の腕の見せどころであり、地方議員のチェックポイントではないだろうか。（万）", "publish_date": "20210928"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n夏合宿で勝つか負けるかが決まる。どの大学もそんな考え方で練習していたという。ラグビーの名将として知られ、日本代表や早稲田大を率いた故大西鉄之祐さんが話していた▲\n\n戦前から早稲田などの大学チームが訪れていた長野県上田市の菅平高原は合宿の聖地とも言われ、今はサッカーや陸上など他競技のチームも利用する。暑い夏、冷涼な高原で過酷な練習に挑み、基礎的な力を蓄える。これを怠ると秋以降、試合でせっかくの戦術も機能しなくなるらしい▲\n\n今夏、将棋界で夏合宿とも形容される勝負があった。最年少で三冠を獲得した藤井聡太王位・叡王・棋聖と豊島将之竜王とのタイトル戦である。６月末から今月半ばまで王位戦、叡王戦が続いた▲\n\nそれまで藤井三冠は豊島竜王に公式戦でなかなか勝てず、苦手なトップ棋士との対戦は合宿さながらの試練の場になるとみられていた。結局、４勝１敗で王位を防衛し、叡王は３勝２敗で奪い、最良の結果を出す▲\n\nこれ以上ない相手、舞台がそろった対局を経て一段と成長したのではないか。王位戦後には「足りない部分が見つかったので今後に生かしたい」と勝者らしからぬ言葉を残し、歩みが止まるような慢心はないと思う▲\n\n学びながら勝ち、勝ちながら学んでいる。来月には竜王戦が始まり、２人の勝負はまだ続く。三冠の快進撃は楽しみだが、竜王の底力も見てみたい。過酷な合宿はどちらの力にもなったはずだ。", "publish_date": "20210928"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/490258/", "title": "小社会 足取り｜高知新聞", "text": "小社会 足取り\n\n彼岸を過ぎると暑さも和らぎ、あちこち出歩きたくなる。「芸術の秋」に「スポーツの秋」「食欲の秋」も。秋の満喫度は暮らしに豊かさを実感する指標でもあるだろう。\n\n\n\n昨年はそんな秋もコロナ禍で辛抱の連続だった。季節が変わっても我慢が続いたから、今秋こそはと期待したくなる。政府は、緊急事態宣言などを期限通り、今月末をもって解除する方針を固めた。\n\n\n\nタイミングをほぼ同じくして、菅首相も退陣する。政治手腕に何かと疑問が拭えない政権だったが、コロナ禍という難局に立ち向かってきたのは間違いない。その菅氏について、出身地秋田の地元紙・秋田魁新報が興味深いコラムを掲載していた。\n\n\n\n筆者は首相番記者。菅氏は官邸の執務室前の廊下をいつも元気に２２歩ほどで行き来するが、退陣表明をした今月３日は２６歩を要したという。しかも「壁にもたれかかりそうに見えるほど重い足取りでうつむき加減」。菅氏の無念さがにじむ。\n\n\n\nコラムによると、歩数は２週間ほどたつと、また元に戻ったそうだ。肩の荷が下りたのか、あるいは残る期間の職務全うに気合を入れ直したのか。カメラには映らぬ足取りに首相の心情を考えさせられた。\n\n\n\n間もなく決まる新しい首相も、引き続き感染対策や経済の立て直しが最優先課題になる。足取り軽く任務に当たるようでないと先が思いやられる。もちろん、国民の暮らしこそ足取りが軽くならなければ。\n\n\n\n\n\n９月２８日のこよみ。\n\n旧暦の８月２２日に当たります。つちのと う 六白 大安。\n\n日の出は５時５８分、日の入りは１７時５５分。\n\n月の出は２２時２３分、月の入りは１２時２６分、月齢は２１．１です。\n\n潮は小潮で、干潮は高知港標準で３時４７分、潮位６３センチと、１５時２３分、潮位１２０センチです。\n\n満潮は１０時３５分、潮位１４７センチと、２１時０３分、潮位１５８センチです。\n\n\n\n９月２９日のこよみ。\n\n旧暦の８月２３日に当たります。かのえ たつ 五黄 赤口。\n\n日の出は５時５８分、日の入りは１７時５３分。\n\n月の出は２３時１２分、月の入りは１３時２０分、月齢は２２．１です。\n\n潮は小潮で、干潮は高知港標準で４時４８分、潮位７１センチと、１６時２６分、潮位１３２センチです。\n\n満潮は１２時２２分、潮位１４１センチと、２１時４２分、潮位１４７センチです。\n\n", "publish_date": "20210928"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/807185/", "title": "巨大銀行の失態、「神様」は叱ろう", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210928"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210928105837?c=39546741839462401", "title": "白鵬引退へ ｜ 長崎新聞", "text": "全盛期に「憎らしいほど強い」と称された横綱・北の湖は、第一人者の地位を2歳下の千代の富士に明け渡していた。その千代の富士は若貴兄弟の台頭を「若い、強い芽が出てきた。そろそろ潮時か」と語った▲一時代を築いた大横綱たちの最後の日々をおさらいしてみて、改めて考える。世代交代の波にのまれたわけでも、思うように勝てなくなったわけでもないことが、この人の引き際を難しくしてしまったのかもしれない。大相撲の横綱白鵬が引退の意向を固めた▲2001年の初土俵から20年。幕内での最高優勝45回も、通算勝ち星1187も、丸14年間に及んだ横綱在位期間も史上1位の記録。八百長問題の発覚などで窮地に陥った国技を一人で支えた時期もあった▲1985年3月生まれの36歳は、幕内で上から2番目。万全の体調で土俵に上がれなくなっていた。それでも休場続きの日々を超え、進退を懸けて臨んだ7月場所は全勝優勝を飾った▲“最強”のまま去る。打ち立てた数字が輝きを失うこともあるまい。だが、プロレス技のような取り口や横綱らしからぬ奇襲、感情むき出しの所作は繰り返し問題視された。看板を引き継ぐ人材はいなかった▲本県の「ココロねっこ」ポスターの穏やかな笑顔を思い出す。あの表情はやがて戻るだろうか。（智）", "publish_date": "20210928"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/746339", "title": "武士の不正行為｜有明抄｜佐賀新聞LiVE", "text": "〈武士は食わねど高楊枝（たかようじ）〉。江戸時代の武士は貧しくても、清廉潔白、愚直をむねとして生きた印象だが、決してそうではない者も多かったという。歴史学者の氏家幹人さんが武士の不正行為を紹介している◆当主が死亡しているのに病気療養中と偽り、死者の給料をもらい続ける幕臣がいた。１人の不届き者の不正ではなく、多くの幕臣が１年ぐらいは当たり前のように受給していたという。当然、周囲は知っていて、いわば職場ぐるみの不正だった◆氏家さんは組織的になれ合い、不正を慣例化させていたと解説するが、現代でも時折、役人の不正行為がニュースになる。デジタル庁の審議官が事業者から接待を受けていたとして懲戒処分になった。総務省でも接待問題があったが、いつの時代にも甘い汁を吸おうとする者はいる◆事業者との関係を怪しんでいた人は職場にいなかったのか。消費者庁は行政機関や企業の通報対応体制の指針を示している。来年６月までに改正見通しの公益通報者保護法で体制整備が義務づけられ、通報者を守って不正の情報提供を促す◆氏家さんは組織のなれ合いについて「武士は相身互い」という互助精神の現れと皮肉交じりに書いているが、時代は変わっても組織の空気にあらがい、正しくあるには勇気がいる。私益よりも公益、背中を押す仕組みに。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210928"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1398712.html", "title": "＜金口木舌＞○○様方", "text": "レンタル業に関わる知人から固定電話のない家が増えていると聞いた。会員登録の電話記入で「携帯でいいか」と聞かれることが多いそうだ。過去にも固定電話のない所帯が少なくなかった時代があった\n\n\n\n▼学校の電話連絡網に「○○様方」と括弧書きのある友達がいた。自宅電話がなく、隣近所の固定電話を緊急連絡先として届けていた。30年ほど前のことである\n\n▼その友達の家は長屋のようになっていた。同じ棟には子どもが多く、周辺でよく遊んだ。思い返すと夕方に帰宅する親たちや近所の大人のつながりが濃密だった。電話の貸し借りだけでなく、食材を融通し合う様子も見掛けた。界隈（かいわい）は再開発で一変した。マンションや事業所が立ち並ぶ\n\n▼電話は一家に一台の時期を経て、いまや個々人が持つ。ＳＮＳでのやりとりも普通になった。連絡網はなくなり、学校とメールやＬＩＮＥでやりとりすることも\n\n▼前出の同級生に連絡を取ってみた。隣近所は引っ越して各地に散ったが、親の世代は今も親交があるという。古いつながりを大切に続けてきた模合が休止中なのを残念がった\n\n▼感染に歯止めがかかっても、このまま終息するとは思えない。再流行をにらみ、気の抜けない生活が続く。コミュニケーションを様変わりさせたウイルスも人と人とのつながりまでは奪えまい。集まり旧交を温める。その日は必ずやってくる。", "publish_date": "20210928"}
]