[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/523847/", "title": "チャレンジ精神：北海道新聞 どうしん電子版", "text": "１９５４年、創業から日が浅い本田技研工業は売り上げ不振で経営危機にあった。そのさなかに「全従業員諸君！」と書かれた本田宗一郎社長の宣言文が出る。英国マン島で開催される歴史あるオートバイレースへの参戦表明。「ピンチをチャンスに」の精神だったのだろう▼会社は銀行の支援を取り付け何とか倒産を免れ、本田さんは現地でレースを視察するが、海外の二輪車の圧倒的な馬力と性能にがくぜんとする。研究開発にさらに力を入れ、参戦を果たすのは５年後だった▼「世界のホンダ」の原点であり、やがて自動車のＦ１グランプリでも栄光の時代を築く。最高峰のレースに挑み、技術を磨き人材を育て、製品に還元する。「レースはホンダのＤＮＡ」とされるゆえんだ▼そのホンダが２６日開幕のＦ１から今季限りで撤退する。世界で脱炭素の流れが加速し、電気自動車（ＥＶ）などの開発に経営資源を集中させる▼懸念されるのは国内自動車産業の行方だ。ＥＶの開発や普及で海外に後れを取れば、日本は輸出の柱を失いかねない。他方、業界では膨大な数の精緻な部品を下請けが製造し、完成車メーカーを頂点とするピラミッドの土台を成してきた▼部品が少なく組み立てが容易なＥＶが主流になれば、日本のものづくりの根幹が揺らぐ。かつての本田さんのように、難局を乗り切る技術者と経営者のチャレンジ精神に期待したい。２０２１・３・２１", "publish_date": "20210321"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210320khn000066.html", "title": "河北春秋(3/21)：「人類が新型コロナウイルスに打ち勝った証… | 河北新報オンラインニュース", "text": "河北春秋(3/21)：「人類が新型コロナウイルスに打ち勝った証…\n\n「人類が新型コロナウイルスに打ち勝った証しとして開催する」。１年延期された今夏の東京五輪・パラリンピックに向け、こう繰り返してきた菅義偉首相。現実と懸け離れた文言に、驚き、違和感を覚えた▼誘致の際も同じ思いをした。当時の安倍晋三首相がスピーチで述べたのは「フクシマは制御されている」。東京電力福島第１原発事故の爪痕は大きく、多くの被災者が古里に戻れないままだというのに▼反感を抱かせたのは、いずれも開催最優先の姿勢が見て取れたから。今の状況も変わりないように映る。新型コロナの感染が収まらない中、どうしたら開催できるかという視点から準備が進む▼最大の課題とされた海外からの一般客の受け入れを断念することが決まった。２５日には聖火リレーが福島県楢葉町、広野町のサッカー施設「Ｊヴィレッジ」をスタートする。共同通信社による２月の全国電話世論調査では、いまだ８０％以上が今夏開催の見直しを求めている▼「（大会を）中止にするべき時が来た」。今月初め、英紙タイムズにコラムが掲載された。「日本のみならず世界へのリスクは大き過ぎる」「いかなる対策を講じても人々は感染し、亡くなる人もいるだろう」とも。世界が抱く不安にどう応えるのか。課題は多く、責任も重い。（２０２１・３・２１）", "publish_date": "20210321"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210321AK0012/", "title": "北斗星（３月２１日付）｜秋田魁新報電子版", "text": "秋田市の千秋公園の堀端に立つ旧県立美術館は大壁画「秋田の行事」をはじめ、洋画家・藤田嗣治の作品を展示の目玉として１９６７年に開館した。大壁画はその大きさもあって門外不出だったが２０１３年、４６年ぶりに運び出された\n\n\n\n▼堀を挟んで向かい側の現美術館への引っ越し。大壁画を構成する５枚のキャンバスを１枚ずつ梱包（こんぽう）した木箱は１個約５００キロにもなった。クレーンやトラックを用い、車の通りの少ない未明から８時間かけての作業だった\n\n\n\n▼大壁画が運び出された後のがらんとした旧美術館展示室の広い壁が記憶に残っている。美術館を新築する理由の一つは旧美術館が老朽化し、耐震補強に多額の費用が必要なこととされた。当初は旧美術館は解体される方向だった\n\n\n\n▼独特な曲線を描く三角屋根が特徴の建物は長く中心市街地のシンボルとして市民、県民に親しまれてきた。存続を望む声が高まったのは当然だろう。市が県から無償譲渡を受け、改修を進めていた。きょう、市文化創造館としてリニューアルオープンする\n\n\n\n▼経緯を振り返れば、当時の県の計画に疑問を覚えないでもない。だが県民に愛された建物に新たな活用の道が開けたことは素直に喜びたい\n\n\n\n▼開館第１弾の展覧会は地域の食や工芸など多様な文化を２００年という時間の幅で捉え直し、これからの生活と表現の関わりを考える内容という。どんな展示になるのか楽しみだ。今後も長く県民に親しまれる施設になることを期待したい。", "publish_date": "20210321"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽衝撃の強さを物語るように緑色の金網フェンスは大きくへこんでしまっている。イノシシがぶつかった跡だという。場所は山形市中心街。写真に収めようとして追い掛けられた男性は自転車に飛び乗って事なきを得た。\n\n▼▽夜中に現れたイノシシは繁華街を南北に走り抜けたようだ。文翔館の近くでも目撃されており、こんな所にも出てくるのかと驚きを禁じ得ない。だが県の調査では2018年度の県内推定生息数は約7800頭に上る。もはやどこに出没してもおかしくない状況なのだろう。\n\n▼▽イノシシなどの鳥獣対策に長年携わってきた羽澄俊裕さんの著書「けものが街にやってくる」によれば、野生動物の被害を防ぐ対策は3点に集約される。動物が人のコミュニティーに侵入しないようにする棲（す）み分け、柵の設置、捕獲を組み合わせていくことが必要だという。\n\n▼▽羽澄さんは被害地域の半減を目標に掲げ、関係者間の調整をしながら動物に向き合う人材を育てようと提案する。現場で改善のヒントを見つけ、草刈りなどの環境整備や柵の設置を助言する。そうした専門知識を持つ人材を自治体の枠を超えて配置することが求められよう。\n\n（2021/03/21付）", "publish_date": "20210321"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210321-596635.php", "title": "【３月21日付編集日記】好きになる理由", "text": "好きになった理由をひと言で説明するのは難しい。例えばある果物を食べる理由を「甘い物が好きだから」と答えることはできても、「なぜ甘い物が好きか」という問いへの回答には悩んでしまう\n\n▼そもそも好きという感情に、理由を求めるのがおかしいのかもしれない。言葉で表現できなくても夢中になることはあるし、理由なく何かに引き付けられることも多い\n\n▼東京都内や横浜市でフランス語と英語を教えていたフランス人のブケ・南口（なんこう）・エミリーさんが２月から会津で移住体験している。最初に本県を訪れたのは３年前。裏磐梯や会津若松市内を巡り横浜に戻ったが、福島のことが頭から離れず、すっかり「福島に恋をした」という\n\n▼エミリーさんは話す。「自然や食べ物が素晴らしい。でも、ここまで好きになった理由は分からない」。なるほど、それなら無理に答えを出す必要はないだろう。確かなのは、本県にエミリーさんの心を奪った何かが存在するということだ\n\n▼イラストレーターでもあるエミリーさんが描く赤べこのイラストは、いずれも愛くるしい笑顔を浮かべる。目を細めて自転車をこいだり、温泉に入ったりしている。こんな福島のイメージがもっと広がればいい。", "publish_date": "20210321"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/430329", "title": "ダイアナさんどう思う？｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ダイアナさんどう思う？\n\n英国のヘンリー王子の妻メーガン妃が王室で人種差別的な言動があり、深く傷ついたと米テレビで告白し、世界中で大きな関心を呼んでいる▼王室は声明で「記憶が異なる部分もあるかもしれない」と、夫妻との認識の相違を指摘したが、それは逆に、聞く人によっては差別的に聞こえる発言があったと認めているようにも読める▼発言をした本人は後悔し苦しんでいるかもしれない。王室の権威を大きく損ね、責任を感じているのではないか。王室に人種問題に理解が乏しい人がいることが世界に知れ渡ったのだ。これ以上、詰めない方がいいだろう▼妃は「開かれた王室」のシンボル的存在だった。しかし、王子夫妻は王室を離れ、公務から引退した。侍従との対立や兄のウィリアム王子との関係悪化なども取り沙汰されたが、今回の問題が決断に大きく影響したのは想像に難くない▼ヘンリー王子の母親のダイアナ元妃は、カミラ夫人（現・皇太子夫人）と不倫をしていた夫のチャールズ皇太子と離婚。エジプトの大富豪との新生活に希望を見いだそうとしていたが、交通事故で亡くなった▼苦しんだ末に王室を飛び出したヘンリー王子夫妻の行動は、元妃の生き方とも重なる。ダイアナさんは、天国で次男坊の破天荒ぶりにはらはらしながらも、エールを送っているかもしれない。", "publish_date": "20210321"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/281531", "title": "21【三山春秋】「相手の立場でものを考える人でした」…｜三山春秋｜上毛新聞ニュース", "text": "▼「相手の立場でものを考える人でした」。映画「男はつらいよ」シリーズで渥美清さん演じる寅次郎の妹、さくら役を務めた女優、歌手の倍賞千恵子さんが、渥美さんに教えられた生き方だ\n\n\n\n▼たとえば、緊張してスタジオに入れないでいた俳優を心配した渥美さんが、落ち着かせようと控室まで迎えに行ったことがある。体調が悪化してつらかった時期だ。そんな気遣いを、亡くなってから思い知ったという。前橋での講演で語っていた\n\n\n\n▼共通する姿勢に胸を打たれた。「長寿社会・私のメッセージコンクール」（県長寿社会づくり財団主催）小学校低学年の部で最優秀賞になった高野侑加（こうのゆうか）さん（吉岡駒寄小3年）の「おばあちゃんのわらい声」だ\n\n\n\n▼毎日のように知り合いが訪れてくる祖母は、農家の仕事がどんなに忙しくても家に招き入れ、楽しそうにおしゃべりをしている。そんな姿を高野さんは、こう受け止める\n\n\n\n▼〈自分のことは後回し。いつも相手のよろこぶことを考えているんだね〉。そして自分も〈えがおを大切にできる大人になりたい〉と。ところがコロナ禍で思うようにおしゃべりできなくなってしまった\n\n\n\n▼高野さんは、友だちと一緒に過ごす時間の大切さを改めて知り、〈早くまたみんなでにぎやかに集まれればいいな〉と願う。人を思いやる心の尊さを伝えてくれるメッセージだ。", "publish_date": "20210321"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/20/57526/", "title": "2021年3月20日(土)", "text": "▼不起訴だった東京高検元検事長の賭けマージャン問題が、検察審査会の「起訴相当」の議決を受けて一転し、東京地検特捜部は略式起訴した。それを重く受け止めたとして社員が参加していた朝日新聞が「記者行動基準」改定を公表した\n\n▼あうんの呼吸に見えないか。東京地検の略式起訴理由は不起訴とほぼ同様の「過去の事案との比較など総合的判断」で、前回は「公務員だからといって特別重くする規定はない」、今回は「高検の長という重責を考慮」\n\n▼朝日新聞の改定記者行動基準は取材先との距離を再考し「一体化することがあってはならず、批判精神を忘れてはいけない」。また「信頼を得ることは必要」としたうえで「中立性」「公正さ」に疑念を持たれないこと\n\n▼ともに、国民、読者目線を意識し、検審の議決に配慮した装いだが、検察は法廷で問われることのない罰金刑で幕引き。朝日新聞は、元検事長の定年延長問題が国民の最大関心事となっていた中での当事者との賭けマージャンの位置づけについて触れない\n\n▼記者行動基準は「記者が自律的に活動するためのものとして2006年に制定」という。前年に亀井静香衆院議員と田中康夫長野県知事（いずれも当時）が新党発足を巡って会談したというねつ造記事を掲載し、その後処理として制定された基準でもある\n\n▼「信頼性を得る」ための賭けマージャンの是非は報道界に百論あろうが、記者としての行動が読者に真実を伝えるためのものであることに異論はあるまい。最も大事なことを脇に置いた対応であることもあうんの呼吸に見える理由である。", "publish_date": "20210321"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210321"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1282043", "title": "１９世紀にハンガリー人のゼンメル…", "text": "１９世紀にハンガリー人のゼンメル…\n\n【越山若水】１９世紀にハンガリー人のゼンメルワイスという医師がいた。医学界のメッカだったウィーン総合病院での産科医時代に手洗いの重要性を見いだす。後に“感染予防の父”と呼ばれる▼「手洗いの疫学とゼンメルワイスの闘い」（玉城英彦著）によればゼンメルワイスは、お産の後に産褥熱（さんじょくねつ）で亡くなる妊産婦に着目。男性の医学生が担当する病棟が女性の助産師の病棟に比べ、死亡率が高いことに気付く。さらに医学生が死体解剖を行って、汚れた手のまま産科で検診していたことを突き止めた▼ただ、病原菌の存在すら知られていない時代。そんな中、ゼンメルワイスは医学生にさらし粉溶液での手洗いを義務付ける。すると死亡率は助産師病棟と同等に低下したとか。だが医療行為は神業とされ、医師の汚れた手を原因にするゼンメルワイスの考えは認められずに、失意のうちに健康を損ない亡くなる▼後に細菌説や消毒法などが確立されると、ゼンメルワイスの説く手洗いは広く認められていく。さて明治初期の日本人には手洗いの習慣がなかったらしい。横浜の在日外交官から促されていたが、政府はコレラの猛威にさらされ初めて、手洗いの心得を発したという▼今日では常識の手洗いはコロナ禍対策に生きている。ワクチン接種が迫る中で、手洗いが新しい生活様式の“一丁目一番地”であることを改めて肝に銘じたい。", "publish_date": "20210321"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014168099.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ベルギー。テロ容疑者宅の捜索で、不審なビデオが見つかった。原子力当局にいる幹部の日常生活を撮っている。放射性物質を扱う施設に出入りすることができる人物だ。とすると…◆日本。原発の所員が警備の厳しい中央制御室に入ろうとしたら警報が出た。警備員が問うと所員は、ＩＤカードにある名前を告げて中へ。休んでいた同僚のカードを無断で持ち出していたと気づかれないまま◆なにやら小説風になったが、いずれも実際に起きたことである。どこかで何者かが、原子力関連の施設を狙っている。それはもはや、世界の共通認識と言っていい。小説や映画の描く怖い物語は、遠い話ではない◆ここは原発側の鉄壁の守りが欠かせないのに、緩みがある。同僚のＩＤカード使用があったのは東京電力柏崎刈羽原発だが、その後の検査でテロ対策の不備が浮かび、原子力規制委は「最悪レベル」と評した◆福島県双葉郡で暮らしていた菅野（かんの）みずえさんは、原発事故のために兵庫県内へ移り住んでいる。名刺の裏を見ると、菅野さんからのメッセージがある。その一つに、「わたしたちの不幸があなたのものになりませんように」。やりきれない気持ちがにじむ◆テロ、大事故。ことが起きれば不幸が生まれる。もうたくさんだ。２０２１・３・２１", "publish_date": "20210321"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210319090112.html", "title": "年度が替わり、新たな一歩を踏み出す春は…｜奈良新聞デジタル", "text": "年度が替わり、新たな一歩を踏み出す春は、新年同様、何か新しいことを始めてみようという気分になる。企業でも新規事業への着手が目に付く。\n\n\n\n清酒製造の長龍酒造(広陵町)は、クラフトビールづくりの醸造所を新設した。清酒醸造の技術を生かし、異業種間での商品開発も進めるという。\n\n\n\n同社は一時栽培が途絶え、幻の酒米とも呼ばれた県ゆかりの酒造好適米「露葉風」の復活に尽力し、この酒米を使った商品の生産、ファン拡大を推進した実績がある。今回の挑戦にも期待が高まる。\n\n\n\n事業や計画では時流を捉えた新たな発想や技術、行動などが大きく場面を動かすことがある。近年では動力、操作に対する考え、手段が飛躍した自動車業界や、民間参入で活性化した宇宙産業などが好例だ。\n\n\n\n県内でもクラフトビールに関する動きが各地である。だがまだ、固まりとしてのうねりにはなっていない。\n\n\n\n同社は酒を味わい、イベントができるスペースを開設する計画も持つようだ。こうした活動が各方面を刺激し、清酒発祥の地がクラフトビールでも名をはせる地になることを願っている。(智)", "publish_date": "20210321"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1111181/", "title": "深々と頭を下げる小学生。その向…：山陽新聞デジタル｜さんデジ", "text": "深々と頭を下げる小学生。その向こうには車が横断歩道の手前で止まっている―。岡山県美咲町の加美小学校の近くで撮られた写真が先日、本紙全県面に掲載された▼この地域では、横断の際に止まってくれた車へ児童がお辞儀をするのが習慣となっている。学校による指導ではなく、上級生から自然に受け継がれたという▼こんな心温まる姿とは裏腹のデータがある。信号機のない横断歩道を歩行者が渡ろうとした時に一時停止した車の割合は昨年、岡山県はわずか７・１％と宮城県、東京都に次ぐワースト３だった。実際、自分もハンドルを握るとつい、歩行者を差し置いて車を進めてしまいがちだと反省する▼かつて道路は子どもの遊び場であり、縁台を出してくつろぐ場でもあった。しかし、モータリゼーションとともに「車優先が当然」といった感覚が、われわれの頭の中に染みついた面はあるだろう▼それを見直し、道路空間を車だけでなく歩行者や自転車のために取り戻す動きが各地で起きている。岡山市中心部の県庁通りもその一例だ。２車線を１車線に減らして歩道を広げ、植栽を増やしてベンチも設置する。先行区間が今月末までに完成する▼考えてみれば、街路を車が走り回るのは移動には便利かもしれないが、街が楽しくはならない。車優先の頭の中を一度洗濯しなければ。", "publish_date": "20210321"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=736839&comment_sub_id=0&category_id=143", "title": "「走れ！歌謡曲」のゴール", "text": "主題歌は「口笛天国」というそうだ。広島のライター神垣あゆみさんは試験勉強中に寝入り「しまった」と気付いた頃、軽やかに流れていた。午前３時、ラジオから聞こえたのは文化放送の「走れ！歌謡曲」▲尾道の写真家村上宏治（こうじ）さんは日銭稼ぎの現場で毎晩聞いた。「人生いろいろ、だわな」とつぶやく人もいれば、中島みゆきさんの「ヘッドライト・テールライト」に泣く人も。３車線の真ん中で信号待ちする間、左右のトラックから漏れてくる。皆が「地上の星」に思えてきた▲その長寿番組が今月で幕を下ろす。提供は日野自動車、歌と交通情報を長距離ドライバーに日々届け、５０年余の歳月が流れた▲始まった頃は業界挙げての転機だった。家族で聞くラジオから一人一人のラジオへ。だが夜中にはスポンサーが付かない。他局の駆け出しアナだった斎藤安弘さんは「おまえに４時間やる」と告げられ、「オールナイトニッポン」のスタジオへ。深夜帯はやがて激戦区と化した▲村上さんには当時の思い出がまだある。方言交じりのはがきが読まれると「イントネーションが違う」などと周囲が沸いた。わが地上の星たちを応援しながら、あと少し口笛は続く。", "publish_date": "20210321"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616294288370/index.html", "title": "山陰中央新報社｜新しい花見は", "text": "松江地方気象台が桜の開花宣言を出したのは１４日のこと。平年より１７日、昨年より９日も早かった。松江城山でも開花したと聞いて行ってみた。既に数輪花をつけている木、つぼみが膨みかけた木、まだつぼみが小さく堅い木。いつもの年に比べてばらつきが大きいように感じた▼桜の花は「始まり」を思い起こさせる。小学校の入学式に母親と向かう道沿いに満開の桜があった。県外の大学に進学、松江を離れるときも桜が見送ってくれた。就職してからも、職場の春の歓迎会は花見を兼ねた宴会だった▼心浮き立つ春の陽気に誘われてお花見を、と思う。東京など１都３県の新型コロナウイルス緊急事態宣言もあす解除される。しかし国は感染予防として「歓送迎会や花見の宴などは避けて」（西村康稔経済再生担当相）と呼びかける▼一方、島根県の丸山達也知事は県民同士が飲食店を利用する場合、９人以下、９０分以内でとして「歓送迎会をできるだけ実施してほしい」。松江市の松浦正敬市長も感染予防策に積極的に取り組む店舗の利用など、感染リスクを下げながら飲食を楽しむ５カ条をＰＲする▼松江城山は今週半ばに見頃を迎える。お城では昨年同様、ライトアップとぼんぼり設置程度になりそうだが、家族や親しい者同士、小人数で密を避けるなど、感染予防しながら花見を楽しみたい。ストレス発散し自己免疫力を高めることが大切だ。（富）", "publish_date": "20210321"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23722", "title": "四季風", "text": "国境を越えての移動が困難な今だからこそ、自転車で二つの大陸を風のように駆け抜けた記録がまぶしく感じられる。下関出身の西野旅峰（りょお）さんがこのほど出版した旅行記『旅にでて日々ひとを好きになる－ヨーロッパ・アフリカ大陸縦断 自転車ひとり旅』のことだ ▼欧州最北端から南アフリカ・喜望峰を目指して２０１１～１５年に挑んだ大旅行。現地からそのつど送られてくる記事と写真を本紙に掲載していくのが・・・\n\n関連記事", "publish_date": "20210321"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "鉄道の沿線で起きた人身事故のためダイヤが乱れて駅員を問い詰める男性や、区役所で上司を出すよう窓口の職員を怒鳴り続ける人を評して言う。相手も弱い立場にあることに心を寄せる惻隠（そくいん）の情を全く持ち合わせていない▲\n\n評論家の小浜逸郎さんが著書「人はひとりで生きていけるか」（ＰＨＰ研究所）で指摘している。人と共生しつつ日々を送っているという事実に対する感覚を鈍磨させている人間に出会う機会が増えていないかと問い掛ける。さらに冒頭の言動について嘆く。自分を王様か何かのように思う傲慢（ごうまん）な心理はないか▲\n\nこの人は自分がどんな立場にいると思っているのだろう。麻生太郎財務相が会見で、質問した記者に対して「マスクはいつまでやることになってるのか」と逆質問したという▲\n\n新型コロナウイルスの緊急事態宣言を解除すると決定し、政府としてマスク、手洗い、３密回避といった予防策を国民に呼び掛けたばかりだ。お願いをしている内閣の一員が期間を質問するようでは国民のやる気がそがれる▲\n\n対策の長期化をぼやいたのだとすれば、閣僚としての自覚がなさすぎる。この１年、後手に回り続けた政府の対応が今の状況を招いたのではないか▲\n\nいつになったら新型コロナの感染が収束するのか聞きたいのは、国民の方である。いつまで、内閣の重要ポストを占めながら惻隠の情がうかがえない傲慢な問題発言を繰り返すのか。ぜひ聞きたい。", "publish_date": "20210321"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/443073/", "title": "小社会 変異｜高知新聞", "text": "小社会 変異\n\n怪人二十面相といえば、探偵小説家の江戸川乱歩が生み出した怪盗だ。挑戦状のごとく、犯行の場所や日時を予告。富豪の屋敷などから、美術品や宝石を物の見事にかっさらう。\n\n\n\n子どものころ夢中になって読んだものだ。二十面相はその名の通り、変装を得意とする。警察が厳重に警戒したり、包囲したりしても、住人や警官になりすまして、すり抜ける。ライバルの名探偵、明智小五郎にさえ化ける。\n\n\n\n盗みは大胆だが、殺傷行為はしないのも特徴だろう。作品の文中に「血がきらい」な性分とある。人助けをすることもあり、社会を混乱させても、どこか憎めない存在になっている。\n\n\n\n巧みに変化して社会を混乱させるが、人への容赦は全くないのが新型コロナウイルスだろう。変装ではなく性質を変異させて世界で猛威を振るっている。国内に広がっていた変異株の感染は、高知でも判明した。\n\n\n\n新型コロナは時に命まで奪う。特に英国型などの変異株は感染力や重症化の危険性も高いとされる。最近フランスで見つかった新たな変異株はＰＣＲ検査もすり抜けるというから、ますます厄介な流れになってはいないか。\n\n\n\nとはいえウイルスが悪いわけではない。流行させているのは人だから悩ましい。人の動きが活発になる時季に首都圏の緊急事態宣言が解除される。ワクチン接種も進んでいるが油断はできない。人の方は感染防止への意識を変異させることがないように。\n\n\n\n\n\n３月２１日のこよみ。\n\n旧暦の２月９日に当たります。つちのえ たつ 二黒 仏滅。\n\n日の出は６時０９分、日の入りは１８時１８分。\n\n月の出は１０時３９分、月の入りは０時３２分、月齢は７．７です。\n\n潮は小潮で、干潮は高知港標準で３時３７分、潮位８９センチと、１７時０２分、潮位４４センチです。\n\n満潮は９時２５分、潮位１３２センチです。\n\n\n\n３月２２日のこよみ。\n\n旧暦の２月１０日に当たります。つちのと み 三碧 大安。\n\n日の出は６時０７分、日の入りは１８時１９分。\n\n月の出は１１時２７分、月の入りは１時２８分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時２５分、潮位１１２センチと、１０時０７分、潮位１２２センチです。\n\n干潮は４時３２分、潮位１０２センチと、１８時３５分、潮位４８センチです。", "publish_date": "20210321"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/710367/", "title": "岡林信康23年ぶり書き下ろしアルバム", "text": "青空が戻ったという外電を昨年何度か見た。中国、インド発だった。新型コロナによる工場停止、車の通行激減で大気が一時的にきれいになった▼新聞で読んだシンガー・ソングライター岡林信康さん（京都府在住）は「もう人間は自然にとって存在しない方がいいんじゃないかとすら思った」という（京都新聞）...", "publish_date": "20210321"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210321094740?c=39546741839462401", "title": "きょう解除 ｜ 長崎新聞", "text": "真っ先に思い浮かぶのは「力道山の空手チョップ」だ。生まれる前の話で、映像でしか見たことはないが…。「伝家の宝刀」は「いざという時にだけ繰り出す、とっておきの手段」や「切り札」をいう言葉▲こちらも満を持して発動された「奥の手」のはずだったが－。新型コロナウイルスの流行で、東京など1都3県への発令が継続していた政府の緊急事態宣言がきょう限りで解除される▲菅義偉首相は病床使用率の改善などを理由に「効果はあった」と訴えるが、もはやこれ以上の好転が望めないから宣言の解除に踏み切るのだ－と事の舞台裏が語られ「手詰まり解除」「お手上げ解除」と評判はさんざん▲ウイルス感染拡大の勢いを見る最も分かりやすい指標は日々の新規感染者数だろう。昨日の東京の新規感染者は342人。前週の土曜日より12人多い。効果を実感せよ、というのは難しい相談▲ゲームの途中でルールが勝手に変更されたような気分、と言ったら言い過ぎなのだろうか。「新しい生活様式」も定着している、宣言の解除で皆が一度に緩むことはあるまい…とでも考えているのならそれは甘えというもの▲切れ味を実感できないまま宝刀はしまい込まれ、印象に刻まれるのは「打つ手なし」と立ち尽くす政府の姿。こちらも相当な緊急事態だ。（智）", "publish_date": "20210321"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/648244", "title": "若い力｜有明抄｜佐賀新聞LiVE", "text": "ワクワク感が止まらない。サッカー・Ｊ１リーグで開幕５試合を負けなしと絶好調のサガン鳥栖である。ＤＦ中野伸哉選手がＵ―２４（２４歳以下）日本代表にも選ばれ、さらに楽しみが増えた◆今季のサガン鳥栖の武器は若さと運動量。技術や経験で相手に劣ったとしても、臆せぬ勇気と走力で補う◆好調なイレブンのユニホームのパンツの左裾に、人気漫画「キングダム」のロゴが躍っている。作者の原泰久さん（基山町出身）が今季、ユニホームスポンサーになった。コロナ禍で収益悪化に苦しむチームの大きな支えになっている◆漫画家は、言葉と絵という二つの表現力で読む人の心をつかむ。漫画家石ノ森章太郎さん（１９３８～９８年）は自著『トキワ荘の青春』で、時代の主流を占める大部分の作品群は常に熱気勝負の若い作家たちの“未完成作品”とし、「マンガとは青春時代そのもの」と表現する。失敗は若さの特権だが、傷つき、落ち込む時もあるはず。それでもひたむきに今を生き、もがき続ける中で傑作が生まれるのだろう◆「キングダム」は春秋戦国時代の中国を舞台に、中華統一を目指す若武者たちが躍動する。サガン鳥栖の若い力を象徴しているようだ。きょうはホームの駅前不動産スタジアムでアビスパ福岡との九州ダービー。応援しよう。若い力にきっと元気をもらえる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210321"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1290082.html", "title": "＜金口木舌＞脱プラへの逆風", "text": "那覇市久茂地のブックカフェ＆ホール「ゆかるひ」でコーヒーを頼むと、木のストローが付いていた。脱プラスチックの取り組みを身近に感じた\n\n▼「ナショナルジオグラフィック」のサイトでは、ウミガメの鼻の穴にストローが刺さった動画を閲覧できる。血を流す姿は痛々しく、プラスチックによる海洋汚染を伝える映像として知られる。関心は高まったが、コロナ禍の逆風が吹く\n\n▼感染防止の使い捨てマスクの原料にはプラスチックが多い。世界的な需要増大を受け、中国は一時期、1日の生産量を約1億1600万枚とし、従来の10倍以上に拡大した。世界で毎月1290億枚が、ごみになる恐れもある\n\n▼外出自粛の末、食品の宅配や持ち帰りが増え、プラスチック容器の利用も膨らんだ。海に捨てられると微細のマイクロプラスチックになり、有害物質を吸着する。海洋生物を経て、やがて人間の体内に入る\n\n▼路傍のごみと言えば、空き缶やたばこの吸い殻が代名詞だったが、最近はマスクを見掛ける。ある日、ゆいレール壺川駅から那覇市役所までの約1キロ間を歩いただけでマスク2個を見つけた\n\n▼沖縄科学技術大学院大学によると、沖縄本島周辺海域6カ所で調べた結果、海水に含まれる物質の17％がプラスチック由来だった。漂着ごみにはマスクも目立ってきた。マスクにもがくウミガメを見たくはない。\n\n", "publish_date": "20210321"}
]