[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/457220/", "title": "人を支える愛情：北海道新聞 どうしん電子版", "text": "長浜城主山内一豊の妻が捨て子を見つけたのは、１５８６年の天正地震の直後のことだった。御殿の倒壊で数え６歳のまな娘を失った山内は「拾（ひろい）」と名付け育てることにした（「天災から日本史を読みなおす」中公新書）▼城下の被害も甚大だった。捨て置かれれば命はなかっただろう。「拾」は後に湘南宗化（そうけ）という学問僧となる。著者の磯田道史さんは「人間の愛情は地震をも学問隆興のきっかけに変えることがある」と記した▼自然の猛威に絶望しそうな時、誰かを助けたいと願う人たちの言動に救われる思いがする。ボランティアはすっかり定着した。ネットをいかした支援は金品に限らず、被災者の心を勇気づけることもあるだろう▼胆振東部地震も例外ではなかった。道外からの善意はもとより、大規模停電下では「被災者」同士が助け合った。復旧、復興の大きな力となったことを思い出したい▼厚真町など胆振管内の３町や札幌市では、今も数百人が仮設住宅などでの避難生活を強いられる。退去後の見通しが立たない世帯もある。地震の被害は、まだ終わっていない▼山内が初代藩主となった土佐藩は、土佐南学で知られる。著名な大学者を育てた湘南宗化の功績は大きい。人の優しさは誰かの人生の転機ともなる。被災者を思う気持ちは、大きな支えとなるだろう。今も再建途上にある人たちがいることを心のどこかにとどめたい。２０２０・９・５", "publish_date": "20200905"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200905_01.html", "title": "河北新報オンラインニュース", "text": "「どっどど どどうど どどうどどどう」。宮沢賢治が『風の又三郎』で表現した風の音は不思議な韻を踏む。季節風が強いからだろう、風を巡る東北人の記憶は峻厳（しゅんげん）で雪とも混じり合う。防風林、防砂林が先人の労苦をしのばせる▼発想の転換には違いない。秋田県沿岸で洋上風力発電の事業計画が動きだした。国が指定した促進５海域のうち、３海域が秋田県沖というから、地元では「利風」への期待がいやが上にも高まる▼ドイツでは今年上半期の発電量に占める再生可能エネルギーの割合が、５５．８％と過去最高を記録した。風力発電が３０．６％で最多。景観や騒音面で制約が少ない洋上が有望株だ。地勢や気候が違うとはいえ、わが国の再エネ比率は約１８％にとどまる▼「風車があれば電気をつくれる。暗闇と空腹から解放される」。１４歳、独学で風力発電機を造ったアフリカ・マラウイのウィリアム・カムクワンバさんが『風をつかまえた少年』に書いている。再エネは地域に雇用と経済成長をもたらす▼「風車が雲を吹き飛ばし飢饉（ききん）を招いている」。意外にも少年を最も苦しめたのは地域民の迷信だった。思い込みは現代にも。国は化石燃料と原発に依存した電源構成にこだわる。風穴を開ける使命を載せ、やがて風車がどっどど回る。（２０２０．９．５）\n\n2020年09月05日土曜日", "publish_date": "20200905"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200905AK0015/", "title": "北斗星（９月５日付）｜秋田魁新報電子版", "text": "北斗星（９月５日付）\n\n秋田市郊外の田んぼでは日に日に黄金色の輝きが増してきた。青さが残っている稲穂も見えるが、多くはしなやかにこうべを垂れている。県南、県北ではわせ品種の稲刈りが始まった。本県の主力あきたこまちは例年、９月中旬に収穫期を迎える。実りの秋だ\n\n\n\n▼こちらの方はどうだろう。コシヒカリをしのぐ良食味を目指して県が開発した新品種「秋系８２１」。２０２２年度に市場デビューする。県農業試験場によると、晩生種のため９月下旬の収穫となる。場内で試験栽培しており、生育は順調だという\n\n\n\n▼試験栽培は農家向けの栽培マニュアルを年内に策定するために実施。１０年超に及ぶ品種開発の総仕上げだ。担当者は「市場でも高い評価を得られるように農家を支えたい」と語る\n\n\n\n▼県の生産団体募集には１９団体が申請。いずれも新品種作付けのため、ＪＡなどと農家が新たに立ち上げた。１００人以上の団体もあり、農家の強い意欲を見る思いがする。新品種の名称は２５万件を超す応募の中から、５件程度の候補に絞られた。近く公表される予定だ。最終的には１１月に名称が発表される\n\n\n\n▼子どもの成長に例えるなら、新品種は間もなく親元を離れ、実社会に出て行くところだ。期待通りの実力を示すには品質の確保が欠かせない。試験場から農家へと、栽培のノウハウを確実につなぎたい\n\n\n\n▼来年には県のマニュアルを活用して一部農家が先行栽培する。荒波が待ち受ける市場での成功に向け、これからが正念場だ。", "publish_date": "20200905"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽立石寺に最上川、出羽三山。松尾芭蕉の「おくのほそ道」は名句に高雅な文章を鏤（ちりば）めて、山形の風物を今に伝える。ところが庄内から南下して新潟になると、記述は急に駆け足になる。これには季節も関係ありそうだ。\n\n▼▽鼠ケ関（鶴岡市）を越え新潟に踏み入れたのが新暦の8月12日、富山との境に着いたのが26日と夏の盛りだった。この間は「暑湿の労に神（しん）を悩まし、病おこりて事をしるさず」、つまり暑さと雨で疲れてしまい、病気になって道中記も書かずじまいになったというのである。\n\n▼▽さすがに今の時季になると気配も違ってくる。「あかあかと日はつれなくも秋の風」。金沢滞在中の句では「季節を知らぬがごとく日は照り付けるが、風には秋らしさを感じる」と詠んだ。それから330年余、季節の移り変わりは芭蕉の時代とは趣を異にしているようだ。\n\n▼▽鼠ケ関で39.1度、新潟県三条市で40.4度の最高気温を観測したのは9月に入ってからだった。庄内は続いて大雨にも見舞われた。目を転じると西日本では今後、非常に強い台風10号の被害が懸念されている。つれないどころか、無情ささえ感じさせる昨今の天候である。\n\n（2020/09/05付）", "publish_date": "20200905"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020090578717", "title": "温泉地の看板娘（９月５日）", "text": "2020/09/05 08:56\n\n温泉街に登場するアニメ調の女性にふと目を引かれる。福島市の飯坂温泉を擬人化したキャラクター「飯坂真尋［まひろ］」だ。特別観光大使として、等身大のパネルでＰＲ役を務める。名実ともに看板娘となり、活躍の …", "publish_date": "20200905"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200905082530?c=39546741839462401", "title": "【9月5日付編集日記】「使用上の注意」 ｜ 福島民友新聞", "text": "一時期、店頭から消えたマスクは、十分に供給されるようになった。不織布を使った一般的なものから、最近はひんやりとした肌触りや吸湿・速乾性にこだわったものなど、さまざまなマスクが並んでいる\n\n▼コロナ禍が一向に収束の気配を見せないなか、頼りにするマスクに不自由することは、そうはなくなったものの、安心感だけではない感情がつきまとうようになってきた。他人の視線、同調圧力が気になったり、ときに敵意が向けられたり\n\n▼100年前、国内でも猛威を振るったスペイン風邪が、マスクを着ける習慣につながったとされている。菊池寛は当時の体験を基に小説「マスク」を執筆し、内臓が弱くマスクとうがいを欠かさない日常を描いた\n\n▼マスクを着けている人を見てうれしいと思った主人公は、自分が着けなくなった初夏、着用していた男を見て不快に感じ「自己本位的な心持も混じつて居た」と心情を吐露する。現在の状況と重なり合ってみえる\n\n▼いつも持ち歩き「密」な場所で欠かさず着けていたのに、たまたま忘れてしまうケースもあるだろう。マスクを着けているときも、外すときも、少しだけ心遣いを―。「使用上の注意」にもう1行、書き足してみては。", "publish_date": "20200905"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/355568", "title": "宇都宮大発の新技術｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "宇都宮大発の新技術\n\n新型コロナウイルス感染症の影響で、家庭用プリンターの品薄が続いている。家電量販店によっては展示棚に品物がない光景に出くわす▼販売員によると、学校の休校で宿題の印刷のための購入が増えたことや、テレワークの拡大に伴い需要が急増したことが背景にある。各メーカーとも、９月は年賀状シーズンに向けて新商品を投入する時期。だが、海外工場で部品の供給網が混乱し、製造が遅れて入荷が滞っているという▼宇都宮大発ベンチャーのマロニエ技術研究所（宇都宮市）が開発した酸化チタン光触媒による除菌空気清浄機「リブートエア」も、海外製に依存する部品がコロナ禍で調達困難となり、商品化が遅れていた▼国立病院機構仙台医療センター（仙台市）と共同研究のインフルエンザウイルス失活効果試験で、ウイルス数が20分後に１千分の１以下となり、空気の無害化が証明されたことで一躍注目された技術である▼昨年７月から製造を委託された宇都宮市のアイシン電子工業によると、医療機関やホテル、自動車用品販売会社などから多数の引き合いが来ている。部品調達のめどが付きつつあり、早急な商品化を目指している▼冬にはインフルエンザシーズンを迎え、新型コロナとの同時流行が懸念される。宇大発の新技術が普及し、広く使われる日が待ち遠しい。", "publish_date": "20200905"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/237992", "title": "05【三山春秋】箸で麺を持ち上げる様子を...｜三山春秋｜上毛新聞ニュース", "text": "▼箸で麺を持ち上げる様子を紹介する「箸上げ動画」が、動画投稿サイトで人気らしい。さっそく視聴してみると、静止画よりも麺の質感が伝わり、食欲をそそられる\n\n\n\n▼桐生市は7月、動画投稿サイトの公式チャンネルで「30秒でわかる桐生市シリーズ」の配信を始めた。第1弾に選んだのは、ご当地グルメとして名高い「ひもかわ」だ\n\n\n\n▼6店舗に協力してもらい、特徴である幅の広い麺を「箸上げ動画」で紹介。最後に「まだまだあるよ！ 桐生のひもかわ」と呼び掛ける\n\n\n\n▼市職員でつくる庁内SNS活用プロジェクトチームが企画から撮影、制作までを手掛けた。担当者は「短い動画にすることで気軽に視聴できるようにした。箸上げ動画で、ひもかわの美しさを表現した」と説明する\n\n\n\n▼桐生麺類商組合によると、ひもかわを提供している加盟店はおよそ30店舗。織都を代表するソウルフードとして市民に長く愛され、観光客の舌を楽しませてきたが、新型コロナウイルス感染拡大の影響でどの店も客足が遠のいている\n\n\n\n▼組合は動画配信によるPR効果に期待を寄せ、「多くの人が、ひもかわを食べたいと思ってくれたらいい。新型コロナ対策をして安心安全な店としてお客さんを迎えたい」と意気込む。動画の視聴回数がどんどん増え、一日も早くひもかわの消費が回復する日が来るといい。", "publish_date": "20200905"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/04/49580/", "title": "2020年9月4日(金)", "text": "▼政府の偏見・差別等ＷＧで、鈴木英敬知事は新型コロナウイルスの特措法に「差別」「偏見」の文言がないと指摘した。特措法制定時、誰もそんな問題が起きることを想定しなかったということだろう\n\n▼その伝でいうと、県障害者差別防止条例は「障害の暴露」についての文言がない、ということになろうか。成立を目指している県性的少数者（ＬＧＢＴ等）条例は性的指向の暴露禁止が目玉だが、障害者差別では誰もそんなことは気にもしなかったということである\n\n▼鈴鹿市が新型コロナウイルス感染症対策として発行したプレミアム商品券のうち、障害者や１人親世帯対象に増額して設定した商品券「鈴鹿まるごと応援券すずまる」が「使用期限や１枚の金額が違うと使用したときに周囲に事情が公になるのが不安」という声が上がった。昔、宮崎吉博・元伊勢市教育長が特別支援学級を担当していたころ体験したエピソードを思い出す\n\n▼一般学級へ転級した生徒がいたそうだ。気に掛けていたら、ある時いじめられている現場を目撃し、思わず介入したら激怒されたという。「関係ないじゃないか。おれはもう、あんたの生徒じゃない」。卒業生に毎年出していた年賀状を断られた話もあった。「私はもう大丈夫です。今後はよこさないでください」\n\n▼特別支援学級の教師と生徒の思いの違いである。鈴鹿市が障害者などに特別な商品券を発行した理由は分からないが、より厳しい現実を支えようという〝善意〟だったのかもしれない\n\n▼対象者の「不安の声」は、世間から普段どう見られているかの実感を反映している。", "publish_date": "20200905"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/805096.html", "title": "２０２０年９月５日【大自在】｜静岡新聞アットエス", "text": "赤い顔に高い鼻。神通力をもち、自在に空を飛ぶ。言動への不快感ではなく、超人ぶりに畏敬の念を込めて、人をてんぐに例えることもある。旧聞に属するが、大井川中流域には、茶づくり名人たちが競い合って、かつて「てんぐ村」と呼ばれた地区がある。\n\n２町合併で川根本町元藤川になった旧中川根町藤川。昭和４０～５０年代には全国茶品評会の上位入賞常連地区として名をはせ、他産地からの視察は「藤川詣で」と言われた。\n\n戦後７５年の今年、第７４回全国茶品評会は鹿児島県で開かれた。持ち回りで開催地になる自治体は１年以上前から上位入賞を目指し準備する。今回、新型コロナ対策をした上で実施した点は大会史に刻まれよう。\n\nそして、最多の出品が１４都府県からあった普通煎茶４キロの部で久々に藤川の茶が最高賞の農林水産大臣賞に輝いた。受賞したのは相藤直紀さん（４７）＝相藤農園＝。曽祖父要市さん以来、４代続けての大臣賞。「最高級をつくるという心意気がこの地域の強み」と頼もしい。\n\n元県茶業試験場長の故大石貞男氏が著書で「労力をいとわない品質本位の茶づくり」をたたえる場として品評会の意義を説いていた。近年、茶価低迷が常態化し、新商品開発や輸出促進などさまざまな振興策が試みられる中、かみしめたい言葉だ。\n\n高みを目指す茶づくりの汗が報われるには、消費者の応援が鍵になる。高い茶生産技術を客観的に見極める審査技能の承継も重要だ。いつまでも「お茶は静岡」であるために、自信と心意気を保ち、てんぐになることなく、挑戦を続けたい。\n\n", "publish_date": "20200905"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n福岡市（ふくおかし）でおきた女性刺殺事件（じょせいしさつじけん）。刃物（はもの）を持（も）って幼女（ようじょ）に馬乗（うまの）りになっている男（おとこ）を取（と）り押（お）さえたのは消防職員（しょうぼうしょくいん）だった\n\n普段（ふだん）から危険（きけん）と背中（せなか）あわせの職業（しょくぎょう）だからできたのかもしれない。だが、仕事（しごと）を離（はな）れた日常（にちじょう）の中（なか）で遭遇（そうぐう）した異常事態（いじょうじたい）である。瞬時（しゅんじ）に発揮（はっき）できる勇気（ゆうき）こそが本物（ほんもの）だ。個人（こじん）の力（ちから）が消防職員という責任感（せきにんかん）に鍛（きた）えられて、瞬時に発揮できたのか\n\n先（さき）の大震災（だいしんさい）の時（とき）、多（おお）くの消防職員が活躍（かつやく）した。犠牲（ぎせい）も多（おお）かった。浸水（しんすい）した仙台空港（せんだいくうこう）へ最初（さいしょ）の救助（きゅうじょ）に現（あらわ）れたのが高岡市（たかおかし）の消防隊（たい）だったとの意外（いがい）なニュースもある。しかし、埋（う）もれていた福島第（ふくしまだい）１原発（げんぱつ）の地元（じもと）、双葉郡消防士（ふたばぐんしょうぼうし）の奮戦（ふんせん）が９年目（ねんめ）に克明（こくめい）になって話題（わだい）になっている（孤塁（こるい）＝吉田千亜著（よしだちあちょ）・岩波（いわなみ））\n\n決死的覚悟（けっしてきかくご）で原発に向（む）かう職員。不眠不休（ふみんふきゅう）で遺体収容（いたいしゅうよう）や捜索（そうさく）を続（つづ）ける隊員。英雄（えいゆう）ばかりではない。中には金沢（かなざわ）に避難（ひなん）した家族（かぞく）を訪（たず）ねて職場復帰（しょくばふっき）が遅（おく）れる隊員も。消防士の苦悩（くのう）と葛藤（かっとう）が赤裸々（せきらら）に描（えが）かれている\n\n北陸（ほくりく）で地震（じしん）が相（あい）次（つ）いでいる。崇高（すうこう）な使命感（しめいかん）は事件や災害時（さいがいじ）にしか鮮明（せんめい）にならない、報（むく）われることが少（すく）ない職業だ。勇気をたたえ、あらためて感謝（かんしゃ）したい。", "publish_date": "20200905"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1158694", "title": "日常的には使わないが、「見巧者」…", "text": "日常的には使わないが、「見巧者」…\n\n【越山若水】日常的には使わないが、「見巧（みごう）者（しゃ）」という言葉がある。辞書で引くと「芝居などに通じていて、見方の上手なこと。またその人」とある。よく引き合いに出されるのは歌舞伎だろう▼芝居小屋の後方、大向こうに陣取る観客から「成駒屋！」「中村屋！」などの屋号、はたまた「よっ、日本一」「待ってました」といった掛け声が飛ぶ。「大向こうを唸（うな）らせる」名演技に、常連の見巧者が送る称賛の証しである。その場の雰囲気は一気に盛り上がる▼ただ一般客にはかなりハードルが高い。掛け声のタイミングが難しく、大声を発する勇気も必要。なかなかその機会に恵まれない。それもあって、劇場によっては公認の会が結成されている。彼らは「木戸御免」と呼ばれ、無料で観劇できる特権を有しているらしい▼安倍晋三首相の退陣表明を受け、にわかに脚光を浴びる自民党総裁選。課題が山積する日本の舵（かじ）取りを担うトップを決めるだけに、党員ならずとも、国民の関心はおのずと高くなる。ところが党員・党友投票は見送られ、国会議員が主体の両院議員総会で選ぶという▼まるで議員こそ「政治の見巧者」と言わんばかりで、党員の意向はそれほど反映されない。加えて派閥の主導権争いが前面に押し出され、告示前に筋書きが決まってしまう出来レース。政策論争の乏しい政治ショーに、何とも割り切れぬ思いである。", "publish_date": "20200905"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200905101714?c=39546741839462401", "title": "コラム凡語：通帳手数料 ｜ 京都新聞", "text": "ヒット曲「一円玉の旅がらす」がNHKの「みんなのうた」で放送されたのは1990年というから、30年前である。一円だって夢もある、出世街道どこへ行くとの歌詞が、多くの人の共感を呼んだ▼バブル経済の華やかな頃で、お金の話が街中に飛び交っていた。前年に3％の消費税が導入され、半端なお釣りとなる一円玉の必要度は増していた。現金の輝いていた時代といえよう▼時を経た今、叫ばれているのは、キャッシュレス決済の拡大である。経費や手間を省き、経済効果をもたらすとして、政府は新しい成長戦略の柱に位置付けている。拡大しないのは、銀行間の振込手数料が、長年高いまま据え置かれているからだ、ともする▼先月、手数料を引き下げるため、大手銀行を中心に新たなシステムの構築を検討することが、発表された。送金にかかる費用が少なくて済むなら、預金者にとってもありがたいことだ▼一方、銀行の収入は減る。みずほ銀行は来年から、新規の口座開設で紙の通帳を発行する際、税込み1100円の手数料を取ることにした。デジタル通帳への移行を促し、経費の節約を図る。他行なども追随するのではないか▼キャッシュレス促進費の請求書が、回ってきたような気がする。一円玉は夢を失って、出世街道を外れそうだ。", "publish_date": "20200905"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013666008.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "季節ごとにお天気の神サマがいるとして、このごろ少し張り切りすぎではないか。梅雨の神サマが長居を決め込んだ後は、炎暑の神サマも見せ場がほしいと連日のかんかん照り。おかげで８月の近畿は歴代１位の暑さを記録した◆季節がこれほど劇的に移り変わるようになったのはいつからだろう。〈秋来ぬと目にはさやかに見えねども風の音にぞおどろかれぬる〉（「古今集」）。昔は、涼を含んだ風がひそやかに秋を告げたものだった◆今年は扉を蹴破るように次の季節がどかどかやって来る。せっかちな秋がもう巨大台風を連れてきた。気象衛星の画像を見ると、恐ろしげな渦巻きが大きな目を光らせている。台風１０号は過去最強クラスという◆きょうからあさってにかけて沖縄地方、そして九州方面へと近づいていく。熊本をはじめ７月豪雨の傷が癒えない被災地が気がかりだし、本州も決して油断はならない◆古今集の歌をもじった江戸時代の俳句がある。〈秋来ぬと目にさや豆のふとりかな〉（大伴大江丸）。風の音ばかりでなく、田畑で肥えた作物や、スーパーで見かけた旬の食べ物に秋の声を聞く人もあるだろう◆たいした被害がなくてよかったねと、心穏やかに実りの秋を迎えたい。どうぞ念には念の注意を怠りなく。２０２０・９・５", "publish_date": "20200905"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200904092813.html", "title": "紀伊半島大水害から9年を迎えた。県内で…｜奈良新聞デジタル", "text": "紀伊半島大水害から9年を迎えた。県内でも死者、行方不明者計24人を数え、家屋にも多数の被害が出た。あらためて犠牲者の冥福を祈り、災害に備える気持ちを新たにしたい。\n\n\n\n過去に学ぶ方法として、本紙既報の国土地理院の自然災害伝承碑の情報は役立つ。県関連では過去の大水害などの25基のデータが公開されている。\n\n\n\n同院ホームページからアクセスでき、地図上の印に触れると災害名、写真とともに所在地や建立年、碑文の内容などが表示される。同じ災害の碑でも場所ごとに異なる被害状況が分かる。警告、恐れと併せ人的被害なしに感謝する碑もあり、先人の心が知れる。\n\n\n\n9月1日の防災の日、ラジオでは複数の番組中に防災情報を発信する放送局があった。県内でも現況に合わせた災害訓練を行う自治体があった。\n\n\n\n社会全体で過去の教訓を生かすことは大切だ。一方で災害への備えは人任せにせず、多方面から情報を集め自ら行う姿勢も忘れずにいたい。\n\n\n\n週末には非常に危険な台風が日本列島に近づく。進路が離れていても影響に注意することも過去の教えの中にある。(智)", "publish_date": "20200905"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1048650/", "title": "目の前の患者だけでなく、患者や…：山陽新聞デジタル｜さんデジ", "text": "目の前の患者だけでなく、患者や家族が暮らす社会のあり方とも向き合う。先日、訃報に接した倉敷中央病院の渡部晋一さんは物腰こそ柔らかかったが、強い思いを感じさせる医師だった▼先天的な病があったり小さく生まれたりした赤ちゃんの命も医療の進歩で救えるようになった。その育ちを支えようと、病院の総合周産期母子医療センターの態勢を整え、退院した親子の交流会「どんぐりの会」を開き、ガーゼ交換など家で行うケアの手順を地域で統一した▼「安全性はもちろん、シンプルで長続きできる手順にしないと」。他の病院などと開いた会合で、家族の立場に立ち考えていた姿を覚えている。まだ５７歳という。病気とはいえ、残念というほかない。だが、思いは受け継がれるに違いない▼一方、先天的な病が胎児にないかを妊婦の血液から調べる「新出生前診断」が広まっている。学会の認定施設でつくるグループの調査では、認定を受けずに行う施設も全国に少なくとも１３５あるという▼高齢での出産が不安な人が増えていることは分かる。しかし、十分な説明がないまま悩み、つらい決断に直面することにならないか▼渡部医師が診療した子どもの母親がかつて語っていた。「ケアが大変な分、成長の喜びは大きいんです」。そんな親子や支える人がいることも知ってほしい。", "publish_date": "20200905"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=678178&comment_sub_id=0&category_id=143", "title": "おぞましい「新入り」", "text": "演説上手で鳴らすドイツのメルケル首相も今回ばかりは、ぴたり当てはまる一言が見つからなかったのだろう。「できる限りの最も強い言葉で非難する」。持って回った言い方がかえって、事件のおぞましさを際立たせる▲ベルリンの病院で治療を受けるロシア反体制派のナワリヌイ氏について「ノビチョク系の神経剤が使われた。彼を黙らせようとした犯罪であることは明らか」と首相は断じた。その非難の矛先は、はなから事件への関与を否定するロシア政府に向く▲プーチン大統領の政敵とされるナワリヌイ氏は先月、シベリアからモスクワへ飛ぶ機中で意識を失った。搭乗前の空港カフェで飲んだお茶に毒が入れられたと支持者らは訴える▲それにしてもロシア内外で似通った事件が相次ぐ。２年前には英国で、ロシア人男性とその娘がこのノビチョクで毒殺されかかった。英政府は当時、ロシア軍の工作員２人による犯行と断定したが、結局はうやむやに▲ロシア語で「新入り」を意味する通り、ノビチョクは旧ソ連が戦後新たに開発した化学兵器で、今や保有するだけで条約に違反する。ロシア政府は今度こそ国際社会に向け、言葉を尽くして説明してほしい。", "publish_date": "20200905"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599273247726/index.html", "title": "山陰中央新報社｜酷暑の次は強力台風", "text": "残暑などという生易しい言葉では言い表せない”酷暑”に耐えたのに、９月に入って多少は涼しくなるかとの期待をあざ笑うがごとく、フェーン現象による猛暑続き。そして心配した通り、台風の襲来だ。台風９号に続いてやって来るのが超強力な１０号。気象庁は大雨、暴風、波浪などの特別警報を発令するかもしれない、と警告している▼あまり台風の直撃を受けない山陰地方だが、強風で思い出すのは１９９１年９月２７日、山陰に襲来した台風１９号だ。松江で最大瞬間風速５６．５メートルを記録し、各地で電柱が折れるなどして、島根県内１９万７千戸が停電。建物損壊１万戸超という被害が出た▼ビル６階にある新聞社編集局の窓ガラスが風に押されて内側にゆがみ、破れるのでは、という恐怖で慌ててブラインドを下ろした。電線が風でタッチしてショートし、青い火花を放ったかと思うと紫色に変わる。４カ所ぐらいで火花が上がると付近一帯が停電した。吹き返しの風が強烈だった記憶がある▼猛暑に大型台風。年々ひどくなってくるのは地球温暖化のせいか。２０２０年に温室効果ガス１９９０年比２５％削減を表明した首相がいたが、どうなったのだろう。温暖化の影響は年々、顕著になっている気がするが…▼最近はコロナ対策、経済立て直しの大合唱だ。コロナに振り回されたこの半年の憂さを晴らしたいが、その前に超大型台風に備えねば。（富）", "publish_date": "20200905"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14718", "title": "四季風", "text": "私事で恐れ入るが、先月末に還暦を迎えた。そのいわれを説明するのは釈迦（しゃか）に説法かもしれないが、当事者になったばかりということでお許し願いたい。還暦は干支の十二支、６０年を１周したことで生まれ年の干支に戻ること ▼生まれた１９６０年と今年の干支は庚子（かのえね）。調べて初めて知った。赤い衣類をまとうのは、もう一度赤ちゃんに戻って「生まれ直す」という意味があるというが、恥ずかしくてそ・・・\n\n関連記事\n\n四季風 2020年09月04日 06時00分 〈かなしきものは秋なれど、また心地好きものも秋なるべし〉〈秋には悲しみあり、されど大いなる慰藉（いしゃ）と教訓あり〉。秋への二つの一節は、いずれも明治期に活躍、早世した文芸評論家の言葉である ▼はじめの随想は〈恋愛は人生の秘鑰（ひやく）なり〉の名言を残した北村透谷。二つ目は〈己の立てるところを… 続きを読む\n\n四季風 2020年09月03日 06時00分 急死した大平正芳総理の後を継ぎ１９８０年、第７０代総理に就任した鈴木善幸氏は内政面では行財政改革に熱心に取り組んだ宰相で知られる。「メザシの土光さん」こと土光敏夫氏を会長に臨時行政調査会を設置し「行革に政治生命を懸ける」とまで言い切った。近年ではあまり聞かれない言葉だ ▼国の借金が過去最大の約… 続きを読む\n\n四季風 2020年09月02日 06時00分 県内の旅行代理店。ある店を８月下旬にのぞいたところ対面カウンターに客の姿は見えず、閑散としている。担当者は「問い合わせの電話もなかなか鳴らない」と声を落とした ▼政府の国内旅行の需要喚起策「ＧｏＴｏトラベル」事業。開始１カ月の節目に取材したが、県内での波及効果は今のところ限定的のようだ。新型コ… 続きを読む\n\n四季風 2020年09月01日 06時00分 スーパーのレジで支払いの時、「お客さまは神様です」というフレーズが頭をよぎった。昭和を代表する歌手、三波春夫さんがのこした名言だ ▼１９６１（昭和３６）年ごろステージで発した言葉だそうだが、生まれていなかったので詳細は知らない。それでも子供の頃、三波さん自ら出演するテレビコマーシャルで大流行し… 続きを読む", "publish_date": "20200905"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「紀子３部作」と呼ばれる。女優の故原節子さんが出演した小津安二郎監督の映画「晩春」（１９４９年）、「麦秋」（５１年）、「東京物語」（５３年）のことである。原さんが演じたヒロインの名前は全て紀子だった▲\n\n作家の片岡義男さんは著書「彼女が演じた役」（中公文庫）で、３部作について「原節子という女優にとって、最初にして最大の、そして最後でもある、映画的な幸福だった」と位置付け、こう評価をしている。「３通りの紀子をそれぞれ完璧に演じた」▲\n\n今日で原さんは没後５年となり、今年は生誕１００年の年でもある。昭和を代表する女優で日本映画の黄金期を築いた。黒沢明監督や成瀬巳喜男監督ら巨匠と組んで名作を生んできたが、小津監督との出会いは特別だろう▲\n\n３部作のうち「晩春」は原さんにとって初めての小津作品となる。「東京物語」は世界の映画監督による投票で「史上最も優れた映画」に選ばれた名作だ▲\n\nここでは「麦秋」に目を向けたい。快活な紀子が印象に残る。戦後、女性がずうずうしくなったと話す兄に反論する。「これで普通。今まで男がずうずうしすぎたのよ」。結婚を控え「自信あるの」。率直に話す言葉が爽快だ▲\n\n片岡さんは原さんの声が不思議だと言う。優しさや艶といった主演女優が持つべき声の条件を備えた上で、「意志の力」により声が発せられているからだろう、と。麦秋の紀子がまさしくそうなのである。", "publish_date": "20200905"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/395023/", "title": "小社会 火の玉投手｜高知新聞", "text": "小社会 火の玉投手\n\n高知商時代に見た藤川球児投手は球は速いが長身痩躯（そうく）、つまり線が細かった。阪神にドラフト１位で指名されてもプロではどうか。心配した高知の野球好きは少なくなかったのでは。\n\n\n\n事実、入団から数年は故障に悩まされた。転機は球史に残る剛速球投手だった山口高志コーチとの出会い。「なぁ球児、俺にはお前が故障ばっかりしている原因が分かるんや」（松下雄一郎著「藤川球児―ストレートという名の魔球」）。\n\n\n\n要約すれば右膝を折らず、体を縦回転で使ってボールをたたきつけるように投げる。フォーム改造で楽に投げても球が走り、故障しなくなった。打者の手元で浮き上がるような「火の玉」は球界を席巻する。想像を超える覚醒で、郷土ファンの自慢になった。\n\n\n\nその藤川投手が今季限りで引退する。名球会入りの条件となる日米通算２５０セーブまであと五つ。小欄も春先に「松坂世代」初の偉業への期待を書いた。ところが、当の本人は本紙記者に「まったく興味がないんよ」と語っている。\n\n\n\n引退表明会見の言葉で少し分かる気がした。「粉骨砕身」「叱咤（しった）激励が多くて、それが最高だった」。虎の守護神として魂を燃やしてきたのは記録のためではなく、好敵手や自分自身との勝負であり、感動を与えたいのは目の前のファンだったのだろう。\n\n\n\nもう十分投げてくれた。既に伝説だ。ただ、願わくばもう一度見てみたい。燃え尽きていない「火の玉」を。\n\n\n\n\n\n９月５日のこよみ。\n\n旧暦の７月１８日に当たります。かのと ゐ 七赤 赤口。\n\n日の出は５時４２分、日の入りは１８時２６分。\n\n月の出は２０時１７分、月の入りは８時０５分、月齢は１７．０です。\n\n潮は中潮で、干潮は高知港標準で１時２１分、潮位６６センチと、１３時３４分、潮位５２センチです。\n\n満潮は７時２１分、潮位１９０センチと、１９時４９分、潮位１８９センチです。\n\n\n\n９月６日のこよみ。\n\n旧暦の７月１９日に当たります。みずのえ ね 六白 先勝。\n\n日の出は５時４３分、日の入りは１８時２５分。\n\n月の出は２０時４４分、月の入りは８時５９分、月齢は１８．０です。\n\n潮は中潮で、干潮は高知港標準で１時５２分、潮位６４センチと、１４時００分、潮位６３センチです。\n\n満潮は７時５４分、潮位１８４センチと、２０時１０分、潮位１８５センチです。", "publish_date": "20200905"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/642038/", "title": "もっと気が利く質問はなかったかとも思うが、福田赳夫首相は…", "text": "もっと気が利く質問はなかったかとも思うが、福田赳夫首相はこう尋ねた。「一番飛ぶ球は」。王貞治選手は直球で答えた。「真ん中ですね」\n\n▼1977年の今日は初めて国民栄誉賞が授与された日。プロ野球で本塁打世界記録を達成した王選手に贈られた。記念の盾は間に合わなかった。国民的快挙をどう顕彰するか議論百出したため、と本紙は伝えている\n\n▼世界のサッカーファンにとっては議論百出どころか、王選手が大リーグに渡るほどの衝撃か。スペイン・バルセロナのメッシ選手が19年間在籍するクラブから移籍希望を表明した\n\n▼彼がピッチで躍動する試合をバルセロナの本拠地で2度観戦した。シャビ、イニエスタの両選手と織りなすパス交換は、いつまでも見ていたいと思うほど美しかった。得点すると10万人近い観衆から「メーッシ、メーッシ」と神をたたえるようなコールが\n\n▼そんな「神」も盟友が次々と去り、勝利の重圧を1人で担うのに耐えきれなくなったのか。クラブに内容証明郵便を送ったのは退団の固い決意の表れだろう\n\n▼王さんも巨人の監督を辞めた後、転機があった。九州へ渡りホークスで常勝軍団を築いた。いろんな確執を越え、自身が思い描く野球道の「真ん中」を行く決断だったのだろう。メッシ選手も会長との根深い確執を聞くが、思い描く「真ん中」の道を歩んでほしい。あのプレーが見られなくなれば世界が悲しむ。", "publish_date": "20200905"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200905092442?c=39546741839462401", "title": "置き土産を ｜ 長崎新聞", "text": "「ポスト安倍」を巡る動きと、長期政権の検証企画で混雑が続くこのところの総合面だが、小さくても見逃せないニュースは多い。3日付には〈地方大学の魅力向上策を検討する有識者会議が初会合〉の記事があった▲若者の地元定着を促すため、地方の国立大の定員増員を目指すという。会合では、研究開発の充実に向けた予算措置の必要性を訴える声も上がったようだ▲進学や就職に伴う若者の流出が止まらない本県。地元の大学の受け皿が広がることは大歓迎だ。新型コロナ流行の副産物として指摘される地元志向、地方志向の流れにもぴったり▲ちなみに長崎大の新入生の“地元シェア”は例年、4割程度と聞く。増員分が他県の出身者で埋まる可能性もあるが、それは、初めて親元を離れて暮らす「第2のふるさと」に長崎を選んでくれる若者が増えること。どちらに転んでも悪い話ではない▲議論の音頭を取るのは、衆院長崎4区選出の北村誠吾地方創生担当相。「桜を見る会」を巡るでたらめな公文書管理のとばっちりで矢面に立たされた印象が強いが、本筋の所管はこちら方面▲政府の地方創生戦略は年末に改定予定。仮に道半ばの交代となればさぞ心残りも－と拝察するが、地方の視点を生かした次期政権への宿題と置き土産を期待しておきたい。（智）", "publish_date": "20200905"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/570065", "title": "わかっちゃいるのに｜有明抄｜佐賀新聞LiVE", "text": "小学校の授業で折り鶴を習った。脚本家向田邦子さんの思い出である。おばあちゃん子で、折り紙はお手のもの。先生の説明より早く折り上げてまわりを見渡すと、できていない子がたくさんいる。頼まれもしないのに、机を回って折ってあげた◆「できた人は鶴を持って並びなさい」と言われて、自分の机を見たら折り鶴がない。床に落ちて踏みつぶされていた。みんなは、さっき折ってあげた鶴を手に並んでいる。できていないのは自分ひとり。「ああ、どうしよう、もう間に合わない」…◆そんなエッセーの一節を思い出したのは、旧知の方からため息交じりの話を聞いたからだった。非常に強い台風１０号に備え「自宅でこわい思いをするより」と、ホテルに週末の予約を入れたらすでに満室。深夜まであちこち電話をかけたが、手遅れだった◆紙面で「万全の備えを」と、したり顔で呼びかけながら、世間の慌ただしさに気づいて初めて、先を越されたようで不安になる。わかっちゃいるのに、切羽詰まって「ああ、どうしよう」とおろおろしている◆地球温暖化とともに台風被害は深刻化するばかり。「暮らしを見直さなきゃな」。わかっちゃいるのに、災害をやり過ごしたとたん、そんな誓いもどこかへ行ってしまう。べそをかきつつ、あわてて鶴を折り直しているのは自分かもしれない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200905"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125222", "title": "１９７０年９月６日付本紙は、... | 南風録 | 南日本新聞", "text": "１９７０年９月６日付本紙は、閉幕間近の大阪万博の１日入場者が万博史上最多を記録したと報じている。隣には「なぜ奄美ばかり 相次ぐ台風」の見出しがあった。\n\nその時期、奄美地方は３週間で四つの台風に見舞われ、記事は「台風銀座どころか台風万博」と記す。「万博」とは当時ならではの表現だが、「台風銀座」は鹿児島県が常襲地帯であることを表す言葉としてよく使われた。\n\n特に昭和２０～３０年代は来襲が相次ぎ、戦後の経済復興の足かせになった。元鹿児島地方気象台長の倉嶋厚さんは後に個数、速度などを基に検証を試み、鹿児島は沖縄と並ぶ台風銀座だと結論づけた。\n\n近年あまり使われなくなったのは台風のコースが変わったからか、住宅や社会インフラが改良されて被害が減ったからか。東北など全国各地が暴風雨に襲われ、もはや銀座と呼ぶほど特異な土地ではないだろう。\n\n鹿児島を狙い打ちしたかのような進路予想図に、久々にこの言葉を思い出した。気象庁が最大級の警戒を呼び掛ける台風１０号はあす以降、奄美地方や県本土に接近または上陸する恐れがある。\n\n最大風速５０メートル超の暴風が吹き荒れ、経験したことのないような大雨や高波、高潮によって土砂崩れや浸水、建物の破損などさまざまな被害が心配される。避難所など安全な場所に身を寄せて、通り過ぎるのを待つしかない。最新情報には常に注意を。", "publish_date": "20200905"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1185573.html", "title": "＜金口木舌＞求めているのは当たり前の権利", "text": "日本でもブームになっている韓国ドラマ「梨泰院（イテウォン）クラス」。主人公の営む居酒屋の料理長はトランスジェンダー。自身の「性」を公表せず生きてきたが、敵対する企業から「秘密」を暴露され精神的に追い詰められる\n\n\n\n▼当事者の苦悩は計り知れない。２０１５年、一橋大学の法科大学院の男子学生が校舎から転落死した。同性愛者であることを同級生に暴露（アウティング）された２カ月後だった。アウティングは性的指向や性自認を本人の同意なく暴露する行為\n\n▼事件を契機に大学のある国立市は18年、アウティングを禁止する条例を制定した。今年１月、一橋大に性的少数者や関心のある人々の集う交流センターが設置された。学生サークルが運営し啓発活動を展開している\n\n▼アウティング問題への関心は高まりつつあるが、行政の対応は道半ばだ。ハラスメント規制法はアウティングもハラスメントと規定し、大企業に防止対策を義務付ける。しかし、職場以外の規制はないのが実情だ\n\n▼共同通信社の全都道府県を対象にした調査によると、禁止を明記する条例を検討しているのは三重県のみ。アウティングは当事者を死に追い込むこともある。重大な人権侵害である\n\n▼性の多様性の尊重が話題に上ると「わがまま」という批判を聞く。安心できる環境で当たり前に学び働きたい。求めているのは多数者と同じ権利だ。", "publish_date": "20200905"}
]