[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/519383/", "title": "復興と憲法：北海道新聞 どうしん電子版", "text": "生存権を定めた憲法に違反するのではないか。憲法改正案の審議に関わった鈴木義男が震災復興１０年の軌跡を目にしたならば、そう憤ったろう▼福島県白河生まれの鈴木は教壇に立った東北大学で軍事教練を批判したことで当局ににらまれ、辞職。それでも弁護士として治安維持法違反事件の弁護を務めるなど、人権重視を貫いた気骨の人である▼改正案を審議した衆院小委員会では、九条の平和条項や最低限度の生活を保障する国家の義務を定めた生存権などの確立に奔走した。窮乏する国民のため善き憲法を持とうと呼び掛けた本会議の発言にも、熱意が読み取れる▼杜（もり）の都仙台の東北学院史資料センターに、卒業生である鈴木の書物などが保存されている。鈴木研究の第一人者、仁昌寺（にしょうじ）正一名誉教授は「生存権とは単に動物的生存ではなく人間に値する文化的生存と鈴木は書いている。それを保障しないのは政治の劣化と言わざるを得ない」という▼巨費を投じた東日本大震災の復興。防潮堤などハードの整備が進んだ一方、心のケアは置き去りにされコミュニティーは衰退に直面する。住民を主役とした政府の復興基本理念はかすむ▼「憲法は理念を指示するもの。政治はこの実現を目標として前進することに希望をつなぐ」。新憲法読本に記された鈴木の言葉だ。未曽有の震災に見舞われ格差も広がる国が、立ち返るべき原点がそこにある。２０２１・３・９", "publish_date": "20210309"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210309khn000002.html", "title": "河北春秋(３/９)：『上を向いて歩こう』を坂本九さんが初めて… | 河北新報オンラインニュース", "text": "河北春秋(３/９)：『上を向いて歩こう』を坂本九さんが初めて…\n\n『上を向いて歩こう』を坂本九さんが初めて歌ったのは１９６１年７月。作曲した中村八大さんのリサイタルだった。作詞を手掛けた永六輔さんは耳を疑った。冒頭の歌詞「上を向いて歩こう」が「ウヘッフォムフフィテアハルコフホフホフホフ」と聞こえた▼坂本さんの独特の歌い方もあって、永さんは売れるとは思わなかった。だが、舞台の袖にいた俳優の水谷良重さんは「こういうのヒットするのよね」。全米のヒットチャートでも１位に輝くなど水谷さんの予感は当たった。ジャーナリスト隈元信一さんの著書『永六輔 時代を旅した言葉の職人』から引いた▼東日本大震災の後、この歌を多くの人が歌った。坂本さんの長女で歌手の大島花子さんもその一人。福島県で炊きだしライブをしたほか、何度も被災地に赴いて披露した▼大島さんは８５年の日航機墜落事故で父親を亡くした体験から、悲しみを無理に克服する必要はないとの思いを込めて歌ったという。この歌を口ずさみながら涙でにじんだ星空を眺めた人もいたことだろう▼『上を向いて歩こう』以外にも多くの歌が被災者を元気づけ、心を癒やした。それまで何となく聞いていた歌詞の一節が胸に染みることもあった。間もなく震災から１０年。今も大切にしている歌はありますか。（２０２１・３・９）", "publish_date": "20210309"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210309AK0015/", "title": "北斗星（３月９日付）｜秋田魁新報電子版", "text": "随分長く続いた横揺れだった。１０年前の３月９日昼前に起きた宮城県の牡鹿半島沖約１６０キロを震源とするマグニチュード（Ｍ）７級、震度５弱の地震。本県で最大震度４を観測した。今にして思えばその２日後に起きた東日本大震災の前触れというべき「前震」だった\n\n\n\n▼一方、先月１３日深夜の福島県沖を震源とする震度６強の地震。東日本大震災の「余震」といわれる。Ｍ９級の超巨大地震の余震だけにＭ７級。「余震はあと１０年続く」と警告する専門家もいる\n\n\n\n▼エネルギーが解放されたことで宮城県沖で巨大地震が起きる可能性は減った―。東日本大震災２日前の地震について専門家からそんな見解も示されていた。どんなに研究を重ねても地中や海中深くの変動まで見通すことは容易ではない\n\n\n\n▼震度７の地震が３日間に２度起きた５年前の熊本地震のケースもある。被害は２度目の方が大きかった。先に発生した地震は前震と呼び方を変更。しかし本震を上回る余震が起きたとみることもできる。地震についてはまだまだ分からないことが多い\n\n\n\n▼日本は世界有数の地震地帯といわれる。それにしても巨大地震が相次いでいる現状はただごとではない。南海トラフ巨大地震、首都直下地震への懸念が高まるのは当然のことだ\n\n\n\n▼それでも余震と聞けば「本震ほどは大きくないはず」とつい思いたくなる。そうした予断や油断こそが大敵。巨大地震や津波という不測の災害に備える気持ちを胸に刻み続けなくてはならない。", "publish_date": "20210309"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽その昔、テレビの歌番組を見ていて度肝を抜かれた覚えがある。山本リンダさんの「どうにもとまらない」。従来路線から見た目も曲調も大きく変貌し茶の間を驚かせた。阿久悠さんが作詞、都倉俊一さんが作曲した。\n\n▼▽1972（昭和47）年。曲名は当初「恋のカーニバル」だったが、収録後に変更した。これが図に当たる。当時、田中角栄首相による日本列島改造ブームに沸き、株価も高騰、「どうにもとまらない」時代の空気をすくい取った。山本さんの歌手人生“第2幕”も演出した。\n\n▼▽阿久、都倉の名コンビは以降もヒット曲を連発する。「ジョニィへの伝言」「五番街のマリーへ」「ペッパー警部」「ＵＦＯ」。枚挙に暇（いとま）がない。さて、盟友の阿久さんは鬼籍に入ったが、作曲家・都倉さんは72歳で新たな世界に飛び込む。4月1日付で文化庁長官に就く。\n\n▼▽大学の客員教授や日本音楽著作権協会の会長を務め、文化芸術の知識や組織マネジメント力が買われた。ただ役所のトップは勝手が違うだろう。京都への文化庁移転も控えている。どんな舵（かじ）取りをするか。今度は都倉さんの“第2幕”を阿久さんも見守っているに違いない。\n\n（2021/03/09付）", "publish_date": "20210309"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210309-592483.php", "title": "【３月７日付編集日記】接待", "text": "元日本マイクロソフト社長の成毛（なるけ）真さんはかつて、国内外の有名企業の経営者らの接待を続け、全世界のマイクロソフトの接待費の半分を使ったとまでいわれた。「接待の目的は相手と仲良くなること。それ以上でもそれ以下でもない」\n\n▼メールやテレビ会議が普及し、人と会わずにできる仕事が増えたからこそ顔を合わせ、共に過ごす非日常の場が重要だと指摘する。情報を得やすくなり、頼み事を聞いてもらいやすくなる。何よりの利点は、「断られにくくなること」という（「成毛流『接待』の教科書」祥伝社）\n\n▼ＮＴＴから高額接待を受けた総務省の谷脇康彦総務審議官が、きのう更迭された。利害関係者から３回で計１０万円超の接待を受けており、公務員の倫理規程違反の疑いが強いとしている\n\n▼総務省は東北新社接待問題に始まり、幹部の処分が相次ぐ異例の事態だ。谷脇氏は国会で「東北新社以外から違法な接待は受けていない」と答弁していた。徹底解明が必要だ\n\n▼民間の知恵や工夫の活用を目指し、官民連携が進むなか、企業が中央省庁の幹部と仲良くなるには、多額の費用が必要なのだろうか。断りにくい理由でもあるのか。いずれにせよ、庶民感覚とのずれは大きい。", "publish_date": "20210309"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/425667", "title": "月面の「夢の跡」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "月面の「夢の跡」\n\n米西部ラスベガスの街から車で約１時間の所に、米エネルギー省の核実験場「ネバダ国家安全保障サイト」がある。数年前、広大な敷地の一角に「Ｅ－ＭＡＤ」と呼ばれる老朽化した建物があるのを見た▼アポロ計画で月着陸を目指したケネディ大統領が、その先の火星を視野に入れて推し進めた「原子力ロケット」の開発施設の一つだ。計画は１９７０年代に打ち切られ、建物には倒壊を防ぐ支えが設置されていた▼実は半世紀を経てこのアイデアが復活しつつある。米国は昨年、宇宙開発に原子力を活用する国家戦略を打ち出した。原子力ロケットに飛行士を乗せて火星と地球を短期間で往復する将来像を描く。政権は交代したものの、米航空宇宙局（ＮＡＳＡ）はこの路線を進む構えだ▼ＮＡＳＡは以前から月や火星の有人基地のエネルギー供給に原子力を使う構想を温めてきた。２０２０年代後半には月面に10キロワット級の原子炉を建設して実証する計画という▼今は月には誰も住んでいないが、何十年か先には私たちの子孫が星々を見上げながら暮らしているかもしれない。だが、その時に月面に残る古い原子炉は、きちんと片付けられているのだろうか▼地上で事故を起こした原発の後片付けにも苦心しているのが私たち人類だ。将来世代から「夢の跡」と思われないといいのだが。", "publish_date": "20210309"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/278727", "title": "09【三山春秋】コンビニの棚などに…｜三山春秋｜上毛新聞ニュース", "text": "▼コンビニの棚などに大ヒットした「 鬼滅 （ きめつ ） の 刃 （ やいば ） 」のコラボ商品が数多く並ぶ様子を見ると、アニメがもたらす経済効果の大きさを想像できる\n\n\n\n▼日本動画協会が発表した「アニメ産業レポート2020」によれば、19年の業界は制作会社自体の売り上げが3千億円程度なのに対し、グッズや海外展開など関連ビジネスを含む広い意味の市場規模は2兆5千億円を超え、8倍以上に及ぶという\n\n\n\n▼そのアニメ業界に県マスコット「ぐんまちゃん」が挑戦する。県は本年度から2年間で計2億3千万円を投じ、アニメを制作中。7分程度の作品を1回3話ずつという「サザエさん」形式のテレビ放映を目指す\n\n\n\n▼漫画やアニメに詳しいと自負する山本一太知事は2月の県議会で「ぐんまちゃんはキラーコンテンツになる」と述べ、波及効果で本県に「新たな富」をもたらすことへの自信を見せた\n\n\n\n▼同協会の担当者は「何が当たるかは分からないが、1本当たれば9本の失敗を帳消しにするハイリスク・ハイリターンの世界」と業界の厳しさを説明する。ただ、ぐんまちゃんについては「一定の認知度があり、狙いは悪くない」とも\n\n\n\n▼すでに根強いファンを持つぐんまちゃんだが、アニメ界でも人気者になれるだろうか。作品の内容はまだ明かされていない。まずはどんな仕上がりになるのか楽しみに待ちたい。", "publish_date": "20210309"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/09/57051/", "title": "2021年3月8日(火)", "text": "▼令和７年までに女性候補者割合を35％にするという政府目標について、女性国会議員に対する共同通信のアンケートでは66％が「達成困難」と考えていた。東京五輪・パラリンピック組織委の女性理事のような具合にはいかないことを内部にいる当事者らが肌身に感じているということだろう\n\n▼アンケートは８日の「国際女性デー」にちなんで実施されたが、この記念日については近年ほとんど顧みられることがなくなっているか。明治43年にデンマークのコペンハーゲンで開かれた国際社会主義者会議で提唱されたことに始まるが、国際婦人デーの命名は昭和50年の国連婦人年によってであり、県も同年、記念のシンポジウムを開き、高橋展子デンマーク大使（当時）が講演して、男女で仕事を固定しない同国の事例などを紹介した\n\n▼同年の「私作る人、僕食べる人」のＣＭが２カ月で中止に追い込まれたのもこの年で、男女別の募集に厳しい目が注がれるようになった。県も「青少年婦人課」を「子ども・女性課」などに改めている。以来50年、女性県議は０―１人から６人に増えたが比率は１割で、前回県議選では過去最多の12人が立候補したものの、当選数は６人のままだった\n\n▼定数減が検討されている中で、前回以上の立候補者が期待できるか、予断を許さない。その中で、先の議長会見で正副議長とも選択的夫婦別姓制度導入に賛成の意思を示したのは、愁眉を開く思いがした。自民党に反対が多く、国会議員の導入反対要請に毅然とした態度で臨む姿勢も明確にした\n\n▼歩みは遅くても後退していない。", "publish_date": "20210309"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/868543.html", "title": "３月９日【大自在】 イメージチェンジ｜静岡新聞アットエス", "text": "浜松市の佐鳴湖は１周約６キロ。運動不足解消に歩くにはちょうどよい距離で、時々足を運ぶ。静岡市に住む知人に話すと、「あの水がきたない湖だね」と言葉が返ってきた。そう思われても仕方がない。長年植え付けられたイメージを覆すのは容易でない。\n\n化学的酸素要求量（ＣＯＤ）で測る湖沼の水質調査で、佐鳴湖は２００１年度から６年連続で全国ワーストだった。汚名返上に官民一体で水質浄化に取り組み、０９年度には順位付けが始まった１９７９年度以降初めてワースト５から脱した。\n\n四季の変化にも富み、散策に訪れる人は年々増えているような気がする。川が流れ込む湖北側には「清流の宝石」といわれるカワセミを狙う写真愛好者の姿が目立つ。それでもイメージを変えるには、まだ時間がかかるかもしれない。\n\n歴史上の人物もマイナスのイメージをプラスにするには労を要する。数年前から静岡市で今川義元の生誕５００年を機に、軟弱な武将という印象を払拭［ふっしょく］しようと、さまざまな事業が繰り広げられた。\n\n相良藩主を務めた田沼意次は賄賂政治家の印象が強い。生誕３００年を迎え、牧之原市では幕府の財政立て直しなどの功績に光を当てる活動が行われた。義元も意次もイメージチェンジには今後も継続的、効果的な活動が必要だろう。\n\nスタート時は高かった菅義偉内閣の支持率が低迷している。たたき上げの実行力で難局を乗り切ってくれそうなイメージが薄らいできたのか。ただ、歴史上の人物とは違って、自らの力でイメージを変える機会が与えられている。", "publish_date": "20210309"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1274434", "title": "「論語子路篇」にこんな言葉がある…", "text": "「論語子路篇」にこんな言葉がある…\n\n【越山若水】「論語 子路篇」にこんな言葉がある。「君子は泰（ゆたか）にして驕（おご）らず。小人は驕りて泰ならず」。君子は悠然として傲慢（ごうまん）になることはない。一方、小人は威張っていて落ち着きがない▼人の心はおのずとその態度に表れ、不安があればつい高飛車になるという。それが国家の場合はどうだろう。孔子の弟子・冉有（ぜんゆう）は自らが仕える魯（ろ）の国の情勢について「隣国が守りを堅くして戦闘態勢に入っている。いま攻めないと後世に憂いを残します」と報告した▼それを聞いた孔子は、魯の思惑や冉有の本心をいとも簡単に見破った。「本当は隣国を欲しいくせに、そうとは言わずに何かと言い訳をする。国を奪おうとする者を君子は憎む」と侵略行為の正当化を一刀両断にしたそうだ（「野の古典」安田登著、紀伊國屋書店）▼中国の国会に当たる全国人民代表大会（全人代）は、香港の選挙制度を見直す議案を提出した。もくろみは見え見えだ。「愛国者による統治」「新たな民主制度の創設」と言いながら、実際は行政長官や立法会（議会）から民主派勢力を排除しようという魂胆である▼昨年の香港国家安全維持法の施行に続く強権発動で、「一国二制度」の骨抜きを狙っている。南シナ海、台湾、沖縄・尖閣諸島への軍事的緊張に対し、欧米が包囲網を強化しても一歩も譲らない。孔子が説いた“君子の心得”などどこ吹く風である。", "publish_date": "20210309"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014136088.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "春めくにつれて周囲ではマスクを外す人が増えてきたのに、「自分」は感染が怖くてまだマスクをつけている。臆病だからというわけではなくて、それが「文明人の勇気」なんだよ－◆菊池寛の小説「マスク」である。スペイン風邪が猛威を振るった１世紀前の、自らの体験を元につづった。感染を怖がらないのは「野蛮人の勇気」であり、怖がってこそ文明人だと、やや弁解気味に述べている◆そっくりそのまま現代にも通じる。私たちはコロナにおびえ、「暑い、暑い」と言いながら夏もマスクを取らなかった。冬の「第３波」を懸命に越えつつある今は１年前の春とは違い、マスクも容易に手に入る◆マスクに関する科学的知見も広がった。何といっても、きょう本格稼働する神戸のスーパーコンピューター「富岳」の貢献が大きい。「２枚重ねても、あまり効果は上がりません」とは、新たな研究成果である◆そうか。意外な気はしたが、二重マスクは色違いを重ねるおしゃれ感覚や、肌荒れ防止のためにされている方も多いと聞く。性能アップとはいかずとも気分が少しでも和らぐなら、２枚使いも無駄にはなるまい◆わが家でくつろぐのもマスク姿で…という人もこの季節は増えよう。現代文明人には花粉という大敵もいる。２０２１・３・９", "publish_date": "20210309"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210309091103.html", "title": "東日本大震が発生した時間は県庁の記者クラ…｜奈良新聞デジタル", "text": "東日本大震が発生した時間は県庁の記者クラブにいた。激しく揺れる国会の映像がテレビで流れ、やがて自分の足元もゆっくりと揺れているのに気付いた。経験したことのない不気味さだった。\n\n\n\nボランティアの高校生に同行して宮城県気仙沼市を訪れたのは震災から半年ほどたった頃だったが、破壊された建物や車に息をのんだ。余震とみられる地震もあった。\n\n\n\nボランティアの派遣は県教育委員会が主体となり、県内の高校生有志79人が2団に分かれて参加した。土台だけとなった民家の片付けや建物に流れ込んだ泥のかき出しに汗を流した。\n\n\n\nわずかな間だったが、早朝から次々と人が集まるボランティアセンターの様子や世話してくれた現地の人々の優しさも、強く印象に残ったに違いない。\n\n\n\nそれから10年。20歳代後半になった彼ら彼女らは、テレビなどで繰り返し流れる当時の被災地の様子をどのような思いで見つめているだろう。\n\n\n\n同じ年の秋に起きた紀伊半島大水害をはじめ、国内ではその後も数多くの災害が起きた。復興の現場へ、再びボランティアに駆け付けた若者もきっといる。(増)", "publish_date": "20210309"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1107134/", "title": "津山市出身の作家重松清さんの「…：山陽新聞デジタル｜さんデジ", "text": "津山市出身の作家重松清さんの「おまじない」は東日本大震災を受けた短編小説だ。小学４年の１年間だけ住んだ町が津波にのまれた女性の物語である▼４０年近く前の友達の顔は浮かばないが、女性は救援物資とともに変わり果てた町を訪ねる。その最後、懐かしい公園で、女の子２人がブランコを立ちこぎしながら、互いの名前を呼ぶのを目にする。自らがかつて考えた、別れた友達とまた会えるおまじないだった。学校で語り継がれているのを知る▼現実の震災でより顕著に効果があったのが言い伝えだろう。明治と昭和の三陸地震で壊滅した地区では「此処（ここ）より下に家を建てるな」という石碑が津波に警戒を促し、住宅被害はなかったという。「３・１１」も備えにつながった、と最大震度６強の先月の余震で伝えられた▼昔は「教えに頼ることがはなはだ忠実であった」。物理学者で随筆家の寺田寅彦はそう記している▼だが、３７年の時を隔てた明治と昭和の三陸地震では、多くの命が奪われた。津波の後、高いところだけに住居を移しても、１０年、２０年とたつ間に、低いところを求めて人口は移っていく、と（「天災と日本人」）▼自らが被災したわけではない身として、防災意識の薄れは認めざるを得ない。とすれば、震災１０年を機に被災地に思いをはせて、教訓を胸に刻み直すしかない。", "publish_date": "20210309"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=733340&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "あまりに非道ではないか。クーデターへの抗議デモに参加して銃弾を浴びた女子学生の墓をミャンマー当局があばき、亡きがらを調べたという。だが、頭部の銃創は警察が使う銃弾とは違っていたという調査結果を、うのみにする国民はいないだろう▲事情は全く異なるものの、東日本大震災でも死者の尊厳について考えさせる光景が広がった。火葬場の燃料が足りないため、多くの遺体が土葬を余儀なくされたのだ。通し番号を記した板を墓標にした埋葬地もあった▲その年の５月、仙台市の葬祭会社が行政から「改葬」を頼まれる。１体ずつ掘り起こし、丁寧に清め、新しいひつぎに納め直して火葬場へ。７００体を送り出すのに３カ月かかったそうだ▲大切な人を亡くし自分だけ生き残った。そんな遺族の思いに触れ、誠実に遺体と向き合う「おくりびと」の社員たち。毎朝６時に現地へと見送った社長の手記は後に「葬送の記」の題で本に。読むたび、胸がつぶれる▲国民の命を守る治安当局が、国民に銃口を向ける。その時点で既に、軍政ミャンマーは常軌を逸しているのだが…。「３・１１」から１０年の節目だけになおさら、生と死への向き合い方が気にかかる。", "publish_date": "20210309"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615254669671/index.html", "title": "山陰中央新報社｜空気を読まない", "text": "大切な人の命日は感傷的になる。先日も墓参りの道中、音楽を聴き浸ろうとスマートフォンで音声検索した。『千の風になって』。すると「すみませんが、それはできません」。人工知能（ＡＩ）の思わぬ返答に、声を立てて笑った▼曲が見つからず言葉通り受け取ったらしい。だが、いつまでもめそめそするなと励まされた気がした。風になった母は世界中を飛び回って楽しんでいるに違いない。想像して肩の力が抜け、空気が読めないＡＩに何だか救われた▼場の雰囲気から状況を察してふさわしい行動を取る。私たちは空気に敏感だ。共感、思いやり、足並みをそろえる。社会生活では必要な要素と言える。ただ近頃は同調や承認を他者に求め過ぎではないか。過度な期待は圧力になる。顔が見えない会員制交流サイト（ＳＮＳ）でもトラブルを生むことがある▼空気を読むのが苦手な人は生きづらい。乱すことを恐れてばかりでは思考停止に陥る。子どもたちは親世代よりも圧倒的に広い視野と多様性、個性を求められるのに、失敗を許さない緊張感と旧来のルール。そりゃあ『うっせぇわ』と歌いたくもなろう▼人の考えは変わる。空気も変わる。あえて読まないことがあっていい。読み違えたらケセラセラと風に任せればいい。全てが予定調和では何の気付きも得られないし、絶望の淵に差す光もある。涙と笑いは紙一重。だから人生は面白い。（加）", "publish_date": "20210309"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23145", "title": "四季風", "text": "電車内で妊婦に席を譲る、急な階段を上がるお年寄りに手を差し伸べる。優しい高校生の映像に、〈「こころ」はだれにも見えないけれど「こころづかい」は見える 「思い」は見えないけれど「思いやり」はだれにでも見える〉の詩がかぶさる ▼１０年前の東日本大震災の後、テレビから商業ＣＭが消え、ＡＣジャパン（旧公共広告機構）制作のＣＭが繰り返し流された。冒頭は、“風と光の詩人”として知られた宮澤章二の詩「・・・\n\n関連記事", "publish_date": "20210309"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n黄金色の小花が集まって咲く ミモザは、国連が定めた「国際 女性デー」のシンボル。イタリ アでは「ミモザの日」とも呼ばれ、日ごろの感謝を込めて女性に花を贈る習慣がある▲\n\n当日のきのうに合わせ、企業などがさまざまなキャンペーンを展開していた。知ることから始めようと呼び掛ける広告や、生理用品を割り引くというコンビニもあった。年々、意識が高まっているように感じる▲\n\n記念日は、米国で起きた婦人参政権を求めるデモを起源とし、１９７５年制定された。先人の努力で少しずつ女性の権利が認められてきたが、性暴力被害を告発する「＃ＭｅＴｏｏ」運動に象徴されるように、差別や偏見はまだ根強い▲\n\n日本では、東京五輪・パラリンピック組織委員会の森喜朗前会長の女性蔑視発言が問題となった。とりわけ海外から大きな反発があったことは、意識の差を示していよう。「これくらいのことで」と感じた人がいるとすれば危険信号だ▲\n\n政治や組織の意思決定の場に女性が多く参画することで、政策や経営に良い効果をもたらすことが知られている。前向きに取り組めるかどうかが、将来を方向づける分岐点にもなろう▲\n\nミモザには「思いやり」という花言葉がある。日本で長年刷り込まれた意識を変えるのは簡単ではないが、関わる人同士が互いに尊重し合い、女性が当たり前に社会で活躍できる。ミモザがそんなシンボルとなるよう前進し続けたい。", "publish_date": "20210309"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/440058/", "title": "小社会 外食｜高知新聞", "text": "小社会 外食\n\n江戸で本格的な外食が始まったのは１７世紀後半。浅草寺の門前で飯と汁とおかずを一緒に提供した店が最初という。それまでも湯茶を出す店はあったが、食事は斬新だった。\n\n\n\n評判を呼び、飲食店が急増。やがて料亭のルーツとなる料理茶屋が登場し、屋台も広がった。にぎりずしや天ぷらも元は屋台の食事だったようだ。酒井伸雄著「日本人のひるめし」にある。\n\n\n\n欧州で外食が始まるのは浅草寺門前から約１００年後。日本の外食は歴史も長く、特に江戸は独特の外食文化を育んだといえそうだ。ところが、３５０年近くたった現在、東京など首都圏の外食産業が窮地に陥っている。１都３県の緊急事態宣言が再延長に入った。\n\n\n\n時短営業や休業を続ける飲食店も、限界に来てはいないだろうか。首都圏の店は鮮魚や野菜などの仕入れで地方にとっても大のお得意さま。高知の郷土料理を提供する店も多い。\n\n\n\n「日本人のひるめし」によると、江戸で外食が発展した背景には、頻発する大火があったようだ。物を買っても灰になりやすく、「『宵越しの金は持たない』という江戸っ子の気質が生まれてきた」。人口が多かった職人たちは食べ物にお金を使った。\n\n\n\nコロナ禍の首都圏では高額な時計や絵画などが売れているという。食や旅に投じる予定だったお金が向けられていると聞く。災いが育んだ外食文化。コロナ禍という現代の災いに向き合う妙案はないのだろうか。\n\n\n\n\n\n３月９日のこよみ。\n\n旧暦の１月２６日に当たります。ひのえ たつ 八白 友引。\n\n日の出は６時２４分、日の入りは１８時０９分。\n\n月の出は３時５３分、月の入りは１３時５３分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で４時３０分、潮位１３８センチと、１４時５７分、潮位１３１センチです。\n\n干潮は９時５７分、潮位９３センチと、２２時０５分、潮位１５センチです。\n\n\n\n３月１０日のこよみ。\n\n旧暦の１月２７日に当たります。ひのと み 九紫 先負。\n\n日の出は６時２３分、日の入りは１８時１０分。\n\n月の出は４時４１分、月の入りは１４時５６分、月齢は２６．３です。\n\n潮は中潮で、満潮は高知港標準で５時０７分、潮位１４９センチと、１６時０３分、潮位１４３センチです。\n\n干潮は１０時４１分、潮位７９センチと、２２時５２分、潮位７センチです。", "publish_date": "20210309"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/704175/", "title": "馬に乗るとも口車に乗るな", "text": "「驥（き）」は一日に千里を駆ける名馬。「驥尾に付く」と言えば、小さなハエでも驥の尻尾にくっついていれば遠くまで行ける、転じて、優れた人物に付いていけば自分の能力以上のことが成し遂げられる－との例えだ▼最速の競走馬を育てようと頑張っているプロ集団だろう。それが名馬どころか、うさんくさい駄馬の尻尾をつか...", "publish_date": "20210309"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210309095305?c=39546741839462401", "title": "もうすぐ咲きます ｜ 長崎新聞", "text": "「密です、密」「ステイホーム」など小池百合子東京都知事の数ある新型コロナ語録の中でも一、二を争う“名作”ではないかと考えている言葉がある。「桜は、きっと来年も咲きます」▲〈散ればこそ/いとど桜はめでたけれ〉－花の見ごろは短い。知事の考える「不要不急」とは何なのか、と問われた流れで、花が咲いていないとお花見にならないのはもちろんだけど今年は我慢を－と呼び掛けたのがこの発言だった。昨年3月27日の記者会見▲あれからやがて1年、今年の桜は記録的な急ぎ足でやって来そうだ。日本気象協会の最新の予想によると、全国のトップを切りそうな福岡と高知は週末の13日、本県や東京でも15日ごろの開花が見込まれるという。平年より10日前後早い▲冬場には厳しい寒波が繰り返し襲い、2月下旬からは暖かな日が増えた。これをサクラの目線でみると、冬越しの休眠からは順調に目を覚まし、その後の花芽の生育もいたって良好ということになるらしい▲さて、今年も桜は咲くけれど…。首都圏の緊急事態宣言は昨日から2週間の再延長。花見や宴会は全国的に今年も我慢、春の喜びはどうやら2年続けて中ぐらい▲出口が見えるようで見えてこない。「来年の楽しみに」って言ったじゃないか…「無策」を憤る声も聞こえる。（智）", "publish_date": "20210309"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/642342", "title": "トイレの向こう側｜有明抄｜佐賀新聞LiVE", "text": "子ども時分、トイレに行くのは勇気がいった。むかしの家で便所は離れ。汚いし臭いし、暗がりに大きなクモなんかが潜んでいた。足を踏み外しそうになって何度も冷や汗…。あ、食事中の方、ごめんなさい◆そんな怖い体験が実は、人間の感性や感覚をはぐくむという。解剖学者の養老孟司さんに言わせると、現代は「水洗便所症候群」。人が自然のものとして存在する以上避けられない、臭いもの汚いものを全部流して見えなくしてしまった。だから生も死も実感が持てなくなっている、と◆そのせいかどうか、近ごろは使い捨てのマスクまでトイレに流す人がいるらしい。ティッシュ類と一緒くたに下水道に詰まり、ポンプが止まるトラブルも起きている。便利さは厄介さと背中合わせである◆不織布マスクは原料にポリエステルなどが使われ、簡単には分解されない。コロナ禍で昨年、捨てられて海へ流れ込んだマスクは世界で１５億６千万枚に上るとの推計もある。耳ひもが絡まった野鳥が見つかるなど、環境汚染が進んでいる◆「刻石流水」という言葉を思い返す。受けた恩は石に刻むように忘れず、かけた情けは水に流す。ところが人は、してあげたことだけ憶（おぼ）えていて、してもらったことは都合よく忘れてしまう。流してばかりだと大事なものを見失う。たまに「おつり」がくることも。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210309"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1283384.html", "title": "＜金口木舌＞ジュース勝負", "text": "テニスやバレーボールであと１ポイントで決着する状況をマッチポイントを握るという。そこで同点になるとジュース。どちらかの連続得点まで続く。大坂なおみ選手は優勝した全豪でジュースを何度も耐えた試合があった\n\n▼勝敗が決する直前に並ぶのだから力の均衡を示す。繰り返されれば白熱した名勝負となる。県内スポーツを取材してきて忘れられない試合がある\n\n▼２００７年の11月、県高校新人大会でのバレーボール男子の優勝戦だ。決勝４校リーグで無敗同士は西原―伊良部のカード。１セットずつを分け合っての第３セットが苛烈（かれつ）な攻防だった\n\n▼先に西原がマッチポイントを握るが、伊良部が追い付きジュース。25点で決する試合が30点、35点でも互いに譲らない。あと１点のところで追い付かれ、逆にあと１点で敗れるの繰り返しである\n\n▼息詰まるの表現通りの展開に会場の具志川総合体育館は異様な雰囲気となった。居合わせた多くがものすごい試合を見ていると感じたはずだ。勝ったのは伊良部高。実に18度のジュースでスコアは43対41。敗れた西原もあっぱれだった\n\n▼バレーボールで全国６度出場の強豪で知られた伊良部高がその歴史に幕を閉じた。競技以外にも卒業生、島の人たちの思い出に彩られた学園の37年間だ。あの一戦のようにそれぞれの心の中で伊良部高の記憶はいつまでも鮮やかに刻まれる。", "publish_date": "20210309"}
]