[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/591031/", "title": "人生の錦秋：北海道新聞 どうしん電子版", "text": "書家篠田桃紅さんが育った家の本棚には、洋の東西を問わず多彩な書籍がぎっしり収められていた。とりわけ影響を受けたのが近代文学だったという▼国粋主義の台頭で大正デモクラシーが影を潜めたころである。体制的な思考を常識とする世の中に対してそれは違うと勇敢に立ち上がり、自分の判断をはっきりと出す。その批評精神に触れて育ったと、遺作「これでおしまい」（講談社）で回顧していた▼漢学者でもあった父の手ほどきで５歳から始めた書の経験を生かし、墨を用いた抽象表現という新たな芸術を切り開いた。１９５６年、４３歳で単身渡米。ニューヨークの一流ギャラリーの個展で世界的評価を得た▼「価値観なんて相対的なもの。客観的な幸福などありません」と言う。女学校を出たら結婚という世の「常識」にとらわれることがなかったのも健全な批判精神が宿る心眼ゆえだろうか▼自由とは自らに由（よ）る（因る、依る）と書く。自分の責任で自分を生かすことだと。空襲、疎開、結核と死を意識しながら封建意識も強い社会を生き延びた言葉には説得力があった▼今春１０７歳で天寿を全うした。「春の風は一色なのに、花はそれぞれの色に咲く」。漢詩を引用した禅句集にあるそうだ。多彩なのは花に限るまい。錦秋の山の色づきもまた多様である。きょうは敬老の日。人生のたそがれにも、人それぞれの色味があっていい。２０２１・９・２０", "publish_date": "20210920"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210920khn000003.html", "title": "河北春秋(9/20)：時は幕末。まげを切り、洋装でパリの街を闊… | 河北新報オンラインニュース", "text": "河北春秋(9/20)：時は幕末。まげを切り、洋装でパリの街を闊…\n\n時は幕末。まげを切り、洋装でパリの街を闊歩（かっぽ）する。幕臣渋沢栄一はどんな気分だったのだろう。ＮＨＫ大河ドラマを見て想像した。渋沢が万国博覧会で世界の技術の進歩に触れたのは１５０年ほど前のことだ▼今月、デジタル庁が発足した。１年余りで退陣する菅義偉内閣の看板施策の一つ。契機は新型コロナウイルス感染拡大に伴う１人１０万円の給付事業。オンライン申請の手続きが混乱し、行政システムのもろさを露呈した▼そもそも自治体のシステムは個々に異なる。平成の大合併では統合に多大な時間と費用を要した。岩手県大槌町は東日本大震災後、システムを共同利用する自治体クラウドの導入を近隣市町村に呼び掛け復興の足掛かりにしようともくろんだが、狙い通りにはいかなかった▼パソコンを児童生徒１人１台配備するＧＩＧＡスクール構想、人工知能を駆使し未来生活を先取りするスーパーシティ構想…。コロナ禍でデジタル改革は加速する。だが、事を急ぐあまりデジタルのよろいをまとうことが目的になっていないかと危惧する▼策を講じる理由は国民一人一人の幸福の実現にある。その到達点が、ぼんやりとしたまま。だから、国民の関心が高まらない。改革の指揮は、省庁横断のデジタル庁が握る。渋沢ならどうする。（２０２１・９・２０）", "publish_date": "20210920"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210920AK0018/", "title": "北斗星（９月２０日付）｜秋田魁新報電子版", "text": "秋晴れの午後、目の前には棚田が広がっていた。段差のついた田んぼが整然と並ぶ。黄金色の穂はこうべを垂れている。目を引くのは田と田を仕切るあぜの美しさだ\n\n\n\n▼斜面になっている所も雑草を短く刈り込んである。根の張った草を残してあぜが崩れるのを防いでいるらしい。ここ五城目町馬場目の中村地区を今月上旬、訪れた。山あいの棚田を守るため、人々は営々と汗を流してきたに違いない\n\n\n\n▼地元の人に聞くと、高齢者や女性も含め集落で草刈りに取り組んでいるという。あぜの斜面部分が危険なため、安全に特に気を付けている。「作業する朝の時間はコミュニケーションのひととき。『元気か』などと声を掛けている」と語る\n\n\n\n▼高齢化により先行きには不安もある。そんな中、昨冬はイルミネーションに挑戦。秋田公立美術大生らの協力を得るなど、集落以外の人々との出会いに手応えを感じた。地区内にある大きなイチョウも財産。「黄葉すると間もなく雪が降る」といわれる不思議な古木だ\n\n\n\n▼県内では確かに高齢化が進む。とはいえ、少し見渡せば、粘り強く地域を守ろうとする各地の動きに気付く。三種町森岳では、高齢の経営者に代わって町内外の有志がナシなどを栽培。横手市大森町では来年、５０代の姉妹がワイン用のブドウ作りに踏み出すという\n\n\n\n▼今日は「敬老の日」。老いも若きも手を携え、大地を踏みしめて古里のあしたにつなげようとしている。その姿に、希望をつむぐ力強い歩みを見る。", "publish_date": "20210920"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽たまたま手にして引き込まれた。西川町の県立自然博物園の広報誌。92歳の最長老ボランティア長岡信幸さんが10年越しの観察を通して達成した成果が、紹介されていたからだ。題名を「『緑の温室』の発見」という。\n\n▼▽月山山麓の博物園に群生するミヤマニガウリの不思議な生態に注目したのは2008年秋だった。この時季に咲く小さな花や実を、何枚もの葉が包み込んでいる。丹念にスケッチや撮影を重ねるうち「葉が温室となり寒さから実を守っているのでは」という考えが強まった。\n\n▼▽町出身で元中学校教師の長岡さんは昔から山や自然が好きだった。退職後は山形市の自宅から月山に通い詰める。人呼んで「山オヤジ」。わが子をおぶった母親にも通じる「温室現象」に魅せられてからは、観察結果を専門家のいる京都大生態学研究センターに送り続けた。\n\n▼▽これが縁となり共同研究に発展、仮説は裏付けられる。成果をまとめた論文は1年前「英国王立協会紀要」にオンライン掲載された。今もミヤマニガウリの観察に足を運んでいる。どこであっても何歳からでも、挑戦はできる。そんなことを感じさせる「敬老の日」である。\n\n（2021/09/20付）", "publish_date": "20210920"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210920-656480.php", "title": "【９月20日付編集日記】敬老の日", "text": "長生きしたサルやオオカミが不思議な力を持つようになって、人々の暮らしを脅かすとする言い伝えは多い。古くからある木にしめ縄を付けて、神としてまつっている地域もある\n\n▼サルの研究で知られた動物学者の伊谷純一郎は、年を経たものを畏れ、敬う気持ちは日本文化の普遍的な部分であった―と指摘している（「老いの発見１」岩波書店）。人を含めた動物や植物が生き永らえることが難しく、まれであったことの裏返しでもあるだろう\n\n▼７０年前に２０人に１人だったのが、いまや３人に１人の時代となった。まれな存在どころか多数派となっているのが、今日の高齢者である。年配の人には敬意を持って接してきたが、いざ自分がその立場になると、あまり大事にされている感じがしない―との声も聞く\n\n▼ただ、お年寄りはその数が少ないというだけで敬われてきたのでもあるまい。熱帯雨林のジャングルで、地上５０メートルの木々が並ぶさまに厳粛さを感じるのは、数百年に及ぶ樹齢によるものだ―とも伊谷は書いている\n\n▼きょうは敬老の日。まずは家族や周囲のお年寄りに思いを寄せよう。長く生きてきたのは同じでも、積み重ねた年月はどれも唯一のものだ。その歩みにこそ敬意を。", "publish_date": "20210920"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/502523", "title": "研究と慎重さ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "研究と慎重さ\n\n胃炎を引き起こし、胃がんのリスクを高めるピロリ菌。オーストラリアの医師バリー・マーシャルさんはこの菌の病原性を自分の体で証明し、２００５年にノーベル医学生理学賞を受賞する▼健康な人に病原体を感染させる研究には特に慎重さが求められる。過去半世紀、被験者が亡くなった事例はないとされる。だが、利益とリスクを説明し同意を得ることはもちろん、研究の意義、健康への影響、発症時の治療法を詰めておかねばならない▼英国政府は３月、新型コロナウイルスを健康な人に感染させる研究を始めた。日本円で約51億円を投じ、18～30歳のボランティアを集め、開発段階にあるワクチン候補の効果を調べるという▼ワクチン候補やプラセボ（偽薬）を投与された人たちを追跡して比較する普通の方法と違って、意図的にウイルスを感染させれば開発を加速できるとの触れ込みだ▼これに反対する声がある。医療倫理の研究者らは「既にワクチンはある」「治療法が未確立」「結果を他の年代に適用できない」「感染による長期的リスクが不明」と指摘する▼参加者への謝礼が約68万円と高く、経済的弱者がリスクを負うことになるとの懸念もある。コロナ対策は喫緊の課題とはいえ、ボランティアの善意を頼って何をしてもいいわけではない。今後の議論に注目したい。\n\n", "publish_date": "20210920"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/326794", "title": "20【三山春秋】赤城山を祭り、「赤城神社」と称する神社は… ｜三山春秋｜上毛新聞ニュース", "text": "▼赤城山を祭り、「赤城神社」と称する神社は関東を中心に300以上あるらしい。有名なのは前橋市にある赤城大沼湖畔の赤城神社、三夜沢赤城神社、二宮赤城神社だろう\n\n\n\n▼東京・神楽坂の赤城神社は1300（正安2）年に、赤城山麓の豪族だった大胡氏が移住し、古里の鎮守の分霊を祭ったのが始まりとされる。神社の縁で、前橋市民と新宿区民の交流も続く\n\n\n\n▼この赤城神社は2008年から3年がかりで改修され、木造、ガラス張りの現代的な社殿に生まれ変わった。設計したのは新国立競技場を手掛けた建築家の隈研吾さんだ\n\n\n\n▼江戸中期の思想家、高山彦九郎を祭る太田市の高山神社は14年の放火事件で全焼した。再建を目指す地元有志が先日、新たな社殿の設計を隈さんに依頼した。誰一人として面識はなかったが、当たって砕けろとばかりに連絡を取ったところ快諾を得た\n\n\n\n▼現地を訪れた隈さんは「関係者の熱意がすごかった」と驚いた様子。億単位の費用はこれから寄付を呼び掛けて調達する予定だが、準備が整うまで待つという\n\n\n\n▼彦九郎は尊皇思想を説き、吉田松陰や高杉晋作ら幕末の志士に大きな影響を与えた。郷里を離れ、九州・久留米の地で自刃したこともあり、その功績は本県であまり知られていない。隈さんの粋な計らいで神社の縁が新たに結ばれようとしている。これをきっかけに、彦九郎の功績にも光を当てたい。", "publish_date": "20210920"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/20/64831/", "title": "2021年９月20日(月)", "text": "▼「10月中ぐらいでパンク状態になる」と、松阪市の竹上真人市長が市長会を通じて新型コロナウイルスワクチンの供給を国に要望していくと報告したが、ちょっとバツの悪い思いもしたのではないか\n\n▼同日、県が何と国内で最大規模とみられる4800回分のワクチンを管理ミスで廃棄したと発表した。それまでは松阪市の1170回分が、廃棄処分の県内最多。理由も同じ職員の管理ミスで、古傷を思い出す向きも少なくなかろうからだ\n\n▼「貴重なワクチンを廃棄してしまうことになり、深くおわびします」と松阪市はひたすら陳謝した。県は接種会場を管理する津市との「調整ミス」だと説明した。共同責任をにおわすのが見事だ\n\n▼保管していた冷蔵庫につないだ非常用電源は、津市から委託を受けている施設管理者が通常業務として夜間落としていたというからマンガだが、「調整ミス」というより「確認不足」だろう。県が自認する〝重要案件〟では念には念を入れて、そんなことは起こり得ない\n\n▼コロナ禍の初期、網走市の展示会場でクラスター（感染者集団）が発生した。後日の実験によると、会場の空調ではクラスターは起こらないはずだが、当日は省エネモードにしていたという。誤作動を防ぐため警報装置のスイッチを切るなど、表向きのルールが骨抜きになっているのは現代社会の様相でもある\n\n▼地方分権一括法で県と市町が「対等・協力」の関係になり「県と市町との連携」を常に唱えなければならない時代になった。行政の垣根が教育・虐待問題などで指摘されるが、そこに限定されることではない。", "publish_date": "20210920"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1401813", "title": "元禄１０（１６９７）年、越前町の葛野に陣屋が定められ、丹生郡と坂井郡…", "text": "元禄１０（１６９７）年、越前町の葛野に陣屋が定められ、丹生郡と坂井郡…\n\n【越山若水】元禄１０（１６９７）年、越前町の葛野に陣屋が定められ、丹生郡と坂井郡の計４５カ村を治めた。３万石の「葛野藩」で、藩主は紀州藩主徳川光貞の三男頼方、後の８代将軍吉宗である▼雄山閣出版「藩史大事典第３巻」に教わった。藩は吉宗の一代で終わったが、著名な人物と福井の縁が楽しい。その吉宗と側近・小笠原政登の主従のエピソードを「江戸人の老い」（氏家幹人著）が書いている。胆力・体力自慢の吉宗も晩年は病に悩まされたという▼あるとき次男が不祥事で謹慎処分となる。政登や幕臣は吉宗の体調を心配し、この件を伏せた。ところが吉宗は次男が姿を見せないことに不審を抱く。政登は次男は病気と言い募るが、吉宗は御側衆の業務日誌を見たいと言い出す。日誌を読めば全てが明らかになりうそがばれる―そこで政登は非常手段に出る▼日誌を書き換え、次男は安泰とつくろったのである。忖度（そんたく）の上での公文書改竄（かいざん）で今なら大問題だ。けれど政登は吉宗の動かない腕を毎日マッサージした逸話がある忠臣。不正の負い目を抱えつつ主君を心配事から遠ざけようとした心情を、保身と責めるのは酷だろう▼むしろ名君は良き臣を得ている例ではあるまいか。さて注目の自民総裁選。肝心なのは政策だが、リーダーを目指す４人を誰が推しているかもじっくり見ておこう。人望を測る格好の材料となるはずだ。", "publish_date": "20210920"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014693003.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「小説家、詩人、歌人、俳人。いずれ功名心の強い強突張（ごうつくば）りである」。小欄ではない。今は亡き作家の車谷長吉さんの言である。続けていわく「そういう瓢箪（ひょうたん）茄子（なすび）を顕彰するために、このごろ全国各地に文学館なるものが出来た」と容赦ない◆文学館の歴史は戦前にさかのぼる。１９３４年開館の小泉八雲記念館をはじめ、まずは作家個人の顕彰施設がゆかりの地に造られた。８０～９０年代には、いわゆる箱物建設ラッシュとなり、日本中に総合文学館が立ち並ぶ◆今年で開館３０周年を迎えた姫路文学館も、時期的にはそんな箱物の一つに入るだろう。２６日まで開催中の企画展では、これまでの歩みを振り返っている◆和辻哲郎、椎名麟三、有本芳水、永田耕衣、司馬遼太郎…。播磨ゆかりの文学者を中心に、収集してきたコレクションは約１７万７千点。膨大な館蔵品は全て手書きの台帳に記録しているという◆パソコンで入力しておけば、管理も活用もたやすい。しかし、実体のないデータだけでは危うい。手書き台帳には、浮足だった現代社会への批判精神もにじむ◆車谷さんの言葉のさらに続きを。「ところが私はこのごろ、ちょくちょく姫路文学館へ出入りしている。これは何を意味するのか」。どうやら、お気に召したようで。２０２１・９・２０", "publish_date": "20210920"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210920221913.html", "title": "きょう9月第3月曜は敬老の日。連休化を…｜奈良新聞デジタル", "text": "きょう9月第3月曜は敬老の日。連休化を意図したハッピーマンデーの一つだが、本来の主旨は法が規定する通り老人を敬愛し、長寿を祝う日。\n\n\n\nとは言え少子化と高齢化の進展で社会システムが機能不全を起こし始めている現代。長生きには素直に喜べない負のイメージも付きまとう。\n\n\n\n総務省の集計によると国内の65歳以上人口は今月15日現在で約3640万人。うち100歳以上は8万6510人で前年より6060人増加し、毎年過去最多を更新し続けている。\n\n\n\nそんな中で定年制も大きく変化。奈良労働局の調査では、県内企業の4割近くが70歳以上も働ける制度を整えているという結果が示された。\n\n\n\n同比率の都道府県別の順位は8位。県内企業は高齢者雇用に対する理解が進んでいる。働く側も老後の暮らしを維持するためだけでなく、より積極的に現役継続の意欲を持ちたい。\n\n\n\n県内で本年度に100歳の誕生日を迎える人は今月1日の集計で511人。そして最高齢は111歳の女性、同じ111歳の男性の方は全国でもトップ。その長寿を祝いさらなる健康な日々を祈念する。(松)\n\n\n\n", "publish_date": "20210920"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1177517/", "title": "将棋のプロ棋士（四段）を養成す…：山陽新聞デジタル｜さんデジ", "text": "将棋のプロ棋士（四段）を養成する奨励会の戦いは過酷だ。最大の障壁は年齢制限である。原則２６歳までに三段リーグを突破できなければ夢が断たれる▼わずか一手の差で運命が分かれる若者たち。その非情な世界を作家の大崎善生さんは著書「将棋の子」でこう記す。「ひとつ年をとることは、与えられたわずかな寿命を確実に食いつぶすこと」と。ヒリヒリとした焦燥感が伝わってくる▼倉敷市在住の狩山幹生さん（１９）が今月、四段への昇段を決めた。岡山県出身の棋士誕生は同門の兄弟子である菅井竜也八段（２９）＝岡山市＝以来１１年ぶり。倉敷市は故・大山康晴１５世名人の古里であり、地元関係者の喜びもひとしおだろう▼３７人が全１８局で争った今期の三段リーグは大混戦だった。狩山さんは苦戦が続いたものの通算１３勝５敗の成績で昇段圏内の２位を死守し、１０代でプロに―との念願をかなえた▼棋風は大山名人が得意とした「受け将棋」で、菅井八段と同様に小学時代から倉敷市大山名人記念館の将棋教室で腕を磨いてきた。プロに憧れる豆棋士たちには大きな励みとなろう▼中学１年で奨励会に入って７年。高校生活との両立で思い悩んだ時期もあったが、これで一区切り。最上位のＡ級で名人への挑戦権を狙う兄弟子や同年代の藤井聡太三冠（１９）らトップ棋士を目標に精進してほしい。", "publish_date": "20210920"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=793843&comment_sub_id=0&category_id=143", "title": "覚え違いタイトル集、ブレーク", "text": "微妙に違うが、言いたいことは分かる。「あだしはあだしでいぐがら」は「おらおらでひとりいぐも」が正しい。ご存じ６３歳でデビューした若竹千佐子さんの芥川賞受賞作である▲これはどうだろう。「若おおかみは小学生！」だと動物物語みたいだが、１字少ない「若おかみ」が本当。アニメになった児童文学のシリーズだ。「唐魔族三兄弟」は声に出して読んだら、そう「カラマーゾフの兄弟」です。人の心の闇を突く名作なら、さほど的外れでもないか▲うろ覚えで聞かれても、司書たちは目指す蔵書を探し当てる。いずれも福井県立図書館がネットで公開している「覚え違いタイトル集」の事例―▲今どきの図書館では蔵書を電子検索できる。それでも途方に暮れる利用者のヒントに―と８００の事例を積み上げてきたという。「新井こよて」なる人の本を探していた人も、司書とやりとりして直木賞作家「朝井まかて」だと知る。人にできて機械にできぬこと、まだまだある▲「覚え違いタイトル集」は近く本になる。書名は「１００万回死んだねこ」。クイズ感覚で読めるそうだ。ちなみに書名も覚え違いの事例につき、オヤッと首をかしげた人はピンポンです。", "publish_date": "20210920"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/96687", "title": "明窓・島根県体操界の父逝く", "text": "１９５８年３月。夜行列車「出雲」から松江駅のホームに一人の男性が降り立った。小柄だが筋骨隆々。けがで辞退したとはいえ、五輪候補の実力を備え、選手を育成した。県内に指導者を送り出し、低迷していた島根県の体操界を立て直していく▼島根大名誉教授の渡辺悦男さんが今月２日、亡くなった。８５歳だった。愛知県出身で、東京教育大（現筑波大）を卒業して島根大に赴任した。６０年のローマ五輪金メダリストの竹本正男選手らを輩出した旧制浜田中、浜田高を中心とした浜田勢が衰退していく中、島根大体操部を中心に島根の体操を担っていく▼渡辺さんがまず手掛けたのが練習環境の整備。グラウンドの片隅に穴を掘り、おがくずを厚く敷き詰めて鉄棒のピットにしたり、ミルクの空き缶にコンクリートを詰めてダンベルやバーベルを作ったりした▼島根大体操部には伝説の合宿がある。渡辺さんが赴任直後から、現在の松江第一中学校（松江市外中原町）の場所にあったおんぼろの教育学部棟に泊まり込み、１週間連続の合宿を年間１０回もこなした。７９年の全日本学生２部で優勝。体育学部のない地方国立大学として初めて１部入りし、関係者を驚かせた▼８２年のくにびき国体では総合優勝した。２０３０年に島根で開催予定の国民スポーツ大会はどうだろう。続く指導者が出てきているのか。島根体操界の動きを渡辺さんが見守っている。（富）", "publish_date": "20210920"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n作品とは時代を映す鏡―。おざわゆきさんの漫画「傘寿（さんじゅ）まり子」（講談社）のヒロインはタイトルの通り８０歳。笑いあり、ハラハラあり、いろいろ身につまされる▲\n\nストーリーは４世代同居の家を出て、１人暮らしを決行するまり子の冒険譚（たん）。ついのすみかと思っていた自宅に居場所はなく、アパートに移りたくても高齢などで借りられない。ネットカフェで暮らすことに…▲\n\n同世代の愛する人に認知症が発覚するなど、老いることのシビアな面が次々と登場する。こうした事態に悩みながらも、前向きな心で他人と接しようとする主人公が魅力的だ。そんな人柄は現実の人生を生き抜くヒントにもなりそう▲\n\n２０１６年に連載がスタートし、今年夏に終了した。この間、中高年の読者から反響を呼んだという。長くなった老後をどう生きるかは切実なテーマだ。新型コロナ禍で、人に会うことが難しくなり、孤立や孤独を身近に感じやすくなった昨今。生きがいを意識する機会が増えたとしてもおかしくない▲\n\n世は自民党総裁選のさなか。「人生１００年時代」を踏まえ、国民が安心して暮らせる社会をどう築くのか。一人一人の人生が最後まで尊重される―。そんな国づくりを政治のリーダーにお願いしたい▲\n\nいつかは訪れる老いの問題。ストーリーに自分を重ねやすいのが、小説や漫画のいいところだ。きょうは「敬老の日」。理想の高齢者像を探してみるのはどうだろう。", "publish_date": "20210920"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/488535/", "title": "小社会 ご隠居さん｜高知新聞", "text": "小社会 ご隠居さん\n\n家督を跡取りに譲ったご隠居さんといえば、盆栽などをつつき、経験豊かな物知りで、好々爺（や）といったイメージだろうか。落語や時代劇に出てくるご隠居さんはたいがい悠々自適だ。\n\n\n\n作家の山口瞳さんは半世紀近く前、４７歳で「隠居志願」という随筆を書いている。また随分早い志願だと思うが、糖尿病のせいか宿酔がひどく、体のあちこちに不調が出てきたという。「人生五十年と思いさだめて、ヤリタイコトヲヤルというのが男の一生なのではないか」\n\n\n\n憧れの隠居生活は結構忙しい。町内の世話をやき、祭りがあれば出て行って若い者に余計なことを言う。早寝早起きで短編小説を半年に１本書き、晩酌は２合まで。体調も回復しそうな生活だ。しかし、「問題は金です」。\n\n\n\nいまの日本、人生５０年と思い定めても先は長い。昨年の平均寿命は女性８７・７４歳、男性８１・６４歳と過去最高を更新した。長寿社会は幸福なこと。ただ、これからの高齢者は「問題は金です」という人も増えそうな雲行きだ。\n\n\n\n年金だけでは老後の資金が足りないといわれ、医療費も負担増へ。７０歳までの就業機会の確保も企業の努力義務になった。高齢期は健康面や働く意欲の個人差が広がる。わがこととして考えても、もうご隠居さんにと思っても、そうは問屋が卸すのか心細い。\n\n\n\nきょうは敬老の日。ことしは、多様な老後を選べる世の中を言う政治の声も聞いてみたい政局の秋でもある。\n\n\n\n\n\n９月２０日のこよみ。\n\n旧暦の８月１４日に当たります。かのと ひつじ 五黄 先負。\n\n日の出は５時５２分、日の入りは１８時０６分。\n\n月の出は１８時０４分、月の入りは４時４３分、月齢は１３．１です。\n\n潮は大潮で、満潮は高知港標準で５時１２分、潮位１９３センチと、１８時０５分、潮位１９５センチです。\n\n干潮は１１時４１分、潮位３２センチと、２３時５４分、潮位６７センチです。\n\n\n\n９月２１日のこよみ。\n\n旧暦の８月１５日に当たります。みずのえ さる 四緑 仏滅。\n\n日の出は５時５３分、日の入りは１８時０４分。\n\n月の出は１８時３２分、月の入りは５時４４分、月齢は１４．１です。\n\n潮は大潮で、満潮は高知港標準で５時５１分、潮位１９８センチと、１８時３０分、潮位１９６センチです。\n\n干潮は１２時１２分、潮位３７センチです。", "publish_date": "20210920"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/803387/", "title": "ご長寿クイズ、皇寿、頑寿は何歳？", "text": "数え年の70歳は古希、88歳は米寿、「百」から「一」を引く99歳の白寿。長寿の年祝いには、その先もある▼「茶」を分解すると草かんむりが二つの「十」、下は「八十八」、足して108歳は茶（ちゃ）寿。同じやり方で111歳は皇（こう）寿。119歳は頑（がん）寿と呼ぶらしい。年を増すほどに字画の語呂合わせ大会のようで、いつ生まれた言葉かは判然としない。時代とともに寿命が延び、呼び名も増えてきたのだろう...", "publish_date": "20210920"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210920105747?c=39546741839462401", "title": "待宵の月 ｜ 長崎新聞", "text": "手元の歳時記で「月」を引いてみる。〈そのさやけさは秋にきわまるので、俳句で単に月といえば秋の月をさす〉。さやけさは「明けさ」「澄けさ」と書き、今時分の月はとりわけ明るく、澄んでいる▲上弦または下弦の月を「弓張月」、月が出ようとして空が白むのを「月白（つきしろ）」と呼ぶらしい。あすは中秋の名月で、その前夜、きょうの月を「待宵（まつよい）の月」という。月にまつわるきれいな言葉は多い▲〈皆ひとの昼寝のたねや秋の月〉。みんな月見で夜更かしをして、翌日の昼間はうとうとしている、と古人は詠んだ。うたげに興じたり、句会や歌会を開いたりと、多くの人が楽しい一夜を過ごしたのだろう▲皆が集まって名月をめでることも今ではあまりないが、今年はことの外、見上げるに値するらしい。中秋の名月が満月とは限らないのだが、あすは8年ぶりに満月と重なり、ひときわ明るく輝くという▲さやけき光が降り注ぐといいが、天気予報によれば西日本は雲が広がりやすい。見えないなら見えないで、夜空を仰いで心に明るい月を映してみたい▲今夜の「待宵」には「来るはずの人を待つ宵」という意味もある。遠方との往来や帰省に慎重さが求められる昨今、会えずにいる人、やがて会うはずの人の姿をこよいの月に重ねれば、輝きをいっそう増すだろう。（徹）", "publish_date": "20210920"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/742851", "title": "「敬老の日」に｜有明抄｜佐賀新聞LiVE", "text": "女優の十勝花子さん（１９４６～２０１６年）が「転ぶ老女」というエッセーを残している。野球が大好きで、よく通った神宮球場の近くで遭遇した出来事をつづっている◆いつものように球場へ出掛けた十勝さんは、転んで倒れ込んだ高齢の女性に出会った。近くにいた人も集まって助け起こすと、女性は何度もお礼を言って立ち去った。優しく言葉を掛ける人たちに「渡る世間は鬼ばかりじゃない」と感じたという◆その１週間後、十勝さんは同じ場所で、高齢女性が女子高生に助けられている場面に遭遇した。転んでいたのは、同じ女性だった。「なぜ同じ場所で。まさか…」。疑念を抱いた十勝さんは翌月、人が歩いてくるのに合わせて、女優でも感心するほど上手に転ぶ老女を目撃した◆わざと転んで、助けに集まった人たちの優しさに触れる。そうでもしなければ、心が保てない孤独の中で生きているのだろうか。何とも切なく、哀（かな）しい話である。十勝さんは老女の人生に思いをはせながら、「怒る気にはなりませんでした」と書いている◆「敬老の日」。明るい話題をと思いながら、転ぶ老女の姿が浮かんで消えない。いろんな苦労を重ね、長い人生を歩んできた人がわざと転ぶような社会にはしたくない。長寿を祝うだけでなく、高齢社会のありようを改めて考える日でもある。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210920"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1395096.html", "title": "＜金口木舌＞映画と現実は違うが健康あってこそ", "text": "映画「コンテイジョン」のテーマの一つはウイルスを媒介する他者との接触の危険性。人間同士の関わりがウイルスを拡大させていく\n\n\n\n▼新開発ワクチンの接種で人々が抱き合って喜ぶ終幕は希望を抱かせる。ワクチンで人類は元の生活を取り戻せたが、現実は違うようだ\n\n▼「ワクチンだけでは全てが解決しない」。新型コロナ対策分科会の尾身茂会長は、接種が進んだ後もマスク着用などを当面の間継続すべきだと強調した\n\n▼根拠は京都大の古瀬祐気特定准教授（感染症学）の衝撃的な分析だ。感染力が強いとされるデルタ株を念頭に置き、平均で対象年齢の75％程度が接種することを前提にした試算で、コロナ前の生活に戻った場合、１５０日間で累積死者数が10万人を超えることが示された。インフルエンザの10倍だ\n\n▼イスラエルやシンガポールなどワクチン先進国でも感染が再拡大している。ワクチンによる集団免疫獲得の淡い期待は霧散した。しばらくはマスク着用や三密回避、換気の徹底などの行動制限を余儀なくされそうだ\n\n▼宜野座村とイタリア・ペシャ市が姉妹都市締結20周年記念ＷＥＢコンサートを開催している。「共にコロナを乗り越え、友情と交流を深めよう」と誓い、宜野座とペシャは再会に思いをはせながら旧交を温める。今日は敬老の日。ふれあえないもどかしさはあるが、健康あってこそ希望は持てる。", "publish_date": "20210920"}
]