[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/503126/", "title": "こころのとげ：北海道新聞 どうしん電子版", "text": "誰もが白い団子のように丸い気持ちでいたいもの。けれど、なかなか現実はそうはいかない。クリのいがのようなとげをはき出すこともできず、日々を過ごしているのではないだろうか▼きのう「心淋（うらさび）し川」で第１６４回直木賞に選ばれた十勝管内池田町出身の西條奈加さんの作品は、そんな不器用な市井の人が多く登場する。そのまなざしは温かい▼受賞作同様、江戸人情ものの「まるまるの毬（いが）」もそうだ。女をつくり家を出た夫の出現でさざ波が立つお永（えい）たち菓子舗「南星（なんぼし）屋」の面々。滑稽なほど真剣な奔走ぶりが心の凝りまでほぐす。吉川英治文学新人賞受賞もうなずける▼本の虫は２５歳で上京し「金春（こんぱる）屋ゴメス」で日本ファンタジーノベル大賞を受賞してデビュー。時代小説の取材を通し、現代につながる歴史を意識するようになったと３年前本紙の取材に答えていた。人の営みは昔も今も変わらぬということだろう▼長屋を舞台にした「善人長屋」では、盗っ人や詐欺師が大活躍。お人よしの住人が持ち込む騒動を解決する展開は痛快だ。雑多な人々が集まる方が、むしろ生きやすい社会なのかもしれない▼「こいつはいまひとつだな。喉への通りが悪い」。お月見用にと作った栗のいが餅。苦言を呈されたお永の父治兵衛（じへえ）は笑って返す。「それならもういっぺん、やりなおしだな」。人生も同じ。毬なぞ、お茶で飲み込んでしまえば良い。２０２１・１・２１", "publish_date": "20210121"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210121khn000002.html", "title": "河北春秋(1/21)：米大統領には「フットボール」と呼ばれるブ… | 河北新報オンラインニュース", "text": "河北春秋(1/21)：米大統領には「フットボール」と呼ばれるブ…\n\n米大統領には「フットボール」と呼ばれるブリーフケースを携行する側近が仕える。中には核兵器の発射命令を出すための各種道具が。いったん緩急の時、大統領に差し出される▼ペリー元国防長官が著書『核のボタン』で、あるエピソードを披露している。クリントン大統領の就任式に欠席し、カバンとともに国防総省にとどまったという。「指定生存者」としての務めを果たすためだ。大統領や重臣が攻撃を受け、機能不全に陥った場合に代行する▼核兵器の開発や保有、使用を禁じる核兵器禁止条約が２２日、発効する。核保有国や米国の核の傘の下にある日本など約４０カ国は参加していない。わが国の歴代首相は「唯一の被爆国として」と連呼してきたが、下句が続かない▼トランプ大統領はかつて、北朝鮮への核使用に言及したことがある。核抑止力論は核保有国同士がけん制し合うことで平和が保たれるとする。だが、肝心のその人は怒髪をなびかせ感情の抑止に失敗し続けてきた▼核廃絶を理想論と切って捨てる人に「核兵器廃絶国際キャンペーン」のベアトリス・フィン事務局長が言っている。「被爆者こそが核の専門家だ」。フットボールは相手ゴールを割れば勝利だが、核戦争に勝者などいない。被爆者だけが冷徹な事実を知っている。（２０２１・１・２１）", "publish_date": "20210121"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210121AK0014/", "title": "北斗星（１月２１日付）｜秋田魁新報電子版", "text": "世界的な農業地帯である米西部カリフォルニア州は太陽に恵まれているが、大地は乾燥している。それにもかかわらず街中に緑が多いことに作家の司馬遼太郎さんは驚いた。散水機やポンプを電気で動かし、植物に水を与えていると現地を訪れ知ったという\n\n\n\n▼１９８０年代当時の主な電力源は石油。米つきバッタのような石油のくみ上げ機を見て「アメリカ素描」（新潮文庫）に書いた。「地球を食うことによって全世界に食糧をくばれるだけの農業を成立させている」\n\n\n\n▼ガソリンで車を走らせて灯油で暖を取る。洋の東西を問わず、人は石炭、石油を採掘し、燃やしてエネルギーに変えてきた。化石燃料の恩恵を受ける一方、大量の二酸化炭素（ＣＯ２）を大気中に吐き出してきたのも事実だ\n\n\n\n▼温室効果ガスであるＣＯ２により大気温度は上昇。温暖化は暴風雨や干害などの異常気象を招き、農業、漁業にも悪影響を及ぼす。司馬さんの言う「地球を食ってきた」代償は大きい\n\n\n\n▼米新大統領バイデン氏は化石燃料による温暖化を「現実の脅威」と受け止め、太陽光や風力など再生可能エネルギーにかじを切る。温室ガス削減は国益にならないとパリ協定を離脱したトランプ大統領とは正反対だ\n\n\n\n▼日本では菅義偉首相が、２０５０年までに温室ガスの排出を実質ゼロにすると表明した。日米トップが掲げる温室ガス排出ゼロの達成時期はどちらも約３０年後。息の長い目標だ。政権やリーダーが変わってもこの政策は維持したい。", "publish_date": "20210121"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「罹患（りかん）率の減少」「重症者死亡者の減少」と評価する一方で「無効なるべし」「認む可（べ）き効なし」と見解は分かれた。「スペイン風邪」で1919～20（大正8～9）年に接種された「ワクチン」の効果の総括である。\n\n▼▽内務省衛生局が後に刊行した報告書「流行性感冒」は当時の実情を記す。インフルエンザのパンデミック（世界的大流行）に際し、政府は国民に接種を奨励する。希望者は激増し「ワクチン」は不足したが、全国で464万人、うち県内では27万5千人が予防接種を受けた。\n\n▼▽新型コロナのワクチン接種に備えて県は「総合本部」を設置した。実施主体の市町村、医師会、医療機関などと連携し、体制整備を急ぐ。3月上旬には医療従事者、同下旬には65歳以上の高齢者と接種の対象を順次広げる。政府は一般の人の接種開始を5月ごろと想定する。\n\n▼▽大正9年2月5日付本紙は、山形市の「注射場」施設が「日々一千名を下らざる盛況」で市民が「黒山の如（ごと）く」押し掛けたと報じる。当時の「ワクチン」の効能には疑問符が付いたが、疫病の猛威を前にして予防接種に寄せられる期待は100年の時を経ても不変のようだ。\n\n（2021/01/21付）", "publish_date": "20210121"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210121-578137.php", "title": "【１月21日付編集日記】自然と人工物", "text": "「生きた化石」と呼ばれる生物は少なくない。公園や並木道などで見かけるメタセコイアもその一つだ。絶滅したと考えられていたが、７０年以上前に中国で見つかり世界に広がった\n\n▼広野町の八千数百万年前の地層で発見されたメタセコイアの化石が、国内最古と分かった。数十メートルの巨木を縫うように、恐竜がわが物顔で闊歩（かっぽ）する姿を想像してみる。人類の祖先が登場するのは、ずっと後のことだ\n\n▼森林や植物の総量が９０００億トン、陸や海の生き物が４０億トン。こうした自然由来の総量より、人間がこれまで作り出した建物や道路など人工物の方が多くなる―。海外の研究所が気になる試算をまとめた\n\n▼４６億年の歳月をかけ形づくられてきた地球に、誕生して間もない人間が、どれほどのスピードで手を加えてきたかが推察できる。過去１００年間で急激に伸びているといい、今は人間一人一人、自分の体重以上のものが毎週生産されている計算になるそうだ\n\n▼おかげで文明社会が築かれ、快適な生活を享受してきた。ただ、ここにきて、いくつもの厄災が降りかかっている。地球の悲鳴か意趣返しか。気の遠くなる年月を生き、営みを見つめてきた巨木を仰ぎ、処し方の指南を乞いたくもなる。", "publish_date": "20210121"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/409169", "title": "政治家の説明責任｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "政治家の説明責任\n\n芳賀町の「とちぎ食肉センター」は、輸出に対応した県内初の食肉加工処理施設である。牛肉輸出第１便を祝う記念セレモニーが昨年８月末、同センターであった▼この場で内閣官房参与の西川公也（にしかわこうや）氏は「２年以上かかるのが一般的だが、稼働からわずか５カ月で３カ国への輸出が可能になった。特に吉川貴盛（よしかわたかもり）元農相にはお世話になりましたので、この席を借りてお礼を申し上げます」と来賓のあいさつをした▼当時、センターの最重要課題となっていた輸出施設としての国の認定で、自身の関与と吉川氏との親しい関係を強調していた。その吉川氏が先週、在任中に鶏卵生産会社元代表から現金500万円を受け取ったとして在宅起訴された▼一方、元代表からの現金受領疑惑で参与を辞任した西川氏は、鶏卵生産会社の顧問を務め、事件に関与したとみられたが、賄賂の認定が困難として立件が見送られた▼とはいうものの、どうにもすっきりしない。前回衆院選で落選後も、自民党栃木２区支部長を務める西川氏が、記者会見などで説明責任を果たしていないからである。加えて、10月の衆院議員の任期満了を控え、支部長は原則として候補となるため動向も気になる▼「政治と金」を巡る問題で農相を辞任した経緯もある。政治への信頼回復のためにも、なすべきことはあるはずだ。", "publish_date": "20210121"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/268535", "title": "21【三山春秋】野菜がたっぷり入った…｜三山春秋｜上毛新聞ニュース", "text": "▼野菜がたっぷり入ったミネストローネが、寒さで冷えた体を温めてくれる。素材を生かすため添加物を加えない特製スープは、学生たちが手作りしている\n\n\n\n▼桐生市横山町のスープ専門店「 彩 （ いろは ） Soup Shop（スープショップ）」は、群馬大と共愛学園前橋国際大の学生でつくる団体「Yield（イールド）」が運営。今月末までの金、土、日曜限定で、4種類のスープを中心に提供している\n\n\n\n▼代表の伊藤裕喜さん（23）＝群馬大4年＝の呼び掛けで集まり、昨年3月から本格的に活動。地域住民が集える場所をつくろうと、桐生新町重要伝統的建造物群保存地区（重伝建）に近い元染織工場を借りた\n\n\n\n▼工場跡はしばらく使われていなかったため、3トン近いごみがあったという。軽トラックでごみ処理施設まで何度も往復して運び出し、内装はインターネットで調べながら自分たちでリノベーションした\n\n\n\n▼昨年夏に営業したかき氷店が好評だったことから、第2弾としてスープ専門店を開業した。伊藤さんは「同世代が桐生に来るきっかけになるような場所にしたかった」と話す\n\n\n\n▼2月以降もこの拠点を活用し、新たな事業の展開を思い描く。「挑戦するのに年齢は関係ない。周りの学生にもそれを証明できた。自分たちの可能性を信じて挑戦したい」。真っすぐな目に進取の気性があふれていた。", "publish_date": "20210121"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/21/55260/", "title": "2021年1月21日(木)", "text": "▼「戦略的不平等」がモットーの鈴木英敬知事が、国の緊急事態宣言対象の自治体の飲食店にだけ営業時短要請に伴う一時金が国から支給されるのは「不平等」だとして、県などへの範囲拡大を国に要望した。不平等に扱う側に立っている時は「戦略的に許される」が、扱われる側に回されると「おかしい」となるのだろう。知事も人の子である\n\n▼「公平性」にこだわって一企業との付き合いを敬遠して「せっかくのビジネスチャンスを行政が潰してしまう」ことを知事は「悪平等」と呼ぶ。県に有益と確信できれば「提携してビジネスに取り組んでいくべき」というから、公共事業でいえば随意契約の理屈か。一般競争入札は経済的視点からは不経済である\n\n▼県の緊急警戒宣言も四日市、鈴鹿、桑名の３市だけ。時短要請に応じた店は協力金の支給を喜ぶ。半面、感染程度は３市に変わらぬ津市の飲食店は宣言で客足は途絶えたとして県全域への対象拡大を求める。知事は「ぜひ（事業継続の）補助金を活用してほしい」\n\n▼知事は「コロナ理由の廃業を止めたい」と中小事業所への支援策をまとめた「緊急支援パッケージ」を発表した。津市の飲食店によるとすでに昨年中に数件廃業し、自分も「今は店をたたむかどうかの瀬戸際」だという。どこかで聞いたような言葉だ\n\n▼「小規模店は春まで持たない」とも。東京都では対象が中小の協力金に大手が反発して時短に応じない。苦しいのは大手も中小も同じ。差別だというのである。公平性や平等を追求すれば支援策を「潰してしまわざるを得ない」事態なのかもしなれない。", "publish_date": "20210121"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/853410.html", "title": "１月２１日【大自在】 いのちの電話｜静岡新聞アットエス", "text": "コロナ禍は、社会的な立場が弱い人々をさらに苦境に追い込んでいる。減少傾向にあった自殺者が増加に転じたのも、その表れだ。昨年７月以降、前年同月比で増加が続く。とりわけ女性が増えている。\n\n多くの企業が経営難に陥っている。厚生労働省の調べでは、コロナ関連の解雇、雇い止めは８万人を超えたが、氷山の一角だろう。しわ寄せは、主にパートやアルバイト、派遣社員など非正規で働く女性に及んでいるといわれ、自殺増加の一因と分析されている。\n\n直接的にも間接的にも人の命を次々に奪っているコロナが、人の命を救う活動をクローズアップさせている。１９５３年に英国で始まった自殺防止の電話相談「いのちの電話」。日本でスタートして今年で半世紀を迎える。\n\nドイツ人女性の宣教師ルツ・ヘットカンプさんが中心になって７１年１０月に東京で相談を開始した。今では国内で５０団体が運営する。静岡県内は浜松いのちの電話と静岡いのちの電話の２団体。計２００人以上が無償で相談に当たっている。\n\n死を考える人と真剣に向き合う重い任務だ。ボランティアといっても、１年半に及ぶ研修を受けないと相談員になれない。その研修費用も自己負担。実際に相談を始めるようになってからも研修は重ねていく。\n\nメールなどでの文字のやりとりでは、気持ちが伝えにくい場合もあろう。「電話してよかった」という相手の言葉が何よりも相談員の励みになると聞いた。いのちの電話の運営費は自治体の助成金と共に寄付金が支えている。誰もが命を救う活動に協力できる。", "publish_date": "20210121"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n２６年前（ねんまえ）、大震災（だいしんさい）で被害（ひがい）の大（おお）きかった神戸市長田区（こうべしながたく）で、映画（えいが）「寅（とら）さん」のロケが行（おこな）われた。当時（とうじ）、がんが進行（しんこう）していた渥美清（あつみきよし）さんは疲労（ひろう）が激（はげ）しく、時（とき）おり道路脇（どうろわき）に腰（こし）かけて休（やす）んでいたという\n\nトレードマークの茶色（ちゃいろ）のカバンは軽（かる）いプラスチック製（せい）の小道具（こどうぐ）だった。本物（ほんもの）の鞄（かばん）はもう重（おも）くて持（も）てないのだった。最初（さいしょ）は軽く思（おも）っても段々（だんだん）と重く感（かん）じて体（からだ）にこたえるのを「持ち重り」と言（い）う。寅さんの皮鞄（かわかばん）がそれだった\n\n反対（はんたい）の「重くとも、わが荷（に）は人（ひと）に譲（ゆず）るまじ」の言葉（ことば）もある。自分（じぶん）の物（もの）だとの責任感（せきにんかん）で担（かつ）いだ荷物（にもつ）は次第（しだい）に軽く感じてくるとの意味（いみ）だ。阪神（はんしん）大震災から２６年が過（す）ぎ、次（つぎ）は東日本（ひがしにほん）大震災１０年目を迎（むか）える。３・１１までの２カ月は毎年（まいとし）、震災列島（れっとう）の重さを感じる\n\n今年（ことし）はコロナ禍（か）も加（くわ）わった。われわれが担いでいる荷物はますます重くなるのか、それとも耐（た）えれば軽くなるのか。しかし、重かろうと軽かろうと、自分の荷物は自分で担ぐしかない。そう覚悟（かくご）すれば荷は軽くなるに違（ちが）いない\n\n季節（きせつ）は大寒（だいかん）入（い）り。今（いま）が一番寒（いちばんさむ）い。寅さんなら言うだろうな。後（あと）は暖（あたた）かい春（はる）が来（く）るんだ。元気（げんき）でいろよ！", "publish_date": "20210121"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1246080", "title": "首都圏の最終電車の時刻が、きのう…", "text": "首都圏の最終電車の時刻が、きのう…\n\n【越山若水】首都圏の最終電車の時刻が、きのうから最大１０～３０分ほど繰り上げられた。福井県民には、そんなの関係ねえ―とツッコミを入れられそうだが、実はとても奥が深いニュースである▼直接的なきっかけは新型コロナウイルスの感染拡大。人の移動を抑制したい４都県の知事や国土交通省の要請を受けてのこと。ただ現実には夜間の乗客数は大幅に減少し、収益面で巨額の赤字が避けられない。そこで前倒しで、一部列車の運転取りやめに踏み切った▼当初、鉄道各社は今春のダイヤ改正に合わせて実施する予定だった。本来の理由は路線の保守・点検の時間確保。始発までの約３時間半で完結させる過酷な労働環境を改善できる。安全確保はもちろん、人手不足の解消や作業員の「働き方改革」にもつながるからだ▼さらに大きな時代の流れが反映されている。２０１３年、当時の猪瀬直樹東京都知事は「２４時間眠らない街」を標（ひょう）榜（ぼう）し、交通機関の終夜運行を表明した。狙いは東京五輪に向け真のグローバル都市を目指すため。政府も「アベノミクス戦略特区」として後押しした▼ところが経済成長やグローバル化の追求はもはや限界で、貧富の差や地球環境の破壊を生んでいる。そこに世界的なコロナ禍である。終電の話題も今までの価値観を変える転機、「ニューノーマル（新たな常態）」への第一歩と見る方が賢明だろう。", "publish_date": "20210121"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014020280.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "短冊、という用語が霞が関にあると聞いた。１年間の目標を語る首相の施政方針演説が近づくと、各省庁から原稿を集め、短冊のようにペタペタと貼って仕上げるという意味らしい◆菅首相の演説を聞きながら、結局は短冊かと思った。平時ではなく、コロナ禍の有事である。固い決意を示し、国民へ協力を訴えるのにかなりの字数を費やすと想像したが、外れた。あれもこれも、何でもありだ◆演説は約１万１千字だった。ほぼ例年並みである。紙面に載った全文を読んでみれば、コロナ禍対策に割いた字数は２割に満たない。それも課題と対応が横並びでは、手綱を握る首相の覚悟が伝わってこない◆女性樹木医の第１号、塚本こなみさんの話を思い出す。誰もがしり込みした巨大なフジの移植を成し遂げ、児童向けの本にもなった。素晴らしいフジが加わって、移植先の植物園を訪れる人はグンと増えたそうだ◆たまたま聞いていたＮＨＫのラジオ深夜便で耳にしたのが、その塚本さんの話だった。どんな園も「これが日本一というのを持とう」と言う。なぜなら「何でもあるというのは、何もないということ」だから◆何でもあることは、何もないこと。コロナ禍の政治もそうかもしれない。この言葉をどう思いますか、菅首相。２０２１・１・２１", "publish_date": "20210121"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210121085656.html", "title": "東京五輪の開催も微妙な雰囲気になってき…｜奈良新聞デジタル", "text": "東京五輪の開催も微妙な雰囲気になってきた。年配の人にしてみれば、三波春夫の軽快な「東京五輪音頭」が、今も耳に残っていることだろう。\n\n\n\n日本国中を走った聖火ランナーのことも、目に浮かぶに違いない。平城宮跡や県コンベンションセンターで予定していた「大立山まつり」も中止になった。\n\n\n\nシンポジウムなどはオンラインで配信されるが、会場の展示や出店が楽しみだっただけに残念だ。たしか五輪の聖火も展示されることになっていた。\n\n\n\n開会した通常国会で、菅首相が施政方針で、五輪開催への意欲を語ったが、国民の意識は相当冷めてしまった。開催してほしいが、他国の選手が入国できるのかと思う。\n\n\n\nそんな時に、国民スポーツ大会と名前を改めた国体の県開催が内々定した。10年後の令和13年という。これも昭和59年の開催以来だから47年ぶりとなる。\n\n\n\n奈良県中が燃えた。他県の選手・関係者を迎えるのに、県民上げての祭典となった。夏季は皇太子時代の上皇さま、秋季は昭和天皇をお迎えしたことを思い出す。2度目の国体に向けてスタートだ。(治)", "publish_date": "20210121"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1092439/", "title": "オーストラリアがことし、国歌の…：山陽新聞デジタル｜さんデジ", "text": "オーストラリアがことし、国歌の歌詞を一部改めたと外電で読んだ。「私たちは若く自由だ」のくだりを「私たちは一つで自由だ」にした、と▼英国が入植を始めた１８世紀よりもはるか昔、数万年前から住むともされる先住民アボリジニへの連帯と、その歴史や文化に対する敬意を示したそうだ。かつては入植者に虐殺されたこともあるアボリジニは、５０年ほど前まで政府からも差別されてきた。そこに連なる人たちが若い国という歌詞を受け入れ難いことは想像できる▼国歌斉唱は米国の大統領就任式でも見せ場の一つ。性的少数者の権利擁護などに取り組むミュージシャンのレディー・ガガさんが歌い手に選ばれたのは、寛容な社会を訴える狙いという▼そうした精神から程遠かった、この４年間の大統領の振る舞いが社会の分断を深めたことは間違いあるまい。だが、その下地にある人種差別や経済格差などの問題はそもそもあったもので、根は深い▼「近代国家としてのオーストラリアは比較的若いかもしれないが、先住民たちの物語は古くからある」。国歌の歌詞を改めるに当たり、モリソン首相は団結の精神を訴えていた▼たとえ、立場が大きく隔たっている相手でも、声に耳を傾けて敬意を示す。決して容易ではないが、それがどの国でも団結への出発点であることは言うまでもない。\n\n", "publish_date": "20210121"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=719729&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "冷え込んだ日は、鍋に限る。目下のお気に入りは、手間の要らぬ「常夜（じょうや）鍋」である。豚肉の薄切りに旬のホウレンソウを日本酒で煮て、うま味を引き出す。毎晩でも飽きぬところが命名の由来らしい。ただしアルコール分をしっかり飛ばさないと酔っぱらう▲寄せ鍋、すき焼き、かきの土手鍋とそれぞれに合う酒がある。味わう温度で名前も変わる。日向燗（ひなたかん）に人肌燗、熱燗…。鍋を囲み、つつき合える日が、いつになったら戻ってくるのだろう▲日本酒や焼酎のユネスコ無形文化遺産登録を政府が目指している。輸出額アップを当て込んでのことだとも聞くが、見え見えの下心はいただけない。フランスの美食術も登録後、ＰＲが過熱したあまり「行き過ぎた商業化」と警告を受けている▲日本酒はワインと同様、原料や造り方がほぼ同じでも醸す土地の個性が出る。醸造技術の良しあしに限らず、冠婚葬祭や農の文化も味と香りの裾野を成しているのだろう。「酒は、関係を紡ぐもの」。広島杜氏（とうじ）組合長の石川達也さんはそう表現する▲飲むほどに、自然の幸や人とのつながりを深めてくれる―。遺産登録への動きが、お酒のそんな価値も見直す出発点になるといい。", "publish_date": "20210121"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611195968609/index.html", "title": "山陰中央新報社｜コロナ容疑", "text": "薬には多かれ少なかれ副作用を伴うことが多いが、人々を脅す効果に恃（たの）む罰則を設けることにも反作用が潜む。罰則を恐れるあまり人々が萎縮し、罰を逃れようとして本来の政策目的に背く行為も招きかねない。事態を悪化させてしまうことはないか、逆効果の懸念もよぎる▼新型コロナ特別措置法と感染症法を改正し、営業時間の短縮要請に応じない事業者や入院を拒否した感染者らに罰則を科す法案が、あすにも閣議決定される。これまでのような「お願い」だけでは感染拡大を食い止めることができないと強制に踏み切る▼感染は抑えたいが、様子を見ながらできるだけ穏やかにと「日和見」作戦を指揮してきた菅義偉首相。とはいえ、何を言っても「後手」「生ぬるい」と批判されるのを受け、腹を括（くく）ったのだろう▼罰則は行政罰の過料に加え、刑事罰の罰金や懲役刑も含む。感染経路をたどるために保健所が行う調査に応じなかったり、嘘（うそ）をついたりすれば罰金を科せられる。「どこまで本当のことを話せばいいのか」の線引きもはっきりせず、「コロナ容疑」に不安が広がる▼最初から検査を受けない方が無難として、感染を隠そうとする人が増え、結果的に市中感染を広げてしまうことにならないか。特に軽症者が多い若者は、検査を受けて痛くない腹を探られるより黙っていようと考えるかも。お願いの仕方に実効性の知恵はないものか。（前）", "publish_date": "20210121"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20911", "title": "四季風", "text": "正月休みに中山間地域研究で知られる藤山浩さんの近著「日本はどこで間違えたのか」を読み込み、新型コロナ感染拡大がもたらしたものを近代史の流れの中で考えることができた ▼藤山さんは、これまでの「大規模・集中・グローバル」をひたすら追い求める路線の弊害がコロナ禍によって噴出したと指摘する。「世の中で一番救いがたい誤りは、設定自体が間違っている問題に、正しい答えを求めること」という言葉が胸に刺・・・\n\n関連記事", "publish_date": "20210121"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "動物は生まれてから死ぬまで本来の行動ができ、幸福でなければならない―。これが「アニマルウェルフェア（ＡＷ）」の考え方だ。環境ジャーナリストの枝広淳子さんが解説した小冊子を読み、日本の畜産業界での取り組みの遅れを痛感した▲\n\n例えば採卵鶏は、１羽当たりの床面積が平均Ｂ５判ほどのスペースしかない飼育舎の「バタリーケージ」で過ごすのが現在も主流。一方で、欧州連合（ＥＵ）では、ＡＷの観点からこうしたケージを既に禁止しているという▲\n\n吉川貴盛元農相が、鶏卵生産大手「アキタフーズ」グループ側から現金を受け取ったとされる贈収賄事件の背景にもＡＷがある。採卵鶏に関するＡＷの国際基準が強化されることに、多くの業者が強い危機感を持っていた▲\n\n基準を満たすには施設の改修が必要となり、多額の費用がかかる。業者には、即時に対応できない事情もあろうが、いつまでも後ろ向きな姿勢では、世界の潮流から取り残されてしまう▲\n\n小冊子によると、ＥＵではバタリーケージの禁止に１２年間の移行期間が設けられ、ＡＷに配慮している農家には補助金が支給された。日本の政治家や行政も、ＡＷ実現に必要な環境づくりに知恵を絞ってもらいたい▲\n\n私たち消費者も意識を高める必要がある。食卓に上る卵や食肉が、どのように育てられているか、安値にはどのような背景があるのか。命をいただく以上、知ろうとすることが大切だ。", "publish_date": "20210121"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/429590/", "title": "小社会 トップ交代｜高知新聞", "text": "小社会 トップ交代\n\n水辺にすむ体長２センチほどの扁形（へんけい）動物プラナリアは再生能力が高い生物だ。中学の理科で習った記憶がある。体を切っても切っても、新たに生えてくる。\n\n\n\n米国の研究者がある時、プラナリアに餌の特殊な食べ方を学習させた。このプラナリアはその後の実験で頭部を失ったが、再生すると、餌の食べ方まで覚えていたという。頭ではなく体で記憶していたのだろうか。\n\n\n\n同列に語るつもりはないが、独善的になった国はトップが交代しても、それを簡単には忘れられないのではないか。米国の新しい大統領の就任にそんな不安がよぎる。\n\n\n\n国際社会はこの４年、トランプ政権に失望し続けてきた。人種差別をあおり、温暖化対策や国際協調、核軍縮を否定した。都合の悪い情報は「フェイク（偽）」だといい、「もう一つの事実」があると述べて譲らない。\n\n\n\n政治というより虚実の交じった劇を見るかのようだった。忘れてはならないのが、トランプ氏を大統領に選んだのは米国の国民であること。昨年の大統領選でも負けはしたが善戦した。トランプ劇場を生み、育てた土壌は大きく、決して短期間に醸成されたものではないだろう。\n\n\n\n米国の作家カート・アンダーセンさんが著書で懸念している。米国人が一時的に道を外しただけなら、いずれ正しい道に戻るだろうが、「この傾向は、アメリカ国民のＤＮＡに深く刻み込まれている」と。杞憂（きゆう）であればよいのだが。\n\n\n\n\n\n１月２１日のこよみ。\n\n旧暦の１２月９日に当たります。つちのと み 六白 友引。\n\n日の出は７時０８分、日の入りは１７時２６分。\n\n月の出は１１時５１分、月の入りは０時１３分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で４時３５分、潮位６４センチと、１８時１８分、潮位６０センチです。\n\n満潮は１１時１７分、潮位１３４センチです。\n\n\n\n１月２２日のこよみ。\n\n旧暦の１２月１０日に当たります。かのえ うま 七赤 先負。\n\n日の出は７時０８分、日の入りは１７時２７分。\n\n月の出は１２時２０分、月の入りは１時０８分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で０時２１分、潮位１０５センチと、１２時１１分、潮位１３０センチです。\n\n干潮は５時２８分、潮位７９センチと、１９時３７分、潮位５２センチです。", "publish_date": "20210121"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/683384/", "title": "「声を、見せて。」 マスクが聴覚障害者の妨げに ｜【西日本新聞ニュース】", "text": "「声を、見せて。」。耳の不自由な人を支援するNPO法人「サイレントボイス」（大阪市）が呼び掛けている。新型コロナの感染拡大を防ぐマスクが、口の動きや顔の表情を見ながら相手の意図を読み取る聴覚障害者の妨げとなっているからだ\n\n▼コンビニで店員の言っていることが分からない。マスクを下ろしてと頼んでも伝わらず、仕方なく適当にうなずいたらレジ袋の代金を取られた－。本紙北九州版に載った耳の不自由な人の体験だ\n\n▼「感染拡大防止にマスクは必要だし、やめてほしいとは言えない。どうしていいか…」。そんな現実に苦悩する人たちがいる\n\n▼聴覚障害者が頼りとする手話にもコロナの影響が。昨年は厚生労働省公認の手話通訳士試験が中止に。養成講習会も各地で中止や縮小が相次いでいる。コミュニケーションの担い手が不足しないか心配だ\n\n▼サイレントボイスは声が「見える」ようにと、口元が見える透明マスクを1万人に無料で配る活動を進めてきた。昨年12月は「爆音コンビニ」というイベントも開催。店内に大音量の音楽を流し「声」による意思疎通ができないようにした。聴覚障害者が日常的に体験している世界を広く知ってもらおうという試みだ\n\n▼「マスクは言語の一部を封じることになる」（京築手話協会の東淳之理事長）。マスクを外しにくいときは筆談でも。コロナ禍を共に生きるために「優しさも、見せて。」。", "publish_date": "20210121"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210121094104?c=39546741839462401", "title": "新大統領就任 ｜ 長崎新聞", "text": "プロの将棋の対局では、終局が近いことを周囲に知らせるいくつかのサインがある。崩していた足を正座に戻し、上着に袖を通して居ずまいを正す。最近では「外していたマスクを着ける」がこれに加わった▲対局中は無言だからマスクを外して指す棋士も多いが、終局後は「感想戦」の対話が始まるからだ。その前にごくっとお茶を一口。「負けました」と告げる声がかすれないように▲棋士たちの潔い所作とは比べるべくもないが、あの往生際の悪い敗者がお別れのメッセージをビデオで発表した。「米国の安全と繁栄を維持できるよう、新政権の成功を祈る」▲ここらが彼の限界か。最後まで負けたと言わず、相手の名も呼ばず。自ら扇動したも同然の議事堂への乱入は「断じて容認されない」と人ごとのように語って、トランプ氏がホワイトハウスを去った▲この新聞が配られる頃にはバイデン新大統領の就任式が終わっている。前任者の姿はない。欠席の意向を聞いたバイデン氏は言った。来なくて結構、彼は国家の恥▲こちらはこちらで、横顔の記事に〈かっとなりやすく失言癖も…〉とあったことを思い出した。トランプ氏に投票した7400万人の選択を「恥」と呼んだに等しい。和解や融和への握手も対話もないまま、米国の新しい4年が始まる。（智）", "publish_date": "20210121"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/624392", "title": "トランプを生んだ土壌｜有明抄｜佐賀新聞LiVE", "text": "日本が明治維新を迎えようとするころ、米国では「たたき上げの苦労人」が大統領だった。貧しくて学校へ行けず、仕立て屋の見習いから独立し、政治に目覚める…。近ごろどこかで聞いたような話だが、第１７代のアンドリュー・ジョンソンである◆前任のリンカーンに気に入られ、副大統領を務めていた１８６５年、大統領が暗殺され思いがけず昇格した。ところが遊説先で「神は故意にリンカーンを死にいたらしめた。だから、私が大統領になったのだ」と口を滑らせ、急速に支持を失う。彼が歴史に名を刻んだのは、罷免を求める弾劾裁判に初めてかけられたことと、次期大統領の就任式を欠席したことだった◆暴言と弾劾訴追の数で上回るトランプ氏も、同じようにそっぽを向いてホワイトハウスを後にした。中国と対立し欧州にも背を向け、自国の利益のみを追い求めた４年間は、米国のあけすけな「本音」だったろう。グローバル化によって経済格差や人種間の「分断」が進む社会の病理は、かの国に限った問題ではない◆Ａ・ジョンソン大統領の名誉のために書いておくと、ロシアからアラスカを買収するなど外交の成果も残した彼にこんな言葉がある。「我々がめざす目標とは、政府は貧しくとも、国民は豊かであることだ」◆幕を開けた「バイデンの時代」にもあせない響きがある。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210121"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1259445.html", "title": "＜金口木舌＞米大統領就任式", "text": "冷たい雨が時折降りしきる米首都ワシントンには新時代への希望や不安が渦巻き、緊張感に満ちていた。４年前の１月２０日、米大統領就任式会場で取材をしていた\n\n▼トランプ大統領は就任演説で「権力を国民の手に取り戻す」と宣言し、国民の結集を呼び掛けた。集まった数十万の支持者らは何度も歓声を上げ、祝賀ムードに沸いていた\n\n▼式典と真逆の風景も広がっていた。「自由と平等のために闘おう」。トランプ氏就任に反対する女性を中心とした５０万人以上の市民が抗議集会とデモ行進を行った\n\n▼「変革はここから始まる」。歌手のマドンナさんは抗議集会でこう訴えた。一方、トランプ氏の支持者は「新大統領なら米国を変えてくれる」と期待を口にした。主張は違えども、双方が新大統領誕生を契機に社会の「変革」を求めていたのが印象的だった\n\n▼再び就任式を迎え、米首都は緊張感に包まれている。バイデン新大統領は就任演説で新型コロナや経済悪化などの危機に取り組む決意を表明するほか、前政権下で進んだ社会分断や政治的対立に対しても国民に結束を訴えるとみられる\n\n▼４年を経て分断と対立を深めたトランプ氏は米国の民主主義に深い傷を負わせた。バイデン氏は米国に今後、どのような「変革」をもたらすのか。分断解消は重い課題であり、米国における民主主義の正念場でもある。", "publish_date": "20210121"}
]