[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/572305/", "title": "鰻と東京の空：北海道新聞 どうしん電子版", "text": "鰻（うなぎ）は映画監督小津安二郎の大好物だった。日記にも頻繁に登場し、大みそかですら、細く長くとそばを食べるくらいなら、いっそ太く長く生きる方がよいという理屈で繰り出した▼１９５７年の「東京暮色」に登場する鰻屋は東京駅に近い呉服橋付近の店という設定だった。日本橋の銀行に勤める周吉を妹の重子が強引に誘う場面だ。昼からお酒を勧める女性社長、重子の羽振りの良さは、どこか経済成長に高揚する当時の世相にも通じる（「小津安二郎の食卓」ちくま文庫）▼モデルになった老舗がある一帯には今、再開発のつち音が響き渡る。その象徴が首都高速道路の地下化工事だろうか。日本橋の景観を台無しにすると評判が悪い高架道路を取り除くという▼６４年の東京五輪を前に渋滞対策の切り札として急ピッチで整備が進められた「首都高」。土地接収の必要がないとして河川の上を通した結果、多くの東京の空は高架の陰に隠れてしまった▼小津作品でタイトルに東京がつく物語には、経済成長や繁栄になじめない人々が登場する。尾道の老夫婦が東京で暮らす子どもたちを訪ねる「東京物語」もそうだった。都市化の中で輪郭を失う人情を見つめ続けた▼今回の五輪でも多くの人と金と時間が東京に費やされた。モラルを問い続けた映画人がメガホンを取っていたら、どんな世界を見せてくれたかと夢想する夏の土用の丑（うし）の日だった。２０２１・７・２９", "publish_date": "20210729"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210729khn000005.html", "title": "河北春秋(7/29)：ずいぶん前の仙台市長選でこんなことがあっ… | 河北新報オンラインニュース", "text": "河北春秋(7/29)：ずいぶん前の仙台市長選でこんなことがあっ…\n\nずいぶん前の仙台市長選でこんなことがあった。数人の立候補予定者が出そろった時点で、一人の有力政治家が参戦の意欲をにおわせ始めた。支持者や各種団体から強く勧められたという▼「重く受け止める」「悩んでいる」とハムレットの心境をにじませる。出馬すれば戦いの構図は一変。既に準備に入った他陣営は「意欲満々だ。出るつもりではないか」と気が気でない様子だったが、こちらの感触は「こりゃ出ないな」▼本人は待望論が湧いたことにうれしそうだった。政治家としての期待値の表れであり、結果的に知名度のアップにもつながる。結局、告示直前に立候補を見送った。やや結論ありきの印象が残った▼現職と新人が争う今回の市長選。告示前に、これと似たような出来事があった。途中退場したご本人は責任を痛感していることだろう。いまさら言うまい。気になるのは各政党が事実上、現職に相乗りしたことである▼かつての市議会議長が投票率上昇の４要素を挙げていた。有力候補同士の争い、生活直結の争点、投票環境の整備、それに選挙啓発。投票まで３日。最後に政令市のリーダー選びにふさわしい論戦を交わし、不足する要素を増やしてくれまいか。有権者側も面倒がらず投票に臨もう。次の４年を託す１票である。（２０２１・７・２９）", "publish_date": "20210729"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210729AK0010/", "title": "北斗星（７月２９日付）｜秋田魁新報電子版", "text": "１００回目の夏の甲子園で金足農業高が準優勝した３年前、歴代優勝校の傾向を調べた。日本経済の中心である「太平洋ベルト」に位置する１７都府県のうち１６都府県は優勝した高校がある一方、日本海にだけ海岸線を持つ９府県中の８県からは、優勝校が出たことがない\n\n\n\n▼「経済力や人口などの地域性がチームの総合力に反映された結果では」というのが、野球史研究家の見方だった。太平洋側と日本海側の違いに今また遭遇している。新型コロナウイルスの感染状況である\n\n\n\n▼２７日時点での都道府県別の累計感染者数は少ない順に鳥取６７２人、島根６８３人、秋田９９７人、福井１５０３人、徳島１７４８人。５県のうち４県が日本海側に位置している\n\n\n\n▼人から人へと感染を繰り返していくウイルスである。太平洋側に比べて交通網の整備が進んでおらず、県境を越えた人の往来が相対的に少ないという特性などが、感染者数に色濃く反映されているのだろう\n\n\n\n▼昨年１月以降、本県の人口１０万人当たり感染者数は東京の１４分の１以下にとどまる。太平洋側との格差から、かつては「裏日本」と呼ばれたが、こと新型コロナの感染リスクの低さに関しては優位性が逆転している\n\n\n\n▼感染症の脅威は裏日本の「地域性」の再評価を迫り、移住者や企業進出の増加につながるかもしれない。その結果、甲子園優勝校が誕生することだって…。そんな夢を見つつこれからもせっせと手を洗い、密を避ける生活に徹することにしよう。", "publish_date": "20210729"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「主審をやると決まってからは、誰にもそれを漏らさず、先入観を持たないように両選手に関する情報も遮断しました」。両選手とは柔道男子の阿部一二三（ひふみ）、丸山城志郎の両ライバルのこと。東京五輪の代表を争った。\n\n▼▽昨年12月のその決定戦で主審を務めたのは天野安喜子（あきこ）さん（50）。ある機関誌のインタビューで厳格に臨んだ当時を振り返っていた。元々は柔道の国内有力選手で、引退後に審判の道に。そしていま東京五輪の柔道で、日本からただ1人の審判員として連日試合を裁いている。\n\n▼▽天野さんはもう一つ、花火師という顔がある。江戸時代から続く老舗花火屋「鍵屋（かぎや）」の15代目当主。花火の掛け声のかぎやー、たまやーで知られる鍵屋である。大学院で花火の芸術性を研究して博士号を持ち、花火の現場を仕切る。異世界で二足のわらじを履いて活躍する。\n\n▼▽本人によると、花火と柔道の審判は迷いを払い覚悟を持って臨むという点で相通じるそうだ。阿部・丸山の一戦は主審の打診が来たら、やると心に決めていた。「試合の緊張感みなぎる時間を選手と共有したかった」という。五輪の畳にもその思いで上がっているのだろう。\n\n（2021/07/29付）", "publish_date": "20210729"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210729-641873.php", "title": "【７月29日付編集日記】忘れない", "text": "意味のないつづりや音を覚えても、１時間もすれば大半を忘れてしまうことを実験で確かめた人がいる。エビングハウスの忘却曲線という。ただ、学校の試験で一夜漬けの経験がある人ならば、覚えるよりも忘れるほうが簡単なことは骨身にしみて知っている\n\n▼実験の肝は、忘れたことをもう一度覚えるのは、最初より時間が少なく済むことにある。時間をおいて何度も覚えれば、忘れにくくなる。つまり、復習である▼「もっともっと元気になって、あしたを見て頑張っていきましょう」。金メダルから一夜明け、東京五輪ソフトボール競技の宇津木麗華監督は、本県での試合に込めた思いをこう述べた\n\n▼上野由岐子投手もメダルを胸に「福島に思いを置いてくることができた」と話した。ほかにも米国監督が県産モモのおいしさに言及するなど、出場者の本県に向ける温かい思いを感じられる場面がいくつかあった\n\n▼五輪のソフトボール競技は１３年ぶりだった。次の大会ではまた実施競技から外れる。関心が薄まっていくのが怖い―との思いが本県の今と重なったのかもしれない。選手たちが福島に来てくれた意味を、私たちはこれから何度も思い出す。だから決して忘れることはない。", "publish_date": "20210729"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/481545", "title": "水平リサイクル｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "水平リサイクル\n\n日本のペットボトル回収率は92％で世界最高水準という。だが、繊維やトレーといった別の製品に生まれ変わる割合がかなり多い▼こうした製品は最終的に焼却処理となる。最近、リサイクルの中でも元の製品と同じ用途にする「水平リサイクル」の重要性が注目され、推進する企業が増えている▼飲料大手のサントリーは、２０３０年までに世界で販売するペットボトルを、リサイクル素材か植物由来に切り替えることを目標に掲げている。県は、同社の関連会社と協定を結び、４月から県庁内で水平リサイクルの取り組みを始めた▼飲み終わったペットボトルのラベルとキャップを外して中をすすぐのが条件で費用負担はない。担当者は「自分たちがまず始めることが必要」と話す。昨年、全国に先駆けてプラスチック資源循環推進条例を制定しており、率先垂範の意味合いがある▼県庁本庁舎で排出されるペットボトルは年間３・５トンで、５００ミリリットル入りに換算すると15万本と結構な量である。関連会社はメーカーを問わず引き取り、再処理してサントリーブランド製品の容器として再利用する▼海洋プラスチックごみ問題や石油資源を大量消費する課題から脱プラの流れは加速している。資源の有効活用の面でも水平リサイクルの意義は大きい。県庁を起点に輪が広がってほしい。\n\n", "publish_date": "20210729"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n新型コロナウイルス下で開催される異例ずくめの東京五輪。その会期中を襲った台風8号も異例の進路をたどった。太平洋側から東北・関東に接近し、途中から沿岸を北上。きのう、東北地方を通過した。宮城県への上陸は統計開始以来初めて\n\n\n\n▼五輪への影響が懸念されたが、日程変更は一部競技にとどまった。大荒れの海で実施されたサーフィンでは悪条件の中、男子の五十嵐カノア選手が大技を決め銀メダルを獲得した\n\n\n\n▼新型コロナ感染の波も急激に高まっている。きのうの県内の1日当たりの新規感染者は194人と過去最多を大きく更新。東京都も最多の3177人となった\n\n\n\n▼4連休の影響が本格化するのはこれからで、さらなる増加が懸念される。大井川和彦知事は「第5波に入ったというべき」と危機感を示す\n\n\n\n▼最近の感染状況を見ると、20、30代の若者が中心で高齢者は目に見えて減少。ワクチン効果とみられ、死者や重症者は少ない。ただ、このまま感染者が増え続けると医療体制を逼迫する恐れがある\n\n\n\n▼人類には今のところ、五輪選手のようにコロナの大波を乗りこなすすべはない。改めて感染対策を万全にし、ワクチン未接種なら、コロナ禍の「嵐の海」には近づかないのが無難だ。(倫)\n\n\n\n", "publish_date": "20210729"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/313750", "title": "29【三山春秋】13年という時に思いを…｜三山春秋｜上毛新聞ニュース", "text": "▼13年という時に思いを巡らせてみる。東京五輪スケートボード女子ストリートで金メダルに輝いた西矢椛選手は13歳。日本最年少の金もさることながら、笑顔で競技を楽しむ姿に驚かされる\n\n\n\n▼2008年北京大会は1歳にも満たず、以降リオまでニュースで見た程度という。だからか五輪のプレッシャーを感じさせない。「世界で知らない人がいないくらい有名になりたい」と大きな夢へ歩き出したばかりだ\n\n\n\n▼ソフトボールの上野由岐子投手は13年間五輪の重圧を背負い続けた。北京では413球を投げ切り米国を破って頂点に立つ。だが、その後は実施競技から外れ、目標を失い引退を考えたこともあった\n\n\n\n▼終わったはずの物語が動きだすのは16年。東京でのソフト復帰と師弟関係にある宇津木麗華監督の就任が後押しした。若い芽を育て、将来につなげるという恩返しもあったようだ\n\n\n\n▼27日の決勝で日本は13年越しの連覇を果たした。最後の打者を打ち取った上野投手は右手を突き上げて喜びを爆発させたが、宇津木監督と抱き合った瞬間涙があふれ出た。孤高のエースが背負ってきたものの大きさがにじんでいた\n\n\n\n▼ソフトは再び実施競技から消えるが、28年ロス大会では復活の可能性がある。試合後に語った「諦めなければ夢はかなうということを伝えられた」という言葉を信じ背中を追う子どもたちがきっといる。物語はまだ終わらない。", "publish_date": "20210729"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/29/62872/", "title": "2021年7月29日(木)", "text": "▼おや、木平芳定県教育長を久々に一面で見る、と言っては嫌みだが、県教委独自の学力調査「みえスタディ・チェック」に来年１月から全国で初めて、タブレット端末を使うという。つい最近までリモート学習は無理と言っていたのだからむろん、大いに胸を張っていい\n\n▼学力調査終了後に端末で答え合わせができ採点、集計も自動。結果判明は早く、学級ごとの成績も分かるので授業改善も図れる。児童生徒の実力に合った難易度の問題を提供でき、学習内容を定着させられる、という。いいことずくめだ\n\n▼北川正恭元知事が改革を嫌がる公務員体質としてその手口を紹介していた。倉庫の奥底に埋もれていたような古い規則を探し出し「このルールがあるので、できません」と言う具合。知事が代わればたちまちなびく県職員にそんな骨があるかという気もしたが県教委は、カラ出張で大揺れの県庁などを横目にその後１年以上続けていた\n\n▼不祥事続発でも一向に改まらない。その県教委がタブレット端末は全国初で踏み切るとはずいぶん思い切ったものだが、児童生徒にとってどんな効果があるのか触れられていないのは気になる\n\n▼リモート教育が児童生徒の精神面に問題を引き起こすことは指摘されている。文部科学省の「ＧＩＧＡスクール構想」の一環だが、コロナ禍で一気に〝常識化〟した。学校教育としてどうかは別の問題。落ちこぼれを増やすことにならぬか\n\n▼かつて落ちこぼれ対策が県の教育方針だったが、いまは学力向上。鈴木英敬知事の去就が不透明な中、国の施策に、そう真っ先に手を上げなくても。", "publish_date": "20210729"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1367012", "title": "推理作家の横溝正史を取り上げた本紙の記事に興味を引かれた…", "text": "推理作家の横溝正史を取り上げた本紙の記事に興味を引かれた…\n\n【越山若水】推理作家の横溝正史を取り上げた本紙の記事に興味を引かれた。親交のあった作家に宛てた直筆の手紙が多く見つかったという内容だった。人気作家の苦悩がのぞき親近感を覚えた▼「題と名前と、第十四章と書いたきり三日経（た）ちました」と打ち明ける。おなじみの名探偵金田一耕助シリーズの一作「悪魔が来りて笛を吹く」である。月刊誌の「宝石」に１９５１年から２年間、連載された。同誌にも「貧弱な灰色の脳細胞がサボタージュを起こしてしまった」と寄稿。スランプだったようだ▼年配の方はご存じだと思うが、７０年代は横溝ブームだった。論理的トリックに日本の土俗的な要素を絡めた独特の作風が再認識された上に、角川文庫と映画とのメディアミックス効果は大きかった。「読んでから見るか 見てから読むか」のコピーは一世を風靡（ふうび）した▼今日ではひと味違うファンもいる。お目当てが文庫表紙絵。表紙絵のとりことなり、後に本を読む人もあるほどだ。越前市出身のイラストレーター杉本一文さんの作品だ。文庫の版替えで表紙絵が変わったケースも多く、マニアは古書店を回って探し求めているとか▼コロナ下の巣ごもりを機に愛読者も増えている。欧米では翻訳出版が相次いでおり、英国ガーディアン紙は緻密な構成をチェスのようだと称賛する。没後４０年を迎えた横溝の作品が改めて評価されている。", "publish_date": "20210729"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014543366.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "東京都に４度目の緊急事態宣言が出るとき、政治学者の御厨（みくりや）貴さんがふと思い浮かべた言葉。「ああ、またか」。同じ気分の人は多かっただろう◆太平洋戦争中の空襲警報がそうだった。最初は慌てて防空壕（ごう）へ逃げた。ところが何度も聞くうち、「ああ、またか」と慣れていく。これが怖いと、御厨さんは思う◆もしかして新型コロナウイルスは、そんな心の中をのぞき込み、人の話を盗み聞きしているんじゃないか。緊急事態宣言が出ている東京で、背筋が寒くなるペースで感染者が増える。五輪どころではないという声が出る。兵庫も不気味な右肩上がりだ◆その東京五輪で、日本選手の活躍が続く。明るい話題なのだが、きのうの紙面にもあったように、街の中はウイルスの脅威が消え去ったかのようなにぎわいだと聞けば、怖い。くれぐれも油断めさるな。厄介な敵は私たちの緊張感が緩むときを狙っている◆ノンフィクション作家の石井光太さんは、新型コロナを「人を試す病気」と書いていた。目の前に現れる一つ一つの課題にそれぞれ答えを出していかないといけないし、人と人とがつながる大切さも学ぶから◆一言加えれば「政治を試す病気」である。緊急事態宣言で感染が急拡大していく理由。政権に説く力はあるか。２０２１・７・２９", "publish_date": "20210729"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210729085111.html", "title": "県内で発生した交通事故による今年の負傷…｜奈良新聞デジタル", "text": "県内で発生した交通事故による今年の負傷者数が2千人を超えた。前年を150人程度上回るペースで推移しており、死者数も同2人多い14人。\n\n\n\n昨年はコロナ禍の外出自粛で人の往来が抑制されたこともあってか事故が大幅に減少。通年の負傷者は3441人で前年を17%も下回った。\n\n\n\nまた死者は9人少ない25人にとどまり、県が令和2年度までの5年間を対象に策定した第10次県交通安全計画で抑止目標に掲げていた25人を最終年に無事、達成する結果となった。\n\n\n\nただ今月開かれた県交通安全対策会議が承認した新計画が求める「令和7年度までに死者20人」への第一歩は、厳しいものとなりつつある。\n\n\n\n県警がまとめた本年度6月末までの事故状況によると、人身事故の件数は前年比約1割増。高齢者の死亡事故は減ったが、状況別では歩行者が亡くなるケースが増えているという。\n\n\n\n猛暑の中で再び感染拡大の様相を見せ始めた新型コロナウイルス。熱中症対策も含め注意しなければならない危険は多いが、交通安全は1丁目1番地。こんな時期だからこそ事故防止を改めて心したい。(松)", "publish_date": "20210729"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1157573/", "title": "ある実験が美術館で行われた。被…：山陽新聞デジタル｜さんデジ", "text": "ある実験が美術館で行われた。被験者たちは絵画を鑑賞し、そのうち何点かは写真撮影するようにと指示された▼翌日、どの作品を見たかを思い出してもらうと、撮影した作品は覚えていなかったという。別の場所に保存されていると思えば脳は記憶に残そうとしない。「デジタル性健忘」と呼ばれるそうだ▼スウェーデンの精神科医が、スマートフォンが人間に及ぼす影響に警鐘を鳴らしベストセラーになった「スマホ脳」（新潮新書）で紹介されていた。忘れたくない光景は自分の目に焼き付けた方がよいが、多くの人がスマホでの撮影を優先する▼東京五輪の開会式でも多くの選手の手にスマホがあった。楽しげに記念撮影する選手に無粋なことは言いたくない気もするが、中にはずっと下を向いてスマホを操作する選手もいて、残念な気持ちになった▼スマホがない生活は考えられないという人も多かろう。ただ、その危険性をあらためて考えさせられる事故が今月、東京であった。３１歳の女性が電車にはねられて死亡した。スマホを操作しながら踏切内に入り、遮断機が下りて立ち止まった。スマホに気を取られ、踏切の外にいると勘違いした可能性があるという▼周りにいた人もスマホを見ていて気づかず、女性に声を掛けなかったと報じられている。想像すると、恐ろしい光景である。", "publish_date": "20210729"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=777837&comment_sub_id=0&category_id=143", "title": "サンマ裁判の苦み", "text": "沖縄でサンマが食卓に上るようになったのは、米国統治下の時代だという。マグロ漁の餌として日本から冷凍で輸入していた。魚の行商人がそれを解凍して売り出したのが始まりらしい▲当時、非課税だったはずの輸入サンマに、なぜか高い関税がかかっていた。理不尽だと訴訟を起こし、米国の圧政に立ち向かった魚屋さんのオバアがいた。奮闘ぶりは本土復帰運動の大きなうねりへとつながっていく▲その騒動を地元テレビ局が掘り起こしたドキュメンタリー「サンマデモクラシー」が東京などで上映中だ。オバアは裁判で勝つ。しかし沖縄の施政権を握る陸軍中将のキャラウェイ高等弁務官は認めず、布令を出して課税を続けた▲来月にはサンマ漁が本格化する。ここ２年は記録的な不漁が続く。安くてうまい庶民の味のはずが、昨年の値段は近年で最も取れた２００８年の７倍に。さて今秋は、どうなるだろうか▲映画には、亡き翁長雄志（おなが・たけし）前知事が官房長官時代の菅義偉首相と面会するシーンを挟み込んでいる。基地問題で民意を袖にする姿勢が「キャラウェイに重なる」と翁長さんは言い放つ。わたの苦みを味わうたび、沖縄を思わずにはいられなくなりそうだ。", "publish_date": "20210729"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/70217", "title": "明窓・青年団の付き合い", "text": "昨年１２月２３日、外務省がファイル２６冊分の外交文書を一般公開した。１９８９年６月の中国の天安門事件や、中国を非難する政治宣言を採択した翌７月の先進国首脳会議（アルシュ・サミット）に関する内容が中心だった▼その中で９０年１１月、天皇陛下（現上皇さま）の「即位の礼」に参列した中国の呉学謙副首相が、陛下の訪中を直接要請した事実が明らかになった。事件の影響で対中世論は厳しく、当時のやりとりは「極秘」扱いだった▼中国の最高権力者である国家主席のメッセージを携えて来日した呉氏の名前は、竹下登元首相の回顧録『政治とは何か』（講談社）に登場する。本によると、２人の付き合いは昭和３０年代前半の青年団時代にさかのぼり、中国共産党の若手エリートでつくる共産青年同盟の代表団として島根県を訪問し、交流した▼２人が後に、同時期に首相、副首相として外交上の重要なパートナーになることは、熾烈（しれつ）な権力闘争があった両国の政治史からして奇跡のような話ではある▼天安門事件の前日、竹下氏はいわゆるリクルート問題で首相の座を退いた。９０年前後に天皇訪中の実現という困難な政治課題を背負った副首相が、旧知の元首相とどう向き合ったかは、表舞台にはなかなか出てこない。来年は日中国交正常化５０年。軍事、経済大国として肥大化する中国と対峙（たいじ）する日本の関係を憂える身として、知りたいところだ。（万）", "publish_date": "20210729"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29818", "title": "四季風", "text": "「泣けてくる－」。長らく疎遠になっていた友人と久しぶりに連絡を取った。東京五輪の新種目、スケートボードで堀米雄斗選手が表彰台に立った瞬間のことだ ▼友人は約２０年前、初心者の私にスケートボードを教えてくれた。当時は日本のトップ選手が米国に渡り始めた頃で、日本人が世界一になることなどみじんも想像できなかった。夢のような光景に「こんな日が来るとは」と喜び合った ▼続く女子も１０代が金と銅・・・\n\n関連記事", "publish_date": "20210729"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n生放送と録画をやりくりし五輪観戦する日々だ。期待度の高かった競泳日本勢は思わぬ苦戦を強いられている。世界の壁は厚い▲\n\nそんな中、日本女子初の２冠に輝いた大橋悠依選手。種目の個人メドレーはバタフライ、背泳ぎ、平泳ぎ、自由形の四つを１人で泳ぐ。選手によって得手不得手があるため、抜きつ抜かれつと面白い▲\n\n大橋選手は苦手だった平泳ぎを克服するばかりか強みとし、今回も存分に発揮。最後の自由形で競り勝つ粘りは見事だった。実はこの自由形、名前の通りどんな泳法で泳いでも構わない。ただ、どの選手も最も速いといわれるクロールで泳ぐ▲\n\nそもそもクロールが本当に一番速いのか。まだ誰も発見していない、もっと速い泳ぎ方があるんじゃないか―。そんな疑問から研究心に火が付いたのは東京工業大教授の中島求さん。どうせならきりなく考えてやろうと思い、研究室で泳ぐ人間型ロボットまで作ってしまったそう（「広辞苑を３倍楽しむその２」岩波書店）▲\n\nクロールの手は「Ｓ」の字をなぞるようなかき方と、「Ｉ」の字のように直線的に動かす方法がある。主流の泳ぎ方は時代とともに変わるが、どちらがより速いのか、話題にもなってきた▲\n\n中島さんらの研究では泳ぐ距離やその人の体格、筋力などによって最適な泳ぎ方は異なるらしい。それにしても、ある日見たこともない泳ぎ方をする選手が現れたら…。自由形の夢が広がるようだ。", "publish_date": "20210729"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/475150/", "title": "小社会 公助｜高知新聞", "text": "小社会 公助\n\n職場でも自宅でも、外出先から戻れば手洗いをする。訪れた企業や店の入り口でも消毒。人混みは避け、電車の中や食事時は会話を慎む。朝の検温とマスク着用も欠かせない。\n\n\n\nコロナ禍の東京。いくら人が多いとはいえ、こんな面倒な予防策は長く続けられないと昨年春には思っていた。それがいまではすっかり習慣付いている。飲食店や劇場は座席数を減らしたり、時短営業をしたり。地域の祭りや学校のイベントの中止も続いている。\n\n\n\n新しい感染症に対し完璧ではないにしても、個人も事業者も地域も、できる限りの対応をしてきた。多くの犠牲も伴った。倒産した企業や職を失った人は数知れない。にもかかわらず、五輪のさなかに大波の第５波である。\n\n\n\n東京の新規感染者数がきのう３千人を突破した。原因はデルタ株の猛威だけだろうか。政府は、感染者が下がりきらないうちに緊急事態宣言を解除したり、ワクチン供給で自治体を混乱させたりしてきた。揚げ句に金融機関などを使って飲食店の酒類提供をやめさせようとして批判された。\n\n\n\n菅首相は昨秋、国会の所信表明演説でこう述べている。「私が目指す社会像は、『自助・共助・公助』そして『絆』です」。自分でできることはまず自分でやり、家族や地域でも助け合う。「その上で、政府がセーフティーネットでお守りする」\n\n\n\n信頼のおけない「公助」が自助、共助を台無しにしてはいないだろうか。\n\n\n\n\n\n７月２９日のこよみ。\n\n旧暦の６月２０日に当たります。つちのえ とら 四緑 先勝。\n\n日の出は５時１６分、日の入りは１９時０８分。\n\n月の出は２２時３３分、月の入りは１０時１１分、月齢は１９．１です。\n\n潮は中潮で、干潮は高知港標準で３時１０分、潮位８５センチと、１５時１８分、潮位５８センチです。\n\n満潮は８時５５分、潮位１７０センチと、２１時４８分、潮位１７４センチです。\n\n\n\n７月３０日のこよみ。\n\n旧暦の６月２１日に当たります。つちのと う 三碧 友引。\n\n日の出は５時１７分、日の入りは１９時０８分。\n\n月の出は２２時５９分、月の入りは１１時０８分、月齢は２０．１です。\n\n潮は中潮で、干潮は高知港標準で３時５５分、潮位８４センチと、１５時４９分、潮位７５センチです。\n\n満潮は９時４２分、潮位１５７センチと、２２時１８分、潮位１６９センチです。", "publish_date": "20210729"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/777251/", "title": "13年分の思い、燃やし尽くし", "text": "北米には十数年に一度、大発生するセミがいる。周期は17年と13年。狭い地域で数億匹が一斉に出現するので、天敵から逃れる確率が高まり、多くの子孫を残せる▼普通のセミよりはるかに長い年月を地中で耐え、光あふれる地上に出たら、約2週間の短い命を燃やし尽くす。周期は、厳しい氷河期を生き延びるために神様にもら...", "publish_date": "20210729"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210729110137?c=39546741839462401", "title": "急拡大 ｜ 長崎新聞", "text": "「五輪の期間中に『TOKYO2020』になったりして…」と、誰かと不謹慎な会話をしたのは開会式の前の日だったか。新型コロナウイルスの感染者数が上昇を始めていた▲予想が甘かった。東京は「2020」など一気に通り越して一昨日2848人、昨日は3177人。全国の新規感染者数は9千人を超えた▲「感染者数の急増は東京五輪開幕に伴う4連休の休診の影響もある」との見方がある。ワクチン接種が進み、重症化リスクの高い高齢層の患者は少ない－との指摘もある。だが、この数字は驚きだ。いったい何が始まっているのか。県内の感染者数も連日じわじわ増えて何回目の流行再燃が心配▲五輪は日本のメダルラッシュが続いている。本県勢の活躍も熱い。一昨日は柔道・永瀬貴規選手の快挙に興奮し、休む間もなくソフトボールで藤田倭選手の快打に歓声を上げた。昨夜は森保一監督と吉田麻也主将の男子サッカー。うおっ、日本3点目▲菅義偉首相は一昨日、感染急拡大と五輪中止の可能性を問われて「人流は減っている。心配いらない」と述べた。感染者数は下火に向かうという意味なのか▲首相の言を借りるなら「数十億人の目」が今、東京に注がれている。何だか頼りないリーダー像が、五輪と一緒に発信されていなければいいが。（智）", "publish_date": "20210729"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/714420", "title": "佐賀で育ったメダリスト｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "〈教育の根底にあるのは、あこがれの伝染である〉。教育にまつわる名言はいろいろあるが、齋藤孝・明治大学教授の著書で見つけた好きな言葉の一つである。「あんな人になりたい」。その気持ちが向上心を生み、人を成長させる◆あこがれは初めの一歩を踏み出すきっかけになり、継続の力にもなる。伝染させる人、伝染して頑張る人、その波紋が広がって人材は育っていく。伝統校、強豪校と呼ばれるチームの強みは身近にあこがれの存在がいて、それが連綿とつながっていることではないかと思う◆東京五輪ソフトボールで、日本は決勝で米国を破り、金メダルをつかんだ。テレビ画面を通しても伝わってくる緊迫した空気の中、見事に力を出し切った。２００８年の北京五輪で優勝した後、五輪競技から外れたため、１３年間の思いがこもった連覇達成である◆チームの中心として、１次リーグから決勝まで勝利に貢献した藤田倭（やまと）（３０）、内藤実穂（みのり）（２７）の両選手は佐賀女子高の先輩、後輩である。伝統の強豪校で身近にあこがれを感じながら、「私も」「私だって」とひたむきに打ち込んだ高校生活だったろう◆それを礎にして続けた努力が世界の大舞台で結実した。佐賀から羽ばたいた２人の五輪メダリスト。胸に輝いた金メダルは後に続く世代の希望であり、あこがれの源泉になる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210729"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1364005.html", "title": "＜金口木舌＞五輪と女性", "text": "身長２０３センチの八村塁選手と、１５３センチの須崎優衣選手。身長差50センチの２人が、五輪開会式の旗手を務めた。今回、初めて国際オリンピック委員会が男女平等の観点から、新ルールとして男女ペアで旗手を務めるよう各国に呼び掛けた。全体の89％が男女で入場したという\n\n\n\n▼１８９６年に第１回大会がギリシャで開催された時、男性しか出場できなかった。パリで開かれた第２回大会から女性にも門戸が開かれた。あれから約１２０年。本大会の女性出場者の割合は過去最多の48・８％を占める\n\n▼女性選手の言動にも注目が集まる。日本対英国戦の女子サッカーの試合前に、両国の選手らが片足で膝を付く姿が見られた。人種差別への反対を表明した\n\n▼ドイツの体操の女子選手は、多くの選手が着用するレオタードではなく、足首まで覆われた「ユニタード」で試合に臨んだ。体操競技を性的な対象として見ることへの抗議を示した\n\n▼近年、スポーツ界では女性選手が性的な印象を与える画像や動画を勝手に撮影され、拡散される被害が相次いでいる。体操選手の一人は「不快を感じずに、違う衣装でどうすれば美しく見せられるかを示したかった」という\n\n▼五輪が掲げる「ジェンダー平等」「多様性の推進」「人権の尊重」について、日本はどうなのか。メダル争いだけではない、社会へ提言する姿勢に学ぶ意義は大きい。", "publish_date": "20210729"}
]