[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/498740/", "title": "初笑いの理由：北海道新聞 どうしん電子版", "text": "めでたい言葉を歌い、家の繁盛と長寿を祈る祝福芸の歴史は古い。中世には年の初めに家々を訪問する「千秋万歳（せんずまんざい）」が始まり、和漢朗詠集の注釈書にも記述が残る。まさに「笑う門には福来たる」だ▼万歳は日本各地に広まり、郷土色を出しながら継承された。語り役の太夫とおどけ役の才蔵の組み合わせこそが、現在の漫才のルーツである▼新春といえば初笑い。その文化にも長い歴史がある。豊臣秀吉ににらまれ自粛した時期もあった。伝承した先達に頭が下がる▼昨年９７歳で亡くなった内海桂子師匠もその１人だろう。晩年まで高座にあがり若手の指導にも心血を注いだ。地元浅草の公会堂でその話芸を拝聴したのは、２年前の１月のこと。時事ネタを交え得意の都々逸で会場を沸かせる姿は、いささかの衰えも感じさせなかった▼関東大震災の前年に生まれ、東京大空襲も生き延びた桂子師匠は、９歳でそば屋に奉公に出て内職をしながら三味線を学んだ。辛苦を知り尽くした笑いは、辛口の中にも温かさがあったように思う▼「車いす 国の施策の老人介護 乗らずにいきたい 口車」。著作「悩むヒマありゃ、動きなさいよ！」にある都々逸は、車いすの利用を勧められた入院時の心情をつづった。「それに乗せられたら、外見も中身も本当にサビ付いちゃうわよ」。重苦しい空気の中で明けたコロナ禍の新年に見習いたい心持ちである。２０２１・１・７", "publish_date": "20210107"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210106khn000037.html", "title": "河北春秋(1/7)：映画監督としても異才ぶりを発揮する俳優の… | 河北新報オンラインニュース", "text": "河北春秋(1/7)：映画監督としても異才ぶりを発揮する俳優の…\n\n映画監督としても異才ぶりを発揮する俳優の竹中直人さんが世に出るきっかけとなった芸に「笑いながら怒る人」がある。笑顔で首を振りながら「ふざけんじゃねぇ、コノヤロー」と言うもの▼笑いながら怒るといったように、言葉と表情などが矛盾した状況で、人はどの情報に影響を受けるのか。米国の心理学者が行った実験がある▼表情や見た目などの視覚が５５％、声の大きさや口調などの聴覚は３８％なのに対して、言葉の意味などの言語は７％。見た目や口調などがより強く伝わった。状況が矛盾していなくても、表情や声の大きさに強い印象を抱くことは多い▼新型コロナウイルスの感染拡大で、政府はきょうにも首都圏の１都３県に緊急事態宣言を再発令する。新規感染者が急増する間、菅義偉首相が記者会見などで呼び掛けた、感染防止のメッセージが国民に届いていなかった結果かもしれない▼原稿の棒読みが多く、表情や口調はいつもと同じ。拳を何度も振り上げながら、険しい顔つきでクリスマス前の自粛を訴えたドイツのメルケル首相と比べて、メッセージの発信力の差は歴然だった。菅氏の表情や口調は官房長官時代、安定感の証しだった。コロナ対応で後手に回る最近は、それがどこか自信なさげに見える。気のせいだろうか。（２０２１・１・７）", "publish_date": "20210107"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210106AK0013/", "title": "北斗星（１月６日付）｜秋田魁新報電子版", "text": "大相撲で前頭の力士が横綱から挙げる勝ち星を「金星」という。横綱は力士の番付で最高位。平幕の前頭とは明らかに地位も力量も差がある。力士にとって特別な勝ちになる\n\n\n\n▼サッカーの試合での番狂わせは「ジャイアントキリング」という言葉がよく使われる。格下のチームが圧倒的に格上の相手を破るのはスポーツの醍醐味（だいごみ）でもある。意外性のある試合は見る者を興奮させる\n\n\n\n▼昨年末、ブラウブリッツ秋田がＪ３代表として天皇杯全日本選手権大会に準々決勝から出場した。福山シティ（広島）を下し、準決勝ではＪ１覇者の川崎と対戦。ジャイアントキリングを期待したサポーターもいただろうが、横綱は強かった\n\n\n\n▼天皇杯はＪ１、ＹＢＣルヴァン・カップと並ぶ国内三大タイトルの一つだ。川崎はＪ１を圧倒的な強さで制した。国内の最強クラブと天皇杯準決勝で戦うのは秋田には夢のような舞台だっただろう\n\n\n\n▼自陣での守備に時間を費やし、防戦一方の展開。シュートは１本だけ。川崎のテクニックが際立ち、２―０のスコア以上に力の差を感じる内容だった。だが空中戦では当たり負けしなかった。ゴール前では体を張ってシュートを防いだ。意地は見せた。この上ない経験になったはずだ\n\n\n\n▼Ｊ２での戦いが待っている。一段階上がるレベルでどんなプレーを見せてくれるのか。吉田謙監督は「負けを糧に強くなれるように、ひた向きに努力する」と語った。開幕予定は２月２７日。今年も心躍る試合が見たい。", "publish_date": "20210107"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸中期の俳人、加舎白雄（かやしらお）は、京の与謝蕪村、名古屋の加藤暁台（きょうたい）と並び、芭蕉亡き後の俳壇に新風を吹き込んだという。山形市出身の文学研究者、芳賀徹さんは「さみどりの新春」と題した随筆でその秀句を紹介した。\n\n▼▽〈うち囃（はや）し馬も嘶（いばへ）よ薺（なずな）の夜〉。七草粥（ななくさがゆ）のため前夜、若菜を俎板（まないた）に載せてたたく。「七草ナズナ唐土の鳥が渡らぬ…」と囃詞（はやしことば）を家族がそろって唱え、同じ屋根の下の馬に「さあ、お前も嘶（いなな）け」と呼び掛ける。若菜をたたくリズムが心を弾ませ、喜びがあふれる－と句境を説く。\n\n▼▽きょうは「七草」。七草粥を食してこの一年の豊作と無病息災を願う。本県では、県政トップを選ぶ知事選が告示される。〈知事選び 春呼ぶわたしの 初仕事〉。山形新聞と山形放送が募集した啓発標語で特選に選ばれた加藤進二さん（83）＝天童市大清水＝の作品である。\n\n▼▽信州上田藩の中級藩士の次男として生まれ、上田と江戸で俳諧を洗練した白雄が詠んだ、初春の喜びと高揚感は、加藤さんが標語に込めた期待感、決意と相通じて重なり合う。選挙戦は寒波の中での幕開けとなるが、候補者には活力に満ちた春風を本県に呼び込んでほしい。\n\n（2021/01/07付）", "publish_date": "20210107"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210107-574042.php", "title": "【１月７日付編集日記】唐土の鳥", "text": "かつて、七草の前夜や当日の朝、かゆを作るために用意した若菜をまな板にのせ、歌を唱えながら包丁などでたたく風習が各地で行われていた。「七種なずな 唐土の鳥が 日本の土地へ渡らぬ先に...」。とんとんと台所に響く音色を懐かしく思う人もいるのではないか\n\n▼歌に登場する「唐土の鳥」とは、頭が九つある中国の怪鳥だ。夜中に飛び回り、人家に入ると災いや疫病をもたらすとされた。大きな音を出して唱えるのは怪鳥を追い払うためで、農地を荒らす害鳥を追い払う「鳥追い」に似た習わしだ\n\n▼中国・武漢市で１年前に存在が判明した新型コロナウイルスは南極大陸でも確認され、厳しい闘いが続く。どんなに力を入れてまな板をたたいても、いま、世界中を飛び回る怪鳥を追い払うことは難しい\n\n▼正月７日に七種の菜を食べる風習は、中国から伝わり、平安時代には宮中行事となった。無病息災を願い、きょう七草がゆを食べる家庭は多いだろう。遠く海を越えてくるのは、疫病などの悪いものばかりではない\n\n▼外出を控えた正月に、ついつい飲み過ぎ、食べ過ぎた人にも、滋味に富んだ七草がゆは適している。ウイルスに負けないためにも、まずは体調管理に細心の注意を。", "publish_date": "20210107"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/404150", "title": "コロナ急増｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ急増\n\n驚愕（きょうがく）した。県内の新型コロナ感染者数は５日、111人に達し、ついに３桁に突入した。６日はさらに増え132人になった。政府は７日、首都圏１都３県に緊急事態宣言を再発令する。本県はその隣に位置することを痛感せざるを得ない▼東京都で初めて３桁を記録したのは昨年４月４日。118人だった。「遅きに失した」との批判と不安が渦巻く中、政府が初の宣言に踏み切ったのがその３日後である。その時のレベルに並んだ▼福田富一（ふくだとみかず）知事が５日の臨時記者会見で発した言葉がことの深刻さを物語る。「現在は４都県と同等以上の危機的状況にある」。１日当たりの新規感染者数は、本県の方が圧倒的に少ないのだが▼直近１週間の人口10万人当たりの数を見れば、千葉県や埼玉県を上回る。現実を直視しないといけない事態になっている▼確かに、長く続いたコロナ禍の生活で「自粛疲れ」や「コロナ慣れ」があるのは否定できない。筆者が通うスポーツクラブの更衣室では、おしゃべりに夢中な人の姿も。「マスクを外しての会話厳禁」の貼り紙があるにもかかわらず、である▼こんな光景は最近の生活の至る所にあふれている。改めて、わが身の行動を振り返り、気の緩みはないか確認したい。一人一人の自覚が、さらなるまん延を防ぐか否かの鍵を握っているのだから。", "publish_date": "20210107"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/265710", "title": "07【三山春秋】かつてない静かな年明けだった。…｜三山春秋｜上毛新聞ニュース", "text": "▼かつてない静かな年明けだった。元日の初詣を見送り、親戚へのあいさつ回りも控えた。恒例だった実家への帰省は早々に諦めた\n\n\n\n▼例年紙面で紹介している新年行事の多くがなくなった。8商工会議所が新年互礼会の開催を見送り、県議会主催の新春交流会も中止に。どんどん焼きや消防出初め式を取りやめた地域も少なくない\n\n\n\n▼県独自の警戒度を基に、主催者が判断した結果だろう。警戒度は先月19日に最高レベルの「4」になった。県は引き上げに伴い、 (1)不要不急の外出自粛 (2)7市町の飲食店の営業時間短縮―などを要請している\n\n\n\n▼一方、イベントの全面的な自粛は求めず、不要不急の範囲を個々の判断に委ねるなど、分かりづらいところがあった。時短要請への協力金が地域限定なのは不公平との声も聞かれた\n\n\n\n▼首都圏での感染拡大が加速している。6日に報告された新規感染者は東京が1591人に上ったのをはじめ、神奈川591人、埼玉394人、千葉311人と、増加傾向に歯止めがかからない。県内でも連日、数十人規模の陽性者が発表されている\n\n\n\n▼4都県知事の要請を受け、菅義偉首相はきょう新型コロナ特措法に基づく緊急事態宣言の再発令を決定する。群馬県も再び発令されるかもしれない。さらなる行動制限を要請するなら、県には分かりやすさと公平性を徹底してほしい。", "publish_date": "20210107"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/06/54609/", "title": "2021年1月6日(水)", "text": "▼県がリニア中央新幹線の県内駅を亀山市に誘致すると発表したというのに、肝心の鈴木英敬知事のコメントが何となく歯切れが悪い―「亀山市以外から手が挙がっていないという意味で、かなり方向性がついたと思っている」\n\n▼県などでつくる建設促進県期成同盟会として来年中にもＪＲ東海に要望するというから、まだ山あり、谷ありなのか。としても、県の候補地を決めた以上、「仏に会ったら、仏を殺せ」的決意をみなぎらせもいい局面ではないのか\n\n▼リニア問題は、複数の期成同盟会が時折開催されるが、その進捗を巡っては明確な形で表れてこない。その中で西では京都府が同府ルートに名乗りを挙げ、東では静岡県が工事に伴う水源枯渇の問題を掲げて安易な着工に異を唱えている。終着駅の大阪府の計画も未定\n\n▼県内駅は亀山市が早くから有力視されてきた。一時は伊賀地域が誘致に乗り出したが、後退した格好。にもかかわらず、川勝平太静岡県知事が全国知事会での鈴木知事との雑談の話として「三重県は亀山市を想定」と語ったのに対し、鈴木知事が「センシティブな問題を軽々に」などと猛反発した\n\n▼同県に抗議し、発言も否定して川勝知事から「うそつき」呼ばわりされた。「言った」「言わない」の真偽はともかく、なぜそこまで反発したのかが分からなかった。ＪＲ東海と争う静岡県に対し「誠実な対応」を求めるなど自身はあまりセンシティブに対応しているようでもない\n\n▼７月の期成同盟会で、知事は「早く駅位置を決めることが早期開業につながる」と述べた。ジリジリする時間が流れる。", "publish_date": "20210107"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/849030.html", "title": "１月７日【大自在】 七草粥｜静岡新聞アットエス", "text": "セリ、ナズナ、ゴギョウ、ハコベラ、ホトケノザ、スズナ、スズシロ。１月７日は五節句の一つ「人日の節句」。春の七草をかゆにして味わい、一年の無病息災を願う。\n\n地方によって異なるが、門松を飾り付けておく「松の内」の最終日でもある。お正月は今日でおしまい。とはいえ、今年の松の内、おとそ気分とはほど遠い、穏やかならざる一週間だった。\n\n新型コロナウイルスの新規感染者が初めて４千人台に達した大みそかから間もない２日。首都圏１都３県の知事が西村康稔経済再生担当相に緊急事態宣言の早期発令を直談判。一貫して慎重姿勢を示していた政府は４日、再発令の方向に転じた。「Ｇｏ Ｔｏ トラベル」を巡るドタバタの続きを見ているような展開だった。\n\n４都県に緊急事態宣言が発令されたとしても、感染拡大の防止にどこまで効果があるかは見通せない。タイミングは適切だったのか。国民の協力が得られるのか。社会は一様ではなく、慣れや疲れ、不満や軽視など、さまざまな感覚、感情が渦巻いている。\n\n併せて政府は２月下旬までにワクチン接種を始めるとの方針も示したが、広く国民に行き渡るのも、有効性が確認されるのも、まだ先のこと。今回の宣言が現状を鎮静化させたとしても、第４波、５波への警戒を怠ることはできない。\n\n昨年春以来の宣言が発令される今日、台所でまな板の七草をトントンと刻む手に、いつもとは違う思いをこめる人もいるだろう。身の回りにある日常の尊さが身に染みる。必ず訪れる“春”を待ち、日々を丁寧に重ねたい。", "publish_date": "20210107"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n雪（ゆき）が降（ふ）ると子（こ）どもは喜（よろこ）ぶ。大人（おとな）はいやがる。雪だるまマークにうんざりするのは「大人」である\n\n子ども心（ごころ）をなくしたのが大人だとも言（い）えるが、何度（なんど）も大雪（おおゆき）を体験（たいけん）して辛（つら）い目（め）に遭（あ）えば皆（みな）そうなる。幼（おさな）いころには冬（ふゆ）の華（はな）にも見（み）えた雪が厄介者（やっかいもの）になっていく。大雪は災害（さいがい）であり、氷雪（ひょうせつ）は凶器（きょうき）だ\n\n若（わか）いころ雪の降らない土地（とち）で暮（く）らしたことがある。乾燥（かんそう）した北風（きたかぜ）が吹（ふ）く街（まち）は雪国以上（ゆきぐにいじょう）に寒（さむ）い。故郷（こきょう）から小包（こづつみ）が届（とど）いて新聞紙（しんぶんし）に包まれた餅（もち）が出（で）てくると、下宿人（げしゅくにん）たちが題字（だいじ）を見て喜ぶ。「北國（ほっこく）新聞！。雪国だねぇ」。大人の中（なか）には雪にあこがれる子ども心がある\n\n北陸（ほくりく）は今日（きょう）からの暴風雪（ぼうふうせつ）が予測（よそく）されている。ＪＲは早々（はやばや）と特急（とっきゅう）の運休（うんきゅう）を決（き）めた。雪の中（なか）で列車（れっしゃ）がたびたび閉（と）じ込（こ）められた過去（かこ）を省（かえり）みればやむを得（え）ない。かつて雪で立（た）ち往生（おうじょう）した電車（でんしゃ）に乗（の）ってイライラしたこともある。乗客同士（じょうきゃくどうし）で鉄道会社（てつどうがいしゃ）の無策（むさく）をののしったものだが、今思（いまおも）えばどこか懐（なつ）かしい\n\n雪と住民（じゅうみん）の関係（かんけい）は演歌（えんか）にでてくる男（おとこ）と女（おんな）の物語（ものがたり）にも似（に）ている。酷（ひど）い目に遭わされたのにまた好（す）きになる。だが、今日からの大雪は「来（く）るな」とつれなく叫（さけ）んでおきたい。", "publish_date": "20210107"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1237737", "title": "言葉の意味合いが非常に紛らわしい…", "text": "言葉の意味合いが非常に紛らわしい…\n\n【越山若水】言葉の意味合いが非常に紛らわしい日本語がある。「おざなり」と「なおざり」だ。両方とも使う文字は同じで、語順が違うだけ。語釈も「いいかげん」という点で共通している▼その微妙な相違を「悩ましい国語辞典」（神永曉著、時事通信社）が教えてくれる。まずは辞書を引く。「おざなり」は「その場逃れで誠意のないさま。間に合わせ」の意味だと説明。「なおざり」は「深く心にとめないさま。本気でなく、通り一遍」と書いている▼どっちも手抜きでテキトーな雰囲気が満ちている。その上で、前者は何かを行おうとするものの、熱心ではないことを表す。対して後者は、物事にあまり注意を払わないという意味が強い。簡単に言えば「おざなり＝なげやり」「なおざり＝ほったらかし」だという▼日常的に口にする機会は少ないが、あえて使いたくなる場合もある。あわら市の製薬会社で発覚した睡眠剤混入問題である。爪水虫の治療用錠剤に睡眠導入剤成分が混ざって出荷された。服用した患者に死亡者が出たほか、全国で２００人以上の健康被害が相次いだ▼原料取り違えの人為ミスはもとより、経営陣が事案発生後、誰も製造現場を確認していないことが判明した。現場任せというと聞こえはいいが、このずさんな管理は「おざなり」「なおざり」と言われても仕方ない。あらゆる組織は他山の石としたい。", "publish_date": "20210107"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210107"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013988577.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "街、道路、せせらぎ。この三つから思い浮かぶ光景がいくつかある。いずれも城下町だ。琵琶湖畔・高島市の大溝城下や島原市の武家屋敷街では、道の中央を小さな水路が通る。金沢市内では武家屋敷の道に沿って用水が巡る◆生活のため、防火のため、物を運ぶため。さまざまな役割を担って水路はできた。役目を終えても、埋め立てたり、ふたで覆ったりせず、よくぞ残してくれた。心地よいせせらぎの音にそう話しかけたくなる◆こちらは景観や消火用水源の役割を背負うという。新神戸駅と三宮をつなぐ人工水路である。幹線道路を削り、六甲の湧き水を流せないかと神戸市が案を練る。コンクリートの都心にせせらぎ。ちょっと心が弾む◆いや託されるものはもっとある。神戸市兵庫区の松本地区にある長い水路は、阪神・淡路大震災で消火用の水があったら…という住民の思いから生まれた。防災用だが、道端にせせらぎがあるだけでとても気持ちが安らぐ。水の音には魔法の力がある◆福島の詩人和合（わごう）亮一さんが本紙掲載のエッセーで、せせらぎに触れていた。散歩していて道端を流れる水に耳を澄ませてしまった。コロナ禍で「心が乾いている」からと◆いたわりの湿り気。せせらぎが背負うものは、どんどん重くなる。２０２１・１・７", "publish_date": "20210107"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210107085457.html", "title": "新型コロナ禍の中、年末年始は自宅で古い…｜奈良新聞デジタル", "text": "新型コロナ禍の中、年末年始は自宅で古い映画を見た。国民的人気シリーズだった「男はつらいよ」の第1作(昭和44年製作)である。\n\n\n\n渥美清演じる露天商の寅さんが全国各地を渡り歩いて、妹の住む生まれ故郷の東京・葛飾柴又に帰ってくる。そこで失恋して再び旅立っていく。\n\n\n\nこの筋が後に続く作品でも継承される。山田洋次監督の名演出と主役、脇役陣のツボにはまった演技により、人情味あふれる喜劇に仕上がっている。\n\n\n\n記念すべき第1作のロケ地は本県。浮見堂をバックに写真撮影する際、笠智衆の御前様が「チーズ」を間違えて「バター」と言ってしまうシーンは、後に寅さんのギャグとして定着した。\n\n\n\n新型コロナウイルスによる緊急事態宣言が1都3県の首都圏で7日に発令される予定。今なら東京人の寅さんは全国各地を巡れないだろう。嫌な世の中になった。\n\n\n\n医療崩壊が懸念されているが、政府、国会の新型コロナ対策は、後手後手に回っている気がしてならない。くれぐれも悲劇「国民はつらいよ」のシリーズにならないようにしてもらいたい。(栄)", "publish_date": "20210107"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1088119/", "title": "新型コロナウイルスの感染拡大防…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルスの感染拡大防止のために、自宅で静かに過ごすことを求められた今年のお正月だ。手持ち無沙汰で、ついつい食べ過ぎた人も多いのでは。今日は七草の日。七種（くさ）とも書く。胃腸を癒やし、体調を整えて新しい年に立ち向かいたい▼正月明けのこの時期に、セリ、ナズナなどの七草を入れたかゆを食べ、無病息災を祈願する。室町時代には今の形で庶民にも広まっていたという▼この日は、年が明けて初めて爪を切る習わしもある。「七草爪」といわれる。七草をゆでた汁などに爪を浸して切ると、邪気を払うことができるとの言い伝えだ。「あかんぼの七種爪もつみにけり」（飴山實）と詠まれる▼「江戸の庶民生活・行事事典」（渡辺信一郎著）によると、この日は「鬼車鳥（きしゃちょう）」という人の魂を消滅させる鳥が、軒先に捨てられた爪を食べに来ると信じられており、七草爪の習俗に関与したらしい▼現下は、人の世の混乱をあざ笑うように、目に見えないウイルスが猛威を振るい、人の心身を蝕（むしば）み続けている。何としても追い払わねばならない邪気そのものである▼古くからの行事は生活の知恵を含む。若菜を食べて体調を整えるのは免疫力を低下させないため。爪を切って清潔に生活する心がけは手先の消毒と同義か。感染防止の基本動作を、七草の行事も教えてくれている。", "publish_date": "20210107"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=715495&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "１日は鶏、２日は狗（いぬ）、３日は羊…。古代中国には１月の初めから順に動物などをあてて、その日の天候で１年の運勢を占う風習があった。きょう７日は人の日。強い寒波に見舞われるという予報だが、どんな年になるのか▲日本に伝わり、「人日（じんじつ）の節句」として五節句の一つに。桃の節句などに比べ、なじみがないが「七草の節句」と言えば、思い浮かぶ。セリ、ナズナ、ゴギョウ、ハコベラなどの七草。粥（かゆ）に入れて食べ、無病息災を願う▲摘み取った若菜をまな板に載せ、囃子詞（はやしことば）を唱えながら、包丁の背でリズムよく音を立てて刻む。そんな風習が以前はあった。内容や作法は地域で少しずつ違ったというが、どれも心地よい節回しだったはず。けさも口ずさんで粥を煮る家庭があることだろう▲薺（なずな）打つすととんとんと母癒えよ（渡辺恭子）。おせち料理など正月のごちそう続きで、疲れた胃腸にもやさしい粥ができあがるに違いない。香りの立つ一椀（ひとわん）をすすって、体調を整えたい▲残念ながらコロナ禍はまだ続きそう。自粛や不安ですり減った心身を粥で少し休めておこう。スーパーに行けば、七草セットが手に入る。願い事でも唱えて、ストトントンと刻んでみようか。", "publish_date": "20210107"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609986488235/index.html", "title": "山陰中央新報社｜リモートを過信しない", "text": "地元大学の教職員からリモート授業の効用を耳にする。対面以上に学生の反応が良く、発言も積極的だとか。ネットに慣れた世代だから、との見立てにうなずきつつ、人の性根はそんな簡単に変わるものなのか、と疑念を拭えずにいたら、元日付本紙に載った詩人の伊藤比呂美さんの寄稿に膝を打った▼大学で３００人を相手にリモート授業をする伊藤さんも最初は学生の好反応に驚いたが、そのうち気付いた。積極的なのは３００人のうち、ほんの１０人だということを▼「人は人の中に埋もれるようにできているのかもしれない」と危惧する伊藤さん。そこで多数につながるＬＩＮＥ（ライン）でけんしょう炎になるほどに雑談し、リモート授業の黒板代わりにも使う。授業に出ていない人、休学や中退をした人、卒業式もなく昨春巣立った人。コロナ禍で埋もれそうな人にも言葉が届くように▼１都３県限定の緊急事態宣言でも大学入学共通テストは予定通りという。ただし合格しても、待っているのはパソコンの画面の中に存在するバーチャルなキャンパス生活なのだろうか▼コロナ禍において、もはやデジタル技術は必要不可欠ながら、万能ではない。文字化や映像化、音声化して初めて伝わる。そもそも技術やツールがない人は置いていかれる。利便性に気を取られ、何か大事なものを見落としてはいないか。心のアンテナは常に立てておきたい。（示）", "publish_date": "20210107"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20228", "title": "四季風", "text": "「ひざの動きが気になったら」「ビタミン不足のあなたに」。北九州の実家で過ごした正月は、新型コロナウイルス感染防止に配慮した巣ごもり生活。何となく眺めた健康食品のテレビＣＭにしばしば見入った ▼記者になった２０代。知識も経験もなく、酒を飲むのも仕事だと先輩から諭され、愚直に人間関係を築くため杯を重ねた。が、５０代になるとそうもいかない。酔うほどに明日の仕事が気になり自動的にセーブモードに・・・\n\n関連記事", "publish_date": "20210107"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n地球温暖化が進んでいる事実を数字で分かりやすく突き付けてくる。気象庁のまとめでは、昨年の全国の年平均気温は平年値よりも０・９５度高く、過去最高を更新した▲\n\n振り返ってみると、夏は本当に暑かった。浜松市で８月中旬、国内史上最高気温と並ぶ４１・１度を観測。愛媛県内でも猛暑日が見込まれる高温注意情報が３７日間続き、歴代最長となった。体にこたえた人も多かっただろう▲\n\n年降水量が平年値を上回った地域も多い。特に九州では豪雨で球磨川などが氾濫し、甚大な被害が発生。半年たった今も多くの人が仮設住宅での暮らしを余儀なくされ、復興は途上にある▲\n\n足元に目を転じると、またも大雪である。きょうから数日にわたって列島は大荒れとなる見込みだ。四国にも強烈な寒気が流れ込み、平地でも大雪の恐れがあるという。気温も急激に下がりそうだ。人ごとだと油断せず、不測の事態にしっかり備えたい▲\n\n猛暑や豪雨に見舞われた後には大雪。温暖化が絡むとみられる極端な天候は、私たちの暮らしにさまざまな悪影響を及ぼす。こうした異常気象の常態化を食い止めなければならない。新年早々に警鐘を鳴らされた気がする▲\n\nきょうは「人日の節句」。春の七草を入れたおかゆを食べる風習は養生し寒さを乗り切る知恵でもある。今年は無病息災に加えて、温暖化防止、新型コロナウイルス収束への願いも込めたい。欲張りかもしれないけれども。", "publish_date": "20210107"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/426491/", "title": "小社会 まぼろしの音｜高知新聞", "text": "小社会 まぼろしの音\n\n印象深い音は、聞く人の記憶の底に深く沈み込む。〈正月に帰省せざりきふるさとの雪折れの音まぼろしに聞く〉本田一弘。降り積もった雪の重みで木々の枝が折れる、その音を雪国の人は懐かしく思い出すのだろう。\n\n\n\nコロナ禍で帰省もままならない今。土佐人ならどんな音を、ふるさとの風景に重ねるだろう。山懐を流れる澄み切った渓流のせせらぎか。黒潮洗う海岸の波音か。季節は違ってもやはり、鳴子が刻むよさこいのリズムか。\n\n\n\n元日付の本紙第３部「音感じる土佐の風景」を読み返して、そんなことを考えた。心で感じる郷土の音を写真で伝える狙い。掲載されていたのは津野町不入（いらず）山の四万十川源流点。コケの先端の水滴が膨らみ、垂れて清水の一部になる。\n\n\n\n黄金の粒のような滴は滑らかで、弾力性があって。まるで生命の源がころころと生まれ出てくるような、神秘的な光景に見えた。１６日から「こうちワイド面」で毎月第３土曜日に連載される。読者の心にさまざまな「まぼろしの音」をお届けできれば幸いだ。\n\n\n\nきょうの「七草」にも興味深い音はある。七草を調理する際、まな板の上の若菜をすりこぎなどでたたく「なずな打つ」。季語として残っているが、最近のご家庭ではさてどうだろう。\n\n\n\n９日にかけて県内でも強烈寒波が予想されている。トントントンとリズミカルに菜を打って作る七草がゆ。はらわたに染み通る熱い一杯をいただこう。\n\n\n\n\n\n１月７日のこよみ。\n\n旧暦の１１月２４日に当たります。きのと う 九紫 仏滅。\n\n日の出は７時１１分、日の入りは１７時１４分です。\n\n月の出は０時３１分、月の入りは１２時２５分で、月齢は２３．４です。\n\n潮は小潮で、干潮は高知港標準で５時４０分、潮位５５センチと、１９時０２分、潮位５２センチです。\n\n満潮は１２時１２分、潮位１４６センチです。\n\n\n\n８日のこよみ。\n\n旧暦の１１月２５日に当たります。ひのえ たつ 八白 大安。\n\n日の出は７時１１分、日の入りは１７時１４分。\n\n月の出は１時３８分、月の入りは１２時５９分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で１時２０分、潮位１２３センチと、１３時１１分、潮位１４７センチです。\n\n干潮は６時５４分、潮位７１センチと、２０時１６分、潮位３５センチです。\n\n", "publish_date": "20210107"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/679618/", "title": "「唐土の鳥」をたたく時だ", "text": "けさは、セリやナズナを刻む音が台所に響き、七草がゆが食卓に並んだ家庭もあろう。古くは、6日夜か7日早朝に「唐土（とうど）の鳥が 日本の土地に 渡らぬ先に」とのはやし言葉を唱えながら、若菜をたたいて一年の無病息災を願った\n\n▼こんな句も。＜はづかしき朝寝の薺（なずな）はやしけり＞（高橋淡路女）。作者は7日朝、のんびり起きてしまったか。近所ではとっくに終わった薺打ちの音が遅い時刻に響くと、正月早々の朝寝坊を知られてばつが悪い－。そんな気持ちが伝わる\n\n▼「唐土の鳥」は、大陸から来る疫病を指すとも。厄よけのまじないだけでなく、冬の間、不足しがちな栄養を七草で補給しようという古人の知恵もうかがえる\n\n▼日本の土地で「唐土の鳥」の羽音がけたたましい。中国・武漢で最初に感染が確認された新型コロナウイルスだ。感染拡大が止まらない首都圏の1都3県で、きょうにも緊急事態が宣言される\n\n▼宣言は昨年4月に続いて2度目。さまざまな自粛が求められる。午後8時で閉店を要請される飲食店などは「またか」と泣きたい思いだろう\n\n▼九州も人ごとではない。新規感染者数が増え続け、医療体制逼迫（ひっぱく）の懸念も強まっている。まだ松の内だが、正月気分でのんびりしてはいられない。コロナ慣れで緩んでいた警戒心を揺り起こし、「3密回避」の合言葉を唱えながら、マスクや手洗い、消毒の知恵でウイルスをしっかりたたく時だ。", "publish_date": "20210107"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210107093535?c=39546741839462401", "title": "七草 ｜ 長崎新聞", "text": "めでたさもお祝い気分もそこそこに過ぎた正月休み。ごちそう続きで疲れた胃腸に休養を…の実感はいつもの年より乏しい。だが、この一年、みな元気で無事に－の願いはいつもより切実だ。きょうは七草▲感染拡大の勢いが止まらない。全国の新型コロナ新規感染者は昨日、とうとう6千人を超えた。首都圏での緊急事態宣言に向けて続いているらしい政府の「詰めの協議」が“小田原評定”に映る。事態はとっくに緊急、何をぐずぐず…と▲長崎も例外ではない。県は昨日、県内の感染状況を「ステージ4」に引き上げ、特別警戒警報を出した。長崎市内は不要不急の外出を控え、人と人の接触を極力減らしてほしい、と中村法道知事▲不要不急の外出などずいぶん前にやめた、これ以上、何をどう用心すればいいのか…そんな人も多かろう。ただ、個々人や世代による用心深さのバラつきも指摘される。警戒心の目盛りをそれぞれ再点検したい▲隣のお天気欄、きょうは県内のほぼ全域で「雪」マークが並んでいる。冷え込みは週末まで続きそう。〈年末は少し手ぬるかった。しばらく縮こまって過ごすべし〉という天からのメッセージなのかもしれない▲厳しい予報が出るたび、いい方に外れて－と願うのはいつも同じだが、ここは神妙に受け止めておこう。（智）", "publish_date": "20210107"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/619421", "title": "食卓の向こう｜有明抄｜佐賀新聞LiVE", "text": "〈俎板（まないた）の染むまで薺（なずな）打（うち）はやす〉。長谷川かな女の句にある。けさ台所に、そんな音が弾んだ家庭はどれくらいあったろう。きょうは七草。むかしは「七種（ななくさ）なずな 唐土（もろこし）の鳥が 日本の土地に渡らぬ先に」と唱えながら、かゆに投じる芽や根を刻んだという◆県内の習俗をまとめた佛坂勝男さんの『佐賀歳時十二月』にも、三瀬村（現佐賀市）あたりのはやしことばと紹介されている。唐土の鳥、つまり大陸からの渡り鳥によって農作物に害虫や疫病が流行しないよう願いを込めたのだろう。新型コロナばかりでなく、各地で相次ぐ鳥インフルエンザに厳戒する養鶏農家の胸の内にも重なる◆道ばたの雑草にすぎないセリやナズナを、新年の神聖な食べ物にした古人は大らかである。「献芹（けんきん）」という中国の古い言葉もある。野のセリほどのつまらないものを、と物を贈るときのつつましい言い方で、偉い人に忠義を尽くすことでもある。転じて賄賂の含意も生まれた◆鶏卵業者から農水族議員への「献芹」疑惑が報じられている。家畜の飼育基準を海外並みに厳しくしては経営が成り立たない、という業界の反発が背景にあったとされる◆七草がゆは正月にごちそうを食べすぎて疲れた胃を休めてくれる。その豊かな食材がどんなふうにしてハレの食卓を飾ったか、ひととき箸を止めて見つめ直したい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210107"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1252537.html", "title": "＜金口木舌＞3万年前、琉球列島に渡った理由は…", "text": "約３万年前に琉球列島に渡った祖先は偶然漂着したのではなく、新たな土地を目指した航海によるものだった。そんな論文を日本と台湾の研究グループが昨年12月、科学誌サイエンティフィック・リポーツに発表した\n\n▼海洋調査用の漂流ブイの経路などを分析した結果、長い間可能性が指摘されてきた「漂流説」が否定された。私たちの祖先は世界最速級の黒潮を横切って移住に挑んだ「開拓者」だった可能性が高い\n\n▼開拓者精神は後世に受け継がれている。１８９９年にハワイ移民が本格化したのを皮切りに多くのウチナーンチュが沖縄から世界に渡った。その子孫らは現在世界中に42万人ほどいる\n\n▼海を渡ったウチナーンチュたちは異国での過酷な生活に耐え、貧しさを克服し、未来を切り開いた。政財界に多くの人材を輩出し、各国で社会的地位を確立してきた\n\n▼新型コロナウイルスの感染拡大で、県経済は大きな打撃を受けた。だがニーズを踏まえた新たなビジネスも生まれている。新商品の開発や販売方法の変更で苦境を乗り切ろうと挑戦する企業もある\n\n▼未知の世界へ波を乗り越え大海原を進む祖先たちの光景が目に浮かぶ。「開拓者」たちは苦難にぶつかりながらもお互いに助け合い新天地での生活を築いた。コロナ禍を生きる私たちもそのＤＮＡを受け継いでいる。この苦境を乗り越える力につなげたい。", "publish_date": "20210107"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210107"}
]