[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/481672/", "title": "６５歳の自民党：北海道新聞 どうしん電子版", "text": "「分断から協調へ」。米大統領選の勝者バイデン氏ではなく、先の自民党総裁選に出馬した岸田文雄氏の公約だ。格差解消や中間層の底上げに力を入れるとの訴えは、うなずけた▼一時は安倍晋三前首相の意中の後継候補と言われたが、総裁選ではいち早く主要派閥の支持を得た菅義偉氏に完敗した。政策を磨くのは得意でも、権力闘争には弱い「お公家集団」。岸田氏が率いる名門派閥「宏池会」は昔からこう呼ばれてきた▼地味だが実直な人とお見受けする。首相になったら、ウソにしか聞こえないごまかしで言い逃れる答弁はしないだろうと思わせる▼同じことは岸田氏と共に敗れた石破茂氏にも言える。高校時代、三浦綾子さんの「塩狩峠」に衝撃を受けたと２年前に本紙が伝えている。自身の命をなげうち乗客を救った鉄道職員がモデルの小説だ。物事を真剣に突き詰める性格なのか。ただ一向に支持は広がらず、派閥会長の引責辞任に追い込まれた▼自民党はきょう結党６５年。立党宣言は「政治は国民のもの」で始まる。「国民のために働く」という現内閣の看板に偽りがないかどうかを厳しく点検するのは負けた２人の役目だろう▼海千山千の実力者たちがにらみ合い、しのぎを削ってきたのがこの党の歴史。権力を握る者になびくだけの集団に魅力は感じない。逆境において存在感を放ち、はい上がるたくましさを両氏に期待したい。２０２０・１１・１５", "publish_date": "20201115"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201115_01.html", "title": "河北新報オンラインニュース", "text": "寒河江市の慈恩寺は、ざっと千年の歴史を誇り、奥州藤原氏、戦国羽州の覇者最上氏とも縁が深い。重要文化財に指定されている大きなかやぶき屋根の本堂など、広い境内は見どころが多い。先月、今月と参詣した▼先月は秘仏の特別展。本堂と薬師堂、阿弥陀堂が会場だが、手を伸ばせば届く距離での拝観に、不心得者が現れたら、などと余計な心配をした。仏像は新しいものでも室町の作。古雅な趣をふわりとまとい、ほどよい照明の中、穏やかにたたずんでいた▼十二神将の躍動感、両腕が欠損した木造菩薩坐像の愛らしさ。いつまでも向き合っていたかったが、次から次と拝観者がやってくる。押し出されるように外へ出ると、ねずみ色の雨が縁をぬらしていた。時雨（しぐれ）というものだろうが、なかなか降りやまない▼楽しみにしていたことが、もう一つあった。慈恩寺は、裏山からの眺めが素晴らしいのだ。それも、この雨であきらめざるを得なくなった。忘れ物を取りに行く気持ちで、先日も出掛けた。展望台に上り、山形盆地の向こうに連なる山並みに目を向けた▼蔵王の頂が白い。半月ほどの間に、季節は大股で進んでいた。慈恩寺の仏たちはじき、何百回目かの冬を迎える。つい、限りあるわが身を思う。一日一日がいとおしいこの頃である。（２０２０．１１．１５）\n\n2020年11月15日日曜日", "publish_date": "20201115"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201115AK0009/", "title": "北斗星（１１月１５日付）｜秋田魁新報電子版", "text": "よく夕食を取りに出掛けた店の入り口に「営業終了のお知らせ」と書いた張り紙があった。春先の新型コロナウイルスの感染拡大以降は足が遠のいていた。コロナ禍で客足が落ちたのが閉店理由かどうかは分からない。ただ、元のように通えばよかったと後悔する気分になった\n\n\n\n▼コロナ感染の勢いが再び加速中。日本医師会長は「（感染の）第３波と考えてもよい」と述べた。全国の１日当たりの新規感染者は１２日に初めて１６００人を突破。１３、１４日も１７００人超で過去最多を更新した\n\n\n\n▼会長発言を受けた加藤勝信官房長官の言葉に首をかしげた。「政府は具体的な定義を定めているわけではない」として第３波かどうかをはぐらかした。定義ではなく認識の問題だろう。政府はどう対処するのかが問われている\n\n\n\n▼菅義偉首相が観光業や飲食業を支援する「Ｇｏ Ｔｏ キャンペーン」の見直しや再度の緊急事態宣言に慎重姿勢を見せたのは、苦境にある業者を思えば理解できる。だが危機的状況となれば、いったん立ち止まることも必要ではないか\n\n\n\n▼感染急拡大を防げば結果的に経済への悪影響をより少なくできるはず。事態を見極め、的確に判断してほしい。一方、菅首相は飲酒を伴う懇親会やマスクなしの会話など感染リスクが高い場面を挙げ、国民に協力を呼び掛けた\n\n\n\n▼引き続き３密回避やマスク着用、手指消毒など自助努力することに異存はない。単なる呼び掛けではない政府の対策が見えないのが残念だ。", "publish_date": "20201115"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽朝、自宅から出勤する際に世界はモノクロだった。近隣の家々も庭木も周辺の田んぼも、霧の中で色をなくしている。「霧襖（きりぶすま）進めば少しづつ開く」（西宮舞）。まさに白い襖（ふすま）に囲まれているような気分で車を走らせる。\n\n▼▽バイパスを横切り市街地に入ると光景は一変する。立ち込めていた霧はうそのように消え、輝く太陽に青い空、朱や黄に色づいて光を受ける晩秋の葉が目に飛び込んでくる。初めは白黒で展開していたのに佳境に入ると鮮烈なカラー画面に変わる映画、といった印象である。\n\n▼▽10年ほど前の本紙「地域の文芸」欄に、今の時季を詠んだこんな句が載っていた。「霧襖晴れて一望出羽山河」（逸見紀美子）。自然豊かで、寒暖の差が大きい山形だからこその恵みだろう。だが現下の人の世に目を転じれば、コロナ禍という濃霧は容易に晴れそうにない。\n\n▼▽「第3波」が指摘され、国内の新規感染者は最多を更新、県内でもじわり増加している昨今だ。大都市圏との往来も徐々に戻っているが、肝心なのは人の移動自体を危険視することではなく「密」を避けることだろう。冷静な行動で霧がこれ以上深くならないようにしたい。\n\n（2020/11/15付）", "publish_date": "20201115"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201115-557781.php", "title": "【11月15日付編集日記】子と旅と", "text": "手紙が届いた。今秋まで１１年半、本紙に「情を育む」を連載してもらった教育家土屋秀宇（ひでお）さんからで、万年筆のタッチが味わい深い。密になれない時代にメールやテレビ会議は便利だが、はるばる運ばれてくる便箋の自書には言葉にしきれない情がこもっているようだ\n\n▼つづられたのは千葉県の教諭を務めた４０年前、中学生を連れて会津若松市や裏磐梯に修学旅行に訪れた際の思い出。４２０人を１０人ずつの班に分け自分たちで計画を立てさせる「体験型」で、当時は画期的だった\n\n▼伝統工芸など会津の受け入れ側も初めてのことばかりで戸惑い、土屋さんは何度もお願いに足を運んだ。しかし交流体験の感動は子にも大人にも大きく、「泊まってはいけないの？」と涙の別れも多かったという\n\n▼県内では今年、感染不安に覆われて修学旅行の中止が相次いだ。校長ら関係者に聞くと、さまざま感染防止対策をめぐらせて旅行案をまとめても、保護者の一部から不安視する声が出ると中止せざるを得なくなる\n\n▼かわいい子には旅をさせよ。自ら感染防止を考え、親元を離れて実践する旅にコロナ共生時代を生き抜く知恵が眠ってはいないか。通信機能で便利に得る知識だけでは情は育めない。", "publish_date": "20201115"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/384997", "title": "京都迎賓館｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "京都迎賓館\n\n今月最初の週末、京都に出張した。「Ｇｏ Ｔｏ」効果によるにぎわいは思ったほどではなく、修学旅行生や外国人の姿を見掛けることもまずなかった▼特別公開中の戦国武将ゆかりの名刹（めいさつ）では、案内の女性が「例年は行列ができるのですが」。おかげで本来なら味わえない静寂感を堪能できた。それも新型コロナの影響であり複雑な思いだった▼観光客の復活はみんなの願いだが、コロナとは別に頭を悩ませているのが京都迎賓館だ。「一般公開していることがあまり知られていないようで…」と話すのは、内閣府迎賓館京都事務所長の松本克彦（まつもとかつひこ）さん（59）。西方町（現栃木市）生まれと聞いて驚いた▼同館は海外からの賓客をもてなすため、平安遷都１２００年に合わせて建設が決まり２００５年、京都御苑の御所東側に完成。和風平屋の広大な建物、用途別の部屋、数々の調度品など、随所に伝統技能が駆使されている▼入館者アンケートでは97％が「満足」と答えるそうだ。建物に囲まれた広い池には橋が架かり、松本さんは「そこから眺める四季折々の風景が好き」とさりげなくアピール。特別企画なども計画する▼同館には庶務課長として烏山町（現那須烏山市）生まれの高野仁（たかのひとし）さん（51）も勤務する。県内出身者が奮闘する遠く離れた地の名所に、本県からも足を延ばしたい。", "publish_date": "20201115"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/254551", "title": "15【三山春秋】なじみにしていた書店の…｜三山春秋｜上毛新聞ニュース", "text": "▼なじみにしていた書店のブックカバーを捨てることができず保存している。小学生のころから通った前橋の書店が営業をやめたとき記念にと取っておいたのがきっかけで、他の店のものも加わり、増え続けている\n\n\n\n▼名物として知られたまんじゅうの包装紙と箱も、同じように残してきた。自分だけの思い出の品と思っていたが、前橋市立図書館の所蔵資料展「前橋中心商店街の包装紙デザイン」で、そうしたもののもつ価値の大きさを教えられた\n\n\n\n▼展示されているのは、まちなかの商店で実際に使用されてきた包装紙の数々だ。広告や店の場所が分かる古い地図を含め、どれも新鮮な驚きを与えてくれる\n\n\n\n▼明治、大正期に創業し現在も営業する老舗をはじめ、惜しまれながら閉店した懐かしい玩具店、薬局、呉服店、デパートや、2年前にオープンしたばかりの和菓子店の包装紙もある\n\n\n\n▼個性あふれるデザインを見ていると、店の外観や店内の様子が浮かんできた。その一つ一つに困難を乗り越えてきた商店の軌跡や店主らの思いが刻まれており、各時代の前橋のまちの姿を伝える貴重な歴史遺産であることが分かる\n\n\n\n▼中心市街地で今、民間主体による魅力づくりが、さまざまな方法により進められている。その事業のなかで、展示から伝わる地元商店の蓄積に、より強い光が当てられることを願う。", "publish_date": "20201115"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/13/52463/", "title": "2020年11月13日(金)", "text": "▼伊勢市の信号のない市道交差点で、横断歩道を自転車で渡っていた79歳の女性が、78歳の女性の軽乗用車にはねられて死亡した。「自転車がいるのは分かっていたが渡るとは思わなかった」と軽乗用車の女性は話しているという\n\n▼ひと昔前に信号のある交差点で目撃した事故を思い出す。時速30キロ程度の低速の軽トラックが交差点少し手前で黄色から赤へ信号が変わったにもかかわらず進入し、赤から青に変わるやいなや横断歩道を渡り始めた自転車をはねた。どちらもかなりの高齢者で、危ない、と思わず声をあげそうになったが、衝突まで双方とも走行方向、速度を変えなかった\n\n▼片や黄信号と思って突っ込み、片や青だと渡り始めたか。ともにのろのろ運転だったが、自動車と自転車である。気づいた時には回避不能だったか。互いに相手を分かっていたが、渡るとは思わなかったのかもしれないと伊勢市の事故で思った。慎重な運転、すなわち安全運転しているという思いが、時に自己中心な暴走をしてしまうのはコロナ禍でもよく聞く話だ\n\n▼車を運転していて自転車に驚くことは少なくない。特に横断歩道付近は戸惑う。止まるかどうか分かりにくく、突然現れたように見えるケースも。自転車の方は、歩行者と同じつもりで駆け抜けていると思えることもしばしば。横断歩道上の自転車は軽車両と同じ扱い、などという聞きかじった知識でこちらが対応すれば事故は免れない\n\n▼伊勢市の当事者２人はどうだったか。よくある高齢者の事故と片付けず、道交法上のあいまい部分として整備、啓発が必要だ。", "publish_date": "20201115"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/831082.html", "title": "１１月１５日【大自在】 小柴昌俊さん｜静岡新聞アットエス", "text": "小学校時代のあだ名は「うさぎちゃん」。少年小説から伯母の雑誌まで読みあさり、目が始終充血していたからだと。自伝にそうあるので大変な読書家だったのかと思えば、自宅ベッド下の勧善懲悪時代小説全集を見た遠藤周作さんから「情けないレベルだな」と言われたとも。\n\n親分肌で面倒見が良く、一流の研究者を多く育てた「物理屋」小柴昌俊さんが９４歳で亡くなった。宇宙から飛来する素粒子ニュートリノを世界で初めて観測することに成功。天文学の新たな地平を開き、２００２年にノーベル物理学賞を受けた。\n\n超新星爆発で放出されたニュートリノを捉えたのは、地下１千メートルに水をたたえる巨大タンクを備えた観測装置「カミオカンデ」。観測に不可欠な光電子増倍管は、カミオカンデ以前は最大で直径５インチだった。\n\nこれを２０インチ以上にしたい。持ちかけられた浜松テレビ（現・浜松ホトニクス）の晝馬輝夫社長（当時）は、なかなかウンと言わない。１日だけ誕生日が早いことを持ち出し「この国では１日違いでも先輩の言うことは聞くべきだ」と口説いた。\n\n基礎研究がおろそかになる風潮に警鐘を鳴らし続けてきた。「基礎科学は、やりがいのあるものだと若い人たちに知らせたい」。ノーベル賞の賞金などに晝馬さんの寄付を加え「平成基礎科学財団」を設立した。\n\n惜しまれつつ３年前解散したが、財団は高校生や大学生を対象に「楽しむ科学教室」などを手がけた。まいた種から芽が出てどんな花を咲かせるのか。１８年に亡くなった晝馬さんと天上から見守ってほしい。", "publish_date": "20201115"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n白黒（しろくろ）の映像（えいぞう）がカラー化（か）したのはいつごろだったろう。映画（えいが）。テレビ。新聞（しんぶん）。それぞれに切（き）り替（か）わった時代（じだい）が違（ちが）っていた\n\n黒沢明監督（くろさわあきらかんとく）の映画で、ある場面（ばめん）だけが突然（とつぜん）カラーとなったのがあった。１９６３（昭和（しょうわ）３８）年製作（ねんせいさく）の「天国（てんごく）と地獄（じごく）」だ。翌（よく）６４年の東京五輪（とうきょうごりん）の開会式（かいかいしき）が、カラーテレビで放送（ほうそう）された。金沢（かなざわ）で試験（しけん）放送を見（み）た記憶（きおく）がある\n\n白黒写真（しゃしん）をコンピューターでカラー化する技術（ぎじゅつ）が進んでいるとの報道（ほうどう）があったのでそんな話（はなし）がよみがえった。先日（せんじつ）の紙面（しめん）には終戦直後（しゅうせんちょくご）に昭和天皇（てんのう）が石川県（いしかわけん）を訪問（ほうもん）された時（とき）の白黒写真がカラー化されていた。この夏（なつ）には原爆投下前後（げんばくとうかぜんご）の広島市内（ひろしましない）の光景（こうけい）がカラー化画面（がめん）で話題（わだい）になった\n\n当方（とうほう）が記者（きしゃ）になりたての昭和４０年代後半（ねんだいこうはん）は白黒フイルムで取材（しゅざい）していた。紙面にカラー写真が掲載（けいさい）されるのが一般化（いっぱんか）したのは平成（へいせい）に入（はい）ってからのことだった。今（いま）では考（かんが）えられない反応（はんのう）があった。火事（かじ）や事故現場（じこげんば）が生々（なまなま）しく写（うつ）りすぎだと読者（どくしゃ）からの声（こえ）だった\n\n慣（な）れると何（なん）でもないことが変革（へんかく）・移行期（いこうき）にはいちじるしく衝撃的（しょうげきてき）に思（おも）える。カラーが当然（とうぜん）で映像全盛（ぜんせい）時代のほんの一昔前（ひとむかしまえ）の話である。", "publish_date": "20201115"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1205795", "title": "コロナ禍による健康問題に端を発し…", "text": "コロナ禍による健康問題に端を発し…\n\n【越山若水】コロナ禍による健康問題に端を発して経済、人権、環境問題にも拡大した負の連鎖を感染対策で断ち切ること。それを起点に社会の持続可能性を高めていくこと―。国連が提唱するＳＤＧｓ（持続可能な開発目標）そのものだ▼２０３０年までの達成目標１７項目が設定されたＳＤＧｓを近著で真っ正面から取り上げ、こう主張しているのは慶大大学院教授の蟹江憲史（のりちか）さんだ。コロナ禍で今春、自宅にこもり執筆していたとかで、実感がこもっている▼近年の相次ぐ自然災害に新型コロナ感染拡大を契機とし、取り組みの機運が高まってきたという。こうした中、ＳＤＧｓはまた、自身を利して国家や社会も利すると説く、住友グループの不文律などにも通じ、企業策定の中長期経営戦略とは親和性が高いと主張する▼さて、福井県は官民一体で取り組むため設置したパートナーシップ会議のキックオフイベントを行った。「ふくいＳＤＧｓパートナー」に登録した企業、団体が活動発表などを通し理解を深めた。県は長期ビジョンに盛り込み、内閣府の「ＳＤＧｓ未来都市」にいち早く選定された鯖江市も推進役を担っている▼コロナ後をにらみ、蟹江さんは地方創生の文脈で地域から持続可能な社会づくりを推し進める。一方では、個々人が政府や行政任せにしないで「自分ごとのＳＤＧｓ」と捉えることも大切だ、と指摘する。", "publish_date": "20201115"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201115"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013865765.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "現れるのがハラハラドキドキの場面だからだろう。ゲーム終盤、マウンドに立って反撃を断つリリーフや抑えの投手にはよくニックネームがつく◆Ｖ９時の巨人のリリーフエースは「８時半の男」と呼ばれた。この時刻によく登板したから。「炎のストッパー」がいたし「大魔神」もいた。鋭く曲がるスライダーを「死に神の鎌」と称された抑えもいる◆「火の玉ストレート」もプロ野球史に残る。今季で引退した阪神・藤川球児投手の剛速球のことだ。僚紙デイリースポーツを繰ってみると、紙面に初めて登場したのは２００５年。ずいぶん長く愛されてきた◆回転数が多いから、浮き上がるはずのないボールが浮いてくるように見える。触れればやけどしそうな。どなたの命名か知らないが、うまいたとえだ。引退セレモニーのあいさつで当の本人も「ファンの熱い思いがすべて詰まっています」。これもうまい◆思い出す。１３年前の中日戦。同点の最終回、２死二、三塁で迎えた強打者ウッズ選手には、すべて火の玉ストレートで挑んだ。かろうじてファウルでかわすウッズ選手は、一瞬、笑みを浮かべた。いい勝負になってきたと。そして１１球目、中前へガツン。でも、打たれてもなぜか、満足できた◆思い出数々。ありがとう。２０２０・１１・１５", "publish_date": "20201115"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201113085221.html", "title": "終息の見通しが立たない中で、マスクが当…｜奈良新聞デジタル", "text": "終息の見通しが立たない中で、マスクが当たり前の風景になっている。気がつけば野山や公園、そして街路樹の紅葉が鮮やかだ。\n\n\n\n今年は春のサクラを見そこなった思いがある。コロナ騒動で花見の気分ではなかった。コロナ禍にあっても季節は巡り、自然は晩秋の装いを見せてくれる。\n\n\n\n寒い日が続いたせいか、感染者が増加傾向にあり、東京は400人近くの発症を確認している。奈良もここ1週間ばかり10人を超える日が続いて落ち着かない。\n\n\n\nただ街のにぎわいは確実に戻りつつある。イベントなども中止ではなく、会場でのコロナ対策をした上で開催する傾向にあり、こうした人の動きが感染者増となっているのかも。\n\n\n\n連日発表される内容を見ると、初期のころは高齢者が多いといわれたが、年齢的にはどの世代も感染している。奈良の場合は大阪との関係が目立つ。\n\n\n\n集団感染や家庭内感染は、いずれも最初の1人から始まっている。この土日は紅葉狩りに出掛ける人も多いと思うが、うつされないための努力をして楽しんでほしい。基本を守ることが、お互いの幸せだ。(治)", "publish_date": "20201115"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1071703/", "title": "残寒の季節にウグイスの声を聞く…：山陽新聞デジタル｜さんデジ", "text": "残寒の季節にウグイスの声を聞くと、近づく春の予感に心まで温かくなる。正岡子規に〈鶯（うぐいす）の覚束（おぼつか）なくも初音哉（かな）〉がある。別名春告げ鳥の「初音」はその年の初鳴きのことで、季語にもなる▼動物の初鳴きや姿を認めた初見の日時、植物なら開花や落葉などの日時を記録し続けることで、気候や環境の変化が分かるという。気象庁はこの「生物季節観測」を７０年近くも続けてきたのだが、年明けから大幅に縮小するそうだ▼ウグイス、セミ、カエルといった動物の観測は全廃する。桜、カエデ、ススキなどの植物６種に限り、開花、紅葉などを観測する。気象台や測候所周辺の環境変化により、見つけられない対象動物が増えたからだという▼岡山地方気象台は植物と動物それぞれ１６種を観測してきた。動物では過去に６年連続で初見が確認できなかったアキアカネ（赤トンボ）のような種も出てきている。全国の観測地点は５８カ所。大都市部ではさらに大きな環境変化に直面しているだろう▼定点観測だから観察場所の移転は難しいと聞く。それなら全国一律の縮小・廃止ではなく、可能な地点は種を減らしてでも観察を続けられないか▼気温や雨量などのデータのみで季節の変化を知るのは味気ない。生き物が知らせる自然の変化こそ大事だ。民間や自治体が引き継ぐことも視野に入れたい。", "publish_date": "20201115"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=699653&comment_sub_id=0&category_id=143", "title": "政党が読む芝目、潮目", "text": "昔、週末は芝刈りだという友人がいた。大変だねと返すと、ゴルフだよと笑われた。うまいことを言うものだ。メジャー大会マスターズでは日本人選手が好調らしい。刺激を受けて秋空の下、きょう芝を刈る人も多いのだろう▲健康増進へ気軽にプレーできるよう、ゴルフ場利用税の撤廃を訴える―。立花孝志氏が党首を務める政党名を、ゴルフ党（ＮＨＫから国民を守る党）に変えるという。新しい看板が、支持を集めると芝目を読んだのか▲こちらは党首が一人、党名を守り抜く。きのう社会民主党が臨時大会を開いた。ここらが潮目と、立憲民主党への合流を望む国会議員らを容認すると決めた。事実上の分裂。残るのは福島瑞穂党首だけになりそう▲かつて自民党と張り合った社会党が前身。６０年前、浅沼稲次郎委員長が演説中に刺殺される事件も起きた。土井たか子委員長時代は参院選で自民党に勝利。「山が動いた」ものの党勢は徐々に衰え、党名を変えていた。歴代委員長は何を思うだろう▲護憲の「老舗」は党本部を縮小し、移転してきた。片や、自民党はきょう結成６５年を迎える。再び比肩できる日は来るか。「ミニ政党」からの巻き返しが注目される。", "publish_date": "20201115"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605406568774/index.html", "title": "山陰中央新報社｜政治の健康診断", "text": "若さや健康は失ってみて初めて、その大切さに気付く。いずれも直面してみないと分からない。時間を逆戻しできないように、若さは取り戻せないし、健康も症状が出始めてからでは手遅れになりかねない。健康診断をおろそかにしてはいけない▼政治も同じだろう。定期的に健診をしてみないと、「甘い汁」のせいで血糖値が上がっていたり、中性脂肪や尿酸値が高くなったりしている恐れがある。子どもの頃に聞かされた訓示をもじれば「健全なる政治は健全なる組織に宿る」である▼しかし日本学術会議会員への任命拒否を巡る国会審議を聞いていると、不安になる。健診に必要な問診票に正直に答えようとしていない。どこか気になる箇所があるからなのだろうか。おまけに前政権時代に、森友学園の問題で見つかった「忖度ウイルス」退治は不十分なまま。任命拒否が、第２波の新たな「クラスター（感染者集団）」になって、感染が他の分野にも広がらないか心配だ▼指摘される「学問の自由」は、大半の人にとって、日々の生活には直接響かない検査項目の一つかもしれない。しかし、その「異変」を放置しておくと、この先、不健全な政治に陥る可能性が否定できない▼「自由」もまた、失ってみないと、その大切さは分からない。だから、そうならないように政治をしっかり監視し、健診を行うのは、主権者である国民以外にいない。（己）", "publish_date": "20201115"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17787", "title": "四季風", "text": "「ようやくマイホームが完成したね」「今日は飛行機で旅に出てみようか」－。小学生の娘と最近こんな会話をして盛り上がっている ▼えらく景気の良い内容だが現実の出来事ではなく、ゲームの中でのお話。品薄が続いていた任天堂の家庭用ゲーム機「ニンテンドースイッチ」を先月末ようやく購入し、専用ソフト「あつまれ どうぶつの森（あつ森）」を家族で楽しんでいる ▼新型コロナ感染拡大に伴う巣ごもり需要で販売・・・\n\n関連記事", "publish_date": "20201115"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日々流れるニュースだけでは 伝わりにくい危機感を、映画が 感覚的に伝えてくれることがある。松山市で公開中の「スパイの妻」も、そう思わせる作品だった。黒沢清監督が、ベネチア国際映画祭で監督賞の銀獅子賞を受賞した話題作だ▲\n\n太平洋戦争の開戦が迫る中、神戸で貿易会社を営む夫が、偶然に恐ろしい国家機密を知り、正義感からその事実を世に知らせようとする。妻はスパイと疑われる夫を信じ、危険にさらされながらも協力していく▲\n\n実際の戦争犯罪がモチーフとみられ、日本の「加害」の部分に光を当てている。自由にものが言えなくなる中で、自身の信念を貫き通せるか、夫婦は互いを信じ合えるか。さまざまな要素が絡み合い、引き込まれる▲\n\n国民が同じ方向を向かされ、許しがたい人権侵害がまかり通った時代。その空気はどう形成されたのか。一人一人が同調したのはいつで、どんなきっかけだったのか。明確に説明できないのが怖い▲\n\n黒沢監督は「表面的には自由と平和が保証されたかに見える現代日本でも、我々は明日にも狂気の沙汰へと転落していく危機と隣り合わせであるように思います」と冊子に寄せている。これは、映画の終盤で妻が「狂うこと」について言及したせりふにも込められている▲\n\n日々のニュースに潜んでいる危機を、注意深く見つめていきたい。アリの一穴を防ぐことが、今の当たり前の暮らしを守ることにつながっている。", "publish_date": "20201115"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/413918/", "title": "小社会 ワイロ今昔｜高知新聞", "text": "小社会 ワイロ今昔\n\n江戸時代の豪商、河村瑞賢と儒学者の新井白石。２人にこんな接点があったとは知らなかった。まだ修業中だった白石の将来を見込んだ瑞賢が、孫娘を白石の妻にと申し入れた。広い敷地に大きな家を建て資金援助も惜しまない、と。\n\n\n\n白石は一つの例え話をして断る。心ない人間が小さな蛇に傷をつけた。蛇は成長したが、傷も大きくなり目立つようになった。私も今は小さな蛇だが必ず大成するつもりでいる。その時、あなたの申し入れを受けたことが大きな傷にならないとは限らない…。\n\n\n\n作家、童門冬二さんの「江戸のワイロ」にある。瑞賢の申し出は賄賂というより、ほれ込んだ人物への「投資」であろう。それをも潔しとしない白石の人間性がよく出ている。\n\n\n\n現代政治の舞台裏も「潔し」には程遠い。昨年参院選で買収などに問われた参院議員、河井案里被告の公判。収賄側の広島県議の多くが「集票依頼と思った」とするのに対し、案里被告は「県議選の当選祝いや陣中見舞い」。\n\n\n\n証言の食い違いは徹底審理によって解明するほかない。一つ言えるのは現金を渡した方ももらった方も、最初は小さいと思っていたのが「大きな傷」となり、進退窮まったことであろう。\n\n\n\n江戸時代も贈収賄は横行した。それでも「不文律として、贈収賄は悪いことだという考え方は存在していた」と童門さん。白石の言動からもそれはうかがえる。今の世はどうなのだろう。\n\n\n\n\n\n１１月１５日のこよみ。\n\n旧暦の１０月１日に当たります。みずのえ いぬ 八白 仏滅。\n\n日の出は６時３７分、日の入りは１７時０３分。\n\n月の出は６時１７分、月の入りは１７時１１分、月齢は２９．３です。\n\n潮は大潮で、満潮は高知港標準で５時５８分、潮位１９７センチと、１７時３３分、潮位１９８センチです。\n\n干潮は１１時４５分、潮位５９センチです。\n\n\n\n１１月１６日のこよみ。\n\n旧暦の１０月２日に当たります。みずのと ゐ 七赤 大安。\n\n日の出は６時３８分、日の入りは１７時０３分。\n\n月の出は７時３１分、月の入りは１７時５７分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時０８分、潮位－６センチと、１２時２６分、潮位７０センチです。\n\n満潮は６時４６分、潮位１９７センチと、１８時０７分、潮位１９７センチです。", "publish_date": "20201115"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/664376/", "title": "この季節に…", "text": "この季節に里山を歩くと、ところどころにカラスウリの楕円（だえん）形の実がぶら下がっているのに気付く。冬が近づくにつれ色あせていく野山の景色の中で、鮮やかな赤い色が散歩者の目を楽しませてくれる\n\n▼宮沢賢治の童話「銀河鉄道の夜」に「烏瓜（からすうり）のあかり」という不思議な言葉が出てくる。主人公ジョバンニの暮らす町では「ケンタウル祭」という星祭りの夜に、子どもたちが「烏瓜のあかり」をこしらえて川に流す風習があるというのだ\n\n▼賢治の故郷にそういう習俗があるわけではなく「烏瓜のあかり」は完全な創作であるらしい。童話には形状の描写がほとんどない。それだけに一層想像力をかき立てられる\n\n▼そこで実際に作ってみた人がいる。東京都東村山市の日本画家、尾山篤二郎さんだ。ハロウィーンのかぼちゃランプの要領で、庭になっていたカラスウリの身をくりぬき、短く切ったろうそくを立てた\n\n▼「カラスウリの実が柔らかいので形を崩さないようくりぬくのが難しかった」と尾山さん。ネットで写真を見ることができる。オレンジ色の光が幻想的だ。はかなさ、か細さも感じさせる美しさである\n\n▼面白いのは、賢治が「青いあかり」と書いていることだ。「熟す前の実を使えば、青いあかりになるのでは」と尾山さんは推測する。賢治の頭の中ではどんなイメージを結んでいたのか。あれこれ想像させてくれるのも賢治の童話の楽しさである。", "publish_date": "20201115"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201115095543?c=39546741839462401", "title": "遠藤さんの「サプライズ」 ｜ 長崎新聞", "text": "それは、いたずら好きだった作家らしい「サプライズ」の贈り物だった。開館20年を迎えた長崎市の遠藤周作文学館で、学芸員の川崎友理子さんが遠藤さんの未発表小説を見つけたのは今年2月のことだ▲題名は「影に対して」。バイオリンに打ち込み芸術の道を追求する母と、平凡な生活を望む世俗的な父を、息子の目線から対照的に描いた自伝的物語だ▲「生活と人生は違う」という遠藤さんの人生観がテーマの20周年記念展を準備していた川崎さん。膨大な収蔵資料の中から、たまたま手を伸ばした箱の中に、記念展のテーマにぴたりと合う未発表作の原稿が入っていた。「大いなる計らい」を感じたという▲記念展は来年6月末まで開催中だ。未発表作の直筆原稿のほか、「生活の奥に人生がある」「人生には無駄なことはひとつもない」といった心に染みる文章が、たくさん紹介されている▲ただ生きるのではなく、人としてどう生きるのか、と問われている思いがする。コロナ禍で来館者は減ったが、来館者が感想をつづったノートを開けば「遠藤文学は人生の指標」という言葉が幾つもあった▲ここでは雄大な海や空を眺めながら、「生活」をしばし忘れて「人生」をじっくりと考えることができる。長崎を愛した遠藤さんの素晴らしい遺産である。（潤）", "publish_date": "20201115"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/600262", "title": "しゃぼん玉とばそ｜有明抄｜佐賀新聞LiVE", "text": "童謡の「しゃぼん玉」は詩人の野口雨情（１８８２～１９４５年）が作詞した。真偽は不明だが、生後１週間で亡くなった長女への鎮魂歌ともいわれる。そう思って聞くと〈しゃぼん玉消えた。飛ばずに消えた／うまれてすぐにこわれて消えた〉の２番はもの悲しい◆ふわりと舞い上がるしゃぼん玉が、強い風でぱちんと壊れるように、昔は子どもが幼いうちに亡くなるのは珍しくなかった。医療技術が発達した現代でも、救えなかった命はあるだろう◆きょう１５日は「七五三」。地方で違うものの３歳は「髪置（かみおき）」、５歳は「袴着（はかまぎ）」、７歳は「帯解（おびとき）」といった儀式がある。由来も諸説あるが、７歳までは無事に育ってほしいという祈りが込められていると思う。子どもの健やかな成長を願う親の思いは昔も今も変わらない◆雨情は「七つの子」も作詞した。カラスが鳴くのは、お山の巣にかわいい子どもたちが待っているからという歌詞。七つは「７羽」という解釈が一般的だが、「７歳」との見方もある。そう思って聞くと、七五三の意味が深くなる◆晴天が続き、きょうも抜けるような青空が広がっているだろう。七五三の子どもに限らず、全ての子どもが健やかに育ち、一人一人の夢が空高く舞い上がれ。〈風、風、吹くなしゃぼん玉とばそ〉の歌詞を口ずさみながら、そんなことを願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201115"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128535", "title": "「この世に摩擦がなかったらど... | 南風録 | 南日本新聞", "text": "「この世に摩擦がなかったらどうなるか。記述せよ」。２００２年のノーベル物理学賞を受けた小柴昌俊さんが若い頃、講師を務めた中学校の試験でこんな問題を出した。\n\n正解は何も書かない白紙回答。理由は鉛筆の先が滑って紙に文字が書けないからだ。「生徒が自由に考え、アイデアをひねり出すきっかけに」と出題の狙いを、月刊誌の寄稿で明かしている。\n\n地下鉱山跡を活用した巨大な観測装置カミオカンデを造り、宇宙のかなたから飛来する素粒子ニュートリノを世界で初めて捉えるなど、独創的な発想で新たな学問分野を切り開いた人である。親分肌で面倒見がよく、後に続く優秀な研究者を何人も育てた。\n\nノーベル賞が決まった際に「今後の夢は」と問われ、「教え子がノーベル賞をもらうこと」と答えた。実際、１３年後に門下の梶田隆章東大教授が受賞すると、祝福の言葉とともに「いずれはもらうと思っていたけど」と添えたのは、人柄がしのばれる。\n\n経済効果を優先する国の姿勢には異を唱えた。「役に立たないものにお金を出すのが国家。基礎科学は無駄金を使う覚悟がないとできない」と迫ったのは、日本の未来を案じたからにほかならない。\n\n折に触れて自ら「東大をビリで出た」と言い、成績表を公開したこともある。子どもたちに「夢の卵を持とう」「やればできる」と励ましの言葉を残し、９４歳で旅立った。", "publish_date": "20201115"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1225557.html", "title": "＜金口木舌＞板井優さん", "text": "４年前、名護市辺野古で新基地建設への抗議運動を取材中、初対面の男性から声を掛けられた。熊本から訪れた弁護士、板井優さんが辺野古を巡る情勢を聞いてきた\n\n\n\n▼旧姓は具志堅。結婚を機に変えた。１９４９年那覇市で生まれ、首里高を経て熊本大に進んだ。数日後、板井さんから自著伝「裁判を住民とともに ヤナワラバー弁護士奮闘記」（熊本日日新聞社）が届いた\n\n▼板井さんは大学在学中、水俣病の惨状に衝撃を受けた。水俣訴訟やハンセン病西日本弁護団の事務局長のほか、熊本県の川辺川に計画されたダムの利水を巡る訴訟で弁護団長も務めた\n\n▼人権感覚は米軍統治下の沖縄で培われたと著書で記す。中学１年のとき、同学年の国場秀夫さんが米軍トラックにれき殺された。運転手は軍事法廷で無罪となり憤った。復帰運動に取り組む弁護士にあこがれた\n\n▼一度始まった大型公共工事は止まらないという流れに疑問を呈し、「住民こそが主人公」の合言葉でダム埋没予定地の住民らと共に裁判闘争で勝利した。２月、板井さんは腎不全のため死去した。70歳\n\n▼熊本県を襲った７月の豪雨後、ダム計画を撤回していた蒲島郁夫知事は容認案に向けて調整している。賛否を巡る動きが再び顕在化している。「沖縄の問題は熊本の問題」「地方を変えることが日本を変える」。辺野古で語った板井さんの姿を思い出した。", "publish_date": "20201115"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201115"}
]