[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/456118/", "title": "身近な戦争の記憶：北海道新聞 どうしん電子版", "text": "ゴーという音とキラキラ光るものが沢山みえました。屋根に何かふってきてバリバリこわれて、私は母にしがみついて妹は泣き叫び、祖母がどこかで何かを叫んでいました▼札幌市の太田禮子さんの一文だ。３歳で経験した苫小牧空襲の記憶は現実感に乏しく、後に母親に確認するまで夢と思っていたこともあったという▼苫小牧市統計書によると、市内では１９４５年７月１４、１５日、米軍機の機銃掃射や焼夷弾（しょういだん）投下で４人が死亡、１１人が重軽傷を負った。家屋の被害も甚大で、祖父母が住む国鉄苫小牧駅官舎に身を寄せていた太田さんの記憶とも合致する▼毎年８月が訪れるたびに思い出す恐怖。誰かに伝えなくてはいけないと感じていた。幸い１度きりの空襲だったが、新聞などで戦時下の体験を目にすると「戦争をしてはならない」という思いが募るそうだ▼「陸軍登戸研究所の真実」（芙蓉書房出版）で元所員の伴繁雄さんは家族にも話さなかった人体実験について記述した。その重い口を開かせたのは、真摯（しんし）に耳を傾けた地元の高校生の情熱だった。二度と戦渦を繰り返してはならない。その一心だったのだろう▼札幌市の藤巻陽一さんは戦後の厳しい食糧事情について、筆を執った。体験を語り継ぎたいと願っている人は、案外身近にいるのではないだろうか。思いが詰まった文章に、そう気づかされる７５回目の戦後の夏の終わりである。２０２０・９・２", "publish_date": "20200902"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200902_01.html", "title": "河北新報オンラインニュース", "text": "ドードーという鳥がルイス・キャロルの『不思議の国のアリス』に登場する。かつて実在した鳥で大きさは七面鳥ほど。全く飛べなくて、歩くのも下手。生息地は主にモーリシャス島。１７世紀に絶滅したという▼動物に詳しい畑正憲さんが著書の『ムツゴロウ世界動物紀行』の中で「その姿を見られたらどんなに胸がときめくだろう」と絶滅を嘆いていた。島に来た水夫らの乱獲に加え、持ち込んだ豚が野生化して卵やひなを食いあさった▼モーリシャスはドードー絶滅という悲劇の記憶が残る島でもある。その島をまた、あぜんとするような悲劇が襲っている。日本の貨物船が航路から大きく外れて浅瀬で座礁し、燃料の重油が大量に流出した。海岸が重油まみれだ▼畑さんが「どうしてこうも美しいのだろう」と、ため息をつくように描写した海の情景が一変した。マングローブが茂る海岸は漂着した重油で汚れ、サンゴ礁が危機にひんしているともいう。漁もできない。重油の除去は、果たして▼不運にもコロナ禍のために、除去する機材の空輸が難航している。現地では住民が特産のサトウキビの葉を束にして、重油をかき集めているそうだ。日本からは環境保護の専門家たちも行っている。手を尽くして自然豊かな楽園を元通りにしなければ。（２０２０．９．２）\n\n2020年09月02日水曜日", "publish_date": "20200902"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200902AK0017/", "title": "北斗星（９月２日付）｜秋田魁新報電子版", "text": "北斗星（９月２日付）\n\n昨年亡くなった元衆院議員の村岡兼造さんは本県出身で内閣官房長官を務めた１人。豪腕でさばくタイプではなく、意見を調整し、交渉力でまとめ上げるタイプだった\n\n\n\n▼「国会には全国から一癖も二癖もある人たちが集まってくる。自民党には派閥もあり、常に反対意見や主張が渦巻いている。官房長官は調整力が大切なんですよ」。村岡さんをよく知る政治家から聞いたことがある\n\n\n\n▼本県出身で過去に官房長官に就いたのは、他にも根本龍太郎さんと石田博英さんがいる。歴代の官房長官を見渡すと、後に首相の座を射止めた例が少なくないが、これまでの本県出身者は内閣の参謀、政権の調整役にとどまってきた\n\n\n\n▼次期首相となる自民党の総裁選びで今、本県出身者が有力視されている。７１歳の菅義偉官房長官だ。旧雄勝町の農家に生まれ高校卒業後に上京。働きながら大学に通った。横浜市に地盤を築き、同市議を経て国政へ進出した。きのう、総裁選に出馬表明した２人の国会議員と比べると「無派閥、非世襲」という点が特徴だろう\n\n\n\n▼過去の総裁選では所属派閥の方針に反し、意中の人を擁立。野党による内閣不信任決議案に賛成する動きに加わったこともある。本紙掲載の政治学者・姜尚中さんとの対談では自身を「負け続けた人間」と評していた\n\n\n\n▼政治を変えなければと行動してきた菅さんは今や政権中枢の実力者。安倍政権の光と影を背負ってきた立場でもある。どんな「日本の顔」を目指すのだろうか。", "publish_date": "20200902"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽自民党の現職国会議員に1人当たり年間千人の党員獲得ノルマが課せられているのをご存じだろうか。次期衆院選では、目標を達成できない議員を比例代表名簿に載せない方針が今年6月の党選対幹部会合で示された。\n\n▼▽つまりノルマ未達の衆院議員は比例代表で復活当選する道が閉ざされてしまうことになる。他方、一般党員が納める党費は年間4千円で、最大の「権利」として党総裁選の投票権が付与される。前年、前々年と2年連続で党費を納入した党員が総裁選で投票できる仕組みだ。\n\n▼▽安倍晋三首相の後継を決める総裁選は「緊急を要するとき」との判断から党員・党友投票が見送られ、両院議員総会で選出する運びとなった。だが安倍首相は敵基地攻撃能力の保有に関し在任中に方向性を示す意欲を見せるなど「政治空白」は生じていないようにも思える。\n\n▼▽党県連は総裁選で割り当てられた地方票の投票先を決めるため独自に党員投票を行う方向だ。党本部が党員拡大を地方に求める一方、党員は投票権を直接行使できないという矛盾を抱えての選挙となろう。そうした中で足腰の強い新総裁が生まれるのかどうか注視をしたい。\n\n（2020/09/02付）", "publish_date": "20200902"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020083178511", "title": "三方よし（８月３１日）", "text": "2020/08/31 08:50\n\n商売の世界に「三方よし」という考え方がある。三方とは売り手、買い手、世間を指す。店と客が満足するだけでなく、地域の役に立ってこそ良い商売につながる。江戸時代に近江（滋賀県）から全国各地に進出した近江 …", "publish_date": "20200902"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200902080300?c=39546741839462401", "title": "【9月2日付編集日記】母親学級 ｜ 福島民友新聞", "text": "「ちびまる子ちゃん」で知られる漫画家さくらももこさんが25年前に出版した「そういうふうにできている」は妊娠、出産の体験を書いたベストセラーとして読み継がれている。不安を感じながらも前向きに臨む姿は、幅広い読者の共感を呼ぶ\n\n▼相次ぐ体調の変化や医療の現場など、さまざまな初めての経験に、戸惑いや思わぬ発見があったことを伝えている。さくらさんは「妊娠中というのは殊更冷静さを欠くもの」と振り返り、後輩ママを激励する\n\n▼須賀川市の病院が今月、妊娠中の女性を対象にオンラインの母親学級を始める。新型コロナウイルスの感染拡大で1カ所に集まることが難しいため、在宅でパソコンやスマートフォンを使って出産や育児について学び、安心につなげる試みだ\n\n▼この病院では約半数の女性が初産で、不安解消の手だてが必要とされるという。学級は助産師らを交えた十数人のグループをつくり、参加者らが双方向で語り合う仕組みで、気軽に相談できるようにする\n\n▼「家族も近くにいて、一緒に理解を深める機会にもできる」と病院の担当者は話す。出産を控えた女性の安心を支える取り組みは、コロナ禍にも負けない家族の笑顔につながっていくはずだ。", "publish_date": "20200902"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/354206", "title": "復活した落語会｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "復活した落語会\n\nストレスがさまざまな病気を引き起こすことはよく知られている。免疫力が下がるからだ。運動やバランスの取れた食生活に加え、笑うことも強い体づくりには必須だという。コロナ禍でしかめっ面になりがちな毎日だが、せめて笑顔を心掛けたい▼宇都宮市内で一流の高座を提供しようと活動を続ける宇都宮落語会が先日、２月以来となる定例会を再開した。完璧に密を防ごうと、いつもの県総合文化センターサブホールから大ホールに変更し、検温、手指の消毒も徹底した▼冒頭、あいさつした代表の青木敬信（あおきたかのぶ）さんは「不要不急は見合わせるようにとのお達しだが、落語は不要不急ではない。暮らしに欠かせない大切なもの」と感慨深げに語った▼60回の節目となった定例会の演者は、現在の落語界きっての爆笑派と称される柳家権太楼（やなぎやごんたろう）さんだ。まくらのネタもコロナ関連で「山口の落語会が中止になったが、主催者がふぐ料理に招待したいと。でも料亭から断られた。東京の客はふぐ毒より怖い」▼この日の演目は人情話の「唐茄子（とうなす）屋政談」と滑稽話の「青菜」。江戸情緒たっぷりの巧みな話芸に２００人の観客はマスク越しに笑ったりほろりとしたり▼笑いには病気の予防だけでなく脳を活性化する働きもあるという。落語の登場人物である与太郎にこそ落語は必要不可欠なようだ。", "publish_date": "20200902"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/237259", "title": "02【三山春秋】「生兵法はは大けがのもと」とは、…｜三山春秋｜上毛新聞ニュース", "text": "▼「 生兵法 （ なまびょうほう ） は大けがのもと」とは、中途半端な知識で事を処理しようとして、かえって失敗する意味のことわざだ\n\n\n\n▼新型コロナウイルスの病態について分からないことはまだまだ多い。ただ、コロナ禍による混乱が身に染みたこの間、感染症に関する医学が今ほど発達していなかったら、果たしてこの騒動はあったのだろうかと何度も考えた\n\n\n\n▼ひと昔前の日本では「今年の風邪はしつこいから気を付けて」などと言ったものだ。日本人は折々の流感をも敏感に捉え、その違いを感じ取っていた\n\n\n\n▼医療の発達は現代人に多くの利益をもたらしたが、半面で先進医療に頼り切る風潮を加速させた。「感染したら大変」と新たな感染症を先取りして恐れることはできたものの、全体像を捉えられないまま陥ったのが今回のパニックなのではないか\n\n\n\n▼辞意表明ばかりが印象に残った28日の会見で、安倍晋三首相は感染症法について「これまでの知見を踏まえ、今後は運用を見直す」と述べ、無症状者らには入院勧告しない意向を示した。コロナ対策も実態に即して徐々に変わり始めている\n\n\n\n▼本来「正しく恐れる」第一歩は、恐れる対象を理解することであるはずだ。コロナが何者か分からない中で混乱の半年が過ぎた。国民が味わった苦しみを思う時、結果的に中途半端だった現代の医療に一抹の恨めしさも感じる。", "publish_date": "20200902"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/01/49418/", "title": "2020年9月1日(火)", "text": "▼ニワトリが先か卵が先か―は古来、科学と哲学の両面から論じられてきた。近年、ニワトリ説が優勢のようだが、決着はまだまだ先のようだ\n\n▼一般的には、始まりが不明なモノについて、あるいは社会のさまざまな問題を考察する時にニワトリと卵論が浮上する。県発注の下水道管敷設工事を巡り、桑員河川漁協組合長が建設会社から金を脅し取ったとされる事件で、県は「漁協の同意」を工事開始の条件にし、漁協は業者が同意を求めに来なければ県に圧力をかけて工事を止めていたという\n\n▼では、漁協が県に圧力をかけて工事を止めたのが先か、県が「漁協の同意」を業者に指示したのが先か。工事に伴う汚水が河川に流れ込むことの対策を漁協が県に求めたのが始まりには違いない。が、県が「漁協の同意」を指示しなければ工事を止めることなどできはしない\n\n▼国は汚濁は一過性として交渉を禁じたが、アユの放流など季節的な漁業で生計の足しにしている漁協にとって河川環境の悪化は放置できない。県出先機関への抗議は昼夜を問わず、住民との直接折衝に慣れない担当職員がウツやノイローゼを発症することにもなった\n\n▼あぐねて編み出したのが「漁協の同意」である。自分たちの難題を行政指導に弱い業者へ丸投げした格好だ。何十年も問題が表面化しなかったのは発注額に同意額を上乗せしていた可能性が想定され、公共事業予算削減が浮き彫りにした問題と言えなくはない\n\n▼補助金などを支給していた桑名市が漁協との協議も指導していたのはそのせいか。市の責任はどうなるか。県も気が気であるまい。", "publish_date": "20200902"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/803905.html", "title": "２０２０年９月２日【大自在】｜静岡新聞アットエス", "text": "「歴史は夜作られる」は、戦前の米国ロマンス映画の邦題。歴史にとどまらず、「政治」「予算」も「夜つくられる」を引っ掛け、日本では本の表題に流用された。それだけ秀逸な題名といえた。\n\n酒席を共に腹を割り、国の行く道を語る。昼の公務を終えた夜の会合は、何かと“秘密”を連想されがちだ。歴代最長政権に風雲急を告げた「ポスト安倍」を巡って、自民党内の動きは慌ただしかった。そこには「派閥」の言葉が欠かせない。\n\n「自民 無派閥が“最大勢力”」。ちょうど１０年前の本紙にあった記事だ。野党転落でポスト配分や資金集めに力を発揮できなくなり、自民党派閥の親睦団体化が進んだ。一方で、脱派閥の象徴だった小泉チルドレンの派閥入りに、活動拠点を求める議員心理の根強さもうかがえた。\n\n政治評論家の故今井久夫氏は３年後の本紙「論壇」で、「寄らば大樹」の派閥は「政治家の動物的本能」と論評。アベノミクスが始動したこの年、寄稿は「いまのところ派閥解消は自民党の切ない願望に終わっている」と締めた。\n\n昨日の自民党総務会で、総裁選における党員・党友投票の省略が決まった。政治的空白を避けるためとはいえ、口さがない人からは「コロナ禍での縮小、見送りに倣ったわけでもあるまいに」。\n\n党総裁選は無派閥を含む３氏による構図で固まった。支援の論拠は「緊急」時でも、党員・党友、新政権を迎える国民に開かれてなければならない。各派幹部の皆さん。３密（密会、密室、密談）を避け、ゆめ“夜の街の関連”とやゆされぬよう。", "publish_date": "20200902"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n内閣支持率（ないかくしじりつ）５６・９％、とあった。退陣（たいじん）表（ひょう）明（めい）した途端（とたん）に急上昇（きゅうじょうしょう）。何（なん）だかよく分（わ）からない緊急世論調査（きんきゅうせろんちょうさ）が載（の）っていた\n\n辞（や）めるのに支持率を問（と）うのもヘンだろうが、退陣表明に「適（てき）切（せつ）だった」が５８・６％とあるから、重（おも）い決（けつ）断（だん）に対（たい）する「お疲（つか）れさま」の気持（きも）ちの表（あらわ）れだろう。引（ひ）き際（ぎわ）の潔（いさぎよ）さは、われわれが大事（だいじ）にしたいと心掛（こころが）ける振（ふ）る舞（ま）いの一（ひと）つである\n\nそんな思（おも）いで大相撲（おおずもう）の秋（あき）場所新番付（ばしょしんばんづけ）を見（み）た。頑（がん）張（ば）る朝乃山（あさのやま）や照（てる）ノ富（ふ）士（じ）の名前（なまえ）よりも、最高（さいこう）位（い）の両横綱（りょうよこづな）に目（め）がいく。優勝（ゆうしょう）を逃（のが）しても、体（たい）調（ちょう）不良（ふりょう）で休場（きゅうじょう）しても、地（ち）位（い）は安泰（あんたい）。最高位だけに与（あた）えられる破格（はかく）の特（とっ）権（けん）という珍（めずら）しい習（なら）わしが生（い）きる世界（せかい）である\n\nともにモンゴル出身（しゅっしん）だが知日家（ちにちか）である横綱だから、引き際を重（おも）んじる角（かく）界（かい）の事情（じじょう）はとうに承知（しょうち）だろう。進退（しんたい）を懸（か）けた大事（だいじ）な場所として、熱（あつ）くも厳（きび）しいファンの視線（しせん）を浴（あ）びる覚（かく）悟（ご）はあるに違（ちが）いない\n\n心（しん）技体（ぎたい）の充実（じゅうじつ）は、何も日（に）本人（ほんじん）の専売（せんばい）ではあるまい。大和（やまと）魂（だましい）を自慢（じまん）するなら、モンゴルの力（りき）士（し）にもチンギスハンの血（ち）と誇（ほこ）りがあるに決（き）まっている。今場所は、何よりも２横綱の人気（にんき）「急上昇」となる大（だい）奮（ふん）戦（せん）に目（め）を見張（みは）りたい。", "publish_date": "20200902"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1156441", "title": "「民話の鶴の恩返しの“はたをおる…", "text": "「民話の鶴の恩返しの“はたをおる…\n\n【越山若水】「民話の鶴の恩返しの“はたをおる”という意味がここへ来てわかりました」。勝山市中心市街地にある「はたや記念館ゆめおーれ勝山」。来館する小中学生が館内に置かれたノートに書き残した感想の一文だ▼この話は２０１１年に開催された「はたやフォーラム」で披露され、記念館が発刊する「はたやブックレット」の第１巻にも掲載され活字として残った。勝山が百年以上「はたやの町」として発展してきた歴史を次世代に伝えていく記念館の役割、ブックレット発刊の意義を具現化できた、象徴的な逸話だろう▼明治大正期に建てられた市内最古の絹織物工場を活用する。実際の織機などを動かし、手織り体験もできる。０７年に国の近代化産業遺産の認定を受け、０９年開館した。繊維産業のルーツの証しを残したいとの思いが実った▼はたやブックレットは年１回発刊されて、今年で９巻を数える。羽二重の技術を学んだ群馬県桐生との関連、女子寮の歴史などをテーマに編集。１０巻までが羽二重、１１巻以降は人絹を取り上げていく。貴重なシリーズ本だ▼フォーラムに招かれた神戸大大学院教授の橋野知子さんはこう総括した。明治以降、福井に興された繊維産業は地域に働く場を生んだ。先人たちの遺産は地域の誇りだ。ゆめおーれが存在感を高め、繊維王国福井を知り体験できる「はたや博物館」となってほしい。", "publish_date": "20200902"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200902160752?c=39546741839462401", "title": "コラム凡語：いも観音 ｜ 京都新聞", "text": "木像は朽ちて手足の先がない。顔は摩耗し表情さえ分からない。虫食いの跡も多く、触れれば崩れそうなほど。それでも木の塊は、静かに立ってほほ笑むようだ▼異形の「いも観音さん」は観音の里・長浜市木之本町西黒田の安念寺に伝わる。平安時代の作で、天然痘などの身代わり観音という。もちろん当初からこんな姿ではない▼湖北は古くから姉川の戦いや賤ケ岳の合戦など戦火に見舞われ、村々は仏像を土中に埋め、川に沈めて守った。名高い渡岸寺の国宝十一面観音像もそうして伝わった▼いも観音も他の十数体と田の中に隠されて織田信長の兵火などを逃れた。掘り起こされるたびに川でいものように洗われ、子どもと川遊びした。仏像の名はそんな親しみがこめられる▼今、苦楽を共にする村の守り仏の住まいがピンチだ。安念寺には住職がいない。集落の10戸が世話してきたが、仏像を安置する観音堂が長年の風雨で老朽化してしまった▼「うちのホトケさんを守らねば」。藤田道明さん（74）ら保存会はお堂修復のためクラウドファンディングを始めた。支援額に応じて古材入りお守りや地元の米を贈る。10月末まで募るが、既に目標の200万円の7割に近づいている。戦禍と災厄をくぐり抜けたように現代の守り方でこの危機を乗り越える。", "publish_date": "20200902"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013656667.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "米ゴルフのスター、タイガー・ウッズ選手のもとには若いころ、脅迫めいた手紙がいくつも届いた。「黒人が金持ちの白人のまねをしてゴルフをするな。殺すぞ」などと書かれていた◆手紙を壁に貼って何度も読み返し、「負けるもんか」、そう誓ったと「２０世紀名言集・スポーツマン篇（へん）」にある。終わらぬ黒人迫害の歴史と、幾万もの涙が生んだ悲しい名言だろう。涙はいまも流れて乾かない◆テニスの大坂なおみ選手が先週、警官による黒人銃撃に抗議して米ツアー大会をいったん棄権した。「私はアスリートである前に、一人の黒人女性です」。テニスより大切なことがあると、ツイッターに記した◆一言一句を発するのに大変な勇気を要したはずである。「２１世紀名言集」がいつか編まれるときには、大坂さんの言葉に添えて「憎むべき人種差別は過去の遺物となった」、そう記されることを切に願っている◆奴隷解放運動家の黒人女性ハリエット・タブマンの言葉より。〈もし疲れているなら進み続けなさい／もし怖いなら進み続けなさい／もし空腹なら進み続けなさい／もし自由を味わいたいなら進み続けなさい〉◆タブマンは１９１３年に世を去ったが、差別に怒れる人々の行進は２０２０年のきょうも世界で続いている。２０２０・９・２", "publish_date": "20200902"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200902084916.html", "title": "突然の安倍晋三首相の辞任表明で、次の総…｜奈良新聞デジタル", "text": "突然の安倍晋三首相の辞任表明で、次の総理大臣は誰になるのだろうか、と思っていたら、何だか大きな流れができてしまった。\n\n\n\n正式に出馬表明をしていない、菅義偉官房長官を自民党の各派閥が支持し、既に決まったかのような雰囲気になっている。手続き上は、党総裁を選んでから国会で首相が決まる。\n\n\n\n総裁選びが、そのまま首相選びでもある。名前が上がっている岸田文雄・党政調会長や石破茂・元党幹事長らとの、考え方の違いを聞いてみたい。\n\n\n\n党内の流れは、安定してきた安倍政権の継承を求める声が大きいからだろう。コロナ禍という国難のなかで、継続して国政をまかせるのは誰かという考えだ。\n\n\n\n安倍首相を官房長官として支えてきた菅氏に、期待が集まったのも分かる。これからが本番だが、新首相の仕事は、空白が許されない。大臣病のことなど気にしないでほしい。\n\n\n\n永田町の大騒ぎは、どうにも国民から遠く離れたものに感じる。年内かもしれないが、嫌でも1年以内に衆院選はある。それぞれの行動を国民が見ていることを忘れてはなるまい。(治)", "publish_date": "20200902"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1047532/", "title": "大阪府警のあるベテラン捜査員は…：山陽新聞デジタル｜さんデジ", "text": "大阪府警のあるベテラン捜査員は、指名手配容疑者の写真とにらめっこするのが日課だ。目元、横顔の凸凹、耳…。年齢を重ねても変化しない部分を何百人分も頭にたたき込む▼顔の特徴を覚え雑踏の中から容疑者を見つけ出す「見当たり捜査」だ。写真を何度も繰り返し見ていると、頭の中に立体像が浮かぶようになる。そうやって数々の手配者を捕まえた（三沢明彦著「刑事眼（デカガン）」）▼犯人を見極める警察官の眼力は見当たり捜査とはまた違った場面でも発揮されているようだ。神戸市で先日、特殊詐欺の受け子とみられる男が逮捕された事件を報じた神戸新聞の記事が興味深い▼逮捕のきっかけは「クレジットカードが不正使用された」などの不審電話があった女性宅周辺で警戒していた警察官の職務質問だった。白シャツに黒ズボン、革靴というきっちりとした服装だが、靴下が短く足首が見えていた男の姿を怪しく思い見破った▼職務質問による受け子摘発は岡山県警も成果を上げていると先月の本紙記事にあった。「スーツが着慣れた感じではない」といった傾向をつかみ、摘発につなげている▼とはいえ、現金やカードをだまし取る特殊詐欺は後を絶たない。家族や銀行員、コンビニ店員ら周囲の声掛けや見守りも未然防止の大きな力となる。犯罪への厳しい「目」を社会で光らせたい。", "publish_date": "20200902"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=677241&comment_sub_id=0&category_id=143", "title": "公選というのなら", "text": "本紙に限らず大半のマスコミが「総裁選」と呼んできた。ただ、当の自民党は党則第６条に「総裁は公選する」と明記している。つまり私たちは「総裁公選」と報道すべきなのかもしれない▲一般に公選とは広く国民が選ぶという意味で使うが、ここでは党所属の国会議員に加えて全国の党員らが投票する選挙を指すようだ。さらに党則には、任期中の交代で「特に緊急を要するとき」に限り、党員投票が省略できるとのただし書きもある▲ということで今回は、単に総裁選でよさそうだが、どうもすっきりしない。コロナ禍の緊急事態でもないわけだし、そもそも政治の空白や停滞が許されないと本気で思うのなら、早くから臨時国会を開くべきだった▲党内では「勝ち馬に乗ろう」との思惑ばかりが目立つ。第１党トップが国のリーダーに就く。それが議院内閣制だと分かっているから、なおさら国民は白ける。多くの党員にしても、党則通りの公選で決めたいのでは▲米国の大統領選がいいと単純には言い切れないにせよ、あの盛り上がりようが伝わるたび、国民の政治参加意識を巡る彼我の差を思う。わが国もいま一度、首相公選制を議論してみてはどうだろうか。", "publish_date": "20200902"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599013088310/index.html", "title": "山陰中央新報社｜孫への言い訳", "text": "経済学者の楡井（にれい）誠氏によると、国内の所得が２倍に増えるまでの期間は簡単に計算できるという。７０をその年の経済成長率で割ればいい。例えば７％の成長が続くと、所得が２倍に達する期間は１０年。実質経済成長率が１％弱の最近の日本経済に当てはめれば、７０年以上後になる。家計に例えると、毎年１％ずつ年収が増えても、２倍になるには孫の世代まで待たなければならない▼倍増どころか、このままでは近い将来、所得は現状維持を通り越してマイナスの領域に陥る－。あくまで机上の話で「仮想現実」にすぎないが、今年４～６月の実質国内総生産（ＧＤＰ）の落ち込みぶりを見ると、コロナ禍で予想されたとはいえ、傷痕が生々しい▼年率換算で戦後最悪の前年同期比２７．８％減は、崖から転げ落ちるようだ。経済学の言葉を借りれば、今回のコロナ危機は、モノやサービスを消費する需要側と、それらを生産する供給側が枕を並べて寝込む共倒れ型▼経済のパイが縮小するのと反比例するように、国の借金は膨らむ。家計や企業の支援などコロナ対策の財源は国債に頼り、本年度の国債発行額は前年度の２．４倍の９０兆円。過去から積み上げると、ＧＤＰの２倍近くの１千兆円に迫る▼所得の伸びは遅々としているのに、借金増は加速。財政危機の話には耳にたこができてしまったが、借金のツケを回す孫への言い訳を考えておかなければ。（前）", "publish_date": "20200902"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14511", "title": "四季風", "text": "県内の旅行代理店。ある店を８月下旬にのぞいたところ対面カウンターに客の姿は見えず、閑散としている。担当者は「問い合わせの電話もなかなか鳴らない」と声を落とした ▼政府の国内旅行の需要喚起策「ＧｏＴｏトラベル」事業。開始１カ月の節目に取材したが、県内での波及効果は今のところ限定的のようだ。新型コロナウイルスの感染が収まらない中、旅行会社の担当者からは「国の後押しがあっても、旅行に行っても・・・\n\n関連記事\n\n四季風 2020年09月01日 06時00分 スーパーのレジで支払いの時、「お客さまは神様です」というフレーズが頭をよぎった。昭和を代表する歌手、三波春夫さんがのこした名言だ ▼１９６１（昭和３６）年ごろステージで発した言葉だそうだが、生まれていなかったので詳細は知らない。それでも子供の頃、三波さん自ら出演するテレビコマーシャルで大流行し… 続きを読む\n\n四季風 2020年08月31日 06時00分 ３日前の午後、知人と話していると彼の携帯電話が鳴った。首相の辞任を伝えてきた。体調不良はいわれたが夕方の会見で続投の意思を示すと予想していたので、霹靂（へきれき）だった ▼第２次内閣発足から約７年８カ月。東京育ちでも父母の先祖の墓があり、下関、長門が地盤の総理に県政界は、多くの恩恵を受けてきた… 続きを読む\n\n四季風 2020年08月30日 06時00分 「人生１００年時代」を見据えた経済社会システムの大変革に挑戦する、と掲げていた。労働力不足が叫ばれる中、豊富な経験や技術を持つ高齢者の活用に着目したことはうなずける。高齢者にしても生きがい、収入の面から「生涯現役」でいられる環境は望ましいと思われた ▼ただ政治家、なかでも最高権力者の首相が長く… 続きを読む\n\n四季風 2020年08月29日 06時00分 「新聞記者とは話さない。新聞は活字になると話が違ってくる。（新聞記者は）帰ってください」。１９７２年６月、安倍首相の大叔父、佐藤栄作元首相の最後の会見は実に寒々としたものだった ▼佐藤政権の末期を批判し続けた新聞への鬱憤（うっぷん）を爆発させた佐藤氏に抗議、新聞記者は一斉に退席、記者が誰一人い… 続きを読む", "publish_date": "20200902"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "牛タンを箸で切れるほど軟らかく煮て、スープと炊き合わせた野菜と盛った一椀（わん）が好物だったという。丁寧に作られた品々が家の食卓に上っていた露伴は幸せものだ▲\n\n明治の男性としては珍しく家事全般に通じていた父から、幸田家の台所を１３歳のときに任された娘の文さん。才覚の限りを尽くし、その食膳に心を砕いていたという。孫の青木玉さんが随筆につづる▲\n\n「命をつなぐ糧を共にする」食事を大切にした露伴の健康は、文さんが支えたと言えるのではないか。家庭料理を食べる頻度が、正常な体重維持や体脂肪状態に関連しているという研究結果がある▲\n\nさらに、料理を作ることは高齢者の健康にプラスに働いていそうだという。ただ、北海道から熊本県までの要介護認定を受けていない６５歳以上の男性約９千人のうち、全く料理をしない人は５４％にも上っている。事情はいろいろあろうが、その高い割合に驚く▲\n\n８０代間近の母に、南予のさつま飯をリクエストすることがある。幼いときから親しんだ味は、ちょっとやそっとでは出せない滋味深さ。懐かしい味を教わりながら料理に挑戦してみるのもいいかもしれない▲\n\nただ外食やテークアウトなどプロの料理はやっぱりおいしいし、あまり気にし過ぎてもかえってストレスがたまりかねない。ほどほどに、無理せずが大切。研究結果が示すのは、食への関心や好奇心が健康のバロメーターになるということなのだろう。", "publish_date": "20200902"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/394124/", "title": "小社会 夫妻の旗竿｜高知新聞", "text": "小社会 夫妻の旗竿\n\n１９７０年８月。植村直己さんは、北米大陸の最高峰マッキンリーの単独登山に成功した。この登頂で、五大陸の最高峰すべてを世界で初めて制覇する。「冒険家・ウエムラ」の名前は一挙に広まった。\n\n\n\n後年、厳冬期の同じ山で起きる悲劇が何とも恨めしい。とはいえ、快挙を成し遂げた当時２０代の若き冒険家が悲しい未来を知る由はない。極地探検といった、さらに大きな夢を抱いていた。\n\n\n\n小社などが主催する金婚式の祝福式典がきのう、県内各地で開かれた。新婚当時、同世代の植村さんの姿をニュースで見た夫妻がいたかもしれない。\n\n\n\n半世紀前は、高度経済成長期の真っただ中だ。植村さんと同じように将来への大きな夢や希望を多くの人が抱いただろう。むろん家族や家庭の状況はそれぞれだ。大きな喜びもあれば、さまざまな別れがあったかもしれない。\n\n\n\n「結婚生活が長く続くこつは？」。高知市の会場で何組かの夫妻に尋ねると、「お互いに話をよく聞くこと」。笑顔で見つめたまま沈黙が続く夫妻もいた。いろいろな思いが交錯した静かな時間。半世紀の時は、短い言葉では語れない。\n\n\n\n単独登山が多かった植村さんは、氷河の割れ目に落ちたことがあった。その時は、九死に一生を得た。それからは落下防止に旗竿（はたざお）を腰に付けていた。落ちても竿が体を支えてくれる可能性がある。万が一の時に頼れるパートナー。そんな心強い味方はいない。\n\n\n\n\n\n９月２日のこよみ。\n\n旧暦の７月１５日に当たります。つちのえ さる 一白 先負。\n\n日の出は５時４０分、日の入りは１８時３０分。\n\n月の出は１８時５３分、月の入りは５時１７分、月齢は１４．０です。\n\n潮は大潮で、満潮は高知港標準で５時３９分、潮位１９２センチと、１８時４１分、潮位１９２センチです。\n\n干潮は１２時１２分、潮位３１センチです。\n\n\n\n９月３日のこよみ。\n\n旧暦の７月１６日に当たります。つちのと とり 九紫 仏滅。\n\n日の出は５時４１分、日の入りは１８時２９分。\n\n月の出は１９時２２分、月の入りは６時１５分、月齢は１５．０です。\n\n潮は大潮で、干潮は高知港標準で０時２３分、潮位７７センチと、１２時４１分、潮位３５センチです。\n\n満潮は６時１４分、潮位１９５センチと、１９時０４分、潮位１９２センチです。", "publish_date": "20200902"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/641034/", "title": "ある小説に、福岡とおぼしき街を旅行で訪れた男女のこんな会話が…", "text": "ある小説に、福岡とおぼしき街を旅行で訪れた男女のこんな会話があった。男「ここはかなり物騒な県らしいから、気を付けた方がいいよ。発砲事件とか多いらしい」。女「そうなの？ でもそんなのどこの県も一緒だよ。ほら、こないだ隣の県でも…」\n\n▼物語には後に「隣の県の通り魔」が登場する。あえて「物騒な」と言わせたのは、あくまでもその伏線だろう。2人はそれから福岡の名所巡りを堪能するのだから\n\n▼とはいえ、福岡市民としては「そうなの？ そんなことないよ」と作者に反論したくなった。けれど、その言葉が喉に引っ掛かるような事件が、現実に\n\n▼買い物客らでにぎわう福岡の新名所の大型商業施設で、若い女性が刺殺され、現場で包丁を持っていた少年が逮捕された。少年は血の付いた包丁を握って施設内を歩き回り、その場にいた女児にも襲い掛かって馬乗りになった\n\n▼駆け付けた客や警備員が少年を取り押さえ、幸い女児は無事だった。近くに幼児を抱いた母親もいたという。もしも、と想像するだけで背筋が凍る。被害者や遺族の悲しみや怒り、女児や現場にいた人たちの恐怖は察するに余りある\n\n▼少年は少年院から県内の更生保護施設に移り、事件前日にそこからいなくなったそうだ。まだ15歳。どんな事情を抱えていたのか分からないが、何のために、どんな気持ちで通り魔のように人を襲ったのか。心の闇に光を当てたい。", "publish_date": "20200902"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200902100225?c=39546741839462401", "title": "セールストーク ｜ 長崎新聞", "text": "〈ともに日本の未来をつくりましょう－入党すると、あなたも自民党総裁選で投票することができます〉…自民党のHPで見つけた党員募集のセールストークだ。一般党員の党費は年4千円▲「ポスト安倍」は党員投票抜きの両院議員総会で決まることになった。話が違うよ、木戸銭を取って芝居を見せないとはこのこと、などと口をとがらせる資格は、党員でも何でもない当方にはないが、一言言いたい党員の方は多かろうし、当の国会議員にも異論が多かった▲「極めて残念」はこの日、総裁選に名乗りを上げた石破茂元幹事長の弁。地方での人気の高さで知られる同氏。「引かれ者の小唄」と片付けるのは、何だか気の毒▲本命不在と思われたレースは、始まる前から“終戦ムード”が漂い始めた。石破氏も、同じく昨日出馬を正式に表明した岸田文雄政調会長も「負け方が問題」などと無遠慮な観測が始まる始末だ▲主要派閥が相次いで支持を打ち出し、本命に急浮上したのは菅義偉官房長官。安倍路線の継続を掲げるとみられる▲「官邸主導」の立役者を主だった派閥がこぞって担ぐ構図。いったい何が起きているのか－は興味深いが「党員不在」が国民不在に直結することのないよう、祈念しておきたい。菅氏はきょう出馬表明。どんな政権像を語るか。（智）", "publish_date": "20200902"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/568617", "title": "数の力と民主主義｜有明抄｜佐賀新聞LiVE", "text": "高校に入ってから数学が苦手になった。数学１の三角関数は何とかついていったが、数学２の微分（びぶん）、積分（せきぶん）に入るとお手上げ状態。「微分は微かすかに分かる、積分は分かったつもりと読む」と言って笑わせた教科担任の言葉しか頭に残っていない◆ただ、数字の世界は奥が深い。例えば、厚さ１ミリの紙を何回折ると富士山の高さになるか？ 実行の難しさはさておき、答えは２２回と意外に少ない。作家の小川洋子さんの『博士の愛した数式』では、ある数の約数の和がその整数と同じになる「完全数」という言葉が出てくる。最少の完全数は６。確かに６の約数である１、２、３を足すと６になる。その次の完全数は２８だ◆そんな数字を見つけるのは難しいが、こちらの足し算は数字が苦手でも簡単に計算できそうだ。安倍首相の後任を選ぶ自民党総裁選できのう１日、党員投票は実施しないことが決まった。地方票のウエートが低くなり、国会議員の派閥の優劣が大きく反映されることになる◆多様な意見がある中、最終的に多数決で物事を決めるのは仕方ないことではあるが、そこに、間違ったことも「数の力」で決められてしまう危うさが潜むことも否定できないだろう◆さまざまな声を聞き、少数意見にも配慮して進めるのが本当の民主主義。国民の声を「分かったつもり」で進んでほしくはない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200902"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125053", "title": "ニンニクにニガウリ、うなぎ、... | 南風録 | 南日本新聞", "text": "ニンニクにニガウリ、うなぎ、梅干し…。暦の上では秋になっても厳しい暑さが続くと、こんな食べ物が欲しくなる。夏バテ気味の人も少なくないのではないか。\n\n暑さを乗り切るために、奄美の人々が好むのがミキである。伝統的な発酵飲料で、ヨーグルトのように甘酸っぱく、おかゆに似てとろっとしている。植物性の乳酸菌が豊富で栄養価が高く、食欲がない時は、ご飯代わりにする人も珍しくない。\n\n米粉を大鍋で煮て冷ます。サツマイモをすりおろした搾り汁を加え、別の器に移して寝かせる－。幕末の薩摩藩士・名越左源太が書き残した「南島雑話」は、発祥とみられる作り方をこう紹介する。現代との大きな違いは白糖を混ぜない点ぐらいだろう。\n\nミキは神酒とも書き、もともと豊年祭や旧暦８月の節行事などの時に作られ、家庭の味としても親しまれてきた。日がたつと発酵が進み酸っぱさが増すので、１０日前後置いて好みの味になってから楽しむ人もいる。\n\n手間暇がかかるからだろうか、近年は自家製は減り、市販品を求める人が増えているようだ。奄美大島では５社ほどが紙パックやペットボトルなどで販売し、夏場は売り上げが冬の１０倍に上る社もあるという。\n\n＜道に干す漁網の匂ひ秋暑し 小路紫峡＞。残暑に追い打ちをかけるかのように台風９号が東シナ海を北へ進んでいる。たとえ夏バテ気味でも気を抜けない。", "publish_date": "20200902"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1183818.html", "title": "＜金口木舌＞罪問えるハードル高い性犯罪", "text": "「抵抗していないとあなたも悪いと責任を被害者側に負わせる考え方」。動画配信サイト「ユーチューブ」で刑法の性犯罪規定に突っ込みを入れるのは「せやろがいおじさん」こと榎森耕助さん。刑法では同意のない性行為であっても暴行脅迫が立証できなければ罪に問えない\n\n▼抵抗すると報復を受けるかもしれない。怖くて身体が凍り付いた―。被害者からこういった声を聞く。現行の規定は実態とかけ離れている\n\n▼刑法性犯罪は２０１７年に１１０年ぶりに改正された。依然として立件が難しいとの指摘があり、見直しの必要性を議論する法務省の検討会が始まっている。被害者支援団体は「暴行脅迫要件」の撤廃に加え、公訴時効の撤廃なども求めている\n\n▼性暴力は「魂の殺人」と例えられる。二次被害に遭う人も多い。性暴力被害を公表したジャーナリストの伊藤詩織さんは、インターネット上で誹謗（ひぼう）中傷に苦しめられた\n\n▼ウェブ上の侮蔑は、中傷ビラをまく行為に等しいと心したい。多くの被害が潜在化してしまうのは、落ち度をあげつらう考え方があるからだろう。社会の空気を変える必要がある\n\n▼性暴力は「女性対男性という対立構造になりがち」と指摘するせやろがいおじさん。「そうじゃない、ほん\n\nまは性暴力対、それを許さない人達にしないと。そのためには男性が声を上げることは大切」という言葉が胸に響く。", "publish_date": "20200902"}
]