[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/500443/", "title": "大統領の不名誉：北海道新聞 どうしん電子版", "text": "米国大統領の敬称を「ミスター・プレジデント」としたのは、連邦憲法制定会議に加わり、後に憲法の父と呼ばれたジェイムズ・マディソンであった。陛下でも殿下でもない。大統領職という世界でも例のない強大な執行官職も、一介の市民にすぎないということだ▼１７８７年５月の連邦憲法制定会議は、大統領の権限を巡るせめぎあいとなった。軍の最高司令官とする一方、大統領の拒否権を議会が無効化することを可能にした。大統領の弾劾項目もこの時に設けられた▼任期切れを前に、その権限を最大限行使しようというのがトランプ大統領である。９日には台湾外交当局者らとの接触を解禁すると発表。内政でもビザ取得厳格化など保守的施策を打ち出す▼まさか全能の統治者と勘違いしたのだろうか。支持者が連邦議会議事堂を襲撃した事件のことだ。トランプ氏は「勝利したのはわれわれだ」と発言し、議事堂に向け行進するよう呼び掛けた▼トランプ氏が反乱を扇動したとして、民主党が弾劾訴追の手続きに入った。訴追対象となった大統領は過去４人いるが、２度目となればウクライナ疑惑以来となるトランプ氏が初めてだ▼罷免された大統領はいない。ニクソン氏は採決前に辞任した。「負けた時が終わりではない。辞めた時が終わりなのだ」。トランプ氏の胸中には、不名誉な大統領が残した言葉でも去来しているのだろうか。２０２１・１・１３", "publish_date": "20210113"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210113khn000001.html", "title": "河北春秋(1/13)：英語のことわざに「王冠をかぶる頭は不安な心境… | 河北新報オンラインニュース", "text": "河北春秋(1/13)：英語のことわざに「王冠をかぶる頭は不安な心境…\n\n英語のことわざに「王冠をかぶる頭は不安な心境で横たわる」というものがある。分かりやすくこの直訳を短く言い直すと「王冠に安眠なし」。もともとはシェークスピアの史劇『ヘンリー４世』に出てくるという▼国王という最高の地位にいる者は常に不安にさいなまれ、心の安らぎが得られない。現代英語では「政治指導者や企業の社長など重責を負わされた人たちは、いつも緊張状態に置かれて大変だ」というような場面でよく使う▼一国の独裁者ともなれば、抱える不安は想像を超えるだろう。この人も恐らく、その巨躯（きょく）が与える印象とは裏腹に、リーダーとしての自信は既に喪失し、国民に蓄積する不満の爆発におびえる日々なのかもしれない。北朝鮮の金正恩氏だ▼朝鮮労働党の総書記に就任したという。昨秋、涙ぐんで経済の苦境を国民に謝罪せざるを得なかったほど、国内経済はひどい。台風の水害に加えて、新型コロナ感染症が拡大しているとみられる。父と祖父の肩書に頼った再度の権威付けだろう▼古い川柳に＜売り家と唐様で書く三代目＞。家屋敷などを３代目が受け継ぐころには、没落して売りに出すようになるという戒め。売り家と同じように、独裁体制に別れを告げて、民主化に動きだせば、この人も歴史に残るものを。（２０２１・１・１３）", "publish_date": "20210113"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210106AK0013/", "title": "北斗星（１月６日付）｜秋田魁新報電子版", "text": "大相撲で前頭の力士が横綱から挙げる勝ち星を「金星」という。横綱は力士の番付で最高位。平幕の前頭とは明らかに地位も力量も差がある。力士にとって特別な勝ちになる\n\n\n\n▼サッカーの試合での番狂わせは「ジャイアントキリング」という言葉がよく使われる。格下のチームが圧倒的に格上の相手を破るのはスポーツの醍醐味（だいごみ）でもある。意外性のある試合は見る者を興奮させる\n\n\n\n▼昨年末、ブラウブリッツ秋田がＪ３代表として天皇杯全日本選手権大会に準々決勝から出場した。福山シティ（広島）を下し、準決勝ではＪ１覇者の川崎と対戦。ジャイアントキリングを期待したサポーターもいただろうが、横綱は強かった\n\n\n\n▼天皇杯はＪ１、ＹＢＣルヴァン・カップと並ぶ国内三大タイトルの一つだ。川崎はＪ１を圧倒的な強さで制した。国内の最強クラブと天皇杯準決勝で戦うのは秋田には夢のような舞台だっただろう\n\n\n\n▼自陣での守備に時間を費やし、防戦一方の展開。シュートは１本だけ。川崎のテクニックが際立ち、２―０のスコア以上に力の差を感じる内容だった。だが空中戦では当たり負けしなかった。ゴール前では体を張ってシュートを防いだ。意地は見せた。この上ない経験になったはずだ\n\n\n\n▼Ｊ２での戦いが待っている。一段階上がるレベルでどんなプレーを見せてくれるのか。吉田謙監督は「負けを糧に強くなれるように、ひた向きに努力する」と語った。開幕予定は２月２７日。今年も心躍る試合が見たい。", "publish_date": "20210113"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽エーゲ海沿いの地域で摘んだ薬草、極東から取り寄せた小石と一緒に、猛禽（もうきん）類の翼や人狼（じんろう）の臓腑（ぞうふ）、満月の夜に集めた露を煮えたぎった鍋に入れる。古代ローマの魔法使いは、こんなふうにして霊薬を作っていたらしい。\n\n▼▽効験あらたかだったと当時の詩人たちは詠（うた）う。とはいっても良い方向に向かったとは限らない。評論家種村季弘さんは「魔女の霊薬」で書いている。人々の情愛の心や、山河のたたずまいといった自然の摂理が、突如ばらばらに分解したように感じさせる作用もあった、と。\n\n▼▽21世紀の世界で人々の心を無軌道にするのは、魔女の霊薬ではなく為政者の悪意に満ちた言葉である。米大統領選の不正を唱えてきた現職のトランプ氏は任期切れを控え、連邦議会前に集まった支持者らを「議事堂まで歩こう」「強さを示さなくてはならない」とあおった。\n\n▼▽その言葉が議事堂の一時占拠という恥ずべき事態を招いたことを、世界が目の当たりにした。連邦議会ではトランプ氏が「反乱の扇動」を働いたとして罷免を求める動きが活発化している。同時に必要なのは、トランプ氏がかけた言葉の呪縛を丁寧に解いていく作業だろう。\n\n（2021/01/13付）", "publish_date": "20210113"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210113-575777.php", "title": "【１月13日付編集日記】農業求人サイト", "text": "山形県出身の作家井上ひさしさんは戦時中の少年時代、農繁期に学校から割り振られた農家に住み込んで仕事を手伝った。田んぼの草取りなどを経験し農業に関心を持つようになった\n\n▼農村地域に目を向けた井上さんは、さまざまな課題解決のため提言を重ねた。農家にとり将来的に大事になるのは「どれだけていねいに手をかけて、いいものを作っていくかということ」と説いている（「井上ひさしと考える日本の農業」家の光協会）\n\n▼県は今冬から、ＪＡ福島中央会と連携しインターネットの農業求人サイトを設けた。県内の農家や農業法人と農業に関心がある人の橋渡し役を務め、人手不足の解消を図る。開設から１カ月ほどで約１２００件の閲覧があった\n\n▼サイトを運営する中央会は常勤ばかりでなく、働く人の都合に合わせた勤務や、農繁期に絞った仕事の紹介に力を入れる。農業を身近な就職先の対象にしてもらい、地域の人材を掘り起こすためだ\n\n▼井上さんは、活力ある農村地域に肝心なのは「農業をしたい者が喜んでしていけるような社会をつくること」と提言している。良質でおいしい農産物づくりに注ぐ情熱が伝われば、頼もしい働き手が力を貸してくれるに違いない。", "publish_date": "20210113"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/406203", "title": "黒い冬｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "黒い冬\n\n「玄冬」は古代中国の哲理、陰陽五行説による冬の異称で、「玄」は黒を意味する。今、首都圏では黒い服を着ている人が多い。女性向けのファッションサイトには「今季トレンドの黒」といった言葉が並ぶ▼色は時代を映す鏡といわれる。日本流行色協会（東京都千代田区）の資料によると、1979年の第２次オイルショックや90年代のバブル崩壊の後には黒やグレーなどがはやった▼同協会が昨年末インターネット上のアンケートで選んだ「2020年の色」も新型コロナウイルス禍の不安な気持ちを象徴する黒系のグレーだった。黒の流行はコロナの感染拡大という暗い世相の反映なのだろうか▼同協会の大野礼子さんは「流行は２年くらい前から。今まであったベーシックな色やものを見直そうという時代の風潮の表れだとすれば、コロナもひとつのきっかけかもしれない」と分析した▼ファッションとしての黒はシックで、汚れが目立たず、長く着られて経済性は高い。防寒用の羽毛ジャケットやコートも黒が多い。黒の流行をあまり悲観的に考える必要はなさそうだ▼コロナの感染拡大で、日本列島全体を重苦しい空気が包む。五行説で春は「青春」。青空の下、桜が咲くころには、国民の地道な努力やワクチン接種、気温の上昇でコロナが収束に向かうよう願ってやまない。", "publish_date": "20210113"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/266859", "title": "13【三山春秋】零式艦上戦闘機（零戦）の設計者で…｜三山春秋｜上毛新聞ニュース", "text": "▼零式艦上戦闘機（零戦）の設計者で、ジブリ映画「風立ちぬ」の主人公のモデルとして知られる堀越二郎（1903～82年）の命日が11日と知り、生地の藤岡市を訪ねた\n\n\n\n▼和算の関孝和、世界遺産の高山社を創設した高山長五郎とともに「藤岡三偉人」とされ、のぼりが立つ。中心街にあり、観光案内所の機能を持つ会遊亭の亭主、田口宣雄さんは知名度不足を指摘する\n\n\n\n▼会遊亭は「町を元気にする拠点」でもあり、田口さんは「もっと町おこしに生かせないか」と思案する。有志が河川敷に整備したラジコン用の飛行場でイベントを開き、全国からマニアが集まることを夢見る\n\n\n\n▼藤岡歴史館に堀越の資料が展示されている。生家の改築で散逸の恐れもあったが、親族らから寄贈された。開発が進んでいた戦闘機「烈風」の図面、学会誌などの技術資料もある\n\n\n\n▼ただ、戦争や特攻の記憶と切り離すことはできない。同館担当者は「大戦の象徴とされる点はあった」と指摘しながら、その上で〈日本の航空機技術を世界水準まで高めた〉（2013年企画展図録）点から捉え直しができないかとする\n\n\n\n▼零戦の高い操縦性など今につながる技術は数多いという。堀越の口癖は「機能的に優れたものは美しい」。設計した戦闘機の一つを見ると納得する。そんな設計思想とともに、もっと知られてもいい。", "publish_date": "20210113"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/13/54886/", "title": "2021年1月13日(水)", "text": "▼度会町が町内小中学校の児童生徒全員に１人１台ずつ、タブレット型コンピューター「ｉＰａｄ」を貸与した。情報通信技術（ＩＣＴ）教育充実を図る国の「ＧＩＧＡスクール構想」の一環。一昨年12月に発表され、すぐに補正予算化された構想がいよいよ県内にも浸透してきた\n\n▼むろん新型コロナウイルス拡大に伴うＩＣＴ教育への後押しがあったのだろう。「ＧＩＧＡ」とはグローバル・アンド・イノベーション・ゲートウエイ・フォー・オール」の頭文字をつないだ造語。データ容量を表す「ギガバイト」に結びつけただじゃれみたいな名称だという酷評もあったが、文部科学省が長年訴えて一向に進まなかった学校への情報端末整備が補正予算などという形で財源が確保されたのは経済産業省と無縁ではない\n\n▼経産省が「令和の教育改革」として「未来教室ビジョン」を掲げたのはＧＩＧＡ構想前の６月。三本柱の一つが「学びのＳＴＥＡＭ化」でこちらはサイエンス、テクノロジー、エンジニアリング、アート、マセマティクスの頭文字。ついでに言えばビジョンを打ち出した「『未来の教室』とＥｄＴｅｃｈ研究会」はエデュケーションとテクノロジーの掛け合わせ\n\n▼経済用語が教育界に入り込んできたというのは前川喜平・前文科事務次官。産業育成が経産省の視点で「そうでなければこの役所が政策課題にするはずがない」。公教育の市場化である。度会町では専門知識を持つＧＩＧＡスクールサポーターが授業をサポートする\n\n▼どちらがサポーターか。専門知識のない教師に戸惑いは強いと前川氏は言う。", "publish_date": "20210113"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/850889.html", "title": "１月１３日【大自在】 無観客の歌｜静岡新聞アットエス", "text": "新型コロナウイルス感染拡大で飲食店はさらに困窮し、店を取り巻くさまざまな人々の痛手も長引いている。故郷焼津を歌った「ゆりかもめの町」などの代表作がある静岡市駿河区の歌手川守宏さんもその一人だ。\n\nデビュー３５周年だった２０２０年４月、同じく６０周年を迎えた青山和子さんとのデュエット曲「男と女の交叉［さ］点」をリリースした。しかし、折からの緊急事態宣言が新曲の宣伝活動を直撃した。\n\n青山さんは「まこ…甘えてばかりでごめんネ」の歌い出しで有名な「愛と死をみつめて」で東京五輪のあった１９６４年の日本レコード大賞を受賞し、一世を風靡［ふうび］した。骨肉腫に侵された薄幸の女性を吉永小百合さんが演じた同名映画も知られる。\n\n新曲は２人の芸歴の節目を飾るはずだった。ところが真っ先にやり玉に挙げられたのがカラオケを伴う飲食店。「お客さんを感染させる訳にはいかない」と宣伝活動を自粛した。ディナーショーも中止になった。\n\n東日本大震災では多くの芸能人が東北に駆けつけ、歌や演芸で被災者を勇気づけた。一方、コロナ下では励ましたい人々の前に立つことすらできない。「歌は私の人生」と言い切る歌手にとってそれがどれだけつらいか。川守さんはそれでも前を向く。「無観客でも歌い続けたい」。マイクの向こうの人々の顔を想像しながら。\n\n青山さんは「青い山脈」も歌い、芸名の由来になった。この歌い出しも有名だ。「若く明るい歌声に 雪崩［なだれ］は消える 花も咲く」。コロナに負けず若々しく明るく歌い続けてほしい。必ず春は来る。", "publish_date": "20210113"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n除雪（じょせつ）の３連休（れんきゅう）で体（からだ）の節々（ふしぶし）がおかしい。３年（ねん）前（まえ）の教訓（きょうくん）が生（い）かされていない、という嘆（なげ）きや叱責（しっせき）の声（こえ）が記事（きじ）にあった。誰（だれ）に向（む）かってか、スミマセン、と言（い）うしかない\n\nしたり顔（がお）で、コロナ対策（たいさく）が「後手（ごて）後手だ」などと口（くち）にするが、当分（とうぶん）エラそうなことは言（い）えぬ。のど元（もと）過（す）ぎれば熱（あつ）さも辛（つら）さも忘（わす）れたいし、大概（たいがい）、そうする\n\n「太郎（たろう）を眠（ねむ）らせ、太郎の屋根（やね）に雪（ゆき）ふりつむ／次郎（じろう）を眠らせ、次郎の屋根に雪ふりつむ」（三好達治（みよしたつじ）『雪』）。のんきに詩（し）を味（あじ）わってる場合（ばあい）じゃないが、雪国（ゆきぐに）の暮（く）らしは、詩の「翌朝（よくあさ）」が気（き）になる。太郎は雪の深（ふか）さに驚（おどろ）いて起（お）き、県（けん）境（きょう）を隔（へだ）てた次郎は雪の量（りょう）にひと安心（あんしん）するか\n\n富（と）める者（もの）も貧（まず）しき者にも、天（てん）は等（ひと）しく恵（めぐ）みを施（ほどこ）す。よく聞（き）く言葉（ことば）だが、恵みも災（わざわ）いも、「なぜだ」と叫（さけ）びたいほどの不公平（ふこうへい）、えこひいきの場合もある。専（せん）門家（もんか）は結果（けっか）が出（で）た後（あと）の解説（かいせつ）は得意（とくい）だが、この「なぜだ」の根本（こんぽん）は、今度（こんど）の雪でも教（おし）えてくれない\n\n理不尽（りふじん）を嘆（なげ）く前（まえ）に、泥交（どろま）じりの雪の始末（しまつ）が待（ま）つ。わが至（いた）らなさ、世間（せけん）の甘（あま）さを諫（いさ）める天の一喝（いっかつ）なら、謝（あやま）るしかない。腹立（はらだ）たしいが、それで災いが去（さ）るのなら、何度（なんど）でも謝ってやる。", "publish_date": "20210113"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1241310", "title": "「二十歳という年齢こそ、人生にお…", "text": "「二十歳という年齢こそ、人生にお…\n\n【越山若水】「二十歳という年齢こそ、人生における最大の神秘の年」。そう語っていた作詞家の故なかにし礼さんに「二十歳の頃」と題した詩がある。古い木造アパートでの東京暮らしをつづった▼６畳間をベニヤ板で仕切り隣人と３畳ずつ、本と文机（ふづくえ）と薄い座布団だけの“聖域”である。押し入れから布団を出すとゴキブリが来襲、新聞紙で体を覆って寝た。授業料が払えず大学は退学し、シャンソン喫茶で働きながら、訳詞を手掛けていた\n\n▼「時の過ぎゆくのを忘れ ただただ言葉だけを探し求め」暗中模索の日々。旧満州（現中国東北部）で終戦を迎え、生死の境をさまよい祖国に引き揚げ１３年がたっていたが「戦争の恐怖の余韻の中に眠った」▼やがて訳詞が当たり、挑戦した流行歌で「天使の誘惑」「石狩挽歌」「時には娼婦のように」「北酒場」などの大ヒット曲を生み、昭和歌謡を代表する作詞家となった。小説も発表したが、創作の原点には戦争体験があった。講演会や著書などを通じて、平和の尊さを訴え続けた\n\n▼詩集「平和の申し子たちへ 泣きながら抵抗を始めよう」には、「戦争の恐怖を知らない人たちよ ぼんやりしていてはいけない それはすぐそこまで来ている」と言葉を刻んだ。米中対立など世界情勢は不透明で日本の行く末も危うい。平和だからこそ、歌を楽しめる。新成人に届けたいメッセージである。", "publish_date": "20210113"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210113"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014001294.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "オーストラリア国歌の歌詞が一部変更されたという小さな記事を先週、読んだ。「私たちは若く自由だ」と歌っていたところが新年からは「私たちは一つで自由だ」に改まったという◆「若い」が削除された理由をモリソン首相が述べている。英国人の入植後に建国されたオーストラリアは確かに新しい国だが、先住民アボリジニはここで数万年の歴史を編んできた。今こそ敬意を表すべきだと◆長年にわたって差別を受けてきた先住民には耐えがたい歌詞であったろう。何げない言葉がだれかをひどく傷つけることに、とりわけ社会の多数派は鈍感だ。君もそうではないか－とその短い記事は問うてくる◆３学期の始業式で、ある小学６年生が今年の目標を発表した。「友だちにかける言葉を選ぶこと」。感情任せではなく相手のことを考えて…。本紙神戸版が伝えていた◆口から飛び出すひと言が時として凶暴なやいばとなることを、児童は知っているのだろう。コロナ禍の大人社会から漏れ聞こえる中傷や差別のニュースに、心を痛めているのかもしれない。子どもは敏感である◆〈君は君 我（われ）は我なり されど仲よき〉（武者小路実篤）。胸ポケットに忍ばせておきたい優しい言葉がある。寒さ厳しい折は手をかざし、暖をとる。２０２１・１・１３", "publish_date": "20210113"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210113085749.html", "title": "12日午後、初の大学日本一に輝いた天理…｜奈良新聞デジタル", "text": "12日午後、初の大学日本一に輝いた天理大ラグビー部の代表らが来社、社内も喜びにあふれた。テレビで見た、優勝後の松岡主将のあいさつには万感の思いが込められ、聞く人の胸を打った。\n\n\n\n一方、緊急事態宣言の再発令を含め、菅首相が発するメッセージは国民の胸に響かない。国会答弁と同じで、官僚が用意した資料を見ながら淡々としゃべるだけで、発言に重みがない。\n\n\n\nそんなところを国民はよく見ている。共同通信の世論調査によると、菅内閣の支持率は41・3%で、12・7ポイント急落した昨年12月の前回調査から、さらに9・0ポイント下落した。不支持率は42・8%で、10ポイントアップだ。\n\n\n\n不支持の理由は「首相に指導力がない」が41・2%で最多。後手に回りっぱなしのコロナ対応への不信が大きく作用している。首相として、体を張った「覚悟」のようなものが伝わってこないからだろう。\n\n\n\nまた、国会議員の「会食のルール」作りは結局、頓挫。そんなに話がしたいなら会議室でやればいい。\n\n\n\n人数の多い少ないではなく国民の意識、生活実態とのズレに気付かないことが問題ではないか。(恵)", "publish_date": "20210113"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1089960/", "title": "おととしのＮＨＫ紅白歌合戦でも…：山陽新聞デジタル｜さんデジ", "text": "おととしのＮＨＫ紅白歌合戦でも耳にした、五木ひろしさんとしては異色に思えるラテン調の曲は古希を迎えた本人から「新たなスタートを切りたい」と頼まれた。先に亡くなった作詞家のなかにし礼さんが自著「わが人生に悔いなし」に記している▼「ＶＩＶＡ・ＬＡ・ＶＩＤＡ！」との曲名は「人生万歳」といった意味。死の淵を３度逃れたという自らの思いでもあったろう。がんと心臓発作、さらに６歳だった終戦後の旧満州（現中国東北部）からの引き揚げである▼自在に言葉を紡いだなかにしさんとは対照的に、長年帰国できなかった中国残留邦人は、今も日本語が不自由な人が多い。そうした人を支えようと、中国語で対応できるヘルパー事業所を残留邦人３世の女性らが岡山市に開設したと本紙記事で読んだ▼残留邦人のうち、終戦時に子どもだった残留孤児も既に７０～８０代。だが、介護サービスの利用をためらう人が少なくないそうだ▼「何もかもが許される社会でないと平和とはいえない」と、なかにしさんは時に扇情的に聞く人を揺さぶった。冒頭の歌詞には、こうある。「涙の日々もあったけど／終わり良ければすべて良い」▼残留邦人は日中国交回復後も帰国事業が進まず、祖国でも国の支援は乏しかった。何度も涙をのんだ人たちに「人生万歳」と言える老後を、と願う。", "publish_date": "20210113"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=717229&comment_sub_id=0&category_id=143", "title": "牛と丑のあれこれ", "text": "【牛飲馬食】寝正月の三が日が終わり、今度は外出自粛の３連休に。昼下がりのおやつをつまむ手が、止めたいのに止まらなくなる。「じっくり行くぞ。うし年だし」と独りごちても家族はあきれるばかり▲【食べてすぐ寝ると牛になる】そんなはずはないと思いつつ、夕食買い出しを兼ねて散歩へ。広島市の成人式は延期になったのに、晴れ着をまとった女性とすれ違った。家族に囲まれて、笑顔がきらきらと輝いている▲【牛も千里、馬も千里】わが２０歳の頃を振り返ってみる。何かにせかされていたけれど、何にせかされていたかが思い出せない。その後の歩みは牛のよう。人生とはまあ、こんなものか▲【鶏口となるも牛後となるなかれ】コロナ禍により、ますますもって受験生は気が休まらないだろう。遠方の大都市より地元の大学を選ぶ傾向が強まっていると本紙はきのう伝えた。自分の人生だ。悔いのない選択を▲【丑（うし）】干支（えと）の「丑」は象形文字で、「指先でものをつまむ手」をかたどったとされる。まさに赤ちゃんの手のように、新成人も受験生も、そして全ての人が夢をつかんで離さない１年に。散歩の締めくくりは自宅近くの神社へ、今年２度目の初詣。", "publish_date": "20210113"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610504769395/index.html", "title": "山陰中央新報社｜生ある限り全てが試練だ", "text": "米国の俳優で元州知事のアーノルド・シュワルツェネッガーさんが動画メッセジで、大統領選の結果を覆そうとしたトランプ氏支持者の連邦議会襲撃を批判した。議会が暴動に屈せずバイデン氏勝利を承認したことを喜び「米国の民主主義は強かった」と説く▼メッセージでは自身の出世作『コナン・ザ・グレート』（１９８２年、米国）に登場する鋼の剣の鍛錬にたとえ「試練を乗り越え、民主主義はさらに強くなる」と訴えたのが象徴的▼筆者が一番好きな映画でもあるこの作品は、幼い頃に邪悪な教団に村を滅ぼされて両親を殺され、奴隷の身となった主人公コナンが剣士として成長し復讐（ふくしゅう）を果たす痛快な物語。筋肉美を売りにした若きシュワルツェネッガーさんの躍動感、重厚なＢＧＭも良く、何より、作品に込められたメッセージに励まされる▼生ある限り全てが試練だ－と冒頭表示されるのは哲学者ニーチェの言葉。ヒロインが要所要所でコナンに説くひと言＜Ｄｏ ｙｏｕ ｗａｎｎａ ｌｉｖｅ ｆｏｒｅｖｅｒ？＞も印象的だ。直訳すると「永遠に生きるつもりなの？」になるが、個人的には「生きるか死ぬかの瀬戸際よ」と", "publish_date": "20210113"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20504", "title": "四季風", "text": "真面目に考えよ。誠実に語れ。摯実（しじつ）に行え。汝（なんじ）の現今に播（ま）く種はやがて汝の収むべき未来となって現れるべし。文豪、夏目漱石はこんな言葉を残した ▼新型コロナウイルスの脅威にさらされ、時代は転換点に立たされている。世界が大きな変化を余儀なくされる中で迎えた２０２１年。どんな未来が待ち受けているのだろうか ▼首都圏に続き、関西３府県にも緊急事態宣言が再発令される事態とな・・・\n\n関連記事", "publish_date": "20210113"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nこれほどまでの悪夢の幕引きを誰が想像していただろうか。トランプ劇場である▲\n\nバイデン氏への政権交代目前に米国は混乱を極めている。バイデン氏の大統領選当選を正式認定する手続きが行われていた米連邦議会議事堂がトランプ大統領支持者に一時占拠され、死亡者も出た▲\n\n直前の大規模集会でトランプ氏は敗北を認めないと表明し、支持者に議会に向かうよう呼び掛けていた。トランプ氏の責任は大きい▲\n\nトランプ氏はツイッターを利用し、大統領選の不正など自分の主張を直接訴える手法で物議を醸してきた。占拠後、ツイッター社はさらなる暴力扇動の危険性があるとしてトランプ氏のアカウントを永久凍結。支持者らが使用する会員制交流サイト（ＳＮＳ）もＩＴ大手が停止した。表現の自由とネット社会、政治権力を巡る問題も浮き彫りに▲\n\n２０日の新大統領就任式に向け、首都ワシントンと全５０州都で武装した人々による抗議活動の計画が警告されており、不穏な状況は続く。トランプ氏は慣例に従わず就任式欠席を表明した。新政権は現政権で深まった分断の解消を図るが、米国の民主主義は大きく傷ついている▲\n\n「民主的社会の最大の強みは、批判に開かれ、常に自らを修正していく能力にある」。日本学術会議の会員任命拒否問題で任命されなかった宇野重規東大教授が記した文書の一部を思い起こす。米国はなお、自らを修正しているさなかだと信じる。", "publish_date": "20210113"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/427828/", "title": "小社会 雪かき仕事｜高知新聞", "text": "小社会 雪かき仕事\n\n日本海側を中心に記録的な大雪が続き、各地で被害が相次いでいる。きのうは太平洋側の平野部も降りそうな予報だった。少し身構えたが、高知市では支障なく自転車出勤できた。\n\n\n\n雪といえば、東京勤務だった３年前、数十センチの積雪を経験した。感心したのは、社宅近くの商店や住宅が軒先の道路をきっちり雪かきしていたこと。なじみの居酒屋でご主人に聞くと、「やっておかないとご近所の方が迷惑するんですよ」。\n\n\n\n雪が解けかけたり、さらに気温が低下して凍結したりすると、路面は滑りやすく危険になる。南国育ちぞろいで経験が乏しい社宅の住人は誰も雪かきをせず、何日か社宅の前で苦労した。あれはご近所や通行人にも迷惑を掛けたに違いない。\n\n\n\n転倒やけがをしないという成果を人々が享受しているとき、「雪かき仕事」で未然に防いだ人の姿はそこにない。思想家の内田樹さんは著書「下流志向」で、自己利益の最大化ばかりを追う社会と対比し、こう書いている。「『周りの人の不利益を事前に排除しておくような』目立たない仕事も人間が集団として生きてゆく上では不可欠の重要性を持っている」。\n\n\n\n感染症対策も似たようなところがあるのかもしれない。密の回避やマスク着用といった基本をさぼらないだけで、自分だけではなく誰かを救っている。\n\n\n\n感染状況も寒さも一進一退の厳しい冬は続く。雪かきの心ももって、何とか乗り切りたい。\n\n\n\n\n\n１月１３日のこよみ。\n\n旧暦の１２月１日に当たります。かのと とり 三碧 赤口。\n\n日の出は７時１０分、日の入りは１７時１９分。\n\n月の出は７時１３分、月の入りは１７時１３分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で６時４７分、潮位１６８センチと、１７時３７分、潮位１７０センチです。\n\n干潮は１２時１０分、潮位７９センチです。\n\n\n\n１月１４日のこよみ。\n\n旧暦の１２月２日に当たります。みずのえ いぬ 二黒 先勝。\n\n日の出は７時１０分、日の入りは１７時２０分。\n\n月の出は８時０６分、月の入りは１８時１８分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時３４分、潮位－２３センチと、１２時５０分、潮位７５センチです。\n\n満潮は７時２６分、潮位１６９センチと、１８時２０分、潮位１７０センチです。", "publish_date": "20210113"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/681153/", "title": "泣きそうな迷子の女の子におまわりさんは", "text": "＜いちねんせいになるまえに、がくどうにいくれんしゅうをしていたら、まいごになってないていました＞。大分市の小1、野仲真央さんの作文「はじめてのまいご」\n\n▼優しいおばあさんが交番に連れていってくれたが、保護者の電話番号が＜わかりません＞。童謡のように、困ってしまったおまわりさんの姿が浮かぶ。保育所の名が分かり、やっと連絡が取れた\n\n▼＜おまわりさんはすきなたべものなど、いろいろなはなしをしてくれました。すこしさみしいきもちだったけどなかずにまてました＞。走ってきたママに＜うれしかったので、すぐにだきつきました＞\n\n▼第29回「わたしたちのまちのおまわりさん」作文コンクールの内閣総理大臣賞受賞作だ。迷子に限らず、困ったときに頼りになるおまわりさん。2020年1～11月に全国の警察が対応した110番は約765万件で前年より約64万件減少した。新型コロナによる外出自粛で交通事故が減ったのが一因とか\n\n▼ただ、全体の2割弱は緊急性のない内容。コロナの相談窓口や病院の照会、「県外から来た親戚を帰宅させて」「レジで間隔を空けずに並んでいる客がいる」といった通報も。不急の110番は、事件事故などの対応に支障が出かねない\n\n▼女の子は、おまわりさんに＜またこまったらおいで＞と言われたけど＜もう、こうばんにはいかなくていいように、きをつけたい＞。大人も見習いたい。", "publish_date": "20210113"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210113100134?c=39546741839462401", "title": "時間の濃度 ｜ 長崎新聞", "text": "「少年よ大志を抱け」のクラーク博士は、札幌農学校で農学などを教授したが、教え子と何年も接したわけではない。札幌に滞在したのは8カ月ほどだったという▲幕末に多くの志士が巣立った松下村塾も、吉田松陰が教えたのは1年余りと、思いのほか短い。師から学んだ時間は、短くてもこの上なく濃密だったろう▲昨年の4月下旬から9カ月近くに及ぶというから、クラーク先生や松陰先生が教えた期間とそう変わらない。福岡県の私大の遠隔授業を受けている男子学生の記事が、11日の社会面にある。濃密な学びの時間が欲しいのに、得られない。そんな焦りやもどかしさを募らせている▲昨春、一度は福岡県内の学生寮に入ったが、新型コロナが広がり、しばらくして佐世保市の実家に戻った。対面の授業は再開せず、「さまざまな人の価値観に触れたい」「将来の目標を見つけたい」という望みがだんだん色あせているという▲ずっと足踏みをしているような感覚が、男子学生にはあるらしい。遠隔授業が続く他の学生にも、人との触れ合いが極度に減った人々にも、きっと通じる思いだろう▲コロナ禍は、とりわけ若い人から人生を変えるような濃密な時間を取り上げている。この我慢の局面をどうにか乗り越え、収束に導いて、時間の濃度を高めるほかない。（徹）", "publish_date": "20210113"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/621486", "title": "一滴の汗が涙を減らす｜有明抄｜佐賀新聞LiVE", "text": "小学生の頃、あんなにうれしかった積雪を、いつから「厄介」と思うようになったのだろう。九州ではめったに雪が積もらず、一面の銀世界は「非日常」。大人になるにつれ、それを楽しむ純粋さを失ってしまったようだ。先週からの寒波が少し緩んだものの、県内も山地や日陰にはまだ雪が残る。豪雪に見舞われた北陸では立ち往生する車が相次いだ◆救出に向かったのが自衛隊だ。近年、大規模災害が頻発し、自衛隊の出番が増えている。昨年７月の豪雨では熊本県や大分県に隊員の姿があった。コロナ禍で看護師が不足した昨年は北海道や大阪府から看護官の派遣も要請された。こうした事態に先月、国会議員の一人が「自衛隊は便利屋ではない」と発言した◆そんなふうに思う人はいないはず。くじけそうな時に現れるスーパーマンのような存在だ。お笑いタレントのカズレーザーさんは自衛隊がとても好きで、体験入隊もしている。テレビ番組で自衛隊学校の若者にこんなことを言っていた◆「皆さんが一滴汗を流せば誰かが流す涙が一滴減る」。地道な訓練で有事に備える役割とは別に、被災地で汗を流す隊員に助けられ、勇気づけられた人は多いだろう◆とはいえ、自衛隊は最後のとりで。ちょっとした備えを心がけ、被災した時は互いに支え合う。そんな努力もきっと、涙を減らす。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210113"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1255465.html", "title": "＜金口木舌＞「PPK」とはいかない現実", "text": "「PPK」とは「ピンピンコロリ」の略。「できる限り元気に生きて長患いせずに死ぬこと」を意味する。「普段の健康増進が大切」という趣旨だが、簡単なことではない。穏やかな晩年を送るには周りの支えも必要となる\n\n\n\n▼介護保険がスタートして20年がたった。「介護は家族任せではなく、社会で支えよう」という趣旨が原点にあった。ケアを担うのは主に嫁や娘で女性がほとんど。女性の悲鳴が社会を変えた画期的な制度だった\n\n▼法案が通るまでに、どれだけの女性たちの涙と苦労があったのだろうと思いをはせる。東京大学名誉教授の上野千鶴子氏は「ケアは非暴力を学ぶ実践」と語る。育児や介護をする中、怒りで拳を握ったことは、誰もが一度はあるだろう\n\n▼悲痛な声は今も続く。先日、福井県で72歳の女性が要介護の夫と義父母を殺害した事件の判決があった。懲役18年。介護疲れが背景にあったとされる。70代が夫と90代の親の面倒を見る「老老介護」は深刻さを増している\n\n▼報道によると被告は家族に「村一番の嫁」と言われていたという。育児・介護の過剰な美化は、時に人を追い詰めかねない。暴力を防ぐには、家族以外のおせっかいが必要だろう\n\n▼「PPK」の対義語に「NNK」（ネンネンコロリ）という言葉もある。介護する側もされる側も幸せになる社会の仕組みとは何かを、事件は問い掛けている。\n\n\n\n", "publish_date": "20210113"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210113"}
]