[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/500852/", "title": "歴史の教訓：北海道新聞 どうしん電子版", "text": "今日の社会や文明は、歴史の積み重ねの上にある。歴史とは単に過去の記録にとどまらない。そこから何かを学び取るからこそ、歴史は生きてくる。半藤一利さんの著作にそう教わった▼著書「昭和史」（平凡社ライブラリー）で五つの教訓を示した。「国民的熱狂」「抽象的観念論」「エリート小集団主義」「国際的常識の欠如」「短兵急な発想」。とりわけ重く見たのが「国民的熱狂」を防ぐ言論の自由・出版の自由だった▼２０１２年４月、自民党が発表した憲法改正草案は「公益及び公の秩序」を害する場合、言論の自由は認められないとする条文を示した。「いくらでも広げて解釈が可能で権力者の利益と同義である」。半藤さんは怒り心頭に発し、報じた新聞を引き裂いてしまったそうだ（「そして、メディアは日本を戦争に導いた」東洋経済新報社）▼１１歳で日米開戦を迎え、東京大空襲を生き延びた。敗戦を口にした区議の父は３度も警察に連行された。隣組の密告があった。扇動、同調圧力、異論排除。どれも過去の話ではない▼当事者や資料に丁寧にあたり、綿密な取材で冷静に分析する。その姿勢は歴史研究のお手本だ。保阪正康さんと双璧をなす文筆家が亡くなったことは、社会の損失と言っていい▼「過去に目を閉ざす者は現在にも盲目になる」。元西ドイツ大統領ワイツゼッカー氏の言葉がこれほど胸に刺さる日はない。２０２１・１・１４", "publish_date": "20210114"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210114khn000001.html", "title": "河北春秋(１/１４)：１９９０年代半ば、米大リーグは労使間の対… | 河北新報オンラインニュース", "text": "河北春秋(１/１４)：１９９０年代半ば、米大リーグは労使間の対…\n\n１９９０年代半ば、米大リーグは労使間の対立が激化していた。９４年８月に始まったストライキが泥沼化して、ワールドシリーズ（ＷＳ）は中止。９５年も開幕が１カ月近く遅れた。ストに嫌気が差したファンが離れつつあった▼窮地を救ったのが、日本球界から単身海を渡った野茂英雄投手。ドジャースに入団した彼は５月にメジャー昇格を果たすと、初勝利を皮切りに６連勝して、球宴の先発マウンドにも立った。「ノモマニア」と呼ばれる熱狂的なファンが現れ、子どもたちは「トルネード投法」をまねした▼当時、ド軍の監督を務めていたのが、先日９３歳で亡くなったトミー・ラソーダさん。野茂投手を「俺の息子」と呼び、慣れない環境にいち早く順応できるようにと気を配った▼投手だった現役時代は無名だったが、約２０年にわたってド軍を率いて、８１、８８年にＷＳを制覇した。球団への深い愛は「俺の体にはドジャーブルーの血が流れている」という名言を生んだ。ド軍は昨季、３２年ぶりにＷＳを制した▼ラソーダさんなくして、野茂投手の活躍はなく、野茂投手の活躍があったからこそ、イチローさんをはじめ多くの日本人選手が後に続いた。日米球界の交流にも尽力し、２００８年に旭日小綬章を受章。気さくな人柄は日本でも愛された。（２０２１・１・１４）", "publish_date": "20210114"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210114AK0012/", "title": "北斗星（１月１４日付）｜秋田魁新報電子版", "text": "菅義偉首相の仕事場である官邸の隣に重厚な洋館がある。激動の政治史の舞台となった旧官邸だ。２００５年から歴代首相が居住する「公邸」として使われてきた。ここには「幽霊が出る」とのうわさ話が伝わる\n\n\n\n▼１９３２年の五・一五事件で犬養毅首相が射殺され、４年後には陸軍青年将校らがクーデターを企てた二・二六事件が発生した。度重なる襲撃のせいか、「足音が聞こえる」「サーベルの振れる音がする」といった話が絶えない。盛り塩で邸内を清めた元首相の妻もいた\n\n\n\n▼安倍晋三前首相は第１次政権時に公邸に住み、第２次は自宅からも通った。理由を「幽霊が出るから嫌だ」と語ったことがある。無論、冗談交じり。私邸の方がくつろげたのだろう\n\n\n\n▼現在のあるじ、菅氏はまだ泊まったことがない。幽霊が気掛かりかと思いきや、そうではなさそうだ。住み慣れた議員宿舎から官邸までは車で約３分。引っ越すまでもないとの判断だと察しがつく\n\n\n\n▼居住はしないが、先月から面会などで公邸を使う機会は増えている。目立つのは新型コロナウイルス対策の関係者との協議だ。緊急事態宣言の対象拡大を話し合ったのもここだった\n\n\n\n▼同じ目に見えぬ相手でも、菅氏にすれば国家予算や内閣支持率をたちまち食い尽くすコロナの方が幽霊よりよほど手ごわいと感じているはずだ。「勝負の３週間」で抑え切れなかった感染の広がりを食い止められるのか。「正念場にいる」との危機感をいま一度、共有せねば。", "publish_date": "20210114"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽台風一過のある村で、崖崩れによって流された社（やしろ）の跡にぽっかり開いた穴が見つかる。直径は1メートルほど。暗くて深さは分からない。ある若者が中に潜んでいるかもしれぬ何者かに出てくるよう叫び、小石を投げ込んだ。\n\n▼▽ＳＦ作家・星新一さんの短編「おーい でてこーい」はこんな場面から始まる。中学校の教科書に採用されたことがあるので後の展開をご存じの方も多かろう。人々は始末に困るごみなどを次々に穴に投げ捨てた。放射性廃棄物に官公庁の機密書類、犯罪行為の証拠までも。\n\n▼▽不都合なものが目の前から消え、暮らしが快適になったある日、誰かを呼ぶ声に続いて空から小石が落ちてくる。繁栄を追求する一方、付随する問題には目を背ける人間への痛烈な皮肉だ。利己的な生き方の報いが当事者以外にも及ぶのは気候変動や環境汚染にも通じよう。\n\n▼▽北極海の海水に、繊維状の微小プラスチックが大量に存在していることが分かった。家庭で衣類を洗濯した際の排水が原因の可能性があるという。故意ではないにしろ未来へのつけ回しという点では後世からの批判を免れまい。自分が投げたかもしれない小石の罪を考える。\n\n（2021/01/14付）", "publish_date": "20210114"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210113-575777.php", "title": "【１月13日付編集日記】農業求人サイト", "text": "山形県出身の作家井上ひさしさんは戦時中の少年時代、農繁期に学校から割り振られた農家に住み込んで仕事を手伝った。田んぼの草取りなどを経験し農業に関心を持つようになった\n\n▼農村地域に目を向けた井上さんは、さまざまな課題解決のため提言を重ねた。農家にとり将来的に大事になるのは「どれだけていねいに手をかけて、いいものを作っていくかということ」と説いている（「井上ひさしと考える日本の農業」家の光協会）\n\n▼県は今冬から、ＪＡ福島中央会と連携しインターネットの農業求人サイトを設けた。県内の農家や農業法人と農業に関心がある人の橋渡し役を務め、人手不足の解消を図る。開設から１カ月ほどで約１２００件の閲覧があった\n\n▼サイトを運営する中央会は常勤ばかりでなく、働く人の都合に合わせた勤務や、農繁期に絞った仕事の紹介に力を入れる。農業を身近な就職先の対象にしてもらい、地域の人材を掘り起こすためだ\n\n▼井上さんは、活力ある農村地域に肝心なのは「農業をしたい者が喜んでしていけるような社会をつくること」と提言している。良質でおいしい農産物づくりに注ぐ情熱が伝われば、頼もしい働き手が力を貸してくれるに違いない。", "publish_date": "20210114"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/406598", "title": "緊急事態宣言｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "緊急事態宣言\n\n「油断大敵」とは、気の緩みや不注意は失敗の原因となるから大きな敵との意味である。国の緊急事態宣言の対象区域に本県が追加された。県民の油断が招いた事態と言っては言い過ぎだろうか▼隣県の群馬、茨城と比べると、なぜか本県は新型コロナウイルスの感染者数が少なく、倍程度の差があった。それが年明けから一挙に３桁の感染者数を連日記録し、瞬く間に差は縮まった▼県内の直近１週間の人口10万人当たり新規感染者数（10日現在）が43・85人で、東京都、神奈川県に続く全国３位。群馬、茨城とは約２倍の開きがあり、北関東３県で足並みをそろえての宣言要請とならなかったのも納得できる▼宇都宮グランドホテル（宇都宮市西原町）は、感染拡大阻止に向けて全館休館を決めた。小林博昭（こばやしひろあき）副社長は「人の流れが止まらないことには感染は収束しない。お客さまや全社員の安全と健康を確保するため苦渋の決断をした」と話す▼期間は18日から来月末まで。宿泊１５０件、イベントや会議などは56件の予約が入っていた。オフシーズンとはいえ、数千万円の売り上げが消えることになる▼最悪の事態の向こうには希望が見えることを「夜明け前が一番暗い」という。今がその時であると願う。宣言発令のインパクトは大きく、ギアを１段上げて気を引き締めていきたい。", "publish_date": "20210114"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/267102", "title": "14【三山春秋】〈会えない時間が愛育てるのさ〉…｜三山春秋｜上毛新聞ニュース", "text": "▼〈会えない時間が愛育てるのさ〉。郷ひろみさんは1974年の「よろしく哀愁」でこう歌ったが、新型コロナウイルス感染拡大で会えないもどかしさを感じている人は多いはず\n\n\n\n▼県が開催したオンラインイベント「湯けむりフォーラム」に先月出演した人気アニメ「ソードアート・オンライン」の原作者、川原 礫 （ れき ） さん（高崎市出身）もその一人のようだ\n\n\n\n▼原作小説の累計部数は全世界で2600万部を突破する川原さん。対談で打ち合わせなどがリモート形式に切り替わったことに「その場で話し合うことで生まれるプラスの何か、化学変化みたいなものはない」と打ち明けていた\n\n\n\n▼確かにパソコン画面を通してではなく、実際に顔を合わせて話す方が、互いの表情や声色、その場の空気感などから議論が白熱し、思いもよらぬアイデアにたどり着ける気がする\n\n\n\n▼ただ、同時に印象的だったのは「この状況を恨んでばかりいても仕方がない。こうならなければ得られなかったものを何か探したい」という前向きな姿勢だ\n\n\n\n▼「将来、『あの時代のせいで』と後悔するのか、『あの時代があったから得られたものがあった』と思えるか。それは自分で変えられる」と川原さん。冒頭の曲なら「会えない時間に何を育むか」ということだろう。コロナ禍を生きる全員が問われていることかもしれない。", "publish_date": "20210114"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/14/54927/", "title": "2021年1月14日(木)", "text": "▼「窮すれば通ず」は中国の古書・易経に出てくる言葉。行き詰まってどうにもならなくなると、意外に活路が開けるの意。そこまで行かなければ効果的解決策は生まれないという意味で使われることもある。「窮鼠猫を噛む」と似る\n\n▼県がフリーマーケットアプリ「メルカリ」を通じてふるさと納税を受け付けるのは、財源に窮した末か、単にふるさと納税額増加策の一環か。取り立てて積極県ではないが、鈴木英敬知事は「工夫して納付していただきやすい環境を整えたい」と語っていた。その後、鳥羽市や志摩市の真珠が総務省から過度な返礼品としてやり玉にあがるなどしたが、制度も改まり、そろそろ工夫へ踏み出したか\n\n▼売上金を寄付するサービスを利用するのだという。納付しやすい環境整備ということなのだろう。返礼品はなしというのは、制度の趣旨を逸脱しないということか。使途は観光地のバリアフリー化というのは、ＧＯ ＴＯトラベルが行き詰まった感のある中で、観光振興に結びつく案と言えなくはない。これぞ「通ず」だろう\n\n▼運営会社の提案で利用を決めたというのは、ビジネスチャンスのためには、行政の公平性にこだわるのは悪平等になるという鈴木知事らしい。「メルカリは幅広い世代や地域の人たちが活用しているサービス」という。国政調査員の手提げ袋を出品し、高市早苗総務相（当時）が詐欺など悪用への恐れを指摘したのは記憶に新しい。盗品や拾得物出品が問題になったが、市場というのはそういうものかもしれない\n\n▼貧すれば鈍す。鈍すれば窮すは浮世のならいではある。", "publish_date": "20210114"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/851260.html", "title": "１月１４日【大自在】 昭和史の語り部｜静岡新聞アットエス", "text": "「コロナ禍」が紙面で使われ始めた頃、「禍」の読みと意味の問い合わせが少なくなかった。戦中派には「戦禍」の言葉で身近だったろう。中高年読者も戦後世代となり、社会から薄れてゆく戦争体験を思った。\n\n昭和史と太平洋戦争の研究で知られたノンフィクション作家の半藤一利さんが亡くなった。９０歳だった。東京の下町・向島に生まれ、１５歳で東京大空襲を経験した。自宅に焼夷［しょうい］弾が直撃し、九死に一生を得た。\n\n終戦の玉音放送までを巡る「日本のいちばん長い日」や「昭和史」シリーズなど、著作は「軍国主義を肉体的痛みとして」感じた世代の平和の希求でもあった。「国家を背負う『国民』ではなく、自分の生活を守り、人生を楽しむ『民草』でありたい」と語った。\n\n文芸春秋で松本清張や司馬遼太郎の担当編集者も務め、歴史に精通した謦咳［けいがい］に長く接した。綿密な取材で知られ、戦時下の指導者が見た「できもしない夢」を検証した。「当事者は、自分を正当化するためのうそも多いから、裏付けは欠かせない」。\n\n歴史を学ぶことは人間の何たるかを知ること、と説いた。先人の失敗や努力を知ることで、大切にするべきことがはっきりしてくる、とも。対談やインタビューを通じて国のかたちを論じ、若い世代を叱咤［しった］した。\n\n「過去は実は私たちが向き合っている現在、そして明日の問題である」と、エッセー本「老骨の悠々閑々」に記した。平成を振り返っては、「若い人たちも、もっと本気になってこの国のことを考えてほしい」。“昭和史の語り部”の遺言である。\n\n", "publish_date": "20210114"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「大雪（おおゆき）」と「コロナ」以外（いがい）の話題（わだい）はないのか。もういやになったの声（こえ）が聞（き）こえる。そこで別（べつ）のテーマを探（さが）す\n\n俳優（はいゆう）の訃報（ふほう）が続（つづ）き「チャンバラ」という懐（なつ）かしい言葉（ことば）に出合（であ）った。お笑（わら）い「チャンバラトリオ」元（もと）メンバーゆう輝哲也（きてつや）さん（享年（きょうねん）７９）と「５万回斬（まんかいき）られた男（おとこ）」の異名（いみょう）を持（も）つ福本清三（ふくもとせいぞう）さん（同（どう）７７）。チャンバラ映画（えいが）を陰（かげ）で支（ささ）えた人（ひと）である\n\n日本語（にほんご）としては不思議（ふしぎ）な響（ひび）きがする。「チャンチャンバラバラ」を縮（ちぢ）めたのだろうと思（おも）って辞書（じしょ）を見（み）るとその通（とお）り。殺陣（たて）の俗称（ぞくしょう）とある。大正期（たいしょうき）の新国劇（しんこくげき）で有名（ゆうめい）になったそうだから生誕（せいたん）１世紀少々（せいきしょうしょう）。明治期（めいじき）にはなかった風俗語（ふうぞくご）なのだろうか\n\n短（みじか）くしたので言葉に力（ちから）が生（う）まれ、大正期からネット時代（じだい）の今（いま）まで通用（つうよう）する。どれだけの子（こ）どもが「チャンバラごっこ」をして遊（あそ）んだことか。当方（とうほう）、この年（とし）になっても小枝（こえだ）を拾（ひろ）うと振（ふ）り回（まわ）したくなるから厄介（やっかい）なＤＮＡだ\n\n昭和（しょうわ）三十八年（さんじゅうはちねん）の豪雪（ごうせつ）を「３８豪雪」。新型（しんがた）コロナウイルス感染症（かんせんしょう）を「コロナ」と呼（よ）ぶ言語省略（げんごしょうりゃく）の伝統（でんとう）がある。敵（てき）の威力（いりょく）は衰（おとろ）えないぞ。わが方（ほう）も危（あぶ）ない。早（はや）くやっつけろー。世紀（せいき）のチャンバラ劇（げき）は続く。", "publish_date": "20210114"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1241988", "title": "♫一つとせ 人の寝ている真夜中に…", "text": "♫一つとせ 人の寝ている真夜中に…\n\n【越山若水】♫一つとせ 人の寝ている真夜中に 漏水防止の水道屋 そいつはご苦労さん ご苦労さん／二つとせ 吹雪雨の日風の日も 仕事に励むは水道屋 そいつはご苦労さん ご苦労さん▼この歌は北海道小樽市で１９６３年から伝承される「水道数え唄（うた）」である。当時の水道管は強度が低い上、同市は地形の関係で水圧を高く設定していた。このため冬になるとあちこちで破裂が発生し、水道マンは２４時間体制で漏水検査や水道管の修理作業に当たった▼凍結破損の修復など難しい工事をこなした技術力は全国的にも知られ「水道で何かあったら小樽さんに聞け」と言われるほどだった。冒頭の数え唄は昭和のヒット曲の替え歌で、ひと仕事終えた飲み会で愛唱されたという（「みんなの民俗学」島村恭則著、平凡社）▼こうしたエッセンシャルワーカーがいてこそ、われわれの生活は維持できる。新型コロナウイルスの感染拡大で、その思いは誰もが感じていたはずだ。医療福祉従事者のほか、スーパー店員や宅配業者、教員、警察・消防、ごみ収集や電気・水道などの関係者である▼そこにもう一つ付け加える必要がある。３年ぶりの豪雪で県内の交通網は再びズタズタにされた。いろいろと要因はあるにしろ、除雪作業のマンパワーが絶対的に不足している。異常気象による災害が頻発する時代、備えの充実は避けて通れない。", "publish_date": "20210114"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210114"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014003979.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "どう読み解けばいいのだろう。戦前の歴史で分からないことがあると、この方の著書を繰った。作家の半藤（はんどう）一利さんである。日本人の歩んだ道を丹念に掘り起こし、９０歳で亡くなった◆泰斗（たいと）の語る教訓をまとめてみる。その１。重大な局面でも、日本人は抽象的な意見を交わしてしまうという。開戦についての軍の見方もそうだった。「物事は自分の希望するように動く」と思いこんでいたと◆その２。何かことが起きると、日本人は「その場その場のごまかし的な方策で処理する」。言い換えれば「大局観がまったくない」と半藤さんの切っ先は鋭い。「昭和史を通しての日本人のありかたでした」とも◆新型コロナウイルスの感染拡大を食い止めるため、首都圏に続き兵庫県など７府県も緊急事態宣言の再発令地域に加わった。背筋がゾクッとなるような感染者数の急増が、これを機になんとか収まってほしい◆後出しじゃんけんを承知で書く。暮れの「勝負の３週間」が不発だったツケは大きい。宣言を再発令しようという声もあったが、政府は見送った。なぜだろう。「国民は政府の希望するように動く」と思いこんだか、「その場その場で」と手綱を緩めたか◆昭和史の教訓は昔話ではない。何度もかみしめたい。苦いけれど。２０２１・１・１４", "publish_date": "20210114"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210114092722.html", "title": "コロナ対策で駅前など主要地点における人出の変化に注目が集まっている。その情報源を担うのが多くの人が持つ携帯電話やスマートフォンだ。 NTT…｜奈良新聞デジタル", "text": "コロナ対策で駅前など主要地点における人出の変化に注目が集まっている。その情報源を担うのが多くの人が持つ携帯電話やスマートフォンだ。\n\n\n\nNTTドコモのモバイル空間統計によると、13日の東京駅周辺の人出は前年同月に比べて55・5%の減で、前日より3・3%減ったという。\n\n\n\n同じ調査で近鉄奈良駅周辺は前年同月比12・4%減、前日比2・1%減という数字が示されている。厳密な確度はともかく、全体的な傾向や動きを知るには重宝な手掛かりになる。\n\n\n\nリモート会議や接触確認アプリCOCOAの利用など、コロナ対策では改めてIT技術の有用性、活用の現状に気付かされる場面が増えた。\n\n\n\n一方では自分がいる位置、行動歴など個人情報を見透かされてしまうようで不信感も残る。だからスマホという身近な機器が持つ利便性と危険性についても少々、考えさせられる。\n\n\n\n目に見えず、不安をかき立てられるウイルス感染の脅威。その対策として高度に発達したIT技術などが活躍し、次は世界中の英知を結集して開発されたワクチンの接種も間もなく始まろうとしている。(松)\n\n\n\n", "publish_date": "20210114"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1090309/", "title": "年下の知人と大学入試の昔話をし…：山陽新聞デジタル｜さんデジ", "text": "年下の知人と大学入試の昔話をしていて「１期校・２期校」の言葉が通じなかったことがある。考えてみれば、１９７９年の共通１次試験導入を機に、その区分が姿を消して約４０年。初期の“共通１次世代”の身には、時の流れが実感をもって迫ってくる▼大学入試制度は、時代とともに変遷を続けてきた。難問奇問の排除、入試の多様化、思考力や表現力を問うため…とさまざまな狙いが打ち出され、その都度、若者たちが新たなる関門に挑む▼とりわけ、大人たちに翻弄（ほんろう）されたのが今年の受験生だろう。大学入試センター試験の後継として今週末から初めて実施される大学入学共通テストである▼導入される予定だった国語と数学の記述式問題は、採点のばらつきを防ぐ策を示せず取りやめとなり、英語の民間試験活用も受験会場の有無などで地域による不公平が生じるとして撤回に至った。受験生は随分やきもきしたことだろう▼加えて、新型コロナウイルスの感染が急拡大する状況下である。会場ではマスクを常に着用し、休憩時の友人との会話も控えるよう求められる。当日まで体温や体調の変化に神経を使う本人や家族の気苦労も並大抵ではないはず▼落ち着かない中で迎えた受験シーズン。気の利いた助言は何も浮かんでこないけれど、こんな状況だからこそ平常心で臨んでほしい。", "publish_date": "20210114"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=717670&comment_sub_id=0&category_id=143", "title": "焼けあとのちかい", "text": "「絶対に神風がふく」と信じていた少年が焼け跡で見たものは全く別物だった。〈数えきれないほどの死体がころがっていても、なにも感じなくなってしまいます〉。絵本「焼けあとのちかい」は、１５歳の目から見た東京大空襲を伝えている。少年は二度と「絶対」という言葉を使わないと心に誓う▲作者の少年は、昭和史研究の第一人者で作家の半藤一利さん。９０歳での悲報を聞いた。あの戦争とは何だったのか―。炎の中を逃げ惑った体験が、大仕事の根っこにはあったに違いない▲編集者時代から、元軍人たち当事者への取材を重ね、戦史を究めた。歴史の謎に迫る楽しさを「若い人にも分けてあげたい」と考えていたようだ。自ら「歴史探偵」と称し、あまたの書を世に送り出して近代への関心を高めた▲歴史に学ぼうとしない昨今の為政者の振る舞いには、たびたび憂いを口にしていた。晩年、絵本や若者向けの本を書き、戦争の断面を易しく伝え続けたのは未来への遺言だったのだろう▲絵本の最後で半藤さんはどうしても伝えたいと、自らの誓いを破る。「戦争だけは絶対にはじめてはいけない」と。体験に根差した重い言葉。私たちは忘れまい、絶対に。", "publish_date": "20210114"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610590328465/index.html", "title": "山陰中央新報社｜予測不能なコロナ空", "text": "三が日の初詣や初売りの人出は例年になく少なかったようだ。コロナ禍で神社も百貨店も密集を防ぐための「分散」を呼び掛けた結果と言えるが、年越し寒波の積雪も、少なからず影響したはずだ。先の３連休も大荒れとなり、参拝や新春セールに行きそびれた人もいたに違いない▼「週末にまた天気にたたられて」という嘆き節は小売店の取材で何度も耳にした。高齢者は天候が崩れると足が重くなりがちで、山陰両県は売り上げへの影響が特に大きいのだ、とも。天気を気に掛けるのは、農業や漁業だけじゃないと気付かされる▼その天気を商売の味方に付けられるとあれば、心強いことこの上ない。人工知能（ＡＩ）を使い、気象予報から売れ筋を予測するサービスが食料品やアパレルなどの業界で広がりつつあるという。過去の販売データなどと組み合わせることで需要を的確に捉え、チャンスロス（機会損失）をなくす。予測を基に仕入れや作る量を調整できれば廃棄ロスの削減も可能となる▼ならば異常気象を乗り切る経営の最適解も教えてほしい。両県の企業トップ６人に展望してもらった今年の業界天気図は一部に大雨が交じる荒れ模様となった▼首都圏１都３県を襲った緊急事態宣言という局地的ゲリラ豪雨の積乱雲は、大阪など７府県でも発達し、さらに影響が広がりそうな気配。前例がない事態の連続にＡＩも当てにできそうにないか。（史）", "publish_date": "20210114"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20552", "title": "四季風", "text": "広島への帰省を諦めた年末年始は自宅で静かに過ごした。初詣や初売りにも行かずいわゆる巣ごもり状態で。実家ではなく自宅で年を越したのはおそらく今回が初めて ▼子どもたちのお年玉が親戚から現金書留で届いたのも、おせちのほぼ全品が妻の手作りだったのも初。年賀状を元旦に受け取れたのも何十年ぶりだろう。にぎやかではないが家族だけで過ごす正月も悪くない ▼ただ、前回の緊急事態宣言発令中だった昨年の・・・\n\n関連記事", "publish_date": "20210114"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n監督としての采配を「マジック」と評されたことがある。本人は、種も仕掛けもないと明かし、選手を辛抱強く使うようにしただけだという。新居浜市出身でプロ野球巨人元監督の故藤田元司さんが自著で振り返っていた▲\n\n選手と付き合う期間は短く、長くても１０年か２０年だ。だからこそ粗雑にならないように付き合わなければならないと考えた。選手の可能性を状況に応じて少し丁寧に試してみるそうだ。我慢していい結果が得られるならば監督が我慢することなど何でもないと言い切る▲\n\n選手へのそんな思いがこの人にはしっかり伝わっていた。巨人は球団ＯＢの桑田真澄さんが投手チーフコーチ補佐に就任したと発表。背番号は藤田さんが監督時代につけていた「７３」に決まった▲\n\n桑田さんはエースとしてマウンドに上がっていたころに監督だった藤田さんを恩師と慕っている。会見では「監督に恥じないよう、指導者としてエースになれるように」と抱負を語った▲\n\n２人は選手時代に背負った番号も同じ「１８」だった。巨人のエースナンバーである。桑田さんの活躍に合わせ、藤田さんの最多勝や２年連続ＭＶＰといった輝かしい実績が紹介されるときもあり、誇らしかった▲\n\n卓越した野球理論を持つ桑田さんの指導者としての成功を願う。２度の日本一や４度のリーグ優勝を成し遂げた同じ背番号の藤田監督の采配ぶりを思い返す日が今後たびたび訪れるような気がする。", "publish_date": "20210114"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/428110/", "title": "小社会 半藤さんの伝言｜高知新聞", "text": "小社会 半藤さんの伝言\n\n昭和２０年８月１５日。１５歳の少年が勤労動員先の新潟県長岡市の工場で、終戦の玉音放送を聞いていた。号泣する大人たちを横目に工場隅の防空壕（ごう）に潜り込んだ彼は、生まれて初めてたばこをふかす。\n\n\n\n敗戦国の男は奴隷にされて南の島で重労働、女は米兵の妾（めかけ）にされると教えられていた。人生の楽しみは早いとこ知っておかなくちゃと捨て鉢な気持ちになっていたからだが、後で父親にこっぴどく叱られる。\n\n\n\n「日本人を連れていくのにどれだけ船がいると思っているのかッ」「女は全員妾にするだと？ そんなことしてアメリカの女たちが黙っていると思うのか」。一喝されてハッと目が覚めた少年が後の作家、半藤一利さん。\n\n\n\n「なぜ日本は無謀な戦争に突き進み、国を滅ぼしたのか」。リアリズムに徹して検証し続けた文筆活動の原点なのかもしれない。代表作「ノモンハンの夏」では軍参謀の独断専行ともいえる作戦指導で、第一線の将兵がやみくもに戦わされ、命を落とした実態を描いた。\n\n\n\n上層部は責任を取らず、しわ寄せは絶えず下へ向かう。そんな組織のありようは今の社会にも垣間見える。戦時中と現在は「地続き」との意識が、半藤さんを突き動かしたに違いない。\n\n\n\n国防や抑止力といった言葉が熱を帯びる時。だからこそ「日本人は毎年８月に『正気』を取り戻さないと」。そう訴えてきた半藤さんが亡くなった。その伝言を次の世代へ確実に届けたい。\n\n\n\n\n\n１月１４日のこよみ。\n\n旧暦の１２月２日に当たります。みずのえ いぬ 二黒 先勝。\n\n日の出は７時１０分、日の入りは１７時２０分。\n\n月の出は８時０６分、月の入りは１８時１８分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時３４分、潮位－２３センチと、１２時５０分、潮位７５センチです。\n\n満潮は７時２６分、潮位１６９センチと、１８時２０分、潮位１７０センチです。\n\n\n\n１月１５日のこよみ。\n\n旧暦の１２月３日に当たります。みずのと ゐ 一白 友引。\n\n日の出は７時１０分、日の入りは１７時２１分。\n\n月の出は８時５０分、月の入りは１９時２３分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で１時１３分、潮位－２０センチと、１３時２７分、潮位７１センチです。\n\n満潮は８時０１分、潮位１６６センチと、１９時０１分、潮位１６７センチです。", "publish_date": "20210114"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/681457/", "title": "国民に重い負担、求める側の覚悟は", "text": "♪覚えてますか寒い夜/赤ちょうちんに誘われて/おでんをたくさん買いました/月に一度の贅沢（ぜいたく）だけど/お酒もちょっぴり飲んだわね。懐かしのフォークソング「赤ちょうちん」\n\n▼この時季、帰り道の赤い灯が手招きしているように見える。ちょっと温まっていかないか、と。そんなささやかな楽しみも、しばらくはお預けか\n\n▼新型コロナの感染拡大で政府は福岡県など7府県にも緊急事態を宣言。赤ちょうちんは午後8時で灯を消すよう求められる。客もつらいが、飲食店経営者や従業員、取引業者は泣きたいに違いない\n\n▼要請に応じれば1日6万円の協力金があるとはいえ、従業員が多い店などはやっていけまい。それでも、感染防止のためなら、と大半は歯を食いしばって協力してくれよう\n\n▼ならば、求める側の覚悟は。♪覚えていますトラベル停止表明の夜/幹事長に誘われて/高級ステーキ店へ行きました/5人以上の会食だけど/マスクを外して食べたわね。会食を批判された菅義偉首相は「誤解」と釈明した。国会議員たちは会食自粛のルールさえ作ろうとしない\n\n▼世論調査では約7割が政府のコロナ対応を「評価しない」と回答。一方、政府は法改正して要請を拒む飲食店などに罰則を科す構えだ。失敗を国民のせいにして権利を制限する前にすることがあろう。範を示して政策への理解と信頼の灯をともさねば、緊急事態の早期解除は難しい。", "publish_date": "20210114"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210114094441?c=39546741839462401", "title": "「予防的措置」 ｜ 長崎新聞", "text": "なるほど、「転ばぬ先の杖」ということか、対応が後手後手だ、と批判もされてるし…と納得しかけて、違う違う、と気がついた。新型コロナウイルス特別措置法の改正で新設が浮上している「予防的措置」▲昨日の記事によると、この措置は〈感染のまん延防止策を講じなければ宣言発令を避けられないと判断した場合〉に都道府県単位で発動されるらしい。営業時間短縮の要請などに応じない事業者には「命令」が可能になり、罰則も盛り込まれる見通しというのだが▲一体どんなケースを想定しているのだろう、と首をかしげながら読み返している。そもそも日本語が変だ。宣言が避けられない、と判断したのなら、宣言を出す以外に選択はないはず▲〈経済や社会に大きな影響が出る緊急事態宣言〉と記事中にある。その通りだ。その「大きな影響」は首相や政府が引き受ける－と、責任の所在と覚悟を表明するのが政府の緊急事態宣言だろう▲だからこそ、私権の制約が例外的に容認されるのだ。そこを忘れてはいけない。責任をとるのは嫌だ、だから宣言は出し渋る、しかし、その前段階で同等の措置を講じる権限は持ちたい…それはあまりに虫がよすぎる▲〈迅速な対応〉の向こうに手前勝手な理屈が隠れている気がしてならない。議論を注視したい。（智）", "publish_date": "20210114"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/621898", "title": "最後の船｜有明抄｜佐賀新聞LiVE", "text": "鎌倉時代、大宰府を攻略すべく長崎・鷹島沖に集結していた約４４００隻の元寇船を暴風が襲った。世に言う「神風」である。２度にわたって襲来した元軍は大半の船を失い、日本侵攻を断念したとされる◆後世の人びとが、国難のときに起きると信じた奇跡も、世界に目を向ければ、まったく別の物語になる。同じころ、元軍はベトナムにも攻め入っていた。数で劣るベトナム軍は、入り江に敵の水軍を誘い込んで立ち往生させ、火矢を射かけて壊滅させた。黒澤映画のような知略によって大敗した元軍は、予定していた３度目の日本への遠征をあきらめざるを得なかった…◆新型コロナにしても、昨春の経験から緊急事態宣言で封じ込めができる、と考えるのは神風を信じるようなものかもしれない。すでに再び宣言が出された首都圏では、休日の人出がそれほど減らず、政府の呼びかけは国民に響かない。きのう福岡県が急きょ対象地域に加えられたのは、政権の焦りにも見える◆地方から若い世代を吸い上げ、経済的な豊かさを享受してきた都市のことごとくがウイルスに染まっていく。私たちの住む地域にまだ残っている「安心」こそ、手放してはならない大切な価値だとあらためて気づく◆これ以上、宣言地域は広げないという「最後の船」を、風頼みではなく知略で食い止めなければ。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210114"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1255986.html", "title": "＜金口木舌＞カーテン１枚で変身", "text": "１９７０年代後半、米国の５大オーケストラで演奏する女性はわずか５％にすぎなかった。だが、今では女性が35％以上を占めるようになった。女性が飛躍的に増えたのはなぜだろうか\n\n▼審査員と演奏家の間をカーテンなどで隔て、誰が演奏しているのかを見えなくする「ブラインド・オーディション」が変化をもたらしたとされる。カーテン１枚で女性はもとより非白人の割合も増えた。美しい音色に性別や肌の色が関係ないことに気付かされる\n\n▼近年、性別や学歴など個人情報を取り除き応募者を評価する「ブラインド採用」が注目を集めている。ユニリーバ・ジャパンは採用選考で性別に関する項目や顔写真の提出を排除した。文具大手のコクヨは性別欄をなくした履歴書の販売を始めた\n\n▼日本全体でみると、男女格差の是正にはほど遠い。ジェンダー・ギャップ指数で日本は１５３カ国のうち１２１位（２０１９年）。特に政治分野が深刻と指摘される\n\n▼本紙アンケートでは、女性の政治参画を促す具体的な方策として自民を除く５政党が「クオータ制の導入」を選んだ。女性議員の候補者数や議席数をあらかじめ法で定めるものである\n\n▼人の意識をすぐに変えることは難しい。だからこそ、世界１３０カ国が制度として導入したのがクオータ制ではないだろうか。今年は衆院選がある。議論を始める時は来ている。", "publish_date": "20210114"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210114"}
]