[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/512233/", "title": "学校の羊飼い：北海道新聞 どうしん電子版", "text": "教師が閉めた校門の門扉に挟まれ生徒が亡くなるという痛ましい出来事があった。１９９０年の神戸高塚高校校門圧死事件だ。「遅刻を許さない」という狭い目的意識が異様に特化し、世界をバランス良く見る視野が失われた。そう指摘したのは、村上春樹さんである（「職業としての小説家」新潮文庫）▼「共同体の役に立つ犬的人格を、ときには団体まるごと目的地まで導かれる羊的人格をつくることを目的にしている」。日本の教育についての村上さんの考察には、憤怒すら漂う▼行き過ぎた生徒指導で精神的苦痛を受けたとして、大阪府立高校の生徒だった女性が府に損害賠償を求めた訴訟の判決がきのう、大阪地裁で言い渡された。生まれつき茶色の髪を黒く染めるよう強制され、不登校に追い込まれたと訴えたが、判決はこれを退けた▼校則や生徒指導の在り方が争われる裁判は近年増えており、下着の色まで指定するような事例は「ブラック校則」として見直しの対象となっている▼そもそも校則に明確な法的根拠はなく、合理的な範囲で学校長の裁量に委ねられているにすぎない。なぜ必要なのか。明快な説明が不可欠だろう▼昨年当欄で紹介した帯広南商業高校のように校則廃止で主体性や自律性を高めた例もある。求められるのは、自ら考え判断する「人的人格」形成を目的とする意識ではないか。学校に羊飼いは必要あるまい。２０２１・２・１７", "publish_date": "20210217"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210217khn000001.html", "title": "河北春秋(2/17)：かつてバブル経済が崩壊した直後に、英国の… | 河北新報オンラインニュース", "text": "河北春秋(2/17)：かつてバブル経済が崩壊した直後に、英国の…\n\nかつてバブル経済が崩壊した直後に、英国のあるエコノミストが著書でこう言っていた。「日本の金融市場では、ニュートンの万有引力の法則が当てはまらないと思い込んでいる人が多すぎた」▼ここで言う万有引力の法則とは「上がったものは下がる」。１９８９年１２月、日経平均株価が過去最高の３万８９１５円を付けた当時は、さらに高値を更新すると専門家でさえ考えた。ところが翌年秋には半額近くまで下落、バブルは崩壊した▼どうやらバブル経済の再来のようにも見える。日経平均株価が約３０年半ぶりに３万円を突破するなど、実体経済とは懸け離れた高値を続けている。コロナ禍に対応した世界の金融緩和マネーが株式市場に向かっており、そのための株高らしい▼今後の株価の動きについて、エコノミストの見方はさまざま。新型コロナの収束で経済活動が正常化すれば株価は元の水準に戻る、いや、最高値を更新する可能性もある－。経済予測というものは、占いと同じく「当たるも八卦（はっけ）、当たらぬも八卦」▼「景気の体温計」。株価はそう言われるが、この体温計、必ずしも正確とは言えない。今の株価水準が日本経済の実力でないのは衆目の一致するところ。バブル後遺症の苦い経験を踏まえると、過熱する株価が心配になる。（２０２１・２・１７）", "publish_date": "20210217"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210217AK0024/", "title": "北斗星（２月１７日付）｜秋田魁新報電子版", "text": "時を超えて子どもの頃の自分と向き合うことが力になった―。歌手アンジェラ・アキさんが１０代の頃に未来の自分宛てに書いた手紙を、大人になって読んだ時の心境だ。「未来への手紙」（講談社）という本の中で振り返っている。この体験がヒット曲「手紙～拝啓 十五の君へ～」の作詞作曲につながった\n\n\n\n▼交友関係の悩みなどを素直につづった手紙。３０歳になったら渡すように母に託した。励ましの言葉は何もないが大人になった自分の背中を押してくれるように思えたという。悩みに向き合う思春期の純粋な気持ちがよみがえり、勇気が湧いてきたのだろう\n\n\n\n▼本県にも未来への手紙を書く子どもたちがいる。男鹿市内６小学校の４年生約１２０人は１０年後の自分に宛てた年賀状作りに取り組んでいる\n\n\n\n▼市ＰＴＡ連合会などが企画。副会長の海道利夫さん（４３）によると、目立つのは新型コロナウイルスへの言及。「未来はコロナなくなった？」「マスクは着けなくていい？」などと率直な問いが多く、収束への願いが垣間見える\n\n\n\n▼一方で未来への期待もあふれている。「プロ野球選手が夢」「保育士になりたい」などと記し「夢に向けて頑張れ」とエールを送る子どももいる。海道さんは「コロナ禍の不安の中でもしっかり前を向いている。それを思い起こすことが１０年後の自分に大切なメッセージになる」と語る\n\n\n\n▼年賀状は日本郵趣協会が保管し、２０３１年に届けられる。きっと誰の言葉より胸に響くことだろう。", "publish_date": "20210217"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽評論家の亀井勝一郎は1954年、「裁判官の勇気」と題する時評を雑誌に寄稿した。裁判官の在り方について私見を求められたことを踏まえ、できる限りの資料や世論に聞き、その役割を考えたい－との趣旨である。\n\n▼▽当時、裁判で係争中だった松川事件などを前提とした論考ではあるが、裁判官が取るべき普遍的な姿勢が示されている。「裁判官は法律家として専門家であり、その職権は限定されているにちがひないが、同時にひとりの素人、一市民の気持（きもち）に帰つてみる必要があると思ふ」\n\n▼▽米議会襲撃を巡り支持者を扇動したとして訴追されたトランプ前大統領の弾劾裁判で、有罪か無罪かを判断する陪審員役を務めたのは全上院議員である。評決では共和党の7人が造反して賛成票は57となったが、有罪に必要な3分の2に届かず、今回も無罪が言い渡された。\n\n▼▽共和党議員の大半は支持者からの突き上げが怖くて、有罪という判断はあり得なかったのかもしれない。されど同党の重鎮は評決後の演説で「前大統領は事件を引き起こした責任を実質的にも道義的にも負っている」と非難した。本来なら、これが市民感覚の良識であろう。\n\n（2021/02/17付）", "publish_date": "20210217"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210217-586305.php", "title": "【２月17日付編集日記】フットサル", "text": "フットサル日本代表監督を務めたミゲル・ロドリゴさんは選手の個性を最大限に生かすチームづくりを進めた。選手自身がプレーを考え、決断することを重視したからだ\n\n▼ロドリゴさんは「ハードワークを惜しまない」や「チームメートのことを考える」などの決まり事を作り、結束を固めた。選手がやる気を出すには「選手自身が成長を実感することが大事」と書いている（「フットサル戦術パーフェクトバイブル」カンゼン）\n\n▼県王者を懸け今月開かれた郡山カップ第１５回県フットサル選手権大会は、新型コロナウイルス対策のために無観客となった。大会実行委員会は動画投稿サイトを使い、小学生と一般の両部門で繰り広げられた全力プレーを生配信した\n\n▼コロナ禍で各チームは感染防止の徹底に心を砕き、限られた時間で練習に励んできた。施設の利用が制限されたり、外出自粛で練習や試合を控えたりと、数々の苦労があったという\n\n▼ロドリゴさんはチームに大切なのは「自分たちを信じ、可能性を引き出すこと」と記す。本県沖を震源とした最大震度６強の地震で、決勝などは延期の見通しとなったが、コロナ禍にくじけず、ボールを追い続ける情熱は選手を成長させるはずだ。", "publish_date": "20210217"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/418614", "title": "令和の御大礼｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "令和の御大礼\n\n皇位継承の重要祭祀（さいし）「大嘗祭（だいじょうさい）」は、占いによって選定された悠紀（ゆき）・主基（すき）地方が神々に供える新穀を納める。令和の大嘗祭で、本県は悠紀地方に初めて選ばれた▼開催中の県立博物館の特別展示「令和の御大礼－悠紀地方に選ばれた栃木」で、本県の四季と名所が描かれた「悠紀地方風俗（ふぞく）歌屏風（うたびょうぶ）」を見ることができる。縦２・４メートル、横４メートルと大型で、見る者を圧倒する▼一昨年11月、皇居・宮殿で行われた大嘗祭の祝宴「大饗の儀」で、天皇、皇后両陛下の脇に並べられたものだ。院展の開幕式などで度々来県している、日本美術院理事長の田渕俊夫（たぶちとしお）さんが制作した。県内各地を訪ね、構想を練った▼春夏秋冬に合わせて那須烏山市の「龍門の滝と桜」や那須町などの「那須連山に那珂川」、佐野市などの「三毳山（みかもやま）周辺の田園風景」、「日光戦場ケ原・小田代原・男体山」が画題となっている。宅配便の車などが描き込まれ思わず頬が緩む▼本県の魅力が詰まった屏風を、多くの県民に見てもらいたいとの思いで特別展示の準備が始まったという。大嘗祭は、国民の参画と奉仕が重要な基盤との説がある。高根沢町産の「とちぎの星」が納められ、屏風が新作されたことなどからも納得できる▼県内での展示はおそらく今回が最初で最後。宮内庁の名品も公開している。この機を見逃せない。", "publish_date": "20210217"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/274298", "title": "17【三山春秋】特定の地域の代表的な…｜三山春秋｜上毛新聞ニュース", "text": "▼特定の地域の代表的な自然、地理、歴史などをよむ郷土かるた。代表格の上毛かるたが盛んな本県は120種類以上が制作され、全国1位を誇る。本紙連載「ぐんま郷土かるた図鑑」を見ると、地域への愛着が感じられる\n\n\n\n▼時代を映し、戦前は軍事色の濃い札もあった。2000年代に入ると「B級グルメ」も登場する。食育や健康、果実栽培などに特化し、実用的な内容のかるたが生まれた\n\n\n\n▼全国を調べると、いくつか防災かるたが見つかった。〈寝る場所に落ちてくるものおかないで〉〈ブロック塀地震のときは離れよう〉は高知県。〈もち出しぶくろ年に1回見直して〉は兵庫県で作られた\n\n\n\n▼13日午後11時7分ごろ、福島と宮城で震度6強の地震があった。本県は最大震度4だった。10年前の東日本大震災の余震で、長い揺れに当時を思い出した人も多いだろう\n\n\n\n▼物理学者の寺田寅彦（1878～1935年）は〈日本の国土全体が一つのつり橋の上にかかっているようなもので、しかも、そのつり橋の鋼索があすにも断たれるかもしれないというかなりな可能性を前に控えている〉と記す\n\n\n\n▼岩手県の小学校が作った防災かるたの〈天災は今すぐにでもやってくる〉も同じ意味だろう。本県も例外ではない。もう一度、備えを見直したい。かるたには大切にしたいものや教訓も詰まっている。", "publish_date": "20210217"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/17/56323/", "title": "2021年2月17日(水)", "text": "▼自治会のごみ箱や掲示板設置に伴う補助金を詐取されたとして津市が告訴した問題で、前葉泰幸市長が誰を告訴したかを明らかにしなかったことが分かる気がする。想定を上回る職員の癒着ぶりで、法的には市長と同一人格とみなされる副市長までプレーヤーの一人として登場してきた。先の見える市長としては、自分が関係ないことを明確にしておきたかったのだろう\n\n▼議会百条委員会の審査では、自治会長から市職員に現金を渡す際の立会人のようなことを市幹部がしていたらしい。職員の良心をマヒさせ、自治会長に弱みをにぎらせる手助けの役割か。ひと昔前の県庁を見る思いもするが、さすがに現金の授受は知らない。見聞したのは〝たかりの構造〟までで、今はそれも姿を消したに違いない\n\n▼自治会長に関連するスナックへ職員が通うのを副市長が誘導していたというのもおもしろい。「当時はよかれと思って」という。行政を円滑に進めることになるからということだろう。県でも、かつては議会重鎮らが関わる飲食店に幹部職員が打ち合わせ名目で始終呼び出された\n\n▼目の玉が飛び出るほど高かった。議員がしばしばゴルフ道具を新調する。「パターの一本分は自分が出していると恨めしかった」と語っていたが、裏金づくりがはびこる素地ともなった。津市議会の議長就任で、自治会長にお礼の現金を贈るよう助言した議員もいたというから、市民には分からぬ理屈だ\n\n▼旧久居市議会での議長就任時に先輩議員にアドバイスされたことを伝えたのだそうだ。雀百まで踊り忘れずか。時代錯誤の世の中である。", "publish_date": "20210217"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/862134.html", "title": "２月１７日【大自在】 懲戒処分に時効なし｜静岡新聞アットエス", "text": "事件の時効（公訴時効）の話題になると、１９８２年に松山市で発生したホステス殺害事件が実例としてよく取り上げられる。元同僚ホステスの殺人容疑などで全国に指名手配されていた女が、１５年近い逃亡生活の末に逮捕され、時効成立前日に強盗殺人罪で起訴された。\n\n当時、最高刑が死刑である殺人罪などの時効は１５年だった。その後、２５年に延長され、２０１０年には撤廃された。その他の犯罪の時効も延長されたが、そのまま残っている。\n\nわいせつ行為も刑事訴訟法上の時効はある。だが、わいせつ行為をした教員の懲戒処分には時効がない。昨年１２月、兵庫県教委は１５年前に自宅で教え子にわいせつな行為をしたとして５０代の高校教師を懲戒免職にした。昨年、被害者が県教委にメールで連絡して発覚した。\n\nことし１月には、札幌市の５０代の中学教師が２８年前の教え子に対するわいせつ行為で懲戒免職になった。被害者が実名を出して、市教委へ教師の懲戒処分を求めていた。\n\n２件とも被害者の心の傷は消えていなかった。性犯罪は、被害者の精神を長期間にわたって苦しめる。教え子へのわいせつ行為は、決して許されない。被害者の側に立った両教委の判断を、教育界の誰もが重く受け止めなければならない。\n\n教員のわいせつ行為は後を絶たない。静岡県教委が今月発表した教員の懲戒処分も、わいせつ・セクハラ関連ばかり。昨年６月、内閣府が示した性犯罪、性暴力の対策強化の方針の中に、わいせつ教員対策が盛り込まれた。もはや個人的な問題として済まされない。", "publish_date": "20210217"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1262137", "title": "１４日から始まったＮＨＫ大河ドラマ…", "text": "１４日から始まったＮＨＫ大河ドラマ…\n\n【越山若水】１４日から始まったＮＨＫ大河ドラマ「青天を衝（つ）け」の主人公渋沢栄一を小説「雄気堂々」で描いたのが城山三郎さん。経済小説の開拓者が日本最大の経済人とその時代をひもといた▼執筆の狙いは、埼玉の外れの「血洗（ちあらい）島（じま）の一農夫」が自ら愛誦（あいしょう）した詩の一節「雄気堂々」を志して、近代日本の代表的な指導者となった秘密を探ることだった。後に秘密を端的に明かす。―人の話を心を込めて聞き、吸収し、建白書を書いた。いかなる逆境にも失われぬ初心、変わることのない性格にあった―▼近代国家づくりで渋沢が合本組織（株式会社）に情熱を傾けたことも見据え、城山さんは渋沢の人格形成の物語と同時に組織形成の物語に仕立てる。渋沢とその時代を「組織が人間を閉塞（へいそく）させた時代から人間が組織をつくる時代。動乱の中の生き方から組織を率いる生き方」と表現。経済小説家の真骨頂だろう▼さて今日、コロナ禍がテレワークなど、勤務形態の変化を促した。４月には働き方改革関連の制度改正もある。非正規社員と正社員間の不合理な待遇格差をなくす「同一労働同一賃金」が中小企業にも適用されて、７０歳までの就業機会の確保が企業の努力義務となる▼少子高齢化に加え「新しい生活様式」をにらんで個人の人生設計、職場の組織のありようともに変革を迫られよう。「雄気堂々」から、ヒントを得たいものだ。", "publish_date": "20210217"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014085408.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "〈夢は砕けて夢と知り／愛は破れて愛と知り…〉。作詞家、阿久悠さんの詩である。失って初めてその何たるかを知る。昔のバブル経済もいうなれば「泡ははじけて泡と知る」だった◆１９８０年代後半、天井知らずの株価上昇に人々は浮かれた。「バブル経済」は９０年の流行語である。バブル崩壊は翌９１年だから、恐らくはその直前になって「これはうたかたの夢だ」と皆が気づいたのだろう◆歴史をひもとけば、イラクがクウェートに侵攻したのとちょうど同じ日、９０年８月２日を最後に平均株価の終値は３万円台を割り込む。「失われた２０年」とも呼ばれる長い景気低迷をそのとき誰が予想しえたか◆実に３０年半ぶりである。おとといの終値が３万円台を回復した。とはいえコロナ禍の今、あたりを見回しても浮かれている人はいない。金融緩和で余ったカネが株に流れていると聞けば、むしろしぶい顔になる◆バブルが再来したかのような株価上昇に「熱」をあげる人がいる一方、身近な消費の「冷」に苦しんでいる人や業界がある。あまりに激しいこの寒暖差を埋めることなしに、景気に「回復」の文字はありえない◆好景気は終わったとのニュースに、「好景気だったの」と驚くときがある。肌のぬくもる景気が待ち遠しい。２０２１・２・１７", "publish_date": "20210217"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210217085143.html", "title": "花粉症の季節になった。大和高田市は花粉…｜奈良新聞デジタル", "text": "花粉症の季節になった。大和高田市は花粉症であるのを周囲に知らせる「アレルギー・花粉症です」と記した缶バッジを作った。\n\n\n\n新型コロナウイルス禍の中、花粉症の人がくしゃみやせきを我慢して苦しんだり、肩身の狭い思いをするのを防ぐもの。希望者に配布が始まった。\n\n\n\n昨春、奈良市の事業者が花粉症、ぜんそくであるのを示す同趣旨のバッジを企画したのを思い出す。新型コロナの知識が浅い時期のことだったが、約1年経ても根拠のない不寛容さは続いているのだろう。\n\n\n\n科学的な知識、対処法も得てきたはずだが、依然、感染者や医療関係者らへの中傷、差別の声も聞かれる。差別禁止の条例制定や、県内でも高まる差別防止のシトラスリボン運動などは、その証左でもある。\n\n\n\n正しく恐れることの意味を今一度考えてみたい。自分が今すべきこと、不安ゆえの余計でいらぬことも見えてきそうだから。\n\n\n\n新型コロナのワクチン接種が始まる。接種するしないで新たな偏見が生まれないかも気になる。その防止のためにも科学的な判断ができる正確で統一した情報がほしい。(智)", "publish_date": "20210217"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1100868/", "title": "毎週木曜日、本紙の真ん中あたり…：山陽新聞デジタル｜さんデジ", "text": "毎週木曜日、本紙の真ん中あたりに「情報ひろば」がある。展覧会、講演会など地域で予定されている催しの一覧で、文化のトレンドや社会の動きを凝縮したような側面もあって愛読者は多い▼行事が詰まった見開き２ページはしかし、昨春から見る見るしぼんでいった。新型コロナウイルスの影響で開催中止が相次ぎ、一時は他面に軒を借りたミニコーナーで事足りるほど▼その中で掲載を続けた“常連”もある。お酒の悩み事相談会や難病患者の交流会。引きこもりや認知症の人の家族の集い。ある主催者は、参加の有無は二の次で「ここにいるよ」「話を聴くよ」とメッセージを発することが目的だと話していた▼そこかしこに感染防止の仕切りが置かれ、人との距離を感じる昨今だ。失職して経済的に行き詰まったり、自粛のストレスを募らせたりして人知れず苦しむ人は増えている。悩みを吐き出せる場がこれまで以上に必要だろう▼だが、コロナ禍は支える側にも影を落としている。電話相談などの態勢縮小や活動停止を余儀なくされ、全国各地で人手不足も深刻化しているという▼近頃の情報ひろばでは「相談電話の受け手募集説明会」「○○サポーター養成講座」といった文字が目に付く。紙上を行き交う善意が巡り巡って温かい声となり、生きづらさを抱える誰かに届いてほしい。", "publish_date": "20210217"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=727572&comment_sub_id=0&category_id=143", "title": "たかが茶髪、されど茶髪", "text": "２０年近く前、カンボジアの農村地帯にある小学校を訪ねると、子どもたちがとびきりの笑顔で迎えてくれた。茶髪が目立つ。「おしゃれだな」とつぶやくと、現地の教師は首を振った。「栄養失調で髪の色が抜けるんです」。わが不明を思い切り恥じた▲生まれつき茶髪なのに、校則を盾に、教師から何度も黒染めを強要されて不登校になった―。そんな元女子高生の訴えを一部認め、大阪地裁は府に賠償を命じた。ただ、頭髪の染色を禁じた校則は違法ではないとした▲さて、この司法判断を世間はどう受け止めるだろう。わが国では栄養失調による茶髪はまれだとしても、貧困ゆえに髪を染めたくてもかなわない子もいるだろう。コロナ禍により、貧富の格差はいっそう広がっている▲一方、厳格な校則を押しつければ非行は防げるという時代でもないだろう。元首相による女性蔑視発言の直後でもある。やっぱり人権尊重に疎い国なのかと、海外にも反響は広がりそう▲あのカンボジアの子たちは黒髪を取り戻しただろうか。今では思い思いの色に染めているだろうか。個性や多様性を尊重しつつ、公平で公正な社会を築く。たかが髪の色だが、考えることは多い。", "publish_date": "20210217"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613528049576/index.html", "title": "山陰中央新報社｜休眠預金の行方", "text": "実家の机の引き出しにしまっておいたつもりだったが、いつの間にか行方知れずとなった。かつての勤務先で給与の振込口座にしていたメガバンクの預金通帳である。記憶が確かなら、千円程度を残して、そのまま放っておいた。もう１０年以上がたつ▼思い出したのは、その銀行が長期間利用のない休眠口座に管理手数料を導入すると知ったから。この先開設する口座が対象となるために手数料を徴収されることはないが、口座を持つのはタダという認識は改める必要がありそうだ▼金融機関は口座を維持するだけで費用がかかり、欧米では手数料を課すのが一般的らしい。銀行員が諦め気味にぼやくのを聞いたことがある。「コインロッカーに荷物を預けるのにはためらいなくお金を払う。お金を預けるのに無料が当たり前というのはどうなのか」と▼理屈は分からなくもないが、つまるところ、金融機関の稼ぐ力が落ちて、費用を負担する余裕がなくなってきたということだろう。きのうで日銀のマイナス金利導入から丸５年。管理手数料の導入は全国の地銀や信金で一気に広がってきた▼一方、金融機関に預けたまま１０年以上取引がない休眠預金は、公益活動に活用する道が開けた。新型コロナの影響を受けた生活困窮者や子どもの支援にも使われているという。もし役立つのなら、管理を怠った自らのふがいなさを恥じる気持ちが少しは軽くなる。（史）", "publish_date": "20210217"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22225", "title": "四季風", "text": "平生町の般若寺であった伝統の紫灯護摩（さいとうごま）法要「火祭り」。災厄や煩悩などを焼き払う火をたき、新型コロナウイルスの収束や招福を祈願した。取材で先日訪れた ▼境内に設けた護摩壇に火が入ると、火柱が上がった。「疫病鎮静」「厄除祈願」などの願い事が書かれた護摩木がくべられる。燃えさかる炎を見て、思わず背筋が伸びる。鎮静への祈りを炎に重ねた ▼例年は千人以上が参拝するというが、初の参・・・\n\n関連記事", "publish_date": "20210217"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "身分証明ができず、進学や就職が困難になる。家賃や携帯電話、クレジットカードなどの契約も難しい…▲\n\n何らかの事情で出生届が出されないと、「無戸籍」になり、生活に大きな不利益が生じる。支援団体によると、無戸籍の人は全国で少なくとも１万人に上る。何の責任もないのに本来持つ権利も、それを行使する機会も奪われたまま生きるのは、どれほど苦しいことか▲\n\n無戸籍の人を生む主要因となっているのが民法の「嫡出推定」だ。女性が婚姻中に妊娠した子は夫の子とみなす規定で、戸籍上の父を早く決めて子どもを保護する目的がある▲\n\nただ規定により、夫と離婚直後に別の男性との間の子を産んでも、前夫の子として戸籍に記載される。それを避けるために女性が出生届を出さず、無戸籍になるケースがあるという。子どもを保護するはずが逆に弱い立場に追いやる結果となり、深刻な問題だ▲\n\n法制審議会の部会が規定の見直しを検討している。先日、母が離婚前に妊娠していても出産時点で再婚していれば現夫の子とする、といった中間試案をまとめた。規定は明治時代から引き継がれており、現代の多様化した家族形態に合わないのは明らかだ。ＤＮＡ型で親子関係も分かる時代。「今ごろやっと」の感がある▲\n\n時代遅れの規定のせいで無戸籍の人が受けた被害は取り戻せない。せめて今後は誰も差別や不利益を受けることがないよう、見直しは徹底的に。", "publish_date": "20210217"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/435540/", "title": "小社会　それにつけても", "text": "小社会 それにつけても\n\n江戸後期の狂歌師、大田南畝（なんぽ）に〈一刻を千金づつにしめあげて六万両の春の曙〉。一刻は２時間。その値打ちが千金（１万両）なら一晩積み上げていって、春の朝を迎えるころには６万両になる。\n\n\n\n背景にあるのは、中国・宋の蘇軾（そしょく）の有名な詩「春夜」の一節〈春宵一刻値千金〉。中国文学者、一海知義さんの「漢詩一日一首・春」に教わった。狂歌鑑賞の素地として江戸の人々には漢詩の知識もあったのだろう。\n\n\n\n南畝にはこんな狂歌もある。〈世の中はいつも月夜に米のめしさてまた申し金のほしさよ〉。当時もお金が幅を利かせる世。南畝がすくい上げたのは、楽に大金をせしめたいと願う庶民の心か。ぜいたくに遊び暮らす富貴な者をうらやみ、格差を嘆く声だったのか。\n\n\n\n日経平均株価が３０年半ぶりに３万円の大台を超えた。あれよあれよという間の高騰にも庶民の実感はさっぱり。それもそのはず。日銀の金融緩和などで巨額資金が株式市場に流入し、景気の実態以上に株価を押し上げている。\n\n\n\n恩恵は株を多く持つ富裕層などに限られよう。コロナ禍で非正規労働者の解雇が相次いでいる今、格差がさらに広がりかねない。高騰には急落のリスクもつきまとう。バブル崩壊の二の舞いとならぬよう金融政策に目配りが要る。\n\n\n\n〈それにつけても金のほしさよ〉が本音とはいえ、過ぎたるは及ばざるがごとし。春の曙を満喫するだけで十分、と痩せ我慢してみる。\n\n\n\n\n\n２月１７日のこよみ。\n\n旧暦の１月６日に当たります。ひのえ さる 六白 赤口。\n\n日の出は６時４８分、日の入りは１７時５２分。\n\n月の出は９時５１分、月の入りは２２時５７分、月齢は５．３です。\n\n潮は中潮で、干潮は高知港標準で２時４７分、潮位３４センチと、１５時２１分、潮位４２センチです。\n\n満潮は９時０５分、潮位１５０センチと、２１時１９分、潮位１３２センチです。\n\n\n\n２月１８日のこよみ。\n\n旧暦の１月７日に当たります。ひのと とり 七赤 先勝。\n\n日の出は６時４７分、日の入りは１７時５３分。\n\n月の出は１０時１９分、月の入りは２３時５３分、月齢は６．３です。\n\n潮は小潮で、干潮は高知港標準で３時１２分、潮位５０センチと、１６時０３分、潮位４５センチです。\n\n満潮は９時２９分、潮位１４４センチと、２２時０７分、潮位１２０センチです。", "publish_date": "20210217"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/694065/", "title": "「命を分けてください」。病と闘ったモデルの訴え", "text": "モデルやタレントとして活躍する友寄蓮（ともよせれん）さん（25）は高校2年の時、血液のがんである「急性リンパ性白血病」を発症した。長くつらい闘病生活だった。10本近くの点滴の管につながれ、「私いま、生きているというより生かされている」と感じた...", "publish_date": "20210217"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210217093121?c=39546741839462401", "title": "人事の「透明性」 ｜ 長崎新聞", "text": "「ないものねだり」と言い切ってしまうのは抵抗を感じるが、無理な注文が混乱に拍車を掛けているような気がしてならない。「透明性の確保」を強く求められている東京五輪・パラリンピック組織委員会の後任会長選び▲大きな組織でも小さな会社でも「人事」には多かれ少なかれ秘密がつきものだ。もしも〈何かの役職にAさんを就ける〉という決定の過程が全て明らかにされたら…と考えてみた▲途中で名前の消えたB氏は、自分への思わぬ低評価を知ることになる。自分ばかりでなく、皆もその評価を知る。Cの方が適任、いやDが、と異論が噴出する可能性もある。ヒトには感情がある。予期せぬ摩擦や対立など“副作用”も心配だ▲ところで、少し意外なのは、この「透明性の確保」が他でもない菅義偉首相の意向とされていることだ。事実、国会でも「透明でルールに基づいた選考をしてほしいと強く申し上げた」と語っているのだが▲思い出しているのは日本学術会議の新会員任命拒否問題だ。「総合的・俯瞰（ふかん）的」な視点で決めたらしい一部の任命拒否は「言えることと言えないことがある」と言われたきり、説明らしい説明を聞いた記憶がない▲同じ人物の発言とはなかなか考えにくい。自分のことは棚に上げて－相当に丈夫な棚をお持ちらしい。（智）", "publish_date": "20210217"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/634023", "title": "世界一周の魅惑｜有明抄｜佐賀新聞LiVE", "text": "世界一周。なんて魅惑的な響き。海を初めて見た先人たちは「あの水平線の向こうに何があるのか」と思ったのだろう。好奇心を推進力に替えて冒険の旅に出た。小学生の時、ワクワクしながら読んだジュール・ベルヌの『十五少年漂流記』や『八十日間世界一周』を思い出す◆同じくらいの日数をかけヨットで世界一周する「バンデ・グローブ」で今月、海洋冒険家の白石康次郎（しらいし・こうじろう）さん（５３）がゴールした。記録は９４日２１時間３２分。単独無寄港無補給の、世界で最も過酷なレースといわれ、アジア勢の完走は白石さんが初めて◆白石さんは２６歳の時、ヨットによる単独での世界一周に成功した。当時の史上最年少記録。「金なし、人脈なし、実績なし」の若者が夢をかなえた歩みを「動けば動くほど多くの人と出会い、その中に夢につながるチャンスが芽生えてくる。その道のりは派手でもなければ格好いいものでもない。ほんの小さな一歩の積み重ね」と自著に記す◆流氷や嵐など自然は脅威となる一方、満天の星空など海上でしか見られない美しさを提供してくれた。世界は広く、知らないことだらけ。そのことを踏まえ、全てのものに対し謙虚でありたいと思う◆危険と隣り合わせの世界一周は難しく、豪華客船の旅も憧れのままで終わりそう。まずは県内一周か。これも魅惑の響きがある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210217"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1273212.html", "title": "＜金口木舌＞コロナ禍のサラ川笑いに救われる", "text": "昨年4月から6月にかけて、本紙1面に「新型コロナ対策標語」を毎日掲載した。きっかけは読者からの電話だった。「新聞社として感染防止の啓発をしてほしい。標語を載せてはどうか」\n\n▼その日のデスク会議で即採用され「明日からやろう」とスタートした。「命と経済守るのは、一人一人の心掛け」「さわらないで 目鼻口は要注意」など掲載本数は合計60本に上った\n\n▼「コロナ禍やむまで 飲み会我慢」を載せた時、ここまで我慢が続くとは思ってもみなかった。「やーぐまい（家に閉じこもる）こそが防衛策」「大丈夫 心配ないは ちゃーんならん（どうにもならない）」。うちなーぐちも好評だった\n\n▼生命保険会社が毎年募集するサラリーマン川柳を読み、標語を思い出した。今年は新型コロナに関する作品が目立った。「10万円 見る事もなく 妻のもの」「副業で 出前届ける 部下の家」\n\n▼今年もサラリーマンの悲哀がこもり、くすっと笑える秀作がそろった。「我が部署は 次世代おらず 5爺（ファイブジイ）」など、自粛下で日常を笑い飛ばす川柳にほっとする\n\n▼感染者の県内初確認から1年余。本紙の標語掲載は終わったが、コロナ禍は今も続く。きょうからワクチン接種が始まる。来年の今頃は、マスクなしで笑い合いたい。そんな願いを込めて新作を一つ。「まだ我慢 その先にある 皆の笑顔」\n\n", "publish_date": "20210217"}
]