[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/603737/", "title": "「風の神」退治：北海道新聞 どうしん電子版", "text": "寒い日の風呂上がり、子供が裸で部屋を走り回ると「風の神が来るから、早く服を着なさい」と親に諭されたものである。「風の神」には風邪をはやらせる疫病神という意味がある▼「予防注射で宿のなくなる風の神」。そんな標語の横に医師から注射を受ける子供を見て疫病神が退散する姿が描かれている。「スペイン風邪」が流行した大正期、政府が全国に配布したポスターである。予防策の普及に苦心する様子がわかる▼当時の内務省衛生局がまとめた「流行性感冒」にはこうした資料のほか、流行の状況、病原の分析、治療法などが詳細に掲載されている。ことしの春には現代語訳も出版された▼長い間眠っていた貴重な公式記録の翻刻を担った国立病院機構仙台医療センターの西村秀一ウイルスセンター長は、密集回避、学校対策、官民挙げた弱者救済、ワクチン接種といった対策は「時代は変わっても、変わることのない守るべき基本」とする解説文を寄せている▼新型コロナとの戦いでは、次なる感染拡大を抑えるための体制づくりが焦点となっている。札幌市などは３回目のワクチン接種へ向けた準備を始めた。コロナを風邪と同一視はできないが、「風の神」退治への効果に期待したい▼災いの教訓を将来に生かすことが大事だ。感染対策と並行して、記録を後世に残す作業も進めてほしい。くれぐれも改ざんや廃棄などせぬよう。２０２１・１０・２５", "publish_date": "20211025"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211025khn000006.html", "title": "河北春秋(10/25)：ワインと言えば、赤や白、ロゼがおなじみだ… | 河北新報オンラインニュース", "text": "河北春秋(10/25)：ワインと言えば、赤や白、ロゼがおなじみだ…\n\nワインと言えば、赤や白、ロゼがおなじみだが、オレンジもある。白ブドウを、赤ワインのように果皮などを果汁と一緒に発酵させると美しいオレンジ色になる▼旧ソ連のジョージアでは約８０００年前から造られているという。白ワインながら、赤ワインのようなコクを併せ持つことなどから日本でもひそかに人気を集め、南陽市の大浦葡萄酒（ぶどうしゅ）は年間２０００本を醸造する▼白ブドウの甲州の収穫量が多かった２０１６年、ブドウ本来の風味を出したいと試みた。１８年からはデラウェアを使う。「白ワインと比べてパンチの効いた味。中華料理にも合う」と大浦宏夫社長▼国内有数のブドウ産地である山形県内にはワイナリーが１７社あり、品質向上を競い合う。今年６月には、産地名を地域ブランドとして守る地理的表示（ＧＩ）保護制度に、ワインの「山形」が指定された。県ワイン酒造組合の村上健理事長は「山形ワインの認知度を高めたい。輸出しやすくなる利点もある」と語る▼表示条件は、産地や醸造、瓶詰めが県内であることなど。９月に始めた「山形ＧＩワイン」の審査会では既に９社の赤や白、ロゼの６７銘柄を認定した。来年以降、オレンジが加われば、山形ワインは味だけでなく種類の豊富さでもファンを増やすことになりそうだ。（２０２１・１０・２５）", "publish_date": "20211025"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211025AK0007/", "title": "北斗星（１０月２５日付）｜秋田魁新報電子版", "text": "気象データから竜巻の発生を予測すると、その地点を目指して車を走らせる。竜巻の発生が多い米国には、竜巻を観測、記録するために追い掛ける気象研究者らがいる\n\n\n\n▼「ストームチェイサー」（暴風雨追跡者）とも呼ばれ、１９９６年公開の米映画「ツイスター」で広く知られるようになった。主人公のモデルは秋田市出身の故佐々木嘉和・米オクラホマ大教授だとされる。ただ本人は言われるたびに否定。「ごく普通の研究者です」と話していたという\n\n\n\n▼旧制秋田中学、旧制山形高校を経て東大に進学。東大大学院時代の５４年に国際会議で台風の進路予測について発表すると米国でも評判になり、米国の３大学から研究員に誘われて渡米\n\n\n\n▼オクラホマ大の気象学教室の創設やドップラー気象レーダーの全米設置などに貢献し、竜巻の権威となった。このほか、オクラホマ州知事の要請を受け、日本のハイテク企業の誘致などにも取り組んだ\n\n\n\n▼地球の気候変動に関する研究で、今年のノーベル物理学賞に決まった真鍋淑郎・米プリンストン大上席研究員（９０）は東大時代の後輩。今後、地球温暖化の進展で気候変動が激化すれば、日本を含む世界各地で台風や竜巻が猛威を振るうとの見方もあり、２人の研究は関連性がある\n\n\n\n▼政府は先日、２０３０年度の温室効果ガス排出量を１３年度比で４６％削減する目標を国連に提出。これは国際公約であり、守らなければならない。ストームチェイサーの出動は増え過ぎないでほしい。", "publish_date": "20211025"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽県内各地の山からいつもより少し早い初冠雪の便りが届いている。里にも冬の訪れが近いようだ。過日、帰宅すると家中に冬の匂いが広がっていた。家人が半年ぶりに石油ファンヒーターのスイッチを入れていたのだ。\n\n▼▽子ども時分の晩秋の思い出をたぐると、田んぼでもみ殻を燃やす際の“燻（いぶ）臭さ”がよみがえる。煙がたなびく景色と匂い、冷え込みは一体の記憶だ。廃棄物の野焼きが禁じられた現在は、やむを得ない場合の例外として認められているだけなので、以前ほど嗅ぐ機会はない。\n\n▼▽焼却処理に代わって推奨されているのが、土壌改良材としての水田へのすき込みや堆肥化だが、大量に出るため処分に困ることが多い。他の有効活用策として、薪（まき）のような形の固形燃料に加工する装置が十数年前から普及した。県内でも複数の会社が燃料を製造、販売する。\n\n▼▽試しに購入し作業小屋のストーブにくべると、もみ殻が燻（くすぶ）る懐かしい匂いがかすかにした。原油価格の高騰で石油製品の値段が上がっている。化石燃料にできるだけ頼らない暮らしができないものか。地元の素材で生産できる再生可能エネルギーについて考える日々である。\n\n（2021/10/25付）", "publish_date": "20211025"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211025-663506.php", "title": "【10月25日付編集日記】戻ってきた", "text": "北方から飛来したハクチョウの姿が県内各地で見られるようになってきた。数千キロを飛ぶ体力と、間違えることなく目的地へとたどり着く能力には、毎年のことながら驚かされる\n\n▼ハクチョウをはじめとする渡り鳥には、体内時計や天体コンパス、地磁気を感じる能力、地形を記憶する能力が備わっていることが分かっている。目から入ってくる情報に加え、こうした能力を使いながら越冬地に戻ってくる（「鳥の渡り生態学」東京大学出版会）\n\n▼日本女子ソフトボールリーグ１部の優勝を懸けた決勝トーナメントが来月６、７日、東京五輪で同競技の会場となったあづま球場で行われる。五輪は観客なしだったが、今回は金メダルを獲得した選手らのプレーを間近に見ることができる\n\n▼「五輪のいい思い出がある球場。今年の決勝トーナメントはここでやらなければいけないとの気持ちだった」と、日本代表の宇津木麗華監督。本県に愛着を感じ、また帰ってこようと思ってくれたことがうれしい\n\n▼トーナメント最終日は立冬、水辺のハクチョウも今より増えているだろう。新型コロナウイルスの感染拡大に本県沖地震、五輪、総選挙。いろいろあった１年も、もうすぐ最後の季節である。", "publish_date": "20211025"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/515507", "title": "刺さる言葉｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "刺さる言葉\n\n「隣のレジは、早い。」。街中の掲示板にこんな言葉を見つけたら、自らの経験を思い出し、確かにそうだな、と笑いながらうなずく人が多いのではないか▼これは東京のお寺の門前に掲げられていたという言葉。人生は思い通りにはいかず、つい他人をうらやんでしまう、ということだろう。人間の心理を鋭く突いた箴言（しんげん）のようだ。「隣の芝生は青い」よりも切実な生活感がある▼寺院門前の掲示板は、仏典からだけでなく、住職や著名人のものもあり、心に刺さる言葉の宝庫だ。浄土真宗本願寺派の僧侶で、仏教伝道協会に勤務する江田智昭（えだともあき）さんが着目し、2018年に「お寺の掲示板大賞」を創設した▼気になった掲示板の写真をツイッターなどの会員制交流サイト（ＳＮＳ）に投稿してもらい、ありがたさやインパクトで毎年、受賞作を決める。ネットでブレークし、新聞やテレビ、雑誌が取り上げ、海外からも注目を集めた▼第１回大賞は「おまえも死ぬぞ 釈尊」だった。究極の事実を突きつけることで、今を生きる大切さを訴えている。集められた言葉は「お寺の掲示板」として19年に出版され、続編「お寺の掲示板 諸法無我」（いずれも新潮社）も出た▼数々の警句が心に響く。生きづらい世の中、気持ちが和らいだり前向きになれたりする言葉に出合えるかもしれない。\n\n", "publish_date": "20211025"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/335119", "title": "25【三山春秋】キンモクセイの甘い香りに気づき…｜三山春秋｜上毛新聞ニュース", "text": "▼キンモクセイの甘い香りに気づき、先月も咲いていたことを思い出した。不思議に思って調べてみると、「二度咲き」。地球温暖化や気温の急激な変化が原因とみられるが、メカニズムは解明されていないという\n\n\n\n▼秋とは思えない陽気がようやく去り、県境の山々から雪の便りが届いた。ことしは遅れている紅葉も少しずつ山裾へと歩みを進めていることだろう\n\n\n\n▼安中市松井田町の碓氷湖を訪ねたら〈秋の夕日に照る山紅葉/濃いも薄いも数ある中に〉と始まる唱歌「紅葉」の石碑があった。作詞したのは長野県出身で東京音楽学校（現東京芸大音楽学部）教授の高野辰之。碓氷峠が歌の舞台とされ、故郷と東京を往復するために利用した信越本線熊ノ平駅の近くで見た紅葉に着想を得たらしい\n\n\n\n▼熊ノ平駅は横川と軽井沢の中間にあり、山とトンネルに挟まれていた。当時はアプト式軌道が引かれ、列車はゆっくり峠を越えた。乗客は美しい紅葉を心ゆくまで楽しめただろう\n\n\n\n▼高野は唱歌を数多く手掛けている。〈兎（うさぎ）追いしかの山/小鮒釣りしかの川〉と望郷の思いを歌う「ふるさと」。春の喜びを軽快なリズムに乗せた「春が来た」。菜の花が咲く田園風景をゆったりとした調べに乗せた「朧（おぼろ）月夜」。どの歌も日本人の心に響く\n\n\n\n▼碓氷峠の紅葉は一部で始まったばかりで、見ごろはまだ先になりそう。〈水の上にも織る錦〉と詠まれた景色が楽しみだ。", "publish_date": "20211025"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/25/66208/", "title": "2021年10月25日(月)", "text": "▼鈴鹿市男女共同参画審議会が、女性のいない審議会などの解消と行政関係の各種申請書などの性別記載についての検討を求めた。いずれも、まだあるということだろう\n\n▼同審議会の委員は10人。会長は男性だが、委員の６人が女性。女性のいない審議会の解消は胸を張って求められようが、市ホームページに記載された審議会委員名簿には性別欄があり、男か女かが漏れなく書かれている。性別記載について、腰が引けて見えるのはそのせいか\n\n▼男女共同参画審議会は、むろん女性の地位向上を主な目的に設置された。男性優位社会の打破。すなわち被差別側にいる女性の救済活動していたのが、性の多様性が問われる時代になって居心地が悪くなったのかもしれない\n\n▼男子が先で女子が後という掲載順の男女別出席簿が男性優位社会の刷り込みになるとして、学校現場に男女混合名簿が登場したのが平成２年ごろ。効率が悪いなどとしていまだに普及が進まない中で、厚生労働省は今年４月、履歴書などの性別欄から男女の選択肢をなくし、記載も任意とする様式例を示した。記入に苦悩する性少数者が多いことに配慮したもので、何らかの形で採用している自治体は多い\n\n▼「男女共同参画」という名称自体、すべての国民が平等に社会に寄与することを表す言葉ではなくなりつつある。鈴鹿市の審議会も、性の多様性を指摘した上で「行政関係の各種申請等に性別を記載することについて、それが必要かどうかを検討していただきたい」\n\n▼「当審議会が言うのもおこがましいが」「遅ればせながら」の言葉が透けて見える。", "publish_date": "20211025"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211025"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211025212527.html", "title": "緊急事態宣言が解除され所用があったので…｜奈良新聞デジタル", "text": "緊急事態宣言が解除され所用があったので、東海道新幹線で上京した。優待券が手に入ったので、生まれて初めてグリーン席に乗車した。\n\n\n\n広い座席、足を置くレッグレストが快適だったが、JR東海の車内情報誌「ひととき」が各席に備わっていたのが、アナログ世代にはよりうれしかった。\n\n\n\n10月号は「古くて新しい奈良酒」と奈良を特集。「日本清酒発祥の地」とされる正暦寺や、酒ゆかりの大神神社などを巡り、風土を大切にして酒造りにまい進する人、蔵を紹介している。\n\n\n\n「灯台下暗し」である。地元県民も知らない情報が数多く、なにより県外から奈良を見る視点が斬新で、奈良の魅力を再発見した。\n\n\n\n東京出身、大阪在住の知人が数十年ぶりに明日香村を訪れ、キトラ古墳壁画体験館を見学。朱雀など四神像(レプリカ)に感動、「こんな面白い場所があるとは知らなかった」。\n\n\n\n新型コロナ感染が落ち着き、大きな打撃を受けた奈良の観光業界も徐々に立ち直らなければならないが、奈良観光の潜在能力は高い。そう考えると、キトラ古墳、朱雀の姿が不死鳥のように見えてきた。(栄)", "publish_date": "20211025"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1189190/", "title": "勤務先がある東京都内のビジネス…：山陽新聞デジタル｜さんデジ", "text": "勤務先がある東京都内のビジネス街。新型コロナウイルスの感染対策として始めた昼弁当のテークアウト生活がもう半年になる。値段は財布に優しく、冷めたご飯も気にならなくなった▼都内の緊急事態宣言が解除されて間もなく１カ月がたつ。苦境を耐えてきた外食店は通常に近い形で営業を再開させているが、収益をテークアウトで補う店が減る気配はない。感染第６波の懸念もあって来店客の戻りが鈍いのだろう▼野村総合研究所が先週発表した調査結果が消費者意識を物語る。コロナ禍収束後、以前の生活に完全には戻らないと考える人は７５％。理由は「完全に収束するとは思えないから」「今の生活様式に慣れてしまったから」で６割を占めた▼長く抑制された購買意欲が一気に高まる「リベンジ消費」も過度な期待は禁物だろう。完全収束後に消費行動をどの程度するか問うた回答の分析から「分野や規模は限定的」とした▼衆院選の戦いが後半に入った。各党の公約にはコロナ対策と、収束後を見据えたアピールが並ぶ。傷ついた国内経済の立て直しや厳しい家計、格差拡大を念頭に、現金給付を中心とした分配政策や税制改革を訴える▼考え方や手法は異なっても、不安を払って豊かな生活の再構築を目指す方向は同じだ。実現への具体的な道筋をどう描くかをしっかりと聞きたい。", "publish_date": "20211025"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=803230&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "半世紀近く前のＳＦ小説が話題になっている。小松左京「日本沈没」。現代版にアレンジしたテレビドラマが放映中だ。タイトル通りの物語を、荒唐無稽と思いながらも少々不安に。実際、このところ地震が相次ぎ、先日は阿蘇山が噴火した▲異変は海でも起きている。灰色の物体が大量に、沖縄や奄美群島の近海を漂う。続々と島に流れ着いては白い浜辺を覆った。「コンクリートを流し込んだよう」と嘆く島民。観光はもちろん漁業も大打撃を被っている▲その厄介者を、エンジン冷却装置に吸い込んだ海上保安部の巡視艇は航行不能になった。正体は「軽石」である。８月、東京の南１３００キロにある海底火山「福徳岡（ふくとくおか）ノ場」が大噴火。おびただしい量の軽石や火山灰を噴き上げたとみられる▲２カ月余り海流に乗り、千キロ以上を漂ってきた。直径１０センチ近いものもあるが、海の底に沈んではくれない。今後、黒潮に乗って本州へと流れ着く可能性があるという。ひたひたと危機が迫ってくるようで不気味である▲古代中国にあった杞（き）の国の人は、空が落ちてこぬかと憂いた。こちらは海底が割れ、地が沈まぬかという心配。杞憂（きゆう）だと願いつつドラマの行方を見守る。", "publish_date": "20211025"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/112459", "title": "明窓・コロナ禍の秋祭り", "text": "通勤の道沿いには神社が多く、この時期は秋祭りを知らせる大きなのぼりが目に入る。昨今のウイルス事情で中止となる行事が多い中、普段の営みがあることがうれしく、ありがたい▼思い出す会話がある。２年前、出雲市の神社の秋祭りに参列した。山裾にある神社の階段を氏子が続々と祝意を口にしながら上ってくる。祖父らしき男性におぶわれた幼い女の子が「なんでおめでとうなの」と尋ねた。「今日は神様にお願いを聞いてもらえる日だから、みんながおめでとうって言っているんだよ」▼分かったような分からないような顔ながら、にぎやかな雰囲気の中、祖父の背中で聞いた言葉は心地よく響いたはずだ。思えば、目に見えないものや自然に感謝する教えの多くは、祖父母から伝えられた。秋祭りののぼりに安心するのは、世代が離れた古老たちの教えが息づいていたからかもしれない▼吉備国際大の高橋淳教授は「免疫は祭りで作られる」という仮説を立てる。ウイルス排せつ量の少ない感染者に暴露すると軽症で済み、免疫ができる仕組みを使って集団免疫を作り上げる機能を、祭りは備えているとの理論だ▼古来、疫病への対処として発達した側面が祭りにはあり、祖先の知恵ではないかという。仮説の立証は気長に待つとして、自粛が求められる今の社会で「密」を避けるのが必須ならば、通勤中、秋の恵みにひっそりと感謝する。（衣）", "publish_date": "20211025"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n微力だけど無力じゃない―。こんなスローガンを掲げ、核兵器廃絶を目指し活動をしている「高校生平和大使」。毎年、広島と長崎を中心に公募で選ばれた高校生たちが、反核署名を集め、国連機関に届けている▲\n\n活動のきっかけは、１９９８年に相次いだインドとパキスタンの核実験。核兵器拡散の危機感から、被爆地長崎の生徒が立ち上がった。以来、２００人以上が大使を務め、署名は延べ２００万人を超す▲\n\n２４代目の今年は、１９都道府県から過去最多の３５人が参加。新型コロナで制約を受けながらも活動をつないでいる。「ヒロシマ・ナガサキ・ピース・メッセンジャー」と呼ばれる彼ら。唯一の戦争被爆国である日本の若者が世界に訴える意義は大きい。近年ノーベル平和賞の候補に挙がっているのももっともだ▲\n\n今年１月に核の保有や使用を全面禁止する核兵器禁止条約が発効し、核廃絶へ大きなうねりとなっている。しかし、核保有国は参加せず、米国の「核の傘」に依存する日本は、署名も批准もしていない▲\n\n核軍縮がライフワークと自負する広島出身の首相が誕生したことで、動きが変わるかと期待されたが、条約には背を向けたまま。来年の第１回締約国会議へのオブザーバー参加を求める声は届かないようだ▲\n\n「核なき世界」の実現へ政治の本気度が問われる。３１日投開票の衆院選は半ばを迎えた。一人一人の１票は微力だ。でも無力ではないと自覚したい。", "publish_date": "20211025"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/496838/", "title": "小社会 シマフクロウとサケ", "text": "アイヌ民族にとってシマフクロウは守り神だという。大きな目で村を見張り、危険を知らせると信じられてきた。そんな「神謡」を伝える絵本に「シマフクロウとサケ」（宇梶静江さん作）がある。\n\n\n\n村の海の沖合に神の魚、サケの群れがやってくる。先頭のサケがシマフクロウを敬うよう告げるが、どん尻のサケたちは「そんな目玉の大きなものが神だなんて」。侮辱されたシマフクロウは腹を立て、海を干上がらせた。\n\n\n\nだが、苦しみ、悔やむサケの姿に思い直し、怒りを鎮めて海を元に戻す―。アイヌの世界では火も水も風も動物や植物も、神様として人間を助けてくれる存在。神謡は相手を見掛けでばかにする愚かさや、他者を敬う大切さを今に伝えている。\n\n\n\n北海道発でこの秋、海の異変がまた報じられている。太平洋岸で赤潮が発生し、サケやウニが大量死。大量に発生した植物プランクトンが出す物質は、魚のえらの細胞を壊して呼吸困難にさせるという。\n\n\n\nそもそも不漁の長期化が心配される魚は少なくない。サケ類やサンマの昨年の漁獲量は過去最低。ここでも地球温暖化の影響がいわれる。環境変動に伴って海水温が急に上がったり、海流が変化したり。食卓を彩るサケもサンマも秋の季語だが、この先が不安になる。\n\n\n\n衆院選。与野党の責任ある温暖化対策、エネルギー政策も聞きたい。シマフクロウやサケといった神々も危険を知らせているに違いない。\n\n\n\n\n\n１０月２５日のこよみ。\n\n旧暦の９月２０日に当たります。ひのえ うま 六白 仏滅。\n\n日の出は６時１８分、日の入りは１７時２１分。\n\n月の出は２０時１７分、月の入りは１０時１８分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で１時５７分、潮位３２センチと、１３時５９分、潮位１００センチです。\n\n満潮は８時３５分、潮位１６９センチと、１９時３５分、潮位１７２センチです。\n\n\n\n１０月２６日のこよみ。\n\n旧暦の９月２１日に当たります。ひのと ひつじ 五黄 大安。\n\n日の出は６時１９分、日の入りは１７時２０分。\n\n月の出は２１時０４分、月の入りは１１時１３分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で２時３１分、潮位３９センチと、１４時３０分、潮位１０９センチです。\n\n満潮は９時１７分、潮位１５９センチと、２０時００分、潮位１６３センチです。", "publish_date": "20211025"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/821115/", "title": "全盲の美術鑑賞者、白杖は剣のごとし", "text": "全盲の美術鑑賞者、白鳥建二さん（51）＝水戸市＝は各地の美術館を訪ね歩いてきた。生まれつき極度の弱視で20代半ばに全盲になった。色を見た記憶はほとんどない。彼は会話を通してアートを楽しむ▼見える人（晴眼者）に隣で語ってもらう。音声ガイドのような、作家の生涯や作品の意図は後回し。どんな色で何をどう描い...", "publish_date": "20211025"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211025104329?c=39546741839462401", "title": "島原の乱 ｜ 長崎新聞", "text": "日本史上、最大規模の一揆と言われる島原の乱が勃発したのは寛永14（1637）年10月25日、今の暦に直すと師走の初めごろ▲キリシタン文化が栄えた有馬の地は禁教令で一転、信者への迫害が激しさを増していた。領主の松倉家は重政、勝家と2代にわたって圧政を敷き、凶作に苦しむ領民に容赦なく重税も課した▲有馬キリシタン遺産記念館（南島原市）には、棄教（ききょう）を拒んだ信者や未納の領民に対する残虐な行為が紹介されている。蓑（みの）を巻いて火を放つ「蓑踊り」、雲仙地獄での拷問…▲数万人の一揆勢が最後に立てこもったのが、世界遺産で知られる原城跡。対する幕府軍は10万を超え、兵力の差は歴然としていた。キリスト信仰を脅威と見なした幕府軍の総攻撃で、一揆勢は女性や子どもも含めてほぼ全滅。城は破壊し尽くされたという▲市の資料では、葬り去られた歴史の本格解明が始まったのは平成の発掘調査。大量の人骨とともに鉛製の十字架などが相次いで出土した。死を目前に最後の祈りをささげたのだろうか▲悪政にあえぐ領民が命を懸けてまで勝ち取りたかったものとは。穏やかな生活か、信仰か、よきリーダーか。今なら選挙を通し、有権者のだれもが自分の意思を政治に反映させることができる。秋晴れの戦場跡を歩きながら、1票の重みをかみしめた。（真）", "publish_date": "20211025"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/759035", "title": "山頭火に憧れて｜有明抄｜佐賀新聞LiVE", "text": "♪知らない街を歩いてみたい／どこか遠くへ行きたい－。永六輔さんの詞に、中村八大さんが曲を付けた「遠くへ行きたい」は旅番組のテーマ曲にも使われた。秋深まるこの季節になると、ふと浮かんでくる◆数日、休んだとしてさほど支障が出るわけではないが、会社勤めは「自分がいなければ」と多少の思い込みに支えられているところもある。「遠くへ行きたい」は胸にとどめて、口ずさむしかない◆元くまもと文学・歴史館長の井上智重さんから近著『いつも隣に山頭火』（言視舎）が届いた。井上さんは佐賀新聞、熊本日日新聞などで４２年間の記者生活を送り、退職後も地方の文化や歴史を記録している◆〈分け入っても分け入っても青い山〉〈うしろ姿のしぐれてゆくか〉。『いつも隣に－』は種田山頭火（１８８２～１９４０年）の秀句に沿いながら日記や新聞記事などの資料を読み込み、丁寧な取材で足跡をたどっている。３２（昭和７）年には佐賀県内を行乞（ぎょうこつ）。虹の松原の茶店や佐賀市にあった「大ばかもり食堂」などにも立ち寄り、ふらり、ふらりと歩いている◆孤高の旅を続けた山頭火に「遠くへ行きたい」が重なるが、井上さんはボブ・ディランの「風に吹かれて」が流れてくるという。しなやかで自由な山頭火の生き方に憧れを抱きつつ、仕事に向かう月曜の朝である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211025"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1412736.html", "title": "＜金口木舌＞奉納芸能に込めた思い", "text": "名護城は14世紀初期に周辺地域を治めていた名護按司の居城とされる。650段ある階段の両側に植えられたカンヒザクラは壮観そのもの。毎年1月の開花時期には多くの人が訪れる名護城だが、普段も景観のよさから地元の人が散歩に訪れる\n\n\n\n▼城下は城区。名護城の桜は1928年に城区青年団の発意で50本あまりが植えられたのが起源とされる\n\n▼長い石造りの階段を上るのは体力的にきついが、先日、太鼓の音に誘われて登り切った。太鼓の音に合わせて円になって踊る奉納舞踊だった\n\n▼毎年、旧暦の9月9日に執り行われている奉納舞踊と、旧暦の9月9日、10日の城公民館での伝統舞踊の宴。名護城の御庭に建てられた神アサギの前には区の役員らが少数いただけで、コロナ前のにぎやかさは戻っていない\n\n▼他のほとんどの地域と同じように、新型コロナウイルスの感染拡大に伴い、2年続けて御嶽での御願と奉納舞踊にのみ縮小された伝統行事。名護市によると城区など名護地区の自治会の加入率は3割弱まで減少しており、コロナ後も以前のように盛大な行事を開催できるか見通せない\n\n▼奉納舞踊で赤い着物を着て踊っていた東江中の渡口優生さんと知念咲良さん。いとこの2人は幼少時から伝統行事に親しんできた。「区が少しでも盛り上がれば」との思いで奉納した踊りは、きっと花を咲かせるだろう。\n\n\n\n", "publish_date": "20211025"}
]