[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/486881/", "title": "ボヘミアン・ラプソディ：北海道新聞 どうしん電子版", "text": "「これは現実？それとも幻」。印象的な問いかけで始まる英ロックバンド、クイーンの名曲「ボヘミアン・ラプソディ」。実はフレディ・マーキュリーの同性愛の告白だという解釈がある▼「殺してしまった」のは自身であり、「人生を投げ捨ててしまった」と苦悩をつづる。そして「君たちと離れ真実と向き合うよ」とゲイとして生きることを決意するのだ（「フレディ・マーキュリーの恋 性と心のパラドックス」文春新書）▼人間の性行動に関する調査「キンゼイ報告」によると、男性の１３％が同性との関係を持ち、４％は生涯同性のみと関係があったという。女性はその半分から３分の１だそうだ▼同性愛者は子孫を残しにくいはずなのに、なぜその遺伝的性質が消え去らず、常に一定割合を保つのか。動物行動学が専門の著者竹内久美子さんは、見事にその矛盾を解き明かす▼詳細は同著に譲るとして、その存在が人類の子孫存続に大きく影響していることに驚いた。「生産性」などと醜悪な言葉で同性愛者を侮蔑する人のいかに暗愚なことか▼後天性免疫不全症候群（ＡＩＤＳ）の合併症で亡くなったフレディを、母親ジャーさんは「短い生涯でしたが、皆を幸せにした」と誇った。きょうは世界エイズデー。偏見がどれほどの人を苦しめ、大切なものを奪っているのだろう。「みんな見えるはずさ」。フレディの歌声は今も問いかける。２０２０・１２・１", "publish_date": "20201201"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201201_01.html", "title": "河北新報オンラインニュース", "text": "この人の実況に、多くの競馬ファンが胸を躍らせたに違いない。杉本清さん。８３歳となった今はアナウンサーの第一線から退いたものの、半世紀近くにわたってレースに彩りを添えてきた。独特の「杉本節」とでも言うべき語り口から「実況詩人」とも呼ばれた▼名実況の一つとされるのが、１９８７年秋に行われた３冠レースの菊花賞。ゴール前、先頭を走るサクラスターオーに対して出た言葉が「菊の季節に桜が満開」だった▼同じ季節外れの「桜」でも、こちらは安倍晋三前首相に対する疑念のつぼみがほころびかけている。後援会が「桜を見る会」前日に主催した夕食会を巡る問題で、安倍氏側が費用の一部を負担していたことが明らかになった。国会で否定し続けていた安倍氏の答弁が、結果として「虚偽」だった問題も浮上している▼秘書が独断でやったことなのかもしれない。もしそうだとしても、私たちは、秘書や後援会をまともに管理監督できない人に７年８カ月もの間、この国のかじ取りを任せていたことになる▼安倍政権の継承を掲げた菅義偉首相は、招待者名簿の廃棄も含めて真相究明に後ろ向きだ。この際、思い切って「負の遺産」に厳然と向き合ってはいかがだろう。つけを後回しにすると、高くつくことになりかねない。（２０２０．１２．１）\n\n2020年12月01日火曜日", "publish_date": "20201201"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201201AK0012/", "title": "北斗星（１２月１日付）｜秋田魁新報電子版", "text": "雪囲いした木々に交じって赤い花を咲かせたサザンカを近所で見掛けた。早々と玄関にクリスマスリースを飾った家も。スーパー店頭には菓子が入った赤い長靴が並び、鏡餅のコーナーも設けられていた\n\n\n\n▼底引きハタハタの高値に驚きながら季節漁の始まりを待ち望む。そんな例年と変わらない買い物をしながらも、当たり前のように手指のアルコール消毒を行っている。言い知れぬ不安と同居したいまの生活に慣れつつあるということか\n\n\n\n▼テレビでは新型コロナウイルス感染者の急増を抑え込むための対策が声高に叫ばれ、「勝負の３週間」などと随分物々しい。その一方で現場の負担急増への危機感を訴える医療関係者の声が悲痛に響く\n\n\n\n▼うわさに上っていた１月解散・総選挙は見送り論が強まっているとか。いま感染拡大を後押ししかねないようなことを避けるのは当然だろう。厳冬期に全国で選挙戦を繰り広げ、投開票を行った場合に感染状況がどうなるのか、答えは明白だ\n\n\n\n▼５月の大型連休、８月のお盆に続いて年末年始の帰省もコロナによって脅かされている。これまでにも帰るべきかどうかで悩んだ家族がたくさんあったはず。同じ悩みを３度も抱かせることになりそうなのは残念だ\n\n\n\n▼県は一律の自粛は求めずに「往来を慎重に判断」するよう呼び掛けている。ただ安心して帰省できるようにするためには出発地も含めた感染抑制が不可欠だ。歯がゆさはあるが、まずは当たり前の対策と行動が基本になる。", "publish_date": "20201201"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ここ数日、冷たい雨が降っては上がる。山形市では先の日曜日、初雪と霙（みぞれ）が観測された。ぬれた地面に錦秋の名残の落ち葉が張り付く。見上げれば鈍（にび）色の空。〈うしろすがたのしぐれてゆくか〉。漂泊の俳人が浮かぶ。\n\n▼▽種田山頭火が福岡でこの句を詠んだのは1931（昭和6）年の師走。前夜に雪と霙が降ったため行乞（ぎょうこつ）の気も重かった。文芸評論家で俳人の村上護さん（故人）は「境涯を象徴する名句」と位置付け、零落の姿を自らが嘲（あざけ）る構造を俳句では初めて結実させた－と評している。\n\n▼▽鶴岡市出身の絵本作家菊地清さんの近著「山頭火と遊ぶ」（春陽堂書店）も創造性という点では秀逸だ。山頭火の句を一音ずつばらし、全ての文字を使って別の句を作り絵を添えた。例えば前掲の句は〈うしろ痒（かゆ）く手（て）がすぐれ楽（たの）し〉となり、痒い所に届く自分の手を褒める。\n\n▼▽どの作品にも放浪する山頭火の存在が投影されており、敬愛ぶりがうかがえる。〈訳（わけ）を言（い）つても謝（あやま）つても言（い）い訳（わけ）〉からは周囲に迷惑を掛けても自由を貫く生きざまが伝わろう。元は、無限に続く心の惑いと現実の景色を重ねた有名なあの句だ。巣ごもりに言葉遊びも楽しい。\n\n（2020/12/01付）", "publish_date": "20201201"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201201-562777.php", "title": "【12月１日付編集日記】祝日移動", "text": "祝日法で定められた「国民の祝日」は年に１６日ある。企業の有給休暇日数が多いヨーロッパでは年１０日前後の国が大半で、世界の中でも、日本の祝日の数は多いとされる\n\n▼その祝日を移動する法律が、先週の国会で成立した。来年夏の東京五輪に合わせ、開幕日の７月２３日に１０月１１日の「スポーツの日」、開幕日前日に７月１９日の「海の日」が移り、８月８日の閉会日は同１１日の「山の日」が充てられる\n\n▼都内の混雑緩和などのため、１年限りの措置だ。今年も五輪に合わせ祝日は移動されたが、２年前には決まっていた。数カ月前から販売されている来年のカレンダーや手帳は、もちろん今回の変更は反映されていない。取引先などに配るため準備していた企業などは困惑しているだろう\n\n▼「Ｇｏ Ｔｏ」事業の運用見直しや飲食店の営業時間短縮など、刻々と変化する新型コロナへの対応ならまだ理解できるが、延期された五輪の日程は３月末に発表されていた。もっと早く変更が決まれば、影響も少なく済んだ\n\n▼きょうから１２月。残り少ないカレンダーをめくり、１年を振り返る時期でもあるが、「第３波」のまっただ中だ。来年のカレンダーに心置きなく予定を書ける日が来てほしい。", "publish_date": "20201201"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/391031", "title": "師走｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "師走\n\nあけぼの、夜、夕暮れ、早朝と並べば、すぐにピンとくる人も多いだろう。日本三大随筆の一つである枕草子の第１段は、四季の風情を「いとをかし」などと記す。自然界の様子が並ぶのだが、春に始まり、冬になって初めて人の気配を感じさせる▼「火など急ぎおこして炭もてわたるも」。京の都の冬がよほど厳しく、ぬくもりが待ち遠しいのだろう。寒い年の瀬の慌ただしさも感じさせる一節である▼きょうから12月、師走である。師が走るせわしない頃というのが由来といわれる。だが、「師」を指すのは、僧侶や寺の参詣者を世話する御師、教師など諸説あるようだ▼寒さが厳しくなり、新型コロナの感染者が再び増加している。県内でも１日の感染者数が２桁になる日が目立ち、福田富一（ふくだとみかず）知事も先週、本県が感染の第３波に入ったとの認識を示した。今、忙しい「師」といえば医師、看護師といった医療従事者であろう▼全国で医療現場の逼迫（ひっぱく）懸念が高まっている。このまま感染が拡大すれば、忙しいでは済まされなくなることは、過去の例、海外の例を見れば明らかである▼そうならないためも、感染拡大の抑制が不可欠。一人一人が「うつさない、うつらない」を徹底しなければならない。医療従事者に少しでも明るい気分で新年を迎えてもらえるよう、気を引き締めたい。", "publish_date": "20201201"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/258027", "title": "01【三山春秋】歌人の永田和宏さんは2007年から…｜三山春秋｜上毛新聞ニュース", "text": "▼歌人の永田和宏さんは2007年から2年がかりで京都・滋賀の歌枕を訪ね、妻の河野裕子さんと『京都うた紀行』を上梓した。その中で取り上げたのが土屋文明（旧群馬町出身）ゆかりの広沢池である\n\n\n\n▼文明の長男、夏実は京都市衛生研究所に就職、続いて京都府衛生部長に迎えられ、右京区太秦堀池町に住んだ。厳しい批評で知られる文明だが、孫には甘かった。〈広沢のつつみあふるる雨なきや幼きが堀池町に来たりて住まむ〉と詠み、好々爺の一面を見せている\n\n\n\n▼永田さんは文明の弟子、高安国世が創設した結社で学んだ。先輩から繰り返し聞かされたのが、信仰にも似た文明への信頼だった\n\n\n\n▼文明は斎藤茂吉から結社アララギを引き継ぎ、戦中戦後の苦しい時期を率いた。空襲で家を焼かれると、原町（現東吾妻町）の川戸に疎開して6年半を過ごした\n\n\n\n▼〈山の上に吾に 十坪 （ とつぼ ） の 新墾 （ あらき ） あり >蕪 （ かぶ ） 饑 （ う ） ゑ死ぬる前に〉。川戸では「生活即短歌」を実践した作品を次々と発表した。永田さんは「文明が畑を耕して必死に生きていることを歌を通して会員が知った。それが会員をとても元気づけた」と指摘する\n\n\n\n▼本県には万葉集に詠まれた伊香保をはじめ、碓氷や四万といった歌枕がある。だがアララギの会員にとっては文明が暮らした川戸こそ、ぜひ一度は訪ねたい歌枕の地だった。", "publish_date": "20201201"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/01/53209/", "title": "2020年12月1日(火)", "text": "▼春先に始まった新型コロナウイルスの感染の恐怖に追われ、歳月の流れが今年は速かった。気づいたら今日から12月で、古名の「師走」。年末に仏事で多忙を極める僧侶が東西に走り回るからその名があるという俗説が、コロナ禍で離職を強いられた焦燥感、追われるような心理状態と重なる\n\n▼新たに四日市市の特別養護老人ホームで15例目のクラスター（感染者集団）が発生。別に県庁で初めて職員の感染が確認されたという。各ブースごとに透明シートが垂れ下がり、全員のマスク姿に緊張を強いられ、思わず何度もアルコール消毒を利用したりする県庁の幹部職員が、例え東京出張したという事情があったとしても、感染した。改めてウイルスの脅威を思い知らされる\n\n▼就職氷河期世代を対象にした国家公務員試験の応募者が36倍。「学校を卒業した当時より厳しさを感じる」という応募者の声にも、派遣村とは別の師走の寒さを感じさせる。公務員への採用で民間の採用を促そうとしたねらいがコロナで外れそうらしい\n\n▼諦めた人も少なくないだろうから支援策としては失敗か。国の呼びかけで県も早々に氷河期世代採用を決めたが、国の「ねらい」の方はどこまで認識していたか。採用の経緯をアピールするなど、特に行動を起こした形跡はない\n\n▼採用予定数や職種は受験案内に記載しただけ。応募状況や結果も気づかぬうちに終わった。障害者枠の関係団体からの要望も実施したかどうか。せめてかつての旧国鉄職員採用や、全日空の社員受け入れ程度の積極性はほしかった。もののあわれの季節である。", "publish_date": "20201201"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/836732.html", "title": "１２月１日【大自在】 イチローさん再デビュー｜静岡新聞アットエス", "text": "「４７歳にして球が速くなったんですよ。重い球が行くようにも。受ける人が口をそろえて言うので本当だと思う」。\n\nそう打ち明けたのはプロ野球や米大リーグで前人未到の大記録を打ち立て、昨年３月に現役を引退したイチロー（本名鈴木一朗）さん。神戸市で先週行われた新聞大会の記念講演。引退会見で「予言」したように今も連日トレーニングを続けていると明かした。\n\nプロ野球経験者が高校生らの指導をするのに必要な「学生野球資格回復制度」認定を２月に受けたイチローさんが、甲子園優勝経験もある強豪校で臨時指導することが分かった。米マリナーズの会長付特別補佐兼インストラクターを務める傍ら、アマチュア球界指導者としてもデビューする。\n\n日々の鍛錬は引退会見で言明した「草野球を極める」ためだけでなく、高校球児とグラウンドを駆け回るため。講演でも指導の意欲を語っていた。「走ったり、投げたり、一緒にできてなんぼ。やってみせるから（指導に）説得力がある。僕にしかできないアプローチですし」。\n\n引退時に「頭を使う日本の野球を大切にしてほしい」と言ったイチローさん。講演でも「大リーグは力比べのコンテスト。高校野球はどうやって点を取るか頭を使っている。めちゃくちゃ面白い」とワクワク感を全身で表しながら語っていた。\n\n求道者のように孤高の頂を目指した人が、今度は理想に描く野球の伝道師として日本のグラウンドに戻ってくる。イチローさんが見る夢を追う若者は、どんな夢を描くのか。ファンにとってもワクワクする。", "publish_date": "20201201"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n佐渡島（さどがしま）に行（い）こうと思（おも）って、上越市（じょうえつし）直江津（なおえつ）の町（まち）を歩（ある）いていたら「能登（のと）」の文字（もじ）が飛（と）び込（こ）んできた\n\n旧塩浜町（きゅうしおはまちょう）という地区（ちく）に神社（じんじゃ）がある。その由来書（ゆらいがき）には、江戸時代初期（えどじだいしょき）に能登島（のとじま）から移住（いじゅう）してきた人（ひと）たちが住（す）んだ集落（しゅうらく）だったと記（しる）されていた。地名（ちめい）のとおり「塩づくり」の地域（ちいき）だった。越後（えちご）には能登を故郷（こきょう）とした人たちが確（たし）かに住んでいた\n\n一昨日（おととい）から輪島市（わじまし）で冬（ふゆ）の風物詩（ふうぶつし）・間垣（まがき）づくりが始（はじ）まった。佐渡の海岸集落（かいがんしゅうらく）にも能登そっくりの間垣があった。土蔵（どぞう）の黒瓦（くろがわら）は能登産（さん）だというから、島内（とうない）の風景（ふうけい）はどこか懐（なつ）かしい。能登半島（はんとう）と佐渡・越後は海（うみ）でつながっているのを実感（じっかん）する旅（たび）だった\n\n先日（せんじつ）の紙面（しめん）に珠洲市（すずし）から９０キロ先（さき）の佐渡島を撮影（さつえい）した記事（きじ）があった。能登から富山湾（とやまわん）を隔（へだ）てて立山連峰（たてやまれんぽう）が見（み）えるのはよく知（し）られるが、佐渡島となると年（ねん）に２～３回（かい）しか見えないから貴重（きちょう）な一枚（いちまい）だった。能登と佐渡の間（あいだ）に定期航路（ていきこうろ）が就航（しゅうこう）しては、廃止（はいし）を繰（く）り返（かえ）した過去（かこ）を思（おも）い出（だ）す\n\n心理的距離（しんりてききょり）は近（ちか）いのである。半島の先、海の向（む）こうにもう一（ひと）つの国（くに）があると信（しん）じた人たちの気持（きも）ちが分（わ）かる。きょうから師走（しわす）。日本海冬景色（にほんかいふゆげしき）も本番（ほんばん）である。", "publish_date": "20201201"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1215746", "title": "「恥知らず」や「恥の上塗り」「恥も…", "text": "「恥知らず」や「恥の上塗り」「恥も…\n\n【越山若水】「恥知らず」や「恥の上塗り」「恥も外聞もない」「親の恥は子の恥」など、日本語には「恥」の漢字を使った慣用句が多くある。その理由を説くカギが「武士道」にあるようだ▼というのも、教育者の新渡戸稲造が名著「武士道」でこんなこと書いているからだ。「その恥の感覚は少年の頃にもっとも早く教えられる徳の一つだった。笑われるぞ、体面を穢（けが）すぞ、恥ずかしくないのか―などは、非を犯した少年の行動を正す最後の訴えだった」▼善悪や道徳の判断基準を、欧米人は公正さや宗教観に求める。だが日本人は「恥を知る」「名誉を重んじる」ことを優先する。新渡戸は「まるで母胎の中から養われていたかのようだ」と言う。自分の心に照らし恥ずかしい行動はしない。それが武士道の根幹である▼ところが嫌なニュースを耳にした。新型コロナウイルスの支援策「Ｇｏ Ｔｏ トラベル」で不正が摘発された。宿泊施設に偽名で予約を入れ無断でキャンセル。旅先で使える地域共通クーポン券をだまし取る手口である。その方法はネット上に拡散していたらしい▼「Ｇｏ Ｔｏ イート」でも不正が起きた。こちらは店側が客を装い自店にネットで予約、架空実績でポイントを取得していた。江戸時代、人々の混乱に乗じる火事場泥棒は最も卑劣とされた。「恥を知る」日本の美風は、もはや失われたのだろうか。", "publish_date": "20201201"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201201"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013904788.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「圭子の夢は夜ひらく」の歌詞を変えて、歌手の三上寛さんが歌っていた。サルトル マルクス並べても／あしたの天気はわからねえ…。未来をピタリと予見するのは偉い人でも難しい◆新型コロナ感染者数の見通しを聞かれ、西村経済再生担当相は「神のみぞ知る」と答えた。専門家の発言を引用したという。確かにそうで、誰も分からない。だとしても天命とは人事を尽くして待つものである◆さあ、そこだ。いまの政府が必死の形相で人事を尽くしているように見えるか、どうか。「Ｇｏ Ｔｏ トラベル」の一時停止をめぐっても「知事だ」「いや国だ」と判断の押し付け合いをいちいち演じている◆何にせよ早く決めて、というのが多くの人の思いだろう。怒りと言ってもいい。専門家に強く押され、対策を小出しに発表している感じはやはり心もとない。強い危機意識を国民と共有する言葉が首相にほしい◆あすの天気は分からなくとも、ウイルスが広がりやすい冬の到来は前から分かっていた。もう限界が近いと医療現場からは悲鳴が上がる。大阪などでは飲食店の時短営業が要請された。みなが必死の形相である◆総理、大臣並べても／あしたのコロナはわからねえ…と口ずさみそうになってやめる。縁起でもない。２０２０・１２・１", "publish_date": "20201201"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201201090121.html", "title": "12月になった。新型感染症という悩みの…｜奈良新聞デジタル", "text": "12月になった。新型感染症という悩みの種とは別に、気ぜわしい時期に死亡事案も懸念される交通事故には、例年同様留意したい。\n\n\n\n事故防止では、いち早く互いに相手に気付けるかが重要。交通安全推進諸団体は近年、事故の多い夕暮れ時でのヘッドライトの早めの点灯を呼び掛ける。\n\n\n\n少し前になるが、日本自動車連盟(JAF)が平成26年に行ったヘッドライト点灯状況の全国調査では、日没5分前から日没時までの点灯率は1割程度。日没時でも約23%で、スモールライトを含むと少し数字は上がる。\n\n\n\n今の県周辺の日の入り時刻は午後4時45分ごろ。県内の現況は調査時とさほど変わってないと感じる。自動点灯するオートライトの普及も義務化を含め進んでいる。だが多くの車ではまだ、早めの点灯はドライバーの意識に委ねられている。\n\n\n\n視認性向上は歩行者側もできる。日暮れが早い季節に暗い色の装いで外出する際は、反射材や光るものの携行も必要だろう。\n\n\n\n県内でも多方面で歳末警戒活動が始まる。何かと気の重い一年だが、明るい来年を描きつつ無事に締めくくりたい。(智)", "publish_date": "20201201"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1076667/", "title": "この秋、夜長のお供にと２００年…：山陽新聞デジタル｜さんデジ", "text": "この秋、夜長のお供にと２００年以上前のベストセラーを手に取った。弥次郎兵衛と北（喜多）八の２人が江戸から伊勢参りに行く「東海道中膝栗毛」である▼爆発的人気から主役コンビは都合２１年間も旅を続けることとなり、書き足された続編では丸亀や下津井、鞆へも足を延ばした。行く先々での滑稽な失敗談や名所名物の案内は今でも十分面白い▼庶民がこぞって旅を楽しんだ江戸中期と現代には「平時」という共通項があるという。社会経済が不安定だった明治から昭和半ばにかけては、旅行をする者は多くなかった（旅の文化研究所編「旅と観光の年表」）▼ただ、新型コロナウイルス禍の今年は非常時と言えよう。特にここ半月は感染が急拡大し、行楽地や飲食店に人を呼び戻すための支援策「Ｇｏ Ｔｏ キャンペーン」も見直しが進む。関係者の落胆はいかばかりか▼心配なのは医療体制だ。重症者増加のスピードが速く、一般の手術や救急受け入れとの両立が難しくなりつつあると先日の本紙にあった。心筋梗塞などのリスクが高まる時季だけに、感染が広がる地域との往来自粛を求める声には合点がいく▼振り分け荷物を肩に担いだ弥次さんの旅姿は玩具のヤジロベーになった。ゆらりゆらりと揺れながらも、感染防止と経済活動のバランスを何とかうまく保っていかなければ。", "publish_date": "20201201"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=704653&comment_sub_id=0&category_id=143", "title": "師走ウィズコロナ", "text": "＜何にこの師走の市にゆく烏（からす）＞。松尾芭蕉の晩年の１句は、年の瀬の人混みに分け入って世俗にまみれたいという、抑えがたい己の欲求を烏に託して詠んだとされる。もっとも「我慢の３週間」の今なら、３密を好む姿を責め立てる句にも読めてくる▲朝の冷え込みとともに師走が始まった。一年を振り返りつつ、「忙しい」とぼやいて走り回る。誰もが「先生」になるはずなのに、今年はどうも勝手が違う。感染防止のためにはむしろ、立ち止まった方がよさそうだ▲いや、じっとしていられるだろうか。ウイルスに苦しんだ年だからこそ、年忘れの会を開くすべを考えたくなりそう。いつも以上に義理を欠いた知人や友人に会って、お歳暮やクリスマスプレゼントを直接渡したいし…▲もちろん医療関係の人たちに、さらなる激走を強いるわけにはいくまい。片や飲食店や旅行関係の人はもっと走り込みたいだろう。さまざまな思いが駆け巡る「思走（しわす）」とでも呼ぶべきか▲カラスは「神様の使い」であり、あくせく動き回る人間たちを空から見下ろしている―。芭蕉の句にはそんな解釈もあるようだ。コロナに立ち向かい、翻弄（ほんろう）される私たちの姿は、どう映るのだろう。", "publish_date": "20201201"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606789928782/index.html", "title": "山陰中央新報社｜汁かけ飯", "text": "久々に、残った味噌（みそ）汁を温め、ご飯にかけて食べたら懐かしい味がした。豆腐か油揚げが入っているのが好きだ。汁かけ飯は行儀が悪いとか、縁起が良くないとされるが、子どもの頃は結構、食べた記憶がある。炊飯ジャーや電子レンジが普及する前は、お茶漬けと並んで、冷やご飯を簡単に、おいしく食べる知恵だったと思う▼行儀が悪いイメージがあるのは、ペットフードが登場するまでは、ご飯におかずや味噌汁の残りをかけ、餌として犬や猫に与えていたせいかもしれない。「ねこまんま」などと言われるのは、そのためだろう▼大人になってからは人前では遠慮している。ただ、学生時代はインスタントラーメンのスープの残りにも、ご飯を入れていた。今も、鍋物をしたときは残りのだし汁で雑炊をつくる。これがまた、おいしい▼調べてみると、庶民だけでなく大名茶人として名高い松江松平藩７代藩主・松平不昧（ふまい）（治郷）は、夫人の父・仙台侯の邸を訪ねた際、汁椀（しるわん）の中に飯を入れて平然と食べたとの逸話がある。ちなみに飯に汁をかけるのと違い、汁に飯を入れるのは問題ないらしい▼迷いそうなのは、近年人気を集めるスープカレーの食べ方。ライスにかけるのか、スープの器に入れるのか、それともスプーンで一口ずつライスをスープに浸すのか－などと想像していたら、今日からもう１２月。温かい汁物がうれしい時季になった。（己）", "publish_date": "20201201"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18534", "title": "四季風", "text": "夕映えがきれいだ。赤、青、紫などさまざまな色の濃淡が柔らかく混じり合う多層な色彩のグラデーションが、初冬のひんやりした風と相まって、夕焼け空の凛（りん）とした深みに誘ってくれる ▼同じ場所で見る夕焼けでも日々、時間ごとに様相を変える。雲が金色の光を放ち、紅色がかかると、やがて深紅、紺青などあらゆる色の濃淡が広がって、光が薄らいでいく ▼ピークを過ぎた紅葉も、赤く色づくだけでは物足りな・・・\n\n関連記事", "publish_date": "20201201"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n香港からロンドンまで―。ノンフィクション作家沢木耕太郎さんの「深夜特急」は、１９７０年代に旅した様子を描いた。当時の香港の世相がうかがえる一場面がある▲\n\n現地で親しくなった青年は米国の大学留学を経て、外資系企業に勤務中だった。姉は米国に住み、兄は英国に留学中。これからさらに妹がカナダに渡る予定と国際色豊かだ。ところが青年の自宅から察する限り、「ごく普通の中流家庭に思えた」▲\n\n来たるべき返還の日に備え財産と子どもの教育を海外に分散―。そんな話を過去に聞いたが、典型的な家族を目の当たりにし、納得できたと記す。こうした「保険」は返還後への市民の不安の表れだったが、杞憂（きゆう）で済まなかった▲\n\n中国が国際社会と約束した一国二制度の形骸化が加速している。香港国家安全維持法（国安法）施行、立法会選挙の延期に続き、民主派議員の資格を奪った。有権者に選ばれた議員の一方的な解任である。習近平指導部は統制に手段を選ばぬと決めたかに映る▲\n\n「日本の皆さん、自由を持っている皆さんがどれくらい幸せなのかを分かってほしい」。著名な民主活動家、周庭さんが国安法違反容疑で逮捕された後に発信した。これまでデモ活動を率いてきた彼女らも容赦ない弾圧で無力感が漂う▲\n\nかつて「東洋の真珠」と称された国際都市。アジアの発展を支え、民主主義を守るとりでは絶望の淵にある。声を上げる国々の広がりを望む。", "publish_date": "20201201"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/417923/", "title": "小社会 銚子電鉄｜高知新聞", "text": "小社会 銚子電鉄\n\n新型コロナウイルスの感染拡大にさいなまれた２０２０年もはや師走。収束するどころか第３波が襲来し、重苦しさが漂う年の瀬だ。\n\n\n\n忘年会は自粛傾向にあり、帰省や旅行をためらう人も多い。例年なら稼ぎ時の飲食業界や交通機関なども厳しい状況だろう。社会がますます余力をなくし、ぎすぎすしないか不安になる。そんな折、ユニークな経営で注目を集める千葉県銚子市の銚子電鉄に乗ることができた。\n\n\n\n赤字で存続が危ぶまれる典型的な地方鉄道だが、「鉄道会社なのに自転車操業」と自虐的な宣伝文句で、あの手この手の副業を手がける。地元名物「ぬれ煎餅」を自社で製造したり、線路の石を缶詰にして売ったり。竹本勝紀社長が「Ｂ級どころか超Ｃ級」という映画「電車を止めるな！」も製作した。\n\n\n\n煎餅はいまでは鉄道の４倍の売り上げがあるが、あくまで鉄道を支えるための事業だ。「地域と鉄道は表裏一体の関係。鉄道会社の意義は地域とともに存続することにある」。社長から直接聞いた。\n\n\n\n昭和の風情が漂う列車に乗った後、これまた古びた駅で土産用に煎餅を袋買いした。釣り銭をもらいすぎているのに気付き、レジに数十円を返しに行くと、店員さんがお礼にと煎餅を１枚くれた。\n\n\n\n苦境にあってもどこか筋が通っていて温かさがある。そんな鉄道だった。心の余裕まで失わないようコロナ禍社会へのメッセージも発しているかのようだった。\n\n\n\n\n\n１２月１日のこよみ。\n\n旧暦の１０月１７日に当たります。つちのえ とら 一白 友引。\n\n日の出は６時５２分、日の入りは１６時５８分。\n\n月の出は１７時３７分、月の入りは７時２１分、月齢は１５．９です。\n\n潮は大潮で、干潮は高知港標準で０時０８分、潮位６センチと、１２時２０分、潮位８０センチです。\n\n満潮は６時４７分、潮位１７３センチと、１７時５６分、潮位１７４センチです。\n\n\n\n１２月２日のこよみ。\n\n旧暦の１０月１８日に当たります。つちのと う 九紫 先負。\n\n日の出は６時５３分、日の入りは１６時５８分。\n\n月の出は１８時２４分、月の入りは８時１９分、月齢は１６．９です。\n\n潮は中潮で、干潮は高知港標準で０時４０分、潮位３センチと、１２時５１分、潮位８４センチです。\n\n満潮は７時２２分、潮位１７２センチと、１８時２５分、潮位１７２センチです。", "publish_date": "20201201"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/669177/", "title": "近頃のニュースで気になる言い方がある…", "text": "近頃のニュースで気になる言い方がある。「警察は慎重に捜査している」。以前は少年事件や人権に関わる問題、政治家の犯罪など特別な事案に「慎重に」を使っていた気がする\n\n▼捜査が「慎重」なのは当たり前。いいかげんな捜査などあってはならない。深く考えずに「慎重に」を決まり文句にしていれば、使わないときは捜査が手抜きという印象を与えかねない。よって毎回、使わざるを得なくなる。思考停止がもたらす落とし穴だ\n\n▼「法に基づいて適切に対応」。政治家や役所の常套（じょうとう）句だ。これもおかしい。法に反して不適切に行う公務はあり得ない。例えば、日本学術会議の会員任命を菅義偉首相が拒否した件。首相は「法に基づいて適切に対応した結果だ」と述べた\n\n▼当たり前のことを繰り返すのは、何も説明するつもりがない、と言っているのと同じだ。日本学術会議法には「（同会議の）推薦に基づいて内閣総理大臣が任命する」とある\n\n▼この場合の「推薦に基づいて」を無視することは、法に基づいているのだろうか。そもそも「適切」かどうかを判断するのは当事者ではなく第三者ではないか\n\n▼「法に基づいて」「法令違反はない」として説明を拒む姿勢は、安倍晋三前政権が「もり・かけ・桜」問題で言い逃れを続けたあしき前例の踏襲だ。「当たり前」に納得せず、思考停止に陥ることなく、言葉の背後にあるものを「慎重に」見極めたい。", "publish_date": "20201201"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201201093957?c=39546741839462401", "title": "きょうから12月 ｜ 長崎新聞", "text": "〈「寒いね」と話しかければ「寒いね」と答える人のいるあたたかさ〉－は俵万智さん作の有名な冬の歌だが、こんな会話もこの冬はマスク越しだ。「勝負の3週間」のさなか、暦が1枚めくれてきょうから12月▲もうこんな時期か、一年が過ぎるのは早い…と毎度おなじみの感想を持ちかけて、今年はいくらか様子が違っているかも－と思い直した。新型コロナの流行で、誰もがいつもと違う緊張感とともに過ごした2020年▲外出の予定をキャンセルして過ごす自宅、取りやめになった子や孫の帰省、「リモート」ばかりで通えないキャンパス、一向に戻らない客足－。今は我慢、と自分に言い聞かせて“長い長い一日”を重ねるうち気がつけば年末…そんな皆さんも多かろう▲多くの都道府県で新規感染者が続発する中、本県は数字が空白の日もある。県境に何かの仕切りがあるわけではない、油断は禁物と知りつつ、何とかこんな調子でこの冬を－と身勝手な願い事をしている▲冬の短歌をもう二つ。〈冬の空/針もて彫りし絵のやうに星きらめきて風の声する〉与謝野晶子。たまには夜空を見上げて気分転換▲〈湯たんぽを机の下に置きながら/けふの午前をしづかに籠（こも）る〉斎藤茂吉。冷え込みが本格化している。ステイホームも外出も暖かさ最優先で。（智）", "publish_date": "20201201"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/606418", "title": "家族じゃない｜有明抄｜佐賀新聞LiVE", "text": "先日、ラジオで６２歳の女性が嘆いているのを聞いた。隣に住む小学２年の孫娘が遊びにきて洗面所を使った。ぬれた手をふこうとして、「本当はタオルを替えないといけないの。ばあばとは家族じゃないから」と言われたという◆新型コロナの感染予防のため、他人が使ったタオルでふいてはダメ、と学校で習ったことを口にしただけだろうが、溺愛してきた初孫の言葉だけにショックだった。「たしかに、別々に住んでいるので家族とは呼べないかもしれないけど…」◆何人家族ですか、と問われて、ふと考え込む。指折り数える中に、離れて暮らす老親や都会へ巣立った子どもを思い浮かべることは、いつしかなくなってしまう。祖父母から孫まで一緒に暮らす世帯が珍しくなったいま、愛情を注いだ子どもたちもいつか親元を離れて、もう「家族じゃない」新しい家族をつくっていく◆テレビのワイドショーごしに眺める皇室も、悩みは「私たちと同じ」という思いを強くする。相手の家族に問題があると聞けば、心配になるのが親ごころ。相手が「ふさわしい」かどうか、いまどき口をはさむ問題ではない、と言われれば気持ちをのみ込むほかない◆不思議なことに、親の思い、子の思いは、もう「家族じゃない」関係になって見えてくる。つくづく家族は、人間を教えてくれる場所である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201201"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129322", "title": "新型コロナウイルスの恐怖が世... | 南風録 | 南日本新聞", "text": "新型コロナウイルスの恐怖が世界中を覆い始めたころ、女性リーダーの発信力が注目を集めた。自由が制限されていた旧東ドイツに生まれたドイツのメルケル首相は「決して安易に決めてはならないが、今は命を救うために避けられない」と規制に理解を求めた。\n\n「強く、お互いに優しく」。ニュージーランドのアーダン首相は国民に繰り返し呼び掛けた。現状を包み隠さず伝え、不安を和らげようとする姿勢に好感が持てた。\n\n一方、新型コロナの「第３波」に歯止めがかからない日本のトップはどうだろう。政府はようやく重い腰を上げ、観光支援事業「Ｇｏ Ｔｏ トラベル」の目的地から感染が拡大する札幌市と大阪市を除外した。\n\n「この３週間が極めて重要だ」。菅義偉首相は先週、感染対策の徹底を改めて求めた。ただ、記者会見は開かず、記者団が追加の質問をしても背を向けた。国民にどこまで危機感が伝わったものかと歯がゆかった。\n\n日本学術会議会員の任命拒否や「桜を見る会」前日の夕食会を巡る問題でも、首相は逃げの答弁を続ける。秘書官からメモを渡される場面も度々見られ、納得できるような説明は聞かれない。\n\n「個人の努力に頼るステージは過ぎた」と専門家はコロナ対策の強化を訴える。経済再生も同時に進めるのが政府の方針だ。必要な対策を自分の言葉で語り掛けなければ、国民の不安は消えない。", "publish_date": "20201201"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1233925.html", "title": "＜金口木舌＞特異な年を忘れない", "text": "気象の用語に特異日というものがある。晴れることの多い11月３日など特定の天気になりやすい日のこと。あくまで過去の統計上の話だが、特に関東地方では11月23日も晴天となる傾向がある\n\n▼例年、その勤労感謝の日の祝日に行われるのが関東大学ラグビーの早慶戦。ことしは雲が多かったようだが、雨にたたられることなく、伝統のカードは戦われた\n\n▼展開の早稲田に慶応は鋭い防御で対抗。ともに持ち味を発揮して見応えがあった。公式戦開催が危ぶまれた中、プレーできる喜びを表現しているようにも見えた。勝った早大は６日に対抗戦優勝を懸け明大と対戦する\n\n▼同じ学生スポーツでも、季節によってはプレーできなかった競技もある。県内のハンドボールもそう。県内大学は九州のリーグ戦に西日本、全国の大学選手権と全公式戦が中止となった\n\n▼一度も試合がないまま、引退する最上級生にユニホームを着せたい。そんな思いで、琉球大と名桜大の記念試合は行われた。非公式だが忘れられない試合となったことだろう。これを機に、両校の年１度の定期戦にしていくアイデアもある\n\n▼関東には四大戦のように競技の枠を広げた総合開催の定期対校戦もある。技を競って高め合いつつ、理不尽に出場機会が奪われたこの特異な年を忘れない。スポーツができる喜びを再確認する機会にもなるのではないか。", "publish_date": "20201201"}
]