[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/607670/", "title": "雪だるまとストーブ：北海道新聞 どうしん電子版", "text": "太陽は雪だるまを脅かす存在だ。生まれたばかりの無知な雪だるまが、夜空の月にまで敵意を向けたのも解けてしまわぬかと恐れたからだった。アンデルセンの「雪だるま」のお話である▼そんな雪だるまがなぜか思いを寄せたのが屋敷の中に見えるストーブだった。天敵のはずの炎をはき出す鉄の４本足を窓の外からのぞき見るたび、不思議と体の中がミシミシと音をたてた。寒空の下、パチパチとゆらめく炎は魅力的に映ったのだろうか▼上空の寒気の影響で道内各地の冷え込みも増してきた。初氷の知らせも届き、ストーブに火を入れたという家庭も多い。雪だるまならずとも、じんわりとした暖かさに心が安まろう▼そのストーブに欠かせない灯油が、原油価格の高騰の影響で記録的な高値となっている。食料品の値上がりにも波及し、コロナ禍で苦しい家計に追い打ちをかける▼経済活動の再開に伴い伸びた需要に供給が追いついていない。産油国の閣僚級会合がきょう開かれるが、米国などの追加増産の要請には拒否を表明する国も多く、価格は当面高止まりしそうだ▼春の訪れとともに消えた雪だるま。その跡にはストーブの火かき棒が残された。子供たちが雪だるまの支柱に使っていたのだった。なくなって初めてわかるつながりもあるということだろうか。利害も複雑に絡む現代の暮らし。その因果に思いを致す晩秋の夜長である。２０２１・１１・４", "publish_date": "20211104"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211104khn000009.html", "title": "河北春秋(11/4)：岸田文雄首相が政権発足直後、支持率が低迷… | 河北新報オンラインニュース", "text": "河北春秋(11/4)：岸田文雄首相が政権発足直後、支持率が低迷…\n\n岸田文雄首相が政権発足直後、支持率が低迷した前政権からの「反転攻勢」を狙った短期決戦の総選挙は終わった。国民が反転攻勢を期待するこちらの戦いは、まだ先が長い。サッカーの２０２２年ワールドカップ（Ｗ杯）カタール大会アジア最終予選のことだ▼１勝２敗と窮地に陥った日本は先月１２日、３戦全勝の難敵オーストラリアとのホーム第４戦で競り勝った。欧州クラブに所属する選手も多い日本の泥くささを感じさせるプレーは、守備的ＭＦとして日本代表やＪ１の広島、仙台などで活躍した森保一監督（５３）の現役時代をほうふつとさせた▼前線から一人一人がボールを持つ相手に粘り強く詰め寄って攻撃方向を限定させ、ボール奪取の機会を増やす組織的なプレス戦術。森保監督が好んで言う「団結」を体現した▼オーストラリアのグラハム・アーノルド監督（５８）は、ＦＷだった現役時代に広島で森保監督と共にプレーし、仙台の監督を務めたことも。両指揮官は互いの手の内を知る間柄だ。勝負の裏には不思議な縁がある▼全１０戦の最終予選は今月１１日に前半最後の第５戦があり、日本はベトナムと対戦する。再びオーストラリアと相まみえるのは来年３月の第９戦で、今度は敵地に乗り込む。反転攻勢の一戦一戦から、目が離せない。（２０２１・１１・４）", "publish_date": "20211104"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211104AK0007/", "title": "北斗星（１１月４日付）｜秋田魁新報電子版", "text": "家庭菜園とはいえ、野菜作りは手間が掛かる。土作り、生育中の管理とそれなりに作業がある。素人農業でもこうなのだから、プロの農家の苦労は推して知るべしだ\n\n\n\n▼それが先の衆院選で自民党の麻生太郎副総裁が驚くべき発言をしていた。北海道の演説でのことだ。「昔、北海道の米は『やっかいどう米』と言うほど売れない米だった。その北海道がうまい米を作るようになった。農家のおかげですか？ 農協の力ですか？ 温度が上がったからだ」\n\n\n\n▼その通りなら農家の努力は要らない。だが道内の稲作の歴史を知れば試行錯誤の積み重ねだったと分かる。かつて道南より北の寒冷地は栽培が難しいとみられていた。その中で明治初期、道央で初めて安定した米作りに成功したのが「寒地稲作の祖」中山久蔵だった\n\n\n\n▼道米が味で劣っていたのは確かだ。そこで約４０年前、道を挙げて優良米開発を開始。きらら３９７など数々のブランド米が生まれた。今日の隆盛は農に携わる人々の長年の汗の結果だ。麻生氏は何を根拠に演説したのか\n\n\n\n▼国の報告書は気候変動について警鐘を鳴らす。米の品質低下とそれに伴う経済的損失。降雨パターンの変化による冠水、病害虫増加。温暖化が進めば、本県を含め弊害が生じると予測する\n\n\n\n▼衆院選を振り返って思う。農業はどれだけ争点になったのだろう―。手軽に手に入る高い品質の作物も、将来は貴重品になるのかもしれない。そう考えると麻生氏の言葉はとても聞き流せない。", "publish_date": "20211104"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽温暖化は「問題を言葉にする段階ではなく、行動を示す段階に移っている」。そして温暖化を抑える行動は「われわれではなく、子どもたちや、その子どもたちのためなのだ」。英国のエリザベス女王はこう強調した。\n\n▼▽英国を会場に温暖化対策を話し合う国連のＣＯＰ26へのビデオメッセージである。95歳の女王の言葉の背景には厳しい現実がある。首脳級会合でフィジーの首相は「島を海の上に残してくれ」。海面の上昇で国が水没の危機にあると訴えた。島しょ国では被害が特に深刻だ。\n\n▼▽岸田文雄首相は途上国の温暖化対策を支援するため、さらなる資金提供を表明した。一方で、わが国の政治家の中にはちょっと首をかしげたくなるような発言をする方もいる。「温暖化というと悪いことしか書いていないが、いいことがある。北海道のコメがうまくなった」\n\n▼▽先の衆院選の街頭演説でこう述べた重鎮がいた。気候変動によって確かに動植物は影響を受けている。だからといって、温暖化を肯定するような発言はいただけない。子どもたちのために、そして今も世界のどこかで苦しんでいる人たちのために、行動すべき時なのだから。\n\n（2021/11/04付）", "publish_date": "20211104"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211103-665471.php", "title": "【11月３日付編集日記】落ち着いて", "text": "ネコがゴロゴロと喉を鳴らすのは、ネコ同士のコミュニケーションをとるためなのだという。母乳を飲んでいる時に子ネコが鳴らせば、「ちゃんと飲んでいるよ」とのメッセージになるそうだ\n\n▼ネコのニャーニャーという通常の鳴き声にゴロゴロ音が混ざった音を聞いた人の多くが、鳴き声だけよりも緊急性を感じたという実験がある（今泉忠明「猫脳がわかる！」文芸春秋）。声の使い分けで、飼い主に「すぐにえさをあげなくては」と思わせたいらしい\n\n▼ネコと過ごす日々を描いたエッセー漫画などで知られる大島弓子さんに先日、「文化功労者に選ばれました」と電話があった。突然のことで「『オレオレさぎかな』と思いました」という\n\n▼「あしたまで」「早くしないと間に合わない」と期限を示し、相手を焦らせるのが「オレオレ」を含むなりすまし詐欺の典型的な手口。「急がなくては」と思うほど、人は判断力をなくしてしまう傾向がある\n\n▼ネコのせかすような鳴き声で慣れていたのだろうか。電話を受けた後の大島さんは落ち着いていた。出版社の担当者に相談し、選出が事実かどうか確かめてもらい、本当に選ばれたと分かったそうだ。その慎重な行動をお手本にしたい。", "publish_date": "20211104"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/519311", "title": "匠の時代｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "匠の時代\n\n９月に亡くなった経済評論家、内橋克人（うちはしかつと）さんの著書「匠（たくみ）の時代」は日本の技術革新を支えた「モノづくり」の現場を描いた傑作だ。1970年代半ばに執筆が始まった▼今では当たり前の存在である日本発の技術が産声を上げるさまを捉えた。核となるのは独創に関わる人間の営みだ。観察眼は細部に及ぶ。例えば販売促進のため街頭でカメラ操作を実演する男性が登場する。客のクレームは改良に生かされ、名機を生む▼一方で内橋さんは「幻想の『技術一流国』ニッポン」という文章を80年に発表している。その頃「日本の技術は欧米を超えた」と盛り上がっていた「自賛論」に冷や水を浴びせる内容だった▼当時世界を席巻した日本の半導体産業の実態を、米国から買った技術と生産設備で量産品を作って米国に売る「世界最優秀の賃加工産業」だと見抜く。韓国や台湾の企業に競り負けたのは必然だった▼政府は今、台湾の半導体大手を日本に誘致し、最大８千億円もの建設費の半額程度を補助することを検討中だという。産業政策の失敗のつけを納税者に回すようなもので大いに疑問がある▼内橋さんは独創的技術への挑戦をもっと真面目に評価すべきだと訴えた。その提言は今も有効だ。挑戦する人を大切にする、内橋さんが理想とした匠の時代は再びやってくるのだろうか。", "publish_date": "20211104"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/337599", "title": "04【三山春秋】「会議で発言したら、周りがシーンと…｜三山春秋｜上毛新聞ニュース", "text": "▼「会議で発言したら、周りがシーンとした」。ある講演会の質疑で、女性参加者が防災会議での体験を紹介した。同性が少なく、居心地の悪さを感じたようだ\n\n\n\n▼発言に対し東京大名誉教授の大沢真理さん（渋川市出身）は冗談めかして“談合”の勧めを説いた。「他の女性委員に『こんな意見を言うから』と相談しておくといい。男性は根回しや談合をしている」\n\n\n\n▼県調査によると、市町村の2割で防災会議に女性委員が不在だ。大沢さんは全国調査を基に、女性が全くいない場合と1割でもいた場合では避難所の設備や備蓄品に差が出ると分析。「決める場所に女性がいれば誰にとっても過ごしやすい避難所になる」と指摘した\n\n\n\n▼防災会議は一つの例だろう。地域や職場を見渡せば、意思決定の場に女性がいないケースは決して少なくない。立場や年齢などさまざまな人がいた方が多様な意見を吸い上げられると分かっていても、一向に進まない現実がある\n\n\n\n▼女性の参画が遅れている筆頭が政治だ。今回の衆院選で当選した女性は9.7％の45人。前進どころか前回の10.1％より後退した\n\n\n\n▼防災会議の女性比率を上げる方策を尋ねられた大沢さんは「委員が多い町もあるのに、どうしてこの町はできないのかを聞くといい」とアドバイスした。仕方ないと割り切ったふりをしていたら変わらない。勇気を出して声を上げることから始めねばならない。", "publish_date": "20211104"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/04/66655/", "title": "2021年11月4日(水)", "text": "▼衆院選が終わったばかりのせいか、秋の叙勲で旭日小綬章を受章した元四日市市長、田中俊行さんの言葉にとりわけ感じ入る\n\n▼大学生のころ、田中覚元知事の選挙事務所に出入りしたことなどで「社会を変えていくのは、政治の力が大きい」と実感したそうだ。私事で恐縮だが、かつて県議会や県庁を担当し、政治の力を知った。共感の思いも強い\n\n▼こちらは、今も変わらずその〝監視役〟を自認するが、田中さんは市議、県議、四日市市長と登り詰め、政治の力を存分に発揮し「充実した政治家人生を送ることができた」。ご同慶の至り\n\n▼田中元知事に縁者として、同元知事が招いたとされる四日市公害を後世に伝える「四日市公害と環境未来館」を整備した。同公害発生に苦しむ元知事を間近に見た一人として懸案の処理を終えたという趣旨を語っていた\n\n▼次いで、同公害のイメージ刷新に力を注いだというのも、市長として当然の行動である。公害発生の事実だけを掲載する小中学校の教科書に危機感を募らせ、環境改善の取り組みや成果などを加筆するように求め、成功したという\n\n▼昭和62年に市は公害指定地域を解除され、平成７年に快適環境都市宣言。その流れの一環でもあろう。指定解除には反対闘争があり、環境都市宣言には異論も多かった。移住者や帰省者が今も市独特の臭いを指摘し、嫌悪し、懐かしさを口にする\n\n▼「風化させない」と整備した「四日市公害と環境未来館」と、イメージ刷新を果たそうとした教科書の改善努力。政治の力が大きく、それだけに危険もないかを改めて思い知らされる。", "publish_date": "20211104"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211104"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211104213718.html", "title": "ガストロノミーツーリズムとは、地域の食…｜奈良新聞デジタル", "text": "ガストロノミーツーリズムとは、地域の食材や伝統が育んだ食文化を楽しむ旅のこと。そんな観光の振興を図る国際会議が来年、県で開かれる。\n\n\n\n国連世界観光機関が主催するフォーラムで、国内開催は初。奈良にうまいものなしという悪評を一掃、県観光の新たな魅力づくりを目指す。\n\n\n\n誘致を進めてきた荒井知事は開催の内示を受けて早くから広報活動を開始。先月の近畿ブロック知事会議では参加者に大阪・関西万博に向けた情報発信の場として活用を提案した。\n\n\n\n具体的には各知事に会場でフォーラムの関係者と交流するよう求めたほか、旅館の女将を招待、地域の観光大使になってもらうアイデアも。\n\n\n\n昨春オープンした県コンベンションセンターの目玉企画として当初から期待を集めていた大型会議。コロナ禍が続く中だが、来年6月の開催決定を受け、周到な準備が求められる。\n\n\n\n語源は胃など消化器に関する学問のことを指すというガストロノミー。自然科学や文化的要素も含む幅広い概念として近年は特に観光面で注目を集めている分野。全国に先駆けて、その先頭に県が立つ。(松)\n\n\n\n", "publish_date": "20211104"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1192740/", "title": "広くアラスカを旅した写真家・故…：山陽新聞デジタル｜さんデジ", "text": "広くアラスカを旅した写真家・故星野道夫さんの回顧展が７日まで、岡山県立美術館で開かれている。会場で思いがけず引き込まれたのが、生前のある言葉だった。「きっと人間には、二つの大切な自然がある」▼風になびく道端の草のように身近な自然。そして、訪れることはなくとも、ただそこにあると意識するだけで「私たちに想像力という豊かさを与えてくれる」遠くの自然▼極北の海や原野から、人間を含め生命の大いなる循環を伝えた人だ。今こそ話を聞いてみたかった。世界の平均気温が上がり、各地で異常気象が頻発している気候危機についてである▼折しも対策のための国際会議（ＣＯＰ２６）が英国で始まっている。温室効果ガスをいかに減らし、気温の上昇を抑えるか。産業への影響は。途上国への資金援助は。最適解に向けた難交渉が１２日まで続く▼約１１０の国・地域の首脳らによる会合で、議長国のジョンソン首相が「この局面でミスを犯せば、未来の子どもたちはわれわれを許さない」と協調を呼び掛けていた。寿命を超えてものを考えるのは難しい。地球規模となればなおさら▼それでも遠く北の果てで氷が解け、ホッキョクグマが生き延びづらくなっていることに思いを巡らせたい。経済や社会の仕組みが変わらなければ、星野さんが写真に残した風景は失われる。", "publish_date": "20211104"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=806241&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "広島の平和記念公園に修学旅行生たちが戻ってきた。手向けの折り鶴がいっとき途切れた「教師と子どもの碑」も彩りを増している。千羽鶴の束には以前の年の添え書きも見える。コロナ禍にたたられた卒業生の分なのだろう▲「原爆の子の像」から鐘の音が鳴り響く。脇のバラ園では〈アンネフランクの形見〉と名付けられた株の列に４個、つぼみが色づきだした。旅心を誘われ、陽光に花が輝く秋本番である▲広島市はことし、１１月を平和文化月間と銘打った。広報紙によると、一人一人が日常生活で平和について考え、行動する「平和文化」を醸成するためだという▲幕開け講演に訪れたイラン出身の俳優サヘル・ローズさんはバラの愛好家。翌日、バラの育種に打ち込む９２歳の田頭数蔵（かずぞう）さんを廿日市へ訪ね、その動画が本紙サイト上にある。被爆体験に耳を澄ます心根には打たれる▲旅行や折り鶴、花…。文化には、思想信条の違いや国家の別といった垣根を越える力がこもる。冒頭の碑は被爆歌人の一首を台座裏に刻んでいる。〈太き骨は先生ならむそのそばに小さきあたまの骨あつまれり〉。何をおいても命を貴ぶ。平和文化とは、その思いに尽きる気もする。", "publish_date": "20211104"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/117116", "title": "明窓・当たり前の社会", "text": "先日の本紙に結果が掲載された島根県中学生人権作文コンテストの審査に携わった。最優秀賞は、足が不自由な祖父のことをつづった生徒の作品。一緒に出掛けたときに、祖父が差別的な対応を受けた経験などを振り返り、祖父は歩けないことが「あたりまえ」で、私は歩けることが「あたりまえ」と記す。「人によって『あたりまえ』は違います」「みなができないことを補い合って誰もが堂々としていられる世の中」を望む▼障害のある叔母について書いた別の生徒は「私たちの基準が『健常者』にあるから、障害者は不幸だとか何か違うというような見方をしてしまっている」と指摘する▼「『知らない』ということが、思い込みや勝手な解釈による偏見を生み、『自分との違いを認められない』ということで差別の心が生まれる」と訴える作品は、生まれつき障害のあるおじの話だった▼本質に迫る生徒の言葉に学んだ。審査員８人が最終選考対象３１点から選んだ上位５点は、いずれも障害のある家族と過ごす中で生まれた体験談。身近で大切な存在の家族を通して世の中に対する疑問が芽生え、よりよい社会へ行動を呼び掛けた。実体験に基づく言葉は力がある▼ただ、全て家族関係の作品だったことは一つの現状を示した。学校や事業所、地域などに障害のある人々が当たり前にいて、日常的に触れ合う中で作文の題材になる社会が理想だ。（輔）", "publish_date": "20211104"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n天井から鉄骨が垂れ下がり、壁面の時計はあの日の時間を指したまま―。東日本大震災の津波の被害と教訓がずしりと伝わってくる。先月下旬、福島県内初の震災遺構として開館した浪江町の請戸（うけど）小学校だ▲\n\n高さ１５メートルの津波にのまれたが、校内の児童らは高台に避難して無事だった。ただ東京電力福島第１原発事故のため６年にわたって避難指示を受け、二度と再開しないまま閉校した。原発事故の理不尽さの象徴でもある▲\n\n事故を巡り、業務上過失致死傷罪で強制起訴され、一審で無罪となった東電の旧経営陣３人の控訴審初公判が先日あった。最大の争点は、原発敷地の高さを超す大津波の襲来を具体的に予見できたかどうかだ▲\n\n国の地震予測「長期評価」に基づき、東電側は敷地が津波で浸水し得ると試算。しかし旧経営陣は「科学的根拠に乏しい」などと判断し、対策を先送りしたという。格別の安全性を求められるのが原発ではなかったのか▲\n\n古里を奪われた避難者らが国と東電に損害賠償などを求めた民事裁判も、全国各地で起こされた。ここでも長期評価の信頼性が争われ、判断が分かれている。ただし、いったん事故が起きると取り返しがつかないという事実は揺るがない▲\n\nあすは「津波防災の日」。安政南海地震で大津波が襲来した日だ。各地に石碑が残り、警鐘を鳴らし続ける。原発事故の裁判は、歴史上のマイルストーンとして後世に何を伝えるのだろう。", "publish_date": "20211104"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/519455", "title": "小社会 モズのはやにえ", "text": "衆院選の騒がしさが消え、きのうの朝は秋らしい澄んだ青空だった。この季節を代表する鳥はモズとされる。「キーキーッ」と鋭い高鳴きは、澄んだ大気と高い空によく似合う。\n\n\n\nモズは「はやにえ」の習性が知られる。捕らえた獲物を木の枝やとげに串刺しにしておく。高知市の住宅地に住む筆者は気づいた記憶がないが、バッタやカエルがはりつけにされ放置された画像を見ると、なかなか怖いものがある。\n\n\n\n何のための行動か。いろいろな説がある。晩秋によく見られることから、食べ物がなくなる冬の保存食。縄張りを主張しているという説。満腹時に捕まえた余分な獲物や、好みではないものを刺しているという説。\n\n\n\n２年前には、大学の研究者らが研究成果を発表した。雄は１月に、はやにえをほぼ食べきる。繁殖期は２～５月。だから雄が雌に求愛する際、より魅力的にさえずるための栄養食―。真意はモズに聞かないと分からないが、厳しい冬に力を蓄える行動ではあるのかもしれない。\n\n\n\n選挙の話に戻って恐縮だが、結果が出てなお先が見えづらい衆院選になった。就任まもない岸田首相が言う「新しい資本主義」はまだ中身が伴っていない。立憲民主党は枝野代表が辞任する。野党共闘のあり方次第で、目指す社会像はまた変わるのだろうか。\n\n\n\n行動や実績を重ね、魅力あるさえずりを有権者に聞かせられるかどうか。冬を越せばすぐに参院選が迫ってくる。\n\n\n\n\n\n１１月４日のこよみ。\n\n旧暦の９月３０日に当たります。ひのえ たつ 五黄 友引。\n\n日の出は６時２７分、日の入りは１７時１１分。\n\n月の出は５時２１分、月の入りは１６時５２分、月齢は２８．７です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位１９４センチと、１７時１８分、潮位１９８センチです。\n\n干潮は１１時１９分、潮位４９センチと、２３時４１分、潮位１１センチです。\n\n\n\n１１月５日のこよみ。\n\n旧暦の１０月１日に当たります。ひのと み 四緑 仏滅。\n\n日の出は６時２８分、日の入りは１７時１１分。\n\n月の出は６時３３分、月の入りは１７時２９分、月齢は０．２です。\n\n潮は大潮で、満潮は高知港標準で６時０９分、潮位２０１センチと、１７時４９分、潮位２０１センチです。\n\n干潮は１１時５９分、潮位５８センチです。", "publish_date": "20211104"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/826419/", "title": "ドラマは倍速、ポテチは箸で", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211104"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211104101651?c=39546741839462401", "title": "新しい革袋には ｜ 長崎新聞", "text": "ことわざに〈新しい酒は新しい革袋に盛れ〉という。新しいものを生かすには、それに応じた新しい場や形式が必要というたとえだが、こうも言えるだろう。新しい場や受け皿があってこそ、新しいものが生かされる、と▲このことわざが頭をよぎる。JR長崎駅のそばにMICE（コンベンション）施設「出島メッセ長崎」が開業した。国際会議などを呼び込んで交流人口を増やし、経済の活性化に生かしていく▲コンベンションとは集会や会議のことで、交流人口とは何かの目的で訪れる人々をいう。観光、学習、スポーツ、レジャーと、その目的は特に問わないらしい▲県全体でも県都でも、定住人口は減り続けるが、どうするか。方法の一つは、先の読めない投資には手を出さず、ひたすら無駄を省くこと。もう一つは勝負に出る投資をして、人を招く誘い水にすること。長崎市は後者を選んだ▲振り返れば、箱もの（公共施設）造りを重んじる行政に批判の目があり、財政を案じる声があった。市議会でも賛否が渦巻いた末の「受け皿」であることは心に留めておきたい▲観光に限らず、この先は大イベントに学会に展示会に“新しい顔”を迎える。どうやって、より多く呼び込むか。出島メッセという新しくて巨大な革袋には、多くの知恵も盛らねばならない。（徹）", "publish_date": "20211104"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/763920", "title": "地域の祭り｜有明抄｜佐賀新聞LiVE", "text": "「千の風になって」がヒットしたテノール歌手の秋川雅史さんは祭り好きで知られる。好きが高じて、本業のコンサートでも北島三郎さんの代表曲「まつり」を歌うほどだという◆秋川さんは愛媛県西条市生まれで、そこには伝統のだんじり祭りがある。物心がついたときから参加。イタリアに留学していた際も、祭りのたびに帰国してだんじりを担いだ。今も、その時期は仕事の予定を入れずに帰郷しているという◆秋川さんのような祭り好きの唐津っ子が集っただろう。唐津神社の秋季例大祭「唐津くんち」は昨年、新型コロナの感染拡大で中止を余儀なくされた。２年ぶりの曳山巡行となった今年も１日だけの縮小した形になったが、関係者は祭りができる喜びをかみしめた◆先日、本番を控えた１４台の曳山を見学した。漆塗りの曳山は美しく、華麗な姿を見るために多くの観光客が訪れるのもうなずける。でも、祭りは地元の人たち、地域の財産。外から眺めるだけでは触れられない、関わってこその魅力がある◆秋は祭りの季節。規模の大小はあっても、地域に根づいた祭りは大切にしたい。コロナでの中止や担い手が足りなくなって途絶えたという話も聞く。いつか、また復活できればいい。長く引き継いできた先人たちも、千の風になって帰る日を待っているのではないだろうか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211104"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1418257.html", "title": "＜金口木舌＞「なはーと」の船出", "text": "1日に開館した「那覇文化芸術劇場なはーと」の構内に、かつてこの地にあった久茂地小学校の閉校記念碑がある。石碑に刻まれた校歌から学校の空気が伝わる。「伸びゆく那覇の ただ中に 明るくつどう 久茂地の子」\n\n\n\n▼久茂地小は1911年、久茂地尋常小として開校した。敷地の一部は琉球王国時代、地域の祭祀を執り行った上級神女「那覇（なーふぁ）大阿母（おおあむ）」の屋敷跡地だ\n\n▼崇元寺から久茂地付近にあった海中道路の「長虹堤（ちょうこうてい）」は冊封使団が首里へ向かった要衝だ。校舎は44年の十・十空襲で焼失し、51年に再開した。那覇の中心市街地にあり、児童数が1800人を超えた時期も\n\n▼近くに少年会館があった。教職員会などで構成する子どもを守る会が、全国から募金を集めて66年に完成。沖縄初のプラネタリウムや鉄道模型を備えていた。米統治下で劣悪な教育環境に置かれた子どもたちに夢と希望を与えた\n\n▼時は街のかたちを変えていく。少年会館の建物を引き継いだ久茂地公民館は老朽化で2011年に閉館した。久茂地小の閉校は14年。少子化と人口流出は旧市街地の宿命だろうか\n\n▼琉球王国の歴史をとどめ、子どもたちを育んだ地に生まれた「なはーと」。文化の中心となってほしい。開館を祝う久茂地の旗頭「盛鶴」が秋空に舞った。かつて、この地に集った子どもたちの歓声が聞こえてくるような気がした。\n\n\n\n", "publish_date": "20211104"}
]