[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/476245/", "title": "円満な「卒業」：北海道新聞 どうしん電子版", "text": "「普通の女の子に戻ります」。そう宣言して解散したのはキャンディーズであったが、グループアイドル全盛期の昨今は「卒業」が主流らしい。メンバーの加入と卒業を繰り返す中で、その成長ぶりが魅力の一つということなのだろう▼幅広い層から人気を得る「乃木坂４６」の白石麻衣さんもその１人である。一昨日オンラインで配信された無観客の卒業コンサートは、国内外の数十万のファンが見守った。所属グループからの卒業は、実力と人気を兼ね備えたことの証左といえる▼こちらは独り立ちできるだろうか。来春施行を目指す新過疎法で地域指定から外れそうな自治体のことだ。指定要件の基準の変更で国の財政支援が受けられなくなれば、事業の見直しも迫られかねない▼道内では、コロナ禍で観光客が激減したところもある。与党議員は「卒業できる自治体には卒業してもらう」と促すが、なぜ今？という市町村の戸惑いは理解できる▼そもそも卒業は、なんらかの学問や技能を修めたことの評価にすぎない。一定の基準は必要だが、実力が真に備わったかどうかを見極める柔軟な評価も欠かせないだろう▼異例の２０万部の写真集発行など早くから「卒業要件」を満たしていた白石さん。何度も卒業しようと考えたが、「グループのため、もうちょっと頑張ろう」ととどまったそうだ。巣立つ方も送り出す方も笑顔の円満な卒業である。２０２０・１０・３０", "publish_date": "20201030"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201030_01.html", "title": "河北新報オンラインニュース", "text": "今から半世紀以上も昔は、仙台から上野まで特急列車で７時間もかかったらしい。用もないのに汽車に乗るのが大好きだった作家の内田百〓が紀行文『阿房列車』などにつづっている▼「仙台から帰って来る時、仙台上野間七時間の内、四時間半食堂車にいた事がある。上野に着く間際まで杯を離さなかった。ああいう事は甚だいけない。食堂車はお酒を飲みに行く所ではない」。のんびりと、どことなくユーモラスな列車の旅▼特急の時代から主力が新幹線の時代に変わって、仙台−東京は一番速い列車でわずかに１時間半。乗って車内誌を拾い読みするうちに着いてしまうような感覚だ。その新幹線がもっと速くなるという。ＪＲ東日本が開発している次世代新幹線だ▼新型車両「ＡＬＦＡ−Ｘ（アルファエックス）」の試験走行が先日、報道関係者に初めて公開された。深夜、週２回ほど仙台−新青森を走って安定性などを確認中だ。最高速度は４００キロに達したこともあるそうだ▼列車と酒をこよなく愛し、死の間際までストローでシャンパンを飲んだという百〓。この新幹線に乗ったら目を丸くして大喜びしたに違いない。そして、日に何度も仙台−東京を往復し、杯を離さなかったのではないか。新型は２０３１年までの導入が目標という。（２０２０.１０.３０）\n\n\n\n（注）〓は門構えに月\n\n2020年10月30日金曜日", "publish_date": "20201030"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201030AK0020/", "title": "北斗星（１０月３０日付）｜秋田魁新報電子版", "text": "人間は災厄という不条理をどう乗り越えてゆくのか。それを問い直した小説がフランスのノーベル賞作家、カミュの「ペスト」だ。７０年余り前の作品は今も古びない\n\n\n\n▼新型コロナウイルスが収束する気配はなく、先行きが見通せないせいだろう。予言めいた内容は現代に通じる。不条理の哲学を打ち立てたカミュの原点ともいえる一作が「異邦人」である\n\n\n\n▼冒頭の一文は強烈だ。「きょう、ママンが死んだ」。男は母親の死の翌日に海水浴に出掛け、ついに殺人を犯す。動機は「太陽のせい」。常識で測れない主人公を通して、人間の不条理を追求した\n\n\n\n▼先日開かれた全県俳句大会の講演で俳人の長谷川櫂（かい）さんが不条理に言及した。自らの病を機に死を意識し、地獄や極楽が一般に求められる理由を考えて一つの答えを導いた。「現世だけで物事を考えると善悪のつじつまが合わなくなるから」\n\n\n\n▼良いことをした人は必ずしも良い目を見ないし、悪いことをしたからといって悪い目に遭うとは限らない。現世は不平等だ。哲学者はこれを「不条理」と呼ぶと長谷川さん。さらに面白いのは大阪弁に例えたこと。いわく「なんでやねん」\n\n\n\n▼漫才のボケとツッコミでおなじみの言葉が「不条理」とは考えもしなかった。世の中は「なんでやねん」に満ちているが、諦めてはいけない。カミュは粘り強く不条理に立ち向かうべきだと説く。たとえ結果が敗北だったとしても、そこに幸福を見いだせるという考えに勇気づけられる。", "publish_date": "20201030"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽哲学者で詩人の串田孫一が、革装3巻セットのフランスの哲学書を東京の古書店で見つけたのは太平洋戦争終盤だった。だが、店の主人は売ろうとしない。串田の先輩から「取っておいて」と頼まれているからという。\n\n▼▽先方がどうしても欲しいと言ったら譲るから－との条件で串田が買って書棚に飾っていたら、その先輩が遊びに来て「あっ」。購入代と同じ額を串田に渡して3冊を持ち帰ってしまった。間もなく串田宅も先輩宅も空襲で焼け、東京を離れた串田は新庄市に1年半疎開した。\n\n▼▽帰京後件（くだん）の古書店を訪ね驚いた。あの3冊が棚に並んでいる。持ち帰った先輩が金に困り別の店に売ったのか、回り回って元の店に戻ったらしい。前の20倍の値段で買い取った串田は時折「運がよかったね」とその本をなでていた。随筆「めぐりあい・別れ」に記している。\n\n▼▽これほどではないにせよコロナ禍の昨今、本に親しむ人が増えている。知り合いの作家に尋ねると「以前より読まれている実感がある」。10代後半の若者の全国調査でも4分の1が「読書量が増えた」と答えた。折しも来月9日まで読書週間、視野を広げる格好の時である。\n\n（2020/10/30付）", "publish_date": "20201030"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020103080502", "title": "伝統野菜を守る（１０月３０日）", "text": "2020/10/30 08:38\n\n会津の伝統野菜を食べたことはあるだろうか。雪中あさづき、荒久田茎立［あらくだくきたち］など十品目以上を数える。古いものは江戸時代の書物にも登場する。貴重な食文化の一つだが生産量が限られ、地元でもよく …", "publish_date": "20201030"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201030-552296.php", "title": "【10月30日付編集日記】デジタル", "text": "気が付けば、写真や音楽プレーヤー、読書もデジタルで楽しむ時代である。近年は通貨さえもデジタル化のターゲットとなっている。日本を含む各国でデジタル通貨を導入する動きが加速している\n\n▼普及が進んでいる電子マネーもデジタル通貨の一種だが、同じ通貨を使用する人の間でしか使うことができない。これを円やドルのように、誰でも使えるものにしていこうということだ\n\n▼背景にあるのが、少子高齢化や都市部への人口集中というから驚かされる。全国どこに行ってもある現金自動預払機（ＡＴＭ）だが、維持管理には費用がかかる。今後は人が少ない地域では、現金のやりとりが難しくなる可能性があるという\n\n▼カンボジアがおとといから運用を始めたデジタル通貨「バコン」も、地方では銀行の窓口に行って口座を開くことが難しい地域があるというのが導入のきっかけという。会津大で運用されているデジタル通貨「白虎」を開発したＩＴベンチャーの技術が使われている\n\n▼デジタルというと何となく都会的な響きがあるが、実は地方でこそ役立つということか。ならば、本県にデジタル庁を―というのもうなずける。通貨も役所も必要な人のそばにあるのが自然だろう。", "publish_date": "20201030"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/378419", "title": "公務員人気｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "公務員人気\n\n化学メーカーのクラレが、３月に小学校を卒業した子どもとその親を対象に調査したところ、親が就かせたい職業の男子１位と女子２位は公務員だった▼一方、小６の男子が就きたい職業の１位はスポーツ選手、２位は医師で公務員は12位。女子は１位保育士、２位看護師で公務員は20位以内になかった。安定感を求める親の希望と、子供の夢は懸け離れている▼就職先としての公務員は「リストラや倒産がない」「給与が安定している」といった理由で、かなりの人気があるものだと思っていた。ところが、最近はだいぶ事情が違うようだ▼県人事委員会によると、本年度の大卒程度の県行政職の受験者（特別枠を除く）は281人で、昨年より46人減った。一昔前より大幅に減少している。少子化に加え、民間企業の採用が早まり、内定が決まると就職活動をしない学生が多いことも要因と分析する▼宇都宮市も状況は同じで、10年前の712人をピークに減少が続いた。だが本年度は下げ止まり、大卒程度の一般職の受験者は443人と昨年より61人増えて明るい兆しが見えた▼自治体は今後、行政手続きの電子化が急速に進み、働き方も変わる可能性が高いが、今回のコロナ禍や自然災害の際などにはマンパワーが何より重要となる。優秀な人材が集まる人気職種であってほしい。", "publish_date": "20201030"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/30/51838/", "title": "2020年10月30日(金)", "text": "▼合併時の“約束”事である旧市町村ごとの支所設置を覆す方針を固めて、伊賀市総務課は「今までと同じことは続けられない」と言い放った。今の世でいつまでも15年前の約束を守っていられるか、みたいな鼻息だ\n\n▼支所経費の大半が職員の人件費だから職員の担っている住民サービスごと廃止するという。各支所の老朽化も廃止の大きな理由と伝える本紙企画『伊賀市政の課題』の添付写真、島ヶ原支所はなかなか立派だ\n\n▼平成の大合併では、旧市町村で庁舎建設ラッシュが起きた。どうせ貯金も借金も新市町に引き継がれる、この際真新しい庁舎で仕事をしてみなければ損だというわけだ。伊賀地域も市民ホールなどの新施設が続々駆け込み建設された\n\n▼いずれ無駄の象徴になるとの市民らの予測だったが、どうか。その検討より市民サービスを削った方が手っ取り早いと踏んだのかもしれない\n\n▼支所の主業務である住民票の写しも最近はコンビニで発行でき、支所は全体の３割以下という。高齢化の進む伊賀市で、マイナンパーカードが必要でマルチコピー機を操作するコンビニでの発行がそれほど利用されているということか。京都のコンビニが紙切れで「Ｇｏ Ｔｏイート」の発券を中止した\n\n▼「私の後ろにずらりと列が並び、若い店員さんがかわいそう」というのは県内コンビニで食事券発行を求めた知人の話。業務が多様化する中、行政サービスが満足に提供できるかどうか\n\n▼伊賀市は昨年１月、新庁舎での業務を開始した。庁舎計画は一括で―。そうすれば賛否は違ってきたという旧町村の市民も多かろう。", "publish_date": "20201030"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/825229.html", "title": "２０２０年１０月３０日【大自在】｜静岡新聞アットエス", "text": "毎日曜に開かれる朝市には大勢の人が詰め掛け、買い物や食事を楽しむ。かつての住宅地に造られた駐車場は行楽客の車で埋まり、近くには温泉宿泊施設もオープンした。東日本大震災からの復興は順調そうに見えた。\n\n太平洋に注ぐ名取川の右岸河口付近に位置する宮城県名取市閖上［ゆりあげ］地区。震災以前には、仙台都市圏のベッドタウンとして発展してきた市内でも人口増加が著しい地域だったという。ところが、大津波が全てを奪った。\n\n震災直後、閖上地区で多数の遺体が見つかったという報道に寒気を感じた覚えがある。市内の犠牲者は９００人超。その大半を閖上地区が占めた。震災メモリアル公園内にある塔の高さは押し寄せた津波高８・４メートルを基にした。見上げると恐ろしく感じる。\n\n現在、海岸に近い地区の東側は災害危険区域に指定され、住宅が建築できない。住宅地は区画整理された地区西側に限られ、土地もかさ上げされた。耐浪性のある災害公営住宅や小中一貫校も建てられた。震災前より人口は大きく減ったがまちづくりは着実に進んでいる。\n\nただし津波を体験した住民は内陸の避難先に定着することがあり、最近は他地域からの転入が目立つという。語り部の古老は「ここで何が起きたかを知らない人が増えている」と心配する。\n\n公園内には昭和三陸地震津波（１９３３年）を受けて設置された石碑もあり「地震があったら津波の用心」と警告する。教訓が今に生かされていたらと悔やまれる。だからこそ語り継ぐことが大事なのだと強調する古老の言葉が胸に響いた。", "publish_date": "20201030"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n熱烈（ねつれつ）なファンではなかったが、志村（しむら）けんさんの銅像計画（どうぞうけいかく）はうれしい。地元東京（じもととうきょう）・東村（ひがしむら）山（やま）の有志（ゆうし）による基金集（ききんあつ）めが目標額（もくひょうがく）を突破（とっぱ）したという\n\nコロナ警戒（けいかい）を怠（おこた）ると、あの笑顔（えがお）が浮（う）かんで戒（いまし）めてくれる。長（なが）い闘（たたか）いを支（ささ）えてくれる恩人（おんじん）は、来年夏（らいねんなつ）にどんなポーズの像になるのだろう\n\nふるさとを有（ゆう）名（めい）にした音頭（おんど）を歌（うた）う法（はっ）被姿（ぴすがた）か、「ひげダンス」も捨（す）てがたい。「バカ殿様（とのさま）」「アイーン」も愉快（ゆかい）だが、また「教育上（きょういくじょう）よくない」の小言（こごと）が出（で）て、逆（ぎゃく）に子（こ）供（ども）たちに笑（わら）われるか\n\n上（じょう）越新幹線（えつしんかんせん）の浦佐駅前（うらさえきまえ）で、田中角栄元首相（たなかかくえいもとしゅしょう）の像（ぞう）を見（み）た。例（れい）の右手（みぎて）を上（あ）げた得意（とくい）の「よっ」のポーズ。像には屋（や）根（ね）が付（つ）いていて驚（おどろ）いた。家族（かぞく）らが配慮（はいりょ）した雪（ゆき）よけ、とか。豪雪地（ごうせつち）の配慮に、よそ者（もの）はクビをかしげた。雪国（ゆきぐに）のハンディ克服（こくふく）をバネにした人（ひと）だから、頭（あたま）や肩（かた）に雪を積（つ）もらせて吹雪（ふぶき）に立（た）ち向（む）かう「よっ」こそ、角（かく）さんらしくないか。顕彰（けんしょう）も案（あん）外（がい）、難（むずか）しい\n\nはやりの「クラウド何（なん）とか」に戸惑（とまど）い、志村さん募（ぼ）金（きん）には加（くわ）わらず。それで口（くち）を出（だ）すのは気（き）が引（ひ）けるが、政治家好（せいじかごの）みの「反（そ）っくり返（かえ）り」ポーズだけは勘弁願（かんべんねが）いたい。大丈夫（だいじょうぶ）だぁ、と信（しん）じてます。", "publish_date": "20201030"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1195559", "title": "テレビアニメ「サザエさん」の放送…", "text": "テレビアニメ「サザエさん」の放送…\n\n【越山若水】テレビアニメ「サザエさん」の放送が始まったのが１９６９年１０月。番組を作り５０年間にわたり、日本のテレビアニメ界をけん引してきた制作会社「エイケン」の歩みを紹介する展覧会を福井県立美術館で見た▼「鉄人２８号」や「エイトマン」「サスケ」「宇宙少年ソラン」「ガラスの仮面」など３９作品の原画やセル画が並ぶ。子どもの頃に夢中になった作品も多く、タイムスリップしたような感覚にとらわれた▼中でも、「サザエさん」のコーナーが興味深かった。放送開始当初は、動画の面白さを見せるドタバタした要素が強かった。３カ月ほどして原作の魅力を伝えようと、物語を展開する路線に切り替えた。ファミリードラマが視聴者の心をつかみ、長期間放送のテレビアニメ番組としてギネス世界記録にも認定されている▼オープニングでは、都道府県の名所が登場。福井県は２０１２年秋と１３年冬に、越前海岸や三方五湖、一乗谷朝倉氏遺跡、県立恐竜博物館が紹介された。制作スタッフが現地を訪れて取材し、丹念に描いている。デジタル彩色が普及する中、画面の美しさにこだわり、最後までセル画を使い続けた▼主題歌は、今月亡くなった筒美京平さんが作曲した。明るく弾んだリズムはサザエさんのイメージにぴったり。質の高さを追求するアニメこそ、日本が誇るべき文化との思いが深まった展覧会である。", "publish_date": "20201030"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201030130043?c=39546741839462401", "title": "コラム凡語：蓮田さんの問い ｜ 京都新聞", "text": "先日亡くなった熊本市の慈恵病院理事長、蓮田太二さんが「こうのとりのゆりかご」（赤ちゃんポスト）を始めた当時のことを自著「ゆりかごにそっと」に書いている▼さまざまな理由で親が育てられない乳幼児を匿名でも受け入れる。そんな構想を公表すると激しい非難を浴び、「子捨てを助長する」「母親は苦しくても育てるのが当たり前」といった電話が鳴りやまなかったそうだ▼運用開始から今年3月末までの約13年間に預けられた赤ちゃんは155人。今も賛否は分かれるが、予期せぬ妊娠をした女性が孤立出産し、赤ちゃんを遺棄する例が後を絶たない社会の現実がある。無責任と非難するだけでは命を救えないのも確かだろう▼慈恵病院は、妊婦が病院の担当者以外に身元を明かさずに出産できる「内密出産制度」も始めた。自宅などでの危険な孤立出産を防ぐためだ。子どもは特別養子縁組などに託され、成長後に出自を知ることができる▼だがドイツなどに比べると取り組みを支える法整備が進んでいない。全都道府県に1カ所は必要と蓮田さんが言ったゆりかごも、追随施設がないままだ▼全国からの電話相談は年間6千件を超える。捨てられる命をどう救い、社会で育てる仕組みを作るか。実践を通じて、大きな問いかけを続けた人だった。", "publish_date": "20201030"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013823925.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "先日、山城跡めぐりに出掛けたら、あっちでチリン、こっちでチリン。鈴の音とともに携帯ラジオの音声も聞こえる。兵庫中部の鉄道駅に近い山道だったが、どなたもクマ用心である◆ツキノワグマは元来臆病というし、童謡「森のくまさん」の日本語詞は「おじょうさん おにげなさい」と優しい。ぬいぐるみやキャラクターでも不動の人気を誇る。実際はむろん、不意に出くわしたら危ない◆人がクマに襲われる事故が全国で相次ぐ。死者も出た。怖がりのはずのクマが近ごろは山里のみならず、半ば命がけで市街地までやって来るのはどうしてか。石川県では商業施設に侵入し、住民を恐怖に陥れた◆「くま。おれはてまえをにくくて殺したのでねえんだぞ」とは、宮沢賢治の童話「なめとこ山のくま」に出てくるクマ撃ち名人のせりふだ。クマたちも実は名人を慕い、離れたところから黙って彼を眺めている◆クマと人との間にはきっと「なめとこ山」のように互いを畏怖して近づかぬ、絶妙の間合いがあったのだろう。それが山のエサ不足や人里の過疎化などでクマの行動範囲が広がり、距離感にも変化が生じている◆「路上に親子３頭」「成獣」と最近の本紙地域版が各地の目撃談を伝える。緊張の強いられる暮らしを思う。２０２０・１０・３０", "publish_date": "20201030"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201030085252.html", "title": "阪神球団のファンではないけれど、知った…｜奈良新聞デジタル", "text": "阪神球団のファンではないけれど、知った選手の入団が決まれば応援したくなる。先日のドラフト会議で、東洋大の村上頌樹投手が指名された。\n\n\n\nご存知の人も多いと思うが、4年前のセンバツ大会で、智弁学園が初優勝した時のエースだ。今でもあの延長サヨナラ勝ちした劇的な場面を思い出す。\n\n\n\n1―1の11回の裏、2死1塁で6番・村上投手が、高松商(香川)の浦投手から2塁打を放って決勝点を挙げた。甲子園で4強止まりだった智弁学園が初優勝を決めた。\n\n\n\n記憶に残る活躍をした高校球児がプロ野球選手になれば応援したくなる。同じ智弁学園の山口哲治投手は近鉄に、桜井商の駒田徳広選手は巨人に、そして高田商の三浦大輔投手は横浜大洋にそれぞれドラフト指名され活躍してくれた。\n\n\n\n三浦選手は来季は監督になるかもしれないだけにうれしい。まだまだ大勢活躍しているが、村上投手には大いに期待したい。\n\n\n\n全国制覇した甲子園を本拠地とする阪神球団だけに、本人も気合いが入るだろう。コロナ禍で気分が沈んでいる時に、うれしいニュースだ。(治)", "publish_date": "20201030"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1066694/", "title": "ふくだももこさんの言葉を思い返…：山陽新聞デジタル｜さんデジ", "text": "ふくだももこさんの言葉を思い返している。２０代の新進の映画監督だ。自身が手がけた映画の鑑賞会が今月、岡山市であり、オンラインで話を聞いたことは本欄で前に紹介した▼大阪府出身。生みの親は知らず、特別養子縁組をした家庭で育った。生い立ちを話す笑顔はヒマワリのように明るい。生みの親に対し、いまは感謝の気持ちしかないという。苦しい状況で子どもを産み、その命を誰かに託した。「社会とつながる人だったことがありがたい」▼何らかの事情で実の親が育てられない子どもを社会全体で支えようと、行政は里親を増やす活動を進めている。特別養子縁組をすれば養親が戸籍上の親にもなれる。さまざまな選択肢が私たちの社会にはあるのだが、その社会につながれない人がいる▼岡山市内の用水路で、生後間もない赤ちゃんが見つかった事件から１０日がたつ。現場を訪ねると、多くの花束に加え、ミルクやおもちゃが供えられていた▼３５歳の母親が女児を出産したという公園は住宅密集地にある。詳しい事情は分からない。ただ、その瞬間、母子は社会のどこにもつながっていなかった。その孤独の深さを思い、立ち尽くした▼「全国妊娠ＳＯＳネットワーク」。検索すれば、全国にある官民の相談窓口が分かる。ひとりで悩まなくていいことを、多くの人に知ってほしい。", "publish_date": "20201030"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=694700&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "やたら「チャイナ・バイラス」と繰り返すトランプ米大統領の口舌を聞きながら、ふと思い出した。英語のｖｉｒｕｓを「バイラス」と読まず、もっぱらドイツ語風に「ビールス」と言い習わしていた時代のことを▲頃は昭和半ば。医師の多くが「ビールス」と言い、私たちも紙面で使ってきた。ところがコンピューターの普及も相まって、ラテン語の読み「ウイルス」が次第に浸透していく。言葉としても響きやすく、平成の世には押しも押されもせぬ日本語に▲こちらの言葉選びは、どうもしっくりこない。日本学術会議の会員任命拒否問題だ。「会議からの推薦を受け、首相が形式的に任命する」との政府答弁がここにきて「必ずしも推薦通りでなくていい」へと様変わりした▲さらに国会で菅義偉首相は、会員の出身や大学に偏りがあり「多様性が大事だということを念頭に私が判断した」と言い切った。当初の推薦名簿を詳しく見ることもせず、しかも６人の欠員を生じさせておいて、一体どこが多様性の尊重なのだろう▲政権への異論を封じ込めたいのだと受け取りたくもなる。言葉が自然に定着していくように、政治は学問に口出ししない方がいいのでは。", "publish_date": "20201030"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604024407866/index.html", "title": "山陰中央新報社｜背中を押されて", "text": "松江市内の障害者福祉施設で暮らす岸三郎さん（６２）は自己流ながら、いろんな楽器を演奏できる。トランペットやフルート、サックスなど管楽器を中心に２０種類以上。幼い頃、クラシックファンだった父親の影響で始めたバイオリンをきっかけに、楽器への興味を広げ、今でも音楽を生きる糧としている▼そんな岸さんが初めて人前で演奏する機会があった。先ごろ、松江市内で開かれた「ほほえみの風イベント」。心の病気に対する理解を広げようと、地域で活動するボランティアや福祉施設職員、それに当事者らが集まり、岸さんのコンサートを支えた▼トランペットの仲間であるコルネットやフルートなど６種類の楽器を使って、コロナ禍に勝つためにと「勝利の父」など４曲を披露。多彩な楽器を器用に操る熱演を４０人の観客が聞き入った▼島根県東部で東洋医療のクリニックを開業していた岸さんが、心の変調を覚えたのは３０代後半。仕事を続けることができなくなり、その後施設で暮らしながら「広く浅くいろんな楽器と向き合うのが楽しい」▼自分が主役になるコンサートに最初は尻込みしていたが、周囲に背中を押されて舞台に。「障害があっても、好きなら誰でもやれる。それを身をもって証明できた」と楽器の万能選手の達成感。癒やしや勇気を与えながら、悲嘆の吐露も受け入れてくれる音楽の懐に抱かれ、来年も聴きに行きたい。（前）", "publish_date": "20201030"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17107", "title": "四季風", "text": "日が明るい。夏よりも明るく感じられる。これが秋晴れなのだ。近くの山が美しい。澄みきった秋空に、稜線（りょうせん）がくっきり描かれる。四季のなかで、山の姿がいちばん明媚（めいび）に見えるゆえんである ▼稜線が縁取りしたかのように秋空に映えて浮き上がるのは、山と空の色が、互いに主張し合い、混ざり合ったり染み込んだりしないためなのだろう ▼暑からず寒からず。体感的にも快い、一年でいちばん過・・・\n\n関連記事", "publish_date": "20201030"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "原爆被害の戦後史を研究する愛媛大講師の八木良広さんは、多くの被爆者と聞き取りなどで関わってきた。ある女性は「体験を語ることはざんげだ」と話していたという。被爆地で助けられなかった人たちが、記憶に焼き付いていた▲\n\n核兵器の開発から使用まで一切を全面禁止する核兵器禁止条約が来年１月、発効することになった。核兵器を「絶対悪」とする国際規範が生まれることは画期的だが、八木さんは、既に故人となった女性がニュースをどう受け止めるか、気にしていた▲\n\n条約には、肝心の米ロを中心とした核保有国や、米国の「核の傘」に頼る日本は参加していない。実効性には懐疑的な見方があり、核廃絶への道のりはなお厳しい▲\n\n核保有国などは「核抑止力」の正当性を主張する。強大な破壊力の核兵器を持つことで、緊張関係を保つという考えだが、これにはつくづく、武力に偏重する国の「弱さ」を感じずにはいられない▲\n\n八木さんは、むしろ被爆者が「抑止力」の役割を果たしてきたと指摘する。被爆者が核兵器の恐ろしさを世界に訴え続けてきたことで、各国の為政者に使用をちゅうちょさせてきた。この叫びのような活動が、条約の理念にも反映されている▲\n\n亡くなった女性の答えを聞くことはできないが、核兵器が使われる危険性がある限り、被爆者の心身が休まることはないだろう。唯一の被爆国・日本はどこを向いているか。改めて問いたい。", "publish_date": "20201030"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/409560/", "title": "小社会 免疫と寛容｜高知新聞", "text": "小社会 免疫と寛容\n\n安倍前首相が第１次政権の時に続いて辞任の理由とした潰瘍性大腸炎はやっかいな病気だ。体内の異物を攻撃し、排除する働きがある免疫が、大腸の正常な細胞を痛めつける。\n\n\n\nいわゆる自己免疫疾患の一つで、小欄も、軽症ながらこの病気と付き合って、かれこれ２０年近くになる。いったん罹患（りかん）すると、完治が難しい難病だから悩ましい。健康維持に欠かせない免疫機能だが、その力は想像以上に強いようだ。\n\n\n\n医師によると、私たちの体には「免疫寛容」と呼ばれる仕組みがあり、免疫が不必要に自分の体を攻撃しないように抑制されているという。何らかの原因でこの「寛容」が失われると、免疫は暴走するらしい。\n\n\n\n広辞苑を引くと、寛容は「寛大」という意味のほかに、「異端的な少数意見発表の自由を認め、そうした意見の人を差別待遇しないこと」を指す。政治もいま、寛容さを失っていないだろうか。国民の分断が進む欧米だけでなく、日本も。\n\n\n\n菅政権の発足後初の国会論戦が始まった。日本学術会議の会員任命拒否問題で、菅首相は６人を任命しなかった理由をまともに答えず、判断の見直しも拒否している。前政権に批判的だったためと受け取られて当然だろう。\n\n\n\n反対意見を述べる人を排除する政治は恐ろしい。国民主権や法治の民主主義国家であっても、為政者次第で政治は暴走しかねない。それを抑える寛容さは期待できないものだろうか。\n\n\n\n\n\n１０月３０日のこよみ。\n\n旧暦の９月１４日に当たります。ひのえ うま 六白 仏滅。\n\n日の出は６時２３分、日の入りは１７時１６分。\n\n月の出は１６時５０分、月の入りは４時４８分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で５時１５分、潮位１７６センチと、１７時１８分、潮位１８３センチです。\n\n干潮は１１時１５分、潮位６１センチと、２３時３２分、潮位３８センチです。\n\n\n\n１０月３１日のこよみ。\n\n旧暦の９月１５日に当たります。ひのと ひつじ 五黄 大安。\n\n日の出は６時２４分、日の入りは１７時１５分。\n\n月の出は１７時１８分、月の入りは５時４２分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で５時４９分、潮位１８２センチと、１７時４０分、潮位１８５センチです。\n\n干潮は１１時４３分、潮位６４センチです。", "publish_date": "20201030"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/659484/", "title": "先週末、朝のテレビから「長崎の鐘」が流れてきた…", "text": "先週末、朝のテレビから「長崎の鐘」が流れてきた。古関裕而をモデルにしたNHKの連続ドラマだ。作曲を依頼された主人公は、着想を求めて原爆の傷痕が残る長崎を訪ねる\n\n▼実際の「長崎の鐘」は、被爆者の救護活動を続けた永井隆医師が、やけどに苦しみ死んでいく人々や破壊された街の様子を記録した随筆を基に作られた。ドラマでは、永井がモデルの医師が主人公にこんな言葉を託す\n\n▼「どん底に大地あり」。絶望の底に突き落とされても、大地を踏みしめて立ち上がれば、希望が見えてくる。廃虚の中から掘り起こされた鐘が、再び鳴り響くように－。戦争犠牲者の鎮魂と復興への希望を込めた名曲はこうして生まれた\n\n▼放送の翌々日、朝のテレビから被爆地に希望をもたらす鐘の音のようなニュースが。核兵器の開発、保有、使用を禁じる核兵器禁止条約が来年1月、発効することになった、と。条約に批准した国・地域が発効に必要な50に達したのだ\n\n▼被爆から75年。どん底から立ち上がり、核兵器は「絶対悪」と訴え続けた長崎や広島の被爆者の悲願がようやく実を結んだ。だが、ここが始まりでもある\n\n▼米ロなどの核保有国ばかりでなく、米国の「核の傘」に頼っている日本政府も、核禁条約に背を向ける。「唯一の戦争被爆国の使命は」と問えば、答えは明らか。平和の大地を踏みしめ、次世代の希望となる核なき世界の鐘を鳴らすことだ。", "publish_date": "20201030"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201030101952?c=39546741839462401", "title": "年賀はがき発売の日に ｜ 長崎新聞", "text": "昔の週刊誌で、コピーライターが出したお題に読者がキャッチコピー（宣伝文句）を付けるという人気コーナーがあった。その秀作集で、お題「年賀状の言葉」に応えた、楽しい1作を見つけた。〈昨年はご厚情をいただいた気がしません。本年はよろしく〉▲普通は〈ご厚情を賜り、御礼申し上げます〉だが、もらう方は案外、読み飛ばすかもしれないし、クスっと笑うかもしれない。いたずら心が利いている▲当方の文面といえばありきたりだが、思えば一工夫、ひとひねりした年賀状を数多くもらった覚えがある。「出すのが当たり前」の時代には、時間と労力を賀状に注ぎ、ひと味加えるのも“慣例”だったのだろう▲年賀はがきの販売がきのう始まった。発行枚数は19億4千万枚で過去最低と見込まれ、40億枚を超えた2000年代の半分にも及ばない。新型コロナで企業の業績が悪化し、広告用の利用が減るためだという▲近年は高齢の人が出すのを辞退する向きも強い。「寄る年波を感じ、来年からは…」と記したはがきを知人らに送ったという話も身近に聞いた。「年賀状離れ」は時代を映す▲年賀状を出す人も出さない人も、来年こそはコロナ禍が終わり平穏な1年にと、心につづる思いは同じだろう。壁の暦は薄くなり、願いは膨らんで厚みを増す。（徹）", "publish_date": "20201030"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/593590", "title": "空を見上げて｜有明抄｜佐賀新聞LiVE", "text": "十数年前の記憶。通勤途中、ふと視界が開けた低空に、いくつもの熱気球が飛んでいた。うわあ、きれい。バルーンフェスタの初日だった。嘉瀬川河川敷から飛び立った熱気球が、自らが指定した地点に向かって降下を始めていたのだろう。偶然出合った絶景に感動した◆毎年、稲刈りを終えた秋の佐賀平野は空が美しい。バルーンフェスタのおかげである。その光景が今年は見られない。本来なら、今朝の上空にも熱気球が飛んでいたはずなのに…。もう一つの秋の一大イベント「唐津くんち」も曳山（ひきやま）巡行が中止になった◆そんな中、関係者が「せめてもの」という思いでいろいろ企画してくれている。あす３１日と１１月１日は「おうちでバルーン」。例年は飛ぶことが少ない佐賀市近郊をフライトするという。唐津市では「唐津くんちアーカイブ写真展」があすから始まる◆今年はコロナで多くの行事が中止を余儀なくされた。ただ、一度立ち止まって考える機会になったろう。「数年に一度でいい」と思う行事もあったかもしれないが、多くは「やはり必要」だったのではないか。だからこそ「せめてこれだけでも」という話が持ち上がる。伝統の重みがあるからこそ、唐津くんちも神事だけは行われる◆とりあえず明日は少し早起きして窓から空を見上げてみよう。絶景に出合えるかもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201030"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127804", "title": "「焼け残った細切れな記録に、... | 南風録 | 南日本新聞", "text": "「焼け残った細切れな記録に、生き残った人々のおぼろげな記憶を混ぜこんで再現された小ぎれいな城」。この夏芥川賞を受けた高山羽根子さんの「首里の馬」は、那覇市の首里城をこう描く。\n\n太平洋戦争末期の沖縄戦で、激しい砲撃にさらされて焼失。戦後、わずかな図面や写真、そして古老の記憶を頼りに復元が進められた。１９９２年に正殿など主要施設が完成すると、鮮やかな朱色の建物群は沖縄の象徴として定着していった。\n\nそんな城が、またも炎に包まれようとは。正殿を含む６棟が焼失した火災からあすで１年になる。夜空を背景に焼け落ちる姿は衝撃的だった。すぐに再建の機運が高まり、作業が動き出したのは心強い。\n\nただ、前回復元時の記録があるとはいえ、独特の赤瓦に使う粘土をはじめ、現在は入手が難しい資材もあるという。単なる再建ではなく、確かな史料と最新の技術を組み合わせた再建を期す。新たに防火施設も整備する。\n\n再建の過程を公開する「見せる復興」が始まっている。焼け残った大龍柱（だいりゅうちゅう）の修復などを見学すれば、何度も焼失しながらその度に再建されてきた歴史を感じられるかもしれない。\n\n「首里の馬」は価値も分からない雑多な史料の記録と保存を主題に据える。「この資料がだれかの困難を救うかもしれない」。主人公の望みが現実となり、「小ぎれいな城」が再現される日を待ちたい。", "publish_date": "20201030"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1216490.html", "title": "＜金口木舌＞地域で支える", "text": "「引きこもり対策室がある市役所は少なく、当事者は取り付く島がない。全国に受け皿をつくらなければ、命に関わる」。障がい者の就労をテーマに北谷町で開かれたシンポジウムで岡山県総社市の片岡聡一市長が指摘した\n\n▼総社市は窓口を設け、当事者や家族の相談を受けている。片岡市長は「当事者は働く以前に生きていくことに悩んでいる。悪いのは彼らが引きこもらざるを得ない社会をつくった政治だ」と強調した\n\n▼引きこもりは不登校や「就職氷河期世代」が安定した職業に就けなかったことがきっかけになることも多い。長期化と高年齢化が進み、親が80代、本人が50代で生活に困窮する「8050問題」の対策も急務だ\n\n▼県内で行政や専門家が連携し、当事者や家族が集まる「地域家族会」の設立を支援する事業が始まった。複数の家族会が活動しているが孤立した家族も多いとみられる。那覇市で開かれた会合で当事者は「信頼できる友人に根気よく支援してもらって今がある」とつながりの大切さを語った\n\n▼内閣府によると、当事者は40～64歳で61万人、15～39歳で54万人と推計する。新型コロナウイルス感染拡大による外出自粛で支援を届けづらくなっているという\n\n▼困難を抱える人は身近にいる。行政の支援に加え、私たちが支え合うことで誰もが生きづらさを感じない社会をつくることができるはずだ。\n\n", "publish_date": "20201030"}
]