[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/620259/", "title": "＜卓上四季＞敵基地攻撃：北海道新聞 どうしん電子版", "text": "「戦勝に酔うて長期戦に備うることを忘れてはならない」。日米開戦の翌月、そう警告したのが元日本海軍大佐の水野広徳だ。その目には連合国の勝利がすでに見えていたのだろう▼１９１４年の日米未来戦記「次の一戦」で水野は日米の国力、軍事力を比較。日本は緒戦で勝利するものの、フィリピン方面で艦隊が全滅し、１０万の兵士が餓死か降伏の道をたどるとした。現実の太平洋戦争はその分析とほぼたがわぬ結末を迎える▼水野はこの後、欧州への私費留学を経て軍備撤廃論に傾倒していった。圧倒的経済力を前に日本の精神主義の愚に気づき、第１次世界大戦後の欧州の惨状に言葉を失ったからだ（「海軍大佐の反戦」雄山閣出版）▼水野は発売禁止の弾圧下でも日米非戦論を唱え続けた。３２年の「興亡の此一戦」では泥沼の中国戦線や植民地経営の破綻、制空権を奪われた中での東京大空襲まで予測しているから驚く▼荘子は「影を畏（おそ）れ跡を悪（にく）む」と自ら苦悩をつくり心の平静を失うことをいましめたが、水野は軍備も同じだと説いた。戦争は勝者も敗者も失うものがあるという指摘は過去の話だろうか▼岸田文雄首相は必要な防衛力のため「敵基地攻撃能力の保有も含め」検討するという。真珠湾の敵基地攻撃からきょうで８０年。「最も強きは敵無きにありて、敵を作ることは相対的に己を弱くする」という水野の言葉に耳を傾けたい。２０２１・１２・８", "publish_date": "20211208"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211208khn000003.html", "title": "河北春秋(12/8)：「オレンジ色の貓」という表現がアガサ・ク… | 河北新報オンラインニュース", "text": "河北春秋(12/8)：「オレンジ色の貓」という表現がアガサ・ク…\n\n「オレンジ色の貓」という表現がアガサ・クリスティの小説に出てくる。そんな色の猫が果たしているのだろうか。辞書には出ていないが、実は英語のオレンジ色は明るい茶色を意味するそう▼言語学者の鈴木孝夫さんが『日本語と外国語』に書いていた。同じ言葉でも言語によってその意味に差異がある場合は多い。例えば中国における「民主」という言葉は、民主主義国の人々がイメージする内容とは全く異なる▼中国人の哲学者の李沢厚（りたくこう）さんは「中国の伝統的な民主」について、次のように述べている。「民のために主人になることであり、人民が主人となることではなかった。よい皇帝が民を尊ぶことであり、民衆が自分たちを尊ぶことではなかった」▼伝統の影響は今なお残る。言論の自由や人権の尊重など民主主義の実現が困難を極めているのは、共産党一党独裁の国家だという事情だけではない。指導者層がデモクラシーの何たるかを知らないわけはないが、そのそぶりは見せない▼米国が北京冬季五輪の外交ボイコットを表明し、あすからはオンラインで民主主義サミットが始まる。天安門事件に関係した李さんは、弾圧を逃れて渡米し、先月、９１歳で死去した。存命ならば、かつてなく批判が強まる母国の現状をどう論評するだろう。（２０２１・１２・８）", "publish_date": "20211208"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211208AK0015/", "title": "北斗星（１２月８日付）｜秋田魁新報電子版", "text": "世界自然遺産登録から昨年で１５年を迎えた北海道の知床半島では「クマ渋滞」が問題になっていると聞いた。ヒグマを写真撮影しようとマイカーが押し寄せ、餌やりなど不適切な行為が増えている。生態系の保全と観光の両立はどこでも難しい\n\n\n\n▼こちらは合意の糸口が見いだせないままになっている。本県と青森県にまたがる世界遺産・白神山地の核心地域の入山規制である。仙台市の市民団体が先日、見直しを求める提案書を東北森林管理局などに提出した\n\n\n\n▼登山のための入山は青森側は届け出制だが、本県側は禁止だ。市民団体は青森側は入山者が減少しており、本県側も入山を認めても影響は考えにくいと指摘。届け出制にするよう求める\n\n\n\n▼「利用してこその自然」という意見は渓流釣りの愛好者を中心に多いが、反対論も根強い。あるガイドが「日本で１カ所ぐらい人間が立ち入れない場所があってもいい」と話していたのを思い出す。当局は核心地域には人手を加えず自然の推移に委ねることを基本とし、見直しに応じていない\n\n\n\n▼「白神山地は地球上の至宝」「保護して次の世代に伝えるのが人類の責務」と宣言する白神山地憲章を秋田、青森両県が発表して今年で２０年。憲章は両県民が「心を一つにして」世界遺産を守るとうたっている\n\n\n\n▼とはいえ、本県側の核心地域は登山道もなく、その素晴らしい自然は多くの人には遠い存在。次世代に伝えるための活動の裾野を、どうやって広げていくのか気掛かりだ。", "publish_date": "20211208"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「帝国ハ米英二国ニタイシテ戦闘ヲ開始シタ。老生ノ紅血躍動！」。1941（昭和16）年12月8日、歌人斎藤茂吉（上山市出身）は日記に書いた。言うまでもなく、旧日本軍による米ハワイの真珠湾攻撃の日である。\n\n▼▽茂吉一人の反応ではない。作家伊藤整も同じ頃、日記に「人々みな喜色ありて明るい」と記す。東京大教授の加藤陽子さんは著書「それでも、日本人は『戦争』を選んだ」でこのような心理や、国力で太刀打ちできない米国との戦争に指導者層が突き進んだ背景を分析した。\n\n▼▽日本の同盟国ドイツは欧州で攻勢を強めていた。歩調を合わせる形で日本がフランス領インドシナ（現ベトナム）に進駐すると、米国は石油の対日全面禁輸という強硬策に出る。大国にこのまま締め付けられるよりはと、日本は緒戦の勝利頼みで米国との戦争に突き進んだ。\n\n▼▽開戦直後の明るさは、日本に広がった「短期決戦で何とかなる」という楽観論を映していたのだろう。しかしその4年後、茂吉は東京の自宅を空襲で焼かれ古里で疎開生活を送ることになる。一見明るい光に闇が潜むことがある。真珠湾の80年後にも通じる教訓であろうか。\n\n（2021/12/08付）", "publish_date": "20211208"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211208-671988.php", "title": "【12月８日付編集日記】真珠湾攻撃80年", "text": "きのうは二十四節気の一つ、大雪だった。空は重い雲に覆われ、本格的な冬が訪れる頃とされる。太陽の動きに合わせて一年を２４に分ける節目は農作業の目安などとして、人々の生活と密接につながってきた\n\n▼「大雪や暦に記す覚え書き」（椎橋清翠）。俳句は、天候の変化や季節の風物を季語として入れ込むのが約束事となっている。作り手と受け手がこれまで同じ季語が詠まれた作品のイメージを共有していることで、たった１７文字の中に奥行きが生まれる\n\n▼季語のない俳句もある。「戦争が廊下の奥に立つてゐた」（渡辺白泉）は、その代表的な一句。詠まれたのは１９３９年。日中戦争は始まっていたものの、多くの人の暮らしには影響が出ていなかった頃だ\n\n▼日本が暗い廊下を突き進み、戦争に突入してしまったのが８０年前のきょう。旧日本軍が米ハワイの真珠湾を攻撃し、太平洋戦争が始まった。その前に戦争が近づいている気配を感じ取っている人もいたのだろう\n\n▼日本にとっては今のところ、これが最後の戦争となっている。多くの命が失われた惨禍の記憶を共有しながら、戦争と自らの距離が知らず知らず縮まっていないかを見つめ直す。１２月８日は、そんな節目の日だ。", "publish_date": "20211208"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/530880", "title": "開戦の日の思い｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "開戦の日の思い\n\n12月８日は「開戦の日」。日本は１９４１年のきょう、アメリカ、イギリスに宣戦布告し太平洋戦争が始まった。８月15日の終戦の日に比べ注目度は低いが、改めて平和について思いを巡らしたい節目の日である▼「世界で一番強い日本軍が憎き米、英をやっつける時が来た」。とちぎの空襲・戦災を語り継ぐ会の大野幹夫（おおのみきお）代表（89）は振り返る。当時９歳の小学生で、真珠湾の大勝利に胸を躍らせた▼日中戦争から太平洋戦争と常に戦雲が色濃く漂う少年期だった。戦時下、宇都宮二荒山神社前で陸軍師団の出征を熱狂の渦の中で見送った。「兵隊に憧れる典型的な軍国少年だった」と明かす▼終戦１カ月前の宇都宮空襲では、警防団活動中に父親が犠牲になったという知らせを聞いた時、「お国のためになったと誇らしかった。全然悲しくなかった」。一転、無事だったと分かった時は落胆したという▼戦争の正義がすり込まれ、少しも疑問を感じなかった。自宅が焼かれたのを目の当たりにしても「神州日本が勝つと信じていた」。多くが同じ思いだった▼終戦後、事実を学び思いは１８０度変わった。開戦から80年、戦後生まれが大半を占める中で、数百万人が命を失った戦争の記憶をどう残すか。「今の平和をどうしたら維持できるか、考えてほしい」。次世代への要望である。\n\n", "publish_date": "20211208"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/38843", "title": "2021/12/08【三山春秋】県道綿貫篠塚線（旧国道354号）は…", "text": "▼県道綿貫篠塚線（旧国道354号）は玉村町の中心部を東西に横切る。もともとは江戸時代に日光東照宮へと向かう勅使が通った「日光例幣使道」である\n\n▼中山道の倉賀野宿から分かれ、最初の宿場が玉村宿。全長2.6キロ、幅5メートルほどの街道沿いに50軒の旅籠が並び、本陣をはじめ人足や馬をやりくりする問屋場（といやば）があった。古い絵図には街並みが細かく描かれ、想像をかき立てられる\n\n▼にぎわいは例幣使の東西交通による印象が強いが、桐生文化史談会理事の巻島隆さんは「三国街道の別路が通り、南北交通の上でも重要な役割を果たしていた」と話す。着目したのが梅雨や台風など河川の増水期だ\n\n▼中山道を使って江戸と国元を行き来する信州や北陸の大名は、新町宿と本庄宿間を流れる神流川を避け、烏川を渡るルートを選ぶことも多かったという。旧家の史料には松代や小諸、加賀といった諸藩が迂回（うかい）路を使って玉村宿を通った記録がある\n\n▼現在の玉村町には高崎市と板倉町を結ぶ東毛広域幹線道路が走り、関越道のスマートインターチェンジが置かれる。巻島さんの言葉通り、東西・南北両方の交通の要衝だった姿が現代と重なっていることを実感する\n\n▼宿場の建物は1868（慶応4）年の大火でほとんどが焼けてしまったが、問屋場があった商家や絵図にもある玉村八幡宮は残る。往事の面影を探しながら街道を歩くのも面白そうだ。", "publish_date": "20211208"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/08/68065/", "title": "2021年12月8日(水)", "text": "▼父が「晴れ男」だと知ったのは死んだ後だった。葬儀も49日も、低気圧で雨模様の中で法要の時だけは薄日が差した。生前「晴れ男」と言われた理由を死後思い知ったわけだが、思えば子どもの頃、夏休みによく長期旅行をしたが、雨に降られた記憶がない\n\n▼非科学的であることはむろんだが、今となってはその「事実」を否定しない。「怪異」の存在を信じることはできないが、と物理学者の寺田寅彦も言う。それらに遭遇した人々の「人事的現象」としての「事実」を否定するものではない、と\n\n▼血液型による性格診断も非科学的とされるが、赤血球の表面にあるタンパク質の配列が異なるのは事実。錯誤や誇張も含め気象状況などの多数の因子を分析しなければ科学的結論を出すのは不可能で、それは困難という寺田の『怪異考』以上に、決めつけはできまい\n\n▼血液型の性格診断が統計データと結びつくと、疫学的に信ぴょう性は増す。田中智也県議が議会で、一見勝之知事のネクタイによって性格を「占った」。本紙『記者席』によると、知事は「目立とうとする」と弟から言われたこと、ネクタイのストライプ模様について、体験談を長々と語り、「自己主張が強い」という診断を裏付けたという\n\n▼前知事は日常はノーネクタイで節目の時はネクタイを、それも原色を好んだ。周囲の話を聞き、それで豹変（ひょうへん）することも珍しくなかったが、特定候補の応援に立ったり、任期全うを繰り返しながら国会に転出。初心を貫いた。知事という職業は大なり小なり「自己主張が強い」性格の人間の集まりなのかもしれない。", "publish_date": "20211208"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211208214906.html", "title": "きょう8日、順調なら実業家の前澤友作氏が…｜奈良新聞デジタル", "text": "きょう8日、順調なら実業家の前澤友作氏が日本の民間人で初めて国際宇宙ステーションへ旅立つ。約12日間の滞在予定だ。\n\nただ先日ラジオ番組に出演した前澤氏の話では、事前の訓練は長く、特に緊急時への対応は念入りで大変だったらしい。離陸前のビデオ視聴で済む航空機のような気軽さは、金銭面と併せまだ先にある。\n\n12月8日は太平洋戦争開戦の日でもある。今年はそれから80年。メディアの特集記事や番組も例年より多い。\n\n県内にも多数の戦跡があり、今なお負の記憶を胸に留めている人たちがいる。本紙も終戦の日に合わせて特集を続けているが、潜在的な事案、人々の思いはさらに存在するのだろう。\n\n8日は平和な理想郷を希求する曲を書いた音楽家、ジョン・レノン氏が凶弾に倒れた命日でもある。命と平和を考える上で、個人的に開戦の日とともに胸に深く刻まれている。\n\n三省堂は今年の新語大賞に、リラックスしたさまを表す「チルい」を選んだ。小説や映画での宇宙はさまざな違い、生存などを理由に戦場にもなるが、今はまだ夢多いチルい空間であってほしい。(智)", "publish_date": "20211208"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1205464/", "title": "ここ数年、男女の役割などに対す…：山陽新聞デジタル｜さんデジ", "text": "ここ数年、男女の役割などに対する無意識の偏見や思い込み「アンコンシャス・バイアス」が注目されている。実態や対処法を学ぶ研修を取り入れる企業も多いようだ▼専門家によると、思い込み自体に問題はなく言動に注意がいるという。子育てしながら職場復帰は大変だろう、育児休業の申請をする男性は昇格に興味がないだろうと勝手に決めつけて動き、相手を傷つけたり、キャリアに影響を与えたりすることがあるからだ▼こちらも無意識だったのか。広島県が先月、仕事と暮らしの両立支援制度をまとめたハンドブックをツイッターで宣伝したところ数千件の批判が殺到した▼タイトルに使った「よくばり」が波紋を広げた。「子育てしながら働くのが欲張りなのか」と。働く母親の心構えとして同僚や上司、夫らへの気遣いを促す記述に「母親の罪悪感をあおっている」。あまりの反響に担当が釈明に追われた▼職場や家庭からは、古い価値観がなかなか消えない。約１万人を対象にした内閣府の調査では、７割超が性別による無意識な思い込みが自分にはあると回答している。「男性は仕事をして家計を支えるべきだ」が上位に入り、年齢層が高いほど割合も多い▼子どもの頃、「男子厨房（ちゅうぼう）に入らず」と祖母に言われた筆者も洗い物で日々台所に立っている。一つ一つ変えていきたい。", "publish_date": "20211208"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=814917&comment_sub_id=0&category_id=143", "title": "「真珠湾」に始まる苦難", "text": "開業を祝う花で埋め尽くされたマーケットの古い写真がある。オーナー大谷松治郎はハワイ最大級の店構えに満足し、早朝から仕込みに余念がなかったか。それが一日のうちに暗転するとは▲１８歳で山口・沖家室（おきかむろ）島から渡航し、魚の行商で身を起こした。だがホノルルの新店開店日に日本軍が真珠湾を奇襲し、大谷は靴も履かせてもらえないままＦＢＩに連行される。根拠なきスパイの容疑。家族との面会は許されず、米本土の収容所に移された。抑留は４年にも及んだ▲きょう真珠湾攻撃から８０年を迎える。広島・山口両県と関わりの深い日系移民が、日米のはざまで翻弄された記憶も呼び覚ます▲ハワイ島ヒロに「ＳＵＩＳＡＮ（スイサン）」を名乗る店がある。創業者は同じ沖家室島の人で、彼はハワイ島内に収容された。社業は滞ったが、先住民たちが少しずつ鮮魚を持ち込んでくれたおかげで存続できた。創業者の子息が感謝の言葉を残していることは暗い時代の一つの救いである▲今のハワイ経済は一に観光収入、二に基地関連収入が支えているという。日系が背負った製糖業や漁業は見る影もない。リゾートだけではないハワイを知る。異郷の先人の喜びと悲しみが分かる。", "publish_date": "20211208"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/132598", "title": "明窓・日米開戦から８０年", "text": "早朝の臨時ニュースに続いて、午後に戦況が伝えられると、国民の多くが狂喜したという。当時、大学生だった作家の故阿川弘之さんは、下宿でラジオを聞いて「涙がポロポロ出て来て困った」と振り返っている。この日、開会中だった島根県議会も議長の発声で万歳の後、「県民の覚悟の決議」を満場一致で採択したそうだ▼１９４１年１２月８日、日米開戦の口火となる真珠湾攻撃当日の出来事だ。日中戦争のこう着状態が続く中、経済制裁の影響も重なり、国民の反米感情は高まっていた。２日後には当時の松江市公会堂で、日露戦争開始以来となる「必勝祈願県民大会」が開かれた▼緒戦勝利の感激は当時の作家たちも同じ。阿川さんによると、志賀直哉、武者小路実篤、谷崎潤一郎、吉川英治、高村光太郎らも、その感激を文章や詩歌にしたという。街中には「屠（ほふ）れ米英我等の敵だ 進め一億火の玉だ」の言葉があふれた▼一方で、庶民の暮らしには既に大きな影響が出ていた。生活必需品の配給制に加え、金属製品の供出が始まり、バスの燃料も木炭や薪（まき）に。「産めよ殖やせよ」の国策に沿い島根県が、男子２５歳、女子１９歳の「結婚適齢者登録」を始めた、との記事も残る▼日米開戦から８０年。スローガンで敵視された「米英」も「贅沢（ぜいたく）（は敵だ）」も、今では敵ではなくなった。時代の流れとはいえ、変わり身の早さに複雑な思いがする。（己）", "publish_date": "20211208"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n大変ハッピーです―。照れくさそうに笑う姿に心が温かくなる。今年のノーベル物理学賞に選ばれた真鍋淑郎（しゅくろう）さん。新型コロナ流行のため居住地の米国でメダルが授与された。\n\n出身地である四国中央市もお祝いムードに包まれたようだ。昨日は小中学校などで給食が特別メニューに。地球温暖化研究の礎を築いた真鍋さんにちなみ「地産地消」にこだわった里芋田楽や赤飯など。子どもたちが笑顔で頬張った。\n\n「好奇心を満たす研究を続けてきただけ」。受賞が決まった時の真鍋さんのコメントは印象的だった。子どもの頃から気象に興味を持っていたそう。好奇心の源がこの愛媛で育まれたものならば誇らしい。\n\nこちらも負けじと、あふれる好奇心が紙面から伝わる。県内の小学生が自由なテーマで新聞をつくる「えひめこども新聞グランプリ」。２年ぶりの開催には例年より少ないものの３８８７点の応募があった。連日受賞作品が紹介されている。\n\n家族や食べ物から、地域や社会、持続可能な開発目標（ＳＤＧｓ）（エスディージーズ）など世界まで、作品ごとに個性豊か。コロナで制約もあった中、共通するのは、疑問や興味を突き詰め、楽しく取り組んでいること。\n\n６０年以上前の研究当初、気候変動がこれほど大問題になるとは想像もしていなかったという真鍋さん。大発見は好奇心からと、若者にエールを送る。そして自身は今も、１千万年先の地球が気になるとか。まさに飽くなき探究心。", "publish_date": "20211208"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/527116", "title": "小社会 星になった人", "text": "コメットハンターの関勉さんが発見命名した小惑星は２２３に上る。その４０番目に「村岡」という星がある。２０１０年に５５歳で急逝した天体軌道計算の専門家、村岡健治さんにちなむ。\n\n\n\n２人の出会いは村岡さんが２０歳の時。高知市の実家の写真店に、関さんが星を撮影したフィルムを持って訪れた。少年時代に見た池谷・関彗星（すいせい）がきっかけで天体写真を撮り始めた村岡さん。「君も星をやっていますか」と話が弾み、以来、関さん宅を足しげく訪ねることに。\n\n\n\nそこで軌道計算の魅力に開眼した。地球に近づく彗星の軌道や明るさを割り出し、いつどこでどう見えるかを予測する。最初は電卓、後にはパソコンで、宇宙の営みを机上で解明する作業に独学で没頭した。\n\n\n\n小学生で父親を亡くし、高校を中退した「元祖フリーターのインドア天文家」が手掛ける彗星年表は、研究者の観測に欠かせない資料となる。後に日本天文学会の天文功労賞も受賞。訃報に接し関さんは「世界でも５人といない優秀な軌道計算者。天文界の縁の下の力持ち」と本紙に最大級の追悼を寄せている。\n\n\n\nこのたび関さんの旧著「未知の星を求めて」が新版として復刊された。本はまだ見ぬ世界への扉でもある。関さんが開いた扉から天文界に羽ばたいた後進が、それこそきら星のごとくいる。\n\n\n\n本物の星になった人もいる。本日８日は、遠く輝く小惑星に永遠に名を刻む村岡さんの命日である。\n\n\n\n\n\n１２月８日のこよみ。\n\n旧暦の１１月５日に当たります。かのえ とら 七赤 先負。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は１０時５４分、月の入りは２１時０８分、月齢は３．８です。\n\n潮は中潮で、干潮は高知港標準で２時２６分、潮位－６センチと、１４時４６分、潮位９７センチです。\n\n満潮は９時２７分、潮位１６６センチと、２０時０８分、潮位１６５センチです。\n\n\n\n１２月９日のこよみ。\n\n旧暦の１１月６日に当たります。かのと う 六白 仏滅。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の出は１１時３６分、月の入りは２２時１６分、月齢は４．８です。\n\n潮は中潮で、干潮は高知港標準で３時１６分、潮位１０センチと、１５時４５分、潮位９９センチです。\n\n満潮は１０時２１分、潮位１５７センチと、２１時０２分、潮位１５０センチです。", "publish_date": "20211208"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/843639/", "title": "戦争は政治のシステム障害", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211208"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211208100959?c=39546741839462401", "title": "開戦80年 ｜ 長崎新聞", "text": "市況は見る見るうちに活気づき、首相官邸には喜びと激励の電話が殺到したらしい。「よくやってくれた」「胸がスーッとした」…▲真珠湾攻撃の知らせが流れたとき、列島は高揚感に包まれたという。太平洋戦争の火ぶたを切って、きょうで80年になる▲1月に亡くなった作家、戦史研究家の半藤一利さんは著書「［真珠湾］の日」（文春文庫）で、日米開戦に至る道を多くの史料でたどっている。開戦ひと月前の御前会議のくだりに、ひときわ目を見張る▲政府や軍の幹部から楽観的な見通しが語られたあと、開戦に向けてこんな結論が出る。〈先になると困難を増すが、何とか見込みありと言うので、これに信頼す〉。やるなら今だ、と▲その程度の見当で戦争を始めてしまった、と半藤さんは書いている。戦争とはいわば雪の玉だろう。〈何とか見込みあり〉と最初に雪を丸めたのが軍部であっても、いったん坂を転がり出せば国民全てを巻き込み、膨らんでいく▲〈“すべてがそうなってきたのだから/仕方がない”というひとつの言葉が/遠い嶺（みね）のあたりでころげ出すと/もう他の雪をさそって/しかたがない、しかたがない/と、落ちてくる〉（石垣りん「雪崩のとき」）。雪の玉を作らせない、雪崩を起こさない。そんな不戦の誓いをかみしめる日にしたい。（徹）", "publish_date": "20211208"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/780108", "title": "平和を問いかける無線塔｜有明抄｜佐賀新聞LiVE", "text": "１年ほど前、義姉夫婦に連れられて、国重要文化財の「旧佐世保無線電信所（針尾送信所）」＝長崎県佐世保市＝を訪れた。高さ約１３０メートル。鉄筋コンクリート製の３基の無線塔が、１辺３００メートルの正三角形をつくるように建ち、その中心に電信室がある◆８０年前の１２月、この場所から「ニイタカヤマノボレ１２０８」の暗号電文が送信されたという説がある。きょう１２月８日は旧日本海軍が「真珠湾攻撃」を決行し、太平洋戦争に突入した日◆遠い昔の、佐賀とは関係ない歴史と思いがちだが、少し調べると身近な史実に出合う。あの日、特殊潜航艇に乗り込み、真珠湾に散った一人が、佐賀県出身の廣尾彰さん（１９２０～４１年）。当時、「軍神」とたたえられたが、２１年の短い生涯は無念だったろう◆たくさんの犠牲があって今の平和がある。私たちが生きる「きょう」という日は、「生きたい」と強く願い、その望みがかなわなかった誰かの「あす」かもしれない。戦争は悲劇を生む。語りたくない、振り返りたくもない「あの日」を胸にしまって生きてきた人も多いだろう◆「ニイタカヤマノボレ」の電文はなかったとしても、針尾送信所が戦争に使われたことは事実。天空にそびえるように見えるその威容は、８０年を経てもなお、私たちに「平和の意味」を問いかけているようである。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211208"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1435728.html", "title": "＜金口木舌＞座礁資産", "text": "声を詰まらせ涙ぐむ開催国イギリスの議長。国連気候変動枠組み条約第26回締約国会議は「グラスゴー気候合意」を採択し、世界は一致して「脱石炭」を打ち出した\n\n\n\n▼世界が地球温暖化対策に取り組む転換点となったのは２０１５年。全ての国が参加する「パリ協定」の採択だ。合意まで困難を極めた交渉を２年間現地で取材した\n\n▼「温暖化は先進国の責任」と主張する途上国と、先進国が激しく対立。難しい合意を後押ししたのは、環境の変化にさらされる脆弱（ぜいじゃく）な国々の切実な声や市民社会だった\n\n▼世界は温暖化対策の強化へ前進する。一方、25年間何も進まないのは普天間飛行場の返還。隣接の市街地に暮らす人々は命と安全が脅かされていると訴えているのに、だ\n\n▼日本政府が普天間の移設先を「唯一」と強弁する辺野古は、今や軟弱地盤で護岸崩壊の恐れも指摘される。かつて「黒いダイヤ」と呼ばれた石炭は気候変動の中で価値を失い、「座礁資産」と言われる。膨大な工費をかけて完成も見通せない辺野古はもはや「座礁資産」でしかない。", "publish_date": "20211208"}
]