[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/471885/", "title": "弔意の示し方：北海道新聞 どうしん電子版", "text": "「国破れてこのかた一入木枯（ひとしおこがらし）にさらされる僕の骨は、君という支えさえ奪われて、寒天に砕けるようである」。横光利一の葬儀で、無二の友人であった川端康成が読んだ弔辞の一節である▼菊池寛を介して出会い、同じ「新感覚派」として終生互いの作家活動を支え合った２人だ。「僕は日本の山河を魂として君の後を生きてゆく」という結びからは、川端の決意とともに、心の痛みも伝わってくる（「川端康成随筆集」岩波文庫）▼哀悼とは、こうした自然な感情の発露だろう。誰かに指示されたり、要請されるものではあるまい。ましてやそれを強いたり、仕向けたりするようなことがあれば、憲法が保障する内心の自由にも関わる▼内閣と自民党による故中曽根康弘元首相の合同葬を前に、文部科学省が国立大学などに弔旗掲揚や弔意表明を要請する通知を出していた。都道府県教育委員会にも参考として市町村教委への周知を求めたそうだ▼「中立性を損なう」との懸念も出ている。おのおのの意志に任せる方が、真の弔意となるのではないだろうか▼元首相と川端は生前顔を合わせたことがある。１９６７年の国会で、文化振興に寄与する日本芸術院の会員の選考方法が問題視されたときのことだ。２人は芸術議員連盟と芸術院をそれぞれ代表する立場で協議に臨んでいた。「政治の介入」が注目を集めるのは、時代を問わないようである。２０２０・１０・１８", "publish_date": "20201018"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201018_01.html", "title": "河北新報オンラインニュース", "text": "今も朝食の時に悩む。納豆にするか生卵にするか。両方は過食とたたき込まれた。大学受験に失敗し、古里を離れて東京の予備校に通うため寮に入った。「納豆か卵どっちかだよ」。食堂のおばちゃんの表情は険しかった▼未知の地での不安は、時に希望以上に膨らむ。だから最初に会う人の印象や優しさは深く心に残る。福島県が会津地方で実施する移住・二居住体験事業「会津チャレンジライフ」はそこに注目した。参加申し込みが専用サイトで始まった▼鍵は地元住民による地域ディレクター。農業や林業、焼酎造りなど最大５泊６日の体験メニューを参加者と一緒に考え、出迎えから帰路に就くまで伴走する。地域とのつなぎ役、世話役だ▼県会津地方振興局によると、昨冬の第１回終了後、参加者５１人の７割が会津への移住を前向きに捉え、既に７人が移り住んだ。「この人がいるから」と決め手は人にもあった。今冬はディレクターを１．５倍の３７人に増やした▼一方で新型コロナウイルス禍。人口減少著しい奥会津は感染者ゼロが続く。来訪者、受け入れ側双方が意図しない緊張を強いられるが、対策に気を配れば密な関係づくりも難しくないだろう。そういえば寮のおばちゃん、たまに納豆と卵両方をトレーに載せても見逃してくれたっけ。（２０２０．１０．１８）\n\n2020年10月18日日曜日", "publish_date": "20201018"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201018AK0008/", "title": "北斗星（１０月１８日付）｜秋田魁新報電子版", "text": "浄瑠璃や歌舞伎で有名な八百屋お七は江戸時代に実在したとされる。吉三という若者に失恋し、死後に風邪の神になったとの伝承があった。吉三を捜して家々をのぞき回り、風邪を広めると恐れられた\n\n\n\n▼歴史学者・磯田道史さんの「感染症の日本史」（文春新書）によると、国内だけで４５万人が亡くなった「スペイン風邪」が流行した１００年前、浅舞町（現横手市）の住民は「キチサンオリマセン」と書いた紙を逆さまにして門口に張ったという。吉三はいないからのぞかないでと、懸命な祈りを込めたのだろう\n\n\n\n▼春先の新型コロナウイルス流行の「第１波」では、やはり江戸時代の妖怪アマビエが注目された。病がはやったら自分の写し絵を人々に見せるよう告げたとされる。未知の感染症が猛威を振るう時、迷信のようでも何かに頼らずにいられない心理は、現代でも変わらないのかもしれない\n\n\n\n▼スペイン風邪や第１波と６月以降の「第２波」で違うのは、３密回避など感染防止策の有効性が確かめられ、国民が経験を積んだことだろう。医療現場の対策も進んだ。感染者は増えたが死者数は減っている\n\n\n\n▼もちろん油断は大敵。９月の４連休後、新規感染者数が再び増えてきた地域があることが政府の対策分科会で報告された。専門家は冬にかけ「第３波」が起きることに警戒を呼び掛ける\n\n\n\n▼インフルエンザとの同時流行も懸念されている。改めて感染防止策を徹底し、感染せず感染させないよう互いに心掛けたい。", "publish_date": "20201018"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽過度な返礼品競争が問題になり、都市部の税収減などの弊害も指摘されるふるさと納税制度だが、地方の自治体にとっては自主財源を得る重要な手だてだ。返礼という形で特産品の宣伝や地場産業の育成にもつながる。\n\n▼▽制度がこれほど定着する前、急激に寄付額が増えた自治体の首長に理由を尋ねたことがあった。すると秘策を明かすよう小声で一言「米」。地元では当たり前過ぎて見過ごしていたが、他県の例に倣い返礼品に米を加えると、都市部の住民からの申し込みが殺到したという。\n\n▼▽今では各地の銘柄米は返礼品の定番だ。日本人がおいしい米を求めている一つの証左だろう。一般の流通においても事情は同じ。米の消費量が減少を続ける一方、選んでもらうための競争は激化している。そんな中でデビュー3年目を迎えた「雪若丸」の新ＣＭが完成した。\n\n▼▽俳優の田中圭さんがカメラ目線で力説する。「日本のお米でおいしくないお米なんてないじゃん」。その通り。田中さんは「ただ俺は雪若丸が好き」と続ける。このせりふへの賛同者をどう増やすか。幸い、返礼品でも雪若丸のファンがいるようだ。多角的に売り込みたい。\n\n（2020/10/18付）", "publish_date": "20201018"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020101880118", "title": "ラグビー界の挑戦（１０月１８日）", "text": "2020/10/18 09:25\n\n全国に興奮の渦を巻き起こしたラグビーのワールドカップ（Ｗ杯）日本大会から一年がたつ。「Ｗ杯で高まった盛り上がりをレガシーとしてつないでいく」。日本ラグビー界は三年後のフランス大会を見据え、歩みを止め …", "publish_date": "20201018"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201018-547858.php", "title": "【10月18日付編集日記】新聞配達の日", "text": "「デリバリー」は巣ごもり生活の中で存在感を増した。子どもの誕生日に宅配ピザで笑顔あふれる光景がプチ贅沢（ぜいたく）だったのは一昔前のこと。今や多彩な料理が適量届いて非日常を味わえる\n\n▼洋服や生活用品もインターネット通販で手元に届く便利な時代になった。サービス向上を可能にしたＩＴ進展から目をそらすことはできないが、同時に配達員の奮闘なしには成り立たない社会も出現したといえる\n\n▼英語の動詞「デリバー」には配達のほかに出産するという意味もあるようだ。くしくも「達」は羊の出産を起源とする漢字という。共に生命力に満ちている。待ちに待ったものが届く喜びは格別のものに違いない\n\n▼手前みそながら新聞は配達の先頭を走っている。早朝に計ったように届くニュースで一日を起動させる読者も多いのではないか。避難指示解除区域では配達制度の維持が住民の希望をつなぐ重要課題になっている\n\n▼きょうは日本新聞協会が呼び掛ける「新聞配達の日・新聞少年の日」だ。感染予防策を徹底しながら街に朝を告げる配達員たちのことを一時でも思い浮かべてほしい。読者待望のニュースを届けられる喜びと使命感が、秋の寒気の中で配達員のエネルギーになる。", "publish_date": "20201018"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/373376", "title": "輸入食品の安全性｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "輸入食品の安全性\n\nスーパーなどで食品を購入する際、パッケージに記載された産地の表示が気になる。中国産冷凍ホウレンソウから残留農薬が検出、といった過去のさまざまな記憶があるからだろう▼先日、県庁で開かれた「輸入食品について学ぶ講演会」（県主催）を聞いて、見方がだいぶ変わった。県生活衛生課の担当者によると、国内で流通している食品は国産、輸入にかかわらず安全性は同じと言うのだ▼残留農薬、食品添加物、微生物などについては、食品衛生法によってどちらも同じ基準が適用されている。さらに中国から日本に輸出される食品は、土作りから工程ごとに厳しく管理され、中国内で流通する食品とは別のものであると言う▼同法の違反率も、国産食品と輸入食品はほぼ変わらなかった。とはいえ、先日公表された本年度の「県政世論調査」の食品の安全性に対する質問に対しては、６割近くがなんらかの不安を感じていた▼具体的には食品添加物の割合が最も高く、残留農薬、輸入食品と続く。この傾向は数年来変わらず、輸入食品に対する誤解は解けていないようだ▼日本の食料自給率は主要先進国の中で最も低く、カロリーベースで約６割の食品を輸入に頼っている。できれば地産地消が理想だが、こうした現状からも輸入食品を過度に恐れず、適切に向き合う必要がある。", "publish_date": "20201018"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/248066", "title": "18【三山春秋】〈県民文化活動を支える拠点・…｜三山春秋｜上毛新聞ニュース", "text": "▼〈県民文化活動を支える拠点・一種の聖地としての位置を保ち続けている〉。前橋市のベイシア文化ホール（県民会館）を対象とする県文化審議会の「あり方検討部会」が2017年にまとめた報告書の冒頭である\n\n\n\n▼県が1971年に建設した2000席の大ホールを備える多目的施設。老朽化し、県内各地に大型ホールが整備されるなか、利用者を含む17人で構成する同部会が2年をかけ、役割や将来像を検討した結論だ\n\n\n\n▼審議のなかでは、設備の劣化や使い勝手の悪さが指摘される一方で、職員の技術力、利用者へのサポートなどソフト面の質の高さが認められた\n\n\n\n▼さらに伝統芸能の継承や担い手育成の中核施設であり、多種多様な交流を生み出し、人や地域をつないできたことを挙げ、他ホールとの役割分担により利用需要が見込まれると評価。一層の充実と必要最小限の改修を求めた\n\n\n\n▼ところが県は今月、県民会館を含む7施設について「県有施設としては廃止を検討」との方針を示した。今年初めに設置した「県有施設のあり方見直し委員会」の中間報告で、同館は「多大な改修費用をかけてまで維持する必要性は低い」という。県文化審議会の判断とは異なる内容だ\n\n\n\n▼最終報告は来年2月に予定される。「聖地」に対し、さまざまな意見があるだろう。幅広い層の声を聞き、議論を深めたい。", "publish_date": "20201018"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/18/51339/", "title": "2020年10月18日(日)", "text": "▼自民党県議団の津田健児県議がかつて三谷哲央県議（新政みえ）に対し、父で元県議会議長の勉氏とともに「なぜ自民党ではないのか」と追及したエピソードを県議会で語った。昭和30年（1955年）に始まり38年間続いた政党政治体制が崩壊した激動の時代の裏面史を聞く思いがする\n\n▼宮澤改造内閣不信任案に賛成した岡田克也衆院議員らが自民党を離党した平成５年で55年体制は終止符を打つ。その３年前に元国家公安委員長の山本幸雄衆院議員から地盤を引き継いで岡田氏が衆院選初当選。山本議員の秘書だった三谷県議も岡田議員の秘書へと移り、北川県政が誕生した２年後の同７年、県議選に初当選している\n\n▼津田議員の話は、この県議選に絡んでのことだろう。山本宅での恒例の新年会の席上という。山本氏自身は議員を引退し、岡田氏の自民離党を支持し、自身も離党して新生党（当時）に入党したころか\n\n▼新生党党員の山本氏の家で、同党系として出馬、もしくは同党系県議らの会派に属した三谷県議を、長く自民党時代の山本氏と苦楽を共にした元秘書仲間が「なぜ自民党ではないのか」と追及する。見方によっては三谷県議を矢面にして山本氏に物申しているようでもある\n\n▼同氏は三谷県議に「自分が正しいと思うことを信じてやりなさい」と言った。その心境も興味使い。岡田氏への地盤譲渡は、秘書ら周辺にとっても意外だった。55年体制崩壊は自民王国から民主王国への転換でもある\n\n▼津田県議が語るエピソードに山本氏とかつての秘書団との微妙な息づかいが聞こえてくる気がする。", "publish_date": "20201018"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/820751.html", "title": "２０２０年１０月１８日【大自在】｜静岡新聞アットエス", "text": "「あなたは自分を利口だと思いますか？」。英国名門ケンブリッジ大の入試口頭試問。「いいえ」と答えたら入学を断られるかもしれない。「はい」では、ばかにされるだろう。知識ではなく、教養を問うている。\n\n日本学術会議の新会員任命拒否を巡り、菅義偉首相の名を挙げて「教養レベルが露見した」と述べた川勝平太知事が事実誤認を認め発言を撤回した。ケンブリッジと並び称されるオックスフォード大大学院で博士号を取得した元大学教授。学問の重要性を強調するなら、ほかの言い方があったはず。\n\n知識や教養について、数学者でエッセイストの藤原正彦さんが新聞週間の特集面で説いている。〈新聞で身に付けた知識を読書によって組織化して、教養にまで高める。そこに大局観が生まれる〉（１６日付朝刊２２面）。\n\n教養とは、情報を選別する力であり、情報を結びつけて活用する力と説明される。課題解決や技術革新に教養は欠かせない。首相は、学術会議の梶田隆章会長との初会談で任命拒否の理由を答えなかった。これでは今後、在り方議論をするにも国民は蚊帳の外だ。\n\n冒頭の設問がタイトルでもある書籍（２０１１年、河出書房新社）は、英国の女性詩人の詩を引用して項目を終える。〈もし善良な人がみな利口なら、もし利口な人がみな善良なら、世界はずっといいものになる…〉。\n\n川勝氏は、教養について考える機会と言葉の重さを教えてくれた。さすが学者知事。ただ、利口で辞書を引くと「賢い」だけでなく漢字の通り「口がうまい」も。反面教師としたい。", "publish_date": "20201018"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nその街（まち）にはその街の香（かお）りがある。その国（くに）にはその国独特（どくとく）の匂（にお）いがする。しかし、毎日（まいにち）そこで暮（く）らす人（ひと）には分（わ）からない。旅人（たびびと）やよそ者（もの）が気（き）づいてくれる\n\n秋晴（あきば）れの日（ひ）だった。長野県（ながのけん）小諸市（こもろし）の駅前（えきまえ）に降（お）り立（た）つとリンゴの香りがした。奥能登（おくのと）や富山湾沿岸（とやまわんえんがん）の潮（しお）の香りもいいものだ。初（はじ）めての外国旅行（がいこくりょこう）で行（い）った中国（ちゅうごく）の南京空港（なんきんくうこう）では、中華料理（ちゅうかりょうり）の匂いがした。どれも鮮明（せんめい）な記憶（きおく）だ\n\nこのごろ三浦半島（みうらはんとう）周辺（しゅうへん）で異臭騒（いしゅうさわ）ぎが続（つづ）く。かなりの広範囲（こうはんい）で苦情（くじょう）が寄（よ）せられている。いまだに原因不明（げんいんふめい）というから不気味（ぶきみ）である。事件事故（じけんじこ）など人為的（じんいてき）な臭（にお）いも怖（こわ）いが、自然現象（しぜんげんしょう）だとしたらもっと怖い\n\n「悪貨（あっか）は良貨（りょうか）を駆逐（くちく）する」という。この法則（ほうそく）は香りの世界（せかい）にも当（あ）てはまる。街がどんなに良（よ）い香りに包（つつ）まれていても悪臭（あくしゅう）が襲（おそ）うとひとたまりもない。匂いは「雰囲気（ふんいき）」のことでもあるから、毎日磨（みが）きを掛（か）けないと保（たも）てない。そして時（とき）にはよそ者の声（こえ）を聞（き）く\n\nキンモクセイ一（ひと）つとっても先人（せんじん）が時間（じかん）をかけて残（のこ）した町（まち）の財産（ざいさん）である。それを一瞬（いっしゅん）で無（む）に帰（き）すことがあってはならない。異臭騒ぎの早期収束（そうきしゅうそく）を祈（いの）りながら街づくりの明日（あす）を考（かんが）える。", "publish_date": "20201018"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1187364", "title": "くちばしの折れたコウノトリが…", "text": "くちばしの折れたコウノトリが…\n\n【越山若水】くちばしの折れたコウノトリが越前市白山・坂口地区に１９７０年１２月飛来、後に白山小近くの水田に舞い降りる。児童たちはえさを集め観察日記をつけコウちゃんと呼び交流する▼同市粟田部町、日本鳥類保護連盟顧問の林武雄さんは自著「帰らぬつばさ」で、保護のため捕獲し兵庫県に移されるまでの“愛のドラマ”をつづる。コウちゃんの剥製が今、里帰りし市エコビレッジ交流センターで展示されており、手を合わせるお年寄りもいるとか▼林さんは「コウノトリには回帰本能があるのでは」と著していたが、２０１０年、４０年ぶりに白山地区に飛来。翌年には福井県が飼育繁殖事業を開始する。９羽の放鳥を経て、今年６月には待望の放鳥２世が野外で巣立つ▼夢の達成に１０年以上かかったものの、コウちゃんが飛来し５０年の節目とも重なった。巣立ちに地域の人たちは「コウノトリは私たちの誇り」との思いをかみしめただろう。だが飼育に携わる福井県の獣医師木村美貴さんは福井市内での講演で改めて訴えた。「コウノトリを増やすことが目的ではなく、定着を里山の持続可能な未来につなげることが大切」▼地元の白山・坂口地区からは「ここからがスタート」と頼もしい声が聞こえる。地道な里山づくりに向けて心機一転との決意がにじむ。夢の続きの扉を、幸運を運ぶコウノトリとともに開いてもらいたい。", "publish_date": "20201018"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201018114022?c=39546741839462401", "title": "コラム凡語：対馬の神々 ｜ 京都新聞", "text": "日本の辺境には神々が住まう土地が多い。新型コロナウイルスの猛威が和らいだ先月、九州の離島・対馬を旅し思いを新たにした▼50キロ先に韓国を望む北端の集落に社殿のない神社があった。石造りの祭壇がむき出しになっている。天神多久頭魂（たくつたま）神社。古い自然信仰の形を残しているのかもしれない。御神体の山に祈ると自然の精霊と心を通わせた爽快感に満たされた▼「日本の神道が決して日本列島固有のものではなかったということがわかる」。故司馬遼太郎さんは大陸の精神文化が対馬を経て日本に流入した歴史を考察したが、国境で生き抜いた人々を支えた信仰が今も残ることに感じ入った▼神頼み、と言えば古くさい因習のように感じられるだろうが、信仰は人類の誕生以来あらゆる民族にあったとみられ、社会が存続する上で欠かせない役割を果たしてきたと思う▼コロナ禍の今、精神的ストレスに悩む人が増えている。「1人で抱え込まないで」と厚生労働省が相談窓口を紹介している。誰かとつながることが乗り越える力になる。神仏を心に抱くこともつながりの一つかもしれない▼京都は大寺社から辻（つじ）々の祠（ほこら）まで多くの神仏が守り伝えられている。立ち止まり祈りをささげれば、幾多の災害や疫病を乗り越えた人々とも心を通わせられるだろう。", "publish_date": "20201018"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013791528.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「ご飯論法」という絶妙な命名があった。名づけたのは法政大教授の上西充子（みつこ）さんらで、皮肉られたのは当時は厚生労働大臣だった加藤官房長官◆何かとはぐらかしが目立ったから、この名称がついた。「朝ご飯は食べましたか」と問われ、「ご飯は食べませんでした」と答えるようなものだと。食べたのはパンだから、うそではないというオチである◆加藤さんの流儀かと思ったら、どうも違う。日本学術会議の任命拒否問題を巡り、自民党がはぐらかし論法を始めた。６人の任命を拒んだ理由は棚に上げ、それより学術会議の在り方に問題ありとおっしゃる◆朝ご飯を食べたかではなく、ご飯の味が…と論点を変えて追及をかわそうとしている。学術会議に疑問があるというなら、任命拒否の問題をきちんと解決してから議論をしたらいい。何と見えすいたやり方だろう◆「塩を運んでいるロバ」というイソップのお話がある。塩を運んでいたら川に落ち、塩が水に溶けて荷が軽くなった。これはいいと思って、海綿を運んでいるときにも川に落ちてみた。すると水を吸った海綿があまりに重く、今度は立てなくなって…◆はぐらかし、論点ずらし。いつもうまくいくとは限らない。背負うのは、水を含むと立てない海綿かもしれぬ。２０２０・１０・１８", "publish_date": "20201018"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201016085532.html", "title": "恥ずかしながら、生まれて初めて小説を執…｜奈良新聞デジタル", "text": "恥ずかしながら、生まれて初めて小説を執筆した。4000字以下のショートショートを愛媛県松山市の坊ちゃん文学賞に応募(9月末締め切り)したのだ。\n\n\n\n長編は無理でも、超短編ならどうにかなるのではないか、と考えたのが楽観的過ぎた。同様の人は数多いとみえて、前回の応募作は5628点。超難関に審査前から意気消沈気味である。\n\n\n\n記憶力は加齢とともに衰えるが、創造力はそれほどでもないといわれる。頭の体操として小生のような中高年層に小説執筆をお勧めしたい。\n\n\n\n松山市は夏目漱石の名作坊ちゃんの舞台であり、俳人・正岡子規の出身地。このような文学賞を設け、全国にアピールできるのは、うらやましい限りだ。\n\n\n\n宝庫である古典に対して、本県の近現代文学はみるべきものはない。というのは認識不足だった。県立図書情報館に県ゆかりの志賀直哉や県出身の花岡大学らのコーナーがあった。\n\n\n\n今は森見登美彦(県出身)、瀬尾まいこ(県在住)らの活躍が目覚ましい。さらなる奈良の文学振興のために、坊ちゃん文学賞のような公募賞の創設を望みたい。(栄)", "publish_date": "20201018"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1062778/", "title": "ジャンプ台を使って跳ぶ高さは５…：山陽新聞デジタル｜さんデジ", "text": "ジャンプ台を使って跳ぶ高さは５メートルにも達する。しかも自転車ごと後方宙返りするのだから見ている方は驚くやら興奮するやら。東京五輪で新採用される自転車ＢＭＸフリースタイル・パークの全日本選手権が先月、岡山市であった▼新型コロナウイルス対策を徹底した会場に流れるのはヒップホップ。Ｔシャツにジーンズの選手たちが技を繰り出すたびにＤＪが解説して観客を盛り上げた▼音楽やファッションと融合した競技はアーバン（都市型）スポーツと呼ばれる。若者に人気で、大会や専用施設には大きな集客が期待できるため町おこしとしても魅力だという▼鳥取県倉吉市はスポーツクライミング施設を整備した。宇都宮市は国際大会の開催などで３人制バスケットボールの町を発信する。岡山市には全日本フリースタイルＢＭＸ連盟が拠点を置く。全日本選手権の開催は初回から４年連続である▼今年の最上位クラスは男子が中村輪夢（りむ）、女子は大池水杜（みなと）両選手がいずれも東京五輪代表の実力を示して圧勝した。来年の本番でもその力を発揮してもらいたい▼２人はともに在学する大学や練習拠点が岡山にある。五輪での活躍は岡山を新種目の「聖地」にするかもしれない。岡山市は自転車先進都市を目指している。競技の普及が地域資源としての自転車を考えるきっかけにもなるといい。", "publish_date": "20201018"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=690932&comment_sub_id=0&category_id=143", "title": "「首相の動静」この１カ月", "text": "首相が誰と会い、どこに行ったかを伝える欄が日本の新聞にはある。欧米には類する記事がないとして、かつて国会で閣僚経験者が目くじらを立てた。「知る権利を超えているのでは」と。何のことはない。よそは政府が記録し、公開してきただけのこと▲官邸が伏せたがるのは、日本丸の行く手を左右する首相の関心や心模様が、うかがえる情報だからだろう。菅義偉首相を迎えた、この１カ月分の本紙２面「首相の動静」欄を繰ってみた▲「仕事師」内閣をうたうだけあって、面会者の数も半端でない。人名が出てくるだけで延べ５５０人ほど。１日平均１８人との面談をこなした勘定だ。それも、休日なし。「モーレツ社員」が代名詞だった「団塊の世代」らしいと言うべきか▲ただ、男女別に色分けすると、女性との面会は１日平均で１人に満たない。女性活躍の旗を巻いたとは聞かないのに一体どうしたことだろう。「おっさん」モデルの政治はいただけない▲夜の会食先に古里秋田ゆかりの店、同席者にも同郷の補佐官が見える。先日は、秋田弁で「召し上がれ」を意味するイタリア料理店「アガッテタンシェ」へ。気の置けない時間が今後、増えるのかどうか。", "publish_date": "20201018"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1602987068673/index.html", "title": "山陰中央新報社｜眉をうかがう？", "text": "マスクが日常化したことで、休みの日は無精ひげを気にせず出掛けるようになった。半面、マスク姿同士で話す場合は、表情が分かりにくい。そこで、相手の目や眉の動きに注意するようにしている。ことわざに「目は口ほどに物を言う」とあるし、眉は感情を一番よく表すとされるからだ▼微妙な感情を映す眉は人間にしかない。そう思っていたら、手塚治虫の漫画『鉄腕アトム』はロボットなのに眉があった。ディズニーの動物アニメを参考にしたとされるが、本家の『ミッキーマウス』は時代によって眉があったり、なかったりする。ただ眉があれば、その描き方で子どもや、言語が違う海外でも喜怒哀楽が伝わりやすい。さすがは手塚先生だ▼一方、レオナルド・ダビンチの名画『モナリザ』に眉はない。ルネサンスの時代、西欧の貴婦人たちは流行で眉を剃り落としていたという。こちらは眉がないことで、謎めいた微笑が際立つ▼『万葉集』の時代から眉に関心が強かった日本も、公家や既婚女性は、モナリザのように眉を剃り落とす慣習が近世まであった。心の動きが顔に表れないようにしたのだろうか。辞書には、その名残で「眉を落とす」の意味は「結婚して妻になること」とある▼マスク生活は、まだ当分続く。この機会に眉の動きに敏感になれば、家庭でも配偶者の顔色ではなく、眉をうかがうことで波風が立つのを防げる。（己）", "publish_date": "20201018"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16539", "title": "新市長に問われる手腕", "text": "宇部市の久保田后子市長が体調不良を理由に辞意を表明した。大勢の職員に見送られて慣れ親しんだ庁舎を後にする際、目に浮かんだ涙はいろんな思いがあったに違いない。 ３期１１年の市政運営のうち私が取材に携わったのはわずか４カ月弱。短期間だったが、強いリーダーシップを随所に垣間見た。市内で新型コロナウイルス感染者が急増した頃、対策会議で次々と対応策を職員に指示。月２回の定例会見では記者の質問に形・・・\n\n関連記事", "publish_date": "20201018"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきのうの県内は雨もあって気 温が下がり、秋の深まりを肌で 感じた。ほかほかのご飯が一段 とおいしい季節。つやつやの新米も出回っている▲\n\n近頃は新たなブランド米が次々と登場している。２０２０年産のうるち米の産地品種銘柄は８６９銘柄にも上るという。石川県の「ひゃくまん穀」、宮城県の「だて正夢」などご当地感あふれる名称も。各産地の売り込み競争も激しい▲\n\n愛媛でも期待の「新米」が本格デビュー２年目を迎えた。県が開発し、暑さに強く収穫量も多い「ひめの凜（りん）」。県内１３市町で栽培され、順調に育ったとのこと。上品な甘みや華やかな香りを武器に人気を広げそうだ▲\n\nブランド化で農家の収益向上が期待される一方、２１年産の主食用米について心配な見通しが示された。農林水産省によると、需要に見合った生産量が大幅に減少する。２０年産の予想生産量と比べ、東京ドーム２万個分以上の作付面積を減らす必要がある計算だ▲\n\n人口減少や食の多様化、炭水化物を控えるダイエット志向…。さまざまな要因で消費者のコメ離れが進んでいる。そこに新型コロナウイルスが追い打ちをかけ、需要が落ち込んだ。ブランド化などの努力を無にしないよう、国のきめ細かな対応が欠かせない▲\n\n新米といえば、わが家の近くにある店舗にもお目見えした。おかずが少なくても満たされる格段のうまさ。身近すぎて忘れがちな主食の魅力を改めてかみしめている。", "publish_date": "20201018"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/406312/", "title": "小社会 民権ばあさん｜高知新聞", "text": "小社会 民権ばあさん\n\n日本の女性が選挙権や被選挙権といった参政権を得たのは太平洋戦争が終わった１９４５年。翌年の総選挙で初めてその権利を使った。漫画「サザエさん」の作者、長谷川町子さんは１０年後の５６年、こんな作品を描いている。\n\n\n\n山頂で１０周年を大喜びするサザエさん。しかし、山へ至る道には笑顔がない女性が列をなす。参政権がないまま、さまざまな制約の中で暮らしてきた明治や大正、戦前の昭和期の女性たちだ。漫画１枚で、その長い歴史を表している。\n\n\n\n明治時代、女性として初めて女性の参政権を求めた「民権ばあさん」こと楠瀬喜多の没後１００年。その企画展が高知市の自由民権記念館で開かれている。社会見学の小学生が展示品の一つ、漫画パネルを熱心に見ていた。\n\n\n\n戸主として納税の義務を負いながら、女性というだけで投票権がないのはおかしい―。喜多は男女同権を求めて現在の知事に当たる高知県令に訴えた。立志社の演説会に参加し、自由民権の考え方に共感していたのだろう。\n\n\n\n訴えてから２年後、一部の自治組織で女性参政権が認められた。だが長くは続かない。終戦まで、さまざまな人が運動や活動をし、それらは苦難の連続だった。\n\n\n\n企画展には模擬投票コーナーがあり、子どもが票を投じていた。ある女子児童は「民権おばあちゃんは勇気があった」。短い時間ながら参政権の歴史に触れ、大切なことが心に届いていた。きょうは喜多の命日。\n\n\n\n\n\n１０月１８日のこよみ。\n\n旧暦の９月２日に当たります。きのえ うま 九紫 仏滅。\n\n日の出は６時１３分、日の入りは１７時２９分。\n\n月の出は７時３２分、月の入りは１８時４１分、月齢は１．３です。\n\n潮は大潮で、干潮は高知港標準で０時２６分、潮位１７センチと、１２時４６分、潮位５３センチです。\n\n満潮は６時５０分、潮位２１０センチと、１８時４０分、潮位２０６センチです。\n\n\n\n１０月１９日のこよみ。\n\n旧暦の９月３日に当たります。きのと ひつじ 八白 大安。\n\n日の出は６時１４分、日の入りは１７時２８分。\n\n月の出は８時４５分、月の入りは１９時２４分、月齢は２．３です。\n\n潮は中潮で、干潮は高知港標準で１時０６分、潮位１１センチと、１３時２５分、潮位７０センチです。\n\n満潮は７時３７分、潮位２０３センチと、１９時１１分、潮位２０１センチです。", "publish_date": "20201018"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/655514/", "title": "＜平生 長夏を畏（おそ）れ、一念 清秋を願ふ＞…｜【西日本新聞ニュース】", "text": "＜平生 長夏を畏（おそ）れ、一念 清秋を願ふ＞。長くて暑い夏はうんざりだ、早くすがすがしい秋にならないかなあ－と詠んだのは中国・南宋時代の詩人楊万里\n\n▼待ちわびていた秋の到来。うれしいけど、ちょっと寂しげでもある。さて、何をしようか。詩人はこう続ける。＜書冊 秋に読むべく、詩句 秋に捜すべし＞。古来、秋の夜長は灯火の下で本に親しみ、創作に励む時候だったのだろう\n\n▼「読書の秋」の声を聞くと、自然と足は書店へ。気になっていた本を探したり、思いがけない新作に出合ったり。スマホの画面とにらめっこばかりという人も、ぜひ秋の「読活」を\n\n▼けれど、本をただ読むだけではだめ、と言った人もいる。ドイツの哲学者ショーペンハウアーだ。著書「読書について」の中で＜読書するとは、自分でものを考えずに、代わりに他人に考えてもらうことだ＞\n\n▼＜生徒が習字のときに、先生が鉛筆で書いてくれたお手本を、あとからペンでなぞるようなものだ＞とも。本から得た他人の知識で分かったような気になるのは、むしろマイナスだというのだ\n\n▼知識は書物よりもネットで、という昨今の風潮。そこには玉石混交、真偽不明の情報があふれている。他人の考えをうのみにして事実無根の情報を発信すれば、デマや中傷になりかねない。「まず、自分の頭で考えよ」。先哲が残した読書の心構えは、現代のネット社会でより重く響く。", "publish_date": "20201018"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201018091400?c=39546741839462401", "title": "新聞配達 ｜ 長崎新聞", "text": "早起きは昔から苦手だが、高校生のころ1度だけ友人の新聞配達について行ったことがある。張り切っていたものの、慣れない早起きと坂道の連続に途中でへばってしまった▲日本新聞協会が募集した「新聞配達に関するエッセーコンテスト」で、県内から海星高2年の廣瀬絢菜（あやな）さんが審査員特別賞、精道三川台小2年の久原轟大（ごうだい）君が優秀賞を受賞した▲詳細は1日付の本紙で紹介しているが、廣瀬さんは長年配達をしていた祖母との思い出をつづった。新聞の量が多い大みそかの夜、祖母を手伝い家族総出で配達したというエピソードがほほ笑ましい▲4年前に亡くなった廣瀬さんの祖母。毎日坂道を歩き、家々を回っていたことだろう。坂道に座り込んだわが身を振り返ると恥ずかしいばかりだ▲ポストからいつもはみ出ている新聞がニコッとあいさつしているように見えるというのは久原君。月に一度、あいさつがないのがショックだという。新聞休刊日は配達員さんたちの貴重な休みなので分かってほしいなと思いながらも、がっかりする久原君を想像して、ちょっと申し訳ない気持ちになる▲きょうは新聞配達の日。寒い日も暑い日も早朝から配達する人がいて、新聞が届くのを楽しみにしてくれる人がいる。しっかりと新聞をつくらなければ、と心に刻む。（豊）", "publish_date": "20201018"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/588655", "title": "大声で歌いたい｜有明抄｜佐賀新聞LiVE", "text": "指示、鼓舞、激励…。スポーツに「声」は欠かせない。黙ってプレーするなんて考えられない。応援する時も大声になる。応援の声が選手より大きくなる時さえある。子どもの試合ではお母さんたちの声援に圧倒された◆カラオケにも「声」が欠かせない。だが、飲食をしながら歌ったり大声で歌ったりすると、口から出る飛沫（ひまつ）の量が通常の会話の時の１０倍以上になるという実験結果が発表された。北海道で起きた「昼カラ」によるコロナの集団感染を裏付けた。食べて飲んで歌って。カラオケ好きには残念な知らせ。我慢するしかないのだろうか◆きのう１０月１７日は、全国カラオケ事業者協会の設立日にちなんだ「カラオケ文化の日」だった。「歌うと唾液の分泌が増し、リラックスして幸せになる」と、ＮＨＫで「チコちゃん」が語っていた。だからカラオケはストレス解消になるのか◆中島みゆきさんのヒット曲から着想を得た映画「糸」を見た。「♪縦の糸はあなた 横の糸はわたし」。効果的にこの曲が流れるシーンもよかったが、みゆきさんのもう一つの人気曲を気持ちよさそうに歌うカラオケの場面が、それ以上に印象に残った。「♪ファイト 闘う君の歌を闘わないやつらが笑うだろう。ファイト！」◆元気づけられ、大声で歌いたくなった。「ひとりカラオケ」に挑戦してみるか。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201018"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127213", "title": "人形浄瑠璃というと大阪に国立... | 南風録 | 南日本新聞", "text": "人形浄瑠璃というと大阪に国立劇場がある文楽が有名だが、それ以前の形をとどめる古浄瑠璃の文弥（ぶんや）節もある。４県だけに残っており、その一つが薩摩川内市の東郷文弥節だ。\n\n江戸前期に岡本文弥が大坂で始めた一流派で、東郷では参勤交代に随行した郷士が師匠を連れ帰って始まったとの説がある。地元では「人形踊い」とも呼んでおり、語りや人形の造作の素朴さが味わい深い。\n\n新型コロナで年３回ある定期公演は休演中だが、月１回は公民館に集まって稽古を重ねている。のぞいてみると、小中学生の男女３人が重い人形を手に頑張っていた。うち２人は姉妹で三味線担当の女性の孫という。\n\n祖母の姿に憧れて入ったのだろう。ありがたい人材である。東郷文弥節は人材不足から何度か活動が途絶えた。そのたびに経験者の記憶を頼りに芸を復活させて、命脈を保ってきた。\n\n平成に入ると保存会が発足、忘れられていた演目を二つよみがえらせた。当時の会長は手がかりを求めて、伝承する新潟の佐渡に赴いたが、楽器や歌い方が異なり、まねできない。考えすぎて胃炎になったそうだ。\n\n２００８年には国の重要無形民俗文化財に指定され、近年は安定して公演を続けてきた。一度中断したものを再開する大変さはどこよりも分かっている。逆境でも練習を続ける姿からは、３００年超の歴史を後世につなぐ心意気が伝わってくる。", "publish_date": "20201018"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1209830.html", "title": "＜金口木舌＞「人柱」にさせぬ", "text": "「柱」には、助数詞として「神・霊または高貴の人を数えるのに用いる語」（広辞苑）の意味がある。遺骨や位牌（いはい）を数える際にも使われる\n\n▼共同通信の配信記事を除き、遺骨や戦争の死亡者の数を示す場合、本紙はなるべく「人（にん）」を用いる。戦争で命を奪われた人々には家族がいて暮らしがあった。神ではない\n\n▼名護市辺野古への新基地建設で、沖縄防衛局は設計変更を申請した。埋め立てに用いる土砂の採取場所を県内全域に広げ、本島南部の糸満市や八重瀬町も含む。75年前の沖縄戦で、南部に追い詰められた多くの県民が亡くなった\n\n▼その地中から沖縄戦で亡くなった人とみられる遺骨がいまだ見つかる。沖縄戦遺骨収集ボランティア「ガマフヤー」代表の具志堅隆松さん（66）は南部からの採取計画を死者や県民への「冒瀆（ぼうとく）だ」と指摘し、採取を認めないよう求める意見書を県に提出した\n\n▼今年も糸満市で沖縄戦の戦没者とみられる遺骨が見つかった。北海道と秋田県の遺族ら8人が9月、身元特定を求めて厚生労働省にDNA型鑑定を申請した。遺骨の帰りを待ち続けている人々は県内外にいる\n\n▼「戦争で亡くなった人の血や肉が染みこんだ土や石を、新たな軍事基地建設に使用するのは人間のやることじゃない」。具志堅さんは訴え、土を掘り、遺族に返そうと遺骨を探し続ける。「人柱」にしてはならぬ、と。", "publish_date": "20201018"}
]