[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/459494/", "title": "盗っ人の人相書：北海道新聞 どうしん電子版", "text": "江戸中期の東海道筋で、２００人もの手下を率いて夜盗を働き、日本左衛門の異名を取った浜島庄兵衛。歌舞伎「白浪五人男」の日本駄右衛門のモデルともなった大親分が観念し、町奉行所に自首したのは人相書がきっかけだった▼「せい五尺八寸ほど年二十九歳、見かけ三十一、二歳、月代（さかやき）額濃く、色白く、鼻筋通り、目細く…」。背格好や見た目の年齢から着衣、所持品に及ぶまで事細かに描写された。写真もない時代のことだ。本人と特定するには詳細な特徴が欠かせなかった▼情報があふれると、かえって身元特定がおろそかになるものなのだろうか。ＮＴＴドコモの電子決済サービス「ドコモ口座」のことだ▼なりすましのメールアドレスで開設されたドコモ口座に、連携先の銀行の口座から不正に預金が引き落とされていた。ドコモ口座と銀行の口座をひも付けする際の本人確認も不十分だった▼被害はドコモとの契約がない人たちにも及んでいる。知らぬ間に預金が引き出されていたという人も少なくない。まずは自身の口座残高や出入金の記録を確認したい▼背景には、キャッシュレス決済サービスを巡る利用者の争奪の激化もありそうだ。利便性向上のため安全を軽視したとすれば、業界全体の信頼の低下にもつながりかねない。仕組みの甘さを悪用する「盗っ人」を野放しにしないためにも、身元確認には一層の注意を払いたい。２０２０・９・１２", "publish_date": "20200912"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200912_01.html", "title": "河北新報オンラインニュース", "text": "ビジネスの世界などでは「ピンチはチャンス」と言う。逆境を乗り越えて好機に変える。コロナ禍では多くの事業者が苦境に立たされる一方で、「巣ごもり需要」を追い風にしてチャンスをものにした例も▼代表格が「あつ森」の通称で親しまれている「あつまれ どうぶつの森」。任天堂の家庭用ゲーム機「ニンテンドースイッチ」向けソフトで、販売数は世界で２２００万本を超す▼プレーヤーが無人島に移住し、個性豊かな動物たちや他のプレーヤーとの交流を楽しむ。ほのぼのとした世界観で操作が難しくなく、女性や子どもにも遊びやすい内容がヒットの一因だ▼「あつ森」人気にあやかり、ピンチをチャンスに変えたかったのだろうか。自民党総裁選で苦戦が伝えられる石破茂元幹事長の陣営。選挙活動に活用しようとしたところ、「政治に利用していいのか」などと疑義が出されて中止に。米大統領選の民主党候補バイデン氏も利用しているが、任天堂の規約が日米で違うとか▼ちなみに、「あつ森」では、「いしばちゃん」を名乗る石破氏のアバター（分身）が「じみん島」という島で活動する予定だった。総裁選の結果次第では、党内での立場は今よりさらに厳しいものになる可能性も。こちらは、ほのぼのというわけにはいかない。（２０２０．９．１２）\n\n2020年09月12日土曜日", "publish_date": "20200912"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200912AK0016/", "title": "北斗星（９月１２日付）｜秋田魁新報電子版", "text": "北斗星（９月１２日付）\n\n「パーティー」という語を複数の辞書で調べた。「社交的な集まり」といった意味が最初に出てくる。パーティーと言えば大方はこの集いを思い浮かべるに違いない\n\n\n\n▼「一緒に登山する仲間」の意もある。このパーティーのリーダーを務めたことがある。最後まで安全に導くのが責務だ。地図で何度も現在地を確認。個々人の疲労度を確かめ、遭難しないよう神経を張り詰める。数人を率いるとはいえ結構大変だった\n\n\n\n▼もう一つの意味が「政党」だ。中学校の教科書は「政治で実現したい理念や政策について同じ考えを持つ人々がつくる団体」と説明する。今更、説明不要かもしれない。だが、かつての日本人には意味がさっぱり分からなかった\n\n\n\n▼「何の事やら少しも分（わか）らず」。政党というものに出合った当時を福沢諭吉が振り返っている。幕末に欧州へ派遣されて、その存在を知った。江戸時代、政治的意図を持ち徒党を組むことは厳禁だったという。それが英国では政権を争い堂々と議論している。福沢が驚いたのも無理はない\n\n\n\n▼日本では今、政党を巡る動きが注目されている。国会議員１４９人を擁する新「立憲民主党」が誕生。３候補が争う自民党総裁選は１４日に新リーダーが決まる\n\n\n\n▼「国民のさまざまな意見を集約し国や地方自治体の政治に反映させる」。政党の役割を教科書が説明する。少数意見を含む多様な声に耳を澄まし、政治に生かすということだろうか。政党の意味に思いを巡らす政治の季節である。", "publish_date": "20200912"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽「今昔物語集」は900年ほど前の作品ながら、後世に大きな影響を及ぼした。芥川龍之介の「鼻」「羅生門」は「今昔」なしには生まれなかった。作家杉浦明平（みんぺい）も子ども向けに翻案した。その中にこんな一編がある。\n\n▼▽髭面（ひげづら）で歩く際は肩を怒らせ、豪傑を装う男がいた。ある夜、寝ぼけた妻から「強盗が台所に押し入った」と起こされる。「やっつけてやる」と刀を振りかざして向かうが、月の光を受けて床に映った自分の影を強盗と勘違い。あわてて逃げ帰り、布団をかぶって震えていた。\n\n▼▽ところがほとぼりが冷めると「俺の所まで来たら捕まえてやったのに。おまえがへまをしたばかりに逃がしてしまった」。これには妻もあきれ返ったという筋だ。古の（いにしえ）笑い話で済めばいいが、今の世界でも似たタイプが思い浮かんでしまう。例えば米ホワイトハウスの主（あるじ）が。\n\n▼▽新型コロナを「インフルエンザのようなもの」と繰り返していたこの主、実際は危険性を認識しながら事態の矮小（わいしょう）化を図る発言だったという。理由は「リーダーとしての強さを見せるため」。だが本当の強さとは、見えない相手に虚勢を張り、国民を放り出すことではない。\n\n（2020/09/12付）", "publish_date": "20200912"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091178912", "title": "方言の魅力（９月１１日）", "text": "2020/09/11 10:33\n\n南相馬市の福島ロボットテストフィールドに入居する企業が、お年寄りの話し相手となる縫いぐるみを開発している。人工知能（ＡＩ）を活用し、方言にも対応したいという。なまりを交えて会話ができるとしたら面白い …", "publish_date": "20200912"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200912083051?c=39546741839462401", "title": "【9月12日付編集日記】震災9年半 ｜ 福島民友新聞", "text": "戦隊ものと呼ばれる特撮ヒーロー番組を子どもと毎週見ていて、「エモい」というせりふが毎回必ずあることに気付いた。うまく言葉にできないが心を強く揺さぶられることを言うらしい。感動を指す英単語、エモーションが語源か\n\n▼言葉の乱れを嘆こうというのではない。どう心が揺れたのかが抜け落ちているのが気になる。作ってもらった料理なら、おいしいの一言はマナーの範疇（はんちゅう）。どうおいしかったのかを添えてこそ作り手に思いが伝わる\n\n▼地図機能の付いたスマートフォンの普及で機会はだいぶ減ったが、人に道を尋ねるにはこつがある。一つは相手が目的地までの地理に詳しいかどうかを見極めること。もう一つは言葉が達者そうな人を探すことだ\n\n▼「この道をまっすぐ」ぐらいなら誰でもいいが、角をいくつも曲がったりするような場合は、道を知っているだけではどうにもならない。道順を言葉にできるかどうかがポイントとなる\n\n▼あの日から9年半が過ぎた。復興は道半ば―と書いて、はたと手が止まる。被災者がどうなり、どの道を行くと復興にたどり着くのか。復興の一言では抜け落ちていくものがある。生まれ変わった場所の姿とその道筋こそ言葉にしていく努力を。", "publish_date": "20200912"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/358395", "title": "土偶と埴輪｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "土偶と埴輪\n\n歴史が好きな女性を「歴女」と言い、細分化して縄文時代に作られた土偶の世界にはまるのは「土偶女子」、古墳好きは「古墳女子」なのだそうだ▼その一方、土偶と、時代を下って古墳時代の埴輪（はにわ）を混同する人は多い。県立博物館にはよく「違いは何ですか」といった問い合わせがあるという。そこで同館は両者を同時に展示し、理解を深めてもらおうと「土偶とハニワ」展を開いている▼人の形をした手のひら大の土偶に比べ、円筒形や動物、家屋などさまざまな形がある埴輪は、はるかに大きい。実物を見ると、サイズの違いを改めて実感できる▼所蔵品を中心に古い順に並べた土偶の県内最古は、宇都宮市大志白（おおしじろ）遺跡で見つかった８５００年前のバイオリン形土偶。栃木市後藤遺跡のミミヅク土偶は、完全な形で発見された珍しい物で、同館のゆるキャラのモデルとなった▼埴輪は主に穴窯で焼かれ、県内では窯跡が２カ所見つかっている。佐野市唐沢ゴルフ場埴輪窯跡から出土した埴輪と、そこから運ばれたと考えられる上三川町西赤堀狐塚古墳の人物埴輪は表情が似ている。特徴を見比べるのも面白い▼縄文人の生命力に満ちたパワーを感じる土偶や、当時の権力者の力を象徴したとされる古墳の、周りに並べられた埴輪を眺めて、日常をいっ とき忘れるのはいかがだろうか。", "publish_date": "20200912"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/239601", "title": "12【三山春秋】先の台風10号は九州全域を暴風…｜三山春秋｜上毛新聞ニュース", "text": "▼先の台風10号は九州全域を暴風圏に巻き込んだ。予想される最大瞬間風速は70メートル。過去最強クラスに発達する恐れがあるとして、気象庁は早めの避難を呼び掛けた\n\n\n\n▼筆者は東日本大震災で「釜石の奇跡」と呼ばれた防災教育を実践した片田敏孝さん（当時群馬大大学院教授）を取材したことがある。「防災とは食料備蓄や避難所の整備ではない。自分の命を守り、家族から一人の犠牲者も出さないことこそが本質だ」と教わった\n\n\n\n▼そんな中で直面したのが昨年10月の台風19号だった。わが家は高崎市郊外の烏川近くにある。川との間には田畑しかなく、洪水浸水想定区域に指定されている。数年前に堤防が整備されたが、沢があるため途切れ途切れ。頼りないことこのうえない\n\n\n\n▼猛烈な雨が降り続き、12日午後3時35分に避難勧告が出た。2階からは濁流が見える。だがこの時点で台風はまだ遠くにあり本番はこれからだった\n\n\n\n▼床上浸水を覚悟して、1階にあった家財道具をすべて2階に上げ、車を高台に移動した。でも不動産とはよく言ったもので、築10年の家は動かせない。運を天に任せるしかなかった\n\n\n\n▼夜になって烏川は氾濫危険水位を超えた。居ても立ってもいられず見に行くと、濁流は堤防の下まで届いていた。運良く被災は免れたが、どうすることが正解だったのか。今も答えが出ない。", "publish_date": "20200912"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/11/49852/", "title": "2020年9月11日(金)", "text": "▼次期県議選の議員定数と選挙区を議論する方法について、日沖正信議長が改選前に設置した特別委員会以外も選択肢に入るとの見解を示した。特別委とは、結論を出せぬまま平成29年度を最後に活動を停止した選挙区調査特別委員会のことか。改選後２年の休眠を経て存続していたということに目をぱちくりさせられる\n\n▼委員会の存廃は同30年１月の会議で「閉じる」とする三谷哲央委員長（当時）と、反対する西場信行委員（同）との間で激論になり、三谷委員長は「調査終了」を宣言し「最後の委員会」としてあいさつした。その結果存続していたのだから、定数を巡る議会の微妙さと県民の分かりにくさを象徴している\n\n▼前々議会で６減の「45」とし、実施は次期改選に先送りしたが「次期」で覆り「51」に戻った。打開策として外部識者による「選挙区と定数に関する調査会」を昨年６月設置。この８月末に座長素案が出て、今月末に最終報告の予定だが、前途に早くも漂う暗雲を「特別委発言」は物語っている\n\n▼調査会は東京で開催し、議事録も未公表。座長素案も平凡な内容だが、それでも、定数を「原則として削減すべき」とした基本論のような提唱に議会から「一般論」として記述するよう注文がついた。手ぐすね引かれている緊迫感があり、調査会も平凡な提案しか出せまい\n\n▼会合は最終の一回を残すだけだが、素案の所感を問われて議長は「まだ調査が続いている」「公平な状況を損なう恐れ」などとし答えなかった。みんながへっぴり腰になっているようで、観客席は苦笑させられるだけだ。", "publish_date": "20200912"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n案（あん）の定（じょう）、両横綱休（りょうよこづなきゅう）場（じょう）の大相撲秋場所（おおずもうあきばしょ）となった。次（つぎ）は進退（しんたい）を懸（か）ける、という決意（けつい）も、タコができた耳（みみ）には、さほど響（ひび）かない\n\nともに休場は２場所連続（れんぞく）。この１年（ねん）では４度（ど）、５度の「ふがいなさ」と記事（きじ）にある。人（ひと）の尻（しり）馬（うま）に乗（の）って、弱（よわ）い横綱叩（たた）きに加担（かたん）したくはない。が、思案（しあん）したところで、知恵（ちえ）は浮（う）かばない\n\n大相撲に限（かぎ）らず、われらマスコミはスポーツ界（かい）にヒーロー、ヒロインを作りたがる悪（わる）い癖（くせ）がある。汗（あせ）と涙（なみだ）の甲子園（こうしえん）という青春（せいしゅん）ドラマが、形（かたち）を変（か）えて土（ど）俵（ひょう）や五輪（ごりん）の舞台（ぶたい）にも出（しゅつ）現（げん）し、「感動（かんどう）」の押（お）し売（う）りをする。結果（けっか）、チヤホヤされた若者（わかもの）たちが増長（ぞうちょう）する\n\nサラリーマン川柳（せんりゅう）に名作（めいさく）がある。「打（う）てぬ日（ひ）もあるイチローを好（す）きになり」。移（うつ）り気（ぎ）な称賛（しょうさん）が得意（とくい）なマスコミより、この川柳詠（よ）みの方（ほう）が野球愛（やきゅうあい）の土性骨（どしょうぼね）が通（とお）っている。伝統（でんとう）ある角界（かくかい）にも、気（き）骨（こつ）あるご意見番（いけんばん）には事（こと）欠（か）かないはず。横綱の重（おも）みが危（あや）うい今（いま）こそ、耳（みみ）の痛（いた）い説教（せっきょう）の出番（でばん）だろう\n\nかつて低迷（ていめい）した相撲人気（にんき）は、遠藤（えんどう）の活（かつ）躍（やく）で回復（かいふく）した。いまの窮地（きゅうち）に先頭（せんとう）に立（た）って奮（ふん）闘（とう）するのは朝乃山（あさのやま）。地（じ）元（もと）ファンこそ鼻（はな）は高（たか）いが、荒療治（あらりょうじ）が必要（ひつよう）な秋（あき）風（かぜ）が吹（ふ）く土俵である。", "publish_date": "20200912"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1163358", "title": "新型コロナウイルスに神経をとがら…", "text": "新型コロナウイルスに神経をとがら…\n\n【越山若水】新型コロナウイルスに神経をとがらせるご時世である。県外移動を控える「内向き生活」も長期に及び気分はめいるばかり。かといって「３密」の人混みに繰り出すのも気が引ける▼そんな心理状態を反映してか、全国的にアウトドア・ブームが起きている。県内でもキャンプ場の利用客が増加し、テントやバーベキュー用品の販売も好調だという。中には自宅の庭で手軽にキャンプ気分を味わえる「庭キャンプ」を楽しむ家族も増えているらしい▼自然を満喫できるアウトドア体験は開放的で、得も言われぬ充実感がある。意外に思うだろうが、俳句の世界にもちゃんとアウトドア季語がある。「季語、いただきます」（櫂（かい）未知子著、講談社）を読んでいたら、福井にゆかりがある俳人２人の句が紹介されていた▼「倒れ木にキャンプの朝のもの刻む 皆吉爽雨」。倒木を調理台代わりに使うのは不便だが、鳥のさえずりや朝の冷気は心地いい。「切株の平らに開く登山地図 遠藤若狭男」。今年は富士山など一部で登山禁止ながら、近くの山でも頂上を極める達成感は味わえる▼豊かな自然が放つ「癒やしの力」は想像以上で、そこに身を置くだけでリラックス効果が高まる。コロナの感染拡大で新しい生活様式が模索され、地方回帰の動きも出ていると聞く。過密な大都市からゆったりした田舎へ。新たな潮流になればいい。", "publish_date": "20200912"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200912113030?c=39546741839462401", "title": "コラム凡語：預金引き出し ｜ 京都新聞", "text": "「写真を撮られると魂を抜かれる」という迷信がかつてあった。過去に一度だけ、その理由で取材の写真を断られたことがある。あの男性はどうしているだろう▼革新的な技術に対する警戒心はいつの時代にもあるのかもしれない。今なら社会のデジタル化についていけず、下手に近づいたら危険と距離を置く人は結構いるのではないか▼「ドコモ口座」を使った不正な預金引き出し問題の怖いところは、電子マネー決済に全く縁のないアナログな人にも被害が及びかねないことだ。いわば写真を撮られないのに魂が抜かれるわけで、これでは生きた心地がしない▼悪いのはもちろん不正利用者だが、同時に怖いのはドコモや各銀行のセキュリティーの弱さだろう。ちょっとした「便利」や「お得」の裏に、それに見合わない危険が潜んでいないか▼紙やフィルム、実店舗…そうしたものの価値が息を吹き返している米国などの状況をリポートした「アナログの逆襲」が日本でも刊行されたのは2年前だった。デジタル技術が並外れて進歩した結果、人々が真の利点と欠点を判断できるようになったと著者はつづる▼日本のデジタル化は遅れているといわれる。「逆襲」なんてまだ先のことと思っていたが、今回の問題はそのきっかけの一つになるような気もする。", "publish_date": "20200912"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013687545.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "科学に国境はないが、科学者には祖国がある－。狂犬病ワクチンの開発で知られる細菌学者パスツールの言葉という。科学研究とその果実は人類みなの財産なのに、時として“祖国第一”のために囲い込まれる危うさをはらむ◆「がんばって」と政府が科学者の背中をたたくうちはいい。「早くしろ」と尻をたたき出したらどうなるか。兵器開発は言うに及ばず、とかくろくなことにはならない◆やたら尻をたたき出した政治圧力への、いわば科学の抵抗だろう。欧米の製薬会社９社が共同声明を出した。いわく、新型コロナウイルスのワクチン開発は「安全性を最優先する」と。至極まっとうな話である◆米国のトランプ政権は「急げ急げ」とげきを飛ばし、ロシアは一部治験を先送りして「ワクチンができた」とアピールしている。人気取り。国威発揚。思惑にまみれた開発競争に「安全」への敬意は見られない◆折しも、ワクチン研究の先頭を走っていた英国のアストラゼネカ社が治験を中断した。深刻な副作用が疑われるケースがあったという。のどから出かかっていた手をいったん引っ込め、ここは冷静に見守りたい◆求められるのは怜悧（れいり）な科学の目である。「たぶん大丈夫」なんていう政治色に濁ったワクチンはほしくない。２０２０・９・１２", "publish_date": "20200912"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200911090233.html", "title": "党首は枝野幸男氏、党名は立憲民主党。旧…｜奈良新聞デジタル", "text": "党首は枝野幸男氏、党名は立憲民主党。旧民主党系2党などによる合流新党は、玉木雄一郎氏の離脱で“枝野1強状態”の中で船出が決まった。\n\n\n\nこれに対し国民民主党の県連常任幹事会では「県内では地方議員の数などで上回る」として同党系による主導を求める声も挙がったという。\n\n\n\n野党の新党立ち上げといえば平成10年の民主党を思い出す。旧の民主党と民政党、新党友愛それに民主改革連合が合流。同党は10年余を経て平成21年に悲願の政権交代を果たした。\n\n\n\n同党の結成は前段階に新進党の解体があり、目前の第18回参院選に向けた体制整備の要求があった。今回も状況や目標は似たところにある。\n\n\n\n一方で自民党はポスト安倍をめぐる総裁選が続く。こちらも選挙戦は盛り上がりに欠けるものの、県連などが党員による予備選の実施に踏み切った分だけ注目度が高いといえそう。\n\n\n\n新首相が就任直後に衆院を解散するシナリオもささやかれている。多くの国民がコロナ禍にあえぐ今、単なる勢力争いではない政策論議、そして実効性を担保する体制の整備が与野党に強く求められる。(松)\n\n\n\n", "publish_date": "20200912"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1051121/", "title": "世帯主は「うちのしゅじん」、国…：山陽新聞デジタル｜さんデジ", "text": "世帯主は「うちのしゅじん」、国民の生活は「ひとびとのくらしかた」。調査票に細かく振られたルビは、読み書きの苦手な人がまだ多くいた時代を感じさせる▼１００年前の１０月１日、初めての国勢調査が行われた。時の政府が唱歌や小話を作って根気よく宣伝した効果だろう。当日、人々は家にとどまり、身を引き締めて調査員を待ったという▼国勢調査は外国人を含め、国内に住む全ての人を対象とした唯一の調査だ。この国の実像を把握するには人口や世帯構成、年齢といったデータが欠かせない。精度を保つため５年に１度、調査員が各戸を訪ね、調査票を配布・回収するのを基本としてきた▼節目の今年は２１回目の調査が週明けに始まる。悩ましいことに、ここ数回は不在がちな家が増えたり、プライバシー意識の高まりから調査を拒まれたりして回答が得られない例が倍増しているそうだ▼加えてコロナ下での実施である。国は非接触型のインターネット回答を勧めるが、ネットの閲覧履歴などを通じて企業に個人情報を吸い取られることがより日常的になった今回、果たして調査への抵抗感は強まったか、薄まったか▼データは選挙区の区割り、地方交付税の算定などに使われる。統計がゆがめば国がゆがむ。「善政（よいせいじ）の基礎を作る」との初回の声明を、ここは真っすぐ受け止めたい。", "publish_date": "20200912"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=680145&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "１ねんせい♪ともだちたくさんできるかな―。ことし４月、本紙に載った子ども川柳である。コロナのせいで学校生活のスタートが遅れ、期待をしぼませた子もいたはず。今は仲良しと楽しく学んでいるだろうか▲「すぐに友達ができる」と答えた日本の１５歳は７割足らず。先進国３８カ国のうち最下位クラスという。社会性が低いため、読解・数学の成績は５位と高かったものの、「学力・社会的なスキル」は総合では２７位と沈む▲子どもの幸福度に関する国連児童基金（ユニセフ）の調査である。この「スキル」に、「身体的健康」「精神的な幸福度」を加えた３分野で分析している。日本の子は経済的に恵まれているためか、健康は１位。肥満の割合も低かった▲ところが精神的な幸せとなると、下から２番目。学校のいじめや家庭内の不和などから幸福を感じられていないようだ。そう言えば痛ましい事件も起きた。母親を待ちわびる幼い姉妹は、車内で熱中症となり息絶えた▲若者の自殺率も高い。一番低い国の約５倍に上っている。おとといから自殺予防週間。特に子どもたちに目を注ぎたい。声を掛け、話をしっかり聞く―。幸福度を伸ばす大人のスキルである。", "publish_date": "20200912"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599876608390/index.html", "title": "山陰中央新報社｜地域のために", "text": "「地域のために」と口にするのは簡単だ。ただ、自分と地域が不可分な存在という自覚がないと、相手には響かない▼５日に８１歳で亡くなった安来商工会議所名誉会頭で、山陰酸素グループの並河勉会長は晩年、社員に地域貢献を強く説いた。グループ内１２社２組合の事業から理由は推察できる。ガスの製造販売をはじめ、冷凍食品の製造販売、自動車販売、地ビール醸造と幅広いが、大半が地元との取引。従業員約１６００人と山陰屈指の企業体でも、地域をおろそかにしては仕事が成り立たない。並河氏はそう自覚していたのだろう▼山陰が生き残る道は経済の域内循環とも主張した。地元卸を相手にしない全国流通チェーンや外食産業に席巻されては地域はお金を中央に吸い取られ疲弊するだけだ、と東亜青果社長だった盟友の故秦野一憲氏と声を上げた。「地域でお金を回そう」との思いは地元のメガソーラーやバイオマス発電施設をつなぐ地域電力会社になった▼江戸期から続く安来の商家に生まれたが、若い頃にビジネスの腕を磨いたのは中東。松下電器産業グループの貿易会社でメード・イン・ジャパンを売ったその視座は独特だった▼安来市街地に今も残る生家は島根県指定有形文化財。１７８３年、天明の大飢饉（だいききん）に苦しむ人たちに仕事を与え救済する「お助け普請」で建てられた。なるほど。並河家の「地域のために」は、重みが違う。（示）", "publish_date": "20200912"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15072", "title": "四季風", "text": "５日の朝刊スポーツ面で見覚えのある顔を見つけた。ゴルフのフジサンケイ・クラシック第２日に首位に立った永松宏之選手。彼とは小中学校の同級生だった ▼大学まで野球を続け、卒業後の２８歳でプロテストに合格した異色の伏兵の活躍は各紙で報じられた。石川遼ら名だたるプロを抑えて首位に立った同級生の活躍からはもちろん勇気をもらった。加えて、「すいませんね、誰か分からん人で」という第一声で笑顔が絶えず・・・\n\n関連記事", "publish_date": "20200912"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "言葉もまだ自由に使えない幼子。病で昏睡（こんすい）状態になり、笑ったと見えた瞬間、息が絶える。「笑ふより外はえ知らぬをさな子のあな笑ふぞよ死なんとしつつ」▲\n\n次女を失った窪田空穂の歌に、歌人の永田和宏さんは「親としてこれほど切ない場面もない」。子の死を詠んだ歌には、解説的文章を付けることがためらわれるような「厳粛な悲しみ」があるとも▲\n\n「ママ、ママ」と呼んでいたろうか、姉が妹の世話をしていたのではないか。もしかしたらママに「車の外に出たらダメ」と言われ、守っていたのかもしれない。高松市で３歳と６歳の姉妹が車内に置き去りにされ、熱中症で亡くなった▲\n\n保護責任者遺棄致死容疑で逮捕された母親は、夜通し２人を車に放置し、酒を飲むなどし昼ごろ車に戻ったという。車内には飲みかけのペットボトルや食べかけのパンなどがあった▲\n\n２人が通う幼稚園は新型コロナウイルスの影響などで本年度はほぼ休園していたが、２学期が今月開始。容疑者は第１週は感染防止を理由に休ませると伝えていたという。なぜ、こんなことが起きたのか。二度とないよう、背景の解明を▲\n\n望んで葬儀後の２人と対面したという容疑者。もう、笑うことも、目を開けることも、声を出すこともないわが子の姿に何を思っただろう。あまりに短く失われた幼子の命。被害者と容疑者になった親子の周囲の人々のやりきれない思い。全てが、いたたまれない。", "publish_date": "20200912"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/396794/", "title": "小社会　デーケンさん", "text": "小社会 デーケンさん\n\n心に深く残った体験が、進むべき道を教えてくれることがある。６日に８８歳で亡くなった上智大名誉教授のアルフォンス・デーケンさんは、１９７０年代から「死への準備教育」を提唱してきた。死生学と呼ばれる研究に打ち込んだのは、母国ドイツでの体験が大きなきっかけとなった。\n\n\n\n来日前の５０年代半ば。大学生のデーケンさんは、西ドイツに亡命してきた男性の臨終に病院のボランティアとして立ち会った。みとる人がいなかったからだ。\n\n\n\n亡くなるまでの約３時間。初対面の２人にほとんど会話はなかった。デーケンさんは男性の手を握り、「一人ぼっちではないよ」という思いを伝え続けた。\n\n\n\n病室には静かな時間が流れた。突然の体験で感じた思いが、そこで駆け巡る。人の死とは、生きるとは…。根源的な問いがデーケンさんの将来を決めた。\n\n\n\n何年か前から、終活やエンディングノートといった言葉を普通に耳にするようになった。身の回りを整理したり、望む医療や介護について書いたり、活用している人はいるだろう。とはいえ、死を恐れ、タブー視する雰囲気は当然残っている。\n\n\n\nあと半年の命としたら、どう過ごしますか―。大学の授業でデーケンさんは学生に問い続けた。難しい質問にもかかわらず、学生は真剣に捉えていたという。「死について学ぶことは、死までの時間を『どう生きるか』を学ぶこと」。こんな講義を直接聞きたかった。\n\n\n\n\n\n９月１２日のこよみ。\n\n旧暦の７月２５日に当たります。つちのえ うま 九紫 先勝。\n\n日の出は５時４７分、日の入りは１８時１７分。\n\n月の入りは１４時３７分、月齢は２４．０です。\n\n潮は長潮で、干潮は高知港標準で７時２１分、潮位７１センチと、２０時２６分、潮位１３０センチです。\n\n満潮は１５時０９分、潮位１５２センチです。\n\n\n\n９月１３日のこよみ。\n\n旧暦の７月２６日に当たります。つちのと ひつじ 八白 友引。\n\n日の出は５時４８分、日の入りは１８時１５分。\n\n月の出は０時４４分、月の入りは１５時３０分、月齢は２５．０です。\n\n潮は若潮で、満潮は高知港標準で１時２０分、潮位１５０センチと、１６時０３分、潮位１６５センチです。\n\n干潮は８時４３分、潮位５９センチと、２１時３８分、潮位１１９センチです。", "publish_date": "20200912"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/644210/", "title": "今も手元に残す11年前の意見陳述書がある…", "text": "今も手元に残す11年前の意見陳述書がある。息子を失った父が佐賀地裁で読み上げた。「警察は保護したと言っていますが、そんな保護を警察がしなければ、健太は今でも生きているはずです」\n\n▼亡くなったのは当時25歳の安永健太さん。2007年、佐賀市の路上で警官5人に取り押さえられた後に死亡した。挙動不審と映ったのか、警官は健太さんが知的障害者と気付かなかった\n\n▼似た悪夢が今年5月、米国で起こった。こちらは肌の色を認識した上での暴挙だろう。白人警官が黒人男性ジョージ・フロイドさんの首を膝で地面に押し付け死亡させた。これを機に世界で人種差別への抗議が続く\n\n▼合言葉は「ブラック・ライブズ・マター」。ニュアンスが十分に伝わる訳は難しいが、ある黒人の少女がボードを作った。＜私たちは言った→黒人の命は大事/決して言ってない→黒人の命だけが大事/私たちは知っている→全ての命が大事/私たちはただあなたの助けが必要＞\n\n▼テニスの大坂なおみ選手も立ち上がった。決勝に進んだ全米オープン。試合ごとに白人や警官の暴力で命を奪われた黒人の名を入れた黒マスクを着けてきた。フロイドさんのマスクもあった。決勝が7枚目となる\n\n▼健太さんといい、フロイドさんといい、失われなくて済んだ命が世界に何と多いことか。くしくも日米では新たな指導者選びが。「命」を最優先する人こそ当選をと願う。", "publish_date": "20200912"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200912093220?c=39546741839462401", "title": "もう一つのウイルス ｜ 長崎新聞", "text": "新型コロナ対策の「新しい生活様式」で、リモート（遠隔）での会議やインターネット上の買い物など、パソコンに向き合う時間が増えた。だが、ネットが手放せなくなった生活を「もう一つのウイルス」が狙っている▲企業などがコンピューターウイルスの攻撃を受け、顧客情報を盗まれる事件が相次いでいる。先月には、在宅で働く社員らが社内のシステムにつながる際に必要な認証情報が流出した。盗まれた情報は、闇の市場で売買されるらしい。大量の個人情報を“人質”に企業が身代金を要求される手口まであるようだ▲県立大には2016年4月、全国に先駆けて情報セキュリティ学科ができた。加藤雅彦学長補佐（同学科教授）によれば、情報セキュリティーとは、家の「鍵」のようなものという▲学生は攻撃や防御の方法について、実際の機器も使って学んでいる。この春卒業した1期生は、大手のIT企業などに就職が決まった▲来春には学科の定員を現在の倍の80人に増やす。学生とIT企業が、情報を守る仕組みを考える「共同研究センター」も23年度につくられる▲個人情報の価値が高くなるとともに、それを盗み取ろうとする側も、被害を防ぐ側も“進化”を続けている。本県から巣立った人材が活躍する出番はさらに増えていくに違いない。（明）", "publish_date": "20200912"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/573388", "title": "花は眠らない｜有明抄｜佐賀新聞LiVE", "text": "花は眠らない。川端康成が随筆にそう書いている。泊まった宿で夜なかに目を覚ますと、部屋に飾ってあったカイドウの花が美しく咲いていた。昼夜なく花はずっと咲き通しているのに、人はそのごく一部しか見ていない。これが自然の中で咲いていたとき、同じように目をこらしただろうか、美しいと感じただろうか。文豪はふと考える◆佐賀県庁の最上階、展望ホールでいま、午後８時から開かれている「星空の庭園」に出かけた。中心街の夜景が見渡せる窓辺に、コンピューターのリアルな立体映像が浮かび上がり、音楽とともに幻想的なショーを繰り広げる◆花で飾られた会場はアロマのいい香りがして、草原を歩いている気分になる。四季それぞれに区切られた窓に映し出された花木が、時間の移ろいとともに姿を変える。桜、ひまわり、紅葉…葉ずれの音まで聞こえてくるようである◆これが自然の中で咲いていたとき、同じように目をこらしただろうか、美しいと感じただろうか。咲きこぼれる花の間をホタルが舞う。花火が上がり、バルーンが浮かぶ。そんな映像に浸りながら、コロナ禍で奪われたものの大きさを思う◆「花発（ひら）けば風雨多し」という。こんなときだから余計、身近な自然がいとおしくなる。いつかまた本物にふれたいと夢にみる。ありがたいことに、花は眠らない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200912"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125608", "title": "＜作物が五教科よりも難しい＞... | 南風録 | 南日本新聞", "text": "＜作物が五教科よりも難しい＞＜友達は片手にタピオカわたし芋＞。九州農高川柳コンテストの作品は、ちょっぴり自虐を交えつつ、ユーモアたっぷりに日常をつづる。\n\n身だしなみが気になる年ごろか、＜日焼け止め塗っても塗っても畑色＞。取っても取ってもしぶとい天敵に＜雑草と和解できる日多分ない＞。思春期真っただ中とはいえ＜女性よりいつも見とっばい牛んこつ＞。\n\n福岡の農機具メーカー・オーレックが「頑張る農業高校生にスポットを」と２０１８年から毎年募集している。今年は５０００人以上が作品を寄せた。今村健二社長は「学校生活や元気な姿、農業への思いがしっかり伝わってくる」。\n\nグランプリ作は＜豪雨でも畑見つめる曽祖母の瞳＞。九州豪雨など今年を象徴する秀作だ。自然と向き合う仕事の厳しさを知る農高生だからこそ、不安や悲しみが宿る家族の心情に共感できるのだろう。\n\n鹿児島からは阿久根市の鶴翔高校の２年生２人が入選した。別府夏帆さんは屋外作業後の教室を＜実習後机とごっつん居眠り大会＞。尾嶋美玲さんの作品は＜緑から金へと変わる農の四季＞。美しい光景との出合いは、日ごろの努力への褒美に違いない。\n\n＜オンライン僕ら畑でオフライン＞。短文投稿サイトのツイッターとはひと味違う五七五のつぶやきも、若者は上手に使いこなす。スマホを手放し大地を耕す姿が頼もしい。", "publish_date": "20200912"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1189915.html", "title": "＜金口木舌＞大学生の窮状をに耳を傾けて", "text": "コロナ禍で４人に１人の大学生が秋学期以降の休学を視野に入れ、１割は退学も検討―。立命館大学の学生新聞社による調査で深刻な実態が浮き彫りになっている。対面授業や課外活動の制限に加え、背景に家庭の経済状況への不安があるとみられている\n\n\n\n▼県内でも同様の傾向が出てきそうだ。大学教員から大学生の窮状を聞いた。所得水準の低い沖縄では、アルバイト収入を前提に進学する学生は少なくない。コロナ禍でアルバイト先が休業になり収入が激減、解雇された学生もいた\n\n▼前出の教員は休学者の増加を心配している。日本の高等教育は家計に多くを頼る仕組みになっており学びの保障は盤石ではない。コロナ禍で学びの土台が揺らいでいる\n\n▼日本の教育費の公的負担の割合は経済協力開発機構（ＯＥＣＤ）の加盟国の中でも最下位クラス。本年度から高等教育無償化が始まっているが対象者は限られている\n\n▼文部科学省が、全国の全ての大学・高等専門学校にオンライン授業の実施状況を調査したところ６月１日時点で、遠隔授業のみを導入している学校は６割を占めた。対面と遠隔を併用する学校は３割にとどまった\n\n▼大学生活の醍醐味（だいごみ）は学びを含むキャンパスライフにある。３密を避けた対面授業の実施や分散登校など大学には創意工夫、政府には学びを保障するための財政的な後押しが求められる。", "publish_date": "20200912"}
]