[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/717274/", "title": "＜卓上四季＞泣いたら負けや：北海道新聞 どうしん電子版", "text": "先日９０歳で亡くなった服飾評論家の市田ひろみさんは民族服の取材で訪れたアフガニスタンで１人の少年と出会った。ホテルで働く１１歳は学校にも通わず、給料はすべて貯金し故郷の父親に渡すという。理由を尋ねると少しはにかみ「僕のお父さんだから」と答えた。１９７４年のことだ▼日本が敗色濃厚となる中、上海からリュック一つで引き揚げた１２歳のとき、自力で生き抜く覚悟を決めた市田さん。当時の自分を思い出すのか。混迷するアフガンの雑踏がテレビに映るたび、大人となったであろう少年を探したという（「泣いたら負けや」扶桑社）▼", "publish_date": "20220813"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220813khn000003.html", "title": "河北春秋(8/13)：唯一無二。ただ一つだけで二つとないこと（… | 河北新報オンラインニュース", "text": "河北春秋(8/13)：唯一無二。ただ一つだけで二つとないこと（…\n\n唯一無二。ただ一つだけで二つとないこと（広辞苑）。逆説的になるが、唯一無二の存在が２人、同じ年に、東北の地に生を受けた。米大リーグ、エンゼルスの大谷翔平選手（２８）、フィギュアスケート男子で五輪を連覇し、プロに転向した羽生結弦さん（２７）である▼奥州市水沢出身の大谷選手がベーブ・ルース以来、１０４年ぶりの「２桁勝利、２桁本塁打」を達成した日本時間の１０日、羽生さんが出身地の仙台市を拠点に活動すると表明した。星の巡り合わせだろうか▼２人が生まれた１９９４年。プロ野球で「振り子打法」のイチロー選手が前人未到の２００安打を突破した。前年の冷夏、大凶作から一転して猛暑、大豊作に。「天才卓球少女」の福原愛ちゃん（仙台白百合幼稚園）が全日本卓球選手権バンビの部で優勝した▼高校１年で東日本大震災を経験した。２人の言動には強い意志と「少しでも被災地、被災者の力に」との念がにじむ。震災１０年の日に寄せた羽生さんのメッセージにこうある▼「僕は、この言葉に一番支えられてきた人間だと思うので、その言葉が持つ意味を、力を一番知っている人間だと思うので、言わせてください。頑張ってください」。２人はこの先どんな景色を見て、見せてくれるのだろうか。頑張って見守ろう。（２０２２・８・１３）", "publish_date": "20220813"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220813AK0015/", "title": "北斗星（８月１３日付）｜秋田魁新報電子版", "text": "迎え火と送り火、ご先祖様の霊が乗るキュウリの馬にナスの牛。人が住まなくなった廃村に暮らすネズミたちのお盆の準備が進む。盆踊りや精霊流しを心待ちにするネズミたちの前に天敵のタカやミミズク、化け猫が立ちはだかる\n\n\n\n▼「おに火の村のねずみたち」（渡辺茂男・作）はお盆行事を守るネズミたちが力を合わせて困難を乗り越えていく童話。新型コロナウイルスの流行「第７波」、なかなかやまない大雨に直面しながら、お盆を迎えた県内とどこか似ていないか\n\n\n\n▼全国的なコロナ感染拡大の中にありながら、３年ぶりに行動制限がないお盆となった。帰省ラッシュは１１日がピーク。この日の秋田新幹線こまち、空の便には満席も目立った。それでも依然としてコロナ禍前には及ばない回復だという\n\n\n\n▼以前は街に県外ナンバーの車を見かけただけで、感染の不安にピリピリする人もいた。今ではそんな緊張感はなくなったと気付く。ワクチン接種が進み、検査態勢が以前より整ってきたのも要因か\n\n\n\n▼雨は県北を中心に広い範囲で降り続き、各地で浸水被害が発生している。昨日も大雨や洪水、土砂災害へ警戒を呼びかける警報などが相次いだ。太平洋側を北上中の台風８号の進路や影響になお注意が必要になる。しばらくは気象災害の警戒を怠れない\n\n\n\n▼さまざまな困難を伴いながらも、離れて暮らす家族が再会しやすくなってきたのは喜ばしい。今年は雨がやむよう願いも込めて墓前でご先祖様に手を合わせたい。", "publish_date": "20220813"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽近頃つれづれなる時にめくる本がある。「ベースボール・イズ・ミュージック！」（オカモト“ＭＯＢＹ（モビー）”タクヤ著）。バンドマンでもある著者が、米大リーグと音楽の深い関係について蘊蓄（うんちく）を惜しげもなく紹介する。\n\n▼▽二刀流のスター大谷翔平選手は打席に登場する際にどんな曲を選んだか、大物ミュージシャンのボブ・ディランさんがかつて北米ツアーを野球場で集中開催したのはなぜか。多彩な内容で飽きさせない。一方昨今の日本では、野球と音楽といえば「市船ｓｏｕｌ（いちふなソウル）」だろうか。\n\n▼▽甲子園球場の全国高校野球選手権で2回戦に進んだ市立船橋（千葉）の応援曲だ。同校の吹奏楽部員だった浅野大義さんが在学中に作った。浅野さんは5年前、病のため僅（わず）か20歳で世を去った。だが「市船ｓｏｕｌ」は、チームを勇気づける「神曲」として演奏され続ける。\n\n▼▽1回戦、市船が勝利をたぐり寄せる大事な場面でもこのフレーズが鳴り響いていた。乗っているときも劣勢のときも音楽は聞く者に染み渡る。われらが鶴岡東の今夏は残念ながらきのうまでだったが、仲間たちによる応援の曲は球児たちのこの先をも鼓舞してくれるはずだ。\n\n（2022/08/13付）", "publish_date": "20220813"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220813-722349.php", "title": "【８月13日付編集日記】盆の入り", "text": "妻子と別れた４０代の主人公は、子どもの頃に交通事故で亡くなった両親と生まれ育った東京・浅草で出会う。事故当時のままの、自分より年若い姿に戸惑いながら親子としての交流を重ねていく。謎の女性も加わり、主人公は不思議な時間を過ごす\n\n▼山田太一さんの小説「異人たちとの夏」。大林宣彦監督による映画ではいわき市ゆかりの秋吉久美子さんと、片岡鶴太郎さんが主人公の両親を演じた。原作で主人公と父がキャッチボールするため外に出ると、お盆休みで通りの店は閉まっていた\n\n▼きょうは盆の入り。あの世から帰ってくる先祖の霊と方々から集まってくる家族。高速道路を埋め尽くす車の列と、お土産などを両手に抱えて鉄道のホームにごった返す人の波が、つい何年か前まで夏の風物詩だった\n\n▼新型コロナウイルスによる移動制限がなくなり、これまで帰省を控えていた人々も今年は戻って来ているだろうか。久しぶりに見る顔があれば、先祖も家族もうれしいはず\n\n▼線香に火を付けて墓前にたたずむと、今の自分を先祖はどう見ているのだろう―と考えることがある。思い出話に花を咲かせつつ、亡き人の声も想像してみる。そんな時間を過ごせるのもお盆ならではだ。", "publish_date": "20220813"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/622732", "title": "木工団地、組合60年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "木工団地、組合60年\n\n良質な木材資源に恵まれた鹿沼市を象徴する産業の一つが、「木工」である。一説に江戸時代初期、日光東照宮造営のために全国各地から集められた熟練の木工職人たちが、その技術を伝えたことが起源という▼江戸期の作とされ、市の文化財となっている精緻な彫刻屋台が、現代に受け継がれているのをみると、なるほど合点もいく。この伝統に連なる鹿沼木工団地協同組合が今夏、設立60周年の節目を迎えた▼市内木工業者に集団移転を促すため、1962年７月に発足した。戦後の高度成長期、首都圏の住宅建設ラッシュで大いに振興した木工産業。しかしバブル経済崩壊後は暗転し、少なくない業者が廃業に至った▼現在、組合員26事業者のうち半数が木工以外の業種という。近年は輸入材など価格の高止まりが経営を圧迫しており、ロシアのウクライナ侵攻はコスト増に拍車をかける▼とはいえ木工団地には多様な消費者ニーズに応え、製品化できる技術の蓄積がある。同組合の白石修務（しらいしおさむ）理事長は「100周年も目指せるよう一丸となり努力していく」▼建具や家具、雑貨、アウトドア製品と豊富な木工のバリエーションを誇る。新たなブランドも展開し、今年は企業主導型の保育園を開設するなど地域貢献にも力を注ぐ。厳しい中でも地に根を張り、先を見据える姿が頼もしい。", "publish_date": "20220813"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/159683", "title": "2022/08/13【三山春秋】2月と8月には商売が低調で売り上げが落ちる…", "text": "▼2月と8月には商売が低調で売り上げが落ちる「二八（にっぱち）」という言い回しがあるが、音楽フェスに関しては夏が本番。今週末、3年ぶりに参加するフェスに胸を躍らせている\n\n▼目当ては新型コロナの影響で2年前の単独公演が中止になった米国のバンド。しかし関心のなかったアーティストも生のステージを見ると、意外な良さに気付いたりする。新しい発見があるのもフェスの魅力だ\n\n▼「3年連続中止」「3年ぶり開催」。県内各地の祭りの行方が本紙をにぎわせている。幼い頃にみこしを担いだ「沼田まつり」、現在の地元の「尾島ねぷたまつり」はいずれも観客の密集回避が十分にできないとして中止になった\n\n▼関係者が熟慮した上での判断であろう。尾島ねぷたは江戸時代に津軽藩の飛び地が旧尾島町にあった縁で、青森県弘前市の名物が行われるようになった。祭りを通じて地域の歴史や魅力に気付くこともあるだけに残念だ\n\n▼先月3年ぶりに開かれた「館林手筒花火大会」は、発祥の地とされる愛知県三河地方が初代館林藩主、榊原康政の出生地である縁で始まった。「徳川四天王」康政と「徳川発祥の地」尾島との縁を感じる\n\n▼音楽フェスは発声や密集回避などのガイドラインを設けて行われる。館林手筒花火も観客の「わっしょい」の掛け声はなく手拍子で鼓舞した。手法は手探りが続くが、継続することが新たな気付きにつながるはずだ。\n\nさかきばら・やすまさ", "publish_date": "20220813"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/98960", "title": "新潟日報デジタルプラス", "text": "かつて日本はなぜ誤った道を突き進み、破滅したのか。８月にはおのずと、こうした思索にふける方もいるだろう。戦争を体験し証言できる人が激減する中、史料を調べ関係者に取材した著作物の重みは増す。そんな一つが松本清張の「昭和史発掘」である\n\n▼昭和初期の事件の埋もれた事実に光を当てたノンフィクション。青年将校によるクーデター未遂「二・二六事件」などを分析した。ミステリー作家として名高い清張によるもう一つの大きな仕事だ。陸軍機密費問題や新興宗教についても掘り下げた\n\n▼ノンフィクション作家の保阪正康さんと政治思想史が専門で大学教授の原武史さんは、いずれも著書でこの清張作品に言及した。ともに昭和史に造詣が深い両氏が並々ならぬ思い入れを記している\n\n▼保阪さんは「松本清張と昭和史」で「最終的にはなぜあのような戦争にいきついたのかという松本の疑問が凝縮されている」と評価。原さんは「松本清張の『遺言』」で「清張の昭和史研究から大いなる知的刺激を受けた」と書く\n\n▼清張が没して今月で３０年。いま一度「昭和史発掘」を開いてみようと思い立った。計９巻にも及ぶから読書の秋にかけ向き合うのもいい\n\n▼原さんは４年前に出版された「松本清張の『遺言』」で「政治とカネ、格差、テロリズム、宗教…あらゆる現代の問題相があぶり出されるこのノンフィクション大作は今こそあらためて読まれるべき」と記した。令和に起きた銃撃事件を考える上でも、参考にならないか。", "publish_date": "20220813"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/13/79449/", "title": "2022年8月13日(土)", "text": "▼伊勢市の高校生議会が３年ぶりに市議会本会議場で開かれ、観光政策や、昨今気がかりな災害対策などを議員役の高校生が質問し、職員役の市議が答えた。変わり種は、夜間定時制高校生が授業後のバス運行を求め「駅までの夜道は暗く、歩くのは怖い」と切実な訴えをした\n\n▼答弁はどうだったか。記事にないが、明快に答えられる内容でないことは確かだ。定時制高校１校の通学問題として答えるか、観光政策や夜間の振興策などと合わせて総合的市政、交通網の今後の課題として考えるかでも、回答は違ってくる。若者に政治や議会への関心を高めてもらうことを目的に開く高校生議会。何らかの形に結びつけて、その趣旨を生かしてもらいたい\n\n▼県議会も22日に４年ぶりの高校生議会を開く。その趣旨が伊勢市議会と最も違うのは、市議会が開催目的に「主権者教育」を入れていることだろう。市町も各教育委員会も、議会からのさまざまな意見がくることを警戒してか恐れてか、選挙や議会の仕組みを当たり障りなく紹介する以上の主権者教育はできていそうにない\n\n▼県議会も高校への出前講座で講師役の県議が自身の政治的立場を色濃く講義し「議会を代表していない」として陳謝に追い込まれた。先の参院選は過去３番目に低い投票率だったが、一見勝之知事は「全国や前回選より上回っているという見方もある」\n\n▼全国平均と比べ18、19歳の投票率は低く、その差は拡大している。県は数字を出していないが、例外ではあるまい。制約なく、自由に主権者教育ができるのは唯一、市町議会かもしれない。", "publish_date": "20220813"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015550680.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "ほかの話題を忘れ、２人は絵を眺め尽くした。「なんとすこやかな単純さか」「５０年後まで残っている作品じゃないか」。美術評論家の柳宗悦（むねよし）と英国人陶芸家のバーナード・リーチが息をのんだのは、山下清の「長岡の花火」である◆山下が暮らし、貼り絵を覚えた千葉県の養護施設「八幡学園」で理事だった松岡一衛（いちえ）さんが、思い出を本紙に寄せていた。絵は学園の応接室に飾っていたそうだ◆生誕１００年を記念する「山下清展－百年目の大回想」が２８日まで、神戸ファッション美術館で開かれている。どの絵も心が安らぐが、やはり代表作の「長岡の花火」は圧巻だ◆放浪の画家と呼ばれ、全国各地を旅した山下は、旅先でスケッチをしなかった。長岡の花火大会も、１年後に１カ月かけて描いている。なんという記憶力か。徹底した写実性と独特の物語性が溶け合い、一瞬の輝きが永遠の時間を獲得したような。ただ感服◆新型コロナで中止が続いた長岡の花火大会は今夏、３年ぶりに開催された。もとは１５００人近い犠牲が出た長岡空襲の犠牲者を慰霊しようと始まった。山下の貼り絵そのままの、優しく華やかな花火に、大切な人の記憶を重ねた人もいるだろう◆きょう１３日は盆の入り。古里で先祖の霊を静かに迎えたい。２０２２・８・１３", "publish_date": "20220813"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220813220058.html", "title": "今年は、母方の本家の叔父と、亡母の兄、…｜奈良新聞デジタル", "text": "今年は、母方の本家の叔父と、亡母の兄、二人の初盆。久しぶりの墓参を予定していたが、長崎県のコロナ感染者数が過去最多の3398人(11日)とあっては、あきらめざるをえなかった。\n\n長崎のお盆は、さだまさしの「精霊(しょううろう)流し」で有名になったが、集落や個人単位で「小船」を作り、故人の好きだった物やお供物を乗せて沖合まで曳(えい)航する。\n\n後に県警幹部となった叔父(母の弟)には「逸話」がある。小学生のころ、お供え物(お菓子?)がほしくて、当時わらで編んだ船を途中で引き止めてしまったらしい。直後から、熱が出て足腰が立たなくなったという。\n\n祈祷師らしき人にみてもらい、“犯行”がバレ、“拝んで”もらって、治まったそうだ。70年以上も前の昭和のお話だが、そんな“武勇伝”が聞けたのも、親せきが集まる場、お盆の行事があったからこそだろう。\n\n墓場では打ち上げ花火などが子どもの楽しみだが、長崎市内などでは爆竹を大量に鳴らして喧(けん)騒の中で船を見送る。\n\n鬼に笑われてもいいから、来年は墓参りに行きたい。(恵)", "publish_date": "20220813"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1295876/", "title": "桃とブドウを東京の親戚に贈るの…：山陽新聞デジタル｜さんデジ", "text": "桃とブドウを東京の親戚に贈るのに合わせ、試食のために自宅用も購入した。このところ好天が続いていたためか、甘みが凝縮されて例年以上においしく感じた▼農林水産省は先日、農林水産物と食品の今年上半期の輸出額が過去最高になったと発表した。一方で気になる数字も明らかにしている▼国内で開発された「シャインマスカット」の苗木が中国に流出し、年間１００億円以上の損失が出ているという試算だ。今や岡山産ブドウの主力品種の一つ。輸出にも力を入れており見過ごせない▼果物を巡っては、日中間で協力的な交流が行われていた時代もあった。１９９１年９月の本紙には「西安の桃 品質アップ」という記事が載っている。当時の中国・西安では桃を間引かずに育てており、実が小ぶりで糖度も低かった。岡山県は農業試験場の技術者を現地に派遣するなどして栽培技術を伝授したという。試験場は「今後も互いに腕を磨き、海を隔てて品質を競い合いたい」とコメントしている▼こうした友好ムードは一変した。日本は経済規模で中国に追い抜かれ、技術を教えるどころか、流出を防ぐ手だてを真剣に考えねばならなくなっている▼政府は来年度中に、ブランド品種などの知的財産権を管理する専門機関を設けるとしている。あくまでも公正なルールの下で品質を競いたい。", "publish_date": "20220813"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/201502", "title": "中国新聞デジタル", "text": "8月12日になると、読み返す詩がある。〈…涙は 山の草を濡らし/涙は 山の土に溶け/枯れることはない…〉。その山は他でもない、37年前に日航ジャンボ機が墜落した現場「御巣鷹の尾根」▲遺族でつくる「8・12連絡会」事務局長の美谷島（みやじま）邦子さんが書いた。9歳の息子を襲った非業の死に、張り裂ける思いだったろう。520人の犠牲を数でなく、一人一人の命の重みとして詩はかみしめ直させてくれる▲きのう慰霊登山に訪れた遺族から、こんな言葉が漏れていた。ニュースで「遺体確認」と耳にすると、ぎくりとする―。家族を突如失った心の傷がうずくのだろう。何十年たっても▲残念ながら、乗り物の事故は相次いでいる。連絡会の人々は、事故や東日本大震災の現場を歩いては遺族と語り合い、声をかけていると聞く。「御巣鷹に一度、来てみませんか」と。コロナ禍による入山規制が明ければ、弔いの人波は戻ってこよう▲ことし事故機のものとみられる酸素マスクが山中から掘り起こされた。昨年もエンジン部品が見つかっている。御巣鷹そのものが、まるで巨大な「墓標」に見えてくる。そんな気になるのは、お盆と重なるせいではないだろう。", "publish_date": "20220813"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/253197", "title": "山陰中央新報デジタル", "text": "※アプリをご利用の方は写真をタップし、左にずらすと計２枚の写真をご覧になれます。\n\n囲碁で一時代を築いた趙治勲九段が著書で「スポーツは守備重視でもどこかで攻めないと勝てないが、囲碁は守ってばかりでも勝てる」と書いていた。これを読み、浜田高校の野球の試合を思い出した。和田毅投手（ソフトバンク）を擁した１９９８年夏の甲子園の帝京戦。優勝候補に３－２で競り勝って８強入りを決めた▼３得点のうち２点は、相手のけん制悪送球に失策が絡んで挙げた。決勝の１点は押し出し死球。「浜田は守っただけで何もしていない」。現地で取材していて困った。展開が地味で記事にする要素が見当たらなかった▼その浜田高が１８年ぶりに夏の甲子園出場を決め、きょう初戦を迎える。浜田市の日本海信用金庫本店で現在開催中の記念展でもらったビラに、あの試合の謎が少し明かされている▼帝京の主戦右腕の直球はシュート気味で、右打者は打席にかぶさるようにして立って外角球を狙ったとある。これが決勝点の死球を誘ったという。その前の２得点の伏線は〝足攻〟。試合開始早々に三盗を決めたことで、帝京は機動力に意識過剰となり、ミスの一因となった。全ての得点が頭脳戦、心理戦の成果だったのだ▼現代の甲子園は打力がすさまじい。だからこそ、堅守と少ない得点で接戦を制する、変わることのない浜田の伝統に興味を抱く。甲子園が遠のいた間に激変した現代高校野球の中でも、滋味豊かに戦ってほしい。（板）", "publish_date": "20220813"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "来日したモデル５人を支える小さな事務所、「２００分の１」の自負\n\nウクライナから避難した１９歳の女性が、日本でファッション雑誌の表紙に\n\n（2022/8/12）\n\n人気の女性ファッション誌「ＦＵＤＧＥ」が、２カ月連続で同じ女性を起用した。モデルのカテリーナ・チェ……", "publish_date": "20220813"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/585874", "title": "小社会 蟻の一穴", "text": "ミャンマー国軍への抵抗運動を続ける女性のインタビューが過日の本紙に載った。夫は、収監中の民主化指導者アウンサンスーチーさんの側近。テロ容疑で先月、死刑になった。\n\n\n\n大切な人を失い、遺骨すら戻らないと聞けば身につまされる。クーデターから１年半。国軍の弾圧で２千人以上が死亡、約１２０人が死刑判決を受けたという。民主化への希望から一転、それだけの悲しみと憎悪が広がる。\n\n\n\n日本人の気質も決して政変と無縁ではない。７７年前の８月１４日、ポツダム宣言受諾を阻止しようとしたクーデター未遂があった。一部の陸軍将校と近衛師団参謀らが皇居を占拠。天皇が終戦の詔勅を読み上げた玉音放送の録音盤を奪おうとして鎮圧された。宮城事件と言われる。\n\n\n\n「歴史にｉｆ（もし）はない」と言われるが、この政変が成功して戦争が長引けばどうなったか。さらに多くの犠牲が出て、戦後の復興はより困難だったに違いない。\n\n\n\nそんな歴史を知ってか知らずか。近年の政府は、「文民統制」の意識が薄れたように見えてならない。予算は統制の要だが、防衛省内の来年度予算の調整で制服組が査定側に加わっていた。２０１５年の防衛省設置法改正では文官優位の仕組みも廃止し、たがは緩む一方。\n\n\n\n災害対応に汗する自衛隊員に感謝の念はあっても、組織は月日とともにどう変質するか分からない。千丈の堤も蟻（あり）の一穴より崩れる。先人の警句をかみしめたい。\n\n\n\n\n\n８月１３日のこよみ。\n\n旧暦の７月１６日に当たります。つちのえ いぬ 二黒 仏滅。\n\n日の出は５時２６分、日の入りは１８時５５分。\n\n月の出は２０時０６分、月の入りは６時１８分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時３３分、潮位８８センチと、１２時５９分、潮位５センチです。\n\n満潮は６時１４分、潮位２０７センチと、１９時３５分、潮位２０１センチです。\n\n\n\n８月１４日のこよみ。\n\n旧暦の７月１７日に当たります。つちのと ゐ 一白 大安。\n\n日の出は５時２７分、日の入りは１８時５４分。\n\n月の出は２０時３９分、月の入りは７時２８分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で１時１３分、潮位７９センチと、１３時３７分、潮位１７センチです。\n\n満潮は７時０１分、潮位２０６センチと、２０時０７分、潮位１９８センチです。", "publish_date": "20220813"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/972105/", "title": "盆の入り、故郷に酔いながら", "text": "3年ぶりに行動制限のない盆休み。帰省して久しぶりの再会を喜んでいる人も多いだろう。一方で、新型コロナ第7波が急拡大し、開催予定だった各地の夏祭りが直前に中止されたとの知らせも相次ぐ▼その一つが、熊本県山鹿市の山鹿灯籠まつり（15、16日）のハイライト「千人灯籠踊り」。女性たちが、和紙とのりだけででき...", "publish_date": "20220813"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220813111455?c=39546741839462401", "title": "野球の夏 ｜ 長崎新聞", "text": "同じ発見をしてニヤリとした人がきっとどこかにいるはず、と信じている。大リーグ・エンゼルスの大谷翔平選手がベーブ・ルースに肩を並べる「2桁勝利・2桁本塁打」の偉業を成し遂げたのは米国時間の8月9日。日付が「ヤキュウ」「白球」と読める▲3回続いた足踏みがこのためだったはずはないけれど、日本から声援を送る私たちには何だかうれしい巡り合わせだった。2日遅れで盛大な拍手▲主戦投手と中軸打者の一人二役が「恵まれた」では言い尽くせない素質と「徹底的な」では足りない努力や自己管理の上にあるのは言うまでもない。それなのに、グラウンドの大谷選手がただ楽しそうにしか見えないことにいつも驚く▲夏の甲子園。初戦を大勝で飾って、昨日2回戦に臨んだ長崎県代表の海星高も楽しげな様子では負けていなかった。最初のストライクから果敢に狙う積極的な打撃で試合の主導権を握る。「ストライク」は“打てるよ”のコール。好球必打は野球の鉄則だ▲憧れの聖地で、照明灯のカクテル光線が選手たちを明るく照らす。終盤のピンチで超美技が飛びだした。捕ったばいっ。他の誰より自分がびっくり…そんな笑顔が弾けて▲大谷選手の記録の上書きはこの先も続き、海星高は3回戦進出。野球好きの夏がまだまだ終わらない。（智）", "publish_date": "20220813"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/900782", "title": "山の恩恵", "text": "この季節、わが家の狭い庭は草に覆われ、休日は雑草との闘いになる。雑は「まじる」「まとまりがない」などの意味がある。名前など知らない草が入り交じって伸び、その勢いに追いつけない◆自生する植物は種々雑多だが、野草や山野草と聞けば趣が出てくる。食べられる山菜となればなおさら興味が湧き、佐賀市大和町の県林業試験場を訪ねた◆ワラビやゼンマイを採った記憶はあるが、県内では概してなじみが薄い。県林業試験場は種類を増やせないかと、２０１３年から研究を始めた。その成果を基に「新たな山菜」としてギョウジャニンニク、シオデ、ナルコユリなどの栽培技術の検討を続け、現在は数戸が試行的に栽培している◆ギョウジャニンニクは、修験道の行者が体力保持のために食べたとも、逆に滋養がつきすぎるために禁じられたともいわれる。西日本ではほとんどみられないが、標高３００メートル以上の場所で日照を調節すれば栽培できることを確認した。シオデやナルコユリは県内各地に自生しており、栽培は難しくないそうだ◆旬は春ごろ。栽培が広がって身近な食材になればと期待が膨らむが、山の恩恵は山菜だけではない。猛暑と新型コロナの感染が続く中、きょうから盆休み。たまには日常の雑事はほったらかし、雑踏を避けて山の涼しい風を感じるのもいい。（知）", "publish_date": "20220813"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161088/", "title": "朝永振一郎さんは太平洋戦争中... | 南風録 | 南日本新聞", "text": "朝永振一郎さんは太平洋戦争中、いわゆる殺人ビームの研究に動員された。戦後、当時の論文を読んだ益川敏英さんは、はたと膝を打った。電波の出力を解析する核心部分が、ごく一般的な記述にとどまっている。\n\n兵器開発に自分の頭脳は使わない、との意志が同じ物理学者としてくみ取れた。戦後それぞれノーベル物理学賞を受賞した２人は戦中経験を通して、科学が殺りくの道具になる恐ろしさを知っていた。益川さんの著書「科学者は戦争で何をしたか」に詳しい。\n\n肝付町の内之浦宇宙空間観測所から先月２４日、小型ロケットが打ち上げられた。段取りを積み上げて成功に導く宇宙航空研究開発機構（ＪＡＸＡ）の仕事ぶりには安心感があった。\n\nただ、打ち上げの目的が気になる。音速の５～６倍以上の極超音速を目指すエンジンの実験だという。軍事と民生の両方に利用できる技術との説明だが、１８億円を提供したのは防衛省である。\n\nエンジンは中国やロシアも開発を急ぐ極超音速誘導弾に欠かせない。東京大学の研究所からスタートし、学術研究として純粋な使命感が高かったはずの内之浦が、新兵器開発に一役買おうとしている。\n\n内之浦からは、おとといも小型ロケットが上がった。こちらは電離圏の観測が目的で、ひとまず安心して夜空の光跡を楽しめた。科学が進歩する一方で、平和利用の理想が後退するようでは困る。", "publish_date": "20220813"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1565786.html", "title": "＜金口木舌＞果たされぬ約束", "text": "「辺野古移設が唯一の解決策」。内閣改造で、再登板することになった浜田靖一防衛相は就任後最初の会見で普天間飛行場移設問題について問われ、従来の政府見解を重ねた\n\n\n\n▼日米両政府が普天間飛行場の全面返還に合意して26年。普天間の返還期日が示されぬまま、政府は辺野古移設に執着し続け「世界一危険」な状況は放置されている。2004年8月13日には沖国大に普天間飛行場所属ヘリが墜落した。その後も事件・事故が相次ぐ\n\n▼基地から派生する問題は周辺地域にとどまらない。オスプレイは名護市で墜落し、大型輸送ヘリは東村で不時着、炎上。影響は県内各地、多方面に広がる\n\n▼今日で沖国大への米軍ヘリ墜落事故から18年。「普天間飛行場全面返還という約束が守られず、市民の切実な願いが置き去りにされ続けている」。宜野湾市長のコメントに全てが凝縮されている\n\n▼約束はいつ果たされるのか。この間、日米両政府は明確な答えを出していない。何度も繰り返されてきた定型文ではなく、シンプルな問いに真正面から答えてほしい。\n\n\n\n", "publish_date": "20220813"}
]