[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/458336/", "title": "秋雨前線：北海道新聞 どうしん電子版", "text": "秋雨（あきさめ）という言葉は春雨（はるさめ）に対するものとして江戸時代中ごろに登場したそうだ。金田一春彦さんによると、当時は日本語の乱れとして歓迎しない向きもあり、「俳語論」という本には、「あられぬ事どもの出来（いでく）るこそなげかはしけれ」と記された▼それでも、木の葉をぬらす雨音や湖面の水紋が目に浮かぶような風情がある言葉は、多くの俳人や歌人に愛好された。石川啄木や芥川龍之介も美しい歌を残している。共感や理解があれば、言葉は定着するものだ▼気象用語となった秋雨前線もその一例だろう。台風シーズンには前線が刺激されて大雨となることもあるため、おのずと警戒心も高まる▼台風１０号でも対馬海峡付近で停滞する前線が活発化し、各地で被害をもたらした。特別警報こそ出されなかったものの、気象庁の注意喚起により、早めの避難行動を取った人も多かった▼ただ「数十年に１度」「過去経験のない」といった表現も多用されると、切迫感を後退させることにならないだろうか。「命を守る行動を」という呼び掛けも、いささか抽象的だ▼内閣府は来年、違いが不明瞭と指摘された避難勧告と避難指示を一本化する。不断の検証は当然とはいえ、用語も根付かなければ実効性は高まらない。コロナ禍でも実に多くの「警報」や「宣言」が飛び交い、「指針」や「モデル」が登場した。変わりやすいのは秋の空だけで十分である。２０２０・９・９", "publish_date": "20200909"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200909_01.html", "title": "河北新報オンラインニュース", "text": "１０万年という膨大な時間の長さは想像をはるかに超える。手元の百科事典などで調べると、ホモサピエンスがアフリカで誕生したのが十数万年前。そして１０万年前、アフリカを出て世界に広がっていったという▼１０万年はほとんど人類の歴史に匹敵するような時間だ。原子力発電所から出る高レベル放射性廃棄物（核のごみ）の放射能が、天然のウラン鉱石と同じ程度まで減少するためには、その１０万年という長大な時を要するという▼核のごみをガラス固化体にして、地下３００メートル以上の深い場所に埋めて管理する最終処分場。北海道寿都（すっつ）町が候補地選定の文献調査に応募を検討し、１５日まで住民説明会を開いている。道や隣接する自治体、住民の多くは反対だという▼長い長い時間をどうやって安全に管理するのか。地下のマグマ、高い地温、熱水の流入、酸性の地下水、断層の発生…。それらが処分場を極めて危険な施設に変えてしまわないか。不安を感じるのは地元の人たちに限らないだろう▼核のごみの最終処分場の建設は、避けて通れない差し迫った難題なのは確かだ。それなのに、誘致に手を挙げる自治体を募るという「待ちの姿勢」に国は徹しているかのよう。面倒な問題に手を突っ込みたくないという気分が漂っているのが気になる。（２０２０．９．９）\n\n2020年09月09日水曜日", "publish_date": "20200909"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200909AK0014/", "title": "北斗星（９月９日付）｜秋田魁新報電子版", "text": "北斗星（９月９日付）\n\n自民党総裁選に予想の３氏が立候補し、午後からは立会演説会、共同記者会見も行われた。きのうのテレビのニュース番組が総裁選一色になったのは事実上、首相を決定する選挙ゆえのことだ\n\n\n\n▼石破茂元幹事長（６３）、菅義偉官房長官（７１）、岸田文雄政調会長（６３）の三つどもえの争い。それぞれ派閥を率いる石破、岸田両氏に対し、派閥を持たない菅氏が党内５派閥の支持を得て優勢な戦いだ\n\n\n\n▼その前日には立憲民主党と国民民主党の合流新党発足に伴う代表選が告示されている。自民党総裁選の陰に隠れて注目度がいまひとつなのは何だか気の毒だ\n\n\n\n▼１００人に届かなかった野党第１党が、合流によって約１５０人の規模になる。立候補した国民の泉健太政調会長（４６）と立民の枝野幸男代表（５６）のいずれかがその代表に就く。新党の名称を決める投票もあり、こちらからも目が離せない\n\n\n\n▼湯沢市出身の菅氏の総裁選出馬で本県初の首相誕生が現実味を帯びている。県民の関心は高まる一方で、湯沢市では有志による銅像建立の機運が高まっているそうだ。銅像というのはいくら何でも気が早過ぎるが、矢も盾もたまらない気持ちなのだろう\n\n\n\n▼かと思えば、佐竹敬久知事（７２）は「菅官房長官が頑張っているなら、そういう気持ちもないでもない」と、来春予定の知事選について前向きとも受け取れる発言だ。「学年で一級下」の菅氏に刺激を受けたのか。歴史的な出来事に際しては、いろいろなことが起きるのかもしれない。", "publish_date": "20200909"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽明治期に日本各地を旅した外国人といえば、県民なら「日本奥地紀行」の英国人イザベラ・バードを真っ先に思い浮かべるかもしれない。もちろん他にも重要な人物はいる。例えば米国のエドワード・モースがそうだ。\n\n▼▽大森貝塚を発見し東大で動物学を講じた業績に加え、モースは滞在記「日本その日その日」を残した。140年ほど前の暮らしが、直筆の絵を添えて詳細につづられている。とりわけ印象深いのは子どもたちの姿だ。祭りの日は山車に乗って喜び、市（いち）では買い食いに興じる。\n\n▼▽「日本は子どもの天国」とモースは繰り返す。学校に行くにせよ、家で仕事を手伝うにせよ、朝から晩まで幸福そうだし、独り放り出されて泣き叫んでいるような赤ん坊も見たことはない、と（石川欣一訳）。ところが、1世紀半を経て子どもを巡る状況は変化が甚だしい。\n\n▼▽6歳と3歳の女児が高松市で車に15時間余置き去りにされ、熱中症で死亡した。母親は2人を残し、飲食店をはしごしていたという。どんな事情があったのかは知らぬ。だが遊びたい盛り、親に甘えたい盛りの子どもが車内で漏らしたであろう泣き声を思わずにはおれない。\n\n（2020/09/09付）", "publish_date": "20200909"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020090978842", "title": "家族で学ぶ防災（９月９日）", "text": "2020/09/09 09:49\n\n三分十秒間、じっと目を閉じる。静かにしていると、思ったより長い。防災セミナーの講師は東日本大震災で揺れが続いた長さと同じと明かした。この時間で非常用の持ち出し品を選ぶプログラムもあった。意外と短く感 …", "publish_date": "20200909"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200909072803?c=39546741839462401", "title": "【9月9日付編集日記】一味同心 ｜ 福島民友新聞", "text": "茶道の世界には古くから、茶会などを通じた「一味同心」の考え方がある。みんなで飲食をともにして、一体感を呼び起こすという意味が込められている（「角川茶道大事典」角川書店）\n\n▼この言葉の由来には、昔の農家の人たちが農作業の合間に、一緒にお茶を飲んで作物の出来などを話し合っていた習慣が関係している―とする説が伝わる。年月を経て、手元の辞書にある「同じ目的の下に心を一つにすること」との解釈が一般的になったようだ\n\n▼地域の農業を担う本宮市の若者らが「本宮若手農業団」を設立し、活動を始めた。農業を盛り上げるという決意の下、若手が団結し、担い手不足や耕作放棄地など多くの課題に直面している、農業の新たな可能性を切り開いていくという\n\n▼稲作や園芸、畜産など団員13人が生産する品目は幅広く、互いに学べることは多い。まずはそれぞれの農場を訪れ、団員同士が情報を交換し、生産技術を高め、営農の知識を深める活動を進める\n\n▼他業種の団体や企業と連携した事業、子どもの農業体験などを計画する。販路を拡大し、所得の向上につなげることも目標の一つ。農業に夢を描く若者らの「一味同心」の輪が、さらに広がっていけばいい。", "publish_date": "20200909"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/356893", "title": "忘れられた大震災｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "忘れられた大震災\n\n世間の関心は既に次の政権に移ってはいるが、やはり触れておかなければならない。安倍晋三首相が退陣を表明した記者会見で語らなかったことについてだ▼安倍首相は「志半ばで職を去るのは断腸の思い」と述べ、心残りの課題を挙げた。その中に東日本大震災と東京電力福島第１原発事故への言及は一言もなかった▼２０１２年末に再登板した安倍首相は最初の通常国会の施政方針演説でこう述べている。「現場主義を徹底し、課題を一つ一つ解決する」。原発事故に関しても「福島は今も事故の被害に苦しんでいる。若者が希望に胸を膨らませられる東北をつくり上げる」と▼それ以来、衆参両院の選挙では公示当日に必ず福島県に入るなど、復興に取り組む姿をアピールしてきた。原発事故による汚染水について「状況はコントロールされている」と訴え、東京五輪・パラリンピックの招致につなげた▼本人も特別な思い入れがあるだろうと考えていた。ところが退陣会見はそれを裏切った。大震災から約９年半。いまだに約４万３千の人が避難生活を強いられている。福島原発では終わりの見えない事故処理の作業が続く▼アベノミクス、１億総活躍、女性活躍－。看板を次々と掛け替えて長期政権につなげた安倍首相。「震災復興」もその看板の一つでしかなかったのだろうか。\n\n", "publish_date": "20200909"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/238781", "title": "09【三山春秋】「スバルが69連覇」。社会人野球...｜三山春秋｜上毛新聞ニュース", "text": "▼「スバルが69連覇」。社会人野球の都市対抗野球1次予選県大会の結果だ。相手はクラブチームで、企業チームとの戦力や練習量の差を考えれば順当だが、1950年代から続く県内絶対王者、まさに1強である\n\n\n\n▼こちらも1強の様相を見せる。8日に告示された自民党総裁選は二階派をはじめ5派閥の支援を受ける菅義偉官房長官が優勢。岸田文雄政調会長、石破茂元幹事長が地方票で巻き返しを狙う\n\n\n\n▼5派閥が支持を固めたのは、菅氏の出馬表明前で、政策も明らかでなかった。派閥に属さず、人事で脱派閥を口にする菅氏とはいえ、派閥政治がよみがえったかのようだ\n\n\n\n▼安倍晋三首相が進めた路線の継承か、修正かが争点となる。森友・加計学園問題、桜を見る会など「1強の弊害」とされた問題についても議論してほしい\n\n\n\n▼県内で“長期政権”を築くスバルだが、こちらは弊害が顕在化することはなさそうだ。都市対抗野球本大会に出場するには、日立製作所や日本製鉄鹿島など北関東の企業チームとの厳しい戦いが待つ。ライバルの存在がチームを鍛える\n\n\n\n▼スバルは県外のクラブチームに苦杯をなめたこともある。クラブチームからも目が離せない。戦力いや議席数、支持率で後れを取る立憲民主、国民民主両党などが結成する合流新党の代表選も行われている。こちらも注目したい。", "publish_date": "20200909"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/09/49784/", "title": "2020年9月9日(水)", "text": "▼新型コロナウイルスの新規感染者が５日ぶりにゼロになったのもつかの間、翌７日は２ケタの11人に。不謹慎ながら、ゲームセンターのモグラたたきを連想してしまう\n\n▼鈴木英敬知事は「全体として減少傾向にあるが、一部にはクラスター（集団感染）が発生。早期収束が大きな課題だ」。「緊急警戒宣言」解除後の新規感染者の７割が福祉施設と病院の関係者だと明らかにしたのは、鈴鹿厚生病院をクラスターに認定した４日。両施設とも対策をとり「感染拡大への不安もありながら一生懸命に従事してきた」として「絶対に責めてはいけない」\n\n▼以後、比率はさらに高まって、ねぎらいの言葉は聞かれなくなった。医療従事者もいろいろで、津市の総合病院で、健康診断を受けようとした学生が名古屋の大学名を記入して門前払いを受けた。「一生懸命に従事」にもばらつきはあろう\n\n▼鈴鹿厚生病院について「面会や外出は制限されているため、院外に感染が広がった可能性は極めて低い」と県が言ったのも４日。同病院の方は同日付連絡で「入退院、外来（初診）」は休止としたが「通院中の患者」は対応するとし、現在に至る。精神科医療の特性もあろうが、正確な情報を県民に伝える意識があるのかどうか\n\n▼クラスターが発生した病院は当面の封じ込めはもちろん、なぜ発生したかを検証し、次の襲来に備える。陽性患者の４０％、43人が死亡した永寿総合病院（東京都）の場合、国の対策班が任に当たった。重症化のリスクが第一波とは段違いに低いとしても、だから第三波もとならないのがウイルスである。", "publish_date": "20200909"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/806362.html", "title": "２０２０年９月９日【大自在】｜静岡新聞アットエス", "text": "歴史的発見はロマンをかき立てる。架空とされた人物の実在を明らかにする史料など、ファンならずとも関心の的だ。武田信玄の軍師山本勘助もその一人。２００７年の大河ドラマは、現在の富士宮市生まれとの説に基づいた。\n\n山本氏の家紋は「三つ巴［どもえ］」。巴は、弓手［ゆんで］の手首に着ける「鞆［とも］」の絵ともいわれる。世界中で発生した普遍的な文様で、日本最古の家紋とみられる。渦を巻くような意匠から、「三つが絡み合って対立する」意味にもなる。\n\n自民党総裁選に３氏が立候補した。歴代最長政権を誇った安倍晋三総裁の辞意に伴い、事実上、この国のかじ取り役を決める選挙だ。党員・党友以外の国民にも広く、自らの主張を届ける必要がある。\n\n党内５派閥の支持で優位な菅義偉官房長官は、無派閥として中央の数の論理からの中立を、石破茂元幹事長と岸田文雄政調会長は、菅氏を上回る地方支持による進路を、それぞれ示せるか。“白羽の矢”の弓引きに終わらず、真摯［しんし］な政策論争が注視される。\n\n勘助の戦略は、豪族村上氏との激戦で「日取りの作戦」、上杉謙信と対決した川中島の合戦「キツツキの戦法」など知られる。前者は陽光背負う陣形で劣勢をはね返し、後者は察知されて勘助討ち死にの末路を迎えた。\n\n名軍師像は武田氏の軍学書「甲陽軍鑑」を端緒に、後の講談が形作ったとされる。今総裁選が「三つ巴の戦い」か論評は分かれるが、後に「三つ巴」と語られる政策論を期待する。余談だが、当て推量の「ヤマカン」は、計略にたけた「山本勘助」の略とする説もある。", "publish_date": "20200909"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n台風（たいふう）の置（お）き土産（みやげ）というフェーン現象（げんしょう）で、連（れん）日（じつ）の猛暑日（もうしょび）。酷暑（こくしょ）との闘（たたか）いは、まだ終（お）わらない\n\nことしは「特別（とくべつ）な夏（なつ）です」と、どこかのエラい人（ひと）がお説教（せっきょう）をし、帰省（きせい）や旅行（りょこう）、墓（ぼ）参（さん）、夏祭（なつまつ）りまで自粛（じしゅく）が広（ひろ）がってしまって意気（いき）消（しょう）沈（ちん）。そんな異常（いじょう）な日（ひ）々（び）は、いつまで続（つづ）くのだろう\n\n約（やく）３００年前（ねんまえ）のいまごろ、「奥（おく）の細（ほそ）道（みち）」を旅（たび）する芭蕉翁（ばしょうおう）が当（とう）地（ち）を訪（おとず）れた、と教（おそ）わった。道（みち）すがら詠（よ）んだ句（く）の一（ひと）つが、「あかあかと日（ひ）はつれなくも秋（あき）の風（かぜ）」という。恥（は）ずかしながら、この有名（ゆうめい）な句を長（なが）い間（あいだ）、「日はつらにくも」と覚（おぼ）えていた\n\n「つれない」は素（そ）知（し）らぬふり、「つらにくい」は憎々（にくにく）しい、と辞（じ）書（しょ）にある。残暑（ざんしょ）にバテた芭蕉が、沈（しず）む日に向（む）けて「頭（あたま）に来（き）たぞ」と怒（いか）りをぶつけたという迷解釈（めいかいしゃく）。そんな不調（ぶちょう）法（ほう）をするはずもなかろうが、しかし、と思（おも）い直（なお）す。この酷暑責（ぜ）めは、まさに「面憎（つらにく）い」極（きわ）みではあるまいか。つらい旅（たび）を重（かさ）ねた翁（おきな）も、同（おな）じような気分（きぶん）で日差（ひざ）しを憎み、やっと出合（であ）った秋風を喜（よろこ）んだのではないか\n\nつらいことに、いま吹（ふ）き抜（ぬ）けていくのは秋風というより、まだ「熱風（ねっぷう）」。季（き）節（せつ）の分（わ）からぬ細道を黙（もく）々（もく）と歩（ある）くわれらである。", "publish_date": "20200909"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1161003", "title": "金沢生まれで日本を代表する近代文…", "text": "金沢生まれで日本を代表する近代文…\n\n【越山若水】金沢生まれで日本を代表する近代文学者の室生犀星（むろうさいせい）が残した詩に「足羽川」がある。「あひ逢はずよとせとなり あすは川みどりこよなく濃ゆし をさなかりし櫻ものびあがり うれしやわが手にそひきたる」は冒頭の一節だ▼犀星は１９０８年「みくに新聞」の主筆を一時しており、坂井市三国町にいた。その後上京し４年ぶりに目にした足羽川堤防の桜並木を感傷的に詠んだ。「足羽川」を収めた「抒情小曲集」覚書に京都から帰る途中、福井に滞在していた際の作と記される。詩人則武三雄さんは「郷土文学散歩」で、犀星２４歳ごろの作という。明治末期から大正期のころだ▼時代は流れて、今秋には足羽川の上流でダムの本体工事が着工される。２００４年の福井豪雨の苦い体験から建設となった。建設場所は池田町の足羽川支流の部子川。ダムの高さは９６メートルあり流水型といわれ日本最大級とか▼福井市治水記念館で開かれている特別展の「福井市を守る足羽川ダムの今」に詳しい。ただ完成は６年先のことだ。昨今の異常気象による豪雨や台風で想定外の被害を被る。本格的な台風シーズン、備えは万全を期したい▼中心市街地の足羽川地区を市は戦前には風致地区に指定している。犀星が叙情たっぷりにうたった堤防の桜並木や豊かな自然は時代を超え、今もなお市民に愛されている。風致地区の重みもかみしめたい。", "publish_date": "20200909"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200909134756?c=39546741839462401", "title": "コラム凡語：総裁選の既視感 ｜ 京都新聞", "text": "歴史は繰り返すという。「総裁選レースは人間ドラマでもあるが幕が開く前に芝居は終わりかけとの声も。これでは肩すかしである」―13年前、安倍晋三首相が第1次政権を投げ出した後の自民党総裁選を評した当欄の嘆きだが、そのまま使える▼首相の座をかけた戦いは、当時の福田康夫元官房長官と麻生太郎幹事長の一騎打ち。最右翼は麻生氏だったが、自派を除く全派閥が雪崩を打って「福田支持」に走り、形勢は逆転した▼再び安倍氏の辞意表明を受け、きのう総裁選が告示された。またぞろ派閥力学で菅義偉官房長官が「当確」となりそう。「禅譲」を逃した岸田文雄政調会長や、地方票を当てにする石破茂元幹事長の劣勢は明らかだ▼派閥談合の古い体質が息を吹き返したかのようで、関心は党内人事や組閣に移った感が強い。勝ち馬志向の議員諸氏の処世術には感心する▼さて、菅氏は安倍政権継承を強調するが、独自の「菅カラー」をどう打ち出すのだろうか。いかなる宰相像を描いているのか▼長官会見で不都合な質問には「全く問題ない」「ご指摘は当たらない」が菅氏の決まり文句だ。森友、加計学園や桜を見る会など政権を巡る疑惑を晴らそうとはしなかった。説明責任を軽んじた政権のおごりまで引き継ぐのでは、との懸念を拭えない。", "publish_date": "20200909"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013677108.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ある学会で懸賞問題が出た。「水をいっぱいに入れておいたコップに少しずつ砂糖を入れても水があふれないのはなぜか」。応募答案には「なるほど」と思える学説が多く寄せられた◆しかし、と物理学者の寺田寅彦が随筆「颱風雑俎（たいふうざっそ）」で種を明かしている。正解は「水はこぼれます」であったと。実際にやれば問題がおかしいと分かる。何でも事実を観察せよ。防災もそうだよと寺田は説いた◆まさか、避難所が満員で入れないなんて。九州発のニュースに驚いた人もあったのではないか。台風１０号では再三の呼びかけが功を奏したらしく、多くの住民が事前避難した。そこから見えた新たな事実である◆コロナ対策のため収容人数を減らしていた避難所に住民が次々とやって来た。心細げな人たちをほかへ案内するか、無理をして受け入れるか。雨風の様子をにらみつつ、現場は難しい判断を迫られたに違いない◆「水はこぼれる」ではないけれど、容量が足りないのであればコップを増やすしかない。避難できる施設の拡充はもちろん、満員となった場合の調整やスムーズな情報提供など教訓を生かした手だてが急がれる◆もし近くの避難所が満員なら…。想定しておくべきことがまた増えたらしい。あわてて避難所マップを開く。２０２０・９・９", "publish_date": "20200909"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200909084853.html", "title": "自民党総裁選が告示されたばかりなのに、…｜奈良新聞デジタル", "text": "自民党総裁選が告示されたばかりなのに、“菅義偉首相”が決まったかのような雰囲気だ。出馬している岸田文雄氏、石破茂氏もたまるまい。\n\n\n\n党内の支持する国会議員票をみれば、菅氏優勢の情勢は変わるまい。党総裁がそのまま首相に選ばれるのだから、総裁選の行方に関心を持たざるを得ない。\n\n\n\n各種世論調査でも、菅氏の支持は極めて高い。人気のあった石破氏を逆転している。コロナ禍の不透明な時だからこそ、継続、安定した政治が望まれているようだ。\n\n\n\n野党も同時に、合流新党で党首選が始まったが、こちらは盛り上がりに欠けている。危機的状況下でなければ、与野党の党首選びの行方が注目されるところだった。\n\n\n\n連日のコロナ感染者の数字の発表で、東京、大阪が気になっていた。少し減少気味にあることは喜ばしいが、こればかりは予測できない。\n\n\n\n県内も落ち着きを見せそうだが、2カ月前までの連日ゼロというわけにはいかない。油断せずに緊張感をもって過ごしたい。出馬した3人はいずれもコロナ対策を1番としている。新政権に期待するのもそれだ。(治)", "publish_date": "20200909"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1049947/", "title": "デモクラシー（民主主義）をもじ…：山陽新聞デジタル｜さんデジ", "text": "デモクラシー（民主主義）をもじった「エモクラシー」という造語を最近、目にする。理性や理屈よりも感情（エモーション）が先に立ったような政治のありようを示す言葉だ。例えば、米国や欧州で高まる移民排斥の動き、英国の欧州連合（ＥＵ）離脱などはその事例だろう▼こちらも、理屈はさておき、という国民感情の表れか。共同通信社が先月末に行った世論調査で、退陣を表明した安倍内閣の支持率が約５７％と１週間前より２１ポイントも増え、支持と不支持が逆転した▼持病の潰瘍性大腸炎が再発した首相は「断腸の思い」で政権の座を去ると語った。長期政権の功罪はともかくとして「ひとまずお疲れさまでした」のねぎらいの気持ちが数字に表れたのだろう▼その後継を選ぶ自民党総裁選が始まった。経験豊かな３氏による戦いが火ぶたを切った、と言いたいところだが、盛り上がりには欠ける。派閥単位の票固めはほぼ終わり、安倍政治の継承を掲げる菅義偉官房長官の優位は動きそうにない▼時を同じくして、合流して新党として出直す野党第１党の代表選も始まっている。ただ、国民の関心度を見るとやはり寂しい状況のようだ▼今ふうの言葉で「エモい」は感情を揺さぶる、胸にぐっとくることを指す。高揚感の乏しさを吹き飛ばすような、国民に響く論戦は聞けるのだろうか。", "publish_date": "20200909"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=679150&comment_sub_id=0&category_id=143", "title": "", "text": "月に７日以上も深夜勤務をこなし、休みは２日しかない。それでも収入は５年前より２５％も減った―。コンビニ店主の苦しむ姿がまたも浮き彫りになった。公正取引委員会が全国調査であぶり出した▲人手不足や人件費高騰でアルバイトを雇う余裕はなく、負担を背負い込まざるを得ない。６割以上が「つらい」と答える働き方は尋常ではない。２４時間営業を本部が無理強いすれば、独禁法違反になりうるとの見解を公取委が示したのもうなずける▲コロナ禍も影を落とす。都心や観光地では、売り上げが消えた店も多い。便利な生活を支えてきた仕組みが限界を迎えているのかもしれない。これまでのやり方を見直す時だろう▲「グレート・リセット」という言葉が注目されている。コロナ危機は、世界をつなぐグローバル経済のもろさを見せつけた。子どもから教育を奪い、医療体制の不備もあらわにした。古い社会経済の仕組みをいったん白紙に戻し、公正で持続可能な未来の構築につなげる考え方だ▲きのう告示された自民党総裁選でも口にする候補がいた。７年８カ月もの安倍政治のどこに限界があったのか。何をリセットしなければならないのか、示してほしい。", "publish_date": "20200909"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599617648651/index.html", "title": "山陰中央新報社｜ご都合主義", "text": "天下の大政党なのに、また「ご都合主義」なのかと思う。安倍晋三首相の退陣表明に伴う自民党総裁選がきのう告示された。全国一斉の党員・党友投票は行わず、党則の「緊急を要するとき」を適用し、国会議員中心の簡略方式で選ぶという。地方の意向は届きにくくなるだろう▼党員投票をすると２カ月程度かかるのが理由らしいが、予備選ができるのなら可能だったのではないか。安倍首相は退陣表明の際、「次の総理が任命されるまでしっかりとその責任を果たす」と明言した▼そもそも自民党は、参議院の選挙制度では、合区に伴い地方の声が届かなくなると憲法改正による解消まで主張。前回の参院選で比例代表の一部に「特定枠」を設け、政党が事前に決めた順位で当選者が決まる変則的な仕組みを導入。実質的な都道府県代表の確保に動いた。「地方の声」の尊重は口実だったのではあるまい▼おまけに今回の総裁選では、各候補の政策はおろか、出馬表明もそろわないうちに各派閥が相次いで支持する候補予定者を固め、告示前に大勢が決した感を抱かせた。これでは１４日の投開票が、国会審議のように形骸化してしまう▼今度の総裁選は「安倍路線」を続けるかどうかが争点。野党の党首選びも同じだが、政治は国会議員だけでしているのではない。党員の声を大事にしないようでは、一般国民の声はもっと届きにくい政治になる。（己）", "publish_date": "20200909"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14891", "title": "四季風", "text": "下関市の北に位置する内日地区。米の栽培が盛んなのどかな地に近い将来、新たな特産品が生まれるかもしれない ▼挑むのは障害福祉サービス事業所グリーンファーム。１７年前から障害のある人たちが農作物の栽培、加工に取り組んでおり、昨年、ビールの主原料となるホップづくりを始めた ▼国内で醸造されるクラフトビールの多くは外国産ホップを使用。市場に出回らない国産ホップの希少価値が高いことに目をつけた・・・\n\n関連記事\n\n四季風 2020年09月08日 06時00分 すっかり日常と化した異常気象という言葉は、人が一生の間に、まれにしか経験しない現象のことだと勝手に理解していたが、気象庁の原則的な定義では、３０年間に１回以下の頻度で発生する気象現象なのだという ▼台風１０号がうなりをあげて吹き荒れた真夜中、がたがたと震え続ける雨戸を気にしながら、「３０年」の… 続きを読む\n\n四季風 2020年09月07日 06時00分 昨夜までの予報コースでは、非常に強い台風１０号はけさ、山口県に最も近いところにある。最大級の警戒が必要という。ひたすら我慢でやりすごしたい ▼四季のめぐりでは、きょうは白露。朝夕の空気が冷えてくる時期とされる。しつこく続く猛暑だが１０日ほど前、外が白みだした頃合い、虫の音を聞いた。もう少しの辛… 続きを読む\n\n四季風 2020年09月06日 06時00分 宇部高校ラグビー部にこの夏、すてきなプレゼントが届いた。高川学園と対戦した昨年１１月の全国高校ラグビー大会県予選の模様に、国内トップリーグの選手らがチーム情報などを基にして本格的な解説や実況を付けた試合映像の上映会が、宇部高で先月行われたのだ ▼コロナ禍で活躍の場を失った中高校生アスリートの… 続きを読む\n\n四季風 2020年09月05日 06時00分 私事で恐れ入るが、先月末に還暦を迎えた。そのいわれを説明するのは釈迦（しゃか）に説法かもしれないが、当事者になったばかりということでお許し願いたい。還暦は干支の十二支、６０年を１周したことで生まれ年の干支に戻ること ▼生まれた１９６０年と今年の干支は庚子（かのえね）。調べて初めて知った。赤い衣… 続きを読む", "publish_date": "20200909"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「イワシで精進落ち」「イワシの頭も信心から」。いつでも食べられ、つまらないものとされる大衆魚。褒め言葉には使われない。「赤イワシ」とは、さびた鈍刀のたとえ▲\n\n軽んじられる傾向が強いものの、果たしてきた役割は大きい。特にマイワシは食用のほか、肥料、飼料にも使われ、１９８８年の水揚げ量は４４０万トン超、国内で取れる魚の３分の１を占めた。以降は減少の一途。乱獲や海の環境変化が影響し、３万トンを一時割り込んだ▲\n\n現在は５０万トンを上回る水準まで回復したが、往時に比べればまだまだ。それでも業界は「好調」との受け止めだ。なぜなら他の主力がさえない。サンマやスルメイカ、サケが軒並み過去最低を記録。不漁に苦しむサンマ漁師の中には、マイワシ漁に転換する動きも出ているという▲\n\n資源管理を強め、やせた近海の回復を目指す―。国はサンマやマイワシなど８魚種に対し、取る量に上限を設定中だ。さらに、１２月の改正漁業法施行を控え、１５魚種を追加するかどうか検討に入った▲\n\nウルメイワシやカタクチイワシなどが候補で、イワシは代表格がそろって規制される可能性も。同じく候補のホッケは８０年代の３割弱、イカナゴは１割弱にまで減っており、対象となってもおかしくない▲\n\n先のことわざが使いづらくなるほど漁業を取り巻く環境は変わった。自然相手に一筋縄ではいかないが、甘い管理で危機に拍車をかける事態は避けたい。", "publish_date": "20200909"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/395845/", "title": "小社会 居抜きの功罪｜高知新聞", "text": "小社会 居抜きの功罪\n\n和菓子やカレーで有名な東京の中村屋の創業者は実業家、相馬愛蔵・黒光夫妻だ。なぜ中村屋なのか。１２０年近く前、東京帝大前にあった同名のパン屋を店舗だけでなく、かまどや職人まで居抜きで買い取ったからだという。\n\n\n\nなかなか繁盛していた店なので屋号も変えなかった。前の経営者は米相場で失敗。相馬夫妻はそれを教訓に「営業が相当目鼻のつくまで衣類は新調せぬこと」（石川拓治著「新宿ベル・エポック」）といった地道な方針を立てた。後の隆盛を考えても、居抜きの成功例に違いない。\n\n\n\nビジネス本には、居抜きの功罪が書いてある。初期投資が少なく、営業を早く開始できる。その半面、集客しにくい立地や設備のトラブルなど前の経営者が失敗した理由がある。まずその理由を明確にしておくことが大事という。\n\n\n\nこちらの経営者交代はどうなるだろう。きのう始まった自民党総裁選。大半の派閥がついた菅官房長官の優位が伝えられる。長く安倍政権の中枢にいたから当たり前かもしれないが、目立つのは「継承」の２文字だ。\n\n\n\nただ、１強政権には「負の遺産」といわれる要素がある。お友達重用の側近政治。首相官邸に人事権を握られた官僚の忖度（そんたく）。あまりにも継承をいわれると、そんな権力構造まで居抜きをするのではと心配する。\n\n\n\n久しぶりの経営者交代だ。「前の店」の教訓も正面から見据え、次に生きるような論戦を聞いてみたい。\n\n\n\n\n\n９月９日のこよみ。\n\n旧暦の７月２２日に当たります。きのと う 三碧 仏滅。\n\n日の出は５時４５分、日の入りは１８時２１分。\n\n月の出は２２時２１分、月の入りは１１時４６分、月齢は２１．０です。\n\n潮は小潮で、干潮は高知港標準で３時４０分、潮位６８センチと、１５時２５分、潮位１０４センチです。\n\n満潮は１０時００分、潮位１５４センチと、２１時２５分、潮位１６６センチです。\n\n\n\n９月１０日のこよみ。\n\n旧暦の７月２３日に当たります。ひのえ たつ 二黒 大安。\n\n日の出は５時４６分、日の入りは１８時１９分。\n\n月の出は２３時０２分、月の入りは１２時４３分、月齢は２２．０です。\n\n潮は小潮で、干潮は高知港標準で４時３３分、潮位７２センチと、１６時０７分、潮位１１８センチです。\n\n満潮は１１時１３分、潮位１４４センチと、２２時０３分、潮位１５８センチです。", "publish_date": "20200909"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/643093/", "title": "「相」の字は多くの意味を持っている。手元の辞書によれば…", "text": "「相」の字は多くの意味を持っている。手元の辞書によれば「くわしく見る、うらなう」がその一つ。「手相」「観相」などに使われる\n\n▼新聞でも毎日、「相」を目にする。大臣のことである。この字は「係り、主任者」の意でも用いる。「財務相」「環境相」とは、各分野の担当責任者を表すことになる\n\n▼総理大臣は「首相」である。「相」は「補佐する」の意味も含む。首相とは中国では古来、君主を助けて政治を行う側近を指した。主権在民の今日に当てはめれば国民に仕え、国民の幸福のために汗するリーダーのこと、と言えよう\n\n▼安倍晋三首相の辞任表明を受けて昨日、自民党の総裁選が始まった。3氏が立候補したが、どうやら後継総裁は自民党内の相談で大勢が決まっているそうだ。この言葉に「相」が使われているのは、「互いに」の意味があるため。なるほど、党内の派閥が互いに損得を計算した結果のようにも映る\n\n▼「相好を崩す」とは表情を緩めて顔をほころばせること。思惑通りに事態を進めて、「相棒」同士ほくそ笑んでいる国会議員も多いだろう。けれど、政策論議を望む党員や国民との感情の「相違」は広がってはいないか\n\n▼かつて自民党は、密室で人事などを進める政治が批判された。その再現のような古い体質もこの漢字で言い表せる。「相」は動詞の前に置いて、語調を強める際に使うそうだ。「相変わらず」というように。", "publish_date": "20200909"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200909094816?c=39546741839462401", "title": "ひとつ屋根の下 ｜ 長崎新聞", "text": "離れ離れだった6人きょうだいが一緒に暮らすことになった。一家の中心「あんちゃん」は江口洋介さん、次兄の「ちい兄ちゃん」は俳優デビューから間もない頃の福山雅治さん。「ひとつ屋根の下」は1993年の大ヒットドラマだ▲本県を7日未明から朝にかけて襲った台風10号。県内で742カ所の避難所に5万人を超える人が身を寄せた－との記事を読んで、あまり脈絡なく懐かしの名作のタイトルを連想した次第▲大半の自治体で満員状態の避難所が出た－とある。〈…近隣の避難所を案内したり、新たに開設したりして対応した〉。新聞記事になってみれば、ほんの数行の話だが▲避難所の玄関で「ここはもう満員ですから他へ」と受け入れを拒まれる状況は、想像するだけでも相当つらい。強風や大雨が迫る恐怖を前に、やむなく自宅を離れると決める判断の重さを思えばなおのこと▲避難所も「密」を避けねばならないコロナ禍の災害対策。ただ、前もって引いた「社会的距離」の線が現場の機転や柔軟さを一切失わせているとしたらやはり問題だ。「なんとまあ杓子（しゃくし）定規な」の非難は一方的に過ぎるとしても▲冒頭のドラマ、あんちゃんの決めぜりふは「そこに愛はあるのかい？」－。避難所の屋根の下にも、どうか愛を。台風の季節はまだ続く。（智）", "publish_date": "20200909"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/571883", "title": "自民党総裁選告示｜有明抄｜佐賀新聞LiVE", "text": "１９９６年１１月の大相撲九州場所は、史上初の５人による優勝決定戦となり、当時大関の武蔵丸が曙や若乃花らとの争いを制して優勝した。振り返ると、当時は「絶対王者」不在の「戦国時代」が続いていた◆５人の争いといえば、安倍晋三氏ら５人が立候補した２０１２年の自民党総裁選を思い出す。１回目の投票では決まらず、安倍氏と石破茂氏による決選投票の末、安倍氏が当選した。あれから８年。絶対王者だった安倍氏の後任を選ぶ自民党総裁選がきのう告示され、石破茂元幹事長（６３）、菅義偉官房長官（７１）、岸田文雄政調会長（６３）が立候補を届け出た◆自民が野党だった８年前と違い、今回は総裁選に勝てば首相の座も約束された「総理総裁選」。なのに候補者は少なく、派閥の論理がうごめく一昔前の争いに映る◆江戸末期から明治にかけての禅僧で歌人の天田愚庵（あまだ・ぐあん）に〈新玉（あらたま）の年は龍年（たつどし）立ててみよ其（その）名（な）に負へる猛（たけ）き政府を〉という一首がある。１９０４年の辰年（たつどし）の正月に詠んだ歌。この年は日露戦争が始まる年であり、「えとの龍のように強い政府を望む」と解釈される◆時代は変わって今、日本はどうだろうか。戦争は不要だが、コロナ禍を乗り越え、国際社会でもリーダーシップをとれる力強い政府であってほしいと思う。その鍵を握る新総裁。３候補の主張に耳を澄まそう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200909"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125462", "title": "「首相を選ぶ権利を国会議員か... | 南風録 | 南日本新聞", "text": "「首相を選ぶ権利を国会議員から国民に手渡す。これは政治の構造改革、政界の規制緩和だ」。２００１年４月、小泉純一郎首相は就任直後の記者会見で、そう言って首相公選制をぶち上げた。\n\n２カ月後に発足した懇談会は翌年、国民が直接投票する「大統領型」など３案を提言した。当時の世論調査では８割近くが公選制導入を支持した。日本のリーダーが政党の派閥の密室談合で決まることに不満が高まっていたからだ。\n\n安倍晋三首相の事実上の後任選びも何ら変わっていない。きのう告示された自民党総裁選は、主要派閥が早々に支持を打ち出した菅義偉官房長官が、政策を競う前から本命視されている。\n\n党員・党友投票は準備に時間がかかるからと見送られた。地方の声が届くのかという懸念はどこ吹く風。新型コロナ対策のため全国遊説も行われない。７年９カ月ぶりのトップ交代に熱気は感じられない。\n\n「政治の構造改革」は憲法改正が必要で、ポピュリズム（大衆迎合主義）を招きかねないといった問題点も指摘された。結局たなざらしのまま、最近は話題にも上らない。国民は選挙で意思を示すほかない。\n\n新総裁の任期は残り約１年で、解散風がいつ吹き始めてもおかしくないだろう。あすは立憲民主、国民民主両党などによる合流新党の代表も決まる。日本の針路を占う政界の動きを冷めて見ているわけにはいかない。", "publish_date": "20200909"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1187891.html", "title": "＜金口木舌＞小さな闘士", "text": "ＮＰＯ沖縄県うちなぁぐち会の刊行物「ゆんたく ひんたく」が手元にある。この会の会長を務め、先日亡くなった桑江常光さんからいただいたものだ。しまくとぅばの普及を熱っぽく説いた姿を思い出している\n\n▼さまざまな顔を持つ人だった。反米・反基地運動に身を投じた。演劇集団「創造」の創設メンバーであった。環境問題に関わり、沖縄市議を５期務めた。体は小さいけれどエネルギッシュだった\n\n▼１９６０年６月のアイゼンハワー米大統領来沖時には、琉球大学生会によるデモ隊を指揮し、武装米兵と対峙（たいじ）した。学生は大統領の乗った車両を止め、沖縄問題を直訴する計画だった。突出した行動は大人をはらはらさせた\n\n▼ジャーナリスト森口豁さんは著書で「学生運動でひと暴れした闘士」の一人に桑江さんを挙げている。しまくとぅばの保存・継承も本人にとって沖縄の文化を守る運動だったに違いない\n\n▼４年前の本紙インタビューで「しまくとぅばは私の母語です」と答えている。その継承のため「私の残り少ない命を全て、そのためにささげたい」とも語った。その意気に、かつての闘士の片りんを見る思いがする\n\n▼次期首相を決める思惑まみれの中央政界劇を、桑江さんはいかなるしまくとぅばで表現しただろうか、聞いておきたかった。コザの街を拠点とした小さな闘士の情熱をこれからも忘れずにいたい。", "publish_date": "20200909"}
]