[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/483890/", "title": "恨みの刃：北海道新聞 どうしん電子版", "text": "謡曲「土蜘蛛（つちぐも）」で病床に伏せる源頼光の館に土蜘蛛の化身が現れたのは侍女胡蝶（こちょう）が薬を届けた晩だった。千筋の糸で絞め殺そうとする土蜘蛛だが、反撃に遭い退散。葛城山に逃げ込むも、頼光の家来たちに首をはねられてしまう▼「古事記」や「日本書紀」にも記述が残る土蜘蛛は、大和朝廷に抵抗する土着の民を指す。鬼退治など朝敵を討つ武勇伝は、中央権力の正統性を誇示するものが多い。平家物語の蜘蛛切の名刀に由来する古典に悲哀が漂うのも、虐げられる側の声なき声が聞こえるからか▼劇場版の興行収入が公開１０日間で１００億円に達するなど、社会現象となった漫画「鬼滅の刃」。家族愛や仲間の絆の強さに心打たれる作品だが、鬼となった人間の過去が丁寧に描かれている点も心に残る▼世に認められない物書き。親の愛を求めた病弱な少年。虐待に苦しむ少女。吾峠呼世晴（ごとうげこよはる）さんの原作には焦りや不安を抱える人物が数多く登場する。誰もが心の闇にのまれれば鬼となるのだろう▼オニの語源については「和名類聚（るいじゅ）抄」が「隠（おん）」の漢字音が転じたとの説を記している。得体（えたい）の知れないものを覆い隠し、目を背けようとする人の心理が表れているようで興味深い▼胡蝶は、頼光の毒殺を図る土蜘蛛の精魂だったともいう。いわば、薬は怨念の刃だ。社会で追い詰められている人はいないだろうか。深まる前に気づきたい心の闇である。２０２０・１１・２１", "publish_date": "20201121"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201121_01.html", "title": "河北新報オンラインニュース", "text": "１９８０年４月、当時としては画期的な総合スポーツ雑誌『Ｎｕｍｂｅｒ』が世に出た。創刊号を飾ったのが、作家の故山際淳司さんの『江夏の２１球』。広島が近鉄を下した前年のプロ野球日本シリーズ最終戦、九回裏の攻防を題材にしたノンフィクションだ▼無死満塁のピンチを迎えながらも１点差を死守した江夏豊投手の投球に焦点を当て、当事者たちの証言を基に微妙な心理の揺れや勝負のあやに迫った。スポーツジャーナリズムの在り方を大きく変え、後の作家たちにも影響を与えた▼今年はどんな結果になるのだろうか。日本シリーズがきょう開幕する。パ・リーグを制して４連覇を狙うソフトバンクと、８年ぶりの日本一奪還を目指すセ・リーグ覇者の巨人が、昨年に続いて相まみえる▼ここ３年はクライマックスシリーズを勝ち上がった２位以下のチームも進出していたが、今年は２位に大差をつけた球団同士の激突。戦力差はないだけに、短期決戦の流れをどちらが先につかむかが勝敗の鍵を握る▼日本シリーズは幾多のドラマを生んできた。７年前、東北楽天が日本一に輝いた第７戦の九回表、田中将大投手の熱投も記憶に新しい。スポーツノンフィクションの歴史に新たな一ページを刻む。そんな胸躍る名勝負をぜひ見せてほしい。（２０２０．１１．２１）\n\n2020年11月21日土曜日", "publish_date": "20201121"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201120AK0010/", "title": "北斗星（１１月２０日付）｜秋田魁新報電子版", "text": "中村亮太選手が前半３４分、敵陣深い位置で相手の一瞬の隙を突きボールを奪取。素早くゴールを決め先制した。後半１５分にも中村選手が追加点。サッカーＪ３のブラウブリッツ秋田が３年ぶり２度目の優勝とＪ２昇格を決めた\n\n\n\n▼相手のＧ大阪Ｕ―２３（２３歳以下）が放った１６本のシュートを、秋田はチーム一丸の守備で阻んだ。勝ちを逃しても昇格はあり得たが、自力で悲願を達成した。「堅守速攻」を貫く今季のチームを象徴するような胸のすく試合だった\n\n\n\n▼新型コロナウイルス感染拡大の影響はＪリーグにも及んだ。春先には約１カ月間、練習を休止。開幕は繰り返し延期された。「モチベーションを保つのが大変だった」と選手は語った\n\n\n\n▼だが見事に困難を乗り越えた。圧倒的な強さを発揮し、ここまで２０勝８分け。昨季からの無敗記録を３０に伸ばした。吉田謙監督は「全員で走った結果」と選手をたたえる。中村選手は「誰が出ても強さが落ちない」と同僚への信頼を語る。チームの一体感が伝わってくる言葉だ\n\n\n\n▼努力を重ねれば夢はかなう。その実例に触れて励まされる県内の子どもや若者も少なくないだろう。残り６試合。コロナ感染防止のために観客数制限や声を出しての応援禁止などが続き、サポーターにはもどかしい。秋田市での凱旋（がいせん）試合となる２２日の富山戦ではいつもより大きな拍手を送りたい\n\n\n\n▼Ｊ２のレベルはＪ３より格段に高い。来季はさらに上を目指すためにも、終盤戦の一層の活躍を期待する。", "publish_date": "20201121"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽行きつ戻りつで季節が移るとはいえ、山形に初霜が降りた1週間後の夏日には驚いた。19日の県内は鶴岡市鼠ケ関の25.4度を筆頭に各地で20度を超え、4地点で11月の観測史上最高を記録。「霜月」の古名がかすむ。\n\n▼▽自然現象にちなむ月の呼び名はアイヌの言葉にもある。アイヌ民族文化財団の資料によると、北海道静内地方では11月を「スナンチュプ」と呼んだ。意味は「松明（たいまつ）の明かりでサケをとる月」。「カムイチェプ＝神の魚」と崇（あが）められた魚が川に帰る季節の暮らしぶりが浮かぶ。\n\n▼▽県内の河川はサケの遡上（そじょう）が終盤を迎えたようだ。筆者が散策を兼ねて時折様子を見に行く寒河江川では、瀬を割ってさかのぼる魚影がめっきり減った。アイヌ語で梁（やな）を意味する採捕用の装置「ウライ」も既に撤去されている。7月の記録的豪雨の影響はなかったのだろうか。\n\n▼▽最上川第二漁協によると、堆積した土砂を重機で取り除いて川筋をつくるなど、例年以上の苦労もあったが、遡上は順調で計画通り60万粒の採卵ができたという。異常気象の名残とも言える濁りの中をよく回帰してくれた。サケの本能と人間の助力で命の環（わ）がまたつながる。\n\n（2020/11/21付）", "publish_date": "20201121"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201121-559798.php", "title": "【11月21日付編集日記】柳美里さん", "text": "画家で鳥の巣の研究家でもある鈴木まもるさんによると、鳥は敵に襲われないかどうかを基準にして巣作りの場所を選ぶ。ひなが飛べるようになるまでの安全が何より優先される\n\n▼米国に生息するアメリカシロペリカンは、離れ島に小枝や海藻で巣を作る。敵がいない代わりにえさも少ないので、１００キロほど離れたところまで、えさを探しに行く親鳥もいるそうだ\n\n▼住む場所が何度も変わった。小学校にも中学校にもなじめなかった。高校は１年もたずにやめた。好きで入ったはずの劇団にも長くはいられなかった。作家柳美里さんの自伝的エッセー「水辺のゆりかご」（角川文庫）は読んでいてつらい\n\n▼５年前に南相馬市へ居を移した柳さんの小説「ＪＲ上野駅公園口」が、米国の代表的な文学賞「全米図書賞」の翻訳文学部門に選ばれた。家族を養うため同市から出稼ぎに出た男性が主人公。「行き場所のない人の生と死を描いた」という\n\n▼「（賞を）取れなければ皆さんをがっかりさせると緊張していた」。オンラインの会見で柔和な表情を浮かべる柳さんと、エッセーの沈んだ少女がすぐには結び付かなかった。今いる南相馬が、やっと見つけた安心できる場所なのかもしれない。", "publish_date": "20201121"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/387489", "title": "障害を知る｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "障害を知る\n\nこの時季のおしゃれに欠かせない衣類にカーディガンがある。クリミア戦争で腕を負傷した人に脱ぎ着しやすいセーターを、と英国のカーディガン伯爵が考案したといわれている▼障害者はむろん高齢者など誰にでも使い勝手のいい「ユニバーサルデザイン」が広がりつつある。その先駆例としてＮＰＯ法人アクセシブル・ラボ代表理事の大塚訓平（おおつかくんぺい）さん（40）が冒頭の話を紹介してくれた▼先日、宇都宮市内で開かれた「ヒューマンフェスタとちぎ」で障害者の人権について講演した大塚さんは、11年前に事故で脊髄を損傷し車いすの生活に。不動産業を営みながら障害者の外出環境整備事業に取り組んでいる▼障害者で一番多い肢体不自由は全国で２００万人いるが街中であまり見掛けない。なぜか。建物の入り口の段差など物理的、周りに迷惑を掛けるという心理的、さらに必要な情報がないという三つのバリアーが車いすユーザーの外出を阻んでいる現状があるからだ▼欧米では思ったほど物理的な課題は解消されていない。ただ、助けを求めなくてもごく自然に手を差し伸べてくれる習慣が根付いているという。ハードのバリアーをハートが解消している▼「誰も取り残されない。誰も排除しない栃木にしたい」。大塚さんの提言に応えるため、一歩前に踏み出すハートを磨きたい。", "publish_date": "20201121"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/255974", "title": "21【三山春秋】きょうは任天堂のテレビゲーム機「…｜三山春秋｜上毛新聞ニュース", "text": "▼きょうは任天堂のテレビゲーム機「スーパーファミコン」の発売30周年という。入手できたのは3年後の高校時代だったが、従来機を上回る映像の迫力やスピード感が格別だった\n\n\n\n▼それから30年。ゲームの技術は“スーファミ時代”に想像もできなかったほど進化し、インターネットを介して海外の人とも遊べるようになった。特に対戦型ゲームは「eスポーツ」と呼ばれ、数千万人がネット観戦する世界大会まである\n\n\n\n▼eスポーツは現実の年齢や性別、身体能力などを問わず競い合える。コロナ禍でもオンライン大会を開催しやすいことから注目を集めている\n\n\n\n▼県もeスポーツを群馬県の地域活性化や知名度アップに活用しようと、19歳以下の全国大会を開くなど推進中。「大会は5人一組のチーム戦。チームワークやコミュニケーションを養える」（eスポーツ・新コンテンツ創出課）と教育効果にも期待する\n\n\n\n▼きょう午後1時半からは有識者らがeスポーツの教育面への活用を考える番組を動画投稿サイトで配信する。「ゲームをやめて勉強しなさい」と言われた30年前とは隔世の感がある\n\n\n\n▼19歳以下の全国大会はあす決勝大会が開かれ、予選を突破した高校生らのチームが激突する。教育効果は意見が分かれそうだが、熱戦を通じて得る仲間との絆や思い出は間違いなく宝物になるだろう。", "publish_date": "20201121"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/21/52877/", "title": "2020年11月21日(土)", "text": "▼熊本県の蒲島郁夫知事が川辺川ダム建設を容認し、「ダムなし治水」からの方針転換を表明した。八ッ場ダムに続く建設再開で、民主党政権が掲げた「コンクリートから人へ」の12年の夢から覚める、と言ったら、岡田克也元副総理がまた何か言うかもしれない\n\n▼７月の九州豪雨で球磨川が氾濫し65人の犠牲者を出し、人災の批判もあった。気象庁の予想降雨量の甘さや避難勧告の遅れ、バックウオーター対策、特別老人ホームの防災計画などだが、川辺川ダム建設再開の声で、すべてが押し流された感がある。振り返るより二度と起きない対策を優先すべきだという暗黙の合意だろう\n\n▼その意味で、見事だったのはやはり国土交通省か。国の検証委員会は被害の原因ではなく「川辺川ダム、もしありせば」という仮定の命題に言及し「浸水面積が約６割減らせた」「ダムなし案では４割」などと発表。「ダムがあっても球磨川の氾濫は避けられなかった」などとしながらも、実質ダム建設へ世論を導く役割を果たした\n\n▼蒲島知事は「被害の責任は重大」と語ったが、ダム容認を表明した議会では「（建設が）認められなければ責任を取る」。責任の中身が変わっている気がするが、多くの防災責任者にとって救われる変化ではないか\n\n▼川辺川ダム白紙では、遊水池など自然環境を生かした対策が代替案として提示されたが、経費増大で停止されたままだった。「環境にやさしい」施策はコストがかかり、流水型でお茶を濁すらしい。現実の災害に机上の策がどこまで通じるか\n\n▼川上ダムの経緯と一部重なるのが心配だ。", "publish_date": "20201121"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/833341.html", "title": "１１月２１日【大自在】 ツナ缶｜静岡新聞アットエス", "text": "国内で生産されるマグロ・カツオの「ツナ缶」のほとんどは静岡県産―。「缶詰王国静岡」を改めて教えてくれたのは先日の本紙夕刊「こち女」の特集記事だった。２０１９年生産量でマグロ類缶詰９７％を占める。\n\n振り返れば、ツナ缶は子どもの頃から身近な存在で、調理しなくてもそのまま食べられる大切なタンパク源だった。とはいえ、缶切りで開けるのに苦労をした覚えがある。初任地だった蒲原支局の管内には缶詰メーカーがあり、何度か伺わせてもらった。\n\n欧州で発明された缶詰の製造法が日本に伝わったのは１８７１（明治４）年。イワシの油漬け缶詰が長崎で作られたのが始まり。７７年には北海道に最初の缶詰工場ができてサケ缶詰が製造された。その日にちなみ、１０月１０日が「缶詰の日」になっている。\n\n県内では１９２９（昭和４）年に県水産試験場がマグロ油漬け缶詰を試作。試販された米国で好評だったことがきっかけになり、翌年には事業化された。全国屈指のマグロ・カツオ水揚げ港とミカン生産地を抱える立地特性もあり、夏はマグロ、冬はミカンの缶詰が製造され缶詰王国を形作った。\n\n保存食や備蓄食として利用される缶詰は長期間、味や風味が落ちないのはもちろんだが、加圧加熱殺菌されているため保存料や殺菌料は使われていない。添加物が気になる人へのアピールポイントになるだろう。\n\nツナ缶を使ったレシピは豊富で活用方法も幅広い。それは非常時も生きる。１１月は県地震防災強化月間。備蓄食を点検する際はぜひ地元産缶詰を加えておきたい。", "publish_date": "20201121"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n政府（せいふ）お薦（すす）めの「マスク会食（かいしょく）」を試（ため）した。何（なん）でここまでしなきゃならぬ、という気分（きぶん）が拭（ぬぐ）えず、たちまち意欲（いよく）はしぼんだ\n\n首都圏（しゅとけん）のような大騒（おおさわ）ぎになっているわけでない。試（こころ）みは早々（そうそう）に打（う）ち切（き）ったが、「あれにそっくり」と気付（きづ）いた。小声（こごえ）の会（かい）話（わ）、マスク着脱（ちゃくだつ）の繰（く）り返（かえ）しという食卓（しょくたく）で、会（かい）話（わ）が弾（はず）むはずはない。薦められた「静（しず）かな食卓」は、いまも続（つづ）く静かな試合（しあい）や寂（さび）しい土（ど）俵（ひょう）に重（かさ）なった。歓声（かんせい）や声（せい）援（えん）が響（ひび）かないスポーツ中継（ちゅうけい）である\n\n当初（とうしょ）は、無観客（むかんきゃく）でも勝負（しょうぶ）の感（かん）動（どう）が届（とど）く、と大喜（おおよろこ）びした。が、何（なに）か違（ちが）う、何（なに）かが足（た）りない、というチグハグさも引（ひ）きずっている。とりわけプロスポーツは、観客の声（こえ）が力（ちから）になる\n\n大相撲（おおずもう）も大（だい）声援あってのこと。郷土（きょうど）の期待（きたい）が土俵を圧（あっ）していたなら、朝乃（あさの）山（やま）は負傷（ふしょう）、休場（きゅうじょう）を免（まぬが）れたのではないか。満員（まんいん）のファンの後押（あとお）しがないから、炎鵬（えんほう）は痛々（いたいた）しくも小兵（こひょう）の弱点（じゃくてん）をさらけ出（だ）す。そんな身（み）びいきも応援（おうえん）の楽（たの）しみだが、それが届（とど）かない\n\n弾む会話も、食卓のごちそう。頻繁（ひんぱん）なマスク着脱には「早晩慣（そうばんな）れる」の声も聞（き）く。が、コロナにきちんと立（た）ち向（む）かうため、意地（いじ）でも「慣れてたまるか」と思（おも）う。", "publish_date": "20201121"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1209782", "title": "「誹風柳多留」は江戸時代の川柳集…", "text": "「誹風柳多留」は江戸時代の川柳集…\n\n【越山若水】「誹風柳多留（はいふうやなぎだる）」は江戸時代の川柳集で、庶民の暮らしや人間模様が生き生きと詠まれている。２５０年の歳月を経ても物の見方や感じ方は変わらず、面白さがじんわりとこみ上げる▼「江戸者の生（うま）れそこなひ金をため」。江戸っ子は宵越しの金は持たない―とばかり、小金に執着する田舎者を軽蔑した。さらにこんな鼻持ちならない句も。「むく鳥も毎年来ると江戸雀（すずめ）」。地方出身者が年を重ねるごとに江戸の世情に詳しくなる様子をからかった▼この「むく鳥」こそ、農閑期に信濃（長野県）や越後（新潟県）などからやって来る出稼ぎ労働者の総称。寒くなると群れをなして人里に現れ、やかましく鳴くムクドリになぞらえた。本来は里山の広葉樹や竹藪（やぶ）に生息し、植物の種子や虫の幼虫などを餌にしている▼しかし近ごろは都市に適応し、街路樹やビルをねぐらに集団で生活。大量の糞（ふん）と甲高い鳴き声が汚染・騒音の二重被害となり住民は閉口している。ちなみに大群で群れるのは餌を効率的に手に入れ、地上のキツネや上空のタカなどの捕食者から身を守る戦略だという▼町に進出し幅を利かせるあまり、今やすっかり嫌われ者。「椋鳥（むくどり）と人に呼ばるる寒さかな」。小林一茶が信濃から江戸に向かう道中に詠んだ一句。ムクドリも同じ心境だと思うが、できれば山のねぐらにお引き取り願いたい。それで全て丸く収まる。", "publish_date": "20201121"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201121"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013880150.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "川柳風に言うなら「書くまいと思えど今日のコロナかな」。紙面に再びコロナが出張ってきて気のめいるこのごろ、できればしんどい話題は避けたいが、この数字はのっぴきならない◆兵庫県の新型コロナ感染者が１日１００人を超え、衝撃が走ったのはこの火曜日である。きのう、４日連続で大台を突破した。東京は５００人超え、大阪や北海道は３００人超え。明日の数字は見当がつかない◆兵庫県は独自の警戒レベルをこれまでで最高の「拡大特別期」に引き上げた。日本医師会は今日からが「我慢の３連休」だとして感染拡大地域との往来自粛を呼びかける。「正念場」との強いメッセージだろう◆ところで「Ｇｏ Ｔｏ トラベル」である。政府は今が「最大限の警戒状況」にあるとしながら、人の移動を促すこの事業を見直さないと言ってきた。つじつまが合うのかどうか、いまいち危機感が伝わらない◆それともあれかしら。旅行で感染が広がれば国民の感染予防がまずかったからと、そうおっしゃるつもりかしら。なんと高慢ちきな…とはつい言葉がすぎた。それは責任逃れですよ、と丁寧にお伝えしておこう◆今日の決断の遅れが明日の感染拡大を呼ぶ。いまさら言うまいと思えど、重々承知の話と思えど、念のため。２０２０・１１・２１", "publish_date": "20201121"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201120090119.html", "title": "石造建築に比べて圧倒的に傷みやすい木造…｜奈良新聞デジタル", "text": "石造建築に比べて圧倒的に傷みやすい木造建築は、修理を重ねて現代に受け継がれてきた。その底流に技術の伝承がある。\n\n\n\nユネスコの評価機関は先日、文化庁が登録申請していた「伝統建築工匠の技」を無形文化遺産に登録するよう勧告した。対象は木工や左官、瓦屋根など17分野で、12月には正式決定の見通しだ。\n\n\n\n保存団体の一つ、日本伝統瓦技術保存会は生駒市に事務局を置く。瓦づくりと瓦ぶき、その両方で技術の研究と伝承に取り組んできた。\n\n\n\n3代目会長を務めた山本瓦工業の故山本清一さんは生前、「海を渡って技術を伝え、それを伝承する人がいたから現在がある。原点に戻って研究しないと伝統は守れない」と話していた。\n\n\n\n世界の無形遺産となる「工匠の技」は、後継者の育成が一番の課題だ。「大切なのは実践。現場がないと職人は育たない」とは山本さんの言。\n\n\n\n文化財の宝庫である県内では、伝統建築の修理が計画的に進められている。棟梁(とうりょう)から弟子へ、それぞれの現場が技術を磨く修行の場となる。その蓄積が、これからも日本の文化を支えていく。(増)", "publish_date": "20201121"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1073704/", "title": "「山が動いた」。１９８９年夏の…：山陽新聞デジタル｜さんデジ", "text": "「山が動いた」。１９８９年夏の参院選は、社会党の勝利と言っていいだろう。当時の土井たか子委員長の笑顔が記憶に残る。その年の春に初めて消費税が導入された。自民党政権のスキャンダルも加わり、国民の怒りは頂点に。参院は与野党が逆転した▼冒頭の言葉は、女性の地位向上のために発行された雑誌「青鞜（せいとう）」創刊号に、与謝野晶子が寄稿した詩「山が動く日来る」から引用したという。女性議員が多数誕生したことも選挙を象徴していた▼思えばこの時が社会党最後の見せ場だったか。５５年体制以降、野党第１党として久しく自民批判票の「受け皿」になってきたが、平和主義と敵失頼みでは限界があった▼自民、さきがけと連立を組み、村山富市委員長が首相を務めたこともある。社民党と名も変えたが、衆院に導入された小選挙区制度に対応できず、議員も支援労組も次々と新党へ移った▼往時は２００人を超えていた衆参国会議員も今や４人に減った。先日、議員や党員の離党容認が決まり、福島瑞穂党首らを残してさらに分裂するようだ。次の国政選挙で有効投票の２％以上獲得しなければ政党とも認められなくなる▼かつての隆盛を知る人には寂しい状況だろう。党の大小にかかわらず、存在意義を示し続けなければ支持はつなぎ止められない。厳しい政治の現実を思い知る。", "publish_date": "20201121"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=701732&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "米国のロックバンド、イーグルスの代表曲「Ｄｅｓｐｅｒａｄｏ」は、ピアノ上手なら弾き語りしたくなるような哀愁たっぷりのメロディーがいい。直訳は「ならず者」だが、捨て鉢な友人をたしなめる歌詞からすれば、「頑固者」がふさわしいかも▲こちらは正真正銘の「ならず者兵器」だ。黒海とカスピ海に挟まれたアゼルバイジャンとアルメニアが、ナゴルノカラバフ紛争で、製造も保有も使用も全て条約で禁止されているクラスター弾を使った疑いが出ている▲コロナ禍でよく聞くようになったクラスターとは「ブドウの房」を意味する。１個の親爆弾が上空で無数の子爆弾に分かれ、サッカー場よりも広い範囲に降り注ぐという。無辜（むこ）の民を巻き込む非人道兵器にほかならない▲「スローモーションの大量破壊兵器」と呼ばれる対人地雷にも似て、紛争が終わっても不発弾が地上に残り、やはり民が犠牲に。両当事国にクラスター弾を提供した国があるとすれば、それもまた「ならず者国家」だ▲♪デスペラードよ、そろそろ目を覚まさないか…。イーグルスのこの曲が発表された１９７３年、やっと米軍はベトナム戦争から撤退した。意味深な歌詞が心に染みる。", "publish_date": "20201121"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605925569029/index.html", "title": "山陰中央新報社｜温室効果ガスゼロ目標はチャンス", "text": "国内の温室効果ガス排出を２０５０年までに実質ゼロにする－。先月の所信表明で菅義偉首相がこう宣言した。地球温暖化防止に向けて、脱炭素社会の実現を目指すと宣言したわけだが、事はそう簡単ではない▼エネルギー政策で言えば、石炭火力発電の廃止が求められるし再生可能エネルギーの積極的な導入も必要になろう。現在は２基しか動いていない原発の再稼働も課題となってくる。社会や経済の転換を促す手段としての炭素税も不可欠だろう▼島根県に投影してみると、２２年の営業運転開始を目指す石炭火力の三隅発電所２号機、再稼働に向け審査が続く島根原発２号機、新規稼働を目指す同３号機がどうなるか。太陽光、風力、地熱発電など自然エネルギーの活用をどう進めていくか。身近な問題として生活に関わってきそうだ▼中国は３５年までにガソリン車をハイブリッド車に置き換え、電気自動車などの比率も大幅に高めていくという。英国も３０年までにガソリン、ディーゼル車を販売禁止する。世界的にガソリン車やディーゼル車の全廃、脱炭素への動きが加速する▼菅首相は経済と環境の好循環を目指すグリーン社会の実現を強調した。地球環境に負荷をかけない生活は山陰地方に向いている。「過疎地だ」「へき地だ」というマイナスイメージに別れを告げ、自然豊かな環境を生かして脱炭素社会のトップランナーを目指したい。（富）", "publish_date": "20201121"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18084", "title": "四季風", "text": "自宅近くにあるファミリーレストランの軒先に並ぶのぼりが「１１月２５日閉店」に変わった。持ち株会社がグループ約２００店舗の閉店を発表した直後だった。新型コロナウイルスで落ち込む業績の立て直しとはいえ、身近な店がなくなるのは寂しい ▼深夜まで営業し、仕事帰りに最寄り駅から自宅まで歩く夜道を明るく照らす。生ビールで疲れを癒やすこともある。緊急事態宣言期間は営業休止で明かりが消え、帰り道が心細・・・\n\n関連記事", "publish_date": "20201121"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n法隆寺や正倉院の古代錦の復元に情熱を燃やし、織物を芸術 の域へ高めたとされる初代龍村平蔵。息子の二代目龍村平蔵の著書「錦とボロの話」（学生社）では、伝統的な織物の奥深さに触れることができる▲\n\n希少な織物でも、劣化して切れ端しか残っていない場合がある。そこから縦糸と横糸の組み合わせを分析し、いつの時代の、どこの国の、どんな技法を使っているか―といった背景をひもときながら復元していく▲\n\n深い研究があってこそ、美しい織物が再現される。二代目は「錦はボロとなり、ボロは錦に復元することができる」と記す。この循環の中で文化が進展し、創作が生まれて未来にもつながっていくとする▲\n\n初代をモデルとした長編「錦」を刊行した作家の宮尾登美子さんは「龍村の帯」といえば、憧れの的だったと語っている。その価値の高さは、復元にとどまらない独創性や美意識に裏打ちされているのだろう▲\n\n連綿と受け継がれてきた織物の「錦」は、美しさや豪華さを例える言葉としても使われる。とりわけ、山河や街角が赤や黄色で染まるこの時季は「錦秋」「紅葉の錦」といった表現で、情景に奥行きを与えている▲\n\nここ数日の県内は、汗ばむほど暑く景色と体感温度が合わない日が続いたが、３連休は少し落ち着きそう。本紙はきょうから「えひめもみじ新聞」。行楽を控えている方も、色づく各所を切り取った、紙上の「錦」をお楽しみあれ。", "publish_date": "20201121"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/415537/", "title": "小社会 しづ心なく｜高知新聞", "text": "小社会 しづ心なく\n\nここ数日、小春日和の暖かさだったせいか、古今集の紀友則の和歌が思い浮かんだ。〈久方のひかりのどけき春の日にしづ心なく花のちるらむ〉。今の時季、穏やかな光の中を散っているのは、むろん桜の花びらではなくイチョウの葉。\n\n\n\nイチョウ並木の下を歩くと、歩道一面に散り敷いた葉が黄色いじゅうたんのように美しい。紀友則の和歌の「しづ心」は「静心」。落ち着いた心もないように散り急ぐ桜花は、見る人に春を惜しむ気持ちを募らせる。\n\n\n\nイチョウやクヌギなどの葉がとめどなく落ちる「黄落」もまた、行く秋への感傷を誘おう。ただし人の心から落ち着きをなくさせる理由は、ことしに限ればそれだけではない。\n\n\n\n新型コロナウイルス「第３波」の勢いが止まらない。国内の新規感染者は３日連続で２千人を超えた。きょうから３連休が始まるが、感染拡大のきっかけに観光支援の「Ｇｏ Ｔｏ トラベル」を挙げる専門家は少なくない。\n\n\n\n政府は継続方針を変えていなかったが一転、ＧｏＴｏ事業の運用見直しが検討され始めた。経済再生と感染防止の両立は大切である。とはいえ、感染が急拡大している地域と本県のように比較的落ち着いている地域とでは、やり方に違いがあっていい。見直しは当然だろう。\n\n\n\n冬本番に向けて、専門家と政府の認識に温度差があるのが何より心もとない。一枚岩になってもらわないと国民は「しづ心」になりようがない。\n\n\n\n\n\n１１月２１日のこよみ。\n\n旧暦の１０月７日に当たります。つちのえ たつ 二黒 仏滅。\n\n日の出は６時４３分、日の入りは１７時００分。\n\n月の出は１２時２４分、月の入りは２２時５５分、月齢は５．９です。\n\n潮は小潮で、干潮は高知港標準で３時５５分、潮位３６センチと、１６時３７分、潮位１１２センチです。\n\n満潮は１１時１５分、潮位１５０センチと、２１時３５分、潮位１４０センチです。\n\n\n\n１１月２２日のこよみ。\n\n旧暦の１０月８日に当たります。つちのと み 一白 大安。\n\n日の出は６時４４分、日の入りは１７時００分。\n\n月の出は１３時０１分、月の入りは２３時５５分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で４時５６分、潮位５２センチと、１８時２１分、潮位１０８センチです。\n\n満潮は１２時２９分、潮位１４６センチと、２３時０７分、潮位１２８センチです。", "publish_date": "20201121"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/666337/", "title": "今から100年ほど前のお話。医療用品を扱う米国の…", "text": "今から100年ほど前のお話。医療用品を扱う米国のジョンソン・エンド・ジョンソン社にアール・E・ディクソンという社員がいた。当時新婚ほやほやで、妻ジョセフィンと幸せに暮らしていたが、彼には一つだけ悩みがあった\n\n▼ジョセフィンは器用ではなく、不慣れな台所仕事でよく切り傷ややけどなどのけがをした。そのたびにアールはガーゼを当て包帯を巻いてあげた。だが、自分が留守のとき、妻は一人で包帯をうまく巻けるだろうか…\n\n▼心配したアールは考えた。医療用のテープに間隔を空けてガーゼを貼り付けておけば、適当な長さに切るだけで簡単に患部に当てることができるのでは、と。このアイデアを会社が商品にしたら大ヒット。後にガーゼ付き絆創膏（ばんそうこう）の代名詞となる「バンドエイド」の誕生である\n\n▼あす11月22日は、語呂合わせで「いい夫婦の日」。ことしは新型コロナによる外出自粛やテレワークで、夫婦が一緒にいる時間が長くなった家庭も多かろう\n\n▼けんかが増えたという声も聞くが、明治安田生命の調査では約2割が「夫婦の仲が良くなった」と回答。「仲が悪くなった」（6％）を大きく上回り、ちょっとほっとした\n\n▼困ったとき、苦しいときに、互いを思いやれるのが「いい夫婦」か。妻をいたわる気持ちが形になった絆創膏は傷をかばうものだ。絆は「きずな」。絆（ほだ）すと読めば「つなぎとめる」という意味になる。", "publish_date": "20201121"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201121101632?c=39546741839462401", "title": "「不要不急」再び？ ｜ 長崎新聞", "text": "あれっ、入ってない。先日発表された今年の「新語・流行語大賞」候補の30語。ほぼ半数が新型コロナ関連ワードという結果は予想通りだが、意外に感じたのは「不要不急」が選外だったこと▲その用事は欠かせないのか、今なのか、と皆が神経をとがらせた春だった。一方で「不要」や「不急」を削り落とした生活の味気なさも、「要」や「急」が人によって違うことも、それを一律の物差しで測ろうとする息苦しさも知った▲新語の一覧表から漏れたのは、言葉の寿命が思いのほか短かったせいか、と考えていたら、昨日、久しぶりにこの言葉を聞いた。「重症化リスクの高い人や基礎疾患のある人は不要不急の外出自粛を」と要請したのは大阪府▲新規感染者の数字だけを見れば、状況は春よりはるかに深刻に思える。気温はまだまだ下がる。季節の巡り合わせもよくない。しかし、政府の反応は鈍い▲菅義偉首相は“マスク会食”の励行を呼び掛けた。それ以上の発言は、単純な価格操作で需要喚起を図った一連の「Go To」の誤りを認めることになる、とでも考えているのか▲会話はマスク越しで－大切な作法には違いないが“箸の上げ下ろし”の話だ。政治の仕事とは思えない。「急」を「要」する決断がありはしないか。そこから逃げていないか。（智）", "publish_date": "20201121"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/602849", "title": "祭りの「時間」｜有明抄｜佐賀新聞LiVE", "text": "夜泣きラーメンの屋台からチャルメラの音が聞こえてきた。なんと、郷里の祭りの笛のメロディーをやっている。青森出身の作家三浦哲郎さんは机から思わず立ち上がりそうになった◆酔った東北なまりの客がふざけて吹いたらしい。東京に出稼ぎに来て、ふと故郷をなつかしむ…そんな同郷人を思い浮かべ、三浦さんは書いている。〈祭の笛が郷愁の象徴なのは、おそらく私ばかりではないのである〉◆祭りの思い出を語るとき、人は自分が失った「時間」を重ねて、しみじみとした口調になる。三浦さんの故郷では、祭りで笛を吹くには、みっちり稽古をして３年はかかるという。笛に限らず、鉦（かね）や太鼓も、浮立や舞いも、祭りは住民たちが「時間」を積み上げて育ててきたものだろう◆年長者が若者に手取り足取り教え込む。そのために密集や密接は避けられない。演じる主役が子どもや若者でも、裏方は高齢者に頼らざるを得ない地域の実情もある。コロナ禍が台無しにしたのは、祭りを作り上げる「時間」だったのだと気づく◆祭りが消えた今年、佐賀市文化会館で２３日開かれる「県伝承芸能祭」はひときわ貴重に思える。出演団体や人数を絞り込んだぶん、身近な絶景のなかで舞い踊る映像の上映など工夫を凝らす。先人たちの祈りや願いに触れ、失った「時間」をひととき取り戻したい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201121"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128840", "title": "まるで人気アニメから飛び出し... | 南風録 | 南日本新聞", "text": "まるで人気アニメから飛び出してきたかのような姿だった。米国の新型宇宙船「クルードラゴン」で先日、３度目の宇宙飛行となる野口聡一さんが船内で着ていた服である。\n\nこれまではオレンジ色のゆったりとした作業服風だったが、ヘルメットや手袋、ブーツが継ぎ目なく作られたスリムなデザインに変わった。「機動戦士ガンダム」に出てくる宇宙服にそっくりだとインターネットなどで評判だ。\n\nスペースシャトルの退役から９年ぶりに登場した新しい船は、米国の民間会社スペースＸが開発した。同社はデザインに「見てかっこよく、子どもたちがあこがれるように」との思いを込めたという。将来の有人飛行商業化も見据え、民間ならではの思い切ったチャレンジである。\n\n内部も未来の乗り物っぽい。計器やスイッチが所狭しと並んでいた操縦盤はなくなり、数枚のタッチパネルがあるだけ。椅子や壁は黒と白の２色に統一され、広々として居心地が良さそうだ。\n\n進化は見た目だけでない。野口さんは初めて見た時の驚きを「黒電話がスマホに変わったような」と対談で語っている。機器の複雑な操作は大幅に省かれ、タッチパネルでスマホのように作業ができるという。\n\n「一般の人でも操作できる世界になりつつある」と野口さんは語る。宇宙旅行はもうアニメや映画だけの話ではない。夢に一歩近づいたようでワクワクする。", "publish_date": "20201121"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1228938.html", "title": "＜金口木舌＞児童手当は将来への投資", "text": "菅義偉首相が就任した9月、日本とフィンランドの政治風景を象徴する比較写真がツイッターで話題になった。日本側は菅自民党総裁（首相）と、男性の党幹部が並び平均年齢は71歳を超える。フィンランド側は30代女性首相と女性閣僚が写っている\n\n▼2枚を比べ、女性の政治参画の遅れを嘆くツイートが広がった。菅内閣の閣僚21人のうち女性はわずか2人。フィンランドの内閣は19人中、女性が11人\n\n▼日本に多様性があれば実情に応じた政策が出てくるのではないか。そう思う出来事があった。高額所得世帯の児童手当の縮小だ。そのからくりは、子育て世帯の年収の判定基準を「世帯主」から「夫妻の合計」への変更だ\n\n▼無理やり所得制限の対象世帯を広げて、ねん出したお金を待機児童対策に充てる。対象世帯が子ども2人なら年間12～36万円引き下げとなる可能性もある。子育て予算の拡充ではなく、内部で帳尻を合わそうとしている\n\n▼日本の教育費の公的負担の割合は、OECD加盟国の中で最下位クラス。菅政権は共働きによって教育費を賄っていること（自助）を理解していない。手当（公助）を減らし、自助に頼る。これが菅首相の「自助・共助・公助」の実態だ\n\n▼子育て世帯への公的支援が先細りすれば少子化に歯止めはかからない。安定した社会保障制度をつくるために、予算全体の配分を見直す必要がある。\n\n", "publish_date": "20201121"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201121"}
]