[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/717736/", "title": "＜卓上四季＞岸壁の母たち：北海道新聞 どうしん電子版", "text": "戦いが終わったと報（しら）せを聞いたとき、出征した息子もまもなく帰って来ると信じていた。疎開先から荷物を運んで迎える準備を整え、復員列車が着くと聞けば東京・品川駅に日参した▼端野いせの手記「未帰還兵の母」（新人物往来社）には、たった一人の肉親を待ちわびる切実な思いがあふれている▼", "publish_date": "20220815"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220815khn000003.html", "title": "河北春秋(8/15)：１９４５年８月。海軍大臣だった米内光政は… | 河北新報オンラインニュース", "text": "河北春秋(8/15)：１９４５年８月。海軍大臣だった米内光政は…\n\n１９４５年８月。海軍大臣だった米内光政は「本土決戦」「一億玉砕」の徹底抗戦論を退け、無条件降伏による終戦に導いた。故郷盛岡市の盛岡八幡宮に立つ銅像の台座に「国土と生民をその壊滅寸前に護（まも）ったことは永く日本国民の忘れてはならぬところである」と刻まれている▼作家の故半藤一利さんは著書『あの戦争と日本人』で米内に触れつつ、「国民の安全を守ってこそ国家といえる。国民をどん底の塗炭の苦しみに叩（たた）きこまないうちに、戦争をともかく終わらせる。それはリーダーとしてなさねばならない最高の責任」と指摘した▼第２次世界大戦での日本の犠牲者は約３１０万人。終戦から７７年を迎えたきょう改めて戦没者を悼み、二度と戦火に追われぬようにと願う▼「死ぬのはいつだって名もない兵士たちで、将軍や参謀たちは滅多（めった）に死なないのです。しかも、近ごろ弱いものがどんなに苦しんでいても、上に立つものはその責任も問われない方向へと、世の風潮が強まっている気がしてなりません」▼半藤さんが危惧していた事態は、ロシアのウクライナ侵略で深刻さを増したように見える。「戦争は絶対悪」という共通認識がないと平和は成り立たない。世界の人が恐怖と欠乏から免れ、穏やかに生きていける国際社会を築きたい。（２０２２・８・１５）", "publish_date": "20220815"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220815AK0015/", "title": "北斗星（８月１５日付）｜秋田魁新報電子版", "text": "「絶対内緒だよ」。子どもの頃に友達とたわいない話を秘密として共有した経験がないだろうか。名古屋市の詩人おのゆういちさんが１９９８年に刊行した詩集「僕は子どもの頃鳥だった」はそんな秘密から題名を得ている\n\n\n\n▼３５年秋田市生まれ。詩集には２０代半ばまで暮らした本県の題材を取り上げた２４編が収められている。詩集の題名となった詩「僕は―」では４５年８月１４日夜、米軍による土崎空襲で犠牲になった同級生を追想している\n\n\n\n▼同級生は秘密を打ち明け合った親友。彼の死をテーマにした詩は全部で３編ある。そのうちの１編には「二百五十ポンドの黒い悪魔に直撃され／一瞬に気化したのだ」「君が死んだ半日あとに戦争は終わった」とその最期をつづっている\n\n\n\n▼きょうは７７回目の終戦記念日。土崎みなと歴史伝承館（火曜日休館）ではことしも「土崎空襲展」が開かれている。爆撃機約１３０機、爆弾１万２千発以上、死者２５０人超…。日本最後の空襲の一つといわれる土崎の惨禍を２８日まで伝えている\n\n\n\n▼さまざまな展示物の中に空襲で亡くなった小学生が着用していた学童服もある。右脇腹部分には大きな破れ。「（爆弾の）破片が貫通」と説明する一文が添えられていた\n\n\n\n▼空襲の犠牲者には兵士もいれば市民もいた。市民の中には高齢者や女性、子どもも。親にみとられ、あるいは家族と共に。亡くなり方も一様ではなかっただろう。詩集は「ひとかけらの骨も残さなかった」子どもの死を伝える。", "publish_date": "20220815"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽連作絵画「原爆の図」で知られる画家・故丸木位里（いり）の母スマ（1875～1956年）は70歳を過ぎてから絵筆を執り、日本美術院展などで入選を重ねた。人生100年時代の今ならまだしも当時としては異色である。\n\n▼▽81歳で亡くなるまで700点以上の作品を残した。その一端を紹介する企画展が東根市のまなびあテラスで開かれている。身近な自然を題材にした絵は明るい色調で生命感にあふれ、描く喜びを抑え切れない様子が伝わるが、「ピカのとき」と題した一点だけは異彩を放つ。\n\n▼▽黒く塗られた画面の下部に、傷つき倒れ、血を流す裸の人々が描かれる。汚れた服を着た人たちがその光景を見下ろし、燃えるような赤い空から大きな黒い鳥が全体を俯瞰（ふかん）する。スマは原爆投下時に広島市内に暮らしていた。技巧のない描写が逆に惨状の記憶を際立たせる。\n\n▼▽スマは「ピカは人が落とさにゃ落ちてこん」と語っていたという。究極の人災に憤るとともに愚行を犯す人類を戒めた言葉が、戦後77年の世界にも響く。核兵器の使用に限らず戦争自体が人為的なものだ。裏を返せば、平和も天恵ではない。絵の前でそんな思いを巡らせた。\n\n（2022/08/15付）", "publish_date": "20220815"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220814-722524.php", "title": "【８月14日付編集日記】百観音の石仏", "text": "作家で僧侶の瀬戸内寂聴さんは生前、仏像の表情に慈悲のほほ笑みを見て取った。厳しかったり悲哀に満ちたまなざしだったりする仏像も、目の奥に優しい笑みをたたえているのに気づいた\n\n▼元々、美術品や鑑賞品として仏像が好きだった。でも５１歳で出家して崇拝の対象になると、そのまなざしから一層感じ取れるようになり、仏に手を合わせるたび、迎え入れられているとの安堵（あんど）感が得られたという\n\n▼寂聴さんは、その場にあるべき縁により仏像が祭られるとする。長く風雨にさらされた道ばたの石仏でさえも、かすかな表情の奥底から、ほのかな微笑がにじみ出るのだそうだ（「佛像と私」世界文化社）\n\n▼二本松市の鈴石観音寺にある百観音の石仏も、ずっと参拝者にほほ笑みかけてきたのだろう。２００年近く前、飢饉（ききん）などに苦しむ地元の信者によって奉納されたが、歳月を経て知る人も減り、境内に案内板が設置された\n\n▼観音菩薩（ぼさつ）はさまざまな姿に変身し、世の中のあらゆる人を救うとされる。新型コロナウイルス感染症が収束せず、なかなか日常に戻れない状況が続く。今はちょうどお盆。百観音の穏やかなほほ笑みを見れば心が安らぎ、明日への元気を得られるかもしれない。", "publish_date": "20220815"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/623301", "title": "終戦の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "終戦の日\n\nこの時期、数多く放映される戦争物のドラマやドキュメンタリーが苦手だ。無邪気な幼い命が奪われる描写が耐え難い。店先でドロップを見掛けると、どうしてもアニメの一シーンを思い出す▼県内でも公開中の映画「島守の塔」は、大戦末期の沖縄で、20万人の命を救ったとされる宇都宮市出身の荒井退造（あらいたいぞう）らを描く。ここでも身につまされる場面が続く▼安全を求めて疎開船に乗るきょうだい、「戦争が終わったら勉強がしたい」と目を輝かせる少年、砂浜ではしゃぐ女学生たち…。夢と希望を秘めた子たちが、戦火の犠牲になってゆく▼近年、北朝鮮によるミサイル発射実験が相次ぎ、ロシアは核使用をにじませ侵攻するウクライナへの関与国をけん制する。領海侵犯を繰り返す中国は、意図的に日本の水域にミサイルを落下させてきた▼周辺国の武力による示威行為は脅威である。一方わが国では、防衛費の大幅増額を求める声が広がり、敵基地攻撃能力（反撃能力）検討も進む。だがこれは、戦争への歩みを強めてはいないか。将来ある若い命を危険にさらす懸念を高めていないか▼まずは戦争に陥らないための努力を最優先に考えるべきだ。それが平和ボケと言われるなら、ボケ続けられる世界をつくりたい。15日は終戦の日。「平和を祈念する日」の重みを改めてかみしめよう。", "publish_date": "20220815"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/160406", "title": "2022/08/15【三山春秋】白樺の向こうに 浅間が煙を上げている…", "text": "▼白樺の向こうに 浅間が煙を上げている 広い世界に 目を見開いて 学ぼう 今日も未来めざして 僕も私も 浅間っ子―。これは長野原北軽井沢小の校歌。作詞したのは詩人谷川俊太郎さんである\n\n▼幼い頃から夏になると草軽電鉄に揺られてやってきた。「私にとって、仮にもふるさとというような言葉で呼べるのは、北軽井沢しかなく、そこでの経験は私の感受性の形成のひとつの核になった」と述べている\n\n▼開墾が始まったのは明治時代だ。軍馬養育のための牧場が造られ、明治維新で職を失った旧館林藩士が入植した。大正になると法政大の松室致（いたす）学長が広大な土地を取得。教職員と学生の理想的な教育の場をつくろうと考えた\n\n▼昭和3年に山荘40戸が完成して「大学村」が誕生。岩波書店を創業した岩波茂雄が気に入り、法政大以外の学者や芸術家も次々と入村した。哲学者の田辺元、歴史学者の津田左右吉、経済学者の小泉信三、劇作家の岸田國士（くにお）、作家の野上弥生子、大江健三郎、佐野洋子らが夏を過ごした\n\n▼豊かな自然は谷川さんの感性を育んだ。「この地で素晴らしい夜空を見ることがなかったら、第1詩集『二十億光年の孤独』が完成することはなかったろう」と後に回想している\n\n▼〈まんまとにげた ぐんまのやんま たんまもいわず あさまのかなた〉（『ことばあそびうた』より）。詩集を手に夏の高原を歩きたくなった。", "publish_date": "20220815"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/99592", "title": "新潟日報デジタルプラス", "text": "「平和とは、どこかで進行している戦争を知らずにいられる、つかの間の優雅な無知だ」。米国の詩人エドナ・セントビンセント・ミレーの言葉である\n\n▼同国出身で、日本語での詩作に取り組むアーサー・ビナードさんが編著で紹介している。戦後の日本は７７年にわたり、どこかで起きている戦火に直接向き合うことなく過ごしてきた。ミレーの言う「戦争を知らずにいられる」時間が続いてきたことになる\n\n▼今また、東欧のウクライナで激しい戦火が上がっている。私たちは報道でその状況を知ることはあっても、実相を肌で感じることはまずない。一方で、ウクライナに攻め入った大国の指導者は核兵器の使用すらほのめかす。私たちは欧州での戦火と無関係ではいられない\n\n▼東アジアの安全保障環境も緊張感を増す。わが国を守る力を高めねばなるまい。とはいえ、武力を強めるだけでは他国との衝突を招く恐れも強まることを忘れずにいたい。国と国とが不信の中で、それぞれの武を競い合うなら、待っているのは破滅である\n\n▼戦争はいつだって「自衛のためのやむにやまれぬ戦争」になるに決まっている－。旧制長岡中学出身の作家、半藤一利さんは断言した。ウクライナに侵攻した大国も、こうした理屈を掲げていた\n\n▼「戦争を知らずにいられる」時間を、これからも受け継いでいかねばならない。己を守る力を高める必要があるとしても、自ら進んで戦火に踏み込む愚は冒すまい。きょうという日に、改めてその思いを強くする。", "publish_date": "20220815"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/15/79560/", "title": "2022年８月15日(月)", "text": "▼県や津、四日市両市などが世界平和統一家庭連合（旧統一教会）の関連団体との関係が相次いでいる。担当者は「宗教的活動がないこと」の基準を満たし「当時の判断に誤りはなかった」と主張する一方「関連があるかどうかの線引きが難しい」。また「旧統一教会の関連団体だとは知らなかった」とも\n\n▼県が基準を確認すると、そこで思考を停止し、それ以上の可能性に意図的に踏み込まないようになったのは、カラ出張事件からだ。予算獲得のためを大義名分に、県職員が三年間で10億円以上の大半を自分らの飲み食いに使った〝公金横領〟事件だ\n\n▼阪神淡路大震災で交通網が遮断されていた日に監査委員事務局が九州に出張したことになっていたのが発覚のきっかけだが、それが分かったのは情報公開条例が拡充されたことによる。オンブズマンが情報公開請求で次々に県の隠された不祥事を暴き、責任を追及した。職員らは議会やマスコミ以上に、オンブズマンの訪れに震え上がった\n\n▼そのころ東京・青山の職員寮跡地を売りに出すことになった。反社会的勢力関連団体が入札する情報があり、県に伝えたが、基準を満たしていれば排除できないとし、調べる立場にもないという\n\n▼法制度に明記された以上のことはもちろん、ぎりぎりの判断も責任を追及される危険がある。余計なことはできないという回答だった。君子危うきに―の県庁文化が生まれ、今その系譜にいる\n\n▼職員は知らない。ドロをかぶっても排除するすれすれの先輩がいたことを、「知らなかった」は「知ろうとしなかった」だと恥じ入ったことを。", "publish_date": "20220815"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015555944.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "もう二度と見たくない、と目を背けたくなった映画がある。大岡昇平原作、塚本晋也監督の「野火」だ。初公開から８年になる今夏も全国各地でアンコール上映されている◆舞台は、太平洋戦争末期に大岡が捕虜となったフィリピン・レイテ島。日本軍にもはや勝機はなく、飢えと肺病に苦しむ主人公の田村一等兵はただひたすらジャングルをさまよう。極限状態のなかで人肉を食らう場面もある◆もうこれ以上聞きたくない、と後ずさりしてしまった取材がある。姫路市の神頭（かんとう）敬之介さんに聞いたフィリピン・ルソン島の従軍体験だ。本土決戦までの時間稼ぎで「永久抗戦」を命じられ、爆弾を抱いて敵戦車の前で自爆する特攻作戦を繰り返した◆敗走中、負傷した部下に命じたそうだ。「どうか全員のことを考えてくれ」。銃の安全装置を外して渡す。少し離れた場所で爆発音がした◆フィリピン戦で日本兵は５０万人以上が死んだ。同期で生き残ったのは神頭さんだけ。「虫けらのように仲間が死んだ」。５０歳から８０歳まで島を訪ね、慰霊を続けた◆田村一等兵は帰国後、過酷な記憶に耐えられず発狂する。神頭さんは戦地を忘れず戦後を生き、９６歳になった。きょう終戦の日。二度と繰り返してはいけない記憶と向き合う日である。２０２２・８・１５", "publish_date": "20220815"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220815212028.html", "title": "1人で行く「ソロキャンプ」が人気だ。日…｜奈良新聞デジタル", "text": "1人で行く「ソロキャンプ」が人気だ。日本オートキャンプ協会によると、オートキャンプ全体の2018年5%から2021年13.1%と急拡大している。\n\nキャンプは家族や友人などグループで楽しむものという既成概念を覆された気がするとともに、多様な価値観が認められる時代になったのを実感する。\n\n40年ほど前の学生時代、友人とあるユースホステルに宿泊した。夕食後、歌とゲームの集いがあるから他の宿泊者とともに参加しろという。\n\n昼間歩き回って疲れていたので断った。「なぜみんなの仲間にならないのか」。チェックアウトの時まで嫌味を言われた。挙国一途、団体行動が尊ばれた昭和の日本である。\n\nあの時のユースホステルスタッフが、今のソロキャンプを見たらどういう感想を抱くだろう。「一人焼肉」「一人しゃぶしゃぶ」には。\n\nもちろん、社会から孤立してはならないけれど、「個の時間」を楽しむのは悪くない。個が確立されれば「みんながやっているから」と、何の考えもなく人をいじめたりすることは、きっとなくなるだろうから。(栄)", "publish_date": "20220815"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1296467/", "title": "大阪府の元中学校教員、相可文代…：山陽新聞デジタル｜さんデジ", "text": "大阪府の元中学校教員、相可（おおか）文代さん（７２）は６年前、戦争体験者から思いがけない話を聞いた。太平洋戦争中、通っていた女学校の勤労奉仕で、軍事物資の包装作業をしていた▼それは覚醒剤入りチョコレートで、特攻隊が最後に食べるものと教えられたという。衝撃を受けた相可さんは調べ始める。元特攻兵の手記や数々の関連書籍を読み、自費出版で冊子にまとめた。そんな労作「『ヒロポン』と『特攻』 女学生が包んだ『覚醒剤入りチョコレート』」を送ってもらった▼ヒロポンは当時製造されていた覚醒剤の商品名だ。覚醒剤入りチョコはナチス・ドイツの空軍が開発し、効果があると聞いて日本軍も導入した。チョコのほかにも酒に入れたり、錠剤や注射で用いたりしたという▼戦争末期、戦闘機などで敵に体当たりした特攻作戦は、人間そのものを武器とした。薬物による興奮状態で死の恐怖を軽減させ、突入させたという事実は戦争の非道さを浮き上がらせる▼相可さんは、特攻が祖国に命をささげた若者の美談として語られることに危機感を持つという。歴史の美化は再び「戦争やむなし」の世論を引き寄せかねない。戦争体験者が減る中で、戦争の実相をリアルに伝える重要性は増している▼戦後７７年の終戦の日を迎えた。戦没者を追悼し、過去に学び続けることを誓いたい。", "publish_date": "20220815"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/202166", "title": "あの日を刻むマイク", "text": "日本は勝つといわれ、それをいちずに信じていたのに…。きのう広場面に77年前のきょうを思い出してつづる投稿が載っていた。少女が脱力したのも当然だ。戦争中は偽りの戦況が流され、米英を必ず撃滅できるとされていた▲ラジオも大本営発表を読み上げたり、「一機でも多く特攻機を!」などと呼びかけたり。しかしその女性アナウンサーたちも8月14日、東京の放送会館の一室に集められ、告げられたという。「日本は、負けたよ」と▲その一人で20歳だった武井照子さんが著書「あの日を刻むマイク」に記している。アナウンス室長は翌日に詔勅が下ると言うと続けた。敗戦を認めない反乱軍が来るかもしれないから、「自分の身を守りなさい」。終戦前後の緊迫が伝わってくる▲15日は「心も体も全く空っぽだった」。武井さんも勝つと信じていたのだ。それでも連合国軍総司令部（GHQ）の部局の下、秋から「婦人の時間」アナウンサーに。女性の意識向上のため発信し、子ども番組も作る▲北朝鮮やロシアが今、戦意高揚や華々しい戦果を報じる。その危うさを忘れてはなるまい。きな臭い空気が再び漂わないように、油断せず耳をそばだてておきたい。", "publish_date": "20220815"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/254039", "title": "明窓・名優を生んだ松林監督", "text": "昨年、俳優生活４０周年を迎えた中井貴一さん（６０）のデビュー作は、１９８１年公開の映画『連合艦隊』。当時はまだ大学生で、俳優だった父親・佐田啓二さん（１９２６～６４年）の十七回忌法要の席上、スカウトされたのがきっかけだった▼声をかけたのが、江津市桜江町出身の映画監督・松林宗恵（しゅうえ）さん（１９２０～２００９年）。もしその誘いがなかったら、シリアスな芝居からコメディーまで幅広く演じる屈指の名優は、存在しなかったかもしれない▼１９６０年代後半から、米子市出身の映画監督・岡本喜八さん（１９２４～２００５年）と共に銀幕を盛り上げた松林さんは、森繁久弥さん（１９１３～２００９年）主演の「社長シリーズ」をはじめ喜劇作品で知られる▼一方で戦争映画も５本手がけた。山本五十六ら歴史に名を残す軍人を扱った英雄譚（たん）が多い中、戦艦大和が撃沈するまでの軌跡を描いた『連合艦隊』でこだわったのが「市井の目から見た戦争」。連合艦隊に関わる二つの架空の家庭を中心に、戦場に息子たちを送り出す家族の思いを描いた。中井さんは戦場に送られた特攻隊員を演じていた▼松林さん自身も太平洋戦争に駆り出され、海軍少尉に任官。中国に向かう船が撃沈されながらも九死に一生を得た。先立った仲間と残された家族の悲しみが、常に頭の中にあったのだろう。きょうは７７回目の終戦記念日。松林さんの命日でもある。（健）", "publish_date": "20220815"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220815"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/586187", "title": "小社会 戦争の狂気", "text": "戦時中に多感な少女時代を過ごした文学者や著名人はさまざまな「８月１５日」を書き残している。とりわけ作家、故大庭みな子さんの「プロメテウスの犯罪」という一文には強い印象を受ける。\n\n\n\n女学校３年だった大庭さんは、恋愛小説の愛読者だった。ところが、教員の大半は軍国主義に染まっている。本を見つけられ、非国民と叱責（しっせき）され、時に体罰も受けた。そういう大人たちを「子供心に狂気だと思っていた」。\n\n\n\n広島県の西条で終戦を迎えた。１週間ほどして、原爆の爆心地に近い広島市の小学校に救援隊として動員される。１４歳の少女は苦しみ死んでいく被爆者を連日、目撃した。その地獄絵が大庭文学の原点と評される。\n\n\n\n人類は核兵器を持った以上、ある日突然、誰かが狂気になる恐怖から逃れられなくなった。「原爆の鍵に手をかけるかもしれない狂人を幽閉することに命を賭けて闘わなければならないと思っている」。大庭さんはそう締めくくる。\n\n\n\nウクライナの地で、２１世紀の世界でまさか、と思っていた事態が次々と現実になってきた。まさか、そこまではやらないだろうと思われた侵略戦争が長引く。民間人が殺され、原発が攻撃され、前世紀のように言論は自由を奪われる。ロシアがどう喝する核兵器の使用は、「まさか」で済むのかどうか。\n\n\n\n７７年目の終戦の日。記憶を継承する大切さと、いつにも増して人間の愚かさに思いが至る一日になりそうだ。\n\n\n\n\n\n８月１５日のこよみ。\n\n旧暦の７月１８日に当たります。かのえ ね 九紫 赤口。\n\n日の出は５時２８分、日の入りは１８時５３分。\n\n月の出は２１時０８分、月の入りは８時３５分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時５２分、潮位７３センチと、１４時１２分、潮位３４センチです。\n\n満潮は７時４５分、潮位１９９センチと、２０時３５分、潮位１９３センチです。\n\n\n\n８月１６日のこよみ。\n\n旧暦の７月１９日に当たります。かのと うし 八白 先勝。\n\n日の出は５時２８分、日の入りは１８時５２分。\n\n月の出は２１時３６分、月の入りは９時３９分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位６９センチと、１４時４４分、潮位５４センチです。\n\n満潮は８時２９分、潮位１８７センチと、２１時０２分、潮位１８７センチです。", "publish_date": "20220815"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/972894/", "title": "悲痛、落胆だけではない8月15日", "text": "終戦の日の前後に、よく目にする映像がある。皇居前に集った人々が土下座して悲嘆にくれる、というものだ。「一億総ざんげ」を象徴するような場面だろう▼その日、陸軍大臣は自決。降伏に納得しない軍の一部は上官を殺害してクーデターを企て、玉音放送を阻止しようと、天皇の声を録音したレコードを探し回る。緊迫の攻防が...", "publish_date": "20220815"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220815102541?c=39546741839462401", "title": "終戦の日に ｜ 長崎新聞", "text": "報道番組で議論が熱を帯びると、カーッとなって怒鳴る姿が記憶に残るが、家族思いで優しい父だったという。9年前に亡くなった映画監督の大島渚さんは、少年の頃の戦争体験を詩の形にして息子に残した▲「パパの戦争」と題するその詩は、半世紀ほど前に書かれている。13歳で終戦を迎えたが、戦時中は学校で土運びをやらされては上級生に殴られ、蹴られた。逆らうことは許さない、と▲妹は疎開し、別々に住んだ。終戦の翌日、空襲を避けて庭に埋めていた本を掘り出すと、水浸しだった。〈銃とるだけが戦争じゃない/上級生のビンタ/水びたしの本/妹と別れてくらすことも/みんなパパの戦争だった〉▲人の命。住む家。穏やかな生活。戦争は何もかも奪い去るが、子どもが「教練」という名の暴力におびえ、本も読めず、きょうだいと離れ離れになることもまた、紛れもない戦争の傷痕なのだと大島さんは伝えている▲終戦の日が巡ってきた。戦没者を悼み、不戦を誓う日だが、ウクライナは現実にいま、戦火の中にある。爆音に毎日おびえ、家族とは離れ離れ。子どもも大人も、日一日と“戦争の傷”を増やしている▲大島さんの詩はこう結ばれる。〈君よ/君に戦争はあるか/君よ/今を大切にせよ〉。今の世界、今の日本への呼びかけに思えてくる。（徹）", "publish_date": "20220815"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/901747", "title": "麒麟がいる社会", "text": "ＮＨＫ大河ドラマ「麒麟がくる」（２０２０～２１年）は明智光秀を主人公に、激動の戦国時代を描いた。麒麟は太平の世に現れるという伝説の獣。ドラマは「どの武将が仁のある為政者となり、麒麟を呼ぶのか」と展開した◆光秀の娘で細川忠興に嫁いだガラシャ。政治ジャーナリストの細川隆三さんは直系子孫で、参院選の際に佐賀政経懇話会で講演した。話は大河ドラマにも広がり、「細川家の目線」と断った上で「ガラシャこそ麒麟だったのではないか」と述べた◆ガラシャは忠興の言葉に従い、人質にならずに亡くなった。細川さんはそれが徳川方の士気を高めて勝利に導き、太平の江戸時代につながったとの見方を紹介した◆きょうは「終戦の日」。戦後７７年、日本は戦争をせずに過ごすことができた。課題は山積みで、岸田文雄首相の言葉を借りれば「戦後最大級の難局」に直面しながらも、武力は使わずに平和を保っている。歴史を俯瞰すれば、麒麟が現れている社会といえるかもしれない◆ただ、世界に目を向けると、ウクライナ侵攻や台湾を巡る緊迫など危うい状況がある。優れた為政者であっても、一人の力で平和を維持できるわけではない。民主主義の現代にあって、麒麟をつなぎとめるのは主権者一人一人ではないだろうか。鎮魂の祈りをささげ、決意を新たにしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220815"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161184/", "title": "鹿児島市新屋敷町の甲突川左岸... | 南風録 | 南日本新聞", "text": "鹿児島市新屋敷町の甲突川左岸公園に、近くで遊ぶ子どもたちを見守るように女性の座像がある。地元住民らが募金を呼び掛けて６年前に完成した。\n\nこの地に生まれた乃木静子である。１９１２（大正元）年、明治天皇の大喪の日に夫の乃木希典陸軍大将とともに東京の自宅で殉死した。夫が指揮した日露戦争の旅順攻撃では息子２人を失い、その心中はなかなか想像し得ない。\n\n銅像のそばの案内板には「身を尽くして仁をなす 将軍の妻として軍人の母として」とある。没後、軍人の家族を支えた内助の功に共感した人が多かったのだろう。女の子の名前に静の字がよく使われたとされ、現在地に像が建てられた。\n\nだが、太平洋戦争末期になると、軍事資材に転用するため供出されてしまう。人々から慕われていたはずの静子像まで駆り出すのが戦争の非情さなのかもしれない。戦後は台座だけが長く残った。\n\nその間、市民にはいろいろな反応があった。過去の本紙を見れば、復元を望む声がある一方、「軍国主義の復活だ」として台座も不要、と意見は割れている。\n\n住民が再建したのは「将軍の妻」「軍人の母」として戦争に翻弄（ほんろう）された女性の生涯を後世に伝えたいとの思いがあったからである。多くの国民の人生も狂わせた戦争が終わり７７年。静子像は子どもたちがはしゃぐ情景がいつまでも続くことを願っているようにも見えた。", "publish_date": "20220815"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1566837.html", "title": "＜金口木舌＞8月ジャーナリズムとウェブ記事", "text": "5月に録画した番組をまだ見られずにいる。今年は復帰50年で多くの特集が組まれた。後で見ようとほとんどを録画したが、全て見るにはもう少し時間がかかりそうだ\n\n\n\n▼「8月ジャーナリズム」という言葉がある。他の月はほとんど取り上げないのに、広島、長崎の原爆の日、敗戦の日のある8月は戦争に関する報道が集中することを指す。沖縄だと6月は沖縄戦報道が増える\n\n▼その日までは尻上がりに増えていた報道が翌日以降、一気に減ることに、違和感をぬぐえずにいた時期もある。考えが変わったのは、ウェブ記事のアクセス数などの数字を見るようになってから\n\n▼普段は読まれにくい戦争物だが慰霊の日は別。体験者の言葉を丁寧に紡いだ記事や、なぜ6月23日が「慰霊の日」なのかを解説した記事は毎年、SNSで拡散する\n\n▼8月や6月に報道が集中することが問題なのではない。人々の「知りたい」が高まる時に、それに応えるコンテンツや新しい切り口、見せ方を提示できているか。「8月ジャーナリズム」で問われているのはその点だ。\n\n\n\n", "publish_date": "20220815"}
]