[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/678048/", "title": "＜卓上四季＞母より女：北海道新聞 どうしん電子版", "text": "休みは長いのに国内総生産（ＧＤＰ）は世界上位。動物性脂肪を大量摂取するけど少ない心臓病。今世紀初めに話題となったフランス社会の矛盾のうち最もよく知られるのは、結婚する人が減る中で伸びた出生率だろう▼１９９０年代に１・６６人にまで減った合計特殊出生率が２００８年には２・０２人にまで回復。結婚件数がほぼ半減する一方で人口は６５００万人台に達し、婚外子の割合は半数を超えた▼", "publish_date": "20220508"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220507khn000002.html", "title": "河北春秋(5/7)：福島市のイラストレーター、ｉｃｏ．（いこ… | 河北新報オンラインニュース", "text": "河北春秋(5/7)：福島市のイラストレーター、ｉｃｏ．（いこ…\n\n福島市のイラストレーター、ｉｃｏ．（いこ）さん（３６）＝本名・物江麻衣子＝は２０１３年、バイト先の飲食店で箸の本数を数えられなくなった。心的外傷後ストレス障害（ＰＴＳＤ）と診断された。東日本大震災の津波で、当時住んでいた名取市閖上の実家を流されていた▼１７年に結婚。福島市のマンション１階に住んだが、１９年の台風１９号で近くの川が氾濫、再び家を流された。「これは防災の大切さを発信しろということかな」と感じた▼今年３月の震度６強の地震では、一戸建ての自宅で怖くて腰が抜けそうになった。だが、２階に１歳の長女がいた。自分には守りたい人がいる。揺れが続く中、恐る恐る階段を上がると、娘はすやすや眠っていた▼ｉｃｏ．さんの企画展「腰抜かしてる場合じゃない」が、２８日まで福島市の福島テルサで開かれている。自身を含めた女性たちの被災体験の４こま漫画や、外出先での被災を想定した「すごろく」を展示。１３、２８日に女性限定の防災ワークショップも行う▼「気候変動で、２回、３回と災害に遭う人は珍しくなくなると思う。災害を防ぐことは難しいが、皆が自分ごとと考え、防災知識と経験を共有すれば、減災はできる」とｉｃｏ．さん。生きてさえいれば、何度でもやり直せると伝えていく。（２０２２・５・７）", "publish_date": "20220508"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220508AK0014/", "title": "北斗星（５月８日付）｜秋田魁新報電子版", "text": "歌手で俳優の武田鉄矢さん。ボーカルを務めるフォークグループ海援隊の「母に捧（ささ）げるバラード」（１９７３年）の大ヒットで一躍有名に。歌の大半は母親の博多弁のせりふ。子どもを「バカ息子」と呼び、働かずに遊びたいと一度でも思ったら「死ね」と手厳しい\n\n\n\n▼優しい一面も。歌の後半で、古里を離れる息子に「輝く日本の星」になれと叱咤（しった）激励する。モデルとなった武田さんの母イクさん（故人）も厳しい言葉の裏に、息子を思う熱い気持ちを秘めた人だったようだ。母を慕う武田さんの心情はヒット曲と同タイトルの著書に詳しい\n\n\n\n▼たとえ年代は違っても、母の愛は変わらないはず。母を慕う子の心もまた同じだろう。きょうは「母の日」。普段は気恥ずかしくて口に出せない感謝の言葉を、母親に伝えたいと思っている人も少なくないのでは\n\n\n\n▼きのうの本紙に生命保険会社が実施した母の日に関する全国アンケートの結果があった。母親にプレゼントを贈る人は７４・９％と、コロナ禍の影響が大きかった前年を０・７ポイント上回った。回答者の年代はさまざまだ\n\n\n\n▼贈り物の内容は多い順に「生花・カーネーション」「食事をごちそうする」「健康飲料・食品」と続いた。健康を意識したプレゼントは高齢の親の体調を気遣った子の気持ちの表れだろうか\n\n\n\n▼ことしはカレンダーの並びで、５月の第２日曜日が最も早い日付で訪れた。１０日間の大型連休の最終日である。都合がつけば、のんびり母親と過ごすのもいい。", "publish_date": "20220508"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米国の著名な写真記者リンジー・アダリオさんは2011年、パレスチナ自治区ガザに入った。イスラム組織ハマスに捕らわれたイスラエル兵1人と、千人以上のパレスチナ囚人が“交換”される瞬間を捉えるためだ。\n\n▼▽釈放されたパレスチナ人が何台ものバスから次々に降り立ち、親族や友人からもみくちゃにされる。アダリオさんは絶好の撮影位置を確保すべく、興奮状態に陥った人々が入り交じっている所に突入。周囲から押し潰（つぶ）されそうになり、自分が妊娠していることを思い出した。\n\n▼▽後悔している場合ではない。機転を利かせ「赤ちゃん！」と大声で叫び、両手を振り上げて丸々としたおなかを指さした。周囲の人々は一瞬、動きを止めた後、とっさに人間の門を作り、繭で包み込むように人混みから守ってくれた。その2カ月後、長男が無事に誕生した。\n\n▼▽リビアなどの紛争地で命懸けの取材を重ねてきた彼女の著書から引いた。結婚、出産を経て「人間性を見通す新しい窓を手に入れた」とも。強く優しい母は今、ウクライナで不条理な軍事侵攻に苦しむ市民を撮っている。その写真が伝えるのは人々の耐え難い喪失感である。\n\n（2022/05/08付）", "publish_date": "20220508"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220508-702353.php", "title": "【５月８日付編集日記】散策", "text": "胴回りが気になっている。これもコロナ禍かと理由を付けて納得してみても、現実から目を背けるだけと反省した。まずは散歩から。ゆっくり街中を巡ってみると、頭を下げる集団に出くわした\n\n▼有名店の行列の人、待ち合わせ中の人たちがみんな下を向いてスマートフォンを操作している。ゲームや交流サイト（ＳＮＳ）など利用法はさまざまだが、一様に頭を下げている様子は何だか不思議な風景だ\n\n▼どこに行くにもスマホを手離さないという人は多いだろう。ただし何事もやり過ぎは禁物。コンピューター科学の専門家カル・ニューポート氏は、インターネットが行動や気分に及ぼす影響が大きくなり、「（人が）主体性を脅かされている」と警鐘を鳴らす（「デジタル・ミニマリスト」早川書房）\n\n▼ネットなどの利用時間を減らすデジタル・デトックスやデジタル・ダイエットと呼ばれる取り組みがある。完全にゼロにするのではなく、それに没頭する無駄な時間などを減らしていこうというものだ\n\n▼早速、スマホを部屋に置き、薫風を浴びながら街へ。身軽に感じるのは、スマホの百数十グラムの分だけではないだろう。検索ならぬ散策に集中するひととき。何だか心まで軽くなった。", "publish_date": "20220508"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/585675", "title": "沖縄復帰50年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "沖縄復帰50年\n\n「元気になって帰って来ることだ 蛇皮線を忘れずに 泡盛を忘れずに 日本語の 日本に帰って来ることなのだ」。那覇市出身で東京在住だった詩人、山之口貘（やまのくちばく）さん（1903～63年）の詩集「鮪（まぐろ）に鰯（いわし）」の中の「沖縄よどこへ行く」の一節だ▼生涯貧しく「ルンペン詩人」を自認した山之口さんは郷土愛と反戦・平和、日常生活の表現者だった。「戦禍の惨劇から立ち上り 傷だらけの肉体を引きずって どうやら沖縄が生きのびたところは不沈母艦…」（同詩集「不沈母艦沖縄」）▼58年、上京後34年ぶりで帰郷し、落胆した。米国の統治下で極東の軍事拠点化が進み、島全体が航空母艦のようだった。独自の文化は色あせ、美しい自然を壊す開発も進んだ▼山之口さんの死後、72年５月に復帰が実現して50年。沖縄県には今も全国の米軍専用施設の約70％が集中し、基地負担は重い▼沖縄在住のフォーク歌手、佐渡山豊（さどやまゆたか）さんは敬愛する山之口さんの戦争中の詩「紙の上」に曲を付けて長年歌ってきた。「一匹の詩人が紙の上にいて 群れ飛ぶ日の丸を見あげては だだ だだ と叫んでいる」▼山之口さんは天国からどんな思いで故郷を見ているのだろう。佐渡山さんは「不沈空母の状態から抜け出せない沖縄の復帰後50年を私と同じようにひどく嘆いているに違いない」と話した。\n\n", "publish_date": "20220508"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/111653", "title": "2022/05/07【三山春秋】クラシックの演奏会に親きょうだいと…", "text": "▼クラシックの演奏会に親きょうだいとよく出かけるが、「家族で高尚な趣味をお持ちですね」と言われることがある。「敷居が高い」と思っている人が少なくないことを感じる場面だ\n\n▼音楽一家に育ったわけではないが、家族それぞれが歌謡曲やジャズ、ロックなど多様なジャンルを聴き、コンサートに足を運んできた。クラシックもその一つとして親しんでいる\n\n▼群馬交響楽団と高崎芸術劇場が連携して本年度から、新しい演奏会シリーズを始めた。分かりやすいクラシック、ミュージカル、映画音楽などを5回にわたり演奏。間口を広げ、新たなファンの開拓を目指す\n\n▼初回は「三大交響曲」と題してベートーベンの「運命」、シューベルトの「未完成」、ドボルザークの「新世界より」を披露した。誰もが耳にしたことのあるクラシックの定番であり、気軽に楽しんだ人も多かったのではないだろうか。シリーズをきっかけに幅広い世代が「敷居」を意識せず、生のオーケストラに触れるようになってほしい\n\n▼一方、群響の今季の定期演奏会が先月スタートした。従来のファン以外が楽しめるプログラムも予定されている。インターネットの有料配信も可能な限り実施するというから、自宅で視聴してもいい\n\n▼シリーズと定演は並行して行われる。両演奏会を通じて群響の多様な音楽性に触れ、改めて身近にオーケストラが存在する喜びを感じたい。", "publish_date": "20220508"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/59325", "title": "新潟日報デジタルプラス", "text": "将棋の八大タイトルは現在、３人の棋士で占められている。記録ずくめの藤井聡太五冠と名人、棋王を譲れない渡辺明二冠。もう一人が２９歳の永瀬拓矢王座だ。どっしり構える棋風が持ち味で長手数を厭（いと）わない。簡単に勝つ将棋は面白くないという\n\n▼独特の感性に引かれるファンは多いが、小学生のころ不登校を経験した。勉強が理解できず、何でも比べようとする学校になじめない。「多数派の方が学校では尊重されるし、楽なんですよ。自分のような少数派はきつい」\n\n▼授業が終わり、大好きな将棋道場へ向かって一目散に駆け出したいのだが、課題が終わっていないと居残りを命じられた。「自分にはこれしかないのに、なぜそれを奪ってまで嫌いな学校に縛られなくてはならないのか」。絶望の記憶は今も鮮明だ\n\n▼少数派にとって理不尽な学校社会をしのげたのは「運が良かったから」ときっぱり言う。身もふたもないが、核心をついているのかもしれない。将棋を通したいくつかの運命的な出会いから道しるべを見つけた\n\n▼だから「まず生きることが大切。人生をつないだ先にやりたいこと、生きがいがある」と訴える。学校だけが正解ではない。悲観せず、流れにもあらがわず息を潜めていれば、運はいつか巡ってくる\n\n▼大型連休が終わる。不本意な進学やクラス替えに再び向き合わねばならず、あすからの登校をためらう子どももいるだろう。無理に歩き出さなくてもいい。じっと籠城し、反撃の機会を待つのも一つの生き方だ。", "publish_date": "20220508"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/08/74945/", "title": "2022年5月8日(日)", "text": "▼改正労働施策総合推進法（パワハラ防止法）で令和２年６月から大企業に、この４月から中小企業にも義務化されたパワーハラスメント対策について、総合人材サービス会社「エン・ジャパン」が状況を調べた結果、実施率は66％だった\n\n▼この数字が多いのか少ないのかはよく分からないが、この会社が8200人に職場でハラスメント被害の有無を聞いた別の調査では67％が「ある」と答え、うち最多がパワハラの85％で、次いでモラハラの43％。セクハラは24％で３位だった。職場に最も横行しているのがセクハラでなかったのは、当然といえば当然だった\n\n▼パワハラ対策の質問は企業の人事担当者が対象だが、法の認知度は84％で前年比16ポイント増。賛否は「まあ良い」も含め「良い」が90％で８ポイント増。対策を進める上での課題は「管理職の認識・理解が低い」が55％、「基準・境界があいまい」が43％。推進役が自信を持てないということでもあろう\n\n▼セクハラが、その適不適はともかく「性的嫌がらせ」と訳され、それなりに内容が一目瞭然なのに対し、もともと和製英語のパワハラに分かりやすい日本語訳がない。「職場内虐待」とする訳もあるようだが、一般化してはおらず、業務命令や、その結果に対する注意、指導との境界があいまいにならざるを得ないのだろう\n\n▼パワハラ対策の１位は「相談窓口設置」（80％）、「罰則規定明記」（56％）「対策方針の明確化」（45％）。先の被害者の声では一番が「学ぶ機会の設定」で「相談窓口設置」「定義の明確化」と続く。微妙な意識の違いが実効性に不安を残す。", "publish_date": "20220508"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220508211621.html", "title": "音楽はその時聴いて楽しむだけのものでは…｜奈良新聞デジタル", "text": "音楽はその時聴いて楽しむだけのものではない。長い時間たっても、心に刻まれている何かがある。4月と5月に二つの記念コンサートを聴いて、その思いが一層深まった。\n\n4月17日は地元、奈良フィルハーモニー管弦楽団の第50回定期演奏会が奈良市であった。新進気鋭の粟辻聡さん指揮の充実した演奏からは、25年50回の積み重ねが感じとれた。\n\n大都市圏ほどクラシック音楽愛好者人口がなく、大きなスポンサーも乏しい奈良の地で定期をこれほど長く続けることができたのも、団員の情熱と友の会会員の支援があればこそだろう。\n\n5月は音楽バンド、チューリップの50周年コンサートが大阪で。「心の旅」「虹とスニーカーの頃」など往年のヒット曲は時代を超えて親しまれている。\n\n会場は彼らの歌で青春を過ごした中高年の男女で満員。リーダーの財津和夫さんが「同窓会ですね」と。他人同士がこういう時を過ごせるのも音楽の持つ力ではないだろうか。\n\nムジークフェストならが15日に開幕する。数多くのコンサートが開かれ、音楽プラスアルファが期待できる。(栄)", "publish_date": "20220508"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1259210/", "title": "野菜、アイス、スピード、チャー…：山陽新聞デジタル｜さんデジ", "text": "野菜、アイス、スピード、チャーリー…。ＳＮＳ（交流サイト）で使われ一見、何の変哲もないこれらの言葉は、違法薬物の隠語だという▼野菜は大麻、アイスやスピードは覚醒剤、チャーリーはコカインを指す。ブロッコリーの絵文字で大麻を示すこともある。ＳＮＳをよく使う若年層に注意を呼び掛けるため、京都府警が「違法薬物隠語大辞典」と題してネット上で公開している▼大麻汚染が若者を中心に深刻化の一途だ。警察庁によると、２０２１年に大麻事件で摘発されたのは５４８２人。８年連続で増え、過去最多を更新した▼２０代が最も多く、２０歳未満と合わせ２０代以下が７割を占めた。高校生や中学生もおり、最年少は１４歳だった。若い世代の大麻使用に歯止めがかかっていない状況だ▼大麻には、時間や空間の感覚がゆがんだり、情緒が不安定になったりといった有害性がある。ところが、昨年の摘発者８００人余りを調べると、７割超が危険（有害）性は「全くない」「あまりない」と認識していた▼薬物依存への「ゲートウエー（入り口）ドラッグ」とも呼ばれる大麻。「１回だけなら大丈夫」との誘いに絶対乗ってはならない。隠語や絵文字は、売人が摘発を逃れる目的のほか、気軽さを演出して使用のハードルを下げる狙いもある。悪魔はしばしば天使の顔で近づいてくる。", "publish_date": "20220508"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/162666", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "5月の第2日曜日とは別の「母の日」がある。いつかと言えば、「あなたの誕生日です」。母親思いで知られた亡き映画評論家、淀川長治（ながはる）さんの口癖だったらしい。同じ誕生日の歌手さだまさしさんの随筆にある▲自分が生まれたことを祝う日ではない。産んでくれた母を思って過ごす日なんだ―と。詠み人知らずの1首も伝わる。〈諸人（もろびと）よ思い知れかし己（おの）が身の誕生の日は母苦難の日〉。陣痛は、竹を握り割るほどの痛みと聞く▲…と、伝聞でしか出産を語れぬ己が身である。四半世紀前の本紙投稿欄「こだま」の記事が手元にある。淀川さんの逸話を夫に聞かせても、生返事。「男は母や妻に、そうそう『ありがとう』なんて言わない生き物らしい」。昔話だと言い切れないのがもどかしい▲新型コロナの感染リスクを気遣い、親元との行き来をためらう声は少なくない。幸い、きょうまでの大型連休中、コロナ禍にもひと休み感があった。機を逃さず、3年ぶりの再会がかなったご家族もあったことだろう▲この世でもう会えぬご母堂なら、お墓参りという道もある。「ありがとう」と言える生き物に進化した姿には、「母の日」ならずともきっと目を細めてくれる。", "publish_date": "20220508"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/203938", "title": "明窓・「ゼロコロナ」から「ウィズコロナ」へ", "text": "「顔パンツ」。マスクを外して顔をさらすことが、人前で下着を脱ぐのと同じ感覚であることを表現する言葉だそうだ。顔を隠すのに慣れ、新型コロナウイルスの感染対策で習慣化したマスクをこの先も外したくないという声を聞く。一方、海外では「脱マスク」の動きが加速し、米国では着用義務がなくなったと報じられた▼コロナ禍も３年目。現場で対応する保健所の関係者に聞くと、見える景色が変わってきたという。オミクロン株はデルタ株などに比べて感染力は高いが重症化率は低く、多くが軽症患者。従来のような徹底した感染者の洗い出しと行動制限に固執しても社会的に得られるメリットは少なく、保健所はパンク状態が続く▼島根県は大型連休中、政府や隣の鳥取県と一線を画し、帰省を含めた県外移動の自粛を県民に求め、一部の学校に一斉休校を要請した。厚生労働省が見直しの指針を出した感染者の洗い出しの範囲も堅持したままだ▼わずかな感染も許さない「ゼロコロナ」政策を続ける中国はどうか。都市封鎖や厳しい行動制限を行うものの人の流れを完全に止めることは難しく、封じ込めには至らない▼誰もが感染しないに越したことはない。ただ、この先もあくまで感染ゼロを追い求めるのか、個々が対策を徹底しながら共存する「ウィズコロナ」社会に転換するのか。ウイルスの変容を理解した上で再考すべき時だろう。（文）", "publish_date": "20220508"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n青春の名残を探しに書店をはしごしたが、徒労に終わった。香港映画を詳しく紹介している雑誌が見当たらない。時代を反映し、「韓流」があふれる。\n\n香港が国際都市として発展するにつれ、香港映画は韓流のような隆盛を誇った。超絶アクション、香港ノワール、スタイリッシュな映像美と魅力はさまざま。中でも警察は鉄板のテーマであり、印象に残る作品も多い。\n\n比較的新しいものでは「インファナル・アフェア」。警察とマフィアの攻防を描いて大ヒットし、日本でもドラマにリメークされた。こうした作品の背景にあったのは警察に対する市民の好感。ところが民主化を求めるデモに暴力を繰り返し、いまや信頼は失われた。香港映画のかつての輝きも。\n\n香港政府トップの行政長官がきょう、新たに選出される。中国指導部が後押しする李家超氏の信任投票となり、結果は自明。警察出身で民主派への強硬姿勢で知られる。統制がさらに強化され、「警察都市」化が進む恐れが強い。\n\n１９９７年の香港返還では、高度の自治を認める「一国二制度」を５０年間維持するとされた。それから２５年。この間、自由や司法の独立といった価値観が壊されてきた。決定的なのが２年前の国家安全維持法の導入。中間評価は点の付けようがない。\n\n多様性に富み、自由気まま。ほとばしるパワー。香港映画の魅力は香港社会の魅力でもあった。取り戻すことをあきらめていいはずはない。", "publish_date": "20220508"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/562270", "title": "小社会 母の日に", "text": "あまり続けて休めない仕事柄、大型連休は家で録画しておいた映画を楽しむ日も多かった。オードリー・ヘプバーン主演作もいくつか。「ローマの休日」「麗しのサブリナ」あたりを見ると、なるほど画面に妖精がいる。\n\n\n\nこの大スターにも過酷な戦争体験がある。ナチス占領下のオランダで暮らした少女時代。複数の伝記には、反ナチス地下組織のメモを靴に隠して運ぶ役割を務めたとある。「飢餓の冬」には食糧難で栄養失調にも苦しんだ。\n\n\n\nやがてオランダは解放され、英国軍が入ってきた。「終戦は英国の煙草（たばこ）の香りがした」。赤十字とともに到着した組織に食料や医薬品、衣服を配給されて救われる。後の国連児童基金（ユニセフ）との出合いだったという。\n\n\n\n戦争も影を落としてか家庭に恵まれなかった彼女は、まず普通の母親であろうとしている。俳優としての絶頂期に「子どもたちと一緒にいたいから」と映画出演から遠ざかった。\n\n\n\n晩年は、終戦時に自らの運命と考えたというユニセフ親善大使に。紛争地帯や難民キャンプで子どもたちを抱きしめる映像が記憶に残る。没後、母の足跡を追った長男は「母は自分の子どもたちを大切にしただけでなく、戦争や飢えに直面する大勢の子どもたちのために尽くした。私はそれを一番誇りに思う」。\n\n\n\nきょうも戦火の街で震える母親や子どもたちの映像が伝わる。ことしの「母の日」は、人間の愚かさにも思いが至る。\n\n\n\n\n\n５月８日のこよみ。\n\n旧暦の４月８日に当たります。かのと とり 一白 大安。\n\n日の出は５時１１分、日の入りは１８時５４分。\n\n月の出は１０時４０分、月の入りは０時３４分、月齢は７．３です。\n\n潮は小潮で、干潮は高知港標準で４時０４分、潮位１０９センチと、１６時５３分、潮位５０センチです。\n\n満潮は９時１０分、潮位１３３センチです。\n\n\n\n５月９日のこよみ。\n\n旧暦の４月９日に当たります。みずのえ いぬ 二黒 赤口。\n\n日の出は５時１０分、日の入りは１８時５５分。\n\n月の出は１１時３９分、月の入りは１時１２分、月齢は８．３です。\n\n潮は小潮で、満潮は高知港標準で０時２９分、潮位１３３センチと、１０時３８分、潮位１２３センチです。\n\n干潮は６時０１分、潮位１１１センチと、１８時１３分、潮位５６センチです。\n\n\n\n５月１０日のこよみ。\n\n旧暦の４月１０日に当たります。みずのと ゐ 三碧 先勝。\n\n日の出は５時１０分、日の入りは１８時５５分。\n\n月の出は１２時３９分、月の入りは１時４６分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時４９分、潮位１３８センチと、１２時５１分、潮位１２１センチです。\n\n干潮は８時００分、潮位１０１センチと、１９時３４分、潮位５６センチです。", "publish_date": "20220508"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/919325/", "title": "いつの世にも「母」がいて", "text": "戦後日本の占領行政を率いたマッカーサー。母親は8歳まで息子にスカートをはかせ、大学に入ると近くのホテルに移り住んだ。日課は夕食後、2人で30分の散歩。超偏愛型の母子関係であろう▼溺愛タイプは江戸の昔にも。「女親（おんなおや）せがれの嘘（うそ）を足してやり」と古川柳。説教どころか嘘の補強までとは。なお悪事を改めないと座敷に閉じ込められるが、「八畳に願って母は叱られる」。せめて広い部屋に、との親ばかぶりにはあきれるばかりだ▼もっと進めば信頼崩壊型の関係になる。放蕩（ほうとう）、無頼の棋士として知られる囲碁の藤沢秀行さん。母親は墓を買う時、孫の名義にした。「あいつのことだから墓まで売り飛ばすかも」▼一人前に育てても心配は絶えない。映画のポスターを見た高倉健さんの母親は、かかとのばんそうこうに目を留めた。「あの子、まだあかぎれ切らして」。ほかには誰一人気付かなかったのに▼福岡から東京に出た甲斐バンド。武道館の大舞台で初のコンサートをしている時刻。リーダー甲斐よしひろさんの母親は、小雨の中でお百度を踏んでいたという▼歌手の小林幸子さんは、新潟の母親に「来月、新潟に行く」と電話で伝えた。母は声を落として漏らした。「そうかあ。新潟はもう帰るところではなく、行くところね…故郷はもうないのか」。母とは信じて、案じて、待つ身の人か。せめて「ありがとう」を届ける、今日は母の日。", "publish_date": "20220508"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220507104037?c=39546741839462401", "title": "部活動改革 ｜ 長崎新聞", "text": "〈来年は部活動の顧問を担当できない、と主張したが、校長に聞き入れてもらえなかった〉と訴える先生がいた。〈部活動の指導に魅力を感じて体育教師になった〉と打ち明ける先生もいた▲先生もいろいろだ。本紙スポーツ面の連載「変わる部活」を興味深く読んだ。公立中学校の運動部活動を巡って、休日の指導を地域や民間の団体に委ねる「地域移行」を進める－とするスポーツ庁有識者会議の提言案が話題を呼んでいる▲少子化の進行で、学校単位の部活動を現状のまま維持するのは難しい、地域の受け皿が整備されれば子どもたちの選択肢が広がる－と提言案は強調するのだが、額面通りに受け取っていいものかどうか▲この問題は教職員の負担軽減や長時間労働解消の文脈でも議論されてきた。もちろん、教育現場の過酷な実態にも、先生のなり手不足にも対策や改善は必要なのだが▲以前、別の話題に関連して〈学校の先生にだけ「情熱」や「熱血」が闇雲（やみくも）に要求される道理はないだろう〉と書いたことがある。その思いは変わらない。だが、一方で「人を育てる」という行為には、それらが不可欠な資質として求められるのではないか－とも思う▲「働き方改革」を否定はしない。ただ、子どもが主役であることも忘れてほしくない。だから難しい。（智）", "publish_date": "20220508"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/850780", "title": "母の日に贈ろう｜有明抄｜佐賀新聞LiVE", "text": "２０１６年上半期に放送されたＮＨＫの朝ドラ「とと姉ちゃん」の主題歌は宇多田ヒカルさんの「花束を君に」だった。出だしの歌詞は〈♪普段からメイクしない君が薄化粧した朝〉。当時は深く考えなかったが、随分後になって、「君」が「母」ということに気づき、切なくなった◆宇多田さんは１９９８年、１５歳でデビュー。デビュー曲の「Ａｕｔｏｍａｔｉｃ」は鮮烈だった。作詞、作曲のセンスに加え、昭和を彩った歌手、藤圭子さん譲りの歌唱力を備える。あふれる才能でヒット曲を連発した。２０１０年から活動を休止し、復帰第１弾の曲が「花束を君に」だった。活動休止中、母圭子さんが亡くなり、自身は一児の母に。悲しみを乗り越え、活動を再開できた感謝がこの曲に込められていると思う◆この世に生まれた以上、誰にでも、産んでくれた母がいる。その母にもまた母がいる。一人でも欠けていたら、今の自分はいない◆きょうは「母の日」。赤いカーネーションを贈るのが定番で、亡くなった母には白を選ぶのが一般的とされる。宇多田さんは〈♪今日は贈ろう涙色の花束を君に〉と歌った◆いくつになっても母は母。「おばあちゃん、おじいちゃん」と呼ばれるようになった人も、きょうは泉下の母を思い出すかもしれない。花束でなくていい。感謝の言葉を贈ろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220508"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1513527.html", "title": "＜金口木舌＞親子で笑い合うために", "text": "親子の交流の第一歩は互いの顔を合わせること。赤ちゃんは両親の表情を見て喜怒哀楽の感情を知り、発語の方法を学び、食事の際の口の動きを覚える。コロナ禍のマスク生活が長引けば、その交流機会も減少する\n\n\n\n▼今の中高生は入学時からマスク着用の日々を送る。昼食時間は向かい合うことを避けて、黙食が求められる。同級生の素顔を見たことがない生徒がいるという話も耳にした\n\n▼日本リサーチセンターなどの調査によると「公共の場ではマスクを着用する」と回答した人が日本は9割近く。花粉症対策などでマスク着用に抵抗がないこともあるためか、他国に比べて高い割合だった\n\n▼海外ではマスク着用義務の緩和が進む。一方で県内の新型コロナ感染者は最多を更新し2千人を超えた。大型連休の後はさらなる感染拡大も懸念され、県はマスク着用などを呼び掛ける\n\n▼8日は母の日。家族で集まる人も多いだろう。マスクを必要とせず、親子で声を出して笑い合える日は必ず訪れる。コロナ禍の収束のためにも今は感染防止策を徹底したい。\n\n\n\n", "publish_date": "20220508"}
]