[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/556781/", "title": "裁判官の身分：北海道新聞 どうしん電子版", "text": "明治憲法下で裁判官の独立とその身分の保障を求めて政府と戦った人物がいる。日清戦争後、日本の領有下にあった台湾で初代高等法院長を務めた高野孟矩（たけのり）だ▼現在の福島県新地町の生まれで仙台藩軍として戊辰戦争に従軍したのち、書生を務めた司法大臣大木喬任（たかとう）の推薦で任官。大阪上等裁判所検事や札幌地裁所長判事を経て明治２９年（１８９６年）に台湾に赴いた▼出自も影響したのだろう。台湾では現地の人と日本人を公平に裁くことに注力した。そのためか明治３０年には総督が一方的に院長職を罷免する▼高野は裁判官の身分は憲法が保障していると反論し、政府に俸給の支払いを求めて提訴。処分こそ撤回されなかったものの、議会も巻き込む憲法論争を起こし、司法官の身分が憲法で保障されていることを認めさせた▼仙台高裁の岡口基一判事がツイッターで不適切な投稿をしたとして、国会の裁判官弾劾裁判所への訴追が決まった。訴追は９人目で過去７人が罷免されたが、刑事事件の有罪判決や立場を利用した不正行為に限られ、表現を巡っての訴追は異例だ▼不適切な発信ならば、民事訴訟や監督権を通じ解決を図るのが筋だろう。岡口判事が差別的言動や政府に批判的だったことを理由とするようなことがあってはなるまい。裁判官の身分保障は、権力から司法の独立を守るためにある。高野が身命を賭した理由もそこにあろう。２０２１・６・１８", "publish_date": "20210618"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210618khn000007.html", "title": "河北春秋(6/18)：政治を風刺した漫画で知られた清水崑はかつ… | 河北新報オンラインニュース", "text": "河北春秋(6/18)：政治を風刺した漫画で知られた清水崑はかつ…\n\n政治を風刺した漫画で知られた清水崑はかつて吉田茂首相をよく描いた。さすがに吉田は大物だけあって不快に思うどころか、風刺と似顔絵を面白がった。吉田を顕彰する事業団が後に画集にまとめている▼その中にこんな作品。遊園地の回転木馬に和服の首相、前の馬には財布、やじろべえの形の均衡予算、金融引き締めを命じたドッジライン。吉田を追い立てるのは野党党首、年の瀬の鬼…。タイトルは「滅入りゴーラウンド」▼７０年ほど昔の風刺画なのに、現在によく通じる部分がある。政府が閣議決定する骨太方針では、２０２５年度の財政収支黒字化の目標を従来通りとする。均衡予算のやじろべえ、財源を意味する財布…を追いかける政治漫画とそっくりだ▼政府を追い立てるはずの野党。今も相変わらず迫力を欠くが、ようやく消費税の減税についてはまとまり始めた。次期衆院選の争点とする狙いらしい。コロナ禍の長い苦境から経済や雇用をどう立て直すかはまさに重要課題だ▼非正規やパートの若者や母子家庭など深刻な打撃を受けた人たちの生活再建を考えれば、財政収支を心配する時ではない。メリーゴーラウンドのメリーは「愉快な」の意味があり、明治期には「快回機」と訳した。これからの経済も快く回ってほしいもの。（２０２１・６・１８）", "publish_date": "20210618"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210618AK0008/", "title": "北斗星（６月１８日付）｜秋田魁新報電子版", "text": "昨年５月、大仙市の雄物川河川敷で、１羽の見慣れない鳥が草むらを飛び回っているのに野鳥愛好家が気付いた。これまで市内で確認されたことのないオオセッカであると分かり、愛好家らが注目した\n\n\n\n▼体長１３センチほど。スズメぐらいだが、特有の鳴き声と飛び方で区別が付く。絶滅危惧種で、大潟村の大潟草原鳥獣保護区のほか青森、茨城、千葉３県のヨシ原など繁殖地が限られている。かつては“幻の鳥”とも呼ばれた\n\n\n\n▼６～８月が産卵期で、巣があれば大仙でひながかえる可能性があった。ところが河川敷は刈り取り間近の牧草地。刈り取りが行われたら、ひなもろとも一巻の終わりになりかねない\n\n\n\n▼結局、刈り取りは直前で延期され、草むらはひなが巣立つ可能性が高い８月いっぱい残された。オオセッカの希少性を訴えて、刈り取り延期を求めた日本野鳥の会県支部の熱意を、牧草地の管理団体が受け入れてくれたというから、心温まる話だ\n\n\n\n▼何とかピンチをくぐり抜けたオオセッカだが、８月中旬には姿を消したという。最初の確認から８５日目だった。どこから来て、どこに行ったかは分からない。河川敷での繁殖はかなわなかったようで、愛好家を落胆させた\n\n\n\n▼今年もオオセッカの産卵期を迎えた。愛好家が毎日のように河川敷を訪れて飛来を待ちわびているが、今のところ目撃情報はない。昨年の大仙のもてなしに気をよくして大潟村に次ぐ県内第２の繁殖地として選んでもらえたら言うことなしなのだが。", "publish_date": "20210618"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽業界ではオイルショック並みの衝撃なのだろうか。最近の輸入材を中心とする木材価格の高騰は「ウッドショック」と呼ばれる。影響は県内にも及び、材料調達のため利益を削って対応する住宅建築事業者も出てきた。\n\n▼▽一方、国産材の利用促進の好機になるとの見方がある。県内のある製材会社はフル稼働状態とか。林業への波及効果が気になるところだが、こちらはまだ届いていないようだ。国産材の引き合いが増えるなら、生産者にも恩恵があっていい。林業再生の肝は所得向上である。\n\n▼▽安価な輸入材に押されて国内林業が衰退したのは、消費者が経済性を最優先させた結果と言えよう。ウッドショックは、長い時間と多くの手間を必要とする国内林業の実態に見合った価格を社会が受容する契機になるのだろうか。長期的には森林の環境にも関わってこよう。\n\n▼▽先日、県内某所でネマガリダケを採った。深い藪（やぶ）をこぎ、手足や顔に傷を負いながら手にした収穫物は可食部の少ない“Ｂ級品”ばかり。より厳しい条件下で採取される高品質な「月山筍（がっさんだけ）」の値が張る理由がつくづく分かった。山の現実を知れば“適正価格”が見えてくる。\n\n（2021/06/18付）", "publish_date": "20210618"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210618-627337.php", "title": "【６月18日付編集日記】バックカメラ", "text": "後ろから捕まえようと、音を出さずに近づいていっても、ウサギはぱっと逃げる。これはウサギは大きい耳で周囲の音を聞いていることに加え、視野がほぼ３６０度、後ろまで見えるため。肉食動物の接近にいち早く気付けるようになっている\n\n▼ウサギ以外にも、鳥や魚など視野が広い動物は多い。一方、人間の目は正面を向いていて、視野は２００度ぐらい。後ろが見えなくても大丈夫なつくりなのは、ほかの動物に比べ、人間がいかに安全な環境にいるかを物語っている\n\n▼ただ、運転中は前を見ているだけでは危ないということだろう。国土交通省が、自動車の後方を確認できるバックカメラなどの装備を義務化すると決めた。死角を補うことで、歩行者の巻き込み事故を防ぐのが狙いだ\n\n▼バックカメラなどは既に多くの車に搭載されており、後進する際の事故の減少に役立っている。しかし、けが人が出た事故全体に占める後進事故の割合はやや高くなっているそうだ\n\n▼いかに広い視野と優れた耳があっても、ウサギはほかの動物に捕まってしまうことがある。車もバックカメラなどを付ければ事故の確率は下がるが、ゼロにはならない。自分と誰かのため、最後は自身の目で確認を。", "publish_date": "20210618"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/465400", "title": "熱中症と平年値｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "熱中症と平年値\n\n江戸時代までは暑熱による健康障害を表すのに霍乱（かくらん）や中暑（ちゅうしょ）といった用語が使われていた。熱中症は、１８９７（明治30）年に森鴎外（もりおうがい）がドイツ語の単語を訳したのが始まりという▼気象庁と環境省は「高温注意情報」に代わって４月から「熱中症警戒アラート」の運用を全国で始めた。熱中症による救急搬送人員数や死者数が増加しており、予防行動を効果的に促すのが目的である▼消防庁によると県内で昨年６～９月に熱中症の疑いで救急搬送されたのは９２３人。うち、死者は３人で、重症は25人に上った。65歳以上の高齢者が全体の約55％を占め、発生場所は住居が最も多い▼気象庁は先ごろ冷夏や暖冬、小雨や多雨などを判断する目安「平年値」を10年ぶりに更新した。先月から宇都宮地方気象台の新しい年平均気温はこれまでより０・５度高くなった▼最高気温25度以上の夏日に関しては、旧平年値と比べ新平年値では10日ほど増えることになり、変化幅は全国で２番目に大きい。県気候変動適応センターは「天気予報で『最高気温は平年並み』と言っても、昨年より高いことに注意が必要」と呼び掛ける▼高齢者は暑さや寒さの感覚が鈍くなっているため、ちょっとした我慢が危機を招く。平年値の意味を理解して、アラートの発表がなくてもエアコンを遠慮なく使ってほしい。", "publish_date": "20210618"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月18日(金)\n\n【いばらき春秋】\n\n新型コロナウイルスの県内感染者が累計1万人を超えた。その数字自体に大して意味はないが、昨年3月の初確認から1年3カ月かけて積み上げた数字と考えるとインパクトがある\n\n▼1万人に到達したのは今月10日。累計5千人が2月5日なので、最初の5千人に約11カ月かかったのに対し、その後の5千人は4カ月余りとペースアップした\n\n▼思えば、1年前(昨年6月18日)は県内の新規感染者はゼロで、累計でも168人だった。7月以降の第2波も感染者は多くなく、感染者数を大きく押し上げたのはその後の第3波、第4波だ\n\n▼第3波の中心がクラスター(感染者集団)なら、第4波は感染力の強い変異株が要因となった。県内でも英国株を中心に広がりを見せ、現在はほとんどが変異株に置き換わったとみられる\n\n▼英国株の広がりを受け、県は14日から変異株の検査体制をインド株などの「L452R」に移行。県内未確認のインド株流入を警戒する\n\n▼県内の感染状況はおおむね落ち着き、「第4波は越えた」との見方もある。9都道府県の緊急事態宣言解除もきのう、決まったが、今後、インド株流行による「第5波」も懸念される。ワクチン接種が行き渡るまでは、感染収束の出口は見えそうにない。(倫)\n\n\n\n", "publish_date": "20210618"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/303501", "title": "18【三山春秋】前橋の書家、北爪隆さんが…｜三山春秋｜上毛新聞ニュース", "text": "▼前橋の書家、北爪隆さんが70歳で亡くなったのは16年前のことだった。時を経て、親しくしていた人たちの手で、故人の書作品をまとめた冊子『北爪隆のめざしたもの－書家として教師として』が発行された\n\n\n\n▼人一倍努力して成果を残しながら名利を求めない生き方をした人物に強く引かれる。同書で紹介される北爪さんの足跡に胸を打たれるのは、肩書や権威とは無縁の姿勢が伝わってくるからだろう\n\n\n\n▼高校教師として国語や書道を指導しながら、30年以上にわたり群馬教育書道展の運営と改革に力を尽くした。流派を超えた実験的な書道展を知人たちと仕掛けたり、淡彩画家や抽象画家との共同作品展などを開催\n\n\n\n▼日常生活に溶け込んだ書を理想とし、書の普及と、芸術としての新たな可能性を追求し続けた。一方で、全く分野の異なる アマチュア合唱団「前橋第九合唱団」の運営責任者として、精力的に活動した\n\n\n\n▼煩雑な作業も率先して引き受け、数々の事業に貢献しながら、自身は結社などに所属することなく、孤高の立場を貫いた。共同展を行ったことがある前橋の画家、酒井重良さんは、北爪さんから教えられたことを こう表現した\n\n\n\n▼〈社会においては、見返りを求めることなく、人々のために尽くす。表現においては、既成の枠にとらわれず、より自由であること〉だと。北爪さんがめざしたものは、今も私たちの心を揺さぶり続ける。", "publish_date": "20210618"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/18/61060/", "title": "2021年6月18日(金)", "text": "▼小林貴虎県議が14日の一般質問で「事前に答弁書をもらった」という趣旨の発言をした。「事実なら議会への信頼を揺るがす」とただす三谷哲央県議に、高間伸夫総務部長は各部の企画員（議会担当職員）と面談した結果「答弁書を渡したというのは事実ではございません」\n\n▼議員からの発言通告を受けてレクチャーの場を設けて詳しく内容を聞き取り「議場のやりとりをより分かりやすく」しているだけというが、何とも分かりにくい答弁ではないか\n\n▼小林県議は、発言前日までに答弁書を持ってきたのは教育委員会だけだと企画員の名前まであげた。で「質問一つ飛ばしてでも再質問しようかと思っていたら」という意味不明の発言をはさんで「今朝になってみなさん、バタバタといただきましたので想定通り進めたい」\n\n▼質疑は淡々と進んだ。名指しされた県教委から木平芳定教育長も答弁に立ったが、無反応。答弁書の事前入手は昔ほど困難ではなく、議員には事前配布されているのか頭に刻まれたのちの２日後の全面否定である\n\n▼事前レクチャーはこれまでも物議をかもしてきた。「質問していないことまで答える」「関係ないことを長々と」など。議会と執行部の「なれ合いの場だ」と指摘したのは北川正恭元知事。禁止したが、いつの間にか元のもくあみになった\n\n▼北川県政誕生と同時に初当選した三谷県議。答弁のあり方は熟知していよう。なれ合いの横行があまりに目に余り、憤然としたか\n\n▼高間総務部長は、なれ合いを元の水面下に戻そうということか。いずれにしろ、初めて聞いたことでもあるまい。", "publish_date": "20210618"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1339948", "title": "「ながらスマホは危ない」と言われたら、運転や通行の問題と思うだろう。埼玉…", "text": "「ながらスマホは危ない」と言われたら、運転や通行の問題と思うだろう。埼玉…\n\n【越山若水】「ながらスマホは危ない」と言われたら、運転や通行の問題と思うだろう。埼玉県警でサイバー犯罪捜査などに携わった佐々木成三さんの懸念は違う。そのとき画面ロックは解除状態。これを誰がこっそり見ているか分からない▼スマホには他にもさまざまなリスクがあるが、佐々木さんが特に心配するのが会員制交流サイト（ＳＮＳ）に絡んだ子どもの被害。警察庁のデータでは昨年、ＳＮＳがきっかけとなった事犯の被害児童は約１８００人。うち約１７００人がスマホでアクセスしていた▼佐々木さんの近著「スマホで子どもが騙（だま）される」によるとＳＮＳを使った犯罪の容疑者の７割が警視庁の調べに動機を「児童との性交」と答えた。また、昨年全国の警察が摘発した児童ポルノ事件で最も多かったのはスマホなどで裸の写真を送らせる「自画撮り」だ▼ＳＮＳの怖さは子どもたちに伝わっているだろうか。同書は、対面したことのない相手に対する子どもたちの感覚を次のように紹介、警鐘を鳴らす。「いつも一緒にオンラインゲームをしてるから、知らない人じゃない」▼佐々木さんは、スマホを持たせないのは現実的でなく、フィルタリングの効果も限定的として、家族で徹底的に使い方を話し合うよう勧めている。出会い系サイト届け出事業者が年々増えている事実もある。身近な危険に対し万全の備えをしたい。", "publish_date": "20210618"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014424330.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "雨上がりの夕暮れ時、作家の内田百●（ひゃっけん）はお店を訪ねていって、ビールを口にした。「何本でも飲ませるのかと思つたらお一人二本限りなどと戦争中から聞きあきた挨拶也（あいさつなり）」。１９４６（昭和２１）年４月４日の日記に書いている◆終戦からまだ８カ月、物資欠乏の折にめげず、日ごと酒を飲む作家の姿が日記からはうかがえるのだが、読後の感想はコロナ禍の前と後とでは大きく違う。一人二本？ 上等さ－いまならそう毒づく方もあろう◆１０都道府県に出されていた緊急事態宣言が沖縄を除いて解除される。それに伴って兵庫などでは、飲食店でのお酒の提供が制限付きながら認められることになるという◆ノンアルコール飲料を出したり、お弁当を売ったり、休業に踏み切ったりと日々をしのいできた店から「限界」の声が聞かれて久しい。「やれやれ」というよりは「まだまだ」の焦燥のほうが大きいに違いない◆百●の日記を読んでいたら、ドキリとする記述があった。「一人二本」にむくれて間もない４月１３日の昼、混んだ電車に乗ってひと言。「人ごみに揉（も）まれると発疹窒扶斯（チフス）こはし」。感染症が流行していたらしい◆酒は飲みたし、されど、コロナは怖し。長らく口にしていなかった「取りあえず、ビール」もまずは小声で。２０２１・６・１８\n\n(注)●は間の異字体、「間」の「日」が「月」", "publish_date": "20210618"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210618085049.html", "title": "新型コロナワクチンの高齢者への接種も、…｜奈良新聞デジタル", "text": "新型コロナワクチンの高齢者への接種も、遅ればせながら全国で進展が見られる。ミスや保管トラブルもあるが、関係者の努力で前へ進んでいるのは喜ばしいことだ。\n\n\n\n先日の日曜日に、義母の1回目の接種に付き添った。当初は、週4日通っている高齢者施設か、かかりつけの民間医院での接種かと思っていたが、結局は、自治体の指定する場所に車で行くことになった。\n\n\n\nその自治体は比較的人口の少ない町だったので、タクシーの無料券も配られていた。車がないと行きにくい会場だったので、免許返納者も含めて有効な高齢者向け支援策に思えた。\n\n\n\n接種後の待機30分を含めて約1時間ほどの滞在だったが、熱などもなく無事に終えた。「2回目は初回よりもきつい」との体験談を見聞きしているので、アフターケアをきちんとしたいと考えている。\n\n\n\n日頃あまり外に出ない高齢者にとっては、やはり近場での、例えば選挙の投票所にも使われる公民館あたりでの接種ができたら一番いいのかもしれない。\n\n\n\n今はただ、大事な薬剤を無駄にすることなく、接種が粛々と進むことを願っている。(恵)", "publish_date": "20210618"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1142403/", "title": "大ヒットからもう４０年という。…：山陽新聞デジタル｜さんデジ", "text": "大ヒットからもう４０年という。１９８１年まで１年間放映されたＮＨＫのドキュメンタリー「シルクロード―絲綢（しちゅう）之道」。シンセサイザーの主題曲や夕日の砂漠をラクダの隊商が行く映像を思い出せる人もいよう▼さまよえる湖と楼蘭王国、砂漠の民とオアシスの街ホータンやトルファン…。中国奥地の古代遺跡や少数民族の暮らしは歴史ロマンをかき立て、“絹の道ブーム”が始まる。人気は出版や旅行に広がり、シルクロード展は岡山でも大勢が訪れた▼東西文明を結ぶ壮大な交流路が生まれたのは中国・前漢の人、張騫（ちょうけん、？～紀元前１１４年）の功績とされる。世界の探検史に輝く長安（現西安）の都から未知の西域へ数千キロの旅路が礎になった▼張騫が歩み、日本のファンが憧れた地も、今はこちらの方が思い浮かんでしまう。中国による少数民族の弾圧だ。挙げた遺跡や街はすべて新疆ウイグル自治区にある▼イスラム教徒のウイグル族に対して、拘束や労働が強制され、文化や宗教、言論の抑圧が報じられる。先日の先進７カ国首脳会議（Ｇ７サミット）でも人権や基本的自由の尊重が求められた▼西域探検の功績から「張騫鑿空（さくくう）」の言葉が生まれた。新しい道を切り開く―という意味らしい。ウイグル族たちの前途も切り開かれないか。あの屈託ない笑顔がどうなったのか気にかかる。", "publish_date": "20210618"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=764905&comment_sub_id=0&category_id=143", "title": "", "text": "「菅内閣は批判から逃れるために国会を早く閉じ…」「政権の延命しか考えていないのです」。ブログで舌鋒（ぜっぽう）鋭く批判している自民党の衆院議員は、いったい誰？▲ほかでもない現首相の菅義偉氏である。１０年前、自民党が下野していた時のことだ。東日本大震災の復興予算が不十分だとして、追加補正の編成と国会の会期延長を当時の菅直人首相に強く迫った。つまり、スガ氏がカン氏に矛先を向けたのだった▲わが身にまるでブーメランのように返ってくるとは、スガ首相も想定外だったに違いない。当時のブログはこう続いている。「総理の指導力に国民の８割近くが不満をもっています」「国難を乗り切るためにも、一刻も早く退陣すべきです」▲その国会はおととい、ネットに不適切な投稿をしたとして、現役の裁判官を弾劾裁判にかけると決めた。罷免が決まれば退職金は支給されず、法曹界からも追放する制度だ。国権の最高機関はそれだけ強い権限を持つ▲「批判から逃れるため」か、会期を延長することなく通常国会は幕を閉じた。当選無効となった議員に歳費を返還させる法改正は、自民党の慎重姿勢で持ち越しに。あすはわが身と思ったのだろうか。", "publish_date": "20210618"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/49839", "title": "山陰中央新報デジタル", "text": "平年より２２日も早く、５月１５日に梅雨入りしてから１カ月が過ぎた山陰。幸い、大きな被害が出るような大雨には襲われず、この時季特有の蒸し暑さに悩まされることも、今のところ少ない。このまま梅雨明けに向かってくれればと思うが、そう甘くはないか▼梅雨から夏の高温多湿は昔から悩みの種だったらしく、兼好法師（吉田兼好）も『徒然草』に＜家の作りやうは夏をむねとすべし。冬はいかなる所にも住まる。暑き比（ころ）わろき住居（すまひ）は耐へ難き事なり＞と記したほど。冬の寒さよりもつらく感じていたのは意外だ▼民俗学者の神崎宣武さんによると、外国人には「木と草と紙の家」に映る昔の日本家屋は高温多湿な気候に合わせ通気性と湿気調整を優先させた結果なのだという▼例えば、天井や壁に使う杉板は湿気の調整に優れているし、障子や襖（ふすま）の引き戸は通気性を考えた建具。畳は冬場の寒さ対策と通気性の両面を兼ね備えているそうだ。さらに草履や下駄（げた）も高温多湿な風土に合わせた履物で、履物を脱いで家に上がる習慣が玄関を発達させたらしい▼今ではエアコンを使えば年中、快適に過ごせる。エレベーターがあれば職場や住まいが何階でも苦にならない。多くの電気を使うことで生まれた快適な「密集・密閉空間」。しかし、それがウイルスに狙われた。気候や風土とどう向き合うか、いま一度考えてみる機会なのかもしれない。（己）", "publish_date": "20210618"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27914", "title": "四季風", "text": "高齢者のコロナワクチン接種率が高い県と、自民党支持率の高い県がほぼ重なると指摘する友人がいた。まあ高齢者の多い地方という程度のことかなと、さして気にしなかった ▼指摘通りの相関が有る無しはともかく、強固な自民党地盤とされる本県は、高齢者のほぼ半数が１回目の接種を終え、２回目も済ませた方は２０％を超えた。都道府県別では上位で、とくに２回接種率は全国トップになることも ▼そんななか、東京・・・\n\n関連記事", "publish_date": "20210618"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n友だちが必要というより、友だちをつくろうとする行為が必要―。教育学者の斎藤孝さんが中学生や高校生の若者に向けた著書で持論を述べている（「友だちってなんだろう？」）▲\n\n人付き合いが面倒だと思うことは少なくない。でも気の合わない人とも関係をうまく築ければ対人関係のストレスを減らし、自分らしく生きられるようになる。長く付き合える友人までできれば最高だ▲\n\n一方、大人になると学生の頃と違って頻繁に顔を合わす友人はなかなかいなくなる。日々に追われ旧来の友人とも連絡をとりづらくなる。その影響もあるのだろう。日本の高齢者の約３割に「親しい友人がいない」実態が最新版の高齢社会白書で明らかになった▲\n\n米国、ドイツ、スウェーデンを含む４カ国の中で割合は最大に。近所付き合いでも病気のときに助け合ったり、相談し合ったりすると回答した割合は日本が最低だった▲\n\n家族がいるので平気、一人が好きという人はいいかもしれない。誰にも気づかれず、孤独に陥っている人が心配だ。新型コロナの影響で人と人との会話も減りがち。白書では孤独を防ぐ手段として飲食業者と連携した見守り活動を紹介するほか、情報通信技術を生かしたオンライン交流についても必要性を強調した▲\n\nかくいう私自身、仕事を抜きにした友人など長年つくれていない。新たなつながりを求め、そろそろ動き始めないと。孤独予備軍入りを自覚しつつ…。", "publish_date": "20210618"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/465016/", "title": "小社会 共生｜高知新聞", "text": "小社会 共生\n\n歴史学者ユヴァル・ノア・ハラリさんの「サピエンス全史」は、２０１４年に刊行され、世界的ベストセラーになった本だ。人類の歩みを最新研究を織り交ぜ、スリルたっぷりに描いた。\n\n\n\n例えば狩猟採集生活から農耕、定住への変化。人類を豊かにしたと思われがちだが、必ずしもそうではないという。生産の拡大に追われ、飢饉（ききん）や紛争もたびたび起きた。\n\n\n\n感染症もまた同じらしい。長崎大の山本太郎教授が著書「感染症と文明」で人類の転換点は「農耕の開始、定住、野生動物の家畜化であった」と紹介している。穀物を食べに来るネズミなどから病原菌をもらうようになった。開墾でも新たな動物や病原菌と出合い、家畜から人への感染も増えていった。天然痘やペストなどはそうやって広がったという。\n\n\n\n農耕や定住をやめるわけにはいかないが、いまも人類による森林開発などは続いている。このままではコロナ禍が収束しても早晩、新たな感染症に悩まされるに違いない。\n\n\n\n向き合い方として山本さんが先日、講演で「共生」の必要性を説いていた。単なる人類と病原菌との共生ではない。感染症対策には野生動物との生活圏のすみ分けが欠かせない、と。\n\n\n\n実現には多くの国や人が協力し、開発や地球環境の見直しが求められる。となれば人間同士も、国や民族、宗教、肌の色など多様性を認め合い、共生する必要があるだろう。それが進めば、新たな転換点になる。\n\n\n\n\n\n６月１８日のこよみ。\n\n旧暦の５月９日に当たります。ひのと とり 一白 先勝。\n\n日の出は４時５６分、日の入りは１９時１８分。\n\n月の出は１２時０１分、月の入りは０時１５分、月齢は７．７です。\n\n潮は小潮で、干潮は高知港標準で５時４２分、潮位９５センチと、１７時４６分、潮位５８センチです。\n\n満潮は１１時１５分、潮位１４３センチです。\n\n\n\n６月１９日のこよみ。\n\n旧暦の５月１０日に当たります。つちのえ いぬ 二黒 友引。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１３時０６分、月の入りは０時４５分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時３４分、潮位１６２センチと、１２時５０分、潮位１４３センチです。\n\n干潮は６時５９分、潮位８３センチと、１８時５５分、潮位６９センチです。", "publish_date": "20210618"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/756755/", "title": "儀右衛門のDNAに立ち返れ", "text": "「日本近代化の父」は今注目の渋沢栄一だが、九州人としては福岡県久留米市出身の田中久重も推したい。異名は「からくり儀右衛門」。創意工夫で人々の生活を豊かにする製品を次々と世に出した▼江戸期のからくり人形から、油を自然に補給する「無尽灯」、明治になると日本初の製氷機、精米機、昇水機、電話機。そして75歳で東京・銀座に開いた工場兼店舗から発祥したのが今の東芝だ...", "publish_date": "20210618"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210618110453?c=39546741839462401", "title": "こげんありますと ｜ 長崎新聞", "text": "この人、いつもこんな調子なんだよね、でも、そんなものだと最初から思っていれば…という諦め半分の心境を端的に表現するフレーズが長崎弁にある。「こん子はこげんありますと」。ため息交じりに言うのが正しい用法と思われ、○○と思えば腹も立ちません、などの定型句が続くことも多い▲仮にも総理大臣をつかまえて「この子」呼ばわりもなさそうだが、昨日もまた、菅義偉首相の記者会見でよく似た気分にさせられた▲会見では「緊急事態宣言」の解除や通常国会閉会の所感などがさまざまに語られた。東京五輪は「世界が大きな困難に直面する今、世界が団結し、努力と英知で難局を乗り越えていくことを発信」するのだ、と意欲を強調した▲首相の言を借りるならば「大声の応援は禁止、会場に直行・直帰も大事」の窮屈五輪、果たしてそんな機会になれるかどうか。「世界で40億人が観戦」が別のカンセンに変換ミスして聞こえるのはさすがに意地が悪いか▲強い決意を口にしているはずなのに、焼き直しばかりに聞こえる。どこの誰に話しているのか、まるで避けているように視線はカメラを向かず、言葉は強さが足りない▲自覚している。何度も同じ話を書いている。それでも、総理はこげんありますもんねえ－と諦めるわけにはいかない。（智）", "publish_date": "20210618"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/693043", "title": "忘れる力と記憶力｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "知り合いから聞いた面白い話を紹介する。それは「１８歳と８１歳の違い」。テレビ番組「笑点」の大喜利で話題になったという◆「ドキドキが止まらないのが１８歳、動悸（どうき）が止まらないのが８１歳」「恋に溺れる１８歳、風呂で溺れる８１歳」「心がもろい１８歳、骨がもろい８１歳」などどれも面白いが、切なくなるものもある。例えば「自分探しをしている１８歳、みんなが自分を探している８１歳」◆認知症を引き起こす「アルツハイマー病」の新薬「アデュカヌマブ」が米国で承認された。有効性を巡り論議が続くものの、認知症の人を支える家族にとっては朗報だろう。問題は価格。今、世界で最も高価な薬はたぶん、「脊髄性筋萎縮症（せきずいせいきんいしゅくしょう）」という難病の遺伝子治療薬「ゾルゲンスマ」。医療保険の対象でも日本では１億円を超える◆人は「忘れる」ことで悲しみや苦しみが和らぎ、前に進める。でも、忘れたくないものも多い。思い出は生きてきた証しの一つ。明るく振り返られるのなら、今の暮らしがそう悪くないことを示していると思う。忘れる力も大事だが、記憶力も失いたくない◆最近、テレビに映る芸能人の名前が出てこないことが増え、少し不安なわが身。「大切な約束を忘れ、どうでもいいことを覚えているのが８１歳」と笑われてもいい。時々は脳トレに励み、記憶力を磨こうと考えている。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210618"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1340126.html", "title": "＜金口木舌＞チャモロと沖縄", "text": "「裏切りだ」。米領グアムの米軍基地で働くなど、米国民として誇りを抱いていたエンジェル・サントス氏は１９９０年代、環境影響調査の報告書を読んでがくぜんとした。基地周辺の飲用水、地下水が発がん性物質で汚染されていた\n\n\n\n▼サントス氏は数年前、幼い娘をがんで亡くしていた。市民団体「ナシオン・チャモル」を結成し、米軍による環境汚染を告発。先住民族チャモロの自己決定権回復を求めて運動した。「穴を掘り、猛毒を含む軍需品を埋めるのは一般的だった」と米軍を非難した\n\n▼２００３年の死去後もチャモロの人々に語り継がれる存在だ。米国からの独立運動の象徴でもある。基地に振り回されてきたグアムの歴史は沖縄に重なる\n\n▼うるま市の米陸軍貯油施設から有機フッ素化合物に汚染された水が漏れ出した。流出量は最大２・４トン余だという。排水路の先には北谷浄水場が取水する天願川がある\n\n▼昨年、普天間飛行場から同物質を含む泡消火剤が大量に漏れたばかりだ。この物質による水質汚染は16年から問題化している。しかし陸軍貯油施設にも貯蔵されていたことを、県民は今回の事故で知らされた\n\n▼基地内にどんな有害物質があるのか、米軍は全容を明らかにしない。日本側の立ち入り調査要求にも満足に応じない。この島に76年間も米軍を駐留させる日米両政府は今後も県民を欺き続けるのか。", "publish_date": "20210618"}
]