[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/531888/", "title": "魚好きの心配：北海道新聞 どうしん電子版", "text": "釣り好きで、酒をこよなく愛した作家の開高健は、当然ながら魚に目がなかった。エッセーにこうある。「魚の内臓で食えないのは胆嚢（のう）と脾臓（ひぞう）だけで、あとはことごとく食べられるし、絶品である」▼さらに魚の内臓からつくった塩辛にも言及し、アユがウルカ、ナマコがコノワタなどと例を挙げて、「こんなことをかぞえているとムズムズしてたちあがりたくなる」とも。ときには、近くの魚屋で内臓をもらってきて、酒としょうゆで煮たり、きざみショウガを散らして、みそとしょうゆで味付けしたりして、舌鼓を打ったようだ（「地球はグラスのふちを回る」新潮文庫）▼日本人の魚介類の消費量は、２００１年度に１人当たり年４０キロ強と過去最高になったのをピークに減る傾向にある。それでも魚好きはなお健在だ▼ただ安心して食するには心配な事態である。大きさが５ミリ以下のマイクロプラスチックを、日本人は年間で１３万個も摂取している恐れがあるという。英国の大学などの調査では、世界の平均は５万個を超えるそうだ▼微小プラを食べた魚介類を、人が食事を通じて摂取するらしい。だが体内に入ったものが排せつされずにどれほど残るか、人体への影響がどの程度かなど、分からない点は多い▼いずれにしろプラスチックの使用量を減らさないと根本的な解決にはなるまい。開高のように魚を存分に楽しみたい。対策は急務だ。２０２１・４・１１", "publish_date": "20210412"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210412khn000010.html", "title": "河北春秋(4/11)：仙台市青葉区の版画家尾崎行彦さん（６６）… | 河北新報オンラインニュース", "text": "河北春秋(4/11)：仙台市青葉区の版画家尾崎行彦さん（６６）…\n\n仙台市青葉区の版画家尾崎行彦さん（６６）のアトリエに伺い、近作を見せてもらった。５センチ四方の紙におむすび、干し柿、「ウルトラマン」に登場する戦闘機のプラモデルが白黒で刷られている。「２５平方ｃｍとの出会い」という木口木版画の連作だ▼連作は１９９４年、デッサンの練習として始めた。転機は数年後、娘のランドセルを彫ったこと。版画を買った客に購入の理由を尋ねると、こんな思い出を語ってくれた。「家が貧しく、姉のお下がりのランドセルを使った。だから、自分の子どもの時は一番いいランドセルを買ってあげようと思ったの」▼娘のランドセルを彫ったのに、それと関係なく、鑑賞者が作品と会話している。自分は思い出の品を彫ってあげたと気付いた。以来、小さな紙に身の回りの物を描くことがライフワークになった▼題材は鑑賞者の良い記憶につながる物を選ぶ。東日本大震災後は何を選んでもつらい記憶を思い出させてしまいそうで、しばらく制作できなかった。それでも、１点１点積み重ね、総点数は３月で７８４点と８００点近くになった。目標は１０００点だ▼最近は風景を題材にした木版画にも挑戦する。「いくつになっても新しいことをしたい」と尾崎さん。彫刻刀を手に、小さな版木に向かう日々が続く。（２０２１・４・１１）", "publish_date": "20210412"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210411AK0013/", "title": "北斗星（４月１１日付）｜秋田魁新報電子版", "text": "世界ではさまざまな分野で県出身者たちが活躍している。秋田市出身の昆虫学者・前野ウルド浩太郎さん（４１）は著書「ウルド昆虫記バッタを倒しにアフリカへ」（光文社）に、バッタの大群に向かって緑色の全身タイツを着て立つ写真を掲載している\n\n\n\n▼自身を植物に見せかけて大群の暴走を止めようとの試みだったが、「偽の植物だと見抜きやがった」と悔しがる。農作物を食い荒らすバッタの防除法を研究する姿をユーモアたっぷりに描いている\n\n\n\n▼県立図書館は郷土資料コーナーで「世界を目指した秋田人」と題した企画展示を来月５日まで行っている。明治期から現代まで、前野さんのように海外に雄飛した人たちの本が並ぶ\n\n\n\n▼東京五輪・パラリンピックを前に、アトランタ五輪の女子マラソンで日本代表となった浅利純子さん（鹿角市）や、アテネパラリンピックの男子マラソンで金メダルを獲得した高橋勇市さん（横手市出身）を紹介した本も興味をそそられる。選手たちはいかにして大舞台に向かっていったのだろうか\n\n\n\n▼約５０カ国を訪れたというトラベルライター・伊藤伸平さん（湯沢市出身）の「気軽に始める！大人の男海外ひとり旅」（ダイヤモンド社）は自身がやってみたい旅のテーマ５０を載せている。読めば海外旅行に行きたくなるかもしれない\n\n\n\n▼残念ながら現在は、新型コロナウイルスの流行により日本と世界各国の往来にかつてのような自由さはない。一日も早く往来しやすい状況になってほしい。", "publish_date": "20210412"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「たった今、自分のツイッターを開設した」。こんなつぶやきに、競売で約291万ドル（約3億2千万円）の値が付いたと知った時には驚いた。2006年、米ツイッター社の共同創業者によるツイート第1号という。\n\n▼▽データなら同じものをすぐ作れそうなものだが、競売されたつぶやきは「非代替性トークン」と呼ばれる新たなデジタル資産なのだそうだ。ブロックチェーンを使って管理されるため複製、改ざんは不可能とか。と言われてもハイテク音痴には価値がなかなか理解できない。\n\n▼▽同じツイッターでも、こちらは長所がよく分かった。動物分類学が専門の島野智之法政大教授のチームが、ツイッターの投稿写真から新種の海岸性ダニ類を発見したという。写真愛好家が千葉県の漁港で、釣りの合間に小さな節足動物を撮ってツイートしたのが発端だった。\n\n▼▽写真を偶然見つけた島野さんは、面識のない撮影者とツイッター上でやりとりし、現場を特定して成果に繋（つな）げた。学名の一部に「ツイッター」も組み込む念の入れよう。近年は他人への誹謗（ひぼう）中傷など問題点が指摘されがちなメディアだがこのような使い方なら社会に役立つ。\n\n（2021/04/11付）", "publish_date": "20210412"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210411-604032.php", "title": "【４月11日付編集日記】チャレンジライフ", "text": "米国で人材派遣会社の最高財務責任者を務めた福島市出身の女性は２年前、三島町に１棟貸し切りの素泊まり宿をオープンした。県内の仮設住宅だった木造の建物を移築、活用した。眼下に只見川を望み、自然に囲まれた宿はリピーターも多く、人気を集める\n\n▼地域おこし協力隊として４年前に同町に移住した。自然の美しさと厳しさを体感できる会津の魅力に引き込まれた一人だ。「行政が移住者に温かく、安心感がある」と打ち明ける\n\n▼豊かな自然があり、首都圏に近い本県は元々、移住希望者が多かった。県によると、東日本大震災を機に移住や二地域居住の世帯数は激減したものの、２０１６年度から震災前を上回り、１９年度には過去最多の５０９世帯となった\n\n▼県は２年前から、移住希望者に仕事や暮らしを体験してもらうチャレンジライフ推進事業を会津で展開する。参加者の中から農業を営む夫妻や地域おこし協力隊員ら７人が移住した。昨年度の事業には首都圏などから４４人が参加した\n\n▼県は会津での実績を受け、事業を全県に広げていく方針だ。コロナ禍でリモートワークが浸透し、転職を伴わない移住も十分可能になった。本県で新たな挑戦を始める人が増えてほしい。", "publish_date": "20210412"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/438711", "title": "保険料率｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "保険料率\n\n商品などの価格表示で、消費税込みの「総額表示」が義務付けられた。よく使うコンビニやスーパーが以前から総額を表示していたせいか、見た目の値上がり感を感じることもなく制度変更がピンとこない▼今年の「値上げの春」は、家庭用食用油や缶詰、一部外食商品などの価格が上がった。一方で値下がりもある。全国健康保険協会（協会けんぽ）の本県分保険料率は、４月納付分から０・01ポイント下がって９・87％になった▼額にして１人当たり月平均30円。事業主と加入者に15円ずつの恩恵である。少額だが得した気分にはなる。引き下げ要因の一つに、同協会が進めるインセンティブ（報奨）制度の成果がある▼同制度は健康増進への取り組みを数値化し、都道府県ごとの順位に応じて報奨を出す。２０２０年度分で27位と対象圏外だった本県。21年度分は21位に上がり、料率にして０・００４％の報奨を受けられるようになった▼ただ手放しでは喜べない。評価５項目のうち健診受診率53％は29位、ジェネリック医薬品（後発薬）使用率76％は31位。受診勧奨を受けた要治療者の医療機関受診率は、わずか10％で39位に低迷する。改善は欠かせない▼トップの島根県への報奨は０・０６５％。追い付き追い越したいが、制度の目的が健康増進や医療費削減であることをお忘れなく。", "publish_date": "20210412"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月11日(日)\n\n【いばらき春秋】\n\n中国で1900年代初頭にペストが流行した時、ネズミの買い上げが行われた。「感染症の中国史」(飯島渉氏著)によると生きたままのネズミは1匹2銭、死んだネズミは1匹1銭だった\n\n\n\n▼ネズミの捕獲はかつて日本でも奨励されたことがあり、落語の「藪(やぶ)入り」にも出てくる。奉公先から初めて里帰りした息子が大金を持っていたことを怪しんだ父親が問いただすと、息子はネズミを捕まえて懸賞に当たったのだという。ネズミも随分悪者扱いされたものだった\n\n\n\n▼新型コロナウイルスも当初はコウモリなどが悪者扱いされたが、ウイルスの経路はまだ解明されていない\n\n\n\n▼起源解明のために中国・武漢で調査した世界保健機関(WHO)の国際調査団は、自然界から中間宿主の動物を介して人間に広がった可能性が非常に高いとしながらも、中間宿主の特定には至っていない。ネコやミンクも感染しやすい新型コロナウイルスはかなり手ごわいようだ\n\n\n\n▼漱石ではないが、ネコがネズミを捕ることを忘れてしまう季節の中で、第4波も徐々に現実味を帯びている。変異株の広がりという不安要素も加わって、この春も晴れやかに過ごすことは難しい\n\n\n\n▼忍耐生活も限界という人もいようがもう少し自重したい。(智)\n\n\n\n", "publish_date": "20210412"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/286790", "title": "11【三山春秋】タイトルを見て浮かんだのは…｜三山春秋｜上毛新聞ニュース", "text": "▼タイトルを見て浮かんだのは、前橋の詩人、萩原朔太郎の自筆歌集『ソライロノハナ』と伊藤信吉の郷土地誌『風色の望郷歌』だった。2013年10月、前橋市の美術館「アーツ前橋」で始まった開館記念展「カゼイロノハナ 未来への対話」である\n\n\n\n▼世界的に評価される朔太郎の創作活動への敬意とともに、地域に根差し、地域の人々と共に創造拠点に育てようという強い意気込みを感じた\n\n\n\n▼構想段階から多くの曲折があり、その過程で美術館の必要性について真剣な議論が繰り広げられた。試行錯誤の末に決まった第一の特徴は、運営に市民が主体的に参加できる仕組みだった。それが大きな力となり、多彩な展覧会や地域と関わる活動で着実に成果を残してきた\n\n\n\n▼そんな全国から注目される美術館が危機に立っている。著作権者から預かった作品6点を紛失、館長らが市から訓告処分を受け、館長が年度末に退任した。この事態にすかさず動いたのが前橋の芸術家を呼びかけ人とする「アーツ前橋を応援する会」だった\n\n\n\n▼美術館の活動を継続・発展させるため、後任館長に現代美術を専門とする人材を選任するよう求める署名運動を始めると、海外を含む市内外から1007人の署名が集まり、要望書とともに市に提出した\n\n\n\n▼伝わるのは自分たちで支えなければという熱い思いだ。市民参加の蓄積があったからだろう。何よりも途切れないことを切望する。", "publish_date": "20210412"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/11/58406/", "title": "2021年4月11日（日）", "text": "▼県民意識調査で「幸福感」が平成25年度に次ぐ２番目の高さになり、鈴木英敬知事は「（コロナ禍の中で）当たり前だったことがそうでなくなり、日常のありがたみを感じてもらったのでは」\n\n▼幸福感など人それぞれで高まった、下がったなどの評価は大きなお世話と思わなくもなかったが、今回ばかりは温かい気持ちにさせられた。一方で、新型コロナウイルス感染への不安を約九割が訴える。不安がもたらす不眠や不摂生な食習慣、生活習慣などに向かうばかりではなく、不安は不安として、今のよさに目を向けようとしていることに頼もしさを感じる\n\n▼不安や不満などのストレスは危険から身を守る自己防衛手段で人類を生き延びさせてきた原動力だが、高じると免疫機能を破壊し、さまざまな病気を引き起こす。社会生活を営む人間だが、社会がひっくり返って会社になったと言ったのは元知事の北川正恭氏だ\n\n▼「働くことはよいことだ」という勤勉な国民性が、企業の論理に置き換えられた。企業が生活丸ごと責任を持つ形になり、競争社会に生き抜くことが最優先課題となって、企業間から地域間、国際間にエスカレートしていくことに誰も疑問に思わなくなり、強まるストレス社会から誰もが逃れられなくなった\n\n▼コロナ禍で立ち止まらざるを得なくなり、一層ストレスがたまる一方で、日常生活を見直し、それぞれの「ありがたみ」を感じる人も増えたのかも知れない。ストレスは難病を引き起こしもするが、人によっては適度な刺激ともなる。病気全般に言えるが、幸福感にも似たようなところがある。", "publish_date": "20210412"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1296264", "title": "造りの名手として知られた加藤清正が熊本城を築くのに当たりその狙いを…", "text": "造りの名手として知られた加藤清正が熊本城を築くのに当たりその狙いを…\n\n【越山若水】城造りの名手として知られた加藤清正が熊本城を築くのに当たりその狙いをこう語る。「まず防衛力に優れたもの、続いて大地震にも耐えられる頑丈なもの、そして美しきものだ」▼歴史小説家伊東潤さんの近著である「もっこすの城 熊本築城始末」の一文だ。熊本城は、江戸城を別格に、三名城の一つにも挙げられる。加藤家の改易後には細川家が城主となる。幕末に勇（いさ）姫が福井藩主松平春嶽に嫁ぐ。この縁で福井市と熊本市は姉妹都市を結んでおり、市民レベルも含めて相互交流が続く▼１８７７年の西南戦争の際に天守閣は火災を起こし焼失する。英語教師だった夏目漱石が９６年旧制第五高に赴任。４年あまり過ごして「午砲打つ地城（じしろ）の上や雲の峰」と詠んだ。ただ天守閣は存在していなかった。鉄筋コンクリート造りで再建されるのは１９６０年だ▼しかし２０１６年４月、熊本地震に見舞われる。城の重要文化財建造物１３棟すべてが被災した。また石垣の被害は甚大で１０万個近くの築石を積み直す。先人が残した史料に最先端の技術を駆使して、復旧工事は進められる▼天守閣が修復工事を終え、５年ぶりに２６日から一般公開される。完全復旧には２０年を要するようだが、「復興城主」という寄付制度などが復旧を支え、心強い。城は熊本の人々の心のよりどころで象徴だ。より強く、より美しくよみがえってほしい。", "publish_date": "20210412"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014230179.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ご高齢の方から、本紙のお客さまセンターへ電話をいただいた。「犬がかわいそうだ。犬は飼い主のためなら自分を犠牲にする。脚まで縛るなんて…」。泣きながら話されたという◆「かわいそう」と思ったのは、神戸の六甲山中で見つかった子犬のことである。後ろ脚に粘着テープが巻かれて道路の脇にいた。車で通りがかった男性が気づいて保護しなかったら、子犬はどうなっていただろう◆日々、紙面について感想や意見をいただくが、今回はとりわけたくさんの声が届く。ネットで読んだという北海道の方からも問い合わせがあった。愛犬家であろうとなかろうと、気持ちがざわつく事案である◆昨年の直木賞受賞作「少年と犬」を思い出す。東日本大震災に見舞われた東北から九州へと舞台を移しながら、「多聞」という名の犬と人との不思議な物語が進んでいく。受賞直後、犬をなぜ登場させたかと問われ、作者馳星周（はせせいしゅう）さんはこんな話をしていた◆「犬に限らず動物は、神さまが人間に遣わせてくれた生き物だと思います。動物がいなかったら、人間はもっと傲慢（ごうまん）になる。そこを書きたかった」。われら愚かな人間は、どれほど動物に救われているか、と◆子犬を前にしても、傲慢に生きる。遣わせた神さまはご立腹だろう。２０２１・４・１１", "publish_date": "20210412"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210409084907.html", "title": "新型コロナウイルスの新規感染者増が止ま…｜奈良新聞デジタル", "text": "新型コロナウイルスの新規感染者増が止まらない。これまで慎重に感染防止の歩みを進めてきて突然、薄氷を踏み抜いてしまったような気分だ。\n\n\n\n県の発表によると今週は4日の40人に始まり、5日の67人からは毎日10人ずつ増加。きのう8日も前日より6人増え、ついに93人に達した。\n\n\n\n原因は何か。そして有効な対策はあるのか。分からないことが多いウイルスとの闘いだが、変異株への対処やワクチン接種の推進など、できることを一つずつ積み上げるしかない。\n\n\n\nそうした中で県はきのう、大阪市での飲食に的を絞った注意喚起を発表。他方で県内の飲食店に時短を求める施策は行わない考えを示した。\n\n\n\n奈良市などが求めた「まん延防止等重点措置」の適用申請に対する荒井知事の回答だ。判断基準は統計調査を踏まえた効果の高さ。まずは最も多い感染例の抑止に注力するという。\n\n\n\n急激な事態の悪化に慌て、ワラでもつかみたい思いだが落ち着きと熟慮は必要。やれることは何でもやるが、バラマキにならないよう急所に力を集中する。そんな取り組みに県民も応え成果をあげたい。(松)", "publish_date": "20210412"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1118755/", "title": "細胞生物学者で歌人の永田和宏さ…：山陽新聞デジタル｜さんデジ", "text": "細胞生物学者で歌人の永田和宏さんが自著で学生時代を振り返っている。京都大理学部の同級生２人と永田さんは「ヘンな三人組」だった▼クラスの仲間から外れ、高等遊民と呼ばれていた。２浪、１浪、現役で年が違い、ブレザー、よれよれの学生服、げた履きと格好も違った。永田さんは年上の２人から知識不足を嘆かれ、よく議論をふっかけられた▼それでもなぜか気が合うヘンな友との「摩擦」から、世間との折り合いのつけ方を学んだという。晩秋のころ大学のある京都市街から嵐山まで夜通し歩いた。寒さに凍えて夜鳴きそばで暖をとった▼コロナ禍のいま、そんなのどかな学生生活は望むべくもない。各地の大学では今春、感染対策をとりながら入学式が行われた。１年遅れで２年生の入学式をした大学もある。自宅で遠隔授業を受け続けた学生が「やっと始まった」と式典で話すニュースを見た▼キャンパスに活気が戻るだろうか。文部科学省は対面授業を促している。コロナ第４波が懸念されるが、学生たちには大学生活をあきらめてほしくない。大学には、かけがえのない出会いがあるかもしれない▼永田さんは２０歳の夏に歌人の河野裕子さんを見初めた。先立たれるまで４０年連れ添った。河野さんの前で自分が無邪気に輝くことができたという。２人はキャンパスで出会った。", "publish_date": "20210412"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=743613&comment_sub_id=0&category_id=143", "title": "メートル法一本化１００年", "text": "バス停でもレジ待ちの列でも、今では習慣になっている。昨年のこの時分には目新しい言葉だった「ソーシャル・ディスタンス」。人との間隔を２メートル程度空けるよう盛んに呼び掛けられた▲目安を聞いただけでおおよその距離が取れるのは私たちがその単位になじんでいる証しだろう。きょうはメートル法公布記念日。長さや重さの単位をメートル法に一本化する改正度量衡法が公布されて１００年になる▲明治から大正にかけ、日本では体の一部を使って測る尺貫法に加え、ヤード・ポンド法などが混在していた。物差しが違えば問題も起きる。日露戦争では陸軍と海軍が別々の単位を用いたため弾薬不足につながったそうだ。メートル法導入に力を尽くした物理学者・田中舘愛橘（たなかだて・あいきつ）の評伝で知った▲科学に基づくメートル法への移行は日本近代化の礎になったとされる。それでも職人たちには長く尺貫法が親しまれたという。自らの体を通した実感で物を捉えられたからかもしれない▲新型コロナが「パンデミック（世界的大流行）」と形容されて１年余り。人との距離が求められ、実感に乏しい日が続く。メートル法にはなじんでも、２メートルの距離は定着してほしくない。", "publish_date": "20210412"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24705", "title": "四季風", "text": "親潮と黒潮が交わる福島、茨城沖でとれる魚は「常磐もの」といって市場で特別な扱いを受ける。それで千葉県の東端、太平洋に突き出た銚子漁港に揚がる白身の魚は高値を呼ぶ築地（いまは豊洲）に直行する ▼筆者の育った茨城南部は銚子に近く、サバやサンマなどの青い魚は新しいものが安く手に入る。カツオの刺し身やイワシの煮付け、季節の総菜が食卓にあった ▼そんな記憶があるから銚子で市場近くの魚屋に５０セ・・・\n\n関連記事", "publish_date": "20210412"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「○余は性来臆病なので鉄砲を持つことなどは大嫌ひであつた。尤も高等中学に居る時分に演習に往つてモーゼル銃の空撃ちをやつたことがあるが、そのほかには室内射的といふことさへ一度もやつたことがない…」▲\n\n病床にあった俳人・正岡子規が高浜虚子の口述筆記で新聞に連載した「病牀六尺」。１９０２（明治３５）年５月６日付の随筆で、自ら手にするのはもちろん、人が持つのを見るのさえ不愉快と、銃への嫌悪をあらわにしている▲\n\n乱射事件のたびに銃規制強化が叫ばれる米国。先月もジョージア州アトランタと近郊で８人、コロラド州ボールダーでは１０人が凶弾に倒れた。抜本的な規制が進まない実態を、痛ましい事件で知る悲劇を繰り返す▲\n\nボールダーの事件は起こるべくして起こったとの感を強くする。２０１８年に１７人が死亡したフロリダ州の銃乱射を教訓とし、殺傷能力の高い武器の所持を原則禁じた条例を裁判所が先月、無効と判断。その直後の惨劇だった▲\n\nバイデン大統領が先日、政権初の銃規制に乗り出した。しかし銃擁護ロビー団体「全米ライフル協会」（ＮＲＡ）や共和党の抵抗が行方を阻む。対策の実現が容易に見通せない現状を、お国柄とは片付けられない▲\n\n銃嫌いの原因を自分の臆病さに見た子規。日本には「用心は臆病にせよ」ということわざもある。銃の所持や売買に臆病なくらい慎重になる―そんな米社会の到来を望んでやまない。", "publish_date": "20210412"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/448647/", "title": "小社会 怪しい相棒｜高知新聞", "text": "小社会 怪しい相棒\n\nテレビドラマ「相棒」の主人公はご存じ、水谷豊さん演じる警視庁の窓際部署「特命係」の杉下右京警部。抜群の洞察力と博識を生かし難事件を解決する。彼の口癖が「細かいことが気になってしまうのが僕の悪い癖」。\n\n\n\n一見、事件とは無関係に思える質問をして有力情報を聞き出す。それが解決の糸口になる意外性。水谷さんの英国紳士風のちょっと気取った言動も相まって、つい引き込まれてしまう。\n\n\n\n基準となる外国資本の比率２０％を超えること、最大０・０００８３％だったという。フジテレビを子会社に持つフジ・メディア・ホールディングス（ＨＤ）の外資規制違反問題。これが「細かいこと」かどうかはさておき、その後の成り行きはどうにも気になる。\n\n\n\n同ＨＤが総務省に報告したのは違反を把握した時点ではなく、それを解消してから。同省は厳重注意にとどめたが、理由は報告時点で違反が解消されていたから。これではミスを取り繕うまで隠していた方が得になろう。\n\n\n\n外資規制は国外の勢力が支配する事業者に、公共の電波という国民の財産を悪用されないためのもの。放送法の根幹に関わる。「隠し得」がまかり通るルールは見直すべきだろう。\n\n\n\n同じ外資規制違反で一部事業の認定を取り消された東北新社では、総務省への接待攻勢が明らかになった。官と民は怪しげな「相棒」関係にあるのか。疑われて困るのは総務省と業界の双方である。\n\n\n\n\n\n４月１２日のこよみ。\n\n旧暦の３月１日に当たります。かのえ とら 六白 先負。\n\n日の出は５時３９分、日の入りは１８時３４分。\n\n月の出は５時５４分、月の入りは１８時４０分、月齢は０．０です。\n\n潮は大潮で、干潮は高知港標準で０時０３分、潮位３３センチと、１２時１７分、潮位２２センチです。\n\n満潮は６時０８分、潮位１６９センチと、１８時３０分、潮位１６９センチです。\n\n\n\n４月１３日のこよみ。\n\n旧暦の３月２日に当たります。かのと う 七赤 仏滅。\n\n日の出は５時３８分、日の入りは１８時３５分。\n\n月の出は６時２１分、月の入りは１９時３６分、月齢は１．０です。\n\n潮は大潮で、干潮は高知港標準で０時３０分、潮位４０センチと、１２時４４分、潮位１６センチです。\n\n満潮は６時２９分、潮位１７０センチと、１９時０３分、潮位１６９センチです。", "publish_date": "20210412"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/721669/", "title": "日本初の女性医師荻野吟子", "text": "映画「一粒の麦 荻野吟子の生涯」上映会が福岡市であった。近代日本初の女性医師の物語。一昨年に公開され、現在は新型コロナ禍を縫って各地を巡る▼男尊女卑だった明治期の荻野（埼玉県出身）の苦闘が発するメッセージは、男女共同参画を掲げながらも女性差別が噴出する現代にも厳しく響く▼女子が来る所ではない、と医学校で男子生徒からやゆされる荻野が、教室で福沢諭吉「学問のすゝめ」の一節を吐く場面がある。...", "publish_date": "20210412"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210412093426?c=39546741839462401", "title": "週休3日制 ｜ 長崎新聞", "text": "「24時間戦えますか」－。50代、いや40代以上ならば聞き覚えのある人も多いだろう。企業戦士が昼夜を問わず働くことが美徳とされたバブル期の1989年、CMソングとして流行した「勇気のしるし」▲勇壮なメロディーに乗って、当時のサラリーマンの実情を少しの自虐を交えて表現した歌詞。残業や休日出勤は当たり前という感じだった▲このフレーズは、その年の流行語銅賞にも選ばれた。今、カラオケで歌ったら批判も浴びそうだが、時代を反映していた証拠だろう▲コロナ禍での多様な働き方を探ろうと、政府が「選択的週休3日制」導入の検討を始めた。今月上旬、加藤勝信官房長官は「育児や介護、闘病など生活と仕事の両立を図る観点から多様な働き方の推進は重要」と意義を強調した▲一方で、週休3日は給与が減るケースも想定され、働き手が少ない中小企業で実現できるのかなど課題もある。コロナ禍以前から採用している大企業はあるが、中小に見当たらないのはそのあたりが理由か▲バブル期に社会に出た世代から言わせてもらえば、隔世の感もある週休3日。そんなに休んで大丈夫なのだろうかと心配しつつ、古い考え方を捨て、新しい時代を理解、実践しなければと自らを諭す。自嘲気味に「勇気のしるし」を口ずさみながら。（城）", "publish_date": "20210412"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/659161", "title": "ドラミング｜有明抄｜佐賀新聞LiVE", "text": "雄のマウンテンゴリラが胸をたたく「ドラミング」は、体の大きさを示すための行為－。ドイツの研究チームがそんな仮説を科学誌に発表したという外信記事が昨日の国際面に載っていた◆胸をたたく音の周波数などを測定すると、体が大きいゴリラが出す音は小さいゴリラよりも著しく低音だった。音の高低によって姿が見えない密林でも体の大きさが認識でき、雌は音の情報で連れ合いになりそうな雄を見つけているのではないかと指摘している◆ウホウホと力を示すゴリラを想像しながら、詩人の吉野弘さんのエッセーが思い浮かんだ。狭い道で人がすれ違うとき、どちらからともなく道を譲りあう。それが二人対一人になると、二人連れは何となく強気に振る舞い、道を譲るという構えを失いやすいと◆多くの人はそうではないだろうが、うなずいてしまうところがある。国際社会をみても、米中の覇権争いは激しく、仲間を増やそうと周囲に手を伸ばす。政治力、軍事力、経済力と、胸をたたいて力を誇示しあっているように映る◆吉野さんは二人連れの振る舞いは社会の万般に潜み、気づかれないことが多いと指摘する。力があるのは悪いことではないが、意識的に抑制しなければ譲りあいの構えを失う。誇示するような力は持ち合わせないとしても、胸にとどめておきたい戒めである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210412"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1302695.html", "title": "＜金口木舌＞健康こそ資本", "text": "スッチー（客室乗務員）に半ドン（半日休日）、アベック（ふたり連れ）。テレビの情報番組で懐かしい言葉として紹介されていた。その中に「24時間戦えますか」もあった\n\n▼1980年代後半、栄養ドリンクの宣伝で広がったフレーズで、寝る間を惜しんで働くサラリーマンの姿を映し出す。がむしゃらに働くことが会社の利益向上につながるとの意識もあったはず\n\n▼「24時間戦う」と言えば新聞記者はその代表格。事件や事故が発生したら真夜中でも早朝でも現場に駆けつける。生活は不規則になりがちで、健康診断で「あなた早死にするよ」と警告され、生活改善に取り組んだ記者もいる\n\n▼沖縄労働局によると、定期健康診断で異常を指摘される労働者の割合が沖縄は9年連続で全国ワースト。65歳未満の死亡率が全国平均を上回るという厚労省のデータもある\n\n▼働き盛り世代の健康を守るため、社員が健康的に働くことが会社の生産性向上につながるという健康経営に注目が集まる。県は働き方改革の一環として、部下の定時退庁を促すなどした所属長を「イケ！ボス」に認定する\n\n▼「24時間戦う」は過去のもの。栄養ドリンクのフレーズは「24時間戦うのはしんどい」に変わり、今では「元気に頑張る人」の背中を押す。仕事だけではなく、家事も子育ても趣味も楽しむ、多様な一日を過ごした方がいい。\n\n", "publish_date": "20210412"}
]