[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/563179/", "title": "熱海のままならぬもの：北海道新聞 どうしん電子版", "text": "「熱海七湯（しちとう）」として知られる温泉地の歴史は奈良時代にまでさかのぼる。地名の由来ともなった豊富な湯量の熱泉は、将軍や文豪から庶民まで多くの人々の心身を癒やしてきた▼あの泉鏡花も「日に三度雲の如（ごと）き湯気を巻いて湧き出づる湯は実に壮観」と絶賛。大根おろしすら煮て食べたと伝わるほど神経質な鏡花が、「酒の佳なる事驚くばかり」と煮魚や汁わんに「舌をたたいた」というのだから、よほどご満悦だったのだろう（「熱海の春」）▼昭和のころには新婚旅行や社員旅行先としてもにぎわった温泉地できのう、大規模な土石流が発生し、多くの家屋をなぎ倒した。安否不明者の捜索と一刻も早い救出が待たれる▼停滞する梅雨前線の影響で関東・東海地方は記録的大雨に見舞われていた。火山灰などを含む地質に加え、急峻（きゅうしゅん）な山が海岸まで迫る地形も災いしたのだろうか▼２０１８年の西日本豪雨や昨年の球磨川氾濫など、ここ数年大雨による災害が毎年のように繰り返される。気象の変化に加え、保水力を失った山林や水の逃げ場を奪う都市化の在り方も検証が求められよう▼熱海の西方にそびえる日金山（ひがねさん）から吹く風を「ひがねおろし」と呼んだそうだ。春先は冷たく、楽しみに訪れた金色夜叉の梅林もつぼみが多いと鏡花は嘆いている。自然は人の手が及ばぬものと承知しているが、ままならない風情をかみしめる程度に抑えたい。２０２１・７・４", "publish_date": "20210704"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210704khn000004.html", "title": "河北春秋(7/4)：「人として肝要に心掛けるべきことは」「今… | 河北新報オンラインニュース", "text": "河北春秋(7/4)：「人として肝要に心掛けるべきことは」「今…\n\n「人として肝要に心掛けるべきことは」「今という瞬間に集中することだ」。江戸時代中期、佐賀藩士だった山本常朝が武士道について語り残した『葉隠（はがくれ）』は、人生訓として現代にも通じる▼過去や未来にとらわれずに、１日を大切に生きていこう。不測の事態に陥っても慌てないように。「ただ今がその時、その時がただ今なり」。大崎市古川でピアノ教室を主宰する美術家の渡辺洋美さん（６９）はこの教訓を心の糧とする▼２００２年、喫茶店を営んでいた夫の正弘さん（６９）が脳幹出血で倒れて寝たきりになった。渡辺さんは１人で在宅介護を続けたが、３年前には自身が腎臓がんを患い、緊急手術を受けた▼かつて「ポプコン」の愛称で親しまれ、若手歌手の登竜門だった大会で東北代表になった。明日への不安を消すため、得意の歌を作った。「いつも笑顔でニコニコと／感謝忘れずタンタンと／素直な心でポーッと生きようニコタンポ」。正弘さんと手をつないで歌うのが日課だ▼渡辺さんの中古ピアノがＪＲ古川駅の改札口近くに「駅フリーピアノ」として、一般開放された。ピアノに十二支やヒマワリのカラフルな絵を描き、「駅のにぎわいづくりに役立てて」と提供した。演奏を聴いて、今という瞬間をかみしめたい。設置は９月末まで。（２０２１・７・４）", "publish_date": "20210704"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210704AK0008/", "title": "北斗星（７月４日付）｜秋田魁新報電子版", "text": "大きさは５ミリ以下だがプラスチックであることに変わりはない。そんな微小プラスチックを日本人は１年間に１人最大１３万個も食べているという推定にぎょっとさせられる\n\n\n\n▼英国の大学などの調査によると、微小プラは世界各地の魚介類に含まれ、人が食事を通じて摂取している恐れがある。さまざまなプラスチックごみが川や海に流れ込み、壊れて細かくなり微小プラとなる。海洋汚染の一因として世界的な問題になっている\n\n\n\n▼別の研究結果では、世界で少なくとも１５００種の野生生物がプラごみを誤って摂取している。うち魚類は９００種を超える。微小プラ１３万個はともかくとしても、知らないうちに自分も食べているかもしれないと考えると、事の重大さが実感される\n\n\n\n▼プラごみ削減のために全ての小売店にレジ袋の有料化が義務付けられて１年。いつもショルダーバッグに大中小三つのマイバッグを入れておき、買い物の量に応じて使い分けている。よく立ち寄る秋田市内のスーパーでもマイバッグの使用者が増えているようだ\n\n\n\n▼レジ袋がプラごみ全体に占める割合は元々わずか。新型コロナウイルス感染拡大に伴う「巣ごもり需要」で、食品容器などを含むプラごみはむしろ増加傾向にある。レジ袋以外に対策を広げることが不可欠だ\n\n\n\n▼先月成立したプラごみ新法が来春施行され、使い捨てスプーンやストローの有料化など一層の削減策が進む。消費者も一人一人知恵を絞り、環境破壊に歯止めをかけたい。", "publish_date": "20210704"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ごう音とともに黒い土砂と泥水が凄（すさ）まじい勢いで周囲の建物をのみ込みながら斜面を下っていく。なぎ倒された電柱から火花がバチバチと上がっている。消防隊員とみられる人が危うく難を逃れた姿も収められていた。\n\n▼▽ＳＮＳに投稿された動画を目にして衝撃を受けた方も多いに違いない。静岡県熱海市で大規模な土石流が発生し、多数の住民の安否が不明となっている。土石流は繰り返す危険があり、現場での救助活動は慎重を要する。もどかしい思いで一夜を過ごした住民もおられよう。\n\n▼▽一帯は火山岩の地質で、勾配も急なことから渓流沿いに土石流が起きやすい地域だった。熱海市のハザードマップでも土砂災害警戒区域として注意を促していたが、避難した人々からは「こんなことになるとは思わなかった」「初めての経験」との悲痛な声が上がっている。\n\n▼▽土砂災害から身を守るためには平時の準備が欠かせない。山形県土砂災害警戒システムのホームページでは土石流と急傾斜地の崩壊、地滑りの警戒区域を詳細な地図で確認できる。危険箇所は身近な所にある。自宅や職場近くの地図を確認し、万が一に備えていただきたい。\n\n（2021/07/04付）", "publish_date": "20210704"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210704-632902.php", "title": "【７月４日付編集日記】移住", "text": "「キカンコン」とカ行の多い乾いた音は何を指す―。言葉を連想できる人は、そう多くはいないはず。漢字では帰還困、つまり帰還困難区域の行政用語を短く詰めた霞が関官庁の俗語だ\n\n▼住む人こそ不在だが、土地には地勢や人々の生きざまを反映した地名がある。生まれ育った者には愛着があり、何物にも代えがたい古里の誇りであるだろう。お役所言葉で軽々しく仕分けされるべきものではない\n\n▼「サギョウイン」の呼称に違和感を示すのは相双に移り住みまちづくり活動を展開する高橋大就さん。「良い土地だから住みたいという人が多いかもしれない」のに受け入れる地元が仕分けては潜在移住者を失う\n\n▼相双の復興会議で耳にした青年の指摘は実に新鮮だった。地元民も行政も、失地回復に１０年関わって理不尽なものが手垢（てあか）のようにこびりついたのを見逃してきた。新しい住民との相互理解に向け洗い流してみたい\n\n▼梅雨で全国から洪水報道が相次ぐ。ならば地理情報に乏しい移住者に、水防に通じた地元民の知恵を提供し「アンゼンアンシン」を共有してはどうか。地名にも防災のヒントが隠れている。名前で呼び合う信頼関係が築ければ、「住みよい福島」の口コミが広がる。", "publish_date": "20210704"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/471638", "title": "殺人ロボット兵器｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "殺人ロボット兵器\n\nＳＦの古典といわれる米作家アイザック・アシモフの短編集「われはロボット」（１９５０年刊行）は冒頭に「ロボット工学３原則」を掲げる▼「ロボットは人間を傷つけてはならず、また危害が人間に加えられるのを見過ごしてもいけない」「前項に反しない限り、ロボットは人間の命令に従わなければならない」「前２項に反しない限り、ロボットは自己を守らなければならない」▼人工知能（ＡＩ）を持つロボットはさまざまな問題を人類社会に突き付ける。アシモフのような知恵者がいるのだから、乗り越えられると同書を読んで思った。しかし、現実は正反対に向かっている▼国連安全保障理事会の専門家パネルの報告書によると、内戦下のリビアで昨年、暫定政権による攻撃後の無人機の残骸がトルコ製「Ｋａｒｇｕ－２」と判明。ＡＩが攻撃の判断をする「自律型致死兵器システム（ＬＡＷＳ）」と呼ばれる殺人ロボット兵器だ▼この兵器を宣伝する動画を幾つかウェブで見た。四つの回転翼で高空をホバリングする小さな白いドローン。カメラが敵を捉えると、猛スピードで降下して自爆する▼殺人ロボット兵器の全面禁止に向け、話し合いが進められている。だが各国の意見が対立し、禁止のめどは立っていない。技術の進歩に人類の知恵が追いつかなければ未来は暗い。", "publish_date": "20210704"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年7月4日(日)\n\n【いばらき春秋】\n\n茨城県つくば市の会社員、岩田弘行さん(56)は32歳で国指定難病の潰瘍性大腸炎を患った。症状は軽いが、いつもおなかに血がたまる感じで、しくしく痛む。仕事でストレスがたまるとつらかった\n\n\n\n▼症状軽減と減量のため6年前にウオーキング、さらにランニングを始めた。同じ病気の人とも励まし合った。軽い気持ちで走るようになったが、今ではフルマラソンを完走する\n\n\n\n▼病気は3年前に「完治」した。20年間の闘病を振り返り「自分だけの努力ではない」と家族や職場の協力に感謝する。ランナー同好会の仲間に背中を押され、東京五輪・パラリンピックの聖火リレーに応募し選ばれた。きょう4日から県内で行われるリレーに参加する\n\n\n\n▼コロナ禍に伴い公道でのリレーが全国で中止され、自分もトーチを持てないのではと頭をよぎった人も多かろう。関係者のワクチン接種や感染対策を万全にして不安を和らげる必要がある\n\n\n\n▼五輪本番は感染の再拡大で無観客も検討される。選手への応援と感染不安が入り交じる大会への試練を思わずにいられない\n\n\n\n▼ランナー仲間に、車いすの人も、目や耳が不自由な人もいる岩田さん。「元気を出してもらえるよう、にこやかに臨みたい」。走る喜びに共感する2日間である。(綿)\n\n\n\n", "publish_date": "20210704"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/307524", "title": "04【三山春秋】今更ながら赤城山の裾野は本当に長い… ｜三山春秋｜上毛新聞ニュース", "text": "▼今更ながら赤城山の裾野は本当に長い。先日、わたらせ渓谷鉄道水沼駅（桐生市）から最高峰の黒檜山（1828メートル）を経て、JR上越線津久田駅（渋川市）近くに下山した。東から西へ33キロ。毎日見上げる姿よりさらに深く、大きいと体感した\n\n\n\n▼南麓ばかりでなく最近は登山や釣り、ランニングと毎週違う方面から山に入る。すると絶景の登山道があったり、渓流魚が泳ぐ川や植生の異なる森があったりで飽きることがない。これも長くなだらかに広がる裾野の恵みだろう\n\n\n\n▼日本一裾野が長いのは今月2年ぶりに山開きした富士山で赤城は2番目。二つの山はほかにも似ているところがある。ともに一つの火口を中心にできた成層火山で太古は赤城も富士のように円すい形だったらしい\n\n\n\n▼標高1位は周知の通りだが、日本百名山で78番目の赤城も大噴火前は2500メートルほどあったと推測されている。赤城を愛する県民のライバル心か、尾ひれがついて「富士山より高かった」との説が言われたことも\n\n\n\n▼南麓の魅力を発信する拠点として前橋市が国道17号上武道路沿いに計画する道の駅の名称が「まえばし赤城」に決まった。ただ、山は6市村にまたがり、それぞれに特有の自然がある。境界を越えて全方位のブランド力がほしい\n\n\n\n▼長い裾野には未体験の楽しさがたくさんありそうでワクワクする。魅力なら富士山に負けていない、とつい張り合いたくなる。", "publish_date": "20210704"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/04/61842/", "title": "2021年7月4日(日)", "text": "▼新型コロナウイルスワクチンの高齢者接種に次ぐ対象者を示す三重県の指針に「東京五輪・パラリンピックの関係者」を加えたことは、腹にすとんと落ちにくかった人もいたのではないか\n\n▼審判やスタッフ、ホストタウンの関係者や会場に派遣される警察官などを例示。「安心安全な大会を運営するという観点から早期の接種が重要」というのに一定の理解はする。気になるのは、五輪開催までに間に合うのかと質問され、鈴木英敬知事が「実は既に接種した人もおり、改めて指針に明示した側面もある」と答えたことだ\n\n▼高齢者に続く優先接種者を県が指針にして発表したのは５月末。都道府県初の試みで、知事は「ワクチンを無駄にしないための指針。透明性や説明責任を果たすという観点もある」と述べた。既に接種した五輪関係者がいるということは、この説明と矛盾しないか\n\n▼指針発表直前にスギホールディングス創業者夫妻の予約に愛知県西尾市が便宜を図った問題が浮上。鈴木知事は「あってはならない」とし「接種を希望する人に優劣はない」と述べた。また一部首長らがこっそり接種していて、知事は「（事前接種は）住民の皆さんに説明責任が果たせるようにすることが重要」\n\n▼五輪関係者を特別扱いにするのかと目くじらを立てるつもりはない。第５波が懸念されている首都圏へ、万全の備えで向かってほしい。それだけに指針への追加が実態より遅れ、透明性、説明責任が後回しになった感があるのを惜しむのである\n\n▼知事のこれまでの見解と異なる手順に政局のうねりが大きくなるのを感じたりもする。", "publish_date": "20210704"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1350621", "title": "米国オクラホマ州タルサ市で白人集団による史上最悪の黒人虐殺があった…", "text": "米国オクラホマ州タルサ市で白人集団による史上最悪の黒人虐殺があった…\n\n【越山若水】米国オクラホマ州タルサ市で白人集団による史上最悪の黒人虐殺があった。事件から１００年の節目の今年、バイデン大統領が現地で追悼演説を行って、人種差別の撤廃を強調した▼１９２１年５月に起きたタルサ事件。１万人以上が家や仕事を失う。石油ブームで財を成した黒人が集まり「黒人のウォール街」と呼ばれたのだが、繁栄は一夜にして失われる▼昨年５月には黒人男性のジョージ・フロイドさんが白人警官の暴行で死亡。この事件を機に人種差別への抗議活動が一層高まっていた。バイデン氏がタルサで融和に向けて、歴史に学ぶ重要性を訴えた意義は大きいだろう▼また、新型コロナの流行に伴い、アジア系への理不尽な暴力も後を絶たない。福井市出身の明治大教授、廣部泉さんは自著の「黄禍論 百年の系譜」で日本人に忠告し、提言している。日本人は米国社会で異質と見られていることを自覚した上で、同じ価値観を持った世界市民であることを示していくべきだ―▼さて、４日は独立記念日である。基本的人権、国民主権を盛り込み「全ての人間は平等につくられている」と唱える独立宣言が採択された。福沢諭吉の「学問のすゝめ」冒頭の一節「天は人の上に人を造らず人の下に人を造らずと云（い）へり」は独立宣言の意訳ともいわれる。宣言の理念に思いを巡らせ、世界市民への第一歩を踏み出したい。", "publish_date": "20210704"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014470685.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "昨秋の神戸新聞文芸・詩部門で入選した６行の作品である。タイトルは「大きな手で」、作者は神戸の堀下善子さん◆〈大きな手で／降り続く大雨を／受け止めてくれないか／大きな手で／線状降水帯を／ペロッとはがしてくれないか〉。気象レーダーの画像に赤や黄色が次々と現れる。これが線状降水帯である。連なった積乱雲が大雨を降らせ続ける◆はがすことができるなら、ひっぺがしてほしい。まがまがしい色の下に、たくさんの人がいる。暮らしがある。身も心もこわばって、ただ無事に過ぎてくれることを祈っているだろうと、つい想像してしまう◆線状降水帯による豪雨で広島が大きな被害に遭ったとき、近くに住む知人に電話をした。いつもは元気な人なのに、声が沈んでいる。「すごい雷がずっと鳴り響いていて…怖かった」。一睡もできなかったそうだ◆球磨（くま）川があふれた熊本豪雨から、１年である。あの災禍も線状降水帯がもたらした。今年もすでに沖縄、そして伊豆諸島が…と思っていたら、熱海ですさまじい土石流が起きた。山の上から崩れ、音を立てて斜面を流れた。映像を見て背筋が寒くなる◆泥流にのみこまれた人、閉じこめられた人を早く救い出したい。〈大きな手〉はなくても、〈みんなの手〉で。２０２１・７・４", "publish_date": "20210704"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210702090851.html", "title": "告示が目前となった奈良市の市長・市議選…｜奈良新聞デジタル", "text": "告示が目前となった奈良市の市長・市議選は、立候補予定者の選挙用事務所も準備が整い、人の出入りも激しくなり熱を帯びてきた。\n\n\n\nコロナ禍の選挙となって、これまでの選挙手法が通用しないと、嘆きの声も聞かれるが、これをチャンスと捉える陣営もある。とくに新人組は歓迎している。\n\n\n\n今のところ市長選は現職に対して新人4人が挑む構図となりそうだ。過去3回の選挙戦とは様相が異なっており、自民党をはじめ主要政党の自主投票が目立つ。\n\n\n\n連敗続きだった橿原市でさえ、自民党が奪還したのに、今回は候補者の擁立もできず、幹部らはこれまで戦ってきた現職を支持する意向をみせている。\n\n\n\nコロナのため人集めができない情勢のなかで、組織的な選挙運動をすることができない。新人の陣営では、「ネットを駆使して戦う」と、自信をみせている。\n\n\n\n立候補予定者が30代と40代という、かつてない若さだ。ネット世代の若者の支持を得られるかが鍵ともなりそうだ。梅雨明けはまだまだ先だが、コロナ選挙が、新しい時代の開幕となるかもしれない。(治)", "publish_date": "20210704"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1148138/", "title": "西日本豪雨から間もなく３年。大…：山陽新聞デジタル｜さんデジ", "text": "西日本豪雨から間もなく３年。大きな被害があった倉敷市真備町地区を訪ねた。町特産のタケノコ入りたこ焼きなどの軽食店・いちごの家「ナップ」のその後が気になったからだ▼もともとは障害者や家族でつくるＮＰＯ法人が「居場所」として設けた施設で、障害者が働く場でもあった。豪雨で水没した３日後、代表理事の内藤桃代さん（７５）らが店内の片付けを始めていたことをかつて、この欄で紹介した。「このままでは終われない」と▼その言葉通り、１年余りして、自家製野菜を使ったランチも出すカフェとして再出発した。だが、「復興はまだまだ」という。新型コロナウイルス禍が響いたそうだ▼活動の一つ、イベントへの軽食の出店も次々と中止になった。厨房（ちゅうぼう）などで働く障害者に十分な賃金を、との思いはかなっていない▼手をこまねいていたわけではない。弁当をメニューに加えて、公共施設で出張販売もしている。先に緊急事態宣言が解除され、出店の予定もやっと戻り始めた▼地区では復旧工事が進んでおり、住宅の再建も増えた。一帯に２６６戸ある建設型仮設住宅の入居者は大幅に減ったとおとといの本紙倉敷・総社圏版にあった。気掛かりなのは、残る２割弱の入居者だ。コロナ禍などさまざまな事情があろう。市の担当者の言う「伴走型の対応」の見せどころである。", "publish_date": "20210704"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=769767&comment_sub_id=0&category_id=143", "title": "平和の鐘と国際刑事裁判所", "text": "８月６日の朝、広島市平和記念式典で突き鳴らされる「平和の鐘」とうり二つの鐘がオランダにある。国際刑事裁判所。株が下がる一方の国際オリンピック委員会とは１字違いのＩＣＣが略称だ▲庁舎完成の祝いで日本政府から８・６の鐘と同型のものを贈られた。国際正義と平和に尽くす役割を担うからだ。裁くのは人道に対する犯罪や戦争犯罪、侵略犯罪、そして「ジェノサイド」と呼ぶ民族大量虐殺の四つ▲五つ目がそのうち加わるかもしれない。地球温暖化による海面上昇で水没の危難にさらされる太平洋の島国バヌアツが「エコサイド」を裁け―との訴えを強めている。環境や生態系を指すエコとジェノサイドを組み合わせた造語だ▲環境破壊、とでも訳すのだろうか。先進国や富裕層の加害責任を問う「気候正義」の考え方が広まり、エコサイドの定義案を示す国際的な法律家グループも現れている。「原告」の地球には心強い警鐘と弁護団だろう▲広島とオランダの鐘をどちらも鋳込んだのは富山県の釣り鐘メーカーである。先週、その経営難が伝えられた。再建に向けた話し合いが明日にも持たれるという。いつか、「再生の鐘」の音が聞こえるだろうか。", "publish_date": "20210704"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/57573", "title": "山陰中央新報デジタル", "text": "赤ちゃんの笑顔には癒やされる。先日、産休中の同僚が乳児を連れて来社。春分の日の３月２０日に生まれたという男の子はぐずることなく、次々とのぞき込む社員に笑みを見せていた▼今春、大学院に進んだ筆者の息子も同じ祝日の春分の日生まれながら、誕生日は３月２１日だ。調べると、太陽の通り道である黄道と地球の赤道を天に延長した線が交わる２カ所を春分点、秋分点と呼び、春分点を太陽が通過する日が春分の日になるらしい。地球の公転は３６５日と約６時間かかり、春分点を太陽が通り過ぎる時間に毎年ずれが生じるため、必ずしも同じ日にはならないという。９月の秋分の日も然（しか）り▼成人の日など、３連休にするため月曜日に移した祝日を除いて、日付が変動するのは春分の日と秋分の日くらい。ところが今年は例外だ▼東京五輪の開会式や閉会式に合わせ、本来１０月１１日の「スポーツの日」を五輪開会式の７月２３日に、前日の２２日に同１９日の「海の日」を移動。８月１１日の「山の日」を日曜日で閉会式がある同８日に移し、翌９日を振り替え休日にした。都内の渋滞緩和が狙いだが、正式決定が昨年１１月末になったため、修正が間に合っていないカレンダーや手帳も多い▼五輪開幕まで２０日を切った。新型コロナウイルスのワクチン接種が進んでいるが、感染再拡大の不安は続く。あどけない赤ちゃんの笑顔にしばし閉塞（へいそく）感を忘れる。（健）", "publish_date": "20210704"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28695", "title": "四季風", "text": "現ＪＯＣ会長の山下泰裕氏が柔道選手時代に好敵手だったのが斉藤仁氏だ。全日本選手権決勝で死闘を繰り広げた姿は今も記憶に新しい。２０１５年に斉藤氏が病死した際、山下氏は「最大で最高のライバル」と早世を悼んだ。「斉藤がいたから強くなれた」。そんな思いだったかと察する ▼間もなく東京五輪が開幕する。岩国市からはハンドボール男子代表に兄の徳田新之介（２５）、弟の廉之介（２３）両選手が同時選出され・・・\n\n関連記事", "publish_date": "20210704"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n栄えある最優秀選手賞は、自転車とようかん―。プロ野球がセ・パ２リーグに移行後、初のオールスター戦が甲子園球場で開かれたのは、ちょうど７０年前のきょう▲\n\n観客は４万８千人。「夢の球宴」は熱気ムンムンだったに違いない。当時は３戦こなし、２―１で先勝した全セが２勝１敗で勝ち越し。ちなみに初戦は、当時巨人の川上哲治選手に名誉の賞品が贈られたようだ▲\n\n「オールスター選出は夢であり、目標だった」。ＩＤ野球で知られた故野村克也さんは、著書「勝ちたければ歴史に学べ」で触れている。「人気のセ」に対し「実力のパ」の選手には、日本シリーズに劣らぬ晴れの舞台だったと▲\n\nしかし後年、単なる「お祭り」と化したと球宴の在り方に疑問を抱くようになる。監督時代に選手から出場を断られたのも、価値の低下を思い知る機会となったようだ。価値を取り戻すために、米大リーグのように１試合開催にすべきだとも主張した▲\n\nその大リーグの今年の球宴は、エンゼルスの大谷翔平選手の出場決定で盛り上がる。前日の本塁打競争は生中継され、期待の投打「二刀流」でのプレーは監督も後押し。きのうは２９、３０号の連続アーチで自ら出場に祝砲を上げた▲\n\n日本の球宴は１６、１７の両日。あす監督選抜の選手が発表され、出場メンバーが出そろう。スポーツの嗜好が多様化する中、大谷選手の初の舞台と並び、次代を担う子どもらが夢を見られますように。", "publish_date": "20210704"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/468987/", "title": "小社会 記憶の解凍｜高知新聞", "text": "小社会 記憶の解凍\n\nきれいな花畑に若夫婦と幼い子どもが２人しゃがんでいる。孫に寄り添う優しそうな祖母も写った１枚の写真。手にした高齢の男性がつぶやいた。「それはタンポポ畑で、（自分は）このおばあさんに戦後育ててもらった」。\n\n\n\n写真は白黒だったのを人工知能（ＡＩ）の技術を基にカラー化したもの。男性は広島原爆で家族を失った。認知症も患っていたが、写真を見た瞬間、肉親の思い出を生き生きと語り始めたという。\n\n\n\n白黒写真のカラー化に取り組む東大２年の庭田杏珠（あんじゅ）さんが、東大大学院教授、渡邉（わたなべ）英徳さんとの共著「戦前・戦争」に書いている。２人の活動は先日の「読もっか こども高知新聞」でも紹介されていた。\n\n\n\n「記憶の解凍」。カラー化写真を見て過去を思い出すことを渡邉さんはそう名付けた。モノクロの世界で凍りついたように止まっていた時間。カラー化されると、あたかも血が通い始めるように再び動きだすのだろうか。\n\n\n\n写真への正確な色づけはＡＩだけでは難しい。ＡＩが判断できない色は、関係者への聞き取りや資料で補正する。地道な作業だが、若い世代に戦争を身近に感じさせる効果もあろう。\n\n\n\n１９４５年７月４日の高知大空襲から７６年。高知市のオーテピア高知図書館で写真展が開かれている（７日まで）。焼け野原の市中心部を写した白黒写真。実際はどんな色が広がっていたのか。体験者の話に耳を傾け、記憶の解凍を進めたい。\n\n\n\n\n\n７月４日のこよみ。\n\n旧暦の５月２５日に当たります。みずのと うし 八白 大安。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は０時５９分、月の入りは１４時１３分、月齢は２３．７です。\n\n潮は長潮で、満潮は高知港標準で１時１３分、潮位１５７センチと、１４時３４分、潮位１３７センチです。\n\n干潮は８時０９分、潮位７３センチと、１９時５０分、潮位１０３センチです。\n\n\n\n７月５日のこよみ。\n\n旧暦の５月２６日に当たります。きのえ とら 九紫 赤口。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は１時２７分、月の入りは１５時０９分、月齢は２４．７です。\n\n潮は若潮で、満潮は高知港標準で２時０４分、潮位１５８センチと、１５時４７分、潮位１４５センチです。\n\n干潮は９時０３分、潮位６１センチと、２１時０２分、潮位１０７センチです。", "publish_date": "20210704"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/765162/", "title": "昔日の風景、特捜検事と被疑者", "text": "昭和29年、薄ら寒い東京拘置所の取調室。そのままでいいですから、と何度言われても「お調べですから」と入り口で襟巻きを取り、姿勢を正して検事と対座する人だったという▼土光敏夫さんのことだ。石川島重工業（現IHI）社長で造船工業会副会長だった。政官財から逮捕者が多く出た造船疑獄事件に巻き込まれた。取り調...", "publish_date": "20210704"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210704091015?c=39546741839462401", "title": "五輪への「こもごも」 ｜ 長崎新聞", "text": "駆け出し記者の頃、受験の合格発表の原稿で「悲喜こもごもの春」と書いた。合否によって喜ぶ人、悲しむ人がいる。そう書いたつもりが、原稿を読んだ先輩は言う。「意味が違うぞ」▲誰か一人が悲しさ、喜ばしさを同時に、または代わる代わる抱くのが「悲喜こもごも」だと、そのとき知った。例えば卒業、転勤する人の「新生活は楽しみだけど、みんなと別れるのは悲しい」という感情を指す▲遠い昔に学んだ感情の「こもごも」を、東京五輪が近づくにつれて思い出す。度合いの差はあるにせよ、列島全体、多くの人の心で期待や不安という別々の感情が行き来しているように思える▲日本代表選手が次々と決まっている。種目別の鉄棒に絞って挑む内村航平選手が「（不振という）どん底まで落ちた人間って、さらに強くなれる」と自分を評した言葉を聞けば、大舞台での気迫をやはり見たくなる▲目を移せば、一部の会場の無観客も視野に－と、コロナ感染の拡大傾向に運営側は振り回されている。多くの人の胸で不安、警戒心が色を濃くしているだろう▲五輪を控えたいま、期待の「期」や憂いの「憂」と、「こもごも」の上にくる漢字がいくつか浮かぶ。もう少し先とは分かっているが、例えば安堵（あんど）や安らかの「安」が「上にくる字」になる日が待ち遠しい。（徹）", "publish_date": "20210704"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/701033", "title": "備える時間を生かそう｜有明抄｜佐賀新聞LiVE", "text": "ＮＨＫの朝ドラ「おかえりモネ」で、気象予報士を目指す主人公が雨が降る仕組みについて学ぶ場面があり、「飽和水蒸気量」という単語が出てきた。懐かしい。中学校で習ったような◆目に見えないが、空気には水蒸気が含まれている。飽和水蒸気量は空気が蓄えきれる水蒸気量の最大値。温度が高いと増え、低いと減る。空気が冷えると、飽和水蒸気量を超えた分の水蒸気が微細な水滴や氷の結晶となって現れ、結合して成長する。その状態は、山頂では「霧」だが、地上からは「雲」に見える。水滴が地上に落下したり、氷晶が溶けて落ちたりすると雨、氷晶が溶けずに落ちると雪になる。雨や雪は、私たちの周りにある水蒸気が出発点。自然のメカニズムは壮大だ◆近年よく耳にするようになった「線状降水帯」は、たくさんの水蒸気を含んだ空気が同じ場所に断続的に流れ込み、次々に積乱雲をつくって大雨を降らせる現象とされる◆１年前のきょう７月４日、「熊本豪雨」が発生した。多くの悲しみを生んだ悲劇からほぼ１年後、静岡県で再び災禍が起きた。「数十年に一度の大雨」は、毎年起きると覚悟しなければならないようだ◆「おかえりモネ」では、「備えるための時間をつくるのが気象予報」と語られた。線状降水帯の仕組みは覚えられなくても、備える時間は生かしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210704"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1349177.html", "title": "＜金口木舌＞県産品の輝く未来", "text": "オリオン座の左肩に位置する恒星ベテルギウスが昨年、急激に輝きを失い爆発するのではと注目を集めた。研究者の調査によると光の減退は一時的なもので、爆発が起きるとしても10万年以上先のようだ\n\n\n\n▼沖縄で最近、動向が気になるのはオリオンビール。初の外部登用社長として「第二の創業」の旗振り役を担った早瀬京鋳氏が突如、退任した。理由は「一身上の都合」という\n\n▼2019年の投資ファンド経営参入直後、「オリオンはハゲタカに乗っ取られる」と言われた。利益のみを吸い取られ沖縄には何も残らないと警戒された。一方で、新たな経営陣が前向きな変化を与えるとの見方もあった\n\n▼沖縄の素材を使った商品開発やSNSを活用した宣伝、SDGs（持続可能な開発目標）の取り組みなど、オリオンは多様な戦略を展開した。当初の「ハゲタカ」のイメージとは違う。県内製造業にいい刺激を与える効果も期待できた\n\n▼コロナ禍で酒類業界を取り巻く環境は厳しさを増す。観光やサービス産業に関係する食品製造なども状況は同じ。沖縄の製造業を守るため、今は県民全体で力を合わせる時期でもある\n\n▼7月は県産品奨励月間。沖縄には魅力にあふれ、光り輝く県産品が星の数ほどある。その光を消さないために、身近にある県産品を手に取り、実際に使って良さを実感することから始めてみてもいい。\n\n\n\n", "publish_date": "20210704"}
]