[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/626850/", "title": "＜卓上四季＞ソ連の限界：北海道新聞 どうしん電子版", "text": "ソ連共産党中央委員会が１９９０年に作成したポスターがある。中央には国章が記された大きな赤い演壇。右隅には熱心に考えをメモに記すレーニン。タイトルは「レーニンに発言を！」▼党は当時「真のレーニン」という回帰路線を掲げていた。演壇は硬直化した党の象徴だ。初代指導者の姿を持ち出すことで刷新を図ったのだが、むしろレーニンの思想の形骸化を自ら示す格好となった▼ソ連崩壊からあすで３０年。世界を驚かせた大国の消滅だが、市民はすでに８６年のグラスノスチ（情報公開）から変化を感じ始めていたという（アレクセイ・ユルチャク著「最後のソ連世代」）▼崩壊の胎動は８５年に就任したゴルバチョフ書記長の演説にも見られる。課題を列挙しながら、その答えを示さなかったのは、個人の自発性や創造性の奮起を促す過去の演説の限界を悟っていたのだろう▼９０年に渡米した文化人類学者ユルチャクは「市民は社会主義を重要な価値と受け止めながら、日常生活では国家や党が定めた規範や規則を破り、曲げ、無視していた」と振り返る。党が敵視したロックバンドのマネジャーも務めた「最後のソ連世代」の言葉には説得力がある▼行き詰まった政体や権力は「真」や「新しさ」を求めるものだ。国民はその矛盾を冷静に見つめ、限界を肌で感じるものなのだろう。「改革」の先にあった崩壊に感懐を覚える師走である。２０２１・１２・２４", "publish_date": "20211224"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211224khn000006.html", "title": "河北春秋(12/24)：ある出版社が夏目漱石作品集を出した際、作… | 河北新報オンラインニュース", "text": "河北春秋(12/24)：ある出版社が夏目漱石作品集を出した際、作…\n\nある出版社が夏目漱石作品集を出した際、作家の内田百閒が推薦文を寄せている。百閒は『日本人の教科書』と題して「漱石は日本人の先生であり、その作品は日本人の教科書である」と書いた▼具体的には「自然や人生や自分のことを考えたり迷ったりする時に、自分の内なる漱石が共に迷ったり考えたり感じたりする」という。百閒自身が敬愛してやまない漱石の作品は、若い人々に読まれて「年々新しく若返っている」▼時代を超えて読み継がれる文学作品は、読書の楽しみとは別に、人生の貴重な指針となり得る。名作に親しむ意義の一つだ。最近、気になるのは来年度から始まる高校の新学習指導要領。文学軽視の傾向が強まりそうだという▼国語の教科を実用的な文章の「現代の国語」と文学的な「言語文化」に分けた。結果的に古典や小説を扱う時間が減少する。現場の疑問の声は強く、また、出版社の中には「現代の国語」に小説を載せた社もあり、混乱している▼兵庫県の灘中学・高校の国語の先生だった橋本武さんは、中学の３年間を中勘助『銀の匙（さじ）』だけを丁寧に読み込む授業をした。生徒の読解力は飛躍的に伸びたという。文学がちゃんと読めることの大切さがこれでよく分かる。ちなみに、この小説は漱石が激賞した名作だ。（２０２１・１２・２４）", "publish_date": "20211224"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211224AK0012/", "title": "北斗星（１２月２４日付）｜秋田魁新報電子版", "text": "帰宅の道すがら、所々でイルミネーション（電飾）の輝きを目にする。脱炭素化が叫ばれる昨今、「電気の浪費」と眉をひそめる方がいるかもしれない。ただ雪でふさぎがちな人々の気持ちを明るくしてくれる効果も大切にしたい\n\n\n\n▼きょうはクリスマスイブ。その輝きはさらに増すだろう。子どもたちが楽しみにしているのはケーキやプレゼント。ところが子ども心にも不安があるらしい。サンタクロースがいつも通りに来てくれるかどうか\n\n\n\n▼新型コロナウイルスの新変異株「オミクロン株」が世界的に流行。そのため外国人の新規入国禁止などの水際対策が取られている。大丈夫とは思いつつ、サンタの入国が心配なのは無理もない\n\n\n\n▼政府は新型コロナ経済対策として１８歳以下の子どもへの１０万円相当給付を行う。県内では全市町村が年内に現金支給を開始。ただ一部は家庭に届くのが年を越すという\n\n\n\n▼迷走を重ねた末の支給。生活困窮への支援か、子育て支援か、その目的すら不確かだ。給付方法や時期、対象については自治体によって異なる。とはいえ給付金をプレゼント購入に充てたい家庭もあるのではないか。できる限り迅速な支給を望む\n\n\n\n▼国内でオミクロン株の市中感染が確認され緊張が高まる。世界保健機関（ＷＨＯ）のテドロス事務局長は２２日「来年にはパンデミック（世界的大流行）を終わらせなくては」と述べた。たとえ年を越そうとも、その実現こそ世界が何よりも待ち望むプレゼントに違いない。", "publish_date": "20211224"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ドイツ人歌手が自軍の塹壕（ざんごう）で慰問の歌を披露したら敵のフランス陣営から拍手が響いた。敵対する兵が共にサッカーにも興じた。第1次世界大戦の戦場で1914年、自然発生的に起こった「クリスマス休戦」である。\n\n▼▽「世界で一番の贈りもの」（マイケル・モーパーゴ作）は、そんな逸話に触発された絵本だ。英軍の大佐は休戦となったクリスマスの日、最前線の無人地帯で交戦相手のドイツ軍将校と出会う。英国のラム酒とドイツのソーセージを共に味わい、互いの家族について語らう。\n\n▼▽戦地に赴く前、ドイツの将校は楽団のチェロ弾きだった。好きな作家は英国のトーマス・ハーディ。国には妻と6カ月の息子がいる。聞いた話を、英軍大佐は妻への手紙に綴（つづ）る。さらに「兵士は一人残らず、この戦争が終わって、みんなが故郷に帰れるよう願っている」と。\n\n▼▽大戦は実際にはその後激化、終結したのはようやく4年後だった。絵本の大佐も妻との再会はかなわなかった。それでも現場にいる者同士、相手の境遇を理解しようとした言動は心に残る。考えが合わない相手と見れば手ひどく攻撃する昨今の世情に接すると、なおのこと。\n\n（2021/12/24付）", "publish_date": "20211224"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211224-675282.php", "title": "【12月24日付編集日記】クリスマス", "text": "「雨は夜更け過ぎに雪へと変わるだろう」で始まる山下達郎さんの「クリスマス・イブ」に、松任谷由実さんの「恋人はサンタクロース」。現在も第一線で活躍するシンガー・ソングライターがこれらの定番曲を生み出したのは、もう４０年ほど前になる\n\n▼歌は世につれ、世は歌につれ。歌がつくられた１９８０年前後は、クリスマスイブは家族で過ごしたり、大人の男性はバーやスナックに行ったりするのが一般的な風景だったらしい\n\n▼１２月２４日と恋愛を結び付けるイメージが定着したのは８０年代半ば。７０年代から「クリスマスイブは恋人と」という特集を繰り返していた女性ファッション誌を、男性誌もこぞって追随するようになった（堀井憲一郎「愛と狂（きょう）瀾（らん）のメリークリスマス」講談社現代新書）\n\n▼新型コロナウイルスの感染拡大が小康状態にある今年のクリスマスは、どうなるだろう。昨年同様に静かに家でという人もいれば、去年の分まで楽しもうという人もいるに違いない\n\n▼４０年ほど前、クリスマスがカップルの一大イベントに変身したのは当時の人々にとって「新しい生活様式」だったはず。昨年から続く、少し息の詰まる生活がこれからの当たり前にならぬよう、静かに祈る。", "publish_date": "20211224"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/536867", "title": "我慢できるのか｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "我慢できるのか\n\n「国民の一人一人が『自分ごと』として考える必要がある。決して沖縄だけの問題ではない」。玉城（たまき）デニー沖縄県知事の語気がひときわ強まったように感じた。在日米軍基地問題にテーマが及んだ瞬間だった▼先週、共同通信加盟社による沖縄視察に参加した。玉城知事の講演を聴き、辺野古沖の埋め立て現場の近くや普天間飛行場、平和祈念資料館などにも足を運んだ▼南部の糸満市には小屋に祭壇が設けられた「一家全滅」の家屋跡が随所に残る。太平洋戦争末期、国内で唯一地上戦が行われた沖縄。本土決戦の時間稼ぎのためであり、犠牲者は市民を含む約20万人にも及ぶ▼戦後も長く米軍の統治下に置かれた。１９７２年５月、ようやく本土復帰を果たしたが、現在も国土面積の１％にも満たない沖縄に、在日米軍専用施設の７割が集中する。これに伴う重大事故や犯罪など県民の苦悩は続く▼「沖縄経済が米軍基地で成り立っているという指摘は、今や正確な認識とは言えない」などと地元紙の記者らは明かす。近年では、県民総所得に占める基地関連収入の比率は約５％にすぎない▼来年は復帰から50年の節目を迎える。「もし栃木県が沖縄と同じ状況だったら、あなたたちは我慢できるのか」。玉城知事の言葉はそんな問い掛けでもあろう。多くの答えは明らかな気がする。\n\n", "publish_date": "20211224"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/47560", "title": "2021/12/24【三山春秋】所有する土地に古墳が…", "text": "▼所有する土地に古墳があったら…。古墳時代が専門の研究者と話していると、「記者さんならどうしますか」と問われた。文化財に指定されている古墳ではなく、宅地開発の打診を受けたとしたら「売却して平地にする」と答えた\n\n▼高崎市柴崎町の柴崎浅間山古墳は記者の回答とは全く異なる経過をたどった。地権者の開発意向を受けて市が調査。すぐには古墳と気づかない「やぶ山」のような状態だったが、残存状況が極めてよく築造当時の姿をとどめる4世紀の方墳と分かった\n\n▼同時期の方墳は県内で数例の調査事例があるだけ。ヤマト王権ともつながりの深い有力者の墓とみられた。「先祖から引き継いできた土地が貴重な古墳と分かり驚いた」という地権者は開発をやめ、市に売却するでもなく、そっくり寄付した\n\n▼寄付によって古墳が残るのはまれなケースで「文化財保護行政にとって非常にありがたいこと」と冒頭の研究者は話す。市民としても地域の歴史を語る重要な資料となるうれしいプレゼントだ\n\n▼きょうはクリスマスイブ。サンタに期待する子どもたちも多いはず。「もらうことばかり考えず、きれいな街を地域にプレゼントしたい」とごみ拾いをした中学生の記事が19日付本紙に載った。それぞれが周囲に贈り物ができるといい\n\n▼子どもたちにクリスマスプレゼントより前に届くのは通知表。こちらの“箱の中身”はどうだったろう。", "publish_date": "20211224"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/24/68854/", "title": "2021年12月24日(金)", "text": "▼戦前・戦中にかけて内政全般に強大な権限を振るった内務省が昭和22年に解体された時、後に警察庁長官や官房長官を務めた内務官僚の後藤田正晴は憤慨し「内務省を復活させなければ死ぬに死ねない」と言ったとされる。解体後の中核組織、旧自治省出身の前葉泰幸津市長が、やはり中核組織、警察庁に連なる県警出身者を副市長に起用案を議会に提出し、承認を得た。心中、いかばかりか\n\n▼現役警察官をトップに、元警察官らで構成する市長直轄の「内部統制室」が４月発足し、職員が不当要求などに巻き込まれたら前面に出てくる。津市に警察官の一大派閥が出現した印象。不当要求か、正当な、あるいは無知などによる抗議かは彼らが判断するのだろうから、実質戦前・戦中の内部統制とオイコラ警察復活の感がある\n\n▼詐欺容疑で逮捕された元自治会長問題の再発防止策だが、同会長の要求も〝不当〟ばかりではなかったことは市の調査報告でも議会百条委員会の審議でも明らかになっている。〝恐怖政治〟が横行することがないよう新副市長には期待したい\n\n▼再発防止策が外部への威嚇と内部統制にほぼ限定され、人権施策の方は担当理事の廃止と、統括を課に縮小しただけで、改善策について何も発表がないのも拍子抜けさせられる。県内市町ではトップクラスの人権体制だと、前葉市長が県人権・同和教育研究大会で大見えを切ったのは「いやあれは芝居で」ということになってしまうのか\n\n▼外部圧力や内部統制体制を県警に依存するのはこれで何度目か。自浄能力という言葉は、知らないのかもしれない。", "publish_date": "20211224"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211224221409.html", "title": "年末年始に大作の正月映画を楽しみにして…｜奈良新聞デジタル", "text": "年末年始に大作の正月映画を楽しみにしていたのは、昭和の時代だったろうか。風物詩だった全国紙、テレビCFなどでの派手な宣伝もほとんど見かけない。\n\nかつて盆と正月に登場する「男はつらいよ」映画シリーズを見るのを生きがいにしていた職場の先輩。長らく独身で「俺は寅さんと同じだよ」と自己満足するのが口ぐせだった。\n\nといっても今も正月映画は上映されている。県内に映画館は少なくなったと嘆く人もいるが、多スクリーンを備えるシネコンがあるため、上映映画の種類は全盛時にひけをとらない。\n\n筆者はプロ野球のパ・リーグファンであり、巨人を中心にセ・リーグばかりテレビ中継されていた時代は悔しい思いがあった。\n\n今は有料のケーブルテレビではあるが、ひいき球団の試合を本拠地全試合中継してくれる。反面、地上波でのセ・リーグ中継は減ってきている上に視聴率は伸びない。\n\nみんなが一斉に何かをするより、個々の好みに合わせて選ぶことができる多様性の時代になったのを痛感する。マイノリティ(社会的少数派)にとっては昭和より住みよい。(栄)", "publish_date": "20211224"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1211565/", "title": "花屋の店頭で赤と緑の鮮やかな色…：山陽新聞デジタル｜さんデジ", "text": "花屋の店頭で赤と緑の鮮やかな色に引かれ、ポインセチアの鉢植えを買った。すぐに枯らしてしまった以前の失敗を繰り返すまいと調べると、この植物の意外な来歴を知った▼枯れた原因は水のやり過ぎだったらしい。乾燥に強く、寒さに弱い。原産地はメキシコだ。１９世紀に米国の初代メキシコ公使が持ち帰り、広まった。名前は公使の名、ポインセットに由来する▼メキシコに伝わる、この花にまつわる伝説を紹介する絵本が図書館にあった。「ポインセチアはまほうの花」（光村教育図書）。貧しい少女が、クリスマスに教会へ持って行くろうそくさえ買えないと嘆いていた。すると天使が現れ、そばにある緑の葉を摘んで持って行くようにと告げる▼少女が両手いっぱいに抱えて教会へ行くと、緑の葉はいつの間にか真っ赤な花束に変わっていた。人々は「クリスマスの花」と呼び、聖夜の希望を託すようになったという▼メキシコでは野山に自生もするが、日本では栽培農家がこの季節に色づくようにと暗幕などで日照時間を調整しているそうだ。花びらのように見えるのは苞（ほう）と呼ばれる葉で、一定期間、長い夜が続くと色が変わるという▼深い闇をのみ込んで生まれた赤。見ているとエネルギーをもらえる気がする。あすはクリスマス。一人でも多くの人の心に希望が宿りますように。", "publish_date": "20211224"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=819365&comment_sub_id=0&category_id=143", "title": "「七菌八起」が本当なら", "text": "〈七菌八起〉は「ななころなやおき」と読ませるそうだ。住友生命が選んだ今年の「創作四字熟語」の最優秀作品。八起が本当なら、誰しもほっとするところだが▲沖縄の米軍キャンプ・ハンセンで新型コロナの集団感染が発生している。しかもオミクロン株の疑いが色濃い。玉城デニー知事は兵士たちの外出禁止を求めたが、どこ吹く風だ。地元紙によると、マスクなしで歓楽街に出入りし、果ては酒気帯び運転でお縄になる者まで出る始末▲この基地に限らず、在日米軍全体で母国を出る時のＰＣＲ検査が省かれていた。「水際作戦」ならぬ〈水際策浅〉などと、創作してみたくなる▲地位協定により、わが国は基地内で検疫ができない。そもそも米軍は旅券を示して出入国してもいない。過去、日本にいる米軍の人員数を国会で問われた複数の防衛相は言葉を濁すしかなかった。くだんのハンセンでは、ヘリが墜落した折に山火事が起きても日本の消防の立ち入りを拒んだ。一事が万事だろう▲宣言が引っ込んでは出る〈延急事態〉はもう困る。五輪選手と外部との接触を避けるバブル方式〈泡外不出〉を在日米軍にも求めたい。いずれも、創作熟語の入選作である。", "publish_date": "20211224"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/140385", "title": "明窓・あわてんぼうのサンタクロース", "text": "この時期によく聞くクリスマスソングが『あわてんぼうのサンタクロース』。クリスマス前にやって来たサンタが煙突から落ちて、ある家に侵入してしまい、帰っていくまでを＜リンリンリン＞などの擬音語を多用し、楽しい雰囲気を演出する▼作詞したのは吉岡治さん（１９３４～２０１０年）。石川さゆりさんの『天城越え』も手掛けたと知り、面食らった。＜誰かに盗（と）られるくらいなら あなたを殺していいですか…＞。女性の情念あふれる歌詞とは、あまりに印象が異なるからだ▼経歴を見て得心した。山口で生まれた吉岡さんは２歳で母親を亡くし、父親に連れられ全国の炭鉱町を渡り歩いた。その父も１６歳の時に他界。天涯孤独となった吉岡さんは歌に慰められ、童謡詩人のサトウハチローさん（１９０３～７３年）に師事し、童謡『おもちゃのチャチャチャ』などを書き上げた▼３１歳で歌謡曲に挑戦し、『命くれない』『大阪しぐれ』などのヒット曲も作った。晩年まで書き続けた”女歌”の世界で亡き母のぬくもりを探し、明るい童謡で幼少の頃に憧れた温かい家庭生活を求めたのかもしれない▼きょうはクリスマスイブ。今年は『あわてんぼうのサンタクロース』発表から半世紀の節目という。新型コロナの新たな変異株拡大など、情念を誘うような暗い話題が多いが、きょうばかりは楽しい歌声で元気に叫びたい。「メリー・クリスマス」。（健）", "publish_date": "20211224"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n髪の寄付、ヘアドネーションをした。病気などで髪を失った子どもらに医療用ウィッグ（かつら）を贈る活動だ。３年前に紙面で取り上げ、同世代の誰かのためにと、小学生がカットに臨む姿に胸を打たれた。\n\nウィッグには人工毛もあるが自然な人毛に勝るものはない。寄付はパーマや染めた髪、白髪でも可能。長さ３１センチ以上が唯一の条件。ならば自分にもできるかと伸ばし始めた。\n\n米国が発祥で、日本では２００９年、大阪の美容師らでつくるＮＰＯ法人「ＪＨＤ＆Ｃ（ジャーダック）」が活動を開始した。一つのウィッグには３０～５０人分の髪が必要だそう。これまで５４０個以上を贈り、なお約２８０人が待っている。\n\nただ、新型コロナ禍で海外での生産を一時停止、希望者の採寸に出向けないなど制約も。そんな中リモートで採寸できる仕組みを導入し、工夫しながら活動を続ける。\n\n寄付用のカットは法人に登録する賛同サロンがお薦め。県内には３０店。その一つ、松山市の「リブラヘアファクトリー」に伺った。代表の仲野正人（まさと）さんは「髪を切ることで人の役に立てる」と３年ほど前から参加。６０人以上を手掛けたという。\n\n切った後の髪形を相談し、髪をゴムで小さい束に分け、いざカット。４０センチ取れた。この３年、出会った人と髪の話題で盛り上がることしばしば。共に伸ばす仲間もできた。気持ちも軽やかに早速、法人宛てに郵送完了。誰かと心がつながるようで、何だか温かくなった。", "publish_date": "20211224"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/531096", "title": "小社会 イブの夜に", "text": "夜の街を彩るイルミネーションは意外に古くからあったようだ。東京では１９０７（明治４０）年の勧業博覧会で既に使われていて、夏目漱石が小説「虞美人草（ぐびじんそう）」に取り上げている。\n\n\n\nヒロインらが会場で光の世界に魅せられる。「文明を刺激の袋の底に篩（ふる）い寄せると博覧会になる。博覧会を鈍き夜の砂に漉（こ）せば燦（さん）たるイルミネーションになる」との一節もある。漱石は実際に訪れ、感激したのだろう。\n\n\n\nイルミネーションが文明を、時代を映すのなら現在はどうか。いまや冬の風物詩となり、全国各地の街や公園が鮮やかな光に包まれている。東京・丸の内では３４０本超の並木が１・２キロにわたって金色に輝き、壮観だ。\n\n\n\n省エネの発光ダイオード（ＬＥＤ）の中でも特に消費電力の低い物を選び、太陽光や風力の発電エネルギーを使っているという。規模だけでなく質へのこだわりは、時代の流れだろう。\n\n\n\nただ地球温暖化は進行している。日本のことしの年平均気温は平年値より０・６５度上回る見通しで、上昇幅は昨年と並び過去最高という。イルミネーションもＬＥＤが主流になったとはいえ、各地で大規模にやればそれなりの電力を使う。このままでよいのか気にはなる。\n\n\n\nきょうはクリスマスイブ。イルミネーションに一段と人が集まる。そんな日にやぼな話題になったが、もしもイブの夜も省エネを意識する世になったら…。温暖化問題も少しは前進しているに違いない。\n\n\n\n\n\n１２月２４日のこよみ。\n\n旧暦の１１月２１日に当たります。ひのえ うま 九紫 先勝。\n\n日の出は７時０７分、日の入りは１７時０３分。\n\n月の出は２１時３７分、月の入りは１０時４４分、月齢は１９．８です。\n\n潮は中潮で、干潮は高知港標準で２時４０分、潮位１２センチと、１４時５８分、潮位８７センチです。\n\n満潮は９時２９分、潮位１５２センチと、２０時２５分、潮位１４５センチです。\n\n\n\n１２月２５日のこよみ。\n\n旧暦の１１月２２日に当たります。ひのと ひつじ 八白 友引。\n\n日の出は７時０８分、日の入りは１７時０４分。\n\n月の出は２２時３７分、月の入りは１１時１５分、月齢は２０．８です。\n\n潮は小潮で、干潮は高知港標準で３時２０分、潮位２１センチと、１５時５２分、潮位８６センチです。\n\n満潮は１０時１１分、潮位１４９センチと、２１時１６分、潮位１３６センチです。", "publish_date": "20211224"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/852241/", "title": "わくわくしないプレゼント｜【西日本新聞me】", "text": "遊園地「かしいかえん」の思い出を教えてください\n\n福岡市東区の遊園地「かしいかえん シルバニアガーデン」は、2021年12月30日に閉園します。あなたの思い出や、かしいかえんへのメッセージをお寄せください。", "publish_date": "20211224"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211224110046?c=39546741839462401", "title": "正直な人 ｜ 長崎新聞", "text": "辞書を引いてみたら〈何かを隠して言わないでいたり、うそ・ごまかしを言ったりすることがない・できない様子〉とある。「正直」であることが人としての美点なのは疑いがない▲中村法道知事も、とびきり正直な人なのだと思う。県民の一人として率直にうれしい。ただ、4選出馬を決意した舞台裏を包み隠さず話したのは“正解”だったのかどうか、その思いがどうにも消えない▲後継探しが不調に終わったのだという。どの人も首を縦に振らなかった…と。「長崎県の知事」はそんなに魅力の乏しいポストなのか、とつい考えてしまう。それとも、皆が二の足を踏む理由が他のどこかに▲そもそも後継者を見つけるのは前任者の責務なのだろうか。庁内の人事異動とは違う。知事のメガネにかなおうがかなうまいが最後に選ぶのは県民▲一度は退任を決心したリーダーが思い直して先頭で引っ張る次の4年。何だか元気が出ない。激務だ。「しぶしぶ」や「仕方なく」で務まる仕事でないことは知事自身が誰よりも知っているはず▲「しょうじき」の隣の隣は「じょうしき」。〈健全な社会人なら持っているはずのごく普通の知識・判断力〉。「退くつもりでいたけど」と聞かされた県民の気持ちには想像が及ばなかったか。非常識だ－とまでは言わないが。（智）", "publish_date": "20211224"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/788193", "title": "聖夜に待つのはサンタではなく｜有明抄｜佐賀新聞LiVE", "text": "米国を拠点に活動している多久市出身の画家池田学さんが１０月、本紙文化面で連載中の「マディソン日記」に、「主夫業」をした話を書いていた。ご夫人が体調を崩された時、掃除、洗濯、４人の子どもの世話を２カ月間続けた◆「片付けるそばからちらかされ、やったからといって誰からもほめてもらえず、給料も出ず、社会的地位があるわけでもない…」。ようやく自分の時間ができる夜は絵を描く余力が残っていない。大変さを改めて実感し、妻への感謝を新たにした◆家事は重労働である。筆者は休日にしか手伝っていなかったが、掃除機をかけ、布団を干すだけで汗をかく。これに子どもの世話が加わるのだから、「育児休業」といっても休みにならないだろう◆１０月に就任した坂井英隆佐賀市長に第２子が生まれ、育児休暇を取得中だ。多忙な身でも時間単位の分割取得など工夫を凝らして家庭を支える。２０２０年度の男性の育休取得率は１２・７％と過去最高になったが、取得には、まだまだ勇気が必要と感じる。トップの率先垂範は、その雰囲気を変える一助になるはずだ◆今夜はクリスマスイブ。年の瀬で忙しいだろうが、きょうくらいは早めに帰ろう。職場には「代わり」がいても、家庭ではそうはいかない。家族が待っているのは、サンタクロース以上に「あなた」だと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211224"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1444348.html", "title": "＜金口木舌＞息の長い「ゆるキャラ」に", "text": "沖縄市の胡屋十字路に二つの像がある。市のエイサーキャラクター「エイ坊」「サーちゃん」だ。毎夏、道ジュネーで熱気を帯びる「エイサーのまち」を象徴する。コロナ禍の昨年はマスク姿にもなった\n\n\n\n▼ここ10年ほどのブームに乗り、多くの「ゆるキャラ」が生み出された。読谷村の「よみとん」や北谷町の「ちーたん」など中部でも人気キャラは多い。一方で見かけなくなるキャラもある\n\n▼沖縄市の銀天街で生まれた天ぷらの「ぷーらくん」はＳＮＳで人気を得たほか、おきなわマラソンも完走した。だが７年前の振興組合の解散などで活躍の場がなくなっていた\n\n▼コザ十字路通り会と市照屋のカフェが協力し「てんぷらの妖精ぷ～らくん」グッズを制作した。近隣の子どもたちが店に集まり、人気が再燃している\n\n▼昨年終了した「ゆるキャラグランプリ」は選挙戦が過熱し組織票が問題視された。キャラが注目されるだけでは関心が薄れるのも早い。地域に根ざす人々が地元の魅力を見つめることが、キャラの息の長い活動にもつながるはずだ。", "publish_date": "20211224"}
]