[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/588869/", "title": "防空法とコロナ：北海道新聞 どうしん電子版", "text": "＜あれほど疎開、防空訓練と騒いで来たが、こういう大規模の烈風中の夜間爆撃には用に立たなかった＞。作家の伊藤整は１０万人の命を奪った東京大空襲の翌日（１９４５年３月１１日）、日記にこう記す▼被害を広げたのは防空法で空襲時の消火活動を義務付けていたからだ。そんな戦時下の張り詰めた空気を伝える資料を芦別市の星の降る里百年記念館が所蔵する。道庁が内務省の指示に従って作成したチラシ「空襲時に於ける家庭の心得」だ▼Ｂ４のわら半紙１枚。前館長の長谷山隆博さん （６１） は愛知、静岡、岐阜でも同様の実物を確認している。なぜか北海道だけが空襲への心得を説く長い前文から始まる▼皇国の一大事を考えれば＜空襲何の恐るるに足らんやである。何の逃げ惑ふ必要やある＞。焼夷（しょうい）弾は＜危険は少ないから火元に近付き勇敢、機敏に消火に当たれ＞と。国民は水や砂、むしろ、火たたきで立ち向かい、逃げ遅れて炎にまかれた▼軍は焼夷弾の威力は強く直ちに火が広がり、水など掛けても消せないことを知っていた。それでも非科学的な精神論を繰り返した。認めれば国民の戦争協力意思は崩れ、敗北感がまん延することを恐れた▼時代は違うが、新型コロナウイルス禍を克服する上で学ぶべき教訓がある。科学的な議論を尽くさずに国民の忍従に頼るだけでは感染は防げない。政治と科学のあり方が今も問われている。２０２１・９・１４", "publish_date": "20210914"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210914khn000003.html", "title": "河北春秋(9/14)：「歩きスマホ」の人がいると、歩行者集団の… | 河北新報オンラインニュース", "text": "河北春秋(9/14)：「歩きスマホ」の人がいると、歩行者集団の…\n\n「歩きスマホ」の人がいると、歩行者集団の動きは妨げられ速度が低下する。人を笑わせ、考えさせるユニークな研究をたたえる「イグ・ノーベル賞」に京都工芸繊維大助教らの研究チームが選ばれた▼学生２７人の２グループがすれ違い、片方では３人がスマホを操作。本人だけでなく周りの人も衝突を避けようと急に向きを変えるなどして、全体の歩みが詰まってしまうことを実証した。街中の混雑で経験した人は少なくないはず▼普段は「あうんの呼吸」でスムーズに事が進むが、立ち止まって考えたり、別の集団に歩調を合わせたりする人が多く先が見えない。自民党総裁選の告示を控えた各派閥が「歩きスマホ」で滞った集団にどこか似ている▼結束する派閥はほんの一部。多くは支持方針がまとまらない。「勝ち馬」の見極めは難しく、同じ派閥でも支持が複数候補に分かれかねない。かつては派閥領袖（りょうしゅう）の合従連衡で勝敗が決した例も。衆院選を目前にした「選挙の顔」選びでは、もはや締め付けが通用しないらしい▼現時点で名乗りを上げたのは３人。どなたかへの配慮だろうか、森友学園問題を巡る財務省の決裁文書改ざんに関する再調査にいずれも消極的だ。ここはぜひ「歩きスマホ」理論で立ち止まり、かき回してほしかったのだが。（２０２１・９・１４）", "publish_date": "20210914"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210914AK0014/", "title": "北斗星（９月１４日付）｜秋田魁新報電子版", "text": "横手市平鹿町の吉田城跡は戦国期の土豪の居館跡である。往時をしのばせる土塁の一角に「秋田の自由民権発祥の地」と刻まれた石碑が立つ。明治期に当地で起きた「秋田事件」から１００年を迎えた１９８１年に建立された。民衆史研究で知られる歴史家の色川大吉さんが揮毫（きごう）した\n\n\n\n▼秋田事件では旧平鹿町、旧大雄村で強盗殺人と集団強盗が発生。平鹿町の柴田浅五郎を会長とする自由民権団体・秋田立志会による国家転覆計画の一環とされ、柴田ら多数の会員が逮捕された\n\n\n\n▼碑が建てられた８１年には全国で「自由民権百年」の集会が開かれ、歴史の見直しが進んだ。平鹿町でも集会が開かれ、色川さんが講演。残された警察や裁判所の記録を丹念に読み解き、事件が自由民権運動に対する全国初の大掛かりな弾圧だったことを明らかにした\n\n\n\n▼これが呼び水となり事件を巡る研究は深化。現在では事件は時の政府が仕組んだ謀略であり、柴田らは冤罪（えんざい）だったという説が広く支持されている\n\n\n\n▼１世紀を経て関係者の名誉は回復された。色川さんの指摘がなければ真相解明はさらに遅れたことだろう。本県の歴史研究にも重要な足跡を残した色川さんが亡くなった。９６歳だった\n\n\n\n▼講演の記録によると、色川さんが聴衆の中にいた立志会員の子孫らを気遣ったことが分かる。会員は政府による弾圧の被害者。そう語って親族が長い間耐え忍んだ労苦をいたわった。歴史の荒波に翻弄（ほんろう）される民衆に寄せた温かいまなざしを感じる。", "publish_date": "20210914"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽県内の一部で30度超えの厳しい残暑となった12日、県の公式ツイッターに小まめな水分補給など熱中症対策を呼び掛ける投稿があった。目を引いたのは太陽の下で汗をかく人物のピクトグラム。暑さが端的に伝わった。\n\n▼▽ピクトグラムは非常口やトイレのマークなどのように単純な図形を組み合わせてつくる絵文字。先の東京五輪開会式では、競技種目のデザインを表現したパントマイム演技が話題を呼んだ。日常生活の一場面を図案化する遊びがＳＮＳで流行したのは、その直後からである。\n\n▼▽県もすかさず反応し、7月31日に▽花笠踊り▽芋煮会▽温泉▽登山▽サクランボ▽居合道－の計6種類を公開していた。公式ツイッター上で「中の者」を名乗る職員が考案したという。お堅いイメージの県庁にしてはユーモアの効いた仕掛けで、随分と好評を博したようだ。\n\n▼▽観光ＰＲなど今後の活用が楽しみな一方、今回のように防災啓発に用いる素材も複数用意してあるらしい。8月に熱中症警戒アラートが出された際には、エアコン使用を促すピクトグラムで注意喚起していた。硬軟織り交ぜた情報発信が根付くなら五輪の成果に数えようか。\n\n（2021/09/14付）", "publish_date": "20210914"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210914-655132.php", "title": "【９月14日付編集日記】望郷", "text": "遣唐使として海を渡り、玄宗皇帝に重用された阿倍仲麻呂が帰国の許しを得たのは、５０代の半ばのことだった。有名な「天の原ふりさけ見れば春日なる三笠の山に出でし月かも」には、日本に出発する際に海辺で詠んだとの説明が添えてある\n\n▼人々に見送られて海に出た船は嵐に遭い、現在のベトナムに漂着。交流のあった李白は、仲麻呂が死んだと思い込み、悲しみを詩に残している。唐の都に戻るほかなくなった仲麻呂は皇帝に再び仕えて、最後まで日本に帰ることはなかった\n\n▼現代のように飛行機で海外と行き来できるのであれば仲麻呂の帰国はもっと早く許されたに違いない。唐の都の月を見て、数十年見ていない古里の月や山を重ねることもなかっただろう\n\n▼会津若松市に避難している大熊町の小中学生５人が町の復興拠点である大川原地区を訪れ、再来年に開校する義務教育学校の予定地や商業施設などを見て回った。東京電力福島第１原発事故で避難してから、初めて町を訪れた子どももいた\n\n▼町に住んでいたのは２、３歳の頃というから、記憶はほとんどあるまい。子どもたちにはこれから時間をかけて古里の思い出をつくってほしい。大熊にはいつでも何度でも戻ることができる。", "publish_date": "20210914"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/500151", "title": "平和親善大使｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "平和親善大使\n\n８月は戦争関連の報道が集中し、やゆして「８月ジャーナリズム」と呼ばれる。しかし今年は東京五輪と重なり、例年より印象が薄かった▼加えて新型コロナウイルスの影響で今年も、「原爆の日」に営まれる広島の平和記念式典に県内の市町が中学生を派遣する事業が中止となった。若い世代に戦争がますます遠いものになりはしまいか不安になる▼宇都宮市は代わりに、かつて派遣され今は20歳になった２人のインタビューや当時の映像をまとめ、ユーチューブで配信した。登場した上智大２年の荻巣真里亜（おぎすまりあ）さんは「派遣されるまで、日本はただ原爆の被害国と思っていた」と話す▼現地で原爆の悲惨な爪痕を目の当たりにし、式典で多くの人と同じ祈りをささげた。そして今、なぜ戦争は起きたのか、日本が他国に何をしたのかを知ったり、各国が歩み寄ったりする必要性を感じるという▼明治学院大２年の大橋亮（おおはしりょう）さんは「中学生が一人一人平和や戦争について考えたり調べたりすると、戦争を経験したおじいさん、おばあさんも安心して僕らにバトンをつないでくれるのではないか」と語り掛ける▼戦争を知らない世代からさらに若い次の世代へ。どうやったら核のない平和な世界をつくれるかを考え行動する輪が広がるのを願わずにいられない。大人にも見てもらいたい動画だ。", "publish_date": "20210914"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/325279", "title": "14【三山春秋】〈緑の木々、赤いバラ、…｜三山春秋｜上毛新聞ニュース", "text": "▼〈緑の木々、赤いバラ、青い空、白い雲…。なんて素晴らしい世界なんだろう〉。目に映るありふれた風景が幸せを感じさせてくれる。ジャズトランペット奏者、ルイ・アームストロングの代表曲「この素晴らしき世界」である。米国がベトナム戦争に直面していた時期、世界の平和を願って作られた\n\n\n\n▼50年以上たっても愛される名曲が、東京パラリンピックの閉会式で合唱された。映像出演し中心となって歌ったのは前橋市出身の奥野敦士さん。不慮の事故で車椅子生活となったが、懸命なリハビリを乗り越えて復帰したロックバンド「ROGUE」のボーカルだ。世界に届けられた熱唱は感動を呼んだ\n\n\n\n▼開会式では高崎市出身のギタリスト、布袋寅泰さんが書き下ろした曲を演奏。本県出身ミュージシャンがパラリンピックの開幕と閉幕を飾ったことに驚いた人も多いだろう\n\n\n\n▼奥野さんは音楽活動だけでなく、メンバーとともに学校で講演を行う。バンドはライブイベント「GBGB」の旗振り役となり、収益の一部で福祉車両を購入して社会福祉協議会などに寄贈している\n\n\n\n▼一方の布袋さんは高崎でのアマチュアオーディションで無料ライブを行ったり、Gメッセ群馬のテーマ曲を作ったりするなど古里を大切に活動する\n\n\n\n▼そんな2人が日本を代表して式典に出演し、音楽による力強いメッセージを発信した。県民にもっと評価されてもいい。", "publish_date": "20210914"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/14/64631/", "title": "2021年9月14日(火)", "text": "▼菅義偉首相が元通産大臣の小此木彦三郎氏の秘書から横浜市議に当選して、同大臣の威光を背景に会派内で力を発揮し、議会全体への影響力を強めていく。負託は１万数千票ながら、２期目にして約370万人の同市の〝影の市長〟として市政を牛耳っていく過程は、首相就任当時よく報じられた\n\n▼旧久居市（現・津市）にも〝影の市長〟の異名を取る市議がいた。２人の共産党市議の一人ながら何度か議長も務めたのは、同市議会が会派を持たなかったことが大きい。個人情報を含めて情報が集中する党活動を背景に他の議員を圧倒していく\n\n▼国会はじめ都道府県、市町村議会のいくつかに〝影の知事〟〝影の首長〟がいるに違いない。いずれも、大統領選挙型で選ばれた首長以上の力を発揮しているが、菅氏を首相にし、あっという間に転落させたのもその力学だろう。〝影の首長〟ならずとも「影」が表の政治を左右しているのをわれわれは目の当たりにしたわけだ\n\n▼12日の投開票で新知事が誕生したが、投票率は37・93％。６期目で倦怠（けんたい）感が漂った平成４年選挙に次ぐ過去二番目に低い。39万票の負託で140万有権者の代表になる。コロナ禍の選挙で、争点のなさや知名度の低さを当選した一見勝之氏は原因にあげたが、与野党相乗りで、勝敗への興味のなさを別に識者らはあげる\n\n▼岡田克也衆院議員は人材発見の難しさ、立憲民主党県連代表の芝博一参院議員は「国政と県政は分けて考えるべき」とし、近づく衆院選の戦いを前に知事選で与野党激突は避けたい意向を示した。地方分権が遠ざかっていく。", "publish_date": "20210914"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1397974", "title": "「永平寺はいかなる道に進むのか」と問い掛ける雲水に、答えた口調は穏やか…", "text": "「永平寺はいかなる道に進むのか」と問い掛ける雲水に、答えた口調は穏やか…\n\n【越山若水】「永平寺はいかなる道に進むのか」と問い掛ける雲水に、答えた口調は穏やかだったという。「春は春の風が吹き、夏は夏の風が吹く」。季節は移ろってもたゆまず変わらず修行の日々は続いていく、との意だったろうか▼曹洞宗大本山永平寺の前貫首、福山諦法東堂禅師が死去した。冒頭の禅問答は２００８年４月、福山東堂禅師が「晋山開堂」に臨んだときのこと。当時の新聞記事は「時にユーモアを交え気さくな人柄がのぞいた」ので、法堂を包んだ緊張感が和らいだと書いている▼謦咳（けいがい）に接することはできなかったが、言葉の分かりやすさを大事にした人のようだ。かつてインタビューで好きな言葉を聞かれ「『暗いと不平を言うよりも、すすんで灯（あか）りをつけましょう』といった平易な言葉がいいですね」（曹洞禅グラフ１２３号）と答えている▼「仏教は８万４千の教えがあるが突き詰めると▽悪いことができない▽善いことは進んでする▽自分の心を清める。難しく考えずこの三つを行えばいいのです」。小紙の創刊１１０周年の企画に寄せてもらった言葉である▼その際こんなメッセージもあった。永平寺の修行僧は福井で温かい心の応援をもらい、全国に帰っていく。ありがたく心強い―。福井人は福井に自信を持ってほしいとの趣旨でもあった。仏教は身近で親しめるものと、改めて感じさせてくれる人だった。", "publish_date": "20210914"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014676728.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の井上ひさしさんは中学生のとき、何度も転校している。わずか半年ほどの間に、山形県南部の村から八戸（青森県）へ、さらに一関（岩手県）、仙台（宮城県）と目まぐるしい◆新しい土地の言葉をそのつど単語帳に書きとめたそうだ。例えば山形で「おどっつぁ」と呼んでいたのが八戸で「とっちゃ」となり、一関なら「おどっつぁん」、仙台では「とーちゃん」…といった具合である◆級友に早くなじむための、その方言辞典の収録語は８００に迫ったという。同じ東北でこんなに言葉が違う。似たことは旧五国からなる兵庫県にも言えるかもしれない。そう思わせる二つの記事を先週、読んだ◆新温泉町の高校生が町内の外国人に但馬弁を教授したという話では、「うみゃー（おいしい）」「よーけ（たくさん）」などが例に挙がっていた。もう一つは淡路弁で描かれた漫画の話題。「べんこ言われん（偉そうなこと言わないで）」「めいどら（壊しましたね）」。いやはや、兵庫は広い◆「同じ播州でも東と西とではもうちがっている」と、民俗学者の柳田国男が方言についてつづった文章にもある。土地の人が慣れ親しんだ言い回しでしか、うまく伝えられない。だから方言は多彩なのだ、とも◆お国言葉で何を語ろう。２０２１・９・１４", "publish_date": "20210914"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210914094531.html", "title": "県内の全年代平均で、新型コロナウイルス…｜奈良新聞デジタル", "text": "県内の全年代平均で、新型コロナウイルスのワクチン接種率が50%を突破した。13日は新規感染者も50人を下回り、第5波の収束かと期待する。\n\n\n\n大阪府など19都道府県で緊急事態宣言が延長され県も緊急対処措置の継続を決めたが、その一方では、次に向けた準備も動き始めたようだ。\n\n\n\n具体の一手として登場したのが、ワクチン接種を済ませた県民20万人を対象に3千円の飲食クーポンを抽選で配布する事業。必要経費を計上した予算案を9月定例県会に提出する。\n\n\n\nワクチン接種の促進につなげるとともに、コロナ対策で県の基準を満たす店舗を認証する制度と組み合わせ、疲弊する飲食業界を支援する。\n\n\n\n先日の県対策本部会議で荒井知事は「感染に注意し、リスクを下げつつ日常生活を取り戻す」ための施策に注力する考えを表明。改めて感染対策と経済振興の両立を目指すとした。\n\n\n\nようやくあと一息のところまでたどり着いたと思われるコロナ対策。その先を見据えた取り組みに焦点が移る中、新たに提案された飲食クーポン事業では慎重さと同時に積極的な姿勢も求められそうだ。(松)\n\n\n\n", "publish_date": "20210914"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1175293/", "title": "英語のイロハを学び、一歩ずつで…：山陽新聞デジタル｜さんデジ", "text": "英語のイロハを学び、一歩ずつですが前に進みつつあります―。「自主夜間中学校」に通い始めたという岡山市の６９歳女性がかつて本紙ちまた面に投稿していた。簡単な英語が読めず、職場で恥をかいたことを打ち明けていた▼１年後。また投稿が載った。英検５級に合格した、うれしい報告である。仕事を退き、やり残したことを考えた。出した結論は学ぶこと。それが大きな喜びになっていることに共感する人は少なくなかろう▼岡山市での自主夜間中学校が５年目を迎え、登録する生徒は２５０人に上ったとの記事を今夏読んだ。一方で、開催は土曜の３時間だけで、ボランティアの教師らによる手弁当での運営は限界がある、とも▼岡山県内にまだない公立の夜間中学について、岡山市が２０２５年度までの設置に向けて準備すると先に明らかにした。一足早く来春、香川県で初めて三豊市教育委員会が設ける夜間中学は、不登校の中学生を受け入れる全国初の試みでもあるそうだ▼何事にも時機というものがある、と冒頭の女性は記していた。それがいつなのかを決めるのも自分自身、と▼江戸時代の儒学者佐藤一斎の言葉が浮かぶ。「少にして学べば、則（すなわ）ち壮にして為（な）すこと有り。壮にして学べば、則ち老いて衰えず。老いて学べば、則ち死して朽ちず」。少も壮も老も、学びの喜びを。", "publish_date": "20210914"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=792099&comment_sub_id=0&category_id=143", "title": "背番号「１０」ミサイル", "text": "太平洋をまたぐ弾道ミサイルの開発に躍起かと思っていたら、今度は長距離巡航ミサイルの発射実験だという。北朝鮮が１５００キロも飛ばし、標的に命中させたと発表した。事実ならば、この列島の大半が射程に入る由々しき事態だ▲実は日本も同様のミサイル開発に本腰を入れ始めている。ただし防衛省は「スタンド・オフ・ミサイル」と呼ぶ。巡航の言葉を避ける理由はよく分からないが、どうやら先制攻撃には使わないという意味があるらしい▲ラグビー好きにはおなじみだろう。背番号１０の選手はスタンドオフと呼ばれる。それは、敵味方が密集するスクラムやモールから「少し離れて立つ」ため。冷静に状況を見極めながらボールを回す司令塔である▲防衛省にとっては「相手の攻撃が届かない場所から発射する長距離ミサイル」を意味するようだ。これを備えることで、わが国に攻め込む艦艇にも遠く離れた安全な地点で対処できる…▲だが列島の至る所が相手ミサイルの射程内となれば、こちらの発射場所はなくなってしまう。専守防衛と言いくるめてきたこと自体が無理筋だったのでは。むしろ、北朝鮮の暴走を冷静に諭す背番号１０の外交官はいないものか。", "publish_date": "20210914"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/93769", "title": "明窓・手持ち無沙汰の病室", "text": "先日、高齢の知人が１０日間ほど入院した。その病院では宅配の新聞が病室まで配達されない。治療の関係で売店まで買いに行けない日もあるという。朝刊を開くという数十年来の日課ができないと、手持ち無沙汰になる▼入院前、本紙の電子版が読めるように、タブレット端末に「Ｓデジ」アプリを設定した。「これで病室でも新聞が読める」と喜ばれたが、端末はＷｉ－Ｆｉがないとアプリを読み込めない設定になっていた。病院に確認すると、入院患者向けのＷｉ－Ｆｉはないという。仕方がないので携帯電話会社と契約した別の端末を用意し、知人は無事に日課をこなした▼がん経験者らでつくる「＃病室ＷｉＦｉ協議会」が、全国５６３カ所にあるがん治療の拠点病院などを対象にした初の調査結果を発表したが、全病室でＷｉ－Ｆｉが無料で利用できるのは２割ほどだった。このうち島根は６施設中１施設、鳥取は５施設中１施設と導入は少数派だ▼スマートフォンやタブレット端末は新聞だけでなく、読書やテレビ電話など、気休めの重要な道具となる。特にコロナ禍で面会もままならない昨今、価値感は高まる▼闘病中でも、なるべく日常生活に近づけたいと誰しもが思う。それがＷｉ－Ｆｉどころか、いまだにテレビ視聴に有料のカードが必要な施設も多い。高いテレビを見るくらいなら、病気にならなければいい。健康維持に努めたい。（釜）", "publish_date": "20210914"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210914"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n人口約１４００万人の東京はどこへ行っても人、人、人。かつて勤務していたころ、街に慣れてきたかなと思えた一つは、道で人混みをかわしながら目的の方向へスイスイ歩けるようになったことだった▲\n\n新型コロナ禍でも人出がニュースになる渋谷のスクランブル交差点。当時、四方から入り乱れる様子はカオスだった。一度の青信号で渡る人は多い時で３千人ほど。初めは人の波に酔い、濁流に挑むような決意で飛び込んだ▲\n\nあの状態でぶつからず渡りきる光景は外国人らの観光名所となっている。確かに不思議で奇跡的。京都工芸繊維大の村上久助教らのチームはこんな状況での行動を調べ、ユニークな科学研究に贈られるイグ・ノーベル賞を受けた▲\n\n人混みでは、人は他人が次にどう動きそうかを予期し合う。互いがそうすることでぶつからず円滑に流れる。逆に「歩きスマホ」の人が交じると動きを予期し合えなくなる。影響は周囲にも及び、全体の歩く速度が遅くなったりする▲\n\n歩きスマホの人がいなくても混雑すれば誰もがイライラしがち。が、そんな時も私たちは衝突回避のため見知らぬ他人とあうんの呼吸で協調し、秩序をつくっている。村上さんのそんな分析を知るとイライラも少し和らぐ▲\n\nイグ・ノーベル賞には「平和賞」があり、しばしば皮肉を込めて贈られる。村上さんらが受けたのは「動力学賞」。真の意味の平和賞ではどうだったかと想像してみる。", "publish_date": "20210914"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/486999/", "title": "小社会 洞が峠｜高知新聞", "text": "小社会 洞が峠\n\n最近あまり聞かない言葉に「洞が峠を決め込む」がある。１５８２年、織田信長亡きあとの羽柴秀吉と明智光秀による天下取りの合戦。武将、筒井順慶は天王山の南にあるこの峠に布陣して動かず、有利な方につこうとした。\n\n\n\n史実には諸説あるようだが、「洞が峠」は信念を持たずに形勢をうかがう日和見の慣用句になった。順慶の汚名を気の毒がるのは作家、半藤一利さんだ。「ほかにもオポチュニスト（日和見主義者）は沢山（たくさん）いたのであるがなあ」。\n\n\n\n日和見を動詞化したのが「ひよる」。日本語学者、米川明彦さんの著書によると、１９６０年代の学生運動用語で、過激なことを少しでも穏健な方に修正しようとする意味という。近年は「長いものには巻かれろ」の語感もあるだろうか。\n\n\n\n自民党総裁選。各派閥が洞が峠を決め込む中、候補予定者の主張にも揺らぎが目立つのが気になる。森友学園問題で「さらなる説明を」としていた人は、再調査は考えていないと修正。脱原発を唱えてきた人も再稼働容認へ持論を封印した。\n\n\n\n党内の幅広い支持を得るために、多少はひよる必要もあるのかもしれない。とはいえ、世論の支持を欠いた党の顔を変えようという総裁選だ。前首相ら重鎮への忖度（そんたく）で自由に持論を叫べないとすれば、変化への期待感は高まるのかどうか。\n\n\n\n巨大な政権党に自浄能力や修正力はあるのか。多くの国民は総裁選ではなく、衆院選で判定する。\n\n\n\n\n\n９月１４日のこよみ。\n\n旧暦の８月８日に当たります。きのと うし 二黒 先負。\n\n日の出は５時４８分、日の入りは１８時１４分。\n\n月の出は１３時２９分、月の入りは２３時２１分、月齢は７．１です。\n\n潮は小潮で、干潮は高知港標準で５時０４分、潮位５８センチと、１７時０５分、潮位１２９センチです。\n\n満潮は１２時２８分、潮位１５１センチと、２２時３８分、潮位１６３センチです。\n\n\n\n９月１５日のこよみ。\n\n旧暦の８月９日に当たります。ひのえ とら 一白 仏滅。\n\n日の出は５時４９分、日の入りは１８時１３分。\n\n月の出は１４時３２分、月齢は８．１です。\n\n潮は小潮で、干潮は高知港標準で６時３９分、潮位６１センチと、１９時３５分、潮位１３５センチです。\n\n満潮は１４時４３分、潮位１５５センチです。", "publish_date": "20210914"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/800263/", "title": "あなたが届けたい1文字は", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210914"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210914110052?c=39546741839462401", "title": "最年少3冠 ｜ 長崎新聞", "text": "双方が持ち時間を使い切って1手60秒以内で指す大詰めの終盤戦。盤のすみっこで遊んでいるように見えて実は跳躍の瞬間を探っていたのか、そこまで争点だったエリアとは離れた自陣の「桂馬」に挑戦者の指がすっと伸びた。まだまだ難解と見られた局面が一度にほぐれた▲「1分将棋であんな手が見えるんだ」は解説していた深浦康市九段＝佐世保市出身＝の評。もう一人の解説者も「最短の極みですね。いちばん美しい寄せです」。指し手が即詰みの手順に進み、きれいな投了図をつくった相手が「負けました」と頭を下げた▲将棋叡王戦の5番勝負を昨日制し、史上最年少の19歳1カ月で三冠獲得を果たした藤井聡太王位・棋聖。羽生善治さんの記録を3歳と少し塗り替えた▲タイトル保持者になって1年が過ぎたが“安全勝ち”を選択しない積極的な棋風が変わらないことに驚く。背負うものが増え、対局に懸かるものは重くなったはずなのに▲謙虚な姿勢もそのまま。この日は「内容的に課題を感じることも多かった」「結果を意識せずに前を向いていけたら」と語った。勝っている人ほど忙しい将棋界で誰よりも暑い夏を過ごし、4月以降の対局数と勝ち星はもちろん全棋士のトップを快走中▲この秋でデビューから5年。快進撃が止まる気配がない。（智）", "publish_date": "20210914"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/739701", "title": "就活は等身大で｜有明抄｜佐賀新聞LiVE", "text": "「惚（ほ）れる」と「惚（ぼ）ける」は同じ漢字である。どちらも理性が薄れた状態と思えば、うなずけなくもない。何かでそんな文章を読んだ覚えがあるが、惚けの兆候か、思い出せない◆漢字を見ていると、妙に意味深長な字面に出合う。「自」と「大」を合わせれば「臭」になる。大言壮語、ことさら自らを大きく見せようとする人からは何かが臭ってくる。本当に大きな人は雰囲気を醸しても臭くはない◆とはいえ、アピール下手は損をしがちな時代。就職活動では自分を売り込まなければ、相手の目にとまらない。応募書類や面接でよく尋ねられるのは「学生時代に力を入れたこと」。就活関係者の間では「ガクチカ」と呼ばれているそうで、重要なアピール材料のようだ◆新型コロナの自粛生活で、ガクチカの答えに苦労している学生も多いという。就職情報会社が主要企業の人事担当者から募った川柳に、〈ガクチカは料理と書くか筋トレか〉という作品もあった。サークル活動もアルバイトも難しい環境で、巣ごもりのつらい日常がうかがえる◆そうした中でも頑張ってきた姿を見せなければならないが、過剰なアピールは臭ってしまう。来春採用の高校生の就活は応募書類の提出が始まっており、選考は１６日に解禁される。誠実に、等身大で。臭わせすぎては鼻つまみになる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210914"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1391943.html", "title": "＜金口木舌＞ラ・ティーダ", "text": "広い宇宙の中で、太陽のような恒星は二つの星から成ることが多いという。一つの太陽は地球の常識だが、宇宙では少数派。物理学者の高水裕一さんが新著「宇宙人と出会う前に読む本」で記している\n\n\n\n▼闇を照らし出す太陽は神格化もされ、その動きは暦にも用いられる。人類にとっては唯一無二の存在だ。そのしまくとぅば「てぃーだ」を愛称とするチームの挑戦が始まった\n\n▼開幕したハンドボールの日本リーグ女子にザ・テラスホテルズ「ラ・ティーダ」が参戦した。沖縄から女子チームが国内トップリーグに参じるのは初めて。県勢4選手のいるチームを同じく県出身の東長濱秀作氏が率いる\n\n▼各地を巡って試合をこなすホームアンドアウェー形式で、感染症対策を取りながらの難しい初年度だ。船出したばかりのここまで2戦はいずれも黒星。並み居る強豪からの勝利は簡単ではないが、同点で折り返した試合もあり、手応えもつかんだ\n\n▼勝ち点のほか、リーグにはシュート決定率や阻止率など個人ランキングもあり、ひいき選手の活躍を追うこともできる。ここまでの数字ではGKの田口舞選手がシュート阻止率で上位にいる\n\n▼多くの困難を乗り越え「皆の心を動かす情熱あふれるプレーを」（中山朋華主将）と意気込む。これからのゲームでファンの心を熱くたぎらせてくれるはずだ。輝き出す太陽を見守りたい。\n\n\n\n", "publish_date": "20210914"}
]