[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/555475/", "title": "ドンキホーテの夢：北海道新聞 どうしん電子版", "text": "６日に亡くなった米パデュー大特別教授の根岸英一さんがノーベル賞を意識したのは、ペンシルベニア大で留学生として学んでいた１９６０年ごろのことだった▼受賞者や賞の候補者が当然のように講演に訪れる環境に「ドンキホーテの夢のようだが、別世界ではなく目の前で起こっている現実なんだ」と感じたと自伝「夢を持ち続けよう！」（共同通信社）に記していた▼恩師ハーバート・ブラウン教授との出会いも６２年の記念講演だった。ホウ素を使った化学反応の発見に、どちらかといえば補助的に使われていた有機化学の研究においてコロンブスの新大陸発見のような興奮を覚えたという▼根岸さんは有機化合物の炭素同士を結びつける研究で、金属のパラジウムを触媒とする効率的な化学合成に成功。北大名誉教授の鈴木章さんとともに２０１０年のノーベル化学賞を受賞した▼当時「海外に出よう」と若者に呼び掛けたが、やみくもな海外志向とは異なる。トップの環境に身を置くことで自己を知り、自身の道を築くことが重要だと自著に書いた。最先端の場が海外とは限らないということだ▼留学志望者の減少による人材育成の減退も指摘されて久しい。就職でも国内志向が強いのは日本社会の特徴でもあるが、夢想でも構うまい。根岸さんが示したのは、日常の殻を破り、世界を知ることで開ける無限の可能性ではなかっただろうか。２０２１・６・１５", "publish_date": "20210615"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210615khn000006.html", "title": "河北春秋(6/15)：東京五輪の聖火リレーが再び東北を巡ってい… | 河北新報オンラインニュース", "text": "河北春秋(6/15)：東京五輪の聖火リレーが再び東北を巡ってい…\n\n東京五輪の聖火リレーが再び東北を巡っている。３月に福島をスタートして南下。西日本を経て、山形、秋田、青森と北上した。あすは岩手、１９日には宮城に入る。コロナ禍が一部中止や変更を強いる中、ランナーらは思いをつないできた▼五輪本番まで、１カ月と少し。菅義偉首相は９日の党首討論で、世界が団結しコロナ禍を克服した証しとして開催する意義を強調した。だが、世論を二分する開催リスクの不安を取り除く力強さには欠けたように思う▼五輪開催に賛成か反対か。そんな単純な議論で決めることでもないだろう。今はコロナ克服が最優先。開催基準など道筋を明確に示し、広く理解を得て、初めて開催への道が開ける▼ランナーを務めた知人に先日、実際に使ったトーチを持たせてもらった。使ったトーチは購入できるという。子ども用の野球のバットのようで、軽い割には存在感があった。素材は東日本大震災時の仮設住宅のアルミ資材を再利用した▼「いろんな意見はあるけれど、参加して良かった」と知人。震災から１０年を振り返る契機になったと言う。五輪誘致の開催意義とされた「復興五輪」は、もはや遠い過去のよう。開催意義が変遷し揺らぐ今だからこそ、東北では原点を見詰め直そう。トーチに触れてそう思った。（２０２１・６・１５）", "publish_date": "20210615"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210615AK0019/", "title": "北斗星（６月１５日付）｜秋田魁新報電子版", "text": "ひところ御朱印の収集に凝り、最近はお参りそのものを目的に寺社巡りをすることが多くなった。祈るのは一日も早い新型コロナウイルスの収束。いつの間にか、普段持ち歩くバッグの中は厄よけのお守りだらけになった。増えるたびに苦笑している\n\n\n\n▼先日は取材後、関東最古の神社といわれる鹿島神宮（茨城県鹿嶋市）を参拝した。そこで目にしたのが、わらで編んだ１０体の「大助（おおすけ）人形」。鹿島の神が東北平定の際に加勢した兵の姿とされる。太い眉毛やひげを墨書きしたいかめしい顔つきが印象的だった\n\n\n\n▼地元には昭和４０年代まで、疫病を防ぐため家の庭先や村境に人形を立てる風習があったそうだ。そこで神宮は昨年春、住民に人形作りを依頼。コロナ退散を願い半世紀ぶりに風習をよみがえらせた\n\n\n\n▼わらで作る点や刀を持つ姿には、本県で継承される「鹿島様」や「鹿島流し」の習わしとの類似性が見て取れた。佐竹氏移封に伴って伝わったとされる鹿島信仰。その原点に触れ、胸が高鳴った\n\n\n\n▼大助人形は風雨にさらされて１年余り。所々に傷みが出ている。お役御免にしてあげたいところだが、コロナ収束が見通せないため神宮は設置を続けるという\n\n\n\n▼東京では繁華街への人出が増え、感染再拡大への懸念が高まっている。変異株の広がりも急だ。東京五輪の前に感染者が増えれば、菅義偉首相が強調する「安心、安全な大会の実現」は瓦解（がかい）しかねない。開幕は来月２３日。それまでの推移を世界が注視している。", "publish_date": "20210615"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽中国・武漢市の医師李文亮さんがＳＮＳで、未知のウイルスに注意するように呼び掛けたのは2年前の12月30日だった。当局は「デマを流した」と訓戒処分にするが、後に新型コロナウイルスへの警鐘だったと分かる。\n\n▼▽李さん自身もコロナに侵され昨年2月7日、34歳で亡くなる。批判が集中した当局は一転して処分を撤回し「烈士」の称号も与え英雄視した。ただ「公権力の行き過ぎた干渉には同意できない」と述べていた李さんのこと、祭り上げられるのは本意でなかったかもしれない。\n\n▼▽その中国で、英雄の名誉を傷つけたという名目でネット利用者が摘発されている。処罰を可能にする改正法ができたためだ。著名ブロガーは「軍の英雄を侮辱した」と実刑判決を受けた。習近平国家主席が表彰した研究者を貶（おとし）めたとして多くのネットユーザーも拘束された。\n\n▼▽言論統制に英雄を利用した形だ。武漢の烈士への干渉もやんでいない。李さんの死から1年となる今年2月、当局は献花や墓参りを厳しく規制したのだ。市民の追悼行動が政府批判に向かうのを恐れたらしい。英雄にふさわしく称（たた）える方が信頼回復に結び付くと思うのだが。\n\n（2021/06/15付）", "publish_date": "20210615"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210615-626195.php", "title": "【６月14日付編集日記】菖蒲（あやめ）と杜若（かきつばた）", "text": "最近、便利なスマートフォン用のアプリを使っている。名前の知らない花を撮影すると、人工知能（ＡＩ）やその画像を見た他のアプリ利用者が教えてくれる仕組みだ。おかげで散歩中に見かけた道ばたの小さな花の名も知ることができる\n\n▼アプリを利用すると、素人目には見分けることが困難な植物の多さに気付く。スマホの画面に複数の候補が表示される場合もある。ＡＩは花や葉の色と形、草丈などで識別するのだろうが、にわか仕込みの知識では区別は難しい\n\n▼初夏を彩り、今が見ごろのアヤメとカキツバタ、ハナショウブもその一つだろう。これらは同じアヤメ科アヤメ属の植物だ。アヤメは漢字で「菖蒲」と書き、ハナショウブをアヤメと呼ぶこともある\n\n▼花びらの模様や生育場所で識別できるというが、古くから品種改良が盛んで種類は多い。「いずれ菖蒲（あやめ）か杜若（かきつばた）」はどれも優れて、選ぶのに困ることを例えたことわざだが、専門家でも見極めは容易でないらしい\n\n▼旧暦の端午の節句だったきのう、邪気を払う菖（しょう）蒲（ぶ）湯（ゆ）に漬かった人もいるのでは。こちらのショウブはサトイモ科で、香りが強く、花は小さい。最近までアヤメの茎や葉を使うと思っていた誤った認識は修正した。", "publish_date": "20210615"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/464216", "title": "線状降水帯の記憶｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "線状降水帯の記憶\n\n大雨の常套句（じょうとうく）と言えば、「バケツをひっくり返したような」だろう。気象庁によると、１時間当たり30～50ミリ未満の雨量という。その上に「滝のように」（50～80ミリ未満）、最悪は「息苦しくなるような圧迫感がある」（80ミリ以上）である▼「命に危険が及ぶ災害発生の危険度が高まっています」。同庁は17日から、甚大な豪雨災害をもたらす危険性がある「線状降水帯」が確認された場合、こうした速報で呼び掛ける▼線状降水帯は2015年９月、関東・東北豪雨で発生した。「これまでに経験したことがない大雨」という異例の言葉で、県内に関東初の「大雨特別警報」が発表された▼低気圧と台風による湿った風がぶつかり、南北にベルト状に積乱雲が連なった。１時間に60ミリ超の滝のような雨が長時間続き水没、土砂崩れなどが発生し、９万人超に避難指示・勧告が出た▼記録的な豪雨による河川の氾濫や堤防決壊、犠牲者も４人などと、甚大な被害を出した台風19号（19年10月）に上書きされた感はあるものの、忘れることのできない記憶だ▼「現状では予測は難しい」（同庁）。速報の時点で豪雨災害の危険に直面しているとも言える。14日には関東地方も梅雨入りし、今後は雨への警戒を欠かせない日が続く。発生確率は低いとされるが、誰も「ない」とは言い切れない。", "publish_date": "20210615"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月15日(火)\n\n【いばらき春秋】\n\n県庁福利厚生棟で東京五輪サッカー会場のカシマスタジアムなどで警備に当たる県警職員などへのワクチン接種が始まった。19日以降、水戸、那珂、鉾田など6市町の高齢者に接種。大規模会場の開設で、ワクチン接種が進むことが期待される\n\n\n\n▼先行する米国は、7月4日までに成人の70%が少なくとも1回ワクチン接種を済ませることなどを目標に掲げた。米疾病対策センターのまとめでは、今月6日時点で18歳以上の63.5%が1回目の接種を済ませた\n\n\n\n▼しかし、ここに来てペースが鈍化。ワクチンに懐疑的な見方が根強く、接種を促すため高額なくじを導入する州もある\n\n\n\n▼国内では職域接種も進められる。日弁連が5月に実施したワクチンに関する人権・差別ホットラインには208件の相談が寄せられ、接種を迷う人への強制や、介護施設で部署替えを求められ退職したケースもあったという\n\n\n\n▼県の大規模会場は、7月上旬には県立医療大(阿見町)や産業技術総合研究所(つくば市)など4カ所にも設置。水戸市も大規模会場を設け、7月1〜18日のうち9日間で1回目の接種を行う\n\n\n\n▼接種は自己判断が前提でなければならない。ただ、1回目を終えた自分の母親は副反応もなく、安堵(あんど)しているように映る。(信)\n\n\n\n", "publish_date": "20210615"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/302684", "title": "15【三山春秋】ヤフーCSO（最高戦略責任者）安宅和人さんの…｜三山春秋｜上毛新聞ニュース", "text": "▼ヤフーCSO（最高戦略責任者）安宅和人さんの著書『シン・ニホン』を知人に勧められて読んだ。データとAI（人工知能）を掛け合わせることで社会が劇的に変わる中、日本は米中両国と比べてデータを持つ会社も扱える人材も圧倒的に不足し、苦境に立たされているという\n\n\n\n▼挽回の手はある。日本は産業革命で出遅れたものの、欧米の技術を活用して車や鉄道、家電などの実用化で巻き返した。今回の変革期も「データ×AI」の実用化局面で復権できる可能性がある\n\n\n\n▼そこで必要なのが、ドラえもんを見て育った日本人の“妄想力”。どこでもドアやタケコプターなどの妄想があるからこそ、そこに近づく研究が進むと展望している\n\n\n\n▼これもいい意味で妄想力か。内閣府が募集したスーパーシティ型国家戦略特区に対し、前橋市は救急搬送時に患者の顔認証で治療歴を確認できることや市独自の通信網整備など、近未来の便利な社会像を盛り込んだ構想を提案している\n\n\n\n▼特区を狙う自治体のアイデアは多彩だ。北海道更別村は機械化で100歳でも働ける農村、和歌山県すさみ町は最先端技術による未来観光での過疎再生、沖縄県石垣市はリゾート型の高齢者移住を狙う\n\n\n\n▼それぞれの提案には課題もあるが、そもそも妄想しなければ実現のチャンスはない。内閣府は どの自治体にゴーサインを出すのか。今夏に予定される発表が楽しみだ。", "publish_date": "20210615"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/15/60927/", "title": "2021年6月15日(火)", "text": "▼「教職員の負担を軽減するため学校の部活動で休日の指導を地域に移行させる取り組みが暫定的に進んでいる」という舘直人県議の質問が、先の県議会で違和感なく進んだ。本年度に実践研究に入り「休日は地域のスポーツ団体に指導してもらう」と木平芳定教育長が淡々と答える。うち中学校１校は「総合型クラブと連携する」という\n\n▼過度な練習で生徒がスポーツ障害を発症、顧問教員の時間外労働増で生徒と向き合う時間を確保できない―などとして県教委が「部活動ガイドライン」を改定したのは平成31年３月。目玉が「休養日の設定」だった\n\n▼「特に、中学校の時期は」という。「『ポストゴールデンエイジ』と言われ、呼吸器や循環器系が発達する頃といわれます。発育・発達過程にある不安定な時期には、オーバーワークにならないよう配慮することが大切」とし、週２日の休日（うち１日は土日曜日）を指導した\n\n▼現場の関係者から不満の声が上がった。土日は対外試合が多く、部員のモチベーションにかかわるというのが代表的主張だったが、「生徒の健全な成長や教員の負担軽減にとって有益」と押し切った\n\n▼「生徒の健康や安全」が強調され、教員の負担軽減は付け足しの記述ぶり。教員の負担軽減で主に言及されたのは外部指導員の検討で、技術向上策が総合型地域スポーツクラブ導入だった。「休日の外部指導」は教員の負担軽減だけ維持。生徒の健全な成長がふるい落とされ、技術向上策が加わって過度な練習が促進される格好\n\n▼「部活動ガイドライン」策定の、これぞ県教委の深慮遠謀か。", "publish_date": "20210615"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1337793", "title": "米国の銃社会のゆがみを描いた映画といえば「タクシードライバー」（１９…", "text": "米国の銃社会のゆがみを描いた映画といえば「タクシードライバー」（１９…\n\n【越山若水】米国の銃社会のゆがみを描いた映画といえば「タクシードライバー」（１９７６年）が、その代表だろう。ロバート・デ・ニーロ演じるベトナム帰りの元海兵隊員が主人公である▼「ニューヨークをクリーンにしなければ」と思い込んだタクシー運転手。銃を購入すると、急に強くなった気がした。ある日食料品店に銃を持った若者が押し入る場面に遭遇。主人公はここぞとばかり撃ち殺す。店主は「強盗はこれで５回目だ」と打ち明け感謝した▼西部開拓の歴史を反映し、合衆国憲法は「人民が武器を保有し、これを携帯する権利は侵してはならない」と定めている。これはもろ刃の剣。自衛のための銃が、いつか攻撃のための銃に変わる。川本三郎さんの「映画のメリーゴーラウンド」（文藝春秋）に詳しい▼それほど銃所持の権利意識は強く、悲惨な銃乱射事件が起こる度に規制の声は高まるが実現しない。「銃が人を殺すのではない。人が人を殺すのだ」「銃を持つ悪人を止められるのは銃を持つ善人だけだ」。銃の必要性を正当化するために、よく使われる論法である▼銃犯罪の止めどない発生に、バイデン大統領も「公衆衛生上の危機」「国際的な恥だ」と事態を憂慮。「もう祈りは十分。行動を起こすとき」と、組み立て型の銃規制に踏み切った。西部フロンティアの伝統はそろそろ終わり。「銃よさらば」である。", "publish_date": "20210615"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014416348.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ある日、キリギリスの店にカゲロウがやって来た。「あと一日だけほしいんだ」。キリギリスが在庫棚から「一日」を取り出して手渡すと、カゲロウは喜び勇んで飛んでいく。一度も言ったことのない「また明日」をみんなに言うために◆オランダの国民的作家トーン・テレヘンさんの小説「キリギリスのしあわせ」が邦訳された。イソップ寓話（ぐうわ）と違い、こちらのキリギリスはとても働き者だ。太陽と月と星以外はあらゆる品を取りそろえ、動物たちを出迎える◆訳者の長山さきさんは芦屋市出身で、関西学院大学の大学院時代にオランダへ留学。以来３０年余り、かの地の物語を日本に伝え続ける◆コロナ禍はオランダでも深刻で、日本への帰省はおろか、外出もできない日が続いた。テレヘンさんとも直接会えない中での翻訳作業となったが、心優しいキリギリスの本が母国日本で出る日を思うと、明るい希望に満たされたという◆長山さんにとっての１冊の本のように、長く苦しい日々を乗り越えるには希望が要る。海外旅行、友との再会、好きなアーティストのライブ、東京五輪・パラリンピック…。何に光を見いだすかは、人それぞれだろう◆もしも今、何でも売っているキリギリスの店へ行ったなら、あなたは何を買いますか。２０２１・６・１５", "publish_date": "20210615"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210615091327.html", "title": "夜間にある伝統行事の写真撮影は難しい。…｜奈良新聞デジタル", "text": "夜間にある伝統行事の写真撮影は難しい。数年前、御所市茅原の「大とんど」を撮った。カメラの腕に自信がないため、本格的な一眼レフとコンパクト、2台のカメラを用意した。\n\n\n\n嫌な予感が的中した。一眼レフで撮ったのより、カメラ任せコンパクトの方がずっと出来がいい。今はスマートフォンカメラ機能などの進化が著しい。\n\n\n\nこのため、一眼レフの売り上げが世界的に低迷している。しかし、深い表現となると一眼レフの優位は揺るがない。「大とんど」も、後で写真家の作品を見て、迫力に圧倒された。\n\n\n\n県内の写真館でつくる県写真師会が、「もっと人生に写真を」と、還暦を迎えた人や60歳代の人をプロカメラマンが撮影するキャンペーン(有料)を始めた。\n\n\n\n自宅や職場に写真師が出向いてプロの技を駆使する。人生の大きな節目に、自分のポートレートを残し、新たな一歩を歩んでもらうのが狙いだそうだ。\n\n\n\n若いころと違い、シニア世代がプロに撮ってもらう機会は少ない。表面上の容姿は衰えようが、積み重ねた年輪の滋味が表れよう。と同年代へエールを送りたい。(栄)", "publish_date": "20210615"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1141250/", "title": "昨年５月、米紙ニューヨーク・タ…：山陽新聞デジタル｜さんデジ", "text": "昨年５月、米紙ニューヨーク・タイムズが異例の紙面を作った。新型コロナウイルス感染で命を落とした千人の氏名を載せ、それぞれに人となりを紹介する一文を添えた▼「第２次世界大戦の退役軍人」「６人の息子の母親」「教会の聖歌隊で４２年間歌った」「黒人女性として初めてハーバード・ロースクールを卒業」…。死者は単なる数字で表せる存在ではないと、伝えたかったという▼日本でのコロナ感染による死者は１万４千人を超えた。その一人一人の名前は知らなくても、懸命に生きた人生があり、誰かの大切な人であったろう▼昨年４月に亡くなった俳優岡江久美子さん。娘の大和田美帆さんが「婦人公論」（６月８日号）のインタビューで母の最期を語っていた。発熱して自宅療養していたが、容体が悪化して入院。家族は見舞うことも、みとることも、葬儀すらもできなかった▼一周忌に故人の好きな音楽を流す「音楽葬」を行い、オンライン配信した。「母の死に方ではなく、太陽みたいに明るく周りを照らしてきた生き方を覚えていていただきたい」▼１人の死者の周りには数倍、さらにそれ以上の悲しみに耐える人々がいるだろう。連日、感染者の数とともに伝えられる死者の数。高齢の方だったのか。長く闘病されたのか。数字の向こう側を想像し、心の中で手を合わせる。", "publish_date": "20210615"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=763860&comment_sub_id=0&category_id=143", "title": "", "text": "コロナ禍での流行語の一つに「人流」がある。繁華街を行き交ったり、都心と郊外を往復したりする人の流れを指すが、「物流」とは違って広辞苑に載っていない。何だか人を物扱いしているようで、私たちも紙面で頻繁には使いたくない▲それでも感染拡大を防ぐには人流を抑えるのが肝心だと専門家が言えば、なるほどと思って記事にしてきた。なのに政府は先日から、東京と大阪のワクチン大規模接種センターでの予約対象を全国の高齢者へ拡大した▲首都圏と関西圏だけでは予約枠が埋まらない。それが理由らしいが、どうも釈然としない。「Ｇｏ Ｔｏ 予防接種」で都心の人流をあえて増やし、東京五輪で観客を入れても大丈夫だとの感触を得たい―。そう勘ぐりたくもなる▲予約枠の空きはワクチンがやっとのこと確保できた表れとも言えるだろう。わが国も含めた先進７カ国が発展途上国への１０億回分の支援で合意したように、治療薬も含めた世界的な「薬流」こそ、流行語になればいい▲自前で製造技術を開発し、その技術を途上国へ広めていく。わが国はこの先、そんなワクチン外交でも貢献したいところ。むろんその前に、ドタバタ接種は今回限りに。", "publish_date": "20210615"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/48330", "title": "明窓 東京で鳴り響くどんちっち", "text": "向こう側でどんな人が見ているか。カメラを向けられた途端緊張した。勤務する東京で先日、人生で初めてインターネットの生配信番組に出演した。普段取材する際は裏方。遠慮を忘れ写真を撮るが、逆はどうも慣れない▼対談形式の相手は石見神楽東京社中代表で浜田市出身の小加本行広さん（３９）。１０年前から神楽の認知度向上を目指す挑戦に取り組み、来月３日に記念公演が控える▼言わずもがな、コロナ禍でライブ・エンタメ界は大打撃を受けた。ぴあ総研（東京）の調査では２０２０年の市場規模は前年比８割減でイベントはことごとく中止。五輪に合わせ「伝統芸能の聖地」東京・国立劇場で予定していた石見神楽の上演もなくなり、東京社中も約３０公演が消滅した▼記念公演への意気込みはひとしおだが、１時間に及ぶ対談中、小加本さんは都会で活動を続ける厳しさもこぼした。太鼓など鳴り物を使える練習場所を探すだけでも苦労し、料金も高い。道具保管の倉庫代もかさむ。地元と同じことはできないが、支えてきたのはひとえにメンバーの神楽愛だ▼公演の目玉は１０年目で登場する念願のオリジナル衣装。石見神楽の各社中はこだわりを込め作ったきらびやかな衣装を何世代も引き継ぐ。１０年、２０年先、東京で「どんちっち」の八調子を鳴らす次代のメンバーに思いと誇りをつなぐ象徴。そのお目見えとともに東京社中の第２幕が開く。（築）", "publish_date": "20210615"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27766", "title": "四季風", "text": "引っ越しのあいさつは、せっかくならくじ付き暑中見舞い用はがき「かもめ～る」で出そうと思っていた。賞品が当たる楽しみも届けたいとの殊勝な心掛けの一方、筆無精ゆえに予想される投函（とうかん）遅れの言い訳にできるという横着な考えもあってのことだ ▼ところが転居した直後、日本郵便が今夏からかもめ～るを発行せず、廃止すると発表。代わりに暑中見舞いにふさわしい図柄をあしらった、くじなしの絵入りはが・・・\n\n関連記事", "publish_date": "20210615"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n英国南西部、つま先のような形をしたコーンウォール半島。海岸線が美しい保養地で、ジョンソン英首相一家の故郷だそうだ。英国人陶芸家バーナード・リーチにゆかりがあり、日英の絆が育まれた地でもある▲\n\n内陸部には独特の景観をした荒野が広がる。謎の巨大な獣伝説が残り、かのシャーロック・ホームズが「伝説の魔犬」に立ち向かう小説の舞台にも。ずっと以前になるが、何か出てこないか警戒しながら散策した記憶がある▲\n\n先日コーンウォールで開かれた先進７カ国首脳会議（Ｇ７サミット）では、巨大な象のような国が「陰の主役」となった。高い成長率を続け、存在感を増す一方の中国だ▲\n\nＧ７首脳声明は、中国の圧力で緊張が高まる台湾情勢を初めて盛り込み、新疆ウイグル自治区や香港の人権問題を批判。中国の巨大経済圏構想「一帯一路」に対抗し、途上国のインフラ整備を支援する新構想でも各国が合意した▲\n\n中国をライバル視する米国が主導し、民主主義陣営の結束をアピールした形だ。ただ日本をはじめ中国と経済関係が深い国も多く、米国一辺倒とはいかない。「巨象」の動向に警戒しつつも平和的に共存していく。各国には難しい課題が今後も付きまとう▲\n\nコーンウォールの名所の一つが大ブリテン島西端に位置するランズエンド岬。「地の果て」の意味だ。崖っぷちであり、新たな地平が開ける場所でもある。今の世界が置かれた状況と重なる。", "publish_date": "20210615"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/464248/", "title": "小社会 触媒｜高知新聞", "text": "小社会 触媒\n\n「触媒」という日本語は明治時代の翻訳が始まりという。うまい字を使ったものだ。触媒に触れた物質は合成や分解が促されるが、触媒自身は変化せず、あくまで媒介役。\n\n\n\nそれでいて化学の世界では肝らしい。触媒の進歩によって新しい物質が合成され、医薬品や電子部品などの開発につながった。「触媒なしでは現代の生活は成り立たない」と指摘する専門家もいる。\n\n\n\nそれはノーベル化学賞に触媒研究者が多い事実からも分かる。その１人、根岸英一さんが亡くなった。触媒に金属のパラジウムを使って、合成が困難な有機化合物を効率よく結び付ける技術を確立した。\n\n\n\n訃報は先進７カ国首脳会議（Ｇ７サミット）期間中に伝わった。国際政治にいま求められているのも「触媒」ではないか。新冷戦と呼ばれる米中関係。サミットもさながら中国包囲網づくりだった。\n\n\n\n根岸さんは生前、触媒によって生み出される物が「グリーンな（環境に調和した）化学につながる」と未来に期待を寄せていた。中国の人権問題や海洋進出などは批判されて当然だが、温暖化対策など未来のために中国と連携が欠かせない課題も多い。\n\n\n\n米中の触媒となれる国は日本と韓国をおいて他にないだろう。サミットには韓国の文在寅（ムンジェイン）大統領も招かれていたが、これまた政治的関係が冷え込んでいる日韓。トップ会談は実現しなかった。仲介役の両国に仲介が必要なようだと明るい未来は描けない。\n\n\n\n\n\n６月１５日のこよみ。\n\n旧暦の５月６日に当たります。きのえ うま 七赤 仏滅。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は８時５３分、月の入りは２３時０８分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時３５分、潮位１０１センチと、１５時０２分、潮位２８センチです。\n\n満潮は８時０２分、潮位１６４センチと、２１時５５分、潮位１６３センチです。\n\n\n\n６月１６日のこよみ。\n\n旧暦の５月７日に当たります。きのと ひつじ 八白 大安。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は９時５５分、月の入りは２３時４２分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時２４分、潮位１０３センチと、１５時４９分、潮位３７センチです。\n\n満潮は８時５０分、潮位１５６センチと、２２時４４分、潮位１６１センチです。", "publish_date": "20210615"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/755178/", "title": "GPS時代に現れた伊能図", "text": "大きな3枚の紙に描かれた日本列島は精細で美しい。山脈や海浜の丁寧な陰影や色使いにも驚かされる▼伊能忠敬の測量隊が作製した「大日本沿海輿地（よち）全図」（伊能図）のうち「小図」の副本が見つかり、北九州市のゼンリンミュージアムで展示している。測量隊が正本と並行して描いた貴重な品は、東京国立博物館の所蔵品...", "publish_date": "20210615"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210615105706?c=39546741839462401", "title": "「手上げ横断」復活 ｜ 長崎新聞", "text": "声援に応えるとき。降参するとき。乱暴を働くとき。「手を上げる」のはおおむねそんな場合だが、「こちらに注意を向けて」と促すときも、そうすることがある。どなたもきっとご存じだろう。「手を上げて、横断歩道を渡りましょう」▲信号機のない所を横断するときは手を上げて、渡ろうとしていることをドライバーに伝えましょう。今も国民全体の合言葉と思っていたが、43年もの間、警察庁が交通マナーを定めた「教則」からこの「手上げ横断」は外されていて、先ごろ復活したという▲とっくに消されていたことに少々驚く。削除のわけははっきりしないが、手を上げれば車は止まるものだと、子どもが思い込む危険があったのでは－などとみられる。教則は代わりに、車が近づけば「通り過ぎるまで待つ」とされてきた▲いま「手上げ」が復活したのは、道の横断中の事故が絶えないからだという。運転者は「歩行者優先」を念頭に、とりわけ信号機のない横断歩道での徐行、一時停止を肝に銘じる。横断する人は手を上げて、サインを送る。小さな心掛けを持ち寄りたい▲細かいことだが「手を上げる」ではなく「手を挙げる」と書けば、進んで意見を言うときの行動を指す。横断時の「手上げ」とは、歩行者がわが身を守る気持ちを示す「挙手」でもある。（徹）", "publish_date": "20210615"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/691540", "title": "父親の繭ごもり｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "蚕が糸を出して繭（まゆ）を作る。「繭ごもり」という言葉は、転じて少女などが深窓にこもっていることを表す。詩人の吉野弘さんはバスの中で見かけた妊娠中の若い女性に、繭ごもりを重ねている◆女性は靴下を編んでいた。吉野さんには自分がこもるための繭を作っているように映った。〈まだ娘のあどけなさを残している女の人が、娘時代への甘えをきっぱりとたちきり、急いで自分を母親へと完成させるために、繭の中に入る準備をしているようだった〉◆女性はおなかの子と一緒に過ごし、出産を迎える。その時間の中で、母親の自覚を強くするのかもしれない。では、男性はいつ、どうやって父親を自覚するのか。出産に立ち会う人がいたり、積極的に育児に関わる「イクメン」がいたりと少しずつ変わってきたが、改正された育児・介護休業法も一つの契機になればいい◆改正法では、子どもが生まれて８週間以内に夫が計４週間分の休みを取れる「男性版産休」が新設された。来年１０月から始まる想定で、出産した妻の産休期間に合わせて取得できるようになる◆男性の育休取得率が７・４８％（２０１９年度）と低迷する中、男性版産休が浸透するかどうかは見通せない。出産までの女性の時間に比べれば短くもある。それでも、始まりの一歩である。父親を自覚する繭ごもりの時間に。（知）", "publish_date": "20210615"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1338361.html", "title": "＜金口木舌＞怪腕", "text": "「怪」の字には「普通とは異なる」「不思議な」との意味がある。野球選手の中西太さんは高校時代、本塁打を量産して「怪童」と言われた。プロ入りしても殿堂入りしても「怪童」の愛称で親しまれている\n\n\n\n▼ともに西鉄の黄金期を築き上げ、神様仏様と並び称された稲尾和久さんは「鉄腕」と呼ばれた。偉大な二人の先輩を意識してのことか、共同通信は金字塔を打ち立てた21歳投手を「怪腕」と書いた\n\n▼埼玉西武ライオンズの平良海馬投手である。開幕から33試合連続で無失点を続け、プロ野球記録を更新中だ。新記録を懸けた13日の中日戦、４番からの好打順との真っ向勝負で出塁されながらも抑えた\n\n▼登板機は試合終盤。勝っているか、同点の場面だ。僅差が多い。プロの打者がどうにか１点をと振ってくる。安打は許しても点は与えない。出番はいつか分からない。そのマウンドで最高の力を出せるよう常に備える\n\n▼野球はあまり見ないという方にも分かっていただけるだろうか。これを３月26日の開幕から２カ月半以上、無失点で続けている。チームの信頼もあつく、ここまで全64試合の半数で登板した\n\n▼八重山商工高時代の怪腕を見いだしたスカウトは強打者に挑む姿を江夏豊さんに重ねる。「記録にも記憶にも残る」大投手だ。レオファンやウチナーンチュの記憶に残り続けることは間違いない。", "publish_date": "20210615"}
]