[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/752015/", "title": "＜卓上四季＞中華思想：北海道新聞 どうしん電子版", "text": "中国で用いられている漢字の熟語「漢語」の中には日本から逆輸入したものがある。社会、権利、改革、科学など近代化に伴うもので日清戦争後に日本に留学した清朝の官吏らが持ち帰った▼言語学者荒川清秀さんによると、文明や文化のように、中国古典にあったものを近代用語の訳語として異なる意味に用いたものもあるそうだ。和製漢語を受け入れた背景には、アヘン戦争や日清戦争の敗北で、内向き思考を改める必要に迫られたという事情があった▼", "publish_date": "20221028"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221028"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221028AK0011/", "title": "北斗星（１０月２８日付）｜秋田魁新報電子版", "text": "昨冬、秋田市内の自宅前の小路は雪のわだちが深々と刻まれ、道路脇の雪の山がせり出して来る状態が日常化した。車同士がすれ違うのも難しかった\n\n\n\n▼市が除排雪を行う道路は大きく分けて「主要道路」５４４キロと「生活道路」１３６２キロから成る。生活道路の中でも優先度が高いのは「生活幹線」で、その他は「一般生活道路」だ。市は本年度、生活幹線を２６６キロから４１２キロに増やす。新たに生活幹線になった区間は除排雪の頻度が上がるという\n\n\n\n▼市内では大雪のたびに生活道路の除排雪が追い付かず市民が不満を募らせてきた。昨冬、市に寄せられた除雪の依頼や苦情は８千件以上。今回の見直しは市民の声に応えるものだ\n\n\n\n▼だが一般生活道路は依然、９５０キロも残っており、抜本対策とは言い難い。気がかりなのは高齢化や人口減少が進み、地域で除排雪を行う人材そのものが減っていることだ\n\n\n\n▼市の除排雪の受託業者は２０１４年度に計２７９社だったが、２１年度は２２７社。重機を操るオペレーターは計１１３３人から８４２人に減った。昨年改訂された「市人口ビジョン」は生産年齢人口減少を背景に、除雪業者や作業員を将来的に確保できなくなる可能性があると危機感を示した\n\n\n\n▼こうした状況は秋田市だけではないだろう。先ごろ、県人口は９３万人を割った。人口減が進んでも持続可能な雪対策の検討を急ぐ必要がある。差し当たっては、もうすぐ訪れる冬が大雪とならないことを祈るしかないのか。", "publish_date": "20221028"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「あるく みる きく」は宮本常一の人生を象徴する言葉である。別名は「旅する民俗学者」。本県をはじめ国内の山村や離島をくまなく歩いて、人々の話を聞いた。刻んだ足取りは合計すると地球4周分にも及んだ。\n\n▼▽自身もこう語っている。「本物を見るには、歩く以外に方法はない。そして見ることの中に発見がある」。膨大な著作を残したほか、各地の習俗や自然美を撮影した映像シリーズ「日本の詩情」を企画・監修した。蔵王の樹氷と温泉、黒川能の一連の行事も収められている。\n\n▼▽66歳で急逝した高橋卓也さん（山形市）の人生を振り返り、宮本の歩みをつい連想してしまった。高橋さんは山形国際ドキュメンタリー映画祭の“顔”ともいうべき存在だった。スタート時から関わり、実行組織の事務局長も務めた。でも本来、組織よりも現場の人だった。\n\n▼▽最近はプロデューサーとして、県内の手業に着目した映画を次々と送り出した。栽培農家や染色家を丹念に追った近作「紅花の守人」は、上映の動きが広がる。蚕を題材にした新作にも取りかかっていた。高橋さんの「あるく みる きく」の旅はまだ続くはずだったのに。\n\n（2022/10/28付）", "publish_date": "20221028"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221028-737048.php", "title": "【10月28日付編集日記】郡山の俳人たち", "text": "明治時代の郡山町（現在の郡山市）で活躍した俳人の永井英次郎は、正岡子規に俳号を付けてもらい、「永井破笛」と名乗った。面識はなかったものの子規は英次郎から手紙で添削を頼まれた作品などを基に、俳号を考えたとされる\n\n▼破笛らを中心に、地元の俳人たちが創設した「群峰吟社」には子規の作品に感銘を受けた同人が多く、句会には子規の弟子のうち、若き日の河東碧梧桐や高浜虚子も参加していた。俳句誌などへの同人の投句は高く評価されたという\n\n▼子規や虚子たちと郡山の俳人らの人物像、交流の足跡などを伝える企画展が同市のこおりやま文学の森資料館で開かれている。俳壇の歴史に名を刻んだ先人の人間関係を通じて近代俳句の歩みも学べる\n\n▼会場には俳句の直筆の短冊や実物の手紙、掛け軸、句稿など多彩な展示物が並んでいる。それぞれ個性的で、趣のある書体には人柄がにじみ、俳句に打ち込んだ当時の熱意が伝わってくるようだ\n\n▼破笛は深まる秋の情緒を込めて、「秋寒し木魚に暮るる一ツ寺」と詠み、添削を頼んだ子規からは手紙で「よろしく候」と率直な褒め言葉をもらった。古里の俳人らに思いをはせながら、心和む秋の風情を詠んでみるのもいい。", "publish_date": "20221028"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/650395", "title": "自然を増やす｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自然を増やす\n\n「ネーチャーポジティブ」という耳慣れない言葉を聞く機会が何度かあった▼「前向きな性格」という意味ではない。ネーチャーは自然のことだ。これまでは開発や企業活動によって自然が破壊され、減少してきたことへの反省から、企業が自らの活動を通じ自然の復元や再生を行うことをいう▼農業や水産業、食品産業はもちろん、半導体産業にとってはきれいで豊かな水資源が必要だし、家具や建築にも木材資源が欠かせない。多くの産業が地球上の自然に依存しており、今のペースで自然破壊が進んだら自らのビジネスが立ちゆかなくなる▼だが、実際、企業がネーチャーポジティブを実現することはそう簡単ではない。自国内では自然破壊をしていなくても、海外から輸入する原材料や製品が、その原産国で森林などの自然を破壊しているかもしれない▼それでも欧州では温室効果ガスの排出と自然の吸収量をバランスさせる「カーボンニュートラル」の実現と同時に、ネーチャーポジティブの実現を目標として掲げる企業が増えている▼日本企業は、カーボンニュートラルで世界から後れを取り、それがビジネスリスクとなり、国際競争力に悪影響を与えると指摘されている。ネーチャーポジティブでその二の舞いを演じることがないように、この問題に真剣に取り組むべきだ。", "publish_date": "20221028"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/194690", "title": "2022/10/28【三山春秋】90歳を過ぎて1人暮らしをしている高崎市…", "text": "▼90歳を過ぎて1人暮らしをしている高崎市の女性と取材で知り合った。夫の遺品を整理する際、業者に随分と買いたたかれたらしい。詐欺と疑われる電話がかかってきたこともあり、怖くなって固定電話はもう使っていないという\n\n▼近くを通って顔を見かけると、心配も手伝って声をかけるようになった。ある時、猫が家に寄るようになり、餌を与えているうちに来る回数が増えたと、聞かされた\n\n▼以前、動物愛護団体関係者から「猫算」という言葉を教えてもらった。猫は年3回ほど出産し、1回に産むのは4～8匹。爆発的に増える強い繁殖力を表すという。女性が餌やりをしている猫は避妊去勢手術をしていないようだ。世話を続けるのは難しいと感じたが、制止はしなかった\n\n▼同市内の民家で約170匹の猫が飼育されていたという記事があった（18日付）。1人暮らしの男性が入院したこともあり、十分な飼育ができず多頭飼育崩壊に陥ったとみられる\n\n▼取材した同僚は散乱したふん尿によるアンモニア臭で「目が痛かった」と話す。死がいも転がる悲惨な現場が容易に想像できる。NPO法人「群馬わんにゃんネットワーク」が保護に乗り出しているが、避妊去勢手術費の捻出は難題だ\n\n▼同法人は行政や地域住民が早めに気づき、手を差し伸べる大切さを訴えている。筆者はまず、冒頭の女性に会い、猫について尋ねることにしたい。", "publish_date": "20221028"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/131029", "title": "１０月２８日【♪朗読：エフエム上越】", "text": "落ち葉舞う境内や空き地に声が響く。「だるまさんが転んだ！」。仲間を背に、壁や木に向かって鬼が叫ぶ。その間に、仲間は競うように鬼に忍び足で近づく\n\n▼この１０文字を言うと、鬼は突然振り向き、仲間を見渡す。その間は動けない。ピクリッ。「動いた！」。身体が揺れたら、その子はとらわれの身だ。鬼は緩急をつけて叫び、いつ振り向くか、動くところを見られるか分からない。その瞬間がドキドキだった。鬼ごっこの一種で、ルールはさまざまだろう\n\n▼懐かしい「だるまさん…」の緊張感に似てはいないか。このところ、まったくの別世界の外国為替市場を見ていて思ってしまった。歴史的な円安の中で政府の為替介入がいつあるのか、市場は固唾（かたず）をのむ\n\n▼輸入品が高騰し、物価高が進む。政府は急な円安を止めようと躍起だ。先月には、２４年ぶりに円買いドル売りの為替介入に踏み切った。「市場の動向を、高い緊張感を持って注視する」。鈴木俊一財務相は巨利を狙う投機筋の動きをけん制する\n\n▼日本の財務省は、さしずめ市場をにらむ鬼といえようか。投機筋や企業、機関投資家など多彩な参加者が、その姿に目を凝らす。介入は、鬼が突然振り向くことだ。投機筋などは巨額損失を恐れて、簡単には動けなくなる\n\n▼ただ、為替は自由な市場の動向で決まるのが本来の姿だ。円安の背景には、上がらない賃金など日本経済の地盤沈下がある。抜本的な対策を取らずに鬼の役を続けるだけなら、国際社会で相手にされなくなる。\n\n朗読日報抄とは？", "publish_date": "20221028"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/28/83430/", "title": "2022年10月28日(金)", "text": "▼町民の代表である町会議員らを建造物侵入容疑で書類送検するというのは、警察にとっては軽い事案ではあるまい。発表はおろか、問い合わせにも応じないなどは聞いたことがないが、菰野町議を書類送検した四日市西署がそうらしい\n\n▼代わって、と言えるのかどうか。同町が発表した。送検容疑を詳説しているから、四日市西署からの連絡や、発表の承諾は取り付けた上のことに違いない。説明すべき警察がせず、そんな役目があるわけでない町が肩代わりする。どちらも適正な職務遂行とは言えまい\n\n▼まして、町は町議らを告訴した当事者である。事案は、町の財産ともいえる町役場庁舎に、町民の代表であり、町に対する調査権も担う町議が、庁舎の管理者である町長の許可なく、制止も聞かず立ち入ったという微妙な問題。告訴を受理するという判断とは裏腹に、四日市西署は問題を狭い範囲に絞り、大ごとにはしたくない心情がにじみ出ていないか\n\n▼背景には、５月の役場敷地内での「ぼや」があるという。追及する町議と真相を明かそうとしない町長との間に過去の確執も含め対立があり、取材する新聞記者ともども告訴した。被害届も出されず、蚊帳の外だった警察が受理した\n\n▼昔、汚職事件を捜査する県警二課の幹部が桑名署長に栄転し「これからは市長ら幹部と仲良くしなければならない」と苦笑していた。町長の告訴に、四日市西署が対応にあぐねたことは想像に難くない\n\n▼町と警察の闇か。憲法問題などにならず、津地検が不起訴にしてくれることを四日市西署はひたすら願っているのかもしれない。", "publish_date": "20221028"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015758840.shtml", "title": "神戸新聞NEXT", "text": "女優の黒柳徹子さんが６歳ぐらいの時だ。おじからアメリカみやげでパンダのぬいぐるみをもらった。「こんな動物って本当にいるの？」。あまりのかわいさに夢中になり、戦争中もリュックサックに入れ、空襲下を逃げた◆日本では長らく“幻の動物”だったパンダが初来日したのは１９７２年。５０年前のきょうである。日本と中国が国交正常化の調印をした日、「中国人民から日本人民へパンダが贈られます」と発表された◆上野動物園は大慌てだったらしい。何しろ準備期間は３週間。飼育方法を学ぶ文献は３冊しか見つからなかった。だが、国民は熱烈歓迎した。連日、大行列ができ「２時間並んで見物は５０秒」と言われた◆たしかに不思議な動物である。あの黒と白の絶妙な配置。ササが主食という独特の食性。手足を前に投げ出して座る姿は人間のよう。世界中で最も愛されている動物の一つに違いない◆「パンダ外交」と言われるようにパンダの背景にはいつも中国の政治が見え隠れする。それでも飼育や繁殖を通じた友好関係が５０年続いたことを歓迎したい◆熱いファンから「神戸のお嬢さま」と呼ばれる王子動物園のタンタンも来神２２年。常に社会の話題となり、これほど人の記憶と結びついた動物はほかにいるまい。２０２２・１０・２８", "publish_date": "20221028"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221028"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1323919/", "title": "五輪の金メダリストの中には、結…：山陽新聞デジタル｜さんデジ", "text": "五輪の金メダリストの中には、結果よりもプレーや演技の出来にこだわる選手がいるという。競泳や体操の日本代表に助言してきた脳神経外科医の林成之さんがその強みを自著で紹介している▼脳には自分を守ろうとしたり、環境の変化に抵抗を感じたりする本能がある。結果を意識すると本能が過剰反応し、脳の働きが下がる。勝敗を頭から追い出し、自分のパフォーマンスに集中することが良い結果につながるらしい▼このチームは平常心を貫いてくれるはずだ。あさってからサッカーのＪ１昇格を懸けたプレーオフ（ＰＯ）に臨むファジアーノ岡山である▼今季は序盤に１０位台後半に後退しながら、６月以降はＰＯ圏内（３～６位）で安定して上位争いを続けた。プレースタイルは攻撃的になり、パスを受けた選手がボールを後ろに戻す場面が随分減ったと感じる▼データも戦力アップを裏付ける。得点は４２試合で過去最多の６１点を挙げ、昨季は１桁だった２得点以上の試合数は１６試合を数える。これほどゴールの爽快感を味わえたことがない▼あとは一発勝負の重圧との戦いだろう。昨日の本紙記事でＯＢの沢口雅彦さんが、力を発揮する鍵はリーグ戦と同じように日常を過ごすことだと語っていた。前出の著書とも通じる。ファジらしく、ファンを魅了するサッカーに徹すれば道は開ける。", "publish_date": "20221028"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/231443", "title": "パンダ来日50年", "text": "チラリ４０秒に歓喜／１万８千人駆け足見物―。上野動物園での一般公開の初日を本紙は、そんな見出しで伝えている。列島に「珍獣」ブームを呼んだパンダである。来日して今日で半世紀になった▲国交回復の記念として、中国からランランとカンカンがプレゼントされた。全国の動物園が「うちに来て」と誘致合戦を繰り広げる。中国地方からは徳山動物園が名乗りを上げたものの、時の首相は上野を選んだ。「国賓以上」といわれるほどの厚遇で、豪華な専用舎まで設けた▲受け入れ施設の豪華さでは、カタールも驚くほどだ。何せ中東で初めて今月、パンダを贈られたのだ。夏には気温が４０度を超す砂漠の国だけに、冷房や湿度を快適に保てるよう、２年かけて建設中らしい。歓迎ぶりが目に浮かぶ▲中国にとってカタールは天然ガス調達先。パイプを太くしたい思惑があるようだ。パンダ人気を外交で生かす戦略は意外に古い。１９４１年に国民党政府が日本との戦いで協力を得ようと米国に贈ったのが発端という▲その戦略は共産党政権になっても引き継がれた。国家の思惑が頭に浮かんでも、パンダを見る目は変わらない。愛くるしい珍獣に罪はないのだから。", "publish_date": "20221028"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/289646", "title": "明窓・ニンジン作戦でいいのか", "text": "先日、処方箋を手に薬局に駆け込んだ際の話。窓口にできた列の前の男性が、白衣の女性から「マイナンバーカード（マイナカード）をお持ちですか」と尋ねられ、首を横に振った。健康保険証にも使えて便利と勧められ、横にずれて説明が始まった。回ってきた順番で同じことを聞かれ、首を振って保険証を出した▼キャッシュレス決済の買い物などに最大２万円分使える特典「マイナポイント」付与の張り紙もあり、「これを機会に」と考える人もあったろう。ただ、ファストフード店の店員から期間限定商品を注文前に勧められるようで、違和感を覚えた▼元をたどれば全国民のカード取得を目指す国のなりふり構わぬ姿勢がある。ポイント付与期間は延長され、交付金配分と絡められた自治体は取得率を競う。２０２４年秋に現行の健康保険証を廃止し、マイナカードと一体化する方針まで打ち出された▼いずれ「義務化」されるなら早くポイントをもらおう。そう考えるのが自然かもしれないが、それでいいのかと思ってしまう。へそ曲がりは自覚している▼カードを取得すれば、何が、どうなるのか、説明はまだまだ足りない。「デジタル田園都市」の基盤だというなら、都市と地方のどんな未来を描いているのか共有するのが先だろう。地域課題の解決にデジタル化が役立つ期待も、先導役がむちを片手にニンジン作戦では、しぼんでしまう。（吉）", "publish_date": "20221028"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221028"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/603934", "title": "小社会 コップの中", "text": "直径１２センチほどの茶わんの中は瑠璃色にきらめき、幾多の斑紋が満天の星のよう。三菱・岩崎家が集めた古美術品を収め、東京・丸の内に移転した静嘉堂文庫美術館で記念展が開かれている。中でも中国陶器の国宝「曜変天目」が目を引く。\n\n\n\nその名宝の丸い斑紋を見た女性が口をついた。「隠れミッキーがいそう」。「隠れ―」は東京ディズニーリゾートでミッキーマウスに似た模様を探す遊び。悠久の器が今も人々の想像をかき立てる。\n\n\n\n同じ器でもこちらは相変わらずコップの中の政争劇か。旧統一教会問題で県議会が政府と国会に教団との関係を断ち、被害防止・救済を求める意見書を自民党などの反対で否決した。その理由がさっぱり分からない。\n\n\n\n自民党は「一切」の決別は非現実だとする。前後して岸田首相は、解散命令請求を視野に初の「質問権」行使による調査方針に踏み込んだ。国会でも与野党が救済法の整備で一致した。地方議会が「一切」に固執し反対する態度の方こそ現実離れでは。\n\n\n\n政府の調査の前提条件となるのが政治と教団との関係の全容解明である。なのに自民党議員とのつながりの発覚が後を絶たない。質問権なるものはまず同党議員に向けるべきだろう。\n\n\n\n自民党県議の一部も教団との接点を認めているが、意見書を殊更に拒む姿には「他にも探られたくない関係があるのでは？」と勘繰りたくもなる。「隠れ癒着」はないのか。探してみるか。\n\n\n\n\n\n１０月２８日のこよみ。\n\n旧暦の１０月４日に当たります。 きのえ とら 七赤 先勝。\n\n日の出は６時２１分、日の入りは１７時１８分。\n\n月の出は９時１４分、月の入りは１９時１３分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時１１分、潮位８センチと、１３時２６分、潮位８６センチです。\n\n満潮は７時５２分、潮位１９０センチと、１９時０４分、潮位１９２センチです。\n\n\n\n１０月２９日のこよみ。\n\n旧暦の１０月５日に当たります。きのと う 六白 友引。\n\n日の出は６時２２分、日の入りは１７時１７分。\n\n月の出は１０時２４分、月の入りは２０時０７分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で１時５１分、潮位１０センチと、１４時０４分、潮位１００センチです。\n\n満潮は８時４１分、潮位１８０センチと、１９時３６分、潮位１８４センチです。", "publish_date": "20221028"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1006955/", "title": "すてきな「時間稼ぎ」", "text": "限られた時間を有効に使いたいと、ネットなどで動画を早送りで見る「倍速」が若い世代を中心に広がっている。標準の1・25倍、1・5倍、2倍といった設定が重宝される▼時は金なり、が加速する世の中だからこそ大切にしたい時間もある。夏の甲子園出場を懸けた高校野球の地方大会。敗色濃厚なチームは試合終盤、ねぎらい...", "publish_date": "20221028"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221028103616?c=39546741839462401", "title": "読書週間スタート ｜ 長崎新聞", "text": "まず「あ」が消えて「ぱ」と「せ」と「ぬ」が消える…。筒井康隆さんの「残像に口紅を」（中公文庫）は何とも奇妙な小説で、話が進むうちに文中で使われる日本語の音が一つ、また一つとなくなっていく▲やがて使える音は九つ、八つ、七つになる。それでも文章の体（てい）を成すのだが、最後にはとうとう…。33年前に発表されたこの不思議な物語は昨年、不思議な現象を生んだ。いきなり人気に火が付いて、何万部も増刷されたという▲本好きの20代が、作品の面白さを手短に紹介する動画をネットに投稿して、注目された。一人の一声が、何万、何十万という人を動かす。この時代の不思議さであり、面白さだろう▲きのう「読書週間」が始まった。読めと言われても気が進まない本を、何げなく手に取るといつの間にか読みふけっている－。本の魅力を楽しげに語る動画は、そんな「何げない読書」へと若い人を誘うのかもしれない▲若者の活字離れ、本離れといわれるが、そうと決め付けるのは早合点なのだろう。紙の本もあれば、スマートフォンで読む本もある。読書の形が幅を広げたぶん、本に親しむ場面もきっと増えている▲俳優、声優が朗読した“聞く本”をスマホで楽しむ人も急増中らしい。目を凝らし、耳を澄まして、心豊かな「灯火親しむべき候（こう）」に。（徹）", "publish_date": "20221028"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/938869", "title": "オオカミよりパンダ外交で", "text": "日本と中国が国交を回復したのは１９７２年９月。この時のことはあまり覚えていないが、国交回復を記念して贈られた２頭のパンダ「ランラン」「カンカン」の大フィーバーはよく覚えている。５０年前のきょう１０月２８日、２頭が上野動物園に到着し、１１月５日に一般公開された。その愛らしさ、人気ぶりは半世紀を経ても衰えない◆誰かと仲良くなりたい時、贈り物は効果的な手段の一つ。「パンダ外交」といわれるように、パンダは日中友好の証しだったと思う。この５０年で、日本生まれのパンダも増えた。上野動物園では今、リーリーとシンシンの子どもであるレイレイとシャオシャオが見られる。アドベンチャーワールドで暮らす永明（えいめい）は１６頭の父親となり、今年、３０歳の誕生日を迎えた◆仲良く暮らし、繁栄するパンダ一家のように日中関係も穏やかでありたいが、近年の中国は攻撃的な「戦狼（せんろう）外交」といわれる。パンダとは正反対だ。異例の３期目に入った習近平国家主席は、その爪をますます研ぐのだろうか◆外交は互いの国益をかけるため、うまくいかないことが多いだろう。でも、突き詰めて考えると国の交流は人と人の付き合いの延長にある。パンダを愛する心に国境の壁はないと思う◆相手を思いやることが巡り巡って互いの「利」となる。そんな姿勢で草の根交流を進めたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221028"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=165048/", "title": "「アルマゲドン」を初めて聞い... | 南風録 | 南日本新聞", "text": "「アルマゲドン」を初めて聞いたのは、予言書がブームになっていた１９７０年代だった。怪獣かお化けの名前のようだが、人類が破滅する世界最終戦争と知り、怖くなった。\n\nその恐ろしい言葉が、今になってよみがえってきた。バイデン米大統領が今月初旬、「アルマゲドンのリスクは、キューバ危機以来最も高い水準にある」と語った。\n\nロシアのプーチン大統領の言動を念頭に置いた発言である。ウクライナを侵攻した“独裁者”は、当初から核兵器使用をちらつかせ、旗色が悪くなった最近は威嚇の度合いを強めているのが不気味だ。\n\nキューバ危機は、６２年１０月に起きた。ソ連がキューバに核ミサイル基地を建設、のど元に刃（やいば）を突きつけられたアメリカは基地への空爆と侵攻を計画した。二大核保有国がにらみ合った１３日間、全面核戦争の瀬戸際にあったと言われる。\n\n６０年前の今日、ソ連がミサイル撤去を発表し、人類は救われた。緊迫の日々を綿密に取材した実録によると、危機を回避できたのは、いくつもの偶然と運が重なったためらしい（マイケル・ドブズ「核時計零時１分前」）。\n\nあとがきはこう結ばれる。「本当の幸運は、ケネディとフルシチョフという良識と冷静な判断力を持ち合わせた男たちが、ホワイトハウスとクレムリンの主（あるじ）だったことだろう」。「核のボタン」を預かる現代の主たちに聞かせたい言葉である。", "publish_date": "20221028"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1606619.html", "title": "＜金口木舌＞有害な侵入物", "text": "帰宅した女性が空き巣に遭遇。問い詰められた空き巣が、女性の夫を引き合いに「この家には人がたくさんいますよ」と開き直って存在を正当化する。そんな寸劇を米ニュースコメディー番組で見た\n\n\n\n▼元ネタがある。米化学大手デュポンの幹部が、製造する有機フッ素化合物PFASが人々の血中に蓄積している影響をインタビューで問われ「私たちの血中にはたくさんの化学物質があります」とはぐらかす場面を皮肉ったものだ\n\n▼デュポンはかつてPFASの有害性を否定していた。だが後に、住民への健康被害に対する多額の損害賠償を裁判所に命じられた\n\n▼県内で市民団体が実施した血中PFAS濃度調査で、全国より高い値が確認された。特に米軍基地周辺の地域で高かった。県は汚染源とされる基地の立ち入り調査を求めているが、米軍は政府が「負担軽減」の目玉としたはずの日米地位協定の環境補足協定の欠陥を逆手に取り、調査を拒んでいる\n\n▼環境協定の名を借りたはぐらかしはもう結構。県民が求めるのは健康な暮らしを守る行動だ。\n\n\n\n", "publish_date": "20221028"}
]