[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/490921/", "title": "小松の親分さん：北海道新聞 どうしん電子版", "text": "笑って泣かせるのがコメディアンの神髄なら、この人の右に出る者はそういまい。徹底した人間観察とネタの稽古を行う姿勢は最後まで変わらなかった。「小松の親分さん」こと小松政夫さんである▼演者の夢を追い続けた。中学１年で父親を結核で亡くし裕福な生活は一変したが、定時制高校を卒業後役者を目指して上京。さまざまな仕事を経て植木等さんの付き人となるまでの間も研究を惜しまなかった▼「もう知らない知らない」「どうかひとつ」「なにをユージロー」などのはやり言葉はそうした時代の周囲の会話が下地になったという。１９７０年代のテレビ番組でコンビを組んだ伊東四朗さんもその観察力に感服したそうだ。「電線音頭」のデンセンマンや「しらけ鳥音頭」も、モデルがいたのかもしれない▼人の心をつかむ天才でもあった。アルバイト時代には営業先に気に入られ、自動車販売店の正社員に採用されたこともある。植木さんは「俺を父親と思え」と声をかけた▼苦労した分、人の痛みに敏感な優しさを周囲も放っておけなかったのだろうか。決して人をコケにすることのないぬくもりはお茶の間にも伝わった▼晩年も演芸会などで全国を回り、昨年は小劇場の舞台で主役も務めた。「せりふを覚えられなくなったら辞める」覚悟で臨んだ。「あんたはエライ」。誰もが表彰状を贈りたくなる７８年間の生きざまであった。２０２０・１２・１２", "publish_date": "20201212"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201212AK0011/", "title": "北斗星（１２月１２日付）｜秋田魁新報電子版", "text": "甲高い叫び声は「怪鳥音」と呼ばれた。こう言われてもぴんとこないかもしれない。あの「アチョー」のことだと言えば、まねした子供時代を思い出す人もいるに違いない\n\n\n\n▼カンフー映画のスター、ブルース・リーが闘う時に発していた。華麗な技と鍛え上げた肉体で人々を魅了したリーには、もう一つの顔があった。「武術に哲学の精髄を吹き込みたかった」と大学で哲学を専攻した思索者の顔だ\n\n\n\n▼リーには「友よ、水になれ」の言葉がある。水はカップに注がれればカップの形になる。「点滴石をも穿（うが）つ」の通り、硬い物を貫き、時に激流となる。どんな隙間にも入り込み、しなやかで強い。柔と剛を合一した真の武術の姿を水に見ていた\n\n\n\n▼「水になれ」は香港の民主化運動を表す言葉だ。小グループがゆるやかに連携し集合、分散しつつ抵抗する。政府に抗議する者たちは水のように形を変えて流れ、絶えることがない。「水革命」とも呼ばれるゆえんだ（小川善照著「香港デモ戦記」）\n\n\n\n▼この人も水のように闘ってきたのか。１５歳で活動を始めた２４歳の周庭さんだ。昨年のデモを扇動したとして禁錮１０月の実刑判決を受けた。昨年６月に来日した際、語っていた。「私たちが２０年、３０年闘っても手に入らない民主主義を日本は持っている。その権利を大切にしてください」\n\n\n\n▼香港の人々を見て考える。この手の中の民主主義を私たちは大切にしているだろうか。収監された周さんの目にはどう映っているのだろう。", "publish_date": "20201212"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽東西新聞社は印象派美術展開催へ目玉作品の借り受けに動く。狙うは京都の資産家が持つルノワールの絵画。美食家の所有者を銀座の料亭でもてなすが…。漫画「美味（おい）しんぼ」（作・雁屋哲、画・花咲アキラ）である。\n\n▼▽季節外れの食材に資産家は立腹して絵の貸し出しを断る。その場は記者山岡士郎がとりなし、飲食店のごみを片付け余り物を食べ歩く路上生活者から銀座随一の店を聞き出し、山岡は後日、資産家を案内する。そこで提供された献立はご飯とみそ汁にイワシの丸干しだった。\n\n▼▽おいしいご飯は何よりのごちそうである。2020年産県産米の一等米比率（10月末現在）は94.8％で初の全国1位になった。産地ごとの銘柄別でも本県の「つや姫」がトップを獲得した。生産者の努力の結果であろう。食味もこの上なく良好で、最高クラスに違いない。\n\n▼▽山岡に案内された店で腕利きの板前が供したご飯に資産家は驚嘆する。「ツヤツヤとした輝きはどうや、まるで宝石のようやないか」。一口食し「米の素性も当ててみせるで」と切り出して「ササニシキやな」「庄内米や」。目玉作品を借り受けられたのは言うまでもない。\n\n（2020/12/12付）", "publish_date": "20201212"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201212-566565.php", "title": "【12月12日付編集日記】弱いロボット", "text": "人工知能（ＡＩ）といった言葉が一般的でなかった時代、子どもたちにとってヒーローの代表格がロボットだった。人間が巧みに操作して能力を最大限に引き出し、悪者を次々と倒す強い存在として輝いていた\n\n▼日常生活を便利にしてくれるロボットは今、さまざまな場面で活躍している。留守中の部屋をきれいにしたり、音楽をかけてくれたり。コロナ禍で人との触れ合いが減りがちになるなか、癒やしロボットも注目されている\n\n▼浅川町出身で豊橋技術科学大教授の岡田美智男さんは「弱いロボット」を研究している。癒やし型というわけでなく、仕事を完璧にこなせるわけでもない。ヒーローの対極にあると言ってもいい\n\n▼自らはごみを拾えず、拾ってほしいとでも言いたげな動作で手助けしてもらう「ゴミ箱ロボット」も、その一つだ。広場に数台置くと子どもたちが拾い集めてくれた。優しさや思いやりに加え、ごみを分別する工夫も引き出したという（「〈弱いロボット〉の思考」講談社現代新書）\n\n▼技術開発が進み、ロボットはより身近な存在になる。高い効率性も求められるだろう。ただ一方的に利用するだけでなく、お互いの良さを引き出し合う関わり方があってもいい。", "publish_date": "20201212"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/395467", "title": "２人の人間国宝｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "２人の人間国宝\n\n良質な竹が多い那須地域は昔から竹工芸が盛んだった。大田原市の「道の駅那須与一の郷」に竹のギャラリーが併設されるのも、竹の里ならではだろう▼竹工芸の人間国宝、勝城蒼鳳（かつしろそうほう）さん（86）と藤沼昇（ふじぬまのぼる）さん（75）は同市内に住んでいる。この分野で１県から２人は初めて。まして同じ市というのは、風土が培ってきた伝統があってこその奇跡と言っていい▼県立美術館で２人の作品を中心とした企画展「竹の息吹き」が20日まで開かれている。本県の竹工芸の源流ともいえる飯塚（いいづか）一族や歴代の人間国宝、さらに全国で活躍している作家の作品が展示されている▼勝城さんは、自然から受けた感動を作品に投影する。イメージを表現するために、制作のたびに新たな技法を創り出すという。那珂川の浅瀬の水面や、無限に広がる大輪の菊を表した作品を見ていると時間を忘れる▼藤沼さんは「気（エナジー）」と向き合う。竹が素材として放つ気と自分の気を調和させ、対話しながら作品を創り上げる。野性味あふれるオブジェのような巨大な花籠から、シャープなシルエットの作品など幅広い▼想像がつかないような２人の高度な技術にはため息が出るばかり。作風は違うが、硬く割りやすい地元産の竹を愛用するのは共通する。毎年新たな作品を発表し、創作意欲は尽きることがない。", "publish_date": "20201212"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/260601", "title": "12【三山春秋】桐生市中心街に「糸屋通り」がある…｜三山春秋｜上毛新聞ニュース", "text": "▼桐生市中心街に「糸屋通り」がある。大正から昭和にかけて繊維関係の業者が軒を連ねた。ガチャンと織れば万の金がもうかると言われた戦後の「ガチャマン景気」に沸いた面影は消えてしまったが、織都らしい名が今も残る\n\n\n\n▼糸屋通りからそう遠くない住宅街にあるのが、多彩な色を組み合わせたマフラーで知られる松井ニット技研。社長の松井智司さんが先月、群馬大主催の公開講座で歩みを語った\n\n\n\n▼同社の代名詞ともなった「松井ストライプ」。着想を生んだのは若い頃にヨーロッパを何度も訪れて培った見聞だという。美術館に出掛け、音楽を聴き、ショーウインドーから流行を学んだ\n\n\n\n▼きれいだと思ったのは印象派の絵。色合いをマフラーに生かそうと考えた。マネやモネ、ゴッホの絵を分析し、どの色をどう並べたら自分の美学に合ったマフラーができるのか考えた\n\n\n\n▼ニューヨーク近代美術館で販売されると、ファッションに敏感な人たちが次々と手に取った。知名度は一気に上がり、「業界で金看板をいただいたよう」と振り返る\n\n\n\n▼効率性を目指して織機が高速化するなか、使い続けているのが低速ラッセル機。大量生産に向かないが、糸の種類や太さ、多色使いなど無限の組み合わせができる。マフラーが恋しい季節。伝わるのはものづくりに懸けた職人のぬくもりなのかもしれない。", "publish_date": "20201212"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/12/53693/", "title": "2020年12月12日(土)", "text": "▼新都市開発整備事業「ゆめぽりす伊賀」（伊賀市）の中核施設「県立ゆめドームうえの」の売却方針に対し、県議会常任委員会で志摩市選出の中嶋年規委員が慎重論を唱えた。地元伊賀市選出の委員が言っては引っ込みがつかなくなる。思いを背負ってということか\n\n▼新都市開発の計画段階では伊賀市選出県議がこぞって県の中核施設を要望した。念頭には、世界祝祭博覧会（平成６年）の主会場として県が設立した県営サンアリーナがある。文化施設を建設して旧上野市に無償譲渡するという県の当初案に強く抵抗した\n\n▼サンアリーナは県が運営するのに、新都市の中核施設はなぜ市に押しつけるのかというのだ。内容も、市民が求めているのはスポーツ施設だとして規模を拡大させた。基金を設立して利子で運営費をまかなえる時代であり、県も安易に要求を丸のみしていった\n\n▼お手本にしたサンアリーナが管理運営費の負担に苦しみ、民間譲渡案が浮かんでは消えて平成18年、指定管理者制度に移行した。管理運営してきた三重ビジターズ推進機構が民間に敗れて解散した\n\n▼同時に指定管理者制度を導入した「ゆめドームうえの」が民間移譲する方針。成立しない時は施設の改修も維持も民間任せの「ＰＦＩ方式」を採用するという。当初指定管理者も務めた伊賀市は「多大な維持管理費のため、授受は困難」と、県の色あせた無償移譲の打診を拒否した。ほとほともてあましている様子がうかがえる\n\n▼高度成長期やバブル期のツケを先送りし、いよいよ行き詰まったということか。夏草やツワモノどもが夢の跡―芭蕉。", "publish_date": "20201212"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/840861.html", "title": "１２月１２日【大自在】 タンポポ｜静岡新聞アットエス", "text": "優しく風に綿毛を飛ばし、力強く地中に根を伸ばすタンポポ。生命力あふれる花を咲かせ続けるには綿毛と根のどちらの存在も欠かせない。人類の科学探査はタンポポに似ているかもしれない。\n\n優雅に舞う綿毛はまるでスマートに宇宙空間を旅する「はやぶさ２」のよう。一方、地下に真っすぐ伸びる長い根は地球深部探査船「ちきゅう」から海の底を掘り進むドリルを思わせる。\n\n小惑星りゅうぐうの砂を詰めたカプセルの地球帰還が迫ったことが華々しく報じられた同じ日の本紙に、ちきゅうが高知県沖の海底下約１・２キロを掘削して採取した試料から特殊な微生物群を発見したという記事が載った。はやぶさ２へのちきゅうからのエールのようにも見えた。\n\n生命の起源の謎に迫るには宇宙と地球内部、両面からのアプローチが欠かせない。タンポポの綿毛と根のように。ただ、地球内部への旅もそう簡単ではない。高温高圧の複雑な地殻の中を地道に少しずつ掘り下げていく途方もない旅路になる。\n\nかつて地球内部のマントル到達を目指した人類の計画は、３８万キロ離れた月の石を地球に持ち帰ったアポロ計画に先を越され、いまだに実現していない。それゆえ地球深部は「月より遠い」と言われた。その夢は今、ちきゅうに託されている。\n\n月をはるかに超す約３億キロのかなたから地球に玉手箱を届けたはやぶさ２の快挙で、地球深部はもっと“遠い”世界になった。想像を絶する未知に挑み続けるちきゅうは今年で就航１５周年。あらためてエールを送りたい。花を見て根を思う、と。", "publish_date": "20201212"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n農家（のうか）の稲刈（いねか）りを手伝（てつだ）った後（あと）に、鶏肉（とりにく）のすき焼（や）きをごちそうになったことがある。先（さき）ほどまで庭先（にわさき）を走（はし）り回（まわ）っていた鶏（にわとり）の肉だった\n\nかわいそうだと思（おも）ったのは一瞬（いっしゅん）。おいしさに負（ま）けた。狭（せま）いケージに入（い）れられて育（そだ）った鶏肉の味（あじ）とは雲泥（うんでい）の差（さ）。卵（たまご）も同（おな）じ。このごろ政界（せいかい）を騒（さわ）がせる、鶏卵大手企業（けいらんおおてきぎょう）の献金（けんきん）のせいで思い出（だ）した昔話（むかしばなし）である\n\nケージで飼（か）うと鶏にストレスがたまる。放（はな）し飼いにするなどの改善案（かいぜんあん）が国際機関（こくさいきかん）から出された。アニマルウェルフェア（動物福祉（どうぶつふくし））という。実施（じっし）すると大手企業は莫大（ばくだい）な費用（ひよう）がかかるので、政治力（せいじりょく）に期待（きたい）して大臣（だいじん）・有力議員（ゆうりょくぎいん）に働（はたら）きかけたとの図式（ずしき）だ\n\n確（たし）かにケージ飼育（しいく）は酷（こく）だ。改善（かいぜん）の声（こえ）も理解（りかい）できる。だが、あの方法（ほうほう）だから卵は安（やす）くて物価（ぶっか）の優等生（ゆうとうせい）といわれ続（つづ）けてきた一面（いちめん）に気（き）づく。疑惑（ぎわく）があぶり出したのは「卵の値段（ねだん）」と「動物の飼い方」の二（ふた）つだ\n\n卵焼（や）きが大好物（だいこうぶつ）のわが腹（はら）に手（て）を当（あ）てて省（かえり）みる。「他者（たしゃ）の命（いのち）をいただくこと」などの崇高（すうこう）な発想（はっそう）とはほど遠（とお）い、ただの食欲（しょくよく）でしかなかった。今回（こんかい）の「疑惑（ぎわく）の卵鍋（なべ）」の中（なか）には、司法（しほう）で裁（さば）けるものと、裁けないものが混（ま）ざっている。", "publish_date": "20201212"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1223228", "title": "泣き声を上げる様子を表すオノマトペ…", "text": "泣き声を上げる様子を表すオノマトペ…\n\n【越山若水】泣き声を上げる様子を表すオノマトペ（擬音語・擬態語）は辞書にも数多い。「めそめそ」「しくしく」「さめざめ」「ぴいぴい」「えーんえん」「ぎゃーぎゃー」など切りがない▼そこに新たな言葉が加わるかもしれない。「ぴえん」である。辞書出版社の三省堂が選ぶ「今年の新語 ２０２０」で大賞に輝いた。一般募集では「○○警察」「密」「リモート」など新型コロナの関連語が幅を利かした。しかしそれらを抑えて見事栄冠を手にした▼その意味を「三省堂現代新国語辞典」は「困ったり、思い通りにならなかったりして、ちょっと悲しい気分であること」と説明。用例に「話題の店に来てみたら臨時休業だった、ぴえん」を挙げている。激しく泣くわけでなく、小声でかわいく泣く様子を指すらしい▼若者の間では数年前から会員制交流サイト（ＳＮＳ）などで使われていた。ただ今回の受賞理由は、これまでと違うオノマトペだから。従来、泣く表現としては「わーん」など大泣き系か、「くすん」などすすり泣き系しかなかった。その隙間を埋める新語だという▼ちなみに若者言葉にはこんな使い方もある。「ぴえん超えてぱおん」。小声の「ぴえん」に対して「ぱおん」は大泣き。事態の急転ぶりを表すとか。コロナ感染の勢いが止まらない。「ぴえん」から「ぱおん」に至らぬよう、次の一手が急務である。", "publish_date": "20201212"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201212"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013931998.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "幸福の「幸」と辛苦の「辛」。漢字は似ていても意味は百八十度違う。詩人、吉野弘さんの「漢字喜遊曲」から一節を引けば〈何が満たされて幸いになり／何が足らなくて辛（つら）いのか〉◆幸せの尺度は人それぞれだが、大勢が同時に「辛」に染まるときがある。どうしてなのか、兵庫県は多いほうかもしれない。あの震災があり、大きな台風災害があり、新型インフルエンザの国内初発生もあった◆震災復興の途上でバトンを引き継いだ井戸敏三知事にとっては、新たな災禍、あるいは財政難という「辛」にどういう方策を足していって「幸」へと転じていくのか、それが問われたこの２０年でもあっただろう◆「新しい時代は新しいリーダーのもとで」。井戸知事がそう語り、来年７月末の任期満了をもって退任する考えを表明した。県政最長となる“井戸時代”の評価と合わせて、後継レースの号砲が慌ただしく鳴る◆くしくもこのコロナ禍でいまほど全国の知事がテレビに映り、その見え方が比較される時代はない。となりの芝は得てして青いから、どこであれ、わが県のリーダーに向けられる視線は必然厳しいものになろう◆いずれにしても井戸知事に「お疲れさまでした」はまだ早い。未曽有の「辛」のなかで、かじ取りはつづく。２０２０・１２・１２", "publish_date": "20201212"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201211090044.html", "title": "奈良観光の定番と言えば修学旅行。仕事な…｜奈良新聞デジタル", "text": "奈良観光の定番と言えば修学旅行。仕事などで県内を訪れた人が当時を振り返り「高校生のとき以来で懐かしい」と話すセリフもよく耳にする。\n\n\n\nいわゆる大仏商法と同様、修学旅行への依存は旧態依然としている。ただ多くの人が奈良の思い出を共有することは観光地の強味にもなる。\n\n\n\nうまく再訪につなげれば将来の奈良ファンを育てられる。コロナ禍で観光客が激減した奈良公園に秋以降、集団で歩く中高生たちの姿が戻ってきたことに安どと新たな期待を抱く。\n\n\n\n一方、県内ではまだ修学旅行の実施校が少ないことに懸念を抱く。先日の県議会質疑では中止した高校が7校、未実施が22校と報告された。\n\n\n\n吉田教育長は修学旅行の教育的意義や学習効果を指摘。既に取り止めを決めた学校にも目的地を近くに変更したり日程を短縮するなど、代替旅行を検討するよう求めたと説明した。\n\n\n\n県民による県内旅行を推奨するキャンペーンに便乗すれば、地元の良さを再発見する県内修学旅行もありかもしれない。近場でも不満が出ない面白い旅プランを開発できれば、他府県校にも売り込める。(松)", "publish_date": "20201212"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1080412/", "title": "駐車場に雑草が茂った衣料品販売…：山陽新聞デジタル｜さんデジ", "text": "駐車場に雑草が茂った衣料品販売店や、バリケードが張られた空き家。田んぼだったとみられる土地にはススキが一面に広がる。東京電力福島第１原発（福島県）の周辺には、どこにでもある日常がかつて営まれていた証しが幾つも残っていた▼東日本大震災から間もなく１０年。廃炉作業が続く第１原発や、除染で出た汚染土やがれきを保管する中間貯蔵施設などを視察した▼原発事故の記録を後世に伝える県のアーカイブ施設「東日本大震災・原子力災害伝承館」では、語り部を務める女性（６２）の体験を聴いた。原発から約２３キロ離れた南相馬市で車の販売店を夫や義母と営んでいた。幸い命に別条はなく、夫はすぐに営業再開に取り組めたが、２カ月半の避難生活を強いられた▼被災で父は誇りだった米作りができなくなった。県外にも顧客を持つ自慢の米で、独自ブランドの新たなパッケージを作ったばかり。その後、脳梗塞で半身不随となり、米作りをあきらめた▼東京に避難後、帰る家が分からなくなった義母や、避難先を転々とした妹は、いずれも亡くなった。「強いストレスがあったのかも」と女性は振り返る▼それでも「震災という苦難の経験はきっと私を強くしてくれるはず。この地で頑張っていきます」と前を向く。ゆっくりでも小さくても、古里の復興へ歩みが続くと信じたい。", "publish_date": "20201212"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=708453&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "高校受験を控えていた４０年前の１２月、衝撃のニュースに接した。ジョン・レノンの死。勉強も忘れ、「イマジン」などを聴き続けた。平和や愛といったジョンが歌うメッセージに共感しても、夢見がちで何もできない１５歳だった▲米国の少女ギタンジャリ・ラオさんは違う。インターネット上のいじめを予防するアプリを開発した。いじめにつながる単語が送信されそうになると、人工知能（ＡＩ）技術で探知し、別の言葉に変えるようにと促す▲誰かを幸せにしたいと願う１５歳は「キッド・オブ・ザ・イヤー（今年の子ども）」に選出された。最も影響力のある子どもをたたえようと、米のタイム誌が今回初めて企画した▲「性別や肌の色などで人の役割が決まるのはおかしい」。インド系米国人のラオさんは語る。水道水の鉛汚染が起きたのをきっかけに３年前、飲料水に含まれる鉛を調べる装置を作った。優秀な発明家・科学者である▲スウェーデンのグレタ・トゥンベリさんも１５歳の時、地球温暖化に危機感を抱いて行動を始めている。ジョンの歌を聴いたことはあるのだろうか。平和な世界を、夢や想像にとどめず、実現してくれそうな子どもたちが頼もしい。", "publish_date": "20201212"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607740748398/index.html", "title": "山陰中央新報社｜コロナは西へ", "text": "「ひかりは西へ」のキャッチフレーズで山陽新幹線が岡山まで開通したのは半世紀近く前だった。今は、新型コロナウイルスの感染拡大が、東京、名古屋、大阪の三大都市圏から広島や福岡など西に向かっている▼冬本番が近づき気温が下がったせいもあろう。鹿児島や熊本、大分や高知などの地方でも突然、１日に２０人前後から数十人規模の感染者が出て数日間続く。油断はできない▼新規感染者が数多く報告される地域はこれまで、人口の多い大都市圏と、札幌や沖縄など航空路線が便利な地域が中心だったが、１１月の３連休明けからは、列島の「大動脈」である新幹線の主要駅がある地域、さらに地方にも広がってきた。ウイルスに翼や羽があるとは聞かない。「証拠はない」というが、人の動きと無関係とは思えない▼幸か不幸か、山陰両県は新幹線が走っていない。恩恵が少ない分は感染リスクも少ないはずだが、国が税金を使って補助までして、旅行や外食を奨励してきた。コロナは不安でも、お金がないのは困るというのが地方の本音だろうが、用心するのに越したことはない▼年末年始までに「コロナは西へ」を食い止めるには、期限を切って「奨励策」を止める勇気も必要だ。古来「過ちては改むるに憚（はばか）ること勿（なか）れ」という。「感染防止策がコロナ禍を乗り切るための最大のアクセル」とする日本医師会会長の言葉に耳を貸したい。（己）", "publish_date": "20201212"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19082", "title": "四季風", "text": "学生時代、国内の移動はもっぱら鉄道で基本は在来線だった。北海道へは上野から青森まで夜行急行「八甲田」、青森から函館まで快速「海峡」を乗り継いだ ▼北の大地・函館まで半日を越える過酷な旅。東北新幹線が全通し北海道新幹線が開業したいま、同じ旅は二度とできない。車窓の景色、見知らぬ乗客との会話、途中下車の街並み散策も楽しく、旅は心を豊かにしてくれる ▼ＪＲ西日本の新たな長距離観光列車「ウエ・・・\n\n関連記事", "publish_date": "20201212"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n写真で見てもみずみずしく、いかにもおいしそう。先日の紙面で紹介した大洲市特産のハクサイのことだ。暖かい日が続き冬らしさはいまひとつだが、はや１２月も半ば。ハクサイが主役の一つとなる鍋料理の季節である▲\n\n今年は新型コロナウイルスの感染拡大による外食控えもあり、家庭用の鍋関連商品が充実しているようだ。スーパーには単身や少人数向けに小分けした鍋つゆがずらり。１人用や２人用の小鍋も並ぶ▲\n\n小分けされた鍋つゆは使いやすく、自宅で重宝している。ハクサイやシイタケ、豆腐といった具材を切って入れるだけでおいしく仕上がる。時短の上、１品で栄養バランスも整うとあり、人気なのも分かる▲\n\nその鍋が欠かせないのが忘年会だ。例年なら飲食店は今頃大にぎわいだが、今年は新型コロナのため閑散としている。民間の調査では、全国の企業の９割近くが忘年会や新年会を「開催しない予定」というから無理もあるまい▲\n\n年末年始は飲食業界の稼ぎ時だ。換気の徹底、アクリル板の仕切り、１人用に分けての料理提供…。各店舗は感染防止対策に余念がない。そうした懸命の努力を、新型コロナの「第３波」が押し流そうとしている▲\n\n忘年会などは好きな人もいれば面倒に思う人もいる。ただ、来し方行く末を思い、肩肘張らずにコミュニケーションを深める機会は捨てがたく感じる。小鍋も大鍋も楽しむために、なんとか感染の広がりを抑えたい。", "publish_date": "20201212"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201212"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/672770/", "title": "漫画家「引退宣言」も納得…", "text": "スポーツ選手ならいざ知らず、漫画家が「引退」宣言なんて。と驚いた読者も多かったのでは。でも「野球」の魅力と醍醐味（だいごみ）を伝え続けたあの人なら納得できる。水島新司さんが今月1日付で引退した\n\n▼46年にわたり連載した「ドカベン」。主人公の捕手山田太郎が足腰を鍛えるため、動く電車内でずっと捕球姿勢を取っていたのが印象的だ。地道に己を磨く努力と、個性的なナインが結束するチームワークの大切さを描いたのが長寿の要因だろう\n\n▼引退に野球とくれば、筆者を含む50代以上には長嶋茂雄さんが浮かぶのでは。「巨人軍は永久に不滅です」の引退劇は、サザンオールスターズの桑田佳祐さんが39年を経て歌の題材にしたほど鮮烈な「記憶」である\n\n▼その長嶋さんの本に打撃の神様こと川上哲治さんとの逸話が。長嶋さん入団1年目。巨人は日本シリーズで西鉄に3連勝から屈辱的な4連敗を喫した。最終回、6点差で迎えた長嶋さんの最終打席\n\n▼「これを使ってくれ」と愛用のバットを差し出したのが、このシリーズで引退する川上さん。長嶋さんは意地のランニングホームランを放つ。川上さんはバットと共にチームを担う「責任」を託したはずだ\n\n▼今年も水島さんをはじめ大相撲の琴奨菊関、サッカーの中村憲剛選手、野球の藤川球児投手ら多くの引退表明があった。たゆまぬ努力の末、躍動したそれぞれの雄姿をしかと「記憶」に刻みたい。", "publish_date": "20201212"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201212093821?c=39546741839462401", "title": "大根も、白菜も… ｜ 長崎新聞", "text": "「大根食うたら菜っぱ干せ」という言い習わしがある。捨ててしまいがちな大根の葉も、干しておけばいつか使える。無駄に思える物でも役に立つ。そういう意味らしい▲とはいえ、大根の葉は無駄どころかビタミン類が豊富と聞く。煮物によし、葉っぱも使える大根の出番が増える季節になった。歳時記をめくれば、冬の季語には大根も、鍋料理に合う白菜もある▲そんな旬の物をはじめ、このところ野菜の値段がぐんと下がっている。農林水産省の先週の調べでは、大根は平年の6割ほどで、白菜、キャベツ、レタスはほぼ半値だった▲この秋、天候に恵まれてよく育った一方、新型コロナで飲食店の需要が落ちたという。それで安値になったと知れば、スーパーで格安の値札を見てもやや複雑な気持ちになる▲県産の野菜の即売会が諫早市で開かれたと、9日の経済面にあった。きょう、あすも開かれる。少しでも生産者の助けになればと、旬の野菜をセットで売る。農家にとってもこの冬は厳しい▲受けがよくない、当たらない役者を「大根役者」と言う。大根は消化がよくて、あたることがめったにないからそう呼ぶらしい。しゃれの利いた、そんな言葉を生み出すほど体に優しい冬の野菜に、家庭での出番をより増やしたい。いくらかでも支えになればと心を寄せて。（徹）", "publish_date": "20201212"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/610808", "title": "小さな世界｜有明抄｜佐賀新聞LiVE", "text": "この春「ステイホーム」を余儀なくされたころ、ネット上で話題になった歌がある。〈しばらくは 離れて暮らす コとロとナ つぎ逢ふ時は 君といふ字に〉。イラストレーター、タナカサダユキさんの一首だが、うまいことを考えるものである。漢字の「君」はたしかに「コ」「ロ」「ナ」を組み合わせたよう◆ものの見方しだいで、世界は違って見える。県立美術館で開催中のミニチュア写真家、田中達也さんの作品展に出かけた。野菜や果物、本に文房具…日常の見慣れた品々が、この人の手にかかるとユーモラスな極小の人間世界へと変わる◆水着の人びとが泳いでいるプールは青色マスク。駐車場から見上げたアパートの窓はパソコンのオンライン会議の画面。サーファーが挑む高い波は使い捨ての青い手袋。うまいことを考えるものである。コロナ禍の感染対策グッズで遊んでいる◆現実の人間界はコロナ対策の交付金の使い道も「なるほど」と、うならせるのはむずかしい。差別解消を誓う鐘は「県民の理解が不十分」と県議会の常任委員会で予算案が否決された。理解しづらい事業はもっとほかにありそうだけれど◆田中さんの描く「小さな世界」。誰もが思わず吹き出し、スマホで写真に撮りたくなる。いま県民が求めているのは、こうして笑顔になれることのような気もした。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201212"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1240185.html", "title": "＜金口木舌＞疫病退散を祭りに昇華", "text": "祇園祭の山鉾（やまぼこ）の車をつくる車伝（くるまでん）に弟子入りした三吉は、５年目に親方から矢をつくる仕事を任される。車輪の支え木を矢という。三吉はうれしさのあまり、仕上げた矢にこっそり自分の名前を彫る\n\n▼これは幕末を舞台にした吉橋通夫さんの童話「さんちき」の一場面。車伝にとって山鉾の車をつくる仕事は誇り。気に入った車ができあがったとき、車伝は名前をそっと彫ったという\n\n▼祇園祭は京都市内の山鉾巡行が見どころだ。平安時代の８６９年に疫病がまん延し多くの死者が出たときに、当時の国の数にちなんだ66本の鉾を神泉苑に立て、災厄の収束を祈ったことが起源とされる\n\n▼今年は新型コロナウイルスの影響で一部の神事をのぞき中止となった。祇園祭は来年に持ち越されたが、佐喜眞美術館で開催中の田島征彦さんの展示会「疫病退散祈願！祇園祭絵巻」は、祭りの熱気を感じる機会になる\n\n▼田島さんの絵本「祇園祭」の原画も展示している。同館は公式サイトで、疫病に対抗する精神を美しい祭りに昇華し闘った都人の知恵に学びたいとつづる\n\n▼「さんちき」の親方は三吉の行為をいさめず、逆に熱意を受け止め、三吉に「きっと腕のええ大工になるで」と未来への希望を託す。人類はさまざまな疫病を乗り越えて命をつないできた。ワクチン開発の朗報も聞こえる。希望を失わず新年を迎えたい。", "publish_date": "20201212"}
]