[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/619040/", "title": "＜卓上四季＞善行の置き土産：北海道新聞 どうしん電子版", "text": "自分のためではなく他人のために怒る人だった。だからしょっちゅう怒っていた。アフガニスタンで長年、医療、かんがいなど幅広い支援を行った医師中村哲さんのことだ▼現代イスラム研究センター理事長の宮田律（おさむ）さんが対談で初めて会った時も怒っていた。「人が死んでいるところに爆弾を落としてどうするんですか」。２００１年秋、米英軍が対テロ戦争と称してアフガンに侵攻したときのことだ▼当時の衆院テロ対策特別委員会では「テロも報復戦争も同じ理屈」と警告し、０８年１１月には「干ばつと外国軍の空爆が治安悪化を招いている」と訴えた。現地で起きていることに目を向けず、対米追従を強める日本政府に危機感を強めていた▼中村さんは現地に敬意を払い、理解を深め、自立に必要な支援を考えた。経済制裁は政争とは無縁の市民を苦しめるだけ。タリバン＝悪という偏った見方で制裁を科す現状を目にしたらきっとお怒りだったろう▼暴力は何ももたらさない。２年前のきょう凶弾に倒れた中村さんの信念だ。その意義をまとめた宮田さんは著書「武器ではなく命の水をおくりたい」（平凡社）の名に支援の本懐を込めた▼「あなたもいつかはこの世を去る日が来る その時の、現世の置き土産には富よりも たった一つの善行の方がはるかにまさる」。アフガンの詩人ルーミーの一節だ。撤退した米軍は善（よ）き行いを残したか。 ２０２１・１２・４", "publish_date": "20211204"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211204khn000001.html", "title": "河北春秋(12/4)：サッカーＪ１仙台が来季、１３年ぶりにＪ２… | 河北新報オンラインニュース", "text": "河北春秋(12/4)：サッカーＪ１仙台が来季、１３年ぶりにＪ２…\n\nサッカーＪ１仙台が来季、１３年ぶりにＪ２で戦う。サポーターはこの厳しい現実をどう受け止めただろうか。初のＪ１昇格と降格、２度目の昇格が決まったのはアウェー戦。今回はホーム戦での降格決定とあって衝撃は大きかった▼Ｊリーグ発足から一度もＪ２に降格したことがないのは横浜Ｍと鹿島の２クラブだけだ。札幌などと並び４度も降格経験がある福岡はＪ１昇格後１年での降格を繰り返し、昇格した今季、ようやく来季の残留を果たしている▼資金力に乏しい地方クラブがＪ１で戦い続けることは難しく、仙台の１２年にわたる残留は健闘と言える。東日本大震災があった年は４位、その翌年は２位に躍進するなど復興を目指す地域の人々の「希望の光」になった▼仙台はきょうホームで鹿島との今季最終戦に臨む。鹿島の強化責任者を長く務めてきた鈴木満さん（６４）＝仙台市出身＝は著書で「チームは生き物。独自の血をつなぎ、大事に守っていかないと組織の文化は築けない」と説く。鹿島ほどの名門にとっても「継続は力なり」だ▼仙台の降格決定後、佐々木知広社長の談話に「来季につながる戦いをし、未来への布石にしてほしい」という言葉があった。降格知らずの名門との一戦を最後にＪ１から去る悔しさを再起のばねにしたい。（２０２１・１２・４）", "publish_date": "20211204"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211204AK0012/", "title": "北斗星（１２月４日付）｜秋田魁新報電子版", "text": "約１４００万人が暮らす東京は新型コロナウイルスの新規感染者が３０人を割る日が続く。隣県では１桁台も珍しくはない\n\n\n\n▼観光地の人出はどうか。先月中旬に神奈川県箱根町へ足を延ばすと、急斜面をジグザグに上る箱根登山電車や名所の大涌谷、芦ノ湖は行楽客でにぎわっていた。駐車場は首都圏の車が目立つ。近場で小旅行を楽しむ人が多かったようだ\n\n\n\n▼１０月に緊急事態宣言が解除され、ワクチン接種も進行。感染者の減少でようやく人々の心が観光へと向き始めた。首都圏から本県を訪れる人も増えるだろう。そう期待していたところに、新たな変異株のオミクロン株が世界各地に拡散した。国内でも入国者の感染が確認されて警戒感が強まる\n\n\n\n▼思い起こすのは今夏の流行「第５波」だ。変異株のデルタ株が猛威を振るい、感染が爆発的に拡大。都内では１日当たりの感染者数が５千人を超える日が続いた。病床が不足し自宅療養を余儀なくされ、亡くなる患者もいた\n\n\n\n▼変異株への恐怖は人々の心に残る。オミクロン株は感染力が強いのか、重症化しやすいのか。特徴は判然としない。都民からは「広がらないでほしい」と願う声が聞こえてくる\n\n\n\n▼感染者の数は小康状態を保っているが、往来が多くなる時期を前に人々の心はざわついているに違いない。地方ではこれまで首都圏との往来を機に感染が広がるケースがあった。「迷惑をかけるかもしれない」。地方出身の都民には年末年始の帰省をためらう人もいる。", "publish_date": "20211204"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽本紙くらし欄に「献立のヒント」がある。家庭の献立のアイデアを提供するレシピ 記事だが、2009年から料理の分量が変わった。4人分から2人分になった。2人世帯や単身世帯が増え、家族像の変化を考慮した。\n\n▼▽おなじみのテレビ番組でも変わることがある。ＮＨＫの連続テレビ小説の開始時間は以前は朝8時15分だったが、10年3月の「ゲゲゲの女房」から8時になった。働く女性が増え、出勤時間が早まり、朝の在宅率や家事のピークの時間帯など生活習慣が変わってきたからだ。\n\n▼▽一方、こちらは時代の変化に対応しているだろうか。国の児童手当の話。支給対象を所得で制限しており、その支給基準が議論になっている。現在家庭の主な稼ぎ手の収入で線引きしているが、これを夫婦合算に変えるかどうかだ。先頃の10万円給付の際にも議論になった。\n\n▼▽児童手当は1972（昭和47）年に始まった。夫婦の年収の多い方で判断する形になったのは当時、夫が収入の大半を稼ぐ家が主流だったからという背景があろう。今は変化し共働きが専業主婦世帯の2倍を超える。検討の際のモデルも時代に合わせて見直していいのでは。\n\n（2021/12/04付）", "publish_date": "20211204"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211204-671335.php", "title": "【12月４日付編集日記】色", "text": "ドイツの映画監督ビム・ベンダースさんは東京電力福島第１原発事故後、避難区域となった飯舘村を訪ねた時に感じた衝撃をこう述べている。「自分の感覚をいまだに信じられない。その世界は美しい森と日の光、新鮮な空気、鳥の声に満たされているのに」\n\n▼ベンダースさんの代表作「ベルリン・天使の詩」は天使の視点から描いた場面をモノクロ、人間として見ている世界をカラーで描き分けている。天使の世界には色がないということらしい\n\n▼主人公の天使は人間の女性に恋をして、自分も人間になる。そこから画面は一転カラフルに。元天使は周囲のものを指さして、繰り返し色の名前を尋ねる。新しい色を知る度に興奮した表情を見せるのが印象的だ\n\n▼桜の聖母短大の学園祭の展示が「塗り絵の最多展示数」としてギネス世界記録に認定された。学生や小中学生、地域住民が、同短大のマスコットキャラクター「どりーぷ」の絵に思い思いの色を付けたのを並べた\n\n▼その数７２８４枚。最初は黒い線だけの同じ絵だったのに、展示には淡い色が中心のものもあれば極彩色のものも。全く同じ色使いは見当たらない。その違いを面白がることができるのも、人間ならではの喜びである。", "publish_date": "20211204"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/529730", "title": "三振、しようぜ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "三振、しようぜ\n\n大リーグで「二刀流」旋風を巻き起こし、ア・リーグの最優秀選手（ＭＶＰ）に選ばれたエンゼルスの大谷翔平（おおたに・しょうへい）選手。投げて９勝、打って46本塁打を記録したが、打者として１８９個の三振を積み上げた▼大リーグで４番目に多く、約３・４打席に１回、三振を喫した計算だ。世界のホームラン王、王貞治（おう・さだはる）さんは若い頃「オー、オー、三振王」とやじられたそうだが、大谷選手はバットが空を切ってもファンを魅了する▼近年の大リーグでは、アッパースイングで長打を狙う「フライボール革命」が浸透。「ホームランと三振は紙一重」との考えが根付いている大リーグだからこそ、大谷選手は空振りを恐れず、アーチを量産できたのだろう▼翻って、日本で「三振は悪」との風潮がいまだに残る。子どもの頃から負けたら終わりのトーナメント戦が多く、チームの勝利が最優先される▼「バットに当てろ」「ファウルで粘れ」。指導者の叱咤（しった）が選手の体を縛り、思いっきりバットを振る野球の楽しさを奪い取っていないだろうか。プロ野球でも、チャンスで三振に終わった選手は観客席からの大きなため息を背中に受ける▼大谷選手の１８９三振は大リーグ屈指の強打者に成長した“勲章”だ。そして、もっと気楽に「三振、しようぜ」というニッポン野球へのメッセージにも聞こえる。\n\n", "publish_date": "20211204"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/37086", "title": "2021/12/04【三山春秋】師走の夜をきらびやかに…", "text": "▼師走の夜をきらびやかに彩るイルミネーションが各地で始まった。この時季に恋しくなる味がある。おくるみに包まれた幼子のイエス・キリストを模したとされるドイツの伝統菓子「シュトーレン」だ\n\n▼表面に粉砂糖をまぶしただけの地味な焼き菓子だが、練り込んだバターやラム酒漬けのドライフルーツが生地になじむにつれて深い味わいになる。クリスマスを待ちわびながら、毎日少しずつ味わうという楽しみ方も好ましい\n\n▼都内の老舗ホテルを定年退職後、夫婦で始めた千葉市の小さなパン屋の店頭にも並ぶ。夫人が本県出身という縁で毎年送ってもらうが、今回は閉店するという残念な知らせが届いた。手間暇かけた逸品を、最後の一口まで気持ちを込めて味わいたい\n\n▼館林市内には、店主の体調に合わせて週3日、昼間だけ開いているそば屋がある。創業半世紀、体と向き合いながら働き方を少しずつ見直し、現在の営業スタイルへと変えていった\n\n▼「お客さんの笑顔が喜び。生きがいに感じている仕事を少しでも長く続けるため」という。おしどり夫婦が切り盛りする店には根強いファンが多く、いつも客足が絶えない\n\n▼県が発表した2020年国勢調査の確定値で、65歳以上の割合が初めて3割を超えた。高齢者の就労は人口減時代の成長を補うと期待される。やりがいを持って働くその姿は、現役世代を大いに刺激してくれる。", "publish_date": "20211204"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/04/67937/", "title": "2021年12月4日(土)", "text": "▼農業に対する思いを県議会で聞かれて、一見勝之知事は「農家に育った者として、農業の活性化に向けた取り組みを進めたい」。またまた、自身の体験を軸に、思いを答弁した。課題に触れないのは、特に言うべき言葉がないせいか。菅義偉前首相も就任前後、秋田の農家の出身をよく口にしていた\n\n▼もっとも、知事の半生が、問わず語りに県内農業の現状を話している。農家に育ったのは進学率の高い私立高校まで。東大法学部入学から運輸省入省してこの７月辞職するまでの31年余、東京中心にキャリアを積んだ。９月の知事選に立候補が決まらなければ、県に戻ることはなかったに違いない\n\n▼後継者不足など、農家の悩み、農業衰退の最大の要因を、反面教師として身をもって体現している。東京の大学へ進学した理由、官僚への道を選択したわけ、農業を継承しようとしなかったのなぜか―など。自身の体験を掘り下げればおのずと問題点が浮き彫りになり、解決策も見えてくるのではないか\n\n▼農家体験がなかったせいかどうか。前知事の農業政策は「もうかる農業」であり、「食」の関連産業としての、いわゆるグルメ需要の先取りとしての農業で、異業種との連携、取り込みなど、目先を変えた新規開拓を好んだ。狙うは海外や大消費地。「県内の農業は多くの食材を私たちに届けてくれている」という一見知事の視点とは異なる\n\n▼自身が果たせなかった夢を果たせるか。人口減対策についてあらゆる手立てを取るとしたが、掲げた例の中に農業はなかった。地に着いた農業振興策まで、まだ少し時間がいる。", "publish_date": "20211204"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211204211755.html", "title": "日本作詩家協会の名誉会長、喜多條忠(まこ…｜奈良新聞デジタル", "text": "日本作詩家協会の名誉会長、喜多條忠(まこと)さんが亡くなった。フォークバンド、かぐや姫の「神田川」「赤ちょうちん」「妹」という、いわゆる“四畳半三部作”を作詞した人だ。\n\n他にも「やさしい悪魔」「暑中お見舞い申し上げます」(キャンディーズ)、「ハロー・グッバイ」(柏原芳恵)など70～80年代のヒット・メーカーだった。\n\n筆者は高校時代、「女子にもてたい」という動機からギターを始めた友人らとバンドの真似事をして、出合ったのがかぐや姫の曲だった。「神田川」の歌詞「ただ貴方のやさしさが怖かった」の意味は深く重かった。\n\nかぐや姫の南こうせつさんとの最初の仕事は、喜多條さんの友人で、学生運動の闘士だった女性をしのんで書いた「マキシーのために」。学生運動の熱が下火になるころの時代を映している。\n\n生涯で千曲を作った喜多條さんは大阪市出身。35歳で作詞活動に疲れて別の職業に転身、60歳のころ活動を再開した。\n\n「何気ない毎日が風のように過ぎてゆく…」(「いつか街で会ったなら」)、青春時代の歌が恋しい師走になった。 (恵)", "publish_date": "20211204"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1204068/", "title": "岡山県吉備中央町にある障害者の…：山陽新聞デジタル｜さんデジ", "text": "岡山県吉備中央町にある障害者の就労施設「吉備の里希望」の山崎弘一所長はこの夏、利用者に言われたことをよく覚えている。所内を草刈り中のこと。「ありがたいけど、それより仕事を取ってきて」と▼コロナ禍で自動車部品組み立ての下請けなどは減った。代わりにエレベーターなどのボタンを触れずに押すグッズを作り始めたと昨夏、この欄で紹介した。感染が広まる中で評判になったが、それも長くは続かなかった▼仕事の減少は、もともと月２万円ほどの利用者への工賃に響く。今度はペットボトルのふたにかぶせて開けやすくする「オープナー」を開発した。犬、猫の足形などのほか、精巧な岡山県地図版もある▼うれしかったのは、県産ヒノキ板を加工した技術が認められ、家具・建具メーカーから部品加工の仕事を受けられたこと。「さらに林業や工芸関係と連携を」と意気込む▼苦労している就労施設は少なくない。本紙倉敷・総社圏版と高梁・新見圏版に連載中の記事「はたらく障害者にエールを」を読んで、改めて知った。デニムマスクの製造や農業との連携などの打開策を伝えている▼「仕事が多いと、やりがいがある」と吉備の里希望の利用者が笑顔で教えてくれた。働いて得るのはもちろん、お金だけではない。９日までは、共生社会の実現に向けた「障害者週間」。", "publish_date": "20211204"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=813845&comment_sub_id=0&category_id=143", "title": "消息もニュースも隠したい？", "text": "息を消すと書いて安否や動静を意味するのはなぜだろう。辞書を開くと「消は死ぬ、息は生きる意」とあった。その消息が今、最も気になる人と言えば中国のテニス選手、彭帥さんであろう▲元副首相から性的関係を強要されたと１カ月前に告白した途端、その投稿は削除され、本人は消息不明に。最近になって共産党系メディア関係者らが立て続けに「元気だ」と伝えてはいるものの、不自然さが拭えない▲彼女の自由や安全に懸念が残るとし、女子テニスの世界ツアーを統括する協会が中国での大会開催凍結を決めた。大勢のアスリートが支持したものの、中国外務省は神経をとがらせて「スポーツの政治問題化に断固反対する」▲では、あの「ぼったくり男爵」が、海外メディアには姿を見せない彼女とテレビ電話で会談したのはなぜ？ 北京冬季五輪を前に騒動の幕引きを図りたい中国当局とペアを組んだと考えれば合点がいく。それこそ政治と商業双方のスポーツ利用では▲中国語の「消息」は「報道」の意味もあり、この問題を伝えるＮＨＫやＣＮＮの中国向けテレビニュースはしばしば画面が途切れるそうだ。習近平指導部にとって消息とは、隠すものなのか。\n\n", "publish_date": "20211204"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/130772", "title": "山陰中央新報デジタル", "text": "「料理をしないことこそ料理の理想である」。逆説的で、何やら禅問答のような言い方だが、これが日本料理の料理観なのだという。今年の文化功労者に選ばれた食文化研究の第一人者で、世界の隅々まで食べ歩いた石毛直道さん（元国立民族学博物館長）の見立てだ▼石毛さんが代表例に挙げるのが刺し身。新鮮な魚に「切る」という最小限の技術を加えて醤油（しょうゆ）とわさびで味わう、なるべく自然に近い状態で食べる文化だ。刺し身は昔から日本料理の王座とされ、会席などでは欠かせない。このため料理長が自ら手掛けていたようだ▼その分、こだわりも強い。刺し身を「引く」という言い方があるのもその一つ。切る際の包丁さばきから生まれた表現らしい。世界では珍しい片刃の包丁が発達したのも、魚の柔らかい身が潰（つぶ）れてうま味が逃げないように切るためだという。プロに言わせると、素人が切った刺し身は断面が滑らかではなく、身が潰れていて醤油がすぐに染み込むそうだ▼「料理をしない料理」のもう一つの例が冷や奴（やっこ）。豆腐を切っただけの淡泊な味を刺し身と同じようにして味わう。寒くなると湯で温めて食べる。「畑の肉」と呼ばれる大豆で作った豆腐は、肉食を避けていた明治維新までは魚以上に身近なタンパク源だった▼ここまで書き進めてきたら、もう今夜は刺し身と湯豆腐で一杯の気分。魚はアジにするか、ブリがいいか。（己）", "publish_date": "20211204"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新米の季節がやってきた。つやつやの炊きたてご飯は、もうそれだけでごちそうになる。日本人だなあと実感しながら、一口、また一口…。\n\nお米を味わうには、のみ込むときに鼻に抜ける香りを感じることが重要―。数多くのお米を品評してきた米・食味鑑定士の村上誠治さんがラジオで語っていた。\n\n普段私たちが「おいしい」とひとくくりにしてしまうその香りは、お米によって全く違うのだそう。国に登録されている米の品種は約５００種あるが、店頭で売られる食用米はせいぜい３０種。中でも約１０種が全体の７割を占めるという。\n\n愛媛ならば、コシヒカリ、ヒノヒカリ、にこまる、あきたこまち。県開発の新品種ひめの凜も見かける。わが家はもっぱら、にこまる派。九州発祥だが、近年県の奨励品種として栽培が広がった。学校給食にも使われる。全国食味ランキングで最上級に輝くとあって、味に文句なし。\n\nただ、お米の消費量は減る一方だ。農林水産省の予測では、需要に見合った２０２２年産主食用米の生産量は６７５万トンで、２１年産より２６万トン少ない。余剰を防ぐには４万ヘクタール減らす必要があり、愛媛県の作付面積の３倍に相当する。\n\n８年前のきょう、「和食」が国連教育科学文化機関（ユネスコ）の無形文化遺産に決まった。「ご飯」は、お米だけでなく食事そのものを指すように、日本の食文化の根っこにある。新米の香りとともにその魅力を次世代に残したい。", "publish_date": "20211204"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/526385", "title": "小社会 人生の年輪", "text": "樹木に「凍裂」というものがあるそうだ。急激な寒さで樹幹の中の水分が凍って膨張し、内側から裂けてしまう。「台風斑点」もある。台風の強風が吹くと木は懸命に倒れまいとする。その際、にじみ出た樹液が年輪に斑点として残る。\n\n\n\n人間が歩んだ人生の年輪にも、凍裂の傷や台風斑点が刻まれているのかもしれない。歌舞伎俳優、中村吉右衛門さんが生まれた時、養父の初代吉右衛門はこんな句を詠んで喜んだ。〈萌（も）へ出（いず）る木々の若葉の香かな〉\n\n\n\nその若葉は役者としての天分、才能がないと思い悩んだ。「お前、花伝書も読んだことないのか」。室町時代の能役者、世阿弥による芸術論「風姿花伝」。ある人に難じられて読んでみると、演技や芸を花に例えてある。\n\n\n\n「ああ自分にはよほど花がないんだな。だから読めと言われたんだ」。思い詰めてガス管をくわえたこともあったという。希代の名優といわれた初代の芸を継ぐとともに、自らの芸も確立しなければならない。二代目の重圧。\n\n\n\nそれに押しつぶされなかったのは、「私には努力するしか道がない」と腹をくくったからだと、自伝「夢見鳥」に書いている。人間国宝にも認定された、その後の活躍はご存じの通り。\n\n\n\n吉右衛門さんが７７歳で亡くなった。芸は年齢に応じて花を咲かすという。寒気や強風に耐えた人生の年輪。これからどんな花を咲かせてくれただろう。それを見ることはもうできない。\n\n\n\n\n\n１２月４日のこよみ。\n\n旧暦の１１月１日に当たります。ひのえ いぬ 二黒 大安。\n\n日の出は６時５４分、日の入りは１６時５８分。\n\n月の出は６時３３分、月の入りは１６時４７分、月齢は２９．２です。\n\n潮は大潮で、満潮は高知港標準で６時０６分、潮位１８７センチと、１７時１９分、潮位１９０センチです。\n\n干潮は１１時４１分、潮位７３センチです。\n\n\n\n１２月５日のこよみ。\n\n旧暦の１１月２日に当たります。ひのと ゐ 一白 赤口。\n\n日の出は６時５５分、日の入りは１６時５８分。\n\n月の出は７時４９分、月の入りは１７時４３分、月齢は０．８です。\n\n潮は大潮で、干潮は高知港標準で０時０６分、潮位－２１センチと、１２時２５分、潮位８０センチです。\n\n満潮は６時５６分、潮位１８８センチと、１７時５８分、潮位１９０センチです。", "publish_date": "20211204"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/841747/", "title": "中村哲さん 今、どちらにいらっしゃいますか｜【西日本新聞me】", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211204"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211204103704?c=39546741839462401", "title": "先手が勇み足に ｜ 長崎新聞", "text": "「相」という字は、木と目が並んでいる。「葉が生い茂った木を、人が見るさま」を指すのだと、漢文学者の白川静さんの手による字典「常用字解」（平凡社）にある▲樹木の盛んな生命力は、木を見る人を元気づけ、助けてくれる。そのため「相」は「助ける」の意味でも使われる。首相、外相、農相…と閣僚を「相」で呼ぶのも、助ける役目を負うからだという▲では、誰を助けるのかといえば、戦前ならば天皇だった。主権在民の今は国民をおいてほかにないが、肝心な時に助け役になれないことがある。ここ2年ほどのコロナ対策もそうだろう▲この夏の第5波は、急カーブを描いて感染者の数が増え、医療の崩壊も招いた。「後手後手」とされた前政権、さらに前の政権は反面教師なのだろう。岸田政権は素早い「先手先手」を重んじているらしい▲それも下手をすると勇み足になる。新種のオミクロン株の水際対策で、日本に着く国際線の予約をいったん「一律停止」にしておきながら、3日後に撤回した。担当省が勝手に動いたというが、勝手を許しては心もとない▲「相思相愛」と言うように、相には「お互いに」の意味もある。手を打つ側が通じ合ってこその「先手」だろう。「相」の付く人が国民を元気づけ、助けるどころか、不安がらせてはいけない。（徹）", "publish_date": "20211204"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/777971", "title": "財政支出を削った改暦｜有明抄｜佐賀新聞LiVE", "text": "明治５（１８７２）年は１２月２日で終わり、翌日は明治６（１８７３）年１月１日になった。太陰太陽暦から現在の太陽暦への切り替えである。準備期間がほとんどなく、国内は混乱した。もしその年だったら、きのうは元日だったわけで、国民が戸惑ったのは当然だろう◆この改暦を主導したのが大隈重信。欧米と対等に渡り合える国づくりを進める上で、暦の統一は重要な制度改革と考えた。さらに、もう一つ急いだ理由があったとされる◆明治６年は太陰暦だと閏（うるう）月があるため、１年が１３カ月。維新後、官吏の給与は年俸制から月給制に変わっており、１カ月分多く支給しなければならない。大隈は厳しい財政状況を踏まえて改暦を断行し、支出を削ったという◆もらい損ねた役人はがっかりしたのか、国家のためと受け止めたのか。衆院選で当選した新人議員に在任１日で文書通信交通滞在費（文通費）の１０月分１００万円が満額支給された問題が波紋を広げ、与野党は見直しの方向で協議を進める。まさか、もらい損ねたと嘆く議員はいないと信じたい◆政府はコロナ禍を受けた経済対策として、過去最大の５５兆７千億円の財政支出を決めている。思い切った対策は必要だろうが、一方で無駄な支出や文通費のような不合理な制度は他にないのか。大隈なら、目を光らせるはずである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211204"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1433535.html", "title": "＜金口木舌＞地方議会の一歩", "text": "スウェーデンで初の女性首相が誕生した。北欧各国は男女格差の少ないことで知られる。スウェーデンの場合、国会議員のほぼ半分を女性が占めている\n\n\n\n▼日本の女性国会議員の割合は衆院で約10％。雲泥の差がある。衆院選前、女性国会議員に立候補を阻む要因を聞いた調査では「政治は男性のもの」とする固定観念や家庭・子育てとの両立を挙げた議員が多かった\n\n▼本紙の連載「女性力の現実」では、政治家を志す女性が周りから「早く結婚した方がいい」「女性は家庭」と言われた経験が描かれている。政治家は男性という意識は根強い\n\n▼希望の持てるニュースがあった。群馬県榛東村議会は1日、産休明けの議員が議会の開会中でも休憩が取れるように規則を改正した。授乳やおむつ替えなどに充ててもらうことを想定している。議員活動と家庭生活の両立が期待できる\n\n▼男性議員が育児休暇を取ってもいい。女性議員を増やすためには環境づくりが近道なのかもしれない。地方議会の踏み出した一歩が他議会へと広がり大きなうねりとなってほしい。\n\n", "publish_date": "20211204"}
]