[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/444483/", "title": "医者と患者：北海道新聞 どうしん電子版", "text": "虚栄と情欲が交錯する１９世紀のパリを舞台にしたバルザックの「ゴリオ爺さん」に、印象深い言葉がある▼まな娘のため全財産を注ぎ込み、貧しい下宿で窮死する老人を、研修医ビアンションは最後まで見捨てず看病にあたる。「経験を積んだ医者ってのは、病気しか見えないものなんだ。おれはまだ、病人が見えるんだよ、君」（新潮文庫）▼２人の男の目に患者の姿はどのように映ったのだろう。京都在住の難病患者の女性に頼まれ薬物を投与して殺害したとして、京都府警が嘱託殺人の疑いで２人を逮捕した。仙台や東京で診療所を営む医師だという▼薬物などで患者を死亡させる安楽死を巡り、医師が立件された事件は過去にもあった。だが、今回の容疑者は主治医でもない。治療方法など丁寧に説明を尽くした形跡もなく、多額の金銭授受もあったという▼これではネットを通じて知り合った男が、たまたま医師免許を持っていただけではないか。容疑が事実なら、安楽死の議論のきっかけとすることは疑問だ▼ネット上では、容疑者に理解を示す声も上がった。人間を選別するような発想は、４年前の相模原市の障害者施設殺傷事件の植松聖（さとし）死刑囚を思い起こさせる。そんな社会の生きづらさも女性が絶望した一因ではないだろうか。人命が軽んじられ、エゴイズムがまん延する社会の陰湿な空気は、どこか小説が描くパリの姿と重なる。２０２０・７・２８", "publish_date": "20200728"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200728_01.html", "title": "河北新報オンラインニュース", "text": "黒と白のコントラストが美しい、しっくい仕上げの壁、銀行の金庫を思わせる重厚な扉。横手市増田町に残る「内蔵（うちぐら）」は意匠を凝らした豪華な造りで往時の繁栄ぶりを伝える▼土蔵なのに主屋（しゅおく）の中、あるいは「さや」と呼ばれる上屋に囲われているのが面白い。豪雪地帯ゆえに生まれた建築スタイルという。その文化的価値は高く、文化審議会が市内の農家の内蔵などを登録有形文化財に指定するよう文部科学相に答申した▼増田町の商業の中心地だった中七日通りには内蔵が集中する。生糸や交易などで栄え、江戸末期から昭和初期にかけ豪商らが競うように建てた。倉庫の機能を保ちつつ、家主の居室や客間を兼ねた「座敷蔵」が多い▼観光地としての歴史はまだ浅い。２００５年に写真集「増田の蔵」が出版されたのを機に注目されるようになった。約２０棟が常時公開され、近年は外国人の姿も見られたが、このところは他の観光地と同様、客足が遠のいた▼秋田県が発行した県民対象のプレミアム付き宿泊券。４０万枚に対し、応募は１．５倍と観光需要は旺盛だ。増田には名調子で案内してくれるご主人もいて、何カ所巡っても飽きない。県外へ、遠方へ「Ｇｏ Ｔｏ」するのもいいが、このご時世、近場の奥ゆかしい文化に触れるのも悪くない。（２０２０．７．２８）\n\n2020年07月28日火曜日", "publish_date": "20200728"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200728AK0013/", "title": "北斗星（７月２８日付）｜秋田魁新報電子版", "text": "北斗星（７月２８日付）\n\nサッカーＪ３のブラウブリッツ秋田の快進撃が続いている。開幕から６連勝をマーク。Ｊ３の開幕連勝記録を更新し、首位をひた走る。しかも６試合連続無失点と守備も完璧。少々気が早いかもしれないが、３年前の優勝の再現を期待してしまう\n\n\n\n▼この時はリーグ最終戦まで優勝決定がもつれた。３位の秋田は鳥取に３―０で快勝し、首位栃木と２位沼津が直接対決で１―１の引き分け。勝ち点差１で優勝が決まるという劇的なものだった。当時沼津の監督だった吉田謙氏は今、秋田の指揮を執っている\n\n\n\n▼今年の快進撃で際立つのが堅い守りだ。前線から最終ラインまで連動して守る。守りから攻撃に転じるスタイルが確立され、「良い攻撃には良い守備が欠かせない」という吉田監督の考えが浸透している\n\n\n\n▼ボールを奪うとすかさず相手ディフェンスの背後にパスを出し、攻撃陣がその隙を突く。ワンチャンスをものにする決定力に驚かされる。得点力不足に泣いたこの２年とは大違いだ\n\n\n\n▼防戦一方の展開となっても、ここを切り抜ければ何とかなるのではと期待を抱かせる。後半から出場する選手が得点するケースも多い。試合を通して何かが起こるというワクワク感がある\n\n\n\n▼シーズンは始まったばかりだ。残りは２８試合。最高のスタートにサポーターからは「この勢いでＪ２昇格」と声が上がる。３年前は開幕から１５戦負けなし（１１勝４分け）だった。今年はどうなるか。開幕ダッシュについ思いを巡らせてしまう。", "publish_date": "20200728"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽「おめだらなしてほだいずぐだれなんだず」「ほーだいにごしゃがなくたってえがんべした」。本県で英語を指導することになり、山形駅に降り立ったら、お年寄り2人の会話が聞こえてきた。一言も分からなかった。\n\n▼▽エッセーでこう述懐するのは、米国出身のダニエル・カールさんである。単語がどれで、どこが切れ目なのかも判別できない。「みっともないねえ」「そう怒らなくたって」くらいの意味合いとはいえ、言葉の壁を感じた。後に「山形弁研究家」を名乗ることになる原点だ。\n\n▼▽今ではすっかり達人のカールさんが山形弁をちりばめた絵本「ちちゃこいやつ」を刊行した。英国人作家の原作の翻訳。洞穴から目だけをぎょろつかせている「ちちゃこい」（小さな）動物に、空腹の狼が（おおかみ）「いっしょにあそばねが？」と甘い言葉を掛けおびき出そうとする。\n\n▼▽「標準語だと味が足んね。山形弁に訳したら子どもが喜ぶんねが」。本紙の取材にカールさんは答えている。確かに人間社会にも通じる狼と「ちちゃこいやつ」の会話の綾（あや）を、方言は細やかに伝えている。そしてもう一つ伝わるのは、カールさんの山形への変わらぬ思いだ。\n\n（2020/07/28付）", "publish_date": "20200728"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072777469", "title": "地図で備える（７月２７日）", "text": "2020/07/27 10:26\n\n夏の観光シーズンを迎えた。今年はいつもと様子が違う。外出を控える人が多いかもしれない。自宅で過ごすのであれば、訪ねてみたい全国の名所や行楽地を地図で楽しむのはいかがだろう。 福島市が作 …", "publish_date": "20200728"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200728083530?c=39546741839462401", "title": "【7月28日付編集日記】返礼品で墓参り代行 ｜ 福島民友新聞", "text": "とりたてて信心深いというわけではないが、散歩がてらに時折、立ち寄る神社がある。行けば「なで牛」が迎えてくれる。なでた部位に御利益があるとされる座像で、各地で見掛けるものだ\n\n▼いつも通り触ろうとして手が止まった。傍らに新型コロナウイルスの感染予防のため、しばらくの間、触らないように―との掲示。神社仏閣の祭礼や法要などにも影響が出ていると聞くが、「ここまでか」と思い知らされた\n\n▼なかなか、ふるさとに帰れない人のための墓参りの代行サービスが、コロナ禍にあって注目されている。県内では、ふるさと納税の返礼品として、田村市や福島市が導入している\n\n▼墓参者に代わり業者らが墓をきれいにし、花や線香を供える。作業が終わると、その写真を送ってくれる。首都圏などで感染者が増え、地方にも広がっている状況で、墓参りをしたくてもできない県外の人たちにとっては、うれしい返礼品と言えるだろう\n\n▼カタログギフトのように並んだ各自治体の返礼品の中から選ぶ特産品は魅力的だ。一方で、親しかった人の命日や先祖を供養する大切な日に直接、花を手向ける代わりに、ふるさとを思い浮かべて、遠くから手を合わせることもあっていい。", "publish_date": "20200728"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/339873", "title": "段差のない交差点｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "段差のない交差点\n\nタクシーを使うのをためらい、車いすを街なかで初めて押して気付いたことがある。交差点で車道と歩道の境にブロックの小さな段差があり、乗り上げるたびに車輪がぶつかって強い衝撃が返ってくる。あっという間に汗だくになった▼なぜ段差があるのか。苦々しく思ったが、目の不自由な人がつえや足裏で車道と歩道を明確に区別できるよう、バリアフリーの一環で施されていると知り、納得がいった▼最近は、車いすの人にも視覚障害者にも優しいブロックの設置が宇都宮市の県総合スポーツゾーン周辺などで進んでいる。スロープ状にして段差を解消しつつ、ゴム製の黄色い突起を埋め込むことで、車輪が滑らず、つえでも交差点を認識できる▼「セーフティブロック」と名付けられたこの製品は、１９９８年に神奈川県であった国体と全国障害者スポーツ大会（全スポ）に向け、同県が県内の業者と共同開発したものだ▼以来、同県内の道路では広くこのブロックが採用され、障害者だけでなく、高齢者やベビーカーを押す親なども安心して歩ける道になっているという▼本県では２年後、同スポーツゾーンを主会場に国体と全スポの栃木大会が開かれる。大会をきっかけに、誰もが暮らしやすいユニバーサルデザインのまちづくりが県内全域に広がれば、大会開催の意義も増す。", "publish_date": "20200728"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月28日(火)\n\n【いばらき春秋】\n\n日本列島から一向に離れようとしない梅雨前線。各地の豪雨災害の様子を見るにつけ、昨秋の台風の記憶が新しいだけに本県でも人ごととは思えない\n\n\n\n▼地域ぐるみで水防災に取り組んでいる常総市の根新田町内会が先日、日本水大賞で最高賞の栄誉に輝いた。聞き慣れない賞かもしれないが、資源や環境、防災など水に関する優れた研究や活動を顕彰する。ことしで22回目を数えた\n\n\n\n▼同地区は鬼怒川と小貝川に挟まれ、5年前の関東・東北豪雨では6キロ上流の鬼怒川堤防が決壊。町内のほとんどの建物が床上浸水に見舞われた。その苦い経験から住民はさまざまな工夫をしてきた\n\n\n\n▼自治会には現在102世帯が加入。先の水害では携帯電話のメッセージ機能で連絡に努めるなど、日頃から連携が密接だ。ホームページ「わがまちねしんでん」は河川の水位をはじめ防災情報が充実している\n\n\n\n▼住民一人一人が自主的な避難を考える「マイ・タイムライン」作成にも積極的に取り組んできた。鬼怒川下流域の治水に取り組む国交省下館河川事務所が開発したプログラムで、現在注目を集めている\n\n\n\n▼自助、共助、公助とは東日本大震災以来よく言われる。合言葉通りの根新田の取り組みはもっと広く知られていい。(飯)\n\n\n\n", "publish_date": "20200728"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/229015", "title": "28【三山春秋】太田高と足利高の生徒が県境を越えて...｜三山春秋｜上毛新聞ニュース", "text": "▼太田高と足利高の生徒が県境を越えて2年に1度、スポーツなどで激突する対抗戦が、新型コロナウイルス感染拡大のため中止となった。足利高が2022年4月に足利女子高と統合するため今年が最後の対抗戦だった\n\n\n\n▼両校に勤務した経験のある太田高校長の発案で1985年に始まった。当時、NHK大河ドラマ「太平記」が放送されたこともあり、太田高は新田氏、足利高は足利氏ののぼりを立て、「高校生の南北朝の戦い」と言われた\n\n\n\n▼3年に1度の開催だった時期もあり、戦績は7勝7敗。勝利を目指して団結力が強まり、 切磋琢磨 （ せっさたくま ） して各競技のレベルアップにつながっただけでなく、友情を育み、生徒の胸に青春時代の思い出として刻まれた\n\n\n\n▼どちらが勝ち越すか、昨年からOBを含め関係者はやきもきしていた。「開催できなかったことは残念だが、引き分けという幕引きも結果的には良かったのでは」という声も聞かれる\n\n\n\n▼中学や高校生活の集大成となる大会が中止となったり、規模を縮小するなか、太田市の日本そば文化学院は8月、全国の高校生を対象にした第1回そば打ち大会を開催する\n\n\n\n▼県内だけでなく岩手、埼玉、長野県などの高校生が参加を予定している。大会は密閉、密集、密接の「3密」を回避して運営される。ぜひ力を出し切って、思い出に残る夏にしてほしい。", "publish_date": "20200728"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/28/48069/", "title": "2020年7月28日(火)", "text": "▼新規感染事例数と新規感染者数が県の定める指標を上回ったが、鈴木英敬知事の判断は「すぐに外出自粛や休業要請をする状況ではない」で、上回っていない四日前と同じ。急場に直面して何とも頼りにならない指標だが、こちらにＡⅠ（人口知能）が判断するシステムは構築できなかったか\n\n▼もっとも、限られた我が周辺だけの話だが、知事の判断を額面通りに受け取る向きはいない。緊急事態宣言明けを待ってましたとばかりに国が打ち出した観光支援事業「Ｇｏ Ｔｏトラベル」に知事も「ありがたい」と即応し、県内での宿泊を半額にする「みえ旅プレミアム旅行券」などのキャンペーン促進策を繰り出した\n\n▼第二波対策を講ずる段階ではないと言い続けた菅義偉官房長官が直前の17日、東京除外を発表して謝罪。呼応するかのように同日、知事も促進策を延期し「感染防止対策の徹底と観光業の再生の両方に全力を挙げたい」。矛と盾を売り歩く中国故事の商人を我が周囲は連想し、矛をより売りたいのだと笑うのである\n\n▼国はキャンセル料など、さらに足元がふらつくが、知事は持ちこたえる。緊急事態宣言解除後は感染者発表は事務方に委ねるとしていたが、「二日間で七人」「中学講師を含む」の〝非常事態〟にたまりかねたか、臨時記者会見を開いた\n\n▼移動自粛の言葉は使わず「極力控えて」。「市中感染が広がっている状況ではない」の評価は変えず、警戒感の形容詞に「これまでより多く」「大変に強い」\n\n▼「これまで」とは、さて、いつからか。第一波は天災、第二波は人災―。世間の評価である。", "publish_date": "20200728"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/791238.html", "title": "２０２０年７月２８日【大自在】｜静岡新聞アットエス", "text": "浜松市の中心地にあるブラジル総領事館の前にできた人垣に、何事かと思ったことがある。２０１８年１０月。祖国のリーダーを選ぶ投票に並んだ在日ブラジル人の長い列だった。大統領となったボルソナロ氏に１票を入れた人も多いだろう\n\n▼その８カ月前、ボルソナロ氏は９千人以上のブラジル人が暮らす浜松市を訪れ、熱烈な歓迎を受けた。昨年６月には大統領として大阪で開かれた２０カ国・地域首脳会議（Ｇ２０サミット）に出席した。浜松市にも立ち寄る予定だったが、急きょ中止になり、市内の支援者を落胆させた\n\n▼新型コロナウイルスは「ただの風邪」。自ら感染しても、「降られる人もいれば、そうでない人もいる」とコロナを雨にたとえる。経済が機能しなくなると自殺者が増えると、持論を繰り返す\n\n▼ブラジルの感染者は約２４０万人で、死者は８万６千人を超えた。ともに米国に次ぐ数で、収まる兆しはない。日本の感染者数は大統領にとっては誤差の範囲内と映るかもしれない\n\n▼その評価はともかく、大統領のコロナ禍に対する姿勢は変わっていない。支持率は下がるどころか上がっているとの調査結果もある。誰が大統領でも感染は収まらないと話す浜松市内の日系人もいる。もちろん、母国の感染状況は憂慮している\n\n▼浜松市の飲食店２店で集団感染が発生した。感染拡大は全国各地で続く。米国やブラジルと比べれば、まだましなどと言っていられなくなった。正解がないと言われるコロナ対策だが、どう立ち向かうのか日本のリーダーの姿勢が伝わってこない。", "publish_date": "20200728"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n４連休（れんきゅう）が明（あ）け、思（おも）わずタメ息（いき）が出（で）た。また仕事（しごと）か、というユーウツ色（いろ）ではなく、あの休（やす）み方（かた）でよかったのか、という不安（ふあん）の念（ねん）\n\n例（たと）えると、遠（とお）い昔（むかし）に味（あじ）わったテストの後（あと）の受験（じゅけん）生（せい）の気分（きぶん）。万一（まんいち）、アイツに出くわして捕（つか）まったとしたら、ややこしい潜伏期（せんぷくき）を経（へ）て、今後（こんご）２週間（しゅうかん）がカギ。４日間（かかん）の振（ふ）る舞（ま）いの合否判定（ごうひはんてい）を、イライラして待（ま）つことになる\n\nかつての試験（しけん）と一緒（いっしょ）で、対策（たいさく）はそこそこやった。が、正直（しょうじき）、油断（ゆだん）も気（き）の緩（ゆる）みも出た。不要不急（ふようふきゅう）のミニ遠出（とおで）もした。「３密（みつ）」の戒（いまし）めは守（まも）ったつもりだが、厳密（げんみつ）だったかと問（と）われると、その「密」までは自信（じしん）がない\n\n休日（きゅうじつ）の暇（ひま）つぶしに読（よ）んだ時代小説（じだいしょうせつ）に、「謀（はかりごと）は密なるを良（よ）しとす」というせりふが出てきた。ここにも「密」。敵（てき）に勝（か）つにはまず味方（みかた）を欺（あざむ）け、と軍（ぐん）師（し）が説（と）く。密は秘密（ひみつ）。そういえば、コロナとのいくさも、分（わ）からぬことだらけ。まずわれわれをケムに巻（ま）いて敵の油断を誘（さそ）う、というのが、令和（れいわ）の指揮官（しきかん）の作（さく）戦（せん）か\n\n「３密」の戒めでは足（た）りない長期戦（ちょうきせん）になった。何度（なんど）も正念（しょうねん）場（ば）がやってきては、去（さ）る。そのたびに、まな板（いた）の上（うえ）で裁（さば）きの日（ひ）を待つわれらである。", "publish_date": "20200728"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1132454", "title": "「貧すれば鈍する」ということわざ…", "text": "「貧すれば鈍する」ということわざ…\n\n【越山若水】「貧すれば鈍する」ということわざがある。生活が苦しくなると毎日そのことばかり考えるようになり、どんなに賢い人でも才気や高潔さが失われ思考まで貧相になることを意味する▼それは人間に限らず国家にも当てはまると、国文学者で作家の林望さんは指摘する。かつて第２の経済大国の栄光に浴した日本。今やその勢いは衰えてしまったが、カジノで取り戻そうとするのも同じだという（「おこりんぼう ひと言申し上げたい」春陽堂書店）▼理由はまず自身が賭け事好きでない。次いで一獲千金でもうけても、それは大多数の損失の上に成り立っている。さらに国がいかに「貧した」とはいえ、賭場を開設して外国人客から金を巻き上げるのは「鈍した」考え。依存癖の強い日本人にまで被害が及ぶからだ▼では、政府の新型コロナウイルス対策はどうだろう。東京都など大都市圏では過去最大の感染者を記録し、専門家や国民からは第２波到来を警戒する声が高まっている。それなのに政府は封じ込め作戦より、「Ｇｏ Ｔｏ トラベル」など経済再開にこだわっている▼確かに、経済成長は安倍晋三首相が掲げる「アベノミクス」の看板だけに、景気悪化はメンツに関わる。一連のコロナ対策も失敗の連続だ。名誉挽回（ばんかい）の思惑は分かるが、移動を奨励するのは危険すぎる。「貧すれば鈍する」とは言い過ぎだろうか。", "publish_date": "20200728"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200727103640?c=39546741839462401", "title": "コラム凡語：岩手と東京 ｜ 京都新聞", "text": "「ここはばいきんの巣だべさ。それが地方へ伝染して来るわけだ」―。昭和のミステリー小説を読んでいたら、どきっとする言葉があった▼岩手から捜査で上京した刑事たちが上野駅で降りた場面。東京は一段と油くさくなったとも書いている。1970年代、ごみごみした大都会にはそんな言われ方もあったようだ（藤本泉「時をきざむ潮」）▼政府の観光支援事業「Go To トラベル」で、新型コロナウイルスの感染が再拡大している東京は除外された。東京の人が悪いわけではない。コロナの巣のように思われたなら気の毒だ▼一方で岩手が感染者ゼロのままなのは驚く。人口密度が低く、人口移動も少ない。いろいろな面で「密」の東京と対照的なのだろう▼諸外国と比べて日本の感染者や死者の数が少ないのは何らかの理由があるとされ、京都大の山中伸弥教授は「ファクターX」と呼んだ。岩手にはファクターの巣があるのだろうか。手洗いやマスク着用をしっかりやるなど、まじめな県民性を挙げる声もよく聞かれる▼読みかけたミステリーも実直な刑事が主人公だ。それでも先月、4市町村の教育委員会が県外からの転入生だけに2週間の登校自粛を求めていたとのニュースがあった。岩手のまじめさに学ぼうと思うが、行きすぎはよくない。", "publish_date": "20200728"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013549260.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "弱者の兵法としてしばしば耳にする教えがある。「大国は勝たなければ負けだが、ゲリラは負けなければ勝ちだ」。重装備で固めた大部隊が奇襲にたけた小部隊に手こずるのは、歴史を振り返ってそう珍しいことではあるまい◆この戦訓を借りれば、地球の覇者、強者であるがごとく振る舞ってきた人間が見た目はちっぽけなウイルスのかく乱戦法に手を焼いている。少しは収まったかなと一息つけば、またも現れて…。ほとほと疲れる◆これを「第２波」と言わずして何と言うかは知らないが、国内の新規感染者数が春をしのぐ勢いで増えている。再拡大の波はちょっとやそっとで収まらぬといった様相で、兵庫県でも警戒レベルが上がってきた◆春ごろは「コロナに打ち勝つ」と威勢がよかった人間のかけ声も、ワクチンが開発されるまでは「ウィズコロナ」、しおらしく変わった。しばらくはこれ以上の感染を広げない「負けない戦い」が続くのだろう◆不安が広がるいまこそ、総大将たる首相には会見なり国会なりでその戦略を大いに語ってほしい。ところが「大臣や官房長官が説明している」、にべもない態度である◆「感染防止ウィズ経済再生」は口で言うほどたやすくはないし、何より「ウィズ国民」の姿勢が欠かせまい。２０２０・７・２８", "publish_date": "20200728"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200728085755.html", "title": "23日からの4連休。お天気がぐずついて…｜奈良新聞デジタル", "text": "23日からの4連休。お天気がぐずついていたことや、何よりコロナ感染の広がりで、外出を控えた人は多かったことだろう。「買い物以外は在宅」といったところか。\n\n\n\nスポーツ紙を買いに立ち寄ったコンビニの雑誌コーナーで、青空を背景にした広島・原爆ドームの表紙に目がいった。「時空旅人」(三栄)という不定期刊の雑誌だった。\n\n\n\n「太平洋戦争の足跡をゆく」がメーンタイトルで「終戦75年目の夏 戦争をどう語り継ぐのか?」という硬派なサブタイトルに、編集者の危機意識を感じた。\n\n\n\nヒロシマ・ナガサキの資料館だけでなく、「知覧特攻平和会館」(鹿児島県)「周南市回天記念館」(山口県)「沖縄県平和祈念資料館」「対馬丸記念館」(沖縄県)「靖国神社遊就館」(東京都)が詳しく紹介されていた。\n\n\n\n他にも「丸木美術館」(埼玉県)「満蒙開拓平和記念館」(長野県)などの案内があり、いろいろな視点から戦争を学べるようになっている。\n\n\n\n梅雨が明ければ鎮魂の8月。コロナや水害が世界的な規模で被害が広がっている中だが、平和についても忘れないでいたい。(恵)", "publish_date": "20200728"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1035740/", "title": "〈キッチンにつま先立ちで見る世…：山陽新聞デジタル｜さんデジ", "text": "〈キッチンにつま先立ちで見る世界〉。キッチン・バス工業会が募った川柳で、２０１７年度の優秀作品に選ばれた句の一つだ。幼い頃、台所を背伸びしてのぞき見た思い出を詠んだのだろう▼トントンと小気味よい包丁の音で、野菜が見る見る間に形を変える。鍋からは白い湯気とともに、おいしそうな匂い。台所は小さな子どもの目にはちょっと不思議な世界なのかもしれない▼魅力的に映る台所にも思わぬ危険が潜んでいるようだ。製品評価技術基盤機構（ＮＩＴＥ）が先日公表したデータでは、調理機器など台所用品による０～１５歳の子どもの事故が今春までの１０年間で４９件（包丁によるけがなどは除く）あった▼このうち死亡事故は４件、重傷は８件。大阪府の５歳女児はオーブントースターに可燃性のおもちゃを入れスイッチを押したことで発火し火事になり亡くなった。福岡県の２歳男児は回っているジューサーに手を入れ重傷を負った▼事故の半数以上が「大人が目を離した隙」や「台所に子どもだけ」だった。製品の正しい使い方を教えるだけでなく、大人がいつも見守っていることが肝要だ▼夏休み中、家のお手伝いで料理に挑戦する子どもは多いのでは。〈母親の見よう見まねで子ねこの手〉。川柳の優秀作品にこんな句もあった。どうか安全で楽しい親子料理の思い出を。", "publish_date": "20200728"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=666136&comment_sub_id=0&category_id=143", "title": "５０年ぶりのヒバゴン", "text": "林道の急カーブを回ると、少し先を丸いお尻が駆けていた。しかも黒色と褐色の２頭。すわ、熊の母子かと目を凝らした途端、もういない。梅雨入り直前、庄原市の比婆（ひば）山に登った帰り道のこと▲身長約１６０センチ、大きな頭、全身に黒褐色の剛毛―。謎の類人猿ヒバゴンがこの一帯で目撃されてから半世紀になる。マスコミが押し掛け、旧西城町役場が「類人猿相談係」を新設する騒動に。足跡も含めた目撃情報は４年続き、その後は途絶えた▲この夏、新たなヒバゴンが本紙に載り、話題を集めている。体長１センチもない新種の昆虫だ。比婆山で見つけた市職員が「ラトロビウム ヒバゴン」と名付けた。豊かな自然を後世に残したいとの願いを込めて▲元祖ヒバゴンは、熊か猿を見間違えたのだろうとの説がある。一方、高度成長のさなか、自然をつぶす開発に怒った山の神が里につかわしたと説く人もいる。確かなのは当時、比婆という地名が全国に知れ渡ったこと▲あの母子らしき熊の後ろ姿は、怖いというよりも、かわいらしかった。ただそれは都市に住む者の甘ったれた感傷でもあろう。自然とともに生きる厳しさと喜びを、ヒバゴンの子や孫から教わってみたい。", "publish_date": "20200728"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595902267805/index.html", "title": "山陰中央新報社｜時代映す一式飾り", "text": "出雲市斐川町の「直江一式飾り保存会」のメンバーの好意で、４連休中に常設展示作品の制作現場を見学させてもらった。展示作品を変えるのは１０年ぶりという▼陶器を使って合戦物をはじめ歴史の一場面を表現する平田や斐川地域などに息づく文化で、直江の一式飾りは約３００年の伝統がある。地元の児童生徒の総合的学習にも取り入れられているが、現場は初めてだった▼作品は７００～８００個の器を使った「スサノオの大蛇（おろち）退治」。器の特徴を生かして配置するのが腕の見せどころ。見学した時、両手のひらに載るくらいのカエルの置物があった。使えるのか尋ねると、保存会の会長も他の会員も「これがいいんだよ」。後日、出来上がりを見ると、スサノオに挑みかかる大蛇の上顎の部分にきれいに収まっていた。カエルの置物を作った人も、こんな意外な使われ方をするとは思ってなかっただろう▼大蛇のうろこの部分は同じ形や大きさの器でまとめられていた。普段から飲食店や窯元を丁寧に回って手に入れ、いざというときのために保管しておくという。出雲では筆者の実家もそうだったが、運動会の直会（なおらい）当番や冠婚葬祭で近所の人を迎えるため１０枚、２０枚と同じ皿をそろえていた。にぎやかな酒宴の様子が頭に浮かぶ▼作品は直江の街道沿いの常設展示館にある。離れて鑑賞するもよし、近づいて器の来歴に思いをはせるのも楽しい。（万）", "publish_date": "20200728"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13135", "title": "四季風", "text": "今週半ば、やっと梅雨空に別れを告げることができそうだ。県東部の一部で土砂崩れがあったものの、大きな豪雨被害もなく、県内はたっぷりと恵みの雨を受けることができた ▼７月は植物がいちばん生命力の盛んになる季節だとされる。稲がぐんと伸びるのもこの時季だ。雨の恵みと強い日差しが最も必要とされるときだった。植物の葉も枝もぐんぐん伸びのを、梅雨の雨のなかで日々実感できた ▼夏の花々のうれしそうな・・・\n\n関連記事\n\n四季風 2020年07月27日 06時00分 「さかい」（境・界）とは、物と物とが接する所。物事の分かれ目などと国語辞典にある ▼土地のくぎりめの意味なら、その人が住まうところ暮らし方で、村境、隣の家との境界などと使われるが、隣人とのストレスは避けたいので、境界線は忘れるようにしている“紳士淑女”も居よう ▼だが国境線となると、「わが国… 続きを読む\n\n四季風 2020年07月26日 06時00分 中学生の頃だったか。自転車で夜道を走行中にふと空を見上げると、緑色に輝く光が横一直線に流れ、すぐ消えたのを目撃したことがある。何だろうと不思議に思ったが、どこに連絡や確認してよいか分からず、それきりになってしまった ▼今のようにカメラが至る所で常時作動していて撮影に成功していれば、ちょっとした… 続きを読む\n\n四季風 2020年07月25日 06時00分 もし、新型コロナウイルス感染症が発生していなければ、今ごろは日本中がオリンピックに沸く４連休のさなかだっただろう。来年に延期になってもなくならなかった休日。夏の盛りなので海山などでレジャーを満喫といきたいところだが、そうもいかない ▼多くの人でにぎわう有名な場所は、感染予防で「３密」を避けるた… 続きを読む\n\n四季風 2020年07月24日 06時00分 園芸店をのぞいていて、花の苗の説明文に目がいった。「桃色の昼咲月見草」－。お昼に咲くのでは、お月さんも見られまいに ▼情緒ある名の月見草は、夏の宵に１０分くらいの時間で一気に花を開き朝しぼむ、一夜だけの花。幕末から明治にかけ、園芸用として渡来した ▼ほぼ同じ時期にもう一つ、同じように夕方花… 続きを読む", "publish_date": "20200728"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "２千円札が発行されて今月で２０年。２０００年の九州・沖縄サミットに合わせて発行され話題を呼んだ。しかし今や、買い物時も目にする機会がほとんどないのが実情だ▲\n\nお金のやりとりが便利になるはずだった。ところが、自動販売機が対応しないなど使い勝手の悪さから市中で普及せず、多くが備蓄に充てられている。２４年度予定の紙幣刷新でも、需要拡大が見込めない２千円札は対象外。ますます影が薄くなりそうだ▲\n\nただ、沖縄では日常的に使われている。それもそのはず、２千円札の表側に描かれているのは地元のシンボルである首里城の守礼門。愛着が違うのは想像に難くない▲\n\n首里城は昨年、大火災に見舞われた。その再建を契機に、城の地下にあり、７５年前の沖縄戦で軍事的中枢だった旧日本軍第３２軍司令部壕（ごう）の公開を求める声が高まっている。県は公開を一度決めたが、安全面の問題で実現していない▲\n\n戦争体験者が高齢化し、記憶の継承は切実な課題となっている。司令部壕は苛烈を極めた沖縄戦の実相を伝える重要な戦争遺跡だ。さまざまな課題はあろうが、何らかの形で保存・公開できれば平和教育にも資することになる▲\n\nキャッシュレス化が進むと、いずれ２千円札だけでなく紙幣自体が不要扱いになるかもしれない。一方、戦争の悲惨さの「語り部」としての遺跡は、時がたてばたつほど必要性が増す。見えない場所に眠らせず、活用していかねば。", "publish_date": "20200728"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/385009/", "title": "小社会 遠のく水辺｜高知新聞", "text": "小社会 遠のく水辺\n\n作家、大江健三郎さんが子どものころ、愛媛の実家の前を流れる清流で体験した思い出をエッセーに書いている。大きな岩の前が深い淵になっており、潜ると水中の岩にちょうど子どもの頭が入るほどの裂け目があった。\n\n\n\n頭を突っ込んでみると、裂け目の向こうに広がっていたのはウグイ（イダ）の巣。数十匹の群れが皆、同じ方向に泳ぎながら静止しているように見えた。すべすべした銀色の体。黒い点のような目が一斉に大江少年に注がれた。\n\n\n\nもっとよく見ようとして異変が起きる。岩の裂け目に頭をはさまれ、引き抜こうとしても動かない。溺れてしまう…。そう思った時、大人の強い力で両足をつかまれ引っ張り出されたという（「『新しい人』の方へ」）。\n\n\n\nかつての「川ガキ」なら身に覚えがあるだろう。楽しみの隣に死の危険が潜んでいることを自然の中で学んだ。新型コロナウイルスは子どもを水辺からも遠ざける。県内ではいくつかの海水浴場が今夏は閉鎖されている。\n\n\n\n高知市などでは民間プールの休止や学校プールの開放見送りも。そもそもコロナ禍の休校のしわ寄せで夏休み自体が短い。子どもにとって「受難」の夏。それでも忘れ難い冒険の思い出をつくるため、大人が知恵を絞りたい。\n\n\n\n溺れかけた大江少年をいち早く見つけて助けたのは、川で泳ぐ子どもを見守る地域の目だったろう。いま一度、それを強める手だてはないものか。\n\n\n\n\n\n７月２８日のこよみ。\n\n旧暦の６月８日に当たります。みずのえ さる 一白 先勝。\n\n日の出は５時１５分、日の入りは１９時０９分。\n\n月の出は１３時０８分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で５時５７分、潮位７２センチと、１７時５１分、潮位９６センチです。\n\n満潮は１２時１７分、潮位１５０センチです。\n\n\n\n７月２９日のこよみ。\n\n旧暦の６月９日に当たります。みずのと とり 九紫 友引。\n\n日の出は５時１６分、日の入りは１９時０８分。\n\n月の出は１４時１５分、月の入りは０時１３分、月齢は８．４です。\n\n潮は小潮で、満潮は高知港標準で０時０５分、潮位１７０センチと、１４時０３分、潮位１４９センチです。\n\n干潮は７時１５分、潮位６４センチと、１９時１２分、潮位１１１センチです。", "publish_date": "20200728"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/630045/", "title": "好きかと問われればそれほどでもないのだが…", "text": "好きかと問われればそれほどでもないのだが、この季節になれば一回は食べておかなければ、と思うのが冷やし中華である。店に入り「冷やし中華始めました」の張り紙を確認して注文する\n\n▼バブルの頃はカニカマ、クラゲ、シイタケ甘煮など、のせる具の種類がどんどん増えた。しかしデフレとともに具のリストラも進み、今はキュウリ、錦糸卵、ハムのご三家プラス1種類ぐらいに落ち着いたようだ。料理も時の経済を反映する\n\n▼キュウリの緑、錦糸卵の黄色、ハムのピンクの彩りが鮮やか。酸味のあるかけ汁が夏バテ気味の身に食欲をよみがえらせてくれる\n\n▼昭和初期に日本で考案され全国に広まった料理らしい。だから古い歳時記に「冷やし中華」の項目はない。平成に編まれた歳時記で確認すれば、夏の季語としてちゃんと認知されている\n\n▼中華料理店は毎年何を目安に冷やし中華を始めるのか。店のおばちゃんに聞いた。「特に決めていないけど、暑くなったらね。いつもは7月なんだけど、今年は蒸し暑かったから6月に始めちゃったよ」\n\n▼温暖化が進行すれば、始める時期がどんどん繰り上がり、しまいには「始めました」の張り紙もなくなるのか。店を出たところで、シャツの胸にかけ汁が飛んでいるのに気が付いた。またやった、と思うのも年中行事。汗を拭いながら思う。こんなささやかな季節感であろうとも、温暖化などで失いたくない。", "publish_date": "20200728"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200728093205?c=39546741839462401", "title": "長すぎる「ながし」 ｜ 長崎新聞", "text": "身近に聞いたことはないのだが、九州や四国では梅雨のことを古くから「ながし」と呼ぶらしい。初夏の風を指すこともある。「流し」や「長時化（ながしけ）」（長雨）からきていると一説に言う▲今の梅雨に漢字を当てれば「長し」をおいてほかにない。本県を含む九州北部の梅雨明けは、平年ならば7月19日頃で、昨年は遅めの25日だったが、今年はまだ明けずにいる▲7月26日までの30日間の日照時間を調べてみると、県内は各地とも平年の4～5割くらいしか日が照っていない。この長梅雨に顔をしかめる人はごまんといるに違いないが、とりわけ多くの人を困らせているのは、野菜の高値だろう▲長雨や日照不足が響いて作物が太るに太れず、出荷量が減っているという。トマト、ナス、小松菜…と数え上げれば切りがない。スーパーで1本98円のキュウリにはすんなり手が伸びず、近頃は身内の家庭菜園でのわずかな収穫までも当てにしている▲おととしの夏の盛りは酷暑と少雨が重なり、昨年は8月半ばから雨が降り続いて、野菜に高値が付いた。わけは違うが、今年もまた、野菜の値段が「例年にない天候」「これまでにない気象」をよく表している▲県内ではまたも大雨への警戒が呼び掛けられている。「ながし」が長すぎて、人々が脅かされる日々も、また長い。（徹）", "publish_date": "20200728"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/553521", "title": "どっちだっけ？｜有明抄｜佐賀新聞LiVE", "text": "俳優の小沢昭一さんは生前、町を歩いていると、「あ、小沢栄一」とよく間違われた。大先輩の俳優小沢栄太郎さんとごっちゃにされたらしい。「小沢征一」と言われることもあった。これは世界的指揮者、小澤征爾さんの影響。ひどいのになると豪腕政治家と一緒にして「小沢一郎」…（『むかし噺（ばなし）うきよ噺』）◆世の中に「あれ、どっちだっけ？」と迷うことは少なくない。大雨で市町が出す「避難勧告」と「避難指示」もそう。違いがわかりにくいため、内閣府は「避難指示」に一本化するという。危険が迫っているとき、いちいち迷ってはいられない◆新型コロナで打撃を受けた飲食業界を支援する「Ｇｏ Ｔｏ イート」はちょっと気の毒。先行して始まった観光事業「Ｇｏ Ｔｏ トラベル」のドタバタのおかげで、「どうせまた混乱するんでしょ」と一緒くたに見られてしまう◆感染が再拡大しているいま、事業開始のタイミングはたしかに難しい。外食産業の立て直しは農漁業を含めた地域振興につながる期待を担う。今度ばかりは政治の都合をごっちゃにしてもらっては困る◆〈食い食われ切り抜けてきて泥鯰（なまず）〉とは、昭一さんの方の小沢さんの一句。「人生を極めることが、ものの味がわかることにも通じる」が持論だった。目先の欲にとらわれては、うまいものも楽しめない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200728"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123340", "title": "「これだけ多くの新型コロナウ... | 南風録 | 南日本新聞", "text": "「これだけ多くの新型コロナウイルス感染者が出ているのに、不思議と周りに感染した人がいない」。東京で働く娘が先日、電話でそんなことを話していた。１４００万人が住む都会ならあり得る話だろう。\n\n一方、人口５０００人の与論町では、わずか数日間で感染者が３０人を超え、緊張感が一気に高まった。スマホには感染者の情報が飛び交い、「知り合いの名前を見つけると自分も接触がなかったか気になって仕方ない」という不安の声が聞かれる。\n\n島で唯一の総合病院で院内感染やクラスター（感染者集団）の発生が疑われている。顔見知りが多く、日頃の付き合いも深いだけに、切迫感は都会とは全く違うはずだ。\n\n感染者は、奄美大島や県本土の医療機関などに搬送されている。県内には２６の有人離島があり、感染が起きると、病床など医療体制に余裕があるかないかを議論する余地さえ許さない。\n\nここ数日、地方の感染が急拡大している。「圧倒的に『東京問題』と言っても過言ではないほど東京中心の問題」。つい２週間前に官房長官は語ったが、離島の厳しさに考えは及ばなかったのか。\n\n「どんな逆境でも、誠実さを忘れずに前を向くのがユンヌンチュ（与論出身者）」。台風被害をきっかけに与論から集団移住した人らの子孫が多く暮らす福岡県大牟田市で教えてもらった。その気質があれば、コロナ禍をきっと乗り切れる。", "publish_date": "20200728"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1163678.html", "title": "＜金口木舌＞胸を張れ", "text": "スポーツ取材で気になるのは日々の天気である。夏季高校野球は一部で雨天順延があったが、順調に日程消化中だ。県高校総体は大きな影響なく集中開催を終えた\n\n\n\n▼１０年前の今日、美ら島総体が開幕した。総合開会式直前の県総合運動公園は雷雨だった。遅れて始まった式典後、県外選手団と県内の高校生が次々にハイタッチを交わした。雨に負けない笑顔の交歓が翌日の社会面を飾った\n\n▼競技場でのさまざまな場面を写真付きで紹介する本紙企画「熱闘」がこの年、始まった。選手らのサイドストーリーを集めて載せた。今年の県総体、高校野球取材でも熱闘用にと多くの記事と写真が集まった\n\n▼補助員を置かない今回の野球は試合中の双方が雨後の整備をした。大会規模の縮小で出場がかなわず、重量挙げにエントリーしたテニス選手がいた。出場を諦め、早々と引退した仲間、観戦できない保護者への思いを語る選手も多い\n\n▼練習もままならなかった。競技に打ち込める環境について考えさせられたからか、家族や運営に当たった関係者への感謝も聞かれた。特別な大会だからこそだろう\n\n▼コロナに負けず、大会が開かれたのはまずは選手の鍛錬あってのこと。感染を出さなかった当事者の節制の成果でもある。全国への挑戦権さえ奪われた前例のない夏を乗り越えた。胸を張って次のステージに進んでほしい。", "publish_date": "20200728"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/606739", "title": "［大弦小弦］詰め替え用の怪", "text": "スーパーの食器用洗剤売り場に長居する人はあまりいないだろう。でも、詰め替え用をかごに入れようとした時、「約２回分」という表示の下に小さく「１回分は本体の約８分目です」と書かれているのが気になってしまった\n\n▼そうすると、「約７回分」の大きな詰め替え用も実際に入っているのは本体の「５・６本分」ということになる。これは誇大広告ではないのだろうか\n\n▼思っていたより量が少ないので、詰め替え用がお得かどうかも怪しくなってきた。計算してみると、この店では本体より１００ミリリットル当たり６円安いだけだ。「むむむ」。店頭でスマートフォンを握って計算する姿はさぞ不審だっただろう\n\n▼大手メーカーに聞いてみた。出荷段階では詰め替え用を割安にしている。ただ、メーカーや流通各社の戦略で本体が割安になることもある。「競合製品もあり、まずは本体を手に取って試してもらう狙いがある」と事情を説明する\n\n▼詰め替え用は本体に比べて容器が簡素で、プラスチックごみの削減にもなる。市場でのシェアは何と８割を占めるという。消費者は手間暇かけてまじめに詰め替えている\n\n▼レジ袋の有料化も始まった。本体を次々に買い替えた方が割安になるような価格設定は、やはりおかしい。メーカーや流通各社には、ごみ削減に向けた姿勢を示してほしい。（阿部岳）", "publish_date": "20200728"}
]