[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/596065/", "title": "全治３年の処方箋：北海道新聞 どうしん電子版", "text": "ひょうひょうとした表情、細身の体をスーツに包んだ立ち姿の表紙写真が懐かしい。第６７代総理大臣福田赳夫の本格的な評伝が６月、岩波書店から出版された。残された膨大な備忘録などを基に政治学者らが執筆した６８０ページの大著だ▼自民党内の抗争で田中角栄に苦杯を喫した福田だが、刊行を機に再評価されているのは、高橋是清らに仕えた戦前の大蔵官僚経験を生かした経済財政運営の卓越した手腕である▼１９７０年代半ばの田中内閣から三木武夫内閣の時代、石油ショック後の経済危機に蔵相、経済企画庁長官として対処した。自身が命名した「物価狂乱」に国際収支の赤字が重なり、深刻な不況に陥った▼不景気なのに物価は上がる。スタグフレーションと呼ばれる重い病の日本経済を「全治３年」と診断し、周到な手綱さばきで回復に導いた。まずは需要を抑制し物価安定を図り、積極的な景気対策に移行する▼そのかじ取りを福田は「右を見ればインフレの谷、左を見ればデフレの谷、その谷と谷の間の剣が峰を注意深く歩いていかなければならぬ」と表現した▼新型コロナは社会の不安感がなくなるまで「２、３年」と述べたのは政府対策分科会の尾身茂会長。経済を回せば感染が広がり、抑えれば経済が冷え込む。ウイルスと景気の間の剣が峰で慎重に収束に導く処方箋を、きょう誕生する第１００代の総理大臣は描けるや否や。２０２１・１０・４", "publish_date": "20211004"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211004khn000013.html", "title": "河北春秋(10/4)：昭和世代にとっては、いまだにしっくりと来… | 河北新報オンラインニュース", "text": "河北春秋(10/4)：昭和世代にとっては、いまだにしっくりと来…\n\n昭和世代にとっては、いまだにしっくりと来ない移動祝日がある。昨年、「体育の日」から名称が変更された「スポーツの日」。１９９９年までは、６４年の東京五輪開会式があった１０月１０日に固定されていたので、法改正により１０月の第２月曜日となったことを、つい忘れがちだ▼しかも、今年は東京五輪の開催に合わせた臨時の法改正で開会式当日の７月２３日に移動した。新型コロナウイルス感染拡大の影響で五輪の１年延期が決まった昨年も同様の措置が取られたため、２年続けて１０月唯一の祝日がない▼本来の暦ではない上に、秋の国体もコロナ禍で昨年に続いて中止に。東北総体などで頑張って国体出場権を得た選手たちの活躍の場がなくなってしまった。五輪開催年で、「スポーツの秋」だというのに…▼歌人の宮柊二（１９１２～８６年）は、晩年の１０月１０日に＜晴れわたる体育の日も運動をなし得ずなりし我をかなしむ＞と詠んだ。病で自由が利かない身の上であっても、前回の東京五輪開会式当日の抜けるような青空を思い浮かべた▼１０月の祝日は、昔も今も、国民の健康と活力を象徴する。来年のスポーツの日は、なじみの深い１０月１０日。その頃にはコロナの感染が収束し、スポーツの秋を満喫できるようになっていることを切に願う。（２０２１・１０・４）", "publish_date": "20211004"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211004AK0010/", "title": "北斗星（１０月４日付）｜秋田魁新報電子版", "text": "「派閥」というのは自民党の政治に欠かせないものらしい。〇〇派という言葉を総裁選で何度も目にした。岸田文雄総裁誕生後の役員人事でも、細田派や麻生派といった名称が飛び交った\n\n\n\n▼派閥については大平正芳元首相がこんな言葉を残している。「人間は、本来、派閥的動物だといわれておる。三人寄れば必ず二派をつくるものだ」。派閥をつくるのは人間の抜き難い「本能」ということだろう\n\n\n\n▼大平氏は続ける。派閥の存在は人間活動の全領域に及ぶ。中でも政界の派閥の弊害が指摘されるのは政治の公的責任が大きいからだ―。「数の力」による権力闘争に明け暮れるあまり、国民置き去りの政治に陥ってはならない。そう警鐘を鳴らしているようだ\n\n\n\n▼岸田総裁の自民党はどうか。党役員や重要閣僚の人事を見る。安倍晋三氏の影響下にある最大派閥・細田派、安倍氏の盟友麻生太郎氏の率いる第２派閥・麻生派からの起用が目立つ。総裁に押し上げてくれた両氏への配慮がありありだ\n\n\n\n▼ただ派閥には、党の活性化に役立ってきた面があるのも否めない。各派が政策を競い、党内の価値観を多元化させてきたからだ。今回の総裁選でも無派閥を含め各候補の主張にその一端がうかがえた\n\n\n\n▼岸田氏はきょう首相に就任、新内閣が発足する。派閥の力学に振り回されず、国民の声を大切にする政治を実現できるかが問われる。衆院選の投開票は来月７日との見方が強まった。派閥の功罪をその日までじっくり観察する。", "publish_date": "20211004"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽狂言に「棒縛（ぼうしばり）」という演目がある。留守番を言い付けるたびに家来の太郎冠者（かじゃ）と次郎冠者が酒を盗み飲むことに困った主人が、2人を縛ってから外出する。1人は肩に担いだ棒の先に両手を括（くく）り、もう1人は後ろ手に。\n\n▼▽上半身の自由が利かない中、酒蔵に忍び込んで何とか酒を飲もうとする2人のやりとりが一つの見どころ。試行錯誤の末、各自が動かせる部分を使い、協力して酒を飲むことに成功する。禁じられるほど欲しくなるのは誰もが共感できよう。好きなものならなおさらのこと。\n\n▼▽新型コロナウイルス感染拡大に伴う緊急事態宣言とまん延防止等重点措置が全面解除された。どこにも宣言や重点措置が出ていないのは約半年ぶり。心なしか気分も軽い。酒類提供の制限が緩んだ地域の飲食店では、早速久しぶりのアルコールを楽しむ姿が見られたという。\n\n▼▽県境をまたぐ移動自粛要請も緩和された。旅行欲もうずこう。狂言の家来たちと違い、国民は長く我慢してきた。だが、一気に元の生活に戻ることは感染再拡大を招きかねないと専門家は警鐘を鳴らす。縛りが解かれたとはいえ、酒宴も旅も「そろりそろり」が無難だろう。\n\n（2021/10/04付）", "publish_date": "20211004"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211004-659264.php", "title": "【10月４日付編集日記】職業病", "text": "３年前に亡くなった落語家の桂歌丸さんは長年、腰痛に悩まされた。夜も眠れぬ痛みに襲われ、手術も経験した。座布団から立ち上がるのも一苦労。楽屋では硬いパイプ椅子に座った\n\n▼正座が欠かせない噺（はなし）家にとって職業病ともいえるこの病を歌丸さんは芸に生かした。怪談噺では化け物や幽霊に驚いて腰を抜かし、七転八倒する人の演技が得意だった。自らの経験を踏まえ、腰を動かせない状態の動きやしぐさを研究し、絶妙に表現した（桂歌助「師匠歌丸」イースト・プレス）\n\n▼新型コロナウイルスによる在宅勤務の影響で、腰痛や肩凝りを訴える人が増えている。民間企業の調査ではコロナ禍前より「身体の不調が増えた」と６割の人が回答、このうち４割は「在宅勤務・生活」を原因に挙げた\n\n▼自宅でパソコンに向かう作業は増えた一方、通勤などで歩く時間が減り、運動不足を感じている人が多い。コロナ禍による身体の痛みを「自粛痛」と呼ぶらしい。これも職業病の一つか\n\n▼先日、立ち上がれないほどの腰痛に苦しんだ。注射と飲み薬で痛みは和らぎ、歩けることのありがたさを実感した。確かに最近は体を動かす機会が減っていた。自分の体と相談し、自粛痛は改善しよう。", "publish_date": "20211004"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/507699", "title": "不滅の法灯｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "不滅の法灯\n\n新型コロナウイルス禍の中、世界が異常気象に翻弄（ほんろう）されている。熱波や局地的豪雨の被害は深刻化。地球が壊れつつあると実感する。誰にでも、災害の危険は忍び寄る。油断できない世の中になった▼油断という言葉。語源は諸説あるが、その一つに比叡山延暦寺の「法灯」由来がある。天台宗開祖の最澄が建立した際、世の中を末の代まで照らすようにとの願いを込めて、ともしたとされる▼以来、１２００年以上、僧侶が代々、菜種油を継ぎ足している。「不滅の法灯」と呼ばれる。注意を怠ると、油不足で火が絶えることから、「油断」になったと伝わる▼「法灯」には幾たびもの危機があった。有名なのが１５７１年の織田信長による延暦寺焼き打ちである。火は消えてしまったが、焼き打ちの28年前、松尾芭蕉の句で知られる立石寺（山形県）を再建する際に分灯していた。焼き打ち後、延暦寺に再分灯により戻された経緯がある▼結果的に、分灯はリスクヘッジ機能を果たしたことになる。今も尊火として信仰を集めている。その史実は現在の災害対策にも生かせるのではないか。次善の策を巡らせておく防波堤の役割として▼厄災は突然、牙をむいて襲いかかる。食料・飲料水の備蓄など、一人一人が事前に準備できるものがある。日頃の油断のない心掛けが欠かせない。\n\n", "publish_date": "20211004"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/330175", "title": "04【三山春秋】骨董（こっとう）の世界には…｜三山春秋｜上毛新聞ニュース", "text": "▼骨董（こっとう）の世界には「舞台をはる」というだましの手口がある。大きな屋敷を借り、使用人を雇って主人になりすます。舞台を整えたところで「見てほしい品物がある」と骨董商や収集家を招く\n\n\n\n▼玄関脇の部屋には花生け、応接間に蒔絵（まきえ）の硯（すずり）箱。奥に行くほど素晴らしい掛け軸や屏風（びょうぶ）が飾ってある。手付金を払い、品物を受け取りに出向くと屋敷はもぬけの殻。または偽物をつかまされる\n\n\n\n▼美術の世界でも贋作（がんさく）のうわさは絶えないが、まさかこれほど精巧な版画が大量に出回っていたことに驚いた。大阪の元画商と奈良の工房経営者が先月、著作権法違反の疑いで警視庁に逮捕された\n\n\n\n▼詳細な作品データが記された学術書の写真をスキャナーで取り込み、パソコンの画像編集ソフトで精巧に色を再現した。「刷り師」は著名な画家から依頼されるほどの腕前。元画商は組合の専務理事を務めたこともあったという\n\n\n\n▼無許可で複製されたのは平山郁夫、東山魁夷、片岡球子といった巨匠たち。家宅捜索ではピカソやシャガールら計12人の版画も押収され、鑑定を進めている\n\n\n\n▼シルクロードをテーマにした平山の作品はファンが多く、高崎市役所には原画を元に作られた陶板画がある。ぶしつけにも電話で話をうかがったことがあるが、穏やかな語り口が印象的だった。美術に心血を注いだ人だっただけに、泉下でさぞや残念に思っていることだろう。", "publish_date": "20211004"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/04/65376/", "title": "2021年10月4日(月)", "text": "▼緊急事態宣言解除とは関係なかろうが、都会で繁華街の人出が話題になる中で、津市一志町波瀬ではフジバカマが開花してアサギマダラが飛来。県内各地からの見学の問い合わせが増えている。「人のつながりが増え、皆で喜んでいる」と世話人。柄にもなく、万葉集の山上憶良の歌を口ずさみたくなる\n\n▼「秋の野に咲きたる花を指折りかき数ふれば七草の花」に続いて「萩の花、尾花、葛花、なでしこの花、おみなえし、また藤袴、あさがほの花」。柿本人麻呂、山部赤人らと並ぶ奈良時代を代表する歌人。「憶良らは今は罷らむ子泣くらむ それその母も我を待つらむそ」―意味も分からず暗記したものだ\n\n▼秋の七草は春と違って、野山での観賞用として歌に詠まれ親しまれた。食べられない。が、天高く馬肥ゆる秋。生薬として漢方で用いられてきたから、七草がゆと似たようなものかもしれない。芸術の秋であり、食欲の秋であり、スポーツの秋。津市郊外の運動公園では、体育館の告知板に運営再開のお知らせが張り出されていた。緊急事態宣言で休業のお知らせに比べ３倍ほどの大きさ。再開への思いがにじむ\n\n▼受け付けの混雑で予測される「ご迷惑」へ理解を求めていたが、受け付けはがらんとしていた。解除後初の日曜日だが、旧に復するのはまだ先か。屋外ではテニスコートの一面と、野球場から快音が聞こえた\n\n▼公園には家族連れのテントが十張りほど。遊具で大勢の親子が楽しんでいた。久々の憩いのひとときだが、一般的に秋からがウイルスの季節。第６波が杞憂に終わることを願わずにいられない。", "publish_date": "20211004"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1410435", "title": "東京五輪男子マラソンで連覇を達成したケニアのキプチョゲ選手が財団を立…", "text": "東京五輪男子マラソンで連覇を達成したケニアのキプチョゲ選手が財団を立…\n\n【越山若水】東京五輪男子マラソンで連覇を達成したケニアのキプチョゲ選手が財団を立ち上げた。てっきり、陸上選手の後進育成を図るのかと思いきや、違った。教育と環境保護が目的という▼「私は本や知識に触れ、人生の価値を学んだ」。図書館設置や学費支援に力を注ぐようだ。風貌から「哲学者」と称されるキプチョゲさん。長年の夢だったのだろう。環境については「アスリートにはきれいな空気が必要。それには大きな森がいる」とのことらしい▼五輪・パラが終わって約１カ月。「スポーツ界発展に努力する」（見延和靖選手）「培ったものを若い世代に伝えていく」（上野由岐子選手）。これらは文科省表彰式で聞かれた言葉だ。アスリートたちは自身の競技に限らない新しい目標を見定め、動き始めている▼「Ｗ杯がもし、うまくいったら、うまくやった“平尾誠二”をぼくは否定しますわ絶対に」。１９９９年の第４回ラグビーＷ杯で日本代表監督を務めた故平尾さんが大会前、独特の言い回しで語ったセリフである（宝島社「平尾誠二 自分を変える１２０の言葉」）▼否定とは穏やかでないが、大会の成果を土台に、そこで満足せず「新しい何か」を探すとの意味だろう。五輪・パラに参加したアスリートたちにも共通する思いがきっとあるはず。スポーツという素晴らしい人の営みの、さらなる進化を期待しよう。", "publish_date": "20211004"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014732155.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "つり下げられたシカ肉を、若い女性がさばいている。ピンクの服は今どきだが、見つめる目は強い。アニメ「もののけ姫」のようだ。女性の母が本紙に写真を寄せてくれたのをきっかけに、料理人と猟師を目指す１９歳の物語が姫路版に載った◆姫路市の林双葉さんだ。肉料理を食べたり作ったりするのが大好きな彼女は、材料がどこから来るかを知りたくなった。シカの処理施設を訪ね、解体を手伝う。もらった肉を家で食べたが、涙で味がしなかった◆農家を訪ね、シカの被害も知った。「あなたが何とかしてほしい」と言われ、猟師になる決意をする。わなにかかったシカを仕留めるのはつらいがやめるつもりはない◆なぜそこまでと大人は思う。目をそらしたくなる現実を林さんは見つめる。たどり着いた答えは、いただいた命を皿の上で復活させること。来春から日本料理店で働く◆不都合な事実を凝視するのは、スウェーデンの環境活動家グレタ・トゥンベリさん（１８）も同じだ。温室効果ガスの排出を恥じ、ヨットで大西洋を渡った。近年の自然災害を思えば大げさだと笑うことはできない◆本気になって世の中を変えるつもりなら、彼女たちのような曇りなき眼が必要だ。現実をごまかしていないかと、大人たちを見ている。２０２１・１０・４", "publish_date": "20211004"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211004213545.html", "title": "世界の三船敏郎がぐいっと一杯。「男は黙…｜奈良新聞デジタル", "text": "世界の三船敏郎がぐいっと一杯。「男は黙って〇〇〇〇ビール」。寡黙な高倉健がつぶやく。「不器用ですから」。今は亡き名優2人のセリフである。\n\n\n\n沈黙は金。言葉に表さなくても、にじみ出る人間性があり、分かる人は分かってくれる。こういう価値観は、政治の世界では通じなくなった。\n\n\n\n支持率が低迷した菅義偉首相。実行した公約は多く仕事師だったとの評価が一部にはある。ただ、自分の言葉で表現できない説明不足は、現在のリーダーとして致命的だった。\n\n\n\n「おのが方針を説明することなく以心伝心で理解されることを期待するといった彼の悪癖は、ついに指揮上の錯誤を招くようになった」。\n\n\n\nこれは、「無口」が名将山本五十六の弱点だったとの指摘である(『太平洋の巨鷲』山本五十六、大木毅著、角川新書)。今の世の中はより一層、納得できる説明が重要だ。\n\n\n\n岸田文雄新首相には、国民が納得できるよう語ってもらいたい。ただし、論語の「巧言令色鮮(すくな)し仁」(言葉巧みで表情をとりつくろっている人は、仁の心が欠けている)にはならないように。(栄)\n\n\n\n", "publish_date": "20211004"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1182154/", "title": "物理学者の湯川秀樹さん（１９０…：山陽新聞デジタル｜さんデジ", "text": "物理学者の湯川秀樹さん（１９０７～８１年）は京都の人だが兵庫県西宮市で暮らした時期がある。結婚間もない２６歳から約１０年間。日本人初のノーベル賞につながった中間子論は、その頃に着想を得たという▼住まいがあった場所近くの小学校には理論誕生の記念碑がある。思索の後の散歩コースだった。提唱から半世紀を記念し、教え子らが８５年に建立した▼翌年から西宮市は顕彰事業に取り組む。理論物理学の若手研究者に「西宮湯川記念賞」を贈り、受賞者は市内の小学校で講演する。高校生らが専門家から最先端の科学を学ぶセミナーも開く▼科学の面白さを伝える取り組みは岡山県里庄町でも盛んだ。講演会にはこれまで小柴昌俊、益川敏英両氏らノーベル賞受賞者が訪れた。恒例となったロボットコンテストはコロナ禍の今年も行われ、県内の中高生がビデオ審査での参加でアイデアを競う▼主催するのは８６年発足の科学振興仁科財団。「日本の現代物理学の父」とされる仁科芳雄博士（１８９０～１９５１年）の顕彰団体だ。生まれ育った町の務めとして青少年への啓発に力を入れる▼「環境は人を創り、人は環境を創る」。仁科博士の言葉である。きょうから今年のノーベル賞ウイークが始まる。予想される受賞候補には岡山ゆかりの人たちの名前も挙がっている。発表が楽しみだ。", "publish_date": "20211004"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=797554&comment_sub_id=0&category_id=143", "title": "唄は「心のお守り」", "text": "ことし世界自然遺産に加わった鹿児島の奄美大島に、瀬戸内町（ちょう）という町がある。ヒット曲「ワダツミの木」を持つ歌手、元（はじめ）ちとせさんの古里である。裏声を操り、切々と歌う持ち味は島唄（しまうた）育ちのたまものだろう▲第一線で歌い続けてきた元さんは今、口癖のように繰り返す。島唄は「心のお守（まも）り」なんだ、と。島を出て一人、世間の荒波をかぶり、おぼれそうになる。そんな時、ふと口をついた島唄が助け舟になってくれたのか▲やはり歌姫で、呉市音戸町が古里の島谷ひとみさんには、「音戸の舟唄」がお守り代わりらしい。節回しを習った思い出を地元ライブで懐かしんだこともある。その頃、通学で乗っていた「音戸渡船」の航路廃止が近いという▲航路を挟むように２本の橋が架かった上、コロナ禍で乗客の落ち込みに歯止めが掛からない。船もご老体で、寄る年波に勝てぬらしい。これも時流さと片付けてしまうのは、やるせない▲♪ヤーレー船頭可愛（かわ）いや、音戸の瀬戸でヨー…。全国区の舟唄に押し上げた亡き高山訓昌（のりまさ）さんの節回しは「潮風が香り、島の暮らしが見える」とたたえられた。たとえ航路は途絶えても、唄という「舟」のこぎ手は受け継がれよう。", "publish_date": "20211004"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/102954", "title": "明窓・近所の自然遺産", "text": "島根半島と隠岐諸島の海岸に魅せられるようになったのは最近のこと。遊歩道はあるが、ほとんどは草木が茂り、あっても獣道のような踏み跡しかない。携帯電話の電波が届かない場所があり、海岸歩きは危険が伴う▼めったに人が入らない分、はるか昔の自然がそのままに残されている。海水の入り込む洞窟や奇岩の数々は、地上よりも渡船や遊覧船に乗った方が見えやすい。野鳥や魚が時折姿を見せる。市街地からわずか数キロの場所なのにこんな絶景があるのかと、行くたびに驚かされる▼先日は島根県西ノ島町の海岸でキャンプに参加した。約６００万年前の火山活動で形成された島前カルデラは、島根半島とは異なる雄大さを誇る▼潮の流れや天気が目くるめく変化していく。何度か西ノ島に足を運んだが、観光コースとは別の〝定点観測〟は飽きることがない。夜は満天の星の下で岩場にマットを敷いて横になる。時折、風化により断崖の上から小石や砂が落ちてくる。当たるのが怖かったが自然の営みを感じた▼オンライン開催による日本ジオパーク全国大会が松江、出雲両市で始まった。隠岐と山陰海岸は世界ジオパーク、島根半島・宍道湖中海は日本ジオパークに認定されたが、世界に誇れる絶景をまだ多くの人が知らない。特に地元の人が気付いていない。啓発施設や解説の看板など整備は進んだ。あとは人が訪れるきっかけが必要だ。（釜）", "publish_date": "20211004"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nカバーのない軽装版のコミックがコンビニに置かれるようになったのは、２０年ほど前から。普通の単行本に比べ、紙質は劣るものの、値段に割安さがある▲\n\n「マンガ文化５５のキーワード」（ミネルヴァ書房）によると、作品は過去の名作からピックアップ。１冊だけでも満足できるように、長編の中から一つのテーマに編集し、傑作選として世に出す。仕事帰りに立ち寄る大人が、手軽に読めるものというのがコンセプトらしい▲\n\nそんなコンビニコミックで定番なのが、巨匠さいとう・たかをさんの作品だ。代表作「ゴルゴ１３」「鬼平犯科帳」は、いつ立ち寄っても並んでいる気がする。狭い売り場の一角を押さえ続けられるのは、人気の強さに他ならない▲\n\nさいとうさんの訃報に接し、先見性を改めて思う。半世紀以上続く「ゴルゴ１３」はスタッフによって継続されることになった。原作や作画を漫画家一人で担当するケースが珍しくなかった時代から、シナリオは外注し、作画も分担する仕組みを整えていた。締め切りを守り、飽きない作品をつくり続ける秘訣だった▲\n\n原作の魅力を広めたのも見逃せない功績だ。戸川猪佐武さんの「小説吉田学校」を「大宰相」として劇画化。昭和の歴代首相の政治闘争をリアルに描いた。これほど分かりやすい政治史を知らない▲\n\n漫画界に劇画という新境地を切り開いた、さいとうさん。大人のための漫画の発展に全力で駆けた人生だった。", "publish_date": "20211004"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/491799/", "title": "小社会 ３密｜高知新聞", "text": "小社会 ３密\n\n新型コロナが猛威を振るった昨年、「３密」という言葉が世の中を席巻した。「密集」「密閉」が感染症の大敵であることは常識としてストンと胸に落ちた。ただ第３の「密」とは何か。思い出すのに一呼吸、置いたことをお許し願いたい。\n\n\n\n「密接」という。この言葉は少し、わかりにくいのではないか。密集すれば自然、密接になる。密集の中でも互いに適切な距離を保ち、マスクなどで防御する。できれば避けられるほかの二つの密に比べ、対策を重視しているのかもしれない。\n\n\n\n文化庁の国語世論調査の結果が公表された。コロナ関連では「不要不急」「３密」「ステイホーム」などは６割以上が、「そのまま使うのがいい」とした。一方、「ウィズコロナ」は３割にとどまった。\n\n\n\n政府がコロナ禍で発令中の緊急事態宣言と、まん延防止等重点措置を全面解除する決定をした。医学的知見からは「そろり発進」の注意報が出ている。マスクなどで感染リスクを遠ざける「密接」回避の出番だろう。\n\n\n\n宣言解除からはじめての日曜のきのう、高知市のひろめ市場を訪ねてみた。県外観光客からは、カツオのたたきなどの料理を絶賛する声が聞こえてきた。その後、例外なくマスクを元の正しい位置に戻しているのが印象に残った。\n\n\n\n国民の大多数は常識をわきまえている。政府の仕事は誰もできなかった大都市圏の３密を避けること。古くて新しい課題は実現するだろうか。\n\n\n\n\n\n１０月４日のこよみ。\n\n旧暦の８月２８日に当たります。きのと とり 九紫 大安。\n\n日の出は６時０２分、日の入りは１７時４７分。\n\n月の出は３時１５分、月の入りは１６時４７分、月齢は２７．１です。\n\n潮は中潮で、満潮は高知港標準で４時０８分、潮位１７５センチと、１７時０５分、潮位１８９センチです。\n\n干潮は１０時３４分、潮位３７センチと、２２時５９分、潮位７２センチです。\n\n\n\n１０月５日のこよみ。\n\n旧暦の８月２９日に当たります。ひのえ いぬ 八白 赤口。\n\n日の出は６時０３分、日の入りは１７時４５分。\n\n月の出は４時２０分、月の入りは１７時１９分、月齢は２８．１です。\n\n潮は大潮で、満潮は高知港標準で４時５２分、潮位１８９センチと、１７時３２分、潮位１９８センチです。\n\n干潮は１１時１１分、潮位３２センチと、２３時３１分、潮位５５センチです。", "publish_date": "20211004"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/810474/", "title": "ドングリ拾い、カケスに負けるな", "text": "足元にその姿を見つけ、歌が口をついて出た。♬どんぐりころころ どんぶりこ。ずんぐりしたドングリはクヌギ。殻斗（かくと）と呼ばれる帽子はたくさん落ちているのに実が少ない。幼子たちが喜々として拾った後だろうか。小さな手のひらの木の実を思うとほほ笑ましい▼ドングリ集めの達人として名高い鳥がいる。翼にある青...", "publish_date": "20211004"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211004103502?c=39546741839462401", "title": "最高のアスリート ｜ 長崎新聞", "text": "「あなたが選ぶ長崎県の印象に残るアスリートは」と問われたら、皆さんは誰を推しますか。体操の内村航平選手、柔道の永瀬貴規選手…。そうそうたるメンバーが思い浮かぶだろう。そこで名前が挙がりそうな一人、陸上競歩の森岡紘一朗選手が先日、現役を引退した▲彼が有名になったのは2003年夏、県立諫早高3年で臨んだインターハイ（長崎ゆめ総体）。1位でゴールしながら、直後に歩型違反で失格を宣告された。歓喜のラストシーンは幻に終わった▲以降、彼は「速く、美しく」という理想のフォームを追求。五輪3大会、世界選手権5大会に出場した。あの夏以来、最後まで一度も失格はなかった▲魅力は競技面だけではない。温厚な人柄、リーダーシップ…。どんなに調子が悪いときも、長崎のユニホームで国体に出場してくれた。地元を愛し、地元に愛されてきた▲今後は所属先の富士通でコーチを務める。おそらく彼ならば、自らが届かなかった世界のメダルを手にする選手を育てるだろう▲そう考えながら、電話で「メダル」の話を振ってみると、彼はこう返してきた。「これまで多くの方々との素晴らしい出会いがあって今がある。僕もまずは出会えて良かったと思われる存在になりたい。メダルはその後ですね」。また、ファンになった。（城）", "publish_date": "20211004"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/749368", "title": "ちゃんとした服装｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "脚本家の宮藤官九郎さんは結婚の許しを得るため、お相手の家に行くことになった。「ちゃんとした服装で来てね」。くぎを刺され、その時に持っていた一番、きれいな服を着ていった。でも、それが戦隊アニメのＴシャツだったとテレビで語っていた◆ちゃんとした服装。クールビズが始まったころは戸惑いもあり、Ｔシャツ姿の若い社員が「襟付きを着てこい」と叱られていたのを思い出す。省エネルックは見た目が悪すぎたが、クールビズはすっかり定着した。当時、環境相で旗振り役だった小池百合子都知事の最大の功績ではないかとひそかに思っている◆衣替えの季節を迎えた。「またネクタイ生活か」と億劫（おっくう）に感じているサラリーマン諸氏も多いだろう。春夏、秋冬と衣替えがある日本の季節感を楽しみながら、年度後半戦を乗り切りたい◆学校の制服も衣替え。事細かに規制する校則が話題になったが、靴や靴下の種類、下着の色まで決められては窮屈だろう。個性、多様性を尊重する時代、数種類の中から生徒たちが選択できる学校も少しずつ増えてきた◆自由度が高まれば、その分、自分で「ちゃんとした」を判断しなければならない。「Ｔシャツ姿で結婚のあいさつに行って何が悪い」「常識外れ。宮藤さんだから許された」…。服装も社会へ出るまでの学びの一つになる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211004"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1402137.html", "title": "＜金口木舌＞商店街で回顧する古き良き時代", "text": "大正時代が舞台の漫画「鬼（き）滅（めつ）の刃」の影響だろう。小学生の娘が昔の草履に興味を示していたため、適当な物を探しに名護市の商店街に出掛けた\n\n\n\n▼着物に合いそうな草履の代金500円を支払うと「とても助かる」と礼を言われた。大型店の進出で昔ながらの商店街は客足が遠のいているが、コロナ禍が直撃し、売り上げはさらに激減しているという\n\n▼資本主義を支える大量生産・大量消費が環境問題などを引き起こす中、英経済学者シューマッハーの名著「スモール・イズ・ビューティフル」は示唆に富む。かつて人々の営みの中心だった地域の文化や環境、暮らしを大切にしつつ、小規模な地域経済や産業を守ることが提唱されている\n\n▼ヒンプンガジュマルから名護十字路に至る目抜き通り。衣料品や日用雑貨店、理髪店、風呂屋など多様な自営業店が軒を連ね、にぎわいを見せた商店街の面影はもうない\n\n▼地域が衰退の一途をたどるのを傍観するのはつらい。今も細々と営業を続ける店に立ち寄ると、もう市場に出回っていない小物や食器類などに出合える。在庫の山は宝の山かもしれない\n\n▼緊急事態宣言がようやく明けたが、人流抑制が呼び掛けられたこともあり地域の商店街の人出は減ったままだ。感染対策を徹底した上で慣れ親しんだ地元の商店街に子や孫と出掛け、一緒に古き良き時代を回顧してみるのもいい。\n\n\n\n", "publish_date": "20211004"}
]