[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/475816/", "title": "司令部の判断と戦略：北海道新聞 どうしん電子版", "text": "索敵の成否が戦況を大きく変えた事例は枚挙にいとまがない。先の大戦の帰結を決定づけたミッドウェー海戦は最たるものだ▼「敵らしきもの一○隻見ゆ」という索敵機の報告のあいまいさが敗戦の一因とされるが、偵察に出た側にも言い分はある。いつ撃墜されるかわからない索敵は、とにかく打電することが最優先。「らしきもの」との報に接し、判断を誤ったのは司令部にほかならないというわけだ▼適切な情報活用の重みは現代も変わらない。新型コロナウイルス感染を防ごうと、感染者と接触した可能性を通知するスマートフォン向けのアプリの配信が始まって４カ月が過ぎた。有効に機能するには人口の４～６割の普及が必要とされるが、相次ぐ不具合などもあり、登録者数は２０％に満たない▼都市部では通知を受けた人の相談で保健所機能がまひした事例もあったそうだ。検査に結びつかなければ、携帯端末を街中の「偵察」に使う発想も宝の持ち腐れである▼感染者数の増加で、道内の警戒レベルがきのう引き上げられた。検査・治療体制は万全か。この半年間の準備の成果が問われる。支援なき「自粛の要請」の混乱も繰り返してはなるまい▼ミッドウェー海戦では、攻撃目標の明確な設定が欠けた。その結果、艦載機の爆装変更に手間取ったことはよく知られている。戦況の行方は、いつの世も「司令部」の戦略にかかっている。２０２０・１０・２９", "publish_date": "20201029"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201029_01.html", "title": "河北新報オンラインニュース", "text": "「藪（やぶ）入り」は、住み込みの奉公人が、小正月やお盆に実家へ帰れる休日のこと。落語の『藪入り』では、久しぶりに帰宅する息子に好物を食べさせたい、好きな所へ連れていきたいと、はやる気持ちを抑えられない父親の姿が描かれる▼その思いは、コロナ禍で夏や秋にはかなわなかった、子どもや孫との再会を待ち望む親にも通じる。感染症対策として、年末年始休暇を１月１１日まで延長するよう企業に要請する。西村康稔経済再生担当相の発言を、子や孫と離れて暮らす親は朗報と受け取ったことだろう▼だが、ここに来て波紋が広がっている。まずは教育現場。一斉休校の影響で授業時間の確保に苦慮していることから、萩生田光一文部科学相は学校に対して休みの延長や分散を一律で求めない考えを示した▼さらに自民党内からは、１月の通常国会の召集時期や衆院解散戦略に影響を与えかねないとの反発が。西村氏の発言が１１日までの連続休暇と独り歩きしたことに加え、党への根回しも不足していたようだ▼政府のコロナを巡るちぐはぐな対応がまたしても、といったところか。「一律の休みではない」などと後で言われても、『藪入り』の父親のように、子や孫へのもてなしをあれこれと思い描いていた人にとっては、しゃれにならない。（２０２０．１０．２９）\n\n2020年10月29日木曜日", "publish_date": "20201029"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201029AK0019/", "title": "北斗星（１０月２９日付）｜秋田魁新報電子版", "text": "仙台市に住む５０代の男性から今年はお盆の帰省を見合わせたと聞いた。秋田の実家で１人暮らしの父が、日頃利用する通所介護施設にこう言われたからだ。「県外の人と接触した場合、利用を２週間控えてほしい」\n\n\n\n▼「２週間」は新型コロナウイルスの感染から発症までの最長潜伏期間とされる。いまや国民の新常識とも言える目安だろう。日本への入国者はこの間、自宅や宿泊先などから出ずにとどまるよう国が要請している\n\n\n\n▼この２週間ルールを政府は近く緩和、ビジネス目的の出張帰国者や再入国者を対象に待機免除に踏み切る。公共交通機関を使わないことを前提に自宅と職場の往復に限り移動を認める。２週間の行動計画や宿泊先、勤務先などの提出が条件だ\n\n\n\n▼ビジネスなどで日本に３カ月以上滞在する際の全世界からの入国は、今月から条件付きで再開している。矢継ぎ早とも映る緩和の動きは経済再生を重視する菅義偉首相の姿勢そのものだろう\n\n\n\n▼欧州ではバカンスや経済活動で人の流れが活発化し感染が再燃している。日本でも往来再開が進み感染拡大のペースが加速しないか。水際対策は大丈夫か。不安は尽きない。気掛かりなのは、待機免除を機に２週間ルールが有名無実化しないかということだ\n\n\n\n▼先の男性はこう自分に言い聞かせたという。「きょうの我慢が２週間後の感染者数を抑えるはず―」。ウイルスが弱毒化したから制限を緩めるわけではない。その当たり前のことを改めて肝に銘じたい。", "publish_date": "20201029"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽山間（やまあい）の集落を訪れると既に雪囲いが進んでいた。江戸時代の雪国の暮らしを記した鈴木牧之（ぼくし）の「北越雪譜」には「雪の用意に種々の造作をなす事筆に尽（つく）しがたし」とある。楽にはなったが冬支度の苦労は今もなお多い。\n\n▼▽同著は多様な生き物と人々との関わりも詳述する。中でも「和獣の王、猛（たけ）くして義を知る」と崇（あが）めているのが熊である。大事な狩猟の対象だったためか生態についてもかなり詳しい。「菓木（このみ）の皮虫のるいを食として同類の獣を喰（くらわ）ず、田圃（たはた）を荒（あらさ）ず、稀（まれ）に荒すは食の尽（つき）たる時也」\n\n▼▽全国で市街地への熊の出没が相次いでいる。県内でも今年の目撃件数は過去10年で最多となった。農作物の食害も続き高畠町ではシャインマスカットを食い荒らす様子が撮影された。今年は餌となるブナの結実が「大凶作」とみられている。山中では熊の食べ物が尽きたか。\n\n▼▽看過できないのは人的被害の発生である。26日時点で計5件。自宅や事業所の敷地内など人間の生活圏に深く侵入して危害を加える事例が目立つ。気象災害同様、従来の常識は通用しないと心すべきだろう。空腹に“義”を見失い猛る王への警戒は、冬眠に入るまで必要だ。\n\n（2020/10/29付）", "publish_date": "20201029"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102980479", "title": "内藤プロに追い風（１０月２９日）", "text": "2020/10/29 10:44\n\n今年は日本にプロゴルファーが誕生して、ちょうど百年になる。あまたいる名選手の中で、多くの人の記憶に残るのが一九八〇年代からその名をとどろかせた青木功さん、尾崎将司さん、中嶋常幸さんのいわゆる「ＡＯＮ …", "publish_date": "20201029"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201029-551552.php", "title": "【10月29日付編集日記】就職活動", "text": "「四月の中の十日に心なき者に雇わるな」といわれる。多くの人が日の出ている間は農地で働いていた頃の教えだろう。陰暦の４月中旬ごろは日が長くなり、農作業も忙しい。思いやりのない雇い主の下では、働く時間が長くなるので気をつけろ―との意味だ\n\n▼後ろにこう続くこともある。「十月の中の十日に心なき者を使うな」。日が短くなる頃には、同じ報酬でも労働時間は減る。人を雇う際は、その人の心持ちをよく見てということらしい\n\n▼来春卒業予定の高校生に対する企業の選考が始まった。新型コロナウイルスで高校生の就職活動への準備が遅れたのを受け、政府が解禁を例年より遅らせた。社会に出ることを選んだ高校生にとっては、３年間で最も悩む時期かもしれない\n\n▼新型コロナによる業績悪化で採用を見送る企業もあり、求人数は前年より２割減。それでも少子化などの影響で求人倍率は１．７６倍と微減にとどまった。少しでも良い人材が欲しい企業側には気になる数字だろう\n\n▼日が暮れたのできょうはこれでおしまい―と、簡単にはいかない現代。雇うにしても雇われるにしても、心なき者には務まるまい。まずは会って、相手の心のありかを見極めることが大切だ。", "publish_date": "20201029"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/377987", "title": "終電｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "終電\n\n出張などで出掛けた都内からの帰り、寝過ごしが怖い。新幹線のＪＲ宇都宮駅到着に気付かず那須塩原、さらに先の郡山まで行ってしまったことは数度。折り返しの列車がなく、難儀したこともある▼特に酒席の後は危ないため、宇都宮線をよく利用する。宇都宮行きなら乗り越す心配はない。興に乗ると、午後11時38分上野発の最終電車まで粘ってしまうのだが、それが来春、24分ほど繰り上げになる▼背景には新型コロナによる利用者の減少とともに、深夜作業の環境改善がある。確かに終電から始発までの猶予は４時間ほど。限られた時間での保守・点検や改修が続き、人手も慢性的に足りないと聞く▼売り上げ減少を懸念する飲食店の声はあるが、世は働き方改革の時代。従業者の負担軽減にもつながる。新型コロナに対応したテレワークもできない「現場」の人たちをケアする側面もある▼同様のことはものづくりの足元を支える工場などの従業者や、医療・福祉、農業、小売り、公共交通など社会生活に欠かせない業種に従事するエッセンシャルワーカーにも言える。製品や施設の利用者は、就労環境や待遇の改善に応分の負担が必要なことを理解しなければならない▼締めの一杯を注文する時刻表も改正が必要だ。飲める量が減れば、翌日の寝覚めも少しは良くなるだろう。", "publish_date": "20201029"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/250645", "title": "29【三山春秋】新美南吉の童話『でんでんむしの…｜三山春秋｜上毛新聞ニュース", "text": "▼新美南吉の童話『でんでんむしのかなしみ』は背中の殻の中に悲しみが詰まっていることに気づいてしまったでんでん虫の物語。友達の殻にも同じように悲しみが詰まっていることを知り、もう嘆くのをやめようと誓う\n\n\n\n▼上皇后美智子さまが1998年にインドで開かれた国際児童図書評議会のビデオ講演で、子どもの頃の読書の思い出として最初に挙げたのがこの本。その後も思いがけないとき、何度も記憶によみがえってきたという\n\n\n\n▼美智子さまは「本というものは時に子どもに安定の根を与え、時にどこにでも飛んでいける翼を与えてくれるもののようです」と述べている\n\n\n\n▼子どもの頃に読んだ本は人生の宝物なのかもしれない。結末が切ない『ごんぎつね』、はらはらしながら読んだ『エルマーのぼうけん』。そんな一冊がきっと誰にもあるはずだ\n\n\n\n▼秋の深まりとともに読書週間が始まった。今年の標語は「ラストページまで駆け抜けて」。夜が更けても閉じることができず、眠い目をして学校や会社に向かう人も多いことだろう\n\n\n\n▼美智子さまは2年前に公務を離れたら何をしたいか問われ、「ジーヴスも2、3冊待機しています」と英国の探偵小説を挙げた。いまは山本健吉の『ことばの歳時記』を朝食後に音読しているという。その姿は読書が人生を豊かにしてくれることを教えている。", "publish_date": "20201029"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/28/51761/", "title": "2020年10月28日(水)", "text": "▼「フッ、フッフ。○○屋、お主も悪よのぉ」「ホッ、ホッホ。お代官サマにはかないません」―は時代劇によくある場面。さらに大物の家老が黒幕として登場したりもする。最後はまとめて一掃されるのが定番だ\n\n▼桑員河川漁協組合長を被告にした恐喝未遂、強要未遂事件が公判中だ。宅地開発業者が桑名市の指示に従って工事承認を求めて同漁協に出向き「協賛金」を要求されたというのだが、同市の伊藤徳宇市長が「不当要求に屈しない桑名にするため」不当要求防止策を明らかにした\n\n▼工事承認を漁協に求める行政指導自体は県の指示でもあり継続していくが「警察と連携して毅然とした対応をしていくことを約束する」。御用商人だけが捕らえられ、お代官サマの方は「いや、これはもともとご家老の命令で」と、口をぬぐって藩政改革に乗り出したような気がしないか\n\n▼市の担当者は、市の指導が容疑につながったことは認めたが「悪いのは組合長であり、市に責任は一切ない」。「こりゃ○○屋、神妙にしろ」というわけだろう。一方の〝ご家老〟ならぬ県も「協力金の支払いに見て見ぬふりを続けた」と、議会で証拠の文書の存在も示唆されて、県土整備部は「不当要求を根絶する取り組みを検討する」\n\n▼過去のことはまあ、いいじゃないか。これからのことを話しましょうという、いつもの手口だろう。毎年厳しいマイナスシーリングを実施しているはずが特定漁協への報償費は支払い続け、問題が表面化すると「使命を終えた」\n\n▼事実は小説よりも奇なり。地方行政は時代劇よりも奇なり。不誠実でもある。", "publish_date": "20201029"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/824819.html", "title": "２０２０年１０月２９日【大自在】｜静岡新聞アットエス", "text": "師弟関係ならずとも古今東西、創作活動における影響や心酔が語られる。背中を追うだけでなく、背中を押されて、新たな世界へと導かれる。それにしても、ここまでとは、だ。当人にとっては、こそばゆいか、本望か。\n\n「今から、ある天才の引用をちりばめた小説を書く」。芥川賞作家でもある笙野頼子さんの「会いに行って 静流藤娘紀行」（講談社）は始まる。天才とは藤枝市生まれで浜松市の眼科医でもあった作家藤枝静男のこと。\n\n装丁画は、笙野さんいわく「藤枝静男オタク」で、藤枝市の版画家青木鉄夫さんの作品。文芸誌の連載小説を書籍化した「師匠説」と呼ぶ私小説。寓話［ぐうわ］的でエロスも帯びた“天才”の文学世界の深淵［しんえん］を、奔放な文体で横断する。\n\n藤枝に会ったのは、新人文学賞授与式の一度だけ。４０年前の選考で藤枝は、笙野作品を絶賛した。三島由紀夫賞や芥川賞を受けるまで苦節１０年、「二度目に会った時はお骨になっていた」。葬儀参列から２７年の恋文にも似る。\n\n期せずして、藤枝と親しかった画家の作品展が、静岡市駿河区の駿府博物館で開かれている。富士宮市に長く暮らした曽宮一念は、視力を失って筆を折った。青年時代に油絵に熱中した藤枝が、展示作「虹」（１９５０年）の別作を気に入り交友が始まった。\n\n「会いに行って」の最終盤、娘に車椅子を押された藤枝が登場する。春の優しい海に真っ白な船を見つけ、娘は言う。「曽宮一念さんのあの絵のような」。展示作「白い船」（６９年）の前で、心象の海原をゆく藤枝と曽宮、笙野さんを思う。", "publish_date": "20201029"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n地域（ちいき）のお宝（たから）とは何（なん）だろう。失（うしな）いたくないもの。なくなったら寂（さび）しいものか。金沢市（かなざわし）が「未指定（みしてい）の文化財（ぶんかざい）」を歴史遺産（れきしいさん）として登録（とうろく）する制度（せいど）をつくるという\n\n一例（いちれい）として「旗源平（はたげんぺい）」があった。藩政末期（はんせいまっき）から金沢に伝（つた）わった正月遊（しょうがつあそ）びである。昭和（しょうわ）３０年代（ねんだい）まで楽（たの）しんだ記憶（きおく）がある。今（いま）も子（こ）どもたちに教（おし）える大人（おとな）がいるが、ほぼ絶（た）えようとしている城下町（じょうかまち）らしい遊びだ\n\n先日（せんじつ）、作家（さっか）の池波正太郎（いけなみしょうたろう）さん（１９９０年没（ぼつ））のエッセーを読（よ）んでいたら先祖（せんぞ）の地（ち）である南砺市（なんとし）の井波（いなみ）を訪問（ほうもん）した帰（かえ）りなのか、金沢の古道具店（ふるどうぐてん）で旗源平の道具を探（さが）す話（はなし）があった。が、見（み）つからなかった。昭和５０年代にはもう遺産化（いさんか）していたようである\n\n金沢出身（しゅっしん）の画家（がか）・鴨居玲（かもいれい）さん（１９８５年没）は晩年（ばんねん）神戸（こうべ）に暮（く）らしたが、知人（ちじん）の子どもたちに「うめがいち」などと旗源平のルールを教（おし）えて独（ひと）り悦（えつ）に入（い）っていたとも聞（き）く。伝承文化（でんしょうぶんか）が消（き）えていく瞬間（しゅんかん）は後（あと）になってみないと分（わ）からないのがつらい。なくなったら寂しいもの、失いたくないものも消えていく\n\n文化を過去（かこ）の「遺産」とせずに現役（げんえき）の時（とき）に価値（かち）を見つけて守（まも）る難（むずか）しさを思（おも）う。", "publish_date": "20201029"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1194822", "title": "文学史に名を残す大作家でも、お金…", "text": "文学史に名を残す大作家でも、お金…\n\n【越山若水】文学史に名を残す大作家でも、お金に困った人は多いらしい。何しろ「文豪と借金」（方丈社）という本が出版されるほど。そこには数々の書簡や回想が証拠として収められている▼その一人、太宰治が友人に送った手紙がある。「唐突で、冷汗（れいかん）したたる思いでございますが、二十円、今月中にお貸し下さいまし」「五月中には、必ず必ず、お返し申します…私を信じて下さい。拒絶しないで下さい」「ふざけたことに使うお金ではございません」▼太宰の借金癖はつとに有名で、派手な私生活や薬物中毒もあり、檀一雄や井伏鱒二にまで金策を依頼した。あまりの行状に姉が手紙で諫（いさ）めたらしい。「御金は粗末にせずにしんぼうして使わないといけません…友達にあまり附（つ）き合（あわ）ない様にしたほうが良いでしょう」▼作家という孤独な職業柄、人間関係を損ねる恐怖心から浪費に走ったとみられる。文豪の借金と次元は違うが、来夏に延期された東京五輪もコスト削減が宿題である。大会組織委はＩＯＣ委員らを接待する連日のパーティーを簡素化。約３００億円を節約するという▼開催経費は当初計画で１兆３５００億円。延期に伴う追加経費だけで数千億円とされ、新型コロナ対策の費用も上乗せされる。「五輪貴族」の優遇は国民も納得しないだろう。日本中が悲観的な空気に覆われる今、五輪もまた清廉潔白を旨としたい。", "publish_date": "20201029"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201029160138?c=39546741839462401", "title": "コラム凡語：「公助・共助・互助？」 ｜ 京都新聞", "text": "衆院議員の任期が1年を切り、与野党幹部から「常在戦場」の言葉が聞かれるようになった。きのうの国会で立憲民主党の枝野幸男代表は菅義偉首相に政策論争を挑み、互いの相違点をアピールした▼来秋までに行われる衆院選に向けて、各党は準備を急いでいる。ただ、政権を握る自民、最大野党の立民は、ともに党単独では勝利を見通せないようだ。鍵を握るのは「友党」との関係だろう▼自民は1小選挙区当たり2万票余りを持つとされる公明党が頼りだ。連立を組んで21年、公明票の下支えがなければ当選が難しい議員は少なくない。解散時期の判断も公明の意向を無視できない▼立民が掲げる野党共闘に熱心なのは共産党だ。最近の国政選挙でも自前の候補者を取り下げる形で野党候補一本化を進めた。先月の首相指名選挙では枝野氏に投票した。野党の大きな塊をつくる上で共産の協力は欠かせない▼菅氏が持論とする「自助」努力だけでは足りず、自民は「公助」、立民は「共助」を必要としているのか。ただ、身内の結束を固めるだけでは政党としての責任は果たせまい▼異なる政党同士の連携でどのような社会をつくるのか、有権者に具体的に示していくことが肝要だ。その努力を怠れば、政党間協力も選挙の「互助」組織だと疑われかねない。", "publish_date": "20201029"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013821147.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "やっともらった役は酒屋の店員だった。せりふは一つだけ。「こんにちは。今日は注文、ありませんか」。それだけ言って引き下がる。しかしなんとか客を笑わせたくて策を練った◆本番。下がるとき、わざと転んだ。そして一言、「傑作やなあ」。客席はドッと沸いた。やったやった、と楽屋へ戻ると、先輩がカンカンだ。「どこにそんなせりふがあるんじゃ。お前は笑わさんでもええんや」◆ひたすら謝りながら、思った。「いまにみとれ。俺も堂々とお客さんを笑わせられるようになったる」。上方お笑い界を描く難波利三著「笑いで天下を取った男」の一場面、西川きよしさんの新人時代である◆「いまにみとれ」は、横山やすしさんとの出会いで花開く。２人の掛け合いは何度聞いても笑った。あの切れ味、テンポ。「２０世紀最高の漫才」と呼ぶ人までいる。漫才界初の文化功労者、というのもうなずける◆「東京の芸人さんは売れるとすぐ文化人になる」という声がある。でも上方は…と話は続く。なるほど西川さんを見れば分かる。この世界の大御所で元参院議員、といっても偉そうにしない。腰は低い。今も酒屋の店員役だったころと同じように、どうすれば笑ってもらえるかを懸命に考える◆滴るこの味、いつまでも。２０２０・１０・２９", "publish_date": "20201029"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201029085249.html", "title": "秋を飛び越して冬が来たような、との声も…｜奈良新聞デジタル", "text": "秋を飛び越して冬が来たような、との声も聞かれる朝晩の冷え込みとなった。今年も残すところ2カ月余り。「第九」の季節がやってくる。\n\n\n\n就任後初となる菅義偉首相の所信表明演説を聞き、独唱者が声高らかに歌う第4楽章「歓喜の歌」が頭に浮かんだ。「おお友よ、このような音ではない」。\n\n\n\n原詩はドイツの詩人、シラーによるが、冒頭の一節はベートーベン自身が加えたとされる。「もっと心地良い、もっと喜びに満ちあふれる歌を歌おうではないか」と続く。\n\n\n\n7年8カ月ぶりに誕生した新首相だけに、国をどのように導くのか、政治理念や目指す社会像をもっと語ってほしかった。\n\n\n\n菅首相のスタンスは「できるものからすぐに着手し、結果を出して、成果を実感いただきたい」との呼び掛けが象徴している。一国のリーダーというより、選挙を控えた地方自治体の首長のような印象を受けた。\n\n\n\n立憲民主党の枝野幸男代表は16日の講演で「各論つまみ食い内閣」と表現したが、政策を列挙した所信表明は成果を採点しやすかろう。今後は政策実現のスピードが国民の評価を分ける。(増)", "publish_date": "20201029"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1066329/", "title": "プロ野球で世紀のトレードといえ…：山陽新聞デジタル｜さんデジ", "text": "プロ野球で世紀のトレードといえば１９８６年、三冠王３度の強打者、ロッテの落合博満選手と中日の抑えのエース、牛島和彦投手ら４人との交換を思い出すファンもいよう。当時の舞台裏を元中日チーフスカウトの法元英明さんが著書で語っている▼スカウトの仕事は逸材を見いだすだけではないという。事前に信頼を培い、入団後は家族になったつもりで公私で支える。非情のトレード通告に「野球を辞める」と憤る牛島投手には、自分も一緒に辞める覚悟で寄り添った▼今年のドラフト会議が先日行われた。コロナ禍の影響でいつもと異なる形の開催だったが、有力選手の交渉権をどこが得るのか、多くのファンが一喜一憂したのは例年通りだったろう▼郷土勢では倉敷工業高の福島章太投手、ＪＦＥ西日本の三好大倫外野手がともに中日の指名を受けた。地元選手の将来はたとえひいきのチームでなくても楽しみだ▼牛島投手は世話になった法元さんの「投げる姿が見られないと思うと寂しいな」というつぶやきに気持ちを切り替えて現役を続行。最優秀救援投手のタイトルを取り、引退後も横浜の監督を務めるなど活躍した▼今年指名を受けた新人７４人、育成４９人も全員が各球団のスカウトに評価された好素材だ。一人でも多くの選手が厳しい競争に打ち勝ち、活躍する姿を見せてほしい。\n\n", "publish_date": "20201029"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=694400&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "最強の植物というと、何を思い浮かべるだろうか。植物研究家の菅原久夫さんはドングリのなるブナ科の樹木を一番に推す。監修した「だれかに話したくなる あやしい植物図鑑」で、その生き残り戦略を絶賛する▲ドングリは動物の餌になることで種子を運んでもらい生息地を広げる。実りが多ければ、食べ残しも増えて子孫繁栄には有利になる。ただ動物らが増えすぎないよう、実りの少ない年もつくり、森の生態系を支配している―。そんな説を唱えている▲ドングリの豊凶は数年ごとに繰り返すとされるが、ことしは凶作になった。２年続きの地域もあるという。森の動物にとっては生死に関わる一大事だろう。木の実を大好物にしているクマの出没が全国で相次いでいるのもそのためか▲件数は４月からの半年で１万３千件を超え、この５年で最多という。商業施設にも平気で侵入するなど、人里を餌場とするクマが増えているのが心配だ。秋田県では町役場近くの住宅地で高齢女性が襲われ亡くなった▲中国地方でも、東広島市などで初めてクマが捕獲された。人と獣をすみ分ける境界が判然としなくなった。奥山の森へ帰ってもらう最強の戦略はないものか。", "publish_date": "20201029"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603937588236/index.html", "title": "山陰中央新報社｜「いばらぎ」じゃなく「いばらき」です", "text": "茨城県が舞台だった３年前のＮＨＫ連続テレビ小説『ひよっこ』に印象的な場面がある。木村佳乃さん扮するヒロインの母親が、出稼ぎ先の東京で行方不明になった夫を捜しに上京し、警察で粗雑な対応を受けてこう叫ぶ。「『いばらぎ』じゃなくて『いばらき』です」▼夫を一人の人間として扱ってもらえない悔しさから出た言葉ながら、このせりふで自らの誤読に気付いた視聴者も多かったらしい。裏を返せば、それだけ認知度が低いということだろう▼そんな茨城県が一躍脚光を浴びている。民間シンクタンクの２０２０年都道府県魅力度ランキング調査で４２位になり、８年ぶりに最下位を脱出した。県は１８年、情報発信を強化するため「プロモーション戦略チーム」を設置。若者向けに動画投稿サイト「ユーチューブ」を活用するなど、露出を増やしたことが奏功したようだ▼今回のランキングでは島根が３０位、鳥取４０位と、ともに前年からややアップした。ただ、茨城を「いばらぎ」と誤読する人が多いように、遠方の都道府県では、島根と鳥取の位置関係が分かっていない人もまだまだ多い▼茨城では、県民が意見を出し合い、県の新たな魅力を紹介するガイドブックの制作が始まったという。県民自身が地元の魅力を再認識し、自信を持って外にアピールする。その積み重ねが、県名の読み方や位置関係を広く認知してもらえる近道になる。（健）", "publish_date": "20201029"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17065", "title": "四季風", "text": "新型コロナウイルスは、中山間地域に何をもたらしたのか。「懸念したのは何もできなくなることより、思考が止まってしまうこと」。山口市阿東地域で地域スーパーを運営するＮＰＯ法人の高田新一郎事務局長は、先日市内であったセミナーでこう指摘した ▼人の動きや接触が制限される中でも地域住民が笑顔になるために何ができるかを考え続け、お年寄り宅にタブレット端末を届けて離れた家族とテレビ電話でつなぐオンラ・・・\n\n関連記事", "publish_date": "20201029"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n壁や天井、カーテン、畳べりまで「坊っちゃん」一色。松山市の道後温泉のホテルの一室が３年前、道後ゆかりの夏目漱石の小説の文章に覆われた▲\n\n手掛けたブックデザイナーの祖父江慎さんは独自に作った全文掲載の新聞を手に広げ、寝っ転がってみるなどちゃめっ気たっぷり。長年研究する「坊っちゃん」へのあふれる愛情を取材しながら感じた▲\n\n「内容にウットリすること」。ブックデザインでの心構えを祖父江さんが語っている（「太陽レクチャー・ブック００１」）。デザイナーの個性が消えるのが理想で、本の内容に合う形をこの世に降ろしてくるのだという。その過程に編集者や著者、関わる人がいて、そういった人たちの「内容に関する思い」が大事だと。独創的なデザインの秘訣（ひけつ）が垣間見える▲\n\n大手出版社の装丁担当者がかつて言っていた。編集者や作家との信頼関係の中で本の形ができてくると。ただデジタル化などで、人の間をぐるぐる回って本を作ることが少なくなってきたと寂しい思いも▲\n\n新型コロナウイルス禍で本に向き合う時間が増えている人もいるようだ。日本財団の１７～１９歳計千人の調査で、外出自粛などで約２５％の人が読書量が増えたと回答した▲\n\n１１月９日まで読書週間。今年の標語「ラストページまで駆け抜けて」の通りに最後まで読み通せなくてもいい。装丁であれこれ思いを巡らすのもいい。それぞれの楽しみ方で、本の豊かな世界を。", "publish_date": "20201029"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/409275/", "title": "小社会 我慢｜高知新聞", "text": "小社会 我慢\n\n怠慢に慢心、自慢…。「慢」という字は大概、よい意味には使われない。おごったり、自分に甘くなったりしないよう戒める言葉になる。\n\n\n\nこれに対し、やや違うのが「我慢」。耐え忍ぶ意味があり、同情や好意を誘う言葉だ。もともと仏教語といい、高慢や強情と同義だが、我の強さが「負けぬ気の強いこと」と解釈されるようになり、辛抱するという意味も加わったとみられる（中村元編著「仏教語源散策」）。\n\n\n\nまさに祈る思いで我慢の経営に入るのだろう。全日空を傘下に置くＡＮＡホールディングスが事業の立て直し案を発表した。コロナ禍で過去最大の赤字が必至となり、人件費や航空機を減らして、「事業を一時的に小さくする」。\n\n\n\n将来の航空需要回復を見据え、雇用は守るというが、航空機の削減で路線廃止も懸念される。今後の動きは地方の生活や産業にも影響しかねず、無関心ではいられない。\n\n\n\n２００８年のリーマン・ショックでも航空各社は経営が悪化し、日本航空はその後、経営破綻。国の支援などで再生した。ＡＮＡは自力で乗り切り、親方日の丸体質だった日航とは違う意地を見せたが、それが自信となって国際線の拡大や大型機導入を進め、コロナ禍であだになったともいわれる。\n\n\n\n航空会社は公共交通機関だ。誰のための事業かが常に問われる。我慢が「貧すれば鈍する」に陥ったり、慢心に傾いたりしない立て直しであってほしい。\n\n\n\n\n\n１０月２９日のこよみ。\n\n旧暦の９月１３日に当たります。きのと み 七赤 先負。\n\n日の出は６時２２分、日の入りは１７時１７分。\n\n月の出は１６時２４分、月の入りは３時５４分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で４時３９分、潮位１６９センチと、１６時５４分、潮位１８０センチです。\n\n干潮は１０時４４分、潮位５９センチと、２３時０５分、潮位４９センチです。\n\n\n\n１０月３０日のこよみ。\n\n旧暦の９月１４日に当たります。ひのえ うま 六白 仏滅。\n\n日の出は６時２３分、日の入りは１７時１６分。\n\n月の出は１６時５０分、月の入りは４時４８分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で５時１５分、潮位１７６センチと、１７時１８分、潮位１８３センチです。\n\n干潮は１１時１５分、潮位６１センチと、２３時３２分、潮位３８センチです。", "publish_date": "20201029"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/659093/", "title": "「応援」と「声援」という言葉は、あまり区別せずに使ってきた…", "text": "「応援」と「声援」という言葉は、あまり区別せずに使ってきた。ひいきのチームの活躍には「やった！」、劣勢には「頑張れ！」と声が自然と出るものだから\n\n▼コロナ禍のことし、二つははっきり別のものに。スポーツの試合は無観客や入場者を大幅に減らして開催された。マスクを着け、隣とは離れて。「声援」はスタジアムから消え、声の代わりに盛大な拍手。「拍援」とも言えそうな新しい応援スタイルが定着した\n\n▼プロ野球パ・リーグは、ホークスが3年ぶりの優勝を果たした。コロナで開幕が3カ月も遅れ、優勝の胴上げもビールかけもない異例のシーズン。それだけに、野球ができた喜びは選手にもファンにもひとしおだ\n\n▼球音だけが響く静かな球場で選手は精いっぱい頑張った。とりわけ、2位にゲーム差なしまで迫られた窮地から12連勝しての劇的な優勝は、コロナに苦しむ人々への励ましになったろう。大きな声と拍手で「ありがとう」を送りたい\n\n▼声は大きければいいものでもなさそうだ。オペラ歌手の池田直樹さんは音楽記号のフォルテ（強く）とピアノ（弱く）について「感情の爆発するところはフォルテだが、作品の大事なことはピアノの部分に書かれている」と\n\n▼マスクの下の小さな「頑張れ！」は選手への、そして私たち自身へのエールになったはずだ。来季はコロナにも劇的に勝利し、声援も拍援もフォルテシモで楽しみたい。", "publish_date": "20201029"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201029095038?c=39546741839462401", "title": "妨害工作 ｜ 長崎新聞", "text": "セントクリストファー・ネビスはカリブ海の島国だ。外務省HPの子ども向けコーナー「キッズ外務省」によると、人口は少ない方から数えて世界で10番目の5万2441人（2018年）▲英国からの独立は1983年。北中米で最も歴史の新しい国だ。辛うじて国名に聞き覚えがある気がするのは、03年の世界陸上で男子百メートル王者になったキム・コリンズ選手のおかげかもしれない▲この国が核兵器禁止条約に批准したのは今年の8月9日。長崎原爆の日だ。偶然の一致だろうか、それとも遠く「ナガサキ」に思いをはせてくれたか－と想像を膨らませている▲26日付の1面の世界地図を改めて眺めてみた。バチカン、ニウエ、ツバル、ナウル…これまでに核禁条約に批准した50カ国のうち8カ国は「人口の少ない国」のトップ10に名前を連ねている。核兵器を許さない新たな国際ルールの誕生を力強く後押ししたのは、小さな国の重い1票▲核保有国の不参加などを理由に、条約の実効性を危ぶむ声は消えない。ただ、一方で、複数の核保有国が批准への動きに「非常に強い圧力」を加えていたことも明らかになった▲妨害工作は核保有国側に広がる危機感の何よりの証拠だ。条約は「ごまめの歯ぎしり」でも「蟷螂（とうろう）の斧（おの）」でもない－その確信を新たにしたい。（智）", "publish_date": "20201029"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/593162", "title": "賤しげなるもの｜有明抄｜佐賀新聞LiVE", "text": "たまには自分で背筋をぴんと伸ばさないといけない。『徒然草』の七十二段には〈賤（いや）しげなるもの〉と、みっともないことが列記してある。「座っているあたりに道具類が多い」「硯（すずり）に筆が多い」。職場の机の上を見渡せば、パソコンのまわりに資料やらノートやらがあふれんばかり◆反対に「多くても見苦しくないものもある」と兼好法師は書いている。「文車（ふぐるま）の上の書物」がその一つ。「文車」は室内で本を運ぶときに使う、車輪付きの書棚である。ところが最近は、病院や薬局の待合室、飲食店などから本や雑誌、あげくは新聞まで撤去され、みっともない空っぽの書棚ばかり◆新型コロナ対策というのだが、紙についたウイルスから感染する心配はまずないという。「社会が過剰に恐れすぎ、真偽不明の情報に飛びついて不安が雪崩のように広がってしまった」。佐賀大医学部の青木洋介教授は嘆く◆あやふやな口コミが瞬時に拡散する世の中で、真っ先に活字が遠ざけられたのは象徴的でもある。そんな時代だからこそ、新聞の「たしかさ」が見直され、家でじっくり本を読む人も増えている。文章と向きあうことで思索が深まる。世界が広くなる。そうやって人はつくられてきた◆来月９日まで読書週間。活字のなかに、混迷から抜け出す知恵を見つけたい。背筋は丸めないようにして。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201029"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127755", "title": "「君たちとはしょせん同じ地平... | 南風録 | 南日本新聞", "text": "「君たちとはしょせん同じ地平に立てない」。２５年ほど前に那覇市であった新聞記者の研修会で、講師を務めた芥川賞作家の目取真（めどるま）俊さんが言い放った。\n\n記者たちが口々に「基地問題に苦しむ沖縄県民の心に寄り添いたい」などと語るのに対し、取りつく島もない物言いである。驚いたが、半日学んだくらいで分かった気になってくれるなよ、という警告だったのだろう。\n\n沖縄に住み、沖縄を描く芥川賞作家として目取真さんの先輩に当たるのが大城立裕さんだ。南日本文学賞の選考委員を１１年間務めた。基地反対運動にも加わる行動派の目取真さんと対照的に穏やかな物腰が印象に残る。\n\nだが、１９５０年代に発表した「棒兵隊」では、戦時中の沖縄人召集兵たちへの差別を描いた。本土復帰に向けた祝賀ムードが広がっても、日本に同化する違和感を隠さず作品に投影させた。\n\n薩摩藩から植民地同様に扱われ、明治政府からは一方的に王国を廃止され、太平洋戦争末期は本土防衛の捨て石とされた。今も在日米軍専用施設の７割が沖縄に集中する。歴史の節目ごとに強権を振るい、犠牲を押し付けてきたのが沖縄から見た本土の人間の姿だ。\n\n６７年の芥川賞受賞作「カクテル・パーティー」は、高校生の娘が米兵に乱暴された父親の内面がつぶさに描かれる。作品が古びないという評価に複雑な思いを抱いたまま、９５歳の生涯を閉じた。", "publish_date": "20201029"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1215879.html", "title": "＜金口木舌＞沖縄の私小説", "text": "大城立裕さんから時折、メールをいただいた。エッセーである。しばらくすると本人から電話があった。「ちょっと書いてみたよ。載せてくれないかな」\n\n▼１５年ほど前の思い出だ。８０代でパソコンを使いこなす進取の気性に驚いた。「うちなーぐちを打てるワープロがあればいいな」と話していたのを思い出す。小説、戯曲、評論と多方面で沖縄を表現し続けた大城さんが亡くなった\n\n▼「沖縄の私小説を書いてきた」と語っていた。描かれた沖縄は矛盾を抱え、引き裂かれて一つの像を結ばない。敗戦の挫折と米統治のうっ屈がそうさせたのだろう。芥川賞受賞作「カクテル・パーティー」もその一つ\n\n▼逆風を受けたこともある。海洋博に関わった１９７０年代半ばである。海洋博を問題視する勢力から批判を浴びた。多忙で作品数も減った。後年、「私は泥沼にはまった」と振り返った\n\n▼今年５月に出た最後の作品「焼け跡の高校教師」で野嵩高校（現普天間高校）の教壇に立った自身の体験を描いた。敗戦後の開放感にあふれ、読んでいて心が和む。晴れやかな「沖縄の私小説」であった\n\n▼膨大な蔵書は「大城立裕文庫」として県立図書館に収めたが、一部は首里の自宅に残した。「全部持って行くと妻がさみしがるんだよ」と話した時の笑顔が忘れがたい。沖縄の命運を見つめた人は、家族を優しく見つめる人でもあった。\n\n", "publish_date": "20201029"}
]