[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/629054/", "title": "＜卓上四季＞大晦日の決意：北海道新聞 どうしん電子版", "text": "田辺聖子さんが作家となる決意を日記に記したのは７５年前の大みそかの晩だった。「来年も、勉強して小説を書こう。私はもう、この道しか、進むべき道はない」。兵庫県伊丹市の自宅の押し入れから見つかった１冊のノートにあった（「田辺聖子十八歳の日の記録」文芸春秋）▼日記は数えの１８歳となったばかりの１９４５年４月から４７年３月までの記録である。学徒動員、空襲、敗戦、父親の死という激動の中、ものを書きたいという創作意欲の強さは一貫している▼勝利を信じた軍国少女は特攻隊を賛美する一方「文学も音楽も芸術もすべては戦争の渦巻の中へまきこまれてしまう」と疑念を吐露していた▼敗戦の日「何事ぞ！」と墨文字で憤慨を表したのも「若者の純情を弄（もてあそ）んで、自分自身は安逸と懶惰（らんだ）に浸りながら、有為の若者をあまた散らせてしまった」国への不信と若人への哀惜の強さゆえか。その痛切は作家への決意と無縁ではなかったろう▼人間の生態は恋するときと自己弁明に表れる。自己弁明とは「こんな私ですが、どうかして生きたいんです」という訴えだと田辺さん。辛苦の時こそ冷静に自分を見つめ、生きる道を探す好機なのかもしれない▼空襲で焼けた生家「田辺写真館」は現在の大阪市福島区の一画にあった。「気張らんとまあぼちぼち行きまひょか」。師走の浪速のにぎわいの中に、そんな声が聞こえた気がした。 ２０２１・１２・３１", "publish_date": "20211231"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211231khn000001.html", "title": "河北春秋(12/31)：作家の安藤鶴夫に半世紀以上も前の年末年始… | 河北新報オンラインニュース", "text": "河北春秋(12/31)：作家の安藤鶴夫に半世紀以上も前の年末年始…\n\n作家の安藤鶴夫に半世紀以上も前の年末年始の情景を描いた『東京の正月』と題する短いエッセーがある。初詣について、亡くなって久しいこの作家は「願い事なんかは一切しないことにしている」と書いている▼どの神社や寺に行っても願い事はしない。「いつでも、ただ、ありがとうございます、とお礼を申すことにしている」そうだ。日々の苦労や不本意な出来事は多くても、まあ何とか毎日を過ごすことができた。その感謝なのだろう▼すがすがしさを感じるが、多くの人は切ない願いを抱えて寺社に行く。先日、密を避けて師走の神社に出掛けると、境内の絵馬には多彩な願い事。ささやかな願いに人間らしい真情が見える。当欄もいろいろと祈って初詣を終えた▼ことしも新型コロナウイルス感染症に翻弄（ほんろう）されたが、希望を感じる報道も今月あった。新たな変異株は感染力は強い一方、重症化リスクは小さいという外国の研究が現れた。軽症者のための飲み薬も今週から全国で使えるようになった▼除夜の鐘、初詣の人波、紅白の繭玉、初芝居。冒頭のエッセーに描かれた風景は、のどかで懐かしい。コロナ禍に苦しむ日々が終わりを迎え、以前の平穏さを取り戻したい。１年後には「ありがとうございます」と言える初詣になりますよう。（２０２１・１２・３１）", "publish_date": "20211231"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211231AK0014/", "title": "北斗星（１２月３１日付）｜秋田魁新報電子版", "text": "一足早く秋田市内の神社にお参りした。人出が集中する初詣に代わる「幸先詣（さいさきもうで）」として、この１年に感謝し、新年の家内安全や無病息災を願った。幸先詣は分散参拝の一環として、昨年末から一部神社が勧めるようになった\n\n\n\n▼コロナ禍で迎える２度目の年末。今年、「新型コロナウイルス」が登場した本紙記事は１万５千本を超える。昨年より１割ほど減ったものの、単純計算で１日平均４０本以上にもなる\n\n\n\n▼昨年から今年に延期になった「東京五輪」も大きな話題になったが、それでも約４千本にとどまる。本県出身で初の首相になった「菅義偉」や、後任の「岸田文雄」を含む記事でも３千本に届かない。コロナの猛威を改めて感じさせる\n\n\n\n▼漢字４文字で今年を振り返る「創作四字熟語」（住友生命の募集）の最優秀作に「七菌八起（ななころなやおき）」（七転八起）が選ばれた。審査した歌人の俵万智さんは「（流行の）第６波が来ても７波が来ても八起でいきましょう！ そんなエールと受け取った」と評した。もちろん感染の拡大は避けたいが共感できる\n\n\n\n▼県内の感染状況は現在、落ち着いている。年末年始に空港や鉄道を利用する人は昨年より増え、久しぶりの帰省という人もいるだろう\n\n\n\n▼新年は寅（とら）年。ことわざに「虎は千里行って千里帰る」とある。そんな勇ましさもいいが、まずは穏やかな１年であってほしい。千里の道も一歩から。さあ新年の一歩をどう踏み出そうか。行く年を振り返りつつ考えたい。", "publish_date": "20211231"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽二宮尊徳は江戸末期の篤農家だった。その7代目子孫で関西学院大講師の中桐万里子さんが雑誌で尊徳の「水車の例え話」に触れていた。彼が人間を捉える際に、さまざまな場面で使っていたと思えるモデルだという。\n\n▼▽水車の下半分は天の力、つまり水の流れに従わなければ回らないが、上半分は流れに逆らわなければ回らない。つまり「半分従い、半分逆らう」と。当時は飢饉（ききん）が続き、人が天に逆らう力を失っていた時代だっただけに彼は特にその部分を強調して訴えたのだろうと述べる。\n\n▼▽水車を製作している白鷹町の大工山口重雄さんが手掛けた大きな「湯（ゆ）車（ぐるま）」が今月、歴史ある米沢市の白布温泉に完成した。源泉のお湯を利用して地元の協議会が整備し、観光誘客の核にしようという。かやぶき屋根で知られながら2000年に焼失した老舗旅館の跡である。\n\n▼▽火災やコロナ禍など現実を受け止めつつも果敢に復興を図る。水車の例えにも通じよう。きょうは大（おお）晦日（みそか）。振り返ればコロナ禍2年目の今年は、昨年よりは薄日が差した年だったか。来年こそは力強い光となり、「吉」へと攻勢に転じますように―。そう願わずにおれない。\n\n（2021/12/31付）", "publish_date": "20211231"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211231-676386.php", "title": "【12月31日付編集日記】年越しの魚", "text": "年末年始、県内の各家庭では、どんな料理が食卓を彩るのだろう。こんな質問を本紙「ライフ」面で読者にしたところ、寄せられたお便りに共通していたものの一つが、大みそかの魚だった\n\n▼会津では焼いた塩ザケ、浜通りではカレイの煮付け。ともに大みそかに神棚へ供え、家族で食べる伝統の年越し料理だ。中通りでは郡山名物コイの甘露煮も挙がったが、県北からは「カレイです」とのお便りが多かった\n\n▼サケとカレイが年越しの魚になった理由は、いくつか考えられる。寒い時期に脂がのって、おいしい。サケは日本海、カレイは太平洋から、それぞれ輸送しやすい地域へ広まったのだろう\n\n▼お便りの中には味わい深い一文も見つけた。「明治生まれの祖母は大みそか、紅さかなに白飯が食べられるのが何よりのごちそうだったと言ってましたよ」。紅さかなはサケを指すが、子持ちガレイも、白身に卵の赤が映える。おめでたい紅白である\n\n▼そんなシンプルだが特別な食卓で、食事のできるありがたさをかみしめたのが、大みそかの魚の原点のような気がする。コロナ禍で平穏とは言えなかった今年の最後の一日。きょうまでやってこられた幸せを先人にならい、かみしめてみる。", "publish_date": "20211231"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/538825", "title": "除夜の鐘２｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "除夜の鐘２\n\nきょう31日は大みそか。樋口一葉（ひぐちいちよう）の小説タイトルになった「大つごもり」、俳句の季語である「大歳」「大年」などの呼び方もある。古い年を除き去り新しい年を迎える「除日」ともいい、その夜に突くから「除夜の鐘」となる▼鐘は108回突くのが一般的で、同じ数ある煩悩を払うとされる。「四苦八苦」を払うから４×９と８×９の合計、季節を分ける二十四節気、七十二候、月数を足した（24＋72＋12）数字などの説もある▼昨年は新型コロナの新規感染者の急増が、除夜の鐘にも影響した。県仏教会事務局長を務める観専寺（宇都宮市）の稲木義友（いなきよしとも）住職によると、今年も県内で梵鐘（ぼんしょう）のある寺院の半分ほどが、参拝者の鐘突き参加を見送るという▼県内でも梵鐘のない寺院は少なくない。同寺にもないのは先の大戦で供出したためだ。人の心を静め、世の安寧を願う鐘と戦争の落差があまりにも悲しい▼鐘は突かないが大みそかの夜には、１年を振り返り感謝するための「除夜会」を開く。そもそも除夜の鐘も、この法要の一つである。年初に「慶」の字に今年の願いを込めた稲木住職は、自分や社会がどうだったのか語り、参加者にも問い掛ける▼2021年は間もなく幕を閉じる。遠く響く除夜の鐘や、静寂の中での読経に耳を傾け、心静かに今年を顧みて、新年を迎えたい。", "publish_date": "20211231"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/50516", "title": "2021/12/31【三山春秋】世相を反映した創作四字熟語…", "text": "▼世相を反映した創作四字熟語の入選作が発表された。最優秀は「七菌八起（ななころなやおき）」。東京では病床逼迫（ひっぱく）から「救急搬捜」の事態に。緊急事態宣言は繰り返され、「延急事態」となった\n\n▼きょうは大みそか。一年を振り返ると記憶に残る多くの人々が亡くなった。自らを「歴史探偵」と呼んだ半藤一利さんの訃報は1月。東京の下町で生まれ育ち、東京空襲を体験した。「戦争は、国家を豹変（ひょうへん）させる、歴史を学ぶ意味はそこにある」と訴えた\n\n▼6月に逝去した元農相の谷津義男さんは気さくな人柄で親しまれた。2005年の衆院選後、会長辞任を受けた派閥会合の後で「おい上毛。いいことを教えてやる。伊吹・谷津派になるぞ」。慌てて取材すると、そうした事実はなかった。報道によって既成事実化しようとしたのか真意は不明だったが、記者に愛された人だった\n\n▼古典落語の名手、柳家小三治さんは10月に亡くなった。ひょうひょうとした語り口、おかしみにあふれた高座が評価され人間国宝に選ばれた。本題に入る前の「まくら」も秀逸でファンが多かった\n\n▼作家の瀬戸内寂聴さんは11月、99歳の天寿を全うした。20代で夫と娘を捨てて出奔。男女関係のもつれや悲痛な別離を作品へと昇華した。京都・嵯峨野の寂庵に暮らし、法話には悩みを持つ人が全国から集まった\n\n▼〈初暦知らぬ月日は美しく〉吉屋信子。カレンダーを掛け替え、新たな年が始まる。", "publish_date": "20211231"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/31/69303/", "title": "2021年12月31日(金)", "text": "▼県に一見勝之知事、国に岸田文雄首相、そして米国にバイデン大統領が誕生した。イメージに過ぎないが、いずれも前任者とタイプが異なる。ともに年末から新年にかけて「ハネムーン期間」が終わる。変化を予感させる年の暮れである\n\n▼バイデン大統領は勝利宣言演説で「アメリカの魂を取り戻す」とどこかで聞いたようなことを言った。気分が高揚したときの米国お決まりの旧約聖書を引用し「なにごとにも時がある…。建てる時、植えたものを抜く時、植える時、癒やす時」と言って「アメリカは今、まさに癒やす時です」\n\n▼「時の詩」の一節。「癒やす時」の前は「殺すに時がある」。戦争と対の言葉だ。石を投げる時、集める時、求める時、失う時などとたたみかけ、神は人に苦労を与えてもすべてを時にかなって麗しく造り、永遠の心を人に与える。が「人はそれを初めから終わりまで見ることができない」\n\n▼神の造った麗しき全体は知ることができないし、逆もまたしかり。一寸先は闇、いや光かも、である。人は現在から確信できることは何もない。絶望も増長も、麗しき全体を知らぬがゆえ―。そのことを思い知らされたコロナの二年目だ\n\n▼先日「三日坊主」を書いて「三」にまつわる教え、慣用句が実に多いのを改めて知った。明智光秀の天下は「三日」に改ざんされている。「石の上にも三年」など用例は善悪を問わぬ\n\n▼「三日先知れば長者」は先見の明があれば大金持ちになれる例え。人は三日先のことすら分からぬということでもある。そんな実感をこれまで以上心に刻み込まされて今年は暮れる。", "publish_date": "20211231"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211231211947.html", "title": "「国民の祝日に関する法律」を読むと、祝…｜奈良新聞デジタル", "text": "「国民の祝日に関する法律」を読むと、祝日ごとに制定の目的が述べられていて、そうだったのかと思うこともある。\n\n例えば「こどもの日」。「こどもの人格を重んじ、こどもの幸福をはかるとともに、母に感謝する」とあり、法的には母の日ともいえそうだ。\n\n成人の日はどうだろう。「おとなになつたことを自覚し、みずから生き抜こうとする青年を祝いはげます」。祝うというより「しっかりせい」と諭されているような厳しさが感じられる。\n\n成人年齢は来年4月から18歳に引き下げられる。三重県伊賀市は成人式の対象年齢も18歳とすることを決めたが、高校生や市民団体から約7600筆の反対署名が提出されるなど、疑問の声が広がっている。\n\n既に18歳には選挙権が与えられているが、法的に成人となっても飲酒や喫煙は許されず、20歳を成人とする実社会の認識が急に変わることはないだろう。\n\nだとすれば18歳の成人式は「ありがた迷惑」なのか。多くの自治体は20歳開催を続けるようだが、法律の条文に立ち返り、成人式の開催意義を問い直す機会にしてはどうだろう。 (増)", "publish_date": "20211231"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1213646/", "title": "きょうは大みそか。本紙ちまた欄…：山陽新聞デジタル｜さんデジ", "text": "きょうは大みそか。本紙ちまた欄の「時事せんりゅう」で今年を振り返ってみる▼新型コロナの世界的な流行で、１年遅れで開かれた東京五輪・パラリンピック。柔道の阿部きょうだいら日本勢の金ラッシュに列島が沸いた。〈一二三数え待った五輪にうた流れ＝求〉。ただ、観客無しの異例の大会で〈無観客見越していたか椅子模様＝彰〉と意外な光景も▼〈餅の絵を並べて競う選挙戦＝隼巳〉。４年ぶりの政権選択選挙となった衆院選では、給付金や減税など、ばらまきを競い合うかのような公約がずらり▼コロナ禍で沈みがちな気持ちを海の向こうから晴らしてくれたのが米大リーグ・エンゼルスの大谷翔平選手。〈二刀流翔タイムから賞タイム＝セツ子〉。投打の大活躍はア・リーグ最優秀選手（ＭＶＰ）をはじめ、数々の栄誉ある賞に輝いた▼明るい話題はノーベル賞でも。〈地球危機真鍋に学べ温暖化＝尚美〉。物理学賞を得た真鍋淑郎米プリンストン大上席研究員。気候科学の基礎を築き、地球温暖化対策の後押しになった業績が評価された▼コロナとの付き合い方も、何とかこなれてきたか。〈飲食店時短だ踏んだ時が過ぎ＝茂〉と我慢を重ねてきた業界では、にぎわいの復活に期待がかかる。〈夜の街のまれないでね第６波＝勝彦〉。来年が“コロナ克服”の年となりますように。", "publish_date": "20211231"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=820994&comment_sub_id=0&category_id=143", "title": "「セノハチ」令和の脱線事故", "text": "家に帰るや雑嚢（ざつのう）を放って線路端へ走る。悪童連を誘い、上りの後押し蒸気機関車をはやし立てるのである―。郷土史の冊子「瀬野に機関庫があった」に大正生まれの老翁が思い出を寄せている▲ＪＲ山陽線瀬野駅から八本松駅に向かう急勾配を越えるため、瀬野駅に通称「機関庫」が置かれたのは明治の世。機関助士が懸命に石炭をくべると、たき口からまばゆい火がのぞき、動輪は重々しくきしむ―。からかい半分の悪童連も、本心では「後押し」の底力に驚いたという▲「セノハチ」と呼ばれる難所で、令和の世に貨物列車の脱線事故が起きた。帰省ラッシュと重なり、予想外の混乱である▲くだんの冊子はセノハチの重大事故も書き留めている。戦時中には上りで貨物列車同士の追突・脱線事故が起き、「後押し」の機関助士が即死した。下りの軍馬輸送列車が速度を落とせず追突・転覆したことも。こちらは戦後、裁判ざたになり、再発防止の手が打たれたと伝わる▲セノハチの難しさ、恐ろしさは慣れるほどに分かってくると、ある機関助士ＯＢは冊子に寄せた。ＳＬの記憶が遠のいても変わるまい。ともあれ、きょう運転再開なら、多くの人が胸をなで下ろす。", "publish_date": "20211231"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/143286", "title": "山陰中央新報デジタル", "text": "「ゆく年や蕎麦（そば）にかけたる海苔（のり）の艶」。食通でそば好きだった劇作家・俳人の久保田万太郎の句だ。海苔がのっているとすれば「ざるそば」だろうか。詠んだ場所が当地ではないので、残念ながら「割子そば」ではないようだ▼新年へのカウントダウンが始まり年越しそばの時が近づく。「晦日（みそか）そば」とも呼ばれるこの風習は、そば粉を挽（ひ）く石臼が普及した江戸時代が始まり。当時は麺状にしたそばを「そば切り」と言ったそうだ▼思えば今年は、テレビで顔なじみになった著名人が相次ぎ他界。何か追い立てられるようだった。コロナ禍では国内でも年間１万５千人近くが亡くなり、自粛生活の影響で悶々（もんもん）とする日々が続いた。諸説ある年越しそばの由来の一つは、そばが五臓の停滞物を除くとされること。コロナの厄を、そばですっきり落とせたらいい▼来る年の干支（えと）は「壬寅（みずのえとら）」。前回６０年前は、米国と旧ソ連が衝突寸前になるキューバ危機が発生。国内では受信契約が１千万件を超えたテレビの時代を迎えた。ビートルズがレコードデビューしたのもこの年だ▼今も米中対立の行方やコロナの影響は不透明だが、米大リーグの大谷翔平選手や将棋の藤井聡太四冠など「希望の星」はこの一年で大きく成長した。俳人・高浜虚子に学べば、明日からは「去年（こぞ）今年（ことし）貫く棒の如（ごと）きもの」。目先の動きに惑わされず、大きく見据えて、信じた道を歩みたい。（己）", "publish_date": "20211231"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nおせちの食材の買い出しにきのう、近くの大型直売所に立ち寄った。朝８時半すぎ、広い駐車場がすでに満杯。店内は買い物客でごった返していた。\n\n通路はショッピングカートで混み合い、レジを待つ長蛇の列が続いた。きねつき餅、白菜、魚介類…。買い物かごがあふれんばかりの様子は、だんらんのぬくもりと輪の大きさを思わせる。\n\nまるで新型コロナウイルスが流行する前に戻ったかのよう。そんな光景があちこちで見られる年の瀬である。空港や主要駅がガラガラだった昨年とは一転、古里で過ごす人の帰省ラッシュもあった。「ほぼ満席」「乗車率１３０％」。この時期の風物詩だった言葉が紙面に躍る。\n\nとはいえ、安心感に浸れる状況にないのも現実だ。都市圏を中心に新変異株オミクロン株の感染がじわりと広がる。久々の再会を楽しんでいる時間でさえ、不安な気持ちがそれとなく邪魔しているに違いない。\n\n２０２１年もきょうで終わり。昨年に続きコロナ禍に覆われ、県内でも感染拡大の波にさらされ続けた。医療崩壊の危機に肝を冷やし、飲食店は深い傷を負った。久々に訪れた平穏が日常のもろさと大切さを教えてくれる。激動の年だった。\n\n「大みそか定めなき世の定め哉（かな）」西鶴。混迷の世であればなおさら、いったん締めくくり立ち位置を確認する作業は、重みを増しているのかもしれない。やり残したこと、期待したいこと。穏やかに巡らす日になれば。", "publish_date": "20211231"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/532342", "title": "小社会 年越しの風景", "text": "いよいよことしも押し詰まり、大みそかを迎えた。欧米文化がクリスマスを重視するように、われわれには年があらたまる大切な一日。人々の心それぞれに、〈去年（こぞ）今年（ことし）〉がおありだろう。\n\n\n\n新春の準備では、明治の文豪・幸田露伴の娘、文さんが随筆「正月記」を書き残している。文さんにとって正月は小さいころから楽しみというより、家の空気は「警戒警報下」のような不安な状態にあったという。\n\n\n\n無理もない。父の露伴は古今東西の有職（ゆうそく）故実に精通し、自らもそれを実行した人だ。文さんも掃除のやり方から客をもてなす準備など、心構えからして徹底的に仕込まれた。\n\n\n\n娘が十代後半になると、父は家事全般を娘に任せた。特に正月料理の指図には驚く。カラスミ、ウニ、カズノコ、キャビアは定番。今ならおカネがあれば通販で簡単に手に入る献立も、当時は入手困難な珍味ぞろいではないか。\n\n\n\n文さんが最も苦手としたのは牛タン。どさりと重い肉塊を買ってきて、ぬるぬると気味悪い下処理に手が震えた。そのくせ正月の父は酒ばかり飲んで、料理にはほとんど手をつけなかったという。\n\n\n\n露伴はとんでもない、やかまし屋のじいさんだった。だが没後の娘の回想記には、正月の伝統を大事にする、懐かしい思い出として心に残っていた。そんなこんなも大小ひっくるめて、それぞれの家庭や人に、悲喜こもごもの決算があろう。みなさん、よいお年を。\n\n\n\n\n\n１２月３１日のこよみ。\n\n旧暦の１１月２８日に当たります。みずのと うし 二黒 友引。\n\n日の出は７時１０分、日の入りは１７時０８分。\n\n月の出は４時０５分、月の入りは１４時３２分、月齢は２６．８です。\n\n潮は中潮で、満潮は高知港標準で４時２１分、潮位１５１センチと、１５時２４分、潮位１６３センチです。\n\n干潮は９時４５分、潮位８０センチと、２２時２３分、潮位－５センチです。\n\n\n\n１月１日のこよみ。\n\n旧暦の１１月２９日に当たります。きのえ とら 一白 先負。\n\n日の出は７時１０分、日の入りは１７時０９分。\n\n月の出は５時２０分、月の入りは１５時２３分、月齢は２７．８です。\n\n潮は大潮で、満潮は高知港標準で５時１９分、潮位１６４センチと、１６時１３分、潮位１７０センチです。\n\n干潮は１０時４３分、潮位８２センチと、２３時１２分、潮位－２０センチです。", "publish_date": "20211231"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/855390/", "title": "コロナに負けず「七菌八起」の年に", "text": "新型コロナで明け暮れた…と去年の大みそかの小欄で書いたが、残念ながら今年も。一年の世相を振り返る住友生命「創作四字熟語」にもコロナ禍の影は濃く▼ウイルスが感染力の強いデルタ株に変わった夏の「第5波」。感染急拡大で病床が不足し【救急搬捜（救急搬送）】。搬送先が見つからずに救急車が長時間待機させられる事...", "publish_date": "20211231"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211231094006?c=39546741839462401", "title": "歩く ｜ 長崎新聞", "text": "陸上競技の競歩は歩く速さを競う種目だ。男子50キロの世界記録は3時間32分33秒で、時速に換算すると14.1キロ。もちろん、闇雲に先を急ぐわけにはいかない。最も基本的なルールは〈両足が一度に地面から離れてはならない〉こと▲「歩」は両足の足跡をかたどって生まれた象形文字とされている。前で「止」まっている片方の足を、もう片方が追い抜くように「少」し進んで一歩前に。競歩の歩形規則との符合がしみじみ興味深い▲12月のはじめ、長崎新聞文化章の贈呈式を紹介した記事の中で、この漢字が〈「止」まると「少し」でできているのは不思議だ〉と書いた。受章いただいた皆さんの〈遠くて、止まらない歩み〉を思ったのだったが▲終わりのない研究の道も、どこまでも高みを目指す厳しい鍛錬も「小さな一歩から始まって、一歩一歩の積み重ねでできていますよ」…読者のお一人から、とても穏やかな調子の“反論”をいただいた。お便りはこう続いている。「時々、少し止まって振り返ると歩いてきた道の長さが実感できます」▲2021年もきょう1日限り。振り向いたら“1月の自分”がすぐ後ろにいそうなわが身は別として、世の中は少しずつでも前に進んでこられただろうか▲今年も1年間お世話になりました。皆さま、よいお年を。（智）", "publish_date": "20211231"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/790949", "title": "一杯のそばに優しさを味わい｜有明抄｜佐賀新聞LiVE", "text": "麺類が好きだ。普段はうどんが多いが、きょうはそば。大みそかのそばといえば「一杯のかけそば」を思い出す。母と幼い息子２人の親子３人が大みそかの夜にそば屋を訪れ、かけそば１杯を注文する。家計の厳しさを察した店主は内緒で半人前を足し、親子は１・５人前のかけそばを分け合う。次の年も１杯◆実話かどうかはさておき、父は交通事故で亡くなり、一家は借金を背負っていた。親子は、このかけそばに力をもらい、店主はいつしか大みそかに親子を待つようになる。だが、ある年から姿を見せなくなる。十数年後、成長した息子２人が母を連れて現れ、夢だった「３杯のかけそば」を注文する、というお話◆何も聞かず、半人前を足す店主の優しさがいい。半人前なら気づかれにくい。親子が負い目を感じることもないだろう◆優しさや思いやりは「一方通行」で構わないと思う。見返りを求めては、思いが届かない気がする。一方で、人への優しさは円を描くように、いつの日か自分に返ってくることがある、とも思える◆２０２１年もきょうで終わる。そばは、麺のかみ切りやすさから「厄災を断ち切る」という意味合いと、細く長い形状から「長寿を願う」意味合いがあるとされる。今夜は１杯のそばに感謝しながら、来る年に気持ちを切り替えよう。皆さん、よいお正月を。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211231"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1447608.html", "title": "＜金口木舌＞痛みに寄り添う言葉", "text": "「大嫌い君が嫌い／ボクが嫌いみんな嫌い／死にたくない生きていたくもない／この全てが罰ゲーム」。紅白歌合戦に初出場するミュージシャン「まふまふ」の「罰ゲーム」という曲だ\n\n\n\n▼歌だけでなく作詞作曲から多彩な楽器の演奏までを手掛け、ネットで楽曲を発表してきた。5月に「ひきこもりでもLIVEがしたい！」と題して東京ドームからライブを無料配信し、世界で約40万人が同時視聴した\n\n▼公式サイトに「つらいときに聞いて高校に通えた」「生きていけないと思ったけど曲がずっとそばに居てくれた」などの声が寄せられる。痛みに寄り添う歌詞が共感を呼ぶ\n\n▼11月に閣議決定された自殺対策白書で20年の自殺者数は2万1081人。11年ぶりに前年を上回った。女性の自殺が増加したが、「学生・生徒」も過去5年間の平均に比べて増えた\n\n▼コロナ禍で長期間の休校なども影響したはずだ。感染収束は見通せないが少しでも明るい未来を若者に手渡さねばならない。若いミュージシャンの言葉から受け取れるメッセージもあるはずだ。\n\n\n\n", "publish_date": "20211231"}
]