[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/502367/", "title": "気がつきゃ８年生：北海道新聞 どうしん電子版", "text": "クレージーキャッツ「悲しきわがこころ」は昭和期の大学８年生の悲哀を歌う。通常より４年多い在学事情はさまざま。武道を究めた豪傑もいてむしろ痛快だ▼ただ、学習環境が十分なのに落第を重ねるなら考え物だ。泊原発再稼働の審査も８年目を数える。ちなみに原子力規制委に同時期申請した道外５原発は４年以内に合格した。泊は耐震設計の前提、活断層の有無が近く確定する。時間をかけるのは悪くないが、地震、津波対策など問題を指摘されてから考える北電の対応は感心しない▼規制委は先月、「長期化の原因は北電の態勢、姿勢にある」と藤井裕社長をただした。「危機意識が感じられない」「福島事故以前の思想だ」。耐える社長の姿が切ない▼その規制委も福井県の関西電力大飯３、４号機を巡り大阪地裁に許可取り消しの判決を出された。審査の内規に反したという。大学の例えなら「ゲタを履かせ卒業させた」ということか。国は不服と控訴した▼正当性強調のため、審査が厳しくなり、泊が不合格第１号となる可能性も否定できない。それでいいではないか。勉強すべきはほかにもある。北電が脱原発の再生可能エネルギー企業に生まれ変わる好機となる▼「厳しく言っても国は最後に救う。国策に従ってきたんだから」。２０年以上前、ある銀行幹部からしたり顔でこう言われた。その人がいた北海道拓殖銀行はもうない。２０２１・１・１９", "publish_date": "20210119"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210119khn000001.html", "title": "河北春秋(1/19)：二つの仕事を掛け持ちする際に使われる「二… | 河北新報オンラインニュース", "text": "河北春秋(1/19)：二つの仕事を掛け持ちする際に使われる「二…\n\n二つの仕事を掛け持ちする際に使われる「二足のわらじを履く」は江戸時代、ばくち打ちが十手を預かったことから来ている。取り締まりを受ける立場でありながら、取り締まりの手伝いもしたことから、相反する両立し難い仕事を同時にこなすという負のニュアンスが込められている▼この人の場合は仕事そのものが相反するものではないものの、果たして両立できるのだろうか。日本時間の２１日に第４６代米大統領に就任するバイデン氏のジル夫人。コミュニティーカレッジの教授で、ファーストレディーになっても教壇に立ち続けるという▼交通事故で妻と娘を失ったバイデン氏と再婚したジル夫人は、バイデン氏の息子２人の世話をしながら教師になる勉強を続け、１５年かけて教育学の博士号を取得。副大統領夫人時代も教育現場を離れなかった▼ファーストレディーは大統領を支えるだけでなく、公式行事への出席や社会貢献活動などもあり、無報酬ながら多忙を極める。それでも、彼女は教職を「私のキャリア、そして、人生で最も大切なこと」と語り、両立させることに自信を示す▼夫がどのような立場であろうとも、自分のキャリアを決して諦めない。どちらも見事にこなせば、強力なメッセージを世界の女性たちに発信することになる。（２０２１・１・１９）", "publish_date": "20210119"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210119AK0015/", "title": "北斗星（１月１９日付）｜秋田魁新報電子版", "text": "雪山の高さは優に３メートルほどはある。早朝からの雨で水気を含み、ずっしりと重い。敷地内の排雪作業と合わせ、１時間そこそこで息が上がった。今冬の記録的な大雪を改めて思い知らされた\n\n\n\n▼除雪ボランティアとして先週末、大学生ら１０人と力を合わせて横手市内の２軒を除雪した。ともに市社会福祉協議会が指定したお年寄りの家だ。灯油タンクやプロパンガスのボンベを覆った雪山を崩し、道路に出るための雪道を確保してほしいという依頼だった\n\n\n\n▼新雪は無風・氷点下の状態で積もると、１立方メートル当たり重さ約５０キロになる。ところが、その上にさらに降って荷重がかかったり、雨水を含んだりすると、同じ体積でも重さは１０倍にも膨れ上がる（日本雪氷学会編「雪と氷の疑問６０」）\n\n\n\n▼横手の雪山も確かに、荷重のかかった下層になるほど重かった。ただし湿った上層も決して軽くはなかった。先週来の気温上昇で雪質が変化したのだろう\n\n\n\n▼それにしても、雪寄せの手が十分及んでいない家の何と多いことか。空き家を除けば、多くはお年寄り宅に違いない。足腰の弱ったお年寄りだけで処理できる量ではない。雪の重みで壊れてしまった軒先も目立った。支援の必要な家はまだまだある\n\n\n\n▼除雪中に気になったのは、表面の一部がざらめ状になっていたことだ。表層雪崩は、ざらめ雪などでできた滑りやすい軟弱層の上に、新雪が積もると発生しやすいと一般にいわれる。屋根からの落雪にも注意を怠ってはいけない。", "publish_date": "20210119"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽鳥居は神社の参道入り口に立ち、その神域を示す門である。左右2本の柱の上に笠木（かさぎ）を渡し、その下に柱をつなぐ貫（ぬき）が入る。起源や語源は諸説あるが、一般的には神に供えた鶏の止まり木、すなわち鶏居とされている。\n\n▼▽鳥居の起源が物語るように、鶏は本来、キツネなどの外敵から身を守るため夜はできるだけ高い止まり木の上で寝る習性があるという。こうした動物の正常な行動を尊び、家畜や家禽（かきん）を快適な環境で飼育しようというのがアニマルウェルフェア（動物福祉）の考え方である。\n\n▼▽その基準作りを担う国際獣疫事務局は採卵鶏に関する2次案に止まり木や営巣区域の設置義務化を盛り込んだが、日本は要件緩和を求め、3次案では義務化が見送られた。その議論の過程で当時の大臣が鶏卵業界に便宜を図った謝礼として現金を受け取っていたのだろうか。\n\n▼▽アニマルウェルフェアは吉川貴盛元農相が在宅起訴された汚職事件の背景となったが、国内での認知度はまだ低いようだ。だが採卵鶏の大半は狭いケージで飼育され、それが安価な卵販売を支えているのも事実である。消費者は改めて鶏の恩恵に思いをはせる必要があろう。\n\n（2021/01/19付）", "publish_date": "20210119"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210119-577483.php", "title": "【１月19日付編集日記】南極大陸", "text": "三春町出身の登山家田部井淳子さんは３５歳で女性初のエベレスト登頂を成功させた後、南極大陸への夢を抱いた。七夕の短冊には毎年、「南極の最高峰に登れますように」と書き続けた\n\n▼偶然、山の雑誌に南極の最高峰ビンソンマシフへの登山隊員を募る広告を見つける。資料を取り寄せたが、参加費は想定外の３００万円。諦めきれない田部井さんは南極専用の通帳を作り、５００円玉貯金などでこつこつと資金をためた\n\n▼ちょうど３０年前のきょう、５１歳の田部井さんはようやくビンソンマシフ登頂に成功する。ダイヤモンドのように輝く氷の世界。「地球上にこんな美しいところがあるのか。生きているうち見られてよかった」。夢を実現させた愛妻の言葉を、夫政伸さんが紹介している（「てっぺん」宝島社）\n\n▼新型コロナウイルスは、その美しい極寒の南極大陸も襲った。昨年末、チリ軍の基地でクラスターが発生し、３０人以上の感染が確認された。物資供給のため基地に寄った船が感染源らしい\n\n▼南極登頂の翌年、田部井さんはオセアニアと欧州大陸の最高峰も極め、女性初の世界７大陸の最高峰登頂者となった。世界一の登山家が憧れた美しい大地に一日も早く平穏が戻ってほしい。", "publish_date": "20210119"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/408316", "title": "母への電話｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "母への電話\n\nもしもし、母さんか。おれおれ。詐欺じゃないって。せがれだよ。「新型コロナのワクチンは打たない」って言い張ってるんだって？ そう聞いて、心配で電話したんだ▼副反応の記事を読んだんだな。腕が腫れるとか、頭痛がするとか。心配になるのは分かる。でも、ちょっと話を聞いてほしい▼新型コロナは症状がない人からもうつるから怖い。高齢だったり、持病があったりすると重症になる割合も高い。入院した人の致死率はインフルエンザの５倍という研究もあるし、これも高齢者ほど高い。ただの風邪とは言えないよ▼外国ではもう、医療関係者を中心に数百万人に接種した。幸いなことに感染や重症化を防ぐ効果は高いし、重い副反応は見当たらない。アナフィラキシー症状という激しいアレルギーは、１８９万人が打って21人。ほとんどが治ったって▼本当に危なければ接種にストップがかかるよ。だから日本で打つタイミングになってから、専門家が勧めるかどうか、どんな副反応があり得るかを見極めて決めたらどうだろうか▼おれは機会が巡ってきたら打つつもり。身近な人にうつすのが怖い。リハビリやデイサービスの人たちも打つだろう。利用者にも打ってほしいと、たぶん願っている。流行が収まれば墓参りに帰れるから。お互いもうしばらく辛抱しような。\n\n", "publish_date": "20210119"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/268085", "title": "19【三山春秋】小島に橋を架けたような地形の…｜三山春秋｜上毛新聞ニュース", "text": "▼小島に橋を架けたような地形の先端に立つ色鮮やかな社殿、羽を休めるハクチョウ、背景には雪をかぶった富士山が浮かぶ。新春の晴れた日、館林市と邑楽町にまたがる多々良沼を歩いて絶景に出合った\n\n\n\n▼春のヨシ焼きに始まり、子ども釣り大会、ツバメのねぐら入りと、四季を通じて何度も足を運んでいたが、約6キロの周回コースを歩く計画はなかなか実行できずにいた\n\n\n\n▼背中を押したのは今月末に迫った健康診断。代謝が落ちて太りやすくなってから、毎年健診日が近くなると体重を戻すために調整してきた。しかし、今年はかなり厳しい\n\n\n\n▼コロナ禍に家族の介護も加わり「栄養を付けて乗り切ろう」と自らを甘やかし過ぎた。マスクを外した顔は丸く大きく、おなかの脂肪もなかなか落ちない。体重以外の健診の数値も気になる\n\n\n\n▼多々良沼は遊歩道が整備され、トイレ付きの駐車場が点在する。外出自粛が続く中、密を気にせず運動できるとあってか、人の姿をたくさん見かける。実際に歩いてみると、自然豊かな変化に富んだコースで飽きなかった\n\n\n\n▼運動すると生活習慣病や認知症、寝たきりの予防になり、ストレス解消にもつながる。がん治療の専門医からは「体内で免疫が『エイッ』と立ち上がる際に筋力が活躍する」とも聞いた。無理せず工夫しながら、一緒に体を動かしませんか。", "publish_date": "20210119"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/19/55178/", "title": "2021年1月19日(火)", "text": "▼県議会が15日開会して会期を12月21日までと決めた。忘れていた歌を思い出したような気がした。そうだ、通年議会だったのだ、と\n\n▼議長が年頭会見で、新型コロナウイルス感染に「県議会としても状況の変化に的確な対応をしたい」と語っていたが、したくてもできない休会中だったか\n\n▼議会改革で通年議会に踏み切ったのは「県に緊急事態が発生した時でも臨機応変に対応できる」というのが理由の一つだった。新規感染者数の最多記録が次々更新され、焦燥感漂わせて鈴木英敬知事が連日会見し、８日に緊急事態宣言が再発例された。年末年始は、伊賀市の養豚場で豚熱が発生し、自衛隊の応援を得て処分にあたった\n\n▼開会日のあいさつで日沖正信議長は「一刻も早く県民が安定した生活を取り戻せるよう二元代表制の一翼を担う議会として最善を尽くす」。これから乞うご期待か。同日の常任委員会では性的少数者の差別を禁止する条例の最終案を審議。パートナーシップ制度について賛否の論議が出ていた\n\n▼知事が同制度導入方針を打ち出したのは昨年11月の議会本会議。「新たな分断生む」と導入見送りを表明したのは同12月の記者会見。新聞が施策を先行した場合、「オレは知らん。聞いていない」と横を向くのがかつての議会だった。議会説明前だとして、職員から報道を遅らせるよう懇願されたことも一再ならず\n\n▼今は、そんなことでへそを曲げたり、メンツを気にする議員はいないのだろう。知事の議会発言が変更されても「議会軽視」など問題にならないに違いない。議会も変わった。", "publish_date": "20210119"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/852730.html", "title": "１月１９日【大自在】 政治家への信頼｜静岡新聞アットエス", "text": "子どもが親と手をつなぎたがるように、人間は「身体でつながり、相手を感じる」ことで信頼を育てる－。人類学者の山極寿一前京都大学長が三が日に本紙に掲載された対談で語っていた。\n\n接触困難な時代に信頼を築くのは、発した言葉に宿る誠実さや言行一致の姿勢だろう。１１都府県での再びの緊急事態宣言下で行われた菅義偉首相の初の施政方針演説。「国民のために働く」覚悟は聞けたが、果たして国民の信頼を勝ち得る内容だったろうか。\n\n「安心」と「希望」に満ちた社会を実現する。そのためには国政を預かる政治家として「何よりも国民の皆さまの信頼が不可欠」と首相は語った。だが今、国政への信頼は大きく揺らいでいる。\n\n新型ウイルスの感染拡大を抑えられなかったこの１年は、「政治とカネ」の不祥事が相次いで表面化した１年でもあった。先週末、議員辞職後に在宅起訴された元農相を含めれば、起訴された国会議員は４人に上る。うち３人は大臣や副大臣として首相と一緒に安倍晋三政権を支えた仲間だ。\n\nその安倍前首相の公設第１秘書が政治資金規正法違反で略式起訴されたことも記憶に新しい。コロナ禍への対応とともに国政への信頼を左右する出来事だったが、演説で「政治とカネ」への直接の言及はなかった。前首相を擁護した答弁が事実と違ったことへの謝罪にとどまった。\n\n師と仰ぐ政治家から受け継いだ政治信条の一つとして首相は、国民の理解を得るために説明責任を尽くす姿勢を挙げた。明日から始まる論戦では、発した言葉の重みが問われることになる。", "publish_date": "20210119"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n駆（か）け出（だ）しのころの新（しん）成人（せいじん）の取材（しゅざい）を思（おも）い出（だ）した。抱負（ほうふ）を尋（たず）ねたら、「二十歳（はたち）の『禁煙（きんえん）』」。ナメるなよ、とムッとしたが、腹（はら）の中（なか）では「うまいことを言（い）う」\n\n新成人の会食（かいしょく）で集団感染（しゅうだんかんせん）が発生（はっせい）、と知（し）って、当分（とうぶん）は「二十歳の禁酒（きんしゅ）」を勧（すす）めたくなった。飲（の）みたい気持（きも）ち、はしゃぐ気分（きぶん）も分（わ）かる。が、いまは自（じ）粛（しゅく）せよ。遠（とお）い昔（むかし）に酒（さけ）、タバコ解禁（かいきん）の掟（おきて）を破（やぶ）った者（もの）の余計（よけい）なお節介（せっかい）である\n\nかつて飲酒（いんしゅ）、喫（きつ）煙（えん）が「大人の手形（てがた）」という風潮（ふうちょう）があった。待（ま）ちきれずに背伸（せの）びして手（て）を出（だ）すのが、ニキビ面（づら）の悪弊（あくへい）だった。そこで出合（であ）った背徳（はいとく）の味（あじ）には仰天（ぎょうてん）した。「何（なん）たるまずさ、しんどい味か」。ビール、コーヒー、コーラなど、次（つぎ）々（つぎ）出合（であ）う大人のたしなみも、同様（どうよう）だった\n\nこんなものを大人は好（この）むのか。まずさ、苦（にが）さの「逆境（ぎゃっきょう）」に耐（た）え、やがてそれを友（とも）とする。これが大人になる儀式（ぎしき）か。わが身（み）も周囲（しゅうい）もそういい聞（き）かせ、味に驚（おどろ）き、戸惑（とまど）い、やがて慣（な）れた\n\n苦い後味（あとあじ）を残（のこ）したコロナ禍（か）の宴（うたげ）。二十歳の口（くち）に、「百薬（ひゃくやく）の長（ちょう）」たる酒の妙味（みょうみ）はまだ分かるまい。が、自（じ）戒（かい）の禁酒の後（あと）は、「良（りょう）薬（やく）は口に苦し」というもう一（ひと）つの効用（こうよう）を、心（こころ）して味わうべし。", "publish_date": "20210119"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1244743", "title": "心理学に「正常性バイアス」という…", "text": "心理学に「正常性バイアス」という…\n\n【越山若水】心理学に「正常性バイアス」という有名な用語がある。自然災害や火事、事件などが発生したとき「自分は大丈夫」「まだ余裕がある」とリスクを過小評価する傾向を言い表す▼鋭い社会批評で知られる思想家内田樹さんは、具体的な事例として、ある雑誌のコラムで１９７５年の米国映画「ジョーズ」を引き合いに出す。巨大ザメが現れたことを確認した警察署長は、市長に海岸を出入り禁止にするよう進言する。しかし市長は聞き入れない▼「これから海開きでどっと観光客がやって来るのに、鮫（さめ）が出たなんて公表したら客足が止まる。鮫の話はするな」と無視する。警戒令を見送った結果は、皆さんご存じ、海水浴客が次々と人食いザメの餌食になる。まさにパンデミックの寓話（ぐうわ）だと内田さんは指摘する▼もうお気づきだろう。新型コロナウイルスに直面した政府の「後手後手」の対策に苦言を呈したわけだ。経済活動の再開など利益を重視するあまり、リスク解消を後回しにして爆発的な感染を招いてしまった。その揚げ句、緊急事態宣言を再び発出する羽目に陥った▼さすがの菅義偉首相も、施政方針演説でコロナの早期収束を最優先課題に挙げた。遅きに失したものの、正しい方針転換だろう。ただコロナ特措法改正などで罰則まで設けるのに、政府の反省も納得できる説明もないまま。信頼回復の道のりはまだ遠い。", "publish_date": "20210119"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014015585.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「陽のあたる場所と陰の場所、その両方からこだましてくる言葉たちをお届けできたらと思います」。フリーペーパー「かげ日なた」の創刊の辞だ。Ａ５判、１０ページという小冊子ながら、その志は高い◆「雨ふる本屋」シリーズなどで知られる児童文学作家、日向（ひなた）理恵子さん（加東市）が、姫路市内の古書店主らと昨秋発刊した。好きな本や出会った人々、コロナ禍への思いをまっすぐにつづる◆今月出た第２号で日向さんは、愛犬ひなたの死に触れている。幼少期から動物に囲まれて育ち、その死を弔ってきた日向さん。中学時代には、校舎に散らばる黄金虫の死骸を拾い集める仕事に就けないかと真剣に考えたらしい◆愛犬から筆名をもらった日向さんは書く。「あなたたちのように堂々と生き、堂々と死んでいきたい」と。生と死をじっと見つめてきた言葉は、心の奥深くに染み込む◆ネット上で誰でも簡単に物が言える時代だが、日向さんはあくまで紙での発信にこだわる。木の命を宿した紙のぬくもりがページを繰る人に伝わり、記憶に刻まれると信じるからだ◆願わくは私たちのつくる新聞も読者の心に届き、そっと力づけられる存在でありたい。どんな険しい時代にも陰日なたなく、くじけそうな誰かの陰日なたとなって。２０２１・１・１９", "publish_date": "20210119"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210119091235.html", "title": "新型コロナウイルス感染拡大で奈良の近隣3府…｜奈良新聞デジタル", "text": "新型コロナウイルス感染拡大で奈良の近隣3府県への緊急事態宣言再発令から最初の週末を迎えた。奈良市の中心市街地は閑散とした状況。「奈良の人は真面目」との商店主の言葉に疑いはない。\n\n\n\n宣言当該地以外でも極力外出を控えた方が収束は望めるのだろう。だが行きつけの飲食店が不入りで閉店ともなれば、コロナ後に寂しい思いをする。昨年の自粛期間中に倣い、テークアウトなどもうまく活用したい。\n\n\n\n早期収束にワクチン接種にも期待が高まる。ただそれに乗じた悪事も現れ始めた。\n\n\n\nある事例では、保健所職員を名乗る人物から高齢者宅に電話があり、PCR検査とワクチン接種のためにお金を振り込むよう指示されたという。振り込み金が後に返金されるとの言葉も添えられていたらしい。\n\n\n\nこの高齢者はうまく難を逃れたようだが、ワクチン接種時期が近づけば同様の電話が増え、県内でも被害が出る恐れがある。世に悪事の種は尽きない。\n\n\n\n災害、緊急時には数々の情報が飛び交い、中にはデマや不安につけ込む悪意を含んだものもある。お金が絡むとさらにあやしさが増す。(智)\n\n\n\n", "publish_date": "20210119"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1091757/", "title": "がれきの中、両手に大きなペット…：山陽新聞デジタル｜さんデジ", "text": "がれきの中、両手に大きなペットボトルを持ち、唇をかみしめながら歩く「水を運ぶ少年」。東日本大震災の直後、通信社のカメラマンが撮影した写真は全国の新聞に掲載されて反響を呼び、被災地を象徴する１枚となった▼当時１０歳だった少年は宮城県の松本魁翔（かいと）さん。近況を地元の河北新報が先週、伝えていた。２０歳となり、理学療法士を目指し、仙台市の専門学校に通っている▼津波で自宅が流された。断水が続く中、自分も何かしなければと井戸水を運ぶ姿をカメラマンが捉えた。写真を見て、全国から届いた励ましの手紙は３００通を超すという▼中には俳優の故・高倉健さんからの手紙もあった。被災地を忘れないよう新聞から切り取った写真を映画の台本に貼り、撮影に臨んでいたという高倉さん。手紙には「遠くからですが、貴方（あなた）の成長を見守っています」と書かれていた▼仮設住宅での暮らしで気がめいりそうになったとき、松本さんは全国から届いた手紙を読み返してきたという。天災の前で人は弱い存在だが、困難な状況でも人を支え、救うのは人なのだと教えられる▼松本さんが出席する予定だった成人式も延期になった。ことしの新成人は多感な時期に各地で災害を経験し、いまはコロナ禍に直面する。唇をかみしめた数はきっと人を強く、優しくしてくれると信じたい。", "publish_date": "20210119"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=719094&comment_sub_id=0&category_id=143", "title": "「ます・ます」演説", "text": "新聞記事と違い、スピーチの文体は「です・ます調」が基本であろう。その伝で言えば、きのうの菅義偉首相の施政方針演説は「ます・ます調」と呼べるかもしれない▲します・進めます・対応してまいります―。文末を「ます」で締めくくったのが全体の７５％にも上っていた。逆に、前首相もしばしば使っていた「ませんか調」は聞かれずじまい。そうは思いませんか・一緒に頑張ろうではありませんか―。周囲をあおる口調はあえて封じたのか▲確かに現政権が取り組むべき喫緊の課題は山積し、「国民のために働く内閣」をアピールする好機でもあろう。だからといって、めりはりを利かせず、あれもこれもと列挙するだけでは聞く者に響いてこない▲首相就任時にあれだけ強調した「自助・共助・公助、そして絆」とのフレーズが演説から消えた。むしろ今だからこそ「公助・共助・自助」の順で、コロナ対策をじっくり語るべきでは▲桜を見る会に絡む自らの答弁を陳謝したのを除けば、政治とカネを巡る言葉もなかった。コロナ対策でも肝心なのは、まずもって政治に対する国民の信頼を取り戻すことではないか。ここは力強い「やります」を聞きたかったです。", "publish_date": "20210119"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611021907974/index.html", "title": "山陰中央新報社｜今は黙々「孤食」を", "text": "井之頭五郎。名前にピンとくる人も多いだろう。俳優の松重豊さんの顔が浮かぶ人も。ドラマ『孤独のグルメ』の主人公・五郎は１人で町中の店を巡り料理を堪能する。漫画版の作画は鳥取市出身の漫画家・谷口ジローさん（故人）が手掛けた▼原作者の久住昌之さんが１３日、五郎が丼飯をかき込むイラストに「俺の食に密は無い。がんばれ、飲食業界」と添えてツイッターに投稿。新型コロナの感染拡大で打撃を受ける全国の飲食店へのエールは瞬く間に拡散した。五郎よろしく「孤食」なら感染リスクはほぼないはずだ▼筆者が暮らす東京では再びの緊急事態宣言で飲食業がやり玉に挙がる。感染拡大の要因と一方的に言われ、要請された閉店時間は午後８時。酒類提供は７時までで、６時終業でも「ちょっと一杯」となりにくい▼民間の調査では１都３県で９割の店が応じ、夜は一気に町が静まる。島根出身者が営む飲食店でもテークアウトの改善やランチ・ディナーの通し営業など試行錯誤が続く。「今できることを」。前を向く姿に頭が下がるが、収束が長引けばダメージは募る▼食は胃袋だけでなく心も満たす。島根ゆかりの店で地元食材を口にすると古里に帰った気になる。気が滅入（めい）りっぱなしの日々。どこかの誰かの心を支えた店の明かりが、これからも一つでも多くともり続けてほしい。今はそのため店に足を運び、黙々と孤食を続ける。（築）", "publish_date": "20210119"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20835", "title": "四季風", "text": "「偏見を排し、相互理解の醸成」という大阪万博の目的の一つを、関西風に言い換えると、「偏見をほかして『ぼちぼちでんな』と言い合える仲になる」となる ▼実はこれ、２０２５大阪万博誘致運動の最中だった４年前に、経産省が誘致に向けてまとめた報告書案の大阪バージョン試案の一部。分かりやすさに関西ならではの面白みをというもので、その説得力に感嘆させられた。全般におふざけが目立つと非難されて、一夜で・・・\n\n関連記事", "publish_date": "20210119"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n昨年３月、米マサチューセッ ツ州在住の医師大内啓さんは、 大学側からこう命じられたとい う。「研究は一切ストップし、１００パーセント臨床に入れ、これまでの倍、働け」。急増する新型コロナウイルス感染者に対応するためだった▲\n\n同じ頃、州内の主たる病院は一斉に手術を中止し、事実上コロナ専用になると宣言した。大内さんの病院でも入院患者のほとんどが退院させられた。絶え間なく押し寄せる感染者に力尽きる医療者も…。著書「医療現場は地獄の戦場だった！」を手に取り、米国の厳しい現実におののいた▲\n\n日本でも首都圏を中心に医療の深刻度合いが増している。病床数の逼迫（ひっぱく）はもとより、コロナ患者の受け入れによる病床削減で、けが人ら急病者の受け入れが困難になる事例も急増。日本医師会は必要な医療が提供できない医療崩壊が進行中と受け止める▲\n\n米国がコロナ対応に特化せざるを得なかったのは感染者が桁違いに多いからだった。一方、日本は欧米に比べ少なく、人口当たりの病床数は先進国で最も多い。救える命が救えない事態は何とか防ぎたい▲\n\n全国の病院の７割を民間が占める中、コロナ患者受け入れは公立頼みなのが実情。専門家には公立と民間がうまく補い合えていないとの見方もあるようだ▲\n\n今の危機は仕組みづくりや人材育成が遅れたこととも無関係ではない。必要な予算と知恵を絞り出すために幕を開けた国会でしっかり議論を。", "publish_date": "20210119"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/429123/", "title": "小社会 北風と太陽｜高知新聞", "text": "小社会 北風と太陽\n\n「北風と太陽」はイソップ物語でも最も有名な話の一つだろう。旅人の外とうを脱がせようと、冷たい嵐を吹きつけた北風は失敗。太陽はじわりと暖め、旅人自らの意志で脱がせる。\n\n\n\n強制するより、じっくり説得した方が理想的という教訓だ。この寓話（ぐうわ）、ロシア語通訳でもあった作家の故米原万里さんが１９９０年代、ロシアになぞらえてユニークな解釈を書いている。\n\n\n\n旧ソ連の言論統制はあからさまな北風型。反体制派は北風の意志に逆らうことで「己の意志を明確に自覚した」。崩壊後は一応の太陽型になったが、なお問題があった。世論誘導が巧妙になり、人々は太陽の意志を「自分自身の意志と錯覚して外とうと帽子を脱いでいる」（「真昼の星空」）。\n\n\n\n政府の新型コロナ対策が私権を制限する「北風」になってきた。入院を拒んだ感染者らへの罰則導入。ただ、病床が足りずに入院できない感染者もいる。すべての患者を収容できる態勢を整える方が先では、と疑問がわく。\n\n\n\n営業時間短縮などの命令に従わない事業者にも過料を科すという。長引くコロナ禍に苦しい経営を強いられている事業者は多い。太陽のように困窮者を暖めるべき補償とのバランスはどうなるのか。\n\n\n\n通常国会が始まった。国民的な協力を得るには、説得力ある本来の「太陽型」が望ましいはず。焦りも見える首相は「旅人」である国民が納得して行動するメッセージを出せるだろうか。\n\n\n\n\n\n１月１９日のこよみ。\n\n旧暦の１２月７日に当たります。ひのと う 四緑 赤口。\n\n日の出は７時０９分、日の入りは１７時２４分。\n\n月の出は１０時５７分、月の入りは２３時１８分、月齢は５．９です。\n\n潮は小潮で、干潮は高知港標準で３時２６分、潮位３１センチと、１６時０９分、潮位６５センチです。\n\n満潮は１０時０４分、潮位１４４センチと、２１時４６分、潮位１２５センチです。\n\n\n\n１月２０日のこよみ。\n\n旧暦の１２月８日に当たります。つちのえ たつ 五黄 先勝。\n\n日の出は７時０９分、日の入りは１７時２５分。\n\n月の出は１１時２４分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で３時５８分、潮位４８センチと、１７時０６分、潮位６４センチです。\n\n満潮は１０時３７分、潮位１３９センチと、２２時４７分、潮位１１３センチです。", "publish_date": "20210119"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/682750/", "title": "木の名札と深呼吸", "text": "寒さが緩んだ朝、福岡城跡を拾い歩いた。梅園では5、6輪ほど紅梅が咲いていた。スイセンの一群は、香りを振りまくにはもう少し時間がかかりそうだ\n\n▼近くの木の幹に表札のような板を見つけた。カラフルな文字で「クスノキ」とある。幼い子がペンをとっかえひっかえ書いたのか、どこか楽しげだ。ぐるりを見るとセンダン、ムクノキ、ホルトノキ…とあちこちにあった\n\n▼管理事務所に聞くと、子ども向けに、木について学び、樹名板を付ける催しを毎年続けているとか。気にも留めなかった木が、名札のおかげで生き生きと見えるから不思議だ\n\n▼近年の流行か、マンションや公園でも植栽の一本一本に名札が付いている。近所で観察してみた。シマトネリコ、ヤマボウシ、アラカシ、オリーブ…。明るくて爽やかな木が人気のようだ。一方、昔ながらの家にはモチノキ、マツ、ツゲ、カキやビワの木。昭和のラインアップに幼い頃の記憶がよみがえる。ヒイラギのとげは痛かったし、ハランはボール遊びに邪魔だった\n\n▼木や花の名前を知らずとも、今どきはスマートフォンがある。花や葉にカメラをかざせば名前を教えてくれるのだ。便利だけど無粋な気もする\n\n▼行ったり来たりの冬と春。三寒四温がしばらく続く。ずいぶん日も長くなってきた。気がめいる世事からひととき離れ、近場で芽吹きを探すのもいい。大きく深呼吸して、心に春を取り込もう。", "publish_date": "20210119"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210119095508?c=39546741839462401", "title": "支持率急落 ｜ 長崎新聞", "text": "「3人に2人」が支持する熱い期待感とともに船出した新内閣だった。ずいぶん遠い日のことのように感じられるが、ほんの4カ月前のことだ。菅義偉内閣の支持率が急落している▲〈支持率が41％まで下がり、不支持率と拮抗（きっこう）している〉という共同通信の世論調査結果が本紙に掲載されたのは11日の紙面だ。そこから1週間、全国紙やテレビ局などの先週末の調査では支持率が軒並み3割台まで低下し、不支持率と逆転している▲コロナ対策は後手後手の批判がつきまとい、国民へのメッセージの多くは原稿の棒読み。前首相の負の置き土産の「桜」や、相変わらずの「政治とカネ」は、首相個人の責任とばかりは言い難いが…▲ところで、支持率の下落傾向について先週、内閣の番頭役である加藤勝信官房長官が「支持率の推移に一喜一憂することなく、コロナ対策に全力を…」と語る場面があった。強がりを割り引いてもこの語法はおかしい▲違和感の理由ははっきりしている。〈一喜一憂せず…〉は支持率が急上昇した時に言うべき言葉だ。高い評価に浮かれることなく、しっかりと地に足を着けて－と▲現状は正反対だ。大いに憂えてもらわねばならない。猛省すべきは猛省してもらわねばならない。「危険水域」もささやかれる中、通常国会が始まった。（智）", "publish_date": "20210119"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/623575", "title": "種臣の書｜有明抄｜佐賀新聞LiVE", "text": "「佐賀の七賢人」の一人、副島種臣の書に「針小棒大」とあった。「小」の文字が極端に大きく、逆に「大」は小さい。〈このしゃれっ気と、余裕、ものを書く創造の姿勢に心打たれる〉。画家安野光雅さんは生前、スケッチ紀行で県内を訪れ、こんな一文を残した◆〈書道の正道などは問題にしないで書いている。だから型にはまるということがない。その文字の一点一画が次々と新しい世界を開いている〉。書聖を評しながら、安野さん自身のようでもある。遊び心と想像力たっぷりのだまし絵、エッセーの名手…。型にとらわれず新たな世界を開いた９４年の生涯だった◆国内や海外を旅し、失われつつある風景を描いた。〈緑が失われると、空気が悪くなるとか、虫やけものがいなくなる、といった直接的な弊害がでてくるのは勿論（もちろん）だが、わたしはそれが人間の美意識に必ず作用せずにはおくまい、と思う〉。温かい色彩の風景画には、そんな危機感が静かににじむ◆ついでながら、種臣の書に魅了された安野さんはこうも書いた。〈今の政治家が、扇面や色紙に「心」「誠」「努力」などと書いたものを見かけたことがあるが、その文字の持つ意味と、書の姿があまりにかけ離れていて、あまりありがたくない〉◆コロナ対策で政治の力が問われるいま、ゆめゆめ「針小棒大」とも書けまいが。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210119"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1258219.html", "title": "＜金口木舌＞空中の格闘技", "text": "毎年、この時期に行われるかるたの日本一決定戦。ことしは京都市の教員が新クイーンとなった。百分の一秒を争う、取り札を巡る戦いは「畳の上の格闘技」とも呼ばれる\n\n▼「盤上の格闘技」と言われるのは囲碁や将棋。ウインタースポーツのアイスホッケーは「氷上の格闘技」と称される。では「空中の格闘技」はご存じだろうか。激しい接触を伴うハンドボールである\n\n▼その男子世界選手権がエジプトで開催中だ。日本代表が奮闘している。初戦はクロアチアと引き分けた。日本が最下位の24位だった前回大会で６位の格上も格上である。世界中の予想を裏切る健闘に国際ハンド連盟も「歴史的引き分け」と反応した\n\n▼序盤にリードすると一度も逆転を許さない展開をけん引したのが東江雄斗選手。王国・浦添出身の逸材だ。司令塔として攻撃の組み立てだけでなく、積極的にゴールを狙い続けた\n\n▼アジア王者、カタールとの２戦目も最後までもつれた。接戦を惜しくも落としたが、決勝トーナメントに進出し、上位に食い込むことが期待される\n\n▼大阪かるたの読み札に「桃栗三年柿八年」がある。何事かをなすにはそれなりの時間がかかる。１９８８年ソウル以降、五輪出場を逃し続け、開催国枠で出る東京大会に向けて懸命に強化してきた代表の真価が問われている。エースの重圧を負う東江選手の奮起に期待したい。", "publish_date": "20210119"}
]