[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/673062/", "title": "＜卓上四季＞ふうてんのススメ：北海道新聞 どうしん電子版", "text": "俳優の柳生博さんが４０歳の時だった。小学４年生の息子が頭から血を流して帰ってきた。いじめだった。年間約７００本もの仕事をしていたころだ。忙殺され、子どもの状態に気がついていなかった▼「家族が溶けていく」。そう感じた柳生さんは山梨県の八ケ岳山麓への一家移住を決意する。思い出したのは祖父の「そんな時は野良仕事をしなさい」という言葉。頭で考え過ぎず、身を委ねることで活路を見いだすこともある▼", "publish_date": "20220423"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220423khn000007.html", "title": "河北春秋(4/23)：住み慣れた地域や旅先で小さな発見があると… | 河北新報オンラインニュース", "text": "河北春秋(4/23)：住み慣れた地域や旅先で小さな発見があると…\n\n住み慣れた地域や旅先で小さな発見があると意外にうれしいもの。十数年前、本紙夕刊で「駄じゃれ探し いざ出発」と名付けた特集を組んだ。仙台市中心部の商店街で、しゃれの利いた看板や土産品を見つけて歩く趣旨だ▼居酒屋の垂れ幕に書かれた「鮮第一（せんだいいち）」は魚の鮮度で仙台一をアピールした。茶の成分を生かした入浴剤「きれいになるっ茶」は仙台弁の語尾に付ける「だっちゃ」をもじった。雑貨屋の店名「ＩＴＳ’ ＤＥＭＯ」はいつでも来てねと呼びかけていた▼近年は見栄えの良い写真を撮れるスポット巡りが人気だ。仙台市の一般社団法人まちくる仙台が今月中旬、外国人観光客や留学生向けにクーポン券付きで発売した英語のガイドマップは８カ所のフォトスポットを取り上げた▼青葉区一番町の大日如来堂は毎晩、赤いちょうちんがともって風情がある。ＪＲ仙台駅のステンドグラスは改めて見ると見応え十分。人気ゲーム「ポケットモンスター」のキャラクターをあしらったマンホールのふたのような新顔も紹介した▼まちくる仙台は新型コロナウイルス禍のため、外国人を集めたガイドツアーを休止中。個人やグループ客に役立つマップを作った。「駄じゃれ探し」のような変わり種以外にも、商店街には新たな発見がきっとある。（２０２２・４・２３）", "publish_date": "20220423"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220423AK0016/", "title": "北斗星（４月２３日付）｜秋田魁新報電子版", "text": "黒を基調とした店内にクラシック音楽。間接照明が照らすのは、色とりどりの手作り品や食品の数々。秋田市南通亀の町の通称・有楽町にあるセレクトショップ「ｓｔｏｒｙ ｃａｔ（ストーリーキャット）」には、県内外３０を超える施設などで障害のある人たちが作った品々が並ぶ\n\n\n\n▼新型コロナウイルス感染拡大で製品を販売するイベントなどが減少。同市で障害者就労支援事業所を運営するＮＰＯ法人が一昨年１１月、販路拡大を模索して住宅地に開店した。より広い物件を求め、１カ月ほど前に有楽町へ移った。住宅地より人通りが多く、来店者が増えたという\n\n\n\n▼ストーリーキャットの移転と同じ頃、有楽町で多くの人に愛されたラーメン店が惜しまれつつ閉店した。１９７８年に「東京まんぷくラーメン」として創業、２０１８年に５０メートルほど場所を移して店名を変えた「万福」だ。コロナ禍で客足が遠のいたための苦渋の決断だった\n\n\n\n▼有楽町はかつて県内最大の映画の街だった。ピークの１９８１年には１０館が軒を連ねた。当時の東京まんぷくには、映画を見終えた客が詰め掛けたという\n\n\n\n▼郊外型映画館やレンタルビデオ、ＤＶＤに押されて１０年前、映画館は全て閉館した。有楽町は時代の波にもまれ、世相を映す鏡のように姿を変えてきた\n\n\n\n▼映画館跡地にホテルの建築計画の看板があった。来年の完成を目指して近く着工する計画だ。町は少しずつ動き始めている。有楽町に芽生えの季節がやって来たと信じたい。", "publish_date": "20220423"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1970～80年代のテレビは、歌謡番組が花盛りだった。「ＮＴＶ紅白歌のベストテン」に「夜のヒットスタジオ」「ザ・ベストテン」。松田聖子さん、ピンク・レディー、西城秀樹さんら人気者が旬の曲を披露した。\n\n▼▽その影響もあってか、大学の卒業論文ではヒット曲の歌詞と世相の関係を調べてみた。とはいえ胸を張れるような代物ではない。独創的な先行研究に随分助けられたからだ。今月初めに84歳で亡くなった社会学の泰斗、見田宗介（みたむねすけ）さんの著書「近代日本の心情の歴史」である。\n\n▼▽戦後、16歳の見田さんが工場でアルバイトをしていた時、同年配の工員はよく流行歌を口ずさんだ。見田さんは実感する。歌の言い回しは一見紋切り型でも切実な情感や願望が託されていると。そんな観点から、古今の歌詞に潜む「日本人の感情史」を浮き彫りにした本だ。\n\n▼▽「酒は涙か溜息（ためいき）か」「こんにちは赤ちゃん」。折々の流行歌から悲しみや喜びの系譜を導く手並みは、刊行から半世紀を経ても古びない。それにつけても最近は、世代を超えて歌える曲がめっきり少なくなった。令和の感情史を後世の学究はどうやってすくい取るのだろう。\n\n（2022/04/23付）", "publish_date": "20220423"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220423-699484.php", "title": "【４月23日付編集日記】戦争の本質", "text": "作家の半藤一利さんは、自身の戦争体験を繰り返し語ってきた。一夜で数万人もの人が亡くなった１９４５年３月の東京大空襲では、自宅が焼夷（しょう い ）弾の直撃を受けた。炎と黒煙に追われるようにして川に落ち九死に一生を得た\n\n▼朝になって一帯が焼き尽くされた惨状を目の当たりにしながら、感覚がすっかり鈍磨してしまい、気にもならなかった―と半藤さんは述懐している。「戦争というものの恐ろしさの本質はそこにある。非人間的になっていることにぜんぜん気付かない」（「Ｂ面昭和史」平凡社）\n\n▼ウクライナ侵攻は、ロシアが要衝マリウポリを事実上制圧したと主張し、新たな局面を迎えた。５０日以上にわたる包囲戦。住宅や学校などへの無差別攻撃で市街地は廃虚となり、民間人２万人以上の命が奪われた\n\n▼ウクライナ軍が立てこもる製鉄所の掃討作戦は中止した。地下施設には子どもや女性ら約１０００人の民間人が避難している。突入による巻き添えは回避されたとはいえ包囲は続く\n\n▼水や食料が足りない状況下、逃げ場のない閉ざされた空間の中で、どんな思いで身を寄せているのだろう。戦争はわずかな想像力さえ簡単に奪ってしまう。これ以上突き進んでも失うものしかない。", "publish_date": "20220423"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/580482", "title": "フィルムコミッション｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "フィルムコミッション\n\n今月から始まった日本テレビのドラマ「悪女（わる）」を見ていたら、県庁舎本館が画面いっぱいに出てきた▼大手ＩＴ企業の本社という設定で、１階フロアを大勢のスーツ姿の社員が行き交っていた。今田美桜（いまだみお）さん主演のいわゆる「お仕事ドラマ」で、本県出身のお笑いコンビ・阿佐ケ谷姉妹の渡辺江里子（わたなべえりこ）さんも出演した▼県フィルムコミッション（ＦＣ）によると県庁舎の利用はかなり多く、昨年９月公開の映画「総理の夫」では本館が首相官邸、昭和館が首相公邸に模されるなど重要な役割を果たした▼同ＦＣの担当者は「撮影協力は本県のイメージアップやブランド力向上が狙い。誘客の面でもメリットがある」と言う。郷土愛なのだろうか。見る側としても身近な施設が登場するとなぜかうれしくなる▼やはり今月から始まったＮＨＫ連続テレビ小説「ちむどんどん」で、舞台は沖縄ながら、見覚えのある大田原市の旧須賀川小がヒロインらが通う小中学校として登場したのも驚いた。戦後まもない頃の学校、という制作側のイメージにぴったりはまったという▼コロナ禍の影響で、２０２０年度は市町の単独支援を含めて県全域で撮影の誘致は振るわなかった。弁当代などによる直接的経済効果は大幅に縮小した。話題作を誘致し地域を元気にする期待がＦＣにかかっている。", "publish_date": "20220423"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/105928", "title": "2022/04/23【三山春秋】高級アイスクリームの「ハーゲンダッツ」や…", "text": "▼高級アイスクリームの「ハーゲンダッツ」や即席麺の「サッポロ一番」、ソフトキャンディーの「ハイチュウ」。県民も県産品と意識せず、口にしている食品は意外と多い。首都圏への近さや交通アクセスの良さ、水の豊富さなどから本県には数多くの食品メーカーが工場を設けている\n\n▼千代田町の工場で造られるサントリーのビールも、県産品と意識せずに飲む商品の一つなのかもしれない。同社の調査では、群馬に工場があることを知っている県民は4割に満たなかったという\n\n▼今年で40周年を迎える工場をより多くの県民に知ってもらおうと、同社は7月、工場名から利根川を取り、「サントリー（天然水のビール工場）群馬」に改称する\n\n▼新浪剛史社長は14日、県庁に山本一太知事を訪ね、名称変更を報告。「サントリーのビールを県産酒として認識してもらえるよう、皆さんと手を携えて発展していきたい」と述べた\n\n▼県の工業統計調査によると2019年の製造品出荷額等の9.5％を食料品が占め、割合は2番目に高かった。約4割を占める輸送機器が台風の影響などで減少する中、食料品は増え、本県経済を下支えした\n\n▼同社の高価格帯ビールの中には、群馬でしか造っていないものもある。普段は節約に努める愛好家も「群馬の経済発展のため」を言い訳に、本県の天然水で造られたプレミアムビールを開けてはいかがだろうか。", "publish_date": "20220423"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/52369", "title": "新潟日報デジタルプラス", "text": "ＮＨＫ連続テレビ小説「ちむどんどん」のヒロインは、食べるのが大好きな沖縄の少女だ。炒め物のゴーヤーチャンプルーに豚肉入りのそば。沖縄ならではの料理を家族と満喫しつつ、まだ見ぬ東京の食べ物にあこがれる\n\n▼わが身にも、子どものころ「食べたーい！」と焦がれたものがある。絵本「ぐりとぐら」に登場する黄色いカステラだ。新潟市美術館で開催中の「絵本原画の世界２０２２」で展示されている。水彩とインクでふっくらと描かれたカステラのうまそうなこと\n\n▼絵本の主役は、双子の野ねずみきょうだいだ。〈ぼくらの なまえは ぐりと ぐら このよで いちばん すきなのは おりょうりすること たべること〉。森で大きな卵を見つけたぐりとぐらは力を合わせ、大きなカステラを焼き上げる\n\n▼発表されたのは１９６３年のこと。著者の中川李枝子さんは保育士を務めていた。ヒントになったのは、トラがグルグル回ってバターになる古い外国の童話である。このバターでホットケーキを作るお話は園児に大人気だった\n\n▼「ホットケーキよりももっとおいしいもの」を登場させて子どもたちを驚かせたい。そう思って当時、最高のお菓子だったカステラのお話を書いたと、月刊誌のインタビューで振り返る\n\n▼絵は妹の山脇百合子さんが担当した。「ぐりとぐら」には、仲間の動物たちとカステラを頰張る場面が描かれている。どの顔も幸せそうだ。おいしいものは、分け合って食べるともっとおいしくなるのだろう。", "publish_date": "20220423"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/23/74363/", "title": "2022年4月23日(土)", "text": "▼侮辱罪を厳罰化する刑法改正案が衆院で審議入りした。立憲民主党は「公務員や政治家への正当な批判を萎縮させる」と別途「加害目的誹謗等罪」を新設する対案を提出して、同時に審議入りした\n\n▼古川禎久法相は「処罰対象の行為は従来と変わらない」ので「表現の自由を脅かす」という政府案への批判は当たらないとしている。立民は「ネット上の誹謗中傷対策として的確ではない」として、侮辱罪には必要のない公共性や真実性などが認められる場合は罰しないことを提案している\n\n▼政府案は、ネットで中傷を受けたプロレスラーが自ら命を絶ったことの再発防止が主眼で、立民案は、現状の侮辱罪の適用の問題点を踏まえている。昔、鈴鹿市長に「公開質問状」なる文書を送った団体代表が同市長から名誉毀損で告訴されたことがあった。検察が略式命令の受け入れを勧めたが拒絶して裁判になったが、検察は途中で侮辱罪に訴因変更して幕引きしてしまった\n\n▼市長の政治姿勢を問う問題に単なる侮辱罪への変更はどうかと問われ、検察は軽い刑にしたのだから問題ないと答えた。ＪＡの理事会で激論になったことがある。売り言葉に対し、買い言葉がいくぶん過激になって、侮辱罪として訴えられ、判決で認められた。市議会などでも、侮辱罪だなどの言葉が飛び交うことがある\n\n▼侮辱罪は「バカ（アホ）じゃないの」などでも適用される可能性はある。厳罰化は、ＪＡ理事会や市町村議会の品のないやりとりを抑制する効果は知らぬが、確実に「公務員や政治家への正当な批判を萎縮させる」ことにはなるのである。", "publish_date": "20220423"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220423214526.html", "title": "5年ぶりに秋篠宮ご夫妻が来県し、橿原市…｜奈良新聞デジタル", "text": "5年ぶりに秋篠宮ご夫妻が来県し、橿原市の神武天皇陵を参拝された。延期されていた皇位継承第1位の皇嗣となったご報告のためのものだ。\n\n本来なら、沿道で県民挙げてお迎えするところだったが、コロナ禍のために、行動予定の時間も明らかにしないで、静かに行事をこなされた。\n\nそれにしても東京から伊勢を経て、奈良、京都と800キロの行程を車で移動されたことに驚く。これもコロナ対策で、3密を避けるための国民への配慮という。\n\n奈良、東京間を1度だけ車で移動した経験があるが、何度も休憩したものだ。今の時代に皇族が、このように長時間も車に缶詰状態で移動されるとは思わなかった。\n\nそこに上皇さま、そして今上天皇に継承される国民に寄り添う思いが、秋篠宮さまに繋がっているのかと思う。皇位継承第1位の気持ちを見たようだ。\n\n秋篠宮家は、皇族を離れた長女の眞子さん、そして高校生になられた長男の悠仁さまと、注目を浴びることも多いが、天皇家はじまりの奈良の地に立たれて、皇嗣としての誓いを、きっとなされたことだろう。(治)", "publish_date": "20220423"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1254396/", "title": "遠隔勤務に使えるサテライトオフ…：山陽新聞デジタル｜さんデジ", "text": "遠隔勤務に使えるサテライトオフィスが津山市中心部にできた、と過日、本紙が伝えていた。安全のため入室に顔認証機能などを導入しているという▼画像から顔の特徴をつかみ、個人を識別する「顔認証」技術が日常の場に広がり始めて久しい。イベント会場などへの入場や決済に加え、新型コロナウイルスワクチンの接種を証明できるケースも出てきた▼便利ではある。ただ、知らないうちにプライバシーを侵されるリスクもある。警戒感の高まりを受け、近年は警察などへ顔認証システムを提供するＩＴ企業にも厳しい目が向けられている▼オーストラリア当局は昨秋、米ベンチャーのクリアビューＡＩに対し、自国民の顔画像をＳＮＳ（交流サイト）などから同意なしに大量収集したのは違法だとして削除命令を出した。同社の顔データは１００億点を超すそうだ▼そして目下のお得意さまはウクライナ国防省―。こちらは米紙が先日報じた。記事によると、戦場でロシア兵の遺体の顔を撮影してデータと照合。身元を特定したら、ひも付いた情報から家族を割り出し、訃報を送り付ける。亡きがらの写真を添えて▼顔認証を武器にロシア国内での反戦機運を高める「心理戦」とされるが、こんな“活用法”もあったとは。科学の進歩は、使う人間の身の丈に合っているのかと身震いがする。", "publish_date": "20220423"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/158325", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "心弾む家訓だったらしい。「13歳になったら、一人旅に出よ」。先ごろ帰らぬ人となった俳優の柳生博さんは、祖父から言い付けられて育った。ぐにゃぐにゃの等高線が気に入り、1カ月歩いた山梨の八ケ岳（やつがたけ）南麓はその後、ついのすみかになった▲島根県立三瓶自然館の名誉館長だった。その名残か、一人旅のこぼれ話が5年前の松江市広報紙にある。森で野宿した夜、テント越しに獣の気配がする。息を潜めていたら、「体が小さくなる」感覚に襲われたという▲独りぼっち、それも夜中である。自分がどれほど、ちっぽけだったのか。「タヌキより小さく、猫よりちょっと大きい程度かな」。自然の中での、身の丈を知る旅だったのだろう▲テレビ界で引っ張りだこだった30代後半、家族を見失いかける。13歳の一夜に肌身で覚えた等身大を取り戻すよう、八ケ岳の森に居を移す。野を良くする「野良仕事」だと称し、荒れ果てた山を雑木林に変えていった▲駅で野宿をして回った思い出から、ローカル線をこよなく愛した人でもある。自然を畏れ敬う心や生活が中国山地には息づいている―とも。ありし日の声が偶然にも今、三瓶自然館プラネタリウムで流れている。", "publish_date": "20220423"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/197635", "title": "明窓・ランドセルの色", "text": "孫娘が昨年まで通っていた北欧フィンランドの保育園では誕生日会の日には、主役の子は特別の椅子に座らせてもらえたそうだ。椅子の色は青と赤の２種類。男の子も女の子も自分が好きな方の色を選べたという。給食で使うコップの色も同様で、孫娘は好きな青を選んだらしい▼今月から小学校に通い始めた新１年生たちのランドセルの色は、誰がどう選んだのだろうか。自分がもし買う立場だったら、性別に関係なく好きな色を選ばせることができたのかと思う▼昭和育ちのせいもあるが、昔ながらの「男の子だから」「女の子だから」という意識から、まだ抜け出せていないようだ。そういう日常の一つ一つの場面が積み重なって「マチズモ」と呼ばれる男性優位主義の社会をつくっているのだろう▼料理研究家の故小林カツ代さんは著書の中で、若い女性が料理で失敗をする姿を面白がるテレビ番組を例に「なぜ男の子には同じことをさせてみないの」と憤っていた。そんな感覚が根強く残るためか、小林さんは「家庭料理」という言葉の裏にも「ねちっ、どろっとしたものを感じる」と▼政治の分野で女性の進出が話題になるフィンランドと、女性議員の比率が世界で低位に沈んだままの日本。その違いは社会や意識の隅々にこびり付いた「マチズモ」のせいかもしれない。孫娘がランドセルを買う年齢になったら、好きな色を選ばせよう。（己）", "publish_date": "20220423"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナ禍で疲弊した外食業界も、つぶさに見ると状況は複雑らしい。当初、孤軍奮闘だったのが焼き肉という。東京商工リサーチが報告していた。\n\n鍵は換気と個食。煙とにおい対策の無煙ロースターが安心感を呼んだ。メーカーによれば、おいしく焼けてピンポイントで煙を吸うよう血のにじむ開発努力で進化。団体で網を囲むだけでなく、カウンターを仕切った「一人焼き肉」歓迎の店の広がりも３密回避に合致した。\n\nが、商機ありと見た居酒屋業界などからの参入で競争は激化。逆に薄日も見えてきたのがラーメンである。罪悪感と快楽が詰まった飲み会帰りの「締めの一杯」が大打撃を受けたものの、持ち帰りや宅配へ足場を広げている。\n\n歴史に残る感染症が身近な食を巡る風景を変える。かと思えば、ときに歴史の脇役として登場し、時代をありありとにおい立たせる。それも食ならでは。戦艦ポチョムキンの反乱では、ボルシチの腐った肉への怒りから水兵が蜂起。帝政ロシアの動揺を象徴した。\n\n「ゼロコロナ」をかたくなに守る中国の上海ロックダウン（都市封鎖）から１カ月近く。厳しい移動制限で深刻な食料不足が続き、不満が膨らむ。行政が支援物資を配ったはいいが、肉にかびが生えていたり製造日が未来の日付になっていたりと、火に油を注ぐ事態も起きた。\n\n命をつなぐ食。たかが、は禁物。焼き肉やラーメンも、もはやなしでは耐えられぬ文化である。", "publish_date": "20220423"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/559099", "title": "小社会 地ビールの日", "text": "東洋のビール王と呼ばれた実業家に馬越恭平がいる。日本にビールが広まりつつあった明治半ば。馬越は「四者作戦」なる販売戦略をとった。\n\n\n\n役者、芸者、医者、学者―。人に話をすることが多い人々に学会の場や工場でビールを振る舞う。芸者さんには馬越自ら手を握って、お座敷で商品名を言うように頼む。「相手が『はい』と言うまで手を離さない。『はい』と言っても手を離さない」（端田晶著「ぷはっとうまい日本のビール面白ヒストリー」）\n\n\n\nともかく、今や身近なビールも黎明（れいめい）期は苦労があったようだ。日本では、きょう２３日は「地ビールの日」。１５１６年、ドイツ南部バイエルン公国が原料を大麦、ホップ、水のみ（のち酵母を追加）とする「ビール純粋令」を定めた日にちなむとか。\n\n\n\nコロナ禍。大手各社も時代なりの苦労が尽きないように映る。去年の販売実績によると、「家飲み」需要が高まり缶ビールで伸びた商品もある。かたや、飲食店向けの業務用は軒並み苦戦した。\n\n\n\nまん延防止等重点措置などで酒の提供制限が続けば、それはそうだろう。ただ、ウイルスは変異を重ねる。第６波では、飲食店対策が柱のままでは若年層の感染抑止効果が乏しいとされた。対策の検証と説明。コロナ政策はこれが一貫して欠けている。\n\n\n\nもっと科学的な安心さえあれば、もう少し業務用の回復に貢献する用意がある向きも多いのでは。むろん、節度は守りつつ。\n\n\n\n\n\n４月２３日のこよみ。\n\n旧暦の３月２３日に当たります。ひのえ うま 四緑 先勝。\n\n日の出は５時２７分、日の入りは１８時４２分。\n\n月の出は０時５８分、月の入りは１０時４８分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時３３分、潮位１１１センチと、１７時２６分、潮位３４センチです。\n\n満潮は９時３６分、潮位１４０センチです。\n\n\n\n４月２４日のこよみ。\n\n旧暦の３月２４日に当たります。ひのと ひつじ 五黄 友引。\n\n日の出は５時２５分、日の入りは１８時４３分。\n\n月の出は１時４８分、月の入りは１１時５７分、月齢は２２．９です。\n\n潮は小潮で、満潮は高知港標準で１時２６分、潮位１３８センチと、１１時２１分、潮位１２８センチです。\n\n干潮は６時４８分、潮位１１１センチと、１９時０５分、潮位４１センチです。", "publish_date": "20220423"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220423110140?c=39546741839462401", "title": "「ユーリカ」の声を ｜ 長崎新聞", "text": "古代ギリシャのアルキメデスは、浮力と深い関わりのある「アルキメデスの原理」を浴槽の中で発見したと伝わる。喜びのあまり「ユーリカ、ユーリカ（見つけた、見つけた）」と叫び、裸で町を走ったという▲なにしろ2千年を超える昔の話で、どこまで本当なのか知りようもないが、見つけたい、知りたいという意欲が強いほど、それがかなった時の喜びもまた大きいと、この逸話は伝えている▲東大の社会科学研究所などが小中学・高校生の学習意欲を調べたところ、「勉強しようという気持ちがわかない」という答えが54％で、7年前に調査を始めて以来、最高だった。「見つけた、見つけた」の歓声も弱まりがちだろうか▲コロナ禍で友達と触れ合うことが制限され、給食も「黙食」が当たり前になった。学校生活から楽しさが減るのにつれて、学ぶ意欲も下がったとみられる▲最近の別の調査では、昨年4月以降に大学を中退した人は、前年の4割増しだったという。対面の授業、人との交流が乏しくて「学ぶ意欲が低下した」という理由が多い▲アルキメデスは「てこの原理」も解き明かしたが「小さな労力で大きな学習意欲を生み出す」という、てこのような妙案はそこらに転がっていないだろう。学びの場に「ユーリカ」の声を。社会全体の宿題でもある。（徹）", "publish_date": "20220423"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/844246", "title": "子ども読書の日｜有明抄｜佐賀新聞LiVE", "text": "きょう４月２３日はイギリスの劇作家シェイクスピアとスペインの作家セルバンテスの命日で、ユネスコが定めた「世界図書・著作権の日」でもある。日本では２００１年に子どもの読書活動推進法が制定され、「子ども読書の日」になった◆国や自治体は推進事業の実施に努めるよう定められている。佐賀市立図書館では「みんなで読もう おすすめ本」のコーナーが設けられ、各界の人の推薦本が展示されていた◆子育て中の坂井英隆市長（４１）のおすすめは『ふみきりくん』。「電車や飛行機、車の絵本はたくさんあるけど、ふみきりの本はなかった」と紹介。子どもにせがまれ、せりふもほとんど覚えるほど何度も読んだそうだ。育児休業の取得が話題になった若い市長の子育て奮闘ぶりがうかがえる◆日本世論調査会の読書調査（２０１７年）によると、１カ月に読む本（漫画と雑誌を除く）は「０冊」という回答が３３％で、３人に１人の割合。理由は「スマートフォンやゲームなどに費やす時間が増えた」が７３％を占めた。「本離れ」に歯止めをかける手だてはあるのだろうか◆本には“適齢期”があり、幼児から大人まで年代に応じて読んでおきたい作品があると思う。子どもの頃に読書の習慣が身につけば、一生の財産になる。せりふを覚えるくらいに、親子で楽しい読書の時間を。（知）", "publish_date": "20220423"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1506160.html", "title": "＜金口木舌＞憲章で残す伊計島の宝", "text": "豪州でワーキングホリデーをしていた約20年前。日雇いの仕事でためたお金で世界自然遺産のウルル（エアーズロック）に行った。美しく荘厳な巨大岩のふもとでガイドが言った\n\n\n\n▼「頂上に登るかは自分の判断。ただ先住民アボリジニの皆さんは、ここは聖地なので登らないでほしいと呼び掛けている」。登ることを選ぶ参加者もいて、しばらく迷ったが、登らないことにした\n\n▼うるま市伊計自治会が島の聖地や自然を保全するための「伊計島憲章」を制定した。きっかけは昨年４月。島の拝所が荒らされる被害に遭ったことだ\n\n▼一部の人の迷惑行為で地域の人たちの心は傷ついた。だがそれをばねに、住民が専門家を招いた勉強会などを開き、許可なく聖地に入ることを禁止するといったルールを自分たちで定めた\n\n▼その後、ウルルに登ることは、先住民への敬意を払うために２０１９年に禁止されたと知った。筆者の故郷である沖縄で、地域の人たちが自然と文化を守ろうとする取り組みに触れ、あの時登らなかった選択も正解だったように感じる。", "publish_date": "20220423"}
]