[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/582998/", "title": "イデ隊員の葛藤：北海道新聞 どうしん電子版", "text": "宇宙開発競争の最中、計画の失敗で怪獣となった宇宙飛行士ジャミラ。その悲劇を描いた特撮テレビウルトラマンの「故郷は地球」でジャミラに対する攻撃を放棄したのが、科学特捜隊のイデ隊員だった▼ジャミラは計画を隠し放置されたことへの復讐（ふくしゅう）心から破壊を続ける。特捜隊本部は人であることを明かさず葬るよう命じるが、イデ隊員は応じない。そこにいつ切り捨てられるかわからぬ己の姿を見たからだ▼そのイデ隊員を演じた二瓶正也さんが８０歳で亡くなった。訃報に接し、普段はおっちょこちょいなムードメーカーが、正義とは何かに悩む姿を思い出したという方も多いのではないか▼開発や機械化が経済成長を促し人々の生活を豊かにする「正しさ」を持つ半面、行き過ぎは「過ち」も生む。その判断の難しさがシリーズのテーマだと、ウルトラマンを題材にした授業で知られる国語教師神谷和宏さんが本紙に語っていた。等身大のイデ隊員はその象徴だったのかもしれない▼「人類の夢と科学の発展のために死んだ戦士の魂ここに眠る」。ジャミラの墓に刻まれた碑文だ。「犠牲者はいつもこうだ。文句だけは美しいけれど」。イデ隊員の言葉は今も重く響く▼テレビでは、「人の心まで失ったのか」と懸命に叫ぶイデ隊員の呼び掛けにジャミラが一瞬、われに返る場面があった。葛藤をやめた時、人は人でなくなるのかもしれない。２０２１・８・２８", "publish_date": "20210828"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210828khn000003.html", "title": "河北春秋(8/28)：「闘う知事会」。全国知事会がこう呼ばれた… | 河北新報オンラインニュース", "text": "河北春秋(8/28)：「闘う知事会」。全国知事会がこう呼ばれた…\n\n「闘う知事会」。全国知事会がこう呼ばれたのは平成の半ば。国・地方財政の三位一体改革などを巡り政府と激突した。リードしたのは「改革派」の知事たち。白星と黒星の両方あったが、地方の視点で国の政策を変えようという気概があった▼現在の知事たちも怒り心頭のよう。矛先はもちろん政府の新型コロナ対応。首相に代わり国民への情報発信を強める。１強政権の陰に埋没していたが、久々に存在感を示しているようだ▼三位一体改革の激論は今も語り草。農相が「農業や自然を地方が守れるのか」と高飛車に問うと、当時の浅野史郎宮城県知事は「信用できないということか。地域農業は地方に任せてもらいたい」と決然とはねつけた。税源移譲を勝ち取ったが、地方交付税の大幅削減という痛手もあった▼論点を突き詰めれば、国と地方がどう連携を強めるか。簡単なようでこれが難しい。コロナ禍で国は危機管理の不備をさらけ出し、地方との役割分担はいまだ曖昧に映る。ワクチン供給では自治体向けデータベースのような仕組みがなく混乱に拍車を掛けた▼分権社会の最前線に立つ知事。コロナ禍で存在感が増したように感じる。地域に即した独自のコロナ対応を掲げ、国に分権改革を挑んでみてはどうか。「闘う知事会」を再び。（２０２１・８・２８）", "publish_date": "20210828"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210828AK0016/", "title": "北斗星（８月２８日付）｜秋田魁新報電子版", "text": "明桜高校の風間球打投手の「スピンがかかった球」には将来性がある―。プロ野球楽天の石井一久監督が先日、その才能に目を付け「ドラフト１位候補だ」と高く評価した。秋のドラフト会議が今から待ち遠しい\n\n\n\n▼楽天のチーム名は「ゴールデンイーグルス」。日本語にすると東北などを中心に生息する「イヌワシ」となる。プロ参入時、楽天の三木谷浩史社長は「東北らしさ」「勇壮なイメージ」を強調するために選んだと説明した。タカ（ソフトバンク）に負けない知名度に育てたい\n\n\n\n▼猛禽（もうきん）類のイヌワシに話を移すと餌となるノウサギやヤマドリの減少、自然破壊などで全国の個体数は推定５００羽にとどまる。つがいが幼鳥を巣立たせた割合を示す繁殖成功率は１１％まで低下。種をつなぐ上で危機的レベルだ\n\n\n\n▼環境省は保護・増殖の取り組みを促そうと全体目標を策定。目指すべきつがい数を全国で２０６組とし東北に最多の８５組を割り当てた。成功率を３６％へ引き上げることも盛り込んだ\n\n\n\n▼大森山動物園（秋田市）の小松守園長も策定の議論に関わった。最も懸念するのはイヌワシの少子高齢化。動物園で生まれた卵やひなを野生復帰に活用するなど新たな道を探らなければ、野生での繁殖は先細る一方だという\n\n\n\n▼一度は絶滅したトキやコウノトリは野生化が実を結び、ニホンライチョウも増殖が試みられている。次こそイヌワシを。絶滅へのカウントダウンが聞こえそうな状況だけに、「早く」との思いが募る。", "publish_date": "20210828"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「Ｇｏ Ｔｏ イート」の本県版プレミアム付き食事券は5千円分が4千円で買えるお得感が売りだ。外食など飲食店は厳しい状況が続いており、12月まで使用期限を延ばし、コロナ禍で苦境に立つ店を応援している。\n\n▼▽プレミアムの言葉は、割増金や景品などのほか、一段上等や高級の意味もあり、人の心をくすぐる。そんな含意もあるのか、政治の世界でも使われることを教わった。「首相プレミアム」なる指標である。全国世論調査に登場する内閣支持率と自民党の支持率を比べた値だ。\n\n▼▽内閣の方が高ければその上乗せ分が首相プレミアムとされる。首相の人気が高く、選挙で強みを発揮する。安倍前首相はちょうど1年前の8月28日に辞任表明したが、在任時は比較的プレミアムが高かった。約20年前の小泉内閣ではプレミアム分が40ポイントを超えたこともある。\n\n▼▽ところで、直近の菅内閣の支持率は31.8％で、自民党の39.5％を7.7ポイント下回る。いわば逆プレミアム。昨年秋の内閣発足当初は18ポイント余りあった。もしもその勢いですぐ解散していたら―。仮定の話をしても詮ないが、ビールを傾けながら、そんな空想も巡らしてみる。\n\n（2021/08/28付）", "publish_date": "20210828"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210828-651262.php", "title": "【８月28日付編集日記】休み時間", "text": "ラトビアの大手ＩＴ企業ドラウジエムで１０年ほど前、従業員ごとの作業効率に大きな差があることが問題となった。会社が効率の良い従業員とほかの従業員の働き方を調べてみると、明確な違いが分かった\n\n▼効率の良い従業員ほど、決まった間隔を保って仕事する傾向があった。平均で５２分働き、１７分休むのを繰り返していたという（鈴木祐「最高の体調」クロスメディア・パブリッシング）\n\n▼新型コロナウイルス感染のまん延防止等重点措置が適用された福島市の小中学校で、オンライン授業などの取り組みが始まった。重点措置の適用期間が終わる９月半ばまで続ける予定だ\n\n▼オンラインでは一人ずつしか発言できないため、子どもたちが笑っても声は聞こえず、反応が分かりにくい面があるという。市教委の担当者は「昨年は授業ができない時期があった。学習できるだけでも大きい。ただ、理想は皆が集まって授業ができること」と話す\n\n▼休み時間が待ち遠しく、教室の時計が全く進んでいないように見えた経験のある人は多いはず。オンラインでは、休み時間の子ども同士の交流は行っていないそうだ。楽しい休憩を取ってこそ、学習もはかどる。笑い声が学校に早く戻ることを。", "publish_date": "20210828"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/493805", "title": "空の移動革命｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "空の移動革命\n\n東京五輪の開会式でとりわけ印象に残ったのは1824台のドローンによるショーだった。市松模様の大会公式エンブレムから地球の形に変化し、夜空に消えた▼技術力に感嘆したが、今はまさに「空の移動革命」のさなかなのだという。先日、県などがオンラインで開いた「とちぎ空飛ぶクルマ開発促進セミナー」で紹介された▼第１部に登場した経済産業省の担当者によると昨年７月、省内に次世代空モビリティ政策室が発足し、ドローンと空飛ぶクルマの産業振興を図っている。ドローン市場は拡大の一途で、産業面では空撮・測量・農業などを中心に利用が進んでいる▼それを発展させたのが空飛ぶクルマである。第２部では製造・販売・運航を行うスカイドライブ（東京都）の開発リーダーが講演した。世界で200を超える企業の開発競争が佳境に入り、実証実験の段階に突入。同社はその先頭を行く▼昨年８月、国内で初めて公開有人飛行試験に成功した。今後、国土交通省の航空法に基づく認証を取得し、安全性が認められれば一般の乗客を乗せた有人飛行が可能になる▼2025年の大阪・関西万博での運航開始を目指している。将来は、都市部でのタクシーサービスや離島や山間部の新たな移動手段として期待されている。ＳＦの未来社会が現実に近づいているようだ。", "publish_date": "20210828"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/321254", "title": "28【三山春秋】「私も（テレビ）解説で金メダル… ｜三山春秋｜上毛新聞ニュース", "text": "▼「私も（テレビ）解説で金メダル取ったんですよ」。東京五輪ソフトボール日本代表の優勝をたたえる高崎市民栄誉賞贈呈式に来賓として招かれた元代表監督、宇津木妙子さん（68）＝高崎市＝が祝辞を述べると、会場が和んだ\n\n\n\n▼自身にも栄誉賞を贈ってはどうかと冗談交じりに語ったようだが、チームへの貢献はまさに金メダル級。決勝のテレビ解説は技術や戦術面に触れつつ、「よし」などと子どもを見守る母親のように選手を鼓舞した。SNSでは〈一緒に戦っているみたい〉と絶賛された\n\n\n\n▼会場が和んだのもそんな名調子を聞いていたからだろう。世界野球ソフトボール連盟理事を務め、13年ぶりとなる五輪復帰に尽力。各地で代名詞とされる「速射砲ノック」を披露するなど、競技の普及に果たした役割も大きい\n\n\n\n▼次回パリでは再び野球とともに除外されるが、7年後のロサンゼルスに期待を寄せる。ともに銀メダルに終わった米国が威信をかけて再挑戦するはずと見ることが理由の一つ\n\n\n\n▼上野由岐子投手が贈呈式で「次に向けて一歩一歩スタートする」と決意を表明したこと、「経験を子どもたちに伝えたい」と多くの選手が口にしたことも五輪復帰へプラスに捉える\n\n\n\n▼解説で宇津木さんは長く日本リーグで活躍する米国人投手も称賛した。「彼女たちが日本に来て、日本を盛り上げてくれた」。日本の金メダルとともに記憶にとどめたい。", "publish_date": "20210828"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/28/64059/", "title": "2021年8月28日(土)", "text": "▼「９億円もかけて知事選をやっている場合ではない」と応援演説で稲森稔尚三重県議。金額はともかくデルタ株の感染爆発の中で個人演説会を開かないなど、異例ずくめの選挙が告示された。当日に補正予算案が発表され、きょう県議会に提出され即日採決というのもその一つ\n\n▼17日間後に新しい知事が決まるのに、県庁を去る知事が年度の方向を決定づける。営業時短要請の協力金、無症状者を把握するＰＣＲ検査キットを９月から無料配布するなど、趣旨に申し分ない。議会が緊急会議を招集して受け入れたのも一刻の猶予もない、知事選で施策を停滞してはならないという鈴木英敬知事の主張に同意したからに違いない\n\n▼知事交代時の暫定、あるいは中核予算は新任知事から常に批判されてきた。旧知事は新知事の裁量分を十分確保したと言い、新知事は自身が思い描く施策を実行する余地がなかったと不満をぶちまけた。コロナとはいえ、政策予算ゼロというのでは緊急時の新知事の公約にも関わる\n\n▼「まだその状況ではない」と言い続け、ぎりぎりで対策に追い込まれることを鈴木知事は繰り返してきたが、今回初めて「これほどのカーブで感染が拡大することは想定していなかった」と認めた。立つ鳥として、感染爆発を避けて格好をつけたいという思惑が透けて見えたが、これから県政のかじを取る側はどう判断するか。存分力を発揮してほしい気はする\n\n▼梅雨のぶり返しのような長雨の後、県全域に熱中症警戒アラートが出された。自然からの警告を思わせる中で、地球規模の視野も持ちたい県民の選択である。", "publish_date": "20210828"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1387331", "title": "菅義偉首相肝いりのデジタル庁がいよいよ９月から始動する。遅れている行政…", "text": "菅義偉首相肝いりのデジタル庁がいよいよ９月から始動する。遅れている行政…\n\n【越山若水】菅義偉首相肝いりのデジタル庁がいよいよ９月から始動する。遅れている行政手続きのオンライン化を図り、今や世界の後塵（こうじん）を拝する日本社会のデジタル化を促進する司令塔になる▼確かに、わが国のＩＴ化は停滞が目に余る。２０２０年の世界電子政府ランキングは前年１０位から１４位に低下。北欧や韓国に遠く及ばない。また１９９２年まで首位に君臨していた競争力ランキングも前年３０位から３４位に下落し、過去最低の不名誉な結果に甘んじた▼「デジタル後進国」の現実を思い知ったのは、一連の新型コロナウイルス対応だろう。１０万円の特別定額給付金の申請では、マイナンバーカードが機能せず郵送の方が早いというお粗末。コロナ感染者のデータ収集でも長い間、手書きとＦＡＸのアナログ頼みだった▼デジタル化は喫緊の課題である。しかし経済学者、野口悠紀雄さんはその責任は政府自体にあると指摘する。国は０１年の「ｅ―Ｊａｐａｎ戦略」で０３年までにオンライン化を実現すると約束しているからだ（「良いデジタル化 悪いデジタル化」日本経済新聞出版）▼デジタル庁は行政の縦割り解消のため他省庁に強い権限を持っている。当面の使命は国と地方のシステム統一とマイナンバーカードの利用促進。表面的には技術の問題とはいえ、情報管理に関わる重大な責務を担う。何より国民の信頼が肝心である。", "publish_date": "20210828"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014629484.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "夏休みの宿題は「半分済んだでェ」と胸を張る小学生の息子に、晩酌で調子づいた父が語りかける。「あとの半分、お父ちゃんがやったろか」「夏休みいうのは遊ぶためにあんねや」◆宮本輝さんの小説「泥の河」の一こまだが、そんなお父ちゃんが実際にいたら世の小学生たちは思わず手を合わせて拝むだろう。夏休みは遊んでなんぼ－ありがたいせりふも今はしかし、時節がら少々恨めしい◆この夏の紙面を繰りながら、子どもたちの声を拾う。「家族での沖縄旅行が中止になって悲しかった」とはある小学生。コロナは収まるどころか、広がるばかり。しょんぼりとうなだれた小さな背が目に浮かぶ◆思い出づくりに親御さんが一計を案じられたのか、輪投げにくじ引き、かき氷と家族だけの夏祭りを催し、楽しんだ子もいた◆「夏休みの一番楽しかったこと」と題した小学生の詩を思い出す。祖父母の家に行き、いっぱいけがをするほど遊んだ、みんなでご飯を食べた…と続いて、詩はこう結ばれる。〈帰るとき／おじいちゃんがなぜか泣いていた／そのあとで／にがわらいしていた〉（川崎洋編「こどもの詩」より）◆今年はかなわなかった君も来年の夏は遊びに行けるといい。おじいちゃん、おばあちゃんを泣かせに行こう。２０２１・８・２８", "publish_date": "20210828"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210828214115.html", "title": "東京パラリンピックが佳境を迎え、甲子園…｜奈良新聞デジタル", "text": "東京パラリンピックが佳境を迎え、甲子園では県代表の智弁学園が準決勝に進出。そんな明るいスポーツの話題にひとときコロナうつを忘れる。\n\n\n\nただ一方では今秋に三重県で開かれる予定だった国民体育大会の中止が決定。令和13年を目指す県の開催日程にも今後、影響が懸念される。\n\n\n\nまた一昨日の関西広域連合定例会では、同連合が招致した生涯スポーツの祭典「ワールドマスターズゲームズ2021年関西大会」について議員から再延期を求める声が相次いだ。\n\n\n\nいずれも新型コロナウイルスの感染状況を踏まえた上での判断や要望。東京五輪の実績が次につながると思えたが、そう簡単にはいかない。\n\n\n\n特に国体や生涯スポーツは選手同士やスタッフ、住民との交流が重要なテーマ。だから無観客でもテレビを通じて盛り上がり、多くの人を元気付けた五輪と同じとはいかないよう。\n\n\n\nとはいえ社会全体をむしばむコロナ禍に対抗するにはスポーツの取り組みが効果的。中長期的な展望も見据えて県内でもワールドマスターズゲームズ、そして国体開催に向けた準備をしっかり進めたい。(松)\n\n\n\n", "publish_date": "20210828"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1169430/", "title": "東京パラリンピックで思わぬ形で…：山陽新聞デジタル｜さんデジ", "text": "東京パラリンピックで思わぬ形で注目されている行事がある。観戦を希望する子どもたちを対象にした「学校連携観戦プログラム」である▼大会組織委員会などの４者協議で全会場が無観客となったものの、教育的意義が大きいとして例外的に実施される。大会直前に１７万人余りが参加を予定していたが、新型コロナウイルスの感染急拡大で中止する学校が相次ぎ、４万人台にまで減った▼貸し切りバスによる移動、座席の間隔を広くするなど感染対策も用意された。それでも、保護者らの不安が強かったという。それぞれが悩んだ末の判断だったろう▼そうした中で、報じられた子どもたちの言葉が印象に残る。ゴールボールを観戦した中学生は「目が見えないのにボールに付いている鈴の音で位置が分かり、すごいと思った」と。経験したことのない新たな気付きがあったようだ▼現地にせよ、テレビを通じてにせよ、まずは観戦することが出発点になる。１９６４年東京大会の準備や運営に携わった旧厚生省職員の井手精一郎さん（９６）＝横浜市＝は「障害のある人が活躍するのを見ていただくのが第一歩です」と今大会への思いを寄せている▼車いすなどを使って極限に挑む選手のプレーは、五輪とは違った迫力がある。その躍動する姿は、多くの子どもたちの胸に何を残してくれるのだろう。", "publish_date": "20210828"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=787430&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "夏休みの宿題よろしく白地図に赤鉛筆で色付けしてみた。コロナ禍で緊急事態宣言が出ている２１都道府県だ。すると広島から東京までの新幹線沿線は隙間なくつながった。「太平洋ベルト地帯」の言葉は今も教科書に載るだろうか▲続いて電卓に持ち替える。昨年の国勢調査の速報値を用い、この緊急事態エリアの人口を合計してみると９５７５万人。全人口１億２６２２万人の７５・８６％に上った。今度は携帯電話ショップでよく耳にしていた「人口カバー率」の言葉を思い出す▲夏休み明けに合わせるかのように、きのうから広島、岡山県も３度目の緊急事態に入った。とりわけ感染が拡大し始めた子どもたちや教師の不安はいかほどだろうか。教室で級友と再会できたとしても、部活や修学旅行への影響が広がりそう▲それにつけてもデルタ株の感染力の強さよ。日ごとに重症者ベッドの患者が増え、医療従事者の疲労も、自宅療養者の心配も、どちらも蓄積していく。どれほどの辛抱を皆で分け合えば、トンネルの出口が見えるのか▲経済成長を重視するあまり、私たち大人が長年やり残してきた宿題がある。感染症にもろい一極集中のひずみをどう克服していくか―。", "publish_date": "20210828"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/85938", "title": "明窓・身構えて終わる夏", "text": "８月も残り４日。少なからずの人が思っていると思うが、今年ほど、季節感のない夏はなかったのではないか。新型コロナウイルスの感染が広がる中で過ごす２年目の夏▼花火など夏らしいイベントがコロナの影響で中止になったのに加え、猛暑、豪雨と身構えてばかりで、時がたつのが一層早く感じる。「命を守る行動を」というアナウンスが耳から離れない▼気象予報の技術や見せ方の進歩で、迫る危機が可視化された。とめどなく雨雲が流れ込む「線状降水帯」の発生を伝えるテレビやパソコンの画面をにらみながら次の動きを考える。情報の活用の仕方が問われる時代だ。技術の行く先をとても想像できないが、おそらくＡＩ（人工知能）による気象予報は、これからさらに精緻なものになるだろう▼予報と言えば、コロナでも、大まかな感染者の増減予測といった程度から、人口の多少にかかわらず、危険な地域や感染が発生しそうな日や時間帯をあらかじめ指摘し、予防行動を促す「感染予報」なるものが一般化するだろうか▼安全安心の確保のために求められる情報だ。より確かなものが知りたい。ただ、知り過ぎた故に何もできない、どこへも行けないような世の中になってはいけないとも思う。結局のところ、天候にしても、新たな感染症にしても「いい塩梅（あんばい）に収まってくれ」と、ただひたすらに手を合わせるしかないのだろうか。（万）", "publish_date": "20210828"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210828"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルス感染状況に応じて、各地で学校の夏休みの延長や休校といった話が浮上している。宿題がまだ終わっていない子どもにとっては「朗報」か▲\n\n落語家の柳家喬太郎さんに「八月下旬」という創作落語がある。夏休みの作文を３０年ぶりに提出するため、子どもと一緒に当時の担任を訪ねる話だ。担任の前で恥ずかしそうにする父親と、自分もまだ作文が完成していない息子。笑いの中にあって、何となく心が通い合っていく親子の様子がほほ笑ましい▲\n\n今夏公表された進研ゼミ小学講座のアンケートでは「一番大変な」夏休みの宿題の１位は読書感想文だった。理由は「何を書いていいのか分からない」「作文を書くのが苦手」▲\n\nどこでも、どの時代でも、書くのを苦痛だと感じる子どもは多いということなのだろう。読書感想文の規定枚数が原稿用紙３枚や５枚と、とにかく長いのもうんざりされる理由ではないか▲\n\nわが子の宿題の「アドバイザー」を長年務めた経験から、読書感想文の字数を稼ぐこつを一つ。それは、本の内容にこじつけて、自分の体験と、それについての意見をできるだけ長々と書くことだ。虫や動物が出てくる本なら、飼育体験を書くというふうに▲\n\nそうすると本のあらすじばかりになる「感想文あるある」を避けられ、独自色も出しやすい。ただし、あくまで枚数を埋める方法なので、先生の評価は保証の限りではないとお断りしておく。", "publish_date": "20210828"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/483023/", "title": "小社会　パラリンピック", "text": "小社会 パラリンピック\n\n第２次世界大戦前夜、ドイツ生まれでユダヤ系の男性医師が、ナチスの迫害を恐れて、英国に逃れた。故・ルートビヒ・グドマン博士は戦後勤めた病院で、下半身が動かない兵士のリハビリにスポーツが有効であることを確信した。\n\n\n\n筋肉回復など肉体面だけではない。スポーツが「患者の心を開く」からだ（大野益弘著「オリンピック パラリンピックのスゴイ話」）。パラリンピックの起源とされる。\n\n\n\nそのグドマン氏が所長を務める病院に１９６０年、一人の日本人医師が研究のために派遣されてきた。当時、大分県の病院で整形外科科長だった故・中村裕（ゆたか）さん。患者のためには「手術よりスポーツ」という理論に感銘を受けた。\n\n\n\n帰国後、６４年の第２回パラリンピック東京大会の実現に奔走する。日本はまだ「障害者を見せ物にするな」などと非難の声が上がる時代。中村さんは偏見に負けず関係団体や企業を回り、障害者の自立に向け理解を得ていく。\n\n\n\n障害者スポーツの土台を築いた二人の努力がなかったら、現在のパラリンピックの隆盛はあったのかどうか。アスリートたちは驚くほど強く、速く、美しくなった。そして順位にかかわらず皆、楽しそうだ。\n\n\n\n東京の会場では、県出身の池透暢（ゆきのぶ）選手が主将を務める車いすラグビーなどで健闘が続く。人間には障害のあるなしを超えて、生きる希望が必要だ―。パラリンピックの創始者たちの声に耳を澄ませたい。\n\n\n\n\n\n８月２８日のこよみ。\n\n旧暦の７月２１日に当たります。つちのえ さる 一白 先負。\n\n日の出は５時３７分、日の入りは１８時３７分。\n\n月の出は２１時５６分、月の入りは１０時５０分、月齢は１９．５です。\n\n潮は中潮で、干潮は高知港標準で３時０７分、潮位６９センチと、１５時００分、潮位８６センチです。\n\n満潮は９時１３分、潮位１６５センチと、２１時１１分、潮位１７６センチです。\n\n\n\n８月２９日のこよみ。\n\n旧暦の７月２２日に当たります。つちのと とり 九紫 仏滅。\n\n日の出は５時３８分、日の入りは１８時３６分。\n\n月の出は２２時２８分、月の入りは１１時４６分、月齢は２０．５です。\n\n潮は小潮で、干潮は高知港標準で３時４９分、潮位７１センチと、１５時２８分、潮位１０１センチです。\n\n満潮は１０時０１分、潮位１５３センチと、２１時３７分、潮位１６８センチです。", "publish_date": "20210828"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/792193/", "title": "女性への支援は子の未来にも", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210828"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210828105807?c=39546741839462401", "title": "「鎮火」見えず ｜ 長崎新聞", "text": "8月は「火の月」だと勝手に名付けている。過去の戦火を思い、お盆の迎え火、送り火、炎暑と、どこか火につながる。燃え広がるように－と、今の新型コロナの広がりを例えるとすれば、この8月もまた「火の月」だろうか▲今月6日の長崎大の発表に、目を見張った人も多かったろう。県内のコロナ感染者数は、市民が接触の機会を7割減らしても、お盆の入りには140人になる－と推計した。実際には19日に過去最多の114人に達している▲今も感染に“鎮火”の様子はうかがえない。本県で初めて、まん延防止の重点措置が適用され、県は長崎市と佐世保市をその対象にした▲そこでは飲食店で酒類を終日出さないよう求められ、カラオケボックスなどにも時短営業が要請される。「経済再開」の扉を開く日はまだ見えない▲県内でこれまで、崖っぷちに立たされたのは5月の第4波で、長崎市を中心とする医療圏のコロナ病床は98％超が埋まった。このとき県は重点措置を政府に要請し、見送られている。遠目に様子をうかがうような政府のそぶりは今もって不可解だが、それでも何とか波を超えた▲先の推計を発表した長崎大のグループは「県民は自主的に行動を変えることで感染を減らしてきた」と期待した。今また、一人一人が“消火活動”を怠るまい。（徹）", "publish_date": "20210828"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/731524", "title": "佐賀豪雨２年の節目に｜有明抄｜佐賀新聞LiVE", "text": "「終戦の日」が節目として意味をなすのはそれ以降、日本が戦争をしていないからこそだろう。「節目」は記憶を呼び起こす大切な日だが、その後の状況によって意味合いは違ってくる◆きょう２８日は佐賀豪雨から２年の節目。本来なら改めて災害への備えを確かめる日だが、目の前の現実に対処しなければならない。かつてない浸水や土砂災害に見舞われ、生活再建を進めてきたところに再びの災禍である◆数日前、被害を受けた武雄市周辺を回った。国道沿いの飲食店やコンビニはまだ休業中の店もあり、再開に向けて作業をする姿が見られた。災害ごみの集積場には袋が山積みされ、冷蔵庫や洗濯機、テレビなどの電化製品がずらっと並んでいた。２年前の浸水で買い換えたばかりの物も多いという◆断続的に降った雨は、１週間で年降水量の半分を超えた地域もあった。温暖化による気候変動と地球規模の問題が指摘されるが、そこに暮らす人たちが原因を取り除けるわけではない。災禍と再建を繰り返し、減災の力をつけていくしかないのだろうか◆〈大自然は慈母であると同時に厳父である〉（寺田寅彦）。人の世とは反比例するように、自然界の厳父は頻繁に姿を見せるようになった。どう向き合っていけばいいのか。３年、５年と節目の検証を続け、着実に成果を上書きしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210828"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1383169.html", "title": "＜金口木舌＞女性アスリートの未来", "text": "作家の山際淳司さんは「21世紀の甲子園」と題したエッセーで未来の高校野球の姿を描いた。高校野球に多くの伝統が残ることに触れ、変革の導入で競技の衰退を防げると指摘した\n\n\n\n▼23日の高校女子硬式野球の決勝は初めて甲子園で開かれた。上本部中学出身の宮城夢叶選手も高校球児の「聖地」に立った。はつらつとプレーする女子選手は球史に新たな一歩を刻んだ。高校野球の未来にどのような効果をもたらすか、今後の展開が注目される\n\n▼東京五輪で歴史を切り開いたのは女子バスケットボール。平均身長176センチと小柄だが、堅守と3点シュートを武器に銀メダルを獲得した。高身長が有利となるバスケで、小さくても勝てることを証明した\n\n▼9月には女子プロサッカーの「WEリーグ」が開幕する。女子リーグのプロ化で選手の競技環境を向上させ、代表チームの強化につなげる。サッカーに打ち込む女子選手が将来の夢を抱くこともできる\n\n▼WEリーグは日本の女性活躍社会をけん引することなどを設立の意義に掲げる。名称には「みんな（WE）が主人公として活躍する社会を目指す」との思いを込めた\n\n▼競技に汗を流す男子選手をヒロインが見守る。漫画やドラマでよく見た構図は過去のもの。女子選手は甲子園の土を踏み、世界を相手に躍動する。その輝く姿がスポーツの未来を明るく照らしている。\n\n\n\n", "publish_date": "20210828"}
]