[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/576480/", "title": "終幕の五輪：北海道新聞 どうしん電子版", "text": "古代オリンピックは滅びた。その復活を願って始められたものが、どうして滅びないことがあるだろう。五輪発祥の地オリンピアを訪れた沢木耕太郎さんはそう記した（「冠（コロナ）」朝日新聞社）▼１９９６年の話である。近代五輪１００年を記念する大会はアテネでなく、米国の地方都市アトランタで開かれた。テレビ局や多くの広告主が本拠地とする米国での開催は、五輪が巨大資本の前にひれ伏した象徴的な出来事だったという▼それは、皇帝の一存で一度だけローマで開かれた古代オリンピックの衰退に重なる。「近代オリンピックは、いま、ゆっくりと滅びの道を歩み始めたのではないか」。沢木さんの懸念は決して過去のものではない▼コロナ下で開催された東京五輪がきのう閉幕した。選手たちが示してくれたスポーツの価値も、主催者の強権的な姿勢と爆発的な感染拡大の前にかすんだ。大会理念の「多様性と調和」がうつろに響いたのも、人権意識の希薄さを露呈した組織委員会の迷走と無縁ではなかろう▼この半世紀、五輪には人種、民族、政治の問題がつきまとう。商業化と肥大化の果てに開催地の犠牲の上に成り立つ巨大な収奪装置と化したと言わざるを得ない▼クーベルタン男爵にとって五輪復興は高貴なる者の責務を果たす夢だったそうだ。五輪は貴族や一部の利権者のものではあるまい。人類の手に取り戻す哲学が問われる。２０２１・８・９", "publish_date": "20210809"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210809khn000006.html", "title": "河北春秋(8/9)：塩釜神社の神域を再現した作品だという。塩… | 河北新報オンラインニュース", "text": "河北春秋(8/9)：塩釜神社の神域を再現した作品だという。塩…\n\n塩釜神社の神域を再現した作品だという。塩釜市の杉村惇美術館の展示室。灯籠に見立てたサーキュレーターから出る風で、風鈴が揺れる。本殿のモニターに映るのは「ブロック崩しゲーム」だ。制作したのは、仙台市の作曲家大久保雅基さん（３２）。コンピューターを駆使し、自然現象の振る舞いを表現した▼隣室では、宮城県利府町の美術作家佐竹真紀子さん（２９）が塩釜の人々の話を聞いてイメージした情景に自分が見た風景を織り交ぜて描いた絵が並ぶ。東日本大震災や塩釜を題材にした２人の個性がぶつかり合う▼来月５日までの展覧会は、美術館が６年前から取り組む若手アーティスト支援プログラム「Ｖｏｙａｇｅ」の一環。塩釜市や近隣地域ゆかりの３９歳以下のアーティストを公募し、日本画家三瀬夏之介さんら審査員が選んだ作家に発表の場を与える。これまで１２人が参加した▼目的は塩釜から新たな才能を羽ばたかせること。展覧会後も作家にステップアップする機会を継続的に提供するのが特徴で、作家と地域との接点をつくるほか、国内外での発表も支援する▼「若い作家たちに自分が活躍できる場があると思ってほしい」と美術館統括の高田彩さん（４０）。美術館は作家と共に走り続ける存在だという。来年度の参加者を募集中だ。（２０２１・８・９）", "publish_date": "20210809"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210809AK0012/", "title": "北斗星（８月９日付）｜秋田魁新報電子版", "text": "マスクはしていても、晴れ晴れした笑顔と分かった。東京五輪の閉会式に臨んだ各国選手らの表情だ。競技を終えた解放感にあふれた雰囲気も伝わってきた\n\n\n\n▼日本勢は柔道男女で金銀を獲得した７月２４日を皮切りにメダルラッシュ。大半の競技が無観客でも大いに盛り上がった。メダルの有無にかかわらず、数々の熱戦が記憶に刻まれたことは言うまでもない\n\n\n\n▼一方で新型コロナウイルスの大きな記事が紙面に載らない日はなかった。開会式のあった２３日に国内が４２２５人、東京は１３５９人だった新規感染者数は連日のように過去最多を更新し、いまや３倍にまで増えている\n\n\n\n▼感染拡大の原因を五輪と断じることはできない。ただ五輪の開幕後、感染者の急増が続いていることは事実。大会について関係者は「安全な運営に成功」と総括したがこれに首をひねる人は少なくない。開催都市や国が危機に直面する現状からもこの総括に納得するのは無理というものだ\n\n\n\n▼「コロナに打ち勝った証し」としての五輪も、「安全・安心な大会」も現実からは程遠かった。ただ五輪までに実現できなかったとしても「コロナに打ち勝つ」ことを一日も早く達成しなくては\n\n\n\n▼世界ではコロナに限らず、さまざまな感染症との闘いが待ち受けているのかもしれない。「どうしてみんなマスクをしているの」。いつの日か感染症が克服され、東京五輪の開閉会式の写真や映像を見た人々が不思議に思うような未来を迎えられたらと願う。", "publish_date": "20210809"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽古代中国の著名な兵法書「孫子」にある心得の中でも特に知られているのは次の一節だろう。「彼を知り己を知れば百戦殆（あやう）からず」。敵の実力や状態をしっかりと把握し、味方を熟知していれば、何度戦っても勝てる。\n\n▼▽世に必勝はあり得ないとして、相手を解析することが勝利に不可欠であることは真理だ。その上で、自分たちの強みを最大限に生かす戦術を編み出し、勝機を得る。東京五輪でもそうした場面を多く見た。下馬評では優勢とみられた者が得意技を封じられ涙をのむ姿も見た。\n\n▼▽史上初めて決勝に進んだ女子バスケットボール日本代表も孫子の要諦を実践したと言える。身長差が決定的な弱点になる競技で、小柄な日本が格上を次々に撃破。“絶対王者”のアメリカと金メダルを懸けて戦う光景をどれほどの人が想像したろう。バスケの常識を変えた。\n\n▼▽チームの情報収集・分析担当として快進撃を支えたのが県人だったのも誇らしい。今野駿（かける）さん（朝日町出身、山形南高出）は大会前「金メダル獲得の力になれるよう責任を持って臨む」と話していた。この敗戦からも、世界一高い壁を超える手掛かりを見いだしてくれよう。\n\n（2021/08/09付）", "publish_date": "20210809"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210809-646066.php", "title": "【８月９日付編集日記】持続可能性", "text": "直径６０ミリ以上、厚さ３ミリ以上、１位と２位のメダルは銀製で、１位のメダルは少なくとも６グラムの金メッキを施す―。理念や大会運営などを記した五輪憲章は、メダルの大きさや厚さなどを細かく規定している\n\n▼今回の東京大会は、全国から集めた小型家電や携帯電話をリサイクルした再生金属が、五輪史上初めて原材料になった。パラリンピックを含め、約５千個のメダル製造には、金４０キロと銀４９００キロ、銅３千キロが用意された\n\n▼環境の「持続可能性」に配慮した大会理念に沿った取り組みだ。メダルを贈呈する表彰台はスーパーや学校で回収されたプラスチック容器をリサイクルした素材が用いられた\n\n▼その表彰台の上でメダルを手にした選手がたくさんの笑顔を輝かせ、大会は幕を閉じた。新型コロナウイルスの感染対策に細心の注意が払われたが、選手にとって猛暑の影響も大きかった。最高気温が３０度超の過酷な環境に多くの選手が悲鳴を上げ、サッカーやテニスは試合時間が変更された\n\n▼五輪憲章に環境の項目が追加されたのは２７年前。温暖化の勢いは収まらず、世界中で異常気象が猛威を振るう。選手が最善の力を発揮できる環境を整えることが、持続可能な未来につながる。", "publish_date": "20210809"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/486341", "title": "故郷の贈り物｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "故郷の贈り物\n\n暑い夏、県外の知人を訪れる際の手土産は県内産のブドウが定番になっている。晩秋は特産梨にっこり、冬場はイチゴに代わる。ただ、他に手軽な地元の気の利いた物を、と考えると、なかなか思い付かない▼少し前の民報のテレビ番組に、那須烏山市が意外な形で登場した。大手ふるさと納税サイトで、納税件数が全国最下位だという。てこ入れに町内産の新たな返礼品を探す企画だ▼いくつか候補が挙げられ、出演者に最も好評だったのが市内の老舗菓子店、嶋田屋の「しらつゆ」だった。白あんをホワイトチョコで包んだ、直径４センチほどの菓子である▼食べてみると、濃厚な甘味と洋酒の風味が広がる。発売から45年、変わらず一番の売れ筋。今では１日千個が売れるそうだが、代表の樋山隆（ひやまたかし）さん（73）は「たくさん作ってもお客さまが食べるのは１個。その１個を大事に」と話す▼既に同市の返礼品リストに登録された。日持ちする工夫もされており、贈答用にも適していると言えるだろう。だが同じ県内に住んでいながら、その存在を知らなかった。県内には「しらつゆ」に限らず、隠れた名品がたくさんあるはずだ▼新型コロナウイルスの感染拡大で、人の往来がはばかられる昨今である。栃木のおいしいものを探して、訪問してあいさつする代わりに送ってはいかがだろう。", "publish_date": "20210809"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/316559", "title": "09【三山春秋】東京五輪が熱戦の幕を…｜三山春秋｜上毛新聞ニュース", "text": "▼東京五輪が熱戦の幕を閉じた。新型コロナウイルスの感染拡大を防ぐためほとんどの会場が無観客という異例の大会となったが、世界のトップアスリートと競う日本代表の姿に胸を熱くした人も多いだろう\n\n\n\n▼ソフトボールは北京大会以来13年ぶりの金メダルに輝いた。上野由岐子投手は「前回と違って重圧が大きかった。諦めなければ夢がかなうことを多くの人に伝えられたと思う」と話した\n\n\n\n▼フェンシングの男子エペ団体は、同競技としては日本に初の金メダルをもたらした。チームを率いた見延和靖選手は「エペはキング・オブ・フェンシングと呼ばれる。強豪が多い中で勝ち取り、歴史的な瞬間になった」と喜んだ\n\n\n\n▼メダルを期待されたバドミントンの桃田賢斗選手は1次リーグで敗れた。昨年1月には交通事故に巻き込まれ大けがを負った。「このコートに立つまでに本当にいろんな人に支えてもらった。苦しかったけど、やりきったかなと思う」\n\n\n\n▼ゴルフの松山英樹選手はプレーオフで敗れて4位。手に汗を握ったのは最終ラウンド18番。「バーディーを取って終われば銅メダルというのは分かっていたが、決めきれない。悔しさしか残らなかった」\n\n\n\n▼オープンウオーターの貴田裕美選手はロンドン五輪から連続出場。最後のレースは13位だった。「3大会出て財産になった。毎日20キロ泳ぐ生活は終わりかな」。本当にお疲れさまでした。", "publish_date": "20210809"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/09/63360/", "title": "2021年8月9日(月)", "text": "▼新型コロナウイルス感染者の行動歴や接触者調査を個別に発表していた県のホームページでの掲載を取りやめるという。市町や職業だけの一覧表になる。人間が一つの数字になって埋没していくということである。政権の末期的症状を見る思いがする\n\n▼緊急警戒宣言を発令した２日前の記者会見で、鈴木英敬知事は感染者出現以来の県民への報告システムの変更について、何も語らなかった。広聴広報課が「これまで感染しないための行動の参考として掲載してきたが」。県民の知る権利に応えてきたのではなく、行政施策の一環だったという。「感染事例も６千件を超え、一定の目標が達成されたため」と続ける\n\n▼目標が達成された？ 感染防止以外にも、目標があったと見える。感染防止にさっぱり効果がないから、感染しないための参考など提供しない、と言っているようでもある。感染症法は発生から動向及び原因に関する情報の新聞などへの「積極的公表」を義務づけている。一方で、個人情報の保護への留意も求める\n\n▼都道府県の広報体制は、この２つの規定を比較衡量して定めている。目標があって実施するとか、達成したからやめるなど、県の都合で取り扱っていいものではない\n\n▼感染発表では、感染経路不明が多い。「調査中」としてきたが、個人の欄の県外訪問歴、県外者との接触歴、行動歴の「なし」がのち更新されたことはない。「行動の参考」の使命を果たしてきたとも言い難い。その充実ではなく放り出す\n\n▼デルタ株拡大の戦局変化になすすべなく、後退を転進と呼んだ旧日本軍を思わせもする。", "publish_date": "20210809"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1374882", "title": "コシノジュンコさんが書いておられたが、東京五輪は…", "text": "【越山若水】コシノジュンコさんが書いておられたが、東京五輪は「メダルが取れたからＯＫ」という価値観と無縁の日本選手の存在が印象的だった。むろん目標には変わりないけれど、特に若い選手アスリートがまぶしいコメントを残した▼卓球の伊藤美誠選手は女子単初の価値ある「銅」を決めた後、目が真っ赤な理由を悔し涙だと言い切った。体操の橋本大輝選手は個人総合の「金」を手に「涙を流したらここで満足したことになる」と力強かった。ともにまだ２０歳。先を見据え自分を客観視していた▼中山楓奈選手は「スケートボードは練習量」と考えているという。この競技でいう量とは「どれだけ転んだか」と同義。転んでも転んでも転ぶのをやめない人がうまくなる。成績というより好きだからこそやれるのだろう▼伝統の競技もスケボーのように新味あふれる競技も、きのう閉会した五輪を機に興味を持った子どもたちが多くいると思う。オリンピアンたちは良き目標だ。ここからスポーツ文化がさらに花開くことを期待しよう。そこにかかわる人たちの人生を豊かにするはずだ▼もう１人、取り上げておきたい。ミスで敗退したトランポリンの森ひかる選手は試合直後、表情が痛々しかった。でも３日後に「これからの人生に絶対に生かしていく！」と投稿した。若者が前を向く姿から、きっと誰かが大きな力を得ただろう。", "publish_date": "20210809"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014576637.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "男子２０キロ競歩を１位でゴールしたイタリアのマッシモ・スタノ選手が、２位、３位の日本選手をそれぞれお辞儀で出迎え、「スゴーイ」と叫んだ。何でも日本が大好きだそうである◆コロナ禍で思っていた「おもてなし」がかなわなかった東京五輪だった。それでも力をぶつけ合う競技の場で、合宿の地で多様な「お辞儀」の交流があったことだろう◆三木市で合宿をしていたフランス陸上チームが練習の合間にたこ揚げを楽しんだという記事が、本紙三木版に載っていた。地元の愛好会が贈ったという。互いの友情も天まで届けとばかり、たこは舞い上がった◆アスリートでは重量挙げ、三宅宏実選手のひと言が心に残る。最後の五輪は記録なしに終わり、引退を表明した。「やってきてよかった。満足です」。２１年に及ぶ競技人生への“最敬礼”のお辞儀であったろう◆９０年前に来日し、お辞儀の文化に感動した米女性飛行家、アン・モロー・リンドバーグは日本語の「サヨナラ」について書いている。別れのあいさつの中で「このようにうつくしい言葉をわたしは知らない」と◆厳しい視線が注がれ続けた五輪だが、心打つ場面や言葉がいくつもあったのも確かである。選手たちに「ありがとう」のお辞儀と惜別の「サヨナラ」を。２０２１・８・９", "publish_date": "20210809"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210806085806.html", "title": "そもそもかじるものではないが、それが許…｜奈良新聞デジタル", "text": "そもそもかじるものではないが、それが許されるのは選手だけだろう。名古屋市の河村たかし市長が東京五輪ソフトボールの日本代表、後藤希友選手が持参した金メダルをかじって物議を醸している。\n\n\n\nメダルまでの道のりとそれを獲得した選手の気持ちを思えば、「かじる」という行為が許されるはずはない。\n\n\n\n後藤選手の了解を得たわけではなく、ゲリラ的な行為だが、例え本人の許しがあったとしても、遠慮するのが礼儀だろう。河村氏の行為には、金メダリストに対する礼儀も敬意も感じられない。\n\n\n\n問題化した4日の対応も悪い。「最大の愛情表現だった。迷惑を掛けているのであればごめんなさい」などとコメント。「なめている」と感じた人も多かったのではないか。\n\n\n\n市に寄せられた苦情は4千件以上。後藤選手が所属するトヨタ自動車も「あるまじき行為」と怒りをあらわにし、河村氏は5日、「長年の努力の結晶を汚す行為」と陳謝した。\n\n\n\nコロナ禍の中でスポーツの力を実感させた東京五輪も8日まで。今回の騒動は、外伝の一つとして記憶されることになりそうだ。(増)", "publish_date": "20210809"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1162009/", "title": "数値を突きつけられるとショック…：山陽新聞デジタル｜さんデジ", "text": "数値を突きつけられるとショックだった。先日の健康診断で腹囲が１年前より１センチ以上も太くなっていた。新型コロナウイルス禍で家飲みが増えたのが原因か▼我慢の生活が１年以上続く。外出時間の減少に運動不足、ストレス過多。身動きもままならぬ状況に健康への不安も増してくる▼最もかかりたくない生活習慣病は糖尿病―。日本生活習慣病予防協会が春に行った調査で４割以上の人がそう答えた。男女とも４人に１人が「コロナ太り」を経験する中、２位のメタボリック症候群（７％）、３位の高血圧症（６％）を引き離してダントツに多い▼同じ調査で、生活習慣病を扱う医師１００人の８割もコロナ禍で糖尿病リスクが高まっていると答えた。過去１～２カ月の平均的な血糖レベルを示す「ヘモグロビン（Ｈｂ）Ａ１ｃ」も悪化しているという▼では、どうすればいいのか。そのヒントの一つを日本糖尿病協会のホームページで見つけた。コンビニのおにぎりにサラダやチーズを加えると血糖値の上昇が緩やかになる。室内で立って過ごす時間を長くすればエネルギー消費につながる―など▼変異ウイルスによって感染者が激増する日本列島は、またしても不要不急の外出を避ける局面に突入した。不自由な自宅生活を余儀なくされる日々の暮らしに一工夫を加えることを意識したい。", "publish_date": "20210809"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=781933&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "日本の東と西を台風が進んでいく。警戒せねばならないが、この風雨とともに、列島にこもっていた「熱」は冷まされそうだ。今週は気温が多少下がり、暑さも若干和らぐらしい。夏の終わりはまだ先だろうけど▲スポーツの祭典が終わった。テレビの前で熱戦に興奮、感動した人は多いだろう。当初はコロナの感染拡大で中止を望む声も高かったが、開幕するや風向きは変わる。メダルラッシュもあって、多くの国民が熱中した▲まだパラリンピックの開催が控えてはいるものの、祭りの後の寂しさを感じている人もいるに違いない。満喫した分だけ、終わった後の虚脱感は募りそうだ。「楽しみ尽きて哀（かな）しみ来（きた）る」という古い言葉がある通り▲五輪に即して言い換えれば「祭りが尽きて請求書が来る」だろう。１年延期やコロナ対策もあり、開催費用の赤字は膨れ上がった。五輪功労章がきのう首相と東京都知事に贈られている。その栄誉を胸に、厳しい現実と向き合ってもらう必要がある▲安全・安心に開くとした五輪の期間中、国内のコロナ禍の深刻度は一気に増した。東京の新規感染者は５千人を超え、地方でも急増している。浮かれた「熱」を冷まさなくては。", "publish_date": "20210809"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/76182", "title": "山陰中央新報デジタル", "text": "過去最多の金メダルと、爆発的な感染拡大。新型コロナウイルスの影響で１年延期された上、土壇場でほぼ無観客に変わった東京五輪は、光と影のコントラストがあまりにも強い大会になった。「やって良かった」と言い切れるかどうかは、閉会式を終えた今日からの感染状況次第だ▼開幕までは開催に対する逆風が強かった。そんな中で実力を発揮し、メダルラッシュにつなげた選手たちの健闘を、まずは称（たた）えたい。山陰両県出身者の活躍は見事だったし、スケートボードなど新たな若手の台頭が目立ったのもうれしい▼一方、失敗だったと思うのは、政府が「安全・安心」を強調し過ぎた点。国境を越えて人が集まる「祭典」は、民俗学の言葉を借りれば非日常の祭りなど飲食が付きものの「ハレ」の日の到来を意味する。自粛が日常化した「ケ」の日々に気力が枯れ気味だった人々の気が緩むのは当然。しかも五輪のために夏休みの入り口が４連休になった▼今更遅いが、テレビは２０日間近くも、朝から晩まで五輪、五輪。中には絶叫調の中継もあった。これでは感染力が強い「デルタ株」の火の手に油を注ぐようなもの。会話も弾むし、じっとしてはいられなくなる▼古来、吉凶は表裏一体で、交互に来るとされる。メダルラッシュの吉報の裏で進んだコロナの「第５波」は、まだ頂点が見えない。次は政治や行政、そしてわれわれが頑張る番だ。（己）", "publish_date": "20210809"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30280", "title": "四季風", "text": "「勤勉に対して酬（むく）いる所の少ない土地であった。しかし住心地のよい所であったからか、人は早く満ち溢（あふ）れ、土を耕しただけでは生計がたてがたかったので出稼ぎの風を生じた」 ▼周防大島町（旧東和町）で生まれ育ち、その独自な手法から“旅する民俗学者”と広く敬われる宮本常一（１９０７～８１）の『家郷の訓』の書き出し ▼『民俗学の旅』には「十三日から三日間は盆、このとき出稼ぎの者はたいて・・・\n\n関連記事", "publish_date": "20210809"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「僕ね、お祭りの時のカメすくいで、すくわれていったんだよ」。狭いおけに仲間がひしめく過酷な生活。そこから抜け出し、ペットとして飼われたアカミミガメ（ミドリガメ）「かめきち」の身の上話▲\n\n外来の生き物の胸中に想像を巡らせ、対談形式で生い立ちを語らせる一冊「外来生物のきもち」（大島健夫著）。まず老齢のカミツキガメが登場。最後の旅に出て、他の３７の動物や植物、昆虫のもとを訪ね歩く▲\n\nかめきちが今すむのは寺の汚れた池。女の子に５年間飼われ、成長して手に負えないと捨てられた。北米原産なのに野生に返れと。かめきちの話から身勝手な飼育放棄の一端が見えてくる▲\n\n生態系に深刻な影響を与えるアカミミガメ。アメリカザリガニと共に無許可飼育を禁止する特定外来生物に指定の方向と報じられた。ただ環境省は現行の外来生物法に基づく指定の方針はないとしている。飼育許可を取る面倒から、ペットが野外放出される事態を招くと心配しているようだ▲\n\nかめきちのすむ池は他にも捨てられたカメで過密気味。近くの川へ出て行く仲間もいる。しかしかめきちは女の子がいつか迎えに来るはずだと待っている。飼うなら最後まで責任を持てと▲\n\n出勤途上の重信川の土手でもここ２年間で２回、アカミミガメを見かけたことがある。自ら招いた事態への対処に振り回される人間が、カメたちにはどう映っているのか。ぜひ心境を聞いてみたい。", "publish_date": "20210809"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/478261/", "title": "小社会 原爆の子｜高知新聞", "text": "小社会 原爆の子\n\n１９６４年の東京五輪開会式で聖火リレー最終走者を務めたのは早大１年の坂井義則さんだった。４５年８月６日、広島の三次市生まれ。外国の記者は「アトミックボーイ（原爆の子）」と書いた。\n\n\n\n「東京五輪の最高の基調は原爆のない世界平和の実現」。当時の新聞は、選考に当たった大会組織委員会メンバーの選出理由を報じた。ただ、選考では米国の悪感情を心配する意見も多かったという。\n\n\n\nＮＨＫ大河ドラマ「いだてん」でも描かれた故田畑政治氏は、こう主張したと伝えられる。「アメリカにおもねるために原爆に対する憎しみを口に出せない者は、世界平和に背をむける卑怯（ひきょう）者だ」（大野益弘著「ミスター・オリンピックと呼ばれた男 田畑政治」）。\n\n\n\nそれから５７年、２度目の東京五輪が幕を閉じた。今の時代、この国だからこそできる主張はなされているかと考える。米国の「核の傘」の下にいる日本。核保有国と非保有国の「橋渡し役」を担うとする政府だが、ことし発効した核兵器禁止条約には背を向け続ける。\n\n\n\n「核兵器のない世界」「唯一の戦争被爆国」。広島の慰霊式で菅首相はあいさつ原稿の重要な一部を読み飛ばした。いくら発信力不足といっても、とあきれる。だが、より深刻なのは、全文を読んでも橋渡し役を果たす具体の道筋や気概が見えないことかもしれない。\n\n\n\n残念、落胆―。被爆地の憤りがことしも聞こえる。きょうは長崎原爆忌。\n\n\n\n\n\n８月９日のこよみ。\n\n旧暦の７月２日に当たります。つちのと うし 二黒 友引。\n\n日の出は５時２４分、日の入りは１８時５９分。\n\n月の出は５時３９分、月の入りは１９時４５分、月齢は０．５です。\n\n潮は大潮で、干潮は高知港標準で０時１８分、潮位９５センチと、１２時３８分、潮位１６センチです。\n\n満潮は５時５６分、潮位１９１センチと、１９時１６分、潮位１９１センチです。\n\n\n\n８月１０日のこよみ。\n\n旧暦の７月３日に当たります。かのえ とら 一白 先負。\n\n日の出は５時２４分、日の入りは１８時５８分。\n\n月の出は６時４３分、月の入りは２０時１９分、月齢は１．５です。\n\n潮は中潮で、干潮は高知港標準で０時５１分、潮位８８センチと、１３時１３分、潮位１７センチです。\n\n満潮は６時３５分、潮位１９５センチと、１９時４６分、潮位１９３センチです。", "publish_date": "20210809"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/781510/", "title": "〈八月や六日九日十五日〉を詠んだ福岡人", "text": "〈八月や六日九日十五日〉。聞き覚えがある人も多いだろう。〈八月は〉〈八月の〉も含めて無名の人々に多く詠まれてきた。最初の詠み人は誰か。小林良作さん（77）＝千葉市＝が調査し、本にした話は前に小欄で紹介した▼被爆者治療にも携わった長崎県諫早市出身の医師が、1992年に投句したものが初、との結末だった。その後、“俳句探偵”小林さんの元に新たな情報が届いた▼さらに16年前に詠んだ人がいた。小森 白 はく 芒 ぽう 子 し （本名・政治）さん。長く川崎市に暮らしたが、小林さんの調査では「福岡県出身」という▼その続きを追い、県内の図書館で唯一、句集を所蔵する田川市の館を訪ねた。句集や隣の川崎町史にも名前を見つけた。明治生まれ、旧制田川中から旧制福岡高へ。檀一雄らと短歌会を主宰し、東大では武田泰淳と同人誌を編んだ文人だった。句集には敗戦を詠んだ〈国破れ日輪焦土を 灼 や きつける〉もあった。NHKに勤め、終戦前は中国向け放送に従事した▼〈八月〉は「少なくとも名句じゃないんです。でも心に残る句であることは間違いない」と小林さん。詠み人不詳ではなく、詠み人多数の句であり、この先も詠み継がれていくと確信している▼八月や、と口に出してみる。小気味よい五七五の調べなのに、この国の8月がまとっている静寂や無念、鎮魂がにじむ。最後の戦争被爆地であれ。きょう、長崎は原爆の日を迎えた。\n\n特別論説委員から 本日付「春秋」の「八月や六日九日十五日」は、5年前に小欄で取り上げた有名な俳句。新たに判明した最初の詠み人は、福岡出身の人だった。「あの日の春秋」も合わせてご覧ください。\n\nあの日の春秋特別版:八月や六日九日十五日（2016年9月4日）", "publish_date": "20210809"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210809103438?c=39546741839462401", "title": "原爆の日 ｜ 長崎新聞", "text": "宿題をさぼった子が苦し紛れに言う。「えっと、別のノートにやったんだけど家に忘れてきちゃいました」。何十年も昔の懐かしい教室の光景を不意に思い出した。のりで変な所がくっついていてうまく読めませんでした。“別のノート”と似たり寄ったりの子どもじみた釈明が大まじめに政府関係者の口から▲その日、本欄で「何を語るか」と書いた矢先だった。正反対の意味で期待に応えてくれた。6日の広島原爆の日、菅義偉首相が式典のあいさつで原稿を読み飛ばした▲誰にだってミスはある。大失態だ－などとあげつらうのは本意ではない。でも、やっぱり、あまりにひどい。記事に「真剣に考えていない証拠」と広島の被爆者の感想があった。反論はできまい▲台風が近づいている。8日の夜は五輪の閉会式で、首相はまだ東京だ。きょう長崎の原爆の日、まずは無事に来県できることを願う▲その閉会式。競技の緊張から解き放たれた選手たちの笑顔がいい。五輪のたびに思う。笑う時と泣く時はどこの国の人も同じ顔になる。この星の未来に核兵器はいらない▲首相に提案がある。棒読みのあいさつなどやめて、五輪の閉幕に立ち会った昨夜の感動とそこで感じた平和への決意をそのまま語ってくれればいい。原稿がなければ読み飛ばしもあるまい。（智）", "publish_date": "20210809"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/720695", "title": "長崎原爆の日｜有明抄｜佐賀新聞LiVE", "text": "長崎市出身の歌手さだまさしさんに、自伝的小説『ちゃんぽん食べたかっ！』がある。佐賀新聞にも２０１４年１０月から翌年５月まで連載された。その後、菅田将暉さんら豪華なキャストでテレビドラマにもなって話題を呼んだ◆小説の中に、東京から長崎に遊びに来た友だちに語る場面がある。〈この日はたとえ野球の試合中でも一時中断して、１１時２分にはみんなで黙祷（もくとう）する。この小さな町で一瞬にして数万人が焼き殺されたのだ、と言うとブーちゃんもノリちゃんも神妙な顔になった〉◆８月６日は広島、９日は長崎に原爆が落とされた日だと知る人が減っていく。さださんは「夏 長崎から」と題した無料コンサートを開くなど、平和へのメッセージを送り続けた。原爆の悲惨さを身近な人に伝え、一人でも多くの人へと広げたい。ふだんはふざけ合う友だちに語り掛ける場面も、そんな気持ちを込めた一節だろう◆戦争をしてはいけない。核兵器を使ってはいけない。尊い人命を奪ってはいけない。誰もが知っている「当たり前」が当たり前であり続けるように、７６年前のこの日に思いを寄せたい◆２０５カ国・地域と難民選手団が参加した東京五輪は幕を閉じた。「平和の祭典」がこの先も途切れることなく、集える世界であってほしい。平和への祈りをつなぐ大切な一日である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210809"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1371486.html", "title": "＜金口木舌＞「まずい棒」で地域興し", "text": "「まずい棒」を身構えて食べてみたが、甘くておいしかった。不当表示を疑ったが、販売元によると「まずい」は味のことではなく、経営状況のことらしい\n\n\n\n▼まずい棒を販売しているのは千葉県銚子市の銚子電気鉄道（銚電）。銚子から外川までの６・４キロを運行する同社は、１９１３年に設立され、かつて通勤や通学、物資輸送などで活躍した\n\n▼だが、近年は利用者の減少などで幾度となく廃線の危機に直面するなど厳しい経営状況に陥った。同社を救ったのは路線を維持するために起死回生を狙って開発した「ぬれ煎餅」だ\n\n▼「買ってください。電車修理代を稼がなくちゃいけないんです」という異例のお願い。老舗の鉄道会社の力になろうと、全国の鉄道ファンらが銚電の駅やオンラインショップでぬれ煎餅を買い求め、窮地を救った\n\n▼まずい棒は２０１８年から販売開始し、シリーズ化している。その第８弾として沖縄県産のパイナップルの粉末を活用した「まずい棒 沖縄パイン味」が誕生した▼関係先の沖縄ツーリスト（ＯＴＳ）と、ＯＴＳの取引企業、沖縄フルーツランド（名護市）とのコラボ商品。日本一のエンターテインメント鉄道を目指す銚電の柏木亮常務は「コロナ禍で観光は厳しいが、全国の人にこのまずい棒で沖縄を思い出してほしい」とする。逆境に挑む地方企業の団結はうまい結果を生むに違いない。", "publish_date": "20210809"}
]