[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/490131/", "title": "偶然と必然：北海道新聞 どうしん電子版", "text": "フレミングのペニシリン発見のように科学史に残る大発見には偶然を伴うものが少なくない。忘れてならないのは、偶然を見逃さなかった研究者たちの備えだ。「偶然は準備をしていない人を助けない」。狂犬病ワクチンなどを開発したパスツールの言葉である▼こちらの準備はどうだったのだろう。全国で人員の不足が危機的状況に陥っている医療体制のことだ。政府は道の要請を受け、自衛隊の看護師らを旭川に派遣した。文字通りの有事である▼冬場の再流行の懸念は春先から指摘されていた。第１波の収束からの半年はいわばその準備期間だったはず。よもや、感染が終息するという偶然を期待したわけではあるまい▼とりわけ深刻なのが、亡くなる方の多さだ。道内の死亡者数は１２月の第１週だけで、緊急事態宣言下にあった５月の犠牲者数と並んだ。人の死に対し、鈍感にならぬよう気をつけたい▼手術延期や受け入れ停止など、医療は局地的な破綻が始まっている。その責を負うのは病院や医療従事者ではない。人員、機器、サービスの拡充には、国の支援が欠かせないことは明白だ。感染症の対応は都道府県の役割だろう▼ペニシリンのかびからの培養抽出に成功し、商業化に道を開いたのは英オックスフォード大の研究者だった。人の命を救いたいという熱意と努力が感染症対策に結実した。奇跡なんてない。すべては必然である。２０２０・１２・１０", "publish_date": "20201210"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201210AK0012/", "title": "北斗星（１２月１０日付）｜秋田魁新報電子版", "text": "少子化による公立校の統合再編は避けて通れない。スポーツの全国大会で名をはせた高校の名前がなくなるケースもある。故平尾誠二さんらラグビー日本代表を多数輩出した京都・伏見工（全日制）は２０１６年度から「京都工学院」になった\n\n\n\n▼バスケットボールの名門・能代工は来春、能代西との統合で校名が「能代科学技術」となる。１９７５年に高校選抜（現ウインターカップ）、高校総体（インターハイ）、国体を制して三冠を達成。田臥勇太選手（現Ｂリーグ宇都宮）が在籍した９６～９８年は３年連続三冠を成し遂げた\n\n\n\n▼全国制覇は５８回。日本代表としてプレーした選手だけでなく、日本代表チームや旧ｂｊリーグ、Ｂリーグでヘッドコーチを務めたＯＢも多い。日本バスケ界の歴史は能代工バスケ部の足跡と重なるものがある\n\n\n\n▼２００７年以来、全国優勝から遠ざかるが、今もその名は全国にとどろく。留学生を起用してチーム強化を図る私立校に対し真っ向勝負を挑む姿はすがすがしく映る\n\n\n\n▼漫画「スラムダンク」に登場する「山王工業高校」は能代工がモデルとされている。校名変更を巡っては存続を求める署名活動も起きた。だが名門バスケ部が消えてなくなるわけではない。活躍で新たな校名は全国に知れ渡るはずだ。あの「能代工」の流れをくむ学校かと\n\n\n\n▼２３日にウインターカップが開幕。能代工として最後の全国大会となる。これまでの栄光が色あせることはない。誇りを胸に堂々と戦ってほしい。", "publish_date": "20201210"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽緩やかに起伏する林の間に火力発電所が立つ。その周囲に視野の限り広がるのは太平洋だ。朝6時40分ごろ、海に緋色（ひいろ）の線が走った。じきに半円、円と姿を変えた太陽は発電所の高い煙突とプラントの間を昇っていく。\n\n▼▽東京五輪の聖火リレーがスタートする福島県の「Ｊヴィレッジ」（楢葉町・広野町）で先日見た光景である。太陽は東の山から出るもの、という観念が染み付いている身には実に新鮮だった。加えて、陽光を受けた大型船が瑠璃（るり）色の海を航行する様子は、まさに一幅の絵だ。\n\n▼▽豊穣（ほうじょう）の海は、難問に揺れる海でもある。東京電力福島第1原発の汚染水を浄化した後の処理水が、海洋放出されるかどうかの瀬戸際にあるからだ。放射性物質トリチウムを含んだ処理水放出を懸念する声が根強い一方で、保管している第1原発のタンク容量にも限界がある。\n\n▼▽原発から約30キロの地で漁業を続け4代目という方の話を伺った。風評被害を思えば、放出には「絶対に反対」。ただし、漁業者だけに判断を押し付けないでほしいという。「漁業は漁師だけでなく日本の問題」だから。海洋国家日本のありようを考えさせられる言葉である。\n\n（2020/12/10付）", "publish_date": "20201210"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201210-565886.php", "title": "【12月10日付編集日記】丼勘定", "text": "カツ丼や牛丼を盛る大きな器でお金などを管理し、細かい収支計算をしないから「丼勘定」と思っている人もいるようだ。実は「どんぶり」違いで、丼とはかつて職人らが着ていた腹掛けの前に付いていた大きな袋を意味する\n\n▼この袋に小銭や身の回りの物を入れ、無造作に出し入れしたから丼勘定と呼ばれるようになった。キャッシュレスの時代でポケットなどから現金を出す人は減っただろうが、無駄遣いにつながる家計管理は避けたいところだ\n\n▼こちらは丼勘定ではないと信じたい。政府は観光支援事業「Ｇｏ Ｔｏ トラベル」を来年６月末まで延長するため、新たに３０００億円を充てる。すでに事業予算は約１兆３５００億円に上っている。感染拡大で制限されている地域があるなか、異例の追加投資だろう\n\n▼本年度の新規国債発行額はコロナ対策などで初めて単年度で１００兆円を突破する見通しだ。国の一般会計当初予算額と同規模の国債を発行する厳しい財政状況で、将来へのつけが心配になる\n\n▼消費回復につなげ、経済への影響を抑え込むことも大事だが、事業効果などの緻密な計算が必要だ。コロナ禍で困窮する人、医療現場で奮闘している人の存在を忘れてはならない。", "publish_date": "20201210"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/394725", "title": "直訴１２０年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "直訴１２０年\n\n明治天皇を乗せた馬車に向かい、「謹奏」と書いた直訴状を手に田中正造（たなかしょうぞう）が群衆の中から飛び出す。「お願いでござります、お願いでござります」。足尾鉱毒事件の被害民救済のため闘った生涯において、最も有名なシーンである▼直訴は12月10日。来年は１２０年に当たる。出身地の佐野市を拠点に、正造の思想を伝える活動を続ける「田中正造大学」から、来年のカレンダーが届いた。節目の今回は、佐野市郷土博物館が保管する直訴状をカラー写真で載せた▼改めて見ると、これは下書きかと惑うぐらい書き直しが随所にある。赤い訂正印がベタベタと押されている。紙も、どこにでもありそうな紙をつなぎ合わせただけだ▼活字化した全文と解説がカレンダーに添えてあった。執筆した茂木町出身の正造研究家赤上剛（あかがみたけし）さん（79）によると、押されたはんこは42カ所に上る▼「正式な奉書紙は手元にあった。清書する時間がなかったのだろう」と推し量る。一方で「最後まで直訴を決行するか迷っていたのかもしれない」。ともすれば「義人」と神格化されがちな正造の人間臭さが伝わってくる▼正造は闘いを通じ、人権や環境・自然との共生、そして憲法にのっとった政治の実現が何よりも大事と思うに至ったと赤上さん。果たして今の社会は、それらが達成されているのだろうか。\n\n", "publish_date": "20201210"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/260136", "title": "10【三山春秋】〈しばらくは離れて暮らす『コ』と『ロ』と『ナ』…｜三山春秋｜上毛新聞ニュース", "text": "▼〈しばらくは離れて暮らす『コ』と『ロ』と『ナ』つぎ 逢 （ あ ） ふ時は『君』といふ字に〉。この短歌が春にネット上で話題になったと最近知った\n\n\n\n▼大阪府のイラストレーター、田中貞之さんがフェイスブックに投稿した。コとロとナを組み合わせると漢字の君になることに気付いて制作したという。歌に込められた、大切な人に会えない寂しさや将来への希望が共感を呼び、会員制交流サイトで拡散された\n\n\n\n▼ことしを振り返ると新型コロナ一色だ。避けるべき行動（密閉・密集・密接）を表す「3密」が流行語大賞の年間大賞に選ばれ、関連する「アベノマスク」「アマビエ」「Go To キャンペーン」「オンライン○○」もトップテン入りした\n\n\n\n▼ことしで“流行”が終わればいいが、緊張感は日に日に高まっている。大都市圏を中心に第3波が猛威が振るい、大阪府は府民に外出自粛要請を出す事態に。県内でも連日、2桁の新規感染者が確認されるようになった。専用病床の稼働率が40％を超え、医療体制を維持できるのか懸念されている\n\n\n\n▼例年ならば忘年会シーズンの真っただ中。年末に向けて、クリスマスや大みそかの集まりなど師走のイベントも控える\n\n\n\n▼菅義偉首相が勧める「静かなマスク会食」もいいが、冒頭の短歌にあるように「しばらくは離れて暮らす」を実践する自粛も選択肢に入れたい。", "publish_date": "20201210"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/09/53579/", "title": "2020年12月9日(水)", "text": "▼新型コロナウイルス感染症の対策費が膨らみ、県の来年度当初予算に対する各部局要求額が過去最高額に達した。その年の最大の行政課題に合うように、すなわちアピールしやすいように事業を理屈づけして要求するのが優れた行政マンだが、「コロナ禍を乗り切り、県民生活の安全や安心を作りたいという担当部局の積極的な要求」（鈴木英敬知事）だったことも、あったには違いない\n\n▼県民参加型予算（みんつく予算）の投票開始に先立ち、県が応募310件の中から「事業化候補」として絞り込んだ29件に、その思いはうかがえる。昨年は20テーマを設定して県民の自由な発想を制約したとの批判もあったが、今年はさらに「感染症防止対策と社会経済活動を両立しながら、三重を明るい未来へと導くアイデア」一本に絞り、６項目を設定し募集した\n\n▼結果は「地域経済の再生と進化」の105件が最多で「県民の命を守り抜く感染拡大の防止」「安全・安心な暮らしの再構築」「雇用の維持と新しい働き方」「新たな人材育成への転換」「分断と軋轢からの脱却」の順。鈴木知事は「深刻化した経済の再生に関心が高まったため」と語ったが、事業化候補の29件では「命を守り抜く」関連が最多の10件で、分離が難しい「安全・安心な暮らしの再構築」が続いた\n\n▼時節柄「経済再生」を選択するにはためらいがあったのではないか。県を超えた人の移動を促すプレミア券のたぐいはどうかと思うが、こういう時だからこそ県職員の思考では到底選べない自由奔放な地域再生の発想はなかったかという気はする。", "publish_date": "20201210"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/840159.html", "title": "１２月１０日【大自在】 人猫アプリ｜静岡新聞アットエス", "text": "犬派か、猫派か。「どちらも好き」と答えれば、「あえて選ぶなら」と返される。誰しも経験あるはず。犬は従順、猫は気まぐれ、犬好き、猫好きはこんな人―。性格判断もされてしまう。\n\n人気のダンスロックバンド、ＤＩＳＨ／／が３年前に発表した楽曲「猫」。日本アカデミー賞新人俳優賞も受賞した俳優でボーカルの北村匠海さんが今年、一発撮りで再録した動画も評判となった。原曲と再録の総再生回数は、１億５千万回を超えるという。\n\n彼女と別れて明日に不安を抱えながら、明日は「ウザいほど来る」と笑ってもみせる。彼女を猫に例え、いつかフラっと現れ、また声を聞かせて、と願う。作詞作曲は、こちらも若者に人気のシンガー・ソングライターあいみょんさん。\n\n群れ社会に生きる犬に対し、猫は基本的に単独生活。澄まし屋と思えば甘えん坊、いわゆる「ツンデレ」の本家は、時に飼い主を試すようなしぐさも。マイペースな習性が、猫好きにはたまらないのだろう。\n\n「何を考えているのかな」。そんな欲求を満たすかのような、「人猫翻訳」なるスマホアプリが興味深い。録音した言葉を再生すると“猫語”になるとうたう。玩具と知りつつ、何度も反応を試してみる愛猫家も多いのでは。\n\n海外で猫の鳴き声通訳アプリも開発された。人間に頼ろうとする意思９分類を解読するというが、「ほっといてくれ！ ―猫」は本紙夕刊「笑劇場」の採用作。〈叱［しか］られて目をつぶる猫春隣〉（久保田万太郎）。反省か、まどろみか、なでながら考える。やはり、それでいい。", "publish_date": "20201210"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n落語家（らくごか）や講談師（こうだんし）でもないのに二代目（にだいめ）を名乗（なの）った流行歌手（りゅうこうかしゅ）がいた。コロムビア・ローズ。二代目さんがこの夏（なつ）に７８歳（さい）で亡（な）くなっていたとの記事（きじ）があった\n\nこの歌手の名を聞（き）くと「東京（とうきょう）のバスガール」が浮（う）かぶ。流行歌（りゅうこうか）は時代（じだい）とともに消（き）えていくものだが、何十年（なんじゅうねん）たっても記憶（きおく）の中（なか）に生（い）き続（つづ）けている昭和（しょうわ）３０年代（ねんだい）の名曲（めいきょく）だ。高度成長期（こうどせいちょうき）の明（あか）るさがある\n\n修学旅行（しゅうがくりょこう）で九州（きゅうしゅう）へ行（い）った人（ひと）なら思（おも）い出（だ）すだろう。男子高校生（だんしこうこうせい）の多（おお）くはバスガイドさんに恋（こい）する。別府港（べっぷこう）での別（わか）れの場面（ばめん）。「ガラにもなく船上（せんじょう）で涙（なみだ）ぐむ子（こ）もいる」と、見慣（みな）れた引率教師（いんそつきょうし）は笑（わら）う。バスガイドさんは初恋（はつこい）の人。歌謡曲（かようきょく）は青春（せいしゅん）の歌（うた）である。昔（むかし）の人は純情（じゅんじょう）だった\n\n歌が好（す）きでバスガールになって、毎日（まいにち）歌っていたらプロになってしまった女性（じょせい）がいる。この歌手の「東京のバスガール」はうまい。体（からだ）に歌詞（かし）がしみこんでいる。戦後日本（せんごにほん）の若（わか）さを今（いま）に伝（つた）えるには二代、三代の伝承力（でんしょうりょく）が必要（ひつよう）なのかもしれない\n\nが、昨今（さっこん）の世襲（せしゅう）が多い政界（せいかい）では、本名（ほんみょう）よりも「二代目・三代目」と名乗った方（ほう）がいい議員（ぎいん）がいる。初代（しょだい）を超（こ）える歌唱力（かしょうりょく）はない。おっと…この部分（ぶぶん）は蛇足（だそく）。", "publish_date": "20201210"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1221905", "title": "「なき渡る雁の涙や落ちつらむ物思ふ…", "text": "「なき渡る雁の涙や落ちつらむ物思ふ…\n\n【越山若水】「なき渡る雁（かり）の涙や落ちつらむ物思ふ宿の萩（はぎ）の上の露 詠み人知らず」。鳴きながら飛ぶ雁が落としていった涙だろうか。庭先の萩に露が降りている。私も切なく泣きたい気持ちだ…▼平安時代の勅撰（ちょくせん）和歌集「古今集」にある一首。秋もたけなわの候、雁や白鳥、カモ、ツグミなどの渡り鳥が北方からやって来る。大抵は群れをなし、はるか数千キロもの距離を移動する。上空に渡りの道が描かれているかのように、毎年迷うことなく飛来し越冬する▼和歌に詠まれ、古くから日本人に親しまれてきた渡り鳥。しかし国内で流行中の鳥インフルエンザで、心ならずも注目を集めている。香川県で最初に確認された先月以降、感染は宮崎、兵庫県など６県の養鶏場に拡大し、殺処分は統計史上最多の２２０万羽を超えた▼どうやら欧州やシベリアから来た渡り鳥が高病原性ウイルスの運び役となり、野鳥やネズミなどを介して鶏に感染したらしい。実際、東ヨーロッパでは昨年冬鳥インフルが大流行。それが今年はドイツやオランダ、英国のほか中東、アジアにまで広がっているという▼渡り鳥を恨んでも仕方がないが、大量の鶏が殺処分されるのは忍びない。福井県は昨年夏、豚コレラ（豚熱）による農家の苦悩を目の当たりにした。その二の舞いは絶対に避けたい。防鳥ネットの整備や消毒の徹底など、人事を尽くすのみである。", "publish_date": "20201210"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201210"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013927153.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "戦国の雄、武田信玄の作とされる。「人は城、人は石垣、人は堀」。大事なのは、いかめしい石垣や堀ではなく、すぐれた人材に尽きる。人を生かしてこそ城は守れるのだと唱える◆新型コロナウイルスの感染が拡大し、「医療崩壊」という嫌な言葉を耳にするようになった。これ以上事態が悪くなれば救急患者を受け入れられない。今は瀬戸際という悲痛な声に、「人は城」とあらためて思う◆北海道旭川市では病院などで大規模なクラスター（感染者集団）が発生している。病院長の一人がテレビで語っていた。「ハコ、モノ、人」のうち、「人が絶対的に不足している」と。つまり看護師がいない◆大阪府が近々設ける「大阪コロナ重症センター」も看護師がそろわない。旭川に自衛隊の看護師が応援で入り、大阪も派遣を要請している。これでホッと一息かもしれないが、人が足りないという問題は手つかず◆看護師志望という中学生が本紙発言面に書く。コロナ禍で命を落とす。「そんな人たちを少しでも減らしていけたらいいな」。膨らむ意欲、使命感。きちんと受け止める体制があるか、政府は整えてきたのか◆阪神・淡路大震災の被災地で、心にしみこんできた言葉をもう一度かみしめる。「人を救うのは人しかいない」２０２０・１２・１０", "publish_date": "20201210"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201210084434.html", "title": "朝の冷え込みが、きつくなってきた。新型…｜奈良新聞デジタル", "text": "朝の冷え込みが、きつくなってきた。新型コロナウイルスで疲弊しがちな毎日なのに、今度は五條市で鳥インフルの発生。「試練の日々」が続く。\n\n\n\n最近、「コロナ観の違い」という言葉を聞くようになった。マスクの着用などについて、人によって危機意識に温度差があるようだ。\n\n\n\n朝夕、マスクをずらし、大声で話しながら歩く高校生など若い人たちの姿がある。男子に多く見受けられる。電車に乗って来る中高年のハイカー集団にも、油断しているような光景が見られる。\n\n\n\n「正しく恐れる」という呼び掛けがあるが、最近は「正しく」が危うくなっている印象がある。コロナ対策は、多くの人々が実践してこそ成果が上がるもの。身勝手な解釈は、感染リスクを高める。\n\n\n\n共同通信の最新の世論調査では、政府のコロナ対策を「評価する」は37・1%で、「評価しない」は55・5%。11月の前回調査から賛否の多数が逆転した。\n\n\n\n経済振興は「GoTo」任せ、過酷な医療現場への政府の支援は進んでいない。菅首相の顔が見えない。これでは支持率急落50・3%も当然の帰結ではないか。(恵)", "publish_date": "20201210"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1079728/", "title": "夏目漱石の「吾輩は猫である」に…：山陽新聞デジタル｜さんデジ", "text": "夏目漱石の「吾輩は猫である」には、登場人物の会話の中に「忘年会」がさらりと出てくる場面がある。文豪が活躍した明治時代には西洋化が進み、社交の場として庶民にも広まっていたようだ▼楽しいはずの忘年会も、無礼講といわれて暴言を吐いて大変な目に遭ったり、悪酔いして翌日を棒に振ったり。酒席ならではの失敗談もつきまとう。最近では大人数での飲み会を敬遠する若者も増えたと聞く▼それでも廃れることなく続くのは、単なる飲み会ではないからだろう。一年を締めくくり、気持ちを切り替えて新年に向かう欠かせない儀式と信じる人は多い▼本来なら今週末あたりからがピークだったか。今年は新型コロナウイルスの感染防止のために中止が相次いでいる。東京商工リサーチのアンケートでは、岡山県内企業の８８％が忘年会や新年会を「開催しない」予定だという。北海道や東京といった感染者が多い地域は、さらに不開催の割合が高いようだ▼締めくくれない年末をもやもやと過ごしている人や、胸をなでおろしている人もいるだろう。一方で、稼ぎ時を失った飲食店などにとっては厳しい年の瀬になりそうだ。救う手だても考えなければ▼開けないと思うと開きたいのが人情だが、ぐっと我慢の年末である。踏ん張って来年こそは集まろう。「コロナ忘れ」の記念として。", "publish_date": "20201210"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=707840&comment_sub_id=0&category_id=143", "title": "災いを転じてウニとなす", "text": "本紙セレクトで先週、奇妙な名前の品を見掛けた。〈キャベツウニ〉。ホウレンソウにウニを載せる広島発祥の鉄板料理の類いではない。とげのある、紛れもないウニの新顔だ▲ウニは海藻を好む。幼魚のゆりかごである藻場に群がれば、「磯焼け」をもたらす。代わりとなる餌は…。神奈川県の水産技術センターが試しにキャベツを与えたところ、これが大当たり。飽きずにむさぼり食う。味わいも磯の香や苦味こそ薄らいだものの、甘味が増したと聞く▲そうと分かれば、こっちのものだろう。取れすぎや規格外でだぶつく野菜は少なくない。それを餌に、ウニを捕獲して養殖すれば一挙両得だ。海の環境を守れて、食品ロスも減らせる。おまけに、ひと味違う売り物に恵まれそう▲九州大大学院の研究者は、タケノコに目を付けたと聞く。こちらも食い付きが良く、味も「甘くてコクがある」という。山口や島根は、都道府県別の竹林面積で５位に入る。厄介な竹林が資源へと変わるかもしれない▲瀬戸内沿岸のかんきつ産地では、傷んだ果実や皮を養殖の餌に回した「フルーツ魚」というのもある。発想の転換。今回も「災いを転じてウニとなす」といくといい。", "publish_date": "20201210"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607566208271/index.html", "title": "山陰中央新報社｜セイタカアワダチソウ", "text": "１２月になって見掛けることは少なくなったものの、今年はセイタカアワダチソウの勢いが強かった気がする。運動不足の解消に自宅周辺を歩くようになったから、よく目にしただけかもしれないが、道端や田畑のあちこちに繁茂していた。今やススキよりも秋の風景になった感がある▼子どもの頃の遊び場だった空き地も、黄色い花を咲かせる、あの帰化植物に覆われていた。外を歩きながら、４０年以上前を思い出した。日暮れの早い晩秋、薄暗くなっても仲間と群れていた▼それにしても、屋外で遊ぶ子どもたちの姿を見なくなった。異年齢の集団が自然の中で、けんかやけがもしながら育っていく－。コロナ禍で地方が注目される今、田舎の子育ての可能性として宣伝したいが、現実はセイタカアワダチソウだ▼あの頃、地面に線を引いて陣地を分け、数人ずつ二組に分かれて争う外遊びが多くあった。「ねこどん」「たんこぶ」「ろくむし」の三つに親しんだ。鬼ごっこやかくれんぼほど一般的でなく、同世代でも地域によっては知らない人もいる遊び。何かに記録されることもなく、消えていくのだろうか。貴重な文化が途切れてしまうようで寂しい▼子どもを豊かに育む外遊びには「時間」「空間」「仲間」の三つの「間」が必要という。次世代のために大人ができることはなんだろう？ 「子どもは風の子」と再び言われる社会が来てほしい。（輔）", "publish_date": "20201210"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18960", "title": "四季風", "text": "山口県内の基幹的農業従事者の平均年齢は７２・３歳で全国１位。２０２０年農林業センサス調査は、農家の大幅な減少と高齢化の進行を裏付ける結果となった ▼県内では若者を雇用する集落営農法人も増えており、基幹的農業従事者には法人就業者は含まれないため、実態を正確に反映しているとは言えない部分もあるが、深刻に受け止めなければいけない数字だ。高齢化とリタイアが急速に進む中、農家が長年蓄積し、磨きを・・・\n\n関連記事", "publish_date": "20201210"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n何年も前のことだが、トランスジェンダーの当事者から話を聞いたことがある。女性に生まれ男性を自認する若者だった。小学生の頃からスカートが嫌で嫌でたまらなかったと語っていた▲\n\n体操ズボン姿で毎日通学し、中学生になって「性同一性障害」という言葉を初めて調べた。自分らしく生きようと覚悟ができるまで、「男らしさ」「女らしさ」を求める世の空気に合わせるのが「しんどかった」。そう吐露していたのを思い出す▲\n\n女子生徒の制服にスラックスを追加したり、性別の縛りをなくしたりする形で、制服に選択肢を設ける公立高校が全国的に広がっていると先日の紙面が伝えていた。男子はスラックス、女子はスカート。学校現場にとって当然のことでも、望まぬ制服の着用に悩む子どもたちがいる。その存在に目が向き始めた▲\n\n防寒や動きやすさといった機能面をアピールする学校があるとも記されていた。配慮だけを強調すると、かえって選びにくいかもしれない。選択肢は自然な形で用意されてこそ意味を持つ▲\n\n近所の公立中学校でも来年度から女子制服にスラックスが登場する予定だという。小学６年の娘によると、周りの友達とは「スラックスを選びたいね」と話しているそうだ。動きやすさに心引かれるらしい▲\n\n多様な性を尊重する学校現場の取り組みは、きっと社会にも気づきや良い影響を与える。制服の当たり前が変わる流れを温かく見守りたい。", "publish_date": "20201210"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201210"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/672090/", "title": "植物や虫は「生き物」？", "text": "ラクダやサボテンなどが描かれた「さばくの絵」。絵の中から「生き物」「生き物でないもの」を二つずつ答えてください－。世界の小4と中2に当たる学年を対象に、算数・数学と理科の力を測る調査「TIMSS」。日本の小4の正答率が国際平均を大幅に下回った問題だ\n\n▼4年に1度の調査結果が公表された。2019年も日本は小中全てで5位以内を維持した。ただ、小4理科は03年以来、初めて平均得点が下がった\n\n▼要因分析はこれからだが、冒頭の問題では、砂漠という身近ではない環境設定で想像力を働かせられなかった、との見方がある。植物や虫も「生き物」だと理解していないのでは、との指摘も\n\n▼世界にはさまざまな環境があり、そこにはいろんな生き物や生命の姿がある。もしかすると遠い宇宙にも。子どもたちがそんなふうに思いを巡らせるきっかけになれば、と願う宇宙からの玉手箱である\n\n▼宇宙探査機「はやぶさ2」が投下したカプセルが落下地点のオーストラリアから日本に戻った。小惑星りゅうぐうで採取した試料が入っているのは確実とか。りゅうぐうには炭素や水を含んだ岩があるとされ、試料から宇宙や生命の起源に迫る手掛かりがつかめるかもしれない\n\n▼国際調査では小4の92％が「理科の勉強は楽しい」とも。そのまま伸ばしてあげたい。宇宙や生命の謎にわくわくすれば理科がもっと好きになる。子どもも大人も。", "publish_date": "20201210"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201210104037?c=39546741839462401", "title": "消してはいけない ｜ 長崎新聞", "text": "童謡「ぞうさん」を書いた詩人まど・みちおさんに「けしゴム」という短い一編がある。〈じぶんでじぶんを/けしたのか/いまさっきまで/あったのに〉。消しゴムは鉛筆の文字を消しながら、それ自体も削られ、消えていく▲詩のように、さっきまであったものを消したのかどうか。菅義偉首相は就任したとき、コロナ対策で「感染防止と経済の両立に全力を挙げる」と確かに誓った▲それなのに「感染防止」と「両立」の二つが、どうも鮮明に見えない。先ごろ打ち出された73兆円規模の経済対策は、来年度のうちに「コロナ前の経済水準」に戻すことに重きを置く▲「Go To トラベル」事業は延長するという。大阪市、札幌市への「入り」は一時除外、2市からの「出発」は自粛を求め、東京都は年齢などで区切って自粛－と、このところ動きが慌ただしく、「臨機応変」と言うよりも「行き当たりばったり」の方が合う▲初めは66％ほどだった内閣支持率が、最近の調査で50％ほどに落ちた。感染予防にこそ重きを、という世論の反映でもあり、「経済、経済…」と脇目も振らず突き進むような首相への不安の表れかもしれない▲政権が「両立」の約束を自ら打ち消せば、寄せられた期待を自ら手放し、失いかねない。「けしゴム」の詩が戒めに読める。（徹）", "publish_date": "20201210"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/610078", "title": "本懐を遂げる｜有明抄｜佐賀新聞LiVE", "text": "主君の無念を晴らすべく、赤穂四十七士が吉良邸に討ち入りしたのは元禄１５（１７０３）年の１２月１４日。「忠臣蔵」は武士の意地を見せた物語として、師走のこの時季、舞台や映画でくり返し描かれてきた◆彼らを率いた大石内蔵助と同い年だった佐賀藩の山本常朝は『葉隠』で美談を批判している。〈敵を討つ事延び延びなり。若（も）し、その内に吉良殿病死の時は残念千万なり〉。刃傷事件で主君が切腹してから討ち入りまで１年９カ月。もたもたして憎いかたきが病死でもしたらどうする、と◆目の前の難題をあれこれ思案しているうちにタイミングを逃す。耳の痛い言葉である。コロナ禍で一段と厳しさを増す会社経営ではなおさらだろう。県内企業約２万社のうち６割が、１０年以内に経営者が７０歳を超え引退を考えるころ◆手塩にかけて育てた会社をわが子に継がせたいと思っても、いまの時代はむずかしい。後継者がいなければ廃業せざるを得ず、地域経済への影響も大きい。そんな「事業承継」を考えるシンポジウムが１５日午後２時半から、佐賀市のガーデンテラス佐賀ホテル＆マリトピアで開かれる◆〈あら楽し思ひは晴るる身は捨つる浮世の月にかかる雲なし〉。本懐を遂げた内蔵助が残した歌という。バトンも晴れやかに渡せたらいい。問い合わせは電話０９５２（２８）２１４１。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201210"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1238991.html", "title": "＜金口木舌＞チャンスをつかむにはどうすれば", "text": "人生には全く予期せぬ驚くべき出来事が起きる。世界ボクシング協会ライトフライ級元王者の具志堅用高さんの半生には、そんな出来事がたびたび訪れる。具志堅さんの半生をつづった連載が本紙で始まった\n\n▼強烈な左ストレートで世界王座13回連続防衛の偉業を成し遂げた。連載開始前のインタビューで「チャンスは自分でつくるもの」と強調していたのが印象的だった。言葉の裏には不断の努力でチャンスを生かし、つくってきた経験があるからだろう\n\n▼近年「努力しても報われない」と感じる人が増えてきているという。統計数理研究所が５年ごとに実施している「国民性調査」によると、「努力しても報われない」という人は１９８８年の17％から２０１３年は26％となった\n\n▼「結果」ばかりが注目され、「過程」の大事さには目が向かない社会になってはいないか。一度、失敗したら終わりといった社会になってはいないかと懸念する\n\n▼具志堅さんは挫折や失敗をしながらも努力することを諦めなかった。それは勝利へのこだわり、支えてくれた両親や故郷沖縄の人たちへの「恩返し」の気持ちが強かったからだ\n\n▼努力しても報われないかもしれない。だが何かを成し遂げた人が努力しているのも事実。具志堅さんの半生は、そのことを教えてくれ、失敗を恐れ努力することをためらう人の背中を押してくれる。", "publish_date": "20201210"}
]