[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/592824/", "title": "メガバンクの憂鬱：北海道新聞 どうしん電子版", "text": "社内ＬＡＮを導入することによる効果を量的なデータで示せ。ネット社会黎明（れいめい）期の１９９０年代、こんな要請が企業の担当者を悩ませたそうだ。ある担当者は「電話導入の効果を量的に把握せよというのと同じことだ」と嘆いた▼三和銀行（現三菱ＵＦＪ銀行）に入行し、吉祥寺支店長などを務めた寺田欣司さんが自著で紹介していた。ネットワーク化は今や、どの業界でも必須インフラ。今昔の感を禁じ得ない▼システム障害が相次いでいるみずほ銀行などに対し、金融庁が業務改善命令を出した。保守や更新の作業計画を提出させ、金融庁が事実上管理する異例の処分だ。再発防止策決定後にも障害を繰り返しており、当局の焦りもうかがえる▼トラブルを巡っては専門的人材の育成や権限などの課題に加え、システム部門と業務部門の連携不足の指摘もある。体制に問題があるとすれば、経営陣や管理者の責任も問われる▼確かに経営の安定には経費節減も効果的。人件費も削減するネットワーク化は収益力強化に欠かせない。問題はそのシステムを生かす体制が整っているかだろう▼銀行業務は安全性重視の見地から経験豊富な上司の判断が優先されがちになるという。「指示待ち部下」を嘆く前に、後輩との公明正大な議論を心がけることが肝要だと寺田さんは説いた。若手や現場の声は届いているか。メガバンクに限らぬ憂鬱（ゆううつ）の種である。２０２１・９・２５", "publish_date": "20210925"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210925khn000005.html", "title": "河北春秋(9/25)：市場原理主義に反発し、人を大事にする社会… | 河北新報オンラインニュース", "text": "河北春秋(9/25)：市場原理主義に反発し、人を大事にする社会…\n\n市場原理主義に反発し、人を大事にする社会の実現を求めた経済評論家の内橋克人さんが先日、８９歳で亡くなった。東日本大震災の翌年の２０１２年、神戸市であったフォーラムにパネリストとして参加した小欄は、基調講演をした内橋さんの「静かな怒り」に触れた▼自身の実家も倒壊した阪神大震災の被災地では「創造的復興」と称して壮大なインフラ整備が進められた。一方で被災者の生活再建は後回しになったと断じ、こう訴えた。「苦難は今も去っていない。最優先されるべきは何をおいても『人間復興』でなければならない」▼東北の沿岸部に、あの時の言葉を重ねてみる。津波跡には巨大な防潮堤が築かれ、立派な橋や道路ができた。しかし人々の生活はどうだろうか。遺族の心は。東京電力福島第１原発周辺には帰還困難区域が広がり、今も処理水がたまり続けている▼「復興五輪」という響きにどこか空々しさを覚えた被災者は多いはず。コロナ禍が収まらない中での菅義偉首相の退任は、この国の政治の危うさを物語るようだ▼自民党総裁選は衆院選を見据えた駆け引きが続く。内橋さんはこうも語った。「狡知（こうち）にたけた美句に乗せられることなく、今こそ真の人間復興を求めて『国はなすべきことをなせ』と迫るべきではないか」（２０２１・９・２５）", "publish_date": "20210925"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210925AK0013/", "title": "北斗星（９月２５日付）｜秋田魁新報電子版", "text": "鍋や食材、薪を手に約１時間かけて河原まで歩いた。かまどを作り、調理したのはイモノコの鍋。のんびりと一日を過ごした―。スタジオジブリ映画の美術監督として知られる男鹿和雄さん（６９）＝大仙市太田町出身＝が著書「秋田、遊びの風景」（徳間書店）で小学生時代を振り返っている。なべっこ遠足である\n\n\n\n▼５、６人で班を作り、きれいな湧き水をくんだり火をおこしたりし、持ち寄った食材を入れて鍋にした。苦労して作ったから味は格別だった。「おにぎりをぱくつきながらすすった汁の味は、うまかったなあ」とつづっている\n\n\n\n▼なべっこ遠足は本県の秋の学校行事。一人一人が自分の役割をこなし、協力する大切さを学ぶ。小学校では班を複数学年で構成する例が多く、下級生の面倒を見る高学年の責任感を育む機会となっている\n\n\n\n▼普段は別々の教室で学ぶ異学年同士が交流するため、新型コロナウイルス禍では中止する学校も多い。一方、工夫を凝らして代替行事を行う学校もある\n\n\n\n▼県南のある小学校では来月、６年生が下級生のために豚汁の調理に挑戦する予定だ。感染対策を徹底して家庭科室で調理し、１～５年生は日々の給食と同様に教室で味わう。コロナ禍でも下級生を思いやる気持ちを育てたいとの教員の願いがあるという\n\n\n\n▼県内では学校行事の中止で学年間の交流が減ったことを嘆く声もある。６年生は豚汁にどんな気持ちを込めるだろう。「うまかったなあ」と心に残る一杯となってほしい。", "publish_date": "20210925"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米国の作家トム・クランシー氏は原子力潜水艦を「魔物」に例えた。その航続能力は燃料ではなく、艦内に積み込む食料の総量で決まる。ディーゼルエンジンを積む通常型潜水艦と異なり、長期にわたる潜航が可能だ。\n\n▼▽近くに原潜がいるかもしれないとの情報がもたらされただけで海上の艦艇が身動きできなくなることもある。深い海に潜む原潜への対処が困難なためだ。クランシー氏は「原潜が持っている真の衝撃は物理的なものより心理的なものだ」と指摘する。魔物たる所以（ゆえん）であろう。\n\n▼▽豪州が米英両国の支援を受けて原潜を導入する計画を決めた。その発表に激怒したのは豪州と通常型潜水艦の共同開発を進めてきたフランスである。総額7兆円の巨大事業を事前協議もなしに破棄されたことを受け、駐米、駐豪両大使の召還という異例の対応に打って出た。\n\n▼▽関係修復の行方も気になる。バイデン米大統領はマクロン仏大統領との電話会談で「事前に協議すべきだった」と非を認め、仏側も大使の復帰を伝えた。中国を念頭に置いた原潜配備の是非はともかく、同盟関係にあつれきが生じたのはやはり魔物の仕業かと思えてしまう。\n\n（2021/09/25付）", "publish_date": "20210925"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210925-657504.php", "title": "【９月25日付編集日記】ATM詐欺に注意", "text": "「じいちゃんが暗証番号暗唱し」。全国有料老人ホーム協会が公募した、今年のシルバー川柳の入選作の一つだ。物忘れをしないように数字を唱える男性の姿を想像して、ほほえましく思えたが、そう悠長に構えてはいられないようだ\n\n▼「還付金がある」などと偽り、銀行やスーパーなどの現金自動預払機（ＡＴＭ）に高齢者を誘い出し、現金を振り込ませる詐欺が多発している。市町村や税務署などの職員になりすまし、電話で直接指示して被害者にＡＴＭを操作させる手口だ\n\n▼払い戻しには期限があるなどと焦らせ、普段はＡＴＭを利用しない高齢者なども通帳やカードなどを持ち出してしまう。操作を指示する際、不必要な暗証番号などの用語を使い、自分の口座に振り込んでいるように錯覚させる\n\n▼こうした手口が増えた背景には携帯電話を持つ高齢者が増え、外出先でも連絡が取れることがある。県警はＡＴＭ周辺での電話の利用自粛などの対策に乗りだし、ＡＴＭで還付金の受け取りはできない―と注意を呼び掛ける\n\n▼手口が巧妙化する詐欺から身を守るには、冷静な判断と家族などに相談することが大切だ。自分の暗証番号が誰かに知られるような行動も絶対に慎んでほしい。", "publish_date": "20210925"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/504480", "title": "左手のピアニスト｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "左手のピアニスト\n\n世界的ピアニスト、舘野泉（たてのいずみ）さん（84）は2002年に脳出血で倒れ、右半身不随となった。２年半の闘病後「左手のピアニスト」として再起し、国内外で活躍している▼チェリストで小山市間々田出身の父と、ピアニストで仙台市出身の母との間に都内で生まれた。自宅は1945年４月の東京大空襲で焼夷（しょうい）弾の直撃を受けて全焼し、終戦まで父の実家に疎開した▼公式ホームページ（ＨＰ）の小自叙伝には「はだしで田畑を駆け回り、蚕と同じ部屋に寝起きしたその数カ月は、私の人生で計り知れぬ大きな（肯定的な）重みを持っている」とつづっている▼これまでリリースされたＬＰ、ＣＤは130枚。分野にこだわらず、常に新鮮な視点で演奏芸術の可能性を広げて不動の地位を築いた。病に倒れ、復活した舘野さんにささげられた左手のための作品は、10カ国の作曲家から100曲にも及ぶ▼来月２日、那須クラシック音楽祭実行委員会の招きでフルート奏者山形由美（やまがたゆみ）さん、バイオリニストの長男ヤンネ舘野さんと共に、那須野が原ハーモニーホール（大田原市）で演奏する▼ホールＨＰには「父が生まれ育ち、私もしばしば訪れた地に近く、そこで息子と演奏ができることはなんともうれしい」とメッセージを寄せている。左手一本で奏でる豊かな音は聞く人を魅了するだろう。", "publish_date": "20210925"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/328027", "title": "25【三山春秋】平日の午前中、高校生の…｜三山春秋｜上毛新聞ニュース", "text": "▼平日の午前中、高校生の娘の部屋から男性の声が漏れ聞こえてきた。不審に思っていたら、「リモート授業だから静かにしてて」との書き置きが目に入り、合点がいった\n\n\n\n▼新型コロナ対策で分散登校となり、登校しない日に遠隔授業があるという。暇さえあればスマホでSNSに興じているからか、端末操作は手慣れたものだ\n\n\n\n▼17～26歳ぐらいの「Z世代」は、物心がついた時にはスマホが身近にあった。スマホでのSNS利用に慣れ親しむ「SNSネーティブ」とも呼ばれ、生活の一部になっている人が多い\n\n\n\n▼SNSは人とつながりやすい半面、匿名性が高いことから誹謗（ひぼう）中傷を巡るトラブルが絶えない。文部科学省によると、パソコンや携帯電話を用いた中傷は2019年度に1万7924件に上り、5年前から倍増した\n\n\n\n▼中傷する投稿者の特定がいかに難しいかを知事会見で知った。ツイッターで「意見や論評の域を超えた人格攻撃」を受けたとして、山本一太知事が住所や氏名の開示を求めて法的手続きをしたところ、開示までに1年近くかかったという。裁判費用も考えれば尻込みする人が多いだろう\n\n\n\n▼対策強化の一環で、裁判手続きの簡素化や「侮辱罪」の厳罰化が検討されている。本県では被害者を支援する条例が昨年12月、全国に先駆けて制定された。教育や啓発を通じて、誹謗中傷を生まない、許さない雰囲気を醸成していきたい。", "publish_date": "20210925"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/25/65049/", "title": "2021年9月25日(土)", "text": "▼「スポーツは、自発的な運動の楽しみを基調とする人類共通の文化であり」と平成29年、日本体育協会が日本スポーツ協会へ名称変更するにあたり、趣意書の冒頭に書いている。「言うまでもなく、体育は教育的営為」の文言もある。名称変更はある意味「体育」批判、ひいては教育的営為からの決別とも受け取れる\n\n▼「体育」の概念について、同趣意書は「時局が求める精神を涵養し、究極的には人格の完成を目指す教育的営為」。「涵養」は「自然に水がしみこむように、徐々に教え養うこと」（広辞苑）。「教育」と訳された「エデュケーション」は「導く」が原義。「能力を引き出す」の趣旨で、比べて教育、体育の言葉自体に体罰を内蔵させる危険性を浮き彫りにする\n\n▼「教え養う」の意識が、いじめの被害者に反発をしばしば招く。いじめで不登校になった元県立高生との訴訟が和解になったと思ったら、いじめで自殺した県立高生遺族から訴訟を起こされた。県教委第三者委員会の報告書が不信を買い、県いじめ調査委員会が設置以来、初めて稼働し、再調査を進めていたが、慣れぬことゆえか、遺族の不信を募らせるだけだったのだろう\n\n▼先のいじめ不登校の事案では、和解合意後の教育長、子ども安全対策監の発言で振り出しに戻りかけ、父親から「関係者全員が不誠実で、それぞれが保身の塊」の批判を浴びた。調査報告書は早々ホームページから削除され、批判をうなずけさせた。子どもや遺族に「寄り添う」と繰り返しながら「教え養う」姿勢が不信を招くことに、おそらく気がついてはいまい。", "publish_date": "20210925"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1404955", "title": "1945年のニューヨーク、生命保険会社で働く男があることに気付いた。顧客が…", "text": "1945年のニューヨーク、生命保険会社で働く男があることに気付いた。顧客が…\n\n【越山若水】１９４５年のニューヨーク、生命保険会社で働く男があることに気付いた。顧客が支払う保険料と体重には深い相関関係がある。では、契約時の体重基準を変えたらどうだろう▼これまで「太り過ぎ」とされた人たちを健康に支障を来す「肥満」に分類すれば、不安を感じて契約数は大幅に増加するはず。また何万人もの「普通」だった人たちも「太り過ぎ」と言われれば、高額な保険料を抵抗なく払うだろう。まさにグッド・アイデアである▼男が適用したのが身長と体重から算出する「体格指数（ＢＭＩ）」。数値で示すＢＭＩは一見科学的だが、実は筋肉密度と脂肪を区別できず、世界最速のウサイン・ボルトさえ「肥満」に入る。かくして米国人の半数が「太り過ぎ」か「肥満」のレッテルを貼られた▼同様のことが２００１年、米国立衛生研究所（ＮＩＨ）による高コレステロールの基準変更でも起きた。健康状態が「危険」と警告された米国人は、一夜にして１３００万人から３６００万人に急増したという（Ｊ・ペレッティ著「世界を変えた１４の密約」文春文庫）▼スーパーには低脂肪、低カロリー、糖質オフ食品、ドラッグストアにはサプリメント、ビタミン剤、ダイエット用品があふれ、健康・医療ビジネスは花盛りである。確かに「不健康レッテル」は回避したいと思うが、誘惑の甘言蜜語は鵜呑（うの）みにできない。", "publish_date": "20210925"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014706739.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "古新聞を切り抜き、生徒それぞれに適した教材を１００人分、一晩かけて作ったこともあるそうだ。いかにして学ぶ意欲を引きだすか。２００５年に９８歳で亡くなった伝説の国語教師、大村はまさんは創意工夫の授業で知られた◆「分かりましたか？」を自らの禁句とした。「はい」という答えを、自分より立場の弱い子どもに期待しているようでは甘い。甘いから、すぐ相手のせいにして叱るのだと。そこに厳しい職業人の矜持（きょうじ）がみえる◆「分かりません」と言った女児の前で、同僚に「こんなやつらに教える意味ありますか」と言い放つ。姫路市立小の特別支援学級で暴言と体罰を繰り返した元教諭である。「死ぬしかない」と言われた子もいる◆聞きとがめた同僚から何度も報告を受けながら校長らは深刻にとらえず、十分な対応をとらなかったという。子どもの人権より、守りたいものがあったらしい。ある児童は「学校をやめる」とまで口にしている。追いこまれた子の心を思うと、涙が出る◆大村さんは新米のころ、授業に臨む心構えを校長に教えられた。「子どもにとってはどれも唯一の、再び繰り返すことのできない貴重な時間なんだ」。今もそうだろう◆楽しい。学びたい。純粋な気持ちを踏みにじって何の学びやか。２０２１・９・２５", "publish_date": "20210925"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210925212555.html", "title": "明日香村の甘樫丘は、東側の麓で見つかっ…｜奈良新聞デジタル", "text": "明日香村の甘樫丘は、東側の麓で見つかった建物跡や日本書紀の記述から、蘇我蝦夷、入鹿父子の邸宅があった場所と考えられている。\n\n\n\n645年の「乙巳(いっし)の変」で息子の入鹿は中大兄皇子らによって暗殺され、翌日、蝦夷は自邸で命を絶った。眺望の良い甘樫丘は、軍事的にも一等地だったろう。\n\n\n\n現在は国営飛鳥歴史公園として管理され、明日香村を代表する観光スポットだが、かつてこの丘陵を住宅地にする話があった。\n\n\n\n第5代村長だった杉平正治さん(故人)は「保存運動がなければそっくり住宅地になった可能性がある」とかつて本紙に語っていた。\n\n\n\n歴史的風土の保存と住民生活の向上を両立させる―。相反するように見える課題に出口を見いだしたのが昭和55年に施行された明日香法だった。村は今年、40周年記念誌を発行、制定当時の人々の思いも知ってほしいと願う。\n\n\n\n文化資源を巡る国の方針は凍結的保存から創造的活用に変わり、明日香村でも遺跡の整備が進むだろう。それでも、明日香法に守られた歴史的風土と飛鳥古京を愛する人々の気持ちは変わらない。 (増)\n\n\n\n", "publish_date": "20210925"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1179173/", "title": "「２桁勝利・２桁本塁打」の記録…：山陽新聞デジタル｜さんデジ", "text": "「２桁勝利・２桁本塁打」の記録を打ち立てた米大リーグのベーブ・ルースは、自ら二刀流を選んだわけではなかった。レッドソックスには投手として採用された。実現には時代状況もあったようだ▼「ベーブ・ルース自伝」（宮川毅訳）によると、転機は１９１８年だった。第１次世界大戦に伴い主力打者が欠けたこともあり、監督から外野手との掛け持ちを提案された。試合に出続けられるからと、迷わず応じたのがきっかけだ▼投手で１３勝を挙げた。本塁打は１１本だが、「飛ばないボール」の時代だったからリーグのトップに並んだ。驚異的な運動能力が生み出した神業だったに違いない。それでも両「２桁」の大記録はこの年限りだった▼翌シーズンには「へとへとに疲れてしまう」と監督に弱音を吐いている。打撃に開眼し、２０年に移籍したヤンキースでは本塁打王として名声をつかんでいく。偉大な先人でさえ二刀流は長く続けられなかったのだ▼今年、エンゼルスの大谷翔平選手が自らの意思でその偉業に挑んでいる。１０３年ぶりの大記録達成は、投手としてあと１勝すれば実現するところまできている▼当時はスペイン風邪が猛威を振るい、今はコロナ禍で暗いムードが広がる。偉業が期待される時代背景も似る。日本の若武者による新たな伝説の誕生を祈らずにはいられない。", "publish_date": "20210925"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=795178&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "暑さ寒さも彼岸までとは、よくぞ言ったもの。今年の広島市内はどんぴしゃりかもしれない。一気に肌寒い朝を迎えたきのう、うろこ雲が空高くなびいた。眺めれば、なぜだか遠出したくなる▲いや、衣替えが先だろう。夏と秋を行きつ戻りつする日々が続き、ついつい後回しにしてきた。クローゼットの奥にしまい込んだ長袖シャツは果たして、外出自粛と運動不足で膨らんだおなかを隠してくれるだろうか▲自由貿易の枠組みも季節の変わり目らしい。ＴＰＰすなわち環太平洋連携協定に、中国が加わりたいと表明した。何しろ世界２位の経済大国である。皆が共同で使うクローゼットに、その膨大な衣装をどう収めるか。ルールの話し合いが不可欠だ▲世界１位の米国に対抗したいとの思惑もありそうで、議長国日本をはじめ加盟国に戸惑いが広がった。そこへ台湾が「私も仲間に入れて」。いっそ米国も復帰してもらい、ＴＰＰの場で米中や中台の和解を模索しては▲コロナで傷んだ各国経済を思えば、自由貿易の恩恵に頼りたい。一方、農業や地場産業への影響が甚大なら、元も子もない。自民党も総裁選という衣替えの真っ最中。地方を巻き込んで活発な論議を。", "publish_date": "20210925"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/98948", "title": "明窓・石見神楽の新展開", "text": "石見神楽で有名な演目・大蛇（おろち）の「姫取りの場面」は姫が大蛇に襲われ、いつ見てもギョッとする。姫を演じるのが男性と知った時、少しショックを受けたのと「神楽は男がするもんだ」と教わったのを覚えている。神事に根差す神楽に宗教的理由があり、男性が担うと思い込んだ▼そのうち違和感を覚えた。笛や太鼓を担当する奏楽の女性は目にしたし、神楽ではないものの、多くの神社で巫女（みこ）が舞っている▼調べると、女性の舞は禁じられていないようで、備中神楽（岡山県）など他県も同様だった。それどころか過去に女性だけの団体もいくつかあり、地元の敬老会などで活躍。今と比べ、団体が他地域に出掛けて舞う機会は少なく、交流や情報発信の意識もあまりなかった。女性神楽は知る人ぞ知る地域限定の存在だったのかもしれない▼女性が舞ったのは出稼ぎによる男性不在、過疎化といった社会事情も絡んで明るい理由ばかりではなかったが、幼い頃から神楽に親しみリズムを体に刻み、舞いたかった女性が昔から多かったことを示す▼今春、浜田市で女子神楽同好会舞姫社中が結成されたのを機に、本紙で連載企画「舞う女たち～石見神楽の新展開」を始め、２３日に７回目を掲載した。舞と衣装制作の「二刀流」、防犯・交通安全の啓発に神楽を生かす警察官など、女性参入による動きもちらほら。われながら、企画タイトルにほくそ笑む。（板）", "publish_date": "20210925"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nなぜ日本の内閣総理大臣は当たり前のように男性なのか―。原田マハさんのそんな問題意識が、小説「総理の夫」を誕生させた。映画化され、おとといから公開中だ▲\n\n女性初の総理になった妻を支える夫の姿を描く。女性の仕事と家庭の両立、男性優位社会といった現状と重なる課題がテーマ。こんな政治家に国のかじ取りを任せたい―。そう思うほど、徹底して社会的弱者の目線に立つ女性総理が魅力的だ▲\n\nさて、自民党総裁選が佳境を迎えている。事実上、新総理選びの戦い。メディアの支持動向調査によると、男性候補２人が先行しているものの、女性候補２人も存在感は負けていない▲\n\n初めて複数の女性が立候補し、議論の幅が広がった点でも目が離せない。高市早苗さんと野田聖子さんは、伝えたい主張がはっきりと異なっているし、河野太郎さんと岸田文雄さんも、自分の言葉に力が入っているようにみえる。従来になく、ジェンダーの不平等や貧困に目が向いた総裁選になっているのでは▲\n\n世界最低水準。日本の男女格差はそう言われて久しい。東京都の小池百合子知事の言葉が鋭く刺さる。「日本には（イスラム主義組織）タリバンがいないのに、なんで女性の活躍が遅れてきたのか不思議に思う」。そんな現状を早く克服しなければ▲\n\n物語は１１１代目にして初の女性総理が誕生する設定だ。現実は次でちょうど１００代目を迎える。実現は物語より先だろうか。", "publish_date": "20210925"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/489738/", "title": "小社会 サンマの顔｜高知新聞", "text": "小社会 サンマの顔\n\nあまたある魚の食べ方の中で、焼き魚は何が一番好きかと問われれば、迷いなくサンマの塩焼きと答える。スーパーに並ぶ大衆魚にはサバやサケの切り身もあるが、サンマは丸ごと１尾。細長く繊細な姿も美しい。\n\n\n\n食の季節があいまいになる現代に、秋という旬を確かに守っている。七輪（しちりん）でもうもうと煙を出しながら焼くもよし。魚焼きグリルに放り込んでおくもよし。〈荒海の秋刀魚（さんま）を焼けば火も荒ぶ〉相生垣瓜人（あいおいがき・かじん）。\n\n\n\n熱々を皿に取り、ユズやスダチ、大根おろしを添えて新米とともに豪快にかぶりつく。小骨も気にせずはらわたの苦味のうまさにも、いつか気がつくときがくる。\n\n\n\n戦後の苦しい闘病生活に耐えつつ、品格を失わなかった石田波郷にも、サンマの一句がある。〈風の日は風吹きすさぶ秋刀魚の値〉。先の大戦、敗戦の年。国民等しく飢餓の中にあったときの句だという。闇市だろうか。サンマの値もその日の風のように吹きすさんで、高値を呼んでいる。荒涼とした風景が浮かぶ。\n\n\n\nことしもスーパーに新サンマが出始めて、秋の到来を告げる時季がきた。近年、サンマの記録的な不漁を聞かされて、塩焼きファンの胸の内もかき乱されていることだろう。おいしくて安価な、胃袋に優しい大衆魚のイメージが揺らいでいる。\n\n\n\n優雅なサンマの姿はその裏側に、荒々しい一面を秘めているのかもしれない。鎮めるのは人間の資源保護への努力だろう。\n\n\n\n\n\n９月２５日のこよみ。\n\n旧暦の８月１９日に当たります。ひのえ ね 九紫 友引。\n\n日の出は５時５６分、日の入りは１７時５９分。\n\n月の出は２０時２６分、月の入りは９時３６分、月齢は１８．１です。\n\n潮は中潮で、干潮は高知港標準で１時５５分、潮位４８センチと、１３時５８分、潮位８２センチです。\n\n満潮は８時１２分、潮位１８０センチと、１９時５４分、潮位１８４センチです。\n\n\n\n９月２６日のこよみ。\n\n旧暦の８月２０日に当たります。ひのと うし 八白 先負。\n\n日の出は５時５６分、日の入りは１７時５８分。\n\n月の出は２１時００分、月の入りは１０時３３分、月齢は１９．１です。\n\n潮は中潮で、干潮は高知港標準で２時２７分、潮位５０センチと、１４時２３分、潮位９５センチです。\n\n満潮は８時５０分、潮位１６９センチと、２０時１５分、潮位１７７センチです。", "publish_date": "20210925"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/805885/", "title": "過ぎた夏、ラムネの涙の響き", "text": "網戸の向こうから届く虫の音を、穏やかに楽しめる時季になった。なのにちょっと物足りないのは、今年も夏を満喫できなかったせいか▼祭りも花火大会も戻らず過ぎた2度目の夏。その陰で、親しまれてきた炭酸飲料が活躍の場を失い、泣いている。「ラムネの涙」と題し、ラムネの魅力を語るイベントが福岡市の大濠公園であった...", "publish_date": "20210925"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210925105037?c=39546741839462401", "title": "水や空60年 ｜ 長崎新聞", "text": "見分けがつかず、ぼんやりしていることを「髣髴（ほうふつ）」と言うらしい。江戸後期の史家で文人、頼山陽はこんな漢詩を残した。〈雲か山か呉か越か、水天髣髴 青（せい）一髪〉▲はるかに見えるのは雲か山か、それとも呉の国、越の国か。海と空の境目はおぼろげで、青く一筋の髪の毛を置いたような水平線がかすかに見える…。内輪の話で恐縮だが、この欄「水や空」の初回は、この詩の引用で始まった。きょうで開始から60年になる▲その前は別名だったが、本社の先輩である故松浦直治氏が主筆として他紙から本紙に迎えられ、改題した。松浦氏はコラムを13年続け、第1回日本記者クラブ賞を受けている▲水平線を表す「青一髪」を和風にしたら「水や空」になる、と初回のコラムは続く。海とも空とも見分けのつかない境目に引かれた、青い一筋。コラムはそうでありたいと願いを込めた▲政治であれ何であれ〈良識にもとづく批判や感想が水や空なる一線をつらぬいているとき、読者に信頼感をもたらす〉と。身を縮ませて、60年前の“宣言”を読み返している▲物事には光と影、ほんととうそ、本音とまやかし－と、境目があいまいで、見分けのつかないことはいくらでもある。微力と知りつつ、そこに青一髪を引き、はっきりさせること。往時の宣言は教訓でもある。（徹）", "publish_date": "20210925"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/745160", "title": "通学路点検｜有明抄｜佐賀新聞LiVE", "text": "普段は車で通る道もゆっくり歩いてみると、それまで気づかなかった危険が見つかる。落ちてしまいそうなふたのない側溝があったり、大型車の風圧に驚いたり。視線の高さや速度が変われば違った感覚になる◆千葉県八街（やちまた）市の児童死傷事故を受け、佐賀新聞「こちさが」には危険を感じる通学路として、読者から３０件以上が寄せられた。政府は今月末までに全国の危険箇所を抽出し、１０月末をめどに対策案を作成する方針を示している◆何げなく通っている道路だが、そこには人の命が行き交っている。事故が起きると注目され、少しずつ改善される。そうやって安全・安心な環境に近づいてはいるのだろうが、犠牲を重ねなければ対策が進まないようでは危うい◆〈この業界では、ヤバいと思ったときには手遅れなのだ。常に危機感を持っていなければ生き残れない〉。マイクロソフトの創業者ビル・ゲイツ氏が経営に関して述べた言葉で、名句・名言を収集する晴山陽一さんの著書にあった◆命を守る交通安全対策も「ヤバいと思ったときには手遅れ」というくらいの意識が必要だろう。歩道や防護柵の設置、路面表示やカラー舗装など現場に応じた手当てを急ぎたい。人は危ないと感じても、過ぎ去れば忘れてしまう。そのすき間で、また犠牲が出る。３０日まで「秋の交通安全県民運動」。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210925"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1397602.html", "title": "＜金口木舌＞孤立を防ぐために", "text": "地域のつながりが弱くなっているといわれる中、民生委員児童委員は欠かせない存在だ。ボランティアで地域の困り事を聞き取り、行政や支援機関につなげる。活動を紹介しようと民生委員に同行し、地域の世帯を訪ねたことがある\n\n\n\n▼介護疲れや困窮、引きこもりなどさまざまな課題が見えてきた。公的福祉サービスや民間の支援を利用している世帯はまだいい。「孤立している家庭が心配」という民生委員の言葉が印象に残った\n\n▼糸満市内の自宅で父親の遺体を約２年放置したとして、長男が再逮捕された。別件で糸満署に逮捕されていた。長男は「（父は）寝たきりで気付いたら亡くなっていた。現実から逃げてしまった」と容疑を認めている\n\n▼過去に本島北部で高齢男性が妻を殺害した事件もあった。男性は妻を介護しており、妻に頼まれて絞殺したとして嘱託殺人の罪に問われた。動機は憶測で語れない。ただ、孤立や介護に疲弊していたという共通点がうかがえる\n\n▼身内の介護が始まると、家族の間の役割分担、介護費用の工面、仕事との両立など課題は山ほどある。ケアしたい気持ちと介護負担の間で苦しむ人は少なくない\n\n▼問題を抱え込み孤立している人は身近にいる。介護する側もされる側も健やかに過ごすためにどのような制度や支援が望ましいのか。高齢化が進む中で、事件は重い課題を突き付けている。\n\n\n\n", "publish_date": "20210925"}
]