[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/586808/", "title": "カササギの天網：北海道新聞 どうしん電子版", "text": "俳人恩田侑布（ゆう）子さんにおもしろい句がある。「天網は鵲（かささぎ）の巣に丸めあり」。悪事を逃さぬという「天網恢々（かいかい）疎にして漏らさず」の天網である。地上に降ろして大丈夫かと心配にもなるが、鵲といえばひこ星と織り姫のため、天の川に橋を架ける鳥。不義を働くとも思えない▼「鵲巣（じゃくそう）風の起こる所を知る」ともいう。大風が吹く前に巣をたたむというクモ同様、その予知能力から吉兆とみなされた瑞鳥である。一切の罪を吹き払うという科戸（しなと）の風がひとたび吹けば、その天網を広げてくれると解釈するのは無理があろうか▼カジノを中心とする統合型リゾート施設（ＩＲ）を巡る汚職事件できのう、収賄罪などに問われた衆院議員秋元司被告に懲役４年の判決が出た。現職では異例の実刑だ▼秋元被告は潔白を主張。議員辞職はせず、すでに活動を再開していたが、来る総選挙で有権者はいかなる審判を下すだろうか▼判決は、贈賄側に虚偽の証言を依頼し報酬を払おうとしたとして組織犯罪処罰法違反も認定した。「一生面倒を見る」などと持ちかけたとか。東京地裁も不実を厳しく戒めた▼カササギは、豊臣秀吉が文禄・慶長の役で朝鮮半島から持ち帰ったものが野生化したとされる。当時は足軽らの間で賭博が横行、室町幕府が禁令を出しても収まらず戦国武将も手を焼いたという。賭場に群がるふらちな下心は今も昔も天網が見逃さないようだ。２０２１・９・８", "publish_date": "20210908"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210908khn000010.html", "title": "河北春秋(9/8)：パリの街角。警官と出会ったチンピラ男は途… | 河北新報オンラインニュース", "text": "河北春秋(9/8)：パリの街角。警官と出会ったチンピラ男は途…\n\nパリの街角。警官と出会ったチンピラ男は途端に逃走する。背後から拳銃で撃たれ、痛む腰を片手で押さえ、よろめきながら走る、走る。とうとう倒れ込み、息も絶え絶えに「全く最低さ！」▼倒れた男は自分の手でまぶたを閉じて…。ジャンリュック・ゴダール監督の映画『勝手にしやがれ』のラストシーンだ。１９６０年の公開当時、この作品は映画の文法を壊したといわれ、映画刷新運動ヌーベルバーグの記念碑的作品となる▼ちゃらい男を演じて鮮烈な印象を残したのがジャンポール・ベルモンドさんだ。８８歳で先日亡くなったという。ゴダール監督のやや難解な作品だけでなく、アクションやコメディーなど多彩な映画で日本でもファンを大いに楽しませた▼長い顔、大きな鼻、厚い唇、笑顔。どうにも憎めない。テレビ放映時の吹き替えはアニメ『ルパン三世』の山田康雄さん。その特徴ある声がまたぴったり。ベルモンドファンだった山田さんは「楽しくって仕方がない」と生前、語っていた▼「スターとは、その顔が大衆の本能を表現し、象徴している人間だ」と書いたのは作家アンドレ・マルロー。フランス映画が最も熱気があった季節に、その中心にいたのがベルモンドさんだ。あの最高に魅力的な顔にＤＶＤで再会したくなった。（２０２１・９・８）", "publish_date": "20210908"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210908AK0010/", "title": "北斗星（９月８日付）｜秋田魁新報電子版", "text": "明快なデザインに感心させられた。先日閉幕した東京五輪・パラリンピックで使われたピクトグラム（絵文字）だ。サッカーや柔道などの競技者を直線や円で構成した図柄で表現。見れば、どの種目かすぐに分かる\n\n\n\n▼デザイナーは単純化した姿に躍動感も込めようと苦心した。パラのシッティングバレーボールでは、床におしりを付けながら力を込めてボールを打とうとする瞬間を表現。曲げた脚の描き方を工夫することで競技の特徴をよく伝えている\n\n\n\n▼東京五輪の開会式では人がピクトグラムを再現する舞台が話題になった。演者の一人は北秋田市出身のＭＡＳＡさんだった。顔まで覆われた青と白の衣装を身に着けてユーモラスに演じ、海外からも称賛された\n\n\n\n▼ピクトグラムは１９６４年東京五輪を機に広く使われるようになった。日本語が通じない外国人が大勢訪れるのに備え、競技に加えてトイレや公衆電話などを示す図柄も考案され、役立った\n\n\n\n▼今も身の回りには多様な図柄が見られる。扉へ走る人を表現した非常口のデザインのほか、タクシー乗り場を示す車や、授乳室を表す哺乳瓶の絵などがおなじみだろう。新型コロナウイルス禍ではマスクや体温計の絵を掲示し、感染対策への協力を呼び掛ける商業施設もある\n\n\n\n▼前回東京五輪の「レガシー（遺産）」とされるピクトグラム。今大会もあちこちで役に立ったことだろう。今後も競技種目だけでなく、効果的に視覚に訴える手段として発展させていきたい。", "publish_date": "20210908"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽パスポート（旅券）は人々の移動の自由を保障する一方で、個人の移動を制限する手段にもなり得る。仮にパスポートが発給されなければ出国もできない。自由という観点からすれば二面性のある証明書とも言えよう。\n\n▼▽新型コロナワクチンの接種が進んだ場合の出口戦略を巡り、政府の分科会は接種証明や検査の陰性証明があれば行動制限を緩和する「ワクチン・検査パッケージ」の活用を提言した。緩和対象は入院患者との面会や県境を越える旅行、大規模なイベントなどを想定している。\n\n▼▽分科会は接種証明書を「ワクチンパスポート」と呼ぶべきではないとも指摘した。接種証明がないと社会活動に参加できないように思われ、人々の分断につながる恐れがあるとする。アレルギーなどで接種できない人にとってパスポートは確かに耳障りな言葉かもしれない。\n\n▼▽ワクチンだけでは感染拡大を防げないため、分科会は提示した緩和策を議論のたたき台にしてほしいと強調した。提言を踏まえ、菅政権は経済活動の再開に向けた工程表を作る。誰しも明かりを待ち望んでいるが、あまりに楽観的な道標（みちしるべ）ならば扱いに困る置き土産となろう。\n\n（2021/09/08付）", "publish_date": "20210908"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210908-653920.php", "title": "【９月８日付編集日記】国体中止", "text": "子どもの頃、道端でお金を拾って警察署に届けたことが何度かあった。１００円のことも、１円、５円だったこともあった。おまわりさんから「ありがとう」とほめられるのは、気分が良かった\n\n▼県警によると、今も昔も金額の多寡によらず、拾得届を書いてもらう決まりだという。届けたのが財布だったり、金額が多かったりすれば、届けを書くため、拾った場所などを細かく聞かれたに違いない\n\n▼今秋予定されていた国民体育大会と障害者スポーツ大会の中止が決まった。理由は言うまでもなく新型コロナウイルスの感染拡大。大小にかかわらず、中止となるスポーツ大会が増えている\n\n▼高校生の子どもが国体に出場する予定だった知人は「子どもにとって、１年の変化は大きい」と、ため息をつく。子どもは１年ごとに出場できる種別や大会が変わることもあって、次も出場の機会が得られるとは限らないそうだ\n\n▼「子どもたちは１年間努力してきた。五輪ができても、国体はできないのはなぜ」と、その知人は言う。人命を重視した判断に疑いを挟むつもりはないが、出場を心待ちにしていた選手の心中を思えば胸が痛む。異なる基準を用いるときこそ、影響を受ける人に心配りを。", "publish_date": "20210908"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/498002", "title": "共創｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "共創\n\n裕福な国と誰もが思ってきた日本。国内総生産（ＧＤＰ）こそ世界３位だが、国民１人当たりは下降を続け、20位以下まで落ちた。経済の低迷をもたらしたのは何か▼三重大の西村訓弘（にしむらのりひろ）教授は、東京への一極集中が一因と見る。打開の鍵は地域発のイノベーションであり、知の拠点である地方大学と、産業界や自治体などとの連携による「共創」が再生につながると説く▼民間出身で、イノベーション創出のため国が二足のわらじを推奨するクロスアポイントメント制度により、宇都宮大の特命副学長を兼ねる。宇大の社会共創促進センター発足に合わせ、共創をテーマにしたイベントで講演した▼紹介したのが、驚異的な単位面積当たり収入を誇る三重県のトマト農園「うれし野アグリ」だ。搾油で発生する熱湯を活用したい地元企業と、ハウス内の暖房費に悩む農園を三重大がつなぎ、今は最先端の農業を展開する▼「技術革新」と訳されるイノベーションだが、西村さんは経済学者シュンペーターの言葉を用い「創造的破壊と新結合による変革」と説明する。時代が求めているのは、地域の優れた資源や人材を結び、新たな価値を創ることなのだろう▼悩みを抱える企業や農家は、県内にもたくさんあるはずだ。大学は社会に門戸を開いている。明日を開く鍵が見つけられるといい。", "publish_date": "20210908"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/323868", "title": "08【三山春秋】崩れた建物、傾く電柱…｜三山春秋｜上毛新聞ニュース", "text": "▼崩れた建物、傾く電柱、焼けた大木。鉛筆とペンで描かれた色彩のない風景が惨状を物語る。1923（大正12）年9月1日に起きた関東大震災。東京・渋谷に住んでいた竹久夢二は、直後から変わり果てた街と人々をスケッチして歩いた\n\n\n\n▼絵の一部は文章とともに「東京災難画信」と題して新聞に連載された。〈どんな最大級の形容を持つてしても（中略）適確に言ひ表す言葉を持たない〉。女性誌への寄稿には衝撃をこうつづった\n\n\n\n▼夢二と言えば美人画やポップな装丁、女性をとりこにした半襟のデザインといった印象が強い。だが竹久夢二伊香保記念館で公開中の震災スケッチからは、冷静なまなざしで現実を見つめる記録者の一面を感じる\n\n\n\n▼作品とともに並べられた1冊のスクラップブックに目が留まった。市中に出回ったチラシなどを集めたもので、避難者への呼び掛け、行方の分からない家族らへの伝言、マスク着用の注意、復興に向けた東京市長の声明文などが貼られている\n\n\n\n▼後で手に入れたのだろうか、大阪で配られたとみられる9月3日付の号外もあった。惨状を前にした夢二が残した資料の数々は、混乱する世の中や失意の中で必死に日常を取り戻そうとする人々の姿を伝える\n\n\n\n▼災害級とされるコロナ禍のただ中で、われわれの日常もすっかり変わってしまった。夢二のスケッチから、いまを冷静に伝え、記録する大切さを感じた。", "publish_date": "20210908"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/08/64440/", "title": "2021年9月8日(水)", "text": "▼久々に青木謙順県議会議長を紙面で見た、定例記者会見だった。新型コロナウイルスの猛威に三重とこわか国体・大会の中止、鈴木英敬知事の辞職表明―と、県政は緊迫した課題続きだが、議長会見は緊迫感を一時忘れさせてくれるようでほっとする\n\n▼国体・大会の延期について県議らの意見を聞き取るという。競技団体や市町の意見に加え「議員の意見も」必要という。反対する理由はない。中止については「つらく悲しい決断」で「県民の命と安全を最優先に考えると致し方のない判断」と理解している。とするなら、どんな意見がでてもおよそ想定の範囲内でもあろう\n\n▼前回の３日の会見では、知事辞職の可能性を「想定しておく必要」と語った。辞職表明はその２日後。11日は議会でも説明した。何を想定し、実質知事不在や死に体になるなどの可能性にどんな対応をどしたかは明かではない\n\n▼昭和34年の伊勢湾台風では、田中覚知事は米国出張で不在。副知事らと連絡、指示し、十分対応できると確信したというのが、帰国しなかったことを議会に追及された知事の釈明だが、当時の野呂恭一議長は「〝知事兼務〟の形で災害復旧と遺族対策の陣頭指揮をとった」\n\n▼県民の負託を受けている議長の存在は貴重だったと副知事らも答弁している。二元代表制などは知られていなかったが、副知事への起用をめざす議員もいた。県は辞職に伴う１日の知事空白のため、廣田恵子副知事を職務代理者にした\n\n▼「新型コロナの対応をはじめ、皆で協力しながら取り組みたい」。議会は「皆」に入っているかどうか。", "publish_date": "20210908"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1394319", "title": "「下あごの感覚がとても敏感」との説明はヒトである身に実感しづらいが…", "text": "「下あごの感覚がとても敏感」との説明はヒトである身に実感しづらいが…\n\n【越山若水】「下あごの感覚がとても敏感」との説明はヒトである身に実感しづらいが、これは県立大恐竜学研究所が突き止めた、恐竜界のスター、ティラノサウルスの新たな特徴。興味津々である▼現代に生きる動物でいうとワニに匹敵するというので、動物図鑑をいくつか開いてみた。なるほど、あごの外皮の感覚器官で獲物の動きを把握するワニ、卵を口の中でゆっくり転がし、ふ化を助けるワニなどがいるらしい。神経が発達していなくてはできない芸当だ▼鋭い感覚を持つあごをティラノは何に使ったのか。ワニの生態から想像すると、同研究所が指摘している「子どもを持ち上げていた」というのは可能性が高い気がする。というより、そうだと楽しいと思う。ティラノの子育ての様子が、少しうかがえる話になるから▼食事のときも獲物を骨ごとかみ砕く―のではなく、あごを使って肉と骨を分けて食べていた。上品だったのである。「鼻と鼻でティラノ同士、コミュニケーションした」（同研究所）と猫のような習性まであり得るという▼恐竜研究は言うまでもなく生きた対象がいない。化石といえば大腿（だいたい）や尾などの骨の迫力が魅力だけれど、それだけではなく歯の周辺に通じる神経や血管を調べることが大切なのだろう。ティラノは人気がある分、研究も進んでいるという。未知の生態がもっと明らかになるのを期待しよう。", "publish_date": "20210908"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014660170.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "テレビ局の企画に呼ばれたものの、その絵だけはどうしても描けなかったと画家、安野光雅さんの述懐にある。「あまりに堂々として、はじめから絵になっているので、それを写生すると模写しているような気になる」のだとか◆著書「片想い百人一首」に書かれている。「旅の絵本」シリーズなど味わい深い風景画で親しまれたその人にして、絵にできなかった「それ」とは－？ 富士山という◆きのう富士山が初冠雪したとのニュースに触れ、写真に見入った。はなから絵画のようだと、安野さんが嘆じたのもむべなるかな。これから雪帽子が広がっていくにつれ、名峰はますます美しさを増すのだろう◆今年の初冠雪は平年より２５日も早かった。９月の声とともに季節は一気に動いているらしい。朝晩には涼しい風が吹くようになった。コロナの「第５波」もこのまま峠を越えてくれたら、ありがたいのだけれど◆「日本人のように恥ずかしがり屋の富士山」、そう評したのは日本文学者ドナルド・キーンさんだった。言われてみれば期待して新幹線の窓に顔を寄せても、雲に隠れてお目にかかれないことがままあるような◆車窓から最後に富士山を仰ぎ見たのは確かコロナ禍の前…そんな人も多いはずである。再会が待ち遠しい。２０２１・９・８", "publish_date": "20210908"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210908222756.html", "title": "社会人になって少し場数を踏んだ頃、ある…｜奈良新聞デジタル", "text": "社会人になって少し場数を踏んだ頃、ある収益増案を考えたことがあった。自信満々に企画書を上司に見せると「大学のサークルレベルの内容やな」と一蹴された。\n\n\n\n今から思えば、利用者目線に欠けた頭でっかちの内容だった。それでも上司は、何であれあれこれ考え工夫を続けることは悪くないとの助言もくれた。\n\n\n\n8月下旬、県出身の大学生らが期間限定で複数の店を奈良市内で開いた。シカと大仏で語られがちな奈良に新たな魅力をつくり、発信したいとの思いからだった。\n\n\n\n栄養価も考えた朝定食や韓国で流行のスイーツ、人気急上昇のスパイスカレー、終活で生じた衣服の再活用など。奈良ではほとんどなかったタイプの店も見受けられた。\n\n\n\n話を聞いてみると、単なる思いつきで始めたのではなかった。それぞれ自分が持つ技術や知識、人脈を生かして妥協せずに開店した、想像以上にしっかりしたものだった。\n\n\n\nいろいろ見方があると思うが、現状打破へ自ら深く考え、挑む姿勢には素直に拍手を送りたい。彼らの今後も楽しみだが、古顔も若い力に押されっぱなしではいられない。(智)\n\n\n\n", "publish_date": "20210908"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1173227/", "title": "スマートフォンを手にした子ども…：山陽新聞デジタル｜さんデジ", "text": "スマートフォンを手にした子どもたちがどんな被害に遭っているか。岡山県は昨年３月、疑似体験できるアニメ風のコンテンツを作った▼主人公の中学生は会員制交流サイト（ＳＮＳ）の利用を始める。どんな使い方をすればいいか。選択肢が示されて、選ぶと場面が展開していく。知り合いが増え、相談に乗ってくれる人も現れる。「会って話を聞こうか」。誘われた時にどうするか。「ケータイ・スマホの正しい使い方」で検索できる。子どもたちにはぜひ試してほしい▼監修したのは、県内の高校や大学で講師を務める筒井愛知（よしとも）さん（５４）。最終的には表現を和らげたが、当初は会いに行った主人公が帰ってこない最悪の展開も考えたという。現実の事件を見れば大げさではないだろう▼東京の女子高校生が殺され、群馬県に住む２０代の男と妻が逮捕された。高校生は２年前にＳＮＳで男と知り合ったという▼子どもの交友関係は大人の想像をはるかに超えて広がっている。「コロナ禍で自宅にいる時間が増え、ネットを通じて人と会う機会が増えている」と筒井さんは警鐘を鳴らす▼保護者向けの講演で筒井さんは親子の会話の大切さを訴えているそうだ。勉強以外の、たわいない話題がいい。「虹が出ているよ。きれいだね」。そんなふうに親子で空を見上げたことが最近、あっただろうか。", "publish_date": "20210908"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=790409&comment_sub_id=0&category_id=143", "title": "コンテナショックの先に", "text": "船乗りだった歌人の一首。〈カラフルなコンテナより零（こぼ）れたる他国の乾（ほし）草（くさ）ぬれて色めく〉宮本勝人。コンテナを積んだ外国船が日本に初めて寄港したのは１９６７年である。今では埠頭（ふとう）の見慣れた風景だろう▲もっこを担ぐような人海戦術の荷役が一変した。専用クレーンを駆使し、そのまま車や列車に積み替える。スエズ運河でももはや主流はコンテナ船で、タンカーは後塵（こうじん）を拝しているという。積み荷も「何でもござれ」▲それが最近おかしい。先日は日本のワイン会社が一部の銘柄を販売しないと発表した。北米から原料用ワインが入らないからと―▲コンテナ不足が背景にあるらしい。コロナ禍で巣ごもり需要が膨らむ米国に、中国あたりからもろもろの荷が集中。裏腹に検疫は強化されて港の仕事は滞り、コンテナは留め置かれる。ひいては米国から日本への木材輸出に影を落とし、価格の高騰を招く。たかが鉄の箱がグローバル化とやらを揺るがしている▲かつて横浜港はコンテナ船対策に立ち遅れ、ヒット曲ではないが「よこはま・たそがれ」と皮肉られて現場は悔しがったという。食料も資源も世界に頼る、輸入大国日本の「たそがれ」に至らぬことを願う。\n\n", "publish_date": "20210908"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/91096", "title": "明窓・生活習慣病とコロナ", "text": "生活習慣の付けが新型コロナウイルスの脅威に回ってきたと言えそうだ。厚生労働省がコロナによる致死率を主な基礎疾患ごとに調べたところ、大半が高血圧や糖尿病など生活習慣病と関連していた。急速に広がるコロナに「いまさら生活習慣を見直しても泥縄」と開き直ってみたくなるが、日頃の健康管理の大切さが身に染みる▼コロナによる死者に最も多く見られた基礎疾患は慢性腎臓病で、致死率は１４％。次いで慢性閉塞（へいそく）性肺疾患（ＣＯＰＤ）、がん、免疫疾患、糖尿病、高血圧など。大半が食生活や運動、喫煙といった生活習慣と関わっている▼これらの疾患がある人の致死率は、そうでない人の５倍以上。併せて持つ疾患が増えるほど死亡率も高くなった▼気になるのが、島根県内に住む中高齢者の健康管理の実態。県保健環境科学研究所によると、血圧、血糖値、喫煙、飲酒、運動習慣などの項目が全国平均よりも悪く、「不摂生」な暮らしぶりが浮き彫りに。腎臓病などが進行した結果、透析を受ける割合は男女とも全国平均の２～３倍以上だ▼「高齢者はそれなりに健康に注意しているが、働き盛りの人たちの関心が薄い」と同研究所の岩谷直子健康福祉情報課長。外出すれば感染リスクにさらされ、家に閉じこもって運動不足になれば生活習慣病が忍び寄る。気晴らしの飲み会も難しい。一人散歩で不摂生の付け払いでもしてみようか。（前）", "publish_date": "20210908"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210908"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「食足世平（しょくそくせへい）」。食が足りてこそ世の中が平和になる。そんなモットーで知られ、即席ラーメンの生みの親である安藤百福（ももふく）さんは「美健賢食（びけんけんしょく）」（美しく健康な体は賢い食生活から）「食創為世（しょくそういせい）」（世の中のために食を創造する）という言葉でも自らの天命を説いた▲\n\n同じような調子で、毎年元旦に抱負をしたためるのが常だったという。１９６４年から亡くなる２００７年まで続けた。日清食品の社史が色紙を紹介している▲\n\nいったん退いた社長に復帰した１９８３年は一直線に「善意誠意 熱意総意」。宇宙食の開発を打ち出した２００１年は「宇宙世紀 優劣共生」。新世紀に臨む希望と博愛を思わせる▲\n\nそして「育成良風 刷新社業」は１９７１年。カップヌードルを世に出した年である。今月１８日で発売５０年となるのを前に、先ごろ世界累計販売が５００億食に達した▲\n\n地球的人気は各地の食文化に順応した融通無碍（むげ）さあってのことらしい。味だけではない。学研「カップヌードルのしごと」で知った。麺をすする習慣のない欧州ではひと口で食べられるよう、長さを半分に。逆に麺好きの多いタイでは食べ応えを出すため長めに。５００億食は重ねた探求と挑戦の軌跡でもある▲\n\n人生８０年、１日３食として人は一生に八万数千回食事をする。間食や夜食でも頻出する日本の誇る発明品である。食は人なり。お湯を注いでからの３分間、わが身を見つめ、世界を思ってみる。", "publish_date": "20210908"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/485633/", "title": "小社会 しこり打ち｜高知新聞", "text": "小社会 しこり打ち\n\n俗にいわく「負けばくちのしこり打ち」。賭け事は負ければ負けるほどますます熱が入ってのめり込むものだ、の意。一国の首相をばくち打ちにたとえるのは誠に忍びないが、菅政権の１年をこの格言でなぞると分かりやすい。\n\n\n\n最初の負けはコロナ禍での「Ｇｏ Ｔｏ トラベル」。肝いりの観光支援策とあって感染拡大の懸念をよそに強行したものの、あえなく停止に追い込まれ、それ見たことかの批判を浴びた。以後もアクセルとブレーキのペダル操作がちぐはぐで、何度も同じ轍（てつ）を踏んで負けが込む。\n\n\n\n勝負師と評される首相にとって、じり貧からの一発逆転を狙った最大の賭けは五輪開催の決断だったろう。成功させてどうだと胸を張り、衆院選で勝って自民党総裁選を無風で切り抜ける。開催反対の世論など五輪の熱狂でころりと変わるさ。そんなもくろみを国民に見透かされ、失地回復はかなわなかった。\n\n\n\n人事でにらみを利かせ忖度（そんたく）を促すお得意の政治手法は、官僚にはともかくコロナには通じなかった、ということだろう。最後のあがきで見せた奇手の数々は、しこり打ちの見本のようだった。\n\n\n\n刀折れ矢尽きて尾羽打ち枯らしたり。勝負あった後、パラリンピックの閉会式でぽつねんと貴賓席に座る首相は生気に欠け、精根尽き果てて見えた。\n\n\n\n失礼ながら、同じような人物をアニメ映画で見た気がする。確か神通力を失って急に老け込んだ魔法使いだった。\n\n\n\n\n\n９月８日のこよみ。\n\n旧暦の８月２日に当たります。つちのと ひつじ 八白 先負。\n\n日の出は５時４４分、日の入りは１８時２２分。\n\n月の出は６時３９分、月の入りは１９時２２分、月齢は１．１です。\n\n潮は大潮で、干潮は高知港標準で０時２９分、潮位６８センチと、１２時５０分、潮位２５センチです。\n\n満潮は６時２７分、潮位２０５センチと、１９時０８分、潮位２０３センチです。\n\n\n\n９月９日のこよみ。\n\n旧暦の８月３日に当たります。かのえ さる 七赤 仏滅。\n\n日の出は５時４５分、日の入りは１８時２１分。\n\n月の出は７時４５分、月の入りは１９時５３分、月齢は２．１です。\n\n潮は中潮で、干潮は高知港標準で１時０４分、潮位５７センチと、１３時２４分、潮位３５センチです。\n\n満潮は７時０８分、潮位２０５センチと、１９時３６分、潮位２０３センチです。", "publish_date": "20210908"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/797337/", "title": "原題「息切れ」。この名画の邦題は？", "text": "フランス映画「勝手にしやがれ」（1960年）で主役の自転車泥棒を演じ、世界的スターとなったジャンポール・ベルモンドさんの訃報が届いた。88歳だった。懐かしい題名とともに、型破りな演技を思い出した方も多かろう▼革新的な手法で後の映画界に大きな影響を与えた作品。原題は直訳すると「息切れ」だ。そのままなら日本で大ヒットしたかどうか...", "publish_date": "20210908"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210908120851?c=39546741839462401", "title": "曲がりなりにも ｜ 長崎新聞", "text": "例えば、曲がったことが大嫌い…というように「曲がる」には〈正しくない・不完全な〉などの意味がある。「曲がりなりにも」と言えば〈どうにかこうにか〉何かを成し遂げました、やれやれゴールに着きました－のような場面で使う言葉と理解している▲「新型コロナウイルス感染が曲がりなりにも収束して、国際社会での評価は極めて高い」。どこかよその国の話か、それとも聞き間違いか、と思ったら、そのどちらでもなかった▲発言者は麻生太郎財務相。菅義偉首相の退陣について問われ、務めを「全うしたという思いがあったことは確かだろう」と述べながらこう話したそうだが▲新規感染者数、重症者数、病床の状況…どの指標を見ても、何かが終わりに向かう感じは見いだせない。緊急事態宣言の対象地域では12日の期限を前に宣言の延長を求める動きが広がり始めた▲ひょっとしたら「波」と呼ぶレベルの感染拡大は今回が最後－という何かの確信や、それを裏付けるデータでもあるのだろうか。それなら、きちんと示してほしい。独り占めはずるい▲去りゆく菅首相への配慮を割り引き、“失言メーカー”であるという麻生氏の特性を計算に入れても「収束」や「全う」は一般の感覚とかけ離れている。理解に苦しむ、というほかに言葉がない。（智）", "publish_date": "20210908"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/736781", "title": "法廷を汚す偽証依頼の罪｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "ドラマや映画で「裁判」が描かれる時、証人は「良心に従って真実を述べます」と法廷で宣誓する。有罪か無罪かはもちろん、量刑を左右するため、うそと分かった時は「偽証罪」に問われる◆この罪名は知っていたが、証人に偽りの証言を依頼した時に適用される法律が「組織犯罪処罰法」とは知らなかった。この法律は、暴力団やテロ組織などによる組織的犯罪を取り締まる意味合いが強く、共謀罪の趣旨などを盛り込んで２０１７年に改正された際、虚偽証言の報酬支払いやその約束を禁じる規定が新設された◆カジノを含む統合型リゾート施設（ＩＲ）事業を巡る汚職事件で東京地裁はきのう、衆院議員秋元司被告に懲役４年の実刑判決を下した。この事業への参入を目指していた中国企業からの収賄容疑に加え、保釈中、裁判で虚偽の証言をするよう中国企業側に依頼した。分かりやすく言えば、証人の口をお金でふさごうとした疑いだ◆作家宮部みゆきさんの『ソロモンの偽証』は学校内で起きた事件を巡り、生徒たちが自分たちで裁判を開き、真相を探ろうとするミステリー。保身に走り、真実に迫ろうとしない学校や社会に対する子どもたちの抗議のようにも思えた◆うそを重ねた秋元被告はそれ以上に低劣といえるだろう。法廷を汚し、政治不信を強めたその罪は、判決以上に重い。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210908"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1388888.html", "title": "＜金口木舌＞前を向く葦", "text": "自然の中で弱い存在でも人間は思考することができる。その貴さを哲学者パスカルは「考える葦（あし）」と表現した。弱い存在であっても、鍛錬や工夫でかくも可能性を追求できると示した大会だった\n\n\n\n▼東京パラリンピックが閉幕した。上与那原寛和選手の二つの銅を含め、日本勢のメダルラッシュだった。表彰台には届かなくとも喜納翼選手の７位入賞など奮闘があった\n\n▼ガイドランナーや距離を伝えるコーラー、タッパーなど補助者の存在も特徴的だ。「支えがあってこそ」とメダリストの感謝に実感がこもった。協力し合って限界に挑み、記録も超えられることを示した\n\n▼実況の解説者が言葉に詰まる場面が何度もあった。競技者の努力を知っているからだろう。競技に詳しくなくても心を動かされた。努力や鍛錬に共感し、機微に感じ入る私たちの心向きに改めて気付かされたようでもある\n\n▼「しなやかさ」と訳される「レジリエンス」を国際パラリンピック委員会は東京大会のテーマに掲げた。コロナ禍の逆境に選手が粘り強く立ち向かってきたことを指す。強風にも折れない葦の強さ、ここにあり\n\n▼感動を与えてくれたパラリンピアンは願う。パラ競技に挑戦したいと思う人が増えるよう。障がいに対する差別がなくなるよう。垣根のない社会の実現だ。これをきっかけに、社会を前に進めることのできる葦でありたい。", "publish_date": "20210908"}
]