[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/670205/", "title": "＜卓上四季＞紙の魔法：北海道新聞 どうしん電子版", "text": "紙製の筒、紙管はまるで魔法の材料である。サイズも用途も幅広く多様だ。身近なところでは食品保存ラップの芯だろうか。そんな材料を被災者や難民のために使うことを思いついたのが世界的な建築家坂茂さんだ▼端緒は１００万人以上の虐殺があったとされるルワンダ内戦の避難所だった。ブルーシート１枚のテントで寒さに震える難民の姿。坂さんは紙管を使った仮設住宅の提供を国連難民高等弁務官事務所（ＵＮＨＣＲ）に申し出る▼", "publish_date": "20220416"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220416khn000004.html", "title": "河北春秋(4/16)：最速の情報伝達手段は、古くは、のろしと言… | 河北新報オンラインニュース", "text": "河北春秋(4/16)：最速の情報伝達手段は、古くは、のろしと言…\n\n最速の情報伝達手段は、古くは、のろしと言われてきた。燃やす物を変えて煙の色を変化させれば情報量は増す。リレー方式なら、人や馬を走らせるより早く遠方まで伝えることが可能になる▼敵の襲来を知らせるため、のろしを本格的に用いるようになったのは１６世紀の戦国時代と言われる。誤解、曲解のリスクは大きい。情報通信は勝敗を分ける重要戦略であったことは想像に難くない▼ロシアとウクライナの戦闘が続く。情報戦も激しい。プーチン大統領は国内の報道を規制し、プロパガンダを強化する。ゼレンスキー大統領は交流サイト（ＳＮＳ）を活用し、直接国民に語り掛け、世界に窮状を訴える▼ゼレンスキー氏はオンラインで各国の議会で演説してきた。日本でも多くの人が「わがこと」として心を寄せ、支援の輪が広がる契機になった。「遠い国のこと」と感じていた中東やアフリカなどの紛争とは明らかに受け止めが異なる。巧みで強力な発信が奏功したと言える▼東京電力福島第１原発事故に伴う風評の払拭にも情報発信が欠かせない。国内外の理解はいまだに進まない。俳優出身のゼレンスキー氏はメディアに造詣が深く、氏の背後には情報のプロの存在がささやかれていることを差し引いても、風評対策に努力の余地はある。（２０２２・４・１６）", "publish_date": "20220416"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220416AK0013/", "title": "北斗星（４月１６日付）｜秋田魁新報電子版", "text": "林野庁の「森の巨人たち百選」に選ばれている藤里町の「４００年ブナ」が先ごろ、人知れず倒れて雪に埋もれているのが確認された。本県側の白神山地で最も人気のある岳岱（だけだい）自然観察教育林のシンボルであり、多くの入山者のお目当てでもあった\n\n\n\n▼幹回りが５メートル近くもあるさしもの巨樹も、今冬の大雪には耐え切れなかったようだ。近年は枝折れや腐食で樹勢も衰えていた。芽吹きの様子を見に行きたかったが、まさか横たわってしまうとは\n\n\n\n▼初めて目にしたのは二十数年前。幹のあちこちに見えるごつごつとしたこぶは、よろいをまとったようで、いかにも頑強に見えた。ひときわ枝ぶりもよく、陽光を独り占めする主のようだった。何百年も生き抜く要素を備えていたのだろう\n\n\n\n▼岳岱の森は５０年ほど前、伐採される予定だった。地元で写真店を営んでいた鎌田孝一さんは計画を知り、営林署に何度も掛け合って保全を訴えた。原生林が残ったからこそ、４００年ブナも自然の摂理に従って最期を迎えられた\n\n\n\n▼昨年１２月に９１歳で他界した鎌田さんは生前、森林粋（もりりんすい）の雅号で岳岱の情景を歌に詠んだ。「黄金の光のごとくこぼれいるブナの木立の新緑（みどり）を拾う」。今年も間もなく、もえぎの季節を迎える\n\n\n\n▼４００年ブナが倒れたことで、森にはぽっかりと穴が開いた。雪が解ければ黄金の光が差し込むはずだ。朽ちゆく幹の隣で、幼いブナは競い合って空へと伸び、次の木立をつくることだろう。命のバトンが受け継がれる。", "publish_date": "20220416"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽英国の経済学者ノリーナ・ハーツさんは21世紀を「孤独の世紀」と定義付ける。他人と一緒に食事や生活をする場面が減少し、人々は親友を持たなくなった。人同士の接触はコロナ禍以前から減っていたとも指摘する。\n\n▼▽孤独化が進む背景に新自由主義があるという。小さな政府は自助努力と厳しい競争を市民に求める。食うか食われるかの状況に置かれた人々は自らの利益だけを追い求め、周囲への配慮ができなくなる。自己中心的な社会が広がれば孤独を感じる人が増えるのも当然である。\n\n▼▽国は孤独・孤立問題を巡り、初めて実施した実態調査の結果を公表した。孤独感が「ある」と答えた人は約4割に上り、年代別に見ると20～30代の割合が高い。収入が低いほど孤独を感じる傾向があり、行政やＮＰＯの支援が十分に届いていない状況も浮かび上がってきた。\n\n▼▽国は相談体制の強化や地域での居場所づくりを進めていくという。ハーツさんは互いのつながりを取り戻す小さな行動も大事だと自著で説く。例えば隣人をお茶に招いたり、地元の商店街で買い物をしたり。先を急がず、誰かと会話を交わすだけでも心は和らぐはずである。\n\n（2022/04/16付）", "publish_date": "20220416"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220416-698115.php", "title": "【４月16日付編集日記】時計の針", "text": "今年も忘れずに咲いてくれた―。各地から届くサクラの便りに、毎年のことではあるが、自然の営みを実感させられる。気候は行きつ戻りつしながら、次第に風景が彩りを増してくる時季でもある\n\n▼物理学者の寺田寅彦は「困ったことには」と前置きして、自然は過去の習慣に忠実である―と随筆に記した。ただ彼が指す自然は地震や津波などの災害。「新思想の流行などには委細かまわず、頑固に、保守的に執念深くやって来る」と書いている\n\n▼最大震度６強の地震から１カ月がたった。脱線事故で福島―仙台の区間運休が続いていたＪＲ東北新幹線が全線再開し、胸をなで下ろしている人も多いことだろう\n\n▼一方で、阿武隈急行の一部区間は復旧の見通しが立たず、住宅の被害が１万棟を超えるなど、被災からの立ち直りには、まだまだ時間を要する。昨年発生した地震の爪痕が癒えないうちに被災した人も少なくない\n\n▼ほぼ１年の間に立て続けに起きた二つの大きな地震で、時計の針が止まったり、逆戻りしたりした人の営みがたくさんある。自然はいつも通りに時を刻んでいく。また、やってくるであろう災害に備えるためにも、できる限り早く針の動きが元通りになりますように。", "publish_date": "20220416"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/577936", "title": "大谷ルール｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大谷ルール\n\n米大リーグに今季から「大谷ルール」が導入された。昨季のア・リーグ最優秀選手（ＭＶＰ）に輝いたエンゼルス、大谷翔平（おおたにしょうへい）選手の二刀流に合わせ、打順に入った先発投手は降板後も指名打者として出場し続けられる▼実現したのは、大谷選手のプレーを少しでも長く見たいというファンの願いがあってこそ。その声に応えようと大リーグ機構とライバル選手たちも含む選手会が導入で合意した。つまり、ファンと球界の総意により大谷ルールは実現した▼日本の国会もルールを変えた。国会議員に月額100万円が支給される「文書通信交通滞在費」を、日割り支給に変えることで与野党５党は合意した。だが、内容が納得しがたい▼旧法は文通費を公の書類発送への手当と規定していたが、使途の報告義務はない。合意は、これを「調査研究広報滞在費」と名称替えすることも決めた。今後は何にでも堂々と使えて議員の使い勝手が良くなるよう、与野党がどさくさに紛れ談合したに等しい▼税で賄う経費支出なら使途公開、未使用分返納をすべきだが、それは先送りされた。政治を支える国民の声を置き去りにし、議員が自分たちのルールを自らお手盛りで決めるからこうなる▼大谷ルールは同じ「現状追認」でも、人々が大歓迎している点が大違いだ。まさに雲泥の差である。", "publish_date": "20220416"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/102813", "title": "2022/04/16【三山春秋】高崎市の観音山丘陵に…", "text": "▼高崎市の観音山丘陵にある鼻高展望花の丘で40万本の菜の花が見頃を迎えた。黄色のじゅうたんが一面に広がる光景からは養蚕の衰退とともに耕作が放棄され、荒廃していた二十数年前の姿は想像できない\n\n▼桑の木は伸び放題で道を覆うほど茂り、害虫も発生。ごみの不法投棄も見られたという。立ち上がったのは地域住民だった。荒れ地を開墾して花の景観づくりを進めようと、2001年に「鼻高町をきれいにする会」ができた\n\n▼会はNPO法人に発展し、景観づくりは着々と進んだ。四季折々の花が楽しめるようになり、今では観光客も多い。きょうから第21回菜の花祭りが始まる。春の花々が県内外の山々の眺望とともに迎える\n\n▼4年ほど前、この時季の楽しみに加わったのが青色のネモフィラ。法人の戸塚実理事長によると、芝桜から転換して徐々に増やし、30アールほどになっているという\n\n▼菜の花の黄色とネモフィラの青。県庁31階で県内各地の花の名所を紹介する展示に同会はロシアによる侵攻後、二つの花の色から〈ウクライナに今年も平和を 鼻高展望花の丘ではウクライナ国旗色が見れます〉との説明書きを添えた\n\n▼戸塚理事長は終戦の前年に小学1年になり、国道を走る戦車や前橋へ空襲に向かう米軍機を目撃しているといい、「平和を望むのは大事なこと」と話す。夏になれば、花の丘をウクライナの国花、ヒマワリが埋める。", "publish_date": "20220416"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/49931", "title": "新潟日報デジタルプラス", "text": "多くの子どもがそうであるように、夜中に目が覚めてトイレへ行くのが怖かった。勇気を出して階段を降りる。タイミング悪く、床が「ミシッ」と音を立てると生きた心地がしなかった\n\n▼天井の模様が顔に見え、窓の外で揺れる枝に誰かの気配を感じた。幽霊の正体見たり枯れ尾花－。心の動揺がいろんなものをお化けに見立ててしまう。怖がるあまり、現実をゆがめていたことに気付くのは随分と後になってからだ\n\n▼遊び心で見立ての力を発揮したアート作品もある。見立て作家の田中達也さんにかかると、身の回りの品や食べ物がまったく別の世界に生まれ変わる。新潟市新津美術館では田中さんの作品展の第２弾が開催中だ\n\n▼ジーンズはサーフィンの巨大な波に、板チョコはドラキュラのひつぎに、積み上げられたさいころは摩天楼に見立てられた。周辺には小指の先ほどの人形が配置され、ユーモアあふれるミニチュア世界が出現する。見る側の固定概念を柔らかく壊してくれる。それが心地いい。絶妙なタイトルにもクスッとさせられる\n\n▼田中さんによると枯れ山水の庭が古くから親しまれるように、見立ては日本人にとってなじみの深い行為だ。外国語には見立てに相当する単語があまり見当たらないようだから、日本特有の感性なのだという\n\n▼会場には、トイレをモチーフにした作品もあった。幼いころにこんな楽しい世界観に触れていれば、失敗せずに済んだのかも。世界地図に見立てた作品を布団に描いたことがよくあった。", "publish_date": "20220416"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/16/74068/", "title": "2022年4月16日(土)", "text": "▼誰もが予想したことだろうが、日本サッカー協会から首脳の活動停止、罰金処分などを受けた鈴鹿ポイントゲッターズの運営業者が県営鈴鹿青少年の森公園にスタジアム建設を計画していることについて、鈴鹿市の末松則子市長は「今後も支援していくことに変わりはない」。かつて同業者と仲良く写真に収まり、得意の笑顔を振りまいた。いまさら撤回とは言えまい\n\n▼資格停止されたＪリーグ準加盟に相当する「百年構想クラブ」の今後の扱いについて、同協会は26日の理事会で再検討される。先立つ記者会見で支援を言明すること自体、停止解除への追い風になるというねらいもあるだろう\n\n▼チームへの処分は「厳しい」「遺憾」だとして「処分とスタジアム建設は別問題」と説く。一見勝之知事の論理をなぞったような中身だが、穴は同じということだろう。知事の「大変残念」に対し、末松市長は「遺憾」と言った。重すぎる処分という感想をよりにじませたか\n\n▼「処分とスタジアム建設は別問題」というのも知事、市長共通の言葉だが、「厳しい処分と公益性」はどうか。知事は「公益性を損なうほど」の処分ではないという。「厳しい処分」にもいろいろあるらしい\n\n▼極めつけは、末松市長の「行政の目が入る方が問題が起きにくい」。市体育館などの指定管理を制度の趣旨に反する随契にして混乱させたのは市職員だった。直営施設の自販機を市体育協会の収益にしたのも職員と言われる\n\n▼自己保身を優先し、公平・公正をゆがませたというのは、問題発生のたびにようやく浮かび上がる行政の資質である。", "publish_date": "20220416"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220416214331.html", "title": "県内のコロナ感染者が連日、400人超と…｜奈良新聞デジタル", "text": "県内のコロナ感染者が連日、400人超と高止まり傾向にある。累計でも8万人を超えており、単純に計算すると16人に1人が感染している。\n\nそう考えると、職場や学校など、16人ぐらいが集まっていることは日々に経験している。身内に感染者がおらず、無症状なので安心しているのが実情か。\n\n中国の上海のように市民全員を検査するなどすれば、陽性反応は著しく増えるはずだ。3回目のワクチン接種も、個人の意思にまかせる自由な国との違いだ。\n\n問題はコロナによる死者を出さないようにすること。高齢の死者が依然として多いだけに、2年以上もご苦労さまをかけている医療関係者に頼るしかない。\n\nそこで今月から稼働している奈良市の新斎苑の状況を聞くと、1日あたり15件ほどの火葬といい、このうちコロナ関係は時間を大幅にずらして行っている。\n\n故人を見送る立派な施設ができたが、市長や地権者に対する損害賠償を巡る裁判が続いている。市民にとって悲願の新斎苑だったが、利用する人ももやもやする。すっきりした気持ちで故人を送りたいものだ。(治)", "publish_date": "20220416"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1251991/", "title": "このところ、将来なりたい職業を…：山陽新聞デジタル｜さんデジ", "text": "このところ、将来なりたい職業を子どもに尋ねた調査結果をよく見かける。動画投稿で収入を得る「ユーチューバー」は、いまや常連となっている▼小中高校生の男女を対象にしたある調査では、小学生の女子以外は全て「会社員」が１位となった。新型コロナ禍で在宅勤務する親の姿を見て「働きやすそう」と感じたようだ▼そんな憧れとは程遠い職業なのかもしれない。地方議員である。先日、政治分野のハラスメント（嫌がらせ）を防ぐため、内閣府がユーチューブで公開した研修用の動画が物語る▼ベテランの男性議員が議会を牛耳る設定だ。新人の女性議員が妊娠と本会議欠席の意向を伝えると「初当選したばかりで妊娠？」と嫌みを放ち、意見が違う若手の男性議員には「黙れ、若造」とどう喝する▼これが実話だというから驚く。昨秋の調査で地方議員から寄せられた１３００件余りの事例に基づき再現したという。選挙中、投票する代わりに携帯電話の番号を教えるよう女性候補にしつこく迫る有権者もいた▼議員も有権者も、嫌がらせをしている自覚がない行為が目立つそうだ。全国ではハラスメント防止条例を制定する議会が出てきている。根絶すれば「なり手不足解消」にもつながろう。働きやすさが高まって、いつの日か「地方議員」が人気の職業ランキングに入ればいい。", "publish_date": "20220416"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/156184", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "北朝鮮は核実験をするのか、それとも弾道ミサイルを発射するのか―。どちらも朝刊1面級の大ニュースとなるため、きのうは私たちの社内も警戒態勢を敷いた。朝からずっといらいらしたわけだ▲かの国できのうは「太陽節」。民族最大の記念日という。建国の父である故金日成（キムイルソン）主席の生誕110年と、ことしは切りもいい。とはいえ、国民の暮らしより軍事面を優先する国造りを、故人は望んでいたのだろうか▲腹の足しにも誕生祝いにもならないけれど、小欄は小ネタを一つ紹介しよう。きのうはルネサンスの偉大な画家にして天才科学者レオナルド・ダビンチが生まれた日でもあった。しかも、ことしで実に生誕570年▲太陽といえば、その光と影をどう表現するかが画家の腕の見せどころ。ダビンチはさらに太陽エネルギーに着目し、凹面鏡で光を集めて熱に変える温水器の原理を考えていたそうだ。「太陽節」は彼のためでもある?▲ダビンチはヘリコプターや戦車の原型も考案したという。昔も今も技術に関わる民生と軍事の境界はあいまいで、要は人間次第。そして核兵器や弾道ミサイルの強大な威力は、為政者の理性をたやすく奪いそう。そこが怖い。", "publish_date": "20220416"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/194317", "title": "明窓・ビッグボスと組織論", "text": "今も新型コロナウイルス禍による巣ごもりの影響があるのか、動画投稿サイト・ユーチューブの配信が盛んだ。個人的にプロ野球ＯＢのチャンネルが好きで、特に１９８０～９０年代に活躍した往年の名選手の語りがうれしい。激闘の裏話や打撃論に聞き入る▼一方で驚かされるのが、当時の球界の体育会系体質。あの時代の空気を知り多少の免疫はあるが、それでもグラウンドやベンチ裏で飛ぶ怒号や罵声、体罰の話は時に度を超えていて笑えない。元プロたちの懐かしそうな笑顔を救いに、一種の時代劇や昔話として聞き流すほかない▼軍隊でもないのに厳しさはどこまで必要だろうか。先日、完全試合を達成したロッテの佐々木朗希投手（２０）や、米大リーグで昨季ＭＶＰを獲得したエンゼルスの大谷翔平選手（２７）の活躍を見ると、自発性が大事で強制などいらないと思えるぐらいだ▼スポーツに限らず優れた組織にする上で厳格さや緊張感は欠かせないが、逆に脱力が大事な場面も多い。それを分かっていても引き締めへと向かいがちなのは会議偏重のせいではないだろうか。「楽しくやろう」「肩の力を抜いて」では締まらない空間だ▼今季のプロ野球は「ビッグボス」こと新庄剛志監督（５０）率いる日本ハムに注目が集まっている。あの斬新過ぎる手法で好成績を収められるのなら、組織管理における革命ですらある。今は低空飛行。さて半年後は。（板）", "publish_date": "20220416"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東北の漁師たちが命懸けで挑むドキュメンタリー番組を見ると、やはり迫力に圧倒される。クロマグロの一本釣り。それが愛媛でレジャー化される日がくるかもしれない。\n\n養殖マグロの一本釣りが体験できるツアーの開発が進行中と先日の紙面にあった。全国初の試み。宇和島市沖のいけすを使い、針に食らいついたら電気ショックで動かなくし、釣り上げてもらう想定らしい。今秋の商品化を目指すという。\n\n７０～１００キロの巨体が相手というから、ほかの釣りでは味わえない手応えを堪能できるはず。参加料金や釣った後はどうなるのかなど興味が尽きない。南予ではミカン収穫、真珠の核入れ体験など１次産業を生かして観光客を呼び込む取り組みが続くなか、有力なコンテンツに加われるか。\n\n全市町村のうち法律に基づく過疎自治体の割合が初めて５０％を超えたことが明らかになった。過疎増加の流れは止まりそうにない。人口減少を前提として地域の活路をどう切り開くべきか。\n\n限界集落の再生に携わるＮＰＯ法人の多田朋孔（ただともよし）さんは、食料やエネルギーの供給拠点としての存在感をより高めていくべきだと提言する。ウクライナ危機で安全保障への不安が高まる昨今、思いを同じにする人は多いのでは。\n\n交流人口の拡大にもつながれば最高だ。食用だけでなく観光の目玉化を目指すマグロ養殖はその期待を背負うのだろう。過疎に負けない挑戦。地域でどんどん増やしたい。", "publish_date": "20220416"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/557523", "title": "小社会 ろうそくの炎", "text": "もうかれこれ２０年前のことだ。取材旅行で地方紙の仲間と北欧デンマークの首都・コペンハーゲンに着いた。夕食まで時間があり、一人でホテルを出て、夜の市街地に散歩に出た。\n\n\n\n市庁舎前の広場に来ると、急に前が開け、そこに圧倒されるような、だが美しい光景が広がっていた。数え切れないほどの市民が、大きなろうそくを持って集まっている。揺れる炎の海は、夜遅くまで増え続けた。\n\n\n\nこの前夜、米英軍が米中枢同時テロへの報復としてアフガニスタンを空爆した。集会はそのことに抗議するためだ。プラカードの「Ｗａｒ ｉｓ Ｔｅｒｒｏｒ（戦争はテロだ）」の文字が、目に焼き付いている。本当にそうだと思う。\n\n\n\n日本の陸上自衛隊が２年前に記者向け勉強会で配布した資料に、「新たな戦いの様相」として「反戦デモ」が例示されていることが、先日報じられた。「暴徒化したデモ」と修正したが、陸自の反戦デモを敵視する認識が透けて見えるようだ。われわれ報道もそうした「グレーゾーン」の中にいることにもぞっとする。\n\n\n\nウクライナ情勢一つ取ってみても、戦争がテロであることは疑いようがない。各地で頻発するテロも、同じように罪なき市民の命を奪う。\n\n\n\n２０年前大きな声も張り上げない静寂の中で見つめた炎の海は、人々の寛容の心を信じる祈りだった。理不尽な暴風に吹き消されることのないよう。こちらも信じ、祈っている。\n\n\n\n\n\n４月１６日のこよみ。\n\n旧暦の３月１６日に当たります。つちのと ゐ 六白 赤口。\n\n日の出は５時３５分、日の入りは１８時３７分。\n\n月の出は１８時０７分、月の入りは５時１７分、月齢は１４．９です。\n\n潮は大潮で、満潮は高知港標準で５時３８分、潮位１７５センチと、１８時０４分、潮位１８０センチです。\n\n干潮は１１時４８分、潮位１８センチです。\n\n\n\n４月１７日のこよみ。\n\n旧暦の３月１７日に当たります。かのえ ね 七赤 先勝。\n\n日の出は５時３４分、日の入りは１８時３８分。\n\n月の出は１９時１５分、月の入りは５時４８分、月齢は１５．９です。\n\n潮は大潮で、干潮は高知港標準で０時０５分、潮位２９センチと、１２時２１分、潮位４センチです。\n\n満潮は６時０５分、潮位１８０センチと、１８時４６分、潮位１８４センチです。", "publish_date": "20220416"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/908392/", "title": "恥シラズな蛮行を止めたい", "text": "北海道で「トキシラズ」と呼ばれるシロザケは、4月下旬から7月下旬にかけて根室沖など太平洋側の日本の排他的経済水域で取れる。産卵期前の若いサケなので、栄養をたっぷりと蓄え、脂が乗っておいしい▼サケの漁期は、産卵のために回遊して来る秋が基本だ。春から初夏に取れることから、時（漁期）を知らない「トキシラズ」の名が付いた▼国際法では、サケやマスのような川をさかのぼって産卵する魚は「母川」のある国の権利が認められる。ロシア生まれのサケの場合、日本はロシアと交渉して漁獲量を決め、協力費を払っている...", "publish_date": "20220416"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220416105216?c=39546741839462401", "title": "いのちをふたつもちしものなし ｜ 長崎新聞", "text": "歌人の土岐善麿（ときぜんまろ）が1940年、日中戦争の報道写真を目にして詠んだという。〈遺棄死体 数百といひ数千といふ いのちをふたつ もちしものなし〉。戦死者は数百とか数千とか大まかな数が伝わるが、どれもかけがえない、たった一つの命なのだ、と▲ウクライナから届く知らせは「残忍」の色合いを濃くしている。亡くなった一人一人に家族がいて、友人がいて、これから開花する人生もあったろうと、思いを巡らす時間が日一日と長くなる▲罪のない市民、民間の住宅や施設がロシアの攻撃の的になる。紙面を繰れば、心を痛めながらご自身の戦争体験と重ねる読者の皆さんも数多い▲空襲警報が聞こえると〈草むらに飛び込んで伏せていた〉戦時中を思い出す、と長崎市の佐伯志保さん（89）は3日のオピニオン欄に記している。ロシア軍に焼け野原にされた町と、記憶の中の戦争の風景が二重写しになる人もいる▲島原市の馬場フミヱさん（88）は、母や弟と旧満州から〈命がけの逃避行〉をした体験がよみがえるという。ウクライナの避難民の無事を〈思わず手を合わせて祈ります〉と、14日のオピニオン欄にある▲遠い国の一つ一つの命と、わが身を重ねる。〈いのちをふたつ もちしものなし〉のまなざしを、身をもって戦争を知らぬ世代も忘れまい。（徹）", "publish_date": "20220416"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/841006", "title": "「資産ゼロ」の政治家｜有明抄｜佐賀新聞LiVE", "text": "副総理や官房長官などを務めた伊東正義氏は「清貧の政治家」といわれた。リクルート事件で金権政治への批判が高まった頃、その潔癖さから首相に推す動きがあった◆東京・世田谷の家は赤茶けたさびだらけのトタン屋根。地元・会津若松の自宅兼事務所もトタンぶきで、台所と８畳の居間、６畳の寝室があるだけ。質素な住まいは清貧の象徴として話題になった（『伊東正義 総理のイスを蹴飛ばした男』国正武重著）◆清貧には清らかな行いが伴うが、経済的な面だけをみると、質素な政治家はこんなにいるのか。先日、公開された衆院議員の資産報告によると、株式を除く預貯金などの金融資産や不動産を持っていない「資産ゼロ」が７７人に上った。どうにも、眉に唾をつけたくなる◆制度は「政治とカネ」を巡る問題を契機に１９９３年から始まった。議員本人の資産だけが対象で、家族名義に報告義務はない。本人名義でも普通預金や当座預金は含まれず、不動産は実勢価格より低い固定資産税の課税標準額を記載。抜け穴だらけで、形骸化していると批判されてきた◆「資産ゼロ」の経済感覚で大丈夫なのか。それが実態なら心配にもなるが、真に受けている人はどれほどいるだろう。抜本的に見直さなければ、誰が「清貧の政治家」かも分からない。いらっしゃればの話だが…。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220416"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1502824.html", "title": "＜金口木舌＞共存のまちの論戦", "text": "3月の沖縄市議会である出来事が話題になった。24日投開票の市長選に向けてある陣営の市議がスマホのグループメッセージで「作戦」を送ったが、うっかり超党派議員が加入するグループに送信していた\n\n\n\n▼相手陣営の市議がこれに冗談で応じた話を誤送信した本人が披露した。空気がぴりぴりする選挙シーズン。真剣勝負を繰り広げる中でも互いがしばし和む場面に遭遇すると、少しほっとする\n\n▼「ちゃんぷるー文化」が根付く沖縄市には、立場の違う相手を包み込む懐の深さがある。かつて沖縄市担当だったころ、取材相手に「あなたに賛成はしないが、あなたの言うことは理解する」という「コザ精神」をよく説かれた\n\n▼市議会には明治政府が発した「五箇条の御誓文」の一つ「万機公論に決すべし」という標語が掲げられている。自説を堂々と主張しつつ、耳の痛い声も排除せず受け止める決意も感じる\n\n▼市長選は現職と新人が政策論争を繰り広げている。「ちゃんぷるー文化」という普遍の価値に寄り添った沖縄市らしい論戦に耳を傾けたい。\n\n\n\n", "publish_date": "20220416"}
]