[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/597737/", "title": "魂の引き金：北海道新聞 どうしん電子版", "text": "連続射殺事件の永山則夫元死刑囚が逃亡中に働いていたのが、新宿歌舞伎町のジャズ喫茶「ビレッジバンガード」だった。フーテン生活の中上健次がよくたむろしていた「ジャズビレッジ」の通り一つ隔てた店である。２人がすれ違ったこともあったかもしれない▼親に捨てられ無学ゆえ職を転々とした末に凶行に走った永山。刑務所生まれと誤解されるからと、網走市呼人（よびと）村番外地と記載された戸籍に番地をつけてほしいと懇願したこともあったという▼被差別部落で私生児として生まれた中上は「その生い立ちっていうのが自分によく似ている気がしたんです」と語ったそうだ。作家の高山文彦さんは中上の評伝で「永山則夫は拳銃の引き鉄をひく。健次は言葉の引き鉄をひく」と記した▼虐げられる者の苦悶（くもん）は過去の話ではない。東京地裁が先月、同和地区の地名リストのネット掲載や出版差し止めを命じる判決を出した。差別的取り扱いなど重大な人権侵害を招く恐れがあると認めたのは当然だろう▼かつて地名リストを購入した企業が社員の採否の参考にしていたこともあった。出自が明らかになることで不当な扱いを受けるのではないか。そんな恐れは今も根強く残る▼中上は永山の逮捕後まもなく発表したエッセーで「いつも俺の前に立ちはだかるこの憎々しい虫けらどもめ」と書いた。押しつぶされる魂の戦慄（せんりつ）するような怨嗟（えんさ）である。２０２１・１０・８", "publish_date": "20211008"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211008khn000009.html", "title": "河北春秋(10/8)：ギリシャ神話の英雄プロメテウスは最高神ゼ… | 河北新報オンラインニュース", "text": "河北春秋(10/8)：ギリシャ神話の英雄プロメテウスは最高神ゼ…\n\nギリシャ神話の英雄プロメテウスは最高神ゼウスから火を盗み、人間に与える。人間は高慢になり、怒ったゼウスは災いの詰まった箱をパンドラという女に持たせて地上に送る。好奇心にかられてパンドラは箱を開けてみる▼箱から飛び出したのは、あらゆる悪、不幸、災い。この神話をもとに、予期できない困難の根源を「パンドラの箱」と称するようになった。国際調査報道ジャーナリスト連合（ＩＣＩＪ）が名づけた「パンドラ文書」もこれにちなむ▼各国の法律事務所や信託業者が保有する膨大な内部資料がその文書で、分析結果が先ごろ発表された。開いた口がふさがらない驚きの内容だ。タックスヘイブン（租税回避地）を利用し、世界の資産家や政治家が税金逃れをしていた実態が明るみに出た▼名前が挙がっているのは各国の政治指導者、国王、有名歌手ら。日本の経済人の名も文書には載っている。ヘイブン（回避地）とヘブン（楽園、天国）は英語のつづりも１文字の違い。富裕層にとっては税金逃れの楽園だったろう▼箱を開けたパンドラは慌てて閉じ、中には「希望」だけが残った。タックスヘイブンというずる賢い抜け道は、国家間の協力でなくすべきだ。不正な手口を許さない工夫の先に「希望」は見えてくるに違いない。（２０２１・１０・８）", "publish_date": "20211008"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211008AK0013/", "title": "北斗星（１０月８日付）｜秋田魁新報電子版", "text": "時々無性に牡蠣（かき）フライが食べたくなるのは、作家村上春樹さんの影響だろうか。本人がこよなく愛し、たびたびエッセーにも登場する。かりっとした衣とやわらかな牡蠣が口の中で「祝福のように広がる」。その幸福感をたっぷりと描写するからたまらない\n\n\n\n▼映像ではなく、字面を見るだけで牡蠣フライが食べたくなるような文章の技術に磨きをかけたいという。「それは僕にとって、良い文章を書くための大事な訓練だから」とインタビューで答えている。文体への徹底したこだわりがうかがえる\n\n\n\n▼今年のノーベル文学賞が昨日発表された。毎年のように候補に挙がる村上さんは選ばれなかった。「またか」と落胆するハルキストをよそに、当の本人は作中人物のように「やれやれ」とつぶやいていそうだ\n\n\n\n▼芥川賞でもノーベル文学賞でも、文学賞に対する考えは自著ではっきり記している。「何より大事なのは良き読者です」。お金を払って本を買ってくれる読者に比べれば、どのような文学賞も実質的な意味を持たない、と続ける\n\n\n\n▼そうした考えは作家川上未映子さんとの対談集「みみずくは黄昏（たそがれ）に飛びたつ」（新潮社）の中で、より鮮明となる。４０年も小説を書いてこられたのは、読者との間に信用取引が成立しているからだと強調する\n\n\n\n▼信用を維持するには文章を丁寧に磨く必要がある。「靴を磨いたり、シャツにアイロンをかけたり、刃物を研いだりするみたいに」。その言い方が、いかにも村上さんらしい。", "publish_date": "20211008"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽レジで知り合いの店員さんに「あす受賞しますかね」と声を掛けられた。「ここ何年か振られているし」と返しつつ、吉報を内心願った。一昨日の夕方に入った書店。誰とはあえて言わなくとも、互いに了解している。\n\n▼▽もちろん、作家の村上春樹さんである。小説の話題が社会現象になりにくくなった今の時代、こんな会話が成立するのも作品の力ゆえだろう。国内外で読者を引き付けるだけでなく、映像化も相次ぐ。最近は「ドライブ・マイ・カー」がカンヌ国際映画祭で高く評価された。\n\n▼▽原作の同名短編は、女優の妻を病で失った俳優に焦点を絞る。夫婦の間の溝を自覚していた夫が、妻の死後もその溝を埋めようとするさまを描く。対して映画は、夫が多国籍の劇団員を指導する長丁場を新たに加え、妻にとどまらず国を超えた他者への理解にまで敷衍（ふえん）する。\n\n▼▽「多くを観察し、わずかしか判断を下さない」のが小説家－と村上さんは書く。つまり、読み手の自由な思考こそ大切、と。「ドライブ・マイ・カー」の映画化はその好例だった。ノーベル賞の吉報は届かなかったが、村上作品は今後も読者の想像力を刺激し続けるだろう。\n\n（2021/10/08付）", "publish_date": "20211008"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211008-660251.php", "title": "【10月８日付編集日記】旅を支える", "text": "先日、車で喜多方市を訪れた。滞在約３時間の、とんぼ返り。それでもコロナ禍で遠出のままならない昨今、色づく風景や道の駅で見つけた秋の味覚に旅情を感じた\n\n▼ラーメン店では、話好きな店主が「これを見て」と、油で揚げ細かくした麺を持ってきた。遠出自粛で観光客が減るなか、新たに開発した土産用のスナック菓子だった。立ち寄った道の駅でも物産が充実していた、と話すと、店主は「皆、いろいろ頑張ってますよ」と言った\n\n▼県内を歩くと、こんなふうに各地で、観光に関わるさまざまな人たちと出会う。多くが皆、人懐っこい。これが本県の魅力だろう。だが同時に、今の状況では、強力な支援が必要なことも実感する\n\n▼新型コロナの感染拡大で停止している観光支援事業「Ｇｏ Ｔｏ トラベル」の見直しが行われている。斉藤鉄夫国土交通相は、再開時期を明言してはいないが、土日の旅行者集中、中小企業や交通事業者の恩恵の薄さなどの問題を改善するという\n\n▼大いに期待したい。ただ、国にお任せとばかりも言ってはいられない。苦境でも諦めず、努力を続けている人たちがいる。その姿を、これまで以上に伝えていこう。ささやかな旅の帰りに、肝に銘じた。", "publish_date": "20211008"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/509441", "title": "サギのコロニー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "サギのコロニー\n\nサギ類は魚などを食べる大型の水鳥で、世界のほぼ全域に65種が生息している。国内では19種が記録され、近郊の田んぼなどでも観察できる▼集団繁殖地（コロニー）を形成するのは、一般にシラサギ類と総称されるダイサギ、チュウサギなど４種とゴイサギ、アオサギを加えた計６種。県内では県南部を中心に10カ所確認されている▼人家と接した林で繁殖している所では、住民から騒音や悪臭被害を訴える声が相次いでいる。先日、県主催の地域課題解決研修が宇都宮市内であり、壬生町や大田原市の担当者らがサギ被害対策の現状を報告した▼壬生町では国指定史跡「愛宕塚古墳」の雑木林に営巣。木の剪定（せんてい）やロケット花火とタカを使った嫌がらせをした結果、巣は昨年の23から６に減少した。アオサギだけの小規模コロニーで、歴史が短いことが成功の要因と考えられる▼大田原市は複数種で構成される３００羽以上の中規模コロニー。斜面林で伐採が難しく、５年前から音波装置やタカ、ドローン、漢方薬などを使った追い払いに取り組んできた。担当者の苦労は涙ぐましいものがあるものの、残念ながら成果はいまひとつ▼サギが空を舞い田んぼで餌を探す姿はほっとする風景である。一方、被害を受ける立場では害鳥にしか見えないだろう。共生の道を探るのは容易ではない。", "publish_date": "20211008"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/331235", "title": "08【三山春秋】2歳の時に広島で被爆し…｜三山春秋｜上毛新聞ニュース", "text": "▼2歳の時に広島で被爆し、10年後に白血病で亡くなるまで回復を願って鶴を折り続けた少女がいる。平和記念公園にある「原爆の子の像」のモデルとなった佐々木禎子さんだ\n\n\n\n▼禎子さんの母校、幟町（のぼりちょう）小には遺品の折り鶴などゆかりの物を展示する「のぼり平和資料室」がある。桐生織の生地で大きな鶴を折った「織づる」が同校に贈られることになった\n\n\n\n▼平和記念公園に寄せられる千羽鶴の逸話に心を打たれた桐生中央中1年の園田莉菜さんが、小学6年の時に総合学習の課題で提案したアイデアを基に企画された。「桐生織物で折り鶴を作り、平和の象徴にしたい」という願いが込められている\n\n\n\n▼感銘を受けた桐生市遺族会（小池恵一会長）が実現に向けて動き、市内の織物業者らに協力を呼び掛けた。生地には桐生、みどり両市にのみ自生するカッコソウの柄があしらわれ、桐生らしさを表現。両翼を広げた大きさは約1.2メートルにもなる\n\n\n\n▼織づるは幟町小だけでなく、地元桐生市にも贈られる。園田さんは「広島の寄贈先が決まってうれしい。禎子さんの母校に贈ることができるのは広島の方々の協力があったから」と感謝の言葉を口にする\n\n\n\n▼終戦から76年という歳月が流れ、被爆者の高齢化が進む。悲しい記憶を風化させないためにも次の世代への継承が欠かせない。時を超えてつながった2人の少女が折り鶴に込めた思いを大切にしたい。", "publish_date": "20211008"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/08/65520/", "title": "2021年10月8日(金)", "text": "▼いつぞや鈴鹿市で犬の小便が鉄製の信号柱を倒したというニュースが流れた時、そういえば犬の同類だと女性のマユをひそめさせた電信柱に向かう男の立ち小便姿が見られなくなったと感慨ひとしおだった。急増した都市公園にトイレが常設され、コンビニのトイレも気軽に利用できる。衛生環境の変化が主な原因と思ったが、男性の６割超が「座りション」派になっているという調査結果を、生活用品メーカーのライオンが発表した\n\n▼「トイレを汚さない」意識から切り替えたのが約半数で、子どもの頃から座りションを習慣づけられた〝ネイティブ〟が12％。むろん、指導はお母さんだろう。スマホの利用など、トイレ空間を〝活用〟する若者も座る派に変わってきているという。全国紙の投書欄で１、２年ほど前、断続的に半年間ほど、トイレ論争が続いた\n\n▼火付け役は年配の女性のようだ。夫が小用でトイレを汚す。掃除する身になって、座れっという趣旨だ。共感する女性投書が続く。若い頃に比べ勢いが弱く、飛散するのだろうと、同病相哀れむで男性に同情した\n\n▼懸命に働いて、老いで体が衰えた証しだろう。存分にしてほしい。私がいくらでも掃除する、という投書もあった。男性も参戦した。男性はサイホンの原理で排せつする。座ると十分機能しないことにご理解を―。それぐらい何ですかッのお叱りの投書もあった\n\n▼ライオンによると、座っても内側に尿ハネして、便座裏が汚れるらしい。同社のスプレー式商品は60秒ですべての汚れを落とすという。論争している夫婦も思わず顔を見合わせないか。", "publish_date": "20211008"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1413278", "title": "政権が改まる時、株価が思わぬ上下をすることがある。菅義偉前首相が総裁…", "text": "政権が改まる時、株価が思わぬ上下をすることがある。菅義偉前首相が総裁…\n\n【越山若水】政権が改まる時、株価が思わぬ上下をすることがある。菅義偉前首相が総裁選に出ないと言った先月３日、東証が大きく上がったのは記憶に新しい。まるで市場が歓迎したかのようだった▼思い起こされるのは民主党の野田佳彦首相が衆院解散を決めた２０１２年１１月。円安株高が一気に進み、総選挙後の１２月中旬には安倍新政権への期待から東証終値は８カ月ぶりに１万円台に乗った。米国株などの好調、日銀が金融緩和を行うとの観測も追い風だった▼岸田政権誕生でどうかというと心配な動きになっている。東証は６日まで８営業日続落。７日はやや戻したが続落中に終値は２７００円下がった。原油高に米国や中国の不安要因が重なったとはいえ岸田氏が言う「金融所得の課税強化」が警戒されたのは確かだろう▼株売買益などの税率は２０％。これを「成長と分配」の「分配」のため引き上げを考えるという。だが、事は富裕層の負担増にとどまらない。株を買う人が減るから株価は下がる。すると公的年金や退職金のための確定拠出年金の運用に響く。老後資金確保が遠のく―▼巡り巡って庶民の生活を直撃するのである。「成長」や「所得倍増」の道筋を見せないまま増税を言えば経済が不安定になるのは自明。既に市場では今の局面を「岸田ショック」と呼ぶ向きもあるとか。こんな言葉が定着する事態は避けたい。", "publish_date": "20211008"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211008"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211008212847.html", "title": "緊急事態宣言などが解除となった先週末、…｜奈良新聞デジタル", "text": "緊急事態宣言などが解除となった先週末、数カ月ぶりにJR奈良駅から三条通を東上、東向商店街を経て近鉄奈良駅まで歩いてみた。\n\n\n\n天丼屋など新しい店がにぎわうなかで、昔からある店が閉店になっていたりして、空き店舗があることに気付いた。これもコロナ禍の影響だろうか。\n\n\n\nテレビCMでおなじみの、全国展開のホテルの奈良1号店の場所も分かった。観光地でありながら宿泊施設が少ない奈良とされてきただけに、今回の進出や、最近のホテル新設の波及効果がどんなものか注目されそうだ。\n\n\n\n一方、宿泊者を増やしていくには、魅力ある食べ物、飲み物が必要不可欠だ。関係者が協力して、奈良の「うまいもん」を、もっともっと増やしていく必要があろう。\n\n\n\nコロナの収束が進み、修学旅行生や外国人観光客らの人波が、通りにあふれるような、かつてのにぎわいの再来を祈らずにはいられない。\n\n\n\nここ数日、神戸ナンバーなど、県外からの観光バスも、よく見かけるようになった。奈良観光の「復活の日」は、そう遠くないはずだ。感染症対策を怠らずに、受け入れを進めたい。(恵)\n\n\n\n", "publish_date": "20211008"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1183723/", "title": "視力と聴力を失いながら世界各地…：山陽新聞デジタル｜さんデジ", "text": "視力と聴力を失いながら世界各地で講演した米国のヘレン・ケラーが、人生の師と仰いだ人物が日本にいたのをご存じだろうか。塙（はなわ）保己一（ほきいち）。江戸時代の盲目の国学者である▼命日が旧暦９月１２日。今の暦ではきのうに当たり、没後２００年となった。出身地の埼玉県では渋沢栄一と並ぶ郷土の偉人として顕彰されているが、その功績はもっと広く知られていい▼伝記によれば病のため、数えの７歳で失明。人に書物を読んでもらって勉強した。一度聞けば覚えてしまい、数万冊の蔵書を全て記憶していたとの逸話も残る▼当時の書物は大名など限られた人のもとにあった。書き写して伝えられていたため誤りや欠損もある。３４歳の時、全国に散らばる貴重な文献を集めて整理し、木の板に文字を彫る「版木」にして印刷できるようにしようと決意する▼自ら各地に赴き、借りては門人に写させた。７６歳で没する間際まで、約４０年かけて完成させたのが６６６冊の文献集「群書類従（ぐんしょるいじゅう）」である。「竹取物語」や「枕草子」などもここに収められ、今に伝わる▼困難な事業を実現したのは「先人から託された文化を次の世代に伝えたい」という強い使命感だった。その情熱を支えた人々が多くいたことにも思いをはせたい。驚くことに版木は今も現役で、研究者らの求めに応じて印刷に使われているという。", "publish_date": "20211008"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=798664&comment_sub_id=0&category_id=143", "title": "仕事は楽しみですか", "text": "満員電車に揺られ、やっと着いた駅でも混雑する中を会社へ。コロナに感染しないか、と不安もよぎる。毎朝、大変な思いで出勤する人は少なくないだろう。書類や会議が頭に浮かび、気分も足取りも重いかもしれない▲〈今日の仕事は、楽しみですか。〉。駅でそんな言葉を目にしたらどうだろう。今週初め東京・品川駅に現れた広告だ。ディスプレー数十台にずらり。うつむいた通勤客が多い中、ふと顔を上げて驚く人もいたようだ▲広告主はコンサルティング関係の企業。ビジネスの革新を訴えたつもりらしい。だが「バカにしている」「見た人を傷つける」などとネットで批判を浴びる。楽しくなくてもやむなく働く人には不快だったようだ。広告主は謝罪し、翌日取り下げた▲広告は時代を映す鏡ともいう。栄養ドリンクの宣伝文句「２４時間戦えますか」が流行語になったのは３０年以上前のバブル期。世相の違う今、駅に出せば猛反発されるのは間違いあるまい▲時代を読み取り、心に響かせるのがいい広告と言えようか。では通勤客の背中を押すのは―。過去の名作を集めた本に「生きるが勝ちだよ、だいじょうぶ」「それゆけ私」などを見つけたがどうだろう。", "publish_date": "20211008"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/105012", "title": "明窓・ご縁が紡いだ一本の映画", "text": "出雲が舞台の新作アニメ映画『神在月のこども』がきょう封切られる。詳しくは本紙ラッピング紙面をご覧いただきたい。上映は島根県を含めて全国約１９０館。数年前に公開され、社会現象化したアニメ映画の規模を上回る注目度だ▼劇中テーマの「ご縁」を事前取材で体感した。２年前に東京都内で松江市出身のプロデューサー・ロケーション監督の三島鉄兵さん（４２）に出会った。当時イメージ画像のみだったが、熱に感化され、昨夏から本紙でコラム「ご縁の成る記」を掲載、進捗（しんちょく）を伝えてもらった▼制作主体の有限責任事業組合は三島さんを含め３人だけ。しかも映画制作の経験はない。スポンサー集めからロケ地手配に至るまで担った三島さんの役目は「全ての人の地熱を熱し続ける」こと。映画を世に送り出す苦労は想像を絶する。完成まで約８年は魂を削る日々だっただろう▼残る２人も島根と縁がある。アニメーション監督・白井孝奈さんは祖母が江津出身。原作・コミュニケーション監督の四戸俊成さんの先祖は小泉八雲と交流していた▼コロナ禍で打撃を受け映画界の市場は過去１０年で最低となり、『神在月～』の公開も１年ずれ込んだ。この間、支えになったのは三島さんらが生んできた数え切れないご縁の力だ。待ち続けた島根の観客の思いもその一つ。きょうからの全国公開でまた新しい島根（出雲）とのご縁が生まれ始める。（築）", "publish_date": "20211008"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルス禍は、愛媛のタオル業界にも深刻な打撃を与えた。冠婚葬祭の中止でギフト需要が激減。イベントの取りやめで、関連商品としての販売もできなくなった▲\n\nタオル専門店「伊織」を展開する「エイトワン」（松山市、大籔崇社長）も苦境に直面する。２００６年創業の同社は、今治タオルの復活の波に乗り、東京、大阪など大都市圏で店舗網を広げてきた。ところが、緊急事態宣言は主に大都市圏に発令され、その影響は大きかった▲\n\n商業施設が閉じられ、店舗に客が足を運べない。訪日外国人需要も見込めなかった。この１年で県外１号店だった神奈川・鎌倉店を閉店、京都店は市内の駅ビルへ移転。いずれも元は観光の一等地にあった▲\n\n「思い入れがある店舗でも、速やかな決断が求められました。ネット販売強化も教訓です」と副社長の十倉秀樹さん。コロナ禍でも駅ビルは人の動きが多いことに気づいた。「コロナ後」の経営を見据え、これまで以上に人材育成は差し迫った課題だと話す▲\n\n痛みと教訓―。それらを経て課題が明確になった企業は多いのだろう。ここまで持ちこたえられたこと自体、自信につながっている事業者もきっといるはず▲\n\n緊急事態宣言が解除され、新規感染者数は峠を越えた感が出てきた。このまま収束に向かってもらえないかと、願いを強めたくなる。経済、暮らしの本格的な立て直しへ事業者らの意欲を支えられるように。", "publish_date": "20211008"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/492917/", "title": "小社会 格別の１週間｜高知新聞", "text": "小社会 格別の１週間\n\n東京の緊急事態宣言が解除されて、きょうで１週間になる。宣言も解除も４度繰り返せば慣れっこになるが、今回は格別の感がある。\n\n\n\n２カ月半以上も続いた制約から解放された。１日の新規感染者数も一時、５千人を超える最悪の事態に陥ったが、急速に減りつつある。ワクチンの接種が進んだのも安心材料だ。都心では早速、通勤電車や夜の街に人が増えている。\n\n\n\n街の様子を確かめたくて、数日来、仕事帰りに散歩している。長くシャッターを下ろしていた飲食店に灯がともり、店の人と客のほころんだ顔が見えると、こみ上げてくるものがある。短縮営業は続いているが、酒類が提供できるようになった効果は大きい。\n\n\n\n人口が多い東京では人と人との距離にも随分と神経を使ってきた。だからなのか解除後、たとえ親子やカップルであっても、街でじゃれ合う姿を見ると、ほほ笑ましくなる。巣ごもり生活やソーシャルディスタンス（社会的距離）が日常の社会はやはり、おかしい。\n\n\n\nにぎわいはまだコロナ禍前には遠く及ばない。油断すれば感染再拡大の恐れもある。正念場はこれからだろう。折しも政権が代わり、総選挙が控える。「コロナ対策も経済対策もしっかりやる」と岸田首相。東京だけがにぎわっては困るが、首都が奮い立たなければ、地方の活気も戻るまい。\n\n\n\nきょうは二十四節気の一つ「寒露」。深まる秋、実りの秋に社会の希望も結実しますように。\n\n\n\n\n\n１０月８日のこよみ。\n\n旧暦の９月３日に当たります。つちのと うし 五黄 大安。\n\n日の出は６時０５分、日の入りは１７時４１分。\n\n月の出は７時４５分、月の入りは１８時５８分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時４０分、潮位２７センチと、１２時５９分、潮位５２センチです。\n\n満潮は７時０１分、潮位２０８センチと、１８時５６分、潮位２０５センチです。\n\n\n\n１０月９日のこよみ。\n\n旧暦の９月４日に当たります。かのえ とら 四緑 赤口。\n\n日の出は６時０６分、日の入りは１７時４０分。\n\n月の出は８時５７分、月の入りは１９時３７分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時１８分、潮位２０センチと、１３時３６分、潮位６９センチです。\n\n満潮は７時４６分、潮位２０１センチと、１９時２５分、潮位２０１センチです。", "publish_date": "20211008"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/812701/", "title": "親指の指紋をじっと見てごらん", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211008"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211008103806?c=39546741839462401", "title": "真鍋さんの言葉 ｜ 長崎新聞", "text": "「空気を読む」という時の「空気」とは何かを突き詰めた人がいる。評論家の山本七平さんは40年ほど前にこう書いた。〈「空気」とはまことに大きな絶対権をもった妖怪である〉（「空気」の研究）▲〈至る所に顔を出して、驚くべき力を振（ふる）っている〉のが空気だ、とも述べている。ノーベル物理学賞に決まった真鍋淑郎さん（90）が米国の大学で講演しているのをニュースで見ていて、ふと「空気」の一語が頭に浮かんだ▲なぜ米国籍に変えたのか、と聞かれて、柔らかな語り口で返した。「日本人は互いに迷惑をかけまいと気を遣い、協調的な関係を結ぼうとします」。それでうまくやっていける、と▲米国はといえば「好きなことができて、周りがどう感じるか気にしない。上司はやりたいようにさせてくれました」。日本人が空気を読み、人を気遣うのを特長と認めながらも、米国流の自由を選んだらしい▲協調の国でありながら「対話」が足りない、とも真鍋さんは語った。「日本では科学者が政策決定者に助言するためのコミュニケーションが取られていない」▲日本学術会議の任命が拒否された問題を指すようでもあり、コロナ対策を巡る政府と専門家の温度差を指すようでもある。政治と科学のぎくしゃくしたこの空気を、海の向こうでお感じらしい。（徹）", "publish_date": "20211008"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/751553", "title": "辻監督お疲れさまでした｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "王貞治さんが「私しか知らない長嶋さんがいる」と、長嶋茂雄さんのことを自著に書いている。「それは三塁手の長嶋さん。素直できれいな回転の送球だった」という。平凡な内野ゴロも、なぜかファインプレーに見えてしまう長嶋さんだったが、相手を思いやる堅実な守備だったのだろう◆この人の守備もうまかった。難しい打球を平凡なプレーに見せてしまう辻発彦さん（６２）＝小城市出身、佐賀東高卒＝である。二塁手として西武やヤクルトで活躍した◆西武時代の１２年間で９回のリーグ優勝と６回の日本一を経験。現役引退後は指導者の道を歩み、２０１７年から西武の監督として２回リーグ優勝を果たした。だが、この２年は優勝を逃し、今季限りで監督を退任する意向を固めたようだ◆九州は「ホークス」ファンが多い一方、西鉄時代から「ライオンズ」に愛着を持つ人もいる。ホークスとライオンズが争った１８、１９年のクライマックスシリーズは、どちらを応援しようか迷った人もいるだろう◆「名選手必ずしも名監督ならず」というが、辻さんは広岡達朗、森祇晶（まさあき）、野村克也さんら名将に学び、指導者として大成しないはずがなかった。潔い引き際は美しさの一方で寂しくもある。お疲れさまでしたと言いつつも、「いつかまた現場に」と願うのは佐賀県民の身勝手だろうか。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211008"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1404351.html", "title": "＜金口木舌＞支援を行き届かせる", "text": "「少しやせたね。体を動かしている？」。中城村北上原のふれあい事業「ことぶき会」の担当者が語りかける。地域で暮らす85歳の女性は「階段を10回ぐらい上り下りしているよ」と答える。ことぶき会が９月、地域の高齢者を訪ねて弁当と飲み物を配った\n\n\n\n▼同会は公民館で月１回、レクリエーションなどで高齢者の健康維持に取り組んできた。感染予防のため４月から休止していたが、利用者から「寂しい」との声があり、弁当配布から活動を再開した。村などと相談し、どのように活動できるか模索している\n\n▼北中城村社会福祉協議会は炊き出し訓練を兼ね、地域の困窮世帯などに弁当を配った。同協議会のフードバンクには食材の寄贈があるが、そのまま配っても調理できない家庭もある。久高郁枝事務局長は「つながりが切れないよう支援を続ける」と話す\n\n▼コロナ禍で社協などに生活資金の相談に訪れる人が増えている。背後には支援にたどり着けない困窮者も多いと言われる\n\n▼政府は２月、孤独・孤立対策担当相を内閣に置いた。現代社会は経済的な貧困に加え「他者との関係性の貧困」があると指摘する識者もいる。課題は支援を行き届かせる方策だ\n\n▼社協の担当者は「実際に困窮している人はもっと多いはずだ」と訴える。大切なのは、孤立しがちな人に支援の手が届くこと。困窮者を支える奮闘に光を当てたい。", "publish_date": "20211008"}
]