[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/570706/", "title": "ポツダム宣言のイフ：北海道新聞 どうしん電子版", "text": "英国の歴史家Ｅ・Ｈ・カーは名著「歴史とは何か」（岩波新書）で「歴史上の未練を話題にして楽しむことはいつでも出来る」と皮肉っている。歴史にイフ（もしも）はないということか▼毎夏この時期、やはりイフを考えたくなる。１９４５年、米英中の連合国が日本に無条件降伏を迫ったポツダム宣言を発表し、あすで７６年。受諾は玉音放送前日の８月１４日だった▼直ちに降伏していれば、米国による原爆投下も中立条約を破棄してのソ連参戦もなかった。北方四島は奪われずに済んだかもしれぬ―。多くの日本人が思い浮かべる素朴なイフだろう▼当時、政府内では外務省を中心に受諾やむなしに傾いたが即決はしなかった。昭和天皇は「このままに受諾するわけにいかざるも、交渉の基礎となし得べし」と述べたという。態度保留のつもりの「黙殺」との談話が海外に「拒否」と伝わり、米ソに投下や参戦の口実を与えた形となる。一般に知られた史実である▼どちらも既定路線で避け得なかったと仮定しても白旗を揚げた国に蛮行に及んだなら、米国に対する国際世論や領土返還交渉の様相は違ったのでは…。未練は膨らんでゆく▼軍部の反乱への恐れやソ連には和平仲介を期待していたことなど、その時点での先送りの理由はあった。ただ、情勢認識の甘さと決断の遅れが取り返しのつかない結果を生むことは今なおくみ取るべき教訓だ。２０２１・７・２５", "publish_date": "20210725"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210725khn000003.html", "title": "河北春秋(7/25)：連日の猛暑が、長くてつらい夏を予感させる… | 河北新報オンラインニュース", "text": "河北春秋(7/25)：連日の猛暑が、長くてつらい夏を予感させる…\n\n連日の猛暑が、長くてつらい夏を予感させる。昨年のこの時季、南東北３県はまだ梅雨が明けていなかった。梅雨の末期に山形県を襲ったのが、記録的な豪雨。２８日で１年になる▼県内４００余りの支流を集め、流域面積が７０４０平方キロメートルにも及ぶ「母なる川」最上川が、中流域の計４カ所で氾濫。支流も増水した。住宅７７４棟をはじめ、農地や道路など、県内３５市町村のほとんどが被害を受けた。犠牲者がいなかったのは不幸中の幸いだった。奇跡と呼ぶ人もいる▼大石田町では最上川が観測史上最高の水位１８・５９メートルを記録し、３カ所で氾濫した。黒滝地区は通行止めで一時孤立した。障害者支援施設「水明苑（えん）」の関係者は「入所者をいかに安心させるか。職員を増やして対応した」と振り返る▼白鷹町の白鷹温泉では背後の山が崩れ、宿泊棟に泥水が流入した。「一瞬だった。気が付いたら周囲に土砂が１メートルもあった」。経営者は土砂崩れの恐ろしさを語る▼１年前の教訓をどう生かすのか。大石田町は今年、水害への備えを時系列に決めておく行動予定表「マイ・タイムライン」の用紙を全戸に配り、作成を呼び掛けている。ゲリラ豪雨に台風と、今年も秋にかけて、油断はできない。いくら暑くても、頭はクールに。万全の備えで臨みたい。（２０２１・７・２５）", "publish_date": "20210725"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210725AK0015/", "title": "北斗星（７月２５日付）｜秋田魁新報電子版", "text": "米映画「未知との遭遇」に出てくるＵＦＯを連想した。国立競技場で行われた東京五輪開会式で上空に現れた光の群れ。市松模様の巨大な大会エンブレムが夜空に浮かび上がった\n\n\n\n▼それが次第に形を変え、大陸などが光り輝く地球の姿に。１８００台超の小型無人機（ドローン）が編隊飛行で織りなす光景だ。多様な人々が世界中から集まり、平和のうちに一つになることを象徴したと言える\n\n\n\n▼新型コロナウイルスの影響で１年延期されるなど異例事態続きの五輪。東京は４度目の緊急事態宣言下にある。式に参加した約６千人の選手、役員のほとんどはマスクを着用。６万８千人収容の観客席に一般客の姿はなかった。海外の報道は「祭典の雰囲気はなかった」と伝えた\n\n\n\n▼スポーツは選手だけでなく観客も大事な要素と改めて実感させられる。東京ほど感染者が多くない本県。全国高校野球選手権秋田大会は秋田市のこまちスタジアムで行われる３回戦から３千人を上限に一般客の入場を認めた\n\n\n\n▼決勝では明桜が秋田南を６―０で下し、４年ぶり１０度目の優勝を果たした。昨年は中止になったため２年ぶりの大会。久しぶりに球場で観戦し、球児の躍動に高揚感を味わった。ただ全国選手権は一般客を入れない。関西圏では感染者が増加傾向でやむを得ない\n\n\n\n▼昨日は全県少年野球大会も２年ぶりに開幕。五輪競技は本格化し県勢３選手が初陣を迎えた。いずれの選手、チームにもコロナ禍に負けずに実力発揮を願いたい。", "publish_date": "20210725"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽極限まで鍛えた肉体を世界のアスリートが競い合うのが五輪だ。本格化した競技の中継を見るとそのことを実感する。だが20世紀前半には建築や文学、音楽、絵画の成果を審査する「芸術競技」も正式に行われていた。\n\n▼▽1936年ベルリン五輪では、音楽部門で日本人が佳作に入った。「台湾舞曲」を書いた江文也である。日本統治下の台湾に生まれ中国で育ち、東京で学んだ後は歌手としても活躍していた。一緒に出品した山田耕筰ら大物を抑えて選ばれた江は、一躍注目の存在となった。\n\n▼▽しかし日本の敗戦によって運命は変転する。北京で教えていた江は「裏切り者」として逮捕される。後に教壇に復帰するものの妻子のいる日本に再び渡ることはかなわず、文化大革命の折も厳しく糾弾された。時代は移れど、今大会にも政治に翻弄（ほんろう）されるアスリートがいる。\n\n▼▽母国の紛争や迫害から逃れて夢の舞台に立つ難民選手団は、アフガニスタンや南スーダンなど11カ国出身の29選手で結成する。「多様性と調和」が大会の理念という。ならば競技の成り行きに加え彼らの今後までも気に掛ける姿勢が、観戦する側の倫理といえないだろうか。\n\n（2021/07/25付）", "publish_date": "20210725"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210725-640235.php", "title": "【７月25日付編集日記】勝者の花束", "text": "東京五輪の開幕を前に、自転車レースの最高峰「ツール・ド・フランス」が幕を閉じた。フランス全土３４００キロを３週間にわたって走り、総合タイムを競うものだ\n\n▼このレースの象徴はヒマワリ。満開の畑の中を車列が駆け抜けるシーンを覚えている人は多いだろう。勝者にはヒマワリを思わせる黄色いジャージー「マイヨ・ジョーヌ」が贈られる\n\n▼東京五輪でも花が重要な役割を果たしている。表彰式でメダリストに贈られる花束は東日本大震災の被災３県の花を中心に作られている。色鮮やかなトルコギキョウもそのひとつ。花は風評被害を受けにくいため、農業再生の推進役として産地化が図られている\n\n▼花言葉は「希望」や「感謝」。一歩ずつ復興を進める本県の姿と、震災時に世界から寄せられた支援に対する思いを表すには最適といえる。テレビに映る花束を、生産者は勝者と同じくらい誇らしく見つめているに違いない\n\n▼新型コロナウイルスの影響で交流行事や観戦が中止となり、「復興五輪」の理念が薄れたとの声も聞く。しかし、本県が大会を支えている事実は決して色あせることはない。ヒマワリやトルコギキョウのように、大会の象徴として歴史に刻まれるだろう。", "publish_date": "20210725"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/479661", "title": "難民の視線｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "難民の視線\n\n外国との戦争や内戦などのない国にとり、難民とは常に国境の向こう側からこちらへ入ってくる人々だ。では、難民の目に保護を求めた国はどう映っているのだろうか▼そうした「難民の視線」で撮られた記録映画「ミッドナイト・トラベラー」が近く公開される。撮影したのはアフガニスタンでテレビ番組などの制作を手掛けていたハッサン・ファジリさん▼自身の制作番組が反政府武装勢力タリバンの逆鱗（げきりん）に触れて「死刑宣告」を受け、妻、２人の娘とやむなく出国する。３台のスマートフォンで、アフガンからトルコ、ブルガリア、セルビアへと逃れる２年以上の道行きを記録した▼中でも印象的なのは、たどり着いた国で出会う人々の目だ。「ここでは保護申請できない」と突っぱねる警官の冷たい視線。外国人排斥を叫ぶ群衆の憎しみに濁った目。難民になるとは、こうした理不尽な感情にさらされることなのだ▼一方で、道中ささやかな楽しみに興じる２人の娘や妻の姿には、救いも覚える。難民は私たちと何ら違いのない人々だということが、素直に胸に迫ってくる▼国連難民高等弁務官事務所（ＵＮＨＣＲ）によると、世界の難民・国内避難民の数は2020年末で8240万人と過去最多。９年連続で増加した。上映はテロ20年に当たる９月11日、東京からスタートする。", "publish_date": "20210725"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n万葉集に作者不詳の歌がある。「紀ノ国の飽等(あくら)の浜の忘れ貝われは忘れじ年は経ぬとも」。海岸で拾う貝殻を見ると、無常や喪失感を覚える。それでも年月が過ぎてもあなたを忘れない。そう読み取れる\n\n▼二枚貝の「忘れ貝」は、長らく種の特定が不十分だった。国立科学博物館(つくば市)などの研究で8種の新種があることが最近分かった。科学的な分類がきちんとされてこなかったが、研究チームがコロナ禍のテレワークを活用して再検討した\n\n▼もともとは分布が広く、なじみ深い貝。ところが新種と認識されたのもつかの間、その一つ「ベニワスレ」は環境悪化で消え去る可能性があるという。研究チームは「絶滅に追い込まれつつある貝の保全対策が強く求められる」と戒める\n\n▼こちらは最大限の警鐘が鳴り響き、いろんな意味で忘れられない大会となりそうだ。コロナと共生する東京五輪が本格的に始まった\n\n▼不祥事による辞任、開幕直前での楽曲変更、無観客と話題に事欠かない。辞任した人たちは早く忘却のかなたに葬りたいかもしれないが、そうはいくまい\n\n▼人生を懸けて臨む選手たちは応援したい。五輪の陰には苦しんでいる医療従事者や飲食店主もいる。今忘れてはいけない人たちだろう。(綿)\n\n\n\n", "publish_date": "20210725"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/312699", "title": "25【三山春秋】2012年ロンドン五輪の…｜三山春秋｜上毛新聞ニュース", "text": "▼2012年ロンドン五輪の男子マラソンに出場したグオル・マリアルさんは「祖国では危険から逃げるとき以外、走りたいと思ったことはない」と語っている。祖国とはこの前年に誕生した南スーダンだ\n\n\n\n▼泥沼の内戦できょうだい8人を失い、武装組織に誘拐され、命懸けで走って逃げた。難民として渡った米国で教師に説得され、逃げるためでなく自分の意志で走り始める\n\n\n\n▼11年の初マラソンで五輪参加標準記録を突破したが、国内五輪委員会がなく、ロンドンは特別措置として個人参加。次のリオで念願の代表となる。不屈の姿を記録したドキュメンタリー映画『戦火のランナー』が話題となった\n\n\n\n▼祖国のために、と今も走り続けるが東京五輪はけがで断念した。希望をつないだのが前橋市で長期合宿する南スーダンの陸上選手。男子1500メートルのグエム・アブラハム、女子200メートルのモリス・ルシア両選手が出場を決めた\n\n\n\n▼1年8カ月に及んだ異国生活に不安もあったろう。ボランティアや市関係者の献身と交流した市民の温かな声援が支え、夢の舞台を迎えた。先日の壮行会、2人は「南スーダンと前橋のために最善を尽くす」と二つの故郷に誓った\n\n\n\n▼内戦は終わったが、国は貧しく220万人以上が難民として暮らす。「平和の祭典」の尊さを誰より知る国の代表として祖国に希望の光をもたらしてほしい。前橋市民も地元選手として応援する。", "publish_date": "20210725"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/25/62728/", "title": "2021年7月25日(日)", "text": "▼「日本の方は大会が始まれば歓迎してくれる」と言ったのは国際オリンピック委員会（ＩＯＣ）のトーマス・バッハ会長である。情報を伝えた関係者でもいたか。実際、平成10年の長野冬季五輪はそのことを痛感させられた\n\n▼ずさんな財政や、スピードスケートについて「水すましのようで、見ていてつまらないね」などの知事発言。冷ややかな空気の中で迎えた大会が、開始とともに熱狂に包まれた。メダル獲得が勢いを加速した。新型コロナウイルス感染拡大警戒下での開幕だが、メダルラッシュにあえば、たちまち批判、反対を吹き飛ばしてしまう気はする\n\n▼友人、知人との会話で五輪が話題になることはなかったが、開会式を伝える報道でその兆候は感じさせた。競技に関係のない開閉会式が最も人気があり、アクロバット飛行チームのアトラクションに多くの人が集ったという。「お祭り騒ぎが好きな国民性」という評価も当たった\n\n▼昭和39年の東京五輪でリアルタイムでテレビ観戦したのは東洋の魔女といわれた日紡貝塚チームの女子バレーだけ。以後も中継で見るのは数種の好きな競技だけで、五輪中継だらけのテレビはゲップがでる思いがしてしばらくスポーツを見るのが嫌になるのだが、少数派ではあるのだろう\n\n▼ナチス・ドイツのユダヤ人の大量虐殺を過去やゆしたとして閉会式のショーディレクターが解任されたのは当然として、一方でナチスが国威発揚のために始めた聖火リレーは〝神聖伝説〟も加え「平和の祭典」の象徴として続いている\n\n▼酷暑の中で、アスリートファーストの大会が始まる。", "publish_date": "20210725"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1363932", "title": "「冷えわたる五臓六腑や氷水日野草城」。暑い夏、渇ききった喉を潤すのに…", "text": "「冷えわたる五臓六腑や氷水日野草城」。暑い夏、渇ききった喉を潤すのに…\n\n「冷えわたる五臓六腑（ろっぷ）や氷水日野草城」。暑い夏、渇ききった喉を潤すのに氷水に勝るものはない。ひと昔前は手回しのかき氷器で氷を削り、シロップをたっぷりかけて楽しんだ▼最近は天然氷をうたい文句にする観光地も目に付く。さすがに「天然」の言葉は魅惑的で、女性客を中心に行列ができるほど人気を集めている。天然氷は湧き水などを池にため、自然の寒さでゆっくり凍らせるため、フワフワのかき氷ができるとすこぶる評判がいい▼確かに、製氷機で素早く凍らせて作った氷は透明度が低く、味や食感も天然ものに遠く及ばなかった。しかし現在の氷屋さんが作る「純氷」は４８時間かけてゆっくり凍らせ、しかも水の不純物を完全にろ過するため、天然氷と食べ比べてもほとんど変わらないという▼一流バーの氷がなかなか溶けないのは、結晶が大きい氷屋さんの純氷を使っているから。余談ながら、天然マダイが養殖より安い場合もある。まさに技術の進歩は著しく、天然ものが「高価でおいしい」とは限らない（「くらべる値段」おかべたかし文、東京書籍）▼きょうは「かき氷の日」だという。１９３３年のこの日、山形市で当時の日本最高気温４０・８度を記録。また氷水の別名「夏氷」（７２５）の語呂合わせから記念日に制定された。天然ならずとも、暑気払いのかき氷は至福の味。夏の風物詩である。", "publish_date": "20210725"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014531116.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "題をつければ「６時間の物語」である。「辞めたい」と訴え、諭されること１時間。それが５、６回。いつもうなだれて帰った。でも、失意の荒野に希望の芽が少しずつ育っていく◆この物語の出演者は３人だ。直訴したのは照ノ富士関、懇々と諭し続けたのは師匠の伊勢ケ浜親方、うなだれて帰る姿を見つめていたのは部屋のおかみさん。大関に復帰した今春、僚紙デイリースポーツで読んだ◆両膝のけがと内臓疾患で序二段にまで落ちた。そこからよみがえり、大関からさらに横綱へ。本人の努力があったからだが、弱気の虫を退治し、まずは病気を治せと説き続けた人がいたからこそのＶ字である◆マラソンのメダリスト有森裕子さんの話を思い出す。バルセロナで輝いた後、足が痛み、記録が落ちた。迷い道を歩いていた、という。足を手術し、本当に走りたいかを自問自答し、やっと再起へ踏み出していく◆つまずくことなく人生を歩めたら幸せだが、誰だってつまずく。そのとき、どうやって前を向き直すか。勝負の世界に身を置く人の人生模様はことさらに味わい深い◆口上で照ノ富士関は「横綱の品格」と語った。親方と話し合って決めたそうだ。土俵の上だけではない。生き方で「品格」を証明したいと。期待しよう。２０２１・７・２５", "publish_date": "20210725"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210722214814.html", "title": "先が見通せない新型感染症禍と同様、生活…｜奈良新聞デジタル", "text": "先が見通せない新型感染症禍と同様、生活を脅かし続けているのが特殊詐欺。県内でも被害が止まらない。\n\n\n\n県警によれば、県内の今年の特殊詐欺被害は6月末時点で59件で、被害総額は約1億6千万円。関係者の努力、周囲の警戒もあり昨年同期より件数は大幅減であるものの、被害額は依然大きい。\n\n\n\n先週末、県警や京都府警、関係自治体などの被害防止の啓発活動が生駒市であった。市民に手口を知ってもらう一方、防犯機能付き電話機のPRにも力が注がれた。\n\n\n\nこの電話機は発信者への警告、通話前の注意喚起、自動録音といった機能が備わった優れモノ。特殊詐欺被害の端緒の約9割が固定電話なので、被害防止に即効性が期待できるのだ。\n\n\n\n残念なのは電話機の存在が、まだ十分に浸透していないこと。会場で存在や有効性を初めて知り、その場で購入を決めた市民も複数いたようだ。普及の伸びしろはまだある。\n\n\n\n防犯機能付き電話機購入に補助を設ける自治体もある。ただ申請の手続きが非効率で煩雑な自治体も。いろいろ理由はあろうが、被害防止に役立つだけに配慮が望まれる。(智)\n\n\n\n", "publish_date": "20210725"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1155879/", "title": "「勝負師」と「研究者」と「芸術…：山陽新聞デジタル｜さんデジ", "text": "「勝負師」と「研究者」と「芸術家」の三つの顔を持ち、その切り替えが自然にできる。これが棋士の理想像だと将棋の谷川浩司九段は言う。年来の持論らしい▼近著「藤井聡太論」では一歩踏み込んで解説している。普段は将棋の真理を追究する研究者となり、対局の準備も綿密に行う。いざ戦いに臨めば序中盤は将棋の可能性を無限に追う芸術家となり、終盤は勝負師に徹する▼そのバランスに優れた藤井二冠（１９）が躍動している。初の防衛戦となった棋聖戦（５番勝負）では現役最強の渡辺明三冠（３７）をストレートで退け、こちらも初防衛が懸かる王位戦（７番勝負）は２勝１敗とリードして後半戦へ。きょうからは叡王戦（５番勝負）が始まる▼王位戦も、新たにタイトル奪取を目指す叡王戦も、相手は豊島将之二冠（３１）だ。同じ愛知県の出身で、研究家として知られる。戦略に隙がなく、形勢を損ねてからも粘り強い。通算成績で大きく負け越している難敵である▼「才能とは努力の末のギリギリ紙一重のところで出てくる。毎日の積み重ねをそれほど苦にせず、自然に長期間続けることのできる力のこと」と谷川九段は藤井論に記す。どちらの精進が実を結ぶのか▼才能とは一瞬のひらめきを言うのではない。平凡は妙手に勝る。大山康晴１５世名人（倉敷市出身）の至言が思い出される。", "publish_date": "20210725"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=776317&comment_sub_id=0&category_id=143", "title": "甲子園予選に及ぶ「魔の手」", "text": "高校球児の憧れ、甲子園球場には「魔物」がすむという。夏の甲子園切符をかけた各地の予選では、例の「魔の手」が及びだした。この春のセンバツで栄冠をつかんだ神奈川の強豪、東海大相模高がコロナ禍に遭い、準々決勝で不戦敗となった▲こんな形で春夏連覇の夢が断たれようとは。まして長年采配を振った監督が、この夏限りでの勇退を告げていた。有終の美を飾れず、ナインともども不完全燃焼の思いでいっぱいだろう▲石川でも北陸の雄、星稜高が野球部員の感染で出場辞退に追い込まれている。やり場のない怒りだけに、なおさら始末に負えまい▲鳥取大会では、感染騒動で米子松蔭高に強いられた不戦敗が帳消しとなった。幸い野球部員に陽性者がおらず、あっぱれなことに相手の境高も不戦勝を良しとしなかったからだ。両校ともその後に涙をのんだものの、グラウンドでの決着には心も割り切れたのではないか。いつか、懐かしい語り草となるはずだ▲ただ、この調子なら本大会もどうなるか、ひやひやだろう。手にした甲子園切符が空手形となりかねない。一球入魂のプレーに球児が打ち込めるよう、進行を担う大人もここは踏ん張りどころである。", "publish_date": "20210725"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/67963", "title": "明窓・五輪が始まった", "text": "新型コロナウイルスの感染が急拡大する中、何のため誰のための大会なのか。もやもやした気持ちのまま東京五輪が始まった。偏屈な性分のせいか、開会式や競泳のテレビ中継を見ていても、どこか熱くなれない自分がいた。「割り切って楽しめばいい」とは思う。しかし、米大リーグで本塁打を量産するエンゼルスの「二刀流」大谷翔平選手（２７）を応援するようには感情移入できそうにない▼もちろん、競泳の池江璃花子選手（２１）ら日本勢の活躍は気になる。ただ今回の五輪は、開幕までに政治的な思惑が絡む印象を植え付けられた。スポーツの魅力の一つは、真っ白な洗濯物のような爽やかさにある。政治の手でいじり回されると手あかや染みが付いてしまう▼それでなくとも国別の対抗戦とも言える五輪は「国威発揚」の場として政治利用されやすい。今回のように、開催国の国政選挙が近いとなれば、なおさらである▼その点、同じコロナ禍でのスポーツ中継なのに大谷選手の場合は、余分なことを意識せずに手放しで楽しめ、応援できた。これが本来のスポーツだろう▼テレビや新聞が伝える「五輪感動物語」は、いよいよ佳境に入る。より多くの人たちが真っ白な心境で、選手たちのそんなストーリーに感情移入できるといい。それには五輪に限らず、政治とスポーツの間にも、適度な距離を保つ「ソーシャルディスタンス」が必要だ。（己）", "publish_date": "20210725"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29589", "title": "四季風", "text": "「だまされない、大丈夫だと安易な気持ちが隙をつくってだまされる」。県民にうそ電話詐欺の被害に遭わないよう呼び掛けるため県警本部を訪れた俳優、杉良太郎さんの言葉に思わずうなずいた ▼この数日前、クレジットカード会社を装った電子メールに反応してしまった。指示されるまま契約者名や暗証番号などを入力。エンターキーを押すと画面が突然消え、カード情報を盗み取るフィッシング詐欺だと初めて気付いた ・・・\n\n関連記事", "publish_date": "20210725"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "ペット保険大手が「犬の熱中症週間予報」を会員制交流サイト（ＳＮＳ）で無料配信、と先日の本紙に出ていた。熱中症にかかるのは人間だけではない。飼い主の一人として責任を改めて自覚させられた▲\n\n環境省もチラシを作り、車内にペットを残さないよう呼び掛ける。体温調節が苦手な犬や猫は暑さに弱い。車で愛犬を連れ回す自分は無謀だった―。猛暑が続くなか、知人にその話をすると「今更」と笑われた▲\n\n「今更」という言葉は使いようによっては便利である。「今更どうしようもない」「今更言っても遅い」。このところ、この言葉の浮かぶ日が多かった。過去の問題は水に流せとばかりに▲\n\nそれが思惑通りにいかなかったのが、東京五輪開会式の楽曲制作を担当した音楽家の辞任劇だった。当初は続投させようとした大会組織委員会。競技開始も迫っていたなか、その心は「今更」だったはずである▲\n\nこちらは今更で済ませようとはしなかったが、さすがにヒヤヒヤものだった。組織委が開閉会式の制作・演出担当を解任したのは本番の前日。開会式は大きなトラブルもなく無事に終えたと、関係者は胸をなで下ろしたようだが▲\n\n女性蔑視、いじめ、民族差別…。開幕までに辞任や解任が相次いだ今大会。あえていま意義を見いだすなら、この国に潜在する人権感覚の欠如をあぶり出したことではないか。皮肉ではない。今更、指摘されるまでもないことなのだから。", "publish_date": "20210725"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/473940/", "title": "小社会 五輪の幻影｜高知新聞", "text": "小社会 五輪の幻影\n\n私事で恐縮だが５７年前の前回東京五輪のときは、小学校の低学年だった。わが町も聖火リレーのコースとなり、沿道の人垣をかき分け、ランナーたちの走りを見た記憶がある。\n\n\n\n白い煙をあげるトーチを先頭に、隊列はあっという間に通り過ぎて行った。それが子どもの感覚なのか、当時はそれなりに健脚の人が走者に選ばれていたのか。とにかく今回のゆったりとしたリレーとは違っていたように思う。\n\n\n\nギリシャを出発した聖火の灯が東京・国立競技場の聖火台にともされ、数々の競技が実質、スタートした。コロナ禍の緊急事態宣言下で、開会式直前まで続いた大会組織委員会の混乱…。逆風下での開催であることはさんざん見せつけられてきたが、それだけではあるまい。\n\n\n\n以前から言われている国際オリンピック委員会（ＩＯＣ）を頂点とする、「五輪システム」の行き詰まりだ。開催都市・国も、国民の人気取りのためかＩＯＣに付き合ってきた。\n\n\n\n五輪開催で出る膨大な赤字にはＩＯＣは知らん顔で、開催地の国民が税金で負担する。ほかにも「平和の祭典」の五輪理念そちのけの商業主義など、システムの破綻はあきらかだ。\n\n\n\n前回五輪の成功体験に日本の組織委や政治家が期待しているなら前途は暗い。今回のゆったり聖火リレーもいいが、勢いとか躍動感という点では前回の方に軍配が上がる。時代は変わった。高度成長期の幻影にとらわれてはなるまい。\n\n\n\n\n\n７月２５日のこよみ。\n\n旧暦の６月１６日に当たります。きのえ いぬ 八白 先負。\n\n日の出は５時１３分、日の入りは１９時１１分。\n\n月の出は２０時２７分、月の入りは５時５７分、月齢は１５．１です。\n\n潮は大潮で、干潮は高知港標準で０時３１分、潮位９９センチと、１２時５７分、潮位５センチです。\n\n満潮は６時０４分、潮位１９７センチと、１９時４３分、潮位１９３センチです。\n\n\n\n７月２６日のこよみ。\n\n旧暦の６月１７日に当たります。きのと ゐ 七赤 仏滅。\n\n日の出は５時１４分、日の入りは１９時１１分。\n\n月の出は２１時０４分、月の入りは７時０５分、月齢は１６．１です。\n\n潮は大潮で、干潮は高知港標準で１時１２分、潮位９４センチと、１３時３７分、潮位１３センチです。\n\n満潮は６時４９分、潮位１９６センチと、２０時１７分、潮位１８９センチです。", "publish_date": "20210725"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/775315/", "title": "五輪の本質物語る虹色の衣装", "text": "57年ぶりに五輪が東京に戻ってきた。昭和と令和の大会。その違いを例えるなら「新幹線」と「山手線」か。高度成長のさなかの1964年大会。国民一丸で同じ方向へ突き進んだ。より速く、より遠くへ、より豊かに。同時に開業した超特急に夢を重ねた▼少子高齢化、経済の停滞。そして新型コロナ禍にあえぐことしの大会。同...", "publish_date": "20210725"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210725105110?c=39546741839462401", "title": "諫早大水害 ｜ 長崎新聞", "text": "夢で見た光景を詩につづったのだろうか。〈湖のほとりに私が探し求めた四人の家族が住んでいた/十年近い前の雨の夜に別れた姿と変わりなかった/この静かな世界から外部（そと）に出ようとは思わなくなった〉▲諫早市の詩人、上村肇さん（2006年死去）は1957年7月25日の諫早大水害で、母と妻、2人の子を亡くした。それから12年後に刊行した詩集「みずうみ」には、亡き家族への思いを込めた▲〈リヤカーに積んだは宝物 親子四人の宝物 それひけ やれおせ〉。「桃太郎悲歌」と題する別の詩は、絶望の中でも前に進もうとする人間の強さを感じる▲死者・行方不明者630人。水害史に残る一夜は遠くなり、災害体験の風化が進む。遺族が残した詩や手記は胸に迫るものがあり、数字や映像、写真では分からない心の内や深い悲しみを知ることができる▲先日、諫早市であった市民集会「諫早大水害を語り継ぐ」では、水害前後の各世代が慰霊の歌や体験記の朗読などを通して当時を振り返った。その模様はきょうから動画投稿サイト「YouTube」で視聴できる。市美術・歴史館と諫早駅では写真展も開催中▲継承活動の究極の目標は言うまでもなく、再び犠牲者を出さないこと。過去の記憶を共有し、被災者の思いを胸に刻む一日にしたい。（真）", "publish_date": "20210725"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/712072", "title": "背番号の重み｜有明抄｜佐賀新聞LiVE", "text": "好きな数字は人それぞれと思うが、野球など団体球技の経験者にとって「背番号」はたぶん特別な数字。バレーボールのエースナンバーは４、サッカーは１０といった具合に各球技に背番号へのイメージがある◆先日の小欄でサッカー女子の「なでしこジャパン」に触れたが、ＦＷの岩渕真奈選手も１０年前のワールドカップドイツ大会に出場していた。この１０年、けがに苦しみながらもさらに成長し、今回の東京五輪では１０番を背負う。大変な重圧だろう◆サガン鳥栖も今季、金民友（キム・ミヌ）選手の退団後に空けていた１０番を上峰町出身の樋口雄太選手に託した。その数字に恥じない活躍を見せる。役職や地位が人を育てるように、背番号が選手の力を伸ばすことはある◆一方、クラブ活動で背番号をもらえず悔し涙を流した選手もいるだろう。でも、背番号を目指した一人一人の努力がチーム力を底上げしたのは間違いない。泣いたり笑ったり、ぶつかりながら競い合った日々は大切な財産。人は笑わせてくれる人も好きだが、一緒に笑ってくれる人をもっと好きになる◆甲子園切符をかけた高校野球佐賀大会はきょう２５日が決勝戦。東明館、佐賀北ナインとも悔いの残らない戦いを。苦しくなった時は大切な人の顔を思い浮かべてみよう。その中にきっと、「背番号のないエース」たちの笑顔もあるはずだ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210725"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1361415.html", "title": "＜金口木舌＞輝きを失わないために", "text": "真珠の養殖には長い年月と丁寧な作業が必要だ。母貝を育てて真珠の核を挿入し、海中で生育して浜揚げする。輝く真珠は数年かけて生まれる。常に海中の状況に気を配り、母貝にとって好環境を維持することも重要になる\n\n\n\n▼2018年の西日本豪雨では愛媛県の真珠養殖に影響が出た。土砂が海に流れ込み母貝の生育環境が悪化した。取材で話を聞いた養殖業者は「海は穏やかに見えるが、その下に被害が広がっている」とため息をついた\n\n▼コロナ禍の影響は沖縄の多方面に及ぶ。イベントの自粛や披露宴の中止が相次ぎ、県内の結婚式場が閉館を決めた。休校で給食がなくなり青果卸売業は需要が落ち込む\n\n▼県中小企業団体中央会がまとめた6月の景況動向は、全業種で景況悪化を示す数値が出た。直接影響を受ける飲食や観光にとどまらず多くの職種が苦境に立つ。中央会の島袋武会長は中小零細企業の倒産の増加を懸念する\n\n▼コロナ禍の収束は見通せず企業を取り巻く環境は厳しさを増す。どこまで影響が広がり、何が必要とされているのか。表に出にくい被害に光を当てる作業は、行政だけではなくマスコミにも求められる\n\n▼緊急事態宣言は延長され県内の感染者は増加に転じた。苦しい状況にある個人への支援も不可欠だ。きめ細かな対策を長期にわたり続けることで、光り輝く沖縄の未来につながるはず。\n\n\n\n", "publish_date": "20210725"}
]