[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/714840/", "title": "＜卓上四季＞きのこ雲の下で：北海道新聞 どうしん電子版", "text": "３歳の時に広島で被爆した児童文学作家那須正幹（まさもと）さんには苦い記憶がある。朝鮮戦争が勃発したころのことだ。小学２年生だった那須さんは下校途中、友人に言った。「アメリカはなんで原爆使わんのかねえ、使ったら勝てるのにねえ」▼頭にひどいケロイドの残る友人は「ほんまじゃのう」と答えた。その心中の悲痛は、いかばかりだったか（「わたしが子どものころ戦争があった」理論社）▼", "publish_date": "20220806"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220806khn000004.html", "title": "河北春秋(8/6)：きょうは広島原爆の日、投下から７７年とな… | 河北新報オンラインニュース", "text": "河北春秋(8/6)：きょうは広島原爆の日、投下から７７年とな…\n\nきょうは広島原爆の日、投下から７７年となる。ウクライナに侵攻したロシアが核兵器の使用をちらつかせ、核拡散防止条約（ＮＰＴ）の再検討会議が開かれている中で迎えた８月６日である▼爆心地の近く、平和記念公園にある原爆慰霊碑は７０年前、１９５２年のこの日に除幕された。死没者名簿を納める石室に刻まれた横書き３行２１字の碑文は、主語を巡る論争を巻き起こした▼「安らかに眠って下さい 過ちは 繰返しませぬから」。英文学の広島大教授だった雑賀（さいか）忠義氏が撰文（せんぶん）、揮毫（きごう）した。３カ月後、訪れたインドの法律家パール博士は異を挟む。「原爆を落としたのは日本人ではない」▼自らも被爆した雑賀氏は反論した。「広島市民であるとともに世界市民であるわれわれ」が誓っている、「良心の叫びである」、主語は全人類だと。是か非か。論争は広がり長く続いた。広島市は８３年、「すべての人びとが」「誓う言葉」だとの説明板を設置した▼その慰霊碑に２０１６年、当時のオバマ米大統領が献花した。米国への怨讐（おんしゅう）を乗り越え、握手し「核なき世界に向けて頑張ろう」と話しかけたのが、被爆者の坪井直（すなお）さんだった。核の惨禍と廃絶を訴え続け、人類の幸せを願い、昨年１０月に９６歳で亡くなった。改めて遺志を刻む夏、新盆である。（２０２２・８・６）", "publish_date": "20220806"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220806AK0014/", "title": "北斗星（８月６日付）｜秋田魁新報電子版", "text": "強い日差しの中、近くの木立からセミの鳴き声が盛んに響き渡っていた。きのうの昼、秋田市内を歩きながら真夏を実感した。県内各地が大雨に見舞われた３日、本県初の「顕著な大雨情報」が発表された時の危機感や緊迫感を忘れそうだった\n\n\n\n▼県北を中心とする被害状況が明らかになってきた。大館市では下内川が氾濫した沼館地区などで計１１０棟が浸水。他の自治体分も含め、今後さらに被害は増える可能性がある。暑いさなかに後片付けに追われる住民の苦労はいかばかりだろうか\n\n\n\n▼大雨をもたらした前線はその後、南下を続けた。山形県では最上川が５カ所で氾濫。岩手、山形両県で計２人が行方不明になっている。北陸や西日本でも被害が広がった。記録的短時間大雨情報が出された福井、滋賀、島根の３県で河川の氾濫や土砂崩れが起きた\n\n\n\n▼本県で人的被害がなかったのは不幸中の幸いだった。少し条件が異なれば前線が本県上空に、より長時間とどまることもあり得たかもしれない。どれほど大きな被害が広がっていたかと思うとぞっとする\n\n\n\n▼今回は前線の影響で青森県と本県にまたがって、局地的な豪雨を引き起こす「線状降水帯」が形成された。今後、いつまた同様の事態が生じないとも限らない。天気がよくなったからといって油断は禁物だ\n\n\n\n▼災害の危機が迫ったら自分の命は自分で守る意識が大切。各自治体のハザードマップで避難先や経路を確認するなど、あらためて非常時に備えておきたい。", "publish_date": "20220806"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽大正時代、徳良湖（尾花沢市）の築堤では土搗（どんづ）き唄（うた）が歌われ、踊ったりもした。それは日よけや雨よけに使う笠で仲間に風を送り、労をねぎらい力づける応援的な意味もあった。民俗文化サークル四方山会が本に記す。\n\n▼▽花笠音頭はそうした民衆の唄や踊りが起源とされる。1963（昭和38）年にパレードしやすいよう振り付けや歌ができ、大パレードを実施、花笠まつりは産声を上げた。当時は仙台七夕や秋田竿灯（かんとう）、青森ねぶたが先行しており、華やかなイベントにしようと力を結集した。\n\n▼▽以来60回。多彩なゲストが注目された歴史もある。野口五郎さんの山車をファンが取り囲んだ、池内淳子さんは当時の県庁の地下から逃がすようにして帰した、元横綱柏戸の鏡山親方や小林綾子さんの時は驚くほどの群衆になった。かつての関係者が地域誌で回顧している。\n\n▼▽「ヤッショマカショ シャンシャンシャン ソレッ！」。待望の花笠パレードがコロナ対策を施して3年ぶりに復活した。活気が蘇（よみがえ）る。一方で、県内は水害の爪痕が残る。踊り手の花笠は飯豊町中津川地区で作られた。頑張って―。笠を振り、被災地へ応援の風も送りたい。\n\n（2022/08/06付）", "publish_date": "20220806"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220806-721018.php", "title": "【８月６日付編集日記】広島原爆忌", "text": "ゾウムシとツバキの関係が興味深い。長くて固い口でツバキの実に穴を開け、種子に産卵しようとするゾウムシに対し、ツバキは実の皮を厚くして守ろうとする。槍（やり）と盾の攻防だ\n\n▼皮が厚いと種子まで行きつかないので、ゾウムシは口を長く進化させる。ツバキもさらに皮を分厚く―とお互いに進化していく。生物学の世界に「軍拡競走」という言葉があるのを知った（「博士の愛したジミな昆虫」岩波書店）\n\n▼過酷な環境に適応できないと種の存続が危うくなり、生き残りを懸け必死に進化するのもうなずける。翻って人間の軍拡競争は何を守ろうとして競い合っているのだろう。国家の主権や国民の安全の名の下に、かけがえのない命がないがしろにされてはいないか\n\n▼大国は核兵器を改良し質的な核軍拡を進め、ウクライナ侵攻を続けるロシアは、核使用をちらつかせながら威嚇を繰り返している。核軍縮どころか、核兵器が使用されるリスクは冷戦時代以降で最も高まっているとの見方もある\n\n▼米軍によって広島に原爆が投下されてから、きょうで７７年。今なお多くの被爆者が苦しんでいる。国際情勢が緊迫度を増しているなか、愚かな行為を繰り返してはならないことを心に刻む。", "publish_date": "20220806"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/620225", "title": "菜蟲譜の美術館｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "菜蟲譜の美術館\n\n旧佐野、葛生、田沼の１市２町が２００５年２月に合併して現在の佐野市となった。佐野市立吉澤記念美術館が開館したのはその３年前。今年で20周年になる▼葛生町が旧家の吉澤家から、江戸後期以来、５代約２００年間にわたって形成された、県内最高級の個人コレクションと美術館施設の寄贈を受けたのが成り立ち。合併に先立ち町は最後の事業として取り組み、地域の核となることを期待した▼同館の最大の目玉は、江戸中期の絵師伊藤若冲（いとうじゃくちゅう）による「菜蟲譜（さいちゅうふ）」（縦30センチ、横12メートル）である。近世絵画研究者が懸命に探索していた幻の名画が、開館前の収蔵品整理の中で確認され、その10年後には国重要文化財に指定された▼20周年を記念した企画展が、５月から連続して開かれている。現在は「ヨルコレ－夜の美術」。９月からの「コレクションは文化のタイムカプセル」では、前期に限り菜蟲譜が展示される▼末武（すえたけ）さとみ学芸員は「視覚的に分かりやすく美しい。どこまで拡大してもきれいで、若冲の愛は細部に宿る」と魅力を解説する。77歳と晩年の代表作で、野菜や虫をいとおしむ気持ちが伝わってくる▼吉澤コレクションは、代々当主の個人的趣味嗜好（しこう）の蓄積でありながら、地域風土が培い育んだ文化遺産である。企画展を通して、佐野市域の文化の豊かさを堪能したい。", "publish_date": "20220806"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/156507", "title": "2022/08/06【三山春秋】藤岡市出身の航空技術者で、アニメ映画", "text": "▼藤岡市出身の航空技術者で、アニメ映画『風立ちぬ』の主人公のモデルにもなった堀越二郎（1903～82年）。零式艦上戦闘機（零戦）をはじめ、数々の戦闘機を設計した\n\n▼零戦は、当時の世界水準を超える名機として名をはせ、米英軍からは「ゼロファイター」と恐れられた。大戦末期には特攻機として使われ、戦後は「戦争の象徴」であるかのように扱われた。堀越はそのことを思い悩んでいたという\n\n▼航空機は大空を自由に駆け回りたいという人間の夢をかなえた。しかし、高速で、どこへでも行ける特性ゆえに、兵器として使われてしまった。〈比類なき資質を持つ雛鳥は、地上の人間の心と手に育てられ、兵器界の華として魔鳥の如く生長したが、それは航空機の罪ではない〉。戦後出版された『日本航空機総集』に、堀越はこんな一文を寄せている\n\n▼素晴らしいものを生み出すのも人間なら、兵器に変えてしまうのも人間だ。それを自覚するとともに、同じ過ちを二度と繰り返すまいとの思いが感じられる\n\n▼どんな技術にも光と影がある。「人々の生活を、より便利に、より豊かにしたい」との願いを込め開発した技術でも、使い方によっては逆の結果をもたらしてしまう\n\n▼今年は堀越の没後40年、来年は生誕120年の節目の年。その業績や人となりを通し、時代が変わっても変えてはならない技術開発やものづくりの本質を見つめ直したい。", "publish_date": "20220806"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/96129", "title": "新潟日報デジタルプラス", "text": "少し前の記事が紹介した文書に、気になる一節を見つけた。「わが国には核兵器、放射能などに異常に反応する風土がある」。確かに多くの日本人は核の問題に敏感である。しかし、それを「異常」とは\n\n▼記事が引用したのは、１９７０年の機密文書だ。日本に入港する米原子力潜水艦の放射線監視を巡る日米間のやりとりを記した。原爆を落とされ辛酸をなめた末、国民の多くは核に極めて厳しい視線を向けるようになった。一方で当時の政府には、日本人の核への反応は異常だという認識があったということだ\n\n▼では現在はどうか。ロシアのウクライナ侵攻や北朝鮮の核開発など世界の安全保障環境は流動化しており、一部政治家らの間には核をタブー視しない空気すら漂い始めた。米国の核兵器を日本に配備して共同運用する「核共有」政策に前向きな動きもある\n\n▼果たして日本人の核に対する姿勢は「異常」なのか。現実に核兵器のむごたらしい被害を受けた国に住む者として、核はこの世に存在してはいけないと言わざるを得ない。この国に住む者だからこそ核の惨禍を肌感覚で理解できるのではないか\n\n▼「核兵器のない世界と恒久平和の実現に向けて力を尽くす」。ここ数年、広島原爆の日の式典に出席した首相はこの文言を繰り返してきた。だが、政権中枢に日本人の核への反応を「異常」だとする認識があったとしたら…\n\n▼きょうの式典に広島選出の首相が参列する。心の奥底には核廃絶に向けた真の願いがあると思いたいが。", "publish_date": "20220806"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/06/79166/", "title": "2022年８月６日(土)", "text": "▼吉田茂元首相が占領時代、ＧＨＱ（連合国最高司令官総司令部）幹部にＧＨＱの意味を聞いた話がある。「ゼネラル・ヘッドクォー…」と説明しかける幹部に「ゴー・ホーム・クイック（早く帰れ）かと思った」\n\n▼本場英国流のユーモアか。ニュース映画でしか見たことはないが、苦虫をかみつぶしたようなご面相の元首相が、当時絶対の権力者ＧＨＱ相手にニコリともせずに言ったかと思うと愉快だ\n\n▼大いに気に入っているが、元首相で記憶に残るのは「バカヤロー解散」や、サンフランシスコ講和条約を巡り、意見の異なる南原繁東大総長に「曲学阿世のやから」と放った言葉だ。権力者にはユーモアで、見下した相手には暴言で対したわけでもあるまいが、評価に賛否両論あった元首相を戦後ただ一人の国葬として扱ったのは当時の佐藤栄作首相の強い意志だった\n\n▼その佐藤氏は国民葬となった。沖縄返還でノーベル平和賞を受賞したが「えいちゃんと呼ばれたい」と言ったのは知られる。人気俳優の愛称にあやかりたいというわけで自身、人気のなさは自覚していた\n\n▼国葬にしろ国民葬にしろ衆目一致して業績をたたえる性格のものではあるまい。政権の都合であり、日本ではまれな衝撃の死を遂げた安倍晋三元首相を国益や政権のために国葬にしようというのは、あって当然の判断といえなくはない\n\n▼政治家の評価に信条や考え方を持ち出すのもそぐわない気がする。共同通信世論調査では反対が賛成を上回り、政権の支持率も下げている。旧統一教会との関わりとみられる。そこでどうするかも政権の問題である。", "publish_date": "20220806"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015532009.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "次にあげる国名と数字を見てピンとくる人もいるだろう。ロシア５９７５、米国５４２５、中国３５０、フランス２９０、英国２２５、パキスタン１６５、インド１６０、イスラエル９０、北朝鮮４０◆核兵器を持つ世界の国を、保有する核弾頭が多い順に並べた。昨年より４１０発減っているが、推計した長崎大は「ロシアのウクライナ侵攻で自衛のための核依存度は高まっている」と分析する◆日本でも、自民党の一部や日本維新の会から「核共有」の議論が出始めた。米国の核を日本に配備して共同運用しよう、という発想である。当然、仮想敵とみなされた国の緊張は高まる。そっちがやるならこっちも－と歯止めのたがは外れる。先日、米国の下院議長が台湾を訪問すると中国は弾道ミサイル１１発でお返しした◆核抑止論は英国首相のチャーチルが述べた「恐怖の均衡」という考えに基づく。だが相手を恐怖で支配するには圧倒的な核の力がいる。その結果が、先にあげた計１万２７２０発の核弾頭である◆核の脅威をちらつかせ、恐怖をあおるのは誰か。いつの時代も、地べたで汗を流す人々でないことははっきりしている◆今日は広島原爆忌。地元選出の首相の言葉も気になるが、被爆地の底から届く声にこそ耳を澄ませたい。２０２２・８・６", "publish_date": "20220806"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220806213655.html", "title": "通勤で走り慣れた京奈和自動車道の橿原北…｜奈良新聞デジタル", "text": "通勤で走り慣れた京奈和自動車道の橿原北インターチェンジ。土砂降りの雨となった5日午前、いつも通り本線に上がろうとスピードを上げると、急ブレーキをかけたような衝撃を受けてハンドルを取られた。\n\n本降りになって15分ほどだったが、猛烈な雨で大きな水たまりができていたらしい。本線も川のようになり、走行に恐怖を感じた。\n\n車の運転に限らず、大雨でどこがどのように変化するのか分かっていれば、備えることができる。役に立つのがハザードマップ(災害予測図)だ。\n\n県内でも各市町村ごとに作成され、ホームページなどで公開されている。洪水ハザードマップには、水害で想定される水位が地図上に色分けされ、その範囲が広いことに驚く。\n\n主要河川に沿った低地では、2階以上に相当する浸水が予想されている地域もある。行政が指定する避難所も確認しておきたい。\n\n河川が氾濫すればインフラの寸断で生活は危機に陥るが、まず大切なのは自分の命を守ること。恐怖を感じるような豪雨は短時間で状況を一変させる。台風シーズンを前に、改めて備えを確認したい。(増)", "publish_date": "20220806"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1293325/", "title": "２３歳の福吉美津江はこの夏、恋…：山陽新聞デジタル｜さんデジ", "text": "２３歳の福吉美津江はこの夏、恋をした。ところがどうも煮え切らない。娘を応援するために、死んだはずの父竹造が姿を現す―▼故井上ひさしさん作の２人芝居「父と暮せば」は終戦から３年後の広島が舞台だ。やりとりは温かくユーモアにあふれるが、“あの日”家族も友も失った美津江は生きている申し訳なさから幸せになることを拒んでいる▼７７年前のきょう広島に、９日に長崎に、米軍が原子爆弾を投下した。２度の原爆で、その年のうちに約２１万人が亡くなった。昨年の原爆忌時点で死没者名簿に載ったのは計５１万８千人。今年７千余人が加わる▼閃光（せんこう）の下で何が起きたのか。どんな思いを胸に後の歳月を歩んできたのか。後遺症や差別に苦しみながら証言してきた被爆者本人が去っていく中、広島市が養成する「伝承者」のように体験を引き継ぎ、語り部となる次世代も生まれている▼忘れてはならないのは、この世には現に１万２千発以上の核弾頭が存在するということである。ヒロシマやナガサキとじかに接点がなくても、誰もが核兵器を巡る課題の当事者と言える▼「父と…」のために井上さんは何万編もの被爆者の手記を読み、書き写したという。竹造が愛娘を諭すせりふがある。「人間のかなしいかったこと、たのしいかったこと、それを伝えるんがおまいの仕事じゃろうが」", "publish_date": "20220806"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/198430", "title": "こわくてかなしい絵", "text": "「こわいをしって、へいわがわかった」。ことしの沖縄全戦没者追悼式で、７歳の少女の詩は聞く者の胸を突いた。その詩心をかきたてた「こわくてかなしい絵」こそ、広島ゆかりの画家丸木位里・俊夫妻の「沖縄戦の図」だった▲制作に当たり、夫妻は１６０冊を超す本を読み込んだという。集団自決の場に居合わせるなど死線を越えた体験を聞き取る際は、現場に足を運んだ。故人の無念にも耳を傾け、絵筆を執る機が熟すまで待ったのだろう▲８月６日の記憶を手繰る「原爆の絵」原画展が、廿日市市役所にある小さな美術館で催されている。広島市立基町高の生徒が毎年、被爆者と心を通わせ１年がかりで描き出す。「こわくてかなしい絵」１００点が並ぶ▲薄れぬ記憶の重みが画題から伝わってくる。〈防火用水の中で立ったまま焼かれた被爆者たち〉〈死んだ我が子を背負う若いお母さん〉…。戦後生まれにとって、想像も及ばぬ生き地獄である。何度となく描いてみては消し、色を重ねたに違いない▲協力した被爆者の一人は「私の心を代弁してくれる伝承者ができた」と添え書きをしていた。８・６の体験や記憶を受け継ぐ、こんな形もあると教えられる。", "publish_date": "20220806"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/249969", "title": "明窓・再生する復興のシンボル", "text": "高速バスで山陰から広島市へ向かう際、目的地や通過点になるのが、市中心部にある広島バスセンター。乗降場所は百貨店の３階と直結し、観光客やビジネス客でにぎわう▼県内外のバスが集まるロータリーから見下ろせるのが、旧広島市民球場の跡地。戦後間もない１９５０年に市民球団として結成したプロ野球広島カープの本拠地として５７年に開場し、新しい市民球場（マツダスタジアム）に役目を譲るまで、向かい合う位置にそびえる原爆ドームとともに、被爆地ヒロシマの「復興のシンボル」として親しまれた▼２０１２年の解体後、跡地は臨時のイベント会場として利用されていたものの、熱烈なファンが集まったライトスタンドの一部だけは残されていた。ところが、６月下旬に出張で訪ねた際、見慣れたスタンドがなくなっていた▼調べると、広島市は跡地のうち中央部の約６５００平方メートルをイベントが開催できる広場として整備しており、スタンドも５月末から２週間かけて撤去された。スタンドの座面の一部は、跡地南側に位置する「勝鯉（しょうり）の森」近くに設ける憩いの場のベンチとして活用するという▼被爆後「７５年は草木も生えなぬ」といわれた広島の街は見事に再生を果たした。見慣れたライトスタンドがなくなったのはさみしいが、新たな広場は来春オープンする。これも街の再生の一環だろう。きょうは７７年目の「広島原爆の日」。（健）", "publish_date": "20220806"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220806"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/584276", "title": "小社会 無言の少年", "text": "原爆に命を奪われたのだろう。１９９５年刊行の「絵で読む 広島の原爆」を開くと、国民服を着た無言の少年が各ページの絵に描かれ、広島の上空を飛んでいる。戦前と被爆時、そして戦後の町を見つめるように。\n\n\n\n高知市出身の絵本作家、西村繁男さんが児童文学作家、那須正幹さんとともに作った。西村さんは１年間、広島に家を借りて多くの被爆者を取材した。\n\n\n\n町を俯瞰（ふかん）して一人一人を細かく表現し、広島の地獄を描く。〈閃光（せんこう）は、爆心地に近い人はオレンジ色に、はなれた人には青白く見えた〉〈みんな幽霊のように手を前につき出していました。下におろすと、痛くてしようがないからです〉\n\n\n\n現代を描いた灯籠流しの場面で少年は広島に降り立ち、人混みに紛れていく。西村さんは巻末に、取材を通じて肉親を亡くした人に共通するものに気づいたと書く。それは「今でも亡くなった人とともに生きている」。少年にその思いを込めたという。\n\n\n\n「広島、長崎の記憶が薄れている」。６月、核兵器禁止条約の会議で国連事務総長が危機感を示した。ところが、その場に日本政府の代表団はいない。米国の「核の傘」の下にあって、為政者は条約は現実的ではないと背を向ける。唯一の被爆国の存在感が薄れているとも評される。\n\n\n\n戦後７７年。世界には核兵器の使用をちらつかせる権力者すら出てきた。もっと言えることがありはしないか。無言の少年に代わって。\n\n\n\n\n\n８月６日のこよみ。\n\n旧暦の７月９日に当たります。かのと う 九紫 先負。\n\n日の出は５時２１分、日の入りは１９時０２分。\n\n月の出は１３時２３分、月の入りは２３時５１分、月齢は８．４です。\n\n潮は小潮で、干潮は高知港標準で５時５０分、潮位６８センチと、１７時４１分、潮位１０９センチです。\n\n満潮は１２時３１分、潮位１４７センチと、２３時４５分、潮位１６８センチです。\n\n\n\n８月７日のこよみ。\n\n旧暦の７月１０日に当たります。みずのえ たつ 八白 仏滅。\n\n日の出は５時２２分、日の入りは１９時０１分。\n\n月の出は１４時３３分、月齢は９．４です。\n\n潮は長潮で、干潮は高知港標準で７時１０分、潮位６０センチと、１９時１８分、潮位１２３センチです。\n\n満潮は１４時２７分、潮位１５１センチです。", "publish_date": "20220806"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/968641/", "title": "被爆者なき時代が近い夏", "text": "読み捨てられた新聞紙をふやかして食べていた。死んだ仲間はごみと一緒に焼かれた－。この夏、広島平和記念資料館で被爆者川本省三さんの「証言」を聞いた▼疎開中だった小学6年の時、広島に投下された原爆で家族を失った「原爆孤児」。頼れる身寄りもなく、11歳から住み込みで働いた。店主に認められて家を持ち、23歳...", "publish_date": "20220806"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220806102903?c=39546741839462401", "title": "汗びっしょりの実行を ｜ 長崎新聞", "text": "列島あちらこちらで酷暑が絶えない「汗の季節」が続いている。発汗にもいろいろあって、緊迫の場面でハラハラすれば「手に汗を握る」。恐れたり、恥じたりすれば「冷や汗をかく」…▲「米一粒、汗一粒」とは、米の一粒はそれを作った人の汗一粒に等しいことをいう。挙げれば切りがないが、きょうは“地元”を訪れて「大いに汗をかく」ことを宣言するはずの人がいる▲核兵器禁止条約に背を向けたままの「非核の誓い」は、澄んだ響きを持つのかどうか。岸田文雄首相が「広島原爆の日」の式典で宣誓と追悼の言葉を述べる▲今では当たり前に思える「原爆の日」の首相参列だが、さかのぼれば現役の首相が広島で参列したのは1971年、佐藤栄作氏が初めてで、被爆26年の夏だった。それまでは首相あいさつが代読されていたという▲佐藤氏は〈原爆によってこうむったような不幸を繰り返さない〉と、それ以前の代読にはなかった「誓い」に踏み込んだ。長崎での参列はその5年後、三木武夫首相が初めてで、核の脅威がある限り〈真の世界平和は到来いたしません〉と言い切っている▲それから40年余り。口で非核を誓うだけではなく、岸田首相には汗びっしょりの実行が問われる。言葉とは「汗のごとし」で、いったん口に出すともう取り消せない。（徹）", "publish_date": "20220806"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/897189", "title": "「一本の鉛筆」", "text": "子どもの頃に横浜大空襲を経験した美空ひばりさん（１９３７～８９年）は、人一倍の戦争嫌いだった。だからこそだろう。第１回広島平和音楽祭（７４年）の出演依頼を二つ返事で引き受け、平和への祈りを込めた「一本の鉛筆」という新曲を圧倒的な歌唱力で披露した◆〈一本の鉛筆があれば 戦争はいやだと私は書く〉〈一枚のザラ紙があれば あなたをかえしてと私は書く〉〈一本の鉛筆があれば 八月六日の朝と書く〉。原爆で失った愛する人への思いが静かな旋律に乗って胸に染みる◆ロシアによるウクライナ侵攻が続く中、あの日から７７年目を迎えた。プーチン大統領は核使用をちらつかせて威嚇した。一方、岸田文雄首相は核拡散防止条約（ＮＰＴ）再検討会議で、日本の首相として初めて演説。核軍縮の機運盛り上げを目指すが、理想と現実の溝を対話で埋める作業は容易に進まない国際情勢である◆ひばりさんは音楽祭の際、用具置き場のような場所で出番を待った。スタッフが冷房のある楽屋に誘導しようとすると「あの時の広島の人たちは、もっと熱かったでしょうね」とつぶやいたという（森啓著『美空ひばり燃えつきるまで』）◆あの時の広島を覆った原爆の熱を想像し、核兵器の怖さ、愚かさを考える日である。一本の鉛筆で一枚のザラ紙に、平和の誓いを記したい。（知）", "publish_date": "20220806"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1561925.html", "title": "＜金口木舌＞まどうてくれ", "text": "「まどうてくれ（元に戻して、償って）という思いを封印した」。２０１６年にオバマ米大統領が広島を訪問した際、被爆者の一人が語っていた。原爆投下の責任を認め、謝罪してほしい。戦後ずっと抱えてきた思いをのみ込んで大統領を歓迎していた\n\n\n\n▼当時外相だった地元選出の岸田文雄氏は「（核廃絶の）スタートにしたい」と強調した。ただ原爆投下の責任や謝罪に関する見解は述べなかった\n\n▼岸田氏は１日、核拡散防止条約の再検討会議で日本の首相として初めて演説した。しかし６月の核兵器禁止条約第１回締約国会議に政府はオブザーバー参加を見送っている\n\n▼広島市上空で米軍機の低空飛行がたびたび目撃される。中国山地を横断して設定された訓練空域を外れ、騒音をまき散らす。戦争の惨禍に加え基地被害でも沖縄と共通する\n\n▼ウクライナ侵攻、台湾有事、核共有。「米軍の存在が日本を危機に陥れている。再び戦争が起こりかねない」「政府は平和への願いを受け止めて」。６年前の被爆者の言葉は沖縄戦体験者の思いに重なる。", "publish_date": "20220806"}
]