[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/712909/", "title": "＜卓上四季＞国葬の理由：北海道新聞 どうしん電子版", "text": "１９４３年（昭和１８年）６月５日に東京・日比谷公園で営まれた連合艦隊司令長官山本五十六の国葬には一般市民数万人も参列した。席上、その戦死をたたえ遺志を継げと呼び掛けたのが当時の嶋田繁太郎海軍大臣である▼「元帥は終始泰然自若、軍刀の柄を堅く握りながら、最後の瞬間迄（まで）、主将として誠に崇厳（すうごん）なる態度を持した」と述べたという（保阪正康著「山本五十六の戦争」）。自らの死が戦意昂揚（こうよう）に用いられ、破滅的敗戦に向かったことに、早期講和を願い続けていた山本はなんと思ったことであろうか▼", "publish_date": "20220802"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220802khn000002.html", "title": "河北春秋(8/2)：５年以上前の夏の記憶。東北のとある町に政… | 河北新報オンラインニュース", "text": "河北春秋(8/2)：５年以上前の夏の記憶。東北のとある町に政…\n\n５年以上前の夏の記憶。東北のとある町に政府の要人（大臣級だったと思う）が視察に来た。本来なら案内役となる町の担当部署のトップは当日、休みを取って伝統の祭りに出た。周囲も納得。理屈ではない▼＜野馬追の神旗を奪ふ砂ぼこり 棚山波朗＞。東北に、その時季が来た。先陣を切った先月下旬の相馬野馬追は３年ぶりに甲冑（かっちゅう）競馬や神旗争奪戦を繰り広げた。盛岡さんさ、青森ねぶた、秋田竿燈も３年ぶり。仙台七夕は通常規模に近い形に戻る▼祭りは、日常生活の「ケ（褻）」から抜け出した非日常の「ハレ（晴れ）」だ。飯倉晴武さん著『日本人のしきたり』によると、ハレで「単調になりがちな生活に変化とケジメ」をつけた。ケが順調でなくなるのが「気枯れ」「ケガレ」で、これを取り除いた状態がハレだったともいう▼ケでは今、新型コロナ感染が拡大している。万全な対策、細心の注意で、晴れ舞台を楽しみたい。そもそも、疫病や風水害など災難が起きやすいため、怨霊や疫神を鎮めはらうのが夏祭りともされる▼きのう盛岡さんさと弘前ねぷたが開幕した。きょうは青森ねぶた登場である。青森からは「じゃわめいでいる（胸が高鳴る、血が騒いでいる）」との報告があった。＜混沌の夜の底ぢから佞武多引く 成田千空＞（２０２２・８・２）", "publish_date": "20220802"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220802AK0022/", "title": "北斗星（８月２日付）｜秋田魁新報電子版", "text": "１９５１年３月、関東学院大教授の故大賀一郎博士（植物学）は千葉市で発掘作業を行っていた。「先生、こんなものが」。手伝っていた中学生が見つけたハスの種は２千年前のものと推定され、博士の手で発芽に成功。「大賀ハス」と名付けられ全国に広まった\n\n\n\n▼秋田市も７８年、千葉市から株を譲り受け千秋公園の大手門の堀に植えた。だが２００２年、細長い花びらなどが特徴の大賀ハスは堀から消えたと指摘される。他のハスに淘汰（とうた）されたようだ\n\n\n\n▼指摘した宇都宮市のハス愛好家は「本物を見てほしい」と秋田市に大賀ハスの株を寄贈した。これが千秋公園の湖月池（こげついけ）に植えられ、今の時期になると桃色の花を咲かせる\n\n\n\n▼大賀博士は８００年前の種から開花したとされる「中尊寺ハス」にも関わった。種は１９５０年に岩手県平泉町の中尊寺で藤原泰衡の首おけから見つかった。博士に託され、その後輩が発芽させた。東北各地に株分けされており、大館市二井田の錦神社の池にあるものもその一つ\n\n\n\n▼神社を管理する館（たて）町内会によると、今年は春に間引きを行ったせいか、生育が遅れ気味という。だが町内会長の松田正德さん（６４）は「むしろこのまま遅れて、９月３日の例祭の頃に咲いてくれるとありがたい」\n\n\n\n▼数百年、数千年の時を経て、命を輝かせるハスの力に驚かされる。秋田市ではあす、竿燈まつりが開幕する。竿燈見物の折に千秋公園に立ち寄り、湖月池のハスを眺めて生命の神秘に思いをはせるのもいい。", "publish_date": "20220802"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽プロ野球の有名選手が一堂に集うオールスターゲームは先日幕を閉じたが、剛速球で話題の佐々木朗希投手らが出場した第2戦は愛媛県の松山市が会場だった。地方開催は過去にもあり、以前は東北でも行われている。\n\n▼▽大学野球でも地方開催がちょっとした話題になっている。東都大学野球の1部は東京・神宮球場で春季と秋季のリーグ戦を実施しているが、今年の春季リーグは史上初めて地方に会場を移した。開幕カードの6試合を大分市で行い、3日間で計3万人を集めて成功を収めた。\n\n▼▽さらに、秋季の開幕カードも地方で開催すると主催者の連盟が発表した。福島県で9月3、4の両日行う。ちなみに現在の1部は亜大、国学院大、駒大、青学大、日大、中大の6チーム。多くのプロ野球選手を輩出し「人気の六大学」に対して「実力の東都」とも評される。\n\n▼▽地方ではいずれも集客が望める土日開催で、普段は神宮球場で平日開催の東都にとって実力を広くアピールするチャンスだろう。大学の野球部員は近年増えている。ＳＮＳなどによる魅力発信や改革の取り組みがある。日本列島を俯瞰（ふかん）して大いに地方へも目を向けてほしい。\n\n（2022/08/02付）", "publish_date": "20220802"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220802-719998.php", "title": "【８月２日付編集日記】眠り流し", "text": "日中に３５度を超えるような暑さが続くと、夜も気温が下がらず寝付きが悪い。何とか寝入っても大量の汗に目を覚まし、冷たい水を飲めば眠気が薄れ、再び眠ることができないまま朝を迎えてしまう\n\n▼昼は暑さとともに、睡魔と闘っている人は多いだろう。夏のこの時期、東北地方にはかつて「眠り流し」と呼ばれる睡魔を払う慣習があった。「眠り」にかけてネムノキの枝、わらやささで作った舟、人形を川や海に流したり、泳いだりして眠気を追い払った\n\n▼青森市できょう開幕する「ねぶた祭」は、眠り流しに由来し、眠たいとの言葉がなまって、「ねぶた」「ねぷた」になったとの説がある。秋田市の竿灯（かんとう）まつりも竹竿（たけざお）のちょうちんの明かりやにぎやかさで眠気を払う行事とされる\n\n▼東北はいよいよ夏祭りシーズンを迎えた。３年ぶりに通常とほぼ同じ規模での開催が多い。今週は福島市のわらじまつり、郡山市のうねめ祭りなどがある。威勢のよいかけ声、おはやしの音色が響くと、眠気はどこかへ吹き飛ぶから不思議だ\n\n▼睡眠不足が続くと、疲れが蓄積され、体の不調などにつながりかねない。冷房の効いた部屋でしっかり眠って睡魔を追い払い、思う存分に夏祭りを楽しみたい。", "publish_date": "20220802"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/618346", "title": "蝉の羽化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "蝉の羽化\n\n過去最短となった梅雨明けと、その後の猛暑もありセミの出番が早まるかもと思った。しかし、近所の公園から「ジージリジリ」というアブラゼミの鳴き声が聞こえてきたのは例年通り７月中旬だった▼世界には約１６００種のセミがおり、日本はそのうち約30種いる。県立博物館学芸員の栗原隆（くりはらたかし）さんによると、県内に生息するのは10種。最近、これまで生息していなかったクマゼミの「シャーシャー」という鳴き声を聞くようになったと言う▼体長は６センチ前後と国内最大級。もともと神奈川県三浦半島付近が北限だった。それがここ10年ほど、都内をはじめ関東各地で鳴き声の報告が増えている。栗原さんは「地球温暖化の影響ではなく、樹木の移植で入って来たのでは」と推測する▼セミは成虫になって１週間程度の命と言われていたが、実際は数週間から１カ月ぐらい生きるらしい。同館はコロナ禍で２年間中止していたセミの羽化の観察会を先月末、県中央公園で開いた▼定員がすぐ埋まる人気企画で約50人の親子連れが参加した。午後８時過ぎ、手に手に懐中電灯を持って木に登る幼虫を発見。夜の闇の中で繰り広げられる羽化のドラマを見守った▼殻を抜け出した成虫の体はエメラルドグリーンに輝いている。生命の神秘は子どもたちにとって最高の夏の思い出になっただろう。", "publish_date": "20220802"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/154181", "title": "2022/08/02【三山春秋】1週間ほど前、鹿児島県の桜島が爆発的…", "text": "▼1週間ほど前、鹿児島県の桜島が爆発的な噴火を起こした。噴火が「日常」の山だが、警戒レベルが最高の5となったのは初めて。備えていたはずの地元の人も戸惑った\n\n▼本県には活火山が五つ。火山は身近だ。このうち浅間山は1783（天明3）年に大噴火を起こし、県内外に1500人を超える犠牲者が出た。今年は二百四十回忌に当たる\n\n▼この年の噴火は新暦5月9日の鳴動から始まり、8月4、5日に最盛期となった。5日午前、北側で発生した謎の爆発をきっかけに土石なだれや泥流が集落を襲い、広い範囲に被害が及んだ\n\n▼記録や供養碑など各地に点在する「天明3年の記憶」をつないで語り継ごうと、群馬、長野、埼玉の3県にある資料館など17機関が連携して展示会や講演会を開いている。来年の240周年に向け、賛同機関はさらに増える可能性がある\n\n▼発起人は嬬恋郷土資料館の関俊明館長だ。三回忌や三十三回忌に供養祭などを行ってきた先人に倣い「節目に思い返し語り継ぐことは、今後の災害に対処するための教訓となる」と企画した。同館の展示会は5日から。「天明三年」と刻んだ仏像を西上州の寺に安置し、災害の記憶を後世に残した江戸時代の高僧、高雲院宥弁（ゆうべん）の足跡をたどる\n\n▼専門家はデータを基に噴火予測に努めているが、桜島のように状況は急変することがある。災害の歴史を学び、常日頃の備えを心がけたい。", "publish_date": "20220802"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/93932", "title": "新潟日報デジタルプラス", "text": "魚を釣るときは基本的に細糸が有利だ。仕掛けが見破られにくいからである。でも細い糸は切れやすい。そこで、さおの出番となる。しなやかに曲がって糸にかかる力を吸収してくれる\n\n▼しなやかという言葉は、弾力があって、柔らかにたわむ状態を意味する。人の考え方や姿勢が柔軟な様子を指すこともある。怒りや悲しみなど負の感情をしなやかな心で吸収している人を見ると、人生の達人だなと思う\n\n▼しなやかな人に出会ったような気がした。アーティストのクワクボリョウタさんだ。妻有地域で開催中の「大地の芸術祭」に出展した作品を中学生に壊されてしまった。だが、その後本紙などに掲載されたその言葉は柔らかで優しい\n\n▼「今回結果だけ見れば一線を越えていたかもしれませんが、それでも誰かに怪我（けが）を負わせたわけではありません」。「重要なのは、生徒たちが内なる不満や怒りや欲望をさまざまな違った形で表現できるように支えることです」\n\n▼さらには壊された作品を片付けながら「物が散乱する様子にはある種の美しさがある」と感じたという。「それは不謹慎で不都合な感情ではあるが、そもそも美しいと感じる気持ちは、物事の正しさと関係なく発動してしまう厄介なものなのである」\n\n▼当事者もこうした言葉でずいぶん救われたのではないか。優しさという細い糸がぶつぶつと引きちぎられるような世ではあるが、しなやかな心があれば切らずに済むのかもしれない。壊された作品の修復作は来月公開される。", "publish_date": "20220802"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/02/78912/", "title": "2022年８月２日(火)", "text": "▼プラスチック資源循環促進法の４月施行で、プラスチックごみの回収が自治体の努力義務となったが、出足は鈍いらしい。「財源難の中、簡単に踏み切れない」という自治体が多く、仏作って魂入れずの状態が続いている\n\n▼「周知活動を地道に行った結果、住民の理解も深まってきた」として東京都渋谷区は７月から一括回収を始めたという。住民説明会を30回以上重ねたというが、県内ではどうか。県がゴミのリサイクル活動が呼びかけたのは平成15年のＲＤＦ（ゴミ固形燃料）施設爆発事件が起きてからだ\n\n▼ゴミ廃棄処分場建設に悩む市町に手を差し伸べるというのが、所管違いの一般ゴミに県が乗り出す大義名分の一つだった。目算違いの連続で腰が引け、撤退理由に焼却でなく、リサイクルを提唱した\n\n▼土壌埋め戻し剤が有毒な産業廃棄物だったフェロシルト事件がリサイクルに水をぶっかけることになる。県のリサイクル製品に認定し、東海地区に広く使用されたが、実は公害をばらまいていた。なりふり構わずＲＤＦから撤退した県に、リサイクルや地球環境を語る資格はあるまい\n\n▼自治体がごみ回収に手を焼くのは、公園などからゴミ箱や灰皿を撤収したことでも分かる。河川や公園にプラスチックゴミが散乱。コンビニが家庭ゴミの捨て場となり悲鳴を上げているが、見て見ぬふりだ\n\n▼十年ほど前、独ケルン市の邦人が、日本からのクリスマスプレゼントに途方に暮れていた。包装材が多く複雑で分別が徹底しているドイツでゴミ出しができない。送り返したいというのだ。日本の社会は変わっていまい。", "publish_date": "20220802"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015520234.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "おじいさんにおばあさん、孫とイヌとネコも。「うんとこしょ、どっこいしょ」の掛け声で力を入れる。小学校の教科書でおなじみの「おおきなかぶ」の話◆７月、本紙イイミミで、終業式の帰りに道でうずくまっていた小さな女の子の話を読んだ。ランドセルと靴袋に手提げが二つ。「どっこいしょ」と力を入れようにも、もう無理。大人が持っても重かったそう◆終業式の日だけでなく小学生は普段から重いランドセルでの登下校に苦しんでいる。教科書とノートに副読本、さらにパソコンのタブレット。平均４キロとも報じられ、あまりの重さに体調を崩す「ランドセル症候群」という言葉があるとか◆やはり７月、発言欄の「若者Ｂｏｘ席」に宝塚の中学生の投稿が載っていた。重いランドセル対策として「さんぽセル」という商品が開発されたとあり、「みんなうれしいと思います」◆栃木の小学生の発案で、キャスター付きのフレームにランドセルを載せ、コロコロと引っ張って運ぶ。今春発売されるや人気商品に。一部批判の声もあったというが、宝塚の中学生のように全国で支持の声が上がる◆荷物を減らしたり重量制限をしたり。２学期から学校現場で対策を講じてはどうか。子どもたちからの「夏休みの宿題」として。２０２２・８・２", "publish_date": "20220802"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220802215935.html", "title": "奈良市で殺害された安倍晋三元首相の「国…｜奈良新聞デジタル", "text": "奈良市で殺害された安倍晋三元首相の「国葬」を巡り国民の意見が割れている。共同通信社の世論調査で、反対の意見が半数を超えた。\n\n政府は国葬を行う理由について、安倍氏が憲政史上最長の政権を担った点や国際的にも高い評価を受けている点などを挙げる。ただ、戦前にあった勅令の「国葬令」は現行憲法の施行に伴い効力を失った。\n\nそのため、国葬を内閣府設置法に定める「国の儀式」と位置付けて閣議決定した。しかし、野党などからは国民への「弔意の強制」につながるとの懸念や法的根拠への疑問の声が出ている。\n\n事件現場の献花台では安倍氏を悼む長蛇の列が発生し、今回の調査結果は意外な気もする。事件から時間が経ったことや、事件後表面化した政治と宗教団体の関係なども影響したのかもしれない。\n\nやはり国民の税金を使う以上、国会で議論するべきではないか。国会で議決を得れば国民も納得しやすいだろう。\n\n安倍政権の歴史的評価は後世に委ねるべきもの。国民の意見が割れるなかで強行しても国葬の価値を下げ、歴史的評価へのマイナス点になりかねない。(法)", "publish_date": "20220802"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1291363/", "title": "ＮＨＫ大河ドラマ「鎌倉殿の１３…：山陽新聞デジタル｜さんデジ", "text": "ＮＨＫ大河ドラマ「鎌倉殿の１３人」が後半に入っている。幕府を開いた源頼朝が亡くなった後、御家人らによる権力争いの闇に光を当てている▼その中心となった１３人の中で大江広元は、作家の司馬遼太郎さんが「善悪ことごとく今日のサラリーマンの範となすべきもの」と、自らも月給取りだった頃のエッセーで評した人物だった。もとは朝廷の下級貴族だったが、引き抜かれて幕府の事務方の要職に就き、頼朝亡き後の権謀の中でも地位を守り天寿を全うした▼保身に成功した理由は、謀議には加わっても自分の利益のためではなく、幕府の安定のため、と筋が通っていたこと。さらに、卓絶した行政能力と仕事熱心さだという▼こちらもスポーツビジネスの第一人者とされる仕事師だったそうだ。代表を務める会社が東京五輪のスポンサー企業から多くの資金を受けていた大会組織委員会の元理事である▼組織委の発足後、理事に呼ばれた点も大江広元と似ている。だが、先人と違い、地位を自分の利益のために使ってしまったのか。広元の座右訓は「益なくして厚き禄（ろく）をうくるは窃（ぬす）むなり」。組織に貢献していないのに多くの報酬をもらうのは盗むのと一緒だと戒めてもいる▼今回の問題からうかがえるのは、商業化が進んだ五輪の闇。真相に光を当てられるよう捜査を尽くしてもらいたい。", "publish_date": "20220802"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/196331", "title": "ＮＰＴ再検討会議", "text": "当時の西ドイツや日本などの核武装の芽を摘むのが狙いだったそうだ。１９７０年発効の核拡散防止条約（ＮＰＴ）。被爆国の国民感情を考えると核保有なんて杞憂（きゆう）に思える。しかし日本の政治家はそうでもなかった▲「核保有を一握りの国だけに認めるのは不平等」との筋論から加盟に反対する政治家もいた。声高だったのは「核武装の選択肢を確保しておきたい」との意見。与党で根強く、調印から批准するまで６年以上かかった▲ＮＰＴ再検討会議がきのう、ニューヨークの国連本部で始まった。５年おきに開くはずが新型コロナ禍で２年余りずれた。延期のせいで思わぬ出番を手にしたのが岸田文雄首相だ。会議に出て演壇に立ったのは日本の首相では初めて▲ウクライナを侵略したロシアが核兵器の使用をちらつかせる。日本では、危うい「核共有」論議が危機に便乗して巻き起こった。首相の「核なき世界」の訴えは暗雲を吹き飛ばせたのか▲今年初め、ロシアを含む五つの核保有国は核兵器に関する共同声明を出した。「核戦争に勝者はおらず、回避するのが最重要の責務だ」と述べていた。忘れたなどと言わせず、思い出させて核使用の芽を摘み取らねば。", "publish_date": "20220802"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/247489", "title": "山陰中央新報デジタル", "text": "※アプリをご利用の方は写真をタップし、左にずらすと２枚の写真をご覧になれます。\n\n貝塚は古代人が捨てた貝殻が積もった遺跡である。いわば古代のごみ捨て場。松江市鹿島町にある佐太講武貝塚は約６千年前の縄文時代にさかのぼる。鹿島中学校前を流れる佐陀川の辺り。昭和初めに史跡になった。日本海側で有数の規模だ▼現地は看板のみだが、近くの鹿島歴史民俗資料館に、厚さ約１メートルの層の断面を長さ８メートルにわたるパネルにした発掘資料がある。びっしりの貝殻はシジミ。他に動物や魚の骨も。タヌキ、イノシシ、コイ、フナ…と、なじみのあるものばかりで、「大昔にもごみ捨て場があったんだな」という感慨とともに太古の人々に親近感が湧く▼縄文人が知れば、自分たちのごみが６千年後に文化財になっているとは、と驚くに違いない。同じ鹿島町内にもある原子力発電所から出るごみは、未来の人々にどう思われるのだろう▼原発ごみのうち、高レベルの放射性廃棄物（核のごみ）は地下３００メートルよりも深い岩盤に埋め、放射線量が十分に下がるまで数万年以上、人間の生活環境から遠ざける考え。地層処分という。いずれ処分場所を決めることになる。６千年をはるかに超え、人類が生き永らえているかも分からない未来までを想定するごみ捨て場である▼地元の鹿島中生は夏休みの研究に、身近な貝塚と絡めて核のごみについて考えてみるといいかもしれない。現世代の一人一人が真剣に向き合うべき重い問題である。（輔）", "publish_date": "20220802"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220802"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/583051", "title": "小社会 夏の夏枯草", "text": "危うく踏みかけたウツボグサ。もらって育て始め、身も心も快調だ。\n\n\n\n高知市大津の国広須美さん。夫を若くして病気で亡くし、女手一つで３人の子育て。２０年前には自営の弁当屋を始めたが、体はあちこちガタが来た。去年の初夏、大豊町の友達に誘われてアジサイを見に行く。車から降りた足元にあったのが、この花。\n\n\n\n佐川町の亡き母の言葉を思い出した。「これは大事な花。女の人の病気にはなくてはならないもの」。試しに煎じて飲むと、ぼうこう炎によく効いた。本紙「声ひろば」欄で紹介し、広く反響を呼んだ。\n\n\n\n電話をくれた人は１００人超。届いた手紙は４０通。「懐かしい花」「父母や祖父母が薬草に育てていた」。全員に返信を書き、育てた花や株を求める人に分けた。高齢のご夫妻は涙ながらに礼を言ってくれたと、先日の本紙に投稿を寄せていた。\n\n\n\n東洋医学の大家、高知市出身の大塚敬節の事典にもウツボグサは見える。漢方と西洋医学の長所の活用を説いた大塚博士は、古くから先人が大切に伝え残した「民間薬」「民間療法」に戦後いち早く着目した。数々の至言を残したが、次の一説もそうだろう。「薬には魂のこもったものと、こもらないものとがある」（「漢方の特質」）。\n\n\n\nウツボグサは「夏枯草（かごそう）」と呼ばれる。かれんな紫の花は初夏に咲き、盛夏の今ごろに枯れる。国広さんの花壇では、枯淡の褐色となったぼんぼりのような穂が揺れている。\n\n\n\n\n\n８月２日のこよみ。\n\n旧暦の７月５日に当たります。ひのと ゐ 四緑 大安。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月の出は９時１２分、月の入りは２１時４６分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位８４センチと、１４時４０分、潮位４３センチです。\n\n満潮は８時１３分、潮位１７９センチと、２１時０６分、潮位１８２センチです。\n\n\n\n８月３日のこよみ。\n\n旧暦の７月６日に当たります。つちのえ ね 三碧 赤口。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月の出は１０時１１分、月の入りは２２時１３分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で３時０３分、潮位８１センチと、１５時１４分、潮位５６センチです。\n\n満潮は８時５６分、潮位１７１センチと、２１時３７分、潮位１８０センチです。", "publish_date": "20220802"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/966214/", "title": "心優しきカメラマンを悼む", "text": "拝啓 折田裕子様。先日の本紙こだま欄への投稿、拝読しました。元写真部長の故納富猛への胸に迫る一文に接し、思わず本稿を起こしました▼彼が撮った「報道写真はもちろん、金鷲旗や玉竜旗で『わあー、素晴らしい』と感服した」そうですね。「マイ傑作ショット」の選者だった時は、友人が「こんなに温かい写真や笑いのある...", "publish_date": "20220802"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220802103435?c=39546741839462401", "title": "40万人割れ ｜ 長崎新聞", "text": "その年、長崎空港がオープンした。小学生の塾通いが過熱した頃でもある。〈あんた、あの子の何なのさ〉と、みんなが流行歌を口ずさんだ。ざっと並べても、1975（昭和50）年という年の活気が伝わる▲長崎市の人口はこの年、45万人を超えた。小学生だった筆者は「佐世保市25万人、長崎市45万人」と頭に刻んだが、それも遠い遠い時代らしい。長崎市の推計人口が40万人を割り込んだという▲「平成の大合併」で周りの町を編入して一時的に増えたが、また減少が続いている。佐世保市も今や23万人台。県全体では昨年の春に130万人を下回った。60年には176万人に達したが、今はその4分の3ほどになった▲「活気ある昭和」と、よく懐かしんで言われる。旧懐の念にとどまらず、造船業や水産業で栄えた頃の本県は、実際に「活況」の一語に彩られたのだろう▲長崎市では人の転出数が転入数を上回る「転出超過」が著しい。MICE（コンベンション）施設で外から訪れる「交流人口」を増やす。新幹線を観光にも生かす。人を呼んで活気を生む時代への、今は転換点にある▲人口が減る一方で、大きく姿を変える県都の2020年代を、未来の人はどう見るだろう。「あの転換期があってこそ今がある」。願わくば、そう思われるまちにしたい。（徹）", "publish_date": "20220802"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/894487", "title": "佐賀農業の先進性", "text": "佐賀平野には大豆の緑が広がっている。転作が進み、県内の水田の約３分の１で栽培され、これまで何度も単位面積当たりの収穫量が日本一になったという。有数の大豆産地なのは知っていたが、県農業試験研究センターの三原実・作物部長の寄稿を読んで再認識した◆主食用米は消費量、価格とも下がり続け、生産調整（減反）で飼料用米や麦、大豆などへ転作を促してきた。２０１８年産から減反は廃止され、需要に見合った生産量、作付面積の目安が示されるようになったが、２２年産は初めて目安に達する見通しという◆平年並みの作況であれば、２２年産主食用米の生産量は６７３万トン。主食用以外も含めた生産量が最も多かったのは１９６７年産の１４４５万トンで、その半分以下になる。食生活の多様化など要因はいろいろあるだろうが、改めて「コメ離れ」を実感する◆かつて佐賀県の米作りは「佐賀段階」「新佐賀段階」と呼ばれ、全国の注目を集めた。良質米の生産拡大、基盤整備、省力・協業化の推進など先進的な取り組みによって、消費動向や就業人口の減少といった社会情勢の変化に対応した◆主食用米の生産減少は寂しくもあるが、産業として持続させるには対応する力がいる。先進性と積み重ねてきた経験を礎に、佐賀農業はこれからも発展できると信じて応援したい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220802"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1559152.html", "title": "＜金口木舌＞変わらぬ強行", "text": "「区誌は面白い」。生前のインタビューで、大田昌秀元知事が力説していた。地域の戦争体験や基地を巡る動きは区誌が最も詳しいという\n\n\n\n▼米軍普天間飛行場の返還を強く訴え、日米両政府の返還合意の道筋をつくった大田氏。その際、県内移設への協力を橋本龍太郎元首相から求められたが「即答できない」と突っぱねた\n\n▼政府が移設先を名護市辺野古に決めたのは「沖縄で唯一、基地を受け入れたことのある地域だから」。関係者の間で流布される言説だが、区誌をひもとけば内情は異なることが分かる\n\n▼キャンプ・シュワブの軍用地接収は米国民政府の脅しが背景にあったことを辺野古誌が記している。「これ以上反対を続行するならば強制立ち退き行使も辞さず、一切の補償も拒否する」\n\n▼基地建設を条件付きで容認せざるを得なくなった状況は今と重なる。区行政委員を務め、移設容認の立場だった宮城安秀市議が亡くなった。告別式には政府関係者から弔電が届いたが、区の生活向上を訴えて補償を求めた宮城さんの願いは届かないままだ。\n\n\n\n", "publish_date": "20220802"}
]