[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/717503/", "title": "＜卓上四季＞蛮力より明智：北海道新聞 どうしん電子版", "text": "戦時下、息苦しい言論統制の社会にあっても批判精神を失わず、破局への流れを冷静に観察して日記につづった文筆家はいた。永井荷風、高見順、そして大正・昭和前期に活躍したリベラルな評論家・清沢洌（きよし）もその一人▼「暗黒日記」（１９４２年１２月～４５年５月）に軍部の愚かしさ、扇動されるメディア、市民生活の窮乏を詳述した。４４年２月から３月に北海道を訪れて、浦河から苫小牧までの汽車で挺身（ていしん）隊（女子の勤労奉仕組織）隊長の演説を聞く▼", "publish_date": "20220814"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220814khn000005.html", "title": "河北春秋(8/14)：横文字やカタカナ語に弱い。目新しさに何と… | 河北新報オンラインニュース", "text": "河北春秋(8/14)：横文字やカタカナ語に弱い。目新しさに何と…\n\n横文字やカタカナ語に弱い。目新しさに何となく期待を抱いてしまう。政府が先月末に開いた「ＧＸ実行会議」の初会合。岸田文雄首相は「ＧＸの実行は新しい資本主義実現のための最重要課題の一つだ」とぶち上げた。ＧＸって？▼グリーントランスフォーメーションの略称で、脱炭素社会実現へ経済社会の変革を推進する。そんな意味らしい。だが、具体像が浮かばない。２年ほど前に登場した「ＤＸ（デジタルトランスフォーメーション）」。こちらも、目指す社会の輪郭はぼんやりしたままだ▼ＧＸ会議での論点にはエネルギーの安定供給もある。原発再稼働とその後の方策も含む。ウクライナ危機に伴うエネルギー価格の高騰など喫緊の課題への対応は確かに重要だが、求められるのはどこまで議論を深めるかということ▼高レベル放射性廃棄物の処分、再生可能エネルギーの一層の活用など難題が山積する。ところが、新設の「ＧＸ実行推進担当相」は経済産業相が兼務。経済成長と脱炭素、エネルギー危機の流れに、原発再稼働が位置付けられることは想像に難くない▼岸田改造内閣が１０日に発足し、ＧＸ担当相は引き継がれた。ＤＸ同様に、「仕事やってる感」あふれる名称が、本質を覆う隠れみのになっていないか。目を凝らさねば。（２０２２・８・１４）", "publish_date": "20220814"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220814AK0011/", "title": "北斗星（８月１４日付）｜秋田魁新報電子版", "text": "きのうの朝はゴーッという強い雨音でいったん目が覚めた。何時頃だったか、はっきりしない。二度寝して起きると雨はもうやんでいた。調べてみると、秋田市では午前３時過ぎに降ったようだ\n\n\n\n▼昼前、市内の寺へ墓参りに出かけた。線香の香りが漂い、あちこちで家族連れが墓前に手を合わせていた。新型コロナ禍に伴う行動制限がない３年ぶりのお盆。昨年よりは人出が多かったろうか\n\n\n\n▼県内はきのうも激しい雨に見舞われた。各地で河川の氾濫や住宅の浸水、土砂崩れなどがあった。被害に遭われた方々はお盆もままならず、本当にお気の毒だ\n\n\n\n▼「長雨蓄積型」と呼ばれる土砂災害がある。長雨で土の中に水分が多く蓄積していると、少しの雨でも災害を引き起こす。昨年７月の静岡県熱海市の土石流もこれに当たるという。激しい雨ではなかったが、１時間に１０ミリから２０ミリ程度の雨が断続的に降り、土の中の水分量が高まっていた\n\n\n\n▼気象台によると、本県で大雨を降らせた前線の活動は一時的に弱まるが、その後再び大雨となる可能性がある。これまでの雨で地盤が緩んでいる地域では、少しの雨でも安心できない。危険が及ぶ前に、迷わず避難するという心構えが大切だ\n\n\n\n▼避難の判断材料になりそうなのが気象庁のサイト「キキクル」。土砂災害の発生リスクを地図上に色分けして表示する。きのう夕方にのぞいてみると、県内は高齢者らの避難が必要な「警戒レベル３」相当の赤が少なくない。油断は禁物だ。", "publish_date": "20220814"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽大リーグにとって1918（大正7）年は試練の年となった。米国が第1次大戦に参戦し、選手のうち約3分の1が徴兵された。さらに国内で「スペイン風邪」が猛威を振るう。各球団とも選手のやりくりに苦労した。\n\n▼▽レッドソックスのベーブ・ルースもリーグ戦のさなか疫病に罹患（りかん）した。すぐ復帰したが、本人の意思は投打二刀流から打者に傾いていく。「私は毎日試合に出たい。投手より野手でいきたい」。投手での起用を優先する監督にルースは不満を募らせ、ついに衝突してしまう。\n\n▼▽後半戦では監督との意見対立も収まり、投打で力を発揮する。戦争の影響でリーグ戦は前季に比べて26試合少なかった。それでも投手として13勝を挙げ、11本塁打を放った。作家佐山和夫さんは自著で「ベーブの二刀流には大戦とパンデミックが深く影響していた」と記す。\n\n▼▽エンゼルスの大谷翔平選手がルースに並ぶ「2桁勝利、2桁本塁打」の偉業を成し遂げた。2人に共通するのはプロでありながら野球の試合を心の底から楽しんでいることだろう。「まだまだうまくなれる」。大谷選手の飽くなき向上心が前人未到の世界を切り開いている。\n\n（2022/08/14付）", "publish_date": "20220814"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220814-722524.php", "title": "【８月14日付編集日記】百観音の石仏", "text": "作家で僧侶の瀬戸内寂聴さんは生前、仏像の表情に慈悲のほほ笑みを見て取った。厳しかったり悲哀に満ちたまなざしだったりする仏像も、目の奥に優しい笑みをたたえているのに気づいた\n\n▼元々、美術品や鑑賞品として仏像が好きだった。でも５１歳で出家して崇拝の対象になると、そのまなざしから一層感じ取れるようになり、仏に手を合わせるたび、迎え入れられているとの安堵（あんど）感が得られたという\n\n▼寂聴さんは、その場にあるべき縁により仏像が祭られるとする。長く風雨にさらされた道ばたの石仏でさえも、かすかな表情の奥底から、ほのかな微笑がにじみ出るのだそうだ（「佛像と私」世界文化社）\n\n▼二本松市の鈴石観音寺にある百観音の石仏も、ずっと参拝者にほほ笑みかけてきたのだろう。２００年近く前、飢饉（ききん）などに苦しむ地元の信者によって奉納されたが、歳月を経て知る人も減り、境内に案内板が設置された\n\n▼観音菩薩（ぼさつ）はさまざまな姿に変身し、世の中のあらゆる人を救うとされる。新型コロナウイルス感染症が収束せず、なかなか日常に戻れない状況が続く。今はちょうどお盆。百観音の穏やかなほほ笑みを見れば心が安らぎ、明日への元気を得られるかもしれない。", "publish_date": "20220814"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/622998", "title": "温暖化のししおどし｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "温暖化のししおどし\n\n過去にないような猛暑や干ばつなどの背景にあるのが、人為的な地球温暖化だ。気候変動の研究者が懸念する概念に「ティッピングポイント」というものがある▼少しずつの変化が積もり積もって一定のレベルを超えると、それまでとは大きく異なる急激な変化になってしまう。そんな点のことで「臨界点」とも訳される▼竹筒に流れ込んでいる水の重さが全体のバランスを崩すまでになると、一挙にこぼれて筒が石を打ち、大きな音を立てる。日本庭園の「ししおどし」に例えられることもある▼最近になって、地球環境にもティッピングポイントが存在することを示す研究成果が示されるようになってきた。気温上昇が一定のレベルを超えると、地球環境に取り返しがつかない不可逆的な変化をもたらすことへの懸念が高まっている▼西南極の氷床や北極域の永久凍土の融解、南米・アマゾンの乾燥化などにティッピングポイントが存在するという。「幸いなことにまだ現在の温暖化はティッピングポイントを超えるまでには至っていない」というのが最新の気候変動に関する政府間パネル（ＩＰＣＣ）の評価だ▼だが、もしかしたら明日にでも、ししおどしの水がこぼれて、周囲を驚かす音が響き渡るかもしれない。そんな危機感を持って、一刻も早く脱化石燃料を実現するべきだ。", "publish_date": "20220814"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/160063", "title": "2022/08/14【三山春秋】「ニューツーリズム」という言葉を見…", "text": "▼「ニューツーリズム」という言葉を見聞きするようになって久しい。名所を巡ったり、食べ歩きや買い物を楽しむ観光に対して、テーマ性が強く、体験や交流を取り入れた旅行のこと。地域資源を生かしやすく、新しい客の開拓が期待できるとされる\n\n▼十数年前、この言葉が登場した頃は、工場見学や農業体験などを指すことが多かったように思う。その後、さまざまなツーリズムが生まれ、それは今も続いている\n\n▼前橋市や桐生市など赤城山周辺の6市村は、自転車を生かしたサイクルツーリズムを打ち出している。渋川市や館林市はアニメの舞台を訪ね歩くファンに着目したアニメツーリズムを展開、若い世代の観光客の掘り起こしを図る\n\n▼みなかみ町は、新たにウォーターツーリズムを提唱する。利根川水源の町としての魅力や価値を発信するのが狙い。地域の水を使った料理を提供したり、豊かな水が育む森林の恵みを体験するワークショップなどを予定する\n\n▼地域ににぎわいを取り戻す取り組みを考える際、住民から「ここには何もない」といった言葉を聞くことがある。だが、どんな地域にも固有の歴史や文化があり、素晴らしい観光資源になる可能性を秘めている\n\n▼長く暮らしている中で、見えにくくなっているだけだろう。移住者ら地域外からやってきた人の力も借りて、丁寧に見つめ直してほしい。ニューツーリズムの種はきっとある。", "publish_date": "20220814"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/99311", "title": "新潟日報デジタルプラス", "text": "キャラメルというお菓子の魅力は、口に広がる甘さだけではないのだろう。ちょうど子どもの手に収まる紙箱の大きさがうれしかった気がする。一箱丸々、自分だけのものにできる\n\n▼古い箱を先日見た。東京にある昭和館という施設での企画展で見た。１９２９（昭和４）年に発売されたミルクキャラメルのものだ。犬と戯れる子の姿が多色で描かれている。これを手にした少年少女の表情はにこにこだろう\n\n▼影が差したのは、その後だった。日中戦争が３７年の夏に始まると菓子が手に入らなくなっていく。物資が統制され、砂糖や小麦粉を自由に買えなくなり、製菓業者も原材料を調達できない。家庭用の砂糖は配給停止になる\n\n▼菓子というものが、命をつなぐ携行食へと役割を変えていった時代だった。展示されていたキャラメルの広告ポスターは、重い気持ちにさせる。半ズボン姿の少年が描かれている。手には進軍を告げるラッパを握る\n\n▼眺めていると、甘いキャラメルからはほど遠い、苦いものがこみあげてくる。当時の子どもたちは今からは想像できないほど甘味への欲求を募らせていたのだろう。胃腸薬の糖衣錠を食べてしまう子もいたという。砂糖の配給統制が解かれたのは、終戦から７年もたってからだった\n\n▼前に取材した高齢の女性を思い出す。「昔のことがあるから必ず神棚の奥に砂糖を隠しておくの」。そう言って、缶にしまった砂糖を見せてくれた。何十年たとうとも、苦々しく心に残る飢えだったのだろうと思う。", "publish_date": "20220814"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/14/79520/", "title": "2022年8月14日(日)", "text": "▼尾鷲市の国道42号、信号機のある交差点で11日、乗用車と２人乗りバイクが出合い頭に衝突し、バイクの２人が死亡した。この事故で、県内の事故死亡者が今年初めて前年数を上回った\n\n▼春の全国交通安全運動（４月６―15日）で、期間中の交通死亡事故は２年連続ゼロを記録。翌５月は統計を取り始めた昭和28年以降、初めて死亡事故ゼロを達成した。前年比もマイナス10人以上を続けていたが、夏の交通安全運動（７月11―20日）期間中は前年期間比１件増の２件。まるで転機のように増減比が接近。今月はプラスマイナスゼロが続いていた\n\n▼月の死亡事故がゼロとなった５月、県警交通企画課はシートベルト着用率が啓発活動で上昇したことが一因と語った。しかし、前月の春の交安運動期間の指導件数は、シートベルト非着用が1178件で夏が1046件。速度超過はそれぞれ、913件、912件。期間中の特徴も、春が「歩行者や自転車の事故が昨年より増えている」、夏が「高齢者の交通事故防止に重点」\n\n▼変わりばえしないというか、繰り返されているような気がする。事故撲滅に王道はないということだろう。尾鷲市の現場は片側２車線で、信号機があるものの市内では速度が出やすく、事故頻発地帯だという。乗用車は右折しようとしていたといい、珍しい事案ではない\n\n▼死亡事故ゼロの５月の翌６月、ゼロ記録を途切れさせたのは大型車の自転車巻き込み事故だった。当局の対応や地道な啓発活動で防げた事案である。前年比プラスからマイナスへ、一日も早い再転換が望まれる。", "publish_date": "20220814"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015553245.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "〈私には夢があった。ささやかな夢だったが叶（かな）えるのは難しかった。詩人になりたかった。女性詩人になりたいわけじゃなかった。ただの詩人になりたかった〉◆雑誌「現代詩手帖」の今月号に、伊藤比呂美さんのこんな一文が載っていた。特集テーマは「わたし／たちの声」。詩壇における性差別の問題に迫っている◆もちろん女性詩人も詩人には違いない。しかし１９８０年代の「女性詩」ブーム以降、女性たちは男性の詩人とは別枠として扱われた。ちょうど伊藤さんのデビューした頃だ◆ブームを担った女性詩の書き手は、自らの性意識を率直に表現した。すると男性読者にウケた。そうして世に出た自分たちも性差別に加担したのではないか－。彼女らは今もそんな後ろめたさを抱えているという◆米映画界で始まった「＃ＭｅＴｏｏ」運動を受け、日本の作家も最近「＃文学界に性暴力のない土壌を作りたい」として過去の性被害を訴え始めた。詩人の発信も多い。長く封じられてきた声は解き放たれ、男性優位の社会に変革を求めている◆冒頭に引いた伊藤さんの文章はこう結ばれる。〈私には夢がある。その夢は、今なら叶えられるかもしれない…違う文化や価値観や方法に共感を持って、詩を書きつづけていく夢だ〉２０２２・８・１４", "publish_date": "20220814"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220813220058.html", "title": "今年は、母方の本家の叔父と、亡母の兄、…｜奈良新聞デジタル", "text": "今年は、母方の本家の叔父と、亡母の兄、二人の初盆。久しぶりの墓参を予定していたが、長崎県のコロナ感染者数が過去最多の3398人(11日)とあっては、あきらめざるをえなかった。\n\n長崎のお盆は、さだまさしの「精霊(しょううろう)流し」で有名になったが、集落や個人単位で「小船」を作り、故人の好きだった物やお供物を乗せて沖合まで曳(えい)航する。\n\n後に県警幹部となった叔父(母の弟)には「逸話」がある。小学生のころ、お供え物(お菓子?)がほしくて、当時わらで編んだ船を途中で引き止めてしまったらしい。直後から、熱が出て足腰が立たなくなったという。\n\n祈祷師らしき人にみてもらい、“犯行”がバレ、“拝んで”もらって、治まったそうだ。70年以上も前の昭和のお話だが、そんな“武勇伝”が聞けたのも、親せきが集まる場、お盆の行事があったからこそだろう。\n\n墓場では打ち上げ花火などが子どもの楽しみだが、長崎市内などでは爆竹を大量に鳴らして喧(けん)騒の中で船を見送る。\n\n鬼に笑われてもいいから、来年は墓参りに行きたい。(恵)", "publish_date": "20220814"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1296202/", "title": "きょう８月１４日は日本がポツダ…：山陽新聞デジタル｜さんデジ", "text": "きょう８月１４日は日本がポツダム宣言を受諾した日である。終戦を翌日に控えたその日の日記にこうある。〈今日もまた暑い日だ〉〈廊下の患者は減ったが、まだ便所や階段の下へ患者がつめこんでいる〉▼原爆投下から９日目。自らも重傷を負いながら、広島逓信病院長として被爆者の治療に当たった岡山市出身の蜂谷道彦さん（１９０３～８０年）の「ヒロシマ日記」だ。被爆後５６日間、医師の立場で被爆の惨状を克明に記録した▼〈一夜のうちに十六名の死人があった〉〈口がくさり熱がでて白血球が激減し遂（つい）に死という経過を辿（たど）る者がありだした〉―。日記は１０年後に米国で出版され、十数カ国語に翻訳されて世界に衝撃を与えた▼第２次世界大戦開戦時のルーズベルト米大統領夫人は「世界初の原爆投下が何をもたらしたかを語っている」と書評に書いた。英国の哲学者バートランド・ラッセルは「これまでで最も心を動かされた本だ」と言っている▼時代の振り子は今、揺り戻しているのだろうか。世界で再び戦争が起こり、核使用への言及や核抑止力に頼る動きも目立つ。広島、長崎の今年の平和祈念式では、両市長が危機意識をあらわに核廃絶を訴えた▼〈我々（われわれ）が生死を共にした記録が世界平和へのささやかな捨石となれば私の本望〉。日記のあとがきに込められた最後の言葉は重い。", "publish_date": "20220814"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/201827", "title": "阿川弘之さんのノート", "text": "シリーズの累計で約200万部という。エッセイストの阿川佐和子さんが取材や対談の極意をつづる「聞く力」をあらためて読んだ。ふむふむと感じ入ると同時に頑固おやじで知られた父上の顔も浮かぶ。故阿川弘之さんだ▲海軍経験を踏まえ、戦争の時代を見つめ続けた作家。横浜の自宅に残っていた約1万2千点の資料が呉市の大和ミュージアムに寄贈され、企画展「海軍を描いた作家」で一部を公開する。膨大な取材ノートが目を引く▲徹底取材ぶりが伝わる。ライフワークだった海軍提督三部作の山本五十六、米内（よない）光政、井上成美（しげよし）の伝記小説だけで106冊。関係者の記憶を足で集めて書き込み、何度も読み返した跡が▲最後の海軍大将、井上への共感は特に強かったらしい。対米戦争に徹底反対し、江田島の海軍兵学校長時代は「敵性語」の英語廃止を求める声に拒否を貫いた軍人だ。日本は負ける、その後に生きていく素養が要ると▲取材ノートは横須賀で聞いた証言も記す。戦争への責任から戦後は一切表に出ず、近所の子に英語を教えて清貧を貫く井上―。作品の白眉となる逸話を掘り起こし、世に出した阿川さんの「聞き書きする力」は何と奥深いことか。", "publish_date": "20220814"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/253637", "title": "山陰中央新報デジタル", "text": "先日の小欄で、国鉄時代の夜行列車の車内チャイムに使われた曲『ハイケンスのセレナーデ』を取り上げたところ、島根県内在住の８８歳の男性から電話をいただいた▼「戦争中にラジオ放送で、前線の兵士に（娯楽を）送る番組があり、この曲が流れていたのでよく聴いていた」。軍歌調の勇ましい曲が鳴り響く中、優雅なメロディーだったので覚えているという▼１９４３年１月に始まり、漫談や落語などを放送していたＮＨＫラジオ『前線におくる夕（ゆうべ）』のテーマ曲らしい。作曲者のジョニー・ハイケンス（１８８４～１９４５年）はナチスの忠実な支持者で、ドイツなど欧州各地で演奏活動をした。故郷のオランダに帰国後、連合軍に言動をとがめられて収監された後、獄中死した▼母国ではほとんど「忘れられた音楽家」の扱いだという。遠い極東の国で、旅情を誘う列車のチャイム音の形で曲が生かされるとは、思いもしなかっただろう▼わが国では、戦時中に国民を鼓舞するような作曲に関わった音楽家に対して、連合国の対応はおおむね寛容であったとされる。ＮＨＫの朝ドラ『エール』の主人公のモデルだった古関裕而さんも、もし連合国側が非寛容であったなら、あの人々の心を癒やした『長崎の鐘』のメロディーも、永井隆博士との出会いも生まれなかった。音楽などの芸術を利用しようとする人はいても、その作品に罪はないと信じる。（万）", "publish_date": "20220814"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "プロ野球のレジェンド「名球会」連続インタビュー（５）\n\n「選手を育てるのは監督。コーチじゃない。起用しなければ成長はない」元近鉄外野手の土井正博さん\n\n（2022/8/13）\n\nプロ野球のレジェンドに、現役時代やその後の活動を語ってもらう連続インタビュー「名球会よもやま話」。……", "publish_date": "20220814"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/586065", "title": "小社会 おんぼろ話", "text": "読むほどに気力がなえる。そんな本がある。「なぜ必敗の戦争を始めたのか 陸軍エリート将校反省会議」（文春新書）。これを読んで平然としていられる人はよほど胆力がある。\n\n\n\n戦後３０年たった頃、旧陸軍の中堅参謀だった人たちが座談会を開き、ある機関誌にその内容が連載された。１４人が実名で参加し、日米開戦に至る頃の軍中枢の様子を語っている。これがすごい。作家の半藤一利さんが、やはり広く知ってもらわねばと再編集し、亡くなる２年前に世に出した。\n\n\n\n開戦後の見通しについて「わが方が有利」とする文書を出していた部署の参謀は「勝つとは書いてない。負けるとも書いてないんですけど…」。日本の南進を見て米国が日本への石油を止めたことについて別の参謀は「全面禁輸されるとは思わなかったんです。後から考えて、これは間違いだったと」。\n\n\n\nまた別の人は「『鉄がない』とか言えない。当時の（作戦会議の）雰囲気は本当に言えないんだ」と申し訳なさそうに語る。脱力するしかない、こんなおんぼろ話が随所にある。\n\n\n\n終戦前日。７７年前のきょう８月１４日はどんな日だったか、改めて少し書く。\n\n\n\n午前１０時、高知県出身の永野修身元帥らは天皇に対し「士気は旺盛、余力なお」とまだ本土決戦を意見している。夕刻、陸相は終戦の詔書案の「戦勢日に非にして」を「戦局好転せず」に直せと譲らない。やがて反乱将校が皇居に入る夜を迎える。\n\n\n\n\n\n８月１４日のこよみ。\n\n旧暦の７月１７日に当たります。つちのと ゐ 一白 大安。\n\n日の出は５時２７分、日の入りは１８時５４分。\n\n月の出は２０時３９分、月の入りは７時２８分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で１時１３分、潮位７９センチと、１３時３７分、潮位１７センチです。\n\n満潮は７時０１分、潮位２０６センチと、２０時０７分、潮位１９８センチです。\n\n\n\n８月１５日のこよみ。\n\n旧暦の７月１８日に当たります。かのえ ね 九紫 赤口。\n\n日の出は５時２８分、日の入りは１８時５３分。\n\n月の出は２１時０８分、月の入りは８時３５分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時５２分、潮位７３センチと、１４時１２分、潮位３４センチです。\n\n満潮は７時４５分、潮位１９９センチと、２０時３５分、潮位１９３センチです。", "publish_date": "20220814"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/972517/", "title": "六本松の「風立ちぬ」", "text": "入道雲のそばに機影を見つけると、宮崎駿監督のアニメ映画「風立ちぬ」を思い出す。空に憧れ、ゼロ戦の設計者となった堀越二郎の青春の光と影を描いた。「飛行機は戦争の道具でも、商売の手だてでもない。飛行機は美しい夢だ」。そんなせりふがあった▼九州大学教養部があった福岡市中央区六本松地区。近年は再開発が進み、...", "publish_date": "20220814"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220814112745?c=39546741839462401", "title": "定着した「8月盆」 ｜ 長崎新聞", "text": "長崎のお盆のにぎやかさは格別。墓地では矢火矢が飛び交い、子どもたちが色とりどりの花火を楽しむ。爆竹のごう音が鳴り響く精霊流しの喧噪（けんそう）は言うまでもない。歴史的に長崎と縁が深い中国の風習の影響だ▲本来、お盆は旧暦7月13日から15日で、新暦（太陽暦）では8月に当たる。日本で新暦が採用された1873（明治6）年以降、全国では「8月盆」が主流になったが、長崎市では明治後期から非常時を除き「7月盆」が続いていた▲現在と同じ8月盆になったのは意外に新しく、ちょうど70年前の1952（昭和27）年から。市、商工会議所、仏教連盟などでつくる協議会が、この年から8月13～15日にすると決めた▲8月は天候が良い、夏休みの子どもが行事に参加できる、全国的に8月盆が多いため県外の親族が帰省しやすい－などの理由で、8月盆への変更を求める市民の声が高まっていた▲現在でも東京や神奈川、石川、静岡の一部には7月盆の地域が残るそうだ。だが、長崎のにぎやかな盂蘭盆会（うらぼんえ）には、やはり夏真っ盛りの8月が似合うだろう▲明日は精霊流し。昨年9月、99歳で亡くなった長崎の郷土史家・越中哲也さんも初盆を迎えた。テレビの名解説で人気を集めた「越中先生」。とうとう船に乗って十万億土に行ってしまわれる。（潤）", "publish_date": "20220814"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/901297", "title": "盆休みの豪雨被害から１年", "text": "「夏の甲子園」できのう、県代表の有田工業高は惜敗した。いい試合だった。勝つのはやはり難しい。あと一歩、もう一歩の悔しさは後輩に引き継がれ、伝統の力がはぐくまれていく。とにかくお疲れさま◆３年ぶりに行動制限のない夏。佐賀に帰省し、テレビを見ながら応援した人もいるだろう。「帰省」は夏の季語。普通の里帰りと違い、親の安否を確かめるという意味合いがある。〈桑の葉の照るに堪へゆく帰省かな〉（水原秋桜子）―。厳しい日差しの中、家路を急ぐ喜びが感じられる◆故郷はさまざまな思い出とともに、各人の原点と思う。変わらぬ姿であってほしい。だが、今夏、東北地方に帰省した人は郷里の風景に言葉をなくしたかもしれない。九州をはじめ西日本は猛暑が続くのに、東北は８月に入ってからたびたび豪雨被害に見舞われた◆加えて盆休みに合わせたかのように台風８号が襲来。被害がないことを祈る。あいにくの盆休みとなった人も多いと思うが、親にとって、子どもが帰省してそばにいてくれるのはうれしく安心だろう◆１年前のきょう８月１４日、県内は記録的な大雨に見舞われた。１９年の佐賀豪雨から２年もたっていなかったのに…。昨夏、帰省できなかった人はさぞ心配だったろう。「線状降水帯」はどこにでも起こりうる。気を緩めずに夏を乗り切ろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220814"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161135/", "title": "アニメ「ルパン三世」の次元大... | 南風録 | 南日本新聞", "text": "アニメ「ルパン三世」の次元大介と峰不二子が、夫婦になったことがある。ラジオＣＭの声の話だ。それぞれの声優・小林清志さんと増山江威子さんが５年前、指宿白水館の創業者夫妻を演じた。\n\n同館の創業７０周年を記念して制作された。合計年齢が１６０歳を超えるベテランコンビは、アニメとは異なる穏やかな空気を表現してみせた。歳月を重ねてきた夫婦が思い出を語る情景が浮かび、旅情をかき立てた。\n\n独特の渋い声で存在感を放った小林さんが８９歳で旅立った。映画「荒野の七人」のジェームズ・コバーンの吹き替えやアニメ「妖怪人間ベム」のベム役などで親しまれ、テレビのナレーションでも活躍した。\n\n声優草創期から６０年以上のキャリアで自他ともに認める代表作が次元だ。ルパンの頼れる右腕でクールな射撃の名手。１９７１年の放映開始から後進に道を譲った昨年まで半世紀にわたって演じ、世代を超えて愛された。\n\nキャラクターは年を取らないが、人間はそうはいかない。共演者が代替わりする中、踏ん張り続けるのは簡単ではなかっただろう。降板時のコメントでは「９０歳までやっていたかった」と無念さをにじませつつ、「ほっとしている」とも明かした。\n\n役を託す後輩に演じるヒントを与え、ファンに感謝を伝えた。ダンディーな締めくくりの言葉をあの声で思い出す。「俺はそろそろずらかるぜ。あばよ」", "publish_date": "20220814"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1566381.html", "title": "＜金口木舌＞未来のための宿題", "text": "子どもの頃に読んだSF漫画の物語。一人一台のお手伝いロボットを持っている時代で、何でも質問に答えてくれる。とても便利だが、ロボットが故障すると人間は自力で行動できなくなる\n\n\n\n▼当時は遠い未来の話だと思っていた。今はスマートフォンなどがお手伝いロボットの役割を果たす。何か分からないことがあれば、すぐに検索してしまう。スマホやパソコンのない生活は想像できない\n\n▼最近は宿題をサポートする機能もあるようだ。カメラで数式を写すと解答の手順を示す。うまく使えば学習の手助けになるだろう。しかし、頼りすぎては思考力や想像力が育たない可能性がある\n\n▼現実社会は簡単に答えが出ない問題ばかり。予期せぬ事態に直面したとき、自ら考えて行動する力が求められる。最新機器に尋ねてみても答えを教えてくれない\n\n▼豊かな自然を未来に残すために、やるべきことは？ 戦争のない平和な世界を築くためには何が必要か？ 沖縄にいるからこそ見えてくる課題は多い。今こそ大人も子どもも一緒になって考えたい。\n\n\n\n", "publish_date": "20220814"}
]