[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/656861/", "title": "＜卓上四季＞埋もれた絆：北海道新聞 どうしん電子版", "text": "１９７２年に日本とウクライナの関係の書籍を出版したイヴァン・スヴィットは後にこう明かしていた。「（日本人とは）親密な関係を持ったため、中立であることは難しい」▼ロシア帝国領だったハリコフ生まれのジャーナリストでウクライナ民族独立運動家でもあったスヴィット。日本人との交流はロシア語紙記者として滞在した旧満州（現中国東北地方）でのことだ▼とりわけ親交を深めたのが南満州鉄道の職員だった。ハルビンにあった独立運動の拠点の返還などでも協力したという。情報収集や連携の模索が目的だったのだろうが、職員を長年の友人と呼び、「その対話はほとんどが感慨深い」という述懐には強い親愛の情もうかがえる（「日本・ウクライナ交流史」神戸学院大学出版会）▼驚くのは旧満州の外交部が詳細かつ正確にウクライナ情勢を分析、把握していたことだ。その対象は歴史、政治、文化と幅広い。対ソ関係をにらんだこととはいえ、その調査能力は評価に値する▼当時の極東には３０万人超のウクライナ人がいた。防衛のためソ連が移住を奨励していたそうだ。親しくした満鉄の職員が帰国後、連帯を唱える団体に関わったのも、スヴィットの思いに共鳴したからだろう▼日中戦争で日本当局とウクライナの距離は疎遠となり、その絆は歴史に埋もれた。民族の尊厳が国際政治の都合に翻弄（ほんろう）されるのは今も変わらない。２０２２・３・１５", "publish_date": "20220315"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220315khn000002.html", "title": "河北春秋(3/15)：国歌『ウクライナは滅びず』。厳かでどこか… | 河北新報オンラインニュース", "text": "河北春秋(3/15)：国歌『ウクライナは滅びず』。厳かでどこか…\n\n国歌『ウクライナは滅びず』。厳かでどこかもの悲しいメロディーは１９１７年の独立の際に生まれた。国歌として復活したのはソ連崩壊後である▼「ウクライナの栄光も自由もいまだ滅びず」。苦難の歴史を刻んだ歌詞にロシアの侵攻に抵抗する現在が重なる。日本ではオーケストラ公演で演奏されたり、ボーカルグループの歌う動画がインターネットに投稿されたりなど停戦への祈りが広がる▼閉幕した北京冬季パラリンピック。ウクライナの国歌が何度も響いた。メダルは冬季の同国史上最多の２９個で中国に次いで２位。最終日のノルディックスキー距離オープン１０キロリレーで１１個目の金を獲得した選手たちは「ウクライナに栄光を。英雄たちに栄光を」と反戦を世界に伝えた▼ロシア側の攻勢が激化している。人道危機が深刻な南東部マリウポリでは市民の犠牲が２０００人を超えたという。戦闘が及ばなかった西部の基地も攻撃され、市民の避難にも影響しそうだ。バイアスロン男子で金に輝いた選手がハリコフの親戚に語り掛けていた。「どうか、くじけないでください」▼国歌の歌詞にある。「われらが敵は日の前の露のごとく滅びるだろう」。一日も早く祖国の戦火が鎮まることを。そして、平和を尊ぶ国歌が高らかに鳴り響くことを。（２０２２・３・１５）", "publish_date": "20220315"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220315AK0014/", "title": "北斗星（３月１５日付）｜秋田魁新報電子版", "text": "１３日投開票された石川県知事選の投票率に目を見張った。４年前の前回を２２ポイント超上回る６１・８２％。連続７期務めた現職が引退を表明し、保守系３人が出馬する異例の分裂選挙となった。数字の伸びは戦いの激しさを物語っているのだろう\n\n\n\n▼２０００年６月の衆院選で、石川２区選出の森喜朗首相（当時）が投票先を決めていない無党派層は「寝ていてくれればいい」と発言したことを思い出した。棄権による低投票率を期待すると受け取れる内容に野党も世論も反発。他の失言や不祥事も重なって首相在任約１年で退陣した\n\n\n\n▼政治家にとって言葉は命だ。発言が波紋を呼び撤回や謝罪、辞任まで至ることもある。しかしロシアはこの限りではないようだ\n\n\n\n▼プーチン大統領はウクライナへの軍事侵攻を正当化し根拠を欠く発言や暴論を繰り返す。核使用を示唆する発言は国際社会への脅迫だ。「独裁者」と非難されても仕方ない\n\n\n\n▼核戦争の不安が広がる中、自民党などでは米国と核兵器を共同運用する「核共有」の議論を求める声が上がっている。安倍晋三元首相がテレビ番組で提起したのがきっかけ。岸田文雄首相は政府による核共有の検討を否定する一方、自民党総裁としては党内議論を容認する考えを示した\n\n\n\n▼「被爆地広島出身の総理大臣として、勇気を持って『核兵器のない世界』を追求する」―。岸田首相が１月の施政方針演説で示した決意はうなずける。唯一の戦争被爆国として進むべき道を誤ってはいけない。", "publish_date": "20220315"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ようやく雪が消えた庭からフキノトウが幾つも顔を出した。これはもう天ぷらである。早速味わってみた。土の生命力を凝縮したような風味はこの季節ならでは。地元産の日本酒と合わせると絶妙のハーモニーを醸す。\n\n▼▽春の諸要素が合わさったフキノトウの強さを、端麗な日本酒が程よく和らげる。山形の食文化と地酒は切っても切り離せない関係にあると実感する。でもこれは、本県や日本だけに限らない。世界各地に地元で愛される酒がある。戦乱のさなかにあるウクライナでもそうだ。\n\n▼▽実は「隠れたビール大国」なのだとか。中規模以上の町には醸造場があってそれぞれに個性を競う（平野高志著「ウクライナ・ファンブック」）。例えば首都北東チェルニヒウの名産は甘くてフルーティーな白ビール。中部ジトーミルのラガーは独特の風味で人気を集める。\n\n▼▽南部ザポロジエでは、新興メーカーが深い苦味のある逸品を造っていた。だがこれらの地域は今、ロシア軍の攻撃を受けた被害とともに紙面に登場する。ビールを片手にたわいない話に花を咲かせる。このような日常のささやかな楽しみがウクライナに戻るのはいつの日か。\n\n（2022/03/15付）", "publish_date": "20220315"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220315-691257.php", "title": "【３月15日付編集日記】小麦価格の急騰", "text": "かつて「ステルス値上げ」という言葉をよく聞いた。レーダーで探知されにくい戦闘機のごとく、消費者心理を刺激しないよう、商品価格を据え置いたまま容量や数を減らす方法だ。先日購入したせんべいも、枚数が減っていたことに気づいた\n\n▼価格に敏感な消費者に配慮し、売り上げ減を回避するための企業努力だが、最近は効果が薄れているようだ。長引く原油高騰の影響が材料費や輸送費などに重くのしかかり、価格の値上げに踏み切る企業も相次ぐ\n\n▼家計のやりくりに苦労している多くの人にとって、さらに追い打ちとなる情勢だ。ロシアのウクライナ侵攻で、小麦価格が急騰している。両国からの輸出量は世界全体の約３割を占める。港湾閉鎖などで輸出が滞ることが懸念され、国際相場を押し上げた\n\n▼日本で流通する小麦の９割は輸入品。パンや麺類、調味料のほか、家畜の飼料にも使われる。新型コロナウイルス禍で牛肉などの需要が減り、販売価格が落ち込むなか、餌代の負担が増せば、農家の経営悪化は避けられない\n\n▼「世界の食糧庫」と呼ばれるウクライナでの戦火の広がりは、食の安全を脅かす。武力行為の正当性をいくら主張しても世界はごまかすことができない。", "publish_date": "20220315"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/565304", "title": "中国の寝そべり族｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "中国の寝そべり族\n\n昨年来、中国のインターネットなどで「躺平族（タンピンズー）」（寝そべり族）という新語が流行している。受験や就職、出世のための競争を放棄し、車も家も買わず、結婚もしない若者を指す▼1960年代の米国では「ヒッピー」が、日本では学生運動が沈静化した70年代に「しらけ世代」が生まれた。寝そべり族の登場も豊かさの中で、中国の若者たちの価値観が多様化してきたことを示しているのだろう▼中国の人口は多く生存競争は激しい。政府は昨年、小中学生の宿題と塾通いの二つを減らす「双減（シュアンジエン）」政策を打ち出した。受験戦争を和らげ、教育費負担を軽減して出生率を高める狙いもある▼中国版ゆとり教育はおおむね歓迎されているようだが、別のタイプの若者には統制が始まった。中国の芸能界では日本や韓国と同様に「娘炮（ニアンパオ）」（中性的な男性）が人気だ。政府がこうした「ゆがんだ美意識」を断固根絶せよとの通知を出したのだ▼さらに、アイドルオーディション番組を禁止し、お気に入りのスターを追いかけ回す「飯圏（ファンチュエン）」（ファングループ）の活動を規制した▼中国共産党は昨年創建100周年を迎え、党の歴史を教える思想教育に力を入れる。だが、寝そべり族やファングループは政治への関心が低いだろう。「近頃の若い者は…」という党幹部のため息が聞こえてきそうだ。", "publish_date": "20220315"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/86757", "title": "上毛新聞社のニュースサイト", "text": "▼子どもの頃の土曜日は半日、学校の授業があった。帰宅後、筆者が楽しみにしていた昼食は袋入りの即席麺だった。働き出してからも大きな味方で、20年ほど前は5袋入りで200円を切る特売品を狙って買い求めたことを思い出す\n\n▼たかさき絵本フェスティバルで紹介されたこともある長谷川義史さんの絵本に『ぼくがラーメンたべてるとき』がある。「ぼく」が食べているのも即席麺だろうか。その隣でネコのミケがあくびをしている場面から絵本は始まる\n\n▼〈ミケがあくびしたとき…、となりのみっちゃんがチャンネルかえた〉と続き、さらに隣の家や隣の町の子どもたちがトイレに行ったり、楽器を弾いたり、野球をしたり、料理をしたり…。描かれるのは明るい日常だ\n\n▼舞台は隣の国、さらに隣の国、その向こうの国に移る。そこでは子どもたちが赤ちゃんをおんぶし、水をくみ、牛を引き、パンを売る。最後の国は倒壊した建物が見える。〈そのまたやまのむこうのくにでおとこのこがたおれていた〉\n\n▼ロシアによるウクライナ侵攻が続く。産科小児科病院も爆撃され、子どもを含む多数の民間人に死傷者が出たとの報道もある\n\n▼ウクライナは世界有数の小麦産地。日本の輸入量は少ないが、価格高騰が懸念され、即席麺の値上げも相次ぐ。決して遠くの出来事ではなく、ラーメンを食べる「ぼく」から続く隣で起きていることと意識したい。", "publish_date": "20220315"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/37929", "title": "新潟日報デジタルプラス", "text": "今年も「３・１１」は巡り来、そして過ぎていった。大量の報道が落ち着くと、決まって風化にあらがわなければとの思いを新たにする。未曽有の福島第１原発事故を伴った「原発震災」は、同様に東京電力の原発が立地する本県にとり人ごとではない\n\n▼〈こんなにも背後の夕焼けは美しいのに／ここにも、そこにも／たおやかな夕日が地に照り映えているのに。／呪われた火で／今も、ふるさとは燃えている。〉福島県いわき市の詩人斎藤貢さんの「火について」の一節だ\n\n▼この作品も収めた斎藤さんの詩集「夕焼け売り」は、３年前に現代詩人賞を受賞した。突然故郷を襲い、住民の平穏な日常を奪い去った原発事故への憤りを、簡潔な言葉に凝縮させた作品が並ぶ。「フクシマ」が言わせた言葉だろう\n\n▼例えば「火を放て」と題した詩。〈あの日から／草は疼き、土地は痛みを負った。／その苦しみを、数えあげれば／ひとは、土地に背を向けるだろう。／天からしたたる水は、汚泥をぬめらせ／森の悲鳴を川に集めて、穢れを海へと注ぐ〉\n\n▼人間は本当に原発と共存できますか－。紡ぎ出された言葉たちは繰り返し、そう問い掛けてくるようだ。かつて取材で被災後の福島第１原発を訪ね、避難によって住民がいなくなった周辺地域を回ったことを思い出した\n\n▼あの原発事故から１１年がたった。記憶の風化が懸念される今だからこそ、私たち県民が原発に関し意思表示する場は大切だ。５月の知事選はその機会を提供してくれるだろうか。", "publish_date": "20220315"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/15/72520/", "title": "2022年3月15日(火)", "text": "▼一見勝之三重県知事が県庁舎の建て替えに向けた検討作業に着手したことを明らかにした。県職員出身の舟橋裕幸議員が県議会一般質問で老朽化、手狭を指摘して建て替え時期にきていると促し、知事が「財政状況を踏まえて新築はなかなか難しい」「公的施設を立派にする必要はない」としながら一転。「いずれ時期は来る」ので担当部局が「考えている」\n\n▼財政難を抜け出したと思ったらまず庁舎建設か。既視感がある。第二次石油ショック（昭和53年）後の予算修正を迫られたほどの財政危機を脱してバブル経済に向かう中で、議会は中断されていた庁舎建設再開の大合唱を繰り広げた。出先機関の最後尾に議会棟建設が位置づけられていたからだ\n\n▼庁舎等建設特別委員会が設置され、伊勢庁舎、県警本部、議会棟が順次建設されていく。「県民に説明できる透明性」と、設計事務所は昭和39年の県本庁舎を設計した東畑建設事務所と日建設計の２社相見積もりとしたが、日建設計は日照権設定でのミスを理由に下りてしまった\n\n▼建設会社も、有力視された県本庁舎建設の大林組が、入札前に議員宅へ受注あいさつに回ったと特別委で問題になり、指名から外れた。県警本部の総工費に「負けてたまるか」と、議会棟の建設費は跳ね上がった\n\n▼各庁舎の指名手続きも不自然で大混乱。総務部の責任者が首をかしげた。57年前の本庁舎建設も、１社を除く指名業者が全員、予定価格の下限値を下回って失格。議会が落札業者との契約を拒否した例として専門書に残った\n\n▼狂騒劇再演のジンタが聞こえてくる気がする。", "publish_date": "20220315"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220315215312.html", "title": "県内公立高校の一般選抜試験も終わり、入…｜奈良新聞デジタル", "text": "県内公立高校の一般選抜試験も終わり、入試シーズンが終盤を迎えている。結果についてはさまざまな思いがあることだろう。\n\n人生は思い通りにならないもの、とはよく耳にする人生訓の一つだ。捉え方はいろいろだが、そう達観してしまえば少々の失敗ではくじけず、前向きに生きていけるとも解釈できる。\n\nある作家は第一志望ではない大学、企業に進んだものの、かえって本と親しむ機会が増えて作家の道につながったとか。人の世は分からない。\n\nもちろん、それだけが要因ではなかろう。だが就学、就職先が思い通りでなくても腐らず、自分の居場所、熱中することを見つけて前向きに過ごした結果ではある。\n\n学校や社会で充実した日々を過ごしている人、一区切り終えた人らは同じような思いを抱いているのでは。進んだ場所ではなく、そこで何をするかの方が大事ということを。\n\nずいぶん説教臭いのは、この時期のこととお許しいただきたい。存在自体がまぶしい盛りの若者たちを見ていると、輝きを堅持してほしくて、少し先を生きてきたおやじは余計な口出しをしてしまうのだ。(智)", "publish_date": "20220315"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1239523/", "title": "英文字の「Ｖ」は、ビクトリーの…：山陽新聞デジタル｜さんデジ", "text": "英文字の「Ｖ」は、ビクトリーの頭文字で「勝利」を意味する文字として使われる。第２次世界大戦中には、英国を率いたチャーチル元首相が、人さし指と中指を広げて立てるＶサインを掲げ、国民を鼓舞した▼Ｖサインはやがて、勝利だけではなく「平和」も意味するようになった。日本では写真に写る際のポーズとしておなじみとなっている。一方、こちらの文字はなんとも不気味だ。「Ｚ」である▼ウクライナに侵攻したロシアの戦車や軍用車両に、白色で大きく書かれている。そんな映像を何度も目にした。米ＣＮＮのニュースサイトでＺマークについて考察する記事があった▼専門家によると、ロシア語で「勝利のために」や「西」を意味する言葉を英字表記した際の頭文字だという。第１の標的として狙うとされるウクライナのゼレンスキー大統領の頭文字との説もある▼ロシア国内では、軍事行動を支持するシンボルになっているというから恐ろしい。マイカーにＺマークを塗ったり、Ｚをかたどった手製ブローチを襟に着けたりしている人がいるという▼隣国では、子どもの命を奪われた母親がむせび泣き、避難の途中に命を落とし路上に倒れた親子がいるというのに。流血の惨事を止めるすべはないのか。最後にＶサインを掲げるのが、どうかウクライナの人々であってほしい。", "publish_date": "20220315"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=841139&comment_sub_id=0&category_id=143", "title": "キャッシュ感覚レス社会", "text": "キャッシュレス時代に戸惑うのは、財布がむしろ膨らんだこと。お札でも小銭でもなく、カード類がかさばるためだ。大小二つの財布を持ち歩く人も増えていると聞く▲では、カードを発行する側は結構ずくめかといえば、そうでもないらしい。広島県内で普及したＩＣ乗車券ＰＡＳＰＹ（パスピー）は経費がかさむとして、最大手の広島電鉄が廃止すると言い出した。スマホを使ったＱＲコード決済や新カードで代用するというが、果たしてその使い勝手は？▲さて、キャッシュレス社会の最大のマイナス面は…。などと大げさに書くつもりだったが、気が変わった。私たちの周囲にはとうに「キャッシュ感覚レス社会」があったと、きのう改めて思い知らされたから▲河井克行元法相夫妻から多額の現金を受け取ったとして起訴された地方政治家たちである。とりわけ「儀礼的な贈呈だ」などとして法廷闘争の道を選んだ人に尋ねてみたくなる。１０万円を超える現金にも動じないのが政治家の金銭感覚なのですか？▲路面電車やバスでＰＡＳＰＹを使えば割引があり、たとえ１０円でも得した気分になれる。そんな市民感覚を大切にする社会でありたい。広電は割引制度は残すという。", "publish_date": "20220315"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/177952", "title": "明窓・名門支えるカープＯＢ", "text": "懐かしい名前が甲子園に帰ってくる。１８日開幕の選抜高校野球大会に広島商が出場する。春夏通算７度の全国制覇を誇る名門も近年は低迷し、センバツは実に２０年ぶりという▼名門復活を陰で支えたのが、出雲市出身の大野豊さん（６６）と達川光男さん（６６）の元広島東洋カープバッテリーだった。学生野球資格を回復し、３年前に母校でもある広島商の指導を始めた達川さんが「（自分は捕手で）投手のことを聞かれてもよく分からない。協力してくれ」と、大野さんの資格回復を機に依頼。課題だった投手陣の強化に一役買った▼広島県内の他校でも指導している大野さんは、本紙コラム『真っ向勝負』（１月２０日付）で「球児たちは素直で礼儀正しく、私の高校時代よりしっかりしている」としつつ、「目的意識を持ち、創意工夫しながら練習に取り組んでほしい」と注文を付けた▼カープＯＢと言えば、大野さんとともに「投手王国」を築いた鳥取城北高出身の左腕・川口和久さん（６２）が実母の死去を機に昨秋、故郷鳥取市にＵターンした。本業の野球解説の傍ら、農業に挑戦するという▼鳥取の球児のレベルアップを手伝いたいと意欲を見せる川口さんに、大野さんも「母校の出雲商など、島根県内の高校にも足を運べたら」と話す。プロ球団で投手コーチも務めた理論派の２人だけに、実現すれば成果が楽しみだ。山陰勢初の甲子園制覇に夢をはせる。（健）", "publish_date": "20220315"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「平和を」との魂の叫び。選手や関係者から何度となく発せられ、心を打たれた。ロシアのウクライナ侵攻が揺さぶった北京冬季パラリンピック。最大のテーマは反戦だった。\n\n違いを認め合い、互いに思いやれば武力で争う悲劇は起きない―。侵攻などなかったかのような中国の言論統制をはね返し、選手らが体現したメッセージ。ロシアはむろん、世界の指導者たちの胸に届いてほしい。\n\n金メダル３個と大活躍した村岡桃佳選手らには、冬季パラ競技のレベルの高さや、挑戦することの大切さを見せてもらった。苦難の中で過去最高の成績を収めたウクライナ選手団は、パラが重視する「勇気」「強い意志」そのもの。\n\n五輪・パラは昨年の東京、今年の北京と８カ月間に夏季と冬季の大会が続いた。新型コロナ禍で賛否が割れた開催が浮き彫りにしたのは、選手でも観客でもなく、主催者やビジネスが「主役」に座るゆがみの大きさだ。\n\nさらにのしかかってきたのがスポーツと政治の問題。平和あってのスポーツという認識が広がり、問題は今回だけで収まりそうにない。すでに各国は今後の国際大会からもロシアとベラルーシを排除するよう訴えている。\n\nこの間、開催国、そして隣国として、どこよりも五輪・パラに関わってきた日本。具体的にどんな改革が必要か。スポーツ界の転換点に立ち会った経験を生かして考えたい。冬季大会の札幌招致の是非を判断するためにも。", "publish_date": "20220315"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/549352", "title": "小社会 情報戦", "text": "我が代表堂々退場す―。歴史の教科書あたりで覚えている方もいるだろう。１９３３年の国際連盟総会。日本の松岡洋右全権が「サヨナラ」を表明し、退席したのを当時の新聞はそう報じた。\n\n\n\n「満州国」をめぐり、ノーの勧告が採択された。日本は当初、満州国は正当だと言い続けるためにも連盟脱退は避ける腹だった。松岡全権本人も退場に至ったのは失敗と考えたというが、新聞にあおられた世論は大歓迎。こうして戦前の日本は世界から孤立していく。\n\n\n\n先ごろ、正反対の図を見た。国連の会合。ウクライナに侵攻したロシアの外相がオンラインで演説を始めると、多くの外交団が一斉に退席した。スポーツ紙の表現を引けば、ロシアから見て「我が代表以外、堂々退場す」。\n\n\n\n国連を舞台にした情報戦がなお激しくなっている。ロシアは、米国がウクライナで生物兵器開発に関わっていると主張。「陰謀論」「ばかげている」。欧米各国は、侵攻を正当化するための偽情報だと非難した。ロシア国内に向けた宣伝だという見方もある。\n\n\n\nきのうの本紙では、高知工科大で教壇に立つウクライナ人男性が、ロシア国内では「民間人が犠牲になっていることは伝えられていない」と訴えていた。強まる政権の情報統制とプロパガンダをあらためて思う。\n\n\n\n代表が堂々退場した後、昭和史はどうなったか。ロシアの人々にこそ情報が届いてほしいのは、きょうも変わりない。\n\n\n\n\n\n３月１５日のこよみ。\n\n旧暦の２月１３日に当たります。ひのと う 一白 友引。\n\n日の出は６時１７分、日の入りは１８時１３分。\n\n月の出は１５時０７分、月の入りは４時４２分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で５時１３分、潮位１４４センチと、１６時２１分、潮位１４１センチです。\n\n干潮は１０時５３分、潮位７４センチと、２２時５７分、潮位１１センチです。\n\n\n\n３月１６日のこよみ。\n\n旧暦の２月１４日に当たります。つちのえ たつ 二黒 先負。\n\n日の出は６時１６分、日の入りは１８時１４分。\n\n月の出は１６時０９分、月の入りは５時１７分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で５時３６分、潮位１５３センチと、１７時０１分、潮位１５５センチです。\n\n干潮は１１時１９分、潮位６１センチと、２３時３１分、潮位４センチです。", "publish_date": "20220315"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/891078/", "title": "「大変危険な動物」とは", "text": "日本初の動物園である東京・上野動物園は20日、開園140周年を迎える。当時は珍しかったトラやゾウ、ラクダといった動物が次々と来園し、人気を博した▼昨今の人気ナンバーワンはパンダか。残念ながら新型コロナ禍で現在は休園中。昨年生まれた「シャオシャオ」と「レイレイ」に会える日を待ちわびている人も多かろう▼...", "publish_date": "20220315"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220315101838?c=39546741839462401", "title": "歌は世に連れ ｜ 長崎新聞", "text": "「歌は世に連れ」と言われるが、歌詞によく使われる単語を年代別に比べると「世に連れ」がデータで明らかになる。博報堂生活総合研究所が、昭和から今までにヒットした4100曲を分析し、分かった▲1980～90年代の曲に多く使われた単語は「恋」「夜」「夏」「男」「女」…。博報堂総研は「夜に、夏に、恋をわずらう男女の様子がよく歌われた」とみている▲夜に、夏にと恋い焦がれたわけではないが、この時代に若い日を過ごした身には分からなくもない。何かにつけて上気（じょうき）する時代だった覚えがある▲これが2000年代になると「空」「明日」がよく歌われた。「長引いた不況の影響か」と分析が添えてある。未来はどうなるの、と空を見上げて、明日を思う。物思いの時代と言えなくもない▲2010年代からの代名詞は「自分」「手」「未来」「世界」。その昔、「俺」「おまえ」が主流だった一人称と二人称は「僕」「君」に入れ替わった。「君」とは、思いを寄せる人、友人、家族－と、さまざまに受け止められる歌詞も多いという▲自分の手で、あるいは君と手を取り合って、未来や世界を開いていく。歌が時代を映す鏡だとすれば、前方に薄明かりが差すようでもある。別れと出会いが交差するこの季節、「僕」や「君」の前途の洋々たれ。（徹）", "publish_date": "20220315"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/824727", "title": "「お隣さん」の韓国｜有明抄｜佐賀新聞LiVE", "text": "「お隣さん」「お向かいさん」「ご近所さん」と「さん」を付けて呼ぶ。身内ではないが、他人というには近い存在。程よい距離感で生活する隣人への親しみや信頼を込め、そう呼んできたのだろう◆一方で、近すぎるゆえにトラブルも起きる。時折、騒音や境界線の問題などを耳にする。エスカレートした隣人トラブルはワイドショーをにぎわせるが、テレビを見ながら「お隣さんがいい人でよかった」とほっとする。人間関係がもつれてしまうと、解きほぐすのはなかなか難しい◆国と国との関係も同様。ロシアとウクライナのような戦争にはならずとも、近年の日本と韓国は「近づいては離れ、離れては近づき」を繰り返してきた。文在寅（ムンジェイン）政権が発足した２０１７年以降は歴史問題の対立で冷え込んだ関係が続いている◆その隣国で、保守系最大野党の尹錫悦（ユンソンニョル）氏が大接戦を制して次期大統領に選ばれた。日韓関係の改善に積極的とされ、期待する声も上がっている。簡単には進まないだろうが、良好な関係の再構築に向けて仕切り直しの政権交代となればいい◆日韓外交は「未来志向」と言いながら、過去に縛られてきた。国同士となれば、いろんな問題が起きるのは仕方がないとはいえ、そこは民主主義の価値観を共有する「お隣さん」である。いがみ合わずに過ごせる関係でありたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220315"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1485018.html", "title": "＜金口木舌＞新成人と消費者トラブル", "text": "北部の経営者らで組織する北部法人会は毎年、無料の社会貢献公開講座を開催している。今年は歴史作家の河合敦さんが「日本資本主義の父」と呼ばれる渋沢栄一について講演した\n\n\n\n▼「自分のもうけだけでなく、常に公益を図ることを考えていた」という渋沢。銀行や保険会社など約５００社の設立や経営に関わった。事業を通した地方活性化にも力を入れた\n\n▼江戸時代に近江商人が唱えた「売り方よし、買い方よし、世間よし」。売り手や買い手だけでなく、社会的評価も良くなければならないという理念は事業成功の鍵だ\n\n▼だが、買い手をだまして短期的に利益を上げようとするビジネスもある。国民生活センターによると、「簡単に稼げる」などのうたい文句で高額な情報商材を買わされるなど、若者の間でトラブルが増えている\n\n▼４月から成人年齢が20歳から18歳に引き下げられる。今日は「世界消費者権利デー」。消費者教育と同時に、身近な新成人を守るには格言を紹介した方が早いかもしれない。「うまい話にはウラがある」", "publish_date": "20220315"}
]