[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/488173/", "title": "種を蒔く人：北海道新聞 どうしん電子版", "text": "道ばたに落ちた種は鳥に食べられてしまう。荒れ地では根が張らず枯れてしまう。いばらの間では芽を出してもいばらが覆う。同じ種でも育つ場所で結果は異なる。種は言葉。場所は人の心。聖書の一節にあった例え話だ▼この人の言葉は、どんな場所にまかれたのだろう。アフガニスタンで医療活動やかんがいに取り組んだ医師中村哲さんが、凶弾に倒れてからきょうで１年を迎える▼現場に徹した人だった。国際協力などと大言壮語することもなく、日本の理屈を持ち込むような愚を嫌った。あえて無思想を貫いたのも、「施し」が陥る独善の危険性を肌で感じていたからだろう▼帰国するたび、均質化していく日本社会に違和感を覚えた。効率の先に何があるのか。人の顔がみえるアフガニスタンとの落差に、「まるで行き先もわからずベルトコンベヤーに乗せられた死の行進」と警鐘を鳴らした。３０年前の言葉だ（「アフガニスタンの診療所から」ちくま文庫）▼コロナ禍で格差や醜悪な同調圧力が顕著になった。それも、「死の行進」を覆っていたもやが晴れたにすぎないというところか▼アフガニスタンでは、「カカ・ムラド」（ナカムラのおじさん）と親しまれた。その遺志を継ごうという人が後を絶たない。イスラム教徒の社会で、クリスチャンの日本人が今も慕われるのはなぜだろう。そこに、まかれた種を育てるきっかけもある。２０２０・１２・４", "publish_date": "20201204"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201204AK0021/", "title": "北斗星（１２月４日付）｜秋田魁新報電子版", "text": "忘年会は戦後の高度経済成長期に盛んになった。慢性的な人手不足が続いたほか、労働運動も重なって「終身雇用」が広がった。定年まで同じ会社で働くのだから良好な人間関係は欠かせない。そのため花見や社員旅行、社内運動会が活発になった\n\n\n\n▼忘年会も団結心や一体感を高める機能を果たしてきた。社会学者の園田英弘さんが著書「忘年会」（文春新書）にそんなことを書いている。自主参加の集まりというよりは、社内行事の色が濃いのはそのためだとか\n\n\n\n▼今年も忘年会シーズンがやってきた。だが新型コロナウイルス感染への懸念があり、いつもとは様子が違う。東京商工リサーチが先月実施した１万社調査では全国の企業の９割近く、本県では６割超が忘年会や新年会を見送る予定だ\n\n\n\n▼例年、部署ごとに数十人規模で開いてきた県内企業も中止を決断。４人までの自主的集まりは認めるという。若手社員は「隠し芸などで普段は分からない同僚の一面を知る機会だったのだが」と残念そう\n\n\n\n▼一方、参加人数を減らしたり、時間を短くしたりして忘年会を開く企業もある。忘年会が大事なのは、主役が酒でもごちそうでもなく、集まる人々だからだと園田さんは説明した。目的はコミュニケーションということだろう\n\n\n\n▼運動会はなくなっても忘年会は続けてきた職場がほとんどではないか。１年の憂さを晴らし労苦をねぎらって、新年へと気持ちを切り替える機会でもあるはずなのに。恨めしいコロナ禍である。", "publish_date": "20201204"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽置賜農業高の100周年を記念し、作家井上ひさしさんが古里の川西町で講演したのは2001年11月のことになる。「これからの農業と環境問題」と題し、アフガニスタンで奮闘する日本人医師の姿を熱心に伝えた。\n\n▼▽その医師は医療活動に加え、飲料水を確保するため井戸を掘り、灌漑（かんがい）事業に取り組んだ。原動力は何だったのか。井上さんはこう説明した。「他人の役にたつことがいちばんうれしいんだと考えているからです。そして、こういう人たちがじつは日本人の信用を高めている」\n\n▼▽アフガンで長年、人道支援に携わった医師中村哲さんが凶弾に倒れてからきょうで1年となる。その土地の慣習を尊重して活動し、口癖は「誰も行かないところに行き、人がやりたがらないことをやる」。造り続けてきた用水路によって約1万6500ヘクタールもの農地が潤った。\n\n▼▽中村さんは自著「ほんとうのアフガニスタン」で井上さんと対談し、支援の在り方をこう論じた。「向こうの立場に立ち、その人にとって何が幸せなのかを考えてみる必要がある」。命をつなぐ水路は今後も整備が続けられ、人々の心に希望の灯をともしていくことだろう。\n\n（2020/12/04付）", "publish_date": "20201204"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201204-563923.php", "title": "【12月４日付編集日記】デマンド型交通", "text": "最近、デマンド型交通という言葉を聞くようになった。耳慣れない人にはイメージが湧かないかもしれないが、公共交通なのに経路や迎えに来る時間を変更できると聞けば、「便利そう」と受け止めてもらえるか\n\n▼会津若松市では人工知能（ＡＩ）などの先端技術を暮らしに生かす取り組みが進む。バスへの乗車をスマートフォンで予約すると、ＡＩが最適なルートやダイヤを数秒で判断、運転手はタブレット端末の表示ルート通りに運転し、既存のバス停以外でも乗り降りできる新システムが運用されている\n\n▼路線バスがない地域では相乗りタクシーの実証実験が始まった。利用者はスマホの専用アプリでタクシー会社とやりとりし、行き先や乗りたい時間が合った別の利用者と同乗する。車を持たない高齢者らが、スマホで誘い合う姿に未来を感じる\n\n▼各地で路線バスの維持が困難になっており、高齢者など交通弱者の支援策として期待されている。今は「慣れないな」と感じていても、何年か先には常識に変わっているかもしれない\n\n▼３０年ほど前、電話を１人１台持ち歩く時代が来るとは想像しなかった。最近は時代が変化するスピードも速い。乗り遅れる人がいないよう配慮が必要だ。", "publish_date": "20201204"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/392398", "title": "ヘンリー王子と眞子さま｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ヘンリー王子と眞子さま\n\nロンドン・ナショナル・ポートレートギャラリー所蔵の英王室の肖像画や写真が東京の美術館で公開されている。現在のロイヤルファミリーの写真は、ヘンリー王子とメーガン妃の結婚式の際に撮影された▼このとき、ヘンリー王子夫妻が王室公務から引退し、米国に移住することになると誰が予想できただろうか▼公務引退の背景に何があったのか不明だが、侍従との対立やウィリアム王子との関係悪化も取りざたされた。ただ女王はヘンリー王子夫妻の引退に際し「いつまでも家族の最愛のメンバーです」との温かい言葉を贈り、王位継承６位の順位も変更はしなかった▼日本の皇室では、延期されていた秋篠宮家・長女眞子さまのご結婚に動きがあった。秋篠宮さまが、クリアすべき課題を挙げながらも、「認める」と明言されたのだ▼結婚、公務引退と、ロイヤルファミリーの一員としては型破りの選択をしたヘンリー王子。好きになり、将来を誓い合った人が金銭トラブルを抱えていた眞子さま。単純な比較はできないが、頼るべき前例のない状況は共通しているかもしれない▼眞子さまは周囲の理解を得ることの重要性を指摘しながら「結婚は必要な選択」との強いお気持ちを表明された。少し時間がかかるかもしれないが、誰もが祝福できるハッピーな結末を心待ちにしたい。\n\n", "publish_date": "20201204"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/258827", "title": "04【三山春秋】新型コロナウイルスの感染予防のため…｜三山春秋｜上毛新聞ニュース", "text": "▼新型コロナウイルスの感染予防のため、飲食店などでも飛沫（ひまつ）防止のパーティションを挟むことが多くなった。将棋では対戦する相手の息遣いまで感じたいだろうに、県大会の初段位争奪戦も透明な仕切り越しの対局だった\n\n\n\n▼厳しい状況の中、県内に先月、将棋のサロンやカフェが相次ぎオープンした。伊勢崎にはプロまであと一歩だった元奨励会三段、殿岡裕里さん（41）が席主を務める「伊勢崎将棋サロン」ができた\n\n\n\n▼千葉県出身だが、本県の会社で働き、コロナ禍を機に指導の道へ踏み出した。「奨励会を目指す子どもや応援する仲間も集う場に」と話す\n\n\n\n▼桐生には将棋カフェ「シュトローム」。武井陽子さん（53）が開いたカフェやアロマの店を月に4日間、将棋に充て、アマチュアで活躍する長男の 柊馬 （ しゅうま ） さん（21）が運営の中心を担う。陽子さんは「経験者も初心者も、付き添いのお母さんも心地よい空間に」と願う\n\n\n\n▼『レジャー白書』によると、昨年将棋を指した人は推計620万人。男性の10代と60、70代が多い。藤井聡太二冠（18）の活躍で子どもが増え、日本将棋連盟県支部連合会には大会開催の要望が寄せられる\n\n\n\n▼新語・流行語大賞のトップテンに「オンライン○○」が入った。将棋もネット対局が全盛だが、こんなときだからこそ、社会の隅で芽吹く新たな「リアル」に目を向けたい。", "publish_date": "20201204"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/03/53299/", "title": "2020年12月3日(木)", "text": "▼東京証券取引所がシステム障害で売買が終日停止した問題で社長が引責辞任し、兼務する日本取引所グループ（ＪＰＸ）の清田瞭最高経営責任者（ＣＥＯ）は会見で「（納入した）富士通にも責任があると思うが」。三重ごみ固形燃料（ＲＤＦ）貯蔵庫爆発事件で、県と貯蔵庫納入業者が互いに相手に責任を押しつけ合って裁判になったことと構図は同じかもしれない\n\n▼奥野英介県議が後処理終了後に予定されている三重ごみ固形燃料（ＲＤＦ）爆発事件の総括について、なぜこうなったのかの説明の明記を求めたが、喜多正幸企業庁長は環境政策と市町の意見を盛り込むと答えただけ。「専門家に委ねた」（県）「自分らは専門家ではなく県の仕様通りに納入」（富士電機）の食い違いや業者決定の経緯までは今度も踏み込みそうにない\n\n▼東証の調査委員会は「独自のシステム開発能力の検討」も必要と提起したが、一度外部に委ねたシステム開発を自社主導に戻すことは不可能に近い。社員育成に長期間、膨大な投資がかかり、処遇面も硬直化する。県がコンピューター業務を外注したのもそのためで、予定外の業者が落札して戸惑うこともあったが、自前にはできなかった\n\n▼「県版デジタル庁」となるデジタル社会推進局（仮称）はどうなるか。ＩＴ（情報技術）革命推進を重点政策にした森喜朗首相（当時）が、途端に各省庁の施策がＩＴ一色になったと本人が驚いていた。ＩＴなどさっぱり分からず、家族は団らんが一番。個々に情報伝達を始められては大変だと共同通信加盟社編集局長会議で会場を沸かせていた。", "publish_date": "20201204"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/837980.html", "title": "１２月４日【大自在】 清水次郎長｜静岡新聞アットエス", "text": "東名高速道清水インター脇の貯水タンクは、静岡市清水区のさまざまな名物が描かれている巨大な広告塔でもある。ウイスキーのキャラクター「アンクルトリス」で知られるイラストレーターの故柳原良平さんがデザインを手掛けた。\n\n３０年近く前、旧清水市が塗り替えを計画した際、清水次郎長を引き続き登場させるかどうかで論争になった。一般的には切った張ったの世界に身を置いた前半生のイメージが強い。渡世人をＰＲに使うのは適当でないとの意見も出た。\n\n最終的に、清水といえば次郎長は欠かせないという声が大勢を占めた。ただ、羽衣の松や天女、ミカン、サッカー選手などと共に新たに描かれた次郎長は、塗り替え前よりも一回り小さくなって、現在に至っている。\n\n今年は次郎長の生誕２００年。地元の官民組織は「郷土の偉人」と明確に位置付けた。清水港の整備、富士山麓の開拓など、地域の発展に尽力した後半生の功績に光を当てる記念事業を来年度まで展開していく。\n\n次郎長は英語塾を日本で初めて開いたともいわれる。清水港の整備も静岡茶の輸出が念頭にあった。江戸から明治に時代が変わったのを機に、「海道一の大親分」は国際派の事業家に転身を遂げたといえる。人生をやり直す手本として語られることもある。\n\n子どもたちに次郎長のことをどう教えるのかが難しいと、正直に語る地元の小学校教諭の声を聞いたことがある。善い面も悪い面もすべて伝えたという教師もいた。こうして人々を悩ますのも、他の偉人にはない次郎長の魅力かもしれない。", "publish_date": "20201204"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n出勤途中（しゅっきんとちゅう）に、近（ちか）くの公園（こうえん）へ寄（よ）り道（みち）をする。目当（めあ）ては木々（きぎ）の紅葉（こうよう）。しばしのサボりが、近（ちか）ごろの日課（にっか）になった\n\n若（わか）いころは季節（きせつ）の移（うつ）ろいに無頓着（むとんちゃく）だったが、いまは毎日見（まいにちみ）ても飽（あ）きない。紅葉、黄葉（こうよう）を終（お）え、冬空（ふゆぞら）にすっくと枝（えだ）を伸（の）ばす木々も増（ふ）えてきた。その姿（すがた）にも引（ひ）かれる。枯（か）れ木（き）、冬枯（ふゆが）れの公園と言（い）うが、命（いのち）の循環（じゅんかん）に励（はげ）む木々に失（しつ）礼（れい）ではないか\n\n緑（みどり）したたる山（やま）を好（この）んで描（えが）く画（が）家（か）に、教（おそ）わったことがある。冬木立（ふゆこだち）の季節になっても写生（しゃせい）の日課を怠（おこた）らない人（ひと）だった。「冬こそ大事（だいじ）だよ。葉（は）を落（お）として山は骨格（こっかく）をさらす」。美女（びじょ）も山も、ヌードをしっかり描（えが）けないと、装（よそお）った姿を生（い）き生きと写（うつ）すことはできないということか\n\nヌードの木立には無論（むろん）、若（わか）さにあふれる命（いのち）だけでなく、中年（ちゅうねん）の落（お）ち着（つ）きや老（お）いを覚悟（かくご）した姿も交（ま）じるだろう。門（もん）外（がい）漢（かん）にその見極（みきわ）めは難（むずか）しいが、裸一貫（はだかいっかん）で冬に立（た）ち向（む）かう潔（いさぎよ）さという気（け）配（はい）は、どの木々からも伝（つた）わる\n\nうれしそうにヌードに見入る当方（とうほう）は、日（ひ）を追（お）って衣服（いふく）の数（かず）を増（ふ）やし、着膨（きぶく）れる。おまけに今年（ことし）はマスクまで。裸にならない方（ほう）が、どこか恥（は）ずかしい。意味深長（いみしんちょう）なことを、ひととき教（おそ）わる。", "publish_date": "20201204"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1218051", "title": "秋田県男鹿市の民俗行事「ナマハゲ…", "text": "秋田県男鹿市の民俗行事「ナマハゲ…\n\n【越山若水】秋田県男鹿市の民俗行事「ナマハゲ」をモチーフにした映画「泣く子はいねぇが」を見た。自分本位で頼りない青年が過去の過ちと向き合い、大人の父親として生きようとする姿を描いた。伝統行事のもつ意味も考えさせられる作品である▼現地の観光施設「男鹿真山（しんざん）伝承館」で以前、ナマハゲの実演を見学した。鬼の面を着けたナマハゲが暴れ回ると見ていた子供が泣きだした。迫真の演技。もっともナマハゲは本来鬼ではない。怠け心を戒め、無病息災や豊作豊漁をもたらしてくれる来訪神なのである。お膳を用意して丁重にもてなす当主との会話が面白かった▼男鹿のナマハゲは一昨年、よく似た特徴を持つ全国の伝統行事とともにユネスコの無形文化遺産になった。８県１０件の行事が「来訪神 仮面・仮装の神々」として登録された。ナマハゲの起源については諸説あり、海岸に漂着した異国の人々が「鬼」のように見えたとする異邦人説は、よそにもある▼登録はされなかったが、福井市沿岸部の「あっぽっしゃ」と「あまめん」も似た行事である。ただあっぽっしゃは、人口の減少で受け入れる家庭が減ったこともあり途絶えている。後継者難も各地の伝統行事の存続を難しくしている▼映画の主人公が演じるナマハゲは、子供を泣かすだけでなく、自らの成長を助けてくれる存在である。伝統の神事を大切にしたい。", "publish_date": "20201204"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201204"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013912566.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "立ち食いそばのうまい条件を作家の中島らもさんが書いていた。吹きっさらしの中であること。汁が熱いこと。値が安いこと。もうそれだけで十分だと（「ポケットが一杯だった頃」）◆うどんも同じだろう。兵庫県香美町にある今や希少なうどん自動販売機の話題を本紙地域版で読んだ。国道９号沿いに４０年以上前からあり、３００円を入れると関西風だしのきつねうどんが３０秒弱でできあがる◆故障で停止し修理費６５万円の工面に悩んだが、クラウドファンディングで資金を募ると「ぜひ直して」と２週間足らずで全国各地から７５万円が寄せられたそう。おかげで再開した自販機うどんは“人情”の味付けもきかせて、さぞかしうまいに違いない◆人情といえば、作家の吉村昭さんに愛媛県のうどん屋の話をつづった文章がある。朝だけ営業していて、早くから牛乳配達員や出勤前のサラリーマンらが訪れるその店に看板やのれんはない（「味を追う旅」）◆母娘らしき２人が忙しく働く中、自ら調理場に立つ客もいる。値はとびきり安い。うどんのように太く長く、地域の人たちをつないできた－いわばそんな店なのだろう◆湯気立つどんぶりをすする。熱いだしがのどからしみて冷えた体を温める。うどんにひかれる季節である。２０２０・１２・４", "publish_date": "20201204"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201204090535.html", "title": "新型コロナウイルスの感染拡大が続いてい…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染拡大が続いている。県内では先月半ば以降、新規陽性者の報告が連日2桁となり、累計は半月で約1・5倍に伸びた。\n\n\n\n入院対応可能病床の占有率は3日時点で39%。まだ余裕があるものの、前回の県対策本部会議で示した36%から10日足らずで3ポイント高まった。\n\n\n\nきのうの会見で荒井知事は新たな病床確保とともに、宿泊療養施設の活用拡大にも意欲を話した。ただ観光振興で利用者が戻りつつある中、施設や地域の理解と協力を得られるか。\n\n\n\n家庭内感染防止のため、PCR検査を待つ人の家族らを受け入れる宿泊施設を募集した県の事業では、めどが立つまで曲折もあったと聞く。\n\n\n\n症状の急変に備えるため自宅療養は避けたい。併せて感染症以外の医療に大きなしわ寄せが及ばないよう、無症状や回復状態の人には積極的に宿泊療養施設を活用してもらえれば。\n\n\n\n有効なワクチン開発の話題も聞こえてくるが、まだ当面は続くコロナとの闘い。医療や行政だけでなく、事業所や地域が力を合わせ、負担や苦労も分担して行かなければ困難はきっと乗り越えられない。(松)", "publish_date": "20201204"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1077805/", "title": "２０年前に訪れた香港の街を思い…：山陽新聞デジタル｜さんデジ", "text": "２０年前に訪れた香港の街を思い出している。英国の植民地だった香港が中国に返還されて３年後、２０００年の暮れだった。２１世紀の訪れを待ち、おびただしい数の人が街の中心部を埋めていた▼観光客も地元の人もあらゆる国籍の人が通りにいた。目的地もないまま、人の群れは空を見上げながらゆっくりと前進した。規制もなければ、混乱もない。ただ、これから訪れる希望を静かに待つような、不思議な夜だった▼あの雑踏の中で、いまの香港を想像した人はいなかったに違いない。自由を象徴するような街の空気は失われた。中国の習近平指導部の強硬姿勢の下、香港の民主派への弾圧がすさまじい▼おととい、民主活動家３人が禁錮の実刑判決を受けたのに続いて、きのうは中国に批判的な香港紙の創業者も収監された。著名人だけではない。昨年６月以降、抗議活動に参加した若者ら１万人以上が逮捕され、２３００人以上が起訴されているという▼「世界の人々は彼らを忘れないでほしい」。収監された民主活動家の一人、周庭さんが裁判の前に訴えていた言葉を思い出す。堪能な日本語で香港の窮状を訴えてきた周さん。きのう、獄中で２４歳の誕生日を迎えた▼香港返還時に中国が国際公約とした「一国二制度」を有名無実化してはいけない。国際社会が連帯して声を上げなければ。", "publish_date": "20201204"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=705845&comment_sub_id=0&category_id=143", "title": "「嫌金」ワクチン", "text": "日々の食卓に上る卵は大半が国産のはず。確認しようと農林水産省のデータを見て驚いた。確かに昨年度の国産率は９６％を誇るが、自給率はたったの１２％しかない。その差の８４ポイントは、卵を産む親鳥に与える輸入飼料分なのだ▲そんな鶏卵はインフルエンザのワクチン製造にも使われる。若い親鳥を集めて大量の有精卵を確保、その殻の中でウイルスの株を培養して…。予防接種までに１年もの時間がかかり、おいそれと増産もできないという▲一方、はなから輸入に頼るのが新型コロナウイルスのワクチンだ。英国や米国では間もなく接種が始まる。うらやましくもあるが、調達できても安全確認はおろそかにできまい。国産品ゼロの返上を目指し、国内の専門家も開発に奮闘中のよう▲福山市の鶏卵生産大手の元代表が、親鳥のストレスを減らす国際的な飼育基準が厳し過ぎるとして、当時の農水相に泣きついたらしい。差し出したとされる５００万円は、国際基準の適用を予防する注射代わりなのか▲このところ政治とカネをめぐる疑惑で何かと中国地方が目立つ。いかがわしいカネを察知して拒絶反応を示す。政治土壌の改良に効く「嫌金」ワクチンも欲しくなる。", "publish_date": "20201204"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607048228752/index.html", "title": "山陰中央新報社｜アブサンとあぶさん", "text": "欧州で「魔性の酒」と呼ばれた緑色のリキュールがある。ニガヨモギを原料とするアブサン。ゴッホやボードレールといった希代の俊英は、アブサンを飲み干し後世に残る名作を生み出した。常習性が強く、人によっては破滅をもたらしたため「飲んだくれの天才」の隠喩でもある▼長期連載された野球漫画『あぶさん』もこの酒に由来する。ドラフト外でプロ入りした酒豪のスラッガー、景浦安武が長尺バットに酒しぶきを吹き掛けて打席に向かう。注目度が低かったパ・リーグの魅力を伝え、昨今の人気の礎を築いた▼作者の水島新司さんが８１歳で引退を表明し、６３年間の作家人生に終止符を打った。生涯現役を貫く人や、意思に反して人気や経済的事情で去る人が多い漫画界。引退宣言という幕引きは何とも粋だ▼明訓高校を舞台にした『ドカベン』で山田や岩鬼、里中、殿馬が放つ強烈な個性。脇を固めるライバルの打倒明訓に懸ける人間模様。現実と空想のバランスが出色で、秘打や魔球をまねた球児は多かろう。球界への貢献度は王貞治氏や長嶋茂雄氏に劣らない▼アブサンを飲んだことはないが、大人になってもむさぼるように読むほど水島作品には中毒性があった。個性的な登場人物が紡ぐ人情噺（ばなし）は激動の昭和を生きた気骨と、ぶれない価値観を持った水島さんならではの職人芸。野球漫画を文化に押し上げた滋味あふれる作家だった。（玉）", "publish_date": "20201204"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18684", "title": "四季風", "text": "仕事で訪れた中国青島市のホテルで夕食に出たネギ巻きを、寒くなると思い出す。あまりに美味なので聞いてみたら、トウモロコシの粉をクレープのように薄く焼いてネギをくるくる巻いたもの。それを甘辛い味噌につけて食べる ▼うまいうまいと連発するものだから、一緒にいた中国の人が追加注文。出てきたのは大皿に山盛り。さすがに悲鳴を上げた。日本でもネギを豚バラで巻くのはよく食べるが、青島のそれは実にシンプ・・・\n\n関連記事", "publish_date": "20201204"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n例えばトフティという名前。「停まった」を意味する。体が弱かった子に、この世にずっと留まってくれますようにと付けられた▲\n\nほかにウイグル人には、おのやほうきなどを意味する名前もあり邪気を阻む意味があるという（岩波書店辞典編集部編「世界の名前」）。親は名前に思いを込め、子どもに贈る。世界あちこちでみられる名付けの仕方▲\n\n日本で今年生まれた赤ちゃんの名前を見ると、トップ３は男の子が「蓮（れん）」「陽翔（はると）」「蒼（あおい）」、女の子は「陽葵（ひまり）」「結菜（ゆいな）」「莉子（りこ）」。１～９月生まれの約１９万８千人をベネッセが調査した▲\n\n新型コロナウイルス禍にあって、明るさやつながりへの願いが込もる「陽」や「結」などの字を含む名前がランクアップした。男女とも「凪（なぎ）」が急上昇したことも注目される。コロナ禍で平穏が求められたのではないかとの分析。名も世につれ、である▲\n\nコロナは赤ちゃんを望む人に影を落としている。里帰り出産など平常時のような出産や育児が困難になっていることや、家計への不安、感染リスクなどから妊娠をためらう人が増えている。自治体への妊娠届は５～７月、前年に比べ約１割減少。今年生まれの赤ちゃんは昨年から２万人ほど減った８４万人台の見通しだが、コロナの収束が見えない中で、来年は７０万人台に落ち込むとも▲\n\n不安なく赤ちゃんを迎えられるような凪（な）いだ環境づくり、サポートが必要。感染拡大防止は言うまでもなく。", "publish_date": "20201204"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/418838/", "title": "小社会 捨て石｜高知新聞", "text": "小社会 捨て石\n\n囲碁はやらなくても、囲碁から転じた言葉を使っている人は多いのではないか。将来に向けた備えや対策を「布石を打つ」と言う。物事を進める時の決まった手法は「定石」。\n\n\n\n「捨て石」もある。広辞苑によると、囲碁では「（相手に）取られることを承知で、作戦として打つ石」。これが日常では大きな目的を果たすための犠牲という意味などで用いられる。\n\n\n\nアフガニスタンの復興に尽力した医師の中村哲さんは、この言葉をどんな思いで残していたのだろうか。「私たちの小さな試みが、平和への捨て石となり、大きな希望に繋（つな）がることを祈る」。まさか命が犠牲になるとは…。\n\n\n\n現地で武装集団に銃撃され死亡してから、きょうで１年になる。非政府組織「ペシャワール会」の現地代表として長年、医療支援や井戸掘りなどに当たり、多くの人々に慕われた。現地でも強い衝撃が広がった非業の死だった。\n\n\n\n旧ソ連の侵攻、米同時多発テロ後の米英などによる軍事展開、長期化する内戦。中村さんは戦火のやまぬ国での民間活動から、世界を支配する「迷信」を痛感していたようだ。その一つが「武力があれば、軍事力があれば、自分の身を守れる」。著書にある。\n\n\n\n各国の軍がアフガンに介入したが、現地情勢はいまも予断を許さない。武力では平和は実現できず、逆に新たな恨みや衝突を生みやすい。中村さんはある意味で大国の布石や定石の犠牲者かもしれない。\n\n\n\n\n\n１２月４日のこよみ。\n\n旧暦の１０月２０日に当たります。 かのと み 七赤 大安。\n\n日の出は６時５４分、日の入りは１６時５８分。\n\n月の出は２０時１４分、月の入りは１０時０５分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で１時５０分、潮位７センチと、１４時０１分、潮位９２センチです。\n\n満潮は８時３８分、潮位１６４センチと、１９時２９分、潮位１６２センチです。\n\n\n\n１２月５日のこよみ。\n\n旧暦の１０月２１日に当たります。みずのえ うま 六白 赤口。\n\n日の出は６時５５分、日の入りは１６時５８分。\n\n月の出は２１時１５分、月の入りは１０時５１分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時２９分、潮位１３センチと、１４時４５分、潮位９７センチです。\n\n満潮は９時２３分、潮位１５８センチと、２０時０９分、潮位１５４センチです。", "publish_date": "20201204"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/670312/", "title": "国会の中村哲さん", "text": "「それぞれのお立場から忌憚（きたん）のないご意見をお述べいただき、審査の参考にいたしたいと存じます」。2001年10月13日の衆院テロ対策特別委員会は委員長のこんな発言で始まった\n\n▼米国のアフガニスタン攻撃に関連し、自衛隊の後方支援の是非を論議する委員会だ。参考人として呼ばれた一人が「ペシャワール会」現地代表の中村哲さんだった\n\n▼中村さんは当地の実情を踏まえ「自衛隊派遣は現地の人々の日本に対する信頼を崩しかねない。有害無益でございます」と自説を述べた。すると政府の方針を否定されて腹を立てたのか、自民党議員が「取り消しを」と中村さんに要求した\n\n▼中村さんはやじを浴びながら淡々と説明を続けた。すると、この議員は「結構です」と中村さんの話を途中で打ち切った。自分たちで「忌憚のないご意見を」と呼んでおいて、気に食わないとこの態度である\n\n▼日本学術会議の会員任命拒否問題で、19年前のこの出来事を思い出した。任命拒否の理由に関する菅義偉首相の説明はどれも破綻しており、学者たちが政府の政策に反対していたことが真の理由であるのは間違いなさそうだ\n\n▼要は「批判など聞きたくない。言わせたくもない」ということか。「立場は違っても意見は聞こう」という度量さえない。中村さんが亡くなり、今日で1年。取り消しを迫った議員もすでに世を去ったが、自民党は悲しいほど変わっていない。", "publish_date": "20201204"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201204100645?c=39546741839462401", "title": "はんこ文化の転換期 ｜ 長崎新聞", "text": "今年の新語・流行語大賞の候補に「テレワーク」というのがあった。職場には出ずに、通信機器を使って自宅などで働くことを言い、図らずも新型コロナで広まった▲春ごろ、いつもは在宅勤務というサラリーマンが、東京の駅でテレビの取材に応じていた。「週に1回、出社してます。印鑑を押しに…」。はんこで決裁しないとテレワークが進まない。お気の毒であり、ちぐはぐな話でもある▲その「はんこ文化」に手が付けられる。今の内閣は、行政手続きの押印をなくす方へとかじを切り、婚姻届も確定申告も、やがて印鑑なしにするという▲その流れに沿って、県は独自に見直せる手続きのうち、700種類ほどの押印廃止を明らかにした。やがてオンライン申請などに切り替える▲江戸の昔、はんこは庶民にも広く用いられ、〈契約や生活の場面で、はんこなくしては権利の行使ができないほど〉だったという。古代から現代まで、人と印鑑との関わりを研究する門田誠一さんが著書「はんこと日本人」（大巧社）にそう書いている▲大げさかもしれないが、何百年も続く「はんこ文化」はいま、曲がり角に立っている。課長の机に決裁文書の山…というのも、昭和や平成の懐かしい風景になるのかどうか。少なくとも「押印のための出社」は昔話になっていい。（徹）", "publish_date": "20201204"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/607739", "title": "中村哲さんをしのぶ｜有明抄｜佐賀新聞LiVE", "text": "ノーベル平和賞を受賞したシュバイツアー（１８７５～１９６５年）は「３０歳を過ぎてからは人間への奉仕に一生をささげよう」と決意した◆たまたま見た、アフリカ・コンゴ地方の悲惨な状況とこれを救うための人間が不足しているというパンフレットが啓示となり、３０歳で医学を学び始める。３８歳でアフリカに渡ると、幾多の挫折、苦難を乗り越え、晩年まで医療活動を続けた◆この献身的な生涯は１年前のきょう、凶弾に倒れたペシャワール会の中村哲（てつ）さん（享年７３）と重なる。治安が悪いアフガニスタンで３０年以上医療活動を続けた。徐々に貧困対策に軸足を移し、「百の診療所より一本の用水路」を提唱、干ばつを食い止めるため懸命に働いた◆ノーベル平和賞に値する歩みだが、なぜ続けることができたのか。日本に一時帰国した時の講演で、学生から「どうして今の仕事を」と問われ、中村さんは「やはり運命。さだめのようなものを感じる」と答えている。途中でやめても責める人はいなかったはずだ。一方で枯れた大地に緑が戻り、人々が実りを喜ぶ。労苦の成果がこれほど分かりやすい仕事もなかっただろう◆人にはやはり「人を幸せにしたい」という本能がある。中村さんのような偉業はできなくても、思いは受け継ぎたい。一周忌に天命や献身、何より世界平和の意味を考える。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201204"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1235885.html", "title": "＜金口木舌＞危機を好機に", "text": "「展示会を開けず作品を売る機会がない」「また緊急事態宣言が出たらおしまいだ」。コロナ禍にあえぐ工芸作家の声だ。外出控えに加え、観光需要の減退でホテルなどからの注文も減った。「アルバイトで生活を維持するのがやっと」という作家もいる\n\n\n\n▼3月の沖縄市工芸フェアは中止になったが、作家たちが来年のフェアに向けて動き出した。会場を市内の複数店舗に分散するという。感染症対策のガイドラインを厳守し、密を避けつつにぎわいを取り戻す作戦だ\n\n▼予定される会場は高付加価値の宿泊施設やセレクトショップなど、若者に人気の店もある。中高年層中心の工芸ファンとの交流で新たな需要を掘り起こす狙いもある。危機を好機に転換する発想は前向きだ\n\n▼文化の担い手への「公助」はどうなっているか。文化芸術関係者に個人20万円、団体150万円を上限に補助する国の制度は煩雑な手続きが敬遠され、申請が伸びない。予算の4割程度が余る見通しとなり、文化庁は運用を見直して第4次募集を始めた\n\n▼一定額の自己負担が前提となるなど課題がある。文化関係者は「若手にとって自己負担は重い」となお見直しを求める\n\n▼感染症対策と経済の回復の両立は難しいが、不可能ではないはずだ。命と経済のどちらも守る「ウィズ・コロナ」社会を、草の根から築こうと奮闘する人々に寄り添いたい。\n\n", "publish_date": "20201204"}
]