[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/718923/", "title": "＜卓上四季＞汚れた五輪：北海道新聞 どうしん電子版", "text": "ギリシャの古代オリンピアの遺跡の一角に１０以上の四角い台座がある。かつてゼウス神像が立っていた跡だ。それらは全て、八百長試合を行った者から徴収した罰金で建てられたものだった（「古代オリンピック」岩波新書）▼古代五輪では買収が横行していた。あるボクシング選手は対戦相手に金を渡し、優勝を買った。五種競技で賄賂を送る不正を働き、罰金を科せられたにもかかわらず支払いを拒否するトラブルもあったという。選手の親同士の金銭授受の記録も残る▼", "publish_date": "20220818"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220818khn000008.html", "title": "河北春秋(8/18)：特に好きなアスリートの言葉が二つある。と… | 河北新報オンラインニュース", "text": "河北春秋(8/18)：特に好きなアスリートの言葉が二つある。と…\n\n特に好きなアスリートの言葉が二つある。ともに女子マラソンの名選手の言葉だ。五輪２大会連続でメダルを獲得した有森裕子さんの「喜びを力に」、もう一つはシドニー五輪の金メダリスト高橋尚子さんがレース直後に笑顔で言った「すごく楽しい４２キロでした」▼スポーツにとどまらず、全ての原点に通じる。周囲への感謝も含めて、好きなことができる喜びを感じながら、楽しむ。自分の力を伸ばす原動力であり、本来の目的でもある。校庭の根雪が消え、仲間と野球をした時のうれしさと楽しさは忘れられない▼３０年前になる。１９９２年８月１６日、議論を呼ぶ出来事があった。高校野球夏の甲子園大会で、星稜（石川）の松井秀喜選手が５打席連続で敬遠された。相手監督は「郷土の期待を担ってやってきた」「勝つための最大の努力」と話した▼当の松井さんは引退後、「是か非かという答えはないと思っている。多くの人が多様な意見を持っている。人々があの試合を通じて高校野球について考えた。それでいいと思う」と振り返っている▼甲子園大会で仙台育英と聖光学院（福島）がベスト８に進んだ。きょう、準々決勝に臨む。大舞台でプレーできる喜びを力に、緊張感も含めて野球を楽しんでほしい。郷土の期待は背負わなくていい。（２０２２・８・１８）", "publish_date": "20220818"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220818AK0012/", "title": "北斗星（８月１８日付）｜秋田魁新報電子版", "text": "「緊急安全確保」「避難指示」「高齢者等避難」。災害から身を守るための避難情報として昨年５月に導入された。ただ、それぞれがどんな状況を意味するのか、まだピンとこないところがある\n\n\n\n▼５段階ある避難情報のうち、最も緊急度が高いのが警戒レベル５に相当する緊急安全確保。これまで県内では例がなかったが、８月に入ってからの大雨で三種町と五城目町が相次いで発令した\n\n\n\n▼両町では河川が氾濫し、多くの住宅が浸水した。住民が取るべき行動として緊急安全確保が要請するのは「命の危険、直ちに安全確保」。幸い、いずれの町でも人命にかかわる被害はなかった。しかし、住民からは「こんなに急激な浸水は初めて」という声が漏れる。予想外の状況に戸惑った人も多かったようだ\n\n\n\n▼警戒レベル４に当たる避難指示は「危険な場所から全員避難」、レベル３の高齢者等避難は「危険な場所から高齢者等は避難」を求める。今回の大雨では避難指示、高齢者等避難がそれぞれ１３市町に出た\n\n\n\n▼やや複雑な印象も拭えないこれらの情報について、政府はその要点を「避難指示で必ず避難」とする。警戒レベル４が出た時点では、行政が指定した場所や安全な知人宅・ホテルなどへの避難、または浸水の恐れのない自宅での安全確保を終えているようにということだ\n\n\n\n▼こうした仕組みに早く慣れ、いざという場面で的確な行動が取れるようにしておきたい。そうした思いを新たにさせられた、今回の大雨だった。", "publish_date": "20220818"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ベトナム戦争が泥沼化していた1971年、この戦争に関する政権の欺瞞（ぎまん）を暴いた米紙の特報が市民の反戦運動に大きな力を与えた。記事の基になったのは国防総省の最高機密文書「ペンタゴン・ペーパーズ」である。\n\n▼▽歴代政府は国民に戦況を偽り増派を決定するなどしていた。文書の入手を巡る新聞社同士の競争や報道の自由を懸けた政権との闘いは、巨匠スピルバーグ監督の手で映画化もされている。作中、法を犯し文書を持ち出すキーマンはこう称される。「道義心と信念を持つ人物」\n\n▼▽彼の不法行為は国民を欺く権力の実態を白日にさらすとともに、無益な戦争をやめさせるという大義のためであったが、この方はなぜ禁を犯したか。トランプ前米大統領である。連邦捜査局（ＦＢＩ）の家宅捜索で邸宅から最高機密指定を含む11件の機密文書が押収された。\n\n▼▽権力の座への返り咲きを画策するトランプ氏は政治的捜査だと猛反発し熱烈な支持者が呼応。ネット上では「武装蜂起」などの言葉が飛び交い捜査関係者への脅迫が増えているという。偏狭な信念が民主主義に危機をもたらし得ることを氏の在任中に米国は学んだはずだが。\n\n（2022/08/18付）", "publish_date": "20220818"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220818-723254.php", "title": "【８月18日付編集日記】まず驚く", "text": "５０年近く前、寺山修司率いる劇団「天井桟敷」が、非常に珍妙な芝居を上演した。東京・阿佐ケ谷を中心とした市街地を、そのまま舞台にしてしまった\n\n▼ノックの音がしたので玄関を開けると、全身包帯姿の男が立っている。銭湯に行けば、腕を上げたままの男がずっと湯船にいる―。事情を知らずにそれを見ている人の反応を、観客が周りで見るという趣向。今で言うドッキリのような、もっと悪趣味のような。驚いた住民が通報し、警察が出動する騒ぎもあったという\n\n▼路地を歩いていて覆面アーティスト、バンクシーの作品に出くわしたら、人はどんなことを感じるのだろう。ずいぶん手の込んだ落書きだと思う人が多いかもしれない。美術に関心のある人ならば、ひょっとしてバンクシーか―と、少しの間、考えを巡らせるはずだ\n\n▼郡山市で２４日まで、「バンクシーって誰？展」が開かれている。会場には作品の描かれた場所が再現されている。鉄の塊で遊ぶ猫には戦争への思いが―など、作品の背景も興味深いが、それは絵を見てからでいい\n\n▼街に突然、見たことのない絵が現れる。まずはその驚きと浮かんでくる思いをじっくり楽しんでほしい。彼の狙いも、たぶんそこにある。", "publish_date": "20220818"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/624406", "title": "甲子園改革｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "甲子園改革\n\n夏の全国高校野球で、国学院栃木高がベスト８を目前にして残念ながら敗退した。それでも２回も校歌を響かせ、そのうち一つは前年覇者で優勝候補でもある智弁和歌山高に快勝。大いに胸を張ってほしい▼今大会は足をつらせて応急処置を受ける選手が目立つ。コロナ禍による練習量不足に暑さが追い打ちをかけたのか。それを見越したわけではないだろうが、日本高野連は大会前、新たな暑さ対策の検討開始を発表した▼１日４試合を行う現行方式の問題点を整理し、朝夕の２部制を含む対策について議論するという。暑さは厳しくなるばかりであり、炎天にさらされ続ける応援席の存在もある▼ただ課題は多い。ナイター開催になれば普段、照明下で練習できない学校は不利だろうし、高校生の夜間活動の問題もある。１日の試合数が減った場合、大会は長期化する。分散開催、時期の変更なども浮上するのではないか▼検討の波は、地方にも及ぶ可能性がある。今年は本県でも、大会前に猛暑日が連続するなど状況は切迫している。全国大会と同様の課題がある上、ナイターに関しては球場確保や多発する雷雨の問題もある▼全国も本県も見直しは簡単ではない。だが、選手の安全な環境を最優先に、結論は急がれるべきだ。関係者には、ちょっと違った汗をかいてもらわないと。", "publish_date": "20220818"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/161863", "title": "2022/08/18【三山春秋】「もろもろ」「津々浦々」といった同じ…", "text": "▼「もろもろ」「津々浦々」といった同じ語が繰り返される日本語を畳語（じょうご）という。意味を強調したり、連なる様子を示したり。音のリズムが好きで、文章を書くときによく使う\n\n▼学生時代に講義で聞いた「ダムダム弾」も反復音のせいか、忘れずに覚えていた。3月に亡くなった俳優の宝田明さんが11歳の時、旧満州ハルビンでソ連兵に撃たれ、弾を脇腹に受けた\n\n▼インドの地名に由来するダムダム弾は殺傷力が高く、国際的に使用が禁止されていたはずだった。撃たれたのは日本の敗戦を告げた玉音放送より後のこと。麻酔なしで摘出手術を受けた\n\n▼日本に引き揚げ、1953年に映画界入り。初主演作は「ゴジラ」。「撮影初日に『主役の宝田です』とあいさつしたら、『主役はゴジラだ』と怒鳴られた」。晩年はゴジラと二人三脚で反核のメッセージを訴えた\n\n▼高崎市にやって来た宝田さんを取材したことがある。楽屋を訪ねると大スターらしからぬ気さくさで応じてくれた。傘寿をとうに過ぎていたが、群馬でまた仕事がしたいと話していた\n\n▼著書『銀幕に愛をこめて』には〈記憶は、なかなか消せません。憎しみ、つまり憎悪しか残らないんです。もちろん、アジアの国々には、日本に対して同じような感情を抱いている人もいるのかもしれません〉とある。先の大戦を知る人は減っている。体験を聞くことで、平和のメッセージを伝えていきたい。", "publish_date": "20220818"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/100836", "title": "新潟日報デジタルプラス", "text": "スーパーに茶豆が並んでいた。きのうも買ったばかりだけど、つい手が伸びる。塩をもみ込んだ豆を鍋に投入すると、ふわりと甘い香りが漂う。缶ビールを早く開けたい…\n\n▼日本に国産ビール会社が次々と設立されたのは、明治の中ごろという。苦く泡の出る酒にどんなつまみを合わせるか。先人は苦労したらしい。１８９９（明治３２）年に東京に開店した「恵比寿ビヤホール」では、短冊状に切った大根を出した。ビール大国ドイツで、ラディッシュがつまみになっているのをまねたという。キリンホールディングスの「歴史ミュージアム」で紹介されている\n\n▼残念ながら、大根は不評だった。そこでフキやエビのつくだ煮を出したが、場の雰囲気に合わず、つまみはほとんど廃止された。空酒ならぬ空ビールでは、おなかもガボガボだったろう\n\n▼時代は進み、ビアホールではサンドイッチやソーセージ、おでんなどがメニューに並んだ。家庭で本格的にビールを飲むようになったのは、高度経済成長期から。電気冷蔵庫の普及がその背を押した\n\n▼枝豆は人気があるつまみだったが、増産の契機となったのは、１９７０年に始まったコメの生産調整（減反）だ。転作用作物として光が当たった。本県では「くろさき茶豆」をはじめ、多様なブランドが生まれている\n\n▼枝豆とビールのコンビからは、日本がたどってきた食の歴史の一端がうかがえる。ところで大根とビールはそんなに合わないかな。塩辛か、たらこをのせてつまむと結構、乙だ。", "publish_date": "20220818"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/18/79670/", "title": "2022年8月18日(木)", "text": "▼鳥取県知事や総務相を務めた片山善博氏が雑誌『世界』で、国の新型コロナウイルス感染症対策分科会が７月、初めてエアロゾル感染に真正面から取り組む考えを示したと評価している。空気中に拡散された微粒子を吸い込む、いわゆる空気感染で、片山氏は二年前、政府が空気感染はないと文書に記していることを批判していた\n\n▼文書からは削除されたが、その重要性を強調する方針がこれまであいまいだったのは、一度「ない」としたことでの〝メンツ〟ではないかと推測している。専門家にも、役人に似た気質があるらしい。重要な感染源と言い出しにくく、「三密（密閉・密集・密接）という言葉遊びのような表現でお茶を濁した」と手厳しい\n\n▼確かに、飲食店は感染源ではないと言ったのは鈴木英敬前知事で、人流が感染源ではないと言ったのは一見勝之知事。「密閉」だけが残された格好だが、拡大の原因を岐阜県知事に問われて、一見知事は「何か原因があるわけではない。ＢＡ・５への置き換わりが進んでいるからだと思う」。二週間後、ＢＡ・５対策強化宣言を発令した\n\n▼片山氏はまた、先の分科会が、高齢者施設などの空調施設の更新を促していることを重視する。現在の中央集中方式の空調は、冷暖房に切り替えると室内七、外気三の割合で混合され、循環する空気を多く吸っていることになるらしい。冷暖房の時期になると感染者が増える\n\n▼換気を指導するようになった県でも高齢者施設のクラスターが相次ぐ。関連はどうか。自分が危険箇所に置かれていると気づかぬのが、現代の災害被害である。", "publish_date": "20220818"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220818212906.html", "title": "行動制限のない3年ぶりのお盆休みで、各…｜奈良新聞デジタル", "text": "行動制限のない3年ぶりのお盆休みで、各地の行事も復活した。盆踊りや花火大会など、改めて夏を満喫した人も多かったろう。\n\nコロナを乗り越え本格開催となった徳島の阿波踊りも、映像だけでも参加している気分になる。また京都の「五山送り火」も、全面点火で、市民も観光客も喜ばせた。\n\n奈良の「大文字送り火」も、縮小しながら行われ、高円山に「大」の字が赤々と夜空を焦がした。こちらはお盆行事というより、終戦記念日に合わせたものだ。\n\n戦没者の鎮魂と世界平和を祈ることを目的に始まったものだ。8月は本紙もそうだが、各メディアが一斉に戦争特集を組んでいる。例年と違う思いがする。\n\nやはりロシアによるウクライナ侵攻で、国民の意識が大きく変化したからではないか。度重なる北朝鮮によるミサイル発射や、緊迫する台湾情勢がある。\n\n何もしないで、平和は維持されないし、国防のことを真剣に考えさせられる今でもある。ウクライナを見れば戦争の悲惨さが分かる。先の大戦の戦没者のことを思い、平和を希求する誓いの夏でありたい。(治)", "publish_date": "20220818"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1297614/", "title": "高校で今春、必修になった「歴史…：山陽新聞デジタル｜さんデジ", "text": "高校で今春、必修になった「歴史総合」は、日本と世界の近現代史を一つにした科目だ。ＮＨＫ・Ｅテレ「高校講座」では初回、身近から学ぶという解説があり、日本でのカレーライスの歴史を取り上げていた▼インドから英国経由で伝わったのは明治初めだが、当初は赤ガエルや長ネギが具材だった。現在のようになったのは肉食の解禁に加え、政府がクラーク博士らを招いて北海道を開拓し西洋野菜のニンジンやタマネギ、ジャガイモの栽培を始めてから▼栄養をバランスよく取れるため、軍隊食にも採用された。アジアを植民地化する欧米に対抗して富国強兵を図る狙いで、２０世紀初めのことである▼その当時から１０４年ぶりの快挙も日本と海外の歴史をつないだに違いない。米大リーグで先週、大谷翔平選手が今季１０勝目を挙げて、ベーブ・ルース以来となる「２桁勝利、２桁本塁打」を達成した。偉大な先人の足跡も改めて注目されることになった▼カレーを巡っては、日本の専門店チェーンが近年、インドに出店して盛況だという。英国ではカツカレーが人気で、日本式カレーの代名詞となっており、カツがなくてもそう呼ばれるとか▼カレーが世界をつなぎ、日本の文化を伝える“伝道師”になっているようだ。日本が磨いた「二刀流」は、本場の球界に何をもたらすのか楽しみだ。", "publish_date": "20220818"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/203450", "title": "中国新聞デジタル", "text": "戦時下の呉を描くアニメ映画「この世界の片隅に」は時代考証の徹底ぶりでも知られる。例えば主人公すずの一家が呉線に乗る場面。軍港が近づくと列車の窓のよろい戸を閉めろと求められ、線路沿いには目隠しの塀が続く▲史実である。呉海軍工廠(こうしょう)で戦艦大和の建造が始まるころ、軍港の機密を守る締め付けは強まった。映画にはすずが呉湾の艦船を高台でスケッチし、憲兵に説諭されるシーンも。重苦しい時代の空気が丁寧に再現された▲その工廠の流れをくむ呉の民間ドックで、海上自衛隊の現在地を物語る工事が続く。呉基地を母港とする護衛艦「かが」の改修である。広い甲板で最新鋭の戦闘機が発着できるよう、まず耐熱塗装などを進めるらしい▲専守防衛の理念にもとる、と批判もある「空母化」。クレーンに囲まれる工事の様子はそばの道から目に入る。ドックを見下ろす高台も盆休みにマニアが訪れ、カメラを向けていた。その昔なら説諭で済まなかったか▲防衛費の行方に思いが至る。増額ありきの空気の中で何を要求するか、予算担当者は夏休み返上かもしれない。少なくともガラス張りで、丁寧な議論を願う。機密を口実にした「目隠し」ではなく。", "publish_date": "20220818"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/255554", "title": "明窓・見返りはなかったのか？", "text": "安倍晋三元首相の銃撃事件をきっかけに次々と指摘される自民党を中心にした保守政治家と世界平和統一家庭連合（旧統一教会）の関係。岸田文雄首相（自民党総裁）は予定を早めて党役員人事と内閣改造に踏み切ったが、これで騒ぎが収まるかどうか▼旧統一教会や関連する政治団体「国際勝共連合」の名前は島根県内の地方選挙でもかつては手堅い組織票として何度か耳にした。５０票、１００票でも当落を分ける可能性があったからだ。名称を変えたせいか、近年はあまり聞かなくなっていただけに、その浸透ぶりに驚く▼民主政治では、さまざまな団体や業界などが自らの主張を政治に反映させるために働き掛けを行うのを規制できない。しかも組織をつくったり、お金を出し合ったりしている以上は、端的に言えば「見返り」がないといけない▼引っかかるのは自民党保守派との政治理念の類似性だ。「国際勝共連合」は運動方針に（１）憲法改正の実現（２）防衛力強化（３）同性婚合法化や行き過ぎたＬＧＢＴ人権運動の歯止め―を掲げる。自民党の政策に反映させようとしたのかどうか▼さらに当初の「こども庁」から「こども家庭庁」に変わった経緯も今となっては気になる。自民党内から出た「子どもの育ちは家庭が基盤」との意見は旧統一教会の関連団体がうたう「家庭力のある国」と符合する。「見返り」は何もなかったのだろうか。（己）", "publish_date": "20220818"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220818"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/586932", "title": "小社会 コピペの式辞", "text": "文章や画像をコピー（複写）してペースト（貼り付け）する略語をコピペという。不正めいた語感で本紙の記事に出てくるのは十数年前からだが、この類いの行為は昔からあったらしい。\n\n\n\nノンフィクション作家の黒岩比佐子さんが随筆で、本県出身の黒岩涙香が明治期に創刊した日刊新聞「万朝報」の記事を紹介している。主役はおそらく官費でドイツにいた留学生。旧文部省は報告書を求めた。\n\n\n\nすると、前の留学生の報告と一字一句違わない。文部省が文句を言うと、「同一場所にいて同一事実を報告するのだから、一字一句違わないのは何の不思議もない」。なかなか腹が据わった開き直りにせよ、彼はすぐ帰朝を命じられた（文春文庫「散歩とカツ丼」）。\n\n\n\nコピペはいまや、司法の場でも見られるようだ。生活保護に関する集団訴訟で、昨年示された３地裁の判決文。ＮＨＫの「受信料」を「受診料」と書いた同じ誤字が見つかった。原告側が不信の目を向けたのも無理はない。\n\n\n\n１６日の本紙に、岸田首相初の全国戦没者追悼式の式辞が「コピペ」とあった。近年の安倍、菅両政権時と中身はほぼ同じ。安倍氏が好んだ「積極的平和主義」も貼り付けた。自民党内リベラル系の派閥を率いる首相が独自色を出せば、保守派の反発を招くという話の一環か。\n\n\n\n先代、先々代と同じ場所、事実ばかり見てきたわけでもないだろう。広島選出のカラー。早く見てみたいものだ。\n\n\n\n\n\n８月１８日のこよみ。\n\n旧暦の７月２１日に当たります。 みずのと う 六白 先負。\n\n日の出は５時３０分、日の入りは１８時４９分。\n\n月の出は２２時３６分、月の入りは１１時４２分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で３時５９分、潮位７０センチと、１５時４２分、潮位９５センチです。\n\n満潮は１０時０６分、潮位１５６センチと、２１時５５分、潮位１７３センチです。\n\n\n\n８月１９日のこよみ。\n\n旧暦の７月２２日に当たります。 きのえ たつ 五黄 仏滅。\n\n日の出は５時３１分、日の入りは１８時４８分。\n\n月の出は２３時１０分、月の入りは１２時４３分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で４時５２分、潮位７３センチと、１６時１４分、潮位１１２センチです。\n\n満潮は１１時１４分、潮位１４３センチと、２２時２７分、潮位１６４センチです。", "publish_date": "20220818"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/974468/", "title": "晴れない日和、天気も五輪も", "text": "「一石（いちこく）日和」という言葉がある。「降ろうごと降るまいごと」の、はっきりしない空模様を指す。「ごと」は5斗を掛け、二つあるので計1石。何とも粋な言葉遊びだ▼九州はこのところ、時ならぬ大雨が続く。つい先日までは「猛暑だ」「酷暑だ」と、雨を待望していたのに。地上側の勝手ではあるけれど、天の差配にももっと加減があってよかろうというもの。...", "publish_date": "20220818"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220818103217?c=39546741839462401", "title": "きょう第1局 ｜ 長崎新聞", "text": "最近の県内関係のニュースだと、春の人事異動で県警に「警視」が誕生している。山下良美さんが今秋のサッカーW杯の主審候補に選ばれたのは5月。米国のハリス副大統領には、他に「黒人」と「アジア系」の修飾語が加わる▲「女性 初めて」とキーワードを入力すると、本紙の記事データベースでは、検索の可能な1999年7月以降で9329件の記事が見つかる。1年に約420件の計算だ▲二つの単語が含まれる記事を片っ端から拾い上げているから、全てが“女性第1号”に関する記事ではないことには注意が必要だ。ただし、試しに検索ワードを「男性で初めて」に変えると、記事の数はわずか2件に激減する。「女性」が「初めて」は、依然として“ニュース”であり続けている▲「そういうことが珍しくない社会になればいいなと思うので…」と記者会見で柔らかに語った人の挑戦が始まる。将棋の里見香奈女流五冠がきょう、棋士編入試験5番勝負の第1局に臨む。女流棋士の受験はもちろん初めて▲棋士と女流棋士は制度が異なり、将棋のプロの正式資格である「四段」になった女性はこれまで一人もいない▲「女性 初めて」に「里見」を加えると、20件ほどに絞り込まれる。これまでに彼女が切り開いてきた道だ。次の扉はどうだろう。（智）", "publish_date": "20220818"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/903328", "title": "伝える力", "text": "道路沿いに、参院選で掲示されたポスターが残っている。自民党のポスターは総裁である岸田文雄首相の写真とともに「決断と実行」の文字。どんな思いを込めたのだろうか◆岸田首相は「聞く力」が象徴するように穏健、リベラルなイメージで、独断専行のタイプとは異なる。それは長所でもあるが、強いリーダーシップで引っ張る政治を求める人は物足りなさも感じる。「決断と実行」のアピールは、そうした目を意識したのかもしれない◆参院選の勝利で自信を深めたのか、岸田首相は二つの大きな決断をした。銃撃事件で亡くなった安倍晋三元首相の国葬と、当初は９月とみられていた内閣改造・党役員人事の前倒し。いずれも素早い「決断と実行」で意表を突いた◆ただ、その反応は芳しくない。国葬については先の臨時国会でも説明されず、賛否は割れたままになっている。政界と世界平和統一家庭連合（旧統一教会）の関係に注目が集まる中、入閣した大臣や副大臣にも関わりが判明。名称変更を巡る疑念もあり、第２次政権は火種を抱えての再出発である◆「聞く力」も「決断と実行」も大切だが、二つの間をつなぐには「伝える力」が欠かせない。どんな問題にも批判は出る。だからこそ説明を尽くす。聞いて、伝えて、実行する。中抜きをしては“岸田カラー”は色あせる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220818"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161330/", "title": "コロナ下で３年ぶりに行動制限... | 南風録 | 南日本新聞", "text": "コロナ下で３年ぶりに行動制限がない盆休みだった。遠方の家族、仲間との再会を喜んだ人は多かろう。わが家では古いアルバムを引っ張り出し、昔話に花が咲いた。\n\n１枚の写真がいろんな記憶を呼び覚ます。かつては親類の中にカメラ好きがいて、会えば絞りやピントの合わせ方を教えてくれたものだ。スマートフォン全盛の今、消えゆく昭和の光景だろうか。\n\n戦後の日本製カメラの発展は目覚ましい。日本カメラ博物館（東京都千代田区）では歴史をたどれる。海外に優秀さを知らしめた名機がずらりと並び、見ていて飽きない。\n\nその中心的存在であるニコンが一眼レフの開発を停止したと先月報じられた。小型で、高速連写や静音性に優れるミラーレスに注力するという。同社製とともに記者生活を始めた身には寂しいが、時代の流れだろう。\n\nさかのぼれば、日本人が撮った現存最古の写真は島津斉彬像である。「父母の姿をも百年の後に残す貴重の術」と評し、撮影の研究を藩士に命じたと伝わる。名君の肖像撮影にも用いられた銀板写真法の発明が１８３９年に公表された日にちなみ、あすは「写真誕生の日」らしい。\n\nスマホは便利だし、カメラの性能も進歩したが、現像するまで写真の出来が分からないフィルムカメラの緊張感も悪くない。若者に人気が広がっていると聞く。手間がかかる分、アルバムの１枚に愛着がわく。", "publish_date": "20220818"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1568386.html", "title": "＜金口木舌＞あべこべな施策", "text": "ベッドにふせ、今は体の自由もままならない86歳の人もこんな心残りがあるという。「父さんに会いたい」。沖縄戦で亡くし遺骨も戻らない\n\n▼県内の男性も訴えた。「摩文仁に向かう道に面して一家全滅した複数の民家に仏壇がある。その悲痛な訴えに防衛省の職員は耳を傾けて」\n\n▼激戦地となった本島南部は今も多くの戦没者が眠る。そうした聖地を辺野古の新基地建設の埋め立て土砂の調達先に含めてしまうのだから情け容赦ない\n\n▼遺族らが南部を外してと訴えても防衛省職員は同じ答えを繰り返す。「ご遺骨の問題は大変重要であることからしっかり検討する」と。修正すれば建設に影響も出かねないのか。無味乾燥な意見交換会にため息しか出ない\n\n▼２０１６年３月に戦没者遺骨収集推進法が成立し、遺骨収集は「国の責務」となった。それが６年を過ぎ遺族の思いと裏腹に新基地建設の埋め立て資材にもなりかねないとは。政府で考えが及ばなかったですまない。これほど人を粗末に扱って政治が成り立つのか。あべこべな施策にはあきれるほかない。", "publish_date": "20220818"}
]