[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/662863/", "title": "＜卓上四季＞独裁のスープ：北海道新聞 どうしん電子版", "text": "魚からスープを作るのは造作ないが、スープから魚を作るのは難しい。チェコの古いことわざだそうだ。出来上がったものを元に戻すことは困難であるという教訓だろうか▼民主主義や自由の価値も一度全体主義や独裁体制に取って代わられると取り戻すことは容易ではない。そう警鐘を鳴らし続けたのが８４歳で亡くなったオルブライト元米国務長官である▼１歳の時、ナチスドイツの侵攻で故郷プラハを追われ、終戦後帰国するが共産党政権の発足で米国に亡命した。ホロコーストでは祖父母らも犠牲になったと後に知る。高校で国際問題を論じるサークルを立ち上げたのも、他国の政治決定が自身の生死を左右するという意識があったからだ（「ファシズム 警告の書」みすず書房）▼評価は分かれるが、１９９９年のコソボ紛争でアルバニア系住民の保護を理由に北大西洋条約機構（ＮＡＴＯ）による「ユーゴ空爆」を主張したのもそうした経験ゆえだろう。自由と人権の信奉者はＮＡＴＯの東方拡大も推し進めた▼「野心的で傲慢（ごうまん）な指導者が、私の人生の大部分を通じて世界をひとつにまとめてきた制度や民主主義の原則をむしばんでいる」。そう批判した対象の一人がロシアのプーチン大統領である▼ロシアのウクライナ侵攻による避難民は１千万人を超え、犠牲者も後を絶たない。そこに見たのは８０年前の自身の姿だったのかもしれない。２０２２・３・３０", "publish_date": "20220330"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220330khn000007.html", "title": "河北春秋(3/30)：長い間、農業の外野席がうるさかったのに、… | 河北新報オンラインニュース", "text": "河北春秋(3/30)：長い間、農業の外野席がうるさかったのに、…\n\n長い間、農業の外野席がうるさかったのに、このところ、やけに静かだ。農民作家を自称する山下惣一さんが昨年夏に出版した『農の明日へ』にそんなふうに書いている。ぱったりと農業批判が途絶えたというのだ▼「農業は過保護だ」「甘えている」「補助金泥棒」。そんな批判に山下さんは敢然と立ち向かってきた。ところが、このコロナ禍で多くの人が気付いたのではないかという。外国から食糧の輸入がストップしたらどうなるのだろうと▼同書の執筆時は、もちろんロシアのウクライナ侵攻前。この戦争でさらに、食糧事情が厳しくなってきた。小麦の輸出はロシアとウクライナで世界の約３割も占める。国際相場は急騰しており、いつまで高騰が続くか見通せない▼農産物の輸出入は日本は輸入が１０兆円、輸出は１兆円。主要な各国と比較しても、輸入への依存度が高い。今更という気がするが、農林水産省は先月、食料安全保障に関するチームを設置し、安定供給の検討を始めたという▼山下さんは日本の農業の圧倒的な強みを繰り返し書いてきた。それは生産地と消費地が非常に近いこと。旬の野菜や果実を旬に食べることができる近さ。それを生かして、地域の生産者と消費者が支え合いたい。長い間のそれが山下さんの念願だった。（２０２２・３・３０）", "publish_date": "20220330"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220330AK0013/", "title": "北斗星（３月３０日付）｜秋田魁新報電子版", "text": "全長約６メートル、重量約１トンの小型ヨットが米西部サンフランシスコを出発した。世界的な海洋冒険家の堀江謙一さんが、８３歳にして単独無寄港の太平洋横断に挑んでいる。航海は約２カ月半の予定で、成功すれば世界最高齢記録となる\n\n\n\n▼堀江さんを一躍有名にしたのは、１９６２年のヨットによる世界初の単独無寄港太平洋横断だ。当時の日本は海外渡航が自由化される前。今回と同サイズの小型ヨットで日本から密出国を敢行した。９４日目にサンフランシスコに到着。当局に捕まることも覚悟したが、現地では大歓迎を受けた\n\n\n\n▼不法出国に批判が高まっていた日本国内のムードも一変。航海記「太平洋ひとりぼっち」はベストセラーとなり、石原裕次郎さんの主演で映画にもなった。無名の若きヨットマンの挑戦は多くの人々に勇気や刺激を与えた\n\n\n\n▼原点となった６０年前の冒険とは逆ルートをたどる。出航前、堀江さんは「わくわくする」と語った。衰えることのないチャレンジ精神に驚くしかない\n\n\n\n▼秋田市で若い世代が活躍、定着できる寛容な地域の在り方を探る「若者のミカタ」シンポジウムが開かれた。県内で起業した４人の若者が登壇し、挑戦への思いを語った。取り組む分野は異なるが、伝わってくる熱意ややりがいには共通するものが感じられた\n\n\n\n▼若くして起業するのはたやすくない。だが夢に向かって勇気を持って一歩踏み出せば、道が開けるかもしれない。挑戦する若者を後押しする地域社会でありたい。", "publish_date": "20220330"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽プロ野球の巨人で活躍し「ミスター」の愛称で親しまれた長嶋茂雄さんの最終打席は、ショートへの併殺打だった。覚えておられる方も多かろう。一塁を駆け抜けたミスターが笑顔を見せると、球場は拍手に包まれた。\n\n▼▽国民的スターに有終の美を飾ってもらおうと相手投手はわざと打ちやすい直球を投げたという。中日の優勝が決まった後の消化試合だったからできたお膳立てだ。そこで凡打に終わるのもミスターらしい。一方、この人の現役生活の終幕も県民の記憶に深く刻まれるだろう。\n\n▼▽スピードスケート男子500メートルで世界の頂点を極めた加藤条治さん（山形中央高出）にとって昨年12月の北京冬季五輪代表選考会が現役最後のレースとなった。最終コーナーで転倒したが、棄権せず転んだ位置に戻り再びゴールを目指した。真剣勝負の結果は最下位だった。\n\n▼▽経歴の五輪銅メダルも世界記録更新も輝かしい。しかし最後に滑り直した150メートルこそが「絶対に諦めない」を信条とする彼の真骨頂ではないか。引退後は指導者の道に進むという。天才的と称されたコーナーワークと不屈の魂の継承者を育てる挑戦を引き続き応援したい。\n\n（2022/03/30付）", "publish_date": "20220330"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220329-694252.php", "title": "【３月29日付編集日記】名酒", "text": "登山の魅力について多くの人が語っている。「そこに山があるから」。世界的な登山家の名言ほど哲学的ではないにしても、山頂に登り詰めたときの到達感は誰しも感じることではないだろうか\n\n▼釣り師として、食通として世界を食べ歩いた開高健は、山の高さを知るには、峯から峯へと歩いたのでは分からず、裾から一歩一歩攻め登らなければならない―と書いている（「最後の晩餐」文芸春秋）\n\n▼美食家の彼は、極上の酒やごちそうの味わい方を伝えるために、裾野からの歩みを引き合いに出した。文章はこう続く。「名酒の名酒ぶりを知りたければ日頃は安酒を飲んでいなければならない」\n\n▼安い酒に慣れている身としては、この酒の名酒ぶりも分かるだろうか。英国のウイスキー専門誌が主催する権威ある国際品評会で、郡山市にある笹の川酒造のウイスキーが、ブレンデッドモルトウイスキー部門で世界最高賞に選ばれた。シェリー樽（たる）による追加熟成は約１８カ月に及ぶ\n\n▼時間をかけ、一歩ずつ積み重ねて世界の頂点に立ったウイスキーだ。その中には、これまでに費やした、たくさんの情熱や労苦が詰まっている。どんな飲み方をしたとしても、奥深い味わいが広がるに違いない。", "publish_date": "20220330"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/571174", "title": "スポーツの力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "スポーツの力\n\n昨夏の東京オリンピック・パラリンピックは、新型コロナウイルス感染拡大による緊急事態宣言下、異例の無観客での開催となった。五輪開会式直前まで相次いだグダグダ感もあり、中止・延期を求める声すらあった▼国論二分とまでは言えないが、当初は県内にも「心からオリ・パラを楽しもう」という雰囲気はなかったように思う。重苦しいムードを一変させたのは、出場選手たちの活躍だった▼日本人大会第１号の金メダルを獲得した柔道男子60キロ級の高藤直寿（たかとうなおひさ）選手（28）＝下野市出身＝が、本県関係アスリートを表彰する下野新聞社主催の「第９回ＫＩＺＵＮＡスポーツ大賞」で、３年ぶり２度目の大賞に輝いた▼栄冠への道のりは長く、平たんではなかったであろう。「これが僕の柔道」。決勝直後、高藤選手の汗と涙にまみれた笑顔と声を詰まらせる姿は、やり遂げたという満足感にあふれていた。多くの県民が胸を熱くし、勇気をもらった▼揺れ動いていたたくさんの人々の心を一つにした高藤選手らの快挙によって、これまで以上にスポーツの持つ力を実感することができた▼ところが、である。ロシアのウクライナ侵攻で、今度は世界のスポーツ界が分断の危機にひんしている。しかも当事者のプーチン大統領が柔道の達人というのは、何とも皮肉としか言いようがない。", "publish_date": "20220330"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/94543", "title": "2022/03/30【三山春秋】人の体の中には…", "text": "▼人の体の中には虫がいて、60日に1度、人が寝ている間に抜け出て天帝に日ごろの行いを知らせに行く。内容次第で寿命が縮むから、その「 庚申 （ かのえさる ） の日」は虫が外に出ないよう寝ずに過ごす－。中国から伝わった 庚申 （ こうしん ） 信仰である\n\n▼江戸時代に大流行し、これにちなんで各地に建てられたのが庚申塔。信仰の弱まりとともに存在感は薄れたが、いまも道路脇や寺など身近な場所にひっそりたたずむ\n\n▼建立する際、名のある書家の 揮毫 （ きごう ） を望む人が多かった。京で活躍し、「上毛の三筆」と言われた下野田村（現吉岡町）生まれの角田無幻（1743～1809年）の人気も高かった\n\n▼子どもの頃から見事な筆跡で周囲を驚かせた。天皇に習字の手本となる「千字文」を献上するほど高名になった一方で、書を欲しがる庶民には書き損じを装って渡すなど、気さくな人柄を示す逸話が残る\n\n▼元小学校長の須田昭司さん（70）は無幻の書が刻まれた庚申塔を調べている。おととしに仲間と研究会をつくり、無幻が養子に行った寺がある渋川市赤城町を中心に約130を確認した。鴨川のほとりに修験道の学校を建てるなど、書道以外の行いも敬愛された理由と考える\n\n▼それだけに、存在や功績が知られていないのが「もったいない」。とりわけ若い世代に郷土に目を向け、誇りを持つきっかけにしてほしい。そんな願いも込めて調査・啓発を続けている。", "publish_date": "20220330"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/43704", "title": "新潟日報デジタルプラス", "text": "昨今、あまり見かけなくなったものの一つが街の玩具店ではないか。子どものころに暮らした小さな田舎町にあった３店はどこも繁盛していたのだが\n\n▼魚沼市堀之内には、そんな昔懐かしい店がいまも健在なことを本紙魚沼面で知った。記事は新型ウイルスに感染して一時休業を余儀なくされた店主に、励ましの手紙が届いたと伝えていた\n\n▼届いた８通は平仮名で「げんきなかおがはやくみたいです」と書かれたものや、達筆な文字で「ゆっくりご養生下さい」と記されたものがあった。食べ物の差し入れも届いた。店主の妻は感謝を込めて「うれしくてうれしくてなみだがでました」と手書きの文字で張り紙をした。互いを思いやる温かな気持ちが伝わってきた\n\n▼感染禍が広がり始めた２年前の今ごろを思い出す。新たな感染例が報告されるたび、感染した人を特定しようとしたり、誹謗（ひぼう）中傷したりする動きがあった。関西では他人を感染させる恐れがあるとして、ネットに感染者を「殺人鬼」と書き込む市会議員さえいた\n\n▼当時に比べて、感染に対する過剰な反応は落ち着いてきたように見える。ワクチンが普及し、恐怖が薄らいだからか。以前とは比べものにならないほど感染者が増えて慣れたからか。誰もが感染する恐れがあると悟ったからか\n\n▼人が人を思いやる大切さに、私たちが改めて気付いたことも理由の一つでは。マスクを外せない春も３回目となった。玩具店への励ましが当たり前だと思える社会に戻りつつあると信じたい。", "publish_date": "20220330"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/29/73148/", "title": "2022年3月29日(火)", "text": "▼新型コロナウイルスの新規感染者が４日連続、前週の同じ曜日を上回る中で「60代から90代までの男女３人」が死亡した。死者と年代との個別の情報も分からない。プライバシーにより配慮したということか。理由も「基礎疾患があった」というだけ。死者への尊厳がおざなりになっていく気がする\n\n▼第６波に備えた対策指針として一見勝之知事が定めた「みえコロナガード」は「感染拡大防止アラート」から「緊急事態宣言」まで、５段階の対策レベルを新規感染者数の動向を第一に判断する。県が「減少傾向にある」とした６日以降、知事会見などで報告するのはまず病床使用率で、感染者数には触れないこともある\n\n▼23日の会見も、病床使用率30％、重症者７人と余裕の状況を報告し「一時4500人を超えていた（自宅療養者は）現在2800人程度」。懸案は全国より１％ほど低いワクチンの３回目接種率と語ったが、27日現在の自宅療養者は3048人。コロナの変化が予断を許さないのは当然として、判断する県が基準をその都度変えていては、都合のいい数字をあげていると受け取られないか\n\n▼対策といえばマスク会食や黙食などを奨励を繰り返すだけ。あとは根拠の乏しい飲食店への時短要請。命令に従わなかったというだけで、20万円以下の過料が課される地裁へ通知するなど、より苦しめる側に回った。見せしめということか\n\n▼子どものワクチン接種が進まないことについて一見知事は「分かる」。親の立場にすれば「信頼する人からの情報じゃないと、なかなか動かれない」\n\n▼同感。", "publish_date": "20220330"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220330220126.html", "title": "桜は週末まで見られそうだと思いながら車…｜奈良新聞デジタル", "text": "桜は週末まで見られそうだと思いながら車を走らせていたら、カーラジオから「明日ありと思う心のあだ桜夜半(よわ)に嵐の吹かぬものかは」と流れてきて、何やら諭されたような気持ちになった。\n\n仏門に入ろうと京都の青蓮院を訪ねた9歳の親鸞上人が、「夜も遅いから」と得度を翌日に延ばそうとする師の慈円に詠んだとされ、日々精いっぱい生きる大切さを説いて今も使われる。\n\nラジオは心に響く言葉のようなコーナーだったが、車窓の桜が親鸞聖人の一首と絶妙なタイミングでシンクロした。\n\n桜が咲くのを待っていたように雨が続いたり、花冷えで震えながらお花見したりと、人の営みと天候がうまく合わない年も多い。今年は月末から月初にかけて安定した天気とは言えないようだが、どうだろう。\n\n親鸞聖人が生まれたのは平安時代の末期だが、当時も桜を愛でる人がいて、夜半の嵐がないことを願いながら春を過ごしていたに違いない。\n\nそれから約850年。桜は咲いては散ってまた咲いてを年の数だけ繰り返してきた。今年もその1ページ。風雨順時のありがたさを思う。 (増)", "publish_date": "20220330"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1245481/", "title": "「ピーチュルチュルリ…」。先日…：山陽新聞デジタル｜さんデジ", "text": "「ピーチュルチュルリ…」。先日、田んぼの上空で、せわしなく鳴くヒバリの声を聞いた。鳴き声を人の言葉に当てはめる聞きなしでは「利取る、利取る、日一分、日一分」などと表される▼お金を貸したのに返さないお日さまに向かってヒバリが取り立てにいく民話が由来だとか。一心不乱に鳴き続ける姿を見れば、そう言っているようにも思えるから面白い▼借金の取り立てはさておき、野鳥の世界でも相応の会話があるようだ。身近なスズメたちの鳴き声について、日本野鳥の会岡山県支部の支部報「野鳥おかやま」３月号が紹介している▼おなじみの「チュンチュン」は仲間に餌のありかを伝え、「ジュジュジュ」は警戒を意味する。「シリシリシリ」は、ひなが餌をねだる声だそうだ。群れをなす習性があるスズメは、互いの意思疎通を密に図っているという▼本格的な春を迎え、小鳥たちのさえずりも増えてきたようだ。〈入り乱れ入り乱れつつ百千鳥（ももちどり）〉正岡子規。百千鳥は、いろいろな野鳥が鳴き交わす様子を表す季語。生気にあふれるさえずりは春の訪れを喜んでいるようでもある▼「ホーホケキョ」。ウグイスの声も聞こえてくるようになった。新生活が始まる人も多い４月を迎える。よく通る鳴き声を勝手に聞きなし、日々の活力としてみてはどうだろう。「良ーい一日に」と。", "publish_date": "20220330"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/150297", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "俳優の竹中直人さんは「笑いながら怒る人」という芸で世に出た。笑みをたたえた顔を振りながら、「この野郎」「ふざけんじゃねえ」とすごみを利かせる。毎度噴き出してしまうが、不幸にしてそんな上司を持つと大変だ▲調子を合わせて受け流せばいいのか、それとも相手にすべきなのか。額面通りに受け取れない言葉は手に余る。「そこはくみ取れよ」と言うのは簡単でも、部下はたまったもんじゃない▲山口県庁でも管理職の皆さんが、同様の状況に置かれてきた。自民党県連の政治資金パーティー会費として1万円ずつ支払うよう、歴代の副知事から直々に求められていたという▲林芳正外相後援会への勧誘で罰金刑となった公選法違反事件も構図は同じ。任意とはいえ上意下達の組織である。冒頭の例に倣うなら、副知事は「笑いながら無理強いする人」でしかない。立場からくる圧力を村岡嗣政知事も認め、「自民党への過度な悪(あ)しき配慮」と断じている▲悪習の数々から解き放たれ、ほっとした職員がいるかもしれない。だが、どうだろう。副知事以下、懲戒処分を誰一人受けず昇進組さえいる。心底から怒りを届けるなら、県民も笑顔はやはり消さねば。", "publish_date": "20220330"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/185749", "title": "明窓・お互いを理解する", "text": "東京都庁前に米粒のように並んだ市民ランナーに違和感を持った。６日に開催され、約１万９千人が走った東京マラソンのスタートの様子だ。政府による新型コロナウイルスのまん延防止等重点措置期間中だった▼これに翌日の記者会見で「世も末だ。誰が感染拡大防止に協力してくれるのか」とかみついたのが丸山達也島根県知事。部活動の制限や修学旅行の延期を余儀なくされ、我慢を強いられる子どもたちに説明が付かず、人流抑制などの要請を聞き入れてもらえないとの懸念を示した▼丸山知事が東京都の対応を疑問視するのは、東京五輪聖火リレーの中止検討を引き合いに出した頃から変わらない。都市部の感染拡大が、医療体制の脆弱（ぜいじゃく）な地方へ波及するのを恐れることが背景にある▼その言葉が小池百合子都知事や岸田文雄首相に届いているとは言い難い。まん延防止措置は２１日で解除され、観客制限なしでプロ野球が開幕。都内では再び感染増加の兆しが見える▼ウイルスを巡る評価は世論を二分する。感染拡大防止と社会経済活動のどちらを重視するのか、答えを導き出すのは容易ではない。ただ、立場や考えを互いに理解する姿勢が乏しいままでは分断は深まる。それは抱える事情が違う都市と地方の関係にも通ずるのではないか。新しい国の形が模索される中、対立構造が続くだけならば、コロナ後の東京一極集中是正は程遠い。（吏）", "publish_date": "20220330"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n茨城県牛久市にある東日本入国管理センター。「まるで刑務所だ」「体中殴られた」。紛争を逃れてきたといった事情を抱える人たちが、面会者にうつろな表情で訴える。\n\n在留資格が認められないと国外退去に。拒否すれば無期限で入管に収容され、身も心もむしばまれていく。松山市内で上映された映画「牛久」が隠し撮りで暴くのは、日本の外国人収容や難民認定制度のゆがみだ。\n\n名古屋入管では昨年、適切な医療を受けられずスリランカ人女性が死亡する問題が発生。批判が高まり、政府は入管難民法改正案の成立を見送った。収容や送還のルールを見直すというが、入管の裁量に委ねる本質に変わりはない。\n\nロシアが侵攻したウクライナでは、避難民が国内外で１千万人に上る。着の身着のまま、頼る先もない土地へ。欧州各国は一人も取り残すまいと人道支援に取り組む。普段から難民を受け入れ、助けを求める声に応える文化が根付いているからだろう。\n\n日本政府も特例措置を講じ、すでに３００人近くの入国を認めた。また、あさってには法相を欧州に派遣し、希望者らを政府専用機で運ぶという。ウクライナへの連帯を行動で示すとともに、困難にある人を日本は放っておかないという強いメッセージになるのでは。\n\n戦禍が背中を押した大きな一歩。難民認定率わずか１％ほどの現状を変えるうねりとしたい。きょうも壁の向こうで一筋の光を待っている人がいる。", "publish_date": "20220330"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/553144", "title": "小社会 荘川三十郎", "text": "「椿三十郎」は黒沢明監督の傑作時代劇だが、仁淀川町沢渡には「桜三十郎」を名乗る知られざる名桜がある。正しくは「荘川三十郎」と申す。\n\n\n\n話は１９６０年にさかのぼる。岐阜県荘川村（現高山市）の寺の境内に、御母衣（みぼろ）ダム建設に伴い水没する運命のエドヒガンの老木があった。高台移植は不可能とされたが奇跡的に成功。老木はダム湖畔で再び花を咲かす。\n\n\n\n２年後、立ち退きで村を去った転出者たちが水没記念碑の除幕式に招かれ、よみがえった桜を見上げ涙した。これを機に荘川桜と命名され、年に１度、湖底に沈んだ古里をしのぶ集いが開かれるようになったという。\n\n\n\n時を経て仁淀川上流部に大渡ダム建設計画が持ち上がる。水没の立ち退き交渉を巡るあつれきに心を痛めたのが、地元で長く教職にあった故吉岡重忠さん。散り散りになる住民の心を束ねるよすがにと、荘川桜２世の移植を思い立った。\n\n\n\n岐阜で実生苗の育成に努める篤志家に手紙を書き、現地に出向いて苗木を譲り受ける。３０番目の苗だから三十郎。自宅の庭に植え、由来を記す石碑を据えた。\n\n\n\n移植から４６年目の春らんまん。大渡ダム湖を見下ろす吉岡家を訪ねた。大木に育った三十郎は花が盛りを過ぎ、春風に白い花びらを散らしていた。一方、飛騨高山の荘川桜は残雪の中にあって、つぼみはまだ固いそうだ。ここにかつて人の暮らしありき。物言わぬ桜の親子が湖畔で雄弁に語っている。\n\n\n\n\n\n３月３０日のこよみ。\n\n旧暦の２月２８日に当たります。みずのえ うま 七赤 大安。\n\n日の出は５時５７分、日の入りは１８時２５分。\n\n月の出は５時０３分、月の入りは１６時１９分、月齢は２７．４です。\n\n潮は中潮で、満潮は高知港標準で５時２０分、潮位１６５センチと、１６時５８分、潮位１６４センチです。\n\n干潮は１１時０８分、潮位５１センチと、２３時２４分、潮位９センチです。\n\n\n\n３月３１日のこよみ。\n\n旧暦の２月２９日に当たります。みずのと ひつじ 八白 赤口。\n\n日の出は５時５５分、日の入りは１８時２５分。\n\n月の出は５時３４分、月の入りは１７時２３分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で５時４７分、潮位１７０センチと、１７時４０分、潮位１７２センチです。\n\n干潮は１１時４１分、潮位３６センチと、２３時５８分、潮位１３センチです。", "publish_date": "20220330"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/898863/", "title": "笑いの中には怖いトラがいる", "text": "「諧謔（かいぎゃく）」はユーモア、気の利いた冗談のこと。諧と謔は＜おどける＞の意味があるが、謔の中の虐は＜トラが人をなぶり殺す＞が字源。虐待などと使われる。おどけた言葉で人を笑わせるのと、誰かを深く傷つけるのは背中合わせか▼日本映画「ドライブ・マイ・カー」の受賞でも注目を集めた米アカデミー賞。発表・表彰式で起きた前代未聞の騒ぎに世界が驚いた。俳優のウィル・スミスさんが賞発表役の喜劇俳優を壇上で平手打ちした...", "publish_date": "20220330"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220330103213?c=39546741839462401", "title": "いいのを書きなよ ｜ 長崎新聞", "text": "「取りました」と、飾り気のないコメントがすがすがしい。映画「ドライブ・マイ・カー」が米アカデミー賞の国際長編映画賞に輝き、濱口竜介監督は授賞式のスピーチで俳優陣の名前を挙げ、「役者の力」に感謝した▲俳優に、スタッフに、家族にと、アカデミー賞の授与式では感謝の言葉が多く語られる。かつて、名も知らない昔の恩人に「ありがとう」と語り掛けた人もいる。「アパートの鍵貸します」「お熱いのがお好き」と数々の名作を残した監督、脚本家のビリー・ワイルダーのスピーチは喝采を浴びたという▲1930年代、ナチスの迫害から逃れようと欧州から米国に渡った。移民ビザをメキシコの米領事館で申請したが、必要な書類は何もそろっていない。送還されたら身に危険が迫る▲仕事を尋ねた領事館の役人に「脚本を書いている」と答えた。「いいのを書きなよ」。役人はそう言って、もらえるはずのない入国の許可証をくれた▲人生の分かれ目になった出来事から半世紀たち、ワイルダーは授賞式で述べた。「それ以来、私はいい作品を書くように努めてきた。彼のおかげで今の私がいる」▲いいのを書きなよ。誰かの一言が一生の支えになることもある。別れと出会いが交差するこの季節、肩にそっと手を置くような言葉とも出会えることを。（徹）", "publish_date": "20220330"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/832438", "title": "音楽の力｜有明抄｜佐賀新聞LiVE", "text": "「奇跡のピアニスト」とも呼ばれる辻井伸行さんらによる「究極の協奏曲コンサート」を佐賀市文化会館で見た。辻井さんの曲目はラフマニノフの「ピアノ協奏曲第２番」。オーケストラと一体となって迫ってくるフィナーレは圧巻。涙がにじんだ◆辻井さんは生まれた時から目が見えない。光も色もない世界がどういうものか想像もつかないが、神様は視覚の代わりに「音感」という才能を与えた。とはいえ、音感だけでピアノを弾けるわけではない。不断の努力で会得した超絶技巧だろう◆辻井さんが鍵盤に初めて触れたのは２歳の頃。おもちゃのピアノを楽しそうに弾いた。５歳の時、旅行中に人前で演奏し、大きな拍手をもらった。この時から、ピアノは「心」をつなぐ手段となった（こうやまのりお『ピアノはともだち』）◆３０分以上の協奏曲を一つも間違わずに奏でるのは、健常者でも難しい。「皮膚にも記憶がある」とは筆者のかかりつけの皮膚科医の言葉だが、「録音テープを聞いて曲を暗譜する」という辻井さんは、「心の目」と指先が８８の鍵盤全てを記憶しているのかもしれない◆ラフマニノフはロシアが生んだ偉大な作曲家の一人。音楽は時に生きる力を与えてくれる。ウクライナの戦地に辻井さんの演奏が響き、人々の心をつないでくれたら。そんな奇跡を願ったりする。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220330"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1493346.html", "title": "＜金口木舌＞沖縄戦とウクライナ", "text": "爆撃で窓や壁がぼろぼろに崩れたコンクリートの建物。ウクライナ南部のマリウポリでロシア軍が攻勢を強めている\n\n\n\n▼瀬名波栄喜さん（93）は「沖縄戦そのものだ」と話す。がれきとなった那覇の町で戦後見た光景を重ねる\n\n▼通っていた県立農林学校のあった嘉手納町で１９４４年の10・10空襲後、那覇からの避難民の長い列を目にした。ウクライナの避難民が隣国などに逃れる様子が伝えられる中、その光景を思い起こす\n\n▼やんばるの山中では砲弾や機関銃で人が殺されていくのを目撃した。爆弾が飛んでくる音や炸裂する音は今も脳裏から離れない。「国体護持」のため大勢の住民が犠牲になった沖縄戦。瀬名波さんは「戦争に善悪はない。悪だけだ」と言い切る\n\n▼第32軍の牛島満司令官は45年６月、「最後迄敢闘し悠久の大義に生くべし」（最後まで戦い続けよ）と命じ自決した。８月15日以降も沖縄では戦争が終わらず住民を巻き込む悲劇が続いた。ウクライナでこれ以上犠牲を増やしてはいけない。戦争を始めた者は終わらせる責務がある。", "publish_date": "20220330"}
]