[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/490541/", "title": "居酒屋の聖人：北海道新聞 どうしん電子版", "text": "茨城・取手では角打ちを当八（トンパチ）というそうだ。盛りが良いから一升の酒でコップ八杯しか取れぬということらしい。常連は近所の工場労働者ら。とりわけ、「百姓」の酔態はなかなかのものだと坂口安吾は「居酒屋の聖人」に書いた▼うちの茄子（なす）は立派だとか、日本一のジャガ芋作りだとか、自分の職域に関する気焔（きえん）は一切あげない。「近衛をよんでこい」「総理大臣は何をしとる」とたちまち３人くらいの首相ができあがり、政策が衝突して立ち回りを演じたり、和睦して協力内閣が出来上がったり。議会の食堂みたいなものだ（「坂口安吾全集３」筑摩書房）▼当時スランプに陥っていた安吾。圧倒されながらも「トンパチ屋」通いを続けたのは、語らいから生まれるエネルギーに触れていたかったからではないか。酒場の魅力は今も昔も変わらない▼新型コロナウイルスの感染を防ぐための集中対策期間が来年１月１５日まで延長された。札幌では、今月２５日まで接待を伴う飲食店への休業要請などが続く。本来かき入れ時の飲食店にとって厳しい年の瀬である▼忘年会も中止や縮小の動きが広がる。天下国家を論じようとまでは思わないが、１年を振り返る機会もないのは誠に寂しい▼安吾は言う。「教訓。傍若無人に気焔をあげるべきである。間違つても聖人などゝよばれては金輪際仕事はできぬ」。せめて心持ちはこうありたい。２０２０・１２・１１", "publish_date": "20201211"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201211AK0012/", "title": "北斗星（１２月１１日付）｜秋田魁新報電子版", "text": "もう日が暮れて車窓の外は暗かった。福島県浜通りを通るＪＲ常磐線。停車する駅の名は浪江、双葉など東京電力福島第１原発事故の被災地としてこの９年半余り接してきた地名だった。暗がりに目を凝らすと明かりのついていない家が並んでいる。本県では見たことがない光景だ。住民の避難が続く現実にはっとした\n\n\n\n▼福島では原則立ち入り禁止の帰還困難区域が今も７市町村に広がる。常磐線は夜（よ）ノ森（もり）（富岡町）、大野（大熊町）、双葉（双葉町）の３駅の周辺地区で３月に避難指示が解除され、全線復旧した。ただし実際に住民の帰還が始まるのはまだ先だ\n\n\n\n▼双葉町の調査によると、避難住民のうち町に戻りたいと答えたのは約１割。戻らないと答えたのは６割を超えた。それを踏まえた上で、住民が戻って来たくなる町づくりを進めるという\n\n\n\n▼同町では今夏、避難指示が解除された地区に東日本大震災と原発事故を語り伝える「伝承館」が開館。町は帰還する人の働く場確保も積極的に進めており、今までに１７件の企業立地が決まった\n\n\n\n▼事故から１０年となる来年３月、東京五輪・パラリンピックの聖火リレーが福島県から始まる。町も通過する予定だ。菅義偉首相は先月、「復興した姿を世界に発信する」と語った\n\n\n\n▼復興はまだこれからという現実とのずれが気になる。だが、リレーが通過する風景を見て帰還を決意する人もいるかもしれない。地元市町村が聖火リレーというチャンスをどう生かすか注目したい。", "publish_date": "20201211"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽夢とも現（うつつ）ともつかないもの―。「上方落語の爆笑王」と称された桂枝雀（かつらしじゃく）さん（1939～99年）は後年、思い至った落語の本質をこのように表現した。自身が創作した「夢たまご」はそんな落語観を投影した話である。\n\n▼▽夏の夕、小腹をすかせた男が道で卵売りから「夢たまご」を買い求めた。変哲もないゆで卵だが、食べれば夢を見られるという。殻をむいて口に運ぶと男はさっきの卵売りになっている。当人になりきり帰宅すると、気が利く妻が酒や肴（さかな）を出してくれ、すっかりいい気分に。\n\n▼▽夜、2人で同じ布団に入ろうとしたところでかの卵売りが登場、殴られてわれに返る。するとそこは先刻の道で、卵売りの後ろ姿もあった。一瞬の白昼夢だったと余韻に浸る男の脇で卵売りの声が響く。「夢たまごー。なんぼ夢の中でもして良いことと悪いことがあるぞー」\n\n▼▽鶏卵生産大手の元代表による現金提供疑惑は、西川公也元内閣官房参与にも及んだ。疑惑発覚後に辞職した西川氏は「悪いことはしていない」と語ったそうだ。して良いことと悪いことなど十分に分かっているはずの先生方なのに、なぜか政治とカネの問題は繰り返される。\n\n（2020/12/11付）", "publish_date": "20201211"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201211-566224.php", "title": "【12月11日付編集日記】スタンドの灯", "text": "あの日も雪がちらついていた。余震が続き、多くの人が建物から飛び出し、不安げな表情を浮かべていた。もう３月だというのに、なぜこんな日に雪が降るのだろうと、空を見上げた日から、あと３カ月で丸１０年となる\n\n▼電気や水道は止まり、スーパーの棚から食料品が消えた。人々はメーターを気にしながら、給油できるガソリンスタンドを探して車を走らせた。あって当たり前のものは、失って初めて大切さが分かる。その言葉を何度も実感した\n\n▼三島町に今月、県内で初めての公設民営型のガソリンスタンドがオープンした。５月末に町内唯一のスタンドが閉店し、町が店舗を取得し、半年ぶりに営業を再開させた。町民はその間、１０キロ以上離れた隣町のスタンドに通うしかなかった\n\n▼再開までには紆余（うよ）曲折があった。町議会からは採算性や立地を疑問視する声が上がり、町はスタンド経営に関する議案を一度取り下げざるを得なかった。ようやく議会の理解を得られたのは１０月だった\n\n▼町が再開を急いだのは、厳しい奥会津の冬に間に合わせるためだろう。寒さも積雪もこれからが本番だ。灯油も欠かせない。やっと戻ってきた小さな給油所の灯が、町民の当たり前の生活を支える。", "publish_date": "20201211"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/395093", "title": "コパンの閉店｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コパンの閉店\n\nパン類への年間支出額は、10年ほど前からコメを上回った。自宅周辺でパン店の出店が相次いでいることや、高級食パンブームも納得できる▼パン食の追い風が吹く中、宇都宮市鶴田町の「焼きたて屋コパン」が19日に閉店する。就職が難しい障害者や難病の人を支援しようと、２００６年に宇都宮高の正門前にオープンした。コパンはフランス語で、「仲間・友達」の意味がある▼現在、従業員12人のうち、３人が障害などを持つ。店頭販売はもとより高齢者施設や学校、企業への訪問販売などを行ってきた。無添加にこだわり一番人気は食パンである▼ある保育所で「子供の食べ残しが無くなった」と評判となり、口コミで納品先が広がったことも。閉店を惜しむなじみ客からは「俺の胃袋はどうなる」との声が寄せられている▼運営する有限会社「コパン」社長の金井光一（かないこういち）さん（67）は「大規模専門店の台頭やコンビニのパン販売の強化などで経営環境が厳しくなり、専門の技術者の確保や製造機械への大型投資が難しい。加えてコロナ禍がとどめを刺した」と閉店理由を説明する▼「コパン」は、ほかに障害者就労支援事業所やカフェ店なども経営する。来年から、各店舗を活用し、別な形での障害者福祉サービス事業の展開を考えている。共生社会を目指す挑戦はこれからも続く。", "publish_date": "20201211"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/260368", "title": "11【三山春秋】自動販売機というとお茶や…｜三山春秋｜上毛新聞ニュース", "text": "▼自動販売機というとお茶やジュースといった飲み物を思い浮かべるが、近頃は思いがけないような商品を扱っている。太田市に市内の業者が製造した食べ物や物産を販売する、ちょっと変わった自販機がお目見えした\n\n\n\n▼新型コロナウイルスの影響で、売り上げの落ちている業者を応援するために設置された。東武鉄道太田駅は市外からの来訪者向けの土産物が中心で、市役所は市民向けにスイーツをそろえた\n\n\n\n▼市役所で販売しているのはプリンや大福、チョコレートケーキなど。太田駅の自販機は観光案内所の近くに置かれ、洗えるニットマスクやだるまの置物などに駅の利用者が目を留めている\n\n\n\n▼コロナの感染拡大で外出を自粛する人も増え、お取り寄せもブーム。多くの業者が知恵を絞るなか、市内のトマト農家はビニールハウスにピアノを持ち込み、全国を飛び回るポップスピアニスト「ハラミちゃん」を招いた演奏会を開いて注目を集めた\n\n\n\n▼ハラミちゃんは動画投稿サイトなどで人気がある。トマトが実ったビニールハウスでの演奏も投稿する予定で、企画した農家は「大きな宣伝効果を期待したい」と話す\n\n\n\n▼自販機の商品を見たり、演奏を聴いたりすると、売り上げを回復させようと必死になっている経営者や農家の思いをひしひしと感じる。何とか消費者に伝わってほしい。", "publish_date": "20201211"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/11/53661/", "title": "2020年12月11日(金)", "text": "▼県は県議会常任委に感染症予防計画改定案を説明した。「人権の尊重・差別の禁止」を盛り込み、県や市町が正しい知識の普及に努めると明記した。正しい知識とは差別禁止についてか、新型コロナウイルスについてか。その趣旨やよし、であろう。惜しむらくは、どちらにしろ、県が果たして「正しい知識」を持っているかどうか、不安なことである\n\n▼同時に説明した無症状や軽症の患者を自宅療養させる方針について見れば分かる。指標の感染者数を超えても第２波の到来をなかなか認めようとしなかった理由について、鈴木英敬知事はしばしば十分な医療体制をあげていた。それだけに、第３波の到来を認める前に病床使用率が49・57％の高率で「ひっ迫の手前」と唐突に公表した時はキツネにつままれたような心地がした\n\n▼だから、医療機関の負担を減らすため、感染者は入院を経ずに宿泊療養施設に入ることを認める方向で検討をするという。百室確保した宿泊療養施設の利用者は８人。軽症や無症状者を外来から直接移動させることで病床ひっ迫に備える\n\n▼その上で、宿泊療養施設を平時から確保すると明記するのは現行の後追いか。その利用を飛び越えて軽症者などを自宅療養させるという。家庭内感染については、しおりの配布で防止するともいう。いかにも場当たり的だ\n\n▼感染症患者らへの差別解消というのも人権や差別禁止に関係する問題かどうか。デマや中傷はともかく、感染症患者と無感染者との間に扱いの差は出るのは当然ではないか。県庁クラスターとは別の意味で大丈夫かという気がしてくる。", "publish_date": "20201211"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/840506.html", "title": "１２月１１日【大自在】 里帰り｜静岡新聞アットエス", "text": "ことし全国にマスクを配った為政者は安倍晋三前首相だけではない。東京電力福島第１原発がある福島県双葉町の伊沢史朗町長も、国内各地で避難生活を送る町民にマスクを届けた。東日本大震災後に寄贈を受けて備蓄していたマスクだった。\n\nマスク不足が解消された後に送られてきた「アベノマスク」よりずっと早く町民に届いた。１世帯計１８枚。新型コロナ感染拡大が顕著になった４月半ばと５月初旬の２回、４２都道府県で暮らす約２７００世帯に広報紙と共に郵送された。\n\n「町はわれわれを見捨てていなかった」。今は離れ離れになっている町民も、こんな気持ちを抱いてくれたのではないだろうか－と先ごろ、伊沢町長が福島県内で行った講演でマスク送付についての思いを語った。\n\n原発事故から９年９カ月の今も、双葉町は全住民が避難している唯一の自治体。将来、町に戻りたいと考えている人は１割ほどにすぎないという。それでもリーダーの発言は前向きで、その割合を少しでも高めたいと、町の復興戦略を熱く披露した。\n\nコロナ感染の拡大に歯止めがかからない。年末年始の帰省は諦めたという声も耳に入ってくる。それでも期限付きの我慢だろう。双葉町の住民には帰省と無縁の状態が１０年近く続いている。\n\n双葉町と大熊町にまたがる原発では廃炉作業などで約５千人が働くが、周辺の民家は無人のままだ。誰もが苦境にある中で、被災地の苦難にも目を向けたい。今回は里帰りを控えても、育った家や地域に家族や友人がいるだけで幸せに思えてくるかもしれない。", "publish_date": "20201211"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nどっちもコラムと呼（よ）ばれるので、文化面（ぶんかめん）の「潮間帯（ちょうかんたい）」には目（め）を通（とお）す。過日（かじつ）は「騙（だま）されたあの日（ひ）」という、ちょっといい話（はなし）\n\n筆名（ひつめい）「手風琴（てふうきん）」氏（し）が下宿時代（げしゅくじだい）に消火器詐欺（しょうかきさぎ）に遭（あ）った。大枚（たいまい）１万円（まんえん）を失（うしな）って生（せい）活費（かつひ）に事欠（ことか）く窮地（きゅうち）に、大家（おおや）の奥（おく）さんが１万円入（い）り封筒（ふうとう）を差（さ）し出（だ）した。その折（おり）のひと言（こと）が、たまらなく温（あたた）かい。「わたしが騙されたと思（おも）えばいいんだから」\n\nいい話から情（なさ）けないが、悪（わる）い話を連想（れんそう）した。コロナ禍（か）のデマや中（ちゅう）傷（しょう）にも「奥さんの思（おも）いやり」があればいいのに。例（たと）えば、身内（みうち）が感（かん）染（せん）したと思うとか、親（した）しい店（みせ）がまた休業（きゅうぎょう）や時（じ）短（たん）に苦（くる）しむと思うとか。その人（ひと）の身（み）になって心（こころ）を砕（くだ）くというスイッチが働（はたら）くなら、悪（あく）意（い）の連鎖（れんさ）もむき出（だ）しのエゴも生（う）まれまい\n\n詐欺犯（はん）もデマ扇動者（せんどうしゃ）も、一（ひと）握（にぎ）りのワル。それでも「嫌（いや）な世（よ）の中（なか）」の嘆（なげ）き節（ぶし）が出（で）る。が、良（りょう）識（しき）ある圧倒的（あっとうてき）な人々（ひとびと）は、「声（こえ）なき声」の静（しず）けさで健全（けんぜん）な暮（く）らしを支（ささ）えている。そう信（しん）じている\n\nそれでも時（とき）々（どき）はわが頭（あたま）をコツンと叩（たた）き、「奥さんの良識」の働き具合（ぐあい）を確（たし）かめねば。コロナ禍の情報（じょうほう）洪（こう）水（ずい）に溺（おぼ）れぬよう、手風琴氏のツメのアカをいただきたい。", "publish_date": "20201211"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1222535", "title": "鎌倉時代以降、「犬追物（いぬおう…", "text": "鎌倉時代以降、「犬追物（いぬおう…\n\n【越山若水】鎌倉時代以降、「犬追物（いぬおうもの）」という武芸が盛んに行われた。疾走する犬を馬上から射る、弓術と馬術の鍛錬を兼ねた競技である。その様子を描いた屏風（びょうぶ）が福井県内の旧家で発見された▼県立美術館で初公開中の屏風には、桜咲く馬場での盛大な競技や大勢の見物人が描かれ実に華やか。柵で囲まれた馬場の中央に縄で円を巡らし、縄の中の犬を狙ったり、縄の外へ逃れた犬を追ったりする射手が登場する。犬がかわいそうに思えるが、訓練が目的なので傷つけないのがルール。弓矢の先は金属製でなく木製で、膨らんだ形をしている▼福井では１５６１（永禄４）年、越前を治めた朝倉義景が、現在の福井市三里浜で開催した。総勢１万人が参加し、多くの見物人も集った一大イベントだった。若狭の守護武田氏も行い、審判姿の武田元光の肖像画が紹介されている。正式な犬追物では射手を３６人、犬は１５０匹もそろえた。準備が大変で手間と時間、費用がかかる行事であった\n\n▼では、なぜ大名はあえて犬追物を催したのだろう。武家の故実（こじつ）を伝える由緒ある家柄で財力があることをアピールする狙いがあったとみられている。ただ、徐々に儀式や見せ物としての性格が強まり、１６世紀末には廃れた\n\n▼国を統治するには武力だけでなく、文化力が必要だと考えた戦国大名。朝倉氏は滅んだが「朝倉文化」の栄華は今も語り継がれる。", "publish_date": "20201211"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201211"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013929542.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "冬の季語に「ラグビー」がある。２０１５年の秋、俳人の長谷川櫂（かい）さんが歌仙の会で詠んだ。〈Ｒｕｇｂｙや頼みの綱の五郎丸〉。「歌仙はすごい」（中公新書）に収録されている◆その年に行われたラグビー・ワールドカップで日本代表は初めて３勝をあげ、世に空前ともいっていい「桜の勇者ブーム」「五郎丸ブーム」が巻き起こった。歌や俳句の世界でも格好のお題となったに違いない◆強豪・南アフリカに逆転勝ちして世界に衝撃を与えた初戦は、日本の３４得点のうち２４得点を五郎丸歩選手が稼いでいる。トライを決めたあと、右のこぶしで地面をたたいて喜びを爆発させたシーンが忘れがたい◆りりしい顔立ちと、正確なキック。体の前で両手を合わすポーズに、だれもが見ほれた。チームの勝利に欠かせない“頼みの綱”であり、その後のラグビー人気を太い“綱”で引っ張り続けた功労者でもあろう◆五郎丸選手が来月に始まる今季リーグで現役を引退すると、所属するヤマハ発動機が発表した。新型コロナウイルスの状況によってはリーグが途中で終了する恐れもあることから、開幕前の発表になったという◆引き際の決断も、ファン思いの五郎丸流なのだろう。開幕が楽しみでもあり、寂しくもあり。Ｒｕｇｂｙや－。２０２０・１２・１１", "publish_date": "20201211"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201211090044.html", "title": "奈良観光の定番と言えば修学旅行。仕事な…｜奈良新聞デジタル", "text": "奈良観光の定番と言えば修学旅行。仕事などで県内を訪れた人が当時を振り返り「高校生のとき以来で懐かしい」と話すセリフもよく耳にする。\n\n\n\nいわゆる大仏商法と同様、修学旅行への依存は旧態依然としている。ただ多くの人が奈良の思い出を共有することは観光地の強味にもなる。\n\n\n\nうまく再訪につなげれば将来の奈良ファンを育てられる。コロナ禍で観光客が激減した奈良公園に秋以降、集団で歩く中高生たちの姿が戻ってきたことに安どと新たな期待を抱く。\n\n\n\n一方、県内ではまだ修学旅行の実施校が少ないことに懸念を抱く。先日の県議会質疑では中止した高校が7校、未実施が22校と報告された。\n\n\n\n吉田教育長は修学旅行の教育的意義や学習効果を指摘。既に取り止めを決めた学校にも目的地を近くに変更したり日程を短縮するなど、代替旅行を検討するよう求めたと説明した。\n\n\n\n県民による県内旅行を推奨するキャンペーンに便乗すれば、地元の良さを再発見する県内修学旅行もありかもしれない。近場でも不満が出ない面白い旅プランを開発できれば、他府県校にも売り込める。(松)", "publish_date": "20201211"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1080069/", "title": "天下分け目の戦で動いたお金はい…：山陽新聞デジタル｜さんデジ", "text": "天下分け目の戦で動いたお金はいくらか。津山市出身の歴史学者で、３月に亡くなった山本博文さんが遺著「『関ケ原』の決算書」で概算している▼兵糧米は兵１人あたり１日５合が支給量だったという。徳川家康が伏見城をたってから合戦までの３カ月で、東西両軍合わせて６万３千石を消費したことになる。１石を８万円として、これだけで５０億円を超す▼命に関わらないとはいえ、激しい戦いが歴史に刻まれるであろう東京五輪・パラリンピックの経費も膨大だ。来夏への延期と新型コロナウイルス対策で２９４０億円増え、総額１兆６４４０億円の見通しになった▼国、東京都、大会組織委員会が先週、費用の分担で合意した。３年前は地方会場の自治体も含めて論争になったが、強まる逆風でかえって五輪を開く意義で一致したのか、今回はあっさりと決まった▼関ケ原で驚くのは、敗者から取り上げた領地の多さである。当時の全国の検地高の３６・３％に当たる６７１万石余が、勝った東軍の大名に分け与えられた。現代のお金で考えれば約２６８５億円の年収になるそうだ▼備前、美作の宇喜多秀家は５７万４千石を失った。もっと悲惨なのは戦に駆り出され、重い年貢などを強いられた民衆だったろう。五輪を支えるのも国民である。多くの人が開催の意義を感じられる大会にせねば。", "publish_date": "20201211"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=708115&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "デートにこぎつけられるか。その助けを借りると確率が倍以上になるそうだ。ＡＩ（人工知能）で恋愛を後押しするアプリ。開発会社が宣伝している▲婚活にも時短や効率化が求められる時代なのだろう。ＡＩを取り入れる動きが広がっている。趣味や価値観、システム内の検索傾向から「自分に好意を抱く可能性のある人」を割り出す。会話の糸口や相手を誘うタイミングまで指南し、背中を押してくれるというから驚きである▲ＡＩを活用した婚活支援事業に乗りだす自治体も増えている。ＡＩが選ぶ見合い相手との結婚を促し、少子化を食い止めるもくろみらしい。来年度からはさらに、それを政府が支援するという▲「出会いの場が広がる」と好意的に受け止める声がある。一方、政府の「産めよ増やせよ」に違和感を抱く人も少なくないようだ。少子化に歯止めをかけるには誰もが安心して子育てできる環境を整えるのが先だろう▲〈結婚はスイカ、閉じた箱〉。そんなことわざが地中海に浮かぶマルタ島に伝わる。どちらも開けてみなければ分からないというたとえだ。ＡＩがいまの自分にベストな相手を見つけてくれたとしても、その先までは分かるまい。\n\n", "publish_date": "20201211"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607652908698/index.html", "title": "山陰中央新報社｜分断を乗り越える", "text": "頭では分かっているつもりだったが、改めて分断の根深さに驚かされた。米大統領選のことである▼選挙に不正があったといまだに法廷闘争を続けるトランプ氏。その支持層は低所得の白人層がかなりの割合を占める。彼らの雇用の受け皿だった国内の重厚長大産業は崩壊。不法入国を含む外国人に働き口を脅かされる。ＳＮＡＰと呼ばれる国の食費補助で安く腹が満たせるジャンクフードを買い、食いつなぐ人も多い▼そんな現状を社会学者の小熊英二氏は「対岸の火事」とは捉えない。低所得者向け公営住宅で育ち、荒れ気味の中学で学んだ小熊氏の目から見れば、日本でも貧困は昔から確実に存在するからだ。だからトランプ支持層を物事が分かっていないなどと冷笑はしない。「最も許せないのはあの善良な人々に甘言をふりまき、彼らの票を集め自分の野心に利用しようとする政治家だ。そういう政治家は、どこの国にもいる」（１１月１９日付本紙文化欄）と警鐘を鳴らす▼対立する相手の立場を理解し、満額回答ではないにしろ、納得できる着地点を見いだすのが政治の姿。分断を乗り越えるのは、本来の仕事のはずだ▼たとえば自公間で政治決着した７５歳以上の医療費負担増。年金暮らしの生活を頭に思い浮かべながら、議論できただろうか。世代間対立という分断を助長してはいけない。ましてや票の行方ばかりを意識してもらっては困る。（示）", "publish_date": "20201211"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19032", "title": "四季風", "text": "代表作「東京物語」などで知られる日本映画の名匠小津安二郎監督は１９０３年に生まれ、６３年に６０年の生涯を閉じた。あす１２日が誕生日であり命日でもある ▼独特の映像世界は小津調と呼ばれ世界的にも高い評価を受けた。「晩春」「麦秋」「早春」と、まるで歳時記のような映画の題名からも、日本の伝統美にこだわる作風が伝わってくる ▼その小津監督は、「人間を描けば社会が出てくる。ぼくのテーマは『もの・・・\n\n関連記事", "publish_date": "20201211"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n刑事司法において、日本では「情状酌量」、対して米国の場合は「取引」が重要になるという。元弁護士の故佐藤欣子さんはイソップ童話の「ライオンとネズミ」を例にして説明する（「取引の社会」中公新書）▲\n\n日米で話の内容が異なっている。日本ではネズミが寝ていたライオンの頭に誤って上り、目を覚ましたライオンに捕まる。ライオンは謝るネズミをかわいそうに思い許す。後にネズミはライオンを助け、恩返しした▲\n\n米国のネズミは捕まっても謝るどころか、「放してくれれば、いつかあなたを助ける」と取引を申し出る。後にライオンがわなにかかったとき、ネズミが網をかみ切る。それからライオンはネズミを軽視しなくなったという▲\n\n取引を重要視する典型的な米国人といえようか。「ディール（取引）外交」が売りのトランプ大統領である。１２月に入っても大統領選の敗北を認めず徹底抗戦の構えを崩さない▲\n\n各州当局が選挙結果を認定する期限を迎え、結果が覆ることはなさそうだ。最高裁でも訴えが退けられた。何らかの取引によって、次期も大統領の座にとどまれると本気で思っているのか。得意の手法も今回は通用しないように映る▲\n\n日本の情状酌量型を採用してはどうだろう。選挙後に混乱を招いたことを丁寧にわびたら、情のある米国民は敬意を表して送り出してくれるかもしれない。後に大統領経験者として米国のために恩返しすればいい。", "publish_date": "20201211"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201211"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/672415/", "title": "大臣室も消毒が…", "text": "鳥インフルエンザが各地に広がっている。九州では福岡、宮崎、大分県でウイルスが検出された。感染が確認された養鶏場は、数万、数十万羽の鶏を殺処分することもある。養鶏農家の痛手は深刻。処分される鶏もかわいそうだ\n\n▼鳥インフルは渡り鳥などの野鳥が感染源とされる。ネズミなどを経由して鶏舎内に持ち込まれる可能性もあるとか。九州は全国有数の「養鶏王国」だ。感染のまん延を防ぐため、鶏舎周辺の消毒や野生動物の侵入防止といった対策を徹底してほしい\n\n▼対策を所管するのは農林水産省だが、その中心である大臣室も「消毒」が必要か。こちらは鶏由来の「政治と金ウイルス」が持ち込まれたようだ\n\n▼吉川貴盛衆院議員が農相在任中、鶏卵生産大手「アキタフーズ」グループの元代表から大臣室などで3回にわたり計500万円を受け取ったと報じられた。業界に便宜を図ることへの見返りとされる。ウイルスに感染したのは吉川氏だけではなかった\n\n▼農林族の重鎮だった元農相の西川公也氏も、元代表から数百万円を受け取っていた疑いが発覚した。西川氏はアキタ社の顧問にも就任していた。永田町や霞が関にウイルスを広める濃厚接触者だったのでは\n\n▼2人の疑惑は河井克行元法相の公選法違反事件の捜査で浮かび上がったというから、病根は深い。「政治と金ウイルス」のまん延を防ぐワクチンは、徹底的な真相解明しかあるまい。", "publish_date": "20201211"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201211101855?c=39546741839462401", "title": "「勝負」の行方 ｜ 長崎新聞", "text": "独創的な新手の数々とユニークな言動で将棋界に一時代を築き、そのものズバリ「勝負」と題した著書もある故升田幸三実力制第四代名人が好んで書いた言葉の一つに「着眼大局、着手小局」がある。出典は中国の古典「荀子（じゅんし）」▲盤面は大きな視点で見渡せ、一手一手の着手は細かなところへ目を配れ－。時の名人を「ゴミ」呼ばわりするなど、ぶっきらぼうな発言の一方で、深く繊細な研究が知られた人柄がにじむ▲そんな勝負師の目に、政府の“勝負術”はどう映っているか。新型コロナウイルスの感染急拡大を受け、担当相らが危機感を表明した「勝負の3週間」が最終週に入った▲誰かと勝ち負けを競っているわけではない。しかし、感染の波は落ち着く気配がない。全国の新規感染者は昨日、過去最多をまた更新、長崎市でも12人の感染が明らかになった。2桁の数字を県内で聞くのは久しぶり▲ウイルスの潜伏期間を考えれば、2週が過ぎたここらで何か兆しが見えてもいいはず－と考えて、政府の具体策を何も思い出せずにいる。「社会全体で危機感の共有を」と官房長官。抽象論だ▲この勝負、大局は見えていたか、細心の一手は打たれたか－どちらも心もとなく、印象は不戦敗に近い。〈勝負は、その勝負の前についている〉…これも升田の言葉。（智）", "publish_date": "20201211"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/610435", "title": "「幸せのかたち」はそれぞれ｜有明抄｜佐賀新聞LiVE", "text": "コメディアンの萩本欽一さんは父の事業が失敗して貧乏になった。ある日、押しかけてきた借金取りに土下座して謝る母の姿を見て、「お金持ちになりたい」と決意した◆大学に行かなくてもお金持ちになれる仕事を考え、野球選手と怖いお兄さんと映画スターを思いつく。野球選手と怖いお兄さんは無理、映画スターも容姿で難しい。ならばとコメディアンを目指し、お笑いで成功した◆萩本さんに限らず「ハングリー精神」が人生の原動力になった人は多いかもしれない。「世界で一番貧しい大統領」として知られたウルグアイのホセ・ムヒカ氏も「富が幸せをもたらすと考えてはいけないが、幸せのために貧しくあるべきだというものでもない。貧困の悲惨さは幸せを遠ざける」と語っていた◆一方で「欲と雪は積もるほど道が見えなくなる」という言葉がある。ムヒカ氏も「貧しい者とは少ししか持っていない人間のことではなく、もっと多くを渇望する人のことをいう」と語る◆きのう、公務員に冬のボーナスが支給された。民間も支給時期だが、コロナ禍の今年は「もらえるだけありがたい」という人も多いだろう。でも、「幸せのかたち」は人それぞれ。「つらい時は運をためる時」と萩本さんも言う。ハングリー精神に加え、いつも以上に明るいことを考え、年の瀬を乗り切りたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201211"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1239562.html", "title": "＜金口木舌＞地域を興すアート", "text": "９月に火災で内部が全焼したギャラリー「ＰＩＮ―ＵＰ（ピンナップ）」への支援が広がっている。写真家や詩人ら、幅広い分野で支援を目的とした展示会などが取り組まれている\n\n\n\n▼ギャラリーがあるのは宜野湾市で「新町」と呼ばれた旧真栄原社交街の一角だ。米軍普天間飛行場の建設に伴い、終戦直後から飲食店が並んだ。２００９年には１００店を超える違法風俗店があった\n\n▼借金返済のために売春させられていた女性が保護され、暴力団による組織的な「人身売買」の存在も疑われた。市や宜野湾署の「浄化」作戦で違法店舗は一掃され、ここ10年はゴーストタウン状態だ\n\n▼新町に近い宜野湾市嘉数で育った許田盛哉さんがピンナップを開いたのは17年。この地域を「アートで盛り上げたい」との思いからだ。著名な写真家を含め多分野の作家が集う場になった\n\n▼火災後、すぐに寄付を募るクラウドファンディングが動き出した。支援者への返礼品は写真集や詩集、造形作品など多彩だ。許田さんは「クラウドファンディングがアートマーケットのようだ」と反響に驚く\n\n▼女性を虐げる犯罪の一掃は社会にとって不可欠だ。一方で戦後の負の歴史を背負う地域もそこで育った人々にとっては古里だ。ピンナップは芸術が人をつなげ、地域を再生する可能性を示した。地域を思う人々の行動が実を結ぶことを願う。\n\n", "publish_date": "20201211"}
]