[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/545834/", "title": "二枚目半の格好良さ：北海道新聞 どうしん電子版", "text": "端正な顔立ちなのに近寄りがたい雰囲気はない。むしろ滑稽な言動をごまかす照れたような苦笑は安心感さえ与えてくれた。二枚目半の格好良さを教えてくれた俳優だった。７７歳で亡くなった田村正和さんのことである▼ニヒルで妖艶な剣客や哀愁漂う色男役で女性を中心に絶大な人気を誇った田村さんが、新境地を開いたのが１９８０年代のホームドラマだった▼ＴＢＳ―ＨＢＣドラマ「うちの子にかぎって…」で演じた憎めない教師が当たり役となり、主な活躍の場をテレビに移す。役者に不向きといわれた鼻にかかる声を逆手に取った早口の語りは物まねの定番となるなど幅広い世代に愛された▼真骨頂は脚本家三谷幸喜さんと組んだフジテレビ―ＵＨＢドラマ「古畑任三郎シリーズ」の警部補役か。種明かしはもとより、独特のセリフ回しの推理の過程を楽しんだ方も多いのではないか▼父親の阪東妻三郎は、親の事業失敗で困窮したことから梨園（りえん）に飛び込んだ。その三男は早くから役者志望を父に誓っていたという。「田村三兄弟」の一人として活躍した姿に５１歳で急逝した「バンツマ」も喜んだことだろう▼２００９年には「そうか、もう君はいないのか」で国際コンクール最優秀男優賞を受賞した。「この作品が最後かもと思いながら一作一作大事に演じています」という晩年の言葉にも虚勢と無縁のいちずさの格好良さが宿っていた。２０２１・５・２０", "publish_date": "20210520"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210520khn000012.html", "title": "河北春秋(5/20)：のっけから真犯人が登場する。犯行を画策し… | 河北新報オンラインニュース", "text": "河北春秋(5/20)：のっけから真犯人が登場する。犯行を画策し…\n\nのっけから真犯人が登場する。犯行を画策し実行。通常の謎解きミステリーと違い視聴者は犯罪の目撃者だ。刑事はいかにして犯行を暴くのか▼英語で「逆さまの探偵小説」の意味がある倒叙ミステリー。人気を決定づけたのは米テレビドラマ『刑事コロンボ』。故ピーター・フォークさん演じる警部が「名犯人」のトリックを崩す▼コロンボを愛する脚本家三谷幸喜さんの倒叙ミステリー『古畑任三郎』。７７歳で亡くなった田村正和さんのはまり役だった。よれよれコートのコロンボとは違って黒いスーツ。それでいてどこか二枚目半。私生活が不明なことも田村さんのイメージに重なった▼「これまでのような刑事物だったらやる気がなかったんです。本を読んだら驚くほど面白くて」と古畑を語った。見どころは大物ゲストが演じる犯人と古畑の神経戦。「レギュラーは基本的には僕１人。ワンシーンが長くせりふ量が多いのなんの。目が回るようだけど面白さは最高」▼劇中では解決前に画面が暗転。古畑が謎解きのヒントを語り掛ける。「途中で視聴者に挑戦もしますからトリック崩しを楽しんで」と役になりきった。近年は「十分やり終えた」と一線から身を引いていた。何度見ても面白いし、また見たくなる。そう思わせるスターだった。（２０２１・５・２０）", "publish_date": "20210520"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210520AK0012/", "title": "北斗星（５月２０日付）｜秋田魁新報電子版", "text": "「防護服で母の日祝う」。今月８日付の小紙で１本の見出しが目に留まった。新型コロナウイルスの影響で緊急事態宣言発令中の大阪の特別養護老人ホームで、女性入所者に防護服姿の家族が約１年ぶりに面会を果たしたことを伝える記事だった\n\n\n\n▼防護服は病院や高齢者施設向けに開発された。それを着た娘がカーネーションを届けた。女性は９４歳。終末期で意識がなかったが、娘は「直接母に触れられてうれしかった」と喜んだ。余命わずかな母親との対面を待ちわびていたに違いない\n\n\n\n▼コロナ禍で大切な人の最期をみとることができなかった人もいる。首都圏で暮らすにかほ市出身の知人男性（３０）は昨年１２月、父親をがんで亡くした\n\n\n\n▼容体急変の知らせを受けてすぐに病院に向かおうとしたが、第３波のただ中。病院から入館させられないと伝えられ、泣く泣く帰省を断念した。高齢の祖父母の感染リスクに配慮し葬儀の参列も見送った\n\n\n\n▼「死に目に会えなかったことに悔いが残る。父に伝えたいことがまだまだあった」と男性。長引くコロナ禍のためにいまだに帰省できずにいる。「お盆には必ず帰り墓参りをしたい」\n\n\n\n▼ワクチン接種が進む欧米諸国では徐々に、かつての日常を取り戻しつつある。日本はというと、３度目の緊急事態宣言の出口がまだ見えない。共同通信の最新の世論調査で政府のコロナ対応を「評価しない」と答えた人が７割を超えた。いくら忍耐強いといわれる日本人でも我慢には限界がある。", "publish_date": "20210520"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽多くの人を魅了し続けている航空自衛隊のブルーインパルス。その隊形には20以上のバリエーションがあるそうだ。それぞれ名前がある。三角形の隊形はデルタ、逆三角形はピラミッド、Ｗの字形はカシオペアという。\n\n▼▽華麗な雄姿だが、陰には苦難もあった。東日本大震災の時、イベント飛行のため拠点の松島基地を離れ6機が福岡県に展開中で、難を免れた一方、同基地は被災。松島に戻れず、帰還まで2年を要した。東北六魂祭で山形市上空を飛んだのは2014年、帰還の翌年だった。\n\n▼▽あの曲技飛行が7年ぶりに山形市の空に戻ってくる。六魂祭の後を受けた同市での東北絆まつりはコロナ禍で1年延び、さらに規模縮小となったが、飛行は行われる。23日の本番を前に、きょうは事前訓練飛行がある予定だ。午後1時45分～2時45分のうち約20分間という。\n\n▼▽最大時速はマッハ0.9と音速に近い世界。一糸乱れぬ動き、航跡を描くスモーク。現在の隊長・遠渡（えんと）祐樹さんは本県の三川町出身だ。どんな空のアートを披露してくれるか。コロナ禍でくさくさした胸に涼風を吹き込んでほしい。“青い衝撃”の希少な時間を楽しみたい。\n\n（2021/05/20付）", "publish_date": "20210520"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210519-616858.php", "title": "【５月19日付編集日記】17年周期のセミ", "text": "数学が苦手な方でも、素数はご存じだろう。１とその数以外では割り切れない数。１～１００までの数字で素数は２、３、５など２５個あり、１７もその一つだ\n\n▼１７年に一度だけ大量発生する「周期ゼミ」が、北米に生息している。米東部では今年がその年に当たり羽化が始まっている。数十億匹から数兆匹もの大発生になるといった予測もある\n\n▼生物学者吉村仁さんの「素数ゼミの謎」（文芸春秋）に詳しい。日本のセミの６、７年に対し、ほぼ限界まで土の中で暮らす。長い間生き残ってきた鍵は、素数の最小公倍数が、素数でない数に比べ大きくなるという点。１７年周期だと他のセミの周期と重なりにくく子孫を残しやすいという\n\n▼周期ゼミは厳しい環境変化に巧みに対応してきた。ちなみに、今年のセミが地中生活を始めた２００４年を振り返ると、記録的な猛暑で、福島市では真夏日が２６日間続き、日本に上陸した台風は最多の１０個に上った\n\n▼地球温暖化の影響は、世界各地に影を落としている。今年羽化したセミは、周囲を見渡して何を感じただろう。私たちは幼虫のようにじっと身を潜めているわけにはいかない。環境を守るため何をしなければならないか。１７年後までの宿題だ。", "publish_date": "20210520"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/454155", "title": "シャクナゲの神社｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "シャクナゲの神社\n\n東北道を北上すると、山桜に代わって藤の花が沿道の山々を飾り、目を楽しませてくれる。薫風香るこの時季ならではの、里山の美しい光景だ▼藤は他の木に巻き付いて日差しを遮り、つるで締め上げて枯死させることもある。野生の藤が繁茂しているのは、手入れが行き届かない山の増加と無関係ではない▼足利市小俣町の里山に立つ今宮神社も、境内に竹や雑木が生い茂りイノシシや鹿が出没して、誰も寄り付かない場所だった。「木に藤が絡まってかわいそう」。神社がある下濁沼（にごりぬま）町自治会の会長の元に寄せられた声が発端で、劇的な変化が始まった▼会員総出で藤を撤去し雑木を伐採したのが昨年９月。斜面がきれいになり、有志が今年３月、花を添えようとシャクナゲの苗を植えた。その後会員にも呼び掛けて寄付を募り、すでに１６０本を超えた▼有志は毎日、斜面を何往復もして水やりなど管理を続けている。新芽も出てきた。しっかり根付けば、シャクナゲが一面を覆う花の神社として住民の憩いの場になるだろう▼いかんともし難いと諦めることなく、動きだした下濁沼町自治会の取り組みは現代版花咲かじいさんのようだ。過疎化や高齢化で、やぶと化した田畑や山に頭を抱える地域の希望の光となる。どこか遠くのおとぎ話に終わらせず、後に続く挑戦を待ちたい。", "publish_date": "20210520"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月20日(木)\n\n【いばらき春秋】\n\n気象庁が発表する最新の天気予報は電話でも聞ける。NTTが提供するサービスで「177」とダイヤルすると、その地域の天気や波の予報、降水確率、予想気温などが合成音声で流れる。電話をかけた地域以外の天気予報を知りたいときは「市外局番+177」で確認できる。利用には通話料がかかる\n\n\n\n▼インターネットやテレビのデータ放送の普及により、いつでも簡単に予報を把握できるようになったが、情報入手の手段は多い方がいい\n\n\n\n▼気象庁のホームページによると、日本初の天気予報は1884(明治17)年6月1日に、同庁の前身である東京気象台が発表した。「全国一般風ノ向キハ定リナシ天気ハ変リ易(やす)シ但(ただ)シ雨天勝(が)チ」という一文で、東京の派出所などに掲示されたそうである\n\n\n\n▼天気予報は生活に欠かせない。気象衛星の進化やコンピューターによる分析が威力を発揮し予報の精度は向上した。テレビのニュース番組では、気象予報士が分かりやすく情報を伝えるケースが多い\n\n\n\n▼東海以西が平年より早く梅雨入りした。四国と近畿は、統計がある1951年以降、最も早いという\n\n\n\n▼水戸は週初めから雨が降って、梅雨のはしりとも思える。洗濯物を気にしながら空を見上げる日々が続きそうだ。(柴)\n\n\n\n", "publish_date": "20210520"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/296196", "title": "20【三山春秋】ふと夜空を見ると、地平近くに…｜三山春秋｜上毛新聞ニュース", "text": "▼ふと夜空を見ると、地平近くに赤く大きな月が浮かんでいることがある。色は赤い光が地球の大気を通りやすいため。大きさは目の錯覚とされているが、はっきりとした説明はついていないらしい\n\n\n\n▼一方、地球と月の距離が近くなり大きな満月になるのが「スーパームーン」。呼び名は占星術に由来する。だからではないが、エジプトからのニュースに神秘的な力を感じた\n\n\n\n▼スエズ運河で3月に起きた大型コンテナ船の座礁事故。難航が予想された離礁作業を助けたのがスーパームーンだ。その引力で潮位が通常の満潮より約45センチ高くなることを利用した脱出作戦だった\n\n\n\n▼月は今月26日、今年最も地球に近づく。県立ぐんま天文台によると、一番遠い時に比べ14％大きく見え、皆既月食も重なる。月の出とともに月食が始まるため、赤く大きな月が欠けていく様子が見られそうだ\n\n\n\n▼残念ながら観察会は開かれないが、自宅で楽しめるので邪魔になる建物がない場所で観察してほしいという。天体ショーは午後8時9分から19分間でライブ配信を予定する。ただ空模様だけが心配だ\n\n\n\n▼旧勢多東村出身の石原和三郎が作詞した唱歌『お月様』にある。〈お月様えらいな お日様の兄弟で 三日月になったり まんまるになったり 春夏秋冬 日本中を照らす〉。お日様と力を合わせ、まんまるの元気な姿を見せてほしい。こちらもてるてる坊主で備えよう。", "publish_date": "20210520"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/20/59907/", "title": "2021年5月20日(木)", "text": "▼新型コロナウイルス感染症の対策強化に向けた中部圏９県の知事会議に、名古屋市からは副市長の出席だった。知事本人以外の出席は同副市長だけ。同市は中部圏知事会の正式構成員で、欠席は９県、同市ともにしにくかったか。優先するのは何か。各リーダーの本気度も問われる\n\n▼鈴木英敬知事は、都道府県が主体となる接種のモデルナ社製ワクチンの副反応に関する情報提供の必要性を強調した。いまさらという気はする。県主体の実施を政府に回答する方針を明らかにしたのは12日の定例記者会見。ワクチンはモデルナ社製だとし、大規模会場か巡回方式かを「詰めている」\n\n▼未知のモデルナ社製についての情報が十分でないという認識のまま接種を決めたということか。政府が政治日程をにらんで自衛隊投入などワクチン接種を急ぎ、どたばた劇とも称されている。ワクチンの安全への懸念を後回しにして知事が国の方針を受け入れてしまうのはなぜか\n\n▼国への要望には供給量や配分スケジュールの迅速、具体的な共有が盛り込まれた。いずれも、いまだ明確ではないということだろう。国が所有する変異ウイルスや後遺症などのデータを提供してほしいという意見も出た\n\n▼鈴木知事は接種の人材確保に向けて政府の「縦割り打破」も求め、国立病院機構や大学病院の医療従事者を確保する「強力な働きかけ」という要望に反映された。知事は県のチームの医療従事者を「国立病院機構や大学、企業、組合、産業医」で構成すると語ったが、それぞれを所管する国の省庁の違いでうまく進まないことを物語っている。", "publish_date": "20210520"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1320959", "title": "1964年の東京五輪での聖火リレーに当たり、県内コースの実施要領が作成…", "text": "1964年の東京五輪での聖火リレーに当たり、県内コースの実施要領が作成…\n\n【越山若水】１９６４年の東京五輪での聖火リレーに当たり、県内コースの実施要領が作成されていた。資料の持ち主から県立歴史博物館が借り受け、企画展に聖火ランナー名簿を展示している▼作成は当時の県実行委員会だった。実施要領によればコースは高浜町から金津町（現あわら市）まで約１６０キロの１０４区間。１６～２０歳の２３９２人が１人１～２キロを毎時約１２キロで走ると記される。これに対し今月末の聖火リレーではランナーは１３～８９歳の１８４人で、走行予定距離は約３２・５キロ。聖火は全１７市町を巡る。リレー方法の違いが読み取れる▼展示の６４年名簿では中高生が多いが、福井精練（現セーレン）、勝山兄弟（現ケイテー）など繊維産業を代表する企業名が散見できる。丸岡町（現坂井市）の細幅織物業界は五輪ワッペン特需に沸き、６００万枚もの受注があったとか。５７年の時の流れを感じさせる▼聖火リレーの直前には福井国体の６８年開催が内定しスポーツ熱が高まった時期に重なる。聖火を迎えて福井市体育館前で開かれた記念式典では、麻生津地区から体育館まで約１０キロが人で埋まった（「生きている昭和史」）▼目前の聖火リレーに関し、県実行委員会は公道開催に向けて、準備を進めている。新型コロナで５７年前の熱気とは一変して沿道は静かだろうが、ランナー１人１人は聖火に託す夢、思いをつないでほしい。", "publish_date": "20210520"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014342017.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "水俣病が公式に確認されて６５年になる。この公害を広く世に知らせた石牟礼道子さんの「苦海（くがい）浄（じょう）土（ど）」で、赤い線を引いたくだりを読み返した。初めて読んだとき、思わず引いた線だ◆「銭は一銭もいらん。そのかわり、会社のえらか衆の、上から順々に、水銀母液ば飲んでもらおう」。「会社」とはチッソのことである。「母液」とはドラム缶に詰まった水銀の廃液である。患者の怨念が伝わる◆「飲んでもらおう」でなく「吸い込んでもらおう」と言いたかった人もいるだろう。建設現場でアスベスト（石綿）による健康被害を受けたみなさんだ。亡くなる前、息苦しくて「肺をえぐり出して見せてやりたい」と訴えた男性の話が紙面にあった◆この男性のように現場で働いた人や遺族らの建設石綿訴訟で、最高裁は国の賠償責任を認めた。判決を受け、政府と原告団が和解について基本合意した。やっと、である。原告の表情を見て、こちらもホッとする◆いやいや、不気味な石綿におびえるのは、これからかもしれない。石綿を使った民間の建物が古くなり、解体されるピークが数年後という。現場で汗を流す人が吸い込んだりしないよう、健康を守ってほしい◆そう願い、「肺をえぐり出して…」という怒りの声に赤い線を引く。２０２１・５・２０", "publish_date": "20210520"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210520085340.html", "title": "峠道を中心に単車通行止めの場所が近隣で…｜奈良新聞デジタル", "text": "峠道を中心に単車通行止めの場所が近隣でも散見される。過去の心無いライダーの暴走行為などの影響は今も続く。\n\n\n\n東吉野村は自然、生活環境保全での行楽客への注意喚起を主目的に、大型連休中に河川敷などに放置されたごみの公開を村のホームページで始めた。うたげの後の多様な残留物は計約7キロにもなったようだ。\n\n\n\n昭和、平成に野外活動を楽しんだわれわれ世代が、マナーの達人だったとは言わない。活動場所や野営地が制限され、直火のたき火禁止といった規制が増えたのが、その答えだ。\n\n\n\n以前よりはマナー順守への意識は高まっていると感じる。ただまっとうな注意にも逆切れされかねない時代。一定の管理の下での野外活動が、気兼ねのない今風の行楽なのかもしれない。\n\n\n\nそんな姿に異論もあるに違いない。だが情けだけでなく、さまざまな行為が巡り巡って自分に返ることを今一度かみしめる必要もあるのでは。\n\n\n\nかつてあるカヌーイストは遊びにさえ公が意見し、規制がある国内の状況を、子供扱いする社会として嘆いた。変わらぬ今は成熟社会から遠いのだろうか。(智)", "publish_date": "20210520"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1132273/", "title": "「沿道には日の丸と五輪の小旗が…：山陽新聞デジタル｜さんデジ", "text": "「沿道には日の丸と五輪の小旗が絶え間なく続き、ビルの屋上、団地の窓……どこに目を向けても人、人、人…」。１９６４年東京五輪。岡山県での聖火リレーを９月２２日の本紙記事はこう伝えている▼あまりの熱狂に、記者も驚きぎみか。「沿道埋めた県民３０万」との見出しが躍る。宇高フェリーで宇野港に着いた聖火はランナーに引き継がれて進み、県庁前で到着式が行われた。空撮で写る庁舎前はもちろん、窓も屋上も確かに人だかりである▼それから半世紀余り。聖火が再び岡山に来た。新型コロナウイルス禍がなければ、かつてのように多くの人が見守ったはずだった▼公道でのリレーは中止され、きのうは岡山市の岡山城で聖火をつなぐ式典が無観客で行われた。声援を受けられなかったランナーは残念だったに違いない。それでも、インターネットの配信で見えた笑顔は救いになった▼かつての記事に、２８年アムステルダム五輪の陸上女子で日本女性初の五輪メダルを獲得した人見絹枝の父が到着式を見守ったとあった。早世した娘の遺影を抱いて「これで絹枝にも東京オリンピックの感激を味わわせてやれました」と▼今回もさまざまな思いで聖火を見た人がいたろう。五輪を中止すべきだという声は多く、その行方には懸念が拭えないが、画面越しの炎は語り継がれていくだろう。", "publish_date": "20210520"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=755879&comment_sub_id=0&category_id=143", "title": "物まねと素顔の田村正和さん", "text": "額に指を当て「えー、二、三お伺いしたいことがあるんですけど」。２０年以上前にはやった物まねは今も通用する。平成の人気ドラマ「古畑任三郎」。主人公と演じる田村正和さんの個性が重なり、親しまれた。届いた訃報に幅広い世代が悼む▲推理と話術で犯人を追いつめていく役どころだった。いわば日本版「刑事コロンボ」だが、こちらはスタイリッシュ。ボソボソした口調を含め、素の田村さんだったのだろう。「異常にせりふが長いのは困った」とも▲映画やドラマで二枚目からコミカルな役まで。独特のせりふ回しが物まねされるが、若い頃は声が通らないために脇役が多かった。やがて注目されると、「和製ディーン」の見出しが記事に付く。時代にあらがう若者のイメージもまとっていた▲半世紀以上前には映画「記録なき青春」に主演した。演じたのは広島の被爆２世の役だ。陰のある風貌もあいまって起用されたのだろうか。原爆の爪痕や自らの運命を、振り払うように駆け抜ける若者の姿が胸を打つ▲照れ屋で恥ずかしがり屋―。自らをそう語る俳優は、私生活を明かさぬことでも知られた。また一人、「スター」が消えて銀幕もテレビも寂しくなる。", "publish_date": "20210520"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/36002", "title": "明窓・ようこそ神話の国へ", "text": "８年前の流行語大賞はよりすぐりの候補が並び、うれしい選考作業になったことだろう。大賞は４作。その中の一つが、視聴率で神懸かった高数値を残し、話題が殺到したドラマ『半沢直樹』の「倍返し」。それと対照的だが、国民の心を掴（つか）んだ言葉が大勢を歓喜へ導いた▼「お・も・て・な・し」。発言者は滝川クリステルさんで、この言葉が東京五輪招致に繋（つな）がったことは有名だ。選手や観客など海外から訪れる人々を意識した言葉ながら海外客受け入れは断念。せっかく広がった「もてなし精神」の後退は告訴ものだ。コロナが憎い▼全国の新聞や放送、広告各社などが次代を話し合う、全日本広告連盟（全広連）の山陰大会がきょう、松江市内で開幕する。当初は６００人規模の参加を想定したが、コロナの感染拡大で開催方法を見直した。検査を義務付けた上で、現地参加の人数を縮小。また、オンライン参加を増やした。しかし、もてなし精神を忘れてはしょうがない▼「ご縁をむすび」という松江の新銘菓が人気を集めている。菓子製造の４社が知恵を出し合いコンスタントに販売数を伸ばす▼コロナ禍を過度に恐れ守勢に回るマイナス思考を転換し、新たな顧客獲得に英知を絞らなければなるまい。勝負はこれから。輝く次代の創造へ向け今回の全広連のテーマには、神話ならぬ「広告新話」づくりを掲げている。神話の国で新話を紡ごう。（健）", "publish_date": "20210520"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26496", "title": "四季風", "text": "先週末、山口県が梅雨入りした。統計がある１９５１（昭和２６）年以降、２番目に早い梅雨到来。降り続く雨に土砂災害が心配で、じめじめした気候は気が重くなりがちだ ▼一方、梅雨といえばホタル舞う幻想的な光景が思い浮かぶ。県内各地にホタル狩りの名所があり、短い一生に放つはかなげな光が、見る者を引き付けてやまない ▼５年前、下関市豊田町の木屋川で「ホタル舟」結婚式を取材した。川一帯のゲンジボタ・・・\n\n関連記事\n\n四季風 (2021/05/13) 06:00 在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受… 続きを読む", "publish_date": "20210520"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n英国といえばパブ。グラス片手に老若男女が語り合う社交場だ。起源は２千年ほど前にさかのぼるとの説もある。由緒ある美しい建物が多く、見学するだけでも楽しい▲\n\nかつて英国に滞在していた時は随分お世話になった。特に地方では飲食はむろん、宿泊できるところも。一種の生活拠点となっており、見知らぬ町でパブを見つけると一安心したものだ▲\n\nそのパブが近年減っていると聞く。ブレイディみかこさんの著書「ワイルドサイドをほっつき歩け」によると、英国ではアルコールの消費量が落ち続けている。洋の東西を問わず、若者の飲酒離れは進んでいる▲\n\nノンアルコール飲料や「インスタ映え」するカクテルなど、業界もあの手この手で集客を図っているという。誰もがビールをがぶ飲みしていた当時からは隔世の感がある。状況に応じて柔軟に対応し、生き残ろうとする姿はしたたか。そう簡単には廃れないと思いたい▲\n\n迅速なワクチン接種もあり、英国では新型コロナウイルス下の規制緩和が進む。先日、多くの地域でパブなどの店内飲食が解禁された。日常を取り戻す一杯を味わおうと、行きつけの店を訪れた人も多かっただろう▲\n\nかたや各地に緊急事態宣言が出され、ワクチン接種も先進国で最低水準の日本。日常はまだ遠い。今ごろパブでは日本のコロナ対応の混乱が話題になっている気がする。「五輪やパラは大丈夫か」。そんな声が聞こえてきそうだ。", "publish_date": "20210520"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/458041/", "title": "小社会 巨匠と名優｜高知新聞", "text": "小社会 巨匠と名優\n\n俳優の笠智衆さんは日本映画の巨匠、小津安二郎監督の撮影現場で随分と絞られた。例えば食事のシーン。小津流演出では箸の上げ下げやおちょこの置き方、ご飯をのみ込む喉の動かし方まで、あらかじめ監督の頭の中で決まっている。\n\n\n\n俳優は言われた通りにやるだけだが、不器用な笠さんにはそれができなかった。なかなかＯＫが出ず、延々とテストが繰り返される。その間、ほかの俳優やスタッフは待ちぼうけ。申し訳なさに身が縮んだという。\n\n\n\nいっそ怒鳴られた方が気が楽かもしれない。穏やかだが何を思っているか分からない。そんな監督も怖い。笠さんは小津を尊敬し慕い続けたから耐えられたが、人形のように操られることに反発を覚えた人もいただろう。\n\n\n\n長年、パワハラやセクハラが問題となってきた映画界。監督や俳優、スタッフが互いを尊重し合う研修など、新たな動きが見られ始めた。フリーランス中心の雇用関係や長時間労働が、ハラスメントの温床だけに歓迎したい。\n\n\n\n映画は人を楽しませ、感動させる豊かなもの。それを生み出す仕事が、いつまでも「奴隷のような働き方」に支えられていていいはずがない。\n\n\n\n笠さんが小津監督を慕ったのは、小津の言葉や行動に周囲を和ませるユーモアと相手を尊重する気持ちを感じ取ったからでもあった。人は厳しさや怖さだけで、信頼を得ることはできない。巨匠と名優の交流がそう教えている。\n\n\n\n\n\n５月２０日のこよみ。\n\n旧暦の４月９日に当たります。つちのえ たつ 八白 赤口。\n\n日の出は５時０２分、日の入りは１９時０３分。\n\n月の出は１２時０３分、月の入りは１時０７分、月齢は８．３です。\n\n潮は小潮で、満潮は高知港標準で０時３５分、潮位１４５センチと、１１時３２分、潮位１３０センチです。\n\n干潮は６時２９分、潮位１０４センチと、１８時３１分、潮位５１センチです。\n\n\n\n５月２１日のこよみ。\n\n旧暦の４月１０日に当たります。つちのと み 九紫 先勝。\n\n日の出は５時０２分、日の入りは１９時０４分。\n\n月の出は１３時０８分、月の入りは１時４１分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時４２分、潮位１５０センチと、１３時２１分、潮位１３４センチです。\n\n干潮は７時５４分、潮位９１センチと、１９時４６分、潮位５２センチです。", "publish_date": "20210520"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210520120154?c=39546741839462401", "title": "絶好調 ｜ 長崎新聞", "text": "右腕に死球を受け、大事を取って登板を回避した日。18世紀フランス王妃の“迷言”として流布された「パンがなければケーキを食べれば…」をもじって現地のファンが一言。〈投げられないならホームランを打てばいいじゃない〉－すっかりはしゃいでいる。興奮が伝わる▲バシッと乾いた衝突音がして、打球が高々と舞い上がる。ん、行った、とその行方を確かめながら、ゆっくりと一塁に向かって“確信ウオーク”…。米メジャーリーグ、大谷翔平選手の快進撃が止まらない▲これまで故障や手術で戦列を離れることも少なくなかったが、4季目の今年は開幕からエンジン全開－の観だ。マウンドに上がれば相変わらずの快速球、本塁打14本はただいま両リーグトップ▲「このままのペースなら55本塁打」と昨日はあちこちで気の早い試算が行われていた。〈別の生き物〉〈正気と思えない〉…称賛の表現も、気のせいか少しずつ無遠慮になってきた▲子どもの頃からエースで4番打者。野球好きの少年がそのまま大人になって、夢の舞台で投げて打って走って。新型コロナの重さが覆う今、貴重な爽快感を提供してくれる▲今、気がついた。現地とは時差がある。次の試合の時間によっては原稿に書いた数字が動いてしまうかもしれない…もちろん、大歓迎。（智）", "publish_date": "20210520"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/678777", "title": "田村正和さん死去｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "俳優の田村正和さんが亡くなった。７７歳。「警部補・古畑任三郎」「眠狂四郎」など数々のテレビドラマで、クールな二枚目からコミカルな役まで幅広く演じて人気を集めた◆著名な人が亡くなると、コラムで取り上げることがあるが、こんな風に前振りもなく、最初に死亡を伝える書き方はあまりしない。ミステリーや刑事ドラマでは「倒叙（とうじょ）形式」といわれる。徐々に犯人が分かっていくのではなく、初めに誰が犯人かを伝える◆田村さんの古畑任三郎もこの倒叙形式で展開した。古畑はニヒルな切れ者だが、憎めない役柄。犯人は分かっているのに最後まで視聴者を引きつけたのは、田村さんならではの語り口やしぐさがあってこその謎解き。特に、終盤の長ぜりふは楽しみだった◆田村さんは喜劇よりも、シリアスなドラマやラブストーリーが好きだと語っている。でも、好みの役ばかりではいけないと、コミカルな役も引き受けた。この挑戦が二枚目俳優の殻を破って新たな境地を開いた◆数年前から「十分にやり切った。自然にフェードアウトしたい」と話していたという。亡くなったのは４月３日。１カ月半もたっての訃報に、やはり最後はクールな二枚目だったと感じる。ファンの胸には、それぞれの「田村正和」がいる。これ以上、小欄が魅力を語る長ぜりふは不要だろう。合掌。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210520"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1324392.html", "title": "＜金口木舌＞31文字に込めた「復帰」とは", "text": "「祖国への道は険しく遠き日のまま基地も核も我にまつわる」。1970年2月の本紙「琉球歌壇」に載った一首だ。日本復帰に沖縄側が望んだ「即時無条件全面返還」は、返還交渉の過程でほごにされた。短歌に落胆ぶりがにじむ\n\n\n\n▼復帰前の琉球歌壇には憤激、無念さを込めた短歌がよくある。県内歌壇の重鎮・屋部公子さんは「復帰運動に加わった人の中には、短歌で自己を表現する人もいた」と振り返る\n\n▼日米両政府が沖縄返還を発表したのは1969年。翌年70年、米軍は基地労働者の大量解雇を発表した。「高らかに即時復帰をさけび来て大量解雇にとまどう島人」。「琉球歌壇」に基地のない沖縄を望む一方で、仕事を失う心配と、生活の糧を求める矛盾した気持ちを表した短歌が投稿された\n\n▼復帰当時、県民には復帰に対する不安があったという。戦争の可能性は低くなるのか、人権は保障されるのか、自分らしく生きられるのかなどだ。かつて東江平之琉大名誉教授が指摘していた\n\n▼「琉球歌壇」は復帰後も沖縄の世相を映してきた。不安は解消されたのだろうか。来年は復帰から半世紀を迎える。戦のない平和な沖縄を願った人々の思いと裏腹に、新たな基地建設が進められている\n\n▼最近の歌壇からもう一つ。「埋め立ての止まざる辺野古見おろしてゼンマイ次々疑問符を伸ばす」。変わらぬ現実が横たわる。\n\n\n\n", "publish_date": "20210520"}
]