[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/684984/", "title": "＜卓上四季＞皇居炎上：北海道新聞 どうしん電子版", "text": "それは人災と言っていい犠牲だった。３４人の死者を出した１９４５年５月の皇居炎上のことだ。科学軽視の精神論、縦割りの弊害が甚大な被害を招いた▼Ｂ２９爆撃機５００機が東京に飛来したのは７７年前の５月２５日のこと。皇居周辺の火災が飛び火したのだろう。日付が変わった２６日未明、正殿から出火。皇居内の建物計約３万平方メートルを焼失し、焼け残ったのは接待所の１棟だけだった▼", "publish_date": "20220526"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220526khn000003.html", "title": "河北春秋(5/26)：ボクシングファンとして、元世界６階級制覇… | 河北新報オンラインニュース", "text": "河北春秋(5/26)：ボクシングファンとして、元世界６階級制覇…\n\nボクシングファンとして、元世界６階級制覇王者のマニー・パッキャオ氏が出るという戦いに注目していた。どんな戦術を見せてくれるのかと思っていたら、「秒殺ＫＯ」されてしまった▼戦いとは、先日実施されたフィリピンの大統領選。４３歳の名ボクサーは、極貧から名声をつかんだ国民的英雄で上院議員でもある。その前に大きく立ちはだかったのが、１９８６年まで約２０年間の独裁を続けた故マルコス元大統領の長男フェルディナンド・マルコス氏だった▼３１００万を超える得票は史上最多だ。上下両院や知事の選挙も同時実施され、マルコス氏の長男サンドロ氏は下院議員に初当選。おいのマシュー・マノトク氏は、北イロコス州知事に再選された▼独裁政権下で公金を着服してきた一族の完全復権は、９２歳となった母のイメルダ氏の悲願らしい。約１兆３０００億円ともいわれる不正蓄財を国庫に回収するため組織された大統領府規律委員会は、政権交代で回収任務の停止に追い込まれそうだ▼大統領選では、豊富な資金を投じて交流サイト（ＳＮＳ）を駆使。多くの市民の拷問、殺害を招いた父の独裁政権時代を「国を発展させた」と美化し、弾圧を知らない若者層を取り込んだ。権力者は、都合よく歴史を書き換えると教えてくれた。（２０２２・５・２６）", "publish_date": "20220526"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220526AK0012/", "title": "北斗星（５月２６日付）｜秋田魁新報電子版", "text": "自然災害の恐ろしさを身をもって知ったのは中学３年の時だ。数学の授業中、教室の床がミシミシと振動するのを感じた。近くの席の誰かが貧乏ゆすりを始めたのかと思ったら、年季の入った木造の校舎がガタガタと音を立てて震動し始めた\n\n\n\n▼「地震だ」。誰からともなく声が上がった。「机の下に隠れろ」。先生が叫ぶのを聞いて、机の下に潜り込んだ。それまで経験したことのない強烈な地震。校舎がつぶれてしまうのでは、と恐怖がよぎった。揺れが収まり校庭に避難すると青空が広がっていた\n\n\n\n▼１９８３年５月２６日、日本海中部地震の記憶だ。県内沿岸に津波が押し寄せ多くの犠牲者が出たことを知った時は言葉を失った。小学生の頃から海で泳ぐのが好きだった。津波被害は人ごとではないと受け止めた\n\n\n\n▼あの地震を経験した人にはそれぞれ忘れられない記憶があるだろう。男鹿市戸賀加茂青砂に住む現在８６歳の女性は、近くの海岸で津波にさらわれた旧合川南小学校児童の救助に携わった\n\n\n\n▼スカートをたくし上げて海に入り、夢中で手伝った。救い切れなかった子どもがいたことが悔やまれる。犠牲になったのは１３人。「二度とあってはならねんだ」と語る\n\n\n\n▼秋田、青森、北海道の３道県で計１０４人の尊い命が奪われた日から３９年。きょうは県民防災の日だ。日本海中部地震を経験していない世代が増えている。痛ましい被害と教訓をどう伝えていくか。それが大きな課題だ。悲劇の記憶を見詰め直したい。", "publish_date": "20220526"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽子どもの質問は時に意表を突いてくる。答えに窮した経験は誰しもあるのではないだろうか。それが放送の番組の中で即答するとなれば、なお大変だろう。「アリの耳はどこにあるの？」「昆虫はなぜ脚が6本なの？」\n\n▼▽昆虫研究者の矢島稔さんは、ラジオの子ども科学電話相談などの回答者を30年以上務めた。優しい口調、平易な言葉で教える。昆虫のことは詳しいが、それでも冷や汗だった。予習ができず、どういう形で質問されるか分からず、何より用語を知らない子どもが相手である。\n\n▼▽矢島さんが91歳で旅立った。電話相談で努めてきた心掛けを随筆に記している。ありったけの知識を瞬間的に思い起こし、相手の年齢に合わせて翻訳して話す。そして「分かった？」と尋ね、納得を表す「へえー」という言葉が出た時ほど回答者に嬉（うれ）しいことはないという。\n\n▼▽専門的な用語に頼らず、相手に伝わるように話せるのは一つの能力ではあるまいか。役所や政治家に目を移すと、お役所言葉や難解な用語、意味の曖昧なカタカナ語がしばしば登場する。相手に伝わりやすい言葉を選ぶ。それが求められるのは市民相手の場合も同じだろう。\n\n（2022/05/26付）", "publish_date": "20220526"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220526-706293.php", "title": "【５月26日付編集日記】新酒鑑評会９連覇", "text": "日米首脳会談では会談の成果に加え、岸田文雄首相がバイデン大統領をどうもてなすかにも注目が集まった。県内の食品関係者は県産食材が使われるかどうかを固唾（かたず）をのんで見守っていたに違いない\n\n▼２０１７年１１月のトランプ大統領来日時には、会津若松市の蔵元の日本酒が提供された。こうした海外からの要人をもてなす際に県産品が選ばれると、何だか背中を押してもらっている気がする\n\n▼日本酒の出来栄えを競う全国新酒鑑評会の結果が発表された。県産酒の金賞獲得数は１７で、福島の酒は前人未到の９連覇を達成した。この記録は歴史として人々の記憶に刻まれるだろう\n\n▼新型コロナウイルス禍での鑑評会は、昨年に続き２年目。県内の酒蔵は本県沖地震などさまざまな困難を乗り越えながら、金賞獲得を目指し、いい酒造りに取り組んできた。厳しい時期でもめげずに酒造りを継続できたのは清酒アカデミーなど杜氏（とうじ）同士が互いに励まし合い、切磋琢磨（せっさたくま）してきたことと無関係ではあるまい\n\n▼今回の日米首脳の会食では、バイデン氏が酒を飲まないため日本酒の出番はなし。それなら今夜は、県民同士で心ゆくまで杯を交わして、じっくりと語り合おう。飲んべえ首脳会談である。", "publish_date": "20220526"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/592777", "title": "まちの豆腐屋｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "まちの豆腐屋\n\n栄養成分が豊富で価格も手頃な食材の一つに豆腐がある。季節に合った味わい方を楽しめ、夏場は冷ややっこもいい▼総務省の家計調査によると、豆腐の月別支出額は例年７、８月が最も多く、鍋物や湯豆腐に欠かせない冬季を上回る。暑い盛りにさっぱりとした食感などが好まれるようだ▼家計調査は本県の「豆腐好き」もうかがわせる。直近の品目別都道府県庁所在市ランキングで、宇都宮市の年間平均購入量は93.36丁で全国６位と上位だ。しかし、豆腐製造を巡る県内の現状は厳しい▼県と同市によると、本県の豆腐製造業者は2002年の277軒から21年は102軒と20年間で６割強減った。多くは小売りも兼ねた個人営業の「まちの豆腐屋」とみられ、高齢化や後継者難、大手メーカーとの価格競争などが要因とされる▼「全国豆腐連合会」（東京）によると、豆腐屋の減少は全国的な傾向といい、連合会も品質向上に向けた品評会の主催や新規開業のサポートに乗り出している▼スーパーなどの食品売り場では木綿や絹ごし、寄せ豆腐などのパック詰めが所狭しと並ぶ。消費者も価格やサイズで選べることができ、手にしやすいだろう。でも、地元の豆腐屋が手作りしたこだわりの一品が食卓に並ぶ日があってもいい。地域に根ざした和食文化の担い手は地域で支えたい。", "publish_date": "20220526"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/120520", "title": "2022/05/26【三山春秋】昭和の名人・古今亭志ん生の名調子で...", "text": "▼昭和の名人・古今亭志ん生の名調子で落語「塩原多助 道連れ小平」を聞いた。多助が盗っ人の悪事を見破り、得意先の危機を救って大団円。〈本所に過ぎたるものが二つあり津軽大名炭屋塩原〉という決めぜりふが爽快だ\n\n▼幕末から明治にかけて庶民の娯楽として人気を集めたのが落語である。なかでも三遊亭円朝は人情噺（ばなし）や怪談を得意とし、「文七元結（もっとい）」や「牡丹灯籠」「真景累ケ淵」など数々の名作を生み出した\n\n▼江戸に生まれ、数え7歳で初高座を務めた。17歳で円朝を名乗って真打ちに。三味線などで盛り上げる鳴物噺で人気が出たが、ねたんだ師匠が準備した噺を毎回先に演じてしまう。困った円朝は自分にしか演じられない噺をやるしかなかった\n\n▼上州とも縁が深い。沼田や四万、前橋、高崎などを旅し、その見聞は「塩原多助一代記」「霧隠伊香保湯煙（きりがくれいかほのゆけぶり）」「安中草三（そうざ） 後開榛名梅香（おくれざきはるなのうめのか）」として生かされた。地名や名所が登場するだけでなく、養蚕なども描かれる\n\n▼羽織の紋は高崎藩主・大河内松平家ゆかりの「高崎扇」。敬愛する義兄が住職となった小石川の是照院は大河内松平家の菩提（ぼだい）寺であり、寺の紋も高崎扇。円朝は許可を得て、高崎扇を高座着に付けるようになった\n\n▼名人芸と言われた高座や速記本は二葉亭四迷の『浮雲』をはじめとする言文一致運動に影響を与えた。県立文学館の企画展「落語と文学」で魅力の一端を紹介している。", "publish_date": "20220526"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/66413", "title": "新潟日報デジタルプラス", "text": "ジャンルも、監督や俳優の顔ぶれも知らず映画を見始めることがある。途中で「当たりだ」と直感した時は全身が興奮に包まれる。物語が終わってしまうのを惜しみながら一分一秒をかみしめる\n\n▼対価を払わなくても著作物の内容が分かる「ネタバレサイト」が問題化している。映画を１０分程度に編集し、結末までの筋を明かす「ファスト映画」や、読まなくても漫画の内容が分かる投稿が横行し、著作権法違反に問われている。コンテンツ産業の破壊につながると危惧されている\n\n▼そんな環境に慣れた若年層を中心に、ドラマや映画の「早送り視聴」も広がる。編集者でライターの稲田豊史さんによれば「時間がもったいない」とセリフのないシーンや情景描写を飛ばしたり、倍速で再生したりするという\n\n▼定額制配信が普及し、話題作のポイントを手っ取り早く押さえたい心理は分かる気もする。だが、ミステリーの結末を知りたいという声さえあるというから驚かされる。鑑賞の楽しみが減ってしまわないか心配になる\n\n▼若い世代には感情を揺さぶられることをストレスと捉え、予想外の展開を不快に感じる傾向があるという指摘を耳にした。そうした心の動きこそが、文字通り感動につながると思うのだが\n\n▼沈黙する俳優の表情や寂れた風景のカットに、たまらない味わいが感じられることがある。それらを飛ばすことこそ、もったいない。作品が使い捨てのように扱われる時代にあっては、そんな思いも聞く耳を持たれないだろうか。", "publish_date": "20220526"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/24/75612/", "title": "2022年5月24日(火)", "text": "▼サッカー女子の日本代表、なでしこジャパンの元選手で、米国女子プロリーグでプレーする横山久美選手が、自身を心と体の性が異なるトランスジェンダーであることを公表したことは、なでしこファンには驚くに当たるまい。昨年、やはり元日本代表で米国で活躍する永里優季選手のブログで、対談する形で公表している\n\n▼日本では隠さなければならないことと思い込んでいた心と体の性の不一致を明らかにすることにしたのは、こだわることへの不思議さをチームの仲間から指摘されたことだとしていたが、具体的出来事を今回、共同通信の取材で語っている\n\n▼乳房の切除手術を受けていたが、プールに行ってチームメイトから上半身裸の画像をＳＮＳに載せられた。削除するよう頼むと、逆に不思議がられたという。話をするうちに「隠しているのは格好悪い」と思えるようになり、パートナーとの結婚証明書をインスタグラムにあげた\n\n▼県は昨年、本人の許可なく性的少数者であることを他人に暴露する「アウティング」禁止などを盛り込んだ条例を都道府県で初めて制定した。同性カップルを婚姻相当と認める「パートナーシップ制度」は県議会の異論で、別に「パートナーシップ宣言制度」として条例から分離した\n\n▼県内の人権団体も多くが評価。県立高校はアウティングにつながるとして男女別の制服を校則から削除。中学校にも浸透しつつある。校則が児童生徒を追い込んでいることにようやく気づいたということか。アウティング禁止が不思議がられる差別なき社会があることは、思いもしないに違いない。", "publish_date": "20220526"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220526215926.html", "title": "「絶滅」したと思われたフロッピーディス…｜奈良新聞デジタル", "text": "「絶滅」したと思われたフロッピーディスク(FD)に注目が集まっている。山口県阿武町の誤送金問題で町役場が銀行へのデータ受け渡しに使用し、「いまだにFD」との驚きが広がった。\n\n筆者が入社した30年前には、データの一時保存はFDが主流で記事の出稿にも使っていた。その後、CDなどの普及で、10年ほど前にはほとんどのメーカーで生産中止となった。\n\nしかし、インターネットの通販サイトでは、今でも驚くほど多くのFDが売られている。FDにまだ需要がある証拠だろう。\n\n地方の市町村では、阿武町のようにいまだにFDが現役の役所や役場も多いという。財政難や人材不足でシステム更新ができないことが理由と考えられる。\n\n今回の誤送金もオンラインによるやり取りなら防げたミスかもしれない。新型コロナの特別給付金支給の時にも問題となったが、日本の行政や社会のデジタル化の遅れが再び浮き彫りとなった。\n\nとはいえ、FDに罪はない。最新IT技術も完璧ではなく、リスクや人為的なミスも起りうる。技術を使える人材を育てることが最も大切だ。(法)", "publish_date": "20220526"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1265963/", "title": "きょうで生誕から１２２年となる…：山陽新聞デジタル｜さんデジ", "text": "きょうで生誕から１２２年となる女性の自伝を読んだ。同時代の女性を描いたＮＨＫ連続テレビ小説「おしん」にも劣らぬ波乱のドラマが作れそうである▼その人は藤原道子。女性に参政権が認められた１９４６年の総選挙で当選した、初の女性議員３９人の１人である。当時は静岡在住で、結婚して山崎姓だった▼岡山県出身の女性議員の先駆者といえば近藤鶴代らが知られるが、実は道子も県出身。玉野市で生まれ、１１歳から働きに出た。勤めた先が本紙の前身、山陽新報の印刷工場だった▼貧しくて勉強が続けられない境遇を嘆いたが、印刷に使う活字（字型）を分類箱に戻す仕事をしながら難しい文字を覚えたそうだ。１５歳で上京し、看護師となる。スペイン風邪、関東大震災と相次ぐ災禍の中で救護に当たり、政治への関心を深めたという▼女性問題の解決に尽力した道子の人柄を示す話がある。東南アジアで消息不明になっていた夫が戦後、異国の女性と２人の幼子を連れて帰国。「どこの国の女性も不幸になってほしくない」と道子は離婚を選び、元夫の死後は女性や子どもの面倒をみた▼衆参両院で計２６年間、国会議員を務めた道子を同僚だった市川房枝が評している。「貧しい人たち、困っている人たちの味方」。逆境に負けずに生き抜いた８２年の生涯が故郷でもっと知られていい。", "publish_date": "20220526"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/169199", "title": "中国新聞デジタル", "text": "マラソンや運動会でランナーを勇気づける定番だろう。ＺＡＲＤの故坂井泉水さんが作詞し、歌い上げる「負けないで」の発売は１９９３年。後に教科書にも載った曲の名フレーズは収録の本番直前に変更されたという▲最後まで走り抜けて―。元は「あきらめないで」だったが、ぎりぎりまで考えた坂井さんは書き換える。その跡が残る自筆原稿を、最近出た写真集で見た。恋の歌というより頑張る人に寄り添う応援歌の色合いが増す▲テレビに出ずベールに包まれた平成音楽の旗手は１５５曲の歌詞を残す。どう書けば心に響くか日々、考え抜いたのか。さまざまな言葉を紡ぐ膨大なメモが死後見つかる。石川啄木の短歌も愛読し共鳴していたらしい▲明治大の池田功教授は啄木の短歌とＺＡＲＤの全歌詞を論文で比較した。街、電車、砂浜。同じ要素のほか「新しい明日」という言葉の共通性に着目する。啄木が生きた明治末と平成、共に先の見えぬ時代を映す、と▲バブル崩壊で閉塞（へいそく）した日本を歌で元気づけた坂井さん。４０年の短い生涯を走り抜け、あす１５年になる。言葉を選び抜き、響かせることなく失言放言、言い換えを連発する令和の面々の体たらくを思う。", "publish_date": "20220526"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/213348", "title": "明窓 「２０２２年、梅雨、沖縄」", "text": "今は見かけない８センチシングルのジャケットには叫ぶように開いた男性の口元。小学６年だった２８年前、友人から手渡された『イノセントワールド』のＣＤが、「ミスチル」ことミスター・チルドレンとの出会いだった▼ボーカルの桜井和寿さんがつづる曲は、多感な１０代の時期に「先輩」のように背中を押してくれた。ただ、名前が大きくなりすぎたせいか、大学を卒業する頃には熱烈なファンの友人を横目に縁遠くなった▼そんなミスチルを身近に感じたのが２年前。新型コロナの感染拡大前、中日ドラゴンズの春季キャンプ観戦で沖縄を訪れた際だった。球場がある北谷町へ向かうため那覇市をバスで出発すると、見慣れない光景が広がった。広大な米軍基地だった▼ミスチルが２０００年に発表した『１９９９年、夏、沖縄』が頭に浮かんだ。ギターの調べで始まる曲は、桜井さんが９４年に初めて沖縄を訪れた描写から始まる。＜僕が初めて沖縄にいった時 何となく物悲しく思えたのは それがまるで日本の縮図のように アメリカに囲まれていたからです＞。その歌詞の深い意味を実感した▼沖縄は本土復帰５０年を迎えたが、国内の在日米軍専用施設面積の７割が集中し、今もアメリカに囲まれたままで、過重な基地負担の解消はなされていない。「２０２２年、梅雨、沖縄」。節目の１５日、沖縄は半世紀前と同様に梅雨の雨に見舞われていた。（目）", "publish_date": "20220526"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n手足の動かない体をかがめ、皿に注がれたお茶をなめるようにして飲む被害児。近所の子どもにさげすまれ、自宅に帰るなり泣きすがるわが子の姿に苦しむ母親…。\n\n「森永ヒ素ミルク事件」で弁護団長を務めた故中坊公平さんは、被害者宅を回り目の当たりにする。１９５５年の事件発生から１７、１８年が経過していた。「罪なくして罰せられ、地を這（は）うようにして生きる被害者家族の現実はあまりにもむごかった」と自著にある。\n\n事件は、森永乳業徳島工場で製造した粉ミルクに工業用ヒ素が混入。乳児が発熱や嘔吐（おうと）を起こし、約１年間に１３０人が死亡した。当時、後遺症は注目されなかったが、６９年に医師の追跡調査で６８人中５０人に異常が見つかる。集団訴訟に発展し、森永側が責任を認めて救済が始まった。\n\n後遺症で脳性まひになった６８歳の女性がきのう、森永側に５５００万円の損害賠償を求めて大阪地裁に提訴した。症状が悪化し続けているのに救済が不十分だとしている。\n\n物心がついた頃から左半身が動かしづらく、いまでは自力歩行が困難に。確かに森永の負担で被害者への生活援助は続いてきた。ただ、後年の苦しみをどこまで手当に織り込められただろう。愛媛にも被害者は多い。同様の苦悩に誰かが直面していても不思議はない。\n\n終わりなき公害被害の救済はどうあるべきか。企業の社会的責任とは。訴訟で重い問いが投げかけられるのは、森永だけではない。", "publish_date": "20220526"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/566545", "title": "小社会 儀作の村の戸籍", "text": "完璧主義者で知られる黒沢明監督のエピソードに「儀作の村の戸籍」がある。儀作とは映画「七人の侍」で野武士の略奪に苦しむ村の長老のこと。黒沢は撮影に当たり村人全員の戸籍を作った。\n\n\n\nそれによると、村の戸数は２３で人口は計１０１人。戸籍には各戸の家族構成と名前、年齢が事細かに書き込まれている。うち２８人は子どもで、連帯感を養うためだろう、ロケでは家族単位で行動を共にさせたというから徹底している（都築政昭著「黒澤明と『七人の侍』」）。\n\n\n\nその他大勢を十把ひとからげに扱うのではなく、それぞれに人格を持たせたことで活劇に一段とリアリティーが備わった。エピソードを念頭に映画を見直すと、なるほど名画中の名画たるゆえんがよく分かる。\n\n\n\n国連難民高等弁務官事務所によると、世界各地の紛争や迫害による難民や避難民の総数が、初めて１億人を超えたという。ロシアのウクライナ侵攻で状況は悪化の一途。同国の避難民は国内８００万人、国外に逃れたのは６００万人に上るそうだ。\n\n\n\n攻め込んだロシア軍の人的被害も大きい。旧ソ連のアフガン侵攻の死者数１万５千人に匹敵するとの推計もある。それら一人一人が全うすべき人生を奪って顧みない為政者は、リアリティーが決定的に欠けていると見える。\n\n\n\n「七人の侍」はラストシーン、野武士を撃退した村に平和を象徴する田植え歌が流れる。かの国にそんな光景が戻るのはいつの日だろうか。\n\n\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月２５日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は２時１０分、月の入りは１４時０９分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で２時３１分、潮位１５７センチと、１４時４０分、潮位１４１センチです。\n\n干潮は８時４９分、潮位７３センチと、２０時４５分、潮位６６センチです。\n\n\n\n５月２６日のこよみ。\n\n旧暦の４月２６日に当たります。 つちのと う 一白 大安。\n\n日の出は４時５９分、日の入りは１９時０７分。\n\n月の出は２時３７分、月の入りは１５時０８分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で３時１１分、潮位１６１センチと、１５時４４分、潮位１４９センチです。\n\n干潮は９時３４分、潮位５６センチと、２１時３６分、潮位７１センチです。", "publish_date": "20220526"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/928697/", "title": "地元産の素材、生かされたか？", "text": "公共施設の「全面禁煙」どう考えますか？\n\n佐賀県が健康づくりの一環で取り組む県庁舎敷地内の全面禁煙を巡り、賛否が割れています。公共施設の全面禁煙について、あなたの考えをお寄せください。佐賀県外の方ももちろん回答可能です。", "publish_date": "20220526"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220526103525?c=39546741839462401", "title": "ネット中傷、また ｜ 長崎新聞", "text": "大正の終わりに生まれた詩人の茨木のり子さんは生前、ワープロにもインターネットにも縁がなかったらしい。〈けれど格別支障もない/そんなに情報集めてどうするの/そんなに急いで何をするの〉。「時代おくれ」という一編を残した▲詩は続く。〈電話ひとつだって/…盗聴も自由とか/便利なものはたいてい不快な副作用をともなう〉。振り込め詐欺のように、電話一つにも副作用が絶えることはない▲時代とともに、あらぬ作用をもたらす物も、その不快さも変わる。スマートフォンやパソコンという〈便利なもの〉の副作用、つまりネット上の中傷もまた、絶え間ない▲つい最近も、行政から多額の給付金が誤って振り込まれ、受け取った人物が逮捕された一件で、「間違って振り込んだのは…」と、ある町職員の氏名や顔写真がネットで広まった▲その情報は誤りだったが、そもそも内容が正しいかどうかを問わず、氏名や顔が公にさらされるいわれはない。あやふやな情報をかざし、「不正を暴く」と思い込みの“正義”をかざせば、言葉は「言刃（ことば）」に一変する▲姿を潜めた暗がりから、出し抜けに人を矢で射るような仕業を「正義」とは呼ばない。〈そんなに情報集めてどうするの/そんなに急いで何をするの〉。悲しいかな、問い掛けは今に通じる。（徹）", "publish_date": "20220526"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220526"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1522595.html", "title": "＜金口木舌＞化石燃料の脱ロシア依存を急ぐ欧州", "text": "ロシアのウクライナ軍事侵攻後、化石燃料の脱ロシア依存を急ぐ欧州連合（ＥＵ）\n\n\n\n▼とりわけドイツは脱原発と合わせ、ロシアのエネルギー輸入依存からの脱却と気候変動対策で“脱炭素”に力を入れる。ドイツ連邦政府は大幅な再生可能エネルギーの導入に向け、４月、エネルギー関連法改正案を閣議決定した\n\n▼「再エネ設備は最優先の公益」と位置づけ、洋上風力発電などの導入で２０３５年以降、国内電力部門で二酸化炭素排出の実質ゼロを目指す\n\n▼ひるがえって再エネ導入が進まない日本で切り札として期待されているのが洋上風力発電。そのトップを走るのが秋田県だ。地産地消を超え、再エネ輸出県を目指す。千葉や秋田では海底の地盤調査も始まった。離島県の沖縄こそ、再エネ導入を率先して進める必要がある\n\n▼国は、辺野古新基地建設の莫大（ばくだい）な費用を再エネ導入に充ててはどうだろう。軟弱地盤の海を埋め立て軍事基地を造るくらいならば、沖縄に風力発電を設置する方が、持続可能な社会づくりという沖縄の公益にもかなう。", "publish_date": "20220526"}
]