[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/676150/", "title": "＜卓上四季＞街並みを守る：北海道新聞 どうしん電子版", "text": "古都・鎌倉は、今年のＮＨＫ大河ドラマの舞台になったこともあって、コロナ禍で激減した観光客が徐々に戻りつつある▼魅力の一つは海と山に囲まれた神社仏閣の景観だ。相模湾から約２キロ続く若宮大路の先には源頼朝が崇敬した鶴岡八幡宮がある。本宮は山の中腹に鎮座し、市民が「マチの宝」と誇る荘厳な景色が広がる▼１９６４年、その宝を喪失する危機に見舞われた。東京五輪を機にした開発ブームで、本宮真裏の森「御谷（おやつ）」に宅地造成計画が持ち上がった。多くの市民が反対したが、当時の法律では開発を止める措置を取ることはできなかった", "publish_date": "20220501"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220501khn000001.html", "title": "河北春秋(5/1)：匿名ならぬ「匿顔」なる言葉が注目されてい… | 河北新報オンラインニュース", "text": "河北春秋(5/1)：匿名ならぬ「匿顔」なる言葉が注目されてい…\n\n匿名ならぬ「匿顔」なる言葉が注目されているという。日本顔学会の元会長原島博さんが１９９０年代半ば、ネット社会のコミュニケーションについての指摘で使い始めた。今、コロナ禍のマスク着用で文字通りの匿顔が広がる▼マスクを「顔パンツ」と呼ぶ人もいるそうだ。顔を隠すのに慣れ、見せるのが恥ずかしい心理。そういえば、他人のマスクを外すしぐさがふと目に入り、「いけないものを見てしまった」との錯覚に陥ったことがある▼不条理劇の第一人者だった故別役実さん著『当世 悪魔の辞典』で「顔」を当たってみた。「人は顔によって存在する。顔のない人間は、人ごみの中でおならをしても、ちっとも恥かしくない。おならは確かに存在したのだが、彼はそこにいないからである」▼人間の顔や表情は、感情表現や個体認識など重要な役割を担っているという。言葉で表せない情報を伝える。マスクも疫病から身を守り、周囲にうつさないという重要な役割を担う▼着用緩和を探る動きも出始めたが、日本医師会の中川俊男会長は「ウィズコロナでマスクを外す時期が日本に来るとは思っていない」。マスクが不要の日はいつ来るのか。匿顔を常識、快適と感じ、ひいては所構わずの出物も平気になる。そんな世の中、御免被る。（２０２２・５・１）", "publish_date": "20220501"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220501AK0008/", "title": "北斗星（５月１日付）｜秋田魁新報電子版", "text": "食品や日用品、光熱費。値上げの波が止まらない。「近所の飲食店に出かけたら、値段が上がっていた」「コンビニの人気商品の価格が改定される」。身近なところで、そんな話を聞く機会が増えた\n\n\n\n▼今月以降も調味料や即席麺などが値上げされる予定。原材料高や原油高に円安が追い打ちをかけている。ロシアによるウクライナ侵攻の影響もある。国際情勢が足元の暮らしにこれほど直結するとは。そう感じている人もいるだろう。家計の負担は増すばかりだ\n\n\n\n▼政府は先日、物価高に対応する緊急対策を打ち出した。低所得の子育て世帯に対する子ども１人当たり５万円の給付が柱の一つ。来月から始まる見通しだ。夏の参院選をにらんだアピールとも映るが、生活の支えにはなる。ただ、子育て世帯以外は対象に含まれない\n\n\n\n▼「本当に困っている人に必要な支援がしっかり講じられたのか。どこかちぐはぐな感じがする」。困窮者をサポートする秋田市のＮＰＯ法人・秋田たすけあいネットあゆむの保坂ひろみ理事長はこう話す\n\n\n\n▼新型コロナウイルス禍に物価高が重なり、苦境にあるのは子育て世帯に限らない。収入が減り、ぎりぎりの生活を送る１人暮らしの人もいる\n\n\n\n▼コロナ禍も物価高も出口はまだ見えない。給付金のような一過性の支援にとどまらず、中長期的な視点に立った支援が求められる。保坂理事長は「困窮者の自立につながる取り組みにもっと力を入れてほしい」と言う。その言葉にうなずかされた。", "publish_date": "20220501"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽金はとてもやわらかい金属で、その延びは驚異的である。1グラムから2畳分以上の金箔（きんぱく）が取れ、長さ3千メートルの金線にできる。元法政大教授の左巻（さまき）健男さんがその性質を著書「世界史は化学でできている」で紹介している。\n\n▼▽通貨や宝飾品の用途以外に、熱や電気の伝導性に優れているため、電子部品の端子やコネクター、集積回路に金メッキ処理が施される。世界で採掘された金の総量は推計約20万トン。密度が大きいため50メートルの競泳プール4杯程度に収まってしまう。それが希少さの源でもある。\n\n▼▽有事の安全資産と呼ばれる金の価格が高騰している。国内地金大手の販売価格は4月中旬、1グラム当たり過去最高の8929円を付けた。背景にあるのはウクライナ危機の深刻化だ。さらに外国為替市場が約20年ぶりの円安ドル高水準となり、円換算の価格を押し上げている。\n\n▼▽世界3位の金産出国ロシアは通貨ルーブルと金の交換比率を固定する金本位制の復活を検討しているという。経済制裁で行き場がない金を集め、国外で売り抜けて外貨を得ようとの算段か。天然ガスや石油も“武器”にしている。資源大国の策略は尽きることがないようだ。\n\n（2022/05/01付）", "publish_date": "20220501"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220501-701164.php", "title": "【５月１日付編集日記】宝を掘る", "text": "「岩の中に隠れている宝探しを楽しめる」。いわき市アンモナイトセンターの研究員は発掘体験の魅力をこう表現する。ハンマーとたがねを手に岩盤を削っていると、その感覚がよく分かる\n\n▼研究員ら６人のグループによって欧州以外で初めて確認されたアンモナイトの異常巻きの化石が、県立博物館の企画展で展示されている。発掘体験で５年以上前に一般客が見つけたもので、まさに宝になった\n\n▼センターは約８９００万年前の地層を建物で覆い、掘り出されたままの状態の化石を観察できる。日本で初めて化石産出地そのものに造られた博物館でもあり、市の天然記念物に指定されている。地層が連なる屋外の斜面に発掘を体験できる場所がある\n\n▼１１月に開館から３０年を迎え、総入館者数はもうすぐ５０万人の大台に達する。その６割近くが発掘体験に参加しているという。昨今、実際に体験できる施設やイベントへの関心は高く、そのはしりと言っていい\n\n▼フタバスズキリュウが発見された大久川の川岸も近くにあり、化石の宝庫だ。いわき市の観光で思い浮かぶのは、海と温泉地だろう。中山間地域に位置するセンターを周遊ルートとして発信できれば、子ども心をくすぐるはずだ。", "publish_date": "20220501"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/583483", "title": "岸田首相の深謀遠慮｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "岸田首相の深謀遠慮\n\nロシアのウクライナ侵攻を受けた岸田文雄（きしだふみお）首相の言動の軌跡を振り返ると、政権を取り巻く力学が見えてくる。出だしは岸田氏が折に触れ、安倍晋三（あべしんぞう）元首相に相談する場面が目立った▼「欧米と歩調を合わせたいと思います」。最初の対ロシア経済制裁の直前、岸田氏は安倍氏に報告したそうだ。その後も安倍氏と会談を重ねた▼安倍氏の顔色をうかがう理由の一つは最大派閥を率いる安倍氏との関係堅持。これに加え、見逃せないのが菅義偉（すがよしひで）前首相への対抗だ。安倍氏が米国と同盟国の「核共有」政策に触れ「議論をタブー視してはならない」と表明すると、菅氏は同調した▼岸田氏は被爆地の広島選出で、核共有に慎重な立場。国会答弁でも「議論はしない」と断言した。この否定発言も「事前に安倍氏に耳打ちしていた」（官邸筋）とされ、深謀遠慮が浮かぶ▼首相周辺では岸田派に麻生派、谷垣グループを加えた「大宏池会構想」がくすぶる。安倍氏はこの大同団結を警戒。菅氏に対しては「派閥をつくろうと思えば簡単に結成できるのでは」と持ち上げ、茂木派領袖（りょうしゅう）の茂木敏充（もてぎとしみつ）幹事長にも秋波を送る▼大宏池会構想ＶＳ安倍・菅に茂木氏を巻き込んだ構図が透ける。岸田氏の「安倍詣で」は仮想敵を分断する計略か。７月に予定される参院選の結果が暗闘の行方を占う鍵となる。", "publish_date": "20220501"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/109107", "title": "2022/04/30【三山春秋】「台湾精選 日月潭にちげつたん紅茶」と...", "text": "▼「台湾精選 日月潭 （ にちげつたん ） 紅茶」と書かれた缶から茶葉を取り、急須に入れて湯を注ぐ。少し蒸らしてから飲むと、香りとまろやかな味わいが広がった\n\n▼紅茶は、沼田市利根町の薗原湖畔で開かれた地元出身の農業技師、新井耕吉郎（1904～46年）の胸像移転・除幕式で配られた。新井は日本統治下の台湾で紅茶栽培の礎を築いた。だが台湾の実業家・許文龍氏から胸像が寄贈され、2009年に故郷に設置されるまでは無名だった\n\n▼旧制沼田中（現沼田高）から北海道帝国大に進み、卒業後、台湾に渡った。そこで古里に似た日月潭湖周辺が紅茶栽培に適すると確信した。紅茶試験支所の設立に関わり、品種改良を進めた。缶に記された「台茶18号」は、生涯をかけて改良した品種名だ\n\n▼老神温泉観光協会や地域住民らが顕彰会設立に向けた準備を進めている。業績を後世に伝え、台湾との交流や台湾紅茶を生かした地域活性化につなげていく\n\n▼許氏は台湾の産業基盤を整備した日本人を顕彰し、胸像を製作している。新渡戸稲造（製糖）や八田与一（ダム建設）、浜野弥四郎（上下水道整備）らとともに台湾紅茶の産業振興とブランド化に貢献した新井が選ばれた\n\n▼群馬地域学研究所の手島仁さんは「新井のような名もなき日本人が台湾の近代化を支えた」と話す。薗原湖畔はちょうど新緑がまぶしい時季。紅茶を飲みながら、偉大な先人に思いをはせたい。", "publish_date": "20220501"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/57291", "title": "新潟日報デジタルプラス", "text": "数々のベストセラーを送り出してきた「本屋大賞」の枕ことばは「全国書店員が選んだ いちばん！ 売りたい本」。この賞には「発掘部門」がある。今年は故吉村昭さんの「破船」が選ばれた\n\n▼時代を超えて愛される本や、今読み返しても面白いと思う本を、担当の書店員が一人１冊選んだ結果という。初版は１９８２年。随分と過去の作品を掘り起こしてくれた。湯沢町を愛し、自ら選んだ町内の墓地で眠る本人も驚きだろう\n\n▼近づく船を座礁させ積み荷を奪い取る。異様な風習で生き延びてきた、貧しい漁村が舞台。しかし今度の難破船が運んできたのは疫病だった－。推薦した書店員は「衝撃的です。なぜこれまで映画化されてこなかったのかが不思議なほど面白い」とコメントした\n\n▼発掘部門が発表されたのは４月初めだが、タイトル「破船」は北海道・知床半島沖の観光船事故に重なるようで身震いがする。書店に並ぶ文庫本の帯には「超発掘本」の四文字が躍っている\n\n▼吉村さんは数々の文学賞を受賞した。ただ、芥川賞には縁がなかった。佐渡を題材にした「石の微笑」で４度目の候補となったものの届かなかった。東京・下町の出身ながら、越後湯沢の温泉通りをこよなく愛し、足しげく通った。お気に入りのそば店は今も健在だ。店主によると偉ぶったところが全くなく、しばらくは職業が何か分からなかった\n\n▼湯沢の墓碑には、自筆の「悠遠」の二文字が刻まれる。推敲（すいこう）を重ねた作品が後々まで残る願いを込めたという。", "publish_date": "20220501"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/01/74710/", "title": "2022年5月1日(日)", "text": "▼夏も近づく八十八夜―文部省唱歌として明治45年発表された『茶摘み』は今も昔も誰もが知る歌だろうが、茶といえばペットボトルを思う人が多くなったのではないか。働き方改革で、会社でも「お茶くみ」という〝仕事〟が消えつつある。会議でペットボトルがドンと置かれるのが普通になった\n\n▼県の茶どころ、四日市市水沢町で新茶初市が開かれた。最高値が１キロ４万3888円と聞かされても、別世界の印象を持つ人が多いに違いない。急須でお茶を出す家庭も少なくなっているそうだ\n\n▼八十八夜は、立春から数えて88日目を指す雑節の一つ。中国で作られた暦、24節気では季節の変わり目が実際と合わないために補足された日本独自の暦が雑節で、二百十日もそうだ。現代の暦では５月初めが相当し、今年は２日になる\n\n▼この日を目安に茶摘みや田の籾まきが始まる。一番茶はうまみ、渋み、苦みのバランスがもっとも優れていると言われる。そんな違いは分からなくても、手軽な値段の茶葉を無造作に急須に入れ、お湯を注いで適当に飲んでも、新茶の味は格別。それを知る世代が少なくなって、日本伝統の繊細な味が忘れられていくのは、もったいない気がする\n\n▼「八十八夜の別れ霜」と言われる。茶の大敵である遅霜が発生する時期。このころを境に霜が発生しなくもなる。茶畑に立ち並ぶ防霜ファンが普及したのは平成初めの甚大な霜被害からだ\n\n▼雨に見舞われた29日だが、鉄道・空港は混雑し大型連休の観光地の予約も順調という。３密、とくに換気に気を付け、久々の息抜きを。", "publish_date": "20220501"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220501220202.html", "title": "恥ずかしながら、知った寺が一つもなかっ…｜奈良新聞デジタル", "text": "恥ずかしながら、知った寺が一つもなかった。奈良と三重の小さな寺が集まり、きょう1日に「隠れ寺霊場会」を発足させる。寺ごとの縁日には、住職が法話などを行うという。\n\n地域に溶け込んだ小さな寺は、よそ者感から敷居が高くなりがちだ。住職が兼業のケースもあり、そうなると、ふらりと立ち寄ったぐらいではなかなか会えない。\n\n「もっと身近に」と願う参拝者の思いに応えて縁を広げようと、かねて親交のあった7カ寺がまとまり、活動を始めることになった。\n\n実家近くの古(ふる)寺は、住職が代わって間口が広がり、大護摩たきや火渡り、正月にはぜんざいの振る舞いもあって、地域外から大勢訪れるようになった。手入れの行き届いた境内がうれしくもある。\n\n寺は地域の人々のよりどころで、人が集まるようになると、地域に活気が出る。「寺を身近に感じるきっかけづくりになれば」と霊場会代表の池口隆寛地蔵院住職。\n\n大寺院で住職に会うのは大変だが、小寺院は身近に接する住職の人柄も魅力となる。縁日に住職を訪ねて7カ寺を順に巡るのも楽しそうだ。(増)", "publish_date": "20220501"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1257245/", "title": "自然の樹液なのに、漆は不思議な…：山陽新聞デジタル｜さんデジ", "text": "自然の樹液なのに、漆は不思議な性質を持つ。湿気が多いほどよく乾く。乾けば硬く締まり、どんな酸やアルカリも寄せ付けない。磨いたら輝くばかりの光沢を放つ▼中でも岡山県北西部で採れる備中漆は特別だ。ひときわ透明度が高く、美しい。だが時に、どうにも乾きにくい、やっかいな品質のものが採れる。この油漆と呼ばれる素材を使い、漆芸界に革新をもたらしたのが一昨年、８０歳で没した県重要無形文化財保持者の山口松太さんである▼「漆芸家山口松太追悼展」が県立美術館で開かれている（２９日まで）。漆黒の器に色とりどりの玉や線が躍る日本伝統工芸展の最高賞受賞作「乾漆堆錦（ついきん）箱『古陵想』」（国所蔵）も“里帰り”した▼代名詞の堆錦は、餅状にした漆を器に張り付け、文様を作る沖縄由来の技法だ。ところが気候のせいか、この餅が本土ではどうしてもできなかった。２０年以上も続けた試行錯誤の末に、油漆を一度煮沸することで乾く餅作りに成功した▼備中漆の復興にも尽くしていた山口さん。「こだわり続けてきた僕に、備中漆が恩返しをしてくれたのかな」。はにかむように話す姿を思い出す▼山口さんは独自の手法を包み隠さず、映像記録などに残した。何より、優美な作品がその実りの豊かさを物語る。会場で漆の美の魅力に“かぶれる”人が出るに違いない。", "publish_date": "20220501"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/161060", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "5月を迎え、田植えの準備を急ぐ農家が多いことだろう。早苗を植える月だから、旧暦の5月を「早苗月」とも言ったそうだ。それが短くなって「さつき」に―。そんな説もある。陽光を浴び、青い苗や芽がぐんぐん伸びる季節の訪れである▲五月晴れを泳ぐこいのぼりは気持ちよかろう。この時季、私たちは子どもの成長を願う。喜ばせてやろうと海へ山へ繰り出す。ところが思わぬ事故で暗転もする。知床沖で遭難した観光船には子ども2人が乗っていた▲3歳女児は死亡が確認されたが、母親は行方不明のまま。せめて早く見つけたい。おとといは宮崎県の砂浜で遊ぶ4歳の男児が砂に埋もれて死亡した。子どもが犠牲となる痛ましい事故。ウクライナ侵略というロシアの暴挙に気の晴れない日が続く中で一層、胸がつぶれる▲3年前の秋、山梨県のキャンプ場で女児が行方不明に。先日、近くの山中で子どもの頭部の一部らしき骨が見つかった。女児のものに似た靴も。それでも母は無事を願い、言葉を絞り出す。娘のものと信じたくない―▲子ども連れを迎える施設、地域には安全面で万全の備えが求められる。わが子ならずとも、しっかり目を注いでやりたい。", "publish_date": "20220501"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/201499", "title": "明窓・未来をつくる１４０", "text": "写真や図もない活字のみの紙面。発行は毎日ではなく隔日だったようだ。ささやかな構えの社屋で、どんな新聞を志したか。本紙の前身に当たる山陰新聞のお披露目は１８８２（明治１５）年。遥（はる）か昔を知る由もなく、当時のおぼろげな姿は社史に頼った▼おかげさまで本紙はきょう、区切りとなる創刊１４０年を迎えた。当コラムは１９４８年に始まった。長くなったが１００年にも及ばない。本紙の歴史は周囲の支えの上に紡がれた。１４０年の歴史の重みをしみじみ実感する。感謝、感謝だ▼晴れやかな気分でこの日を迎えたかったが、世相がそれを許してくれない。感染拡大傾向から脱却できないコロナ禍、開始からはや２カ月たったウクライナ侵攻も終結が見えない。避難民の苦悩は身につまされる。プーチン大統領に近者への敬意はないのか▼足元ではなお、東京一極集中が進行。地方の存在意義は揺らいでいるが、その潜在能力を存分に駆使して、輝く未来に導く処方箋はいくつもあるはずだ。勝負はこれから▼本紙は、そんな未来の創出へ向けて統一テーマ「未来をつくる１４０」を掲げた。紙面を通じ、山陰を一層盛り上げていくつもりだ。数字は１部売り価格でなく１４０周年を掛けた。強引ではあるが、「ｏｎｅ ｆｏｒ ａｌｌ（１人は全員のために）」の「１（ワン）４（フォー）０（オール）」と読む。１００年先に向け力を合わせよう。（健）", "publish_date": "20220501"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょうから５月。風薫る季節の到来だ。新緑の上をさらさらと流れるように駆け抜ける風が心地いい。薫風とも言い、初夏の風をさす夏の季語だが、和歌では梅の香りを運ぶ春風として詠まれたものもあるとか。\n\n風は、雨や雲と異なり、目には見えない。気象学上は「地球上の大気の流れ」と定義される。薫風とは「南高北低の夏型と呼ばれる気圧配置のときに吹く風」だそう。私たちは頬に当たるそれを風と感じ、揺れる草花や空を泳ぐこいのぼりに風を見る。\n\n五感を駆使しているからだろうか。風にまつわる言葉は実に多彩だ。「風と雲のことば辞典」（講談社学術文庫）には１０４０語も収録されている。\n\n詩歌の豊かな表現、地域独特の呼び名、比喩、ことわざ…。古来、日本人の生活やなりわい、文化にいかに関わってきたかが分かる。時に大きな脅威となってきた風。恐れを忘れてはいけない。\n\n北海道・知床半島沖で起きた観光船遭難事故もしかり。強風と高波、北の海の荒天はすさまじいものであろう。社長の会見から見えたのは、人命軽視ともいえる運航管理のずさんさだった。行方不明者の一刻も早い発見を願わずにはいられない。\n\nゴールデンウイークは序盤。「ステイホーム」が叫ばれていた一昨年、昨年からようやく、厳しい行動制限のかからない大型連休だ。行楽地も久々に人々の笑顔を取り戻していよう。安全を最優先に、優しい風が吹き渡りますように。", "publish_date": "20220501"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/561045", "title": "小社会 ビッグマック", "text": "ビッグマック指数という指標がある。英国の経済専門誌「エコノミスト」が１９８６年から公表している。黄色のＭマークで知られるチェーン店の商品を基準に、二つの通貨間で購買力を比較する。\n\n\n\n国ごとに商品や市場環境の違いもあって、統計として厳密さに欠けるとの見方もある。ただ、円が強いころは割安に行ける海外旅行先を探すのに便利な指標だった。昨今の急激な円安進行で思い出した次第。\n\n\n\nしばらく眺めていると、ちょっとした驚きがあった。日本で８６年当時３７０円だったこの商品は、３６年たったいまでも３９０円。２０円の値上げに対し、米国ではこの間に約２・７倍の値段になっていた。英国で約２・２倍、オーストラリアは約３・２倍だから日本のガラパゴスぶりが際立つ。\n\n\n\nこのチェーン店が低価格路線をとった一時期、「デフレの象徴」と評された。だが、数字を見る限りは日本だけの現象だったらしい。日本経済が停滞するうち、各国に所得水準も物価も追い抜かれた格好だ。\n\n\n\n円相場が一時、１ドル＝１３１円台と約２０年ぶりの円安水準を付けた。直接の原因は日米で広がる金利差という。ただ、日本の相対的な地盤沈下も円安の根底にあるという専門家の指摘は気がかりだ。\n\n\n\n日本経済の温度は上がらないまま「悪い物価上昇」の様相を強め、日銀も次の手に窮しているようにみえる。５年後、なじみあるハンバーガーはどんな経済状況を象徴しているだろう。\n\n\n\n\n\n５月１日のこよみ。\n\n旧暦の４月１日に当たります。きのえ とら 三碧 仏滅。\n\n日の出は５時１８分、日の入りは１８時４９分。\n\n月の出は５時２８分、月の入りは１９時１３分、月齢は０．３です。\n\n潮は大潮で、満潮は高知港標準で５時５２分、潮位１７５センチと、１８時４５分、潮位１７２センチです。\n\n干潮は１２時１７分、潮位１０センチです。\n\n\n\n５月２日のこよみ。\n\n旧暦の４月２日に当たります。きのと う 四緑 大安。\n\n日の出は５時１７分、日の入りは１８時４９分。\n\n月の出は５時５９分、月の入りは２０時１３分、月齢は１．３です。\n\n潮は大潮で、干潮は高知港標準で０時２８分、潮位６４センチと、１２時４７分、潮位７センチです。\n\n満潮は６時１５分、潮位１７４センチと、１９時２１分、潮位１７０センチです。", "publish_date": "20220501"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/916368/", "title": "夢共有の母娘、宮城県警に同時採用", "text": "大きくなったら何になりたいですか？ 男の子の1位は「警察官」。女の子の「警察官」は年々順位を上げて今年は5位（新小学1年生対象のクラレ調査）▼夢がかなったピカピカの警察官がこの春も数多く誕生した。宮城県警の門をくぐった18歳の芦野花梨（かりん）さん（仙台市）もその一人。先日の河北新報に写真付きで記事...", "publish_date": "20220501"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220501105844?c=39546741839462401", "title": "長崎に来た元大統領 ｜ 長崎新聞", "text": "米国の南北戦争で北軍を勝利に導き英雄となったグラント将軍は、1869年から77年まで第18代米大統領を務めた。今年がちょうど生誕200年▲大統領退任後の79（明治12）年6月には国賓として来日。まず長崎に入港、上陸して6日間滞在し、市民の大歓迎を受けた。6月22日、長崎公園（上西山町）の丸馬場に来崎記念の榕樹（ようじゅ）を植えた▲榕樹とはガジュマルのこと。現在の公園には「3代目」として、よく似た木のアコウが高さ5メートルほどに成長し、こずえを広げ緑の葉を茂らせている。枝に鈴なりの直径1センチほどの丸い粒は、果実ではなく花なのだそうだ▲グラントが植えた榕樹は太平洋戦争中に敵国の象徴として切り倒された。戦後、同じ場所に「2代目」が育ち、いま3代目が春の日差しを浴びて輝く。恩讐を（おんしゅう）越えて強固な友情を取り戻した日米関係の象徴であろう▲植樹当時の記念碑は幸い壊されず残り、木の傍らに立つ。「木がいつまでも長生きして日本の将来の象徴になりますように」というグラント直筆のメッセージが刻まれている▲バイデン米大統領の来日が5月下旬と決まった。ぜひ長崎を訪れて「この地を最後の被爆地にしなければならない」と力強いメッセージを発してほしい。大先輩ゆかりの木も、きっとその日を待ちわびている。（潤）", "publish_date": "20220501"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/848027", "title": "水俣病は過去の病気ではない｜有明抄｜佐賀新聞LiVE", "text": "昨秋、映画「ＭＩＮＡＭＡＴＡ―ミナマタ―」を見た。熊本県水俣市に移住し、水俣病の実態を世界に伝えた米国の写真家ユージン・スミスさん（１９１８～７８年）を、俳優ジョニー・デップさんが演じた◆クライマックスシーンで、水俣病の娘を抱いて入浴する母の写真が映し出された。水俣病の苦しみと娘への愛を凝縮した１枚。神々しく美しかった。技術以上に、被写体との心の距離をなくす信頼感が求められると感じた◆１９５６年５月１日、水俣病が初めて公式に確認された。きょうで６６年になる。石牟礼道子さんの『苦海浄土』で描かれるように、水俣病は化学工業会社チッソによる工場廃水が原因だ。汚染された魚介類を食べた人が病気になる食物連鎖◆９７年に熊本県が水俣湾に安全宣言を出してから四半世紀がたつが、過去の病気ではない。映画に出てきた写真の少女は、母体内で有害物質に侵されたとされる。同じような境遇の子どもたちが裁判を起こしたが、水俣病に認定されない状況が続く◆企業は雇用を生み、町に活力をもたらす。だが、戦後の高度経済成長期、私たちはプラスの部分だけに目を向け、負の側面は見て見ぬふりをしてきたのかもしれない。それは今もないかと自問自答してみる。水俣病被害者の悲しみはもちろん、環境問題から目を背けてはならない。（義）", "publish_date": "20220501"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1510395.html", "title": "＜金口木舌＞大切なのは間違えてから", "text": "バスケットボールに「審判と戦う」という言葉がある。ファウルなどの判定に納得せず審判に不満を示す状況だ。試合に集中しないことで結果的に黒星を招くことがある\n\n\n\n▼プロ野球で先日、判定に不満そうな態度を見せた投手に球審が詰め寄った。友寄正人審判長は球審に「別の対応策を取るべきだった」と指摘したという。投手側にも問題があったはずで、相手を受け入れる寛容さが両者に求められた\n\n▼今年の選抜高校野球では審判が誤審を認めて謝罪し、判定を覆した。ネット上では誤審への批判よりも、すぐに状況を説明して謝罪したことを称賛する声が多かった\n\n▼サッカーでは新技術でゴールを判定し、野球やバスケではビデオ判定を導入する。審判を補助するシステムは充実するが、最終的な判断を下すのは人間だ。誤審を完全になくすのは難しい\n\n▼大切なのは間違ったときにどう対応するか。素直に誤りを認める潔さ、相手を許す心の広さは欠かせない。多くの人が注目するスポーツ界でこそ、争いを回避する正しい姿を見せてほしい。", "publish_date": "20220501"}
]