[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/701350/", "title": "＜卓上四季＞前例なき食料危機：北海道新聞 どうしん電子版", "text": "リベラリスト宰相として知られる芦田均は、若き日に外交官補としてペテルブルグに赴任し、「革命前夜のロシア」（文藝春秋新社）にウクライナ視察の際の感激を記している▼汽車の窓から見た小麦畑を「加賀百万石の御領分を横に縦に備前表（おもて）の様に敷き詰めた景色」と表した。芦田は古くからの「東ヨーロッパの米倉」と書いたが、今は「欧州のパン籠」の名がなじむ▼", "publish_date": "20220704"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220704khn000003.html", "title": "河北春秋(7/4)：作曲家のブルックナーとブラームスは、とも… | 河北新報オンラインニュース", "text": "河北春秋(7/4)：作曲家のブルックナーとブラームスは、とも…\n\n作曲家のブルックナーとブラームスは、ともに１９世紀を生きた。ブルックナーが革新的なワーグナーの影響を受けたのに対し、ブラームスは古典派の伝統を重視し、心から打ち解けることはなかったとされる▼そんな２人だが、才能は認めていたのだろう。ブラームスが称賛したブルックナーの壮麗な曲がある。交響曲第８番。ブルックナー自身も最高傑作に挙げるこの曲の演奏会が２３日、山形市のやまぎん県民ホールである。演奏は、山形交響楽団と仙台フィルハーモニー管弦楽団▼指揮者の飯森範親さんと山響はブルックナーの交響曲０番から７番までを取り上げてきたが、８番は演奏に約９０人の大編成が必要で、単独では難しい。そこで、東北の二つのプロ楽団の力を結集させて挑戦することになった▼合同演奏会は、東日本大震災以降は６回目。最初は２０１２年、震災復興を祈念しマーラーの交響曲第２番「復活」を演奏した。指揮した飯森さんが「一生忘れられないコンサート」と語る名演だった。今回はどんな音を聴かせてくれるのか、期待は膨らむ▼山響は今年、仙台フィルは来年で創立５０周年。それぞれ、半世紀にわたって続けるのは大変な苦労があったに違いない。多くの関係者、ファンの思いが詰まった極上の響きを楽しみたい。（２０２２・７・４）", "publish_date": "20220704"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220704AK0009/", "title": "北斗星（７月４日付）｜秋田魁新報電子版", "text": "エダマメの共同選別場の作業員を募集するＪＡのチラシが新聞に折り込まれて来た。もうすぐエダマメの季節か。暑くなった週末、スーパーをのぞいてみた\n\n\n\n▼群馬、千葉、神奈川―。店頭には関東産が並ぶ。本県産はまだ先のようだ。それでも諦め切れずに直売所まで足を延ばした。あった。「早いですね」と言うと、「ハウスで育てたそうです」とレジの女性\n\n\n\n▼本県のエダマメは１９７０年のコメの生産調整を機に転作作物としての栽培が進んだ。県やＪＡなどが生産振興に力を入れている。２０１９年度には京浜地区３中央卸売市場への年間出荷量が１７９５トンと都道府県別で１位に\n\n\n\n▼エダマメに限らず、消費が減るコメに代わり、さまざまな作物が田んぼに作付けされている。多くはコメより値段が安く、何らかの支援がないと農家経営は厳しい\n\n\n\n▼田んぼでコメ以外の作物を栽培すると支払われる国の「水田活用の直接支払交付金」。今年からルールが厳格化され、今後５年間で１度も水稲を作付けしない田んぼは畑とみなし、対象から除外する。国は交付金に頼らない高収益な作物の生産を促進したいようだ\n\n\n\n▼何年か置きに田んぼにしたり、畑にしたりするには手間と経費がかかる。離農者の田んぼを引き受けた農業法人や集落営農組織が、交付金を利用して地域の農地を守るケースも少なくない。現場に混乱が広がる。エダマメが対象作物の地域もある。ゆでたてを食べながら、産地が後退しないことを願った。", "publish_date": "20220704"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽醸造酒の中で極めて種類が多いのはワインである。同じ品種のブドウであっても違う畑で栽培されたものを原料に使えば味わいが全く異なってくる。土壌や気候の違いがブドウの風味に少なからず影響を与えるためだ。\n\n▼▽加えて、優れたワインには造り手の個性がはっきりと出る。ワイン評論家として知られる弁護士の山本博さんは自著で、醸造の苦労話などを直接聞くことができるワイナリー巡りを勧めている。個性あふれるワインの造り手と話し合いができるという楽しみを味わえる、と。\n\n▼▽愛好者にとって待ちこがれたイベントといえよう。東北最大級の催しとなった「山形ワインバル」が、上山市の上山城周辺で3年ぶりに開かれた。会場では新型コロナの感染対策を徹底。本県を中心に新潟や山梨などのワイナリー36社が丹精込めて醸造した逸品を提供した。\n\n▼▽各社のブースには5種類前後のボトルが並んでいる。来場者は、醸造担当者らとの会話を楽しみながら品定めをしていた。炎天下ではあったが、お気に入りのワインと巡り合えたことだろう。コロナ禍で苦境にあった造り手にとっても刺激を受けた一日となったはずである。\n\n（2022/07/04付）", "publish_date": "20220704"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220704-714008.php", "title": "【７月４日付編集日記】石炭・化石館", "text": "ＪＲ常磐線沿いの道路を走り、湯本駅近くを通ると、鉄骨で組まれた巨大な構造物が目に飛び込んでくる。いわき市石炭・化石館ほるるの屋上に設けられたシンボルだ\n\n▼構造物は常磐炭礦（たんこう）で使われていた竪坑櫓（たてこうやぐら）の実物。上部の大きな矢車にワイヤをかけてケージをつるし、地下６００メートルまで人や石炭を揚げ降ろしした。１９６５年に建造され、８４年の施設開館に合わせて移築した\n\n▼異変が起きたのは、本県沖を震源に最大震度６強を観測した３月の地震だった。２メートルを超える鉄骨の一部が高さ２７・５メートルの最上部から施設の屋根を突き破って渡り廊下に落下した。櫓全体の老朽化の可能性も指摘され、施設は詳しい調査のため休館が続く。夏休み中の営業再開も難しい状況だ\n\n▼古関裕而の作曲、野村俊夫の作詞で、戦後に作られた社歌「我等の力」の一節には「誇りも高き黒ダイヤ おお燦（さん）たり常磐炭礦」とある。櫓のケージから意気揚々と坑道に降りる作業員の情景が浮かぶ\n\n▼櫓があった西部坑は７６年に閉山した。本州最大の規模を誇った常磐炭田の地下採掘最後の地となった。閉山から間もなく半世紀。エネルギー産業の歴史を伝える遺構の行く末を案じながら一日も早い施設再開を願う。", "publish_date": "20220704"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/607240", "title": "反核宰相のＤＮＡ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "反核宰相のＤＮＡ\n\n「唯一の戦争被爆国」の日本が欠席したウィーンでの核兵器禁止条約の第１回締約国会議。開催時点で条約加盟国・地域は65だったが、未加盟のオブザーバー国を含む83が参加した▼「核の同盟」である北大西洋条約機構（ＮＡＴＯ）加盟の欧州の４カ国もオブザーバーとして出席。米国と有事に核兵器を共有するドイツやオランダが核禁止条約推進国との「誠実な対話」の重要性を議場で力説した▼ただ今回の最大のサプライズは、米国の「核の傘」に依存するオーストラリアが、会議開幕直前にオブザーバー参加を決めたことだった▼旧知の同国専門家に尋ねると、こんな答えが返ってきた。「新首相のアルバニージー氏は、核軍縮に強い個人的な思い入れがある」▼政権交代を５月に成し得た首相の足跡を調べると、第２次大戦で日本の捕虜となった故トム・ウレン氏が浮かび上がった。首相と同じ労働党の政治家で「母子家庭育ちの首相の父親役であり政治の師匠だった」（前出の専門家）▼「ウレン氏は戦争末期に奴隷労働者として日本へ送られ、長崎の原爆投下を目撃した。彼は反戦、反核の唱道者だった」。アルバニージー首相はウレン氏生誕から１００年の昨年、追悼講演でこう語っている。これに対し、被爆地選出の日本国宰相が下した判断を後世史家は何と評するか。", "publish_date": "20220704"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/139651", "title": "2022/07/04【三山春秋】JR上越線土合駅近くの谷川岳インフォメ…", "text": "▼JR上越線土合駅近くの谷川岳インフォメーションセンターできのう、谷川岳の山開きが行われた。臨時夜行列車で訪れた数百人の登山者が安全を祈願し、思い思いに山頂を目指した\n\n▼標高は2千メートルに満たないものの、日本アルプスの3千メートル峰であるかのような風景に出合える。一ノ倉沢といった岩壁が有名だが、一般登山者向けのルートが複数あり、多くの人が登山の楽しさを味わえるはずだ\n\n▼谷川岳に限らず、どんな山でも事故は起こり得るもの。県内では昨年115件の遭難事故が発生している。安全に登山を楽しむには、体力と技術に合った山やルートを選び、天候の急変にも注意しなければならない\n\n▼どれほど慎重に行動しても、ちょっとしたきっかけで事故は起きる。そんなときに手を差し伸べてくれるのが、警察や消防に配置されている山岳専門の救助隊員だ\n\n▼比較的標高の低い山を受け持つ県警山岳捜索救助隊と妙義山などを抱える安中消防署の特別救助隊に今年、初めて女性隊員が加わった。増えつつある女性の遭難者への対応力を高めるとともに、働く場の拡大も狙いという\n\n▼女性が加わることで、男性では分からなかった気づきや新たな見方が増え、救助活動の質が高まることは間違いない。出動回数は少ないに越したことはないが、出動した時には登山者の頼もしい味方になってくれる。そんな女性隊員に期待したい。", "publish_date": "20220704"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/81982", "title": "新潟日報デジタルプラス", "text": "少し前にはやった言葉に「名ばかり管理職」がある。相応の権限や報酬が与えられず、管理職なので残業代も出ない従業員のことを指した\n\n▼「名ばかり個人事業主」という言葉もある。実体は働く場所や時間を企業に決められる労働者なのに、業務請負契約などを結んでいるため個人事業主として扱われる。そのため、社会保険加入や残業代支払いの対象にはならない\n\n▼ここのところ、有名無実で実体が伴わない「名ばかり」という言葉をよく思い浮かべるようになった。きっかけはロシアのウクライナ侵攻だ。世界の安全と平和を保つために存在するはずの国連安全保障理事会は侵攻に歯止めをかけられないでいる\n\n▼安保理の機能不全は以前から指摘されていたが、決議などの拒否権を持つ常任理事国のロシアが当事者になったことで一層鮮明になった。実効性のある対応が取れず「安全保障」の看板は名ばかりになっている\n\n▼そんな中でも変化はある。常任理事国が拒否権を行使した場合、総会で理由の説明を求められることになった。多くの国が出席する総会で説明させることで、拒否権の行使に少しでもプレッシャーをかける狙いのようだ\n\n▼日本は来年から２年間、安保理の非常任理事国を任される。史上最多１２回目の選出という。政府は安保理改革に意欲を見せる。大国の思惑が絡み合う中、並大抵のことではないだろう。それでも国際社会で唯一、法の支配の下で平和を守るために存在する機関である。名ばかりでいいわけがない。", "publish_date": "20220704"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/04/77546/", "title": "2022年7月4日(月)", "text": "▼国道１号関バイパス建設促進期成同盟会（会長・櫻井義之亀山市長）と鈴鹿亀山道路建設促進期成同盟会（同・末松則子鈴鹿市長）の合同総会が「今後も、早期整備に向けて活動していく」（末松会長）\n\n▼櫻井会長は「大型商業施設が決まり、渋滞緩和のため早期整備を確信している」。リニア新幹線の駅候補地になって、同駅を起点に交通網を整備する意気込みはこれまでにも増しているに違いない\n\n▼17日に来県した岸田文雄首相は一見勝之知事と荒井正吾奈良県知事と会談し、リニア中央新幹線の建設促進への協力を要請した。立憲民主党県連の岡田克也顧問は首相の企業訪問を参院選絡みの「異常事態」と批判したが、両県知事との会談は官邸側の意向。参院選との関連がにおわなくもない\n\n▼静岡県の川勝平太知事がリニア中央新幹線建設促進期成同盟会会長の大村秀章愛知県知事に加盟申請の文書を渡し、大村会長も受け入れ意向を示した。大きなハードルを一つ、乗り越えた感がある。一方で、ＪＲ西日本は４月、輸送密度の低い路線を公表。輸送密度の低い路線に関西本線が含まれた\n\n▼新幹線建設と在来線の廃線、ダイヤ縮小はＪＲの基本戦略でもある。国とＪＲがそれぞれ、県にアメとムチをちらつかせる格好。一見知事は「リニアの実現は、国全体の持続的な成長につながる。駅とルートの決定に向けてしっかり取り組む」。むろん櫻井市長も同じ気持ち。が、関西本線については「亀山―加茂間の路線はきわめて重要。ＪＲ西日本に必要性をしっかり伝える」\n\n▼いまのところ、両者の主張に何の違いもない。", "publish_date": "20220704"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015439587.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "福沢諭吉の１万円札になって４０年近くになる。その前は、聖徳太子と覚えている人は多いだろう。同じころ５千円札の肖像でもあった。千円札には、今の野口英世から３代前に描かれていた◆日本のお札で最も多く登場する人物である。最初は１９３０（昭和５）年発行の乙百円券で、戦前２回、戦後に５回を数える。十七条憲法の制定や仏教の保護、遣隋使（けんずいし）の派遣などの業績が、採用の理由に挙げられている◆今年は没後１４００年。奈良・法隆寺をはじめ、ゆかりの寺院は昨年以降回忌法要を営み、催しを開いてきた。斑鳩寺のある兵庫県太子町、鶴林寺の加古川市など播磨もゆかりの深い地である◆太子町は畿内に近すぎず遠すぎず、交通の要衝だった。檀特山（だんとくさん）は聖徳太子が馬で登ったとされ、山頂の岩の凸凹はひづめの跡との伝説が残る。北西に推古天皇から授かった荘園、鵤荘（いかるがのしょう）を望み、南には播磨灘。投げた石が荘園の境界を指したという。太子信仰の聖地の一つだ◆聖徳太子は没後に功績をたたえた名で、近年は生きていた当時の名、厩戸王（うまやとおう）の併記が増えてきた。お札の肖像の基の絵は亡くなって１００年以上後のもので、モデルが本人かは不明だそうだ◆歴史研究に触れつつ、古代のスーパースターの実像を想像してみる。２０２２・７・４", "publish_date": "20220704"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220704214031.html", "title": "携帯電話が生活の、というより体の一部に…｜奈良新聞デジタル", "text": "携帯電話が生活の、というより体の一部になっていることを思い知らされた。今度のKDDI(au)の通信障害は4分の1近くの国民に影響した。\n\n同社の利用者だけでなく、回線を借りている他の事業者にも影響が波及し、他社からauへの接続も困難になるなど、国民全体に影響した。\n\nスマホさえあれば、買い物の決済がスムーズにでき、財布を持ち歩かない人もいる時代だ。たまたま土日だったので、平日ならどれほど混乱したかと恐ろしくなる。\n\n世の中はますますデジタル社会に進んでおり、後退することはないが、こうした事故で、社会全体がストップする危険をはらんでいることを、改めて教えてくれた。\n\n今は参院選の真っ最中だ。国民の生命と財産を守るのが国会議員の仕事だ。領土や主権を守る国防への関心が高まっているが、日々の暮らしにしっかり目を向けてほしい。\n\n梅雨明けが早く、猛暑による電力不足と水不足。台風も近づき災害が心配だ。そして安心できる通信手段が確保されることも課題となった。どれもが国会議員の仕事だろう。(治)", "publish_date": "20220704"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1280504/", "title": "参院選が始まる直前、流れてきた…：山陽新聞デジタル｜さんデジ", "text": "参院選が始まる直前、流れてきたニュースに驚きの声を上げてしまった。東京都の２３区が足並みをそろえ、現在中学生までが対象の子どもの医療費無償化を来年春から高校生に拡大するという▼そもそも医療費は就学前は２割、小学生以上は３割が自己負担。それを自治体が肩代わりするのが無償化だ。首長選になると、子育て支援策として公約に掲げられることも多い▼子どもの数が減る中、自治体からすれば子育て世帯を呼び込みたい。近隣の自治体がやるなら後れを取るわけにもいかない。そんな切迫感で、競うように自治体は無償化対象を広げてきた▼岡山県内でも２７市町村の半数以上が１８歳までを無償化したという。最低水準なのが岡山市で、入院は中学生まで無料だが、通院は就学前まで無料、小学生は１割負担となる。他の政令市でも無償化対象を広げる動きが加速し、岡山市でも拡大を―と議論が始まったところである▼岡山市で子育てをする身とすれば、東京なら高校生まで無料と聞けばモヤモヤする。東京の方が子育てがしやすいとなれば、求められる東京一極集中の是正とは逆行する▼全国知事会などからは国による全国一律の医療費助成制度を求める声がある。そもそも日本はこれまで、子ども関連予算が少なすぎた。どこまで増やすか。それも今回の参院選の論点である。", "publish_date": "20220704"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/183015", "title": "「通信災害」への備え", "text": "熊本豪雨から２年を迎えた。地域気象観測システム（アメダス）のデータによると、計２５万ミリもの雨が降った。もうすぐ４年になる西日本豪雨の２３万ミリ余りを上回る量。年々、スケールを増すのだろうか。気になる大雨のシーズンを迎えた▲台風４号が近づいている。進路に当たる地域では大雨や土砂災害の恐れもある。警戒し、備えなくては。避難を判断するのに降水量は欠かせぬデータだろう。ところがアメダスの一部データが一時配信できなくなった▲おととい携帯大手のＫＤＤＩで発生した大規模な通信障害の影響である。同社の回線を使う約５００カ所で観測データが更新、集約されにくくなった。ノロノロ進む台風で幸いだったのではないか▲つながらない―。ＫＤＤＩ回線のスマホや携帯電話は通話、通信がしづらい状況に。１１９番通報は固定電話でと消防庁は呼びかけた。宅配便の配送状況の確認、高齢者の見守りアプリ…。生活の至る所に支障が出た▲さまざまな部分がネットにつながり、便利になった暮らし。しかし案外もろそうだ。依存していては、いざというときが心配。自然災害のみならず、「通信災害」にどう備えるか。考えておかなくては。", "publish_date": "20220704"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/233099", "title": "明窓・役に立つ郷土紙に", "text": "投稿欄「こだま」で５月に創刊１４０周年特集を企画して以降、本紙がこれまでさまざまな形で読者の役に立ってきたことを知り、喜びを新たにしている▼直近で印象深かったのは、高校生の孫が隠岐の海士町で寮生活をしているという東京の女性からの投稿。孫から届いたお菓子に緩衝材として入っていた本紙に「こだま」のページを見つけ、これも何かのご縁と「島根の皆さまにごあいさつ」とのことだった。新聞がもたらす偶然の出合いが面白い▼中学生だった約５０年前に読者通信欄を介して文通相手を見つけ、大好きな詩について重ねたやりとりは「一生の宝」と記した女性もいた。今なら手軽なメールやラインとなりそうなところ、手紙ゆえの深い交流を想像し、そんな時代もあったのだと感動を覚える▼県外から島根に移り住み、土地を知るには地元紙が一番と読み始めて愛読者になった人も複数いた。確かにテレビは東京中心。現在はインターネットもあるが、地域の情報を一つにまとめて毎日届く新聞を、これからの移住者の皆さんにも活用してもらえれば何よりだ▼「地方紙は公務員必須ツール」の投稿は役場職員の３５歳男性。地方紙から「自分が知らない地域の魅力を知ることができます」とありがたい言葉を頂いた。古里教育に取り組む先生、地域の人と接する営業職の方々など多様な人たちに生かされる郷土紙作りに精進したい。（輔）", "publish_date": "20220704"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220704"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/575924", "title": "小社会 星を見上げる少年", "text": "その夜も蒸し暑かったようだ。１９４５（昭和２０）年７月４日未明の高知空襲。先ごろ名誉県民に選ばれたコメットハンター、関勉さんが三十数年前の本紙連載「宇宙の放浪者」にそう書いている。\n\n\n\n空襲警報の時間を長く感じた。室戸岬上空にＢ２９の編隊ありとも伝わった。湿っぽい防空壕（ごう）にいた１０代半ばの関少年は地上の空気に触れたい気持ちもあり、父母の目を盗んで外の様子を確かめに出た。すると、暗い夜空に青白く輝く１等星。織女星ベガだったという。\n\n\n\n優しい光に感動した少年は思う。「いつになったら、このような生活から解放され、自由になれるのだろう」「どうしてこのような悲惨な戦いが繰り広げられているのだろう？ 人間同士が殺し合っているのだろう？」\n\n\n\nまもなく少年は地上に地獄絵を見る。鏡川の浅瀬に落ちた焼夷（しょうい）弾は水中で火を噴き、水面の油が燃えて火の川が流れている。北岸に落ちた焼夷弾で数人の人影が消えうせた。焼け落ちた防空壕では痛ましい遺体が見つかった。\n\n\n\n７７年後も世界は地獄絵を見せられている。国連児童基金（ユニセフ）の現地事務所によると、ウクライナでは人口密集地への攻撃で毎日平均２人以上の子どもが命を失い、４人以上が負傷。これも国連が確認できた数で、実はもっと多いだろうとする。\n\n\n\n権力者の勝手な理屈による戦争が長引く。戦火の街にもいるであろう、星を見上げる少年少女に思いをはせる。\n\n\n\n\n\n７月４日のこよみ。\n\n旧暦の６月６日に当たります。つちのえ うま 四緑 大安。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は９時２０分、月の入りは２２時４８分、月齢は５．０です。\n\n潮は中潮で、干潮は高知港標準で２時４７分、潮位９８センチと、１５時０８分、潮位３８センチです。\n\n満潮は８時２１分、潮位１６５センチと、２１時５０分、潮位１６８センチです。\n\n\n\n７月５日のこよみ。\n\n旧暦の６月７日に当たります。つちのと ひつじ 五黄 赤口。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は１０時１９分、月の入りは２３時１６分、月齢は６．０です。\n\n潮は小潮で、干潮は高知港標準で３時３３分、潮位９７センチと、１５時４８分、潮位４９センチです。\n\n満潮は９時０８分、潮位１５８センチと、２２時２９分、潮位１６６センチです。", "publish_date": "20220704"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/950827/", "title": "数十円、3000円、そして1兆円", "text": "職場近くのうどん屋がついに音を上げた。多くの店が値上げを選ぶ中で粘ってくれていたが、小麦粉、てんぷら油、肉に野菜、電気にガスとあらゆるものが高くなり、値上げに踏み切った▼長引く物価高になんとかやりくりをつけ、日々を暮らす人々の心を動かしたのだろうか。一冊の文庫が平積みされ、売れ続けている。原田ひ香（...", "publish_date": "20220704"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220704103139?c=39546741839462401", "title": "11万8935人 ｜ 長崎新聞", "text": "「私たちは、もうすぐいなくなります」－被爆者ご自身の口からこの言葉を最初に聞かされたのはいつ頃の取材だったか、その時の相手がどなたで、自分はどう返答したのだったか－遠い記憶をたどりながら、何ひとつ満足に思い出せないことに愕（がく）然としている▲「前年度末時点での全国の被爆者数」を厚生労働省が発表する7月は“被爆者がいなくなる日”が少しずつ近づいていることを嫌でも思い知らされる月だ▲2日付の記事によると、被爆者健康手帳を持つ人は11万8935人で、旧原爆医療法が1957年に施行されて以来の過去最少をまた更新した▲平均年齢は84.53歳。前年に比べて0.59歳上昇した、という。全員がご健在なら当然「1歳」上がるはずの数字だ。3月までの1年間に8992人が亡くなり、県内の被爆者数も2312人減った▲厚労省の発表を2年分見比べれば「この1年間に亡くなった被爆者の平均年齢」が推計できそうだ…と思いつき、電卓をたたきかけたが途中でやめた。算数が苦手で計算が混乱してしまったこともあるが、それより何より、被爆者は数字ではない▲“その日”よ、どうか一日でも遠くに－と切実に願いながら思う。詮（せん）ない計算より先にやることがいくらでもある。残された時間は短い、と重ねて心に刻む。（智）", "publish_date": "20220704"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/879857", "title": "世の中の仕組み", "text": "「いただきます」。食事の際に手を合わせるのは、命をいただくことへの感謝だけではない。生産から流通、販売、調理まで多くの人が関わって食卓に上る。その労力への感謝でもある◆思想家の内田樹さんが著書で給食に対する保護者のクレームを取り上げていた。自分は給食費を払っている。だれにも負債はない。それなのに、どうして「いただきます」と礼を言わなければいけないのかという理屈。内田さんは「世の中の仕組み」が分かっていないと指摘する◆給食は食物の生産・流通システムの整備、公教育思想の普及、食文化の深まりなどがあって可能になった。先人の積み重ねた努力に対してありがたいと思うのが普通であり、市民社会の基礎的なサービスのほとんどはそうした努力の成果として維持されている、と◆７月に入っても物価高騰のニュースが続いているが、いろんな現場の頑張りで何とか社会が保たれていると実感する。値上がりに苦慮する給食も食材やメニュー、調理法を工夫しており、佐賀県内の状況を伝える記事からも予算と栄養をにらんで奮闘する様子がうかがえた◆当たり前に提供されている給食は努力の成果で維持される。世の中の仕組みを分かっているなら、「いただきます」は自然な行為。自分ばかりに意識が向くと、周囲への感謝を忘れてしまう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220704"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1543756.html", "title": "＜金口木舌＞大事なことは小学校で学んだ", "text": "小学生の頃、授業で楽しみだったのはNHKの学校放送番組を見ることだった。テレビ番組を学校で友人と一緒に見るという特別感にワクワクした\n\n\n\n▼中でも一番好きだったのは「たんけんぼくのまち」。1984年から8年間放送された小3社会科の番組だ。主人公チョーさんが街を探検し、そこで働く人に出会い、社会の仕組みを学んでいく。チョーさんをまねて自分の街のことを調べてまとめたこともある\n\n▼この経験が記者の仕事の原点だと考えていたが、そこで暮らす人や街を知ることは、商売や政治、行政にとっても基本だと年を重ねて分かった。大事なことは小学校で学んでいた\n\n▼民主主義を初めて体感したのも小学校だった。児童会役員選挙では登校時に候補者があいさつしたり、演説会で自分の公約を述べたり、推薦人の言葉もあった。大人みたいでかっこいいと思いながら投票した\n\n▼10日は参院選の投票日。期日前投票も始まっている。沖縄で暮らす人の声を聞き、行動してくれる人は誰か見極め「かっこいい大人」として1票を投じたい。\n\n\n\n", "publish_date": "20220704"}
]