[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/543181/", "title": "「サイコパス」の未来：北海道新聞 どうしん電子版", "text": "人間の心理や性格を数値化し犯罪に関する係数が一定基準に達すると「潜在犯」として裁かれる。未来の日本を描いたアニメ「ＰＳＹＣＨＯ―ＰＡＳＳサイコパス」は冷徹な監視社会の現実を突きつけた▼作品には「適切」な人生を支援するシステムが登場する。神経細胞を模したネットワークで構成されるバイオコンピューターが、職業や結婚相手まで紹介してくれるのだが、「有用」と判定されなければ、絵画や音楽に携わることもできない（「教養としての１０年代アニメ反逆編」町口哲生著）▼ＳＦとはいえ、交通や銀行取引の履歴から市民の行動を監視するという構想も。ビッグデータともてはやされる情報技術の未来に覚える一抹の不安は杞憂（きゆう）か▼デジタル庁創設や個人情報保護法変更を盛り込んだ関連法がきのう成立した。行政機関による本人同意のない個人情報の目的外利用や提供が広がる恐れもある。その条件となる「相当な理由」の中身は明文化されていない▼監督する個人情報保護委員会には行政機関への命令や立ち入り検査の権限がない。慎重に個人情報を扱ってきた自治体の運用にも影響必至だ▼「サイコパス」について文芸評論家の町口さんは「よりよき未来を選択することができるかという問いかけ」を重くみた。「法が人を守るんじゃない。人が法を守るんです」。ヒロインの言葉は何を暗示するのか。考え続けたい。２０２１・５・１３", "publish_date": "20210513"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210513khn000010.html", "title": "河北春秋(5/13)：カクテルグラスの縁に上白糖をまぶしたスノ… | 河北新報オンラインニュース", "text": "河北春秋(5/13)：カクテルグラスの縁に上白糖をまぶしたスノ…\n\nカクテルグラスの縁に上白糖をまぶしたスノースタイル。ウオッカとホワイトキュラソー、ライムジュースをシェークし、鮮やかな緑色のミントチェリーを沈めたグラスに注ぐ。甘さと酸味が絶妙な味わいを醸し出す▼酒田市のバーテンダー井山計一さんが創作したカクテル「雪国」。１９５９年、全国コンクールのグランプリに輝いた。「あったものを混ぜ合わせたら偶然できた」と笑っていた▼「カウンターに立てなくなるまでは現役」。そう話していた井山さんが９５歳で亡くなった。地元高校を出て関東で暮らした後、仙台市でバーテンダーの修業を始めた。酒は飲めずなめるだけで味を覚えたという。５５年、酒田市にバー「ケルン」を開業。意味は「山の道しるべ」▼カウンターでは道しるべのように酒田の街の歴史を語り継ぎ、７６年の酒田大火を研究する学生に記憶を伝える活動にも熱心だった。半生はドキュメンタリー映画に。本人や家族の回想、長年のファンらの声で描かれた。「大好きな酒田に少しでも貢献できたらうれしい」と言葉を寄せた▼「現代の名工」に選ばれた昨年１１月、元気に語っていた。「しゃべるのが大好きなんです。街の話とか思い出話とか何時間でも。名工ではないですよ」。カクテルと故郷を愛した人生だった。（２０２１・５・１３）", "publish_date": "20210513"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210513AK0013/", "title": "北斗星（５月１３日付）｜秋田魁新報電子版", "text": "東京の神田古書店街やカレーの有名店、そして神田明神や湯島聖堂…。これらを訪れる際によく利用するのがＪＲ御茶ノ水駅だ。ここの改札近くに最近、新たな駅ができたと話題になっている\n\n\n\n▼その名も「消毒駅」。しゃれを効かせた架空駅である。消毒液の噴霧器を置いた台に、本物の駅名表示板とそっくりの紙が貼ってある。駅利用者に新型コロナウイルスの感染予防を促す仕掛けとして、若手駅員が考案したという\n\n\n\n▼そのこだわりぶりが見事。一つ前の駅は「対策」、次の駅は「習慣」とされ、色使いや字体も本物とうり二つ。駅ごとに割り振られた番号や外国語表記も示してある。思わず足を止め、クスッと笑いながら手指消毒。粋な計らいにほっこりした\n\n\n\n▼ＪＲ東日本によると、消毒駅を設置したのは３月半ば。２回目の緊急事態宣言が延長期間に入っていた頃だ。「自粛疲れでも明るい気分に」という気配りが心に染みる\n\n\n\n▼東京ではまん延防止等重点措置を経て４月２５日から３回目の宣言期間に突入。感染者数は高い水準にとどまり、変異株流行や医療逼迫（ひっぱく）への不安が広がる\n\n\n\n▼菅義偉首相は大型連休も返上し、コロナ対応に当たってきた。だが「短期集中シナリオ」は不発に終わり、宣言延長へ転換。流行を早期に収めるべく、ワクチン接種の迅速化に躍起だ。高齢者への「７月接種完了」「１日１００万回接種」は自らが示した約束。次の流行を回避する上でも、これ以上の“ダイヤの乱れ”は許されない。", "publish_date": "20210513"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽香港を出たドイツ船ヘスペリア号が日本の制止を振り切って横浜に入港する事件が起きた。1879（明治12）年のことである。当時の検疫規則はコレラ流行地から来た船に対し沖合で7日間停泊するよう求めていた。\n\n▼▽市川智生沖縄国際大准教授の論文によると、日本はコレラを輸入感染症と捉えて規則を定めたが、国内では既に流行していた。船に乗り込む日本の検疫官が感染源となる恐れもある。ドイツ側は医務官による船内検査で感染者は見つからなかったと主張し、入港を強行した。\n\n▼▽検疫の難しさを物語る事件と言えよう。現代のコロナ禍でも各国の水際対策が問われている。日本政府は変異株対応として、インドとパキスタン、ネパールに2週間以内に滞在歴のある在留資格保持者の再入国を拒否すると発表した。日本人の帰国は引き続き可能だという。\n\n▼▽入国時の検疫で陽性と判明する事例が相次いでいることが懸念材料となっていた。インドの変異株は国内でも感染例が報告されており、空港での検査をすり抜けた可能性は否定できない。日本の水際対策の真価が問われるのは開幕が迫る東京五輪・パラリンピックとなろう。\n\n（2021/05/13付）", "publish_date": "20210513"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210512-614273.php", "title": "【５月12日付編集日記】オーケストラ", "text": "いわき市出身で、「炎のマエストロ」と称される小林研一郎さんは幼少時に聴いたベートーベンの交響曲に衝撃を受け、母がガリ版で作ってくれた五線譜に曲を書き写すことに没頭した。小学５年の時には学校のピアノを弾き、初めて曲を完成させた\n\n▼小林さんのように、国内外のオーケストラで活躍する音楽家の多くは、感受性豊かな子どもの頃から修練を重ねているという。そんな楽団員で構成するオーケストラだからこそ、想像を絶するほどの見事な演奏が生みだされる（「小林研一郎とオーケストラへ行こう」旬報社）\n\n▼白河市の白河文化交流館コミネスを拠点に、新たなオーケストラが今月から活動を始める。市民らが身近に音楽に親しむ機会を増やし、地域の文化と豊かな感性を育むことが目的だ\n\n▼公募で地元の白河や県内各地から小学５年の児童を含む約９０人が集まった。国内トップ級の音楽家らを講師に迎え、音楽祭への出演や定期演奏会に向け、演奏に磨きをかける。６月の発足式で、初めて演奏を披露する\n\n▼市民から楽器寄贈の申し出があるなど、地元オーケストラへの期待は大きい。音楽にかける情熱の下、結集した団員が奏でる交響曲は多くの人を元気づけるだろう。", "publish_date": "20210513"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/451198", "title": "地区労と平和運動｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地区労と平和運動\n\n宇都宮市内にある労働組合の地域共闘組織「宇都宮地区労働組合会議（宇都宮地区労）」が67年の活動に幕を閉じた。労働者の処遇改善と並ぶ柱だったのが平和運動である▼労働者の権利も人々が安心して暮らせるのも平和あってこそ。市民と共に足元から平和を見つめ、守ろう－。戦後40年の節目だった1985年、宇都宮の戦災と空襲を後世に伝える「宇都宮平和祈念館建設準備会」を立ち上げた▼二度と同じ過ちを犯すまいと、市民自ら企画や調査を行い、空襲展を毎年開催。市内の戦跡巡りや灯籠流しなども行い、風化を防いできた▼興味深いのが地区労の関わり方だ。空襲展を開こうにも、当初は展示品も会場も何もない。あくまでも裏方として、組合員が貴重な遺品を所有者宅に借りに行ったり、受付を担ったりして市民の熱意を支えてきた▼終戦から75年が過ぎた。時の流れは労組の地域共闘だけでなく、戦争経験者らを核とした運動にも影を落とした。準備会から名称を変更した「ピースうつのみや」は会員が高齢化し、地区労という後ろ盾も失って風前のともしびにある▼ピース代表で、準備会発足時は地区労事務局長として会に関わってきた田中一紀（たなかかずのり）さん（79）は「どうすれば今の時代に見合った、持続可能な運動にできるのか」と気をもむ。答えはまだ見つからない。", "publish_date": "20210513"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月13日(木)\n\n【いばらき春秋】\n\n暖かさが増してくると、水を張った田んぼは緑の点描に変わる。植えられて間もない稲の苗が整然と並び、風で小刻みに揺れる水面は美しい\n\n\n\n▼水田地帯を自転車で巡ると、あちこちからにぎやかなカエルの鳴き声が聞こえてくる。日本の原風景という言葉がふさわしい田園地帯は心を穏やかにしてくれる\n\n\n\n▼国語学者の故金田一春彦さんは5月の古名「サツキ」の語源について「田の神の月」の意味に違いない、と述べている。サの語源がサオリなど田の神に関係するものに使われるからだという(「ことばの歳時記」)。サオリを辞書で引いてみると田植えを始める日の祝いとあった\n\n\n\n▼田の神が宿るのであろう風景がいつまでも残ってほしいと願うが、農家はいまや高齢化の波にのまれて、後継者不足が悩みの種となっている。そこへコロナ禍の波紋が追い打ちをかけている。外食産業の需要減で米価が下落した。今年はどうなるのか\n\n\n\n▼コロナ禍の影響は飲食業や観光、宿泊、公共交通などで深刻さを増すばかりだ。イベントも中止や延期、縮小に追い込まれている\n\n\n\n▼ただ事態が深刻さを増しても神頼みというわけにはいかない。ウイルスによる波紋を広げないためには人の行動のありようが問われている。(智)\n\n\n\n", "publish_date": "20210513"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/294379", "title": "13【三山春秋】新緑に囲まれた神社の…｜三山春秋｜上毛新聞ニュース", "text": "▼新緑に囲まれた神社の境内で、黒袴に白鉢巻き姿の小学生が弓を構え、鎌倉の方角へ向けて一斉に矢を放つ。新田義貞の鎌倉幕府討伐の挙兵にちなみ毎年5月8日に開かれてきた生品神社（太田市）の鏑矢祭（かぶらやさい）が新型コロナウイルス感染拡大のため、2年連続で中止となった\n\n\n\n▼神社の近くに住む茂木（もてぎ）晃さん（84）は30年以上指導に携わり、今年も太田生品小の男子児童に陣形や弓矢を教えた。「矢を放った後が大事。そこで安心せず、引き締まった動きだときれいに見える」。長年の経験で演出の勘どころは心得ている\n\n\n\n▼竹製とはいえ子どもが弓矢を扱うため、安全に配慮してきた。学校行事との兼ね合いで練習期間は短いが、その分だけ指導には熱が入る\n\n\n\n▼以前教えた児童からは「茂木先生が厳しいからすぐに覚えられた」と手紙をもらったことも。「怒ったり、褒めたり。子どもをやる気にさせるには駆け引きがある」と笑う\n\n\n\n▼祖父や叔父の跡を継いで9代目式師に就いたのは46歳の時。当初は夜明け前の午前2時に起きて経営するスーパーの仕込みをし、朝から鏑矢祭の準備に奔走した。体力の衰えを感じ、77歳で後進に引き継いだが、練習には今も顔を出す\n\n\n\n▼茂木さんの少年時代は終戦後の混乱で鏑矢祭が開かれなかった。養蚕の不作で中止の年もあったという。コロナ下の今こそ、疫病を追い払うような矢が一刻も早く放たれることを願う。", "publish_date": "20210513"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/13/59629/", "title": "2021年5月13日(木)", "text": "▼「優良事例を紹介してポジティブに活用してもらえるようにしたい」のだという。新型コロナウイルス対策が万全の飲食店にステッカーを貼る認証制度を開始するに当たり、鈴木英敬知事は「飲食店と利用者の双方にとってメリットがある」\n\n▼名称が「みえ安心おもてなし施設認証（あんしんみえリア）」。県が安全宣言をしてやるということだろう。県独自の緊急警戒宣言から国の「まん延防止等重点措置」対象地域に指定される中で、当初「飲食店への時短要請などはしない」とした方針が一転。県全域に時短要請し、酒類提供禁止にまで踏み込んだ。一方で、当初のいわば〝推奨店制度〟は実施する。ブレーキとアクセルを同時に踏む考えはこの期におよんでも健在とみえる\n\n▼認証制度自体はクラスター（感染者集団）発生店が店名公表に応じないため明らかにできないことを県民にわびる中で示された。感染対策とプライバシー保護の間での苦肉の比較衡量策というなら評価できなくはない\n\n▼認証の基準は県のやることだからすべてに行き届き抜けはない。政府の基準案に「トイレの清掃」など独自項目も入れたという。トイレには別に使い方の基準もある―「蓋がある場合は、蓋を閉めて汚物を流す」。10日付の『県指針』は「蓋を閉めて汚物を流すよう表示する」だった。多少現実対応したか。県庁舎のトイレはおおむねフタはない\n\n▼津市営公園ではフタのないトイレに「蓋を閉めて」の表示がある。指針を厳格に守ったのか。制度をつくれば後は終しまいという行政慣行をコロナは見逃さず浮き彫りにしている。", "publish_date": "20210513"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1316234", "title": "米大リーグで活躍した松井秀喜さんは現役時代…", "text": "米大リーグで活躍した松井秀喜さんは現役時代…\n\n【越山若水】米大リーグで活躍した松井秀喜さんは現役時代、記者の質問が監督の起用法、現地メディアの評価などに及ぶと決まって「それは自分がコントロールできるところではない」と答えた▼考えても仕方のないことは考えず、自分にできる試合の準備をやるのみ、との趣旨。この話を思い出したのは競泳の池江璃花子選手を巡るニュースからだ。東京五輪中止への行動を求める意見が届けられていた。これこそ当人がコントロールできる範囲を超えている▼五輪やパラリンピックが近づくにつれ、各競技代表決定のニュースが増えている。先日の本紙は、ボート代表を決めた福井県勢の選手が「出るだけでは終わらない」と、早くも決勝レースをイメージしていることを伝えた。筋骨隆々のレスリング選手が、五輪切符を握り感極まった様子をつづった記事もあった▼本来なら選手は一番集中したい時期。しかしコロナ禍には複雑だ。陸上のテスト大会に臨んだ選手らはワクチン優先提供について「五輪選手だけが、とはおかしな話」「どう発言すればいいか迷う」と一様に困惑していた▼とはいえ、選手たちに今できることが、「大会がある」と信じて競技力を高めていくほかにあるだろうか。五輪開催に不安を持つ人がいるのは理解できる。それは筆者にもある。だが、選手個人に不安をぶつけてしまうのは明らかに間違っている。", "publish_date": "20210513"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210513085637.html", "title": "80歳を超えた老母がしょげている。同い…｜奈良新聞デジタル", "text": "80歳を超えた老母がしょげている。同い年の義妹に脚が痛いと訴えたところ、「私なんか何年も前から痛い。老化なので付き合っていくしかない」と冷徹に言われたとか。\n\n\n\n女87・45歳、男81・41歳が日本人の平均寿命だが、健康寿命は七十数歳。まず足腰から衰えるそうだから、母と同様の人は多いに違いない。\n\n\n\n「毎日が母の日のようなもの」と、恩着せがましくずっと生活必需品の買い物を担当しているが、もし母が一人暮らしだと困り果てるのではないか。\n\n\n\nそんな折、某ネットスーパーの広告ちらしが目に入った。スマホやパソコンで注文すると、店舗から食料品などを家の前まで届けてくれるという。\n\n\n\n母に聞くと、出歩くのが難しくなった86歳の叔父は、ネットスーパーの愛用者らしい。最近はほかにも多種多様な宅配サービスが出てきているが、超高齢化社会を迎え需要はますます増えるのではないか。\n\n\n\nこれで「脚が悪くても買い物には困らないだろう」と一安心したが、母はATMも扱えない機械音痴。まずスマホ・パソコン操作を教えなければならない。母の日は続く。(栄)", "publish_date": "20210513"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1129679/", "title": "展示室の吹き抜けにつるされたシ…：山陽新聞デジタル｜さんデジ", "text": "展示室の吹き抜けにつるされたシロナガスクジラの巨大模型は、実物大の体長約３０メートル。米ニューヨークにある自然史博物館の人気者が、胸びれにばんそうこうを貼った姿をニュースで見た▼悠然と泳ぐその真下が新型コロナウイルスのワクチン接種会場になったという。住民が予約なしにぶらっと立ち寄れ、無料どころか入場券までもらえる▼接種を終えた腕にばんそうこうを貼ってくつろぐ人々に感染収束の兆しが見える。米国は世界最多の死者を出しながらもワクチン接種で巻き返しを図る。一方、日本の接種率は経済協力開発機構（ＯＥＣＤ）加盟３７カ国で堂々のビリだ▼ようやく供給のめどが立ったことから今週、高齢者への接種が進みだした。とはいえ、多くの自治体で予約受け付けが始まったばかり。前夜から徹夜覚悟で窓口に並ぼうと市民が役所に詰めかけたり、システムの不具合で業務が止まったりと全国で混乱が続く▼菅義偉首相は高齢者への２回接種を７月末までに終わらせると宣言したが、裏付けとなる政策はどこまで実現できるのか。掛け声だけでなく、医療人材の確保やワクチンの速やかな配送など政府がやるべきことはまだ多い▼勝負を懸けた局面で大勢が一斉に声を上げるのが「鯨波」。押し寄せる感染の大波を乗り越え、勝ちどきを上げられるのはいつの日だろう。", "publish_date": "20210513"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=753350&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "看護師らに笑顔が少ないと嘆く高齢の病院長。笑いのある病院にしようと、院内で趣味の落語の独演会を開くが、迷惑がって誰も来ない…。創作落語「寄席外来」は院長と患者らのやりとりが軽妙で笑いを誘う▲立川らく朝さんの語り口が滑らかだったのは、医師から落語家になった人だからだろう。４６歳で立川志らくさんに弟子入り。還暦すぎの６年前、真打ちに昇進する。病気の予防法などを交えた健康落語を開拓してきた▲演目は糖尿病や認知症、生活習慣病などをテーマにする。笑いで免疫力アップを―という願いで創作。動画サイトで幾つか公開されており楽しんだ。コロナ禍でぎすぎすしている今、笑いの効用を見直したい▲病と向き合う職にあっても、笑えない人もいる。日本医師会会長は自民議員の政治資金パーティーに参加。薬局グループの会長夫妻にはワクチン接種枠が確保された。コロナは人に大事なものを見失わせるのだろうか▲著書「笑って生きれば、笑って死ねる」を出したばかりのらく朝さんが亡くなった。本の結びにメッセージがある。コロナで世の中が激変しても最後の切り札として笑いがある、と。おおらかな心持ちを忘れず過ごそう。", "publish_date": "20210513"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/32474", "title": "明窓・さすがは海士町", "text": "「もしあなたが感染したら どんな声かけをもらうとうれしいだらあ？」―。島根県海士町で初めて新型コロナウイルス感染者が出て２日目。観光スポット・明屋海岸の写真を背景に、こんな言葉を記したチラシが新聞に折り込まれた▼５日付の本紙こだま欄にあった同町の田中君代さんの投稿で知った。田中さんは「こんな草の根的呼び掛けのある限り、海士町は決してコロナに負けないと思った」とし、運悪く先に発症し、警告してくれた彼らに、「手痛い経験を生かしてまた、家族や島のために頑張って。応援しているよ」と温かいエールを送っている▼チラシを入れたのは「海士町民有志一同」。３０～４０歳代の１０人ほどのグループという。行政主導で動いてきた海士町の施策を民間でも担えないか、と月２回程度集まって話し合っている。町内で感染者が出たら何ができるかも話し合ってきたといい、迅速に対応できた▼大江和彦町長によると、町内にはチラシに対して賛否両論あった。しかし町民２２００人余りの地域から１４人も感染者が出た非常事態の中で、誹謗（ひぼう）中傷はなかったという▼哲学者の内山節さんは９日付の本紙羅針盤で、「過去が現在を支え、現在が未来をつくる。そのことを感じられる場所こそが地域である」と書いた。生きることの中に豊かさがあるという感覚。コロナ禍への町民の対応を見てさすがは海士町と感じ入った。（富）", "publish_date": "20210513"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26152", "title": "四季風", "text": "在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受けた作品が多かった。だが例年は「イクメンは 名もなき家事が できてから」（第４回大賞）など共働・・・\n\n関連記事", "publish_date": "20210513"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n古来、神秘の海だったのだろう。熊本県と鹿児島県にまたがる八代海。沖合に多数の火が浮かぶ「不知火（しらぬい）」という現象が見られることから別名、不知火海と呼ばれる。蜃気楼（しんきろう）の一種だが、昔は怪火と恐れられていたそうだ▲\n\n「原因不明の疾病発生」。６５年前の５月、この海の水俣湾近くに住む５歳と２歳の姉妹らに手足がしびれる、口がきけないなどの症状があると保健所に報告された。これが水俣病の公式確認となった▲\n\n日本が高度経済成長に沸く時代。小さな漁村の出来事とかき消されたのか。工場排水に含まれるメチル水銀が原因の公害病と国が認めるまで１２年。その間、水銀は海に流され続け、被害は拡大した▲\n\n伝染病や奇病と差別を受け、患者や家族は二重三重の苦しみだっただろう。本来被害者を救い、治療に手を尽くすのが国の役目のはず。だが今なお被害の全容が分かっていないことに驚愕（きょうがく）する▲\n\n水俣病の悲劇を世界に伝えたのは米国の写真家故ユージン・スミスさんだ。１９７１年から３年間水俣に滞在し、患者や抗議活動の様子を撮影した。その写真集「ＭＩＮＡＭＡＴＡ」を原作とする映画が９月に全国公開されるという。ユージン役は俳優ジョニー・デップさん▲\n\n予告映像を見て、映画への期待が膨らむ。不知火には、行き先を見失った船を陸へ導いたという神話も伝わる。新型コロナウイルス禍の今、公害に揺れた海から学ぶべきことがあるはずだ。", "publish_date": "20210513"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/456125/", "title": "小社会 さざ波｜高知新聞", "text": "小社会 さざ波\n\n「さざなみ」は漢字で細波、小波、漣と書く。字を見て連想したのは３年前に急逝した俳優、大杉漣（れん）さん。映画やテレビドラマで、迫力あるやくざから優しい父親まで巧みに演じた。\n\n\n\n漣という芸名は大好きなフォーク歌手、高田渡さんの息子の名前を頂戴したのだとか。自著には〈静かに寄せては返す波。しかし、その形は絶えず変化する。ぼくらしくて、こりゃいいや〉と考えたと書いている。３００の顔を持つ男といわれた名脇役らしい逸話である。\n\n\n\nその「さざ波」という言葉が話題になっている。内閣官房参与の大学教授が各国と日本の新型コロナ感染状況を比べて、「日本はこの程度の『さざ波』。これで五輪中止とかいうと笑笑」とツイッターに投稿。国内外に波紋を広げた。\n\n\n\nいろいろと引っ掛かる発信だ。確かに、米英やインドと比べれば日本は感染の規模は小さい。百歩譲って「さざ波」としても、絶えず変異しながら寄せてくるその波に対応できず、医療体制は逼迫（ひっぱく）。船を大揺れにしている政治のかじ取りはどうなのだろう。\n\n\n\n東京五輪への国民の不安は募る一方に映る。今こそ発信力が求められる菅首相の国会答弁も心もとない。何を聞かれても、「安全・安心な大会」を目指すと何度も繰り返すだけ。針が飛ぶレコード。そんなやゆも聞こえた。\n\n\n\n開催するのなら、根拠と説得力ある方策を聞きたいもの。政治も「棒読み」では伝わるものはないだろう。\n\n\n\n\n\n５月１３日のこよみ。\n\n旧暦の４月２日に当たります。かのと とり 一白 大安。\n\n日の出は５時０７分、日の入りは１８時５８分。\n\n月の出は５時５６分、月の入りは２０時１９分、月齢は１．３です。\n\n潮は大潮で、満潮は高知港標準で６時１２分、潮位１７２センチと、１９時２６分、潮位１７０センチです。\n\n干潮は０時３０分、潮位７３センチと、１２時４９分、潮位１０センチです。\n\n\n\n５月１４日のこよみ。\n\n旧暦の４月３日に当たります。みずのえ いぬ 二黒 赤口。\n\n日の出は５時０６分、日の入りは１８時５９分。\n\n月の出は６時３４分、月の入りは２１時１６分、月齢は２．３です。\n\n潮は中潮で、満潮は高知港標準で６時３７分、潮位１７０センチと、２０時０１分、潮位１６６センチです。\n\n干潮は１時００分、潮位７９センチと、１３時２１分、潮位１１センチです。", "publish_date": "20210513"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210513111234?c=39546741839462401", "title": "理由は三つ？ ｜ 長崎新聞", "text": "「私はアスリートですし、ずっと待ち望んでいた大会。しかし、人々を危険にさらすのであれば、今すぐ議論すべき」はテニスの大坂なおみ選手。錦織圭選手は「（五輪は）死人が出てまで行われることではない」と語った▲おそらく選手たちは、夢の舞台を心待ちにしているはず、と考えるからかもしれない。アスリート発の“五輪懐疑論”がこのところ立て続けに報じられている▲陸上の五輪テスト大会に出場した新谷仁美選手は5000メートルのレース後に取材に応じた。「反対意見も無視できない」「スポーツで世界が救えるのなら、もうとっくに救えている」「人としては今年の五輪開催には反対、アスリートとしては分からない。悩んでいる」。取材対応は16分間に及んだそうだ▲質問から逃げず、慎重に言葉を選んで語る姿に頭が下がる。ただ、五輪をこのまま開催するか、別の決断をするか、決めるのは別の人の仕事だ。競技者たちを不必要に矢面に立たせるのはおかしい▲外信面に記事がある。ニューヨークタイムズに五輪の中止を主張する寄稿が載ったそうだ。〈五輪開催に強引に突き進む理由は三つ。カネ、カネ、そしてカネだ〉▲外国の人って時々こういう意地悪な言い方する…の感想は別として、これに反論するのも誰かの役目なのだろうが。（智）", "publish_date": "20210513"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/675094", "title": "マスク生活｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "コロナ下の生活が長くなり、マスクはおしゃれの一つになっている。素材や柄に気を配り、「きょうの一枚」を選ぶ人もいる。先日の読者文芸欄には〈殿方のネクタイ選びもかくあらむ朝朝を選る手作りマスク〉（野中美佐子さん、小城市）。選者２人がいずれも一席に選んでいた◆何事も楽しむ姿勢は見習いたいが、マスク生活には難儀もする。名刺を交換すると、相手もこちらも顔にはマスク。にこやかにあいさつを交わしても、互いに目から上の部分しか見えていない◆○○会社の○○さん。もらった名刺でどこの誰かは記憶するが、再び会ってもすぐに分かる自信はない。「顔を見せて」とは言えず、マスク顔を記憶した人が増え続けている◆まあ、それもお互いさまと思えばいいとして、マスク生活の落とし穴に脱水症状があると聞く。マスクをしていると、のどの渇きを感じにくくなる一方で、マスクを外してはいけないという気持ちもあって気づかないうちに脱水症状に。感染予防は大切だが、こちらも命に関わってくる◆季節は初夏、これからは暑さとの勝負になる。ワクチン接種が進むイスラエルでは屋外でのマスク着用義務が撤廃されたが、日本の道のりはまだ遠い。どこぞの有力者のように便宜を図ってもらうわけにはいかず、水分補給を怠らないで待つとしよう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210513"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1320216.html", "title": "＜金口木舌＞戦場の理髪師", "text": "先日亡くなった田中邦衛さんは北国が似合う俳優だった。北海道富良野市を舞台としたドラマ「北の国から」では主人公の黒板五郎を好演し、代表作となった。木訥（ぼくとつ）とした語り口はその素顔と重なる\n\n▼同じ北海道でも高倉健さんらと共演した１９６５年の「網走番外地」では大槻という名の囚人を演じた。そんな田中さんには沖縄が舞台の出演作もある。71年の「激動の昭和史 沖縄決戦」はその一本\n\n▼新藤兼人脚本、岡本喜八監督というコンビの作品で沖縄戦の史実に沿いながら脚色を加えた。田中さんの役どころは32軍司令部付の理髪師。軍と運命を共にする軍属である\n\n▼誤った戦勝情報に歓喜する。日本軍が総攻撃すると聞けば「俺も行く」と言って手りゅう弾を探す。南部に撤退する軍司令官には「お供させてください」。摩文仁で水くみに駆け回る\n\n▼作戦を巡る司令部内の対立を理髪師は知らない。沖縄を本土防衛の捨て石としたことも。沖縄戦時の県民もそうであった。軍首脳を主人公とした映画で理髪師は県民を象徴するもう一人の主人公と言えよう\n\n▼76年前の５月５日、日本軍は総攻撃に失敗し戦力を喪失した。それでも戦闘を続け、県民の犠牲は増大した。コロナ禍で五輪の是非が問われる中で思う。民の命に対する無責任さで二つの時代は似ていないか。田中さん演じる理髪師を誰が笑えよう。", "publish_date": "20210513"}
]