[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/505940/", "title": "ジョゼと虎と魚たち：北海道新聞 どうしん電子版", "text": "採択から批准まで８年かかった条約がある。２００６年に国連で採択された障害者権利条約だ。日本が批准書を寄託したのは１４年の１月だった。条約の水準に達していない国内法の整備に時間を要した▼その後障害者差別解消法などが施行されたが、理念の実現にはほど遠い。外出は制約され、教育や雇用も対等とは言いがたい▼「外は恐ろしい猛獣ばかりや」。下肢まひで車椅子生活を送る自称ジョゼの愚痴が、耳に痛かった。田辺聖子さんの恋愛小説が原作のアニメ映画「ジョゼと虎と魚たち」の一場面。猛獣とは車椅子を邪魔者扱いし、時に突き飛ばしていく人間のことだ▼事故をきっかけに出会うジョゼと、アルバイトでその面倒を見る学生の恒夫の関係の変化がおもしろい。車椅子を押す側の恒夫が挫折を経て見えていなかった世界を知り、押される側のジョゼが自力で「立つ」ことで恒夫の背中を押すのである▼「角度を変えると物事の見方も変わる。心の成長で世界は違って見えるのです」。監督のタムラコータローさんがネットラジオのインタビューで話していた。それは社会のありようにも当てはまるだろう▼障害者権利条約に合理的配慮という文言がある。エレベーターや点字の欠落は、意図せずとも社会参加を制限する差別になるという考えだ。ジョゼたちのような真に対等な関係は、そんな気づきから始まるのかもしれない。２０２１・１・２９", "publish_date": "20210129"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210129khn000004.html", "title": "河北春秋(１/29)：プロ野球ファンにとって、今が一番楽しい時… | 河北新報オンラインニュース", "text": "河北春秋(１/29)：プロ野球ファンにとって、今が一番楽しい時…\n\nプロ野球ファンにとって、今が一番楽しい時季かもしれない。応援するチームの陣容を見て、今季の成績を予想する。新戦力は未知数がゆえに期待が膨らむ。積み重ねた勝利数は優勝に手が届く。どの球団のファンも皮算用は似たり寄ったりだろう▼来月１日に沖縄県で始まる春季キャンプを前に、東北楽天に朗報が届いた。米大リーグ、ヤンキースからフリーエージェントになっていた田中将大投手が８年ぶりに復帰することになった。ファンにとっては、球春とともに盆と正月が一緒に訪れたようなもの▼新型コロナウイルスの影響で大幅な収入減となった大リーグの各球団は緊縮財政を余儀なくされ、移籍市場は冷え込んだ。７年間在籍したヤ軍も田中投手と再契約する財政的な余裕がなかった。さらに、予定通り開幕できるかどうかも現段階では不透明だ▼コロナ禍の逆風が東北楽天にとっては「追い風」となった形。ただ、米国でも安定した成績を残し続け、来季も同様の活躍が期待された田中投手にとっては苦渋の決断だったに違いない▼背番号は田中投手が海を渡って以来、再び着ける日が来るかもしれないと空けていた「１８」。東北楽天ファンの見込む勝ち星が上積みされる一方で、他球団のファンは計算をし直す必要に迫られそうだ。（２０２１・１・２９）", "publish_date": "20210129"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210129AK0012/", "title": "北斗星（１月２９日付）｜秋田魁新報電子版", "text": "「自殺者が減った」という表現はおかしい。亡くなった人が生き返るわけではない以上、減ることは金輪際ない―。以前、そう言われて、はっとさせられたことがある\n\n\n\n▼ＮＰＯ法人「自殺対策支援センター ライフリンク」（東京）の清水康之代表の指摘だった。前年比で見れば「減った」のは確かだろう。だが過去から現在に至るまでの累計で捉えれば、増えることはあっても減ることはない。年間ベースでの自殺者数を比較したがるメディアへの問題提起だった\n\n\n\n▼県警によると、本県で昨年自殺した人の数は１９３人だった。前年比２４人減で減少率は全国で３番目の高さ。ただし清水代表の指摘に基づいて捉え直すとこの１年で１９３人増えたということになる\n\n\n\n▼もちろん「前年比」にも意味はある。自殺防止対策には性別や年代、原因、職業などの属性情報が欠かせないといわれる。最新データと過去のデータを比べて増減を見なければ課題の把握は難しいからだ\n\n\n\n▼昨年の全国の自殺者数は１１年ぶりに増加に転じた。コロナ禍が影響している可能性があるという。「秋田は経済的な影響が遅れて表れる」と専門家は指摘。昨年の自殺者数は、コロナ禍のなかった「前年」とは単純比較できないのかもしれない\n\n\n\n▼肝心なのは亡くなった人の思いや遺族の悲しみに心を寄せることではないか。自殺者が「２４人減った」ことを分析して対策につなげるとともに、「１９３人増えた」という紛れもない事実に思いを致したい。", "publish_date": "20210129"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽このご時世、少しでも上向きな要素を紙面上で見つけるとうれしくなる。28日付の本紙1面で紹介した県啓翁桜品評会の記事に、ＪＡ全農山形として昨シーズンより約10万本多い出荷を見込んでいるとの記述があった。\n\n▼▽コロナ禍でホテルなどの装飾用は伸び悩んでいるものの、家庭用は順調という。第1波の際に花卉（かき）全般の需要が激減し、県は個人での消費を広く呼び掛けていた。その効果かどうかはさておき、重苦しい世情に花がもたらす癒やしを再認識している人が多いのは確かだろう。\n\n▼▽特に冬に見る桜は陰鬱（いんうつ）さを霧散させてくれる。桜といえば、こちらも県民の目を楽しませてくれそうだ。桜をイメージして作られた東京五輪・パラリンピックの聖火トーチの巡回展示が県庁を皮切りに始まった。桜色を基調に五輪用は金でパラ用はピンク。35市町村を回る。\n\n▼▽感染状況によっては公道での聖火リレー走行を行わない可能性も浮上しているが、トーチ前で居合わせた男性は炎をともして運ばれる場面を心待ちにしていた。開会式などを県産啓翁桜で飾ろうという試みも継続している。五輪の桜にまつわる多様な思いは今度こそ叶（かな）うか。\n\n（2021/01/29付）", "publish_date": "20210129"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210129-580652.php", "title": "【１月29日付編集日記】マスクの壁", "text": "「マスクして上司の顔色読み取れず」。今年のサラリーマン川柳の入選作の一つだ。コロナ禍で意思疎通も今まで通りとはいかないなかで、会社や家庭で奮闘する日常を切り取った作品が寄せられた\n\n▼言葉を使わず身ぶりや表情だけで演じるパントマイム。古い歴史には、ローマ時代のこんな逸話が残る。皇帝ネロを訪問した外国の大使が、パントマイムの演技にとても感心し、演者を自分の国に持ち帰る贈り物にしてほしいと申し出た\n\n▼理由を聞かれた大使は、多くの異民族に囲まれていて言葉が通じないことを説明し、こう言ったという。「普遍的な言語のジェスチャーを使いこなす演者なら、どんな民族でも理解することができる」\n\n▼ウイルスの感染予防には欠かせないマスク。ただ、そのためにコミュニケーションが思うようにいかないと感じている人は多いだろう。声が聞き取りにくい、表情が伝わらないなど縮まらない距離感が悩ましい\n\n▼宝塚大の竹内一郎教授によると、人が受け取る情報のうち言葉は７％で、残りはしぐさや表情などからという。マスクに覆われていない目や眉の動きがものを言う。ときに言葉の壁を越える、身ぶりや手ぶりの助けも借りてみてはどうだろう。", "publish_date": "20210129"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/412191", "title": "テレワークの打撃｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "テレワークの打撃\n\n都内の大手企業が本社ビルを売却する動きが相次いでいる。新型コロナウイルスの感染拡大が、経営環境に及ぼす影響は大きい▼テレワークの普及で、出社しない会社員が増えて余剰スペースが生じている事情もあるだろう。感染拡大の第３波を受け、政府は本県をはじめ11都府県に対し緊急事態宣言を発令し、テレワーク推進による出勤者数の７割削減を訴えている▼働き方の変化で、打撃を受けている業種は多方面に及ぶ。クリーニング業界もその一つ。テレワークは主に自宅での仕事で、スーツにネクタイで過ごす必要はない。特に、まめに洗濯に出すワイシャツの落ち込みは深刻だ▼宇都宮市の不二ドライは、テレワークの普及を逆手にとって「テレワークキャンペーン」を始めた。普段着のズボンとスニーカーとのセットで40％以上割り引く。岡崎善胤（おかざきよしたね）社長は「仕上がりの違いで、仕事の気分転換になることをアピールしたい」と狙いを語る▼昨年末には、24時間無人で衣類のクリーニングの受け渡しをできる「ロボット受付機・引取機」を店舗の一つに導入した。新型コロナの感染を防止するため非接触、非対面が図れ、顧客の利便性向上につながる▼事業継続や再起を支援する県の補助金を受けて情報通信技術を活用した。コロナ禍の苦境が、新しいビジネスを創り出した。", "publish_date": "20210129"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/270297", "title": "29【三山春秋】「廃業することになりました」「緊急事態…｜三山春秋｜上毛新聞ニュース", "text": "▼「廃業することになりました」「緊急事態宣言で休業します」。受験生の子どもが宿泊予定だった大阪や都内のホテルから連絡があった。新型コロナの影響という。困惑するしかないが、ホテル側は苦渋の決断だろう\n\n\n\n▼志望大の試験時間も大幅短縮が決まった。栃木県では宇都宮大が2次試験で学力検査の中止を発表。文部科学省のホームページには国公私立大の300近くもの入試変更情報が掲載されている\n\n\n\n▼これほど先の読めない受験シーズンはない。大学入学共通テストの導入という入試制度の変更に加えてのコロナ禍である。「なぜこんな年に当たったのか」と、誰にもぶつけられない嘆きがあちこちで聞こえる\n\n\n\n▼2月には私大の入試が本番を迎え、その後は国公立大の前期試験が始まる。首都圏をはじめ感染者の多い緊急事態宣言の対象地域と地元を行き来しなければならない人も多いだろう。試験の重圧と感染の不安を抱え、心の寒さはどれほどか。春はまだ見えてこない\n\n\n\n▼サクラの開花予想に「400度の法則」がある。2月から毎日平均気温を足し上げ、400度になると咲くというものだが、連日暖かければいいわけでもない。花芽の成長には真冬の寒さにさらされて眠りから目を覚ます「休眠打破」が必要だ\n\n\n\n▼難問だらけのこの冬も無駄ではない。試練の先にきっとサクラは咲く。", "publish_date": "20210129"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/29/55574/", "title": "2021年1月29日(金)", "text": "▼「引き続き厳しく、最大限の警戒が必要」と言う一方で「クラスター（感染者集団）が多く、新規の例は減っている」。そのクラスターが相次ぎ、特に医療機関で目立つことについて、強い危機感を示し「端緒があれば広く検査し、早く止めに行くよう特に徹底している」\n\n▼時、すでに遅しということか。クラスター増、新規減というのもやや意味不明なのを別にして、なぜこんなことを言わなければならないか、首をかしげる。感染阻止と経済回復のはざまで鈴木英敬知事の言動にちぐはぐさがあるのはやむを得ないが、振幅が大きくなってきた気がする\n\n▼緊急警戒宣言から２週間直前のぶら下がり会見の知事発言である。「新規」とは「県外由来や飲食による感染」に特化している節もあり、それらが「圧倒的に減っている」として「緊急警戒宣言の効果を注視する必要がある」と続けた。「宣言効果」はそんな「新規」を「注視せよ」と言いたいのかも知れない\n\n▼宣言の延長は「結果として」国のまねに見えても、県の感染状況を踏まえて（独自に）判断するのだという。予防線のようだが、自分の判断がどう受け止められるかが気になっているようでもある\n\n▼気になるのはコロナ禍が厳しくなるにつれ「新しい生活」への言及がなくなっていることだ。解雇や会食禁止、自宅待機、オンライン勤務などでストレスの高まっていることはその影響とともに各方面で指摘されている\n\n▼国は店名公表だ、罰則だとさらにストレスを強める構えだ。コロナ禍をどう生きるか、心のケアは付け焼き刃の気休めを言うだけでもない。", "publish_date": "20210129"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/856197.html", "title": "１月２９日【大自在】 ばかもの｜静岡新聞アットエス", "text": "「ばかもの」という言葉が目に留まった。２０１９年７月の参院選広島選挙区を巡る買収事件。公選法違反の罪に問われた元法相の衆院議員河井克行被告から現金を受領していたことを秘書から打ち明けられた時の亀井静香元金融担当相の言葉である。\n\n信用していたのに本当にばかなことをしてくれた、なぜという悲憤がよく出た「ばかもの」だった。最近聞かない。その響きに古き良き時代の雷おやじの懐かしさすら覚えた。\n\nばかの語源は諸説あり、漢字は馬鹿などと当てる。「鹿を指して馬となす」という中国の故事は始皇帝死後の秦で専横を極めた丞相が皇帝に馬と言い張って鹿を献じた話が由来。故事ことわざ辞典（東京堂出版）によると、間違ったことを威圧で押し通し、人をばかにする意味という。\n\n馬と鹿を合体した漢字がある。推薦の薦から草かんむりを取った「廌たい」で、鹿や馬に似た想像上の動物を表す。確かに漢字をよく見ると、鹿の上半分と馬の下半分でできている。\n\n漢字源（学研）はこの動物が持つ力を「悪者に触れてその非をただす」と説明する。さらに「水」と「去」を付けたのが「灋ほう」。守るべきおきてを意味する「法」の旧字である。河井被告は無罪を主張しているが、「灋」の番人たる元法相が裁かれている状況自体が異常だ。\n\n勘違いをした政治家を「ばかもの」と一喝できる常識的な元老格が昨今めっきり減った。政治劣化の背景かもしれない。不義をただす伝説の動物がどこかで見ていると信じたい。正直な国民がばかを見る国であってはならない。", "publish_date": "20210129"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n東京（とうきょう）の代（か）わりに米（べい）国（こく）フロリダが五輪（ごりん）に名（な）乗（の）り、とテレビが流（なが）していた。ニュースとは呼（よ）べぬこんなモノまで流れ、飛（と）び付（つ）くのはネット情報時代（じょうほうじだい）の悪癖（あくへき）か\n\n五輪・パラ五輪中止（ちゅうし）を「非公式（ひこうしき）に内定（ないてい）」というのもあった。これもマユツバ。「五輪は人類がコロナに打（う）ち勝（か）った証（あか）し」が、わが政（せい）府（ふ）のスローガンのはず。世界（せかい）を相手（あいて）に「大見（おおみ）え」を切（き）って１年後（ねんご）、大風呂敷（おおぶろしき）を広（ひろ）げた格（かっ）好（こう）になったが、それでも中止は「人類の負（ま）け」になるから、世界は黙（だま）っていまい\n\n白星（しろぼし）にも、いろいろある。「勝（か）ちに不思議（ふしぎ）の勝ちあり。負けに不思議の負けなし」。有名（ゆうめい）な野（や）球（きゅう）のボヤキ監督（かんとく）が好（この）んだ江戸時代（えどじだい）の格言（かくげん）とか。運（うん）や偶然（ぐうぜん）も勝ちには必要（ひつよう）。快勝（かいしょう）、辛勝（しんしょう）、「相撲（すもう）に勝って勝負（しょうぶ）に負（ま）けた」は、白星か黒（くろ）星（ぼし）か\n\n外野席（がいやせき）からは、開催（かいさい）の応援（おうえん）、中止を叫（さけ）ぶヤジが盛（さか）んに飛（と）ぶ。ややこしくても、引（ひ）き分（わ）け以上（いじょう）の星がほしい大一番（おおいちばん）。政治家（せいじか）や同（どう）類（るい）諸氏（しょし）の奮闘（ふんとう）を見守（みまも）ろう\n\n最近（さいきん）はスポーツの感（かん）動（どう）を「力（ちから）を貰（もら）った」と言（い）うのがはやり。北（ほく）陸（りく）の地（ち）も力がほしい。まずは聖火（せいか）。果（は）たして走（はし）るのか。どんな方式（ほうしき）で、どんな感動を残（のこ）すのか。こぞって知恵（ちえ）を出（だ）し合（あ）おう。", "publish_date": "20210129"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1251030", "title": "", "text": "「オリンピック、オリンピック。こう…\n\n【越山若水】「オリンピック、オリンピック。こう聞いただけでも、わたしたちの心はおどります」。１９５７年から使われた小学６年生の国語教科書に掲載されていた文章の一節である▼国際オリンピック委員会（ＩＯＣ）総会で英字紙主幹だった平沢和重氏が「五輪の旗」と題したこの教材を紹介し、「日本では学校でオリンピックを学んでおり、全ての国民がオリンピック精神を理解している」と訴えた。このスピーチは委員に強い印象を与え、６４年の東京大会の決定に寄与したという▼福井県教育博物館の特別展「オリンピック・パラリンピックと教科書」で、エピソードとして紹介されている。開催国の世論の盛り上がりが招致決定の鍵だったことがうかがえる。２回目の東京五輪招致も世論の後押しがあった。ただ、新型コロナウイルスの影響で今夏の五輪開催を求める世論が急速にしぼんできた▼共同通信が１月に行った国内の世論調査によると「中止」「再延期」を合わせた見直し派は８割を超えている。とはいえ、ワクチンの普及に期待するＩＯＣのバッハ会長は中止、再延期の可能性を会見で否定し「全ての人に、忍耐と理解を求めたい」と語った▼「人類がウイルスに打ち勝った証し」（菅義偉首相）として開催できるといいが、安心や安全を確保して、開幕を心待ちする日が到来するには、なお大きな山が立ちはだかる。", "publish_date": "20210129"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014038923.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作者は、漫画家のさくらももこさんである。〈いじめられてる／たかし君が／泣いている。／たかし君のシャツは／きいろくて／小さい小鳥のマークが／ししゅうしてある。〉。絵入りの詩集「まるむし帳」から、一編を引いた◆子どもの目でもって周囲の事象を見つめると、人の感受性はさえるものなのか、ささいな発見が切ない。〈そでが よごれているよ。／たかし君の／おかあさんが／たかし君のために／着せてくれたシャツ。〉◆子どもの目をなくした大人は寂しいものである。他人の涙に気づかない。異変を察しても、見て見ぬふりをする。それが学校の先生の話だから、なおつらい。背景には閉鎖的といわれる職場の気質があるという◆神戸市立小学校で起きた教員間の暴行・暴言問題で、専門家らによる「再発防止検討委員会」が報告書をまとめた。どこの学校でも起こりうる問題だとして、一つにはその閉鎖的風土からの脱却を提案している◆声を上げにくい。忙しい。外からは見えにくい。そんな職場環境の中で同僚らが目をつむり、耳をふさぎ、そのために早めに摘みとるべきハラスメントの芽が放置されるとしたら、被害者には絶望しか残るまい◆だれかが泣いている。必ずしも学校に限った話でないと、思う。２０２１・１・２９", "publish_date": "20210129"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210129090547.html", "title": "一昨年退職した知人からの便りに、「図書…｜奈良新聞デジタル", "text": "一昨年退職した知人からの便りに、「図書館を巡っております」とあった。冷暖房完備、入場無料の公立図書館は、時間に余裕のある人にとってはオアシスだろう。\n\n\n\n平日なのに図書館で1日中、勉強している中年男。それは就職しないで、学生時代からずっと超難関の司法試験に挑戦し続けている人だ。というような都市伝説があった。\n\n\n\nところが今、コロナ禍で図書館に異変が起きている。感染予防対策のため30分、1時間と利用時間の制限があるところも。リタイア組も勉強組も長居できない。\n\n\n\nA町図書館の対策は徹底している。入館時の手指消毒、検温はもちろん、新聞、最新雑誌は、申し込みの上、使い捨ての手袋をもらい、慎重に閲覧する。まるで科学実験のようだ。\n\n\n\nB町図書館を訪れて驚いた。同町在住・在勤・在学の人しか利用できない。「町民税は払ってないが、この町で買い物したりして貢献しているのに」とぼやいたが、密を避けるためだろう。\n\n\n\n図書館の充実度が、その自治体の文化度バロメーターでは。コロナ感染が収まり、正常な運営に戻ることを渇望する。(栄)", "publish_date": "20210129"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1095013/", "title": "両手のひらを合わせてこするのが…：山陽新聞デジタル｜さんデジ", "text": "両手のひらを合わせてこするのが「お願い」のポーズ、指先を丸めてもう一方の手のひらの上で動かすのは爪を立てた「オオカミ」▼新型コロナ禍の昨今、小さな子どもでも覚えやすい手洗い歌がインターネット上で幾つも紹介されている。「手をたたきましょう」など童謡の替え歌版も少なくない。動画を作って利用を呼び掛ける自治体もある▼感染の猛威が収まらない中、改めて見直したいのが手洗いだ。先日のニュースに、そんな思いを抱いた。感染予防に必要な場面で手洗いができている人は２割程度にとどまっており、実際に必要な回数は１日１１回以上という▼東京医大チームが約２千人に行った調査を分析した。外出後やトイレ後など手や指の衛生が大切な５場面で、手洗いやアルコール消毒をどの程度しているかを尋ねた。「いつも」している実施率が最も低かったのが「せきやくしゃみ、はなをかんだ後」で３割だった▼手洗いは水のみでも一定の効果はある。ある実験では、流水のすすぎを１５秒間するだけでも、手に付着したウイルス量は１００分の１に低下した。「せっけんで１０秒もみ洗いし、流水で１５秒すすぐ」を２回繰り返せば１００万分の１レベルまで減るとされる▼世界の感染者が１億人を超えた。「どうか収まってほしい」。“お願い”ポーズを繰り返す日々が続く。", "publish_date": "20210129"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=722255&comment_sub_id=0&category_id=143", "title": "終末時計、残り１００秒", "text": "新型コロナの陰で目立たないが、エイズウイルスも依然、世界中で猛威を振るう。ユニセフによると、おととしの１年で新たに感染した２０歳未満の若者や子どもは約３２万人に上った。１００秒の間に１人の割合である▲核戦争や気候変動による人類滅亡までの残り時間を示す「終末時計」も、史上最短の「１００秒」で針を止めたまま。核兵器禁止条約が発効し、米国の新政権は地球温暖化防止のパリ協定へ復帰する。ことし早々、そんな朗報が相次いだというのに▲コロナ禍への対応の誤りは、深刻な脅威への備えができていない表れ―。終末時計を掲載する米科学誌がアラーム音を響かせる。禁止条約に冷淡な被爆国政府にも聞こえていよう▲ユニセフのエイズ報告書もやはり強く警鐘を鳴らす。もともと中西部アフリカや中南米・カリブ海諸国では子どもたちの検査や治療が満足に行き渡っていない上、コロナ対応が優先されて状況はさらに悪化していると▲もし「コロナ収束時計」があったとしたら、大きく時を進める決め手はワクチンだろう。だが先進国の争奪戦が針を狂わせてしまいかねない。エイズ患者への支援とともに、地球上の隅々にあまねく届けたい。", "publish_date": "20210129"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611886448435/index.html", "title": "山陰中央新報社｜自由の女神が泣いている", "text": "落語家・川柳（かわやなぎ）川柳（せんりゅう）師匠の十八番（おはこ）「ガーコン」は、戦中戦後の世相を曲の数々でたどる演目で、落ちの毒気が楽しい。終戦後に都会でジャズ演奏にのめり込む若者。せっせと仕送りする田舎の親。楽器の音まねと演奏ジェスチャーでジャズのリズムを粋に刻むが、それは「ガーコンガーコン」と音を立てて足踏み脱穀機を使う父親の姿と変わらない▼軍歌だらけの戦時中、戦局良好のうちは曲調が明るく、その後はひたすら暗い。終戦後は米国発祥のジャズ一辺倒。新時代到来の高揚感と開放感が話芸で伝わる▼米国に憧れた人は多い。大きくて強くておおらかで自由。そして民主主義。そんなイメージは足踏み脱穀機を知らない世代の筆者にもある。トム・ソーヤーの冒険、ドボルザークの新世界にマイク・タイソン、ヤンキースと米国発のものにはわくわくした▼文化と政治は別とはいえ、童心と重ねてがっかりした人も少なくないだろう。米大統領選とその後の経緯についてである▼米国は歴史が浅く欧州と違い、君主制や共和制といった他の政治体制を経験せず超大国になった。礎となった民主主義は、数ある体制の一つにすぎないのだが繁栄とかっこいい文化で良く見えたのか。新型コロナウイルスでは世界最多の４０万人超の死者を出した。分断社会にコロナ…。米国に神話があれば、民主主義を象徴する自由の女神が怒るか泣くかするところだ。（板）", "publish_date": "20210129"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21328", "title": "四季風", "text": "故事成句には数字を使ったものが多い。それも奇数が圧倒的だ。教えることの要諦を語る「三つ叱って五つ褒め、七つ教えて子は育つ」はその典型例の一つだ ▼日本人が嫌がる「４」も意外に多い。この時季をうたう「雪中四友」は真冬に咲くロウバイ、スイセン、サザンカ、オウバイの４種の花をさす ▼その一つ、ろう細工に似たような艶やかな光沢のロウバイは、文豪芥川龍之介がぞっこんだったことでも知られる。「蝋・・・\n\n関連記事", "publish_date": "20210129"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルス禍は産業の明暗を浮き彫りにした。在宅勤務の普及で化粧品やスーツの売れ行きが振るわない半面、家電やパソコンなど「巣ごもり関連」は好調をみせる。\n\n意外に思ったのは自動車産業の健闘ぶりだ。一時は落ち込みが深刻だったが、昨夏以降盛り返した。感染を避けるため、マイカーで移動する人が増えていることも一因らしい。ところが、自動車メーカー各社は年明けから減産に追い込まれている。原因は半導体不足だ。\n\n電流を制御する半導体は第５世代（５Ｇ）移動通信システムの普及で品薄が続き、巣ごもり需要が重なった。米国による中国通信大手への半導体禁輸制裁のしわ寄せも絡み、業種を超えた争奪戦が起きている。\n\n世界的な供給不足を受け、日米独の各政府が台湾政府に増産を願い出たと先日報じられた。台湾には世界最大手の受託生産会社がある。ただ、増産に応じても生産量には限度があり、不足解消には時間がかかる見通し。経済回復の足かせにならなければいいが。\n\n電気回路の部品が人工知能（ＡＩ）や自動運転の性能を左右し、多くの産業の命運を握る時代。黒子から主役級に移り、影響力は増すばかりだ。\n\n日本勢は「産業のコメ」と呼び、海外市場を席巻した頃もあったが、今はさえない。社会を変えるような技術革新が国内で生まれないことと無関係ではあるまい。コロナ禍で見えたリスク、もっと向き合うべきかもしれない。", "publish_date": "20210129"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/431464/", "title": "小社会 明暗｜高知新聞", "text": "小社会 明暗\n\n最近の経済ニュースで気になるのが企業や業界の業績だ。高知新聞にも連日のように掲載されていて、コロナ禍で明暗が随分と分かれてきた。\n\n\n\n旅客が激減した全日空は、社員の出向や長期休暇制度で雇用を守りつつ人件費を減らすという。余力があればそんな対応も可能だろうが、以前から厳しい経営が続くＪＲ四国は「打つ手がない」。切実な叫びといっていい。外食・小売業界は既に閉店が相次いでいる。\n\n\n\n対して、ノートパソコンや白物家電の業界は出荷が好調のようだ。在宅勤務や巣ごもり生活が需要拡大につながっているという。この明暗が将来も続くとは思えないが、コロナ禍は仕事や生活の在り方を大きく変えた。感染が収束した後、どうなるのか気がかりだ。\n\n\n\n２０２１年春闘が始まった。苦境に立つ企業は多いが、経営側に求められるのはまず雇用の維持だろう。正社員だけではない。「調整弁」にされやすい非正規雇用の人たちがコロナ禍で職を失う例が後を絶たない。\n\n\n\n賃金水準や働き方も含め、業績が苦しい中でも働く側が希望を見いだせる形をつくれるか。交渉の行方が注目される。大手の動きは中小企業にも影響する。業績の明暗がそのまま働く意欲の差につながらないようにしたい。\n\n\n\n教育者の新渡戸稲造はかつて、物事の明暗に対し「私は光明の方面から見たい」と説いた。そうすれば「おのずから愉快な念が湧いてくる」と。暗にも光は当てられる。\n\n\n\n\n\n１月２９日のこよみ。\n\n旧暦の１２月１７日に当たります。ひのと うし 五黄 仏滅。\n\n日の出は７時０４分、日の入りは１７時３４分。\n\n月の出は１８時００分、月の入りは７時２９分、月齢は１５．９です。\n\n潮は大潮で、干潮は高知港標準で０時１９分、潮位－１８センチと、１２時３２分、潮位６６センチです。\n\n満潮は７時０２分、潮位１６２センチと、１８時１０分、潮位１６７センチです。\n\n\n\n１月３０日のこよみ。\n\n旧暦の１２月１８日に当たります。つちのえ とら 六白 大安。\n\n日の出は７時０３分、日の入りは１７時３５分。\n\n月の出は１９時０６分、月の入りは８時１０分、月齢は１６．９です。\n\n潮は中潮で、干潮は高知港標準で０時５６分、潮位－２１センチと、１３時０８分、潮位６０センチです。\n\n満潮は７時３４分、潮位１６５センチと、１８時５１分、潮位１７０センチです。", "publish_date": "20210129"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/685722/", "title": "時代の素顔を17文字で切り取る", "text": "働く人たちの哀歓をつづる第一生命「サラリーマン川柳」。1987年以来、移りゆく時代の素顔を17文字で切り取ってきた\n\n▼＜ビジネスマン24時間寝てみたい＞＜一戸建手が出る土地は熊も出る＞はバブル経済が絶頂を迎えた90年の作品。株価や地価の高騰に浮かれ、昼も夜もがむしゃらに働き、遊んだ。やがて日本経済は長い不況のトンネルへ\n\n▼＜イタメシがバブルはじけてモツなべに＞＜肩たたき私はどこもこってない！＞＜本物のビール買ったら妻激怒＞。2000年代に入ると、業務効率化のため、職場にも技術革新の波が。＜ドットコムどこが混むのと聞く上司＞＜IT化課長の面倒誰がみる＞。変化についていけない中高年の困惑ぶりが浮かぶ\n\n▼昨年来の新型コロナ禍で、働き方はまた大きく変わった。ことしはテレワークや在宅勤務をテーマにした作品が目立つ。＜「行ってくる」ふすま一枚テレワーク＞＜社会人出社したのはまだ5回＞＜何曜日？在宅勤務でわからなく＞\n\n▼会議や飲み会も画面越し。＜激論もパジャマ姿の下半身＞＜リモートでミュート忘れて愚痴バレる＞＜オンライン説教したら画面消え＞\n\n▼在宅時間が長くなると家族との関係も…。＜テレワーク大きな子供がひとり増え＞＜「出社日は次はいつなの？」妻の圧＞。それならば＜テレワーク妻へ感謝の倍返し＞を心掛けては。これは悪くない。＜久々に家族が揃（そろ）った在宅で＞", "publish_date": "20210129"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210129100137?c=39546741839462401", "title": "春が来る♪ ｜ 長崎新聞", "text": "「私ですか、普通にしてますよ、ふふ。受け応えの練習？ 必要ないでしょ、ふふ。電話機？ あ、磨いた方がいいですかねえ、ふふふ」－校長先生、下らない質問ばかりですみませんでした。昨日夕方の電話取材▲外野のこちらは指折り数えてそわそわと迎えるこの日だが、当事者はいたって平静…のようだ。春の選抜高校野球は出場校を決定する選考委員会がきょう開かれ、県立大崎高（西海市）の初出場が決まる▲センバツ出場を確実にした秋の九州大会の戦いは鮮烈だった。先制を許しても慌てず、競り合いでも一歩も譲らず。堅い守り、思い切りのいい打撃、粘り強さ－多彩な強みを誇る堂々の「九州王者」▲チームは1学年上の代から県内の公式戦で負けていない。もし新型コロナウイルスの流行がなければ、いつものように昨夏の甲子園が開かれていれば…そんな思いも背負って臨む▲同校の生徒数は113人。「島の小さな学校」がすっかり枕詞（ことば）として定着している。地域の期待も熱い。もちろん野球は9人と9人で戦うもの、学校の規模などグラウンドでは無関係だ。臆せず全力のプレーを－と気の早いエールを▲出場校の発表は午後3時半から。校長室の電話が鳴るのは4時か、4時半か。昨夜から冷え込みの戻った県内、ひと足早い春が来る。（智）", "publish_date": "20210129"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/627416", "title": "ミステリーの誘惑｜有明抄｜佐賀新聞LiVE", "text": "作家の藤沢周平さん（１９２７～９７年）はミステリー好きだった。「ハラハラドキドキの連続で楽しませてくれる小説を読んでいるとき、原稿の締め切りが引っかかってくると実に当惑する。原稿が遅れた理由をサスペンス小説のせいにはできないから」とエッセーに書いている◆ミステリー好きの筆者も高校時代、テスト前に限ってついついページを開いた。つかの間の現実逃避が勉強不足と睡眠不足を招いて後悔しきり◆ある日、アガサ・クリスティの作品を買った。数日後、読もうと思ったら、先に読んだ姉が「面白かった。あれが犯人とはね」と、まさかの一言。謎解きが面白いのにネタバレでは…。それでも伏線が分かり、別の意味で面白く読めた◆ミステリーといえば１９８１年冬、県北西部の漁港で１台の車が転落した「替え玉殺人事件」を思い出す。北九州の男性が自らに掛けた生命保険金をだまし取ろうと妻や愛人と共謀、無関係の第三者を被害者に仕立てた。だが、筋書き通りにはいかない。妻の自供で真相が発覚、男性は捕まる前に鉄道に身を投げた。４０年前のきょう１月２９日付本紙は「被害者は別人だった」の見出しで１面トップで報じた◆驚いたのでよく覚えているが、そんな凶行は起きてほしくない。これとは別のハラハラドキドキを求め、今夜もたぶんページを開く。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210129"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1263740.html", "title": "＜金口木舌＞Vチューバーの炎上", "text": "「女性が安全でいられる場所を奪うことが性的消費、搾取だ」。動画共有サイトで公開されているフェミニストＶチューバー「須藤エミニ」さんの動画が指摘する。Ｖチューバー（バーチャルユーチューバー）はネットで動画発信する架空のキャラクターだ\n\n\n\n▼須藤さんはタイツメーカーＡＴＳＵＧＩ（アツギ）がツイッターでイラストを募集したキャンペーンが「炎上」した原因を「本来の顧客層から外れた内輪ウケ」と批判した。女性ではなく、女性を性的に消費する男性層に向けて公式アカウントが発信したとの指摘だ\n\n▼中城村公認Ｖチューバー「琉花（るか）」さんのツイッター投稿が物議を醸している。「＃私の容姿が性癖に刺さる人に届いてほしい」というハッシュタグ（検索目印）を使ったほか、性的消費を連想させる言葉を使っていた\n\n▼投稿を見た人から「村は性的に女性を消費し、搾取する表現を『公認』するのか」と指摘があった。「内容が中城に合っているかチェックが必要だ」とも\n\n▼琉花さんは謝罪し、投稿を削除した。村は「チェック機能が十分ではなかった」とする\n\n▼サントリーやロート製薬など企業系Ｖチューバーには成功例も多い。村公認を名乗れば村や村民のイメージを背負うことになる。ツイッターは拡散力に優れている分、人を傷つける言葉も広めてしまう。使う側の心掛けが問われている。", "publish_date": "20210129"}
]