[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/591672/", "title": "民衆史の極意：北海道新聞 どうしん電子版", "text": "宮沢賢治の長編「ビジテリアン大祭」は菜食主義の国際大会を舞台にした寓話（ぐうわ）だ。菜食主義への偏見を主題としつつ、価値観を認め合う重要性を説いた▼書かれたのは軍国主義が台頭し、言論弾圧や植民地支配が強まった時代。その最中賢治は肉食を排除せず、米シカゴの「肉食組合」代表を招いて論戦を交わさせ、仲裁役には当時日本と交戦状態にあった中国の人物を置いた。「国や民族を越えた人間性尊重の思想の表れ」と評価したのが、先日亡くなった歴史家色川大吉さんだった（「イーハトーヴの森で考える」河出書房）▼色川さんが賢治の作品と出会ったのは東京帝大に入学した１９４３年のこと。秋には学徒出陣の緊急勅令が下り、海軍の特攻基地で仲間を見送った。賢治の国際性や人道主義が一層重く響いたことだろう▼歴史とは客観的に見下ろすものではない。自分を当事者として位置づけ、主体的に関わることで歴史は生きたものになる。一人一人の「自分史」を束ねる「民衆史」を掲げた色川さんの哲学の根源である▼歴史認識を巡る近隣諸国との摩擦が絶えない。相互理解を深めるためにも、まず歴史をつくった無名の人々に対する想像力を働かせるべきではないか▼きのうは「賢治忌」。「アイデンティティーとしての日本から離脱しない限り、自立はない」と国家に縛られる弊害を懸念した色川さんの言葉が耳朶（じだ）に残った。２０２１・９・２２", "publish_date": "20210922"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210922khn000005.html", "title": "河北春秋(9/22)：ワクチンの効果だろう。新型コロナ感染症の… | 河北新報オンラインニュース", "text": "河北春秋(9/22)：ワクチンの効果だろう。新型コロナ感染症の…\n\nワクチンの効果だろう。新型コロナ感染症の新規感染者数が予想を上回る速度で落ち着いてきた。今後の予測はさまざまあるが、この調子でコロナ禍が何とか収束に向かってくれるといい▼メッセンジャーＲＮＡ（ｍＲＮＡ）。流行当初、ワクチンの完成まで数年はかかりそうだと言われたのに、１年もたたずにできたのは、この遺伝物質を利用した新しい手法のおかげだ。米ファイザーも米モデルナもこのワクチン▼ｍＲＮＡワクチンは医学史に残る快挙だという。開発に大きく貢献したのはハンガリー人で故国を離れて米国で研究に従事したカタリン・カリコさんという女性研究者。現在は独バイオ企業ビオンテックの上級副社長を務めている▼７月に放映されたＮＨＫの特集番組で、ｉＰＳ細胞の山中伸弥さんがこの人と対談していた。山中さんは「このワクチンの有効性はとても高く驚きです」。カリコさんは「もし新たなワクチンが必要なら４～６週間で作ることができます」▼彼女の研究は長く注目されなかった。偶然、ｉＰＳ細胞を効率的に作れる技術だと分かり、一躍脚光を浴びたという。共産圏だった故国を逃れるように渡米した研究者。迎え入れて基礎研究の支援を惜しまなかった米国の大学。懐の広さが世界を救う成果を生んだ。（２０２１・９・２２）", "publish_date": "20210922"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210922AK0010/", "title": "北斗星（９月２２日付）｜秋田魁新報電子版", "text": "高校時代、朝の会前に担任教諭の機嫌を同級生と予測するのが日課だった。担任が教室に近づく際の足音が小刻みで軽やかだと上機嫌。小声で「セーフ」と言い合った。履物を床にこする足音がしたら要警戒。逆鱗（げきりん）に触れないよう押し黙ってやり過ごした\n\n\n\n▼この足音による機嫌予測の精度は高く、歩き方には日ごとの感情や体調がよく表れると感じた。そんな経験もあってか、今でも「歩行観察」をする妙な癖がある\n\n\n\n▼この１年、度々目を凝らしたのが菅義偉首相の歩き姿。他の番記者がモニターカメラを通して執務室に出入りする時間をチェックする中、当方は廊下を通る際の歩数をひたすら数えた。２２、２３歩で行き来することが多いと分かった\n\n\n\n▼ところが退陣意向を表明した３日は違っていた。壁にもたれかかりそうに見えるほど重い足取りでうつむき加減。歩数は普段より多めの２６歩だった。精根尽きたかのような疲労感がにじんでいた\n\n\n\n▼それから２週間ほど経過し、就任１年を迎えた１６日。歩数は２２歩に戻って満身創痍（そうい）の状態から脱したようだった。その直後、菅首相は記者団の前で「最後の一日まで全力で働く」と強調。胆力みなぎる語り口を目にし、歩数と心身状態の相関関係を確かめられた気がした\n\n\n\n▼菅首相は米国で２４日に開かれる日米豪印首脳による初の対面会合に出席する。台頭する中国をにらんで結束を示す重要な舞台。最後まで務めを果たす熱意が歩く姿にどう表れるか。ウオッチが楽しみである。", "publish_date": "20210922"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽来客の折、近所のそば屋に走り、もりそばの出前をお願いするのが子供の頃の役目だった。駄賃として好物の鍋焼きうどんを取ってもらえることも。山形市出身の作曲家服部公一さんが戦前の記憶を随筆に綴（つづ）っている。\n\n▼▽接待すべき上客の出前は老舗のうな重と決まっていた。注文の品を書いた紙を握り、近所の親戚宅に出向いて電話で注文してもらった。うな重は特製の岡持（おかもち）で恭しく運ばれてきて、座敷に香ばしい匂いが広がる。本当においしそうだったが、この時のお駄賃陪食はなかった。\n\n▼▽さて、現代の出前事情は大きく変わりつつある。山形市などで大手の食事宅配事業者によるサービスが次々に始まった。参加店はファストフードから本格的なレストランまで幅広い。初めて利用する際は登録が必要で、注文はスマホのアプリやネット上で行う仕組みとなる。\n\n▼▽コロナ禍で飲食店は来店客が減少し消費者は感染防止のため外食を控えている。両者をつなぐのが食事の配達スタッフだろう。出前道具は岡持から保温バッグに変化した。だが食事のふたを開ければ食欲をそそる香りが漂い、人々を笑顔にする。それは昔も今も変わるまい。\n\n（2021/09/22付）", "publish_date": "20210922"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210922-656836.php", "title": "【９月22日付編集日記】読書貯金通帳", "text": "似たような意味を持つ二つの言葉を単純に用語として使い分けることがある。ただ、その成り立ちを知ると歴史的な背景が分かる\n\n▼例えば、「貯金」と「預金」。貯金はゆうちょ銀行や農協など、預金は銀行などにお金を預ける場合に使われる。英語では貯金が「ｓａｖｉｎｇｓ」、預金が「ｄｅｐｏｓｉｔ」。明治時代に郵便局や銀行ができた時、参考にした国が違い二つの言葉が生まれた\n\n▼貯金は英国で使われた。日本近代郵便の父、前島密が、郵便局で為替や貯金も扱っていたことに感銘し導入した。自伝に「経済上の慣習に依り、貯蓄心を養成せしむるの優れるに如かずと信じ居たる」とある。貯蓄意識の薄さによる貧困と風紀の乱れを憂い、郵便貯金で改善しようとした\n\n▼時を経て、子どもの読書離れが進むいま、本をお金に見立てた「読書貯金通帳」の活用が広がっている。二本松市教委は今月、小中学生に通帳を配り、読んだ本の内容などを記録する活動を始めた\n\n▼本からは、世界中のさまざまな知識や、ものの考え方が得られ、人生観を磨くこともできる。その知識は誰に預けるものでもない。本の貯金通帳に１冊ずつ蓄えていくことで、きっと豊かな心が養われるはずだ。", "publish_date": "20210922"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/503208", "title": "コロナ禍の臓器移植｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ禍の臓器移植\n\n病院や公共施設などでプロバスケットボールチーム、宇都宮ブレックスの選手が「臓器提供意思表示カード」の重要性を訴えるポスターをよく見掛ける▼県臓器移植推進協会が２０１１年から作製しているもので、現在は喜多川修平（きたがわしゅうへい）選手がモデル。先日、テーブス海（かい）選手が県臓器移植推進サポーターの任命を受けた。10月の普及月間から新たなポスターの顔になる▼昨シーズンのＢリーグ最優秀新人賞に選ばれた若手有望株で、選手サポーターとしてはチーム６代目。任命式では「臓器提供を受けることで救われる命がある。広報活動を全力で手伝わせていただきたい」と力強く抱負を述べた▼日本臓器移植ネットワークによると臓器提供件数は19年の１２６件（うち脳死下98件）に対し、20年は78件（同69件）と減少した。心臓病などで移植を待つ患者にとってはつらい状況にある▼原因は新型コロナウイルス感染症の拡大だろう。提供施設の人的、物的資源が感染対応に優先的に振り分けられた影響や、患者家族の面会制限により病状の理解が進まず、臓器提供について考える機会が減少したことなどが考えられる▼推進協はブレックスの協力を得て、新たに作る県オリジナルの意思表示カードをホームゲームなどで配布する。コロナ禍の中、普及啓発の重要性はより一層増している。", "publish_date": "20210922"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/327224", "title": "22【三山春秋】目覚めたら鼻が…｜三山春秋｜上毛新聞ニュース", "text": "▼目覚めたら鼻がぐずぐずしていた。くしゃみも出る。朝晩すっかり涼しくなったのに、いつまでも薄着で寝ているせいで風邪をひいたのだろうか\n\n\n\n▼ところが、どうも様子が違う。目がかゆい。くしゃみを繰り返し、何度も鼻をかんでいると頭がぼうっとしてくる。この不快感には覚えがある。毎年春に苦しんでいる花粉症ではないだろうか\n\n\n\n▼その時季が、スギやヒノキの花粉が飛散する春だけではないとは知っていた。調べてみると、花粉症患者の約15％は秋に症状を訴えているらしい。ブタクサやヨモギ、ススキなど身近な草が原因とされ、夏の終わりから10月にかけてがシーズン。まさに今ごろがピークのようだ\n\n\n\n▼〈秋の野に咲きたる花を指折（およびを）りかき数ふれば七種（ななくさ）の花〉。万葉の歌人、山上憶良が詠んだ2首が「秋の七草」の由来とされる。もう一首では萩、尾花、葛（くず）、なでしこ、女郎花（おみなえし）、藤袴（ふじばかま）、朝顔の七つを挙げている。尾花はススキのこと。朝顔が何を指すかについては桔梗とする説が有力である\n\n\n\n▼食べて邪気を払い、一年の無病息災を祈る「春の七草」に対し、秋の七草は眺めて楽しむもの。美しい姿に心も託すのだろうか。万葉集では萩を詠んだ歌が140首余りと圧倒的に多いという\n\n\n\n▼秋分を過ぎれば夜が長くなり、秋は日一日と深まる。身近な花や漂う香りで季節の移ろいを感じたい。花粉が連れてくる憂うつな症状ではなくて。", "publish_date": "20210922"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/22/64875/", "title": "2021年9月22日(水)", "text": "▼緊急事態宣言のさなか、県立学校部活動の原則休止を求めてきた県教委は、13日から制限付きでの活動再開を認めていたという。一部の競技で、生徒の進路にもつながる大会の開催が迫っていることにも配慮。「大切な子どもたちの大会が開催できなくなる可能性がある」\n\n▼県教委のスポーツへの理解も向上した。五輪候補選手らの合宿に招かれた新任教諭に「あなたの人生にとって何が大切か、よく考えなさい」と説諭して断念させたり、国際的登山チームへ参加するための有休を認めなかった古い記憶が残る老記者には隔世の感だが、思えば変化の兆しは、国体の最下位が続き、議会の非難で競技力向上チームを発足させた昭和60年代か\n\n▼その後生涯スポーツへかじを切るなど、国の施策や県の都合で曲折はあったが、とこわか国体誘致で再び競技力向上が中央に躍り出た。規則違反の越境入学の多発について「教職員にも責任はあるが、確認していなかった県教委に重い責任がある」と焦点を拡散し、どちらの責任もあいまいにしてしまったが、背景に、国体に備えて強化要請していた手前がある、と言われた\n\n▼その後、別の規則を作って正当化したのも周知の通り。対象のスポーツとして名乗りをあげていない野球を加えたが、今回の「大切な大会」というのも秋季東海地区高校野球大会がその肝らしい。緊急事態宣言下の今月末開幕で、閉鎖中の県営や市営の球場に代わり、各校グラウンドを借りる方針\n\n▼さすがに県教委は抜け穴、というか、たくさんの引き出しを持っている。変わらないなあという気もする。", "publish_date": "20210922"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1402962", "title": "人と人の「つながり」をつくろうと思えば、さまざまな工夫が必要だ。この…", "text": "人と人の「つながり」をつくろうと思えば、さまざまな工夫が必要だ。この…\n\n【越山若水】人と人の「つながり」をつくろうと思えば、さまざまな工夫が必要だ。このことは学級運営にもあてはまる。そこで教師向けに子どもを楽しませる「ネタ」を提供する本が存在する▼例えば「クラスを『つなげる』ネタ大辞典」（黎明書房）を引くと、▽「ジャンケン王」と宣言し子どもの挑戦を受ける▽サプライズの宿題なしの日を設ける▽おしゃれで機能的な美容師バッグを筆箱代わりに身に着ける―ちょっとした工夫の数々が紹介されている▼こんなネタもある。「他のクラスに行った時、担任の先生の良さを伝える」。他の先生から褒められると子どもたちの担任を見る目が変わってくるという。逆に悪口を言ってしまわないよう気を付けるのも大切だろう。先生たちの一体感が子どもの安心感になるはず▼いかにもぎくしゃくして見えるのが国のコロナ対策である。政府は緊急事態中の制限緩和方針を示したものの、尾身茂対策分科会会長は待ったをかけた。来月には制限緩和の実証実験を行うというが、東京都知事は慎重姿勢で、知事によって受け止めが分かれている▼福井県の対応は地域の医師から評価が高く、県民の一人としてそこは安心できている。感染者数は減少傾向ながら、県担当者が口を酸っぱくして呼び掛けるようにまだまだ油断大敵。３連休の影響も気になる。一丸となってコロナに立ち向かいたい。", "publish_date": "20210922"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014697870.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "詩人のサトウハチローさんに「落ちつかない日は…」という優しい詩があった。〈落ちつかない日は エンピツで／紙に大きな○（マル） をかく〉（童話屋刊「サトウハチロー詩集」より）◆ゆがんだり、震えたりしつつ、どうにか書き上げると〈落ちついて 落ちついて／心もどうやら まるくなる〉。そうかもしれない。「×」ではなく「○」。誰かに言われて、目の前の世界が変わることもある◆「『ロストジェネレーション』ではなく、『ウエルカムジェネレーション』という名前がふさわしい」。米国の国連本部で、韓国の音楽グループ「ＢＴＳ」（防弾少年団）が行ったスピーチが話題となっている◆学校行事をはじめ、コロナ禍でさまざまな機会が失われた１０代、２０代に向けてスピーチは発せられた。変化におびえるより、「ウエルカム」（ようこそ）と言いながら前に進む世代になろう、そんな意味という◆いまや世界的な人気を誇るアイドルである。コロナによる「失われた世代」改め、「ウエルカム世代」。呼び方一つ、言葉一つで、沈みがちな心をぱっと明るく照らす。発信力とはこういうことを言うのだろう◆ＢＴＳにはかなわないが、きのうの中秋の名月にかけて小欄も願う。大きな「○」をすべての世代に、と。２０２１・９・２２", "publish_date": "20210922"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210922213744.html", "title": "21日から令和3年秋の交通安全県民運動が始…｜奈良新聞デジタル", "text": "21日から令和3年秋の交通安全県民運動が始まった。30日まで県内各地で交通安全、事故防止に関するさまざまな取り組みがされる。\n\n\n\n県重点活動は「二輪車、原付車の交通事故防止」。県警によれば、3年上半期の交通死亡事故の約40%が二輪車、原付車関連という。\n\n\n\nライダーの高齢化、一部免許の取得しやすさも影響しているのかもしれない。一般道では昭和後期のモーターサイクル隆盛期より走行マナーが低下しているのを感じる時もある。\n\n\n\nとりわけ2車線以上の道路での車の間を走り抜けることの常態化は、腹立たしさを覚えもする。以前は信号待ちの車両を道路左端から追い越す程度だったのに。\n\n\n\nマナー違反の走行が死亡事故に直結しているかどうかは分からない。半年ごとの交通安全運動期間は自らの運転マナー、技量を見直すいい機会だ。\n\n\n\n過去のライダーのマナーの方が全般によかったなどとは決して言わない。だが前述のような走行を続けるなら、歩道の小学生らがかつてのライダー同士のあいさつだったピースサインを送ってくれるような共感は得にくいとは思っている。(智)\n\n\n\n", "publish_date": "20210922"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1178093/", "title": "今夏、岡山市街地の公園で見掛け…：山陽新聞デジタル｜さんデジ", "text": "今夏、岡山市街地の公園で見掛けた光景だ。小学校高学年らしき少年たちが水鉄砲で遊んでいた。皆、上半身裸の水着姿。マンションやビルに囲まれた公園で場違いな感じもしたが、元気に駆け回る姿に、こちらの気分も弾んだ▼運動や外遊びが子どもにとって大切だと改めて実感する研究結果である。スマートフォンやデジタル端末などを見る「スクリーンタイム」が長く、体を動かす時間が少ないことは、メンタルヘルスにも悪影響が及ぶという。世界４２カ国の１１、１３、１５歳約５７万人を対象にした豪クイーンズランド大などの研究だ▼スクリーンタイムが１日１時間までだと問題はなかったが、女子で７５分、男子で１０５分を超えると、心の健康に悪影響が出る傾向があった。一方、身体活動が多い子のメンタルヘルスは良かった▼「１日１時間の身体活動と２時間以内のスクリーンタイムで、最適な精神的健康が得られる」。研究者はそんな時間配分を呼び掛ける▼〈遊びをせんとや生（うま）れけむ、戯（たわぶ）れせんとや生れけん、遊ぶ子どもの声きけば、我（わ）が身さへこそ動（ゆる）がるれ〉と平安期の歌謡集にある。無邪気に遊ぶ子どもの姿は大人の心もほぐしてくれる▼もっとも、マスクだ、３密回避だと窮屈な昨今ではある。子どもたちが気兼ねなくじゃれ合って遊べる日はまだか。大人も元気になれるのに。", "publish_date": "20210922"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=794370&comment_sub_id=0&category_id=143", "title": "テーマパークの主役", "text": "顔つきがちょっと違うミッキーマウス、どこか滑稽なドラえもんにキティちゃん…。「偽物」の縫いぐるみが中国の遊園地を闊歩（かっぽ）していたのは１４年前のこと。数年前まで健在だったようだが、どうしているだろう▲経済成長とともに人々の本物志向も高まってきたに違いない。香港や上海のディズニーランドに続き、ユニバーサル・スタジオ・北京が開園した。コロナ感染も心配ではないようで親子連れらでにぎわっているという▲「ハリー・ポッター」など日本でも人気のアトラクションには行列ができる。米中対立は激しくとも中国の人々はハリウッド映画に親しんでいる。１０年ほど前まで、海賊版ＤＶＤが路上で売られていたのも、今は昔か▲その中国が環太平洋連携協定（ＴＰＰ）に加入を申請した。本気か、離脱した米国はどう出るのか―。加盟国を揺るがしている。公正な自由貿易へ、キャラクターや映画など知的財産権の保護も求められる。果たして▲中国は富裕になった俳優らを「不良」として排除し始めた。自国文化の重視を強める。どこまで米国の文化を許容するだろう。テーマパークの主役もどこか違う愛国キャラクターが取って代わるかもしれない。", "publish_date": "20210922"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/97493", "title": "明窓・円の値打ちの裏表", "text": "１ドル＝３６０円と聞いてぴんとくるのは、６０歳以上の世代だろう。終戦間もない１９４９年から４半世紀続いた固定為替相場時代に物心ついた人たちは、記憶の片隅にこの数字が刻み込まれているのではないか。その後、変動相場制になり、円高のたびに輸出関連企業は試練を受けた。「３６０円時代なら、こんな苦労をしなくても」と経営者らから恨み節も漏れる▼今年は、７１年のニクソン・ショックをきっかけに「３６０円時代」が終わって５０年を迎える。輸出が壊滅的な打撃を受け、日本経済全体が沈むと当時は悲観論が広がったが、実際には為替変動によって日本経済は鍛えられ、打たれ強くなった▼日々変化する円相場を通じ、円高は輸出を不利にして景気を冷やすため「悪玉」、円安は輸出をしやすくする「善玉」と受け止められがち。時々の政権にとっても円安は手柄となり、円高は失点にされやすい▼安倍晋三前首相は「悪夢の民主党政権時代の円高を是正し、景気回復に道筋をつけた」とアベノミクスの円安効果を強調。実際に民主党政権時代の２０１１年１０月に１ドル＝７５円台の史上最高値を付けた▼しかし、一概に円高を悪者扱いするのは、天に唾するようなところがある。円高になれば、海外から安くモノが買えるなど通貨としての値打ちを高め、国力を裏付ける。「３６０円時代」卒業半世紀にわが懐の購買力を値踏みしてみる。（前）", "publish_date": "20210922"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n昨夜は中秋の名月をめでた人も多いのでは。ちょうど満月となったのは８年ぶり。見逃した人はご安心あれ。再来年まで続くそうだ。頬にあたる夜風はすっかり秋の薫り▲\n\nかつて日本では月の満ち欠けに合わせ暮らしが営まれた。月は植物の生育とも密接に関わる。実りの秋、月に祈りをささげるのは自然な流れであったのだろう。「月」と詠めば秋の月を指し、月にまつわる言葉はたいがい秋の季語。どの季節より美しく見えるからか、実に多彩だ▲\n\n今夜は十六夜（いざよい）。「十六夜といふ名を持ちて月昇る」星野立子。昨晩の満月より３０分ほど遅れて昇るため、いざよう（ためらう）月とされる。十五夜もいいが、控えめな印象がするこちらの月にも心引かれる▲\n\n以降の月は夜ごとに、立待（たちまち）月、居待（いまち）月、臥待（ふしまち）月、更待（ふけまち）月と呼ばれる。だんだんと昇るのが遅くなり、欠けてゆく月を、立って待ち、座って待ち、寝て待ち、そして夜が更けるまで待ち…▲\n\nこれらの月が出る前の暗闇を「宵闇」と名付け、その時間すらも楽しんでいたのだろうと想像すれば、昔の人々のユニークともいえる情趣を感じる。何と穏やかでのどかな秋の夜長の過ごし方であろう▲\n\n新型コロナ禍で、経済成長を求め突っ走ってきた日本社会は立ち止まらざるを得なくなった。進むだけでなく、時にはためらい、足元を見つめ直すことが大切―。いざよう月を見上げてそんな思いにふけるのも、秋ならではのひととき。", "publish_date": "20210922"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/488971/", "title": "小社会 彼岸に思う｜高知新聞", "text": "小社会 彼岸に思う\n\n暑さ寒さも彼岸まで。聞き慣れた慣用句は気候変動の当節にはそぐわないのか、シルバーウイークの土佐路は秋空に夏雲が居座り、残暑厳しい彼岸の入りだった。墓参りに出向いた山里で、道すがら何度も汗をぬぐった。\n\n\n\n田舎育ちだから季節の移ろいには敏感だ。間もなく野辺を真っ赤に染め上げる彼岸花は、この時季まだ咲き始め。墓山では主役に先んじて穂を垂れ始めたススキがつかの間の天下を誇っていた。\n\n\n\n花の命は短くて、晩夏に咲くクズを追い掛けるように、イタドリもはや盛りを過ぎていた。この花が咲くとツガニが産卵のため川を下る。つまり開花がカニかご漁の合図となる。時分がきたらあそこにこう仕掛けよ。そんな秘訣（ひけつ）を教えてくれた地元の川漁師も、多くが鬼籍に入ってこの墓山に眠る。\n\n\n\n年々歳々花相似たり、歳々年々人同じからず。いずれ季節が巡れば花はまた咲こうが、墓守はそうはいかない。後継が絶えれば墓はたちまち荒れる。維持管理をどうする、いっそ墓じまいをするか、そんな会話が山里で交わされて久しい。\n\n\n\n彼岸を文字通り向こう岸と解釈すれば、自民党総裁選に明け暮れる政局は、此岸（しがん）たるこちら側からは遠い世界の騒動のようだ。聞こえがいい公約が飛び交うが、選挙が終わればうたかたの夢に終わって、結局地方は何も変わらない。\n\n\n\nその繰り返しの行き着く先に、今の山里の現実がある。日が傾いたようだ。秋風が首に冷たい。\n\n\n\n\n\n９月２２日のこよみ。\n\n旧暦の８月１６日に当たります。みずのと とり 三碧 大安。\n\n日の出は５時５４分、日の入りは１８時０３分。\n\n月の出は１８時５９分、月の入りは６時４３分、月齢は１５．１です。\n\n潮は大潮で、干潮は高知港標準で０時２５分、潮位５８センチと、１２時４１分、潮位４５センチです。\n\n満潮は６時２７分、潮位１９９センチと、１８時５２分、潮位１９６センチです。\n\n\n\n９月２３日のこよみ。\n\n旧暦の８月１７日に当たります。きのえ いぬ 二黒 赤口。\n\n日の出は５時５４分、日の入りは１８時０２分。\n\n月の出は１９時２７分、月の入りは７時４１分、月齢は１６．１です。\n\n潮は大潮で、干潮は高知港標準で０時５４分、潮位５２センチと、１３時０８分、潮位５７センチです。\n\n満潮は７時０２分、潮位１９５センチと、１９時１４分、潮位１９３センチです。", "publish_date": "20210922"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/804245/", "title": "「変身」は20年で解けてしまった", "text": "昭和の子どもたちは、ことし50周年を迎えた特撮ドラマ「仮面ライダー」など、悪と戦う変身ヒーローに夢中になった。こぞって変身ポーズをまねしたものだ▼善を勧め悪を懲らしめる「勧善懲悪」は、子ども向けの漫画やアニメ、時代劇によくある筋立て。番組の終盤、ライダーキックや水戸黄門の印籠が出て憎らしい敵をやっつける場面は、見ていてスカッとする...", "publish_date": "20210922"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210922105540?c=39546741839462401", "title": "「誰でもよかった」 ｜ 長崎新聞", "text": "〈沢山（たくさん）の人があるいている/それぞれ どこに行くのか/何をしにゆくのか/僕は知らない〉…と、詩人の杉山平一さんの「ひと」という一編は始まり、こう続く。〈なんと この沢山の人に行先があり/それぞれに用事があるのは/すごいことだ〉▲道を行き来する人たちにそれぞれ行き先があり、用事があり、生活と人生がある。当たり前のことだが、道で擦れ違いながら、互いにそれを意識するかといえば、そうではない。たいてい目も合わせないものだろう▲だがこのごろは、見知らぬ人にも必ず“行き先”があるという〈すごいこと〉に思いを巡らしている。佐賀県鳥栖市の79歳の女性がハンマーで殴られ、命を落とした事件の報に、やりきれない思いで接する▲逮捕されて1週間たった長崎市の大学生の男（25）は、相手は「誰でもよかった」、「殺せる人を探していた」という内容の話をしている。女性とは面識もなく、事件現場に行ったこともないという▲動機は分かっていない。解明は欠かせないにしても、こうした見知らぬ人を的にする事件からは、打つ手や教訓がなかなか得られないのがやるせない▲誰かの人生を思いつきで奪う理不尽がまた一つ。人それぞれの毎日の歩みが行き先、意味を持つのは〈すごいこと〉。それを顧みない凶行がまた一つ。（徹）", "publish_date": "20210922"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/743644", "title": "医療ドラマが好きな理由｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "医療系のドラマが好きだ。この数カ月は「死者はゼロです」のせりふが印象的な救急救命のドラマにはまった。フィクションではあるが、目の前の命と向き合い、助けるやりがい、助けた喜びは、コロナ禍の最前線にある医療現場にも共通すると思う。改めて感謝したい◆もちろん、ドラマチックな話ばかりではないだろう。映画「いのちの停車場」は終末期医療がテーマ。主演の吉永小百合さんは大学病院を辞め、在宅医療中心の小さな診療所に移った女性医師を演じた。小児がんを患った女の子がこう語る場面がある。「パパもママも頑張れっていうけど、何を頑張ればいいの？」。自分の病気の重さが分からない少女に前を向かせようとする家族と医療スタッフの姿に切なくなった◆９月は「がん征圧月間」。日本人の３人に１人ががんで亡くなるといわれるが、早期発見、早期受診の意識の高まりと治療技術の向上により、がん生存率は上がっている◆先日、嗅覚が鋭い線虫の反応を利用し、膵臓（すいぞう）がんの早期発見につなげるという研究成果を記事で読んだ。それぞれの立場でがんと向き合う人がいる。患者に寄り添ってくれる医師がいる。闘病中の人もきっと大丈夫◆１０月からは「私、失敗しないので」を決めぜりふにしたドラマの新シリーズが始まる。やはり、命が助かる物語がうれしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210922"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1396022.html", "title": "＜金口木舌＞不機嫌ハラスメント＝フキハラ", "text": "小学生のころ、母親が不機嫌なときはできるだけ顔を合わせないようにした。洗濯物を畳む手伝いもして、ご機嫌をとった。八つ当たりの被害を避けるためだった。今思えば母の態度は「フキハラ」だった\n\n\n\n▼「不機嫌ハラスメント」の略で、理由を示さず周囲の人に不機嫌な態度を取って威圧する意味だ。自分に原因があれば対処のしようもある。理由が分からないだけにやっかいで、相手の気分次第という点が悩ましい\n\n▼セクハラ、パワハラ、マタハラ、モラハラなどハラスメントの内容は近年多岐にわたる。共通するのは、力のある人が自分より立場の弱い人に対して振る舞う行為だ\n\n▼県議会議員から電話で叱責（しっせき）された県職員が心身不調となり、一時休職に追い込まれた。県が議会に出した文書を巡り議論が紛糾。17日の代表質問は流会となった\n\n▼断片的なやりとりしか伝わっていないが、県議の行為がパワハラの疑いがあるとして、県が議会に文書を出した。威圧的な態度が、職員を精神的に追い詰めてしまうことを他の議員も自覚した方が良い\n\n▼強者の前で、被害者は声を上げにくい。ハラスメント防止の難しさはここにある。だからこそ加害者側の気付きと学び、想像して行動を変えていく努力が求められる。当方も時々家でフキハラをしてしまう。自戒を込めて、意識と行動を変えていかなければと感じている。\n\n\n\n", "publish_date": "20210922"}
]