[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/741387/", "title": "＜卓上四季＞傘を差す手：北海道新聞 どうしん電子版", "text": "是枝裕和監督の映画「ベイビー・ブローカー」は冒頭の土砂降りの雨の場面が印象的だった。赤ちゃんポストに子供を置く母親。ＢＧＭも流れない。雨は救いを求める人たちに容赦なく降り注ぐ冷徹で無関心な社会の象徴だ▼韓国を舞台に違法な養子縁組を巡る悲喜を描いたロードムービー。家族をテーマに作品を撮り続ける是枝監督の新たな問いかけである。共同体とは何か。赤の他人や地域が小さな命を守る物語は示唆に富む▼", "publish_date": "20221006"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221006"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221006AK0013/", "title": "北斗星（１０月６日付）｜秋田魁新報電子版", "text": "朝起きてからすることの一つが新聞紙面でのプロ野球選手の成績チェック。ひいきの選手が１本でもヒットを打っていればうれしいし、本塁打ならばさらに気分が上がる。そんなファンは少なくないだろう。今季のペナントレースは終了したが、まだクライマックスシリーズ（ＣＳ）と日本シリーズがある\n\n\n\n▼振り返れば高校時代、ロッテの落合博満選手（男鹿市出身）の打撃成績に一喜一憂したことが思い出される。本紙紙面にその名を探し、何打数、何安打、何打点かを確認した\n\n\n\n▼当時、ロッテの試合がテレビ中継されることはめったになかったから、新聞の記事やデータは特に見逃せなかった。あまり知られていなかった地元出身の選手が才能を開花させ、球界で存在感を増していく様子は痛快だった\n\n\n\n▼落合選手はその後さらに打撃に磨きをかけ、次々にタイトルを獲得。各球団を渡り歩き、輝かしい足跡を残した。三冠王を３度も獲得したことに、秋田県民がどれほど誇らしい気持ちになったことか\n\n\n\n▼こちらは熊本県民の誇りだ。ヤクルトの村上宗隆選手。ペナントレース最終試合で王貞治さんの記録を抜く５６号を放ち、２２歳と最年少での三冠王も手にしたことに、地元紙・熊本日日新聞社のＯＢ（６２）は「生みの苦しみがあったでしょうが、よくやってくれた」。紙面には「待ってた ムネ大偉業」の見出しが躍った\n\n\n\n▼既に打席で大打者の風格が漂っているのは頼もしい限り。次はＣＳで、その雄姿に酔いしれたい。", "publish_date": "20221006"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「東北の関ケ原」とも呼ばれた。400年余り前の1600（慶長5）年、上杉景勝の軍勢が米沢から山形に攻め入り、最上義光軍と兵刃を交えた合戦である。ところが長谷堂城を巡る攻防のさなか、戦況は一変した。\n\n▼▽天下分け目の関ケ原の合戦で、徳川家康が石田三成を破ったとの報が入ったのだ。徳川方の義光がすかさず攻勢に出たため、上杉軍を率いる直江兼続は撤退を決める。義光自ら陣頭に立つ追撃は激しかったが、上杉勢は前田慶次の獅子奮迅の働きもあって大軍を帰還させた。\n\n▼▽軍を撤収するのに確かな戦術と戦力が必要なのは、歴史が示すところだ。一方ウクライナの今に目を転じると、大軍を発して侵攻したロシアが反撃にさらされ、各地で敗走している。兵器や装備を残したまま無人になった前線の写真を見る限り、よほど慌てていたのだろう。\n\n▼▽ロシア国内からは軍司令部を公然と批判する声も上がり、戦術面の統一性も揺らいでいるようだ。そんな中、独裁者はウクライナ東南部4州の併合を宣言した。押されつつある状況を承知の上で無理を押し通そうとするよりも、撤退戦の道筋を考える方が得策ではないのか。\n\n（2022/10/06付）", "publish_date": "20221006"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221006-733042.php", "title": "【10月６日付編集日記】配属ガチャ", "text": "来春卒業予定の学生の採用内定式が各地で行われている。みんな心を躍らせているのだろうと思ったらそう単純ではないようだ。近ごろは入社後の配属先の当たり外れを、カプセルに入ったおもちゃになぞらえ、「配属ガチャ」と言うそうだ\n\n▼希望する職種に就けたり、良い上司に恵まれたりすれば「当たり」、意にそぐわない部署や評判の悪い上司に付くことになれば「外れ」。外れを引いて早期退職する人もいるという。不確実の怖さといったところか\n\n▼一方、不確実だからこそという楽しみもある。格安航空会社のピーチ・アビエーションが展開している、おみくじを引いて航空券の行き先が決まる「開運旅くじ」はそのスリルが売りだ\n\n▼作家木内昇さんはエッセー「わからないから面白い」で「人はわからないから考え、想像し、工夫をし、成長するのだ」とつづっている。分からないものに面白がって関われることを「仕事をする上で至高のぜいたくであり、幸せなのではないか」と説いている\n\n▼言われた配属に納得できなければ、転職して「ガチャ」にもう一度望みを託すのもあり。でも、そんなに焦らなくてもいい。立ち止まってみることで引き当てられる発見もきっとある。", "publish_date": "20221006"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/643003", "title": "燃える闘魂｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "燃える闘魂\n\nコブラツイスト、卍（まんじ）固め、延髄切り…。いずれも元プロレスラー・アントニオ猪木（いのき）さんの必殺技である。昭和の時代、四角いジャングルのスターに魅了され技のまねをする少年が津々浦々にいた▼難病「全身性アミロイドーシス」を患い闘病する姿が昨年、テレビで放映された。往年の面影はなく痩せ細っていたものの現実を隠さず、前向きに生きようとする姿勢を示していた▼残念ながら先日、79歳で逝った。とりわけ印象深い試合はプロボクシング世界ヘビー級王者ムハマド・アリ戦だろう。大きな見せ場がなく引き分けで終わり「世紀の凡戦」と評されたが、現在は「総合格闘技の原点」と評価が一変している▼33年前の参院選に挑戦した際、ＪＲ宇都宮駅前の街頭演説を取材した。ファンの立場でつい「頑張ってください」と声を掛けて握手した。大きな手が柔らかかったことを覚えている。「国会に卍固め」の旗印で政治家になってしまうのは猪木さんらしい▼先月、昭和のプロレスを振り返る本が出版された。筆者は足利市出身の格闘技ライター堀江（ほりえ）ガンツさん。６月のインタビューで猪木さんは「俺のライバルは馬場（ばば）さんじゃない。プロレスに対する世間の偏見だった」と語っていた▼「燃える闘魂」の原点に触れた気がした。名勝負の数々はファンの脳裏に焼き付いている。", "publish_date": "20221006"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/184428", "title": "2022/10/06【三山春秋】経営者にとって後継者問題はは深刻であ…", "text": "▼経営者にとって後継者問題は深刻である。群馬経済研究所が昨年公表した調査で、事業承継の課題に「後継者の育成」を挙げた県内企業の割合が最も多かった\n\n▼事業を後継者に譲ることに頭を痛めるのは経営者だけではない。地域で続く行事の主催者も高齢化が進み、担い手が不足している。企業の合併・買収（M＆A）のような対策を取れないから悩ましい\n\n▼桐生市中心街の「糸屋通り」で5月と11月に開かれるイベント「糸ヤ通りいらっしゃいませ」。歩行者天国にした会場を舞台に、物販や音楽ライブなどが繰り広げられる恒例行事は今春新たな動きがあった\n\n▼コロナ禍で2年半ぶりに再開された5月のイベントをけん引したのは、県職員として先進的な地域づくり事業を立ち上げている片山翔平さん（39）。主催団体の中心的な役割を担ってきた義父の業務を引き継ぎ、企画担当に就いた\n\n▼若い世代らしい行動力を武器に、SNSを活用して情報を発信したり、子どもを呼び込む企画を始めたりと知恵を絞る。「糸屋通りは暮らしとなりわいの境界線の面白さがある。このかいわいをもう一度再生したい」と意気込む\n\n▼1996年に始まったイベントは、来年5月に50回目の節目を迎える。主力を担う世代が交代しても、先人の思いは引き継がれていく。新しい着眼点で地域を盛り上げ、息の長い取り組みにしようという気概が伝わってくる。", "publish_date": "20221006"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/121868", "title": "新潟日報デジタルプラス", "text": "地球温暖化を引き起こす温室効果ガスを、最も排出している生物は人間だ。ならば、その次にたくさん出している生き物は？ どうやら牛のようだ。その中心は牛のげっぷである\n\n▼世界には１５億頭の牛が飼育されている。牛は毎分げっぷをして、毎日５００リットル前後のメタンガスを胃から外に出している。二酸化炭素に換算すると、世界全体の温室効果ガスの４％を占めるとされる\n\n▼でも肉牛も乳牛も結局は人間の生活のために飼われている。だから牛たちにとって、温暖化の責任転嫁は納得できまい。人間の側でも排出を減らすべく肉食を控え、米粉などで代替チーズを作ろうという動きが起きている\n\n▼牛のげっぷに含まれるメタンを抑える飼料の研究も進む。例えばカシューナッツの殻の油などには、メタン抑制の効果があるという。農水省は９月、飼料添加物の評価基準を策定した。少しでも“上質な”げっぷをする牛を増やそうという取り組みだ\n\n▼そんな中、残念なニュースが届いた。ロシアとドイツなど欧州を結ぶ、天然ガスの海底パイプラインで複数のガス漏れが起きたという。メタンガスが激しく海面から吹き出した\n\n▼ロシアのウクライナ侵攻が泥沼化している。ガス漏れは、これに関わる破壊工作という指摘もある。欧米メディアによると、国連は過去最大規模のメタン噴出になりそうだとして温暖化の加速を懸念する。侵攻はすでに多くの犠牲者を出している。さらに地球の環境をも汚す愚行だとしたら、言葉を失ってしまう。", "publish_date": "20221006"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/06/82226/", "title": "2022年10月6日(木)", "text": "▼「今年は積極果敢を掲げる」と一見勝之知事が職員への年頭あいさつで語って10カ月。コロナ禍で思うにまかせなかったが、いよいよ時期到来の思いか。来年度当初予算編成の調製方針で、重点施策は要求額に上限を定めないという\n\n▼「財源にとらわれずに新たな施策を立案してもらうことを期待した」と財政課は珍しく太っ腹で少なくとも過去10年間では例がない。防災や子育て支援、観光振興で「大胆な重点化を図る」と明記した\n\n▼もっとも、要求額に上限を設けないのは、実質は異例とまでは言えない。伊勢志摩サミットや、とこわか国体・同大会など、重点施策はほとんど上限なしで予算付けしてきた。発想的にはその延長線上で「大胆な重点化」というほどのことはない\n\n▼新たな施策の立案は歴代県政の悩みのタネ。これといった施策が生まれたためしがない。国のメニューの中から県にできそうなものを引っ張ってくるのが優秀な職員で、自ら考え出す能力ではない\n\n▼マイナスシーリングもそもそもは新規施策を引き出す苦肉の策で、10％のシーリングで新規事業を生み出した場合に例えば５％を戻す。予算獲得を至上課題とする職員は、削減されると新しいことを懸命に考え出すだろうという狙いだが、結果は、廃止した事業を化粧直しして新事業のように見せかける技がうまくなっただけだ\n\n▼高齢化に伴う事業経費は「人件費を含めたフルコストでの検証」、県単独補助金は「思い切った廃止や休止、統合、縮小」。県が張り切る半面、県民大多数がめいる予算になるに違いない。〝新しい酷吏〟誕生である。", "publish_date": "20221006"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015699149.shtml", "title": "神戸新聞NEXT", "text": "殴られてばかりの少年時代だった。チームメートがエラーをしただけで「キャプテン、来い」と呼ばれた。そして平手打ちか、おしりをバットでたたかれるかのお仕置きが待っていた◆殴られて愛情を感じたことは一度もなかった。絶対服従。仕返しされることはないと思って殴る。「一番ひきょうなやり方で、スポーツをする資格はない」。体罰が問題になった９年前、紙面で語る体験談だ◆話すのは、現プロ野球巨人のコーチ、桑田真澄さんである。道具も戦術も進化したのに進化しないものが一つある。それは指導者、指導法だとも語っている。そうだなあと、深くうなずきながら読む体罰論である◆姫路市内の高校で、ソフトボール部顧問の男性教諭が女子生徒をたたき、全治１カ月のけがを負わせた。暴力や暴言はいけないと、あれほど言われながら、また。桑田さんではないが、少しも進化していない◆４８年間、智弁和歌山などで野球部監督を務めた高嶋仁（ひとし）さんも、練習試合中の暴力行為で謹慎処分を科されたことがある。以来、「辛抱」の２文字を胸に刻む。厳しく指導すべきときもバックネット越しで。感情をぶつけず、言葉や理屈で向き合おうとした◆高嶋さんは思う。「主役は選手」。いま一度かみしめたい一言だ。２０２２・１０・６", "publish_date": "20221006"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221006"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1315993/", "title": "王妃カシオペヤは、娘の王女アン…：山陽新聞デジタル｜さんデジ", "text": "王妃カシオペヤは、娘の王女アンドロメダを「海神の孫娘たちより美しい」と自慢したあまり、海神の怒りを買った。いけにえとして鎖で岩場につながれた王女。そこへ天を駆ける馬ペガススに乗った勇者ペルセウスが現れ…▼ギリシャ神話だ。これら王妃や王女、勇者たちはいずれも秋の夜空を彩る星座として知られる。今の時季は「星空全体が、まるで絵巻物を見るような楽しさ」（「藤井旭の星座と星座神話」）という▼秋の星座を含め現在、世界共通として定義されている星座は８８。国際天文学連合が１９２２年の第１回総会で、乱立していた星座を整理統合し今年がちょうど１００年に当たる▼星座の起源は約５千年前のメソポタミア文明にさかのぼる。シュメール人らが星の並びを英雄や神様、生き物に見立てたのが始まりだ。その後、ギリシャ神話などと結びつき、多い時には星座数は１００以上になった、と国立科学博物館のサイトに教わった▼〈たらちねの母がなりたる母星の子を思ふ光吾（われ）を照（てら）せり〉正岡子規。瞬く星の光を仰ぎ見て、優しく語りかけてくれている母の姿を重ねたのだろう▼幾千年も前から人類は今と変わらない星空を眺めていたのかと思えば感慨深い。ある時は伝説の世界に心を躍らせ、ある時は元気づけられながら。星空には見上げる人の数だけ物語がある。", "publish_date": "20221006"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/223353", "title": "中国新聞デジタル", "text": "【姑息（こそく）】は本来、〈一時しのぎ〉を意味するという。ところが、〈ひきょうな〉と答えた人が7割以上もいた。文化庁が発表した国語世論調査の結果である。正解者は2割に満たなかった▲重要なことに正面から取り組もうとせず、間に合わせの対応ばかりされたら、ひきょうだと感じるのは当然だろう。本来とは違う用い方はそんなふうに広がった、と文化庁はみる。その場しのぎや場当たり的といった意味も当てはまるのではないか▲場当たり的といえば、マイナンバーカードの普及策である。本年度末までに、ほぼ全国民への普及を掲げる政府はカードの利点やセキュリティーの課題そっちのけで、最大2万円分のポイントを付ける企画を展開。実績が伸びず、申請期限を3カ月延ばした▲普及率の高い自治体の地方交付税などを手厚くする方針も明らかに。数字が低ければペナルティーを科すような締め付け策に、首長から「脅しだ」「圧力だ」との声も上がる。ひきょうだと言われても仕方ないのでは▲マイナンバー法はきのう、施行から7年を迎えた。カードの普及率はまだ5割余りにとどまる。広めたいのは分かるが、いずれの意味でも姑息なのは困る。", "publish_date": "20221006"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/279318", "title": "明窓・カメレオンと岸田政権", "text": "カメレオンは周囲に合わせて、巧みに体の色を変える。風景が変わればそこに溶け込み、天敵から身を守る。「しかし、彼らは自分の意志で色を変えているわけではない。政治も同じだ。時として周囲の状況で色を変えねばならない」。１９９０年代に人気だった漫画『ＭＡＳＴＥＲキートン』で老練な政治家がつぶやくせりふだ▼発足から１年を迎えた岸田政権はカメレオンのように色を変えながら、場当たり的に問題をやり過ごそうとしている印象だ。象徴的なのが旧統一教会問題▼関係が深いとされる自民党最大派閥の清和会（安倍派）への配慮からか当初は正面から向き合わず、世論に押されて調査を始めた。内閣改造で教団側との関係が判明した議員を外して火消しに走ったが、その後も次々と接点が発覚。賛否が割れた国葬の問題と合わせ、臨時国会の代表質問でも防戦を強いられている▼「新しい資本主義」を掲げて政権が出発した際、アベノミクスの恩恵が行き届かない地方や中小企業、個人への再分配が進むという期待感があった。今は国をどこに導きたいのか「岸田色」が見えない。失望感は支持率の急落が物語る▼１０月に入って、食品や日用品が一斉に値上げされた。物価高、コロナ禍で先が見えず、国民の怒りは高まる。カメレオンは怒りの感情でも体の色を変えるという。国民の怒りを反すうし、首相は原点に立ち返ってほしい。（直）", "publish_date": "20221006"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221006"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/598774", "title": "小社会 燃える闘魂", "text": "中高生のころ、興行があると自転車をとばして高知市の県民体育館に駆けつけた。昭和５０年代の黄金期。「過激」が売りの新日本プロレスは、アントニオ猪木選手を中心に活況を呈していた。\n\n\n\n外国人選手も魅力的だった。インドの狂虎、大巨人、超人…。ぴったりの異名がついた。得意技の延髄斬りや卍（まんじ）固めで渡り合う猪木さんの名言は、「いつ何時、誰の挑戦でも受ける」。筆者も真っ赤な闘魂タオルを買い求めたくち。\n\n\n\nプロレスは、競技と娯楽のはざまにあるといわれる。そんな内幕の暴露本にも「真剣勝負だった」とあるのが、プロボクシング世界王者ムハマド・アリさんとの異種格闘技戦だ。\n\n\n\n両者がかみ合わないまま引き分けた大一番は「世紀の凡戦」と酷評された。ただ、スポーツジャーナリスト・二宮清純さんは数年前の本紙で作家、野坂昭如さんの観戦記を紹介している。「格闘技のプロが、本気になって喧嘩（けんか）するのなら、それは見世物（みせもの）にはならぬ」。\n\n\n\n政界への進出後は、湾岸危機の際にイラクへ乗り込み日本人人質の解放に尽力。独自の人脈を生かした度重なる訪朝は物議を醸した。とはいえ手詰まりになって久しい政府の北朝鮮外交を見ると、あれも貴重なスポーツ外交だったように思える。\n\n\n\n亡くなる数日前の動画を見た。やりたいことを聞かれ、やせ衰えた体で「世界の環境問題」。闘い抜いた人生だったに違いない。少年たちの「燃える闘魂」は。\n\n\n\n\n\n１０月６日のこよみ。\n\n旧暦の９月１１日に当たります。みずのえ たつ 二黒 先勝。\n\n日の出は６時０３分、日の入りは１７時４４分。\n\n月の出は１５時５９分、月の入りは１時３８分、月齢は１０．２です。\n\n潮は若潮で、満潮は高知港標準で２時３１分、潮位１５９センチと、１６時２０分、潮位１８１センチです。\n\n干潮は９時２６分、潮位４３センチと、２２時０５分、潮位９４センチです。\n\n\n\n１０月７日のこよみ。\n\n旧暦の９月１２日に当たります。みずのと み 一白 友引。\n\n日の出は６時０４分、日の入りは１７時４３分。\n\n月の出は１６時３３分、月の入りは２時４８分、月齢は１１．２です。\n\n潮は中潮で、満潮は高知港標準で３時３９分、潮位１７５センチと、１６時５１分、潮位１８９センチです。\n\n干潮は１０時１６分、潮位３６センチと、２２時４２分、潮位７５センチです。", "publish_date": "20221006"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/997386/", "title": "青いミカンと300両", "text": "床に伏せった若旦那の様子がおかしい。番頭が尋ねると「実はミカンが食べたい」。そんな、ミカンぐらい部屋いっぱいに持ってきましょう、と威勢のいいことを言ってはたと気付く。こんな真夏にあるわけがない▼落語の「千両みかん」。番頭は走り回って問屋でやっと1個見つけるが千両とふっかけられる。番頭さんも現代だった...", "publish_date": "20221006"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221006112107?c=39546741839462401", "title": "「北」の暴走 ｜ 長崎新聞", "text": "トランプ氏が米大統領だった頃の笑い話を、作家の早坂隆さんがジョーク集に書いている。ある日、神様が氏の前に現れた。「神様、いつになれば国民は幸せになれるでしょう？」「10年後だ」「残念、私の任期は終わっている」▲神様は、北朝鮮の金正恩（キムジョンウン）朝鮮労働党総書記の前にも現れた。同じ質問をされた神様は「残念、幸せになる頃には私の任期は終わっている」。最高権力を握って11年、国民の幸せはそっちのけで、傍若無人に拍車がかかる▲北朝鮮のミサイルが、青森県上空を通って太平洋に落下した。低空を飛ばす。飛行距離を伸ばす。性能を高めることに目を凝らし、他国に与える脅威には目もくれない▲日本は、警報システム（Jアラート）を発する地域を政府が誤ったりと右往左往した。青森の住民は「ミサイルからは逃げようがない」と戸惑う▲県内でも5年前、弾道ミサイル2発が雲仙市の埋め立て地などに落とされた想定で訓練があったが、住民から「避難が間に合わない」と不安の声が上がった。宿題は積まれたままらしい▲この10年余りで、「北」の権力者は慢心を膨らませ、着々と軍事力を上向かせたが、日本では国民保護法の存在も忘れられている。「いつになれば日本は安心を手に入れられますか？」。聞かれても神様はお困りだろう。（徹）", "publish_date": "20221006"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/928649", "title": "一線を越えた北朝鮮", "text": "駄々っ子を見るように「またか」と高をくくっていたところがあった。気がつくと、体は大きくなり、ふてぶてしさを増して手に負えなくなっている。ミサイル発射を繰り返す北朝鮮の印象である◆発射は巡航ミサイルを含め、今年に入って２３回に及ぶ。今回の弾道ミサイルは日本の上空を通過し、推定飛距離は過去最長。Ｊアラートは建物の中や地下への避難を呼びかけたが、実際にミサイルが落下したら身を守れるのか。平穏な日常が瞬時に揺らぐ不安を覚えた朝だった◆ミサイル開発は着実に進んでいるだろう。発射が頻発していた今春、政治学者の姜尚中（カンサンジュン）さんが「北朝鮮は一線を越えてしまった」と警戒感を強めていた。早い段階で米バイデン政権には局面打開の展望が開けないと見切って、核とミサイル開発に集中。従来の「非核化先行」の交渉条件は受け付けないという分析だった◆アメとムチ。北朝鮮との交渉でも耳にしてきたが、見切りを付けた北朝鮮がアメを欲しがらず、ムチにも対抗する武器を備えればどんな手だてがあるのか◆駄々っ子の駄々は、地団駄（じだんだ）が由来とする説がある。国際秩序を乱す挑発に対しては後悔の地団駄を踏ませたいが、どう出てくるか分からない不気味さがある。「核保有国」として立ちはだかってくる前に、何とか諭すための戦略を探ってほしい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221006"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163939/", "title": "歌舞伎に「大向こう」と呼ばれ... | 南風録 | 南日本新聞", "text": "歌舞伎に「大向こう」と呼ばれる掛け声がある。人気役者が登場したり、見えを切ったりした瞬間に客席から拍手とともに「音羽屋っ！」などと屋号が発せられる。芝居の盛り上げに欠かせない。\n\n江戸の世に登場した歌舞伎は、作品以上に役者が注目される舞台芸術だ。東京・銀座にある歌舞伎座の元支配人金田栄一さんは「社会の底辺から自然発生的に生まれた大衆娯楽。お客さんが喜んでくれたから生き延びてこられたんです」と話す。\n\n演出上も効果的な大向こうは、ひいきの芝居好きがいて成り立つ。政府が目指す観光立国も日本びいきがいてこそだろう。１１日からの水際対策緩和に伴い、遅ればせながら査証なしでの来日や個人旅行が再開される。\n\nコロナ前に年間３０００万人を超えていた訪日客の大半が個人旅行だった。しかも歴史的な円安で割安感はこの上ない。２年半の“鎖国状態”を耐え忍んできた観光業界にすれば「よっ、待ってました」の心境に違いない。\n\n日本行きの国際線予約は好調のようだ。銀座かいわいで見かける外国人の姿は明らかに増えてきた。主要観光地だけでなく、景気回復が遅れている地方の隅々まで経済の好循環が行き渡るといい。\n\n千客万来を期待する半面、気がかりはやはりコロナの感染再拡大である。インフルエンザと同時流行も懸念される。水際で、にらみをしっかり利かしてもらうしかない。", "publish_date": "20221006"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1595401.html", "title": "＜金口木舌＞校則を民主主義の教材に", "text": "子どもの中学校の保護者説明会に出席して驚いた。ツーブロックの髪型は「特異」なので禁止、眉毛を抜いたりそったりするのは程度にかかわらず禁止。理由を質問しても明確な答えは得られなかった\n\n\n\n▼大半のツーブロックは爽やかに感じるし、眉毛も社会に出ればむしろ全く整えていない方がマイナスの印象になりやすい。一律に規制する姿勢と、教育目標に掲げている自主性が両立するのかと疑問を覚えた\n\n▼４日の本紙教育面に、那覇市の城北中生徒会の取り組みが掲載された。「わがままを通すのではなく、根拠のある校則に改めたい」と、企業に対し髪型や眉についての印象を聞いた。今後も高校や企業に調査を続けていく\n\n▼疑問に対し、自ら考え行動して、多くの生徒が納得できる根拠を組み立てていく。校則だからと単純に従わせるよりも、自主性を伸ばす教育効果は高いのではないか\n\n▼当然ながら、校則は第一に生徒のためにあるべきで、絶対不変のものではない。生徒が身近な実践を通じて民主主義を学ぶための教材として活用してほしい。", "publish_date": "20221006"}
]