[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/709454/", "title": "＜卓上四季＞だまし合い：北海道新聞 どうしん電子版", "text": "コロナ禍に入り３回目の夏に、感染が再び急拡大している。時にはマスクを外して木立の中で胸いっぱい空気を吸いたくなる。思い立って近くの林に入るとバッタを見つけた。が、すぐに枯れ葉と見分けが付かなくなった▼小さな虫たちが自然界で生き残るにはあれやこれやの術（すべ）がいる。その一つが何かの姿に化けることなんだろう。世界各地で半世紀、昆虫を観察してきた写真家の海野和男さんによれば、化身の術にもいろいろあるらしい▼", "publish_date": "20220724"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220723khn000006.html", "title": "河北春秋(7/23)：突然、２０２１年７月２３日は何があった日… | 河北新報オンラインニュース", "text": "河北春秋(7/23)：突然、２０２１年７月２３日は何があった日…\n\n突然、２０２１年７月２３日は何があった日か、と問われて、即答できる人はどのくらいだろう。では１９６４年１０月１０日はどうか。かつての「体育の日」だから分かる人は多いはず。いずれも東京五輪の開幕日▼２度目の開幕からきょうで１年となる。東日本大震災からの「復興五輪」を標榜（ひょうぼう）していたと記憶する。復興庁が昨年１１月に岩手、宮城、福島３県と東京都の各１０００人に実施したアンケートが物語る▼五輪・パラリンピックが「感謝、復興の姿を世界に伝えることに寄与したか」との質問に、「思う」２９・８％、「思わない」３８・８％。「最も良かったこと」は「なかった」３９・６％。復興に関するレガシーは「ない」が４０・１％。回答の都県別は公表していない▼苦い光景だった。２０１８年晩夏、整備中の競技会場などを視察した。晴海埠頭（ふとう）では選手村の高層宿舎群を建てるため、３０基に上ろうというクレーンが天へと林立し、周辺あちこちで新しい施設が威容を現し始めていた▼被災地では爪痕がなお深く、小さな集会所の完成にも「前へ進んだ」と喜んでいた。復興五輪。選手やボランティアらの奮闘は消え去るものではない。コロナ禍が輪をかけたのは無論だが、出発点の違和感が記憶への刻印を遠ざけている気がしてならない。（２０２２・７・２３）", "publish_date": "20220724"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220724AK0009/", "title": "北斗星（７月２４日付）｜秋田魁新報電子版", "text": "海沿いの道をサイクリング中、たまたま見つけた小高い山に登ったことがある。頂上から夕日を眺めようという目的。山の中腹でコップが備えられた水場を見つけ、のどを潤した。ところがコップを返す時に目にしたのは水源に沈むカエルの真っ白な骨だった―。１０代終わりの体験だ\n\n\n\n▼秋田市の県立美術館で開催中の「新世界『透明標本展』」で４０年ぶりにカエルの骨格と対面した。水場で見たのと形こそ同じだが、今回見たのは鮮やかに彩色された美しい標本だった\n\n\n\n▼「透明標本」は特殊な薬液で生き物の肉を透明にし、硬骨を赤紫、軟骨を青に染色したもの。実際には色彩がもっと豊富だ。例えば黄色に見えるのは生き物自身の色が残った部分。それが青と重なれば緑色に見える\n\n\n\n▼展示しているのは魚類や爬虫（はちゅう）類など約５００点。照明の効果もあって神秘的に浮かび上がる。カメは上からは甲羅がよく見え、横からは首をもたげた様子が観察できる。角度を変えて見ることで新たな発見の楽しみがある\n\n\n\n▼夏休みに入ったばかりとあって、昨日の会場には子どもたちの姿が目立った。自由研究の素材にするのだろうか。撮影ＯＫなので標本や解説を熱心にカメラに収める子どももいた\n\n\n\n▼昨日は県北部などで一時的に強い雨が降ったが、きょう以降の週間予報は晴れと曇りマークが続く。東北北部の梅雨明けも近いのではないか。子どもたちが海や山など自然の中で伸び伸び活動し、存分に体を動かせる夏本番が到来する。", "publish_date": "20220724"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽かつて土曜日は半ドンだった。半分だけドンタク（休日）、つまり午後から休みの半休である。吉田茂元首相の国葬が行われた1967（昭和42）年10月31日は火曜日だったが、半ドンにする役所や小中学校もあった。\n\n▼▽翌日の本紙が当時の県内の様子を伝えている。国葬に合わせてサイレンが鳴り、デパートは音楽を中断して黙とうを呼びかけ、食堂や喫茶店はテレビで国葬の模様を流した。もっとも一般家庭では半旗の掲揚は少なく、パチンコ店の中には大入り満員の所もあったようだが。\n\n▼▽以来55年。元首相では戦後2例目となる安倍晋三氏の国葬が9月27日と閣議決定された。当日は休日にせず、国民へ喪に服することも求めないという。ただ世論の賛否は割れている。在任約8年8カ月という史上最長の実績、一方で弔意の強制につながるのではとの懸念…。\n\n▼▽岸田文雄首相の手腕が問われるだろう。ところで吉田翁は自著「回想十年」（第4巻）で述べている。「民主主義の根底をなす思想は寛容である。敵と味方の確執ではない」と。国葬も十分説明し新たな確執を生むことのないように。先人も見守っているのではなかろうか。\n\n（2022/07/24付）", "publish_date": "20220724"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220724-718338.php", "title": "【７月24日付編集日記】歴史と若さ", "text": "コンコンチキチンコンチキチン。京都の夏の風物詩「祇園祭」が３年ぶりに行われ、洛内（らくない）にお囃子（はやし）が戻った。前祭りの１７日には「山鉾（やまほこ）巡行」が目抜き通りで繰り広げられ、多くの人でにぎわった\n\n▼八坂神社の祭礼として祇園祭が始まったのは、千年以上前の平安時代。貞観の地震と津波があった頃で、天然痘などの疫病退散が目的だった。しかし、この２年間は新型コロナのため中止せざるを得なかった\n\n▼巡行で重要な役割を担ったのは、先頭を切る長刀（なぎなた）鉾に乗る稚児だ。今年その稚児に選ばれたのは、京都市に住む１１歳の男の子。結界を解いて、災いを払う「注連縄（しめなわ）切り」の大役を担った\n\n▼きのう開幕の相馬野馬追も３年ぶりの通常開催にこぎ着けた。総大将を務めるのは３３代当主の孫で１４歳の相馬言胤（としたね）さん。数え１５歳で初陣を飾った父行胤（みちたね）さんから「１４歳になったら総大将になる」と言い聞かされてきたという\n\n▼言胤さん擁する騎馬武者行列が出発する相馬市は３月の地震で大きな被害を受けたばかり。度重なる災害に屈せぬ人々の思いとともに馬に乗る。伝統の重圧もあっただろう。それを乗り越えて馬上から見た景色をどう感じたか。歴史の重みと若い感性の融合に興味を引かれる。", "publish_date": "20220724"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/615170", "title": "雷鳴抄「教育と愛国」に思う｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "雷鳴抄「教育と愛国」に思う\n\n後世に語り継がれる政治家の演説がある。故ワイツゼッカー元ドイツ大統領が第２次世界大戦後40年の１９８５年に連邦議会で行った「荒れ野の40年」はその代表格だろう▼「過去に目を閉ざす者は現在にも盲目となる」。ナチスによる犯罪などの歴史を直視するよう国民に呼びかけ、日本を含め世界に深い感銘を与えた。この一節が脳裏に浮かんだドキュメンタリー映画を見た。小山市の小山シネマロブレで公開中の「教育と愛国」である▼歴史教科書の記述や採否を巡る政治介入の実態などにさまざまな角度から淡々と迫る。「歴史から学ぶ必要はない」と語る教科書執筆の歴史学者の一方で、戦争加害を教える教師へのバッシング。ある大手教科書出版社は歴史記述を契機に倒産へと追い込まれる▼スクリーンでは生前の安倍晋三（あべしんぞう）元首相がシンポジウムで「教育の現場を変えていく」と訴える。実際に「政府の統一見解」に基づく記述をするよう教科書検定基準の改定などが行われた▼「教科書や教育は一体誰のものか。多くの人が語り合ってほしい」。監督を務めた毎日放送（大阪）の報道情報局ディレクター斉加尚代（さいかひさよ）さん（57）は望む▼現代に盲目ならば未来を見通すこともできないだろう。映画は近年の政治と教育の距離感を学ぶ最適な「教科書」のように思えてならない。", "publish_date": "20220724"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/150043", "title": "2022/07/24【三山春秋】谷川連峰の主峰・谷川岳に…", "text": "▼谷川連峰の主峰・谷川岳に登った。ルートは西黒尾根。「日本三大急登」に数えられる尾根は、標高差が大きく、傾斜もきつい。時々、スマートフォンを取り出して登山地図アプリを確認し、現在地や到着予想時刻を励みに山頂を目指した\n\n▼アプリにはルートや歩いた距離・時間の記録、家族らへの出発・到着の連絡機能だけでなく、警察への登山届送付機能もある。今では、楽しく、安全な登山を助けてくれる大切なツールだ\n\n▼多種多様なアプリが当たり前のように使われ、新しいものが次々と生まれている。ニコチン依存症患者と高血圧症患者を対象とした「治療用アプリ」もその一つ。医師の処方が必要で、定期的に受診しなければならないが、自宅での禁煙や食事制限を支援する\n\n▼趣味の世界を広げたり、買い物や健康維持、病気治療、仕事効率化など、さまざまなアプリのおかげで、数年前は想像できなかった便利な生活が、現実のものとなっている\n\n▼だが、肝心のスマホが使えなければ、そんな生活はあっけなく崩壊する。過日発生した大手携帯電話会社の大規模通信障害で、そう思った人は少なくないだろう\n\n▼スマホの電池切れや故障、通信障害は、いつ起こるか分からない。持ち運べるバッテリーを用意したり、小銭を常に持ち歩く。消えては困るデータはバックアップを取っておく。小さな自己防衛が欠かせない時代でもある。", "publish_date": "20220724"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/90506", "title": "新潟日報デジタルプラス", "text": "子供の頃、初めて鬼太鼓を見た時は衝撃的だった。佐渡の祖父母の家に門付けで回ってきた鬼は長い髪を振り乱して踊った\n\n▼振る舞い酒をあおりながら、太鼓が鳴り始めると片足立ちで力強く跳びはね、勇ましく見えを切って自ら太鼓をたたく。憤怒の形相は怖くもあり、格好よくもあった。子供たちは競うようにまねをした\n\n▼その「鬼」をテーマに世界的に活躍する本県の２芸能団体が初共演した。佐渡市の太鼓集団「鼓童」と新潟市の舞踊団「Ｎｏｉｓｍ」（ノイズム）。同市で先日開かれた公演を皮切りに全国ツアーを開催中だ。使用する音楽は、県内の鬼の伝承などから着想を得たという\n\n▼舞台には分かりやすい姿の鬼は出てこない。どれが鬼か。気配を感じ、おびえたように振り返るダンサー。だが場面が変わると、その人物も鬼であるらしいと分かる。疑心暗鬼という言葉にも「鬼」の文字が含まれていることを思い出した\n\n▼死者の霊、人を食らう異形の怪物など鬼の解釈は多様だ。本紙短歌選者の馬場あき子さんには「鬼の研究」という著書がある。鬼を、生きがたさを抱えた「反体制的破滅者」ととらえ、その悲しみを記した。誰もが怒りや恨みを募らせ、鬼になり得るということだ\n\n▼人気アニメ「鬼滅の刃」でも、鬼になった人間には悲しい過去があった。鬼について思う時、妙に胸が騒ぐのは「われわれ自身が孤独な現代の鬼であることの証拠かも」と馬場さん。多面性を持つ鬼は、今後も日本人を魅了し続けるのだろう。", "publish_date": "20220724"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/24/78489/", "title": "2022年7月24日(日)", "text": "▼三重県が３月に退職した職員の７月現在の再就職状況を公表した。在職中の知識や経験を活用したい企業・団体などに県が退職職員の情報を提供する制度を利用した課長補佐級以上の51人で、18人が県外郭団体へ、残りが民間団体などへ。総数は前年度比７人増。現行制度となった平成29年度以降で最多という\n\n▼定年退職後の再就職は誰にとっても切実な問題で、県職員だからどうということはないが、公務員が在職中の権限を再就職に利用するケースは多く、届け出が義務づけられている。制度改定から４年。そろそろ緩みが出てきたのが過去最多でなければ幸い\n\n▼制度は、団体・企業側がＯＢ活用を申し出、県がＯＢ名簿を提供するのが建前。県が再就職をあっ旋することは10年以上前に禁止されたが、県外郭団体のトップ級を見る限り、それ以前と現在は外形上連綿と続き、区別がつかない。形が同じなら、中身も変わるまいとついつい思ってしまう\n\n▼県がそうしたけじめに鈍感なことも、数年前の議会と代表監査委員との間であつれきが起きたことで表面化した。部長経験者が監査委員を務める慣習が何代も続いている。その部門の監査はできない、いわば〝欠陥監査委員〟だ。３代前は総務部長経験者が監査委員となって、違法の疑いさえ出ていた\n\n▼ＯＢの再就職先は、県と関わりの深いコンサルタントなどへの就職が多い。離職前５年間の職務に関する契約業務は２年間できないし、知識を借りることも問題となるのだが、代表監査委員程度の抜け穴はみんながかいくぐっているのだろうと勘ぐってしまう。", "publish_date": "20220724"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015497180.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "旅にはいろんな目当てがある。中には「寂しさのない国」を探し歩いた人もいた。漂泊の歌人、若山牧水は詠んでいる。〈幾山河越えさり行かば寂しさの終（は）てなむ国ぞ今日も旅ゆく〉◆学生時代の夏休み、岡山と広島の県境を越えたときの一首という。幾つの山や川を越えれば、寂しさの果てる国にたどり着けるのか－。青春期特有の感懐かもしれない◆若い日に眺めた海が恋しい。年を重ね、そう振り返ったのは作家の大佛（おさらぎ）次郎だった。「夏の真昼の海の水平線の向うに、何とはなくｕｎｋｎｏｗｎなものを覚えた日々のことがなつかしい」。随筆に書いている◆確かに、きらめく夏色の景色はずっと胸を離れない。ｕｎｋｎｏｗｎ＝未知。果てなく広がる海がこれからの長い人生に重なったのだろう。今再び同じ気持ちになれるかなと、大佛の文章はやや寂しげでもある◆さあ、夏休み。山や川を越えるか、それとも海を見ようか。そんな旅心をくじくかのように新型コロナウイルス感染の巨大な「第７波」が押し寄せている。コロナ禍では３度目の暑夏。今年こそは、と多くの旅人を迎えたい観光地も祈る思いに違いない◆ああ、夏休み。若きも老いも、ため息の「ああ」ではなく、感動の「ああ」があふれる季節であってほしい。２０２２・７・２４", "publish_date": "20220724"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220724212858.html", "title": "「何かが爆発したと思った」。8日に近鉄…｜奈良新聞デジタル", "text": "「何かが爆発したと思った」。8日に近鉄大和西大寺駅前で起きた安倍晋三元首相の銃撃事件では、現場にいた多くの人が手製銃の発砲音を爆発音と捉えた。\n\n文字で表すなら「バン」ではなく「ドン」。弾丸の一部とみられる金属片は約90メートル離れた建物の壁でも見つかり、威力の大きさを物語る。\n\nごう音と瀕死の被害者。近くにいた人々が受けた衝撃は想像を絶するが、現場に駆け付けた救急隊などの消防職員にも、心的外傷後ストレス障害(PTSD)とみられる症状が出ているという。\n\n交通事故などで場数を踏んでも銃創を目にすることは普通ない。元首相が撃たれるという重大事件であることも加わり、ショックが大きかったようだ。6人が近く産業医の面談を受ける。\n\n引き金を引くという小さな動作がもたらした結果はあまりに重大だ。手製とはいえ、銃の恐ろしさを改めて思う。\n\n世界に衝撃を与えた事件は発生から2週間あまり。山上徹也容疑者の動機に宗教団体への恨みが浮かんできた。事件の根源がどこにあるのか、悲劇を繰り返さぬためにも考えねばならない。(増)", "publish_date": "20220724"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1288277/", "title": "暑さが最も厳しい頃とされる二十…：山陽新聞デジタル｜さんデジ", "text": "暑さが最も厳しい頃とされる二十四節気の「大暑」をきのう迎えた。気温が３０度を超えると、よく売れる食品がある。かき氷である▼歴史は古く、日本では千年以上前からあった。平安期、清少納言がつづった枕草子にも登場する。「削り氷（ひ）にあまづら入れて、新しき金（かな）まりに入れたる」。削った氷に甘味料をかけ、新しい金属製のわんに盛ったのが、上品なものとして紹介されている。氷室で夏まで保存された氷は貴重品だった▼〈匙（さじ）なめて童たのしも夏氷〉山口誓子。時は下り、こちらは昭和の句集から。子どもがかき氷を匙で一口すくってはなめ、一口すくってはなめしているのだろう。いかにも楽しそうだ▼もっとも、急いで食べて頭がつーんと痛くなった経験は誰にでもある夏の思い出か。実はその痛みには、正式な医学用語がある。「アイスクリーム頭痛」である▼口の中や喉の温度が急激に下がって強く刺激され、神経の混線により頭にも痛みを感じることなどが発症のメカニズムとされる。防ぐにはやはり、一口一口ゆっくりと食べるのがいい▼あす７月２５日は「かき氷の日」。「な（７）つ（２）ご（５）おり」の語呂合わせなどから制定された。暑い日が続いている。童心に返って、かき氷でのんびりと涼をいただこうか。物価高騰、新型コロナなど“頭痛の種”は尽きないが。", "publish_date": "20220724"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/192544", "title": "中国新聞デジタル", "text": "選手宣誓の大役を、広島出身の陸上・山縣亮太選手と山口出身の卓球・石川佳純選手が堂々と務め、誇らしかったのを思い出した。ちょうど１年前の朝刊が東京五輪開幕を伝える。２人は白のジャケットに赤のパンツ姿だった▲この日本選手団の公式服を手がけた紳士服会社に、疑惑が浮上している。大会組織委員会の元理事が代表を務める会社へ、約4500万円を提供していた。スポンサー参入への後押しが目的だった疑いが持たれている▲紳士服会社の創業者の言葉を、野地秩嘉著「新ＴＯＫＹＯオリンピック・パラリンピック物語」に見つけた。いつか商売を成功させて、オリンピックの選手や審判団の服を作りたい―。前回の東京五輪を生で観戦し、思い立った。当時26歳。背広の行商から会社を興した▲夢をかなえた裏に利権の闇が存在するのか。招致を巡る疑惑にも元理事の名前が挙がる。検証すべきことが山積みなのに組織委は解散。8年後に向け札幌冬季五輪・パラ招致が走り出す▲「スポーツがドーピング、不正行為やあらゆる差別のないものとなることを目指します」。冒頭の宣誓と、選手たちの健闘とは対照的に、開催の意義がかすむ１年後である。", "publish_date": "20220724"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/243401", "title": "明窓・日本人の血液型あれこれ", "text": "鳥取県はＡ型の血液型の人の割合（５３・１％）が全国で最も高く、島根県はＯ型の割合（４０・０％）が全国２位－。こんなランキングを東京のベンチャー企業がまとめた。同社のサービスを利用する全国２万人以上のゲノムデータを解析した結果で、鳥取県民は２人に１人がＡ型、島根県民は５人に２人がＯ型となる計算▼日本人はなぜか血液型の話を好む。Ａ型は几帳面（きちょうめん）、Ｂ型は自由奔放、Ｏ型はおおらか、ＡＢ型は二重人格などと分類する性格診断はその代表例。笑って聞き流せる程度ならいいが、少数派のＢ型とＡＢ型が苦痛を感じる場面も少なくない▼過去には血液型と性格を関連付けたテレビ番組が相次ぎ、業界の第三者機関・ＢＰＯ（放送倫理・番組向上機構）が根拠が示されていないとして、待ったをかけたこともあった。血液型で人格を決め付ける嫌がらせを「ブラッドタイプ・ハラスメント」と呼ぶ▼ちなみに日本人は４割がＡ型、３割がＯ型、２割がＢ型、１割がＡＢ型だが、歴代首相の５割以上はＯ型という。ついついＯ型はリーダー向きとの〝俗説〟を信じそうになるが、小泉純一郎氏がＡ型、安倍晋三氏がＢ型であるのを考えると、やはり無関係だろう▼岸田文雄氏は戦後３人目のＡＢ型首相。答弁で「検討」を連発し、野党から遣唐使をもじり〝検討使〟と揶揄（やゆ）されるが、その姿も血液型のせいではなく、単に資質の問題だろう。（文）", "publish_date": "20220724"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「権威」を狙った凶行の背景とは\n\n「銃が欲しい。喉から手が出るほど」安倍元首相銃撃の山上容疑者がこだわり続けたもの\n\n（2022/7/23）\n\n「オレが憎むのは統一教会だけだ。結果として安倍政権に何があってもオレの知ったことではない」。安倍晋……", "publish_date": "20220724"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/580999", "title": "小社会 戦後初の国葬", "text": "１９６７（昭和４２）年１０月３１日は、国中が喪に服したかのような１日だったらしい。当時の本紙も詳しく報じている。吉田茂元首相の国葬が執り行われた。\n\n\n\n会場の東京・日本武道館や周辺には自衛隊員と防衛大学生合わせて約千人が整列し、弔砲を放って入場する遺骨を迎えた。式には政府関係者や国会議員、外国の要人ら約６５００人が参列したというから、物々しい雰囲気だったことだろう。\n\n\n\n一般市民も約３万５千人が献花に訪れ、弔問の長い列は夕方まで続いたようだ。この日、官庁や学校は半ドンに。政府は国民に向け、式に合わせ「黙とうしてほしい」とも呼び掛け、合図のサイレンが全国に鳴り渡ったという。\n\n\n\nそれだけではない。テレビ各局が式を生中継し、政府の要請を受けて娯楽番組の放送も自粛した。これが戦後初の首相経験者の国葬である。時の佐藤栄作政権は戦前と比べたのか、「簡素・厳粛な国民葬」とうたった。\n\n\n\n安倍晋三元首相の国葬が９月２７日に決まった。戦後２人目で、会場も同じ日本武道館になる。ただ国葬の根拠や中身はあいまいなままで、国政での論議や岸田文雄首相の説明が不足しているのは否めない。\n\n\n\n批判を意識してだろう。「戦前の国葬と違い、国民に弔意を強制するものでないことは、はっきりしている」と与党の幹部。ないとは思うが、念のために言わせてもらう。戦後唯一の例にならうのも時代錯誤である。\n\n\n\n\n\n７月２４日のこよみ。\n\n旧暦の６月２６日に当たります。つちのえ とら 四緑 先勝。\n\n日の出は５時１２分、日の入りは１９時１２分。\n\n月の出は１時１１分、月の入りは１５時５０分、月齢は２５．０です。\n\n潮は若潮で、満潮は高知港標準で１時５４分、潮位１５９センチと、１６時３０分、潮位１５３センチです。\n\n干潮は９時１５分、潮位５７センチと、２１時３５分、潮位１２２センチです。\n\n\n\n７月２５日のこよみ。\n\n旧暦の６月２７日に当たります。つちのと う 三碧 友引。\n\n日の出は５時１３分、日の入りは１９時１２分。\n\n月の出は１時５１分、月の入りは１６時４６分、月齢は２６．０です。\n\n潮は中潮で、満潮は高知港標準で２時５５分、潮位１６１センチと、１７時１３分、潮位１６３センチです。\n\n干潮は１０時０５分、潮位４７センチと、２２時３０分、潮位１１８センチです。\n\n\n\n７月２６日のこよみ。\n\n旧暦の６月２８日に当たります。かのえ たつ 二黒 先負。\n\n日の出は５時１４分、日の入りは１９時１１分。\n\n月の出は２時３５分、月の入りは１７時３９分、月齢は２７．０です。\n\n潮は中潮で、満潮は高知港標準で３時４７分、潮位１６６センチと、１７時４８分、潮位１７０センチです。\n\n干潮は１０時４７分、潮位３８センチと、２３時１０分、潮位１１２センチです。", "publish_date": "20220724"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/961649/", "title": "「空中都市」に村をつくった日本人", "text": "【10代のみなさま】夏休み、どんなことに挑戦しますか？\n\n学校はいよいよ夏休み。10代のみなさん、今年はどんなことに挑戦したいですか？一方で、新型コロナウイルスの感染拡大が心配な人もいると思います。みなさんの考えをお聞かせください。", "publish_date": "20220724"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220724103449?c=39546741839462401", "title": "長崎大水害を表す言葉 ｜ 長崎新聞", "text": "災害を言葉で表すのは、被害が甚大なほど悲しくつらい。また、文学的に表現しようとするならば一層困難さが伴う。40年前の長崎大水害後の本紙郷土文芸欄をめくると、それでも書かずにはいられなかった読者の思いがにじんでいる▲歌壇では「何をもて友慰めん肉親の遺体次々に確認せりと言ふ」、俳壇で「水ありて水おそろしき夜の秋」「水害の野積畳や梅雨明ける」、柳壇で「マイホームローン残して土砂の下」－。多くの作品から悲嘆や怒り、むなしさなどの心情がリアルに迫ってくる▲50代以上だと、あの夜を鮮明に覚えている人は少なくないだろう。私は長与町の高校生だった。停電で闇に包まれ、猛烈な雨音が響いていた▲玄関前の土のうを越えて流れ込む雨水。頭や背中にたたきつける“水圧”に耐えながらスコップで排水を続けた。親が照らす懐中電灯の光が弱々しかった。同町は時間雨量187ミリを記録した▲地球温暖化の影響か、大規模な水害が近年頻発している。毎年、この時季は緊張感が漂う▲あの日、どこでどう行動したのか。何をすべきだったか。発生40年の節目に、思い出して家族らに言葉で伝えてほしい。わが家の防災の教訓にしてもらいたいと切に願う。往時の歌壇からもう一首。「中島川氾濫と退避せく声が風雨をつきて闇に響かふ」。（貴）", "publish_date": "20220724"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/890378", "title": "104年ぶりの偉業はお預け", "text": "点を取り合う球技を見ながら思うことがある。点を取られなければ負けない。でも、点を取らなければ勝てない。どちらがより大事だろうと◆きのうの米大リーグ。大谷翔平選手は「１番投手兼指名打者」で先発。５試合連続の２桁奪三振と好投したが、疲れが見え始めた終盤に打ち込まれ、ベーブ・ルース以来１０４年ぶりとなる「２桁勝利、２桁本塁打」はお預けとなった。二刀流の大谷選手に本塁打を期待したが、毎試合打つのは困難。他の選手の奮起が必要だ◆野球に限らず、一人でできることはそれほど多くない。何かを成し遂げるには誰かの力を借りることが多い。そして、「他力」を受けるには、風を受けて走るヨットのように、帆を大きく広げる力が必要だ。その帆は利己的ではなく、「利他」の心が豊かなほど大きく広がると思う◆「俺が俺が」と自己中心で広げる帆はたぶん穴があいていて、受けられるはずの他力もすり抜ける気がする。完璧な人間はいない。欠点やミスを互いに補うことで社会はうまく回っていく◆自分より「他人のため」を優先することは難しいかもしれないが、他者を思う心が自分に返ってきて、いつか好機が巡ってくると考える。勝っておごらず負けてひるまず。大谷選手の姿勢に感心しながら思う。１０４年ぶりの偉業は必ず達成できるだろうと。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220724"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1554811.html", "title": "＜金口木舌＞子どもたちの声を絶やさずに", "text": "幼少期の夏休みは祖父母が住む今帰仁村で過ごした。海や山が近くにあって、いつも自然の中で遊んだ。地域のつながりも強く近所の大人が親類のような存在だった\n\n\n\n▼子育てをする立場になって、かつて過ごした環境の素晴らしさに気づいた。自然から学ぶことは多く、心身共に成長できる。地域の支えがあれば育児の不安や悩みも乗り越えられるはずだ\n\n▼少子化の影響で2020年までの10年間で小中学生が100万人近く減少した。都市に人口が集中し、過疎化が進む地域では休校する学校もある。少子化対策に加えて地方に人を呼ぶ施策も欠かせない\n\n▼最近は遠隔の仕事や授業が広がり、都市部にいなくても生活できる。地方の自治体が魅力をPRして人口増加につなげる好機でもある。子育て支援などが充実する自治体は県内にも多い。良さが全国に伝わってほしい\n\n▼子どもたちが駆け回る地域は活気がある。学校を中心に住民の交流が深まることもある。子どもたちの笑い声が各地に響くようになれば日本の未来はもっと明るくなる。\n\n\n\n", "publish_date": "20220724"}
]