[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/576697/", "title": "国家の宇宙論：北海道新聞 どうしん電子版", "text": "１９８２年、タイ王朝の２００年記念祭を見た文化人類学者の青木保さんは、死者供養、伝統芸能、土地の精霊への表敬儀礼など３週間続く祭儀の中に、王朝がよって立つ「宇宙論」を見いだした▼宗教を背景として、王と王宮が神や天上界の反映であることを示し、国を統治する。青木さんは「国家は単なる権力手段だけではまとまることはできない。それを裏付ける宇宙論が要求される」と考える（「儀礼の象徴性」岩波現代文庫）▼一方、国民にとって国家の成立基盤が明らかになることは、「自ら安心を覚え、興奮し、中心の実在を感得して、生活の安定を願う根拠を見出（みいだ）すこと」なのだという。そこには儀礼を媒介にした国家と民衆との相互作用があった▼日本の政権が東京五輪に求めたものも、国民の安心や興奮を権力の維持につなげる効果だったのではないか。だが、新型コロナが牙をむいた。感染拡大は安心ではなく不安、無観客開催は興奮ではなく興ざめを招いた。国家と民衆の相互作用どころか分断が出現した▼「震災復興の象徴に」「コロナに打ち勝った証しに」などの言説は、五輪開催を弁護する「宇宙論」とはならなかった。巨大イベントが閉幕した今、目の前にあるのは底知れぬ感染症の恐怖である▼多くの国民に「五輪と国民の命と、どちらが大事なのか」という疑問が残った。このトラウマに政治はどう答えるのか。２０２１・８・１０", "publish_date": "20210810"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210810khn000003.html", "title": "河北春秋(8/10)：明治の初めまで、宮城県村田町は紅花の交易… | 河北新報オンラインニュース", "text": "河北春秋(8/10)：明治の初めまで、宮城県村田町は紅花の交易…\n\n明治の初めまで、宮城県村田町は紅花の交易で栄えた。奥羽山脈を越え、最上川を下って酒田から上方へ運ばれたという。国の重要文化財「旧大沼家住宅」がかつての繁栄ぶりをしのばせる▼７６年前の夏、大沼家の前で１枚の写真が撮られた。写っているのは東京都杉並区の小学１、２年の少女約３０人。１９４５年３月１０日の東京大空襲の後、村田町に疎開してきた。旧大沼家住宅の真向かいにある分家で６代続く雑貨店を営む大沼悦子さん（８２）は、彼女たちのことをよく覚えている▼「前列の右から２番目が西村ちえ子ちゃんです。おしゃれな白いちょうちん袖のブラウスに、ピンクのスカートを着ていました」。同い年の２人はすぐ大の仲良しに。西の空が紅のように染まるまで、石蹴りやおしゃべりをして遊んだ▼だが、ちえ子ちゃんは８月１５日の終戦を知ることなく、はしかで亡くなってしまう。もんぺ姿のお母さんが東京からやって来て、遺骨をぎゅっと胸に抱きながら涙を流していたことも悦子さんは覚えている▼悲しく終わった戦争の思い出を、悦子さんはずっと語り継ごうとしている。「足腰は弱ってきましたが、口の方は、まだまだ達者ですから」。悦子さんの蔵造りの店の入り口にはこの夏、紅花のドライフラワーが飾られていた。（２０２１・８・１０）", "publish_date": "20210810"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210810AK0019/", "title": "北斗星（８月１０日付）｜秋田魁新報電子版", "text": "約１００年前のスペイン風邪流行時、政府の対応は随分ひどかったようだ。「盗人を見てから縄を綯（な）うと云（い）うような日本人の便宜主義」が目に付いたという。泥縄の極みだったに違いない\n\n\n\n▼「感冒の床から」と題する一文に出てくる。えぐるような鋭い批判を書いたのは歌人与謝野晶子。対策に統一と徹底が欠けているため、「国民はどんなに多くの避らるべき、禍（わざわい）を避けずに居るか知れません」と憂えた\n\n\n\n▼新型コロナウイルス感染が急拡大、医療逼迫（ひっぱく）などの揚げ句、緊急事態宣言を出す。繰り返される政府の対応を見れば便宜主義は今も健在と言うほかない。輪を掛けて状況を悪くしているのが政治の言葉の問題だろう\n\n\n\n▼日本の対策は国民に協力を仰ぐ自粛要請が軸だ。強制力のあるロックダウン（都市封鎖）は法律上できない。最大の責任を負う政府が言葉と政策で人々を納得させられるか。成否はその点に懸かる\n\n\n\n▼桜を見る会前日の夕食会を巡る安倍晋三前首相の１１８回もの「虚偽答弁」。金融機関の力を借りて飲食店に圧力をかけ、休業させようとして猛反発を受け撤回。宣言下で祭典である東京五輪を開くという矛盾したメッセージの発信、さらには批判を浴びた末の入院制限の方針転換―。これでは政治家の発言をどう信じたらいいのか\n\n\n\n▼「国民の善意と良識に依拠する危機管理」（新型コロナ民間臨調）である限り、政治の言葉への信頼が欠かせない。人々の心に届く言葉を語る政治家はどこにいるのか。", "publish_date": "20210810"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽五輪の運営にボランティアが関わるようになったのは1948年ロンドン大会からとされる。80年レークプラシッド冬季大会ではボランティアが組織的に運営され、大会の成功に欠かせない存在として位置付けられた。\n\n▼▽東京五輪でも5万人超のボランティアが活躍した。細心の注意を払ったのは新型コロナの感染対策だろう。選手の汗が飛び散る卓球台や柔道の畳、レスリングマットを消毒する様子がテレビに映し出された。一方、無観客の競技場で“応援役”を担った人も多かったという。\n\n▼▽札幌市で行われたマラソンの沿道には観客が押し寄せた。人混みの中で感染防止に向け「観戦自粛」を呼び掛けていたのもボランティアである。その献身的な姿は走者の目に入っていたようだ。男子で6位入賞の大迫傑（すぐる）選手はＳＮＳでボランティアに感謝の言葉をつづった。\n\n▼▽閉会式ではボランティアの代表にメダリストと同じブーケが贈られた。その表情には、コロナ禍の五輪を選手と共にやり遂げたという安堵（あんど）感がにじんでいたように思う。約2週間後に開幕する東京パラリンピックでも選手の戦いを陰からしっかりと支えてくれることだろう。\n\n（2021/08/10付）", "publish_date": "20210810"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210810-646306.php", "title": "【８月10日付編集日記】長崎の鐘", "text": "メダル目指し力を出し切った各国選手の笑顔がはじけた東京五輪の閉会式。選手行進などの場面で福島市出身の古関裕而が作曲した「オリンピック・マーチ」が流れた\n\n▼戦後の焼け野原からの復興を世界に印象付けた１９６４年東京五輪の行進曲が、半世紀の時を超えた。その前回東京大会の１５年前、古関は戦災からの再起を願う「長崎の鐘」をこの世に送り出した\n\n▼長崎の医学博士永井隆の著書から題材を取り、サトウハチローが作詞した。長崎で被爆し、自ら重傷を負いながらも負傷者の治療を続けた永井が、病床でつづった原爆の悲惨さや平和への思いを、古関は打ちひしがれた人々を慰め励ます曲に昇華させた\n\n▼きのう、長崎は米国による原爆投下から７６年を迎えた。平和宣言で核兵器のない世界の実現を訴えた田上富久長崎市長は、「『長崎を最後の被爆地に』 この言葉を、長崎から世界中の皆さんに届ける」と表明した\n\n▼永井は著書「長崎の鐘」で「原子爆弾というものがある故に、戦争は人類の自殺行為にしかならないのだ」と記している。五輪はスポーツを通じ平和を目指す祭典でもある。東京大会が開催された今こそ、長崎の思いを共有し続けていくことが必要だろう。", "publish_date": "20210810"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/486567", "title": "真に適正な場所に｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "真に適正な場所に\n\n秋田県には３００基を超える風力発電施設が立っている。海岸沿いを走る列車から眺めると、海側には幾つもの３本羽根の風車が並ぶ。山の形をなぞるように風車が連なる所もある▼建設はここ数年で急速に進んだ。海や山の風景が、大きく変わった。海沿いの街の人に聞いたが、風車ができれば景観はどう変わるのか、事前に予想する画像を見せられることもなかった、という。低周波や騒音による健康被害を訴える人もいる▼秋田沖では、陸上よりも巨大な洋上風力発電施設の立地計画が国主導で進む。何年かすれば、夕日が絶景とうたわれるスポットが軒並み失われるのは確実だ▼地球温暖化対策のため、太陽光や風力を使った発電を早急に増やすべきだという意見は分かる。再生可能エネルギーの利用は発電時に二酸化炭素（ＣＯ２）を出さないだけに対策の一番手と言える。だが、住民の意見もそこそこに何が何でも建設とは短絡的である▼風力も太陽光も、立地に伴い苦しみを受ける人たちは必ず生まれる。新たな犠牲は避けなければならない▼そのため省エネルギーを進め、過剰包装を拒否し、日々の暮らしから出るＣＯ２の量を少しずつでも減らすことから始める。そして風力発電施設の立地については、広く情報を公開し住民の合意を得て、真に適正な場所を選ぶべきである。\n\n", "publish_date": "20210810"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/316715", "title": "10【三山春秋】本県にとって東京への玄関口である…｜三山春秋｜上毛新聞ニュース", "text": "▼本県にとって東京への玄関口であるJR上野駅を出ると、地下鉄へと続く古い地下道がある。第2次世界大戦後、この場所に戦争で肉親を亡くした多くの戦争孤児が暮らしていた。「駅の子」とも呼ばれた\n\n\n\n▼全国で12万人以上に上った孤児の中で、最も多い年齢層が8～14歳だった。その背景にあるのが、戦争末期に都内だけで20万人が行った学童疎開だ。集団での疎開の対象は小学3～6年生だった。本県には2万8千人以上が疎開したともされ、全国有数の疎開の受け入れ県だった\n\n\n\n▼疎開という政策で多くの児童の命が救われた一方で、多くの孤児が生まれた側面もある。戦争孤児の会元代表の金田茉莉さんは自著で、孤児に対する戦後の国の対応について「とても命が守られたといえる状態ではなかった」と批判する\n\n\n\n▼孤児たちの多くは親戚や知人の家で育てられたが、教育、就職、結婚とさまざまな場面で不当に差別された。生き残ったことに苦しみ、心に傷を負った孤児の中には、戦後70年以上を経てようやく体験を語り始めた人も多い\n\n\n\n▼ある女性の手記にある「お話しできるのはほんの一部です。言葉にできない諸々が、心の底で空しくうごめき続けています」という言葉が重く響く\n\n\n\n▼親たちがわが子の命だけでも助けたいと願って送り出した疎開と、生き残った子どもたちが抱えた苦悩。その不条理を想像し、不戦の意味を考えたい。", "publish_date": "20210810"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/10/63429/", "title": "2021年8月10日(火)", "text": "▼人気テレビ番組『徹子の部屋』の９日は女優の吉行和子さんがゲストで、２人はこの日が誕生日。黒柳徹子さんが「長崎に原爆が落ちた日で、誕生日パーティーなんかやったことはないし、あまり大騒ぎはできないんだけど」\n\n▼東京五輪が閉幕した。今回ほど、考えさせられた五輪はなかったのではないか。開幕前、「日本の方は五輪が始まれば歓迎してくれる」と国際オリンピック委員会（ＩＯＣ）のトーマス・バッハ会長は語った。その通りに進んだ。一方で選手らへの中傷も会員制交流サイト（ＳＮＳ）を通じて多かった。少数派に追い込まれた反対派が、やり場のないいらだちを注目選手らに向けた側面も否定できない\n\n▼開催の賛否とアスリートへの応援は別と割り切る人や、高額な放映権料を支払ったこともあって各局とも充実させた五輪報道で、なじみのなかった種目への魅力を知り、また見知らぬ国の選手の活躍に視野が広がる思いをした人もいたに違いない\n\n▼メダル獲得選手のあふれる笑顔と、過去最多を更新し続ける新型コロナ感染報道が連日、翌日の紙面で双璧をなしていることに、複雑な思いを抱く人も少なくなかったのではないか。二者択一の調査では表し尽くせない国民感情が出口を求めてうごめく\n\n▼「平和の祭典」であったが、平和への貢献度はかつてないほど低かったのではないか。スポーツは世界の人々を一つにする力があるとしても分断に強く働いたことも印象づけた。役員らとの待遇格差も表面化した\n\n▼五輪の今後に影響を与える大会だろう。その行方は開催国の一員として見守っていく責任はある。", "publish_date": "20210810"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1375338", "title": "とても書けそうにないし、読み方も難解である。「懶惰」と「懈怠」は普段目にしない言葉…", "text": "とても書けそうにないし、読み方も難解である。「懶惰」と「懈怠」は普段目にしない言葉…\n\n【越山若水】とても書けそうにないし、読み方も難解である。「懶惰（らんだ）」と「懈（け）怠（たい）」は普段目にしない言葉。現在はどちらも「怠け」「無精」の意味だが、古く中世では微妙に異なっていたらしい▼歴史学者、清水克行さんは「室町は今日もハードボイルド」（新潮社）で往時の勤労観について考察した。その仕事ぶりは後世に比べて悠長そのもの。鎌倉～室町時代の絵巻物を見ると、大工も紙すき職人も物売りも、大抵はのんびり座って働いている―と分析する▼しかも彼らは悪びれることもなく、それで構わないと達観していたフシがある。根拠とするのが、戦国時代末期に書かれた経典「科註（かちゅう）妙法蓮華経抄」だという。中にこんな一文がある。「明日の所作を今日なすを懶惰といひ、今日の所作を明日なすを懈怠といふ也（なり）」▼後日の作業を前倒しで行うのが懶惰。一方、当日の作業を先延ばしするのが懈怠。ただどっちも良くないという。どうやら中世の人にとって、仕事や家庭や趣味など毎日着実にこなすことが重要。その割合を乱してまで仕事をするのは、無精者の性分と考えたようだ▼さて一向に収まらない新型コロナウイルス。おかげでリモートワークが増え、残業時間も以前より減少した。現代人の慌ただしい働き方や日常生活も様変わりした。懶惰や懈怠の難しい話はさておき、今こそゆったり余裕のある仕事術を模索したい。", "publish_date": "20210810"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014578889.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "世界の都市計画家に影響を与え続ける本がある。英の社会改良家Ｅ・ハワードの「明日の田園都市」だ。刊行から約１２０年たった今も理想の都市を求める熱気が伝わる◆産業革命後のロンドンの過密と深刻な環境悪化を憂えて緑あふれる郊外に新都市を造った。理念は「都市と農村の結婚」だ。ニュータウンの思想として世界に広まった◆田園都市はとりわけ日本人の心に響いた。千里、多摩、港北など巨大開発が進んだ。だが都市と農村の幸せな結婚は難しく、住に特化した街はベッドタウンと呼ばれた◆教訓を生かすべく計画されたのが北摂ニュータウンだ。三田市内にはフラワータウンやウッディタウン、カルチャータウン、テクノパークがそろう。職住近接を図るとともに旧市街地の発展を促しながら成長する「拡張都市」という理念が盛り込まれた◆人口３万人の小都市は急膨張し「人口増加率日本一」を１０年連続で更新した。２０万都市を目指した時代もあったが、人口は２０１１年をピークに減少に転じ、近く１１万人を割る見通しだ。高齢化も加速している◆拡張から縮小へ。コロナ禍は変化のスピードを一段と速める。人々の夢を載せたニュータウンをどう維持するか。理論と実践を兼ね備えたハワードに聞いてみたい。２０２１・８・１０", "publish_date": "20210810"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210810085353.html", "title": "半世紀前、某レトルトカレーのテレビCF…｜奈良新聞デジタル", "text": "半世紀前、某レトルトカレーのテレビCFのセリフ「3分間待つのだぞ」が流行語になった。3分なら我慢できるが、いったいどれだけ待てばいいのか。海外旅行のことだ。\n\n\n\n仲間を誘って、または一人で海外格安ツアーを楽しむのが生きがいだった。旅行代理店各社の競争が激しく、近くなら国内旅行並みの費用で済んだ。\n\n\n\nところが、昨年来の新型コロナウイルス感染拡大で海外観光旅行は、ほとんど壊滅状態。変な中毒になったわけではないのに、ちょっとした禁断症状が出てきている。\n\n\n\n豪華な海外旅行を楽しんでいた富裕層も同様らしく、旅行できないうっぷんを晴らす意味もあって、高級外車や貴金属類は空前の売れ行きだ。\n\n\n\nといっても、旅行はレジャーのわれわれはまだいい。インバウンド需要のなくなった旅行・観光業の人々にとって、コロナ禍は死活問題になっている。\n\n\n\n東京五輪は厳しい状況の中、各国選手の交流があった。人が生きていく上で触れ合いは欠かせない。きょう8月10日は「宿の日」。コロナ禍が収まり、来年のこの日には宿泊施設ににぎわいが戻ってほしい。 (栄)", "publish_date": "20210810"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1162248/", "title": "東京五輪が閉幕し、熱気を冷ます…：山陽新聞デジタル｜さんデジ", "text": "東京五輪が閉幕し、熱気を冷ますかのように台風が列島を通過していった。暦の上ではもう秋。といっても、彼岸にかけてまだまだ残暑が続くらしい▼少しでも暑さを和らげたいと、今年も琥珀（こはく）色の飲み物のお世話になっている。湯で溶いた水あめにショウガの搾り汁を加えた「あめ湯」を、たっぷりの氷で冷やした「冷やしあめ」だ▼本紙のデータベースに半世紀前の子どもたちの姿があった。リヤカーを引いたおじさんが金属製のずんどうから強烈に冷えたのをガラスコップにくむ。小銭を払い、渇いた喉に流し込んで、ぷはー。道路べりや公園でよく見られる光景だった▼夏の定番と思いきや、東日本ではなじみがないそうだ。戦前は親しまれたが、空襲の影響で製造業者が軒並み姿を消したためとの説がある。飲んだことがあるかを尋ねたインターネット調査でも「ある」と答えた人は関西と中四国に集中していた▼京都育ちの作家松井今朝子さんが関東に移って４０年、やっと見つけた時の懐かしさをエッセーにしている。「昔は海の家で必ず飲めた。海水でいがらっぽくなった喉によく効いたし、飲めば気分もすっきりした」▼暑気払いの滋養飲料として、甘酒とともに江戸末期には広まっていたとされる。優しい甘さに爽やかな香り。熱中症や夏ばて対策に実力を見直したい涼味である。", "publish_date": "20210810"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=782173&comment_sub_id=0&category_id=143", "title": "「人間の弱さ」知る", "text": "苦しむ人を前に、手を差し伸べることなく見捨てた自分…。罪の意識を背負いながら、「人間の弱さ」と向き合い続けてきた一人の長崎原爆の証言者が今年４月、９３歳で息を引き取った。カトリック修道士の小崎登明（おざき・とうめい）さんだ▲１７歳のときに爆心地から２キロの兵器工場で被爆し、唯一の家族だった母を失った。アウシュビッツ強制収容所での犠牲で知られる、長崎ゆかりのコルベ神父を慕い、足跡などを掘り起こした。一方で、亡くなる直前まで自らの被爆体験を語り続けた▲伝えようとしたのは、あの日の凄惨（せいさん）な出来事だけではない。被爆直後、自分に暴力を振るった工場の先輩が大けがで苦しむ姿に「ざまあみろ」とののしり、見捨てて逃げた「心の痛み」も包み隠さず話した▲きのう長崎市長は平和宣言で小崎さんの手記を引いた。〈核兵器は普通のバクダンではない〉〈二度と繰り返させないためには「ダメだ、ダメだ」と言い続ける。核廃絶を叫び続ける〉▲小崎さんにとって原爆の恐怖は極限下であらわになった人間の弱さだったと振り返る。威力だけでなく、人の心をも壊してしまう。それこそが核兵器の非人道性だろう。完全に廃絶しなければ、平和は来ない。", "publish_date": "20210810"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/76182", "title": "山陰中央新報デジタル", "text": "過去最多の金メダルと、爆発的な感染拡大。新型コロナウイルスの影響で１年延期された上、土壇場でほぼ無観客に変わった東京五輪は、光と影のコントラストがあまりにも強い大会になった。「やって良かった」と言い切れるかどうかは、閉会式を終えた今日からの感染状況次第だ▼開幕までは開催に対する逆風が強かった。そんな中で実力を発揮し、メダルラッシュにつなげた選手たちの健闘を、まずは称（たた）えたい。山陰両県出身者の活躍は見事だったし、スケートボードなど新たな若手の台頭が目立ったのもうれしい▼一方、失敗だったと思うのは、政府が「安全・安心」を強調し過ぎた点。国境を越えて人が集まる「祭典」は、民俗学の言葉を借りれば非日常の祭りなど飲食が付きものの「ハレ」の日の到来を意味する。自粛が日常化した「ケ」の日々に気力が枯れ気味だった人々の気が緩むのは当然。しかも五輪のために夏休みの入り口が４連休になった▼今更遅いが、テレビは２０日間近くも、朝から晩まで五輪、五輪。中には絶叫調の中継もあった。これでは感染力が強い「デルタ株」の火の手に油を注ぐようなもの。会話も弾むし、じっとしてはいられなくなる▼古来、吉凶は表裏一体で、交互に来るとされる。メダルラッシュの吉報の裏で進んだコロナの「第５波」は、まだ頂点が見えない。次は政治や行政、そしてわれわれが頑張る番だ。（己）", "publish_date": "20210810"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30331", "title": "四季風", "text": "「今年の夏休みも遠出できないねぇ」。職業柄さほどまとまった休みもとれないくせに、それは棚に上げて家族にこんなつぶやきを繰り返している。お盆を前に、県をまたいでの旅行や帰省を見合わせるよう求める圧がまた高まっているコロナ下だ ▼そんな中、山口市の県立山口博物館で始まった特別展「江戸時代の旅と街道」。萩藩主の参勤交代から庶民の名所見物まで江戸期のさまざまな旅の姿や、萩往還や山陽道など周防・・・・\n\n関連記事", "publish_date": "20210810"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nスーパーの酒類コーナーに登場したのが度数１％未満の「微アルコール」。新型コロナ対応で家飲みが増える中、飲み過ぎを防ごうとビール大手が商品開発した。若者らに人気という▲\n\nこちらは米英発の潮流「ソーバーキュリアス」。ソーバーは「禁酒、しらふ」、キュリアスは「興味を持つ」との意味で、健康のためあえて飲まない選択だ。少しだけ酔ったり、しらふでいたり…。時代に即して、お酒との向き合い方も変わる▲\n\n東京五輪が閉幕した。全国でコロナの感染が拡大し、祝祭感に欠けたままだった。過剰な演出を排し無観客で行ったことで、競技こそ主役という五輪の原点を感じられたのは皮肉だ▲\n\n１年延期という異例の道筋を経てたどり着いた夢の舞台。勝っても負けても、実に多くの日本人選手が泣いた。「みなさんの支えに感謝」「スポーツの力で勇気づけたい」といった言葉には真情がこもる▲\n\n一方、選手は一人の生活者でもある。経済活動が制約され、医療体制が危機にある中での開催には思うところがあったはず。もう少し自由に発信してもいい。肥大化した五輪のありようを変え、本当の「選手第一」を取り戻すためにも▲\n\n連日のようにテレビ観戦した人も少なくないだろう。コロナ禍にあっても、単純に選手の活躍に酔いしれるべきか。あるいは、頭を冷やして距離を置くべきか。五輪との向き合い方を考えた日々が無駄にはならないと信じたい。", "publish_date": "20210810"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/478404/", "title": "小社会　ウガンダ", "text": "小社会 ウガンダ\n\n「アフリカの真珠」―。英国の元首相チャーチルはかつて訪れたウガンダをそう形容したという。雄大なビクトリア湖と緑に囲まれた大地がいかに輝いていたかが分かる。\n\n\n\nウガンダは１９６２年、英国から独立した。今ではアフリカ有数のコーヒー生産国だが、世界銀行によると、「１人当たり国民総所得（ＧＮＩ）」は８万円台半ば。日本の５３分の１ほどしかなく、貧しい国の一つといっていいだろう。\n\n\n\n東京五輪が閉幕した。コロナ禍での開催以外にも気になる出来事があった。ウガンダの重量挙げ選手の失踪だ。「生活が厳しい国には戻らない。日本で仕事をしたい」旨の書き置きを残し、事前合宿先から姿を消した。\n\n\n\n「日刊スポーツ」が先日、保護されて帰国した本人へのインタビュー記事を掲載していた。果物を収穫する仕事をしながら練習を続けていたが、毎日１０時間働いても生活は苦しい。普段は国からの援助がなく、コーチもいなかったという。失踪は許されないが、衝撃的な告白だった。\n\n\n\nウガンダでは新型コロナウイルスのワクチン接種も進んでいない。それを物語る事件だろう。先月、成分が水とみられる偽ワクチンが接種されていたと報じられた。先進国が３回目の接種を始めれば、ワクチン確保はさらに難しくなるのではと心配する。\n\n\n\nコロナ禍と五輪が改めて浮き彫りにした国際格差。「アフリカの真珠」が置かれた現実に胸が痛む。\n\n\n\n\n\n８月１０日のこよみ。\n\n旧暦の７月３日に当たります。かのえ とら 一白 先負。\n\n日の出は５時２４分、日の入りは１８時５８分。\n\n月の出は６時４３分、月の入りは２０時１９分、月齢は１．５です。\n\n潮は中潮で、干潮は高知港標準で０時５１分、潮位８８センチと、１３時１３分、潮位１７センチです。\n\n満潮は６時３５分、潮位１９５センチと、１９時４６分、潮位１９３センチです。\n\n\n\n８月１１日のこよみ。\n\n旧暦の７月４日に当たります。かのと う 九紫 仏滅。\n\n日の出は５時２５分、日の入りは１８時５７分。\n\n月の出は７時４７分、月の入りは２０時５０分、月齢は２．５です。\n\n潮は中潮で、干潮は高知港標準で１時２７分、潮位８２センチと、１３時４９分、潮位２４センチです。\n\n満潮は７時１６分、潮位１９５センチと、２０時１６分、潮位１９３センチです。", "publish_date": "20210810"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/782997/", "title": "誰のための五輪だったのか", "text": "東京五輪が閉幕した。新型コロナが爆発的に広がるさなかの大会だった。こんな時にお祭り騒ぎか。こんな時だからこそスポーツの力を。相反する思いが揺れた▼日本は過去最多の金メダル。選手の奮闘を心からたたえたい。関係者の感染も抑えた。東京五輪は大成功。やってよかったじゃないか－。そう言っていいだろうか...", "publish_date": "20210810"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210810113905?c=39546741839462401", "title": "響いた「肉声」 ｜ 長崎新聞", "text": "長崎で被爆した歌人、竹山広さんに一首がある。〈人に語ることならねども混葬の火中にひらきゆきしてのひら〉。原爆の焼け野原で多くの遺体を重ね、火葬している。誰かの手のひらがまるで生きているように開いていった▲語ることはなくても、その手を忘れることはなかっただろう。「竹山広全歌集」の序文で、歌人の佐佐木幸綱さんは〈原爆は被爆者の体内に棲（す）みつき、生きる限り原爆もまた生きつづける〉と書いた▲体内の原爆を「思い出したくない」と語らない人、語れない人がいる。きのうの平和祈念式典で、最高齢の被爆者代表として「平和への誓い」を述べた岡信子さん（92）も、そうだった▲語り始めたのは80代からで「生かされた者の最後の務め」として被爆者代表に応募したという。「誓い」では救護活動のむごい現場と、父を捜す途中で見た無残なさまを語った。体内にすむ原爆を全身で証言した“肉声”が、まだ耳の奥で響いている▲岡さんの言葉との、この落差は何だろう。式典で「核兵器のない世界の実現に力を尽くす」と無表情で述べた菅義偉首相の言葉はただ、乾いて聞こえた▲竹山さんの歌にある。〈孫よわが幼きものよこの国の喉元は熱きものを忘れき〉。原爆の記憶、痛みという「熱きもの」を忘れまい。この国に忘れさせまい。（徹）", "publish_date": "20210810"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/721073", "title": "夏の「援」｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "夏のスポーツシーズンになると、思い出すコラムがある。２０１４年７月、当時の本社スポーツ担当記者が高校野球県大会決勝の日の出来事を書いている。甲子園出場をかけた一戦。試合は午後１時からなのに、記者は朝から球場でごみ拾いをする選手の父親を見かけた◆声を掛けると、父親は「そわそわしてしまって、会社にいても役に立たない。ごみを一つ拾うと、アウトを一つ拾えるような気がして。ピンチの時に何かの力が働き、助けてくれたらいいんですけど」と照れた様子で話し、ごみ拾いを続けたという◆暑い日、寒い日、早朝も、暗くなっても。わが子の頑張りは十分に知っているが、親にできるのは応援だけ。アウトを取るのも、ヒットを打つのもプレーする本人にしかできない。それでも、何かをせずにはいられない◆応援、声援…。「援」の字には手を差し伸べて助けるという意味がある。伸ばした手と手がつながって、気持ちが通い合う。結果はどうあれ、大きなエネルギーとなって伝わり、苦しい時に踏ん張る力を与えてくれる◆きょうから甲子園も始まるが、夏休みはスポーツも文化系も部活動の成果を披露する大会が開かれる。昨年は新型コロナの影響で中止も多かったが、今夏は工夫をしながら開かれているようだ。いろんな形の「援」を広げ、思い出の夏に。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210810"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1372070.html", "title": "＜金口木舌＞理念と現実と", "text": "個人種目で県勢初のメダルを獲得し、金メダリストも生まれ、スポーツの祭典は幕を閉じた。閉会式では金を獲得した喜友名諒選手が旗手を務め、エイサーも披露された\n\n\n\n▼選手、ボランティアらの奮闘に彩られた大会だった。一方で何か後味の悪さも残る。国際オリンピック委員会のバッハ会長は閉会宣言で「日本国民は成し遂げたことに誇りを」と呼び掛けたが、世論が賛否渦巻く中での開催だった\n\n▼閉会式で「パラダイス・ハズ・ノー・ボーダー」という曲が演奏された。境界線なき楽園と訳せる。あらゆる差別を許さない五輪憲章の精神にも合致するが、境界のない社会とは言えない私たちの社会である\n\n▼その締めくくりで流れたのは「Ｃｈｏｓｅｎ Ｆａｍｉｌｙ」。英国育ちの日本人歌手リナ・サワヤマさんとエルトン・ジョンさんの曲だ。性的少数者にささげた作品とされる。その少数者への差別を許さないとする立法さえまとまらない\n\n▼「復興」や「多様性と調和」など、大会ではさまざまな理念が打ち出された。その実現とはほど遠いのが現状である。見かけ倒しとの批判はつきまとう\n\n▼大会理念にもう一つ「未来への継承」がある。開幕前、組織委の女性理事が増えたのは組織委会長の蔑視発言が発端だった。理念と現状の矛盾を直視し、誰もが住みよい社会に近づくきっかけとすることはできるだろうか。", "publish_date": "20210810"}
]