[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/546687/", "title": "「家裁の人」の遺言：北海道新聞 どうしん電子版", "text": "「全然意味がわからなかったけど一生懸命話をしてくれました」。漫画「家栽の人」の原作者毛利甚八さんが篤志面接委員を務めた中津少年学院で、少年が書いた感想文だ（原文はひらがな）▼２００３年から少年の話を聞くボランティアを始めた毛利さん。ワーズワースの詩や仏教の説話で対話を試みるが、心は開かれない。軌道に乗るかに見えたギター教室も挫折。それでも懸命に向き合う姿勢は自然と伝わったのだろう▼演奏が簡単なウクレレで弾ける喜びを知ると少年たちに表情が生まれ、作詞の呼び掛けに２人が応じた。すると歌いたいと本音を語り出す者も。見てあげると応えるものだ。０７年３月にはオリジナル曲のＣＤ録音が実現した▼１４年に末期の食道がんが見つかった毛利さんが、「『家栽の人』から君への遺言」（講談社）を世に出したのは亡くなる直前の１５年秋だった。無理解からくるピント外れの「少年法たたき」に我慢がならなかった▼罪を犯し社会から引きはがされる時、離れたくない愛（いと）おしい場所や人があるか、罪を犯す前にそのことを思い出せるかが少年の運命を決めると書き遺した▼１９８７年春に始まった「家栽の人」の第１話。少年事件の打ち合わせで主人公の桑田義雄判事が再調査を提案する。「育てなければ…、毎日愛して、そこから始めませんか」。願ったのは、少年に向き合う大人がいる社会である。２０２１・５・２２", "publish_date": "20210522"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210522khn000007.html", "title": "河北春秋(5/22)：「絆」は、元は牛や馬などを引く綱のことを… | 河北新報オンラインニュース", "text": "河北春秋(5/22)：「絆」は、元は牛や馬などを引く綱のことを…\n\n「絆」は、元は牛や馬などを引く綱のことを指した。辞書には「離れがたいつながり、恩愛」ともある。今はこちらの意味で使うことの方が多い▼その絆を冠した「東北絆まつり」がきょうとあす、山形市で開かれる。東日本大震災からの復興へのろしを上げようと、２０１１年の仙台を皮切りに東北６県の県庁所在地を一巡した「東北六魂祭（ろっこんさい）」の後継行事で、１７年に始まった。六魂祭同様、６市の夏祭りが集結する▼新型コロナウイルスの影響で１年延期を余儀なくされた。掲げたテーマは「絆の火を灯（とも）す」。山形市など主催者はこの１年、祭りのパレードを公道以外でできないかも含め検討を重ねた。感染が拡大し、変異株の脅威が増す中、開催にこぎ着けたものの、パレードは中止。夏祭りに関する展示や動画配信などが主な内容で、規模は大幅に縮小される▼事務局の山形市には、震災から１０年の節目に開くことへの強い思いがある。「東北の元気を発信したい。絆の火を次の開催地に渡す役割もある」と担当者は言う▼絆といえば、東京五輪の担当相が開催の意義を問われて述べたのが「絆を取り戻す」。コロナ下の現況で、果たして本当に安全に開催できるのか。聞きたいのは美辞麗句の精神論ではなく、具体的で納得のいく説明なのだが。（２０２１・５・２２）", "publish_date": "20210522"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210522AK0013/", "title": "北斗星（５月２２日付）｜秋田魁新報電子版", "text": "秋田の感染者は全国で３番目に少ない。そんな認識の方も少なくないだろう。県内の新型コロナウイルス感染者の累計は２１日現在７３３人。確かに鳥取、島根に次いで少ない。東北で最多の宮城は８千人を大きく超えているのだから、見比べると安心してしまうところがある\n\n\n\n▼しかし油断するのは早計だ。これらはあくまでも過去１年余りを合計した数字でしかない。そもそも、各都道府県の人口自体が大きく異なる。全国における現時点での位置をつかむのに適したデータとは言えない\n\n\n\n▼そこで、厚生労働省の公表数値を独自集計しているＮＥＣソリューションイノベータ（東京）のサイトをのぞいてみた。各都道府県の人口１０万人当たりの感染者について過去１年間のデータを月ごとに抽出してみる。全国で秋田が少ない方から３番目以内に収まっていたのは、半数の６カ月にとどまった\n\n\n\n▼残りの６カ月はどうか。下から１３番目（昨年１０月）といった月もある。「下から３番目」が定位置だったわけではないと知って認識が改まる\n\n\n\n▼今月に絞って見てみると、１０万人当たりの感染者は２６・８人で９番目。東北では宮城の２５・８６人や山形の２４・０３人を上回る状況だ\n\n\n\n▼本県独自の警戒レベルが、秋田市で５段階中の「４」に引き上げられてから間もなく２週間になる。さまざまな局面で慎重な対応を求められ、重苦しい日々が続く。だがデータが突き付ける現実は油断を戒める。今は我慢の時だと思って辛抱するほかない。", "publish_date": "20210522"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「ハビットスポーツ」という言葉がある。ハビットとは英語で「習慣」のこと。個々の基本動作やチームの約束事を繰り返し、身に付いたものがプレーに表れるという意味で、主にバスケットボールを指して使われる。\n\n▼▽米プロバスケットボールＮＢＡの選手が見せる超人的なプレーも、元をたどれば地道な反復練習に行き着く。日本人で初めてドラフト1巡目指名でＮＢＡ入りした八村塁選手が所属するウィザーズがプレーオフに進出した。彼が試合に出れば「日本人初」の扉がさらに開く。\n\n▼▽ＮＢＡではラプターズの渡辺雄太選手が今季途中、常時出場可能となる本契約を勝ち取った。一昔前、競争の厳しい世界で複数の日本人選手が同時に活躍する日が来ることを想像できた人はどれほどいよう。彼ら2人の基盤も、中学、高校の部活動での反復練習で培われた。\n\n▼▽県内で部活動を介した新型コロナウイルスの感染が相次ぐ。バスケットボールに限らずあらゆる部活動において、基本的な感染対策を「習慣」にまで高めることが必要だ。感染力が従来型よりも高いとされる変異株は容易な相手ではないが、勝つには凡事を徹底する他ない。\n\n（2021/05/22付）", "publish_date": "20210522"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210522-618144.php", "title": "【５月22日付編集日記】全国新酒鑑評会", "text": "１月は正月、２月は豆まき、今月はこどもの日。一年中、何かと理由を付けては「酒が飲める飲めるぞ、酒が飲めるぞ」と繰り返す。コミックバンド、バラクーダの「日本全国酒飲み音頭」だ。発表されたのはもう４０年以上前になる\n\n▼この歌には２番もある。北海道は毛ガニで、秋田はきりたんぽで―と、各地の名物を挙げて酒を飲んでいく。後半は酔いが回ってきたのか、だんだんいい加減になる。最後の沖縄に至っては「行ったことないけど酒が飲めるぞ」である。残念ながら本県は登場しない\n\n▼新型コロナウイルスの感染拡大により、昨年は入賞酒の発表のみだった全国新酒鑑評会で、２年ぶりに金賞酒が発表された。都道府県別の金賞銘柄数で本県が８回連続の日本一となった\n\n▼本県蔵元の強みは、毎年異なる原料米の特徴に合わせることができる技術力。蔵元同士が密に情報交換するなど、ライバル同士の協力関係も連覇を支える大きな要因の一つとなっている\n\n▼きょうの本紙には、各蔵元のこだわりや金賞受賞に向けた工夫、苦労話などが掲載されている。これをさかなにするだけでも、受賞酒の味わいにいっそうの深みが出ること間違いなしである。ほら、飲む理由ができた。", "publish_date": "20210522"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/455057", "title": "危険な地名｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "危険な地名\n\n沖縄から始まった梅雨入りは、例年よりかなり速いペースで列島を北上し、16日には東海まで達した。関東地方はいつになるのか。連日のすっきりしない空模様は既に梅雨の気分である▼梅雨前線が活発化すれば土砂災害が心配になる。県考古学会顧問の塙静夫（はなわしずお）さん（89）が先日「栃木の地名 先人がのこした危険な地名を探る」と題して県立博物館で行った講演は示唆に富んでいた▼例えば、川の氾濫で土手や堤防が押し切られるとの意味の「押切（おしきり）」という地名は、県内あちこちにある。度重なる浸水被害を受けた小山市押切の、杣井木（そまいぎ）川流域の住民有志が２月に、安全な場所への集団移転要望書を小山市長に提出したのは記憶に新しい▼２０１９年の台風19号で、大規模な浸水被害が発生したＪＲ宇都宮駅西側の、田川に架かる宮の橋下流一帯は、室町から江戸時代にかけての記録にその地名がある。現在は大通り３丁目などに変わり、かつての地名を連想するのは難しい▼「欠」や「掛」が入った地名は崩壊地を意味するため要注意。「谷地」「谷津」は豪雨の際に一帯が冠水しやすい地であり、「梅」は「埋」の字を嫌って当てたという▼これから本格的な大雨シーズンを迎える。「地名の由来を正しく理解すれば自然災害は事前に防止できる」という塙さんの指摘に耳を傾けたい。", "publish_date": "20210522"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月22日(土)\n\n【いばらき春秋】\n\n近畿、東海が平年より3週間早く梅雨入りした。本県など関東甲信もぐずついた天気が続くが、週明け以降は晴れ間も見られるという\n\n\n\n▼水戸では今月に入り昨日までに、16日間も降雨を記録した。この天気、シーズン前に天候不順が続く「梅雨のはしり」なのか、それとも既に「梅雨入り」したのか、判断が難しいとされる\n\n\n\n▼新型コロナではないが、梅雨にも「陽性」と「陰性」があるらしい。雨が強く降ったかと思うと晴天になるなど、雨の降り方の変化が激しいのが「陽性の梅雨」。あまり強い雨にならず、曇りや雨の天気が長く続くのが「陰性の梅雨」。季節現象を表す用語の一つ\n\n\n\n▼今年はどんな梅雨になるのか。長梅雨ではないかとも言われている。梅雨空だけでも気分は晴れないが、新型コロナの感染拡大やワクチン接種の進展、東京五輪・パラリンピック開催の行方といった課題に、すっきりしない気持ちを募らせている人も少なくないだろう\n\n\n\n▼感染予防対策の継続はもちろんだが、この時季は気圧の変化で不調が出やすいとされるので注意が必要だ\n\n\n\n▼「憂鬱(ゆううつ)な気分」「だるさや疲れ」「頭痛や食欲不振」「関節痛や神経痛」。普段にも増して、十分な睡眠や休息による体調管理に気を配りたい。(斎)\n\n\n\n", "publish_date": "20210522"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/296770", "title": "22【三山春秋】今年の夏も厳しい暑さが…｜三山春秋｜上毛新聞ニュース", "text": "▼今年の夏も厳しい暑さが予想され、電力が逼迫（ひっぱく）する可能性があるという。そろそろ強い日差しを和らげるグリーンカーテンの準備を始める頃だろうか。アサガオやゴーヤーといった定番から最近はパッションフルーツまで多彩だ\n\n\n\n▼つる性の植物とプランター、土、ネットがあればいい。見て食べて暑さも抑えられれば一石三鳥。つるがネットをはい上がっていくのを見守るのも楽しみだろう\n\n\n\n▼つるは漢字で「蔓」。本来つる草がのび広がることを「蔓延（まんえん）」というが、このつるは何としても勢いを止めねばならない。新型コロナウイルス感染症対策で「まん延防止等重点措置」が本県に適用されて1週間になる\n\n\n\n▼帰宅途中に歩いた県都前橋の中心街は暗く静まり返り、なじみの居酒屋やバーも休業していた。営業時間短縮や酒類の提供自粛を要請された10市町では「ゴーストタウンのよう」と嘆きが聞こえる\n\n\n\n▼昨年の緊急事態宣言以降、感染拡大のやり玉に挙げられて自粛を求められ続けてきた飲食店は限界にある。いつの間にか看板を下ろす店も増えた。収束すれば本当に元の街へと戻れるだろうか\n\n\n\n▼「蔓延る」と書くと「はびこる」になり、よくないものの勢いが強くなって幅を利かす様をいう。まん延防止期間は残り約3週間。つると闘う草刈り鎌もなく、ウイルスがはびこって街が覆われないよう身を潜めるしかない現状がもどかしい。", "publish_date": "20210522"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/21/59953/", "title": "2021年5月21日(金)", "text": "▼県議会の正副議長選は事実上の信任投票となったようだが、選挙立候補していない県議の得票や白票などの無効票もこれまでにないほど出て、出席した50人での選挙結果は議長候補の青木謙順氏が40票、副議長候補の稲垣昭義氏が42票でそれぞれ当選。今後の運営に暗雲を残した\n\n▼終盤を騒がした同性カップルの住所無断公開問題は、議員の人権意識を高める決議案を全会一致で可決し、一応の決着をつけた。問題を「県民のプライバシー侵害や誹謗（ひぼう）中傷が発生した」と性格付けし「県民が公選職にある者に自由に意見を述べることを萎縮させた」と断じ各議員が人権意識の高揚に努めると明記した\n\n▼どう「努める」かがこれからの課題か。議会役員選出の中で、騒動を起こした小林貴虎議員が環境生活農林水産常任委員会の委員になったことはそのことと整合するのかどうか。同委は、本人の了解を得ずに性的指向などを暴露する「アウティング」の禁止を都道府県で初めて盛り込んだ「性の多様性条例」を担当する環境生活部を所管する。騒動で差別解消を目指す条例検討調査特別委員会の委員を辞退したこととの間で違和感を覚えるのだ\n\n▼差別解消特別委は新型コロナ感染に伴う差別解消を視野に性差別を含む様々な問題を調査検討する。当事者らを参考人聴取し意見交換するなど、研修的意義も大きい。小林県議は県議会代表者会議で自身の行為を謝罪する一方「どの辺りが人権侵害なのかよく分からない」と発言した\n\n▼「性の多様性条例」の審査より差別解消特別委の経験の方が決議の趣旨に沿う気がする。", "publish_date": "20210522"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1322459", "title": "日本の植物学の父・牧野富太郎に「野外の雑草」という随筆がある。「世人…", "text": "日本の植物学の父・牧野富太郎に「野外の雑草」という随筆がある。「世人…\n\n【越山若水】日本の植物学の父・牧野富太郎に「野外の雑草」という随筆がある。「世人は雑草々々とけなしつけるけれど、なかなか馬鹿（ばか）にならんもんである」と目立たぬ植物を擁護している▼そこで取り上げるのは、畑地などでよく見るスベリヒユ。葉は肉厚、茎は赤茶色、地面を這（は）うように生え、夏の暑い時分に黄色い五弁花を咲かせる。長野や山形のほか西洋でも食用とされ、茹（ゆ）でておひたしにすると、粘りがあって少し酸っぱいが存外にうまいらしい▼万葉集にもイワイズルの名で登場し「引かばぬるぬる 吾（わ）にな絶（た）えそね」と歌われている。スベリヒユの粘り気と、離れたくない男女の恋心を詠んだという。何ともしゃれた話である。牧野氏らしい学識を披露しつつ「大いに採つて食つたらよかろう」とお薦めする▼さらにオオバコやエノコログサのことも詳しく解説している。ちなみにこの文章は１９５６年、牧野氏９４歳の時に書かれたもの。以上「作家の手料理」（野村麻里編、平凡社）を参考にした。同書ではほかにも多くの著名人が、山野草を食べるぜいたくを書いている▼詩人の草野心平さんはノビルやフキ、作曲家の團伊玖磨さんは明日葉（あしたば）、小説家の佐多稲子さんが嫁菜（よめな）を推挙する。山菜など「自然を食す」ことは野遊び感もあり、気分転換に最適。ルール順守で楽しみたい。「蕗（ふき）を煮る母よ五月も束（つか）の間に 三橋鷹女」", "publish_date": "20210522"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014347738.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「横尾さん、宇宙の果てはどうなっていると思いますか」。美術家の横尾忠則さんに突然問いかけたのは、俳優の田村正和さんである。「ぼくはそれを考えると夜も眠れないんですよ」◆真剣そのもので「眠狂四郎」みたいだったと、田村さん宅でのやりとりを横尾さんが回想している（天野祐吉編「隠居大学」より）。私生活を全く明かさなかったスターの素顔が垣間見える回顧談の一つだろう◆二枚目と三枚目、ニヒルとコミカルが同居したその人らしい挿話に触れ、ふと考える。それは本当の素の姿であったのか、あるいは演じておられたのか。もしかしたらご本人でさえ定かでなかったかもしれない◆７７歳で世を去った田村さんの出演作を寂しい気持ちで思い返した。時代劇にホームコメディー、トレンディーものに刑事ドラマ。あらゆる分野に名作を残したところが、自称「テレビ俳優」のすごみと言えよう◆甘いマスクの人気俳優となれば、すぐさまその装いや髪形がちまたで流行するものだが“正和似”の人を街で見かけた記憶はあまりない。ずぬけた格好の良さを素人がまねるのは、さすがに難しかったとみえる◆昨夜の追悼番組で「古畑任三郎」を久しぶりに見た。「うふふ」と笑ってさまになる男性を他に知らない。２０２１・５・２２", "publish_date": "20210522"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210521090042.html", "title": "小学5～6年生の頃、同じ団地に富山県出…｜奈良新聞デジタル", "text": "小学5～6年生の頃、同じ団地に富山県出身の同級生F君がいた。こちらも佐賀県から引っ越してきたばかりの転校生で、同じような境遇だったので親しくなった。\n\n\n\n彼は熱烈な巨人ファンで、大阪に来てから阪神ファンになった筆者とは、よく言い争いをした。そのころの巨人は日本シリーズ9連覇という黄金時代にあって、1位になれない阪神のことをさんざんバカにされた。\n\n\n\n時は流れて今年、19日現在で、2位巨人に4・5ゲーム差をつけて阪神は首位街道を驀(ばく)進中。一方の巨人は、コロナ禍や故障者に泣かされながらも2位をキープ、やはり地力がある。\n\n\n\n阪神は新人や外国人選手の活躍が目覚ましく、少ないチャンスを生かして、終わってみれば勝っていたという試合が多い。長い不遇の時代を知るファンにとって、スポーツニュースが楽しみな日々が続く。\n\n\n\nコロナ対策で、球場では静かな応援となって、心ないヤジに悩まされることもなくなり、選手が伸び伸びとプレーしているのでは、という見方をする人もいる。\n\n\n\n今もしF君に会えたら、何て言ってやろうかなぁ…。(恵)", "publish_date": "20210522"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1133139/", "title": "桜の季節に旅立ち、１カ月半もた…：山陽新聞デジタル｜さんデジ", "text": "桜の季節に旅立ち、１カ月半もたってから訃報が届いた。最期までその人らしいと受け止めたファンは多かろう。花びらが舞う中、去っていく後ろ姿を思い浮かべている▼俳優の田村正和さんが７７歳で亡くなった。この数日、テレビやインターネットで在りし日のインタビュー映像や出演作品を目にした。愁いを帯びた表情、髪をかき上げるしぐさは美しく、唯一無二の存在感がある▼昭和初期から戦後にかけて「バンツマ」の名で一世を風靡（ふうび）した時代劇スター阪東妻三郎の三男。９歳の時に亡くなった父との思い出は少ないが、バンツマが父親だという誇りがあると語っていた▼自らを「テレビ俳優」と呼び、１９７０年代から数々のテレビドラマで主演を務めた。中でも幅広い世代に愛されたのが９４年に放送が始まった「古畑任三郎」である▼脚本を書いた三谷幸喜さんが全国紙への寄稿で裏話を披露していた。役づくりの参考に古畑の履歴書を書こうかと提案したら田村さんに断られたという。古畑という刑事は事件の時だけ現れ、解決したら消えてしまう。プライベートなど考えなくていいのだ、と▼古畑と同じく、田村さんは私生活についてほとんど明かすことがなかった。その神秘性も魅力を高めていたのだろう。テレビの時代を彩った「スター」がまた一人去り、寂しさが胸に広がる。", "publish_date": "20210522"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=756529&comment_sub_id=0&category_id=143", "title": "「沈黙は共犯なり」", "text": "古くから格言に「沈黙は金、雄弁は銀なり」とある。今どきのコロナ禍で言い換えるなら、さしずめ「黙食は金なり」となろうか。よもやま話を交わさない会食は会食とは呼べない。とはいえ飲食店の苦境を思って会話は最小限に▲「沈黙は共犯なり」とはバイデン米大統領の言葉。アジア系住民へのヘイトクライム拡大を受けた対策法案に署名する際に述べた。いわれなき差別をなくすために「われわれは声を上げ、行動しなければならない」と▲言葉の障壁は高く、声を上げたくても沈黙してしまうことがアジア系住民にはある。大統領はそれも分かっているようだ。スピーチでは、政府に報告が上がるヘイトクライムの件数が実態より大幅に少ないと強調していた▲なのに先週、大統領自身が意識的に沈黙を貫く場面があった。パレスチナを空爆したイスラエルを「自衛する権利がある」と雄弁に擁護したものの、パレスチナ側の権利には一言も触れずじまい。後味の悪さを残した▲さて、今の変異株はかなり手ごわい相手だ。常に用心し、会食も避けていたのに感染してしまう例が増えているという。もう一つの警句「換気は金なり」を持ち出す専門家が少なくない。", "publish_date": "20210522"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/37185", "title": "明窓・ワクチンと事前の効果", "text": "ワクチンという言葉はラテン語の雌牛（ｖａｃｃａ＝ワッカ）が語源であると最近知った。世界初のワクチンが牛の伝染病（牛痘）を使って開発されたことに由来する▼酪農地帯に生まれた英国の医師ジェンナーが１７９６年、乳搾りの女性が天然痘に感染しないことに着目し、牛痘から免疫をつくる方法を見つけた。そのおかげで人類は高い致死率と強い感染力で「悪魔の病気」と恐れられた天然痘の根絶に成功した▼ワクチン誕生から２２５年。国内では新型コロナウイルスのワクチン接種を巡る混乱が続く。海外由来の変異株が猛威を振るい、山陰両県でも感染者が急増。早めに接種したくても予約が取れない高齢者からは悲鳴のような声が上がる▼市長や町長たちが先駆けて接種していたことが判明すると、さらに住民の不信感を招いた。当の首長らは「病院開設者として、医療従事者枠を使った」「副反応の懸念を払拭（ふっしょく）するため」「キャンセル分を活用した」などと弁明したが、後付け感は否めない。〝抜け駆け〟接種と批判されても仕方あるまい▼ことは生命に関わる問題だ。希望者が殺到するのは容易に想像ができ、そもそも早い者勝ちの仕組みに欠陥がある。キャンセル待ちのルールを設けていれば不公平感も避けられたはずだ。あらかじめ免疫をつくる予防接種と同様、住民の目線に立った説明や配慮は「事前」にしてこそ効果がある。（文）", "publish_date": "20210522"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26610", "title": "四季風", "text": "「背中は黒っぽく、光が当たると光沢のある青色に見える」鳥は？ カラスではありません！ 「額から喉が赤、腹が白」の鳥？ ▼日本野鳥の会の資料からさらにヒント。「全長１７センチ、翼を広げると３２センチ」「尾羽が長い。細長くとがった翼」が特徴的。新型コロナで亡くなったコメディアンの志村けんさんが衣装に使ったこともある ▼答えは春夏を日本で過ごす渡り鳥（夏鳥）のツバメ。〈春すでに高嶺未婚のつ・・・\n\n関連記事", "publish_date": "20210522"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n毎朝、本紙スポーツ面を開くと、野球を扱った面の下の方に目をやる。関西六大学野球リーグの試合結果があれば、まず京産大を確認。ある、ある、きょうも「山口」とある▲\n\n「山口」とは、３年前の夏の甲子園で４強入りした済美高の当時のエース、山口直哉投手のこと。「大学でも頑張ってるな」―バッテリー欄で登板したのを確かめるたび、励ましをもらう▲\n\nあの夏は格別だった。対星稜高戦。大会史上初の逆転サヨナラ満塁弾はもちろん、八回の逆転３ランは今なお鮮明。目の前を通過する打球を、息をのんで見送った三塁側アルプス席。球が左翼席に吸い込まれた瞬間、二度と味わえない歓喜がはじけた▲\n\n昨年、３点本塁打を放った政吉完哉選手と偶然、再会した。コロナ下、進学先の東海大野球部も休んでいたころ。きゃしゃに映っていた体は見違えるほどがっちりに。胸板は、熾烈（しれつ）な正選手争いを物語るように厚みを増していた▲\n\n同じ甲子園でも、今夏の俳句甲子園は昨年を大幅に上回る８５校１１６チームの参加申し込みがあった。今のところ全国大会は例年通り、松山市で開かれる予定のよう。ぜひ通常開催が実現するように祈るばかり▲\n\n改めて今年の夏はどうなるのだろう。緊急事態宣言の延長や対象拡大の議論が続く中、白球や紅白の旗の行方に一喜一憂する場に立ち会えるのか、不安が先に立つ。格別とは言わない。例年並みの夏が早く戻ってきてほしい。", "publish_date": "20210522"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/458620/", "title": "小社会 野球と日常｜高知新聞", "text": "小社会 野球と日常\n\n夜の街には足が遠のいているせいか、自宅でプロ野球中継を見る夜が多くなった。観客制限、無観客。コロナ禍の光景は寂しいが、試合をしているだけでも日常感は与えてくれる。\n\n\n\n先週、伝統の巨人―阪神戦が通算２千試合を迎えて話題になった。戦前の職業野球は「沢村が投げ、景浦が打って始まった」といわれる。巨人のエース沢村栄治とタイガースの強打者、景浦将。\n\n\n\n景浦は人気漫画「あぶさん」のモデルとしても知られる。屈強な体で普通より長く重いバットをフルスイング。投手としても好成績を残した。草創期ではあるが、今でいえば大谷翔平選手のような二刀流だろう。そんな名選手も戦禍に翻弄（ほんろう）されていく。\n\n\n\nフィリピンの山岳地帯。マラリアを患った景浦に、食糧探しの当番が回ってくる。止める周囲に「義務だから」と言い残して密林に消え、帰ってこなかった（早坂隆著「戦場に散った野球人たち」）。終戦の年の５月２０日。今の季節になる。沢村も既に戦死し、この世にいなかった。\n\n\n\n彼らが築いた礎の上に繁栄したプロ野球だが、まれに見る非日常かもしれない。広島の主力選手らの感染が判明し、昨夜からの阪神３連戦が延期された。十分に気を配ってきたはずのプロが集団感染と聞くと、このウイルスの厄介さを改めて思い知る。\n\n\n\n初夏、本来ならスポーツの季節。きょうからは県高校体育大会も始まる。できる限りの対策で若者を守りたい。\n\n\n\n\n\n５月２２日のこよみ。\n\n旧暦の４月１１日に当たります。かのえ うま 一白 友引。\n\n日の出は５時０１分、日の入りは１９時０４分。\n\n月の出は１４時１４分、月の入りは２時１４分、月齢は１０．３です。\n\n潮は若潮で、満潮は高知港標準で２時３３分、潮位１５９センチと、１４時４３分、潮位１４７センチです。\n\n干潮は８時５０分、潮位７１センチと、２０時５０分、潮位５２センチです。\n\n\n\n５月２３日のこよみ。\n\n旧暦の４月１２日に当たります。かのと ひつじ 二黒 先負。\n\n日の出は５時０１分、日の入りは１９時０５分。\n\n月の出は１５時２１分、月の入りは２時４５分、月齢は１１．３です。\n\n潮は中潮で、満潮は高知港標準で３時１５分、潮位１６８センチと、１５時４７分、潮位１６３センチです。\n\n干潮は９時３６分、潮位４８センチと、２１時４４分、潮位５４センチです。", "publish_date": "20210522"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210522110354?c=39546741839462401", "title": "自縄自縛 ｜ 長崎新聞", "text": "自分の言動や、自らこしらえた決まりで身動きがとれなくなることをいう「自縄自縛」という言葉がある。新型コロナウイルスのワクチン接種にまつわる昨日の1面の記事を読みながら、何回かこの言葉を思い浮かべた▲記事では、キャンセルでワクチンが余った際の対応を自治体に尋ねていた。「捨てないことだけ最優先」と大原則だけ決めておけばよさそうだ。ところが、各自治体はそれぞれ意外にきちんとしたルールを設けている▲だが、キャンセルがいったい何人分発生するか－をはじめとして、そもそもこの話は、事前に対応を固めておくには未確定な要素が多すぎるように思えてならない▲細かい決めごとを用意していれば、考える手間は省けるが、仕事の自由度は奪われる。ムダな労力や待ち時間が生じることだってあるだろう。用意したルールをかたくなに尊重した結果、何かの理由で大切なワクチンが無駄になってしまったら元も子もない▲数日前に“役所のマニュアルが嫌いだ”と書いたのはそんなことも理由だ。対応がバラついてはいけない－もちろん分かる。でも、一切の機転や即興を否定してしまったら、ヒトが仕事をしている意味がない▲その場のアドリブから生まれる知恵も正解もきっとあるはずだ。おおらかさも忘れずに進みたい。（智）", "publish_date": "20210522"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/680022", "title": "テレワーク｜有明抄｜佐賀新聞LiVE", "text": "エッセイストの阿川佐和子さんが以前、子どもの頃の思い出を語っていた。父は作家の阿川弘之さん（１９２０～２０１５年）。佐和子さんはふすま一枚隔てた部屋で執筆している父を気遣い、息を潜めるようにして遊んでいたという◆すると突然、ふすまが開き、頭ごなしに叱られた。「気配がうるさい」。騒いでいたのならともかく、気配がうるさいとは…。作家の感性とはそういうものかと思わないでもないが、子どもにすれば何とも理不尽な言われようである◆現代の優しいパパは阿川さんのように怒鳴りはしないが、気配を感じるのは同じのようだ。〈テレワーク 九九の呼吸が 漏れ聞こえ〉－。オリックスが募った「働くパパママ川柳」の大賞作品。何となく気になり、仕事に集中できない様子がうかがえる。一方で、テレワークは「時間の余裕ができる」など歓迎する声もあり、一概に評価するのは難しい◆テレワーク時の仕事の生産性は出勤時に比べ８４・１％に低下したという調査結果（パーソル総合研究所）の記事もあった。電子化が遅れている組織などは、生産性の低下傾向が強かったという◆この原稿も自宅で書き始めたが、なかなか進まずに結局は出社した。「それは仕事の環境じゃなくて力量の問題じゃないの？」。ときに、気づかないふりをしたくなる気配もある。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210522"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1325749.html", "title": "＜金口木舌＞「逃げ恥」と家事の分担", "text": "大ヒットしたテレビドラマと同じ結末になった。県出身の俳優・新垣結衣さんと俳優の星野源さんが結婚を発表した。2016年放送の「逃げるは恥だが役に立つ（逃げ恥）」で「契約結婚」する夫婦を演じ、1月のスペシャル版でも共演した\n\n\n\n▼新垣さん演じる女性が家事代行の給与をもらいながら、恋愛経験ゼロの男性と「契約結婚」をするラブコメディー。「無償」（ただ働き）の家事を「有償」と捉えた視点が新鮮だった\n\n▼家事にかかる時間を外で働いたと仮定した内閣府の試算がある。女性1人当たり年間193万円。専業主婦の場合は304万円だった（2016年）。いかに家事負担が女性に偏っているかが分かる\n\n▼家事に追われ、フルタイムで働きたくてもパートや派遣社員を選択せざるを得ない女性もいる。介護も女性に偏りがちで、家庭の役割の大きさはどの世代でもついて回る\n\n▼欧米は男女で家事を分け合う。スウェーデンは男女とも残業がない働き方が確立している。だが県内の家庭で家事を担うのは「主に妻」と答えた人は約8割に上る（「県民意識調査」）。いつまでも「ただ働き」を放置してはいられない\n\n▼「逃げ恥」のスペシャル版は、夫婦で家事を分け合い男性が調理器を駆使しスープをつくる場面がある。家庭内で小さな「働き方改革」の実践を見る思いがした。これは見習いたい。もちろん夫婦で。\n\n\n\n", "publish_date": "20210522"}
]