[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/547132/", "title": "哲学で考える：北海道新聞 どうしん電子版", "text": "「近代哲学の祖」デカルトは知識について、他人の考えや自分の臆測ではなく、明白な「直観」と確実な「演繹（えんえき）」によって獲得されると考えた（「精神指導の規則」岩波文庫）▼東京工芸大講師で哲学者の平原卓さん（砂川市出身）がネットで解説している。「直観」は純粋で疑いのない把握であり、「演繹」は原理から出発して事物を確実に認識すること。そしてデカルトは、「誰もが共有できてこそ真理と言える」と訴えるのだという▼こうした近代哲学の考え方は、社会のあり方にも反映された。王が民衆に規則を押しつけた時代が終わり、民衆が自分たちでルールを定めるようになる。そこで大事になるのは人々の合意、納得である▼この基本に立ってコロナ禍の社会を眺めてみる。行政が求めるのは、不要不急の外出や飲食店などの営業の「自粛」だ。そこに誰もが認める合意はあるか。平原さんは「自発的な我慢の要求は、近代社会が培ってきた自由の観念を否定するようなもの」とみる▼政策はさらに複雑化している。「宣言」と「防止措置」は何が違うのか、求めるのは時短か休業か、販売が認められる「生活必需品」とは、かかりつけ医とは…。判断基準が不明確すぎて、直観も演繹も出番がない▼誰もが気ままに振る舞っていいわけではなかろう。ただ、「正解」の見えぬ中、「了解」の重要さが際立つ。やはり政治の力不足か。２０２１・５・２４", "publish_date": "20210524"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210524khn000005.html", "title": "河北春秋(5/24)：歌手の森進一さんが歌う『港町ブルース』は… | 河北新報オンラインニュース", "text": "河北春秋(5/24)：歌手の森進一さんが歌う『港町ブルース』は…\n\n歌手の森進一さんが歌う『港町ブルース』は、高度経済成長期の１９６９年に発売され、大ヒットした。６番まである歌詞には全国１４の港町が登場する。その中の一つである気仙沼市の人々は「われらのご当地ソング」と受け止めた▼〓流す涙で割る酒は だました男の味がする－で始まる２番の最後に「宮古 釜石 気仙沼」と歌われる。元は「大船渡」になる予定だったのが、気仙沼出身のプロデューサーの意向で変わったとの話が伝わる。愛着を抱く市民は、興が乗ると１～６番を全て「気仙沼」で締めるのだとか▼別れた男女の切ない感情を描いた歌詞は、遠洋漁業で離れ離れになる家族の哀惜とも重なり、出船を彩る定番曲となった。恐らくは、はるか外洋でも船員の心に残り、望郷の念を抱かせた▼市民有志が気仙沼港にその歌碑を建てたのは２０００年。「三陸道の早期完成と観光振興の願いを託した」と建立実行委員長を務めた臼井賢志さん（７９）。東日本大震災で街は壊滅的被害を受けたが、歌碑はかろうじて残った。現在は別の場所で保管され、本年度中に再建する準備が進む▼震災の年の暮れ、森さんはＮＨＫ紅白歌合戦で復興の祈りを込めてこの歌を歌った。歌碑が再建された時、万感の思いで酌む酒はどんな味がするだろうか。（２０２１・５・２４）\n\n（〓は歌記号）", "publish_date": "20210524"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210524AK0009/", "title": "北斗星（５月２４日付）｜秋田魁新報電子版", "text": "学校のそばに自宅があったせいか、寝坊して遅刻することがたびたびあった。中学生にもなると誰も起こしてくれない。近いから大丈夫。そんな思いから気が緩んでいたに違いない\n\n\n\n▼時間にルーズな癖は学校以外でもしばらく続いた。背景に「秋田時間」があった気がする。県内のある地域では地名を冠して「〇〇時間」と呼んでいた。約束に１５分や３０分遅れても構わない。そんな暗黙の了解があったと記憶する\n\n\n\n▼最近はあまり聞かなくなった。時間厳守が行き渡ったということなのだろうか。遅刻の苦い記憶を呼び覚ましながら疑問が湧いた。分刻みで時間を守ることが大切な価値観となったのはいつからなのか\n\n\n\n▼江戸時代は今よりも大きな時間の刻みで暮らしていた。明治以降それが変わる。鉄道の導入や工場での時間管理、学校の時間規律教育、掛け時計普及などで１日２４時間、何時何分という細かい単位が生活に根付くようになった（橋本毅彦・栗山茂久編著「遅刻の誕生」）\n\n\n\n▼ただし時間を守れない人はいつでもいる。それが私人ではなく、国会議員となると大ごとになる。三原じゅん子厚生労働副大臣が約３０分、中山泰秀防衛副大臣が約２分、各委員会に遅れた。答弁する政府の要職だけに審議に響いたのは当然だ\n\n\n\n▼問題は何分遅れたかではない。答弁とは眼前の議員だけでなく、主権者である国民に向かって言葉を尽くすことでもある。その姿が見えていれば、よほどの事情がない限り遅刻するはずがない。", "publish_date": "20210524"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽時代小説の新旗手、今村翔吾さんがデビュー作「羽州ぼろ鳶（とび）組」の着想を得たのは新庄まつりだった。飢饉（ききん）で疲弊した領民を励ますために藩主が始めたという縁起が、人間の再生と再起を描く人気シリーズの源である。\n\n▼▽東日本大震災のボランティアとして被災地や東北を巡る中で生まれた新庄との縁。当地を中心に熱心なファンが多い本県を、京都府生まれの今村さんは「第二の故郷」と呼ぶ。氏の初めての新聞連載小説「茜唄（あかねうた）」の本紙掲載が23日に始まった。待ちわびていた方も多かろう。\n\n▼▽この日は、東日本大震災の鎮魂と復興を願って始まった「東北六魂祭」を継承する「東北絆まつり」の最終日でもあった。メイン会場の山形市役所前には前日から、山形花笠まつりをはじめ東北6県を代表する六つのまつりで使用される衣装や道具、山車などが展示された。\n\n▼▽新型コロナの感染拡大のため本県開催は1年延期されていたが、ウイルス禍はなおやまず、パレードなどは断念せざるを得なかった。経済効果が期待できない中、大幅に規模縮小してでも開催に拘（こだわ）った関係者の心中を察する。絆まつりの意義を胸に刻んだ人はきっといよう。\n\n（2021/05/24付）", "publish_date": "20210524"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210523-618421.php", "title": "【５月23日付編集日記】マセ漁", "text": "初夏の爽やかな陽気に誘われ、郡山市湖南町の猪苗代湖畔を訪れた。湖に流れ込む舟津川の川面を眺めていると、水中を素早く行き交う影が目に入ってきた。おそらくウグイだろう\n\n▼ウグイはコイ科の淡水魚で、県内に広く生息している。産卵期が近づくと腹やヒレがオレンジ色に染まるため、アカハラとも呼ばれる。身の味は淡泊で、唐揚げや塩焼きにして食べると絶品だ\n\n▼ウグイはきれいな小石のある浅瀬に群れて産卵する習性があることから、舟津川では地元の漁協が産卵床を人工的に作り、集まってきたウグイを投網で取る「マセ漁」が行われている。大正時代から続く伝統的な漁法という\n\n▼ウグイが産卵しやすい環境を整えるために川底の小石を洗う作業は、なかなかの重労働だ。漁師らは、その小石に付いた卵をかえして、稚魚の放流にもつなげる。マセ漁は、自然の恵みを頂くだけではなく、生命の循環を支える一端を担っている\n\n▼しかしマセ漁を行う漁師はいまや数えるほどにまで減った。農業用水の流入や河川付近の開発の影響などで川にすむ魚の種類も減っているという。豊かな恵みを次世代にどのように引き継いでいくか、現代に生きる私たちが背負う大きな課題だ。", "publish_date": "20210524"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/455687", "title": "消防団の待遇改善｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "消防団の待遇改善\n\nただでさえ足場の悪い斜面での消火活動を焼け焦げる悪臭と白煙が妨げる。２～３月、20日間以上にわたり燃え続けた足利の山林火災。市消防団第１分団の栗原貞明（くりはらさだあき）分団長（49）は、「とにかく目の前の火を消すのに必死だった」▼総務省消防庁は今、消防団員の待遇改善を検討している。消火・救助に当たった団員に支払う手当を出動報酬とし、１日当たり８千円を標準額とするよう先月、全国の自治体に通知した。多くが実質的な引き上げになるという▼背景にはなり手不足で右肩下がりの団員数がある。１９９０年に１００万人を割り、２０２０年には81万８千人となった。本県も毎年１００人程度減り続け、同年４月時点で約１万４３００人、充足率９割弱だった▼消防団は地域防災の主力である。近年、特に異常気象によるゲリラ豪雨や超大型台風などが相次いで発生しており、その役割は一段と重要度を増す。団員確保に向け、多くが低い水準にある報酬のアップは喫緊の課題だろう▼問題は原資である。消防団員の報酬は地方交付税の算入対象となる。消防庁は来春までに見直しに必要となる条例の改正などを自治体に促すが、肝心の財源手当ては国の責務だ▼「10年は厳しいかもしれないが、少なくとも５年は頑張らねば」。栗原分団長らの昼夜を問わない奮闘に報いたい。\n\n", "publish_date": "20210524"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月24日(月)\n\n【いばらき春秋】\n\n国際宇宙ステーション(ISS)に4月から滞在している星出彰彦さんは、毎日運動を欠かさない。無重力空間では筋力や骨量が地上より衰えやすくなる。宇宙飛行士は1日2時間の運動が義務付けられる\n\n\n\n▼体を固定し、機械を使って5〜6キロ走り、真空シリンダーを使い負荷をかけて筋トレする。星出さんが報告している\n\n\n\n▼宇宙飛行士が直面する運動機能の衰えは、筋萎縮や骨粗しょう症といった高齢者に見られる症状に通じるとされる\n\n\n\n▼ISSの「きぼう」実験棟でマウス実験が1カ月間行われ、筑波大が成果を公表した。人工重力によって筋肉量の減少が抑えられる。筋萎縮に関わる新しい遺伝子も発見した。重力があると、この遺伝子が発現するのも抑えられるようだ\n\n\n\n▼新型コロナの第4波で外出自粛に拍車が掛かる。運動量が減り、免疫力が下がっていると感じる高齢者も多いのではないか。テレワーク組はおなか周りも気になる。スポーツ庁は少人数での適度な運動を勧めている\n\n\n\n▼外の空気に触れ、近くのウオーキングや体操を続けてみよう。緑あふれる季節と、健康を保つ重力のありがたみをあらためて感じる。星出さんは今日も青い地球を眺めながら運動している。想像すると頑張れる気がする。(綿)\n\n\n\n", "publish_date": "20210524"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/297166", "title": "24【三山春秋】漫画『鬼滅の刃』の主人公…｜三山春秋｜上毛新聞ニュース", "text": "▼漫画『鬼滅（きめつ）の刃（やいば）』の主人公、竈門炭治郎（かまどたんじろう）が修行中に一刀両断した岩によく似た大きな石が長野県須坂市の「坂田山共生の森」にあるという。その名も「竜の割石」。高さ2メートル、幅3メートルで中央に亀裂が走っている\n\n\n\n▼似たような岩が本県にもあったことを思い出し、高崎市の山名八幡宮を訪ねた。「念流」中興の祖、樋口定次が枇杷（びわ）の木剣で断ち割ったとされる「太刀割石」である\n\n\n\n▼伝承によると、定次は1600（慶長5）年、天真流の村上天流と試合をすることになった。相手は木剣の中に真剣を仕込んだ物を使うとのうわさがあり、命懸けの決闘だった。定次は山名八幡宮に籠もった。「満願の日」に気力を込めて木剣で岩をたたくと、真っ二つに割れたという\n\n\n\n▼試合は烏川の河原で行われた。定次は相手の一撃をかわすと、脳天めがけて木剣を振り下ろし、防御もろとも打ち砕いた。以後、「二の太刀いらずの剣鬼」と称された\n\n\n\n▼だが禁止されていた他流試合を行ったけじめとして、樋口家当主の座を弟に譲り、彦根へと旅立ってしまった\n\n\n\n▼現在、念流二十五世の樋口定仁さんが門弟を指導する。帯刀の時代は歴史の中に遠ざかり、馬庭念流の技が闘いに使われることはない。平和な時代にあって、定仁さんは自らの役割をこう捉える。「歴代当主が純粋に念流を残したいと考え、技を伝えてきた。私も先代から受け継いだ技、心得を次に残していきたい」", "publish_date": "20210524"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/24/60046/", "title": "2021年5月24日(月)", "text": "▼行政の守護神、最後の防波堤―などと言われたりする監査委員が補助金返還を求めた市民の住民監査請求を認め、市に返還を勧告した。津市の元自治会長が市からだまし取ったとされる集会所の修繕工事やごみ収集庫の建設工事代名目の補助金である\n\n▼本人が詐欺罪で公判中だから「違法とは言えない」などのお決まりの監査結果は出しにくかったろう。もうひとつ、元自治会長が市に対して傍若無人ぶりを発揮してきた代表例とも言える「資源物の持ち去り防止パトロール事業」の差し止め請求の方は「違法な事業だとは言えない」と却下し、面目を保った\n\n▼自治会員でなく市職員がパトロールしているなどの〝疑惑のパトロール〟が議会百条委で指摘された。運営は事業の趣旨を欺くものだったが、前葉泰幸市長は「一定の効果あり」と委託先を代えて継続の意向。監査委員に腐敗の歴史を断って仕切り直しする勧告など出せまい\n\n▼自治会と市の関係を巡る再調査結果が公表された。市の顧問弁護士で構成する調査チームの報告書が百条委調査と矛盾し、再調査となっていた。この間、補助金詐欺容疑で逮捕された元中央市民館長がのことも記述。矛盾が指摘された修繕工事は、意図的な分割発注が「確認できなかった」と改めて否定しながらも手続きは「契約規則に違反」と歩み寄った\n\n▼前の報告書も事実をゆがめてはいない。聴取通り記述し、解釈で市の責任を薄めた。市職員の告発義務は担当業務で知り得たことが対象で、それ以外の見て見ぬふりは法に触れないという具合。顧問弁護士はむろん守護神に違いない。", "publish_date": "20210524"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1323418", "title": "１年前は、マスクや消毒液が思うように買えず難儀した。代わりに高度数の…", "text": "１年前は、マスクや消毒液が思うように買えず難儀した。代わりに高度数の…\n\n【越山若水】１年前は、マスクや消毒液が思うように買えず難儀した。代わりに高度数の酒類を探してもそれもない。国が一時、転売を禁止。それもあってか、その後は何とか品薄解消に向かった▼おかげで今は身辺のコロナ対策が取りやすい。ジェル状の消毒液の場合、手に取る量は「５００円玉大」というのを福井大の岩崎博道教授（感染症学）の講演で知った。なかなかの量である。「せっけんで手洗い」と同等の効果を得るにはそれぐらい必要なのだろう▼県内の第４波がまだ収まらない中、岩崎さんは次のことを呼び掛けていた。▽みんながマスク（ユニバーサルマスキング）、会話はマスク▽手洗い▽換気をはじめ３密回避（１密でも要注意）。つまり変異株といえどやることは今までと同じ。鍵は「徹底」といえる▼そしてもう一つ、岩崎さんが訴えたのが「心の余裕」である。警戒の日々が続くのは誰しもつらい。張り詰めてばかりだと対策を取るのも疲れてしまう。こんなときだからこそ余裕を持ちたい。そのために大切な役割を果たすのが、「音楽、芸術、スポーツ」という▼こうした「人の支えになる」イベントをどうしたら開催できるか。岩崎さんは、そこを探ろうとしている。もちろん対策を徹底し、安全に最大限の注意を払うことが大前提である。ワクチンが行き渡るまでもう少し。踏ん張るための希望は必要だ。", "publish_date": "20210524"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014352884.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "３０歳を少し回ったころから「魔王」のあだ名があった。とにかく怖い。手抜きを許さない。仕事、仕事で、家に帰るのは、はて、週に２日あったか◆８８歳で亡くなった沢田隆治（たかはる）さんである。市立尼崎高から神戸大、勤めたのが大阪の朝日放送。コメディー番組でらつ腕をふるい、「てなもんや三度笠」を筆頭に手がけたものはどれも高視聴率を誇った◆吉本新喜劇の基礎を築いた竹本浩三さんが僚紙デイリースポーツに書く。「ギャグないか」と頼まれて案を出すと、「おもろい。もう一つ」。仕方なく出すと、「ここまで考えたら、まだあるやろ」。押して押す◆でも、相手によっては引きもする。若い芸人の話にはじっくり耳を傾けた。著書「上方芸能列伝」で、どつき漫才・正司敏江さんの生い立ちを書く。苦労の数々がみんなを楽しませる芸になればいいが…と思いながら聞いたのだろう。魔王の目に涙だ◆さて、そうして長くかかわった笑いが人のお役に立ったか、気にしたそうだ。ご心配なく。笑いは人を前向きにさせる。リウマチ患者に落語を聞いてもらい、痛みがどう変わったか、実験した医大があった。大半の患者で鎮痛剤の使用量がしばらく減った◆ひとときの笑いで元気になった人は今、魔王に手を合わせている。２０２１・５・２４", "publish_date": "20210524"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210524085806.html", "title": "新型コロナウイルスワクチンの大規模接種…｜奈良新聞デジタル", "text": "新型コロナウイルスワクチンの大規模接種センターがきょう大阪市にオープンする。地域の取り組みを支援、関西全体の感染抑止を加速させる。\n\n\n\n県民は同センターの対象外だが、これまでの統計からは大阪府の新規感染者が減れば県内の患者も減る関係が指摘されており、成果に期待。\n\n\n\n一方、約42万人いる県内高齢者の接種率は20日現在で約4・5%。これは1回目の数値で、目標とする7月末の接種完了を果たすには、まだまだ乗り越えねばならない課題が多い。\n\n\n\n接種を担当する人材と場所の確保、円滑な受け付け事務など。また県民が接種の是非を判断するための分かりやすい情報提供も欠かせない。\n\n\n\nきのう23日は大阪府の新規感染が274人で3月29日以来となる300人未満に改善。県内も21人と沈静化の兆しが見え、引き続き大阪の10分の1法則が当てはまる結果となった。\n\n\n\nやはり阪奈は一つ。近隣府県の対策を踏まえた県独自の緊急対処措置も機能しているのだろう。ここで緊張を緩めずワクチン接種の推進はもちろん、感染防止でもさらに一歩踏み込んだ措置を求めたい。(松)", "publish_date": "20210524"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1133638/", "title": "ミャンマーの魅力は、優しい国民…：山陽新聞デジタル｜さんデジ", "text": "ミャンマーの魅力は、優しい国民性にあるという。寄付やボランティアの度合いを示す「世界寄付指数」で、しばしば世界１位となっている▼現地でスポーツ指導をした岡山市在住の元青年海外協力隊員・井上満さん（５０）が教えてくれた。その国民が２月の国軍によるクーデター以降、民主化の弾圧に苦しんでいる。井上さんの知人も亡くなったり、見つかったら殺されると姿を隠していたりする▼「次の世代のために民主主義を取り戻したい。そのためには死をもいとわない」―。多くの人が強い覚悟で民主化を求めているという▼今月、岡山市中心部の公園で開かれたミャンマーの人々の集会には、広島、香川県からも含めて約１３０人が集まった。ほとんどが若い世代だ。「ミャンマー軍はテロリスト組織」といったプラカードを掲げ、抵抗を示す３本指を立てて声を上げた。銃を持つ迷彩服の軍人が市民を虐待する様子も再現された▼参加者は母国の家族の安否を憂い、銀行が機能せず仕送りできずに困惑していた。「岡山の人にミャンマーの実情をもっと知ってほしい」とリーダー格の女性（２６）は願う▼岡山県内に住むミャンマー人はこの５年ほどで急増し、昨年６月末で３４２人に上る。聞けば、身近な工場などで働いている。ミャンマーの苦悩は、決して遠い問題ではないと思い知る。", "publish_date": "20210524"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=757065&comment_sub_id=0&category_id=143", "title": "ニシキヘビ騒動の教え", "text": "ことわざにも、野球の選手と同じでレギュラーと控え組があるという。在野の研究家、時田昌瑞（まさみず）さんはレギュラー候補を「ことわざのタマゴ」と名付け、本に編んでいる▲格付けを上げ下げするのは時代の空気だろう。かび臭さのあまり姿を消したものもあれば、風をつかんで輝きを増すものもある。この２週間ほど世間を騒がせてきた捕物劇の結末には、レギュラー級の〈灯台下（もと）暗し〉と〈餅は餅屋〉の反響が目立つ▲横浜市で行方知れずとなった大蛇アミメニシキヘビがおととい見つかった。もともと飼われていたアパートの屋根裏に隠れていたらしい。下ではなく上だったものの、確かに〈灯台下暗し〉である▲寒さに弱い蛇の生態から「屋内がくさい」と見当をつけたのは専門家と聞く。コロナ対策では政府から袖にされがちな存在だが、やはり〈餅は餅屋〉だった。ただし、包囲網を絞れたのは、警察や消防がしらみつぶしに屋外を調べたおかげといえる▲冒頭の「タマゴ」集に、〈現場百回〉というのがある。問題の鍵は必ず現場に残されている。手間暇惜しまずに通い、五感を働かせよ―との鉄則だ。今回は、卵からかえった本紙記者たちにも教訓となる。", "publish_date": "20210524"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/37958", "title": "明窓・帰らない神様と渡り鳥", "text": "松江城の外堀・四十間堀川で通勤途中、冬の渡り鳥オオバンがいるのを見掛けた。次の日にはキンクロハジロが４、５羽。盛んに餌をあさっていた。冬の宍道湖、中海に多数飛来し、珍しい鳥ではない。春先には北の国に帰っていくのが普通だ▼ホシザキ野生生物研究所（出雲市）によると、けがなどで繁殖地に帰れない個体以外でも、渡りをせず残る個体がいる。若い個体が多いといい、繁殖せず越夏個体になるのだという。もっとも、渡りが遅いだけで、これから移動する鳥もいる。全体の動きから外れたアウトローといったところか▼渡り鳥ばかりではない。神様にもいささか外れた方がいるという。あまり知られていないが、佐太神社（松江市鹿島町）では、１１月に行う神在祭の半年後に、神在裏月祭を５月２０日から２５日まで行う。２５日が神送りの神事だが、居心地が良くて帰らない神様がおられるとか▼その神様を追い立てて、お帰り願う神事が３１日の「止神（しわがみ）送り」だ。神職によると、居残りを決め込む神様が何という神様なのか特定されていない。居残る神が毎年違うのか、同じだが特定しない配慮なのか▼出張先が居心地良く、ずるずる居座って帰任しない｜。人間社会なら、即「クビ」だが、神様の世界はおおらかだ。ワクチンの予約が取れない、東京五輪は中止を、とギスギスする一方の世の中だが、おおらかに構える精神も必要では。（富）", "publish_date": "20210524"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26712", "title": "四季風", "text": "緊急事態宣言の対象に沖縄が追加されるなど国内で緊張がいや増しているからか、インドでの新型コロナウイルス感染拡大を伝える外電はここしばらく静かなようだ ▼ただ沈静化したわけではなく、インドでの死者は１９日３８７４人、２０日４２０９人、２１日４１９４人と１日平均４千人超増えて２２日現在２９万５５２５人 ▼時事通信社の１１日配信によると、ガンジス川の河畔に流れ着く遺体が相次いでいるという。・・・\n\n関連記事", "publish_date": "20210524"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n差別や暴力との闘いの歴史に新たな一歩が刻まれた。米国でアジア系住民への憎悪犯罪（ヘイトクライム）対策法が成立した。政権を挙げて撲滅に取り組む決意が伝わる▲\n\n米国では黒人への根強い差別に加え、新型コロナウイルスの流行を機にアジア系住民が標的となる事件が急増。路上などで突然激しい暴行を受ける映像を目にして、日本国内でも心を痛めた人が多いだろう▲\n\n残念ながら対岸の火事ではない。不当な差別的言動を許さないヘイトスピーチ解消法が成立して、きょうで５年。在日コリアンらへの差別は今なお深刻だ。範を示すべき立場の政治家からも、差別や偏見を助長しかねない言動が相次ぐ▲\n\n韓国外相の日韓歴史問題発言を巡り、中山泰秀防衛副大臣が「ええ加減にしーやー」とツイート。嫌韓感情をあおる乱暴な言葉にあきれる。中山氏はイスラエルとパレスチナの戦闘でも、イスラエル寄りのツイートをして物議を醸した▲\n\n自民党ではほかにも性的少数者を巡り、山谷えり子元拉致問題担当相らが差別的な発言をしたと批判されている。日常に目を転じると、インターネット上の中傷が問題化して久しく、コロナ感染者への差別も続く。法律はできても、他者に寛容な社会の実現にはまだまだ遠い▲\n\n憎悪犯罪対策法案への署名にあたり、バイデン米大統領は「沈黙は共犯だ」と述べた。私たちは声を上げ、行動しなければならないとも。心を動かされた。", "publish_date": "20210524"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/458996/", "title": "小社会 １１０年前の主張｜高知新聞", "text": "小社会 １１０年前の主張\n\n平塚らいてうは明治から昭和にかけ、女性解放運動で活躍した。特に「元始、女性は実に太陽であった。真正の人であった」の評論はよく知られる。\n\n\n\n明治末期の１９１１年、女性のための文芸誌「青鞜（せいとう）」の創刊号に発刊の辞として掲載された。「今、女性は月である。他に依（よ）って生き、他の光によって輝く、病人のような蒼（あお）白い顔の月である」と続く。\n\n\n\n女性が男性に依存せざるを得ない、病んだ世と訴えたかったのだろう。ちょうど１１０年になる。成熟した国なら歴史的な主張になっていなければならないが、現実は衝撃的だ。いまの日本社会にもそのまま通用してしまう。\n\n\n\n世界経済フォーラムが公表する経済や教育などによる国際的な男女格差比較。日本は今春も先進国最低の１２０位だった。しかも、事態はより深刻になっているのではないか。コロナ禍で失業を余儀なくされた女性は男性よりもはるかに多いからだ。\n\n\n\nドメスティックバイオレンス（ＤＶ）相談件数も昨年度急増し、過去最多になった。内閣府の有識者研究会は、コロナ禍で増える女性のＤＶ被害や自殺への対策を早急に強化するよう政府に提言している。\n\n\n\nらいてうは主張の最後をこう締めくくった。「烈（はげ）しく欲求することは事実を産む最も確実な真原因である」。１世紀以上欲求しても遅々として改善しない格差。いま変える気がなければ、未来も変わらない教訓である。きょうはらいてうの没後５０年。\n\n\n\n\n\n５月２４日のこよみ。\n\n旧暦の４月１３日に当たります。みずのえ さる 三碧 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は１６時３２分、月の入りは３時１８分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で３時５３分、潮位１７７センチと、１６時４４分、潮位１７７センチです。\n\n干潮は１０時１９分、潮位２６センチと、２２時３４分、潮位５８センチです。\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月１４日に当たります。みずのと とり 四緑 大安。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は１７時４５分、月の入りは３時５４分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で４時２９分、潮位１８４センチと、１７時３７分、潮位１８７センチです。\n\n干潮は１１時０１分、潮位７センチと、２３時２０分、潮位６６センチです。", "publish_date": "20210524"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/743462/", "title": "蟻の歩く速度は何ノット？", "text": "作家の阿川弘之さんは旧海軍で幹部教育を受けた。そこでは「ユーモアを解せざるものは海軍士官の資格なし」との心得も説かれたと紹介している▼海外でもその伝統は顕著。英国の技術系士官の採用試験などでは、「蟻（あり）の歩くスピードは何ノットか」「ウィーンにおけるドナウ川の水深は」との出題があったそうだ▼これをばか正直に計算するのは愚の骨頂。...", "publish_date": "20210524"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210524093405?c=39546741839462401", "title": "幻の島・横島 ｜ 長崎新聞", "text": "長崎市の伊王島大橋の中央付近から南東の方角を眺めると、手前に二つの小さな岩礁が見える。明治のほんの一時期、炭鉱で栄えた「横島」のなれの果てだ。その島は周辺に石炭が見つかったことで、近代化の荒波にのみ込まれていく▲香焼町郷土誌（1991年）などには、1894年に始まった炭鉱開発で埋め立て地が造成されたとある。周囲を石垣で囲み、わずか2.2ヘクタールの島に住宅や学校が建てられたらしい▲最盛期には約700人が暮らし、香焼村（当時）最大の集落だったと記されているが、詳細な資料は乏しく、今では横島の歴史を知る人も少なくなったという▲4年前、市香焼地域センターの倉庫から、1900年に撮影された横島の写真とネガが見つかった。煙突から煙が上がり、建物や石垣もはっきりと確認できる▲島を支えた炭鉱は「坑内湧水」「盤ぶくれ」に悩まされ、開発着手から8年後に閉山。無人に戻った島は土砂が流出し、地盤も次第に沈んだ。そして65年ごろ、現在の形に▲目線の向きを南西に変えると、高島と中ノ島の向こうに世界遺産の構成資産となった端島（軍艦島）が見える。開発、栄華、衰退と似たような歴史をたどりながら、その末路はあまりに違う。来年は横島炭鉱の閉山から120年。光を当てる機会はないか。（真）", "publish_date": "20210524"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/680808", "title": "照ノ富士の復活劇｜有明抄｜佐賀新聞LiVE", "text": "どん底に大地あり－。長崎市で被爆し、病床から平和を訴え続けた永井隆博士（１９０８～５１年）は、この言葉に「どん底の生活からこそ幸福は生み出され、育て上げられていく」という思いを込めた◆永井博士とは生きた時代も置かれた状況も違いすぎる。安易にどん底などと口にするのははばかられるが、大相撲夏場所で決定戦の末に優勝を飾った照ノ富士にはしっくりきそうな言葉である◆大関に復帰した最初の場所での優勝は、長い大相撲の歴史の中でも初の快挙という。コロナ禍での観客制限、横綱不在など厳しい中で、千秋楽まで場所を引っ張った。「よくぞここまで」と、テレビ桟敷から復活劇に拍手を送ったファンも多いのではないか◆大相撲の番付は１０段階に分かれている。照ノ富士は２０１７年に大関から陥落。けがと病気に苦しみ、１９年には序二段まで落ちた。関脇、小結、前頭、十両、幕下、三段目、その下が序二段である。「上から２番目」から「下から２番目」へと、まさにどん底。大関だったプライドが邪魔をして、引退の道を選んでいても不思議ではない◆賜杯を手にした姿は、どん底で見つけた大地に立っているようにも思えた。いよいよ次は最高位への挑戦だが、さらに力を増していくのではないか。諦めなかった人だけに訪れる幸福をエネルギーにして。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210524"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1326594.html", "title": "＜金口木舌＞眉屋私記の文学碑", "text": "名護市制５０周年記念式典が新型コロナウイルスの感染拡大の影響で昨年８月に続き再延期された。１９７０年に屋部村や名護町などが合併し誕生した名護市。本島北部の最大のまちとして発展したが、ひっそりと取り壊される建物も\n\n▼６９年に落成した「屋部村庁舎」もその一つ。合併後は名護市役所屋部支所として行政サービスを担った。期待と誇りを集めた歴史的建造物が消えることに寂しさを感じる\n\n▼新設されたものも。屋部支所に隣接する屋部親水公園で１９日、「眉屋私記」の文学碑除幕式が開かれた。記録作家・上野英信さんが名護市屋部の山入端一族（屋号・眉屋）の歴史を記した代表作。県内初の記録文学の碑だ\n\n▼この作品は１９０８年に炭鉱移民でメキシコに渡り、その後キューバに移った山入端萬栄さんと、辻に売られた末妹ツルさんらの人生を丹念に追った。苦難の近代沖縄民衆の歩みを描いている\n\n▼「屋部の人の誇りや民衆史を後世に残すためのもの。英信も心から感謝し、喜んでいるだろう」。碑の前で上野さんの長男の朱（あかし）さんが語った\n\n▼上野さんの取材に協力したジャーナリストの三木健さん（元琉球新報記者）は「たくましく生きた人々の人生が困難に直面する私たちに対するエールになると思う」と語る。作品の冒頭に記された「双頭の岩座」である渡波屋（とわや）に立ち沖縄の歴史に思いをはせるのもいい。", "publish_date": "20210524"}
]