[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/442919/", "title": "学校のルール：北海道新聞 どうしん電子版", "text": "ちょうど四半世紀前の春のこと。帯広南商業高校が校則を廃止し、仲間との協力や地域社会の信頼を得ることなどの目標を掲げる生徒憲章を制定した。道内の公立高校では初めての試みだった▼当時の生徒、教師と地域住民が２年越しの話し合いを行った。社会で通用する常識やマナーを自ら考え、実践できるか常に問いかける気風は、「自律できる南商生」の精神として今も息づく▼集団生活に決まりは必要だが、髪形や服装まで子細に定めることには異論もあろう。順守を求めるだけでは、主体性を失わせる。考える癖も身につくまい。下着の色まで指定する「ブラック校則」などは論外だ▼原則禁止としてきたスマートフォンや携帯電話の中学校への持ち込みが、条件付きで容認される。国が利用者の増加や防犯効果を考慮したそうだ。代わりに当事者が話し合い、有害情報の遮断など使い方の規則などを定めるよう求めている▼依存症の深刻化やいじめを懸念する声もあるが、校舎内の使用を禁じるだけで解決する問題でもなかろう。タブレット端末を授業で使う時代だ。有益で安全な使い方を学ぶ機会としてはどうか▼校則のない中学の開校の経緯をまとめた「校則はいらない」（明窓出版）に、こんな言葉がある。「一番重要なのは生徒たちの声を聞いたことだ」。学校のルールづくりにかかわることは、貴重な経験となるのではないか。２０２０・７・２２", "publish_date": "20200722"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200722_01.html", "title": "河北新報オンラインニュース", "text": "江戸末期に始まった開拓によって造られた十和田市中心部は碁盤目状の街路が特徴。約１キロにわたるシンボル的な直線道路「官庁街通り」を歩くと、不思議な空間が姿を現す▼リンゴのような木が外壁に描かれた箱形の白い建物。周囲には、鮮やかな花をまとって立ち上がる馬や、ロボットを連想させる巨大なアリのオブジェ。道路を挟んだ広場には、草間弥生さんの水玉カボチャも▼市現代美術館を中核にして、芸術空間を街全体に広げていく「アーツ・トワダ」が始まったのは２０１０年。計画段階では、「なぜ現代美術なのか」といった批判や疑問の声もあったというが、奥入瀬渓流と並んで、国内外から人を呼び込むコンテンツとなった▼１０周年を記念した企画展が２３日に始まる。新型コロナウイルス感染拡大の影響で、約３カ月遅れのスタート。多くの人に作品に触れてもらうと同時に「３密」を回避するため、当初予定より会期を約９カ月間延ばして開催する▼弘前市では先日、「弘前れんが倉庫美術館」が開館した。こちらは、旧シードル工場を改装したレトロな外観と現代美術の組み合わせ。「あおもり犬」に似た、奈良美智さん（同市出身）のオブジェなどを展示する。祭りのない青森の夏。彩り豊かな美術館巡りを楽しむのもいい。（２０２０．７．２２）\n\n2020年07月22日水曜日", "publish_date": "20200722"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200722AK0016/", "title": "北斗星（７月２２日付）｜秋田魁新報電子版", "text": "北斗星（７月２２日付）\n\n講演先の秋田市に着くや、「秋田犬が欲しい」と訴えた米国人がいた。初めて来日した１９３７年のことだ。視力、聴力を失い、話すことも不自由でありながら、障害者福祉に力を尽くしたヘレン・ケラーだった\n\n\n\n▼自宅で飼っていたのは米、英、独、仏産の４匹の犬たち。訴えは犬を通じて原産地への理解を深めたいとの願いからだった。「忠犬ハチ公」の逸話は当時米国でも広く知られていた。秋田犬が「日米の人々を結ぶ」と信じていたという\n\n\n\n▼この話は本紙「秋田犬新聞」のウェブサイト版で紹介されている。ケラーの願いは、秋田署巡査が愛犬を贈ると申し出たことでかなえられた。これが海外に渡った最初の秋田犬だった\n\n\n\n▼海外での秋田犬人気は今や、国内をしのぐ勢いだ。大館市の秋田犬保存会によると人間の戸籍に当たる「犬籍（けんせき）」への登録は昨年４１１０匹。このうち４割近い１５１９匹を海外が占めた。犬たちへのケラーの思いを重ねれば、秋田への理解を深めてもらえる機会が海の向こうにこれだけあるということになる\n\n\n\n▼犬種の性質は原産地の民族性を反映するという。秋田犬と秋田県民の共通点は「温厚で物静か、平和的で我慢強い」ことだ。犬の分類学が専門の獣医師から聞いたことがある\n\n\n\n▼この獣医師は３０年前、縁もゆかりもない本県に東京都から転居したことがあるほどの秋田犬好き。「秋田犬を取り巻く人間の営みにも関心が広がった」とも話していた。秋田犬が紡いだ良縁の一つである。", "publish_date": "20200722"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽終戦の翌年、大石田町に起居していた歌人斎藤茂吉の下に東京から届いた便りには杜甫の詩の一節が記してあった。大意は〈通常おかずは1品と言い付けているが、満腹になりたい場合は3匹のウナギを用意させる〉。\n\n▼▽差出人は後輩の歌人小暮政次。5匹10円のサンマがせいぜいの暮らしで1串30円のウナギには手が出ないから詩で我慢してほしいと添えた。茂吉は「杜詩を読んで、鰻（うなぎ）に飽いたつもりになれといふのはちとひどい」としつつ、好物に因（ちな）むユーモアを喜んだ（「茂吉小話」）。\n\n▼▽文人同士のやりとりは諧謔（かいぎゃく）も高尚である。これが庶民なら匂いをかいで食べたつもりになるのがオチだろう。儒学者寺門静軒が江戸の風俗を記録した「江戸繁昌記」には、かば焼きを売る店の前でこっそり唾をのむ描写がある。田舎にはない芳香故「江戸の香」と呼ぶとも。\n\n▼▽土用の丑（うし）の日だった21日、山形市内の店先にも炭火焼きの煙と共に「江戸の香」が広がった。東京を中心に全国で感染が再拡大している新型コロナには嗅覚異常の自覚症状があるとされる。美食も健康であればこそ。感染すれば「食べたつもりにもなれない」では済まない。\n\n（2020/07/22付）", "publish_date": "20200722"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072277328", "title": "迷走ＧＯ ＴＯ（７月２２日）", "text": "2020/07/22 09:18\n\n良く言えば臨機応変、悪く言えば朝令暮改。きょう二十二日に始まった「Ｇｏ Ｔｏ トラベル」は、そんな表現が当てはまる。全国一斉の前倒しは、東京発着の旅行が除外され、考えていないとしていたキャンセル料の …", "publish_date": "20200722"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200722073255?c=39546741839462401", "title": "【7月22日付編集日記】実語教 ｜ 福島民友新聞", "text": "江戸期の寺子屋で教科書として普及した「実語教」は、当時の子どもの道徳教育に役立った。「善を見ては速やかに行え」など、現代の格言につながる言葉も多い\n\n▼平安時代に記された実語教の著者が誰かについては諸説あるが、人間としての生き方を説いた書として重宝されてきた。寺子屋では素読の教材になり、それぞれの時代に学んだ親と子、地域の人にとって、共通した心のよりどころだったらしい\n\n▼県教委が県内の学校で昨年度取り組まれた道徳教育を調査した結果、小学校で初めて全校が道徳科を授業参観に取り入れたことが分かった。児童が道徳科で学ぶ内容に保護者が理解を深め、家庭との連携を進めるきっかけにもなった\n\n▼授業参観は児童がその教科について、家族と話し合う機会にすることも狙いだ。各校の報告では授業で家族愛に関する物語を題材に親子が話し合ったり、保護者の意見をもとに教材を用意したりするなど多彩な工夫が目を引く\n\n▼新型コロナウイルス感染症への偏見をなくし、いじめを防ぐ教育も大切になっている。実語教は「他人の愁いを見ては即（すなわ）ち自ら共に患（うれ）うべし」と説く。学校と家庭が手を携えて、いたわりの心を忘れない子どもを育みたい。", "publish_date": "20200722"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/337715", "title": "高校野球｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高校野球\n\nＮＨＫの連続テレビ小説「エール」は中断され再放送が続く。主役のモデル・古関裕而（こせきゆうじ）が夏の全国高校野球大会歌「栄冠は君に輝く」を作った場面はあるのだろうか。再開が待ち遠しい▼新型コロナウイルスの影響で、その全国・地方大会が中止となったのを受けた本県独自の公式戦「交流試合」が18日、開幕した。翌日は歌詞に「雲はわき光あふれて」とあるような好天に恵まれた▼７回制や今年の一番強いチームが決まらない仕組みには正直、物足りなさを拭い切れない。だが県内で新型コロナ感染者が急増し、他県では校内感染拡大で出場辞退も出ている。それは言うまい▼代替大会は高校野球に限らない。各競技団体や自治体による開催決定の情報が、次々と届く。選手や保護者だけでなく、県民にとって明るい知らせである▼12日には矢板中央高サッカー部が、夏場で３年生が引退する県内高校を招いての交流試合を行った。規模の大小は問題ではない。選手たちへの思いやりと熱意が、いい大会をつくる。さらに代替大会が増えることを期待する▼「栄冠は－」の作詞者、加賀大介（かがだいすけ）は野球少年だったが、けががもとでグラウンドに立つことを断念せざるを得なかった。歌詞に刻んだのは憧憬（しょうけい）なのだろう。選手たちには、それを実体験できる喜びを最高のプレーで表現してほしい。", "publish_date": "20200722"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月22日(水)\n\n【いばらき春秋】\n\n新型コロナウイルスの感染が再拡大する中、ある妖怪が、県内の感染拡大防止の鍵を握るという。疫病退散に御利益があるとされる「アマビエ」だ\n\n\n\n▼アマビエの絵を飾るなどして感染を鎮めてもらうわけではない。感染者と接触した可能性がある人にメールで通知する本県独自のシステム「いばらきアマビエちゃん」のこと\n\n\n\n▼店舗やイベント会場などに掲示したQRコードからメールアドレスを任意で登録させ、後日、感染者が出た場合、同じ日に同じ施設を利用した人にメールで注意喚起する仕組み。感染防止と経済活動を両立させる狙いがある\n\n\n\n▼ただ、システムを有効に機能させるには、まずは事業所側の登録数を増やすのが前提。20日時点の登録数は5千件超にとどまる\n\n\n\n▼このため県は普及に向け、県職員ら総勢72人のキャラバン隊を結成し、県内商店会などを戸別訪問する。ほかにも、宿泊促進事業「いばらき応援割」の条件とするなど、あの手この手で登録を促す。大井川和彦知事も10日の会見で「1カ月程度は、普及のためだけに仕事をしたいぐらいの気持ち」と話す入れ込みようだ\n\n\n\n▼県民もぜひ活用したい。「御利益」が得られるかは、事業所と県民双方の登録数をいかに増やすかにかかっている。(倫)\n\n\n\n", "publish_date": "20200722"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/227797", "title": "22【三山春秋】生き物やモノはどれくらい長く生きる...｜三山春秋｜上毛新聞ニュース", "text": "▼生き物やモノはどれくらい長く生きるのだろうか―。神様が紹介する形でまとめられた『寿命図鑑』（いろは出版）は、動物や鳥、建築物など13カテゴリーにわたり、全部で324の寿命を収める\n\n\n\n▼イラスト満載で子ども向けだが、大人も楽しめる。野良猫の寿命が目に留まった。約5年。飼い猫の4分の1という。餌を探したり、暑さや寒さをしのいだり、厳しい生活がうかがえる\n\n\n\n▼元をただせば、飼育しきれず捨てられたのだろう。繁殖して増えていけば、厄介者扱いもされてしまう。愛護活動に取り組むボランティア有志が今月、伊勢崎市で野良猫に不妊去勢手術を施した\n\n\n\n▼埼玉県の獣医師らの協力を得て、県内各地から持ち込まれた50匹ほどに格安で施術した。一代限りとなった命を地域に返し、適切に面倒をみていくことを目指す。8月以降、毎月の実施を予定する\n\n\n\n▼手術の証しはV字にカットされた耳。花びらのような形から「さくらねこ」と呼ばれる。ボランティアの一人でアニマルフレンド代表の霜村博子さんは「人と動物の共存共栄を」と願う\n\n\n\n▼神様は図鑑で野良猫を〈ニャンとも一生懸命生きている〉と評する。巻末では、一度しか生きられないそれぞれの一生を踏まえ、一瞬を大切に〈自分の命もまわりの命も大切に、明日も自分らしく生きていこうね〉と呼びかけている。", "publish_date": "20200722"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/22/47866/", "title": "2020年7月22日(水)", "text": "▼故事・ことわざは遠い過去から語り伝えられてきた人生の教訓や真実、戒め、機微などを含んだ言葉。一言で全体を言い表して便利だが、県を評してこの欄でもっとも使ったといえば「のど元過ぎれば熱さを忘れる」と「アツモノに懲りてナマスを吹く」か\n\n▼新型コロナウイルスに感染した発表した60代の男性会社員について、県は濃厚接触者の特定を進めている勤務先の県名を明らかにしない。「所在する自治体の了解を得られていない」からだそうだが、「アツモノに懲りて―」の言葉が浮かんだのは、巨額のカラ出張後の虚礼廃止で、散々税金で飲み食いしていたのが一転して弁当持参になったことなどとは違い、ちょっとした思いつき\n\n▼いなべ市で捕獲した熊を自治体に何の連絡もせずに滋賀県で放獣。近くで女性が襲われる騒ぎもあり、熊違いではあったが、謝罪に追われたことが思い出されたのである。熊を放すのに当該自治体の了解など取ろうともしなかった県が、変われば変わるもの。いや、県民の安全・安心のための情報を出すか出さぬかの判断を自治体の了解うんぬんに依存する。「自分の都合を考えて」という意味で、変わらないなあと思ったりもする\n\n▼関東圏に沈静の気配はなく、東海圏も「（軽症や無症状で）第一波とは違う」（大村秀章愛知県知事）、「憂慮される状況」（河村たかし名古屋市長）。分析に違いはあれ、自治体の了解がどうのと言っていられる状態ではない\n\n▼きょう22日から「ＧＯ ＴＯトラベル」。県ものど元は過ぎていないはずだが、鈴木英敬知事のコメントはない。", "publish_date": "20200722"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/789338.html", "title": "２０２０年７月２２日【大自在】｜静岡新聞アットエス", "text": "三島市の国立遺伝学研究所名誉教授の太田朋子さん（８６）がエッセー集「信じた道の先に、花は咲く。」（マガジンハウス刊）を著した。波乱の人生を振り返り、上司に反論してでも自らの信念を貫く大切さを訴える\n\n▼異論を向けた相手は、研究室の上司で後にノーベル賞候補の常連になった故木村資生さん。「運のいい者が生き残る」という木村さんの「中立説」は、「適応していた者が生き残る」というダーウィンの「自然淘汰［とうた］説」以来の画期的理論とされた\n\n▼だが、太田さんは「中立説」に違和感を覚えた。より現実的に補完した「ほぼ中立説」を、木村さんに内緒で米科学誌ネイチャーに投稿した。自由な研究室とはいえ「崖から飛び降りる覚悟」で\n\n▼先日お会いし、真意を聞いた。生物を純粋理論で追究した「中立説」に対し、「生物はそんなに単純じゃない」と直感したそうだ。会社勤めなどの遠回りをして科学者になった太田さんは当時、家事や子育ての真っ最中でもあった\n\n▼「ほぼ中立説」は、進化学や遺伝学に多大な貢献をしている。太田さんが今も現役で活躍できる秘訣［ひけつ］は、持ち前の信念の強さと、異論を認めて尊重してくれた木村さんの存在にあるという\n\n▼「生き残ることができるのは最も強い者でも最も賢い者でもなく、変化できる者だ」。進化論をそう誤用し、憲法改正の論拠に我田引水したのは自民党。歴史が繰り返した忌むべき曲解だと科学界から批判された。自由に物申せる空気が党内にあり、信念を貫こうという人がいれば、避けられた批判かもしれない。\n\n", "publish_date": "20200722"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nもしコロナ禍（か）がなかったら、と思（おも）っても仕（し）方（かた）ない。分（わ）かっていても４連休（れんきゅう）を前（まえ）にすると、つい「たら・れば」が出（で）てくる\n\n取（と）って付（つ）けたような連休は、東京五輪用（とうきょうごりんよう）の仕（し）掛（か）けだった。２４日（か）が開（かい）会（かい）式（しき）。いまごろは、列（れっ）島（とう）がお祭（まつ）り気分（きぶん）に浸（ひた）り、興奮（こうふん）と熱狂（ねっきょう）の渦中（かちゅう）にある。そう想像（そうぞう）すると、ため息（いき）が深（ふか）くなる。ストレスだらけの現実（げんじつ）との何（なん）たる隔（へだ）たり。やはり、「たら・れば」は禁物（きんもつ）である\n\n禁物、と諭（さと）されるとき、大概（たいがい）、オマケみたいに「タラは北海道（ほっかいどう）」が、くっつく。常々（つねづね）、文句（もんく）を言（い）いたくなる。何（なに）も北（きた）へ行（い）かなくとも、北陸（ほくりく）にも美味（びみ）なるタラ料理（りょうり）がちゃんとある。なぜ、北の国（くに）だけが自慢（じまん）顔（がお）をするのか。いささか不（ふ）快（かい）だが、喧嘩（けんか）に及（およ）ぶのも大人（おとな）げない\n\nそれよりも目先（めさき）の連休である。五輪を祝（いわ）うためだった日々（ひび）を、どう過（す）ごそうか。「ゴー」や「トゥー」の観光（かんこう）に、慌（あわ）てることもあるまい。ふと浮（う）かんだ「たら・れば」を、逆手（さかて）に取りたくなってきた\n\n「タラは北陸、れば（レバー）も地元（じもと）」。そんな再発見（さいはっけん）の時（とき）に出合（であ）えたなら、五輪の感動（かんどう）に劣（おと）らず楽（たの）しかろう。勢（いきお）いを増（ま）すような憎（にく）きコロナごときに、負（ま）けてはおれぬ。", "publish_date": "20200722"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1128910", "title": "直木賞作家で歴史・時代小説家の葉…", "text": "直木賞作家で歴史・時代小説家の葉…\n\n【越山若水】直木賞作家で歴史・時代小説家の葉室麟さんが亡くなった直後に出版された単行本がある。遺作の一冊ともいえる「天翔（あまか）ける」（角川書店）で幕末の福井藩主、松平春嶽を西郷隆盛や坂本龍馬らとの関わりから描いた長編だ▼小説のタイトルは、春嶽の辞世の句「なき数によしやいるとも天翔（かけ）り御代を守らむ皇国（すめぐに）のため」から引用している。葉室さんは春嶽と西郷をこう描く。春嶽は国を守ろうとの志を持ったが、成就できずに苦悶（くもん）したが、西郷も同じ志を捨てぬまま西南の役で世を去る。２人の志には天を翔るようなものがあったと結ぶ▼今年は春嶽没後１３０年に当たる。江戸の狂歌はよく知られている。「春嶽と按摩（あんま）のような名をつけて上を揉（も）んだり下を揉んだり」。公武合体、開国和親を政治信条として貫き調整、融和に苦慮するさまを皮肉られたものだ。葉室さんが描く「成就できずに苦悶」に通じる。明治政府では公武合体は葬られ薩長閥の政権を去る▼多くの文献を残しており幕末の大名では例を見ない。随筆や日記など千冊を超える。毛筆のタッチを好んだが、インキやペンも愛用し、手記の「逸事史補」はペンで記されている（人物叢書（そうしょ）「松平春嶽」）▼「我に才略無く我に奇無し。常に衆言を聴きて宜（よろ）しき所に従ふ」。春嶽が残した「偶作」七言絶句の冒頭。教養人として謙虚で誠実な人柄が凝縮されている。", "publish_date": "20200722"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200722122741?c=39546741839462401", "title": "コラム凡語：大暑 ｜ 京都新聞", "text": "京都の夏が年々、寝苦しくなっている。最低気温が25度を下回らない熱帯夜は2010年以降、年間30日以上あるのがほぼ常態化し、10年ごとに3.6日ずつ増えているという▼地球温暖化や内陸都市のヒートアイランド現象の影響が指摘されている。総務省の社会生活基本調査（16年）によると、京都人の就寝時刻が全国平均より22分も遅く、最も夜更かしなのも無理はない▼一方、20～34歳の若い世代の睡眠時間がこの10年で1割程度増え、約8時間になったとの民間調査が報告された。その理由が意外だ。夜遊びせず早く帰宅して過ごす傾向に加え、横になってスマートフォンを見るうち眠ってしまう「寝落ち」が要因とみられている▼眠りに深く陥るからではなく、通信から脱落するため寝落ちと呼ぶらしく、よい睡眠とは言い難い。直前にスマホ画面の光を見つめると眠りが浅くなりがちという▼きょうは二十四節気の大暑。1年で最も暑い時季とされる。コロナ禍で迎える夏本番、マスク着用などで熱中症のリスクも懸念され、しっかり睡眠をとって体調を整えたい▼約千年前、清少納言が「夏は夜」としたのも、寝付けない京の暑さを月や蛍をめでて紛らわしたからかもしれない。スマホを切り、ゆったり目を閉じて、そんな風情を思い浮かべたい。", "publish_date": "20200722"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013531750.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の北杜夫さんが歌人の父、斎藤茂吉の食いしん坊ぶりは「相当なものであった」と回想している。隣の人のコイ料理を自分のと見比べて、「そっちのほうが大きいから、そっちを頂戴」。そう言って交換してもらったとか◆茂吉の大好物はウナギだった。缶詰の場合はふたを開けて、まず覆いのセロハンをなめる。それからかば焼きの切り身を惜しみつつ味わうのだが、北さんがもらったのはいつも一片だけ。ケチでもあったらしい◆土用の丑（うし）のきのう、香ばしげに煙をあげてウナギが焼かれるテレビ映像を横目に、林谷廣（はやしやひろし）氏の著「文献茂吉と鰻（うなぎ）」を読んで驚いた。日記などの記述を数えるだけで茂吉は約９００回、ウナギを食べているという◆戦中はさすがに食糧不足で、外食で口にする機会は減った。そのころの一首。〈開帳のごとき光景に街上の鰻食堂けふひらきあり〉。たまにありついたウナギ料理を秘仏開陳のありがたさでいただいたのだろう◆今年はニホンウナギの稚魚が久しぶりの豊漁で、いくらかの値下げも期待されている。とはいえこのままでは絶滅の恐れがあり、それなりに値の張ることは変わらない◆たまの“ご開帳”を拝んでいただくからこそ増す喜びもあろう。茂吉の一首を慰めとし、そのときを待たん。２０２０・７・２２", "publish_date": "20200722"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200722085917.html", "title": "高松塚古墳壁画(国宝)の公開が明日香村…｜奈良新聞デジタル", "text": "高松塚古墳壁画(国宝)の公開が明日香村の仮設修理施設で行われている。カビなどの被害で傷んだ壁画の約12年間に及ぶ修理の完了後初めてだ。\n\n\n\n公開は定員約700人に対し約4500人が応募する相変わらずの人気。筆者は抽選に外れて「飛鳥美人」との対面はならなかったが、久しぶりに古墳の現地に足を運んた。\n\n\n\n古墳は墳丘を忠実に復元。芝生を植栽するなど美しく整備されているが何度行っても違和感を感じる。その理由は、墳丘の中に本来あるべき石室がないことを分かって見るからだろう。\n\n\n\n文化庁は当初、修理完了後に壁画を墳丘へ戻す方針だったが現時点では断念。墳丘に戻せば再びカビなどの被害が生じる可能性が高く、やむを得ない判断といえる。\n\n\n\nただ、考古学の原則である「遺跡の現地保存」の観点からも、壁画は古墳とセットで考えるべきだ。今後の課題といえる壁画の保存施設も古墳の近くが望ましい。\n\n\n\n施設には壁画だけなく、石室解体で得られた貴重な資料の展示も必要。貴重な文化財を後世に伝えるためにわれわれが果たすべき役割といえる。(法)\n\n\n\n", "publish_date": "20200722"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1033985/", "title": "地元が舞台だけに楽しみにしてい…：山陽新聞デジタル｜さんデジ", "text": "地元が舞台だけに楽しみにしていた人は多いに違いない。新型コロナウイルス感染拡大で、岡山市での上映が延びていた映画「精神０」をようやく見ることができた▼２年前、８２歳で第一線を退くことになった山本昌知医師を、ドキュメンタリーで知られる想田和弘監督が追った作品である。岡山市の精神科診療所で患者本位の医療を実践した山本さんを慕う人は多く、「どうかやめないで」との懇願が相次ぐ▼だが、診察室では頼りになる医師も外へ出ると体の衰えが隠せない。しかも、長年支えてくれた妻が認知症を患っていたのだから無理もない▼厚生労働省が先日公表した昨年の国民生活基礎調査の結果は「老老介護」の増加をあらためて示した。在宅での介護のうちで、ケアをする側もされる側も６５歳以上の割合は５９・７％と、過去最高となった▼老老介護と聞けば、悲愴（ひそう）感も漂う。しかし、会話がかみ合わなくても妻をいたわる映画の中の山本さんは自然体で、やっと訪れた２人の時間をむしろ楽しむかのようなシーンもあった▼患者さんとの出会いのなかで、理解し通じる部分が増えてきて、だんだん力が抜けてくる―。教育学者の大田尭さんと対談した著書「ひとなる」で語っていた。もともと通じた妻ならなおさら。スクリーンを通じ、これからの支え合いに希望が伝わるといい。", "publish_date": "20200722"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=664413&comment_sub_id=0&category_id=143", "title": "ああコロナ禍の夏休み", "text": "耐、静、忍―。ことしの夏休みを漢字１字で表すと、トップ３はこうなるそうだ。生命保険会社が全国の２０〜５０代に尋ねた結果という。コロナ禍では外出も思うに任せない。静かに耐え忍ぶしかない、といったところだろうか▲約７割の人が、夏休みの計画に「コロナの影響あり」と答えている。いったん影を潜めたかに見えたウイルスが勢いを盛り返したような昨今である。一寸先も油断は禁物。予定が立てられないと嘆く声にはうなずける▲故郷にウイルスを持ち込むまいと、恒例の里帰りを控える人もいるに違いない。孫の顔を見たいのに我慢している祖父母もいよう。子どもたちにとっても、ことしは耐え忍ぶ夏になりそう▲全国の小中高校の９割以上が夏休みの短縮を予定している。小中学校の大半で２週間以下に。４日間しかない高校もある。休校した分の授業日数を確保するには致し方ないのかもしれぬ▲〈夏休み短くなるのはつらいなあ〉。小学４年生の素直な思いが伝わる句が本紙にあった。人生の楽しみが一つ減ったようなものだろう。耐えるのも、静かにするのも、忍ぶのも、大人だって難しい。子どもたちにはこの夏、どんな１字が思い浮かぶのか。", "publish_date": "20200722"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595383267832/index.html", "title": "山陰中央新報社｜急いては事を仕損ずる", "text": "しばらくは自重した方がいいか、思案中だ。政府の「Ｇｏ Ｔｏ トラベル」の観光割引が、東京を除外して今日から始まる。今年は２月に石垣島（沖縄県）に出掛けて以来、島根県外に出ていない。うずうずしているが、感染が再び拡大したコロナが気になる。不安を感じながらでは楽しめない▼取りあえず島根県が発行した、お得なプレミアム宿泊券と飲食券は初日に申し込み、購入した。県内なら感染の心配は少ないし、地元の事業者の支援にもつながる。石見にするか隠岐にするか、家人は既に行き先選びを始めている▼悩ましいのは出掛ける時期だ。どうせなら、今よりも全国の感染者数が落ち着いてからがいいと思う。一方で、お盆近くになると、帰省などで県外客が増え、余計な心配が必要になる。キャンペーンが始まると、なおさらだ▼走り始めた社会経済活動の再開と感染防止のどちらを優先するか、天秤（てんびん）に掛けるような日々が続く。江戸後期の農政家・二宮尊徳は「道徳なき経済は罪悪である。経済なき道徳は寝言である」と両方の調和を説いた。その応用として二者択一ではなく、二兎（にと）を追う道が、理想には違いない▼ただし難題になる。感染状況と経済のバランスに注意しながら臨機応変に、しかも徐々に進めないといけない。片方に一気に重みを掛けすぎて、天秤がひっくり返ると、元の木阿弥（もくあみ）になる。急（せ）いては事を仕損（しそん）ずる。（己）", "publish_date": "20200722"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/12896", "title": "四季風", "text": "外観は一見して普通の銀行店舗だが、中に入ると、英会話教室が併設されていることに気づく。室内では体験レッスンに訪れた子どもたちが体を動かしながら英語に親しむ姿。これまでの金融機関とは一味違う雰囲気が広がる ▼周南市中心部にある山口銀行徳山西支店。今週改装オープンした。近くには幼稚園や学校が立地し、地域の教育や子育ての支援に貢献したいと、改装を決めた。来店客は取引などのついでに気軽にレッス・・・\n\n関連記事\n\n四季風 2020年07月21日 06時00分 湿気のせいだろう。蒸し暑い。しかし、エアコンを入れるほどでもない時は、もっぱらうちわを愛用している。換気の悪いエアコンに比べ、窓を開けておかれるし、あおぎながら風量を調整でき、当てたい部分に風を集中できる ▼何よりも風情が涼を呼ぶ。画家黒田清輝の有名な「湖畔」は皆さんご存じだろう。湖の岩場に腰… 続きを読む\n\n四季風 2020年07月20日 06時00分 夏土用の入りがきのう。資料には立夏、立秋、立冬、立春の前のそれぞれ１８日間の称だが、普通は立秋の前、夏土用をいうとある ▼山口県を含む九州北部地区の梅雨明けは１９日と、日本気象協会のお天気カレンダーにある。しかし夏の日差しはもう少し先のようで、豪雨がありませんように―が県民の願いだろう ▼そ… 続きを読む\n\n四季風 2020年07月19日 06時00分 感染対策で制約が多いとはいえ、応援できることはやはり喜ばしい。Ｊ２レノファ山口のホームにファンが戻ってきた。先のプロ野球に続き、大相撲７月場所も観客を入れての開催が決まり、コロナ禍で遠のいた風景が戻りつつあることに心を躍らせる人は多いだろう ▼もっとも待ち焦がれたのはファンだけではない。有観客… 続きを読む\n\n四季風 2020年07月18日 06時00分 山口県の土産物として高速道路の売店に並ぶような箱入りの菓子が、スーパーで山積みになっていた。どれも割引され、半額の商品もあった ▼ショッピングセンター内の旅行代理店では、名産品も一堂に集めて販売していた。新型コロナウイルス感染拡大で観光客が激減し、買い手がなく行き場を失った商品だという ▼… 続きを読む", "publish_date": "20200722"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n子どもを学校に送り出し、ごみ捨てに出ると既にくらくらしそうな暑さ。水路の上で、涼しげに飛ぶトンボをうらやんだ昨日の朝▲\n\n一昨日、昨日と県内各地で気温が「今年最高」を更新、３５度以上の猛暑日となったところも。いよいよ夏本番である。きょうは二十四節気の「大暑」。暦の上で最も暑いころとされる▲\n\n一方、暦通りといかないのは、子どもたちの夏休み。例年なら海水浴に、遊びに、昼寝に、あるいは早めに宿題をと、自由な時間を謳歌（おうか）し始めているころ。今年は新型コロナウイルスの影響による臨時休校で不足した授業を補充するため、県内１９市町の小中学校で夏休みはまだお預け▲\n\n１学期の終業式があった松山市では、夏休み中に計１０日間程度の「補充学習」を実施。高校など県立学校でも夏休みを短縮する。真夏の、マスクなどコロナ対策をしながらの学校生活。体調にくれぐれも気をつけて過ごしてほしい▲\n\nコロナ感染拡大防止のため、花火大会や各種イベント、プール営業の中止など子どもたちの夏の楽しみも寂しくなっている。旅行やレジャーもコロナ対策が求められ、祖父母の家などに行く場合も配慮が必要。いつもと違う夏である▲\n\n時間を持て余す、なんてことはぜいたくな望みになるかもしれない。夏休みは短く、多くの制約はあるが、思い思いの夏を。「一生の楽しきころのソーダ水」富安風生。大人になって、いつか思い出す日がくるだろう。", "publish_date": "20200722"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/383641/", "title": "小社会 素人鰻｜高知新聞", "text": "小社会 素人鰻\n\n落語には、素人商売のドタバタぶりを楽しむ話がいくつもある。古道具を売る露店を任された与太郎が、商品の欠陥ばかりを客に説明して商売にならないのは「道具屋」。\n\n\n\n気軽に考えて行商に出たものの、仕入れ値で売ってもうけが出ない「かぼちゃ屋」もおなじみだ。「素人鰻（しろうとうなぎ）」は、明治の初めに元武士が始めた鰻屋の話。きのうの「土用の丑（うし）の日」、思い返した方もいただろう。\n\n\n\nその鰻屋は職人に全て任せっきり。職人がいない時に店主は客から無理に調理を頼まれる。鰻をつかもうとしても、やはりヌルリヌルリ。店外を走り回る店主に「鰻を持ってどこへ行くんだい？」と客があきれる。演者の滑稽な身ぶりで笑わせる。\n\n\n\nドタバタに迷走ぶり―。きょうから始まる政府の観光支援事業「Ｇｏ Ｔｏ トラベル」も落語のネタになるかもしれない。とはいえ、東京除外や旅行の解約料を巡る混乱に、業者からは「もう振り回さないで」といった悲鳴が上がる。コロナ禍の中、人命にも関係する。笑い話には断じてできない。\n\n\n\n政府は夏休みの時期に合わせて、事業の開始日を設けたという。共同通信の世論調査では、６割以上が事業の「全面延期」を求めた。地域経済の回復を期待している人も確かにいるだろうが、多くは不安に感じている。\n\n\n\n「前へ回って鰻に聞いて…」。鰻屋の店主は走りながら客に叫ぶ。この国は、どこへ「Ｇｏ Ｔｏ」しているのか。\n\n\n\n\n\n７月２２日のこよみ。\n\n旧暦の６月２日に当たります。ひのえ とら 七赤 先勝。\n\n日の出は５時１１分、日の入りは１９時１３分。\n\n月の出は６時２４分、月の入りは２０時３７分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時４６分、潮位９５センチと、１３時１１分、潮位６センチです。\n\n満潮は６時２４分、潮位１９４センチと、１９時５３分、潮位１９２センチです。\n\n\n\n７月２３日のこよみ。\n\n旧暦の６月３日に当たります。ひのと う 六白 友引。\n\n日の出は５時１２分、日の入りは１９時１２分。\n\n月の出は７時３２分、月の入りは２１時１７分、月齢は２．４です。\n\n潮は中潮で、干潮は高知港標準で１時２７分、潮位９０センチと、１３時５３分、潮位１０センチです。\n\n満潮は７時０８分、潮位１９４センチと、２０時３１分、潮位１９１センチです。", "publish_date": "20200722"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/628525/", "title": "緊急事態宣言で駅を行き交う人も表情が沈みがちだったころの話…", "text": "緊急事態宣言で駅を行き交う人も表情が沈みがちだったころの話－。若い駅員「思っていること、伝えたいことを、共有できる何かいい方法はないかな」。ベテランの駅員「以前はね、伝言板というのがあったんだよ」\n\n▼4月末、横浜市のJR東神奈川駅に伝言板が復活した。同駅では約20年ぶり。先輩の話を聞いて黒板とチョークを買い、みんなで作った。ポスターを張っていた場所に設けた\n\n▼「母に会いに行きたい」「北海道に帰りたい」。チョークを手にする人が日ごとに増えていった。「今の時間を大切に生きる」「みんなで頑張ろう」。手書きのあたたかさが、黒板の前に立つ人を増やしていった。「♪一人じゃない」\n\n▼緊急事態宣言が解かれたら伝言板は外す予定だった。思いをつづる人は最初の1カ月で延べ千人を超えた。続けてほしいという声も寄せられ、続けてきた。人と人をたくさんつなぎ、近く役目を終える\n\n▼「駅員さんありがとう」の書き込みもあったという。「大変なときにインフラを守ってくれてありがとう」とも。23歳の駅員は言う。「私たち駅員が一番元気をもらっているのかもしれません」\n\n▼そんな感想を地元紙で見たとき、話の舞台が頭の中で回転して、クリスマスイブに家々を巡ったサンタクロースに「きょう最も楽しさを味わったのは自分ではないか」とつぶやかせる星新一さんの小説「ある夜の物語」を思い出した。", "publish_date": "20200722"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200722100920?c=39546741839462401", "title": "雲行きを気にしながら ｜ 長崎新聞", "text": "きのうの昼間に空を仰げば、暗い色をした雲に覆われていた。日に日に蒸し暑くなり、きょうは暦の上では年中で最も暑い「大暑」だが、梅雨が明けないままでは夏を感じようもない▲駆け足、生煮えのまま発進するキャンペーンに、多くの国民が首をひねり、不安を覚えている。列島全体、先行きに暗雲が垂れこめているのと同じだろう。「混乱の極み」とまで難じられながら「Go To トラベル」がきょう始まる▲東京発着は除くことにする。キャンセル料は補償しない、いや、やっぱり補償する－と、何かにつけて急ごしらえのキャンペーンは、旅をする人、宿泊先、両者をつなぐ旅行会社のどれもに、困惑と混乱を与えている▲「Go To」はことの外、観光地には一筋の光であり、県内でも起死回生の策と期待する向きがあったが、対応が迷走するばかりか、県内でもこのところ感染が広がっている▲中村法道知事は、観光の回復と感染拡大の予防と、そのバランスを重んじている。きのうの会見でも県民に、県外から来る人に、注意深く、慎重な行動を求めた▲本当ならば心弾み、心を癒やすはずの旅が、今しばらくは感染状況の“雲行き”を気にしながらの移動になる。「Go To トラベル」の文字に旅情が足りない気がして、どうにも寂しい。（徹）", "publish_date": "20200722"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/551071", "title": "時運と人の和｜有明抄｜佐賀新聞LiVE", "text": "「日本資本主義の父」とされる実業家渋沢栄一（１８４０～１９３１年）は面会を一切拒まず、事業を始める心得を「道理は正しいか」「時運に適しているか」「人の和を得ているか」「自分の分にふさわしいか」の四つだと、若い人たちによく語っていたという。利益だけを追求する経営を嫌悪していた渋沢らしい教えだ◆この事業はどうなのだろう。きょう２２日から始まる「Ｇｏ Ｔｏ トラベル」である。「道理」と「自分の分」に問題はなさそうだが、「時運」と「人の和」に疑問符がつく。広がる異論を受けて東京発着の旅を除外したら、今度はキャンセル料の問題が発生。急きょ、国が補償することになった。最新の全国世論調査でも「全面延期すべきだった」と反対意見が多数を占めた◆「二兎を追う者は一兎をも得ず」ということわざがある。コロナの感染予防と経済の立て直しという「二兎」の捕獲は、やはり難しいのだろうか。そう思わせるほどコロナはしぶとい。県内でも連日、新規感染者が確認された◆コロナ禍という未知の世界でのかじ取りは難しく、どんな施策も簡単には成功しないかもしれない。ただ、渋沢はこうも言う。「経営に最も必要なのはお金ではなく信用だ」◆人の和を得られにくい理由は、安倍政権が少しずつ失ってきた信用にもあるのかもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200722"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123076", "title": "「ワイド節」は歌詞がほとんど... | 南風録 | 南日本新聞", "text": "「ワイド節」は歌詞がほとんど分からなくても、底抜けの明るさから徳之島の闘牛の高揚感が伝わってくる。島を離れた人をチョウに例えて思いやる「あやはぶら」はしみじみとした情感を醸し出す。\n\nこの２曲を作曲した坪山豊さんが奄美の島唄を歌うと、人々はいつも存在感に圧倒された。日本はもちろん、欧米にも島唄の素晴らしさを広げた代表的唄者が８９年の生涯を閉じた。\n\n宇検村生まれ。デビューが４２歳と遅いのは、舟大工の仕事に没頭し、口にするのは鼻唄程度だったからだ。たまたま聞いた名人の「黒だんど節」に身震いするような感動を覚え、島唄への熱い思いを抱く。\n\n前後して、地元楽器店などが企画した民謡大会に出場の誘いが来る。レコードを出すための大会とは知らずに猛練習して参加したところ評判を呼び、やがて三線も覚えてソロレコードが発売されると、唄者の道が開けた。\n\nワイド節を作った際に伝統的な島唄を崩すと悪人扱いもされたが、「特長を大事にしつつ新しいものを加える。それで島唄が長生きする」。そんな信条がもの悲しい島唄とはひと味違う曲を生み、島人の心をつかんだのだろう。\n\n皇室やサミットに招かれるほどの名人なのに、教え子に先生と呼ばせず月謝も取らなかった。「唄を好きで口ずさむ人なら全部唄者だよ」。豊あにょの残した言葉は奄美から島唄を発信する若者を力づける。", "publish_date": "20200722"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1160466.html", "title": "＜金口木舌＞観光の基本は", "text": "「戦後最大の危機」とされ経済に打撃を与えている新型コロナウイルス。新規感染者数ゼロが続き、景気回復に期待が高まっていた沖縄で再び感染者数が増加している\n\n▼風光明媚（めいび）な自然を誇るやんばるは感染症対応の病床が２床しかない。北部の医療を守ろうと、北部市町村会が４月に北部への入域自粛を呼び掛けたところ、沖縄自動車道の許田インターチェンジの混雑が解消された\n\n▼今年38回目を迎えるはずだった東村つつじ祭りや、市制50周年の名護市の名護まつりなどのイベントが相次いで中止に。それでも「収束したらまたやんばるに」と住民らは堪え忍んだ\n\n▼感染者は悪くない。ただ、米軍基地内での感染拡大を見ると、これまでの県民の努力が水泡に帰した感がある。米軍の検疫や防疫態勢に欠陥があるのは明らかだ。タクシー運転手への感染の可能性も指摘され、県民は不安を抱いている\n\n▼22日から「Ｇｏ ｔｏ トラベル」キャンペーンが始まる。東京は除外されたものの、共同通信社が実施した世論調査で62・７％が「全面延期すべきだった」と回答するなど国民の理解は得られていない\n\n▼観光の基本は安心。県内で確認された陽性の経緯を見ても分かる通り、「移入例」は枚挙にいとまがない。地域と訪問者の双方が安心できるよう、来県者のＰＣＲ検査の義務付けなど政府にはかつてない対策が求められている。", "publish_date": "20200722"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/604388", "title": "［大弦小弦］自信満々で間違う政権", "text": "国の観光支援事業「Ｇｏ Ｔｏ トラベル」を取材していた同僚が先週、「キャンセル料を巡り混乱が起きている」と聞き込んできた。支援から除外された都民が沖縄旅行をやめる際、キャンセル料を払わされると\n\n▼国が途中でルールを変えたつけを、市民が負担するなんておかしい。国の対応を確認すると官房長官、国交相がキャンセル料を補償しない考えを示しており驚いた\n\n▼案の定、批判を受け補償へ方針転換した。既視感がある。新型コロナ対策の国民への１０万円給付も、国は否定していた。野党や市民に批判され、連立相手の公明にねじ込まれ、あの時も方針を変えた\n\n▼この政権は市民が何を望んでいるか、全く理解していないとしか思えない。今回も公明が補償を提言したが、そもそも旗振り役の国交相が公明議員。「ブレーキ役を果たした」と言えない\n\n▼ころころと方針を変える朝令暮改は、企業経営では発想の柔軟性と評価されることも。安倍政権は優劣付けがたい案の選択に悩むのではなく、市民感覚に欠ける方針を自信満々に打ち出すから困る\n\n▼語呂が似た故事に朝三暮四がある。サルに木の実を朝三つ、夕四つ与えたら怒った。朝四つ、夕三つにしたら喜んだ。小手先ではぐらかす意味がある。桜を見る会で「募ったが募集してない」と珍答弁した首相に、こちらも当てはまる。（吉田央）", "publish_date": "20200722"}
]