[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/617081/", "title": "五輪の２度目：北海道新聞 どうしん電子版", "text": "オリンピックがおわったあと、確実に残るものは、金や銀や銅のメダルと、そしてあの「貧乏人がもらったウマ」にどこか似ているばかでかいいくつかのスタジアムであろう。１９６４年東京五輪閉会式の日、小説家菊村到（いたる）は読売新聞に書いた▼五輪施設の維持は今回の東京大会後も頭の痛い問題となっている。東京都が新設した６施設のうち黒字が見込まれるのは有明アリーナだけ。年間６億円超の赤字となる施設もある。巨費を投じた国立競技場は運営権の売却先が決まっておらず、年間２４億円の維持費が重くのしかかる▼そもそも２０１３年の招致時は「コンパクト五輪」を掲げた東京大会。当初７３４０億円とした開催経費は１兆６４４０億円に膨らんだ。原則無観客で入場収入がほぼ消え、公費の負担増は避けられそうにない▼札幌市はきのう、招致を目指す２０３０年札幌冬季五輪について新たな大会概要案を公表した。開催経費を最大９００億円程度削減し、既存施設の改修や活用で補う。市の負担は約４５０億円とした▼東京大会のように「気づけば２倍に膨らみました」では市民の理解は得られまい。丁寧な情報の開示はもちろんのこと、状況によっては招致の取り下げも検討する必要があろう▼「富士山に登るのと同じで、一度は、やってみるべきだろう。ただし二度やるのはバカだ」。菊村の五輪評が杞憂（きゆう）に終わることを願う。２０２１・１１・３０", "publish_date": "20211130"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211130khn000006.html", "title": "河北春秋(11/30)：「徳は孤ならず、必ず隣有り」。徳のある人… | 河北新報オンラインニュース", "text": "河北春秋(11/30)：「徳は孤ならず、必ず隣有り」。徳のある人…\n\n「徳は孤ならず、必ず隣有り」。徳のある人は孤立しない。隣人のように親しい仲間がきっと現れるという意味。『論語』が説く。もっと分かりやすい解説は「信念を持って！ 君の理解者は必ず現れるから」▼河田聡美さんの詞華集『心を励ます中国名言・名詩』にある。例えば、正論を主張したばかりに冷ややかな目で見られたとき。「『自分の信じる道を歩み続けよ』と、私たちを励ましてくれます。そして『孤独に耐えた先には必ず真の理解者が待っている』と、勇気づけてくれます」と記す▼プロ野球ヤクルトの戦いぶりを見てこの一節を思い出した。シンボルになった「絶対大丈夫」という信念。日本一に導いた高津臣吾監督がセ・リーグ３位だった９月、ミーティングで語ったという。選手の背中を押し続け快進撃につながった▼優勝が決まるとマウンド周辺に集まった選手たちは人目もはばからず男泣き。「みんなで喜ぼう」と監督が呼び掛ける。チームの誰もが「孤」にならず「隣有り」の絶対崩れない一枚岩だった▼「感謝、感謝、感謝です」。監督がファンやスタッフに贈った言葉は故野村克也監督が１９９３年に日本一になった時と同じだった。師からの教えを生かしチームを鼓舞した多くの言葉。自身の力にもなっただろう。（２０２１・１１・３０）", "publish_date": "20211130"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211130AK0012/", "title": "北斗星（１１月３０日付）｜秋田魁新報電子版", "text": "三種町で今月初め、イノシシと列車が衝突する事故があった。県内各地で目撃例が増えているイノシシだが、元々本県には生息していなかった。事故はじわじわと生息域が広がっていることを裏付けるようだ\n\n\n\n▼県内で初めて捕獲されたのは９年前。昨年度に目撃、捕獲などされたのは計２８９頭に上った。ニホンジカは１１７頭だった。どちらの生息域も以前は隣県までで止まっていたが、本県に侵入するのは時間の問題とされていた。近年は農産物被害が多発。県は今月、狩猟禁止の鳥獣保護区でも県猟友会に委託して捕獲を開始した\n\n\n\n▼今のところ県内では生息が確認されていないが、隣県で被害が拡大しているのがアライグマだ。北米原産で人気アニメの影響からペットとして輸入されたものが、野生化した。環境省の調査によると、本州では本県以外の全ての都府県に生息。こちらも県境越えは時間の問題なのだろうか\n\n\n\n▼県外では農産物被害が急増、行政が十分に対応できないケースも出ている。福岡県では最近、駆除を求める住民に市の担当者が「自分で殺処分して燃えるごみに出して」と答えたとして問題になった\n\n\n\n▼批判を受けた担当者は、猟友会員が高齢化し、イノシシとシカの駆除で手いっぱいだったなどと弁明している。住民に殺処分まで求めるのはいかにも無理があるが、それだけ事態が切迫しているとも言えるだろう\n\n\n\n▼猟友会員の高齢化などの悩みは本県も同じ。県境を越えて被害が出るのが心配だ。", "publish_date": "20211130"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽風が吹けば桶（おけ）屋が儲（もう）かるではないが、県外ながら関連性を感じ登録してみた。山形市と多くの人が往来している仙台市。市内の下水を調べ新型コロナウイルス感染者数を予測し、感染対策の参考に配信する制度である。\n\n▼▽東北大や山形大、仙台市などによる実験で、下水を調べウイルスの濃度から向こう1週間の仙台市の新規感染者数を予測する。届いたメールによると、11月の予測値は第1週が15人で実際の値は5人、第2週は2人に対し実際は1人、第3週は22人と予測し結果は0だった。\n\n▼▽昨日届いた第4週は予測25人に対し実際は2人。12月にかけての最終週は17人と予測する。実験段階であり、結果と必ずしも一致しないが、この手法はノロウイルスの予測で既に活用している。予測値が跳ね上がるようだと山形も注意のサインか。どうか増えませんように。\n\n▼▽新たな変異株「オミクロン株」が急拡大し、日本はきょうから全世界対象に外国人の入国を禁止した。「大きく構えて小さく収める」は危機対応の鉄則である。その意味では未知の脅威を前に一時的な鎖国状態もやむを得ざる策か。鍵は水も漏らさぬよう防げるかどうかだ。\n\n（2021/11/30付）", "publish_date": "20211130"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211130-670515.php", "title": "【11月30日付編集日記】移動市役所", "text": "復興庁があるのは東京・霞が関。出先機関は本県などにあるものの、本庁は東北から数百キロ離れた都会に鎮座している。いっそ被災地に本庁をつくれば便利で実情もよく分かるのに―。政治家などが「被災地に足しげく通って」と言うのを聞くと、いつも思う\n\n▼国会や官庁と乗り合いバスを一つにまとめた「国会議事堂車」。井上ひさしさんが、東北の寒村が日本から独立を図ったてんまつを描いた小説「吉里吉里人」に登場させた乗り物である\n\n▼運転手は、独立国の大統領。常に「国内」を走り、乗客の話にも聞き耳を立てているため、誰より国政課題に詳しくなるという設定だった。ほとんどの官庁を東京に置き、中央の目線から地方を語る日本政府に対する皮肉が込められている\n\n▼中山間地を車で巡り、住民票の発行や相談対応などを行う、いわき市の「移動市役所」が注目を集めている。高齢化で自分から役所に出向くのが難しい人が増えるなどしている現状を受け、試験的に走らせている\n\n▼住民に不便を感じさせないという心意気や良し。市役所からでは気づきにくい地域の課題も、車窓に流れる景色や住民の言葉で見えてくることがあるだろう。市長も一度乗ってみてはいかが。", "publish_date": "20211130"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/528112", "title": "遊水地のイノシシ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "遊水地のイノシシ\n\n旺盛な繁殖力が子孫繁栄にも通じるからか、イノシシを神の使いとして祭る神社もある。だが最近は農作物への食害などから、かなり疫病神的な扱いが目立つ▼近年、渡良瀬遊水地でも目撃が相次ぐ。このため県は周辺の群馬、茨城、埼玉の３県と協力し生息調査や捕獲を進める方向で調整を始めた。来年度にも連絡協議会を設立し対策を講じる▼県博物館などによると、生後十数カ月で成熟し一度に４、５頭を生む。ラムサール条約に登録された遊水地の豊かな自然環境は、繁殖に適しているという。個体数がネズミ算式に増えていく懸念は拭えない▼「生息していなかったのに、今や数百頭はいる」という声すら聞こえてくる。出没するだけでなく、遊水地内に耕作権を持つ小山市の農家は畑を荒らされ、大豆や麦などに大きな被害が発生している▼掘り返しによる堤防強度の低下や豚熱（ＣＳＦ）ウイルス媒介の恐れがある。体重数十キロ、時速40キロという突進力は重大事故につながる可能性もある。一方で遊水地は複数自治体に広がり、個々の対応では限界がある▼一説には毎年７割を駆除すれば減少するそうだ。集中的な対策が不可欠であり、４県連携の期待は大きい。同時になぜこれほど生息域が拡大しているのか。耕作放棄地の増加や山林の荒廃などを思い起こす必要もある。\n\n", "publish_date": "20211130"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/30/67724/", "title": "2021年11月30日(火)", "text": "▼国会を騒がしている文書通信交通滞在費（文通費）の風力がどれほどかは分からぬが、追及の最前線に立っていた日本維新の会の副代表、吉村洋文大阪府知事も衆議院議員辞職の際、１日だけの在任で満額を受け取っていたことが分かり、風向きもにわかに心もとなくなってきた\n\n▼改善は文通費だけでなく政務活動費（政活費）にも踏み込むべきだという一部主張に対し、維新の会代表の松井一郎大阪市長は「領収書のいらない経費も必要だということを理解してほしい」。津市議会の最大会派が疑惑の使途の政活費について、全額返還で幕引きを図りそうなのも、納得するのが市民の分別というものかもしれない\n\n▼疑惑を招いた会長の福田慶一市議が会派を離脱した後を受けた村主英明代表はどう考えるか。問題の調査を委託した業者が「成果物に不備があった」として委託料を返還してきたことに対し「なぜ返すのか理由が判然とせず、説明もしてもらえない」。不満はありありだが、その矛先はどこなのか\n\n▼業者か、元会派代表か、経理責任者か。三者はそれぞれ「調査箇所の記憶が曖昧。調査票は破棄した」「誤記などのケアレスミス。業者を信用していた」「県議経験のあるベテランの代表なのでちゃんとしていると思っていた」。村主代表も、先の謝罪会見では業者から返還する委託料を市に返す段取りを話していた。業者の不明瞭な説明に不信感を述べていただけだったが、今回は返還自体を疑問視している\n\n▼どこへぶつけていいか分からぬいら立ちをそのままはき出しているようで、浴びる市民はたまらない。", "publish_date": "20211130"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211130212310.html", "title": "国内のコロナ感染者が下火になってきたの…｜奈良新聞デジタル", "text": "国内のコロナ感染者が下火になってきたのに、新たな変異株オミクロンが欧州で拡大とのことで、まだまだ油断することができない。\n\n今度の新種の感染力が強いといい、ワクチンを2回接種した人の間でも、広がる可能性があるというから心配だ。テレビの映像を見ると、マスクなしの姿が多い。\n\nこれまでの規制を緩和したことで、一気に感染が拡大しているようだ。日本より人口の少ない英国では1日に万単位、隣の韓国でも数千人の感染者という。\n\n国内ではこのところ百人単位なだけに、驚くべき数字だ。県内でもゼロの日が続き、少しホッとしているが、それでもマスク着用は当たり前になっている。\n\n国民性なのかもしれないが、日本人の生真面目さがよい結果に繋がっているのだろう。外国から入国する人たちへの水際作戦を徹底して、第6波にならないようにしてもらいたい。\n\nコロナに振り回された今年も、あすはもう師走を迎える。忘年会など、人が集まり出歩く機会も多くなるが、正月に感染者がピークにならないよう、気を引き締めていきたい。(治)", "publish_date": "20211130"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1202326/", "title": "かわいらしいメロディーに続いて…：山陽新聞デジタル｜さんデジ", "text": "かわいらしいメロディーに続いて「お風呂が沸きました」と優しい声が流れる―。お湯張り完了を知らせる音声だ。ドイツの作曲家のピアノ曲を使ったこのお知らせは今年、音商標に登録された▼装置は給湯器メーカーのノーリツが２４年前に発売し、日本人の３人に１人が聞いているとか。これからお風呂に入る高揚感と幸福感を感じてほしいとの思いを込めているという▼冷え込みが強くなり、温かな湯船が恋しい時季だ。もっとも、冬本番に向けては高齢者を中心に風呂での注意がより必要となる。「ヒートショック」である▼脱衣場と浴槽などとの寒暖差で急激に血圧が変化し、意識障害や心筋梗塞を引き起こす症状だ。１１月から２月にかけて起きやすいとされる。入浴中の急死者は多く、年１万９千人との推計もある▼ヒートショック防止の啓発サイトによると、入浴中の心肺停止は冬の寒さが厳しい北国で多いと思われがちだ。だが、そうした地域は浴室の暖房設備が整っているため、むしろ寒いイメージの少ない地域で多いという。脱衣場や浴室を暖めておく、湯は４１度以下、飲酒後や食後すぐの入浴は避ける―などを心得たい▼〈冬の風呂フタ開けとくよ孫が言う〉。キッチン・バス工業会が本年度募った川柳の入賞作の一つだ。風呂で味わう幸せは、安心・安全があってこそだろう。", "publish_date": "20211130"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=812744&comment_sub_id=0&category_id=143", "title": "リベンジならぬ、自縄自縛？", "text": "おとといの日曜、空の青さに誘われて広島市内の里山へ。あれ、コロナ前は難なく登った坂なのに息が切れるぞ。混み合う山頂を取って返すと今度は、岩場で体勢を崩して腰を痛めた。ああ、自粛明けのリベンジハイクのはずが、逆リベンジを食らった気分▲それにしても侮れないコロナウイルスよ。「オミクロン」と名付けられた新変異株が、世界を席巻する勢いを見せる。すぐさま日本政府も外国人の新規入国を禁ずる事態へと逆戻りした▲かつてない素早い対応は、オミクロン株は変異した箇所が多く、免疫をすり抜ける懸念があるため。すなわち１度感染したり、ワクチンを打ったりして獲得したはずの抗体が、さほど効かないかもしれない▲先進国と途上国との間の不公平なワクチン分配の結果だ―。この新変異株を確認した南アフリカのラマポーザ大統領が訴える。確かにウイルスは感染を繰り返しながら自らを変異させていく。その意味で今回の騒動は、人類の自縄自縛とも言えそう▲早々とマスクを外して肩で息する当方に対し、山道ですれ違ったほぼ全員がマスクを着けて「こんにちは」。その律義さと他者への思いやりこそ、変異させてはならないもの―。", "publish_date": "20211130"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/128656", "title": "山陰中央新報デジタル", "text": "太平洋戦争は多くの人命を奪っただけでなく、地域の未来も大きく変えた。戦前・戦中に策定され、戦争激化で頓挫した高速道路構想を眺め痛感した▼長崎から山陰両県、北海道の稚内まで、ほとんどの区間で日本海沿いを走る道がある。今の米子道、浜田道に当たるルートも。南九州や四国に計画はなく、大陸の国々を意識し国防色が強い。円滑な軍隊の移動と物資の供給だ。戦後に話が進めば日本海側の発展に大きく貢献しただろう▼地方の高速道路建設は税金の無駄遣いと批判された。「車が少ない」「動物が走る」など。利用者の多寡のみで測ればそうなるが、２千年以上に及ぶ世界の道路網整備の歴史を思えば短絡的だ▼いにしえの高速と言えるローマ街道は順に軍隊、役人、生産物、民間人の移動・輸送に寄与し、古代ローマ千年の繁栄を支えた。東日本大震災では被害が大きかった太平洋沿岸へ、発生から４日以内に１５本の救援ルートを確保し、起点となる内陸の東北道から大量の物資が運ばれた▼今年は陰陽を結ぶ浜田道の全線開通から３０年。先日、浜田から広島へ至る旧来の国道１８６号を走った。かつて長距離バスが往来したとは信じられないほど、擦れ違いに苦労する道幅のつり橋やトンネルがあり、川と崖に挟まれたくねくね道が続いた。移動というより風光と古き街道の情緒を味わう旅路。高速に慣れた身には幻のようだった。（板）", "publish_date": "20211130"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n自動（オートマチック）と手動（マニュアル）。後に続く言葉はあまたある。ドア、エアコン、変速機、水栓…。中高年世代にはカセットデッキのリバースも懐かしい▲\n\nフォーカスが浮かんだ人はかなりのカメラ好き。４４年前のきょう、小西六写真工業（現コニカミノルタ）が世界初のオートフォーカス（ＡＦ）機能を搭載したカメラを発売した。愛称は「ジャスピンコニカ」。「ピンボケさん、さようなら」のＣＭを覚えている人も多いのでは▲\n\n優劣は一概には言えない。併存こそがその証し。追尾型の登場などＡＦは進化を遂げたが、今も「ピンボケさん」は居座る。撮りたい被写体の手前に草木や柵が写り込むなど、苦手とする状況だって少なくないのだ▲\n\n関心が高まる自動運転もまだ途上。国や業界が目指すレベルに至れば、事故を減らしたり高齢者らに恩恵をもたらしたりする効果は明らかだが、現状は衝突防止や駐車支援など補助的役割にとどまる。手動が重視される時代はしばらく続きそう▲\n\n自動を機械的、手動を人間的と言い換えるなら、求められているのはもちろん後者だ。立憲民主党の新代表がきょう決まる。担うのは、先の衆院選を総括し、今後の党の方向性を定める重責▲\n\n候補の４氏には、個々の政策を巡って温度差もある。誰になっても、弱者に寄り添う人間味のあるかじ取りを心がけてほしい。国民の痛みにフォーカスする精度を磨くことも忘れずに。", "publish_date": "20211130"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/525306", "title": "小社会 辺野古の海", "text": "海底をのぞけるグラスボートに乗り、沖縄・辺野古の海に出たことがある。まだ土砂投入が始まっていない４年前の夏。群生するサンゴの画像が今もスマートフォンに残っている。\n\n\n\n「行ってみましょう」。案内人の声に顔を上げ、向かったのは新基地を建設する作業海域。進入防止用の浮具が近くなると、国が雇った民間の警戒船に追い払われた。穏やかな海底とものものしい海上の対比が記憶にある。\n\n\n\nその海底深く、マヨネーズ並みとまで評される軟弱地盤がある―。一般に知られ始めたのは３年前だ。ところが、沖縄防衛局は６年前には地盤沈下の懸念を把握していたという。「不都合な報告」を隠蔽（いんぺい）したと報じられた。\n\n\n\n地盤の改良に伴う総工費は当初よりも大きく膨らみ、工期も大幅に延びている。政府の主張は、米軍普天間飛行場の危険性を早く取り除くには「辺野古移設が唯一の解決策」。しかし、その前提は崩れたといわれて久しい。\n\n\n\n政府は昨年、秋田県と山口県へのイージス・アショア配備計画を技術的な問題やコストを挙げ、断念した。地元紙、沖縄タイムス編著「沖縄・基地白書」は政府の二重基準だとして、こう書いている。〈「イージス」は日本の問題、「辺野古」は沖縄の問題なのか〉。\n\n\n\n問答無用といわれた近年の政権に対し、岸田首相は「聞く力」を掲げて登場した。さて、どんな姿勢か。真っ先に思い浮かべたのは、あの辺野古の海だった。\n\n\n\n\n\n１１月３０日のこよみ。\n\n旧暦の１０月２６日に当たります。みずのえ うま 六白 大安。\n\n日の出は６時５１分、日の入りは１６時５８分。\n\n月の出は１時５０分、月の入りは１４時１４分、月齢は２５．２です。\n\n潮は若潮で、満潮は高知港標準で２時１９分、潮位１３７センチと、１４時４８分、潮位１６４センチです。\n\n干潮は８時２０分、潮位５９センチと、２１時１７分、潮位５１センチです。\n\n\n\n１２月１日のこよみ。\n\n旧暦の１０月２７日に当たります。みずのと ひつじ 五黄 赤口。\n\n日の出は６時５２分、日の入りは１６時５８分。\n\n月の出は２時５６分、月の入りは１４時４５分、月齢は２６．２です。\n\n潮は中潮で、満潮は高知港標準で３時２７分、潮位１５２センチと、１５時２７分、潮位１７３センチです。\n\n干潮は９時１７分、潮位５９センチと、２１時５９分、潮位２８センチです。", "publish_date": "20211130"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/839357/", "title": "郵便局も古い暦は捨てて", "text": "早いものであすから師走。書き込みで汚れた壁のカレンダーを1枚めくる。霜月のあれこれを思い出しながら、最後の1枚に来月の予定を埋めていく。慌ただしい年の瀬も頑張ろう、と気持ちにスイッチが入る▼暦は「日（か）読み」から転じたとも。1年が「365日」の暦は古代エジプトでも使われていたそうだ。...", "publish_date": "20211130"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211130103628?c=39546741839462401", "title": "炭鉱の一生 ｜ 長崎新聞", "text": "児童文学作家の小川未明に「雪くる前の高原の話」という童話がある。山で掘り出された石炭が、トロッコでふもとへ運ばれている。石炭たちは語り合う。〈暗い、寒い穴の中から出されて…どこへ送られるだろう？〉▲トロッコのレールが答える。〈にぎやかな街へゆくのですよ。そして、働くのです〉。戦前に書かれた作品だが、戦後の高度成長期にも、全国の「にぎやかな街」の工場で国内炭がフル稼働し、産業を支えた▲周囲4キロの島に7800人が住んでいたというから、石炭を掘り出す土地もまた「にぎやかな街」だったろう。西彼杵半島沖の池島の炭鉱は半世紀前、最盛期にあった▲やがてエネルギーの主役は石油に置き換わり、海外炭とも価格で勝負にならなかった。九州最後のヤマだった池島炭鉱の閉山から、きのうで20年。その前後に取材で通った島の様子を思い起こす▲「閉山か？」とささやかれてから、わずかの間に現実となり、離職する人々は途方に暮れた。閉山後、ずっと再就職できない人も数多くいた。天を仰ぐため息は、あらがえない時代の波の音にも聞こえた▲童話では、レールが石炭の行く末を語る。〈真っ赤な顔をして働いて…そのうちに、見えなくなり…空へ昇ってゆかれたということです〉。炭鉱という産業の“生涯”にも思える。（徹）", "publish_date": "20211130"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/775656", "title": "あいさつは自分の言葉で｜有明抄｜佐賀新聞LiVE", "text": "原稿を送信すると出来はさておき、ほっとする。でも、それもつかの間、さて次は何を書こうか。無い知恵を絞り、心もとない語彙（ごい）力、表現力でマス目を埋める。その繰り返しである◆国文学者の谷沢永一さん（１９２９～２０１１年）は「考えること、それは即ち、言葉を練ることである」と書いている。古い語法にくさびを打ち込んで砕いたり、手あかにまみれた語彙を清流に浸して洗ったり。そのために、氾濫する決まり文句からできるだけ身を遠ざける隔離が必要だと説く◆実に耳の痛い指摘だが、「自分で考えているだけましか」と思わせる記事を目にした。国会議員が地元の会合に出る際のあいさつ文や講演資料などの作成。こうした作業を厚労省職員に依頼していた事例が１年間で４００件以上あったという内部調査の結果である◆調査は、省内の働き方改革を進めるために結成された有志職員チームの問題提起がきっかけだった。議員の政治活動を肩代わりさせられ、職員の負担増になっているとの指摘が出ている。同様の依頼は厚労省に限らないだろう◆公務と政務の線引きが曖昧になって、官僚と秘書まで混同してはいないか。ご多忙なのは察するが、考えず、言葉を練らずでは見透かされる。自らの言葉で語れば、決まり文句のあいさつよりは気持ちが伝わるはずである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211130"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1430899.html", "title": "＜金口木舌＞捨てられない古いマスク", "text": "沖縄市立郷土博物館の新収蔵品展で意外な物が展示されていると聞き、足を運んだ。新型コロナウイルス対策で政府が全戸配布した布製マスクである。「アベノマスク」と言った方が「ああ、あれか」と分かってもらえよう\n\n\n\n▼収蔵理由について「将来的にコロナウイルス感染症のころの沖縄の世相を振り返る展示に使うためです」と説明板にある。一点物の民芸品とは異なり、マスクのような大量生産品は大事にされず消えてしまうという学芸員の話にうなずいた\n\n▼当方の手元にも３枚の古い不繊布マスクがある。保存しているというより、捨てられない。白状するが昨年春、このマスクを中性洗剤で洗い、アルコールで消毒して幾日も使っていた\n\n▼心もとない応急措置であったが、効果はあったかどうか。家族が使うマスクを求め、街中を回った不安な日々が忘れられない。コロナ禍の中で私たちの暮らしのもろさを思い知った\n\n▼不気味な静けさと言ったら怒られるだろうか。県内の新規感染者数が１日数人にまで激減した。デルタ型ウイルスの弱毒化など諸説ある。理由が分からないということは、収束したとは言えないということでもあろう\n\n▼布製マスクを見て思い出すのは政府の不手際と国民の混乱ぶりである。３枚の不繊布マスクを見て、頼りなかった自分を省みる。あの日々を覚えておこう。古いマスクは捨てない。", "publish_date": "20211130"}
]