[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/607442/", "title": "ジョーカー：北海道新聞 どうしん電子版", "text": "歩行者天国のにぎわいにトラックで突っ込んだ時、被害者と目が合った。その目は「なんで？」と訴えていたように思う。刹那、殺したはずの心が帰ってきたが、結局ぶつかってしまう。秋葉原無差別殺傷事件の加藤智大死刑囚の手記「解」（批評社）にある▼孤独を癒やすため使っていたネット掲示板で、自分になりすました相手に復讐（ふくしゅう）しようと凶行を思いついたという。派遣労働で各地を転々として孤立を深め、充実した現実（リアル）を生きる「リア充」への憎悪が勝った▼その目に被害者の表情はどう映っていたのだろうか。ハロウィーンの夜、東京の京王線の車内で起きた惨事のことだ。殺人未遂の疑いで逮捕された服部恭太容疑者は、仕事の失敗や交友関係の悩みから事件を起こして死刑になろうと考えたと供述したそうだ▼無差別殺傷事件が発生する場所は交通機関とは限らない。安全対策を講じる努力は求められるが、運用やコストの面からもリスクを無くすことは困難だろう▼事件発生時の服部容疑者は米国のコミック「バットマン」の敵役ジョーカーの扮装（ふんそう）をしていた。２年前に公開された映画では心優しき道化師が社会で孤立し、悪の化身に堕ちていく姿が描かれた▼貧富の差の拡大や優しさの喪失で閉塞（へいそく）感が覆う世界。心の闇に呑みこまれる前に「なんで？」の声に踏みとどまらせるには、人の関わりを積み上げるほかない。 ２０２１・１１・３", "publish_date": "20211103"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211103khn000008.html", "title": "河北春秋(11/3)：高度経済成長政策を推進した池田勇人元首相… | 河北新報オンラインニュース", "text": "河北春秋(11/3)：高度経済成長政策を推進した池田勇人元首相…\n\n高度経済成長政策を推進した池田勇人元首相は政権のスローガンを政策ブレーンに相談した。ずっと後に首相となる宮沢喜一さんがその人。「忍耐」のほかに、もう一つ何か言葉はないか。そこで思いついたのが「寛容」▼英国の哲学者ミルの本から「私が引っ張り出してきた」と宮沢さんの著書にある。安保闘争で国論が対立した後だった。「問答無用はいけない。反対論に対して寛容であるべきだ」と。そうして「寛容と忍耐」の標語が生まれた▼池田を中心に結成された派閥宏池会を継ぐ岸田文雄首相。尊敬する政治家の一人が池田だという。池田は所得倍増計画を掲げて実際に国民総生産（ＧＮＰ）は世界第２位にまで増加した。岸田さんも「令和版所得倍増」を掲げていた▼今回の衆院選の結果を見れば、政権は安定度を増したようにも思える。そこで大切になるのは、弱体化した一部野党の主張にも配慮する政治的な寛容さ。もっと重要なのは、いつの間にか岸田さんが口にしなくなった所得倍増、つまり経済成長策▼宮沢さんの著書は２６年前の出版。その中で「デフレはそう簡単に直らないが、これからも経済成長を続けることが不可欠」と語っていた。まだまだデフレを脱せないのに、岸田さんが「令和版－」の旗を巻くのは早すぎる。（２０２１・１１・３）", "publish_date": "20211103"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211103AK0010/", "title": "北斗星（１１月３日付）｜秋田魁新報電子版", "text": "鷹巣農林高で強肩、強打として鳴らした捕手はＴＤＫに就職が内定していた。だがプロ野球ドラフト会議で阪急が３位で指名。子どもの頃から憧れていたプロの世界に飛び込んだ\n\n\n\n▼阪急のスカウトの評価は高校生でトップクラス。「２、３年後にはチームの柱になってほしい」。中嶋聡選手は入団３年目で早くも正捕手の座をつかんだ。オリックスが球団を阪急から買収し、新たなスタートを切った１９８９年だった\n\n\n\n▼西武、横浜（現ＤｅＮＡ）、日本ハムでもプレーした。米大リーグ挑戦を考えたこともあった。１軍での「実働２９年」はプロ野球タイ記録として残る。ほかには工藤公康（元西武）、山本昌（元中日）両投手が記録しているだけだ\n\n\n\n▼今年のパ・リーグはオリックスが２５年ぶりに優勝した。２年連続最下位からの復活は中嶋監督の手腕が大きい。戦力は昨年と変わらないが、２軍でくすぶっていた才能ある若手野手を積極的に起用した\n\n\n\n▼チームを活性化させ、染みついた負け癖を払拭（ふっしょく）。巧みな人心掌握術で選手をその気にさせた。育てながら勝つというのは監督としての理想型だ。長年の経験が生かされたに違いない\n\n\n\n▼セもヤクルトが２年連続最下位から頂点に立った。石川雅規、石山泰稚両投手（ともに秋田市出身）も踏ん張った。両チームが日本シリーズで対戦すれば本県野球ファンには夢のようなカードとなる。リーグ覇者としてクライマックスシリーズを制し、決戦の舞台へ勝ち進んでもらいたい。", "publish_date": "20211103"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽プロ野球元阪急の福本豊さんは13年連続盗塁王、通算1065盗塁と不滅の大記録を残した。「僕がこれだけ盗塁できたのも大熊忠義さんのおかげ。あの人こそ世界一の2番バッターやと思います」と振り返っている。\n\n▼▽二宮清純著「プロ野球の職人たち」によれば、2人は6年間、1、2番コンビを組んだ。大熊さんは黒子に徹し、福本さんの盗塁のスタートが悪いと見るや打席でファウルを繰り返した。「追い込まれてもクマさんは右打ちもバントもできたから、僕は随分助けられました」\n\n▼▽阪神のルーキー中野拓夢選手（日大山形高出）が盗塁王に輝いた。開幕早々正遊撃手の座を奪取。後半戦で2番打者に定着し、1番の近本光司選手と共に俊足でチームをけん引した。アマチュア時代は盗塁が少なかったが、近本選手らの助言を受けて大胆な走塁を心掛けた。\n\n▼▽両リーグ最多の30盗塁を決め、失敗はわずか2度。成功率93.8％という驚異の数字を残した。評論家の間では「打撃センスが福本さんと似ている」との評もある。阪神は6日開幕のクライマックスシリーズで巨人と戦う。主軸に成長した中野選手の俊足巧打に期待しよう。\n\n（2021/11/03付）", "publish_date": "20211103"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211103-665471.php", "title": "【11月３日付編集日記】落ち着いて", "text": "ネコがゴロゴロと喉を鳴らすのは、ネコ同士のコミュニケーションをとるためなのだという。母乳を飲んでいる時に子ネコが鳴らせば、「ちゃんと飲んでいるよ」とのメッセージになるそうだ\n\n▼ネコのニャーニャーという通常の鳴き声にゴロゴロ音が混ざった音を聞いた人の多くが、鳴き声だけよりも緊急性を感じたという実験がある（今泉忠明「猫脳がわかる！」文芸春秋）。声の使い分けで、飼い主に「すぐにえさをあげなくては」と思わせたいらしい\n\n▼ネコと過ごす日々を描いたエッセー漫画などで知られる大島弓子さんに先日、「文化功労者に選ばれました」と電話があった。突然のことで「『オレオレさぎかな』と思いました」という\n\n▼「あしたまで」「早くしないと間に合わない」と期限を示し、相手を焦らせるのが「オレオレ」を含むなりすまし詐欺の典型的な手口。「急がなくては」と思うほど、人は判断力をなくしてしまう傾向がある\n\n▼ネコのせかすような鳴き声で慣れていたのだろうか。電話を受けた後の大島さんは落ち着いていた。出版社の担当者に相談し、選出が事実かどうか確かめてもらい、本当に選ばれたと分かったそうだ。その慎重な行動をお手本にしたい。", "publish_date": "20211103"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/519017", "title": "車いすに乗る｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "車いすに乗る\n\n驚異的な技で見る者を魅了した東京パラリンピックが閉幕して２カ月。本県出身の３選手が出場した車いす競技はメダルの獲得もあり、特に印象に残っている▼障害者は世界人口の約15％を占めるという。病気や事故で自分がその１人になる可能性は十分あるが、普段、接点を持つ機会はあまりない。近づいた気がした距離は、やはり遠いままだ▼小山市社会福祉協議会が企画した、夜の市街で車いすに乗る体験イベントに加わった。いざ繰り出したまちなかは、世界が違って見えた。雨で水たまりができないよう設けられた歩道のわずかな傾斜が真っすぐ進むのを阻む▼交差点はもっと手ごわい。車道と歩道の境にある数センチの段差。視覚障害者には必要だと分かっているが、越えられず、いすから放り出されそうになった。風景どころか足元ばかり見てしまう▼約500メートル先の目的地は恐ろしく遠く感じた。これでは気軽に外出できない。車いすに限らず、私たちは障害者が置かれた日常をあまりにも知らないのではないか▼各自治体にある社協なら、溝を埋められるのかもしれない。障害者が、そうではない人と同様、自由に街に繰り出し、活躍できる社会をつくるのがパラリンピックの究極の目標だ。感動覚めやらない今、多様性を認め合えるよう、理解を深める手助けをしてほしい。", "publish_date": "20211103"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/337397", "title": "03【三山春秋】マラソンを何度も完走している…｜三山春秋｜上毛新聞ニュース", "text": "▼マラソンを何度も完走している作家の村上春樹さんでも動機を説明するのは難しいらしい。『走ることについて語るときに僕の語ること』で書いている。〈走り続けるための理由はほんの少ししかないけれど、走るのをやめるための理由なら大型トラックいっぱいぶんはある〉\n\n\n\n▼ダイエットや健康のためだろうか。最初の狙いはどうあれ村上さんのように、つらく苦しいマラソンにはまり、大会を目指す人がいる。ただ、昨年以降コロナでことごとく中止になり、ランナーは動機を失った\n\n\n\n▼待ちわびた日が来た。本県最大のスポーツイベント「ぐんまマラソン」がきょう2年ぶりに開かれる。北海道から沖縄まで7879人がフルマラソンと10キロの2種目で秋の上州路を駆ける\n\n\n\n▼運営側も「スタッフとボランティアの力を結集し、最高の笑顔でランナーを迎える」（実行委員会）と心強い。参加者が、たくさんのやめる理由に負けなければゴールは見えてくる\n\n\n\n▼先日、あるランニングイベントで前橋市の市民ランナー、坂田敦子さん（53）が語った言葉が心に残った。「もう走れないかと思っていた。生きている実感があります」。大腸がんの手術から2年半、完治とされる5年の折り返し地点にぐんまマラソンを走るという\n\n\n\n▼42.195キロの先にある「生きている実感」。程度の差はあれ、それが多くのランナーが走り続けるほんの少しの理由なのだろう。", "publish_date": "20211103"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/03/66643/", "title": "2021年11月3日(水)", "text": "▼日本維新の会が比例区で得票率３位へ躍進したことに触れたのは共産党県委員会の大嶽隆司委員長だけ。「候補者のいない県内でも躍進したことに驚いている。野党共闘の取り組みが弱く、反自民の票が維新に流れたのでは」。その代表がいない本紙『県内各政党総括』はいつにも増して気が抜けた感じになったのは否めない\n\n▼自民党県連の津田健児幹事長は「国民の信任を受けて勝たせていただいたことは事実」。立憲民主党県連の三谷哲央幹事長も国民民主党県連の金森正代表も、野党に厳しかった理由に、連合の股裂きをあげた。いずれもそうには違いないが、有権者の気持ちとはズレが広がった気がする\n\n▼自民への「国民の信任」が、無条件とは言えないことも選挙結果は示していようし、連合の股裂きは今に始まったことではない。自民への不満の受け皿から立憲がはじかれたと言った方が現実に近いのではないか\n\n▼「政権交代」を訴えたが、どれだけ有権者の心に響いたか。国会議員だけが、その言葉に酔っていた気がする。「自民の単独過半数は微妙」「立憲は上乗せ」などが大方だった報道機関の事前情勢分析も、現実とは一致しなかった。むしろ、低投票率に寄与した可能性もある。それなら、棄権してもいいかという層を増やした可能性だ\n\n▼過去最低の投票率についても誰も触れない。政治が国民に見放されていく危機感はないと見える。党派ファーストかどうかが、例えば野党共闘にしても、結束か野合かの評価の分かれ目になる\n\n▼争点不明のまま、世代交代だけが印象に残る選挙だったと言えようか。", "publish_date": "20211103"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211103"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211103214541.html", "title": "「読書家」などと名乗るのはおこがましい…｜奈良新聞デジタル", "text": "「読書家」などと名乗るのはおこがましいが、自分ではかなりの本好きだと思っている。1日に1回は書店を訪れないと落ち着かない気分になる。\n\n\n\nまだ読めていない本があるのに、書店の本棚に気になる本を見つけると、つい手に取る。当然、いわゆる「積ん読」の本が増えてしまうのだが、「この本とは2度と会えないかも」との強迫観念に襲われてしまう。\n\n\n\nこんな「中毒症状者」が頼りとした書店が、また一つ姿を消した。先月31日に閉店した奈良市東向北町の豊住書店だ。\n\n\n\n公称で幕末の慶応3年創業の歴史ある書店。特に歴史関係の本の品揃えが抱負で、多くの歴史や奈良ファンらが愛してきた。筆者もその一人。\n\n\n\n今年、元店主夫妻が相次いで亡くなったことが閉店の理由だそうだが、ネット販売に圧されて書店の経営はどこも厳しいだろう。しかし、書店は「町の文化度」を示す指標の一つであり町には必要な存在。閉店は残念だ。\n\n\n\nきょう3日は「文化の日」。「読書週間」の期間中(9日まで)でもあり、豊住書店の思い出に浸りながら朱色のブックカバーで読書を楽しみたい。(法)\n\n\n\n\n\n\n\n", "publish_date": "20211103"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1192471/", "title": "〈国会議員によい人を選ぶかどう…：山陽新聞デジタル｜さんデジ", "text": "〈国会議員によい人を選ぶかどうかは、民主政治が栄えるか否かの大きな分かれめである〉。１９４８年に当時の文部省が中高生向けに刊行した教科書「民主主義」の一節にある▼復刻された文庫版を読み返した。つらい戦争がようやく終わり、新しい憲法が施行されたころである。新たな時代の入り口に立つ、執筆者たちの熱が伝わってくるようだ▼繰り返し説かれているのは、制度ができただけでは民主主義は実現しないということだ。人々が政治に無関心でいることの危うさを戒める文章もある▼〈国民の知らないうちに政治家たちによって戦争が計画され、夫やむすこを戦場に奪い去られ、あげくの果ては、家を焼かれ、財産を失い、食べるものにも窮するような悲惨な境遇におとしいれられたのは、ついこの間のことではなかったか〉▼７０年以上も前の警告が胸に刺さる。この国の民主主義は道半ばなのだろう。先の衆院選の投票率（小選挙区）は５５・９３％だった。４年前よりはアップしたものの、戦後３番目に低い▼きのうの本紙に都道府県別の投票率があった。山口県（４９・６７％）に次いで、岡山県（５０・９４％）は全国２番目の低さだ。前回と前々回も約５０％で、有権者の半数が棄権する状態が続く。ランキングで一喜一憂したくはないが、さすがにこの不名誉な低位は返上したい。", "publish_date": "20211103"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=805995&comment_sub_id=0&category_id=143", "title": "「ジョーカー」気取りの男", "text": "都電に赤い服のちんどん屋一行が乗り込んできた―。「車内はみんなくすくす笑い出した。若いピエロが切符を切って貰（もら）っている」。昭和の初めに世に出た林芙美子の自伝的小説「放浪記」の一節▲物書きの「私」は新聞社に詩を売り込むが、突っ返される。貧乏な女の作など要らないのかと落胆し、生きることがつらくなった。そんな頃に「あんなかっこうをして生きてゆく人もある」と若いピエロに感じ入る。琴線に触れる何かがあったのか▲現代の東京。京王電車の中で刃物を振るい、火を放った仮装男には触れる何かを全く感じない。ハリウッド映画に再三出てくる犯罪者に憧れ、いでたちをまねたというが▲シリーズ最新の映画「ジョーカー」の主人公はピエロ稼業でしのぐ貧しい男。地下鉄で傲慢（ごうまん）なビジネスマンをあやめて英雄視され、街は混乱に陥っていく―。映画は男の苦悩を描いたが、彼の戦い方は受け入れられない、と主演の名優も語っていた▲渋谷の雑踏で、仮装男は素知らぬ顔をして防犯カメラに写っていた。その足で、あの凶行に及ぶ。ハロウィーンの夜は来年も訪れるだろう。底知れぬ悪意が、そこかしこに散らばっているとは思いたくない。", "publish_date": "20211103"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/116758", "title": "明窓・芥川龍之介の戦略", "text": "日本近代文学を研究する安藤宏・東京大教授によると、明治以降の小説家は、自分の名前のイメージをかなり意識していたらしい。作家としての自分の名前が読者にどう受け止められているか。作品はそのイメージを演出する「舞台」であり、読者を引き寄せようと「演技」する場でもある▼作品の主義主張などにより形成される流派。作家の個性をある傾向によって括（くく）りながら、文士集団を形成する。自然主義に抗（あらが）うように耽美（たんび）派、白樺（しらかば）派など、各流派が旗幟（きし）鮮明に競い合ったのが、明治後半から大正期にかけてだった▼夏目漱石、森鴎外、志賀直哉、芥川龍之介ら教科書に載るような代表的作家が活躍する時期とも重なり、日本の小説の黄金期でもあった、と安藤氏。今では死語となりつつある文壇が華やかな注目を集めたのもこの頃▼意外なのは、芥川が自分の名前のイメージづくりをする上でなかなかの戦略家だったらしいこと。繊細で理知的。芸術至上主義を掲げ、身過ぎ世過ぎを超えた脱俗の文士が、作品を通じて「芥川ブランド」をさりげなく読者に刷り込む。そんな意図を安藤氏の指摘から感じた▼作家が作品をつくり、作品群が作家像を造形する。その「幸せな循環」が文壇を活気づけたのも、今は昔。街の書店が次々に消えていく今の時代に、芥川ならどんな自己演出をしてみせるだろう。深まる読書の秋に文学の生き残りを考える。（前）", "publish_date": "20211103"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n社名を変更した大企業のうち「パナソニック」は記憶に新しい。創業９０年の節目の２００８年に松下電器産業から変わった▲\n\nパナソニックは、Ｐａｎ（あまねく）とＳｏｎｉｃ（音）を合わせた造語。海外での認知度でソニーなどに水をあけられ、外国人にはマツシタの発音がしづらかった。広く世界に親しまれたい―。多額の費用を要した変更には、そんな願いが込められていた▲\n\n米会員制交流サイト（ＳＮＳ）大手フェイスブックが社名を「Ｍｅｔａ（メタ）」に変えた。メタバースと呼ばれる仮想空間を次代のコミュニケーション手段に見据え、注力する姿勢を打ち出す▲\n\n離れた場所にいる人が同じ場所にいる感覚で交流できる。そんな研究に世界がしのぎを削っている。３Ｄや仮想現実（ＶＲ）技術を応用し、仮想空間をリアルに近づける。未来は茶の間のスポーツ観戦も現場にいるような臨場感で楽しめるようになりそうだ▲\n\n新たな分野でも覇権を目指す同社。が、足元のＳＮＳサービスを巡って批判が強まってきた。不透明な個人情報管理のほか、暴力的な投稿を防げていないなど、企業風土を問題視する報道が現地で相次いでいる▲\n\n同社のような巨大ＩＴ企業は、国家をしのぐほど強い影響力を持つようになった。日常生活に欠かせなくなり、おかしいと思っても利用をやめることが難しい。超越を意味するＭｅｔａ。その社名が重苦しいものにならなければいいが。", "publish_date": "20211103"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/519271", "title": "小社会 柿酢造り", "text": "中国地方の新聞社を定年退職した知人が一念発起し、柿酢の生産を始めた。果物を酢に漬ける今はやりのフルーツビネガーと違い、柿そのものを半年ほど発酵させて造る健康酢。新聞記者としては意表を突く転身だが、なぜ？\n\n\n\nキーワードはクマ。四国ではツキノワグマは目撃情報自体がニュースだが、かの地はけたが違う。広島県での昨年の目撃件数は１１９６件というから日常茶飯事レベル。人身事故も４件とここ数年で最多だった。\n\n\n\n人里に出没する誘因の一つが、農家の庭先などで熟したまま放置されている柿。昔ほど好まれないのに加え、住民の高齢化で柿もぎが難しくなったせいもある。この柿を有効活用すればクマよけにもなり、里山の安心安全につながる。一石二鳥というのが柿酢造りの発想だ。\n\n\n\n農家の協力を得て収穫、加工、販売し、収益を翌年の活動に充てることで持続可能なサイクルの確立を目指す。退職して３年目の今年は、柿が不作ながら６００リットルの生産を見込むという。\n\n\n\nクマはさておき本県でもイノシシ、シカ、サルと獣害はよく耳にする。人と獣の生活圏の境があいまいになった過疎地に共通の悩みだろう。そうした課題に知人は退職後、取材者ではなく当事者として関わりたい、体を使って地域に直接役立つ活動をしたいと考えたそうだ。\n\n\n\n鈴なりの熟柿（じゅくし）に第二の人生を見つけたり。夢の結実を祈りつつ、頂いた柿酢をちびちび賞味している。\n\n\n\n\n\n１１月３日のこよみ。\n\n旧暦の９月２９日に当たります。きのと う 六白 先勝。\n\n日の出は６時２６分、日の入りは１７時１２分。\n\n月の出は４時１１分、月の入りは１６時１８分、月齢は２７．７です。\n\n潮は大潮で、満潮は高知港標準で４時３６分、潮位１８２センチと、１６時４７分、潮位１９３センチです。\n\n干潮は１０時３９分、潮位４５センチと、２３時０４分、潮位２８センチです。\n\n\n\n１１月４日のこよみ。\n\n旧暦の９月３０日に当たります。ひのえ たつ 五黄 友引。\n\n日の出は６時２７分、日の入りは１７時１１分。\n\n月の出は５時２１分、月の入りは１６時５２分、月齢は２８．７です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位１９４センチと、１７時１８分、潮位１９８センチです。\n\n干潮は１１時１９分、潮位４９センチと、２３時４１分、潮位１１センチです。", "publish_date": "20211103"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/825978/", "title": "乗セテヤラナクテモヨロシイ", "text": "「なんにも用事がないけれど、汽車に乗って大阪へ行って来ようと思う」。鉄道をこよなく愛した作家内田百閒（ひゃっけん）の有名な言葉だ。著書「阿房列車」は紀行文の名作として知られる▼1952年、東京駅の一日名誉駅長に任命された百閒は、持ち前の毒舌で職員に訓示した。「（手厚いサービスを求めて）愚図（ぐず）愚図申スヤカラハ汽車ニ乗セテヤラナクテモヨロシイ」。...", "publish_date": "20211103"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211103102548?c=39546741839462401", "title": "枝野氏辞任へ ｜ 長崎新聞", "text": "〈君は君らしく生きていく自由があるんだ/YESでいいのか〉－立憲民主党の枝野幸男代表がアイドルグループ「欅坂46」の熱心なファンであることはよく知られている。歌詞を引いた代表曲「サイレントマジョリティー」もきっと愛唱曲の一つだ▲NOと言いなよ－基本政策の違いを超えて、広範な共闘で臨んだ衆院選、野党側が“束になって挑む”ことの可能性を示したのは確かだ。接戦区が増えた。しかし、自民党の「底力」に屈し、立憲民主は議席を減らした▲その底力はしばしば「組織力」と説明される。ただ、それが本質を言い当てているかどうかは疑わしい、と考えている。もしも誰かの号令や指示で票が動くのだとしたら、毎度毎度の低投票率は説明がつかない▲底力の背景には自民党の国会議員やそれを支える地方議員が積み上げてきた「握手の回数」や選挙区を歩いた「歩数」がありそうに思う。その素朴な積み重ねの熱が最後にものを言う▲選挙結果を巡る世論調査の記事が紙面にある。与党の絶対安定多数獲得には半数近くが首をかしげ「野党がもっと議席を」の声は4割を超えた▲与野党伯仲を望む“声なき声”を形にできず、枝野氏は党代表の座を去る。釈迦に説法を承知で書く。この党に足りないのは何か－徹底した議論が必要だ。（智）", "publish_date": "20211103"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/763505", "title": "地位と責任｜有明抄｜佐賀新聞LiVE", "text": "立身出世の物語は面白い。豊臣秀吉のような歴史上の人物に限らず、現代でも「サクセスストーリー」は多い。一方で、地位が高くなれば何かあった時に責任を問われる◆立憲民主党の枝野幸男氏がきのう、衆院選敗北の責任をとって党代表を辞任する意向を示した。選挙区で敗れた自民党の甘利明氏も幹事長を辞任する。今回の総選挙では立憲民主の小沢一郎氏や自民の石原伸晃氏ら知名度の高い候補が選挙区で敗れた。世代交代というより「旧体質の政治」からの脱却を求めているように映る◆出処進退を語る時、思い出す歌がある。〈散りぬべき時知りてこそ世の中の花も花なれ人も人なれ〉。戦国武将の一人、明智光秀の娘細川ガラシャ（１５６３～１６００年）の辞世の句だ。変化、変革が全て正しいとは思わないが、さまざまなしがらみで「何も変えられない」よりはいい。後進に道を譲るのも一つの選択だろう◆きのう、福岡県の小川洋前知事が７２歳で亡くなった。がんを公表し、辞職してから半年余り。早過ぎた死を悼む◆どんな苦境に陥っても命さえあれば何とかなる。だが、相変わらず命が軽く扱われていないだろうか。東京の電車内で発生した乗客刺傷事件にそう感じる。権力闘争ではなく本当に必要な変化によって人々の「心の渇き」を潤すような政治になればと切に願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211103"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1417617.html", "title": "＜金口木舌＞議場の風景", "text": "桜坂劇場で上映中のドキュメンタリー映画「コレクティブ 国家の嘘」は、ライブハウスの火災がきっかけで明らかになったルーマニアの政治腐敗を描く。陰の主役は不正を告発した女性たちだった\n\n\n\n▼腐敗の根源にある医療界と政治の癒着を女性たちは放置できなかった。不正に加担したという自責の念に駆られながら、事実を明らかにしていく。彼女たちの勇気と覚悟が国を動かした\n\n▼秘密警察が活動するなど苛烈な歴史を歩んできたルーマニアほどではないにしても、日本で女性が国政に挑むには、相当の覚悟を要する。そして、その壁は厚い\n\n▼衆院選では１８６人の女性が立候補した。結果は45人が当選。当選者に占める女性の割合は、１割にも満たない。候補者数の男女均等を目指す「政治分野の男女共同参画推進法」成立後、初の総選挙となったが、法の理念が実現したとは言い難い。それはなぜか。当選者一覧を見て、自問自答する\n\n▼ジェンダー平等は社会の流れだが、圧倒的に男性が多い議場の風景は今も昔も変わらない。それは国会だけでなく、県議会、市町村議会も同様だ\n\n▼クオータ制の議論は緒に就いたばかり。この流れを止めてはいけない。私たちの暮らしをより豊かにするために、単色に覆われた議場の風景を変えよう。まず変えるべきなのは「政治は男性の仕事」という固定観念そのものだろう。", "publish_date": "20211103"}
]