[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/489740/", "title": "ブドリの思い：北海道新聞 どうしん電子版", "text": "凶作をもたらす冷夏が予想され、住民は心配していた。青年は何とか回避できないかと、博士の家を訪ねる。「先生、気層のなかに炭酸瓦斯（がす）が増えて来れば暖（あたたか）くなるのですか」。「それはなるだろう。地球ができてからいままでの気温は、大抵空気中の炭酸瓦斯の量で決まっていたと云（い）われる位だからね」▼宮沢賢治の童話「グスコーブドリの伝記」の一場面だ。発表されたのは１９３２年（昭和７年）。賢治はすでに炭酸瓦斯、すなわち二酸化炭素が温室効果をもたらすと知っていた▼１９世紀末には二酸化炭素濃度と温度上昇との間に関係があることは発見されていたという。賢治は農学校の教師だっただけに、天候や気温に関する情報に詳しかったに違いない▼人類が広くこの問題に気づくのは、それから数十年も後だ。そして今秋、日本はようやく２０５０年の脱炭素化を宣言した。ただ純粋に環境を考えての判断なのか、首をかしげざるを得ない▼先月、エネルギー政策を見直す政府の有識者会合が、脱炭素に向けては「原子力の最大限活用」も検討していくことを決めたという。原発については安全性を疑問視する声が根強い。核のごみの処理も答えは見つかっていない。原発を推進したい政府が「宣言」を利用しているように映る▼賢治が童話を通して伝えたかったのは、人々の幸せな暮らしの尊さだ。それを壊す不安なものはいらない。２０２０・１２・９", "publish_date": "20201209"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201209AK0012/", "title": "北斗星（１２月９日付）｜秋田魁新報電子版", "text": "コロナ禍でめっきり縁遠くなったが、海外旅行はできれば円高の時に出掛けたい。旅先で現地の通貨と交換し、恩恵に預かることで初めてその価値を実感する。旅の高揚感も手伝い、財布のひもは自然と緩みがちになる\n\n\n\n▼現金７００円で千円分のサービスを受けられる県のプレミアム飲食券事業は、円高基調での買い物促進と似てなくもない。コロナ禍の経済対策として千円当たり３００円を県が助成している\n\n\n\n▼ところが振り込み手続きにミスがあり、１６３１店に対して計８８９６万円分が期日に送金されなかった。飲食店を支援して県内の経済を回していこうというのが事業の狙いだが、こんなことでは回るものも回らない\n\n\n\n▼県から事業を委託された大手旅行代理店が１１月１～１０日の電子飲食券の利用分を今月１日に各店へ振り込む際、秋田市が実施している別の飲食店支援事業のデータを金融機関に誤送信したのが原因だという。何ともお粗末だ\n\n\n\n▼各店への振り込みは１日遅れで完了した。遅れが最小限で済んだのは不幸中の幸いだが、日々の仕入れや家賃、光熱費などの支払いに追われる店も多いはずだ。単純なミスではあっても、罪深いことには変わりない\n\n\n\n▼コロナ禍にあえぐ店の売り上げに少しでも貢献したいと考える人がいる一方で、感染予防のためになるべく外食を控え、事業を利用していないという人もいるだろう。平時であればおよそ考えられない施策だ。原資は税金。ミスは今回限りにしてほしい。", "publish_date": "20201209"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽下から仰ぎ見ると巨大なアーチに圧倒される。飯豊町の白川ダム湖に架かる中津川橋（主要地方道米沢飯豊線）はニールセンローゼという特殊構造で、赤いアーチから斜めに張られたケーブル80本が橋桁を支えている。\n\n▼▽1973年に完成した橋は長さ約235メートル、アーチの高さは25メートルもある。特殊な造りは、真下にあった県道に影響を及ぼすことなく架橋できる点や景観面から採用され、当時は国内最大級だったという。中津川地区の住民は町中心部につながる生活道路として利用してきた。\n\n▼▽橋をつるケーブルに腐食が見つかり通行止めになったのは8月末のことである。県はケーブルを補強する鋼棒の仮設工事を進め、7日から規制なしで通行できるようになった。一日も早い仮復旧に向け寒風の中、夜を徹して作業を続けてきた工事関係者の労をねぎらいたい。\n\n▼▽中津川から川西町方面への迂回（うかい）路となる菅沼峠は道幅が狭く、冬は危険度が増す。地元の人は降雪前の中津川橋開通に胸をなで下ろしていることだろう。ただ今冬は補強した鋼棒などがさびないよう橋上では凍結抑制剤を散布しないという。通行の際はくれぐれもご用心を。\n\n（2020/12/09付）", "publish_date": "20201209"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201209-565539.php", "title": "【12月９日付編集日記】街歩き", "text": "樋口一葉は東京の各地を何度も引っ越しながら、２４年間の人生を歩んだ。その多くは家族の事情とされ、転居先での生活苦などを乗り越えて文学への志を貫いた\n\n▼一葉が２１歳の時に移り住んだ下町は、近くに知人が誰もいなく、心細かったという。それでも、荒物や駄菓子の商売をしながら文学に励むことを決心し、「わびしいといっても暫（しばら）くの間」と、さまざまな場所に出向き、人脈を広げた（「全釈一葉日記」桜楓社）\n\n▼県内各地に移住や転入した女性を支援する福島市の団体が、「まちとつながる旅」と銘打った街歩き活動を始めた。気兼ねなく地元の商店や施設に足を運ぶきっかけをつくり、生活を豊かにしてもらう趣向だ\n\n▼同市で行われた初の街歩きでは、結婚や夫の転勤を契機に転入した３０代～４０代の女性たちが、洋服店やカフェなどを巡った。店主らと会話を弾ませながら、いつもの行動範囲を少し広げるだけで、街なかの表情が変わることを実感していた\n\n▼下町の人と触れあった一葉は、「どこにでも最高の人物は必ずいる」と記している。慣れない土地で新しい暮らしを始めた女性たちと、地元の人たちとのさりげない出会いから、潤いのある毎日が生まれてくるといい。", "publish_date": "20201209"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/394290", "title": "八百長｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "八百長\n\n無観客開催、無敗の三冠馬誕生、世紀の３強対決など、今年の競馬界はより話題性、スポーツ性が高い出来事が続いている。３強が激突した先のジャパンカップで、普段は買わない馬券を買った人も多かったのではないか▼そうした公営ギャンブルとは趣を異にするが、スポーツ振興くじもお金を出して結果により配当を得る点では、同様に「賭け事」という解釈ができる。そのスポーツくじの対象に、バスケットボールのＢリーグが加わることになった▼有力チーム「宇都宮ブレックス」が本拠地を構える本県民としては、無関心ではいられない。買い方のバリエーションも増えるようで、興味は高まるだろう▼１試合の点数、リーグ戦順位など種類拡大に伴い懸念されているのが八百長だ。八百長はその昔、八百屋の長兵衛が囲碁で、本当は強いのに手加減して勝敗を調整していたことに由来するという▼国内では過去にプロ野球や大相撲で問題化し、海外からもサッカー、テニスなどの競技で疑惑も含めたニュースが飛び込んでくる。悲しいかなスポーツ界に常に付きまとう問題だ▼だからといってブレックスが不正に手を染めるなどとは、つゆほども思っていない。チームに関心を持つ県民が増え、勝利を信じたくじを手にして、さらに熱い応援が繰り広げられるチャンスとしたい。", "publish_date": "20201209"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/259879", "title": "09【三山春秋】「これ、私なんです」。10年前の…｜三山春秋｜上毛新聞ニュース", "text": "▼「これ、私なんです」。10年前の驚きがよみがえってきた。宇宙航空研究開発機構（JAXA）の探査機「はやぶさ2」がオーストラリアの砂漠に投下したカプセルの回収作業の写真を見た時のことだ\n\n\n\n▼ヘルメットに防護服姿で慎重にカプセルを扱う様子が写っていた。初代はやぶさの帰還時、JAXAから提供された同様の写真を前に冒頭の発言を聞いた。発言の主は森田真弥さん\n\n\n\n▼富岡市藤木にあるIHIエアロスペースでカプセルの開発に携わり、回収作業に同行。月以外の天体との往復を世界で最初に成し遂げ、持ち帰られたカプセルに初めて触れたのが森田さんだった\n\n\n\n▼その後、同社の技術者に取材をする機会があった。技術者らは「創意工夫」「知恵」「執念」「あきらめない気持ち」に成功の理由を見いだしていた。同社の技術は今回も生かされている\n\n\n\n▼初代はやぶさは飛行中、帰還が危ぶまれるほどのトラブルが相次いで発生し、当初予定から3年も遅れる長旅だった。これに対し、今回は「完全にコントロールされたミッションを完遂できた」（国中均JAXA理事）\n\n\n\n▼初代の経験を生かし、さらに進化させたのだろう。森田さんは10年前、「君たちにバトンを渡したい」と小学生に講話をしている。6日のJAXAの会見でも若い世代が宇宙開発を志すことへの期待が語られた。", "publish_date": "20201209"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/09/53579/", "title": "2020年12月9日(水)", "text": "▼新型コロナウイルス感染症の対策費が膨らみ、県の来年度当初予算に対する各部局要求額が過去最高額に達した。その年の最大の行政課題に合うように、すなわちアピールしやすいように事業を理屈づけして要求するのが優れた行政マンだが、「コロナ禍を乗り切り、県民生活の安全や安心を作りたいという担当部局の積極的な要求」（鈴木英敬知事）だったことも、あったには違いない\n\n▼県民参加型予算（みんつく予算）の投票開始に先立ち、県が応募310件の中から「事業化候補」として絞り込んだ29件に、その思いはうかがえる。昨年は20テーマを設定して県民の自由な発想を制約したとの批判もあったが、今年はさらに「感染症防止対策と社会経済活動を両立しながら、三重を明るい未来へと導くアイデア」一本に絞り、６項目を設定し募集した\n\n▼結果は「地域経済の再生と進化」の105件が最多で「県民の命を守り抜く感染拡大の防止」「安全・安心な暮らしの再構築」「雇用の維持と新しい働き方」「新たな人材育成への転換」「分断と軋轢からの脱却」の順。鈴木知事は「深刻化した経済の再生に関心が高まったため」と語ったが、事業化候補の29件では「命を守り抜く」関連が最多の10件で、分離が難しい「安全・安心な暮らしの再構築」が続いた\n\n▼時節柄「経済再生」を選択するにはためらいがあったのではないか。県を超えた人の移動を促すプレミア券のたぐいはどうかと思うが、こういう時だからこそ県職員の思考では到底選べない自由奔放な地域再生の発想はなかったかという気はする。", "publish_date": "20201209"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/839776.html", "title": "１２月９日【大自在】 有馬朗人氏を悼む｜静岡新聞アットエス", "text": "これほど理系らしくない人も珍しかった、と言ったら失礼か。原子核物理学の分野で優れた業績を上げ、東京大学長や文相として学術の振興に尽くし、改めて思う。静岡文化芸術大理事長の有馬朗人さんが亡くなった。９０歳。\n\n旧制浜松一中（現浜松北高）卒業まで浜松市に暮らした５年間、戦災で家を焼かれ、父を病気で亡くした。当時の苦学と終生の友情が、勉学の支えとなった。〈昏鐘［こんしょう］や一打一打に散る銀杏［いちょう］〉。少年時代よく訪れた同市北区の方広寺に、有馬さんの句碑がある。\n\n情景を飾らない万葉調は、同郷の賀茂真淵が万葉集研究から樹立した国学に通じる。論理的な物理や科学も、直感的な芸術も「出発点は同じ。自然は美しいという思い」。俳人協会賞を受けた俳人でもあった。\n\n自分たちは、どんな環境の、どんな存在で、どこに向かおうとしているのか。「科学者は常に美しいものを探している」。現代に新しい「知」を生む電子情報研究しかり、「どの国、どの文化圏でも、同じ問題意識、方法論ということはない」。\n\n文化芸術大の特別講演で、ノーベル物理学賞の日系米国人、南部陽一郎さんの理論を取り上げた。素粒子物理学などに用いる概念を芸術分野に絡めた。「対称性」を重視する欧州と、それを大きく破る日本を比べ、それぞれに違う成果の重要性を説いた。\n\n自らの立脚点として、浜松への恩を忘れなかった。「やらまいか精神」の継承に、実学の府「遠州学林」の確立を目指した。晩年記した座右の銘は「則天去私」。文理を超えて自然体の生涯だった。", "publish_date": "20201209"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n先日（せんじつ）のスポーツ面（めん）に変（か）わった記事（きじ）があった。ボールを頭（あたま）で受（う）けるサッカーのへディング練習（れんしゅう）を禁止（きんし）すべきというのである\n\n英国（えいこく）での話（はなし）だ。引退選手（いんたいせんしゅ）は認知症（にんちしょう）を患（わずら）う危険性（きけんせい）が高（たか）くて一説（いっせつ）には普通（ふつう）の人（ひと）の３・５倍（ばい）もの死亡率（しぼうりつ）だという。前頭部（ぜんとうぶ）は硬（かた）い骨（ほね）で守（まも）られているが、それ以外（いがい）は弱（よわ）い。いつも硬いおでこでボールを打（う）ち返（かえ）せるわけでもない\n\n当方（とうほう）、高校生（こうこうせい）のころサッカー部員（ぶいん）だったから少（すこ）しは分（わ）かる。長年（ながねん）のヘディング練習は、頭脳（ずのう）への衝撃（しょうげき）の繰（く）り返しである。少年（しょうねん）サッカーの指導者（しどうしゃ）らにも覚（おぼ）えておいてほしい、英国からの警告（けいこく）ではないだろうか\n\n２０歳（さい）のころサイクリングで転倒（てんとう）して頭を強打（きょうだ）、一時的（いちじてき）に記憶（きおく）喪失（そうしつ）になったことがある。自分（じぶん）の名前（なまえ）や住所（じゅうしょ）は分かるのに、なぜそこで転（ころ）んでいるのか分からない。遠（とお）い日（ひ）の記憶は残（のこ）っていても、直前（ちょくぜん）のことが思（おも）い出（だ）せない。あの時（とき）は十数分（じゅうすうふん）で元（もと）に戻（もど）ったのだが、半世紀（はんせいき）たっても思うことがある\n\n脳の衝撃で起（お）きた記憶喪失は高齢者（こうれいしゃ）の認知症と同（おな）じだ。昨日（きのう）のことは忘（わす）れても５０年も前のことは覚えている。頭を打たない人でも同じことが起きる。脳ミソは不思議（ふしぎ）だ。", "publish_date": "20201209"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1221177", "title": "「皆一斉に国旗を振り喜び合いました…", "text": "「皆一斉に国旗を振り喜び合いました…\n\n【越山若水】「皆一斉に国旗を振り喜び合いました。汽笛を鳴らし駅を出ると駅前の農協から餅（もち）が撒（ま）かれ、たくさんの人が、汽車開通の喜びに浸っていました」。ＪＲ越美北線開業を記す一文だ▼大野市役所内の展示会に掲示された思い出の作文を読ませてもらった。開通は１９６０年１２月１５日で、執筆者の後藤久美子さん（福井市）は東郷幼稚園の園児だった。東郷駅のホームに入る汽車を間近で初めて見たという▼「ふくいの鉄道１６０年」によれば、福井と岐阜を結ぶ構想は明治期から浮き沈みし福井―美濃太田の敷設は大正期に決まる。この背景には、北陸線が杉津付近で海に面し艦砲射撃を受ける危険性が排除できないため、「国防上極めて重要」との理由もあったようだ▼福井県側は大野―福井間の足羽川沿い、勝山街道の九頭竜川沿いの綱引きもあって、起工は議論が決着をみた３５年のこと。その後も戦争、戦後復興で工事は遅れて南福井―勝原間の開業が６０年だった。７２年に九頭竜湖には到達する。だが岐阜県側とは結ばれなかった▼２００４年の福井豪雨で、橋倒壊など甚大な被害に遭う。廃線の危機に瀕（ひん）するが、住民の悲願が実り３年がかりで運行が再開される。後藤さんは奇跡を喜び有り難さを感じた。再び汽車の走る生活を取り戻した。私にとって越美北線はいつまでも汽車だとつづる。沿線住民に愛され６０年を刻む。", "publish_date": "20201209"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201209"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013924407.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "宇宙からの帰還といえば、いまからちょうど５０年前の米宇宙船アポロ１３号が思い出される。酸素タンクが爆発するなどの遭難危機を乗り越え、３人の乗組員が大気圏への突入に挑んだ◆祝福用のシャンパンが留守宅に用意され、夫人はにらむように空を見上げた…という挿話が、そのときの家族の心情をすべて言い尽くしているように思う。やがて訪れた歓喜のほどは、当事者にしか分からない◆おおむね順調だとは言われながら、探査機「はやぶさ２」の関係者がこれまでに何度、空を仰いだかしれない。探査機から分離されたカプセルがオーストラリアの夜空に美しい光跡を描いて、地球に舞い戻った◆「百点満点で１万点」とはＪＡＸＡの計画責任者、津田雄一さんの談である。その人にも眠れない夜があったのだろうと想像したら、会見で見せた喜びのガッツポーズに胸がじんと熱くなった。思わず拍手する◆カプセルはきのう、日本に帰ってきた。中に入っているとみられる小惑星りゅうぐうの砂には生命誕生の秘密があるやもしれぬという。宇宙からの大事な“手紙”を地球に届け、はやぶさ２はまた次の旅に出る◆お相伴にあずかり、勝手に用意したお祝いのワインといこうかな。暗い世相を明るく照らした君にカンパイ。２０２０・１２・９", "publish_date": "20201209"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201209085224.html", "title": "相変わらず漫画「鬼滅(きめつ)の刃(や…｜奈良新聞デジタル", "text": "相変わらず漫画「鬼滅(きめつ)の刃(やいば)」の人気はすごい。4日発売の最終巻23巻は初版395万部を発行。初日に完売した書店も多い。\n\n\n\n10月公開の映画も6日時点の興行収入は国内歴代2位の288億円で記録更新も視野。国会答弁にまで登場するなど、もはや社会現象化だ。\n\n\n\n筆者も単行本を全巻読破し映画も鑑賞。強力な敵との闘いや友情といった少年漫画の王道を歩みつつも、敵である「鬼」も含め登場人物たちが持つ背景を丁寧に描く物語に好感を持った。\n\n\n\nそれでも、今の人気の過熱ぶりは異常に感じる。なぜ、ここまで人々を魅了するのか。評論家や研究者らが「鬼滅の刃」を語る連載が本日付本紙暮らし面で始まった。\n\n\n\n第1回では評論家の藤本由香里さんが現在の世相との関連を指摘。多くの犠牲を覚悟して勝ち目のない鬼との戦い耐える物語が、コロナ禍で先が見えない現代社会とシンクロするという。\n\n\n\n優れた物語は時代の写し鏡といえるのだろう。連載は2回目以降もゾンビ研究者や能楽師ら多彩な人たちがそれぞれの立場で人気の謎に迫る。(法)", "publish_date": "20201209"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1079388/", "title": "空気のない宇宙空間では、星は瞬…：山陽新聞デジタル｜さんデジ", "text": "空気のない宇宙空間では、星は瞬かない。何一つ音もしない―。小惑星探査機「はやぶさ２」の旅を描いた映画「ＨＡＹＡＢＵＳＡ２ ＲＥＢＯＲＮ」を岡山市内で見た▼宇宙航空研究開発機構（ＪＡＸＡ）への取材を基にしたＣＧ（コンピューターグラフィックス）映像は息苦しいほど臨場感がある。小惑星りゅうぐうに着陸して岩石を採取する場面では、“彼”の視点でぐいぐいと星の表面に迫っていった▼大画面いっぱいに舞い上がった、あの砂れきが入っている、と期待したい。はやぶさ２が試料を含むとみられるカプセルを無事に地球へ送り届けた▼打ち上げから６年。往復約５２億４千万キロを飛び、任務をほぼ完璧に遂行したという。日本へ戻ったカプセルからは、ひとまず小惑星由来の可能性があるガスが検出されているが、詳しい分析はこれからだ▼りゅうぐうは太陽系の惑星ができた約４６億年前の痕跡を残すとされる。そのかけらに有機物や水が認められれば、地球上で生きる命と、生命の源である海を形づくった原材料が何で、どこからもたらされたかの一端が分かるかもしれない▼一方の“彼”はカプセル放出後、「人間はどこから来たのか」という果てない問いに答えるため別の小惑星へ向かった。映画の語りが耳に残っている。「なぜ行くのか？ 私たち自身が宇宙なんだ」", "publish_date": "20201209"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=707449&comment_sub_id=0&category_id=143", "title": "ワクチン接種と為政者", "text": "まだ半分近い人々は尻込みしている―。新型コロナウイルスのワクチン接種に関する米国での世論調査結果である。開発にこぎ着けたとはいえ、急ごしらえすぎて、不安が先立つのかもしれない▲４０年以上も前の豚インフル騒ぎを思い出した人もいるだろう。陸軍基地で感染症が発生し、若い兵士が亡くなった。大流行を恐れた米政府はワクチン開発を急ぎ、接種を大々的に呼び掛ける。しかし深刻な副作用が起きたため、中断に追い込まれた▲今回、オバマ氏ら３人の元大統領が相次いで名乗りを上げた。新型コロナワクチンの接種に公開の場で応じる、と。彼らの率先垂範によって、さて根強い不安は拭えるだろうか▲米国に先んじて英国できのう、接種が始まった。ジョンソン首相は、自らの接種の様子のテレビ中継まで検討中だという。不安を抱える国民に納得して受けてもらうため、懸命のようだ▲かと思えば、ロシアのプーチン大統領のように接種に尻込みする政治家もいる。安全確認中なのに、英国より早く接種を始めた。自らには「不確かなワクチンは使えない」という。まるで国民を実験台にしているようだ。危機対応でトップの姿勢があらわになる。", "publish_date": "20201209"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607479928596/index.html", "title": "山陰中央新報社｜パンダに学ぶ子育て環境", "text": "白い産毛に覆われたピンク色の体。生後１５日を過ぎて目の周り、耳、肩が黒くなってきた。和歌山の施設で生まれたジャイアントパンダの雄の赤ちゃん。母の良浜（らうひん）が授乳する写真が会員制交流サイトで紹介されている。父の永明（えいめい）は２８歳、人間で言えば８０代。飼育下で自然繁殖した世界最高齢の雄パンダだ▼パンダは繁殖が難しい。発情期は年１回、妊娠可能な期間は３日程度で育児放棄も多い。飼育員は交配しやすい環境づくりに気を配り、高齢の永明に足腰を鍛える遊び道具を用意するなど「妊活」に励む。良浜との相性も良く、過去１２年で７回出産し１０頭の子どもが誕生した▼産み育てやすい環境づくりは人間界でも重要課題だ。働き方改革や女性活躍というものの、長時間労働はなくならず、家庭との両立に苦しむ人は多い。晩婚・晩産化で不妊に悩む人も増えている▼いくら医学が進歩しても妊娠・出産にはタイムリミットがある。女性は３５歳を超えると高齢出産と言われ流産率が高くなる。男性も加齢とともに精子の機能が低下する。焦りと重圧。不妊治療は経済、心身両面に負担が大きい。政府は費用の助成を拡充する方針だが、制度が充実しても周囲の理解がなければ効果は薄まる▼願えば授かるものではないし、子どもを望むかどうかは個人の選択で、他人が白黒付けるものではない。当事者の希望を尊重しいたわれる社会でありたい。（加）", "publish_date": "20201209"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18882", "title": "四季風", "text": "手元のスマートフォンの調子が悪くなった。電話がかからず、インターネットにつながらない。デジタル分野に疎いため、慌てて契約している通信会社のコールセンターなどに連絡した ▼スマホに差し込まれたカード部品に問題があるらしいと分かった。ただ機種が古すぎて店頭では交換部品を扱っていないという。最新機種に変更をするか、製造元に修理に出すしか対応ができないようだった ▼今の機種でスマホデビューし・・・\n\n関連記事", "publish_date": "20201209"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n研究者、教育者、政治家、そして俳人―。実に多彩な顔を持つ人だった。有馬朗人さんが９０年の生涯を閉じた▲\n\n原子核物理学者として実績を積み、東大の学長を務めた。参院選で当選し、小渕恵三内閣では文相と科学技術庁長官を兼任した。ここまで幅広く活躍したのは、深い見識や調整能力の高さがあったからだろう▲\n\n中央教育審議会会長としては、学校週５日制の実施など「ゆとり教育」の導入を求める答申をまとめた。詰め込み型の教育を変え、子どもに応用力を身につけさせたい考えがあった。後に学力低下が問題視され方針転換したが、理念は一貫して持ち続けていた▲\n\nその姿勢は、初代館長を務めた新居浜市の県総合科学博物館での活動にも通じていた。展示をはじめとした従来の業務だけでなく、ワークショップなど啓発に力を入れることを掲げ、学芸員の育成に尽力した。名誉館長になってからも年数回は来館し、先月下旬に訪れたばかりだったという▲\n\nもちろん俳人としてもなじみ深い。近年では俳句の文化を海外に広める活動を精力的に行っていた。誰にでも詠め、自然を取り込んだ俳句は、民族の相互理解や環境保護にも役立つと信じていた▲\n\n「生も死もひよいと来るもの返り花」。背広のポケットには常に俳句帳が入っていたという。さまざまな分野で和を重んじ、輪を広げてきた来し方ではなかったか。愛媛にも確かな足跡と、未来への道筋が残された。", "publish_date": "20201209"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201209"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/671767/", "title": "「さる・くる」そして「さる・かえる」｜【西日本新聞ニュース】", "text": "「さる・るるる」は五味太郎さんの人気絵本。1979年の初版だから親子3代で楽しんだ家庭もあろう。愛嬌（あいきょう）たっぷりのサルが「～る」で終わる言葉だけで行動し、物語が進む\n\n▼ベッドから出て「さる・くる」。実の付いた木を「さる・みる」。「さる・ける」で実を落として「さる・とる」。実をシカに「さる・うる」…\n\n▼先週末、福岡市中央区の繁華街・天神は「さる・くる」で大騒ぎになった。ビル街に現れたニホンザルは街路樹や信号機を上手に「さる・わたる」。網を手にした警察官らが「さる・おいかける」。報道カメラも後に続いて「さる・とる」。やがて市役所地下駐車場に「さる・かくれる」\n\n▼サルは同市東区の山から来たらしい。人里に出て「さる・まいごになる」か。人を襲う心配もあるので捕獲しないといけないが、さんざん追い回されて「さる・こわがる」だったろう\n\n▼近頃は、イノシシやシカによる農作物の被害も多いと聞く。全国ではクマの出没件数も急増しているそうだ。開発ですみかの山や森が減ったのか。温暖化などで環境が変わり、餌を求めて人里へ現れるようになったのかもしれない\n\n▼絵本のサルは最後にベッドに戻る。天神のお騒がせ者も2日後、無事に「さる・つかまる」。山に放されて「さる・はしりさる」。人と動物が上手に「きょりをとる」「すみわける」「しあわせになる」ような「るるる」を考えたい。", "publish_date": "20201209"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201209092239?c=39546741839462401", "title": "名選手で名監督 ｜ 長崎新聞", "text": "〈現役時代にスター選手だった監督は派手な野球を好みやすい。苦労知らずで、自分ができたことは皆もできると思い込んでしまい、それを言葉で発して選手たちを傷つける〉…2月に亡くなった野村克也さんが生前語った「名選手、必ずしも名監督ならず」論▲スポーツと組織論の相互乗り入れが大好きな私たち。なかなか結果の出ないチームや伸び悩む部下に頭を痛めるあちこちの“元・名選手”には耳の痛い話かもしれない▲ただ、何事にも例外はつきもの。プロ野球の発展に貢献した球界人をたたえる「正力松太郎賞」に3年続けて選ばれた福岡ソフトバンクホークスの工藤公康監督も間違いなくそんな一人▲現役時代224勝を挙げた左腕は、監督になって6年間の勝率が6割を超え、今季も独走でパ・リーグを制した。チームを4年連続の日本一に導いた11月の日本シリーズ、若手の積極的な起用や冷静な投手交代は記憶に新しい▲もう何回も書いたが、彼の名前を聞くたび、顔を見るたび思い出すのは1981年の夏の甲子園、長崎西高を相手に演じた無安打無得点の快投▲きっとこんな投手がプロに…とは考えたが、こんな大きな足跡を残すことは想像できなかった。あの日、工藤から食らった三振－当時のナインの“宝物”は輝きを増すばかりだ。（智）", "publish_date": "20201209"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/609692", "title": "野菜の王様｜有明抄｜佐賀新聞LiVE", "text": "学生時代、「野菜を食べんばいかんよ」という親の助言もあって、自炊をする時は野菜を買った。ある日、鍋の準備で大根をおろしながら友人が言う。「大根は野菜の王様。何にでも使える」。その時はあまり共感しなかったが、だんだん、なるほど、と思うようになった。大根おろしや刺し身のつま、漬物など用途は広い。懐も深く、さまざまなうま味を抱き留める。おでんやブリ大根は年をとるほど好きになった◆とはいえ、学生時代に大根を買うことは少なく、よく買ったのはタマネギとピーマン。タマネギは薄く切って炒め、いり卵と合わせれば立派な一品。簡単な炒め物しかできないわが身にとって、当時はタマネギが野菜の王様だった◆子どもの頃の好き嫌いを克服できない人は多いかもしれない。だが、野菜は好き嫌いなく食べた方がよい。厚労省が推奨する野菜の摂取量は１日３５０グラム。意識して食べないと届かない量だ◆２年前に亡くなった女性の指輪が伊万里市のタマネギ畑で見つかり、夫に手渡されたという記事が、一昨日の本紙にあった。守ってくれたのだろう。「なんて優しい。やはり野菜の王様だ」と感じ入る◆穏やかな晴天が多かったこの秋、野菜の生育は良好のようで家計にも優しい。消費拡大が農家の支えにつながる。それぞれに思い浮かぶ野菜の王様を食べよう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201209"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1238239.html", "title": "＜金口木舌＞CMに気付かせられる大事な問題", "text": "「口は災いのもと」「沈黙は金」など、日本にはあえて言わないことを善しとすることわざがある。沈黙は美徳なのか。９月のテニス全米オープンで、大坂なおみ選手が黒人差別に抗議をするマスクを連日着用した際に感じた\n\n▼スポンサーの大方の日本企業は、大坂選手の勇気ある行動を静観した。一部報道ではスポーツに社会問題を持ち込むことへの抵抗があったとみられる。一方、スポーツ用品大手のナイキ社は、ツイッターで差別反対の姿勢に賛同を表明し、評価を高めた\n\n▼そのナイキ社のＣＭ動画が今、話題となっている。アフリカ系外国人と日本人の親がいる子、在日韓国人と見られる子らが、いじめられたり白い目で見られたりする様子が映し出される。日本の差別問題に一石を投じた\n\n▼動画の再生回数は１千万回を突破。少女らはサッカーに打ち込み、互いにつながり自信を付けていく。ＣＭを称賛する声も多いが、一部ネット上で「差別を美化して商売利用している」などと批判的意見も\n\n▼大坂選手は優勝インタビューでマスクに込めた意味を問われ答えた。「あなたはどんなメッセージを受け取りましたか。それがより大事な問題」\n\n▼試合に臨むだけでなく、なぜマスクをするのか。商品を売るだけでなく、なぜＣＭで差別を取り上げるのか。勝利や利益と同じくらい「大事な問題」がそこにある。", "publish_date": "20201209"}
]