[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/501996/", "title": "国民のための政治：北海道新聞 どうしん電子版", "text": "その演説は壮大な情景描写から始まった。「澄んだ空の下に立ち、荒廃の大地、そびえる山々、同胞たちの墓を眺めると、神と自然の雄弁なる沈黙を私が破ることに戸惑う」▼１９世紀半ば、上下両院議員、マサチューセッツ州知事、ハーバード大学長などを務めた米国きっての雄弁家エドワード・エバレット。国務長官として、日本に開国を迫ったペリー提督の親書の草稿を書いたともされる。南北戦争の激戦地で開かれた国立戦没者墓地の奉献式で基調演説を行った▼１５世紀英国のバラ戦争など、欧州各国が戦乱をいかに乗り越えたかを示し、合衆国の再統合を呼びかけた。ただ、格調は高いのだが、演説があまりに長い。屋外で２時間、聴衆はじっと聞き入った▼その後登壇したのが当時の大統領。２分で演説を終える。自由や平等の尊さを訴える内容だけでなく、簡潔さが演説を歴史に残した。「人民の人民による人民のための政治」。リンカーンのゲティズバーグ演説だ▼人の心を打つには多言を要しない。後にエバレットはリンカーンに「あなたが２分間で言い当てた核心に、私が２時間かけて近づけたならうれしい」と手紙を書いた▼きょう通常国会が開幕し、菅義偉首相が施政方針演説を行う。美辞麗句は不要だ。政権の支持率や目先の経済のためではなく、コロナに命を脅かされる国民のための政治。その核心を突く言葉を聞きたい。２０２１・１・１８", "publish_date": "20210118"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210118khn000003.html", "title": "河北春秋(１/18)：福島県大熊町にある坂下ダムは１９７３年に… | 河北新報オンラインニュース", "text": "河北春秋(１/18)：福島県大熊町にある坂下ダムは１９７３年に…\n\n福島県大熊町にある坂下ダムは１９７３年に完成した。せき止めた大川原川の下流の田畑は土が硬く、温暖な気候の割に生産性が低かった。原因は水不足。その解消が当時の課題だった▼当初の計画はため池。途中で東京電力が事業に加わり、土堤防は強固なコンクリート堤防に変更された。事業費の６割以上を東電が負担した。「東電だから立派なダムができた」。地元ではそうささやかれてきた▼農業用水だけではない。水の一部は福島第１原発で発電に使用された。２０１１年の原発事故後は原子炉の冷却に使われた。ダムは現在、２０年に一度の更新工事のため水位が大幅に下がっている。姿を現したのは、建設時にダムに沈んだ集落跡だ▼大熊町の大工宗像宗之さん（６７）は子供の頃、この集落で暮らした。民家は３軒。先日、町のイベントでダムを訪れ、当時の集落の様子を参加者に説明した。「いろんなことを思い出す」。普段は沈着冷静で明るい宗像さんが声を震わせた▼町の農地が潤うならと、ダム建設のため自宅を町内の別の場所に移築した。その自宅から原発事故で避難を強いられる。避難中に家の傷みは進み、修復はままならない。町の農業再開はまだ先。ダム本来の役割も失ったままだ。胸中はいかばかりか。愛惜の情の深さを思う。（２０２１・１・１８）", "publish_date": "20210118"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210118AK0017/", "title": "北斗星（１月１８日付）｜秋田魁新報電子版", "text": "街も田んぼも雪に覆われてしまう。冬の真っただ中にあっても雪国の農家は作柄のことが頭から離れない。雪中田植えという小正月行事を見て、米作りに懸ける思いの深さを知る\n\n\n\n▼北秋田市綴子や由利本荘市鳥海町では雪を田んぼに見立てて稲わらの束を植え、豊作を祈った。綴子では来月１日に作柄を占う。実った穂の重みで稲が傾くように、雪に植えた稲に適度な傾きがあれば豊作の予想だ\n\n\n\n▼「庭田植え」とも呼ばれ、かつては農家が自宅の庭先で行っていた。長く途絶えていたのを篤農家が約４０年前、復活させた。「一年の米作りに向けた心構えの儀式」を通じ「米作りの心」を若い人に伝えたい。それが願いだった\n\n\n\n▼年の初めに稲作への気持ちを新たにするのが行事の意味なのかもしれない。「稲と会話しながらする」のが米作りとも語った。稲作に限らず、作物との会話は農家にとって大切なことに違いない。この時期に店頭に並ぶ野菜も、そんなやりとりを重ねて育てたのだろうか\n\n\n\n▼大雪に見舞われている横手市では地元産の葉物が品薄という。農家が雪かきに追われ思うようにスーパーに持ち込めない、低温続きでハウス栽培の生育が遅れるなどの影響が出ている。県南部などで農業被害が拡大しており、心配ばかり募る\n\n\n\n▼それでも梅や桜の枝に目をやれば小さな芽がたくさんついている。雪の重さと寒さに耐え、じっと春を待っているのだろう。記録的な大雪の今冬とはいえ、日一日と春に向かっている。", "publish_date": "20210118"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽週末の休みを利用して軒下に積み上がった落雪を片付ける予定だったが、時ならぬ雨で中止した。豪雪地の比ではないにせよ、放っておけば建物に累が及びかねない状況。結果的には雨のおかげで随分とかさが減った。\n\n▼▽思わず「時ならぬ」と書いてしまったが、古来、今時分の雨は珍しくなかったようだ。郷土史家の故大友義助さんは著書「雪の言葉」で、母親が口にしていた「寒九（かんく）の雨」を解説している。寒に入って9日目くらいになると不思議に少し暖かい日があり雨が降るのだという。\n\n▼▽先週半ば以降に県内各地に降った雨は「寒九の雨」に該当しよう。一般的には豊作の吉兆と解されている。加えて日々の除雪に疲労困憊（こんぱい）の雪国の住民にとっては、空から降ってくるものが雪ではないというだけで喜ばしかったのかもしれない。だが、一方で危険ももたらす。\n\n▼▽雨を含んだ雪は重くなり、建物の倒壊や果樹の枝折れなどにつながる。同著には「あまつりあがりのどだっ吹雪（ぶぎ）」という西川町のことわざもあった。雨雪の後は猛吹雪になるという意味とか。18日の県内はふぶく所もありそう。過日の雨を戒めに、続く厳寒期を過ごしたい。\n\n（2021/01/18付）", "publish_date": "20210118"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210118-577190.php", "title": "【１月18日付編集日記】未来予想図", "text": "ヘッドホンステレオが、ソニー名誉会長だった井深大の個人的な願望から生まれたことはよく知られている。小型テープレコーダーはモノラル音声だった時代。井深はいつも、海外出張の飛行機に重いレコーダーとヘッドホンを持ち込んで、音楽を聴いていた\n\n▼井深は、録音機能はなくていいから、小さい再生専用機を作るよう指示した。最初は個人用だったが、商品化することにした。当初は社内でも、再生専用機なんて売れるのか―と、疑問視する声が上がったという\n\n▼社内の心配をよそに、カセットテープよりも少し大きいだけの新製品は、発売するや世界中で大ヒットした。今では、音楽を聴くのはもっぱらヘッドホンという人も多い。一人の「こういうものがあればいい」―が音楽の楽しみ方を変えた\n\n▼さて、どんな未来予想図が集まるのか。子どもたちの夢の収集に取り組んでいる「みらいのたからばこ実行委員会」が、小学生を対象に、２０年後の自分自身、本県の様子を想像した文章やイラストを募集している\n\n▼実現できるかどうかよりも、どうしたい、どうなりたいのか。いいアイデアは多くの人を突き動かす力を持っている。まずは、とびきり明るい未来を描いてほしい。", "publish_date": "20210118"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/407917", "title": "コロナの冬｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナの冬\n\n罹患（りかん）の多くは子どもで、まひが残ることがあるため小児まひとも呼ばれるポリオ。政府の新型コロナウイルス感染症対策分科会の尾身茂（おみしげる）会長は世界保健機関（ＷＨＯ）西太平洋地域事務局長時代、同地域のポリオを根絶した立役者である▼世界レベルでの感染症対策の第一人者だが、10代の頃、医師を志す気はなかったという。将来が見えず悩みながら法学部に進んだが、地域医療を担う総合臨床医養成のため自治医大が下野市にできると知り、第１期生となった▼本県ゆかりの識者として、小紙の大型論説「針路」を執筆してもらい６年になる。添える顔写真は毎回、満面の笑み。公正で実直な人柄が伝わる。だが、分科会長として新聞やテレビで感染抑止を訴える表情は硬く、状況の厳しさを物語る▼その尾身氏が激務の合間を縫い、しもつけ21フォーラムでビデオ講演した。20～40代の行動が感染を拡大させているとしながらも、拡大は「若い人の責任ではない」と繰り返した▼その上で「この時期だけ、ちょっとだけご自分や両親、高齢者のことを考えてくれれば栃木の感染も下火にできる」と呼び掛けた。ウイルスを憎み、人を慈しむ心情を感じた▼コロナ禍で迎えた初めての冬。一人一人が精いっぱいの対策をしたい。収束後には、あの素晴らしい笑顔が再び見られるはずだ。", "publish_date": "20210118"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/267872", "title": "18【三山春秋】百人一首の競技かるたで最初に読まれる歌を…｜三山春秋｜上毛新聞ニュース", "text": "▼百人一首の競技かるたで最初に読まれる歌を序歌という。〈難波津に咲くやこの花冬ごもり今は春べと咲くやこの花〉。古今和歌集の仮名序にある手習い歌で、歌人の佐佐木信綱が選んだ。大会では「今を春べと」と変えて読まれる\n\n\n\n▼競技かるたの日本一を決める第67期名人位決定戦が大津市の近江神宮で開かれ、安中市出身の粂原圭太郎さん（29）＝京都市＝が3連覇を達成した\n\n\n\n▼「上毛かるた」が盛んな本県は、百人一首かるたの競技人口が少ない。そんな群馬県からなぜ名人が生まれたのか。所属するチームを次々と日本一に導いた粂原さんの歩みは本県かるた界の伝説だ\n\n\n\n▼幼い頃、上毛かるたに熱中し、小学4年で前橋かるた会に入って百人一首を始めた。中高一貫の中央中等教育学校の第1期生。中学の全国大会で県勢の連続優勝をけん引し、高校では強豪を破って全国制覇を成し遂げた。京都大では大学選手権を3連覇している\n\n\n\n▼武器は読まれた瞬間に札を払う反応の速さ。百人一首には最初の1音を聞けば取れる「一字決まり」が7首あるが、「上毛かるたは全てが一字決まり」。ここで瞬発力を磨いた\n\n\n\n▼今年の防衛戦では若き挑戦者を寄せ付けなかった。5期連続か通算7期で永世名人となるが、まだ念頭にないらしい。目指すのは名人位を揺るぎないものにするさらなる強さだ。", "publish_date": "20210118"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/18/55152/", "title": "2021年1月18日(月)", "text": "▼三重大付属病院で発生した２つの事件の共通項は寄付金目当てということだろう。医療機器を巡る贈収賄事件では、臨床麻酔部の元教授は競合メーカーに「機器の性能に興味はない。寄付した社の製品を入れる」と伝えていたという。元教授の部下が起こしたカルテ改ざん事件も、薬品会社からの寄付狙いだったと第三者委員会が報告している\n\n▼巨額の税金が横領された県のカラ出張事件は、事業に伴う飲食費への議会などの厳しい視線が動機の一つで、架空工事、実態のない残業手当などの裏金づくりに走った。やがて慶弔費や官官接待に使われ、職員同士の飲食代に消える。三重大事件でも寄付金の半額が飲食費に使われたという。人のすること、考えることに違いはない\n\n▼とすると、きっかけは大学における研究費の削減と研究室単位での寄付金集めの義務化か。昨年就任した伊佐地秀司病院長は横断的な臨床研究の推進と地域医療への貢献を目標にあげた。新しい治療を生み出す臨床研究に力を入れていくという。大学法人化以来の生き残り策と無縁ではあるまい\n\n▼国は平成27年、文系学部の「社会的要請の強い分野への転換」を求めた。昨年は「ＧＩＧＡスクール構想」など、経済界の要請へカジを切っている。三重大付属病院の臨床麻酔部がどうするかはともかく、独立性の高い部門であり「臨床研究を病院全体と診療科を横断したようなところで研究プロジェクトとして進めたい」（伊佐地病院長）という方法論とは遠い位置にあるに違いない\n\n▼背に腹は腹は代えられないという声が聞こえてくる気もする。", "publish_date": "20210118"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/852478.html", "title": "１月１８日【大自在】 アメリカの夢｜静岡新聞アットエス", "text": "まるで映画を見ているような錯覚に陥った。舞台は１月６日の米首都ワシントン。群衆が民主主義の砦［とりで］とも言える連邦議会議事堂を包囲し、乱入した。\n\n議事堂内は次期大統領となるバイデン氏の当選を正式認定する手続きのさなか。“主役”の姿はそこになく、ホワイトハウスで襲撃の生中継をただ見続けていた、楽しんでいる様子だったと、後に米紙が報じている。\n\n米下院は、支持者をあおって議事堂を襲撃させたとしてトランプ大統領の罷免を求める弾劾訴追決議案を可決した。トランプ氏は襲撃当日、ホワイトハウス前で大規模集会を開き、支持者に議会へ向かうよう呼び掛けていた。\n\n４年前、米社会の分断を背景に大統領選に勝利したトランプ氏。その際「分断の傷を癒やす時だ」と呼び掛けた演説とは裏腹に、分断を促すような根拠のない言動、ＳＮＳを使った一方的なメッセージを発信し続けた。今回の大統領選では「不正があった」と強弁。果ては議事堂襲撃という米国史に残る事態につながった。\n\n２０日の新大統領就任式に向け、首都には厳戒態勢が敷かれている。武装した支持者による抗議活動の情報もあるという。結末が用意されたフィクションではない。紛れもない米国の現実だ。\n\n同じ地で、５７年前にも歴史的な出来事があった。２０万人以上が人種差別の撤廃を訴え、集まった「ワシントン大行進」。マーチン・ルーサー・キング牧師が「私には夢がある」と人々に融和を呼び掛けた。さらに複雑化した現下の分断を越えて、その夢が本当にかなう日が来ると信じたい。", "publish_date": "20210118"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n年俸（ねんぽう）８億円（おくえん）の球界（きゅうかい）最（さい）高額（こうがく）エースが誕生（たんじょう）、と報（ほう）じられた。他人（たにん）の懐（ふところ）をあれこれ推（お）し量（はか）る趣（しゅ）味（み）よろしくない話（はなし）ではある\n\n契約後（けいやくご）の一問（いちもん）一（いっ）答（とう）が載（の）っていた。子（こ）供（ども）たちの憧（あこが）れになる、と問（と）われ、「夢（ゆめ）のある数（すう）字（じ）だと思（おも）う」。８億円に憧れ、手（て）にする夢を抱（いだ）く子供たち。そんな時代（じだい）になったか、と驚（おどろ）き、戸惑（とまど）った。また時代の波（なみ）に置（お）いてきぼりをくったか。「子供のくせにみっともない」。金（かね）にまつわる話をすると、決（き）まって周（しゅう）囲（い）の大人（おとな）に叱（しか）られて育（そだ）った世代（せだい）である\n\nきれい事（ごと）を言うと、金より大（だい）事（じ）なものがある、という教（おし）え。本音（ほんね）は、乏（とぼ）しい懐具合（ぐあい）を子供ごときに探（さぐ）られたくない、という親（おや）や大人の意地（いじ）だったか、と今（いま）にして思う。金に対（たい）する執着（しゅうちゃく）や苦労（くろう）は、いつの時代だってある\n\n「世（よ）の中（なか）は金と女（おんな）が敵（かたき）なり」と詠（よ）んだ歌（うた）がある。災（わざわ）いの元（もと）になり、時（とき）に身（み）を滅（ほろ）ぼす。が、そんな通（つう）念（ねん）を逆手（さかて）に取（と）った江戸（えど）の狂歌（きょうか）も教（おそ）わった。「敵なり」に続（つづ）けて「どうか敵にめぐり合（あ）いたい」。仇討（あだう）ちになぞらえた一発逆転（いっぱつぎゃくてん）の言葉（ことば）の仕掛（しか）け\n\n大金（たいきん）の夢（ゆめ）を、実力（じつりょく）を磨（みが）いて追（お）う。そんな大人びた子供たちを、まぶしく見守（みまも）るご時（じ）世（せい）か、と思うことにしようか。", "publish_date": "20210118"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1244124", "title": "第１６４回芥川賞・直木賞が２０日…", "text": "第１６４回芥川賞・直木賞が２０日…\n\n【越山若水】第１６４回芥川賞・直木賞が２０日決まる。文学ファンには楽しみだろう。創設者は小説家の菊池寛だった。文藝春秋も創業した優秀な経営者で先見性のある予言者でもあったという▼菊池は「父帰る」、福井藩主松平忠直を描いた「忠直卿行状記」、「恩讐の彼方に」に続き発表された「真珠夫人」で一躍人気作家となる。その後は一転、実業家として頭角を現したらしい。最近、菊池が体験したスペイン風邪を描いた短編小説「マスク」を読んだ▼コロナ禍では１１都府県で緊急事態宣言が発令されている。感染対応が長丁場で緩みがちな面もあるようだが、菊池の感染予防は徹底し持続している。極力外出はしない。朝夕に過酸化水素水でうがいして、外出にはガーゼをたくさん詰めたマスクをかけ、出るとき帰ったときにうがいをする。流行が下火になっていった３月にも、マスクを手放さなかった▼友人はもとより妻までに臆病を笑われるが、こう弁解する。病気を怖（おそ）れず伝染の危険を冒すのは野蛮人の勇気で、病気を怖れ伝染を避けるのが文明人の勇気だ。仏在住の芥川賞作家辻仁成さんは菊池の言葉をこう解説する▼マスクをせずに歩き回るトランプ米大統領への皮肉か予言と思え、マスクを離さない日本人を笑いのネタにしたフランス人を思い出させてくれた。菊池寛は面白い。優秀な経営者というのは予言者である。", "publish_date": "20210118"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014013320.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "２６年前、テレビに映った被災者の姿に心を痛め、８５歳の人が神戸に宛てて便りをくれた。「古着ですが」…そうわびつつ、衣類を送るから使ってほしい、「応援しております」とある◆以前訪ねた阪神・淡路大震災を伝える催しで、会場に展示されていた「激励の手紙」の一枚である。人柄がにじむ丁寧な文面もさることながら、送り主の住所地に見えた「熊本県」「益城（ましき）」の文字が忘れがたい◆益城地方が熊本地震で大きな被害を受けたのは２０１６年、阪神・淡路の２１年後である。寒かった２６年前の冬、私たちにぬくもりをくれた土地の人々がその後「被災者」になる。そうした例はほかに幾つもあったに違いない。自分は何かできただろうか◆永六輔さんは言ったという。〈生きているということは、誰かに借りを作ること。生きていくということは、その借りを返してゆくこと〉（永拓実著「大遺言」より）◆被災地に寄り添う無私の心にむろん貸し借りなどあるまいが、胸にとめておきたい言葉だと思う。それはこう続く。〈誰かに借りたら誰かに返そう。誰かにそうしてもらったように、誰かにそうしてあげよう〉◆あの日もらった優しい気持ちを、どなたかに少しずつ－。いまを生かされている身のささやかな誓いとする。２０２１・１・１８", "publish_date": "20210118"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210118085235.html", "title": "地震は関東のもの。京都で生まれ育った筆者…｜奈良新聞デジタル", "text": "地震は関東のもの。京都で生まれ育った筆者は、「関西は安全」と勝手に思い込んでいた。平成7年1月17日早朝、倒壊した阪神高速道路のテレビ映像を見るまでは。\n\n\n\n17日、6434人が犠牲となった阪神大震災の発生から26年を迎えた。震災は根拠無く信じていた「安全神話」の崩壊だけでなく、防災やボランティアへの意識の芽生えなど、人々の心にさまざまな変化を与えた。\n\n\n\nそれは新型コロナウイルスにより、生活様式などの変化を迫られる現在の状況とよく似ている。甘い見通しで対策が後手にまわるリーダーたちの姿も当時と同じで、震災から学ぶことは多い。\n\n\n\nしかし、四半世紀が過ぎ、震災の風化が危惧されている。今年は新型コロナの影響で各地の追悼行事が中止や規模縮小に追い込まれ、風化に拍車がかかる恐れがある。\n\n\n\n今年は東日本大震災とともに、県南部でも大きな被害があった紀伊半島大水害も10年の節目を迎える。尊い犠牲によって得られた反省や教訓を後世の人々にどのように受け継ぐか。今を生きる私たちに課せられた大きな責任だ。(法)", "publish_date": "20210118"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1091454/", "title": "一気の攻めを身上とする将棋の糸…：山陽新聞デジタル｜さんデジ", "text": "一気の攻めを身上とする将棋の糸谷（いとだに）哲郎八段（３２）＝広島市出身＝が昨年末、棋王戦（山陽新聞社主催）の挑戦権を初めて獲得した。２６歳で竜王位を手にした逸材で、タイトル戦は２０１６年の王座戦以来となる▼その豪快な棋風から「怪物くん」の異名を取る。１７歳でプロ入りし、その翌年に現役で大阪大に合格。大学院にも進んでドイツの哲学者・ハイデッガーを研究し、在籍中に竜王を獲得するという異色の経歴を持つ▼だが勝負の世界は学業と両立できるほど甘くはない。タイトル獲得後は多忙で休学せざるを得ず、６年かかって修士課程を修了した。哲学の思索も将棋も「どちらも常識を疑うことが大切」と言う▼新人時代に「将棋界は斜陽産業。僕たちの世代で立て直さなければ」と言ってのけ、物おじしない言動でも注目された。優等生タイプが多い棋界にあって、思ったことを素直に言い、実行する▼２０代から仲間とグループをつくり、若いファン層の掘り起こしに取り組んできたのもその一つ。現在は日本将棋連盟棋士会の副会長として将棋の普及に努め、一昨年の秋には西日本豪雨で被災した矢掛町でチャリティーイベントを開いた▼こんな個性派の若手が増えていけば棋界はさらに面白くなろう。かつて竜王を奪われた宿敵、渡辺明三冠（３６）との５番勝負は２月７日に開幕する。", "publish_date": "20210118"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=718831&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "運動が嫌いだった男の子は、校庭で遊ぶ同級生を見て空想をしていたという。あいつが今、こう言い、こいつがこう返して…。せりふを皆にあてて眺めるのが「限りなく面白かった」。画家の安野光雅さんが振り返っていた▲空想を膨らませることが、作品の源泉だったに違いない。デビュー作は絵本「ふしぎなえ」。階段や水の流れの先を目で追っていくと、さかさまになったり、元に戻ったり。楽しさにあふれ、子どもも大人も引き込む▲島根県津和野町に生まれ、宇部市の工業学校に学ぶ。「絵のある自伝」には近所の人々の姿やエピソードが文章と絵で生き生きとつづられている。戦争へ向かう時代に人生の機微に触れ、やさしいまなざしと筆致が育まれたのだろう▲国内外の風景を収めた「旅の絵本」シリーズから平家物語の世界、草花まで。見えるものでなく、見えないものを描くのが絵だ―。晩年はそんな思いを強くしていた。絵の奥から詩情が伝わってくるのは、そのせいか▲雲中一雁（うんちゅういちがん）という言葉を「一人はぐれて旅をするおちこぼれ」と捉え、自らに重ねた。訃報が届いたが、絵本やエッセーを手に空想する。雲の上で楽しそうに筆を走らせる絵描きを。", "publish_date": "20210118"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610936108643/index.html", "title": "山陰中央新報社｜時は命でもある", "text": "「政治は結果だ」と強弁していた前首相の路線を引き継ぎ菅義偉内閣が発足して４カ月。通常国会が始まるのに合わせ、最優先に掲げる新型コロナウイルス対策を中間評価してみた▼データを見てみる。過去の新聞をめくると、菅政権が発足した昨年９月１６日時点での感染者数（クルーズ船を含む）の累計は約７万８千人、死者は１４９４人。この日の新規感染者は全国で５５０人、山陰両県では鳥取で１人出ているだけ。隣接する広島、岡山もゼロだった▼最新の数字は紙面で確かめてほしいが、この４カ月間で死者は既に約３千人、感染者数は２４万人以上増えている。しかも地方の感染者と死者の大半は、第３波が襲ってからだ。この間、昨年１０月からは「Ｇｏ Ｔｏ トラベル」に東京が加わり、飲食店のためのイート事業も始まった▼「証拠はない」というが、人の動きと会食の機会が増えた年末年始に、全国的に感染者が急増していることを考えると、アクセルのＧｏＴｏは「寝た子を起こす」要因になったのだろう。一方で、ＧｏＴｏの停止や緊急事態宣言などブレーキがもっと早ければ救えた命もあったに違いない▼古代中国の思想書『淮南子（えなんじ）』が教えるように、ブレーキもアクセルも＜動くに時を失わず＞だ。感染が急拡大した今の状況では、政府や都道府県知事は、時は「金（カネ）」であると同時に「命」でもあることを忘れないでほしい。（己）", "publish_date": "20210118"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20779", "title": "四季風", "text": "５年前の米大統領選でトランプ氏が、貿易での保護主義と軍事外交での孤立主義を訴えて当選したとき、国際政治学者の藤原帰一氏は「自由世界は指導者を失った」と全国紙で書いた ▼「だが、私たちは本当に権力闘争だけの国際政治を望んでいるのか。国際政治における制度や合意は要らないのか。トランプ氏のアメリカが突きつける問題は、そこにある」と提起 ▼半年後１７年５月の同じコラムで、「トランプ大統領の特・・・\n\n関連記事", "publish_date": "20210118"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "遅筆で知られる故井上ひさしさんが座付き作家を務めた劇団こまつ座。その芝居のポスターは想像をかき立てる。台本ができる前に描かれ、その画家の空想や遊び心といった本領が発揮されている▲\n\n空想的な絵本や、温かみのある水彩画で親しまれてきた安野光雅さん。エッセーも手掛けた多才の訃報が届いた▲\n\n想像力を生かした絵の根っこは子ども時代に。写生で煙突を描くとき、空襲を避けるための迷彩塗装を写さず「絵にした」。「絵は説明じゃないと分かり、一歩前に進めました」。好奇心にあふれた子ども心を持ち続けた▲\n\n淡い色調の風景画はどこか懐かしくて心を穏やかにする。故郷である島根県津和野町の原風景がずっと胸にあった。子どものころの思い出を描いたり語ったりするときは、つい昨日のことのように▲\n\n昨日まで大学入試センター試験の後継である初めての大学入学共通テストがあった。記述式を巡る混乱や新型コロナウイルスの影響による休校などで振り回されてきた受験生。コロナ禍でよく頑張った。これから進路に迷うこともあろう▲\n\n安野さんは旅で迷い、旅に出たことを後悔するほど困ったこともあったという。それでも国内外の旅に出続けた。代表作に「旅の絵本」シリーズがある。「人間は迷ったとき必ず何かをみつけることができるものです」。迷い、困難の中で道は開けてくる。９４年間の旅を終えた安野さんからのメッセージだろう。", "publish_date": "20210118"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/428921/", "title": "小社会 阿吽｜高知新聞", "text": "小社会 阿吽\n\n休場力士が多く、やや残念な状況で始まった大相撲の１月場所。それでも中日を過ぎ、土俵は次第に熱を帯びてきた。テレビ中継につい仕事の手が止まる。\n\n\n\n大相撲の魅力はやはり立ち合いだろう。「相撲の勝負は立ち合いで決まる」とさえいわれる。両者が仕切りを重ねながら神経を集中させ、阿吽（あうん）の呼吸でぶつかる。一瞬、息を合わせた後に真っ向勝負が展開されるところに、だいご味がある。\n\n\n\nこちらの「土俵」にも注目したい。きょう通常国会が召集される。政府・与党と野党が息を合わせて論戦をスタートさせた後に、がっぷり四つで論議を深めることができるかどうか。昨年９月発足の菅政権にとっては初の通常国会でもある。\n\n\n\n最大の論点はもちろん新型コロナウイルス対策。政府は、行政の勧告や要請に応じない患者や飲食店経営者らに罰則を科せるよう関連法の改正案も提出する構えだ。私権の制限につながる問題であり、勇み足は許されない。慎重の上にも慎重を期したい。\n\n\n\n「桜を見る会」の問題や元農相の現金受領疑惑などもうやむやにはできないテーマだ。政府・与党には説明責任を果たす義務がある。野党の力量も問われる。\n\n\n\n阿吽はもともと仏教の言葉で、ものの始まりと終わりを指す。サンスクリット語の字音が「ア」（阿）で始まり、「フーン」（吽）で終わるのに由来するようだ。国会論戦は「あれ？」や「ふーん」で終わらないよう願う。\n\n\n\n\n\n１月１８日のこよみ。\n\n旧暦の１２月６日に当たります。ひのえ とら 三碧 大安。\n\n日の出は７時０９分、日の入りは１７時２３分。\n\n月の出は１０時３０分、月の入りは２２時２２分、月齢は４．９です。\n\n潮は中潮で、干潮は高知港標準で２時５５分、潮位１５センチと、１５時２２分、潮位６６センチです。\n\n満潮は９時３４分、潮位１５０センチと、２０時５９分、潮位１３９センチです。\n\n\n\n１月１９日のこよみ。\n\n旧暦の１２月７日に当たります。ひのと う 四緑 赤口。\n\n日の出は７時０９分、日の入りは１７時２４分。\n\n月の出は１０時５７分、月の入りは２３時１８分、月齢は５．９です。\n\n潮は小潮で、干潮は高知港標準で３時２６分、潮位３１センチと、１６時０９分、潮位６５センチです。\n\n満潮は１０時０４分、潮位１４４センチと、２１時４６分、潮位１２５センチです。", "publish_date": "20210118"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/682484/", "title": "コロナに用心、火も用心", "text": "旧暦の1657年1月18日、江戸の町から上がった火の手は折からの強風で一気に燃え広がった。江戸城の天守閣も焼失するなど、町の6割もが燃え落ちたという。時の年号から「明暦の大火」と呼ばれる\n\n▼悲劇も伝わっている。牢屋（ろうや）に火が迫ったため囚人を解き放った。門番は殺到する集団を脱獄と勘違いして、門を閉ざしたまま。行き場を失った多数が犠牲になった\n\n▼当時は徳川政権発足から半世紀ほど。幕府は守りを固める策で、隅田川にあえて橋を架けていなかった。逃げ惑う人々が川べりで次々に倒れたという\n\n▼昔話ではない。今も「火の用心」の4文字を心掛けたい。年明け以降だけでも福岡や熊本などで犠牲者の出る火災が相次ぐ。特に高齢の方が目立つのは胸が痛む\n\n▼消防では家庭内での火災予防を呼び掛けている。「ストーブの給油は火を消してから」「経年劣化した電気製品は使わない」「席を離れる際はろうそくの火を消して」。厳しい寒波にコロナが加わり在宅の時間も長くなる今冬。重ね重ね火の取り扱いにご注意を\n\n▼明暦の大火での多大な犠牲を教訓に、江戸は防災力を高めた。再整備する町には新たに防火帯を設置し、新しい架橋も許可。荷物を運び出す者で道がふさがったため、以後は火災時の家財搬出を厳禁にした。そして江戸城天守閣の再建は「市中復興が最優先」と見送った。為政者が的確に状況判断をした時代もあった。", "publish_date": "20210118"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210118100554?c=39546741839462401", "title": "口も耳も要る ｜ 長崎新聞", "text": "今はどうだろうか。首都圏に再び緊急事態宣言が出されると、昼間から飲食店で飲む人が増えたという。街頭インタビューに店主の1人が答えていた。「いつもは来ない若い人たちが来て、大騒ぎだよ」▲飲食店の閉店が早まったから、昼のうちに…ということらしい。菅義偉首相は「午後8時以降の外出自粛」を呼び掛けたが、それが「8時までなら飲み歩いてもいいんでしょ」と取られてしまった▲昼夜を問わず、マスクなし、大声での飲食が感染を広げやすいのは明らかで、首相は最近、「不要不急の外出は日中も控えて」と言うようになった▲「昼飲みならばいい」なんて道理はあるまい。そう思う一方で、政治が発するメッセージの弱さも感じる。国民に届いていない、その表れではないか。コロナへの慣れがあり、コロナ疲れもあって、人の動きが止まらない▲県は、感染拡大する長崎市に、独自の緊急事態宣言を出した。市内の幅広い施設、店舗で営業時間の短縮を要請し、県内の飲食店などにも営業時間を午後8時までにするよう求めている▲店に支給される協力金に不平等感などがあれば、声を上げたい。政治、行政はそうした声も聞きながら、今が肝心だと、強いメッセージを送り続けたい。声を発し、声を聞く。難局を乗り切るのに口と耳が要る。（徹）", "publish_date": "20210118"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/623239", "title": "しあわせ運べるように｜有明抄｜佐賀新聞LiVE", "text": "阪神大震災から生まれた歌がある。♪傷ついた神戸を もとの姿にもどそう…。被災地の子どもたちが、願いを込めて歌い継いできた合唱曲「しあわせ運べるように」。２６年目の鎮魂の日にも、うたごえは響いた◆作詞作曲したのは小学校の音楽教諭、臼井真さん（６０）。自身も自宅が全壊し、変わり果てた神戸の街を目の当たりにしたとき、歌が浮かんだ。その場で紙切れに書きとめ、１０分ほどで一気にでき上ったという◆♪地震にも 負けない 強い心をもって／亡くなった方々のぶんも 毎日を 大切に 生きてゆこう…。震災からひと月後、避難所になっていた勤務先の小学校で、子どもたちが初めて声を合わせた歌は、復興への希望をともした◆やがて東日本大震災をはじめ、国内外の被災地にも広がり、「神戸」をそれぞれの地名に変えて人びとを励ましてきた。あの日から四半世紀が過ぎ、震災を知らない世代なのに、歌いながら涙を流す子がたくさんいる。記憶をつなぐ歌はきのうから、神戸市のもうひとつの「市歌」になった◆この春、定年を迎える臼井さんは「全国にもっと歌を広めたい」と第２の人生を踏み出す。地震のように目に見える痛手はなくとも、コロナ禍の社会もほころび、傷ついている。♪もとの姿にもどそう…マスクを外して歌う子どもたちを思い描いてみる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210118"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1257898.html", "title": "＜金口木舌＞国民に目を向けて", "text": "新型コロナウイルスの感染拡大を受けた昨年４月の緊急事態宣言の際、営業を続ける店舗への嫌がらせなどで問題となった「自粛警察」。相互監視社会は戦前を彷彿（ほうふつ）とさせた\n\n▼息苦しさの反動なのか。自分だけは大丈夫だと信じて認知がゆがんでしまう「正常性バイアス」のせいなのか。感染のリスクが指摘され続けている会食で感染してしまう人が後を絶たない\n\n▼県立北部病院が新型コロナの入院患者から聞き取りした感染経路をまとめている。最も多い「夜の街・会食」が４割近くに上り、次に「家庭内」が２割強。会食で感染した人が家族に感染させてしまう事例が目立つ\n\n▼「こんなに苦しいとは思わなかった」と息を切らせながら訴える患者を励ます医師や看護師らが奮闘している。家に帰れないこともある医師や不眠に悩まされる看護師。終わりの見えない緊張が心身をむしばむ\n\n▼ドイツのメルケル首相は昨年12月、「祖父母と過ごす最後のクリスマスになってしまうようなことはあってはならない」と感情をあらわにして不要不急の外出を控えるよう訴えた。会食を批判され「誤解を招いた」と釈明した菅義偉首相とは対照的だ\n\n▼医療体制を維持し、国民の命を守るには自粛警察ではなく、国民に寄り添うリーダーのメッセージが必要だ。手元の資料を見て話すのではなく、国民にまなざしを向け、言葉を発してほしい。", "publish_date": "20210118"}
]