[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/444822/", "title": "輝く日の宮：北海道新聞 どうしん電子版", "text": "全５４巻とされる源氏物語には、欠けた一巻がある。丸谷才一の小説「輝く日の宮」はそんな学説を題材にしている。幻の巻はどんな内容か。なぜ失われたか。主人公の女性国文学者が謎解きに挑む▼彼女はくだんの巻が時の権力者だった藤原道長の意向で除かれたと推理する。そして、若き光源氏が父の寵愛（ちょうあい）する藤壷（つぼ）と初めて一夜を共にするため訪ねる場面を自ら描き、欠巻を復元する▼源氏物語は千年以上も前に書かれた古典だ。史実を検証できる記録なども少ない。学究といえども、推論に推論を重ねるしかない。空想こそが小説の肝になっている▼こちらは、想像に頼る手法は許されまい。新型コロナウイルスを巡り、鈴木直道知事が出した法的根拠のない緊急事態宣言をはじめとする道の一連の対応を検証する有識者会議があす初会合を開く。９月上旬には中間結果を公表するという▼道は２月の宣言から５月末の休業要請の大幅緩和まで、重要な意思決定のために開いた計２３回の幹部会合の議事録を作成していなかった。わずか半年前の「史実」が幻になろうとしている▼小説のヤマ場で、研究者は道長の声を幻聴する。「すぐれた典籍が崇（あが）められ、讃（たた）へられつづけるためには、大きく謎をしつらへて世々の学者たちをいつまでも騒がせなければなりません」。だが、政策決定の過程は為政者の思惑で謎のまま終わらせるわけにはいかない。２０２０・７・２９", "publish_date": "20200729"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200729_01.html", "title": "河北新報オンラインニュース", "text": "『彼女は安楽死を選んだ』という特集番組を昨年６月、ＮＨＫで見た。神経の難病に侵された女性がスイスに渡り、医師に処方された薬剤を自ら点滴で投与し、亡くなる。その瞬間までテレビカメラが追った▼「死を選ぶことはどう生きるかを選ぶのと同じように大事だと思う」。安楽死を前に、病気のためにたどたどしくなった口調で女性が語っていた。女性の選択に共感する視聴者もいて、ＮＨＫには多くの感想が寄せられたという▼対照的に、生きる決意を固めた同じ病気の女性も番組は取り上げていた。病状が進み、人工呼吸器を付ける選択をした女性について、娘がこう語る。「家族としてはありがとだよね、母親の姿があるかないかは、私の中ですごく大きい」▼難病の女性患者への嘱託殺人容疑で医師２人が逮捕された事件は、あすで１週間。詳細はなお不明だが、金銭を得て主治医ではない医師が薬物を投与したとすれば、許される行為ではない。ただ、安楽死を望んだ患者の心情には、哀切な共感に似た思いも禁じ得ない▼難病患者の支援に携わる川口有美子さんがネットでこう書いていた。「人々のサポートを受けながら生きようと決めたなら、楽しいことはいくらでも見つけられる」。亡くなった女性の場合は、どうだったろう。（２０２０．７．２９）\n\n2020年07月29日水曜日", "publish_date": "20200729"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200729AK0017/", "title": "北斗星（７月２９日付）｜秋田魁新報電子版", "text": "北斗星（７月２９日付）\n\n里山の光景を見て、古里への思いを呼び起こされることがある。仙北市角館町生まれの画家で歌人の平福百穂（１８７７～１９３３年）もその一人だったのだろう。〈ふるさとの山の起き伏し目にしめり夕やけ雲のあかき一と時〉と詠んだ歌が残る\n\n\n\n▼武家屋敷に程近い里山の一つ、花場山（はなばやま）には、百穂の生前愛用した筆を埋めて供養した筆塚が立つ。角館町は市街地のすぐそばに里山が点在していて、それが街の個性になっている\n\n\n\n▼しかし、近年は手入れが十分行き届かず、荒廃が進んでいるらしい。心を痛めた地元ＮＰＯ法人が里山再生に向けた活動を進めている。児童生徒と遊歩道の整備に取り組む様子が本紙で紹介されていた\n\n\n\n▼角館町の周囲にある里山を何度か歩いたことがある。桧木内川を挟んで太平山、武家屋敷そばの古城山（ふるしろやま）、外（と）ノ山（やま）、大威徳山（だいいとくさん）を巡って約１４キロのコース。ゆっくり歩いて６時間ほどだ\n\n\n\n▼適度な起伏があっていい運動になる。遊歩道があるので迷うことはない。ただ、やぶとなり進むのがためらわれる所も。全般的に荒れている印象だ\n\n\n\n▼京都では自然や文化に触れながら市街地周辺の山を散策する「京都一周トレイル」が人気という。１９９３年からコース整備が進み、古都に新たな魅力が加わったようだ。小京都の異名をとる角館町の里山も散歩コースが整備されれば、観光地としての魅力に磨きが掛かるのではと思うことがある。百穂と同じく、古里の自然への愛着が何より深まることだろう。", "publish_date": "20200729"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽人は自分の仮説や信念を検証する際、無意識のうちにそれを補強する材料だけを集め、不都合な情報は遠ざける傾向があるという。この働きは「確証バイアス」と呼ばれ、偏った情報が時に判断を誤らせることもある。\n\n▼▽九州豪雨を目の当たりにし、自治体から配布されていたハザードマップを改めて見直した。自宅の場所はピンクの浸水想定区域。これまで浸水深は50センチと認識していたが、実際は「0.5～3メートル」だった。2階まで水に漬かる可能性を端（はな）から排除していたのが誤解のもとか。\n\n▼▽県内は28日、全域で大雨に見舞われた。雨雲は長く上空に懸かり、気象レーダーのデータを映す画面には、昼すぎから激しい降雨を示す赤や紫の区域が広がった。土砂災害警戒情報や避難勧告・指示を伝える緊急速報メールの着信音が鳴るたびに緊張された方もおられよう。\n\n▼▽河川の氾濫による家屋の浸水に加えて土砂崩れなどが相次いだ。雨は夜まで降り続いたため、一夜明けて実態が判明する被害もあろう。全国で多発する集中豪雨を教訓に、多くの県民が万が一に備えて適切な行動を取り、被害が最小限に抑えられることを願わずにおれない。\n\n（2020/07/29付）", "publish_date": "20200729"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072777469", "title": "地図で備える（７月２７日）", "text": "2020/07/27 10:26\n\n夏の観光シーズンを迎えた。今年はいつもと様子が違う。外出を控える人が多いかもしれない。自宅で過ごすのであれば、訪ねてみたい全国の名所や行楽地を地図で楽しむのはいかがだろう。 福島市が作 …", "publish_date": "20200729"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200729081648?c=39546741839462401", "title": "【7月29日付編集日記】先人のメッセージ ｜ 福島民友新聞", "text": "学校で昔教わった「大化の改新」と言えば、豪族蘇我氏が滅ぼされたクーデターだったが、今は少し違うらしい。中大兄皇子らに蘇我氏が討たれたのは「乙巳（いつし）の変」で、これがおなじみの645年。続いて行われた税制の整備などの政治改革を指して大化の改新と呼ぶそうだ\n\n▼改新が始まった7世紀中期は古墳時代の終わりの時期と重なっている。それまでの規模が大きい前方後円墳などに替わり、小規模な墳墓の集まり、群集墳ができるようになった\n\n▼郡山市内で発掘された群集墳をはじめとする県内の古墳などを紹介する企画展が同市の大安場史跡公園で開かれている。出土品などを通じて古里の歴史に理解を深めてもらうのが狙いだ\n\n▼会場には、鉄製で装飾の付いた大刀（たち）や精細なガラス製小玉などの出土品が並んでいる。施された独特な文様や技術からは、当時の中央政権の影響が推測されるという。本県の歴史を解明する鍵となるかもしれない\n\n▼大化の改新は、地方に置く役人の制度を整理し、交通の仕組みをつくるなどして、地方の政治の発展に一役買った。当時の文化が色濃く残る群集墳を見ながら、先人たちが後世に伝えようとしたメッセージに思いをはせる時間も悪くない。", "publish_date": "20200729"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/340362", "title": "仏壇とタブレット｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "仏壇とタブレット\n\n打ち合わせに授業、飲み会にスポーツの応援、そして記者会見。すさまじい勢いでビデオ会議システムが普及する。新型コロナウイルスは、人の集まる場を仮想空間に置き換えた▼大正大地域構想研究所・ＢＳＲ（仏教者の社会的責任）推進センターが、新型コロナの影響に関する寺院アンケートを実施した。結果からは、葬儀の簡素化や法要の中止・延期の実態が浮き彫りになった▼自由記述では、ビデオ会議システムを用いたリモート法要の実施があり、これに否定的な意見もある。コロナ禍でリモート法要の意義は認めつつ、檀家（だんか）に直接会わないと縁が薄れていくのでは、と不安な胸の内をのぞかせる寺院関係者もあった▼知人の60代の僧侶が自らの体験を語ってくれた。今春、義父の年忌法要でタブレット端末を用い、家の仏壇前と寺の本堂をつないだ。僧侶が寺で読経する姿を家で見て家族も唱和する。高齢の義母が非常に喜んでくれたという▼僧侶は思った。オンラインでの法要など考えたこともなかったが、これならば寝たきりでも、重い障害があっても参列できるではないか▼年忌法要は亡くなった親や配偶者ら大切な人を思い起こす場。そこに、置き去りになっていた人も“同席”できる。コロナを奇貨とし、新たな法要の在り方を考える。そのきっかけになればいい。", "publish_date": "20200729"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月29日(水)\n\n【いばらき春秋】\n\n冗談半分のつぶやきが思わぬ災厄を呼び込んだ。明治の初め、現在のつくば市でこんなミステリーがあったらしい\n\n\n\n▼関東三雷神(らいじん)の一つ金村別雷神社(同市上郷)を、近隣農家の主人が参拝した時のことだ。この主人、日頃から冗談を言っては周りを笑わすのが癖。雷神様への参拝でもつい言ってしまった。「おら家(げ)に寄ってよ。熱い茶の一杯も上げてえからよ」\n\n\n\n▼ある日、主人が畑仕事をしていると、空模様が急変。稲光に慌てて家の中に逃げ込むと、雷がすさまじい地響きと共に家を直撃。何とか無事であったが、落雷後なぜか土間にあった茶釜のふたが消えていた\n\n\n\n▼ふたはその後、家から離れた先の畑で見つかった。〈もしや雷神様が参拝の時の冗談を真に受けて本当に家にお茶を飲みに来たのか〉。主人は「茶釜(ちゃがま)雷神」の祠(ほこら)を建てて己の不明をわびたという(佐野春介著「大穂町の昔ばなし」より要約)\n\n\n\n▼何げない自分勝手なつぶやきが思いも寄らない事態を招くのは現代も同じ。ツイッターなどSNSによる誹(ひ)謗(ぼう)中傷だ。書き込んだ本人には一時の憂さ晴らしであっても、書かれた当人は案外真に受けて後々まで忘れない\n\n\n\n▼いつの時代も口は災いの元-。茶釜の雷神様もそう諭されるに違いない。(敏)\n\n\n\n", "publish_date": "20200729"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/229282", "title": "29【三山春秋】「思いっきり歌いましょう」。100人を...｜三山春秋｜上毛新聞ニュース", "text": "▼「思いっきり歌いましょう」。100人を超える早稲田大ラグビー部員らに声を掛けた後、斎藤直人主将が歌い出し、全員が肩を組みながら続く。歌は『荒ぶる』。早稲田大が大学日本一になった時にだけ、歌うことができる\n\n\n\n▼今年1月11日、新しくなった東京・国立競技場に響いた。前年12月の関東対抗戦で完敗していた宿敵・明治大を下し、11大会ぶりの『荒ぶる』だった\n\n\n\n▼本来ならば、こちらも特別な歌になったであろう。高校野球で勝利した後、選手が高らかに歌う校歌のこと。全国高校野球選手権群馬大会に代わる県高校野球大会は録音の音声が流れるだけだ\n\n\n\n▼新型コロナウイルス感染防止策の一環。観客を入れず試合を行うほか、小まめな消毒の徹底や円陣の自粛、素手でのハイタッチ・握手を控えるなど細心の注意を払う。長引く梅雨もあって「いつもの夏」と光景は少し異なっている\n\n\n\n▼『荒ぶる』は大学日本一のメンバーではなく、その年の最上級生だけが卒業後、冠婚葬祭の際に歌うことが許されるという。裏方を含めて共に懸命な努力を重ねたことを大事にするからに違いない\n\n\n\n▼球児が今年歌えなかった校歌。歌詞が伝える夢や希望、景色は卒業後もきっと糧になる。球児に限らず、やがて肩を組み「思いっきり」歌える日を信じて、今できる精いっぱいの高校生活を満喫しよう。", "publish_date": "20200729"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/28/48069/", "title": "2020年7月28日(火)", "text": "▼新規感染事例数と新規感染者数が県の定める指標を上回ったが、鈴木英敬知事の判断は「すぐに外出自粛や休業要請をする状況ではない」で、上回っていない四日前と同じ。急場に直面して何とも頼りにならない指標だが、こちらにＡⅠ（人口知能）が判断するシステムは構築できなかったか\n\n▼もっとも、限られた我が周辺だけの話だが、知事の判断を額面通りに受け取る向きはいない。緊急事態宣言明けを待ってましたとばかりに国が打ち出した観光支援事業「Ｇｏ Ｔｏトラベル」に知事も「ありがたい」と即応し、県内での宿泊を半額にする「みえ旅プレミアム旅行券」などのキャンペーン促進策を繰り出した\n\n▼第二波対策を講ずる段階ではないと言い続けた菅義偉官房長官が直前の17日、東京除外を発表して謝罪。呼応するかのように同日、知事も促進策を延期し「感染防止対策の徹底と観光業の再生の両方に全力を挙げたい」。矛と盾を売り歩く中国故事の商人を我が周囲は連想し、矛をより売りたいのだと笑うのである\n\n▼国はキャンセル料など、さらに足元がふらつくが、知事は持ちこたえる。緊急事態宣言解除後は感染者発表は事務方に委ねるとしていたが、「二日間で七人」「中学講師を含む」の〝非常事態〟にたまりかねたか、臨時記者会見を開いた\n\n▼移動自粛の言葉は使わず「極力控えて」。「市中感染が広がっている状況ではない」の評価は変えず、警戒感の形容詞に「これまでより多く」「大変に強い」\n\n▼「これまで」とは、さて、いつからか。第一波は天災、第二波は人災―。世間の評価である。", "publish_date": "20200729"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/791723.html", "title": "２０２０年７月２９日【大自在】｜静岡新聞アットエス", "text": "東京五輪・パラリンピックのエンブレム「組市松紋［くみいちまつもん］」の基になった幾何学模様の呼称は、江戸中期、歌舞伎役者の佐野川市松の袴［はかま］に用いられて流行した模様が由来とされる。役者はファッションリーダーとして時代の最先端にいた\n\n▼１９７１年、ロンドンで日本人初のファッションショーを開き、大成功を収めたのが、おととい訃報が届いた山本寛斎さん。７６歳だった\n\n▼ロンドンの成功当時２７歳。歌舞伎のお囃子［はやし］をアレンジした音楽、素早い衣装替え「引抜き」、一瞬にして衣装の色を変える「打［ぶ］っ返り」を応用した演出も評判に。歌舞伎の語源「傾［かぶ］く」の面目躍如。成功をきっかけにデビッド・ボウイさんら有名ミュージシャンから声が掛かるようになった\n\n▼だが、３年後のパリコレクションは不評に終わり、どん底に。再起を果たした後、「異端児」という呼称は〈侮蔑的だったニュアンスが、やがて称賛の意味に変わっていった〉と自著「上を向いて。」にある\n\n▼パワフルに、エネルギッシュに、山本さんは「人間讃歌［さんか］」をテーマに国内外で活躍した。庭園をプロデュースした浜名湖花博（２００４年）に際して、人間と自然を重ねてたたえ「いのちの讃歌」と本紙紙面で語っている\n\n▼山本さんが師事したコシノジュンコさんは「元気印の寛斎さんがいなくなると日本はより暗くなる」と嘆いた。それではいけない。山本さんは、挑戦し続けることで負のエネルギーが正に転換すると説いた。それを念頭に、緻密に並んだ組市松紋に見入ると、爆発の時を待つエネルギーの凝縮が感じられる。", "publish_date": "20200729"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n７月場所（がつばしょ）も佳境（かきょう）である。大関朝乃山（おおぜきあさのやま）の優勝（ゆうしょう）がちらついて来（き）たが、初日（しょにち）に横綱鶴竜（よこづなかくりゅう）が「腰砕（こしくだ）け」で遠藤（えんどう）に敗（やぶ）れた一番（いちばん）が忘（わす）れられない\n\n裾払（すそはら）いが空振（からぶ）りになって自分（じぶん）から倒（たお）れた。無残（むざん）な「独（ひと）り相撲（ずもう）」である。決（き）まり手発表（てはっぴょう）の制度（せいど）ができて以来（いらい）、横綱の「腰砕け」は初（はじ）めてだという。翌日（よくじつ）から休場（きゅうじょう）した。診断書（しんだんしょ）は右手（みぎて）をついた時（とき）の「靱帯損傷（じんたいそんしょう）の悪化（あっか）」とあったが、ひそかに思（おも）っている。あれは「腰砕け」のショックではなかったか\n\n年（とし）をとると何（なん）でもないと思っていた場所で転倒（てんとう）することがある。作家（さっか）の五木寛之（いつきひろゆき）さんが語（かた）っていた。「転（ころ）ぶと体（からだ）も痛（いた）いけど、精神的（せいしんてき）ショックの方（ほう）が大（おお）きい」。こんな所（ところ）で？体力（たいりょく）の衰（おとろ）えに自分が驚（おどろ）く。衝撃（しょうげき）は傍（はた）で見（み）るより深刻（しんこく）だ\n\n天下（てんか）の横綱と一緒（いっしょ）にしては失礼（しつれい）だが、わが経験（けいけん）からも推理（すいり）してしまう。腰砕けショックの大きさを。鶴竜も前代未聞（ぜんだいみもん）の決まり手に自己嫌悪（じこけんお）に陥（おちい）ったのではないだろうか。そして連想（れんそう）する。鳴（な）り物入（ものい）りでスタートしたコロナ対策（たいさく）が腰砕けになっていく政治（せいじ）の無残さを\n\nしかし、政界（せいかい）の横綱にはまだ腰砕けの自覚（じかく）もショックもなさそうだ。引退（いんたい）はまだ先（さき）のことか。", "publish_date": "20200729"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1133213", "title": "福井藩が寛文２（１６６２）年に発行…", "text": "福井藩が寛文２（１６６２）年に発行…\n\n【越山若水】福井藩が寛文２（１６６２）年に発行した藩札がある。発行年が分かる現存最古のものだ。福井市立郷土歴史博物館で開かれている企画展に展示されている▼福井藩最初の藩札は前年、４代藩主松平光通により幕府の許可を得て発行された。大火などからの財政難が理由だ。近年では福山藩で寛永７（１６３０）年に発行されていたことが文献上では確認されている▼福井藩の発行が呼び水となり、各藩が追従し発行が活発化する。「藩札の経済学」（鹿野嘉昭著）によれば、藩札は領国内で基本通貨として期待された紙幣と位置付けられる。いわば地域通貨だ。財政難を抱え続ける藩はなお多かったが、１９世紀に入ると商品経済の発達に伴い、藩札は国産品の領外販売といった藩専売制と結びつく▼幕府の金、銀貨は慢性的な供給不足だったらしく江戸、大坂、京都での流通が限界だった。藩札によって通貨が中央と地方ですみ分けられた。由利公正が江戸出張に際し藩より一分金を支給されるが、金貨を手にしたのは初めてだったという逸話もうなずける（稿本福井市史）▼さて、コロナ禍に直面す都道府県。貯金に当たる財政調整基金を取り崩し残高が急減しているようだ。福井市が豪雪で財政難に陥ったことは記憶に新しい。今後のコロナ対策費を見据えれば、地方自治体の財政に関し議論を深めておくことも肝要だろう。", "publish_date": "20200729"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200729110209?c=39546741839462401", "title": "コラム凡語：ワーケーション ｜ 京都新聞", "text": "ワーケーションという言葉は、2000年代に米国で生まれたそうだ。ワーク（仕事）とバケーション（休暇）を組み合わせた造語で、旅先などで休暇を取りながらテレワークをする働き方をさす▼菅義偉官房長官がおととい、そんな働き方を推進していく考えを政府の観光戦略実行推進会議で示した。自治体も昨年、全国組織を発足させており、普及に向けて盛り上げていくという▼うまくいけば、観光支援策「Go To トラベル」の利用掘り起こしや、テレワーク拡大につながり、一石二鳥になる。政府にすれば、そんな思惑もあるのだろうが、果たして広がる可能性はあるのかどうか▼そもそも、仕事を抱えてリゾート地に行っても休暇を楽しめるものなのか。見方によっては、休暇中も仕事をしなさいと言われているような気がしなくもない▼やはり休暇は休暇、仕事は仕事という区別があった方がいいという人も多いのではないか。旅先で仕事の生産性は上がるのか、旅費や宿泊費の負担はどうするのか、詰めるべきことはいろいろありそうだ▼先日73歳で亡くなった歌手の弘田三枝子さんは、ヒット曲「ヴァケーション」で四季折々の休暇の楽しみを底抜けに明るくうたった。もしワーケーションが歌になったら、そんな歌い方をされるかどうか。", "publish_date": "20200729"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013552194.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ある著名な米国詩人の言葉と聞く。「求めるなら助けは来る／しかし決して君の知らなかった仕方で」。人生とは何によって救われるか分からない。ファッションデザイナーの山本寛斎さんは昔、１冊の幕末小説に助けられた◆パリのショーがこけて借金を抱え、人も離れていった３０歳のころ、司馬遼太郎さんの「燃えよ剣」を手にとった。絶望のなかに道を開こうとした新選組副長、土方歳三の姿に自らを重ね、出直しを誓ったという◆奇抜というか大胆というか、目も覚める強烈な色彩と情熱的なスタイルは、少々くだけた表現ながら「ぶっ飛んでる」という褒め言葉がやっぱりよく似合う。世界のＫＡＮＳＡＩ、山本さんが７６歳で亡くなった◆幼くして両親が離婚した。色あせた安い学生服が恥ずかしくて、あるとき、黒の詰め襟に白のトレパン姿でキメてみた。ご本人は「カッコよくて目立った」と著書で回想しておられるが、周囲はたまげただろう◆他人と同じ服を着たってつまらないぞ。人の目は気にするな。おしゃれは内面を輝かすんだ。「おっ、きょうは違うね」と言わせてやろう。山本さんの金言をこうして連ねるだけで不思議だね、元気が出てくる◆よーし、きょうあたり一丁、思い切った装いでぶっ飛んでみるか。２０２０・７・２９", "publish_date": "20200729"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200729094556.html", "title": "猛威を振るう新型感染症。健康への懸念は…｜奈良新聞デジタル", "text": "猛威を振るう新型感染症。健康への懸念はもちろん、広く経済活動や社会全般に強い影響を与えており、日々の暮らしに息苦しさが募っている。\n\n\n\nここ最近は県内でも若い層の感染が目につくようになってきた。一概には言えないが気晴らしに外出した際、予防を怠ったのかもしれない。\n\n\n\n自粛一辺倒ではコロナ鬱(うつ)が心配。また反動で羽目を外し過ぎる危険性もあるから、適度に息抜きしながら、手軽で効果的な対策を継続していけるうまい工夫が求められる。\n\n\n\n個人だけでなく企業や組織も取り組まないといけない目標。そんな新しい暮らし方や働き方が、ウイズコロナという言葉で表現されている。\n\n\n\n高齢化問題では、それ自体を止められなくても許容可能な社会を目指す取り組みが始まっている。感染症対策も生活様式を変革させることで、新たな時代が開ける可能性を見たい。\n\n\n\n感染者の発生が引き続き高止まり、連休の影響も懸念されているが、一方では用心しながら行動した成果も正しく分析、評価しなければ。感染予防と社会活性化を両立するウイズコロナの実現に向けて。(松)\n\n\n\n", "publish_date": "20200729"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1036210/", "title": "「いただきます」は心の中で。机…：山陽新聞デジタル｜さんデジ", "text": "「いただきます」は心の中で。机は離し前を向いたまま。副菜を１品減らして配膳時間を短縮…。新型コロナウイルス対策で一変した学校給食の風景が、各地から届いた１学期だった▼黙々と箸を運ぶ子どもたちがけなげで気の毒になる。それでも友達と食を共にする喜びは格別なのだろう。長い休校を経て給食が始まった６月ごろ、「うれしい」「おいしい」という声が度々報じられていた▼そんな楽しい時間とも、しばしお別れだ。学期を延ばして学習の遅れに対応していた学校でも、そろそろ夏休みが始まる。そして例年問題となるのが、休みに入った途端に栄養が不足して痩せる子がいることである▼決して特殊な事例ではない。厚生労働省は先日、１８歳未満の７人に１人が貧困状態にあると公表した。２０１８年時点の調査だから、コロナ禍に直撃され、困窮家庭はさらに増えたのではないか▼こうした家庭を支える民間団体が、約３カ月続いた休校措置中、緊急会見で訴えていた。給食という命綱を失った親たちは自分の食事を１日１回にして食べさせたり、雑炊でかさを増して日々をしのいだりしている、と▼岡山県内でも宅配による食の支援や、活動を再開した子ども食堂が増えている。寄付などで取り組みを後押ししたい。窮屈なこの夏を、せめてどの子も元気に過ごせるように。", "publish_date": "20200729"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=666552&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "転校生と出会う。それは異文化体験でもある。言葉の抑揚が違っていたり、珍しい遊びを知っていたり。東京に住む８０代の女性は東広島市福富町の小学生だった７０年前、転校してきた少女から不思議な歌を教わる▲♪誰がつけたかあの日から／原子沙漠（さばく）のまちの名も…。「歌謡ひろしま」。物資不足の当時は音盤にならなかった幻の曲がこの夏、ＣＤとしてよみがえる。例の女性が７０年間、折に触れて口ずさみ、覚えていたのも手掛かりの一つというから面白い▲口ずさむ―。教室の休み時間、帰りの道草といった情景が浮かぶ。肩を並べ、唇から唇へ、歌の輪が広がる。譜面とにらめっこの合唱とは一味もふた味も違う思い出だろう▲「歌謡ひろしま」は公募の歌詞に、ＮＨＫの朝ドラ「エール」でおなじみの古関裕而（こせき・ゆうじ）が曲を付けた。新曲の発表時、広島市民全ての口に歌が浮かぶ日こそ「平和復興の日」とする古関の談話が見える。まさしく応援歌（エール）▲９年前の東日本大震災では、「くちびるに歌を持て」が被災地で歌われた。歌詞の元はドイツの詩で戦前、作家山本有三が訳した。♪くちびるに歌を持て／心に太陽を持て…。コロナ禍にも、ふさいでばかりいたくない。", "publish_date": "20200729"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595988787798/index.html", "title": "山陰中央新報社｜明けそうではあるが…", "text": "梅雨がようやく明けそうだ。週間天気予報を見ると３０日以降は太陽マークが続く。今月初めに熊本県南部を豪雨が襲い、家屋、道路被害に加え、５０人を超える人的被害も。九州北部、岐阜、長野県などでも大きな被害が出た。島根県でも江の川支流が氾濫。今年も浸水被害に見舞われた。いつになったら…と、暗い気持ちで空を見上げる日が続いた▼昨年の梅雨明けは７月２５日。それは過ぎてしまったが、過去最も遅かったのは１９９８年の８月３日。そこまでいかないだろう。今年の梅雨入りは６月１０日。昨年より１６日も早かった。以来、延々と雨空が続いた▼先の連休、スーパーマーケットに行ってびっくり。普段１００円台のサニーレタスが１玉３００円もしていた。松江市の青果市場によると、トマト、ホウレンソウは前年比２倍、キュウリも１．５倍の高値で推移している。日照不足で野菜の生育が悪いのだという▼梅雨明けとともに訪れる夏空。短くなったとはいえ楽しい夏休み。山登り、キャンプ、海水浴、旅行…。しかし今年は思い切り楽しめそうもない。新型コロナウイルス感染者が再び増加しているからだ▼（１）マスク着用（２）手洗い（３）「密」の回避－を実践したいが、新たな心配は熱中症だ。酷暑、炎天下でのマスク着用は息苦しく、長時間は持たない。こまめな水分補給や日傘の使用など、命を守る十分な対策をして乗り切りたい。（富）", "publish_date": "20200729"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13206", "title": "四季風", "text": "本来なら今ごろは自国開催のオリンピックに熱狂していたはずだ。収束が見えない新型コロナウイルスに豪雨災害、楽しみだった五輪も延期され、やるせない思いが募る ▼そのオリンピックだが、実は芸術とかかわりが深い。力と美を追求した古代五輪に始まり、１９１２年ストックホルム大会から４８年ロンドン大会までは芸術が競技に連なった ▼絵画、彫刻、音楽、文学などで美を競い合い、日本は２作品が３６年ベルリ・・・\n\n関連記事\n\n四季風 2020年07月28日 06時00分 今週半ば、やっと梅雨空に別れを告げることができそうだ。県東部の一部で土砂崩れがあったものの、大きな豪雨被害もなく、県内はたっぷりと恵みの雨を受けることができた ▼７月は植物がいちばん生命力の盛んになる季節だとされる。稲がぐんと伸びるのもこの時季だ。雨の恵みと強い日差しが最も必要とされるときだっ… 続きを読む\n\n四季風 2020年07月27日 06時00分 「さかい」（境・界）とは、物と物とが接する所。物事の分かれ目などと国語辞典にある ▼土地のくぎりめの意味なら、その人が住まうところ暮らし方で、村境、隣の家との境界などと使われるが、隣人とのストレスは避けたいので、境界線は忘れるようにしている“紳士淑女”も居よう ▼だが国境線となると、「わが国… 続きを読む\n\n四季風 2020年07月26日 06時00分 中学生の頃だったか。自転車で夜道を走行中にふと空を見上げると、緑色に輝く光が横一直線に流れ、すぐ消えたのを目撃したことがある。何だろうと不思議に思ったが、どこに連絡や確認してよいか分からず、それきりになってしまった ▼今のようにカメラが至る所で常時作動していて撮影に成功していれば、ちょっとした… 続きを読む\n\n四季風 2020年07月25日 06時00分 もし、新型コロナウイルス感染症が発生していなければ、今ごろは日本中がオリンピックに沸く４連休のさなかだっただろう。来年に延期になってもなくならなかった休日。夏の盛りなので海山などでレジャーを満喫といきたいところだが、そうもいかない ▼多くの人でにぎわう有名な場所は、感染予防で「３密」を避けるた… 続きを読む", "publish_date": "20200729"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「昭和の三大ばか査定」という大蔵省（現財務省）で語り継がれていた言葉があるそうだ。税金の無駄遣いが問題となる事業は少なくない。そんな事業を了承し、後に「三大」の一つと指摘される査定をしないよう職員に自戒させるのが目的らしい（岸宣仁著「検証 大蔵省崩壊」）▲\n\n無駄な予算措置は許されず、厳格に査定する必要がある。ただ査定段階で将来需要を見極められるとは限らず、結果論だけで評価できない面もあろう。だが甘い見通しで無用の長物をつくってはならない▲\n\n無用の長物とならないか心配していたが、回避できたようだ。政府が断念した地上配備型迎撃システム「イージス・アショア」である。数年後に配備されても急速に進む各国のミサイル技術に対応できないとの見方があった▲\n\nこちらの役に立ったかどうか判然としない事業はまだ続いていた。新型コロナウイルスの感染拡大防止策として、政府はこれから布マスク約８千万枚を介護施設などに配るという▲\n\n「アベノマスク」とやゆされた全世帯向けとは別の事業だが、素材や形状は同じだ。機能は市販の商品に見劣りする。いまさら手元に届いても困惑する人が多いのではないか▲\n\n普段は見かける機会も少ない政府のマスクだが、首相は使い続けている。取り組みというものは費用対効果を事前に精査して始めるべきだ。もう一つ大事なのは、後で問題に気付いたら続けず打ち切ることだろう。", "publish_date": "20200729"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/385331/", "title": "小社会 「黒い雨」判決｜高知新聞", "text": "小社会 「黒い雨」判決\n\n井伏鱒二の小説「黒い雨」を原作にした今村昌平監督の同名のモノクロ映画は、１９８９年に公開された。原爆が投下された直後の広島の惨状や、原爆症に苦しむ人々の恐怖、怒り、嘆きを丹念に、そして静かに描く。\n\n\n\n公開の年に井伏、今村両氏は対談している。今村監督は６０代だった。〈原爆やら放射能の問題が風化していくのは、戦争を背負って生きざるを得ない世代としたら、忘れっぽいのもいいかげんにしてくれという気持ち〉（筑摩書房刊「井伏鱒二全対談」）。映画に託した強い思いを監督はそう語る。\n\n\n\n「黒い雨」などの放射性降下物は原爆投下の数十分後から数時間、爆心地やその周辺に降ったとされる。だが、正確な降雨範囲は分かっていない。\n\n\n\nその「黒い雨」を浴びたとして、８０人を超す住民らが広島県などに被爆者健康手帳の交付を求めた訴訟の初めての判決が、広島地裁できょう言い渡される。\n\n\n\n住民らは、国が援護の対象とする「特例区域」の外で雨を浴びて被ばくしたとする。以前から降雨範囲の拡大を求めてきた。新たな範囲が司法の場で示されるだろうか。\n\n\n\n戦後７５年。時間の流れは早い。原告の最高齢は９０歳を超し、亡くなった方もいる。健康問題を抱え、日々不安な人は少なくないだろう。そんな不安に加え、〈風化していく…〉といった思いを強くする原告もいるに違いない。今村監督がメガホンを取って３０年以上がたつ。\n\n\n\n\n\n７月２９日のこよみ。\n\n旧暦の６月９日に当たります。みずのと とり 九紫 友引。\n\n日の出は５時１６分、日の入りは１９時０８分。\n\n月の出は１４時１５分、月の入りは０時１３分、月齢は８．４です。\n\n潮は小潮で、満潮は高知港標準で０時０５分、潮位１７０センチと、１４時０３分、潮位１４９センチです。\n\n干潮は７時１５分、潮位６４センチと、１９時１２分、潮位１１１センチです。\n\n\n\n７月３０日のこよみ。\n\n旧暦の６月１０日に当たります。きのえ いぬ 八白 先負。\n\n日の出は５時１７分、日の入りは１９時０８分。\n\n月の出は１５時２１分、月の入りは０時５３分、月齢は９．４です。\n\n潮は長潮で、満潮は高知港標準で１時１０分、潮位１６８センチと、１５時３７分、潮位１５８センチです。\n\n干潮は８時３１分、潮位５４センチと、２０時４４分、潮位１１７センチです。", "publish_date": "20200729"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/630402/", "title": "オランダ・アムステルダムで7年前…", "text": "オランダ・アムステルダムで7年前、当時55歳のサスキアさんに夫のみとり体験を取材した。末期がんの夫は自宅で彼女の腕に抱かれ息絶えたという。その傍らには家庭医が。夫が選んだのは薬物を注射されての安楽死だった\n\n▼「個」を重視するオランダでは安楽死が制度化されている。端緒は1971年のポストマ事件。ポストマ医師が病に苦しむ母を見かねてモルヒネを注射。殺人罪に問われた彼女の救済運動は高まり安楽死法施行の下地を成した\n\n▼それには六つの厳しい条件がある。（1）病の状況が耐え難く絶望的（2）他の解決法が全くない（3）家庭医に加え第三者の独立した医師が診察する－など\n\n▼日本で安楽死は認められていないが、オランダの条件に照らしてもこれは到底、安楽死でない。京都の筋萎縮性側索硬化症（ALS）の女性に頼まれ薬物を投与し殺害したとして、医師2人が逮捕された\n\n▼女性の父は「本人が選んだこと」と己に言い聞かせつつ「逝く方も残された方もつらい」と漏らす。父の嘆きも女性の苦悩もいかばかりか。サスキアさんの夫の安楽死を助けた家庭医も苦悩した。「ずっと診てきたあなたを死なせるのはつらいが、苦しむあなたを見捨てられない」と言い注射器を握ったそうだ\n\n▼筆者の耳に残るサスキアさんの言葉。「死にたくて死ぬ人などいません」。人の最期の選択はどうあるべきか。とてつもない命の重みに立ちすくむ。", "publish_date": "20200729"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200729100650?c=39546741839462401", "title": "熱戦続く ｜ 長崎新聞", "text": "九回表に押し出しで勝ち越し点を挙げて最後の守り。さあ、あとアウト三つ－。昨日の夕方、仕事そっちのけで中継の画面に見入ってしまった。熱戦が続く県高校野球大会▲懐かしいわが母校、勝てば39年ぶりのベスト4だ。野球部のみんなが帰宅部の筆者を甲子園に連れて行ってくれた「あの夏」以来の快進撃らしい。あ、年齢がバレる▲それはさておき九回裏。波佐見高の先頭打者が試みたセーフティーバントは当たり損ねの小フライになった。ふわふわと力なく上がった打球は、しかし、野手の届かない所にぽとんと落ちる。これがドラマの始まりだった▲この走者が二塁に進み、適時打でまず同点。さらにピンチは続き、決勝打がキンと金属音を残して外野の間を抜けていった。あっ。思わず声が出た▲今年の高校野球、県大会を勝ち進んだ先に甲子園への切符はない。それでも、さっきまでのナイスゲームが、負けた瞬間に「最後の試合」になる重さはいつもの夏と同じだ。勝利の女神の気まぐれや魔物のいたずらも健在▲ところでこのゲーム、実は印象に残ったのは、強い雨で水浸しになったダイヤモンドをせっせとスポンジで乾かす試合前の運営補助の生徒の姿だ。ほら、野球できるよ－そんな声が聞こえる気がした。予報の通りなら梅雨明けも近い。（智）", "publish_date": "20200729"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/554159", "title": "", "text": "神奈川県を中心に飲食店を展開する湯澤剛（ゆざわ・つよし）さんは大手企業に勤めていた３６歳の時に父が急逝し、４０億円の負債を抱えていた父の会社を継いだ。どん底の日々に負けず、１６年かけて借金を返済、会社を再生した。その体験を振り返る自著で最も言いたかったことは「あきらめずにコツコツやれば必ず道はひらける」という信念だろう◆言うほど簡単ではない。湯澤さんはある日、地下鉄のホームに入ってきた電車に吸い込まれそうになった。追いつめられてはいても、決して死のうとは思わなかったのに、である。「本当に行き詰まると、人間の身体というのは自分の意思に関係なく動くことがある」と記す◆置かれた状況は違うにしても、今、耐えられないような苦しみを抱えている人がいるかもしれない。県内の昨年の自殺死亡率（人口１０万人当たりの自殺者数）が２年連続で悪化し、９年ぶりに全国平均を上回った。今後はコロナ禍による景況悪化も心配されるという◆つらく苦しいことに必ず立ち向かう必要はないが、どうしても前に進まなければならない時、求められるのは覚悟であり、「自分をあきらめないこと」だろう◆常に前向きな言葉を口にしていたという湯澤さんが言う。「それが不可能かどうかは、立ち上がってみてからでないと分からない。もう一度立ち上がってみませんか」（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200729"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123372", "title": "新人は「ウイスキー」で練習を... | 南風録 | 南日本新聞", "text": "新人は「ウイスキー」で練習を－。アルコールに強くなれ、という意味ではない。声に出すと口角が上がり、好感を持たれる表情が生まれるそうだ。\n\n社会人のマナーを取り上げた本紙記事で、鹿児島市の人材派遣会社代表の宮之原明子さんが第一印象の重要性とともにアドバイスしていた。新しい組織に入れば、周りから良く見られたいのが人情に違いない。\n\n鹿児島県知事としてきのう、一歩を踏み出した塩田康一さんは県庁職員にどんな印象で迎えられただろうか。登庁時のセレモニー、就任式、初めての会議…。ぎっしり詰まった日程をそつなくこなしたように見えた。\n\n就任会見では予定時間を超えても、多岐にわたる質問に一つ一つ答え続けた。資料を持たずに堂々と受け答えする姿と言葉の端々に、行政経験が豊かな元経産官僚の顔がのぞいた。\n\nとはいえ、コロナ対策のほか、九州電力川内原発の運転延長問題、県都の再開発計画など県政の課題は山積している。「何でも自分でやろうとは思っていない」と会見で述べた通り、職員の力をうまく活用してもらいたい。\n\n宮之原さんによれば「黙って言うことを聞け」タイプに若い世代はついてこない。笑顔を無理強いする気はないが、選挙戦で見せたポロシャツ姿のように、胸襟を開いて接すれば職員の信頼を得られよう。県庁の力を結集するのもまた、知事の大切な役目である。", "publish_date": "20200729"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1164321.html", "title": "＜金口木舌＞五輪の夢", "text": "先日、ＮＨＫの衛星放送で１９６４年の東京五輪の記録映画を放映していた。しばらく画面を見ていて、ようやく気付いた。新型コロナウイルスの感染拡大がなければ今回の東京五輪の開会式を迎えるはずだった\n\n▼映画の総監督は「ビルマの竪琴」や「野火」などの名作を生んだ市川崑さん。脚本に詩人の谷川俊太郎さんが参加している。男子マラソンの円谷幸吉選手の力走など印象深い場面が続き、じっくり見入った\n\n▼「芸術か記録か」という論争を呼んだ映画は「人類は４年ごとに夢をみる。この創られた平和を夢で終わらせていいのであろうか」という字幕で終わる。この問い掛けから目をそらしたくなる\n\n▼東京五輪以降も戦争や地域紛争が続いた。政治とオリンピックの関係も厳しく問われた。テロで選手が犠牲となったこともある。平和を創る難しさと、そのもろさを私たちは実感してきた\n\n▼映画の冒頭、沖縄の聖火リレーが出てくる。復帰運動の高まりの中で迎えた聖火が象徴する「本土との一体化」の願いはゆがめられていく。復帰後も基地は残り、平和と夢のともしびは遠ざかった\n\n▼来年に延びた五輪に向け、大会組織委員会は「一年後へ。一歩進む。＋１（プラスワン）」という映像メッセージを発した。56年前の問い掛けと向き合い、平和を創る五輪の実現に向けてしっかりと歩む１年にしたい。", "publish_date": "20200729"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/606739", "title": "［大弦小弦］詰め替え用の怪", "text": "スーパーの食器用洗剤売り場に長居する人はあまりいないだろう。でも、詰め替え用をかごに入れようとした時、「約２回分」という表示の下に小さく「１回分は本体の約８分目です」と書かれているのが気になってしまった\n\n▼そうすると、「約７回分」の大きな詰め替え用も実際に入っているのは本体の「５・６本分」ということになる。これは誇大広告ではないのだろうか\n\n▼思っていたより量が少ないので、詰め替え用がお得かどうかも怪しくなってきた。計算してみると、この店では本体より１００ミリリットル当たり６円安いだけだ。「むむむ」。店頭でスマートフォンを握って計算する姿はさぞ不審だっただろう\n\n▼大手メーカーに聞いてみた。出荷段階では詰め替え用を割安にしている。ただ、メーカーや流通各社の戦略で本体が割安になることもある。「競合製品もあり、まずは本体を手に取って試してもらう狙いがある」と事情を説明する\n\n▼詰め替え用は本体に比べて容器が簡素で、プラスチックごみの削減にもなる。市場でのシェアは何と８割を占めるという。消費者は手間暇かけてまじめに詰め替えている\n\n▼レジ袋の有料化も始まった。本体を次々に買い替えた方が割安になるような価格設定は、やはりおかしい。メーカーや流通各社には、ごみ削減に向けた姿勢を示してほしい。（阿部岳）", "publish_date": "20200729"}
]