[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/683803/", "title": "＜卓上四季＞盗泉の油：北海道新聞 どうしん電子版", "text": "のどが渇いても盗泉という名の泉の水は飲まない。孔子の故事にちなんだ「渇しても盗泉の水を飲まず」とのことわざは少年の頃、漫画「巨人の星」で知った▼主人公・星飛雄馬のライバル左門豊作は幼いきょうだい５人を養う苦労人。兄の恩に報いようと５人は星の「消える魔球」の秘密練習を隠れて偵察し、報告しようとする。左門はこの言葉を発し、野球は戦争ではない、スパイというひきょうな手を使ってでも勝てばいいものではないと説いた▼", "publish_date": "20220522"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220522khn000001.html", "title": "河北春秋(5/22)：鹿折川上流域の瀬音を聞きながら山道を登る… | 河北新報オンラインニュース", "text": "河北春秋(5/22)：鹿折川上流域の瀬音を聞きながら山道を登る…\n\n鹿折川上流域の瀬音を聞きながら山道を登ると、閉鎖された坑道入り口にたどり着く。気仙沼市の鹿折金山跡。周囲にはトロッコの軌道跡や鉱石を投棄した「ズリ山」も点在する。かつて人々が情熱を傾けた「夢の跡」だ▼「モンスターゴールド」の異名を取った世界最大級の金鉱石が１９０４年、ここで産出された。重さ２・２５キロ、金含有率８３％。通常は鉱石１トンで耳かきですくうほどしか金が採れないというから、まさに規格外だ▼当時米セントルイスで開かれた万国博覧会に出展され注目を集め、その後行方不明に。日露戦争の戦費調達に使われた可能性もあるという。かろうじて６分の１の塊が産業技術総合研究所地質標本館（茨城県つくば市）に保管されている▼幻の輝きを再現しようと今春、気仙沼市観光協会が発見時の推定模型を作った。残った写真などを手掛かりに金箔（きんぱく）などを貼って仕上げた外観は実にリアル。鹿折金山資料館で公開している▼マルコ・ポーロが東方見聞録で紹介した「黄金の国ジパング」は有数の産金地だった奥州の歴史と深く関わる。鹿折金山は半世紀前に閉山したが、人間の体で言えば額程度の面積しか採掘されていないとか。今も「怪物」が眠っているのでは－。金価格高騰の折、想像するだけで胸が高鳴る。（２０２２・５・２２）", "publish_date": "20220522"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220522AK0017/", "title": "北斗星（５月２２日付）｜秋田魁新報電子版", "text": "月光仮面、仮面ライダーなどマスク（仮面）をした正義の味方は数多い。海外でも快傑ゾロ、バットマンなどの例がある。この場合は、顔を隠すこともさることながら「変身」が重要なのかもしれない\n\n\n\n▼本県でマスクをした代表は男鹿市のナマハゲだろう。同市の高齢者から「ナマハゲは神様だから面をかぶれば自然に心が高ぶり、体も動いて声も出るようになる」と変身の心理を聞いたことがある\n\n\n\n▼コロナ禍が始まって以来、定着したのが感染症予防のマスク。あくまでウイルスから身を守るのが目的だが、顔が隠れるところは共通する。今ではマスクを外して素顔を出すのに抵抗を覚える人もいるという\n\n\n\n▼政府は屋外で会話がなければマスクの着用は不要などとする考え方を示した。屋内でも人と２メートル以上離れ、会話がなければ要らない。人混みや会話の場面では屋外でも着用が望ましい―。当面は常時マスクを持ち歩き、状況に応じて着脱する必要がありそうだ\n\n\n\n▼昨日の昼、秋田市のＪＲ秋田駅前周辺の歩行者は大半がマスクをしていた。顔を隠したいというより、着脱の判断が難しくて着けた方が何かと安心なのかもしれない。オミクロン株の流行が続き、全国的にまだ昨夏より感染者が多いのも事実。専門家は基本的感染対策の重要性は変わらないとする\n\n\n\n▼ただ大型連休後２週間で新規感染者数は連休前より減少傾向。コロナ禍の出口が見えてきたと期待したい。表情豊かな素顔で自然に生きられるのが一番だ。", "publish_date": "20220522"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽山形市出身の教育者無着成恭（むちゃくせいきょう）さんの青春は戦争のただ中にあった。山形中学時代は群馬県の軍需工場に動員された。師範学校に入ってからは庄内に赴き、燃料油の原料となる松の根を掘った。終戦の日も庄内で迎えた。\n\n▼▽戦後、価値観は百八十度変わる。それまで18年、軍国教育を叩（たた）き込まれていた無着さんは気付いた。「自分の生き方は自分で考える時代になった。その力を子どもにつけてやるのが教育だ」。赴任先の山元中（上山市）で実践した成果は学級文集「山びこ学校」に結実した。\n\n▼▽俳優渡辺えりさんの父正治（まさじ）さんも教師として同じ時代を生き、山形市で95年の生涯を閉じた。会葬者に手渡した「お礼の言葉」でえりさんが綴（つづ）っていた。父は東京の軍需工場で働き、九死に一生を得る。終戦後は教育の大切さに思い至り働きながら山形大に入り先生となる。\n\n▼▽教え子たちを愛した分、慕われもした。「尊敬する人」として1位シュバイツァー、2位は渡辺先生と挙げられたほどだった。「格差や差別のない平和な世の中を希求していた」とえりさん。戦中戦後を生き抜いた人々の軌跡は、未来への道標ともなる。忘れてはなるまい。\n\n（2022/05/22付）", "publish_date": "20220522"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220522-705485.php", "title": "【５月22日付編集日記】なりすまし詐欺", "text": "将棋は一つの場面で約８０通りの可能性があるといわれる。羽生善治九段はその中から瞬時に二つ、三つに絞り込んだうえで最終的な手を決めている\n\n▼頼みは直感。長年の対戦や研究の蓄積が、思考の過程を経ることなく最善手に導いてくれるという。この感覚を、ある場所から突然ジャンプして回路がつながるようなものだと説明している（「直感力」ＰＨＰ新書）\n\n▼県警によると、昨年、県内で発生したなりすまし詐欺の被害総額は約２億６７００万円。件数は前年より減ったが、１件当たりでは約２２６万円と３割以上増えている。被害者の９割近くが、６５歳以上の高齢者だ\n\n▼「介護保険の還付金がある」「あなたのキャッシュカードが犯罪に使われている」―。犯人は行政や金融機関を名乗り、もっともらしい話で相手を信用させようとする。手口は新聞や県警だよりに紹介されている\n\n▼普段からそれを心に留めておくのが一番。電話の近くに貼っておいてもいい。話を聞いた瞬間に怪しいと感じ、家族や警察に相談する最善手を打てる。直感力を磨くことで卑劣な犯罪に対抗しよう。今年のみんゆう世相川柳から一句。「騙されてなるか茶の間に鳴る電話」（相馬市・立谷猛さん）。", "publish_date": "20220522"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/591268", "title": "「ちょーでー」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「ちょーでー」\n\n「いちゃりばちょーでー」とは沖縄の方言で、「一度会えばみんなきょうだい」。元沖縄栃木県人会長の小林文男（こばやしふみお）さん（73）は今年移住49年となるが、その言葉に甘えないよう自戒してきたという▼南河内町（現下野市）出身の小林さん。沖縄の本土復帰を記念した国際海洋博覧会の準備に携わったことが、契機となった。現在、那覇市などで設計事務所やホテルを経営する▼沖縄は戦後も長く米国の施政下にあり、１９７０年代は産業や社会インフラで本土とは大きな差があった。街づくりに自分の技能を生かしたい－。無我夢中で働いたという▼先の大戦で、当時の県民の４分の１が犠牲になった爪痕は今も残る。国土面積のわずか０・６％の県土に、在日米軍施設の７割が集中する。これに伴う悲惨な事件、事故が相次ぐ▼小林さんは事業を通じ自立の歩みに貢献することを心掛けてきた。基地問題という重い現実がある。しかし観光をはじめ地場に産業が着実に育つことで、沖縄は魅力を生かした文化や芸術などの発信でアジアの拠点になれると、未来を見据える▼「ちょーでー」と、沖縄には身内のように親しまれる居心地の良い風土があるという。だが同時に「いまだ癒えていないしこりのようなものがある」とも。復帰50年の節目を単なる祝賀に終わらせてはならない。", "publish_date": "20220522"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/118697", "title": "2022/05/22【三山春秋】次代を担う起業家を発掘する...", "text": "▼次代を担う起業家を発掘する「群馬イノベーションアワード2022」の関連イベント「群馬イノベーション会議」が前橋市で開かれ、スターバックスコーヒージャパンCEOの水口貴文さんが講演した\n\n▼企業もそこで働く人も共に成長することを目指しつつ、地域への貢献や環境保全に配慮している店舗運営などを紹介。その中で大切にしているキーワードを挙げた\n\n▼一つは諦めないこと。どんな事でも最初からうまくいくとは限らないが、何度でも挑戦する度に課題を改善でき、いつかは成功する。「こだわり、やり切ることが大切」という。もう一つは創造性。「人と同じことをして同じ分野で競争するより、新しいマーケットを作り出すべきだ」と語った\n\n▼イベントに参加した企業経営者や起業を志す人に向けた言葉だが、サラリーマンや主婦、学生など、さまざまな人たちへのエールと捉えても良さそうだ\n\n▼言われたことを忠実に実行しているだけでは、変化の早い現代社会を生き抜くことは難しい。従来のやり方にとらわれず、新しい方法を模索していくという考え方の下、諦めずに工夫を重ね、挑戦していくことが必要だ\n\n▼多くの人たちに実践してもらうには、私たちも変わらなければならない。挑戦を積極的に評価し、失敗しても非難したり、とがめたりするのではなく、そこからの学びや前進を応援する。そんな寛容さを持ちたい。", "publish_date": "20220522"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/64800", "title": "新潟日報デジタルプラス", "text": "今春、没後３０年を迎えたシンガー・ソングライターの尾崎豊は、昭和５０年代が終わろうとしていた１９８４年の暮れ、新潟市でコンサートを開いている。１８歳でデビューした翌年のことだった\n\n▼小雪が舞う中、今はなき新潟市公会堂の前には入場を待つ列ができた。当日券も売られていた。「１０代のカリスマ」などと言われるようになるのはまだ先のこと。アルバム「十七歳の地図」の楽曲を中心に叫ぶように歌った\n\n▼大人たちへの抵抗や自由への渇望を、等身大の歌詞で言語化してくれた歌い手だった。「今のままの自分でいいのか」「あらがってみろよ」。そんなメッセージが多くの中高生の胸をうずかせた\n\n▼没後３０年で軌跡を振り返る追悼企画がさまざま組まれた。生き急いだ人生だったのか。覚せい剤取締法違反で逮捕されるなど身を落としもした。９２年に２６歳で早世すると、葬儀には４万人が全国から訪れた\n\n▼今どきの中高生が、かつての若者たちのように共鳴するとも思わない。けれど、身なりや思考はスマートになったように見えても、不安定だったり、向こう見ずだったりする青年期の実像はきっと昔も今もそれほど変わらない\n\n▼成人年齢引き下げで、１８歳から大人の自覚や責任が求められるようになった。今月の知事選で、初めて選挙権を行使する人もいるだろう。大人になる過程で、自分自身や社会の不条理を正視し、迷ってもがく時間が担保されていることを願いたい。そうした時間に寄り添ってくれる歌があるといい。", "publish_date": "20220522"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/22/75534/", "title": "2022年5月22日(日)", "text": "▼一見勝之三重県知事が、地方の自立的な行財政運営支援や防災強化予算などを関係省庁に要望した。恒例の活動だが、名称が国家予算要望から「国への提言・提案」に変わったのは北川正恭元知事のいわゆる北川改革からではなかったか\n\n▼国のメニューから県が施策を選ぶ時代は終わった、これからは地方が国に提言して実現していく時代だとか何とかで今の名称にした。実際どうだったかの評価は身に余るが、職員らは意気軒高で、県の施策が国に反映されたとか、国の職員から詳細な聞き取りがあったなどと鼻息を荒くしていたものだ\n\n▼それから四半世紀強。今回は、提言・提案のかけらも見当たらない。金子恭之総務相との面談では地方一般財源の充実や臨時財政対策債の発行縮減などを求めた。要は、お金をくださいということだろう\n\n▼財務省でも当然同じ。自民、公明両党幹部にはＧ７（主要国首脳会議）関係閣僚会合の県内誘致への協力要請だけ。県の目玉施策への理解を求めるなどは、無い物ねだりに違いない\n\n▼金子総務相は一見知事の要請に大きくうなずいたらしい。「なるべく臨時財政対策債に頼らないよう、しっかり（一般財源を）確保したい」。古巣での顔を立てたのかもしれない。その上で「デジタルやグリーンにもしっかり取り組んでほしい」。県のデジタルはすっかりトーンダウンし、軽自動車のグリーン化特例が制度改正で電気自動車に限定されたことなどはろくに周知もしていない\n\n▼金子総務相は、知ってか知らずか。してくればかりでなく、やることもやってよと言っているようでおかしかった。", "publish_date": "20220522"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220522213135.html", "title": "誰が捨てたのか、川辺の雑草に絡まるビニ…｜奈良新聞デジタル", "text": "誰が捨てたのか、川辺の雑草に絡まるビニール袋。間もなく本格的な出水期を迎えて水量が増えれば再び流れに乗り、やがて海へと消えて行く。\n\nそんなプラスチックごみの削減、環境保全が改めて注目されている。レジ袋の有料化から2年。今年4月にはプラ資源循環法が施行された。\n\nキーワードは3R+Renewable。プラごみ発生を抑制するリデュースと繰り返し使うリユース、再生利用するリサイクル、そして再生可能な資源に替えるリニューアブル。\n\n要は行政や事業者、住民が協力して暮らしに不可欠なプラスチックの資源循環を促進、ごみ化による環境の破壊を防ごうという取り組みだ。\n\n海洋汚染は深刻で、関西広域連合の調査によると大阪湾に沈んでいるレジ袋は約300万枚。全世界では毎年800万トンのプラごみが新たに海に蓄積され続けているという推計も。\n\n県内の河川美化は進んでいるが、最近はコロナ禍で地域の清掃活動も滞りがち。ポイ捨て厳禁はもちろん風雨によるごみ散乱にも注意を。今月30日はごみゼロデー。改めてプラごみ問題と向き合いたい。(松)", "publish_date": "20220522"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1264465/", "title": "この時季、道すがら目にする木々…：山陽新聞デジタル｜さんデジ", "text": "この時季、道すがら目にする木々の葉はわき立つような生気に満ちている。まるで体中の筋肉が隆々と盛り上がっているようでもある▼少し遠くに見える山の青葉もあふれんばかりに茂っている。芽吹きの頃の春の季語「山笑う」から、まさに夏の季語「山滴る」となった姿がまぶしい▼そんな景色を眺めていたら、軽やかに宙を舞うツバメたちが視界に飛び込んできた。大空に筆記体を描くように、上へ下へと自在に飛び、急な方向転換もお手のものだ▼害虫を食べる益鳥としても知られる。「日本中のツバメがその年に捕食する害虫を人間がとるとしたら、８万６千人が２００日間、毎日働き続けなければならない。巨額の税金を軽減してくれている」。かつての愛鳥週間のしおりは、働き者ぶりをそんなふうに紹介した（大田真也著「ツバメのくらし百科」）▼いまは子育てに真っ最中の頃である。必死な様子で羽ばたきを続けるツバメも見かける。巣立って間もない幼鳥かもしれない。ツバメは春の季語だが、ツバメの子となると夏だ。〈飛び過ぎていのち落とすな燕（つばめ）の子〉福田甲子雄（きねお）。飛べるのがうれしくてならない子ツバメたちを詠んだのだろう▼きのう、二十四節気の「小満」を迎えた。万物が成長し、天地に満ち始める頃とされる。万緑や子ツバメに、元気を分けてもらうのもいい。", "publish_date": "20220522"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/167459", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "反戦歌を初めて書いた作詞家、阿木燿子（あき・ようこ）さんのインタビュー記事をきのう本紙で読んだ。つけた曲名が「River・2022」。世界の行く末を案じる歌詞はなぜか、川に問いかける▲いにしえの文明の多くに母なる大河がある。飲み水をはじめ、魚や貝などの糧をもたらしたからだ。洪水で流れが変わると、争いの火種にもなった。好敵手の「ライバル」は、元は「川の向こう岸に住む人」を指す言葉だと聞く。川は汗や涙、時には血ものみ込んできたのだろう▲ロシアによるウクライナ侵略で目の当たりにしたのも、国境の川を挟んでの攻防だった。もはや相いれない「世界の宿敵」では…。北の大国を見る目は変わり、地球の隅々へと広がりつつある▲21世紀の今、「ライバル」が目の敵を意味した時代へと後戻りするのだろうか。川の両岸に渡される橋がなくなれば、行き来は途絶えてしまう。今はとても見通せないとしても、いつか心に橋の架かる日が待たれよう▲阿木さんの仕事は、曲をもらって始まる場合が大半という。歌詞はメロディーに息吹を与え、人々が口ずさむ力となる。重苦しく、よどんだ時代の川に「架け橋」となる歌はいくら多くてもいい。", "publish_date": "20220522"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/211312", "title": "明窓・国会の本気度を疑う", "text": "１８日にあった参院憲法審査会は、改憲による合区解消について各党の意見の相違が浮き彫りになった。都道府県代表の位置付けや選挙制度の在り方を巡って交わらない議論が続き、国会の本気度を疑った▼「鳥取・島根」「徳島・高知」の４県で合区導入を決めた２０１５年、改正公選法の付則で「１９年の参院選に向けて選挙制度を抜本的に見直す」と約束した。にもかかわらず、目標から３年過ぎても前進する気配はない。憲法審で合区がテーマになったのも今回が初めてだった▼自民党が憲法改正による解消を訴える一方、他党は法改正やブロック制導入を主張し、日本維新の会は「合区解消は必要ない」と断言。党利党略の感は否めなかった。「憲法改正をメインとしつつ、法改正も辞さない覚悟で一日も早く合区解消に向けた具体的な議論に入るべきだ」―。鳥取・島根合区選挙区選出の舞立昇治議員は焦りを隠さなかった。対象県では投票率の低下など有権者の不満が横たわる▼交わらない議論をどう前進させるべきか。まずは夏の参院選で各党が選挙制度の在り方を公約に掲げて全国各地で訴え、審判を受けるべきだ▼合区の導入は人口の東京一極集中による「１票の格差」拡大が背景にある。格差是正は選挙制度改革だけでなく地方分散型社会の実現でも可能で、並行した議論が必要だ。正面から難題に向き合う姿勢が政治に問われている。（吏）", "publish_date": "20220522"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nもし神様が私を長生きさせてくださるのなら、私は世界と人類のために働きたいのです―。日記にこうつづったアンネ・フランク。第２次世界大戦中、ナチス・ドイツのユダヤ人迫害により１５歳で亡くなった少女だ。\n\n１３歳の誕生日に父親から贈られた日記帳をキティーと呼び、心の友とした。その後始まった２年に及ぶ隠れ家生活。それを冒険と記し、恐怖におびえながらも快活にたくましく生きようとした。作家を夢見ていたというアンネ。生きていたら…と思わずにはいられない。\n\nそんな人生をほうふつさせるような花だ。アンネのバラ。赤色のつぼみから、開花するとオレンジ、クリーム、ピンクへと変化する。ベルギーの園芸家が開発し、「アンネの形見」と名付け、家族で唯一生き残った父オットーに贈ったという。\n\n今治市の聖イエス会カルバリイ教会では、そのバラが見頃を迎えている。２０１０年に広島県福山市のホロコースト記念館から８株を譲り受け、平和のシンボルとして丹精。今年は４３株まで増えた。\n\n折しもロシアのウクライナ侵攻からまもなく３カ月。プーチン大統領は「ナチズムとの戦い」と自らを正当化するが、子どもまで犠牲になる非道な行為に大義はない。\n\n「アンネの日記」は出版から７５年、日本にバラが贈られて５０年。「同情するだけでなく平和をつくるために何かをする人になって」。娘を思い、伝え続けた父の願いを、今こそ胸に刻みたい。", "publish_date": "20220522"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/565836", "title": "小社会 皇帝の少子化対策", "text": "市民社会の成熟が少子化につながる傾向は、古代ローマ帝国のころからあったらしい。作家の塩野七生さんは「ローマ人の物語」で「子を産み育てることの他に、快適な人生の過ごし方が増えた」と背景を分析する。\n\n\n\n初代皇帝アウグストゥスも少子化には随分と頭を悩ませたようだ。指導者層のキャリア形成で既婚者や子持ちを優遇したり、子や孫の多い老人を顕彰したり。税や相続で独身者が不利な法律までつくったというから、まさにあの手この手。\n\n\n\n子ども政策の司令塔となる「こども家庭庁」の設置法案が衆院を通過し、今国会で成立する見通しだ。来年４月に発足して少子化や虐待、貧困などの課題に取り組むという。子どもを大切にする社会づくりに異論のある人はいまい。\n\n\n\nただ、どれも重い課題だ。政府が長年取り組んできた少子化問題もなかなか好転しない。女性１人が生涯に産む推定人数「合計特殊出生率」も回復の軌道に乗らず、２０２０年生まれの赤ちゃんは統計上最少の約８４万人まで減った。\n\n\n\n岸田政権は施策充実へ「予算倍増」を掲げるが、肝心の財源は不透明なまま。文部科学省が所管する教育などとの、省庁間の垣根も残る。子育て世代の賃金伸び悩みも避けては通れないテーマだろう。\n\n\n\n子どもを望む人が産み育てやすい環境にどうつなげるか。組織をつくっても成果が上がらなければ「実績」とは言うまい。皇帝もうなる妙案はありやなしや。\n\n\n\n\n\n５月２２日のこよみ。\n\n旧暦の４月２２日に当たります。きのと ゐ 六白 先勝。\n\n日の出は５時０１分、日の入りは１９時０４分。\n\n月の出は０時３０分、月の入りは１０時５６分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で４時４８分、潮位１０９センチと、１７時１３分、潮位３８センチです。\n\n満潮は９時５４分、潮位１４６センチです。\n\n\n\n５月２３日のこよみ。\n\n旧暦の４月２３日に当たります。ひのえ ね 七赤 友引。\n\n日の出は５時０１分、日の入りは１９時０５分。\n\n月の出は１時０８分、月の入りは１２時０４分、月齢は２２．３です。\n\n潮は小潮で、満潮は高知港標準で０時３８分、潮位１５１センチと、１１時３０分、潮位１３６センチです。\n\n干潮は６時２５分、潮位１０３センチと、１８時３０分、潮位５１センチです。", "publish_date": "20220522"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/927099/", "title": "「幸福度」1位の小国の選択", "text": "公共施設の「全面禁煙」どう考えますか？\n\n佐賀県が健康づくりの一環で取り組む県庁舎敷地内の全面禁煙を巡り、賛否が割れています。公共施設の全面禁煙について、あなたの考えをお寄せください。佐賀県外の方ももちろん回答可能です。", "publish_date": "20220522"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220522112128?c=39546741839462401", "title": "五月の空へ ｜ 長崎新聞", "text": "ウクライナの子どもの犠牲や孤児のニュースに触れ、35年前に亡くなった旧福江市生まれの詩人入江昭三さんを思いだした▲戦時中、日本の勢力下にあった中国の街などで暮らしたが、米軍の空襲で家も学校も焼かれ機銃掃射に追われた。終戦で難民収容所に入ったが母と幼い妹を亡くし孤児に。12歳で引き揚げ船に乗り、やがて被爆地長崎にたどり着く▲「飢餓と彷徨（ほうこう）と修羅の砂漠に/渺茫（びょうぼう）と流れるものは何か/大地を貫き/極北に向う星影の歴史の終焉（しゅうえん）はいつか」（不帰河（ふきがわ））。戦争を繰り返す人間の愚かさを突く作品は数多い▲先の大戦で日本の孤児は12万人超。戦争は弱者から犠牲にしていく。そして今も－。侵攻から3カ月がたつ。どうすれば終わるのか。私たちは日々繰り広げられる圧倒的暴力を新聞やテレビ、ウェブで確かめながら暮らしている▲本日の本紙9面「ペンシル 詩の世界」は、雲仙市の吉田美和子さん作「五月の空へ」。漂う無力感とともに黄と青の国旗が意味するもの、そして天に祈る日常をつづった。吉田さんは入江さんが主宰した詩誌「子午線」を継いでいる▲むなしさは募る。それでも戦争について語り合ったり文章を書いたり、なにか表現してみなければ小さな波紋さえ生まれない。入江さんもそう信じて書き続けたのかもしれない。（貴）", "publish_date": "20220522"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220522"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1521023.html", "title": "＜金口木舌＞100年後も残したい宝物", "text": "数年前にネット漫画の「１００日後に死ぬワニ」が話題となった。「死」という結末に向かう主人公の一日一日を描く。当たり前にある日常の尊さやはかなさを映し出した\n\n\n\n▼米国の環境団体のまとめによると、ワニの種のうち半数近くが絶滅の危機に直面する。生息地の破壊のほか捕獲などの影響を受ける。このままではワニの生息する環境が当たり前ではなくなる\n\n▼県内では天然記念物のヤンバルクイナやケナガネズミが交通事故で死ぬケースが増加する。希少生物の生息地域では速度を抑えるなど、小さな命を守るために慎重な運転が求められる\n\n▼本島北部や西表島などは世界的に貴重な自然が残り、生物が独自の進化を遂げる。世界自然遺産にも登録された。地域住民や行政を中心に自然保護の取り組みが進むが、県民一人一人の意識向上も不可欠だ\n\n▼22日は国際生物多様性の日。多くの生物が息づく地球環境は簡単に壊れてしまうほど尊くて、はかない存在だ。豊かな自然を１００年後も残すことは、人類に課せられた重要な使命と言える。", "publish_date": "20220522"}
]