[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/484452/", "title": "憎悪が招く専制：北海道新聞 どうしん電子版", "text": "中世イングランドの封建領主であるヨーク公は権力を握るため、下層階級の男、ジョン・ケイドと手を組む。まともな教育は受けていないが、弁は立ったのだろう。ケイドは大衆をあおり、武装蜂起をたきつけた。反乱は起こり、瞬く間にロンドン中に広がる。抑圧されてきた人民の怒りが爆発したのだ▼ただ、男の言葉はうそだらけ。なのに民衆は「一人の貴族も、一人の紳士も見逃さないぞ」という威勢のいい約束に熱狂し、追従していく。シェークスピアの「ヘンリー六世」の場面だ▼この反乱でケイドが目指したものがある。「ｍａｋｅ Ｅｎｇｌａｎｄ ｇｒｅａｔ ａｇａｉｎ（イングランドを再び偉大にする）」。ターゲットとしたのは、教育を受けたエリートたち。彼らこそが人民を裏切ってきたのだ、と▼米大統領選で敗北宣言するのかどうかが注目される現職の言動と重なる。投票から３週間が経過してもなお「負けは認めない」と強がる異例な状況だ。得票が前回を上回ったことが背景にある。現状への不満が鬱積（うっせき）する米社会を映している▼現職支持の白人労働者たちは、産業構造の変化に取り残されてきたとの思いが強い。投票結果に抗議する光景からは、分断の深さが憂慮される▼シェークスピアは演劇を通し「憎悪こそ、社会崩壊そして専制政治への重要な要素」と指摘したという。その目は今の世界を見ているようだ。２０２０・１１・２４", "publish_date": "20201124"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201124_01.html", "title": "河北新報オンラインニュース", "text": "平安時代の歌人で名随筆家でもあった清少納言は、『枕草子』でウグイスにけちをつけている。鳴き声や姿、顔つきが上品でかわいらしいのに、宮中で鳴かないのは貧乏性だし、夏や秋の終わりごろまで年寄りくさい声で鳴いている、と▼「春告鳥（はるつげどり）」の別名があるウグイスは「ホーホケキョ」というさえずりのほか「チャッ、チャッ」「ジャ、ジャ」と鳴く。どうやら、その地鳴きの声が気に入らなかったようだ▼ウグイスのさえずりが聞こえ始めると、人は春の足音が大きくなりつつあることを実感する。気象庁は「生物季節観測」の一つとして初鳴きの日を観測、発表していたが、来年からやめることにした▼生物季節観測は１９５３年に始まり、現在は植物が３４種類、動物は２３種類ある。そのうち、動物は初鳴きなど全てを廃止し、桜の開花や満開といった植物の一部だけを継続する。気象台や測候所周辺の生態環境が変わり、標本木の確保や、対象動物を見つけるのが難しくなったためだという▼人はいにしえから、動物の鳴き声などを通じても季節の移り変わりを感じ取ってきた。今回の廃止は、自然環境の変化に伴い、私たちがそうした季節の移ろいを重視しなくなってきたことも影響しているのだろうか。もしそうだとしたら、味気ない。（２０２０．１１．２４）\n\n2020年11月24日火曜日", "publish_date": "20201124"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201124AK0014/", "title": "北斗星（１１月２４日付）｜秋田魁新報電子版", "text": "宇宙航空研究開発機構（ＪＡＸＡ）の野口聡一さん（５５）が国際宇宙ステーションでの滞在を始めて１週間。ステーションまでの旅に米国の民間企業が開発した初の有人宇宙船が用いられたことが話題になった\n\n\n\n▼民間ロケットの開発には日本のベンチャー企業も取り組んでいる。その社長をはじめ技術者、ＪＡＸＡの研究者には能代市で開かれる「能代宇宙イベント」に参加した経験の持ち主が少なくない。秋田大など県内外の学生らが自作ロケットの打ち上げなどを行うイベントだ\n\n\n\n▼例年は８月だが今年は新型コロナウイルスの感染拡大で延期。きのうまで３日間の日程で行われた。感染が再び急拡大する中での開催となったのはどういう巡り合わせか\n\n\n\n▼参加者数はいつもの５００人ほどから約１５０人に縮小。２週間前から毎日体温測定をして健康管理に努めた。能代では宿から夜に外出しての飲食を禁止するなど、感染防止策を徹底。ロケット打ち上げの一般公開も見送り、インターネット中継だけにした\n\n\n\n▼市民との交流が制限されたのは残念だが、やむを得ない。今回で１６回目。イベントは学生の教育の一環であり継続が重要だ。実行委員会は「地元の理解を得て開催できてよかった」と喜ぶ\n\n\n\n▼宇宙ではどんな困難が待っているか分からない。コロナという想定外の障害を乗り越えるため手を尽くすのも、学生にはいい経験だったのでは。今後も能代に集い夢を育んだ若者から、宇宙開発の担い手が生まれてほしい。", "publish_date": "20201124"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ガラス玉や宝石、貴金属などを糸で連ねた飾りを「瓔珞（ようらく）」または「垂れ飾り」と呼ぶそうだ。欧州からもたらされたガラス製のシャンデリアに欠かせない装飾で、まばゆい光の反射と屈折が華やかな雰囲気を醸し出す。\n\n▼▽県郷土館「文翔館」の正庁には高さ2.2メートル、幅1.5メートルのシャンデリアがつるされており、瓔珞に八角形のクリスタルガラスが使われている。復元工事で甲府市内の企業にガラス加工を依頼した時の記録には「磨き作業ができる職人はただ1人になってしまった」とある。\n\n▼▽同館で開催中の収蔵品展「復原の記録」（～29日）で照明復元工事の様子が詳しく紹介されている。正庁のほか、貴賓室、警察部長室のシャンデリアは仕様書や写真を手掛かりに原寸大模型を作って実際につり下げ、全体の調和や量感を調整して復元案を固めたそうである。\n\n▼▽開館25周年を迎えた同館は大正初期のれんが造り公共建築物として当時の姿を今に伝えている点が最大の魅力であろう。加えて演奏会や展示会、大型イベントの会場となり、文化の拠点として親しまれている。今後も県民の創造的な活動を明るく照らす施設であってほしい。\n\n（2020/11/24付）", "publish_date": "20201124"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201124-560538.php", "title": "【11月24日付編集日記】どちらを選ぶか", "text": "「今昔物語集」にこんな話がある。川のそばに、母、妻、息子と住む法師がいた。ある時、川が増水して、母と息子が流された。法師は川に飛び込み、どうにか息子をつかまえた\n\n▼もうすぐ川岸というところで、今度はおぼれている母を見つけた。岸まで息子を運んでいたら、母は流されてしまう。母を助ければ息子の命が危うい。法師は息子を捨てて、母を選んだ\n\n▼船が難破し、一人しか助けることができないとしたら誰を選ぶか。家族などから、そんな意地悪な質問をされた経験のある人は多いだろう。こんな時は、質問者を助けると答えてお茶を濁すに限るが、後から一人で考え込んでしまう問いだ\n\n▼３連休が終わった。日本医師会が新型コロナウイルスの拡大を警戒し、移動自粛を訴えた一方、多くの都道府県は地域経済への影響を考え、移動を制限しなかった。政府は連休に入ってから「Ｇｏ Ｔｏ トラベル」の運用見直しを決めた\n\n▼感染抑止と経済、どちらを優先して命を守っていくか。法師の息子は下流で助けられて命を拾うが、現実はそううまくいくまい。政府や都道府県の責任者にとって、かなり難しい判断だろう。ただ、コロナの急流でお茶を濁すわけにはいかない。", "publish_date": "20201124"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/388361", "title": "戦国時代の足尾郷｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "戦国時代の足尾郷\n\n鉱脈が発見され、江戸幕府直轄の銅山として足尾が繁栄したのは１６１０（慶長15）年から。それ以前の歴史には謎が多い▼２年前、日光市歴史民俗資料館に足尾の旧家から段ボール２箱分の古文書が寄託された。江戸時代に原村の名主だった斉藤（さいとう）家に伝わったもので、同館は足尾原村文書と名付け約１年かけて調べた。総数２８６点の大半は江戸時代以降の文書だった▼その中に戦国時代のものが数点含まれていた。一つは伊達政宗（だてまさむね）が足尾の太郎左衛門（たろうざえもん）に与えた関所の通行証書。一代限り馬で荷物を運んで、領内の関所を自由に通行することを保障した▼１５８９（天正17）年９月16日の日付で、全国で４点しか確認されていない、政宗の獅子の黒印が押されていた。中世の足尾郷が、下野国内にとどまらず南奥州など近隣地域とも活発な交流を行っていたことが分かる▼このほか佐野唐沢山城主の佐野宗綱（さのむねつな）の書状や上杉謙信（うえすぎけんしん）の側近で唐沢山城を守備していた吉江景資（よしえかげすけ）らの連署状などがあり、県立博物館の江田郁夫（えだいくお）副館長は「中世の足尾郷はへき地ではなく、上野や越後など諸地域を結んだ結節点の役割を果たしていた」と指摘する▼戦国時代の古文書がまとまって発見されたことだけでも極めて珍しく、歴史の空白を埋める内容である。調査速報展は29日まで同資料館で開かれている。", "publish_date": "20201124"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/256463", "title": "24【三山春秋】数年前、近所で1人暮らしをしていた…｜三山春秋｜上毛新聞ニュース", "text": "▼数年前、近所で1人暮らしをしていたお年寄りが亡くなった。連絡がつかなくなったため親族が訪れ、家で倒れているのを発見したという。単身高齢者世帯では懸念されるリスクだが、付き合いがあっただけにショックは大きかった\n\n\n\n▼以来、県内外の親族が協力して空き家を管理している。広い庭の草むしり、定期的な換気など小まめに手入れしているが大変そうだ。住む人のいなくなった立派な2階建ては今後どうなるのか\n\n\n\n▼空き家、空き地が目立っていた大利根団地（前橋市）に、若い夫婦が入居するなど新たな動きが出てきたという。県企業局初の大規模分譲団地は開発から半世紀。街の風景は変わったが、周辺開発も進み、住宅地として再び次世代の受け皿になる\n\n\n\n▼コロナ禍で都会から地方へ拠点を移す流れが注目されている。移住というと山あいの豊かな自然環境が思い浮かぶが、利便性を備えた地方都市の物件を掘り起こすことで、新たな需要の開拓も視野に入る\n\n\n\n▼住宅の状態、立地、所有者の意向などもあり利活用への道は平たんではない。ただ人口減が進む時代、現状ある資源を有効に使う知恵は必要だ\n\n\n\n▼主を失った住宅は増え続けるだろう。山間部、都市部問わず新たな命を吹き込むにはどうすればいいか。再びにぎやかな声が響けば、思いを込め建てた人も喜ぶのではないか。", "publish_date": "20201124"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/24/52943/", "title": "2020年11月24日(火)", "text": "▼桑名市長選が告示され、現職を含めて３氏が立候補した。論戦が期待されるが、第一声では前組合長が恐喝未遂などで逮捕された桑員河川漁協を巡る問題は触れられなかったようだ\n\n▼コロナ対策、子育て・教育支援、行財政改革などが焦点という。時節柄、当を得た課題には違いないが、桑名市の場合、その前にという気はする。本紙の『市政の課題』が「事件を受け、対外的な市の信用という根本的な問題が問われている」と指摘していた。立派な「焦点」を論じても、遂行するのは人だろうということである\n\n▼３日前の前組合長の裁判で、検察の論告求刑は事件に果たした市の役割を数回にわたり言及した。開発業者は「市の指導に従い、やむを得ず被告人と面会し」被害にあったこと。「被告人は長年にわたり、市役所などに働きかけ」て優位な立場を築き、それを悪用して利得を得ていたこと\n\n▼誰もが十数年前〝不祥事のデパート〟と言われたことを思い出すのではないか。詐欺や収賄などの刑事事件もあったが、それ以上に深刻に思ったのは、市の行政の端々に前市長の私設秘書なる人物が介入し、市職員が従っていたことだ\n\n▼事件とは別に不適正な金の流れが発覚。問われた職員が上司も承知しているなどと答えたことなどは、いまだ明確な真相が明らかにされた言いがたい。倫理審議会や不祥事再発防止委員会などがつくられ、市や議会で議論された\n\n▼検察の指摘事項を市長は「知らなかった」とし、非を認める方向。市職員は認めず「責任はない」と言い放つ。子育て・教育支援や行財政改革どころではない。", "publish_date": "20201124"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/834152.html", "title": "１１月２４日【大自在】 国際協調｜静岡新聞アットエス", "text": "「みんな行く行くベルサイユ」と覚えた１９１９年のパリ講和会議とベルサイユ条約。第１次世界大戦の終結だけでなく、国際連盟設立など新たな国際秩序の在り方が議論された。\n\n日本の首席全権は西園寺公望（１８４９～１９４０年）。首相を２度務め、天皇の諮問に応える元老に任ぜられ、当時７０歳。列強代表の大物に見劣りしないとして選ばれたとされる。\n\n西園寺は帰国後、興津に新築した別邸「坐漁［ざぎょ］荘」（静岡市清水区）に移り住み、９１歳で亡くなるまで本拠とした。東京から近くも遠くもなく、温暖で風光明媚［めいび］な地を気に入ったという。優れた教養と見識を頼られ、政官の実力者らの「興津詣で」が相次いだ。きょうが命日。\n\n西園寺については、地元ＮＰＯ理事で小学校教員の小泉達生さんが昨年出版した小説「明治を創った男」が入門書になろう。常に議会を重視し、自由主義者、国際主義者であった西園寺。戦争反対を貫き、軍部や国粋主義者に反感を持たれ、暗殺計画もあった。\n\nきのうまでオンライン方式で開かれた２０カ国・地域首脳会議（Ｇ２０サミット）で菅義偉首相は、ポスト・コロナの国際秩序作りをＧ２０が主導すべきと述べた。首脳宣言には「多国間協力がこれまでになく必要」とある。\n\n太平洋戦争に突き進む中、西園寺の臨終の言葉は「いったい、この国をどこにもっていくのや」。小泉さんから、自著のタイトル候補でもあったと、復元された興津坐漁荘で聞いた。「戦争を語り継ぐとともに、どうして戦争を始めてしまったのかを学ぶことが大切」とも。同感だ。", "publish_date": "20201124"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「サンタ、今年（ことし）は来（こ）ない」という記事（きじ）が載（の）っていた。そもそもサンタがいるのか、というヤボは言（い）わない。他（た）愛（あい）のないニュースにも親（した）しみたい\n\n北欧（ほくおう）から飛行機（ひこうき）で来（く）るサンタだそうで、その「運休（うんきゅう）」が決まった。だからといって、聖夜（せいや）に落胆（らくたん）する子（こ）はいないだろう。北（きた）から来なくても、いまは日本語（にほんご）の分（わ）かるサンタが律儀（りちぎ）にやってくる\n\nわが家（や）やご近所（きんじょ）にサンタが来（き）たのは、いつごろだったか。わが子供（こども）のころは、形跡（けいせき）なし。親（おや）によると、「わが家には入（はい）る煙突（えんとつ）がない」と訳（わけ）を聞（き）かされ、それで納得（なっとく）したそうな。ご近所にもサンタの足跡（そくせき）は等（ひと）しくなかった\n\n聖夜ではなく、楽（たの）しみは正月（しょうがつ）の朝（あさ）の目（め）覚（ざ）めだった。枕元（まくらもと）に新（あたら）しい下着（したぎ）や衣類（いるい）の贈（おく）り物（もの）があった。夜（よる）が明（あ）けると、いい事（こと）が訪（おとず）れるという望（のぞ）みは、やはり子供のころに知（し）った。大人（おとな）になって忘（わす）れがちになったが、大事（だいじ）にしたいプラス思考（しこう）だろう\n\n目覚めたらコロナの嵐（あらし）が収（おさ）まっていると知（し）る朝が、やがて来（く）る。枕元にはワクチンも。大人の口（くち）から言（い）い出（だ）せないが、子供たちを通（とお）してサンタに願（ねが）いを託（たく）してみたくなる。今（いま）どきの子だから、逆（ぎゃく）に一（いっ）笑（しょう）されるか。", "publish_date": "20201124"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1211178", "title": "俳句で不思議に思うもの。それは…", "text": "俳句で不思議に思うもの。それは…\n\n【越山若水】俳句で不思議に思うもの。それは季語に著名人の亡くなった日があること。春の桜や秋の紅葉（もみじ）、雁（かり）など花鳥風月、またひな祭りや稲刈り、湯豆腐など生活に関することならまだ分かる▼しかし「忌日俳句」となると少し戸惑う。ただ文学者の作品や特徴を冠した呼び名、例えば芭蕉の「時雨（しぐれ）忌」、太宰治の「桜桃忌」などは情緒があり、先人をしのぶ気持ちになる。「かけちがふボタンどこまで憂国忌 増田史」。あす２５日は三島由紀夫の忌日である▼三島は「仮面の告白」や「金閣寺」できらびやかな世界を表現し小説家の地位を確立。ところが１９７０年１１月２５日、自ら組織した「楯（たて）の会」の会員とともに市ケ谷の陸上自衛隊を占拠。国の行く末を案じ自衛隊に決起を促したが、失敗と見るや割腹自殺を決行した▼衝撃的なニュースは日本中を駆け巡った。作家の小池真理子さんは当時高校生。三島ファンだったが、ただ呆然（ぼうぜん）とするばかり。後年、三島は政治や国家、思想のため、まして文学のために自決したのではなく、自分の作ったシナリオ通りに生き、死んだのだと考えた▼読者は三島の狂おしいほどの精神に心を動かされた。そんな無垢（むく）な狂おしさを現代人は失っていないかと、小池さんは問いかける（「文豪ナビ 三島由紀夫」新潮文庫）。あれから５０年が過ぎた。小池さん流の視点で憂国忌の重みをかみしめたい。", "publish_date": "20201124"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201124"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013887118.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「ベートーベン弾き」というピアニストの系譜がある。シュナーベル、バックハウス、ケンプ、フィッシャー、ゼルキン…。２０世紀に名演奏を残した巨人たちだ。レコード時代を彩る音楽の森の豊かさにため息が出る◆今年は生誕２５０周年のベートーベンイヤーだが、コロナ禍で数々の記念コンサートが軒並み中止に追い込まれた。その分、名手たちの昔の名演奏を聴くことが増えた◆中でもなじみ深いのが、いくども来日したケンプだ。１９７０年代に聴いたときの様子は忘れがたい。自然な雰囲気でピアノに歩み寄り、ベートーベンのソナタを弾いた。技巧を超越した深さ、温かさがあった◆ベートーベン自身、優れたピアニストだっただけに全３２曲のソナタで挑戦を試み、その成果を交響曲に盛り込んだ。演奏法に関する新著を出したピアニスト、久元祐子さんは楽聖の類いまれな冒険心を評価する◆表現の可能性を追求した生涯だったからこそ「現代においても常に新しい輝きをもって私たちの眼前に立ち現れる」。演奏家たちは日々、新しい発見に震えながら鍵盤に向かう◆ケンプもそんな充実した生涯だったのだろう。来年で没後３０年になる。「鳴り響く星のもとに」という回想録をひもときつつ滋味ある響きに聞き入る。２０２０・１１・２４", "publish_date": "20201124"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201124084853.html", "title": "県内の新型コロナウイルス感染者数が23…｜奈良新聞デジタル", "text": "県内の新型コロナウイルス感染者数が23日、県外との重複例34人を含めると千人を超えた。東京や大阪では数日で確認される人数だが、全国的にも少ない数ではない。\n\n\n\n県内の1次感染例の多くが大阪関連。人の交流が盛んなほど感染は広がりやすく、大阪への勤務者が県全体の勤務者の3割を占める本県の特性を表している。\n\n\n\n国はようやく観光支援事業「Go To トラベル」の運用見直しを決めた。その対象地域などを巡って国と地方自治体との不協和音も聞こえる。\n\n\n\n同事業の見直しは、回復基調にある旅行・観光業に再び打撃を与えるだろう。今後、予想されるキャンセル料などの補償も含め、国と地方自治体の「責任の押し付け合い」にも映る。\n\n\n\nただ、冬季の感染再拡大は予想されたこと。当初から、事業停止の基準や方向性などを想定しておくべきだったではないか。\n\n\n\n県内では同事業の利用者から感染者は確認されていない。しかし、本格的な冬に向け、今後も感染者数の増加が予想される。県経済への影響を抑えるためにも、さまざまな想定を行っておくべきだろう。(法)", "publish_date": "20201124"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1074420/", "title": "高さ日本一のビル「あべのハルカ…：山陽新聞デジタル｜さんデジ", "text": "高さ日本一のビル「あべのハルカス」がそびえる大阪市の天王寺地区。そこから地下鉄で１駅南の昭和町周辺で、「バイローカル」（Ｂｕｙ Ｌｏｃａｌ）運動が展開されている▼身近な地域の店で買い物や外食をしよう、という取り組みだ。天王寺地区の大型商業施設や量販店に目が向きがちな中で、地元有志らが７年前に始めた。ネットでの各店の魅力発信やマップ配布、出店して大勢が集うイベントの開催などで地域の人にアピールしている▼もとは米国が発祥の運動である。身近な店を積極的に利用して地元にお金を回して雇用を生み、顔の見えるコミュニティーづくりなどにも役立て、地域の価値を高める狙いだ▼参加店は当初の約３０店から約８０店に増えた。今年、コロナ禍でこの運動によるＰＲ効果が発揮された。住民が遠出を控える中で、売り上げが増えた店も多いという▼「バイローカル◯◯」―。◯◯に入るのは各地の都市名だ。こんなキャッチフレーズの取り組みが急速に広がっている。自治体や経済団体が、コロナ禍で苦境にある地元の店舗を支援しようと打ち出すケースが多いようだ▼地域で魅力的な店が増え、そこで買うことがすてきな暮らしだと人々が当たり前に思う。「目指していたそんな未来が近づいてきた」。大阪の運動の仕掛け人が語った言葉に期待が膨らむ。", "publish_date": "20201124"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=702361&comment_sub_id=0&category_id=143", "title": "５千円？パーティー", "text": "いつの間にか「えべっさん」が終わり、気付けば、ドリミネーションの明かりがともる。広島市中心部の夜は今年も明るく輝くものの、いまひとつ気分が乗らない人も多いに違いない▲コロナ禍のせいだが、別の理由もありそう。ブラックフライデーにサイバーマンデーと続く月末に向け、商店街もネットも手ぐすね引く。そんな冬のバーゲン時季なのに、朝晩の冷え込みが弱い。厚手のコートにはまだ、物欲の灯がともらないのだ▲むしろ、こちらの値段が気になる。都内のホテルを会場に開かれた、おととしの「桜を見る会」前夜祭。参加者は５千円の会費を払い、主催した安倍晋三前首相の後援会は何ら追加負担はしていないと主張する▲いや、少なくとも１人の飲み食いに１万１千円かかるはずだ―。弁護士らの告発を受け、東京地検特捜部が前首相の秘書らから事情を聴いたという。差額の６千円ほどを後援会が提供した疑いがあるという告発状の指摘が事実なら、有権者への寄付行為として公選法に違反しよう▲英語のバーゲンには、掘り出し物のほか、契約や取引といった意味もある。ここはせめて、ホテルと後援会との値決め経過が明るみに出ないものか。", "publish_date": "20201124"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606184349229/index.html", "title": "山陰中央新報社｜主旋律の不安", "text": "「マーチ王」と呼ばれるスーザ作曲の行進曲『星条旗よ永遠なれ』は、米国の第２国歌とも言われる。日本でもよく演奏され、その曲名から正式な米国国歌と間違われることも多い。スーザの作品の中でも、ひときわ愛国心にあふれた力強くて勇壮なメロディーは、米国民の琴線に触れる▼印象的なこの曲のトリオ（中間部）は、三つのメロディーで構成される。主旋律に小鳥のさえずりのようなピッコロと力強いトロンボーンの二つの助奏が寄り添いながら、絶妙な調和を醸し出す▼作曲されたのは、南北戦争の余韻が残る１９世紀末。主旋律は北部、助奏ではピッコロが南部、トロンボーンを西部に見立てながら、内戦の傷痕を癒やすように米国民の結束を曲に込めたとされる▼バイデン前副大統領が勝利を確実にした米大統領選は、トランプ大統領の執拗（しつよう）な抵抗に遭いながら、まだモヤモヤしている。敗れたとはいえ、前回より１千万票近く得票を伸ばし、大統領選としては過去２番目の票を獲得したトランプ氏。「投票不正なかりせば、私が勝っていた」と裁判ざたに訴える戦術は変えていない▼「１国２国民」と呼ばれるほど米国の分断と亀裂をあらわにした選挙は、南北戦争以来の「内戦」に例えられる。国際協調をリードする盟主としての主旋律が不安定になれば、助奏陣として日本も音合わせに難儀する。太っ腹の米国は帰ってくるだろうか。（前）", "publish_date": "20201124"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18216", "title": "四季風", "text": "スマホで「てのひら」と「たなごころ」を打ち込んだら、「掌」という共通する漢字が出てくる。たなごころの本来の意味は「手の心」で、現代に生き続ける古語である ▼紅葉を見に、なじみの住職さんのお寺に出かけた。久しぶりに立ち寄って、コロナで大変な日々などと、しばしの世間話の後に一枚の色紙をいただいた ▼そこに「明珠在掌」とあった。みょうじゅ、たなごころにあり、と読む。気づかないだけで、誰でも・・・\n\n関連記事", "publish_date": "20201124"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n今週最終回を迎えるＮＨＫの連続テレビ小説「エール」。主人公のモデルである古関裕而作曲、菊田一夫作詞の「イヨマンテの夜」は１９５０年に大ヒットした。この曲で「イヨマンテ」というアイヌの言葉を知った。アイヌ文化とほとんど無関係の歌詞ではあるが▲\n\nイヨマンテは、クマの姿をして毛皮や肉などをもたらしてくれた神に感謝し、村を挙げて霊魂を神の国に送り返すアイヌの重要な儀式。北海道は「クマを殺す野蛮な行為」として５５年から事実上禁止し、撤廃は半世紀以上経た２００７年▲\n\n松山市内で上映中の「アイヌモシ〓」はその儀式を巡り、１４歳の少年が自分のよって立つところと向き合う物語。世話をしてきた小グマが長年行われていなかったイヨマンテ復活のために飼育されていると知り、反発する▲\n\n古里を離れたいと望み、友人とロックバンドを組み、かわいがっている動物を逃がそうとするどこにでもいそうな現代の少年。アイヌの文化伝承という複雑な問題に揺さぶられ、葛藤する▲\n\n明治以降、同化政策でサケ漁やアイヌ語などが事実上禁止されてきた。偏見や差別は今もなお。主人公の母親は観光客に日本語が上手だと声を掛けられる。アイヌが理解されていないことを表現したのだろう▲\n\n今年７月、北海道にアイヌをテーマにした国立施設「民族共生象徴空間（ウポポイ）」がオープンした。豊かな文化や苦難の歴史を見つめる一歩にしたい。〓はカタカナの「リ」の小さい文字。", "publish_date": "20201124"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/416132/", "title": "小社会 凍れる音楽｜高知新聞", "text": "小社会 凍れる音楽\n\n一度は訪ねてみたいと思いながら果たせないでいる。奈良の薬師寺。とりわけ７３０年に建立され、唯一、創建当時の姿をとどめている東塔はこの目で見てみたい。〈ゆく秋の大和の国の薬師寺の塔の上なる一ひらの雲〉。\n\n\n\n東塔を詠んだ歌人、佐佐木信綱の秀歌はよく知られていよう。繰り返される助詞の「の」が、伸びやかなリズムを生み出している。牧歌的なまほろばの里を描いた一幅の絵のようだ。\n\n\n\nこの塔、六重に見えるが実は三重の塔。下から１段目と３段目、５段目はそれぞれ軒が短い「裳階（もこし）」。壁面を雨風から守り補強する役目という。軒が深い三重の屋根と裳階が交互に大小、大小…と連なる。リズミカルな美しさから「凍れる音楽」の愛称もある。\n\n\n\n薬師寺や法隆寺など木造の建築文化を支えた宮大工ら匠（たくみ）の技が、国連の無形文化遺産に登録されることになった。対象は瓦やかやぶき屋根、畳や建具の製作など１７分野。喜ばしい半面、その継承は風前のともしびとなっている。\n\n\n\n畳表に使われるイグサ一つとっても、高知県の栽培農家は半世紀前に２５００戸を超えていた。それが今では数えるほど。匠の技を次世代に受け渡せるかどうか。無形遺産への登録は、その瀬戸際に立っていることの裏返しともいえる。\n\n\n\n優れた建築物は見る者を刺激し、絵画のようにも音楽のようにも感じさせる。薬師寺東塔の前に立った時、どんな調べが聞こえてくるだろう。\n\n\n\n\n\n１１月２４日のこよみ。\n\n旧暦の１０月１０日に当たります。かのと ひつじ 八白 先勝。\n\n日の出は６時４６分、日の入りは１６時５９分。\n\n月の出は１４時０１分、月の入りは０時５２分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で１時０５分、潮位１２５センチと、１４時２８分、潮位１５１センチです。\n\n干潮は７時３１分、潮位７０センチと、２０時５３分、潮位８０センチです。\n\n\n\n１１月２５日のこよみ。\n\n旧暦の１０月１１日に当たります。みずのえ さる 七赤 友引。\n\n日の出は６時４７分、日の入りは１６時５９分。\n\n月の出は１４時２８分、月の入りは１時４８分、月齢は９．９です。\n\n潮は若潮で、満潮は高知港標準で２時３５分、潮位１３１センチと、１５時０８分、潮位１５６センチです。\n\n干潮は８時３７分、潮位７２センチと、２１時３３分、潮位６３センチです。", "publish_date": "20201124"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/667000/", "title": "1960年。下筌（しもうけ）ダム（熊本、大分県）建設に反対する男性は…", "text": "1960年。下筌（しもうけ）ダム（熊本、大分県）建設に反対する男性は、蜂の巣城とも呼ばれた砦（とりで）を築き頑強な抵抗を続けた。マスコミ嫌いも徹底。日参する報道各社を全てはねつけた\n\n▼記者は手紙を送り付ける。「あなたが意地の戦いと言うなら、私にも新聞記者の意地があります」。いくら拒まれても取材を続けてみせる。一徹な思いが男性の心を揺らしたのだろう。「ついてこい」と、ある時から1人だけ自由な出入りを許される\n\n▼佐世保海上保安部（長崎県）を訪れた記者はいつにない雰囲気を感じた。ドア越しに室内の声に耳を傾ける。「（通常の）10倍から20倍だ」。佐世保に入港した米原子力潜水艦の放射能漏れを伝える大スクープになった\n\n▼失敗もある。死者237人を出した山野炭鉱（福岡県）の事故を追っていた記者は、会社の責任を問う警察の処分を他社に抜かれた。「どうして夜回りに来なかったの。待ってたのに」。刑事の言葉に「恥、手抜き、怠慢…」と胸中を明かしている\n\n▼登場した記者はみんな本紙のOBである。今月、本社から「現場 記者たちの九州戦後秘史」を出版。一部を紹介した\n\n▼北九州市誕生、よど号事件、長崎大水害や連載企画など52本の秘話を収録。手前みそは差し引いても、歴史の「現場」に立ち会った記者の生々しい息遣いが伝わってくる一冊である。問い合わせは本社ビジネス編集部＝092（711）5523。", "publish_date": "20201124"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201124093406?c=39546741839462401", "title": "教皇来崎から1年 ｜ 長崎新聞", "text": "思い出すのは爆心地で目を閉じ、深い祈りをささげる姿だ。ローマ教皇フランシスコが長崎市を訪れてから、きょうで1年になる▲その日は朝から暗雲が垂れ込め、激しい雷雨となった。高齢の教皇にはこたえるだろうと心配した。だが、午後になると晴れ渡り、野球場で執り行われたミサに暖かな日差しが降り注いだ▲デジャビュ（既視感）を覚えた人もいるだろう。1981年2月、教皇ヨハネ・パウロ2世が長崎市に来た時も大雪だった。陸上競技場で開かれた歓迎集会で、教皇が着座した途端に晴れ間がのぞき、まばゆい光が差し込んだ、と出席した人に聞いた▲「核兵器のない世界は可能であり必要」。核軍縮の流れが停滞する中、フランシスコの真っすぐなメッセージは雲間から差し込む一筋の光のようだった。「励まされた」「希望を取り戻した」と語る被爆者は多い▲流れは変わりつつある。核兵器の役割拡大を進めたトランプ米大統領は間もなく退場する。被爆地の願いを体現した核兵器禁止条約は来年1月の発効が決まった。爆心地の教皇メッセージが転換点になった、と後世に評価されることを願う▲「平和な世界の理想を実現するには全ての人の参加が必要です」。教皇の言葉を、あらためてかみしめる。理想があるから、人は前へ進む。（潤）", "publish_date": "20201124"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/603696", "title": "「和食の日」に｜有明抄｜佐賀新聞LiVE", "text": "刺し身が出されると「煮てくれ」といい、大根おろしや果物もゆでて食べた。作家の泉鏡花は「生もの」を決して口にしなかった。文壇仲間と鍋を囲んだとき、健啖家（けんたんか）の谷崎潤一郎がまだ煮え切らないうちから肉を食べてしまうので、火が通るのを待っている鏡花はありつけない。「君、これは僕が食べるんだから、そのつもりで」と鍋に仕切りを置いたという◆鏡花が活躍した明治から大正にかけて、チフスやコレラ、スペイン風邪など感染症がくり返し流行した。若いころ、赤痢で長く療養した苦い経験を持つこの作家が食事を警戒するのも無理はなかった。とはいえ、ここまで神経質だと、せっかくの味わいが楽しめたかどうか◆実りの秋、きょう１１月２４日は「いい日本食」と読ませて「和食の日」という。食にはその土地の自然や歴史が息づき、年中行事や儀礼とも結びついている。味とともに家族、風景、音、においが記憶され、食文化として受け継がれていく◆近ごろは、そんな自分の「よりどころ」より、グルメサイトに誰かが書き込んだ「評価」をあてにする時代である。いつのまにか人の五感は退化しているのかもしれない◆「静かなマスク会食」や小人数で小一時間、小皿で食べる…。生ものを怖がった文豪のことを笑えない食卓に五感がくすぐられるか、ちょっと自信がない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201124"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128962", "title": "「シュワちゃん」の傑作を見た... | 南風録 | 南日本新聞", "text": "「シュワちゃん」の傑作を見た。といっても、あのハリウッド俳優のアーノルド・シュワルツェネッガーさんではない。未来から送り込まれてきた「シュワ（手話）ちゃん」が活躍する２０分ほどの動画だ。\n\n兵庫県伊丹市のイベント企画団体などが製作し、動画投稿サイトのユーチューブで公開した。サングラスに革ジャン姿の主人公が、困難を乗り越えながら、手話を社会に広めていく。\n\n伊丹市の手話言語条例制定がきっかけだった。「手話を面白く、かっこよく伝えたい」とインターネット上で資金を募ったところ、目標を超える１００万円が集まった。映像は本格的で、本家のパロディーとしても十分楽しめる。\n\n息子がビデオ通話で近況を知らせても耳が遠く理解できない高齢の母親や、マスクをした医師の口の動きが分からず、意思疎通できない患者らが登場する。耳が不自由だと、日常のさまざまな場面に見えない壁が立ちはだかる。\n\n３月に県民手話言語条例が施行された鹿児島県では、手話通訳士の活躍するシーンが増える一方、人材不足が課題になっているという。「身近な場で誰もが簡単な手話ができる環境」。多くの聴覚障害者が思い描く理想とは程遠い。\n\n「アイル・ビー・バック（俺は戻ってくる）」。任務を終えたシュワちゃんは、決めぜりふを残して去る。未来から呼び戻す前に手話のあふれる社会を実現したい。", "publish_date": "20201124"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1229836.html", "title": "＜金口木舌＞やんばるの風味", "text": "航空会社の赤字や破産。新型コロナウイルス感染拡大がもたらした損失は計り知れない\n\n▼観光産業は沖縄経済の主軸。日銀那覇支店によると、11月の県内金融経済概況は政府の国内旅行需要喚起策「Go To トラベル」などで一部に回復の動きが見られるというが「厳しい状況が続いている」\n\n▼先行き不透明な中でも挑戦は続く。オリオンビールはプレミアムクラフトビール「75BEER（ナゴビール）」第3弾の「ヴァイツェン」を24日から名護市で先行販売する。オリオンビールの工場があることから「ビールの街」として知られる名護市の市制50周年を記念した商品\n\n▼名護パイン園のグループ企業「名護パイナップルワイナリー」はこのほど、ブランデー・スピリッツの酒類製造免許を取得した。観光収入が落ち込む中、経営環境は厳しいが「パイナップル栽培に携わる農家への持続的な還元かつ地域の活性化につながる」と意気込む\n\n▼会食は新型コロナの感染拡大の原因とされるが、地元のビールやブランデーは少人数や自宅でも楽しめる。そうすれば観光客が再び沖縄に戻ってきた時に新たな「やんばるの風味」として紹介できそうだ\n\n▼国連は「持続可能な開発目標（SDGs）」を掲げる。県経済の持続的発展のため雇用を守ろうと奮闘する県内企業。家計も厳しいが、できる範囲の消費で応援する時期かもしれない。", "publish_date": "20201124"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201124"}
]