[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/599759/", "title": "高西風と赤潮：北海道新聞 どうしん電子版", "text": "高西風（たかにし）という秋の季語がある。稲刈りのころに上空を吹く強い北西の風で、改造社版の俳諧歳時記には「此（この）風吹く時海荒れて夏の土用浪より烈（はげ）しといふ」とある▼秋の土用前後に突然吹くことから、山陰・九州地方では「土用時化（じけ）」と船乗りに恐れられた。陸地では上空の風など、なかなか感じられない。自然や気象の変化というものは実際に直面するまでその恐ろしさに気づきにくいものなのだろう▼道東の太平洋沿岸で赤潮が原因とみられる秋サケやウニの漁業被害が深刻化している。道によると被害額はすでに４６億円を超えており、長期化すれば損害はさらに広がる恐れもある▼プランクトンの大量発生や死骸により魚介がへい死する赤潮は、栄養分が豊富な暖かい海でたびたび発生してきた。続日本紀にも現在の和歌山県の沿岸で「海水変りて血の如し」と奈良時代初期の記載がある▼西日本が中心だった赤潮被害が道内で発生した理由はわかっていない。海水温の上昇に加えて潮の流れや風向きの変化など複合的な要因も考えられる。近年は生活排水や産業排水など人間活動の産物の影響も排除しきれない▼「高西風やきのふにかはる海の色」（亜津子）。人知を超えた大自然の猛威に圧倒されるような句である。気候変動の影響で偏西風の乱れなども気がかりな昨今、文明社会に対して地球が発するメッセージをしっかりと読み解きたい。２０２１・１０・１４", "publish_date": "20211014"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211014khn000010.html", "title": "河北春秋(10/14)：紫のふくさに包まれた解散詔書。議長が読み… | 河北新報オンラインニュース", "text": "河北春秋(10/14)：紫のふくさに包まれた解散詔書。議長が読み…\n\n紫のふくさに包まれた解散詔書。議長が読み上げ、慣例の「万歳三唱」に移る。衆院解散の光景。議員の職を失うのに、なぜ万歳なのか。よく考えると不思議だ▼明治の帝国議会で始まったというから歴史は古い。一般的には総選挙に突入するので「士気を鼓舞する」「気合を入れる」などの意味がある。「天皇の国事行為への万歳」とか「クビになるのでやけっぱち」との説もあり由来は定かでない▼２０１４年には詔書が読まれている途中に自民党若手らが万歳を始めるフライングがあった。朗読を終えた伊吹文明議長が「万歳はここでやってください」と語り２度目の万歳。このためか４年前の解散は大島理森議長が読み終え少し間が空いての万歳三唱だった▼きょう衆院は４年ぶりの解散。政界を引退する大島議長が詔書を読み上げる。いつもと勝手が違うのは、コロナ下である。感染防止の観点から、万歳三唱はどうなるか分からないという。「無言の万歳」や「拍手だけ」なども取り沙汰されているようだ▼解散後は事実上の選挙戦。投開票までの期間は１７日間で戦後最も短い。支持率が上向いた「今のうちに」という新政権の算段が透けて見える。求められるのは中身の濃い政策論争。議席に戻ることを目指す方々は粛として「万歳」を。（２０２１・１０・１４）", "publish_date": "20211014"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211014AK0013/", "title": "北斗星（１０月１４日付）｜秋田魁新報電子版", "text": "起源は藩政期にさかのぼる。随分長く歌われ、踊り継がれてきたものだ。「秋田名物 八森ハタハタ」で知られる民謡「秋田音頭」である。広辞苑や百科事典で「秋田」を引くと「秋田犬」などと共に記載されているから、本県を代表する唄に違いない\n\n\n\n▼秋田市史などによると、１６６３（寛文３）年に２代秋田藩主佐竹義隆に披露されたという説もある。軽妙な歌詞が特徴だ。土地や歌い手により、さまざまな替え歌が生まれてきた\n\n\n\n▼三味線や笛、太鼓などのにぎやかな伴奏、はやしも気分を盛り上げる。近年はロック調にアレンジされたり、仙北市出身の歌手藤あや子さんがヒップホップ調で歌ったり。時を超えて広く親しまれている\n\n\n\n▼その音頭が、健康的な食事を県民に日常的に意識してもらうのに一役買う。県の「新・減塩音頭」が完成した。公募で決まった１番の歌詞は「コラ 父（とっ）ちゃも 母（かっ）ちゃも 白米（まま）さ合うどて おかずコ塩（しょ）っぺぐすな」。２番では野菜や果物の摂取を奨励。３番は節酒と禁煙、運動を促す\n\n\n\n▼人々は幸せや豊作などの願いを民謡に込め、婚礼や農作業など暮らしのさまざまな場面で歌ってきた。本県は脳血管疾患やがんによる死亡率が依然高く、現代的な健康への願いも込められた\n\n\n\n▼せっかく出来上がった新音頭も歌われなければ伝わらない。一過性では成果も上げにくい。元の秋田音頭が長く親しまれているように「健康寿命日本一」を目指す県民運動が長く続くきっかけになればいい。", "publish_date": "20211014"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽越中富山の薬売りは有名だが、始まりは江戸城内で起きた珍事に由来する。ある大名が突然腹痛に襲われた。居合わせた富山藩第2代藩主・前田正甫（まさとし）が携帯していた妙薬「反魂丹（はんごんたん）」を与えたところ、たちまち治まった。\n\n▼▽同席した諸大名は効き目に驚き、自国での販売を懇請したという。山崎光夫著「日本の名薬」が反魂丹伝説を伝えている。その後、先用後利（せんようこうり）という商法による置き薬の行商で全国的に広まった。柳行李（やなぎごうり）を背に、各家庭を定期的・継続的に訪問し、地道に信用を培っていった。\n\n▼▽反魂丹はその薬効で諸大名を驚かせ引く手あまたとなったが、目を現代に移せば、新型コロナの飲み薬こそ、登場が渇望されている治療薬だ。米国で製薬会社から許可申請が出された。実用化されれば自宅で服用可能で、感染初期に多くの人が使えるという。期待は大きい。\n\n▼▽新型コロナの飲み薬に限らず、日本は課題が山積みだ。衆院はきょう解散される。立候補予定者と各陣営は19日からの本番に向け選挙モードに入る。越中富山の薬売りは各地域でまめに人間関係を築いていた。こちらの皆さんはさてどうか。いよいよ政治決戦の時を迎える。\n\n（2021/10/14付）", "publish_date": "20211014"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211014-661371.php", "title": "【10月14日付編集日記】きょう衆院解散", "text": "日本の政治では失言が目立つが、海外に目を向けると、印象に残るジョークが多い。およそ５０年前にフォード米大統領が演説などで用いた、私はフォードだ、リンカーンではない―もその一つに数えられる\n\n▼当初は有名なリンカーン大統領と自身を比較するなかで使っていたが、やがて車になぞらえるようになった。自分はあくまで大衆車のフォードであり、高級車のリンカーンではない。自分は大衆の味方であるとのメッセージを込めた表現だ\n\n▼フォード氏は穏健派と見なされており、就任直後の人気が高かった。しかし、そのわずか１カ月後、ウオーターゲート事件で辞任したばかりの前任者ニクソン氏の恩赦を行ったことで、支持を一気に失った。大衆が「自分たちの味方ではない」とみなした結果だろう\n\n▼岸田文雄首相が就任会見で貧富の格差解消に向け検討するとしていた、金融所得の税負担引き上げを先送りすると表明した。判断の是非は別として、首相の言葉が揺らいだ感は否めない\n\n▼衆院はきょう解散し、３１日の投票日に向けて実質的な選挙戦に突入する。どの政党、どの候補者の言葉を信頼し、未来を託すのか。私たちの投じる１票は、政治に向けた大切なメッセージだ。", "publish_date": "20211014"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/511549", "title": "たかが、されど｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "たかが、されど\n\n「たかが、されど」はさらに強まった印象だ。民間調査会社ブランド総合研究所（東京都港区）による今年の都道府県魅力度ランキングが発表された。民放のゴールデンタイムの生放送である▼「魅力度」は、80を超えるブランド調査項目の一つにすぎず、昨年は福田富一（ふくだとみかず）知事が総合評価を求め同社に直談判した。今年も同じく下位に低迷する隣県知事から批判的な声が上がっているという。されど世間の注目度は「たかが」と片付けられないほど高まっている▼肝心の本県順位は41位。初の最下位を１年で脱出した。県の「47（そこ）から始まる栃木県」プロジェクトや、情報接触度が低いとされる西日本での活動が実を結びつつあると思いたい▼とはいえ、手放しでは喜べない。本県の点数は前年から４・８ポイント上がって16・２点だった。全国的に上昇基調にあり、その幅はほぼ平均並み。上位は軒並み２桁上がっており、物足りなさは残る▼点数からは、本県に魅力を感じていない人が、最大で１００人当たり84人、最少でも68人に上る試算ができる。順位だけでなく、こちらの数字も気にして改善を図りたい▼本県の魅力は決して低くはないはずだが、広く知ってもらうのが簡単でないことを県民は実感している。「されどランキング」である。地道なアピールが求められるだろう。", "publish_date": "20211014"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/332551", "title": "14【三山春秋】遅ればせながら「ガラケー」を…｜三山春秋｜上毛新聞ニュース", "text": "▼遅ればせながら「ガラケー」を「スマホ」に買い替えた。個人情報流出の不安もありなかなか踏み出せなかったが、コロナ下でスマホが求められる場面が増え、必要に迫られた\n\n\n\n▼1カ月たった今ではすっかり抵抗感が消え去り、SNSアカウントやアプリをいくつも入手。開くと自分好みの商品広告や動画が次々と画面に現れ、監視されているようで少し怖い\n\n\n\n▼高崎市を中心に撮影された映画「由宇子の天秤（てんびん）」（22日まで）をシネマテークたかさきで見た。物語は、女子高校生のいじめ自殺事件の真相を追うドキュメンタリーディレクターの女性を軸に展開。単に報道の在り方を問うのではなく、真実に対して「正義とは何か」を投げ掛ける\n\n\n\n▼「情報社会の問題点を描きたかった」と春本雄二郎監督。自ら資金を集め、脚本と編集も手掛けた独立映画だが、商業映画と遜色ないと感じた\n\n\n\n▼前作「かぞくへ」で高崎映画祭新進監督グランプリを受賞した縁から、高崎フィルムコミッションがロケを全面支援。市内の河原や施設など見慣れた風景が表情を変えて登場し、作品の世界観を作り出している\n\n\n\n▼アテネ国際映画祭で最優秀脚本賞を受賞、ベルリン国際映画祭のパノラマ部門にノミネートされるなど海外での評価も高い。「映画の街高崎」が世界へ発信されている。評判を呼び国内では上映館が拡大しているという。こんな情報ならもっと流出していい。", "publish_date": "20211014"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/14/65756/", "title": "2021年10月14日(木)", "text": "▼ブレーキとアクセルを同時に踏む―はむろん比喩である。それでは運転はできない。一向に沈静化しないコロナ禍の中で、コロナ対策と景気振興策を両立させようとして感染爆発を引き起こしていく政府が、そんな比喩で非難された\n\n▼一見勝之知事が５日、飲食店支援策「ＧｏＴｏイート」の再開について「アクセルとブレーキを同時に踏むことは適切でない」と語ったのは、政府の施策への批判を承知の発言だろう。前県政で、同支援策や県の独自振興策を打ち出し、延期や中断に追い込まれたことを念頭にしてのことかもしれない\n\n▼緊急事態宣言後に14日間の「リバウンド阻止重点期間」を設け「ＧｏＴｏイートは当然アクセル。今はブレーキを踏んでいるところ」とも語ったが、同期間が明けると同時に再開を表明し「ブレーキを少し緩める」。少し、アクセルとブレーキを同時に踏むということだろう\n\n▼コロナ禍で引用されるカミュの小説『ペスト』は、ペストがある日、まるで潮が引くように終息したことで最終章となる。「ペスト菌は決して死ぬことも消滅することもない」とカミュはつづる。辛抱強く待ち続け、ある日再び幸福な町を襲う、と\n\n▼第５波もまた、突然に終息に向かった。理由について、一見知事も、ワクチン接種、人流抑制効果をあげる。が、それだけでは説明しきれないという専門家は多い\n\n▼ブレーキとアクセルを同時に踏む運転の唯一の例は、坂道発進だろう。オートマチック車になってずいぶん簡単になったが、それに応じてブレーキとアクセルを左右別々の足で踏み分ける人は少ない。", "publish_date": "20211014"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1416794", "title": "藤田宜永さんが随筆で怒っている。若者が見知らぬ人と口を利けないため会…", "text": "藤田宜永さんが随筆で怒っている。若者が見知らぬ人と口を利けないため会…\n\n【越山若水】藤田宜永さんが随筆で怒っている。若者が見知らぬ人と口を利けないため会社が行儀作法の特訓。子どものころ他人と交わる場を与えず学業という「世間体」を気にする親が悪い―▼社会学者の犬飼裕一さんが近著「世間体国家・日本」で他人の目を気にする世間体の構造を説く。世間体には功罪があると主張する。コロナ前に来日の外国人が「ごみが少ない」「トイレがきれい」と感嘆していたように、街の美化や公衆衛生の高い意識に寄与する▼負の事例には鉄道会社の運行規制時に、出社のため駅に長蛇の列を作るケースを挙げる。つい先頃の首都圏での地震発生の翌朝にも起こった。背景には出社に向けての努力という規律に反したら、職場での評価に影響しかねないとの世間体が強く作用しているようだ▼社会に広がる典型的な世間体には「出る杭（くい）は打たれる」に象徴される同質性を挙げる。さらに「良い学校に行き、良い企業に就職し、良い結婚をする」とひたすら外見を取り繕う「良い人生」の追求を犬飼さんは特筆する▼この生き方を多くの人は理想的だと信じているという。一方自分が他人からどう見られているのか、不安を感じる人も多いとか。犬飼さんはこう忠告する。世間体は自分の心の中にあり根拠の弱い存在。価値を外部でなく自分自身に置くこと―他人の目を意識する生き方を改めることが肝要か。", "publish_date": "20211014"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211014"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211014211745.html", "title": "気象予報によれば、長らくの残暑も今週末…｜奈良新聞デジタル", "text": "気象予報によれば、長らくの残暑も今週末で終止符の気配。空気が入れ替わり、スポーツや文化芸術に適した爽やかな季節が訪れる。\n\n\n\n心浮き立つ一方で、今後の進路が決まる時期を迎えて落ち着かない人もいることだろう。先日はプロ野球のドラフト会議もあった。\n\n\n\n県関係では日本ハム1位指名の天理高校の達孝太投手をはじめ高校や大学、社会人の選手数人が指名を受けた。契約まで至るなら、ただ健闘を祈りたい。\n\n\n\n来春卒業予定の大学・高校生の就職活動も最盛期から終盤戦になりつつある。近年、高校生の就活は転換期の様相を見せている。\n\n\n\n県のほか多くの都道府県が最終的に1社のみに応募する「一人一社制」を踏襲するが、複数社制への変更や検討中のところも出てきた。就職率は高いが、3年以内の離職が少なくないのも大きな理由だ。\n\n\n\nいずれも一長一短あり、答えが出しにくい事情も分かる。だが近い将来、生産年齢人口減少での人手不足が懸念される状況。働き方も多様化する時代に、より良いマッチング、労使双方の利のために今一度入り口について考える意味はある。(智)", "publish_date": "20211014"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1185602/", "title": "首相が衆院を解散する権限はかね…：山陽新聞デジタル｜さんデジ", "text": "首相が衆院を解散する権限はかねて「伝家の宝刀」と言われている。ここぞという時以外には使わない切り札という意味だろう。時の政権に有利な時期を選ぶことが多いのだが、抜くタイミングはなかなか難しそうだ▼現憲法下で、宝刀が抜かれなかったことが１度だけある。１９７６年のことだ。４年の議員任期の満了を受けた衆院選は「ロッキード選挙」と呼ばれた▼当時の三木武夫首相は汚職疑惑の究明に積極的だったが、自民党内の猛反発に遭い、解散権は封じられた。選挙では自民党が結党以来初の過半数割れで大敗し、三木氏は退陣に追い込まれた▼同じムードが菅義偉前政権の末期にあった。コロナ禍への対応に自民党内の不満は募った。菅氏は任期切れ選挙を回避するための解散もできず、退陣につながったと指摘される。今回、違ったのは土壇場で総裁選を実施し、岸田文雄新政権を誕生させたことだ▼巧みな演出で国民の視線をそらしてムードを変えた。その岸田氏は「新しい資本主義」「成長と分配」と題目を次々と並べる。「聞く力」も訴えるのだが、題目を実現する具体策と実行力は不透明なままだ▼岸田氏はきょう、宝刀を抜き解散に踏み切る予定だ。実績がない政権の評価は難しい。だからこそ与野党の政策の中身に目を凝らしたい。ここからが有権者の出番である。", "publish_date": "20211014"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=800186&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "朝、自転車で通学する生徒のいでたちにばらつきがあるのに気付いた。半袖シャツ姿があれば、衣替えをしたらしい、薄手のセーターを着た子もいる。風を切れば涼しかろうが学校に着く頃には汗だくに違いない▲店先ではマネキンが秋冬物を着込んでいるものの、試着する人は見掛けない。「鍋が恋しい季節の到来」。スーパーは鍋つゆや野菜など食材を並べるが、客の食指は動かぬようだ。今夜は鍋、という家は多くあるまい▲＜半袖でクーラーかけて秋過ごす＞。時事川柳の欄にあった。１０月というのに暑い日が続く。尾道市と大竹市で１日に３２度超を記録。その後も残暑が厳しい。来週は秋めくらしいがきょうも広島の最高気温は２９度前後になりそう▲もう秋に過ごしやすさは望めないのか。ことしだけの異常気象なら、我慢もしよう。ところが日本列島はこのところずっと酷暑や大雨などに見舞われている。きのうも記録的短時間大雨情報が三重県に発表されていた▲大雨など特別警報の発表を知らせる「緊急速報メール」の配信を、気象庁がやめる。自治体のメール配信もあるし、民間の防災アプリを利用して―という。この突然の廃止には、肌寒さを覚える。", "publish_date": "20211014"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/107566", "title": "明窓・耳は両側にある", "text": "江戸時代の禅僧で、逸話が数多く残る良寛さんは「是非」を言い争うのを戒めたという。誰もが自分の考えを「是（正しい）」と思っているため「是と是の対決」となる議論では、何の解決も生まないからだ。おまけに自分の考えと似ていれば「非」も「是」と映り、違っていれば「是」も「非」となる▼そのため「耳を洗い、白紙の心に戻る」ことを勧めた良寛さん。さらに、人と人との関係では「いかなるが苦しきものと問うならば 人をへだつる心と答えよ」と人を差別したり、えり好みしたりしないようにと教えた。人間の世界は約２００年前も、今も難しい▼「民主主義に最も大切な『国民の声』を丁寧に聞いていく」と約束した岸田文雄首相が就任１０日後の今日、衆議院を解散する。自らの政治姿勢や方針への国民の意見は、まだ十分に耳に届いていないだろう。ならば選挙戦では支持者の声だけでなく、懸念や疑問の声にも、ぜひ耳を傾けてほしい▼というのも２０１７年の東京都議選の街頭演説では、プラカードなどで批判する一群に「こんな人たちに負けるわけにはいかない」と反撃し、批判を浴びた首相もいた。気持ちは分からなくはないが、国民を選別して分断をあおっているように響く▼最後は多数決になるとしても、少数意見にも、きちんと耳を貸すのが民主主義のはず。そのためだろうか、口は一つだが、耳は両側にある。（己）", "publish_date": "20211014"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n好きな動物は？「しろくまピース」。いま一番やりたいことは？「野原を散歩する。しろくまピースと」▲\n\n７日に８１歳で亡くなった落語家の柳家小三治さんは、県立とべ動物園の「ピース」がよほどお気に入りだったようだ。冒頭は２０１８年刊「別冊太陽 十代目柳家小三治」の質問コーナーからの抜粋である▲\n\n実は小三治さん、ピースに会うために２度とべ動物園を訪れている。最初は１０年ほど前。園のボランティアセンター長・田村千明さんは「テレビ番組や本で知ったのでしょう。ピースをずっと見ていました」。２度目は１８年。一門を引き連れての突然の来園だった。その時購入したものか、ピースのぬいぐるみを抱える８０歳の小三治さんの姿がドキュメンタリー番組で流れたそうだ▲\n\n小三治さんがなぜピースに引かれたのか。今となっては本人に聞くすべはないが「長年病気をされていましたから、てんかんの持病があっても懸命に生きるピースにご自身を重ねたのかもしれません」▲\n\n巧みな人物描写で若い頃から頭角を現した小三治さん。その芸は誰もが認める一方、人付き合いは少なく「孤高の噺家」とも言われた。素直に心を開くことができる存在がピースだったのかも、というのは想像が過ぎるだろうか▲\n\n「ほどのよい形にひとつ秋の雲」。多才で多趣味だった小三治さんが残した句の一つである。今ごろ雲の上から、ピースに会いに来ているのかもしれない。", "publish_date": "20211014"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/494271/", "title": "小社会 秋たけなわの五輪｜高知新聞", "text": "小社会 秋たけなわの五輪\n\nマスク越しにキンモクセイがぷんと鼻をくすぐる季節だ。雨上がり、高みを増した空に薄雲がたゆたう。運動会のマーチが聞こえてきそうな秋晴れである。\n\n\n\n「世界中の青空を全部東京に持ってきてしまったような、素晴らしい秋日和でございます」。前回１９６４年１０月１０日の東京五輪開会式。名調子として今に伝わるＮＨＫアナウンサーの実況中継を思い出す。これを口火に秋たけなわの列島は五輪一色に染まった。\n\n\n\n今、この季節に身を置くと、前回の東京五輪はいい時季に行われたのだなあとつくづく思う。本日１４日から始まった陸上競技で、マラソン連覇を飾ったアベベ選手の、記録映画で見るゴール後の涼しげな表情が印象的だ。\n\n\n\n対して今大会。真夏の都心の猛暑を避けてマラソンはコースが札幌に移り、あろうことか女子は直前にスタート時間が繰り上げに。男子も３０選手もが途中棄権したのは記憶に新しい。\n\n\n\nおよそ野外競技には不向きな季節と知りながら、過酷な環境下にトップアスリートを集めて我慢と忍耐を強いる。そんなサバイバル大会がいつまで続くのか。\n\n\n\n「真夏の五輪は無理」。大会組織委員会の橋本聖子会長が、インタビューでいみじくも吐露している。米テレビ局の都合が左右するという大会日程も含めた、悪しき商業主義との決別こそが喫緊の課題だろう。秋気満ち、澄み渡る空に思う。「素晴らしい秋日和」の東京五輪を見たかった。\n\n\n\n\n\n１０月１４日のこよみ\n\n旧暦の９月９日に当たります。きのと ひつじ 八白 大安\n\n日出は６時０９分、日の入りは１７時３４分。\n\n月の出は１４時１７分、月齢は７．７です\n\n潮は小潮で、干潮は高知港標準で６時２４分、５９センチと、２０時０３分、１２６センチです\n\n満潮は１４時２７分、潮位１５７センチです。\n\n\n\n１０月１５日のこよみ。\n\n旧暦の９月１０日に当たります。ひのえ さる 七赤 赤口。\n\n日の出は６時１０分、日の入りは１７時３３分。\n\n月の出は１４時５９分、月の入りは０時２５分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時３４分、潮位１４４センチと、１５時２５分、潮位１６５センチです。\n\n干潮は８時０３分、潮位５９センチと、２１時１５分、潮位１０９センチです。", "publish_date": "20211014"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/815658/", "title": "博士がばらまいた核の脅威", "text": "「原爆の父」と呼ばれる米国の科学者オッペンハイマー博士。第2次大戦中、ナチスに対抗するために米国の原爆製造を主導した。だが、実際に原爆が投下されたのは広島と長崎だった。その惨状を知った博士は核兵器の国際管理を提唱し、水爆の開発に反対した▼後年、古代インドの聖典を引用して、こんな言葉を残した。「我は死...", "publish_date": "20211014"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211014105432?c=39546741839462401", "title": "ガソリン高騰 ｜ 長崎新聞", "text": "ちょうどひと月前のこと、観光客が戻ったグラバー園や、客でにぎわう飲食店の写真が本紙を飾った。新型コロナが広がって閉じていた長崎市の観光施設が再開され、店の営業時間もいつも通りになって、紙面にはどこか安心感が漂っている▲「待った」がかかっていた佐世保市も9月のうちに元通りになり、県内の宿泊割引キャンペーンもまた始まった。コスモス開花の知らせが届き、紅葉の時季も近いこのごろ、少しの遠出をお考えの方もきっと多いだろう▲車でのお出掛けが心地よい季節というのに、あちこちからため息が漏れるようでもある。レギュラーガソリンの小売価格がぐんぐん上がり、11日時点の全国平均は1リットル当たり162円台になった▲実に7年ぶりの高値らしい。世界経済が息を吹き返しつつあり、原油価格が跳ね上がっている。離島への輸送費がかかる本県は全国で最も高く、1リットル170円40銭に▲灯油も値上がりを続け、燃料の価格を基に定める電気代、ガス代も値上がり傾向にある。秋の行楽に限らず、私たちの生活全体に、これから上向かせようという日本経済に、足かせになりかねない▲今からの気候のことだろう。朝晩は肌寒く感じる、秋の冷ややかさを「秋冷（しゅうれい）」という。家計や経済に漂う冷気はどうか、真冬の手前で収まることを。（徹）", "publish_date": "20211014"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/754119", "title": "二重丸の半世紀｜有明抄｜佐賀新聞LiVE", "text": "「人」という字は立っている姿を横から見た形と、手元の漢和辞典にある。夫婦になぞらえ、支え合って生きる大切さを説く人もいる。この解釈に「寄りかかっている方は楽だが、下で支えている方は大変じゃないか」と異を唱えた人がいたそうだ◆長い結婚生活、家事や子育てから家計のやりくりまで苦労を重ねてきた。何でも任せっぱなしで、ずっと寄りかかってきたじゃないか。反論はため込んだ愚痴のようにも聞こえるが、耳が痛い話でもある◆佐賀新聞金婚さん表彰の式典が県内各地区で開かれている。苦楽を共にした半世紀、今年は約８００組が表彰を受けられる。夫婦がそろっていなければ迎えられない節目はとても貴重で、心よりお祝いを申し上げたい◆「支えてばかり」と思う時はあっても、それだけでは続かない。夫婦の形はさまざまだが、互いが気づかないうちに、支え、支えられの役割を交代して今があるのではないか。「お互いに二重丸を、特に妻には太めの二重丸をあげたい」。表彰式の記事にあった感謝の言葉が胸に残った。金婚夫妻は支え合ってこその幸せを体現してくれている◆〈少年よ、大志を抱け〉。クラーク博士の言葉は〈この老人のように〉と続いたとされる。金婚の次は５５周年のエメラルド婚。いくつになっても、二人で志を抱いて豊かな人生を。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211014"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1407226.html", "title": "＜金口木舌＞岸田内閣のバランス", "text": "ＮＨＫの「テレビ体操」を時々見ている。スピーカーから聞こえるピアノの伴奏に合わせて、柔軟体操をすることもある。放送開始は１９５７年。今月から長寿番組の雰囲気がちょっと変わった\n\n\n\n▼女性だけだった体操指導者に男性が加わった。早速、ネット上でも話題になっている。「新鮮だ」「違和感がある」など、さまざまな意見がある。「なぜ、今まで女性だけだったの」と疑問に思っていた人もいたらしい\n\n▼どうせなら高齢者も加えてはどうか、と思う。体が言うことを聞かなくなった世代向けの体操を提案してもいい。ラジオ体操第１、第２はけっこうきついという人もいよう。当方もその１人\n\n▼岸田文雄首相は組閣に当たって「老・壮・青」のバランスを重視したという。確かにそういう顔触れだが、「老」に該当する人はどんな気分だろう。こちらのバランスはどうか。「女性」は３人であった\n\n▼船出したばかりの岸田新内閣。安倍晋三元首相、麻生太郎自民党副総裁、甘利明幹事長からなる「３Ａ」の文字がちらつくからか。在京紙などの世論調査は辛く出た。岸田首相は何を思う。きょう衆院解散に踏み切る\n\n▼総選挙では安倍長期政権や菅政権に対する審判も下されよう。野党はいかなる選択肢を提示できるか。自民党総裁選の政治ショーで腹いっぱいだが、31日の投開票日まで頭の柔軟体操に励むとしよう。", "publish_date": "20211014"}
]