[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/568376/", "title": "植物ってすごい：北海道新聞 どうしん電子版", "text": "子どもたちの今年の夏休みは、祝日の移動で例年よりちょっぴり早く始まる。あれもこれもしたいと心がはやる一方、気が重いのが宿題か。ことさら自由研究のテーマ探しは悩みの種だろう▼コロナ禍で遠出せずとも、身近にあふれる植物たちの生態は知るほどに奥深い。東京・上野の国立科学博物館で始まった植物の特別展には、常識を超える最新研究が並ぶ▼驚かされるのは人間と同様に持つ視覚、触覚といった五感だ。植物は長い年月をかけ、自ら有機物を作り出す光合成という能力を得た。おかげで動く必要がなくなったが、寒暖の変化や植物を食べる動物の出現に、感覚を研ぎ澄まさなければならなくなった▼結果、光や重力、温度、時間経過などを感じ取っている。害虫が来ればその天敵を呼び寄せる香りを発して近くの虫とコミュニケーションを取る。栄養が足りない時は虫を捕食するしたたかさも持つ。じっと動かないイメージとは違い、実に行動的だ▼人間をはじめ動物は、植物がないと生きられない。光合成が生命のサイクルの起点ともなっているからだ。その光合成も地上に降り注ぐ太陽光エネルギーのうち、０・１％ほどしかうまく変換できていないらしい▼道内の図書館にも植物の資料はたくさんある。子どもたちが草花の研究のバトンをつなぎ、あまたの謎を解明して、食糧やエネルギーの問題を解決していってほしい。２０２１・７・１８", "publish_date": "20210718"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210718khn000010.html", "title": "河北春秋(7/18)：「阿武隈の流れ豊かに 国土（くにつち）を…", "text": "河北春秋(7/18)：「阿武隈の流れ豊かに 国土（くにつち）を…\n\n「阿武隈の流れ豊かに 国土（くにつち）を潤すところ わが希望（のぞみ）あり」。福島県の母校の中学校の校歌に刻まれた風景は卒業後４０年たっても変わらない。今もそらで歌えるから不思議だ▼多くの校歌には土地の名所や自然の豊かさが表され、愛郷の念をそそる。だが、例外も。釜石市の釜石小もそう。「いきいき生きる いきいき生きる ひとりで立ってまっすぐ生きる」「困ったときは手を出して ともだちの手をしっかりつかむ」▼統廃合に伴い２００３年にできた。自然描写は一切ない。作詞は井上ひさしさん。当時は「校歌らしくない」と地元で異論もあった。見直された契機は東日本大震災。避難所となった釜石小で校歌が流され、身を寄せた市民は大いに励まされた。震災の前年に逝った井上さん。校歌に込めた普遍性が理解された▼東京電力福島第１原発事故で避難中の会津若松市に来春開校する、福島県大熊町の３小中学校が移行する義務教育学校「学び舎（や） ゆめの森」で校歌作りが進む。作詞は詩人の谷川俊太郎さん。児童生徒１０人は思いを手紙や絵にして谷川さんに託した▼彼らは原発事故前の町の記憶がほとんどない。風景も一変した。２３年春に学校が戻る町の将来の担い手たちに、どんな言葉を紡ぐのか。現在の校歌に耳を傾けつつ思う。（２０２１・７・１８）", "publish_date": "20210718"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210718AK0014/", "title": "北斗星（７月１８日付）｜秋田魁新報電子版", "text": "屋外で一瞬めまいを感じた。Ｔシャツと短パンは汗でびっしょりだ。手に入れたばかりのテントを試しに張るのに３０分以上かかり、軽い熱中症になったのかもしれない\n\n\n\n▼よく晴れた日の午前中で気温は２６度。風はほとんどなかった。気温がそれほど高くなくても、湿度が高かったり、日差しが強かったりすると熱中症のリスクは高まるという\n\n\n\n▼めまいを感じてからは環境省が出す「暑さ指数」を注目するようにしている。気温、湿度、日射、風を加味した指標で、県内では大館、秋田、横手など２４地点が対象となっている。指数に応じて「危険」から「ほぼ安全」まで５段階の目安も示されており分かりやすい\n\n\n\n▼同省のサイトから登録すると毎日、当日の指数や、翌々日までの３時間置きの予測値がメールで送られてくる。これを参考に、屋外で作業する際は危なそうな時間帯を避けるように心掛けている\n\n\n\n▼本県は一昨日、梅雨明けした。この時期は暑さにまだ体が慣れず、熱中症になりやすいという。「自分は大丈夫」と過信したり、「まさか熱中症ではないだろう」と軽く考えたりするのはやめたい。県内では救急搬送される人が相次いでいる。半数近くは家の中などにいた。屋内でも油断できない\n\n\n\n▼東京五輪が５日後に開幕、各競技で熱戦が始まる。連日夜遅くまでテレビ観戦やスポーツニュースに熱中すると、睡眠不足になりかねない。そうした体調不良も熱中症の要因になる。「熱中」にはくれぐれもご注意を。", "publish_date": "20210718"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽7月18日は国連が定めるネルソン・マンデラ国際デーである。ノーベル平和賞受賞者で南アフリカの民主化の象徴、故ネルソン・マンデラ大統領の誕生日に、より良い未来の実現に向けた行動を、世界中の市民に促す。\n\n▼▽国連が氏の遺志を継ぐネルソン・マンデラ財団と共に呼び掛けるのは67分間の公共奉仕。95歳で没したマンデラ氏が生涯で67年間、人道に奉仕した事実にちなむ。「私たちは世界をより良い場所に変えることができる。世界を変えるのは皆さん自身だ」は氏のメッセージだ。\n\n▼▽今、人としての誠実な生き方や公平・公正な政の（まつりごと）在り方が、他ならぬ南アで問われている。汚職疑惑で辞職したズマ前大統領が、裁判所による調査に応じなかったとして法廷侮辱罪で収監されたことに支持者が反発。暴動や略奪などが発生し多数の死者、逮捕者が出ている。\n\n▼▽マンデラ氏はアパルトヘイト（人種隔離）撤廃後の南アで、初心を忘れた為政者が汚職にまみれることを懸念。自伝用に残した文章で「いかなる者も、たとえ大統領ですら、法律を超越することはない」と警告していた。祖国の現状に天から大きな嘆息が聞こえてきそうだ。\n\n（2021/07/18付）", "publish_date": "20210718"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210718-637908.php", "title": "【７月18日付編集日記】よく知る場所", "text": "小雨の中で車を運転中のことだ。数十メートル先の路面から高さ５０センチほどまで、もやがかかっているように見えた。その場所にさしかかると、急に突き刺さるような勢いの雨。もやの正体は雨がアスファルトで跳ねたしぶきで、雨量の境目にいたため見えた光景だった\n\n▼気象庁の用語では、急に狭い範囲に強い雨が降るのを「局地的大雨」、同じ場所で長く強い雨が降り続ける状況を「集中豪雨」と分けている。よく耳にする「ゲリラ豪雨」は、同庁では使っていないそうだ\n\n▼気象情報会社のウェザーニューズによると、本県では昨年７～９月、局地的大雨が２０３２回あった。今年も同程度の発生が予想され、ピークは８月中旬から下旬ごろという\n\n▼新潟・福島豪雨から間もなく１０年となるのに合わせて、県が災害の記憶を継承するパネル展を始めた。１７市町村を巡り、当時の記録などを通じて被災状況や、復旧後の姿を紹介する\n\n▼今いる場所でどんな災害が起きる可能性があるのかを知るには、その土地を襲った過去の災害を調べるのが効果的だと専門家は言う。ほかの地域では、どうしても人ごとに見えてしまうものらしい。どこかではなく、よく知っている場所の記録は確かに身にしみた。", "publish_date": "20210718"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/477033", "title": "五輪選手の家族｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "五輪選手の家族\n\nスポーツでホームゲームは、地元観客の応援が選手にとって最高の後押しとなる。開幕まで１週間を切った東京五輪は、国全体がホームとなり、選手が普段以上の力を発揮できる絶好の舞台となるはずだった▼だが新型コロナウイルス禍により、ほとんどが無観客に。選手はもちろん、身内の晴れ舞台に駆け付けようとしていた家族は、さぞ残念だろう▼「行こうと思っていたけど泣く泣く」自宅観戦を決めた、宇都宮市在住の加藤彩乃（かとうあやの）さん（28）もその一人。旧姓は黒後。同市出身の女子バレー代表、黒後愛（くろごあい）選手（23）の姉だ▼今でもよく連絡を取り合う。代表入りを「一つ夢がかなった」と自分の事のように喜ぶが、あえて競技の話題は避けている。夢に見るほどバレー漬けの毎日を送る妹が安らげる「居場所」になろうとしているからだ▼自身も国学院栃木高、宇都宮大で活躍した元バレー選手。強打だけでなく小さい頃から鍛えたレシーブ力のあるオールラウンダーで、周りの選手を元気づけられる笑顔が一番のチャームポイント、と妹を評する。その思いを込めて「愛らしくね」と励ました▼「メダルを取れればバレー界全体が盛り上がる」と経験者らしい希望を膨らませ、メダリストになった妹が地元に凱旋（がいせん）する試合を観戦することを夢見る。それは県民全体の願いでもある。", "publish_date": "20210718"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\nギリシャから運ばれた「聖火」と呼ばれる炎をつなぐリレーは、派手に彩色された数台の大型車両から流れる大音量の音楽と、けたたましい電子音で始まった\n\n\n\n▼厳粛さとは対極にある騒々しさ。長さ800メートルを超す隊列の中で、ランナーが姿を現すのは最後尾近くになってからだ。意図をつかめぬ演出に、違和感は否めない\n\n\n\n▼日立市区間のスタート地点となった市役所大屋根広場には開始1時間以上前から、続々と市民が詰め掛けた。ゴールの日立シビックセンター新都市広場も数え切れない見物客でごった返した。幾重もの人垣ができ、隙間なくびっしりと並ぶ\n\n\n\n▼新型コロナが広がった昨春以降で、これほどまでの「密集・密接」を目の当たりにしたのは初めてだ。県内各地の沿道も多くの観客で埋まった。誰もがマスクを着けた屋外の出来事とはいえ、主催者側による感染対策はどこにも見当たらなかった\n\n\n\n▼パンデミック下の特殊な状況で予定される東京五輪の開幕が近づく。感染力が強いデルタ株が拡大し、首都圏で「第5波」が勢いを増す。海外からの入国者も増え、不安は日ごとに大きくなる\n\n\n\n▼「安心・安全」「万全の対策」の実態は何とも心もとない。この夏、直面するのはどんな現実だろうか。(崎)\n\n\n\n", "publish_date": "20210718"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/311074", "title": "18【三山春秋】海上自衛隊の公式レシピ…｜三山春秋｜上毛新聞ニュース", "text": "▼海上自衛隊の公式レシピサイト「艦めし」には、潜水艦うずしお「特製チキンカレー」、護衛艦すずつき「彩りビーフカレー」といった53種の本格カレーが載る。毎週金曜に全部隊が食べるという伝統のカレーだ\n\n\n\n▼なぜ金曜か。航海中も曜日感覚を忘れないためとの説は定かでなく、サイトも後付けの理由ではと疑問視する。一方、昨年は新型コロナ下のテレワークで曜日感覚をなくした人に向け、「金曜日にカレーを」とSNSに投稿し話題になった\n\n\n\n▼在宅はオンオフを切り替えにくく、外出控えで日常の区切りも少ないのが原因か。そうでなくとも曜日を忘れがちである。カレンダーをまめに見ればいいのだが、今年はそれだけで済まない\n\n\n\n▼東京五輪の混雑緩和のため、昨年に続いて祝日が変わった。本来7月第3月曜の「海の日」が22日木曜、10月第2月曜の「スポーツの日」は五輪開会式の23日金曜、8月11日の「山の日」が閉会式の8日日曜に移動し、9日は振り替え休日に。覚えきれない\n\n\n\n▼困ったことに関連する特措法の成立が昨年11月末だったため、カレンダーや手帳の修正が間に合わなかった。なじみの県民手帳も従来の日程で祝日が掲載されている。変更を知らない人が意外と多い\n\n\n\n▼最近まで19日を海の日で休みと信じていた身で偉そうなことは言えないが、あすは平日。職場や学校からの連絡で慌てふためくことがないようご注意を。", "publish_date": "20210718"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/17/62389/", "title": "2021年7月17日(日)", "text": "▼「全ての学校への周知が不十分で、校内で従来の指導が継続していた。生徒に申し訳ない」―髪型や下着の色などの校則を４月から削除したはずが一部県立高で継続していることが判明した６月、県教委の木平芳定教育長はそう陳謝した\n\n▼またか、という気がするが、耳の上や襟足を刈り上げる「ツーブロック」と呼ばれる髪型の禁止などを指導していたのが６校。その後この15日までの調査で倍の12校へ。県教委としては特に珍しいことではない\n\n▼続けていたのは「配慮が必要な生徒を事前に把握し、適切な指導につなげようとしていた」からで「身体的な特徴について申告を求めるのは人権上問題がある」ので、各校に改善を求めるという。適切な指導のために必要な規則だが、昨今の人権意識の高まりで削除したと言わんばかり\n\n▼ツーブロックは昭和30年代初め、太陽族の元祖、元東京都知事の石原慎太郎氏やその弟の石原裕次郎の髪型、慎太郎刈り、裕ちゃんカットを思わせる。当時も不良のレッテルを張られたが、日本中の若者に広がった。教育界幹部も覚えがあるのではないか\n\n▼髪型の感覚が60年、変わっていないとすると退屈な話である。髪色や癖毛などを調べるというのも、国際人を育てる中で何と時代遅れのことか。また外国人差別などと言われなければいいが。前髪は眉毛より上の校則はどうなったか。知人は額が狭くすぐ眉毛を超え、生活指導教諭に目を付けられ、職員室に毎日通うように命じられたという\n\n▼ツーブロックがなぜ悪いか。記者会見で問われた木平教育長が答えに詰まっていた。", "publish_date": "20210718"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1359623", "title": "明治末期発行の「県産業概要」で、福井県が果実の増産による対岸貿易に意欲をみせる…", "text": "明治末期発行の「県産業概要」で、福井県が果実の増産による対岸貿易に意欲をみせる…\n\n【越山若水】明治末期発行の「県産業概要」で、福井県が果実の増産による対岸貿易に意欲をみせる。敦賀港からロシア・ウラジオストク港向けにミカン、リンゴの輸出が増えているが他府県産が多く、本県も増殖し輸出を期したいと著す▼敦賀港は１９０２年、ウラジオストクとの間に定期船が就航すると、対岸貿易港の拠点となる。寒冷地のウラジオストクでは野菜や果実の需要が高く、全国から産品が集まる。日露戦争後からシベリア出兵のころにかけてミカン、リンゴが輸出産品の主要品目だった▼リンゴといえば福井藩主だった松平春嶽が幕末、米国から苗を輸入して「リンゴの父」と称された。孫の康荘（やすたか）は福井城跡に松平試農場を創設して、果樹園でリンゴ栽培に力を入れる。県文書館が開いている企画展に詳しい▼明治後期にはリンゴが果樹園の半分近くを占めた。だが２１年には一転、病虫害により全滅。県文書館所蔵の果実収穫簿で分かった。この年、試農場は旧細呂木村山室（現あわら市）に移転。リンゴは細々と栽培されて、戦後の昭和天皇の行幸の際に献上される。５６年に閉場したが、試農場とリンゴ栽培の歴史は記憶にとどめたい（「越前松平試農場史」）▼康荘は英国での留学を通し農業が最も国体に関するところ大なるを識（し）ったという。その上でこう記した。「國豊の工夫は農事に在り」。康荘の高い志を知った。", "publish_date": "20210718"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014511917.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "プロ野球は五輪による公式戦中断に入る。この前半戦、もっとも印象深かった場面を挙げるなら、名手の失策を選びたい。広島カープの菊池涼介内野手である。その場面を再現すると◆打球が高く弾み、投手の頭上を越えた。菊池選手は突っ込んで捕ろうとしたのだが、はじいてしまう。記録はエラー。二塁へボールが飛んだら、もう終わり。「忍者」とまで呼ばれる軽やかなグラブさばきで重ねていた無失策の記録もこれで止まった◆広島と対戦相手のＤｅＮＡが「内野安打ではないか」と日本野球機構へ記録訂正を求めた。そろって再検証を求めたのも、菊池選手の実績があったからだろうが、結論は変わらない。中国新聞でご本人はこう話す◆「待って捕って内野安打になるくらいなら、攻めてチャレンジした方が投手も納得できるかなと思う」。失策を恐れて無難にいくより、攻めていく。それも投手の気持ちまで考えての思い切った判断だったと◆読みながら、危機管理の原則と似ているなと思ってしまう。「疑わしいときには行動せよ」「空振りは許されるが、見逃しは許されない」。災害時に住民をどう守ったらいいか。戒めとして防災担当者がよく使う◆豪雨の季節である。攻めの守り。大切さを菊池選手の姿勢に学ぶ。２０２１・７・１８", "publish_date": "20210718"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210716084527.html", "title": "梅雨明けが近いせいか、雷鳴を聞く日が増…｜奈良新聞デジタル", "text": "梅雨明けが近いせいか、雷鳴を聞く日が増えた。以前は夏の夕方など落雷でしょっちゅう停電したように記憶するが、最近はめったになくなった。\n\n\n\n送電ルートの多様化や電力会社による設備の日常点検のおかげだ。関西電力送配電は停電情報アプリの活用を推奨している。\n\n\n\n関西エリアの停電情報や復旧作業の進行状況を細かく掲載しており、落雷位置も地図上で確認できる。長時間にわたる停電では重宝しそうだ。\n\n\n\n平安時代に書かれた日本霊異記に「雷の好意で授かった子どもが力持ちだった話」がある。男の前に落ちた雷は子どもの姿。命を助けてくれたら男に子どもを授けるという。男が願いを聞いてクスの木の水槽に水を入れると、雷は雲を起こして天に戻った。\n\n\n\nやがて授かった子どもは怪力の持ち主。元興寺の鬼を退治したり、寺の水田に水を引き入れるなど活躍し、出家を許されて道場法師と呼ばれた。\n\n\n\n日本霊異記には雄略天皇の命令で雷を捕らえた役人の話も登場する。現実の雷は命に関わる天災だが、落ちた雷さまが困っているかも、と考える余裕も心に持ちたい。(増)", "publish_date": "20210718"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1153355/", "title": "先日、キャンプ場でこんな貼り紙…：山陽新聞デジタル｜さんデジ", "text": "先日、キャンプ場でこんな貼り紙を見かけた。「自然の中です。虫との共存をよろしくお願いします」。聞くと「なんでトイレにガがいるんだ」と苦情があったのだという▼大多数の虫は人間にとって害がないのに、なぜ虫嫌いの人は多いのか。東京大大学院の研究チームが大規模なアンケートで解明に挑んでいた。浮かび上がった要因は生活の「都市化」だ▼彼らのフィールド「屋外」ではなく人が食事や睡眠、休息する「室内」で出くわすことが増え、虫への負の感情が募る。触れる機会が乏しく種類が識別できないから、クモもテントウムシもひとからげに嫌いになる▼これら二つの相乗効果で虫嫌いはどんどん強まるらしい。そして研究チームが危惧するのが、虫への嫌悪感が親から子へと引き継がれ、世代を経るごとに拒絶する人が増えているという負の連鎖である▼昆虫は現在、世界に約５５０万種生息していると推測されているが、４０％以上が数十年のうちにすみかをなくして消滅するとも指摘される。日本の状況も深刻で、近年チョウやホタルが驚くような速さで減っている▼虫嫌いが多勢を占めると保全への理解は進まないだろう。だが生き物は全て直接、間接に関わり合って生きている。この夏は虫たちとの距離を縮めたい。蚊やダニ以外は…と言ったら虫がいいだろうけれど。", "publish_date": "20210718"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=774039&comment_sub_id=0&category_id=143", "title": "実は祝日ではありません", "text": "スター八千草薫さんは「ちょっとだけ無理をする」が身上だった。意識して卓上暦に、舞台を見る、山に登る―などなど書き込む。少々詰め込みすぎても、予定をこなせば元気になれるたちだったが▲作家阿川弘之さんは正反対だったようだ。掲げた暦に約束事が書き込まれるのが気に入らない。「折角（せっかく）の白い枡目（ますめ）をよごしてほしくない」。真っ白な一日は小説家にとって「わづかなパン種を発酵させる貴重な時間なのだけれど」と随筆でぶつぶつ▲暦は日にちが色で分けてあればいい。阿川先生はそうも記していたから、祝日が実は祝日ではないと知ったら、きっと雷を落とす▲お手元の暦ではあす「海の日」だろうが、ことしは２２日にずれている。五輪開幕の２３日は１０月１１日から繰り上がった「スポーツの日」。２３日前後を連休にして都心の混雑を避けたい政府の思惑だが、決定が遅く印刷が間に合わなかった。平日に欠勤したり、祝日に出勤したりするような、混乱がなければいいが▲東京ではコロナの入院患者は５０代以下に広がってきた。コロナ暦が真っ白になる日はいつ来るのだろう。官邸暦は五輪成功で衆院解散に踏み切る算段だが、かなり無理をしている。", "publish_date": "20210718"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/64504", "title": "明窓・スリーポイントの名手", "text": "バスケットボールの３点シュートは豪快なダンクと違い、放たれたボールが描く美しい放物線が魅力の一つだ。１本の成功で試合の流れを変えることができ、量産すれば勝利も近づく。その名手が今月、Ｂリーグ１部（Ｂ１）の島根スサノオマジックに加入した。昨季のリーグ最優秀選手の金丸晃輔選手だ▼日本屈指のシューターは、３点シュートを放つ瞬間に少し伸ばした人さし指と中指の爪をボールに引っ掛けて、「カシャ」と音を鳴らせることにこだわる。昨季の成功率は４６・６％でリーグ２位。指先まで力を加えることで、７メートル近く離れた場所から放ったボールが高確率でリングに吸い込まれる▼東京五輪が２３日に開幕する。日本の男子バスケは４５年ぶりの出場で、金丸選手は激しい代表争いを制した。米プロリーグＮＢＡでプレーする八村塁、渡辺雄太の両選手に加え、「島根の金丸」が強豪相手にどこまで通用するか楽しみだ▼島根は小学生のミニバスケットボール発祥の地とされる。当地でプロチームの創設を目指す動きを取材した１２年前、「身近に一流選手がいれば子どもの夢になる。チームの存在を通して島根の認知度を全国区にしたい」と熱っぽく語る関係者の夢に共感した▼１０月２日に、代表２選手を擁する昨季Ｂ１王者の千葉を迎え撃つリーグ開幕戦が松江市総合体育館である。五輪とともに大型補強後の島根の試合が待ち遠しい。（文）", "publish_date": "20210718"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29262", "title": "四季風", "text": "大分市の通称高崎山（高崎山自然動物園）はサルの王国だ。２０１８年、餌を減らされた全ての群れがストライキを起こして山奥に引きこもった。餌を増やすと機嫌を直して戻ってきたのだが、来てほしいときにいないので観光客もさぞ落胆したことだろう ▼一方、こちらは来てほしくないのに来た例だ。周防大島町にサルが上陸した。「ついに来たのか」と複数の農業者から連絡を頂いた。瀬戸内のハワイと呼ばれる島は言わず・・・\n\n関連記事", "publish_date": "20210718"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n愛媛に暮らしてよかったと思うことの一つに、かんきつの豊富さがある。その数何と４０品目以上。ほぼ一年中何らかのかんきつを食べられる。まさに王国たるゆえん▲\n\n今なら河内晩かん。和製グレープフルーツといわれるようにジューシーで爽やかな味は暑さの増す時季にピッタリ。ただ、店頭では愛南ゴールドや宇和ゴールド、美生柑（みしょうかん）などの名で売られたりするからか、知名度はあまり高くないようだ▲\n\n河内晩かん魅力知って―。先日の本紙に、愛南町と愛媛大農学部の学生らが町特産の河内晩かんを使った商品を開発したことが載っていた。ジュース、シロップ、マカロン…どれも気になるものばかり。大学で３日間販売するとあったので行ってみた▲\n\n最終日で売り切れも多かったが、かろうじてフルーツサンドが買えた。ヨーグルト味のクリームに大きな果肉が入り、酸味のバランスが良く、おいしくいただいた▲\n\n農学部４年桂木恵利佳さんは果皮を使ったお菓子などを考案した。愛南の農園で初めて河内晩かんを食べ、そのおいしさを伝えたいと１年かけグループで試行錯誤を重ねたそう。継続的に商品化されたらうれしいと語っていた▲\n\n日本一の収穫量を誇ってきた愛媛かんきつだが、２０１８年産は西日本豪雨での園地被災が響き、２位になった。後継者不足の課題もある。作る喜びと食べる楽しみ。さまざまな形で盛り上げていければ、きっと再興の力になるだろう。", "publish_date": "20210718"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/472269/", "title": "小社会 土佐節｜高知新聞", "text": "小社会 土佐節\n\nカチカチに硬いかつお節を、カンナのような道具で薄く削る。大工さんかと見まがうような手仕事が今に残るのは、和食の老舗料亭か、よほど熱心な料理研究家のお宅ぐらいではないか。\n\n\n\nこの手法が廃れた理由は、現代から見れば手間暇が掛かりすぎることにあろう。カツオを何度もカビ付けし、天日干しを繰り返す。スーパーで売られている削り節とはわけが違う。\n\n\n\nこうして生まれたかつお節を「本枯れ節」という。本県の「土佐節の製造技術」を、国の文化審議会が登録無形民俗文化財にするよう文部科学相に答申した。全国的な産地である静岡、鹿児島などを抑え本県では現在、土佐市宇佐町の竹内商店が唯一の製造元である。\n\n\n\n同社のかつお節が業界の品評会で最高賞の農林水産大臣賞を受賞した際、小欄でも取り上げた。本枯れ節は紀州（和歌山県）人と土佐人の合作というのが通説だが、とりわけ土佐節は江戸末期から明治にかけて「天下一の名品」として全国市場を席巻した。\n\n\n\n登録無形民俗文化財は、６月に施行された改正文化財保護法に基づいて文化庁が新たに設けた。今回のもう一件の登録は「讃岐の醤油醸造技術」。ユネスコが数年前に日本の和食文化を無形文化遺産に登録した流れの中にあるだろう。\n\n\n\nかつお節は和食で昆布とともに基本の「だし」のうま味を醸し出す。今回の登録は技術の継承という意味で、よくだしの利いた決定になった。\n\n\n\n\n\n７月１８日のこよみ。\n\n旧暦の６月９日に当たります。ひのと う 六白 友引。\n\n日の出は５時０８分、日の入りは１９時１５分。\n\n月の出は１３時０９分、月齢は８．１です。\n\n潮は小潮で、満潮は高知港標準で１２時２７分、潮位１４８センチです。\n\n干潮は６時１１分、潮位７４センチと、１８時０８分、潮位９０センチです。\n\n\n\n７月１９日のこよみ。\n\n旧暦の６月１０日に当たります。つちのえ たつ 五黄 先負。\n\n日の出は５時０９分、日の入りは１９時１５分。\n\n月の出は１４時１８分、月の入りは０時２４分、月齢は９．１です。\n\n潮は長潮で、満潮は高知港標準で０時２５分、潮位１７０センチと、１４時０８分、潮位１５１センチです。\n\n干潮は７時２６分、潮位６２センチと、１９時２６分、潮位１０４センチです。", "publish_date": "20210718"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/772159/", "title": "めしべなのに「ひげ」だって｜【西日本新聞me】", "text": "十二単（ひとえ）のように重ね着した衣を一枚一枚はがしていくと、つやつやした黄色の肌が現れる。今が旬のトウモロコシの話。焼いても、ゆでてもいい。がぶりといけば、食感も心地よい。＜唐黍（とうきび）を噛（か）む白日に歯音立て＞大野林火▼下ごしらえで皮をむきつつ、ふと疑問が。馬の尻尾を思わせる、この長くてふ...", "publish_date": "20210718"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210718092950?c=39546741839462401", "title": "人工芝のメリット ｜ 長崎新聞", "text": "国内の野球場で初めて人工芝が敷設されたのは1976年、東京の後楽園球場。当時は「やけどしやすい」「足腰への負担が大きい」と敬遠もされたが、クッション性や温度上昇対策などの改良を重ねた現在、各地で人工芝のグラウンドは増加している▲プロ野球12球団の本拠地で天然芝は3球場。天然がいいのは当然だが、実際に立ってみると、天然かと思えるほどの人工芝もある▲普及しているのはプロだけではない。高校、大学の強豪サッカー、ラグビー部などの多くは専用の人工芝グラウンドを持っている。土と比べてけがが減り、常に公式戦に近い状態で練習できるメリットは大きい▲先日、諫早市の創成館高が運動場の人工芝改修を発表した。ピッチ1面分を確保できる事例は県内初で、中庭と合わせた総工費は約1億円。部活動や体育の授業のほか、地域の幼稚園や高齢者などの各種イベントにも活用してもらう方針だ▲奥田修史校長は言う。「屋外活動が推奨される中、少しでも快適にと考えた。地域活性化のためにも広く使ってほしい」▲この話を聞いた際、もし県内の小、中、高校すべてが人工芝だったらと想像してみた。競技力の面に限らず、地域住民が気持ち良く体を動かせる場が増えるだろうなと。一考の余地があるような気がしている。（城）", "publish_date": "20210718"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/708435", "title": "なでしこの歓喜をもう一度｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "１０年前のきょう７月１８日は、午前３時頃起きた。サッカー女子ワールドカップドイツ大会で決勝に進んだ「なでしこジャパン」をテレビで応援するためだった。趣味はスポーツ観戦。睡眠不足も苦にならない。そして、早起きしたかいはあった。生中継で見たあの一戦は本当に感動的だった◆なでしこジャパンはこの大会、一戦ごとに成長。アメリカとの決勝は２度先行されながら追いつき、ＰＫ戦の末に世界一の座を射止めた。この年、東日本大震災で沈みがちだった日本を元気づけてくれた◆それまで女子サッカーを侮っていたが、この大会を観戦してから見直した。悪質なファウルが少ない。ファウルを受けてもすぐに立ち上がる。何よりチーム一丸でひたむきだ◆あれから１０年。当時のメンバーでなでしこジャパンに残っているのはＤＦの熊谷紗希選手だけ。その代わり、今のチームには１０年前の一戦に感動し、世界一を目指した選手がいるかもしれない。「苦しくなったら私の背中を見て」と仲間に言った澤穂希（ほまれ）主将のリーダーシップを含め、なでしこのＤＮＡが受け継がれているはずだ◆東京五輪の開幕まであと５日。コロナ禍で気持ちが一つにまとまりにくいが、選手に罪はない。なでしこジャパンは２１日、開会式に先立って初戦に臨む。早起きの必要もない。精いっぱい応援したい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210718"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1357105.html", "title": "＜金口木舌＞「よき隣人」の素顔", "text": "ある一家の隣に引っ越してきた男性は紳士的で、贈り物をするなど親切に振る舞う。一家は男性と交流を深めるが、周囲で不可解な事件が起こり始める\n\n\n\n▼雫井脩介さんの小説「火の粉」は、一見すると優しそうな隣人が平穏な日常を狂わせる物語。身近な人の本性が見えない状況に底知れぬ恐怖を感じる\n\n▼いつも県民の隣にいながら、本性を隠し続けるのは米軍も同じ。米軍のＳＮＳには連日、草刈りやごみ拾いなど地域のボランティアに参加する様子が投稿される。写真に写る米兵は汗を流し笑顔を輝かせる。その姿はまさに「よき隣人」\n\n▼米軍ヘリが渡名喜沖にコンテナを落下させた後も、ＳＮＳに地域貢献をＰＲする投稿が並んだ。一歩間違えれば大惨事となった事態にも謝罪や説明はない。「背筋が凍る」と語った桃原優渡名喜村長の憤りを、米軍は理解しているのか\n\n▼コンテナを落としたヘリを含め、米軍機は墜落や不時着、騒音と訓練中に多くのトラブルを起こす。有機フッ素化合物を含む汚染水を基地外に放出する考えも表明した。やりたい放題の米軍に県民は何度も改善を求めたが、聞く耳を持たない\n\n▼ＳＮＳで優しい笑顔を見せながら、実際は県民の日常や命を脅かす。そんな米軍が居座る状況は小説よりも恐ろしい。身勝手な隣人の退去を望む県民の思いは強い。その願いは、いつになればかなうのか。", "publish_date": "20210718"}
]