[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/664784/", "title": "＜卓上四季＞１４０字の戦争：北海道新聞 どうしん電子版", "text": "ウクライナの首都キーウ在住のアンナ・サンダロワさんはその日、もうたくさんだと思った。２０１４年のマイダン革命で親ロシアの政権を倒そうと行動を決意した時のことだ。それはソーシャルメディアの動員力を痛感する経験となる▼抗議デモを支援するフェイスブックのグループを立ち上げ、資金調達などに奔走。活動は軍への物資供給や住民避難の手配にまで広がった。「ネットワークを築けばコミュニティー全体で解決法を見いだせる」という言葉には実感がこもる▼", "publish_date": "20220403"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220403khn000001.html", "title": "河北春秋(4/3)：ロシアによるウクライナへの侵攻が世界を揺… | 河北新報オンラインニュース", "text": "河北春秋(4/3)：ロシアによるウクライナへの侵攻が世界を揺…\n\nロシアによるウクライナへの侵攻が世界を揺るがす。衝撃的なニュースに触れ、気になっていたことがある。小欄が駆け出しだった３０年前に取材した、両国の隣国ベラルーシの子どもたちのことだ▼ウクライナで１９８６年に起きたチェルノブイリ原発事故を受け、現地の子どもたちに海外で保養してもらう運動が事故の影響を受けたベラルーシで始まった。日本では市民レベルで受け入れ、９２年夏、小学生５人が１カ月ほどいわき市で民泊した。そこに何度か足を運んだ▼当初は異国で緊張していた子どもたちに、徐々に笑顔が増えていったのが印象的だった。草の根の受け入れ支援の輪は仙台でも広がるなど、東北で多くの子どもたちが放射能の影響を気にせずにリラックスして過ごした▼３０、４０代となった子どもたちは今どんな思いでいるのだろう。ロシアの攻撃に逃げ惑うウクライナの子どもたち。ウクライナでは原発も攻撃対象にされ、ロシアを支援するのがベラルーシ。東日本大震災と福島第１原発事故の記憶も重なり、想像だけが空回りする▼戦禍と、震災や原発事故を安易に結び付けるつもりはない。信じたいのは、どんな状況であれ、子どもたちの苦しみや喜びの表情に偽りはないということ。市民に犠牲を強いる戦闘に正義はない。（２０２２・４・３）", "publish_date": "20220403"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220403AK0011/", "title": "北斗星（４月３日付）｜秋田魁新報電子版", "text": "２年続きの記録的な大雪に見舞われた横手市。道路脇や田畑にはまだ雪が残る。雄物川地域でコメとスイカをつくる辻田与五郎さん（７７）は「昨年より１週間ぐらい雪解けが遅い。春の農作業は遅れそう」と言う\n\n\n\n▼辻田さんは漫談師という顔も持ち、「日本初の血液型漫談師」として全国を飛び回る。農繁期は農作業、農閑期は漫談の講演というのが長年の生活のリズムだ。「半農半Ｘ」という言葉になぞらえ、自らを「半農半漫談師」と称する\n\n\n\n▼半農半Ｘは暮らしの中に「農」を取り入れ、それぞれが本業とする仕事（Ｘ）と両立させる生き方だ。Ｘに関しては「個性、特技、長所、役割を生かし社会への何らかの貢献を目指すもの」と提唱された。農林漁業のマンパワー確保や移住、田舎暮らしなどと絡めて耳にする機会が増えた\n\n\n\n▼カラオケ大会の司会を買って出るほど人前で話すことが好きで始めた漫談。笑いは健康維持に効果があるという。農業を本業としながらも、笑いを届ける講演活動は半農半Ｘの理念に沿うと言えそうだ\n\n\n\n▼コロナ禍の２年余り、講演依頼は激減。講演会を開いてもらおうと、昨年暮れには全国の農協や商工会などにダイレクトメールを千通送った。「種をまけばいつか実る。農業と一緒です」と依頼が舞い込む日を待つ\n\n\n\n▼間もなく種もみを発芽させる作業が始まり、スイカ畑の施肥と耕起も控える。講演活動の本格的再開にはまだ時間がかかりそうだが、農業はもうすぐ春作業が本格化する。", "publish_date": "20220403"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽19世紀の後半、故郷ウクライナの風土を愛（め）でた画家たちがいた。勇猛なコサックの集いを活写したレーピン、黒海をはじめとする海景にこだわったアイバゾフスキー、ドニエプル川を描き続けたクインジらが代表格だ。\n\n▼▽出自はそれぞれ異なる。レーピンはロシア系、アイバゾフスキーはアルメニア系、クインジはギリシャ系だった。だが民族を超え、ウクライナへの愛着は共通していた。中村唯史京都大教授のオンラインセミナーで教わった。山形大でも長く教えたロシア文化の権威である。\n\n▼▽なのに今も続く軍事侵攻は、多様なルーツの共生社会をロシア一色に染め上げ、画家が引かれた風景を破壊しようとしている。そんな折、山形美術館で開幕した「描かれたやまがたの四季」展に触れて心が落ち着いた。悠久の自然を捉えた作品の数々が迎えてくれたからだ。\n\n▼▽山形銀行所蔵の88点。茜（あかね）の空に浮かぶ雪の月山、花が咲き乱れ新緑が麗しい春の里山、滔々（とうとう）と流れる最上川など、画家たちが丹精込めた作品を味わうと、県民性は風土が育むと改めて思う。同時にそのような風景がウクライナ全土に一刻も早く蘇（よみがえ）るよう、願いを新たにした。\n\n（2022/04/03付）", "publish_date": "20220403"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220403-695405.php", "title": "【４月３日付編集日記】ダービーマッチ", "text": "いわき平競輪のバンクがナイターの照明に映える中、レースを観戦した。夜空に浮かび上がる競輪場は幻想的で、最高時速７０キロにもなる迫力のレースとの異空間を楽しんだ\n\n▼大型連休の５月にはこの地で４４年ぶりとなる日本選手権が開かれる。１９４９年に始まり、年間６レースあるＧ１の中で最も権威あるレースとして知られ「競輪ダービー」の通称でファンに親しまれている\n\n▼ダービーは競馬の日本ダービーになぞらえて呼ばれるようになったらしい。名称は元々、英国の競馬のレース名で創設者の名前に由来する。サッカーなどで同一地域に本拠地を置くチーム同士のダービーマッチも有名だ\n\n▼こちらのダービーの発祥は諸説あり、英国の都市名というのが有力だが、盛り上がりでは引けを取らない。県内でもＪ３の公式戦でダービーが実現する。初参戦のいわきＦＣは３試合を消化して昨季Ｊ２の２チームを破り、負けなし。先輩格の福島ユナイテッドＦＣは３戦全勝で首位を走る\n\n▼県勢が上位にいる順位表を見るのは、うれしいものだ。きょうは、そろってホームでの４戦目。刺激し合いながら勝ち点を重ね、５月４日に迎える「福島ダービー」の決戦で、その名を知らしめたい。", "publish_date": "20220403"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/572940", "title": "尽きない山の魅力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "尽きない山の魅力\n\n深い森林に断崖の岩肌、群生する高山植物、頂からの絶景…。山は人々を魅了し続ける。神が宿ると、山岳信仰などが生まれたのも何ら不思議ではない▼登山専門誌発行などの山と渓谷社取締役で、日本山岳会常務理事の萩原浩司（はぎわらひろし）さん（62）が、しもつけ21フォーラム３月ウェブ特別例会で講演した。高根沢町出身であり、県内の山への情熱が伝わってきた▼一説に本県の山の数は295で、全国28番目という。だが萩原さんは納得しない。標高に視点を移す。総計は30万５千メートルで14位に浮上、さらに平均値は1035メートルの７位となり「堂々の山岳県」へと導く▼話を聞くと、数字合わせではないと分かる。男体山と周辺は湖、湿原の絶妙な配置で「神が造った箱庭」と評する。さらに那須岳や日光白根山、皇海山（すかいさん）。山々は四季折々、朝昼夜、さまざまな表情に変わる▼「山を堪能するには事前の準備が大切」。母校・宇都宮東高の山岳部時代、熟読したという雑誌や書籍には何本もの線と細かい文字の書き込みが残る。そこには山への憧憬（しょうけい）と万全の態勢で挑む決意を感じた▼萩原さんと言えば2013年、総隊長として達成したヒマラヤ未踏峰、アウトライアー東峰の初登頂でも知られる。本格的な登山から山登りまで「話し始めると、夜通しでも足りない」とか。山の魅力に限りはない。", "publish_date": "20220403"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/96669", "title": "2022/04/03【三山春秋】数年前、自転車通勤を…", "text": "▼数年前、自転車通勤を思い立ち、ある程度スピードが出せて、安定感もあるクロスバイクと呼ばれるタイプを購入した。その自転車に不満はないが、山や未舗装路を走れるマウンテンバイクに憧れており、「いつかは乗りたい」と思っている\n\n▼マウンテンバイクは五輪の正式種目に採用されている。昨年の東京大会に本県の今井美穂さんが出場した。完走はできなかったものの、小学校教諭を続けながら大舞台を力走する姿に、県民が声援を送った\n\n▼東京大会の会場は静岡県伊豆市のオフロードコース。2019年のプレレースでお披露目されたコースは難易度が高く、世界のトップ選手のほとんどが手を焼いた。今井さんも例外ではなく、成績は35位だった\n\n▼結果だけ見れば惨敗だが、落ち込むことはなかった。「まったく走れなかったけれど、本番までにやるべきことが明確になったから」。過日、前橋市内で開かれた画家・ましもゆきさんとの対談で、こう振り返った\n\n▼新しいことに挑戦してうまくいかなかったり、手痛い失敗を喫したことは誰にでもあるだろう。だが、失敗は貴重な経験だ。前向きに捉え、次に生かせばいい\n\n▼新年度が始まった。就職や進学など新しいステージに踏み出した人は多いはず。そこで、思い描いた通りに物事が進まないと感じることがあるかもしれない。でも、全ては経験。焦ることなく、一歩一歩進んでほしい。", "publish_date": "20220403"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/45290", "title": "新潟日報デジタルプラス", "text": "矢口高雄さんの名作漫画「釣りキチ三平」の主人公、三平君には兄がいた。水に近づくだけで怖がるような子だったが、ため池に落ちて亡くなってしまう\n\n▼悲しみに暮れた祖父はため池を埋めようとまで思い詰めるが、むしろ池に落ちても大丈夫なように、水と親しみ怖がらない子にしようと育てたのが大人顔負けの少年釣り師である三平君だった。以前も小欄で少し触れたことのあるストーリーを思い出したのはカヌーイストで作家の野田知佑さんの訃報に触れたからだ\n\n▼世の人々、とりわけ子どもが川から遠ざかるのを深く憂いていた。危険だからと川に近づくのを禁じては水に落ちても泳げずに命を落とすばかりになってしまう。川で遊び川を知る子どもを育てようと訴え続けた\n\n▼折り畳み式のカヌーを相棒に世界中の川を下った。河原にテントを張り、地元の人々と言葉を交わした。旅をしながら、人々の営みや社会の姿を鋭い観察眼で切り取った。本県の信濃川を下った際は農家でも野菜を買う人が多いのに気付いた\n\n▼コメだけを作り余った時間は外で働く。その方が経済的には潤う。「しかし、一つの便利さは新しい不便さを生み出す。例えば大雪が降って、交通が杜絶（とぜつ）し、物売りの車がこなくなると、その日の食べ物にも困り、死活問題になる」（「日本の川を旅する」）\n\n▼生きる道は自身で切り開く。己の頭で考える。そうしたことの大切さを教えてくれた。孤高の旅人は天に上っても、その手でパドルをこいでいるのだろう。", "publish_date": "20220403"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/03/73376/", "title": "2022年4月3日(日)", "text": "▼官民で新規採用者を迎える式典が開かれた。コロナ禍やウクライナ侵攻を受けて民間経営者のあいさつに危機感がにじみ、官庁との違いが際立つ。新人代表の決意表明も、県の場合、公務員の悪習とされる前例踏襲を戒め、一見勝之知事が長期計画で打ち出した「強じん」「美し国」への貢献に意気込む。早くも公務員気質が芽生えている\n\n▼「県民のためを判断の軸に」「間違いを恐れない」という知事の期待が「高い志」の具体的柱であることは、これから自身の言動で教えていくことになろう。幹部職員らの新年度のあいさつでは「県には県のやり方があるのはその通りだが、最善の方法かは考えなければならない」\n\n▼その際国や民間を引き合いに出すのは「他のやり方を経験した人間として、それを紹介したいという思いから」。上から目線で、当然ながら誤解を受けているという。「言い方が悪かったことは大いに反省。言い方を変えなければならない」。責任は、言い方にあり\n\n▼かつて北川正恭知事は公務員の巧みな手口について「倉庫の奥から埋もれた資料を探し出し、このことがあるからと、できないことの言い訳にする」。一見知事が国や民間を口にするのも似たところがあるのだろう。退職部長に「官僚的」という知事評はいかにと聞いたことがある―「そういう声は聞きますね」。昔、上司の頭の固さを酷評したら別の良い面をあれこれ説明してくれた。随分違う気がした\n\n▼言い方を変えたら〝誤解〟が解けるという性格のものかどうか。新職員の洋々たる前途に、黒雲が手ごわく漂っているのを感じた。", "publish_date": "20220403"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220403214504.html", "title": "選抜高校野球大会が幕を閉じた。観客制限…｜奈良新聞デジタル", "text": "選抜高校野球大会が幕を閉じた。観客制限が撤廃され、本県の天理が勝ち進んだら久し振りに甲子園で観戦しようと計画していたが、天理は初戦で惜敗し、残念だった。\n\nそれにしても、優勝した大阪桐蔭の強さは頭抜けていた。チーム1大会最多本塁打11などの記録を樹立。打つだけでなく投手力、守備力でも他校を圧倒していた。\n\n不振のプロ野球・阪神と対戦したら、「大阪桐蔭の方が強い」との冗談も、ひょっとしたら冗談にならない現実かも、と思わせるくらいの迫力がテレビ画面から伝わってきた。\n\n「全国から優秀な子を集めているので強くて当たり前」とのやっかみの声も聞かれるが、同様の私立高は数多い。まずは大阪桐蔭指導者の育成力や選手の努力をたたえるべきだ。\n\n身近の部員がいい意味でライバルとなり、向上心が身につく英才教育である。それは進学校の場合についてもいえるのではないか。\n\nが、横浜に住む知人の息子(高校生)が通う有名進学塾の費用を知ってあ然とした。私立高校の授業料より高いのだ。教育格差を痛感、現実は理想通りにはいかない。(栄)", "publish_date": "20220403"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1247176/", "title": "気が付くと、毎日通勤で渡る旭川…：山陽新聞デジタル｜さんデジ", "text": "気が付くと、毎日通勤で渡る旭川の水かさが少し、増している。上流の雪解け水だろう。キラキラと水面を踊らせながら川下へと運ばれてきた水は滑らかで、春の潤いを感じさせる▼〈春の水とは濡れてゐるみづのこと〉。俳人の長谷川櫂さんが詠んでいる。もともと水は他のものをぬらすもの。だが、それ自体がぬれるはずのない水でさえ、春はぬれて感じられるという▼乾いた冬が去り、みずみずしさあふれる４月である。新社会人や新入生ら、多くの人が新生活に臨む。新たな土地や環境になじむことを「水に慣れる」「水が合う」などと言うのは、水が風土と強く結び付いてきた証左と言えよう▼もっとも、今後もこの言い回しが受け継がれていくとは限らない。ミツカン水の文化センター（東京）が昨年の意識調査で「一番おいしいと思う水」を尋ねたところ、市販のペットボトル入りの水を挙げた人が最多で約４割に上った▼２００１、０９年にも同じ質問をしており、いずれも１位は半数近くを占めた湧き水。今回は渓流や井戸の水と併せて大幅に支持を失っていることから、そもそも自然の水を飲む経験が激減しているのでは―と指摘される▼岡山県には環境省の名水百選に選ばれた真庭市の「塩釜の冷泉」をはじめ水の名所がたくさんある。陽気に誘われ、その恵みを巡る春もいい。", "publish_date": "20220403"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/151593", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "大手5社からなるビール酒造組合が10代のいる家庭にネット広告で用心を促している。〈新成人とお酒成人はちがう〉。きのうから民法では成人の年齢が18歳に引き下げられたものの、20歳未満の飲酒は別の法律で今もご法度なのだ▲その名を「未成年者飲酒禁止法」という。ちょうど100年前の4月1日に発効となった。その頃の本紙をめくると、発効間際の記事にこんな見出しが躍っている。「今日一日限り」「明日から絶對(ぜったい)に飲めなくなる」▲文明国をめざすご時勢に付き従う庶民感覚が伝わってくる。社説も「我國(わがくに)の風俗習慣は喫烟(きつえん)飲酒などに関しては頗(すこぶ)るルース」、大甘だと振りかざす。明治維新で酒造りの門戸が開かれ、酒害も広がっていた。まずは禁酒を子どもからという法の趣旨だった▲その頃は10代の芸者も多く、広島市内では半数近いと記事にある。差しつ差されつお断りの酒席など楽しくないと、左党の間で持ち切りだったのだろう。何日か、紙面をにぎわしている▲かび臭いとはいえ法は法。責めを負うのは、周りの親や保護者、売る業者の側である。もちろん新成人の勘違いは論外で、「酔って忘れていた」という大人のまねも許されない。", "publish_date": "20220403"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/187937", "title": "明窓・新社会人の光と影", "text": "年とともに涙腺が緩くなる。１月にも映画館で泣いた。米国を舞台に、耳が聞こえない家族の中で唯一聞こえる少女の巣立ちを描いた『コーダ あいのうた』に。日本作品の候補入りで注目された先日の米アカデミー賞での作品賞受賞にもうなずいた▼作品中、音楽の道を志す主人公が歌い、涙を誘う歌が、日本でも有名な『青春の光と影』だ。カナダの歌手ジョニ・ミッチェルが５０年以上前に作った。題を直訳すると「今は両面」となるこの歌は過去に何度も聴いてきたが、字幕を追いながら、初めて歌詞の意味を知った▼雲にアイスクリームのお城を見てきた。今は太陽をさえぎるだけのもの。雲を上と下の両面から見てきた。それは雲の幻だったと思う。私は雲のことを何も知らない。同じように人生も両面があり、人生のことは分からない－。そんなことを歌う▼この春、巣立った若者たちが社会人の仲間入りをした。山陰の地で働くことや、勤務先が、望み通りの人もいればそうでない人もいるだろう。この先も「光と影」を見るかもしれない▼人生とは－などと語れるほどの経験もないが、暗闇でしか見えぬものがあると誰かが言っていた。３０年余りになる仕事を振り返ると、置かれた場所で１０年くらいもがいているうちに、咲くとまではいかなくても、何かが見えてきた実感はある。ともあれ、若さはまぶしくもあり、うらやましくもある。（輔）", "publish_date": "20220403"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n松山市の道後動物園（当時）に児童の遠足で訪れたのがきっかけだった。５７年前。小学校教員だった大西伝一郎さんが、ニホンカワウソに夢中になるのは。\n\n胴体の長さは６０センチ、しっぽは５０センチほど。つぶらな瞳やかわいらしいしぐさに一目ぼれした。飼育員から「人間と同じように深い愛情を持つ動物です」と教わり、ますますぞっこんに。\n\n動物園のニホンカワウソが死んだ後も、目撃情報のある愛南町や八幡浜市などを捜し歩いた。実際に目にできたのは１９７９年。高知県須崎市の新荘川で泳いでいると聞き、駆けつけたという。これ以降、国内で生息は確認されていない。\n\n「生き物は消えることによってしか、自然破壊の恐ろしさを訴えることができません」。児童文学作家の顔を持ち、ニホンカワウソに関する著書を何冊も手がけることに。危機感が創作の原動力だった。\n\n命と自然の尊さを伝えた大西さんが亡くなった。８７歳。西条市出身。人と動物の絆に光を当てた作品も多い。「目の見えない犬ダン」「がんばれ！しろくまピース」「スローロリスのハリーちゃん」…。目の前の小さな命を守ろうとする人たちの奮闘を優しい言葉で世に広めた。\n\nニホンカワウソは絶滅―。国がそう判断した１０年前、「まだ生息していると信じている」と語っていた。豊かな自然が戻れば、私たちの前にまた顔を出してくれるはずだと。大西さんの願い、かなえられる日を信じてみたい。", "publish_date": "20220403"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/554416", "title": "小社会 牧野新聞", "text": "官僚として戦後、日本国憲法の作成に関わり、法制局長官なども務めた佐藤達夫さんは植物の研究でも知られた。そのきっかけをつくったのは牧野富太郎博士だったようだ。\n\n\n\n中学生の時、名前の分からない植物を標本にし、恐る恐る博士に送ってみた。すると「親切な教示の手紙」が届いたという。感激したのだろう。以来、指導を仰ぎ、大学は法学部に進んだが、同じ大学にいた博士の下にも通った。\n\n\n\n博士の随筆集「牧野富太郎選集」に佐藤さんが思い出を寄せている。博士の人柄や影響力が分かる内容だ。そんな博士が標本作りに使い、県立牧野植物園が収蔵する古新聞に、県内の近代史を知る貴重な紙面が含まれているのが分かった。\n\n\n\n「牧野新聞」とも呼ばれるこの新聞。以前取材した経験がある。明治から昭和にかけての全国各地の新聞があり、興奮したものだ。同時に、博士がいかに全国を歩き回ったかを実感させるものだった。\n\n\n\n佐藤さんは博士の標本作りについても記している。樹木の枝を採集する場合、枝ぶりや花、果実の付き具合をためつすがめつ観察し、はさみを入れた。「宿に帰って採集品を新聞紙にはさんで押される場合でも、決してクズを出されない」。丁寧な仕事ぶりが伝わってくる。\n\n\n\nあくまで標本作りの古新聞。紙の劣化は否めないようだが、それでも近代史研究に役立っているのは、博士が使って残した新聞紙だからに違いない。\n\n\n\n\n\n４月３日のこよみ。\n\n旧暦の３月３日に当たります。ひのえ いぬ 二黒 大安。\n\n日の出は５時５１分、日の入りは１８時２８分。\n\n月の出は６時５８分、月の入りは２０時２５分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で０時５７分、潮位３４センチと、１３時１４分、潮位１１センチです。\n\n満潮は６時５８分、潮位１７２センチと、１９時３２分、潮位１６８センチです。\n\n\n\n４月４日のこよみ。\n\n旧暦の３月４日に当たります。ひのと ゐ 三碧 赤口。\n\n日の出は５時５０分、日の入りは１８時２８分。\n\n月の出は７時２８分、月の入りは２１時２５分、月齢は２．９です。\n\n潮は中潮で、干潮は高知港標準で１時２３分、潮位４７センチと、１３時４４分、潮位１１センチです。\n\n満潮は７時１８分、潮位１６９センチと、２０時０８分、潮位１６０センチです。", "publish_date": "20220403"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/901413/", "title": "なりで自分さ向がってブレずに…", "text": "北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。【北九州のみなさんからのご回答、特に大歓迎です！】", "publish_date": "20220403"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220403103221?c=39546741839462401", "title": "永井千本桜 ｜ 長崎新聞", "text": "被爆医師・永井隆博士が私財を投じて植えた「永井千本桜」を見に長崎市の浦上天主堂を訪ねた▲博士は原爆で原子野と化した浦上地区を再び花咲く丘にしようと、1948年にソメイヨシノの苗木1200本を教会や学校などに贈った。今では残りわずかで、枝から育てた「2世」が広がっている▲天主堂に残る老木は力を振り絞り懸命に花を咲かせているように見えた。見詰めていると「（永久平和が）原子荒野から叫ばれる時、それはことに強く人々の胸を打つのではあるまいか？」という博士の言葉が胸をよぎった▲ロシアが核兵器使用をちらつかせて欧米を脅し、ウクライナに侵攻して命を踏みにじる。日本でも「核兵器を持たないと国を守れない」という声が上がる。そんな考えは世界中に核を広げ、破滅を呼び寄せるというのに。気が沈む春だ▲それでも－。英国の歴史家E・H・カーは、歴史の歩みは決して一直線ではなく、進歩もあれば退歩もある、とした。平和と核廃絶への道もそうだろう。人類は行きつ戻りつ、あるべき方向に進んでいると信じたい▲「戦争に勝ちも負けもない。あるのは滅びだけである！」（永井博士）。あの原子雲の下で身をもって知ったことを伝えるために、被爆地は声を上げ続けなければ。今も、そして、これからも。（潤）", "publish_date": "20220403"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/834623", "title": "桜舞い散る季節に｜有明抄｜佐賀新聞LiVE", "text": "きのうは少し遠回りし、桜並木が美しい多布施川の堤防道路を選んで通勤した。道幅が狭いため普段は通らないが、この時季はゆっくりと車を走らせる◆打ち上げ花火のような満開の美しさは当然すてきだが、花びらが舞い散る様子も風情がある。花びらが地面に舞い降りれば花筵(はなむしろ)、川面に舞い散れば花筏(はないかだ)。先人たちの表現に感心する。「花よりだんご」が大好きで左党の筆者は「花びらが杯に落ちてくれないかな」と思ってしまう◆堤防に桜が多いのは、根が深く、広範囲に広がる特性と、大勢の人に桜を見に来てもらい、地面を踏み固めてほしいからという。来年こそはリアルな「桜マラソン」が開かれ、１万人のランナーがこの道路を走ってほしいと願う◆桜が満開となった１年前の３月末、入院中の父に桜の花びらくらい持っていこうと考えていたら、病棟の看護師さんたちがベッドごと屋外に連れ出してくれて、父は人生最後の花見を楽しむことができた。優しい看護師さんたちにあらためてありがとう◆今年の花見の季節もそろそろ終わりそうだ。例年より桜を楽しめる期間は長かった気もするが、同じ景色を毎年楽しめるわけではない。「心に焼き付けておきたい景色」に出合えるのは幸せなこと。その幸せをつかむには、心も時間も余裕が必要だろう。遠回りは悪いことではない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220403"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1495816.html", "title": "＜金口木舌＞大人が示す交通安全", "text": "子どもは１歳を過ぎた頃から色に関する感覚が強まると言われる。親が果物や花などを指し示して、声に出して色の種類を伝えると、違いを理解できるようになるようだ\n\n\n\n▼信号機も身近な教材の一つ。横断歩道で点灯する色を見せて「赤は止まれ」「青になったら気をつけて渡ろう」と話しかける。基本的な交通ルールも教えることができる\n\n▼県警の交通白書によると、２０２０年に発生した歩行者が絡む事故は約５００件。近年は減少傾向にあるが、毎日のように歩行者が事故に巻き込まれている。横断歩道以外を通行して事故に遭うケースもある\n\n▼道路交通法では歩行者に信号の順守や横断歩道の利用を求めている。違反した場合は罰則が適用されることもある。車の運転者が安全意識を高めるのは当然のこと。歩行者もルールを守ることで事故は減らせる\n\n▼４月は新年度の始まり。初めて通学路を歩む子どもたちも多い。誰もが交通事故のない日々を願う。正しくルールを守る姿を大人が示せば、子どもたちの交通安全への理解も深まるはずだ。", "publish_date": "20220403"}
]