[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/644525/", "title": "＜卓上四季＞人類共通の宝：北海道新聞 どうしん電子版", "text": "水門が崩壊し水が引いた湖底から現れたのは、古代ローマの都市だった。圧倒的な景観を前に怪盗ルパン三世は言う。「まさに人類の宝ってやつさ。俺のポケットには大きすぎらあ」。宮崎駿監督の映画「カリオストロの城」の佳境である▼世界遺産条約採択は映画公開の７年前、１９７２年のこと。「全人類のための世界の遺産として保存する」という前文の意義を体現したかのようなセリフだった▼条約の端緒はダム建設で水没の危機にあったエジプトのヌビア遺跡群の救済だった。国連教育科学文化機関（ユネスコ）の呼び掛けに国際社会が応じ、歴史的移築が実現したのも、人類全体の宝だったからということを忘れてはなるまい▼日本政府が佐渡金山の世界遺産登録に向けた推薦書提出を決めた。「強制労働があった」と反発する韓国との対話は不可欠。近年はアウシュビッツなど負の遺産の意義も見直されており、議論を深める機会となろう▼気がかりなのは「日本国の名誉に関わる」と登録目的を履き違えた言動である。世界遺産は当該国に保護の義務を課すもので登録数を競う国別対抗戦ではない。それでは五輪のメダル数に拘泥するのと同じである▼政府が推薦見送り方針を転換したのは与党内の激しい反発があったからだとか。万一世界遺産の意義をポケットに入れるような不届きあらば、ユネスコも重い腰を上げざるを得まい。２０２２・２・１１", "publish_date": "20220211"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220211khn000001.html", "title": "河北春秋(2/11)：画家や彫刻家が参加する「芸術競技」がかつ… | 河北新報オンラインニュース", "text": "河北春秋(2/11)：画家や彫刻家が参加する「芸術競技」がかつ…\n\n画家や彫刻家が参加する「芸術競技」がかつてオリンピックにはあった。１９１２年のストックホルム大会から４８年のロンドン大会まで。３６年のベルリン大会には、日本画家の東山魁夷らが出品している▼近代五輪の創始者クーベルタンが主唱したという。競技に挑むアスリートに美を感じ、それを芸術作品に記録したかったのかもしれない。東山は『少年氷走』という画題でスケートを競う８人の少年を描いて入賞している▼この時は藤田隆治の『アイス・ホッケー』などが銅メダルを獲得したという。白い雪、氷、青空。そんなイメージがある冬の競技は、どれを取っても美しく思える。肉体の躍動と表現の美を競うフィギュアスケートはとりわけ▼きのう、３連覇を目指して臨んだ羽生結弦選手は惜しい結果に終わった。不運なアクシデントのショート８位から４位に追い上げたが、メダルには届かなかった。そして銀の鍵山優真、銅の宇野昌磨選手。２人の健闘は見事の一語▼逆境の中にあっても何かを成し遂げようとする強さ。妥協を許さずに挑戦する姿。羽生選手ならではの氷上の美を演技に見た。「何度けがをしても」。羽生選手を語るとき、常にそんな表現がされる。未踏の領域への挑戦は、まだまだ続くのだろう。心からの声援を送る。（２０２２・２・１１）", "publish_date": "20220211"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220211AK0011/", "title": "北斗星（２月１１日付）｜秋田魁新報電子版", "text": "先ごろ死去した元東京都知事の石原慎太郎さんは、元大阪市長の橋下徹さんと国政政党の共同代表を務めたことがある。互いのカリスマ性を武器に衆院選に臨み、野党第２勢力に躍り出た。だが野党再編を巡り路線が対立。石原さんが「たもとを分かっていこう」と持ち掛け、わずか１年半で分裂した\n\n\n\n▼盟友同士でもいつ亀裂が入るか分からない。離合集散を繰り返す政界ではそれが常か。連立政権を組む自民党と公明党の関係はどうだろう。夏の参院選で「相互推薦」による選挙協力を見込んだが、どうやら両党間にすきま風が吹いているようだ\n\n\n\n▼相互推薦は改選複数区で自民が公明候補を推薦する一方、公明は１人区を中心に自民候補を推薦する仕組み。互いに支援し合い、与党議席を積み増す狙いだ\n\n\n\n▼しかし自民には難色を示す声があり、今回は相互推薦に二の足を踏む。業を煮やした公明の山口那津男代表は、テレビ番組で「自力で選挙準備を進める」と交渉の終了を宣言。関係にきしみが生じている状況がうかがえた\n\n\n\n▼安倍、菅両政権下では、官房長官も務めた菅義偉前首相が波風が立つ場面で公明側と交渉するなど、対立回避に動いた。そうした自公間のパイプは岸田政権下で細くなったと見える。１８歳以下への１０万円相当給付を巡って意見が対立し、混乱したこともあった\n\n\n\n▼相互推薦の有無は参院選結果に影響し、ひいては岸田政権の命運も左右しかねない。両党は溝を埋められるのか。当分目が離せない。", "publish_date": "20220211"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽戦国武将ながら深く仏教に帰依した。謙信の名は親交のあった高僧益翁宗謙（やくおうそうけん）から1字拝領した。自らも剃髪（ていはつ）し出家の身となる。米沢藩の藩祖上杉謙信のことである。心の内は戦の覚悟と悟りの境地が渾然（こんぜん）一体だったか。\n\n▼▽その謙信にちなむ曲「天と地と」に乗って羽生結弦選手が舞い、跳んだ。半世紀余り前、謙信を主人公にした大河ドラマのための曲。今までもフィギュアスケートのフリー演技で選んできたが、きのう北京冬季五輪の会場に響いたこの曲は、一段と切実さを増して聞こえた。\n\n▼▽五輪3連覇に向けた8日のショートプログラムは氷の穴にエッジが入る不運もあり8位。フリーでクワッドアクセル（4回転半ジャンプ）を成功させ、挽回する背水の構えだったからだ。前人未到のジャンプは決まらなかった。だが記録上は4回転半への挑戦が認定された。\n\n▼▽わが身の戒めに定めたとされる16条の「上杉謙信公家訓」にはこんな項目がある。「心に勇みある時は悔やむことなし」。そう、勇気を持って行うならば悔いはない。4位になった後「あれが僕の全て」と語った羽生選手は、名武将の心境と近いところにいたのかもしれぬ。\n\n（2022/02/11付）", "publish_date": "20220211"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220211-684709.php", "title": "【２月11日付編集日記】歴史的瞬間", "text": "本紙川柳欄に掲載された作品をひもとくと、五輪の歴史に刻まれた数多くの名場面に出合う。〈七転び八起きで決めた金メダル〉（遠藤道雄さん）は２００６年３月の一句。トリノ冬季五輪の感動が詠まれた\n\n▼この大会での日本勢のメダルは１個のみ。フィギュアスケート女子の荒川静香選手が、ただ一人、金に輝いた。句から興奮が伝わるが、けがを乗り越えた彼女のドラマに注目しただろう点は、判官びいきの多い川柳ファンらしい\n\n▼「メダル」の言葉を使わない秀句も多い。〈好敵手戦い済めば抱き合い〉（相良利一さん）は１８年３月の作品。平昌冬季五輪・スピードスケート女子５００メートルで金、銀を分け合った小平奈緒、李相花（イサンファ）両選手の姿が余韻たっぷりによみがえる\n\n▼北京冬季五輪でも連日、ドラマが生まれている。フィギュアスケート男子では、五輪２連覇中の羽生結弦選手が前人未到の技に挑み、前大会銀の宇野昌磨選手は勝負強さを発揮した。１８歳の鍵山優真選手は新星の輝きを放った\n\n▼メダルのことは、あえて書かない。書くと、トップアスリートたちから伝わってきた緊張や高揚、彼らへの畏敬の念が、薄まってしまう気がする。そんな歴史的な瞬間の余韻が心地いい。", "publish_date": "20220211"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/553543", "title": "両毛と２地銀｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "両毛と２地銀\n\n「国境の長いトンネルを抜けると雪国であった」。川端康成（かわばたやすなり）の、あまりにも有名な小説の書き出しである。国境の読み方に「こっきょう」と「くにざかい」の２説があるのは置くとして、県境を越える時、なぜか気分が高ぶることがある▼ところが本県と群馬県の県境をまたぐ両毛地域は、共通の経済・生活圏を形成しており、「境」という意識は薄い。当地の出身である自分も常々感じてきた▼長年、両毛の地でしのぎを削る足利銀行と群馬銀行が、「りょうもう地域活性化パートナーシップ」を締結した。地域産業の活性化や顧客サービスの向上などで連携する。競争は維持するというが、世の移ろいを感じた▼本県の足利、佐野の両市と、太田市、桐生市など群馬県４市５町からなる同地域は人口約80万人と、山梨県にも匹敵する。一帯には自動車関連や伝統の繊維産業などが集積する▼企業の合併・買収（Ｍ＆Ａ）や事業承継などで、コンサル業務の進展が有望視される。「互いが持つ企業、ビジネスモデル評価の情報とノウハウの活用が重要」。帝国データバンク宇都宮支店の古川哲也（ふるかわてつや）参与は指摘する▼現在の地域経済の厳しさは、そこを営業基盤とする地域金融機関の難しさに通じる。今回の協定は果たして両毛に何をもたらすのか。今後の両行の「境」も含めて注目したい。", "publish_date": "20220211"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/70853", "title": "2022/02/11【三山春秋】南米ペルーの漁師は…", "text": "▼南米ペルーの漁師は、クリスマスの頃に発生する暖流に「エルニーニョ」と名前を付けた。直訳すると「男の子」、当地では季節にちなんで「神の子キリスト」の意である。一方、海水温が低くなる現象は先頭に逆を意味する「反」を付けて呼ばれた\n\n▼ただ「反・神の子」では語感が悪い。そこで米の海洋学者が1985年に「女の子」という名前を提唱した。スペイン語では「ラニーニャ」という。かわいらしい響きとは裏腹に、世界的な異常気象をもたらす2人の子どもである\n\n▼気象庁がペルー沖でラニーニャ現象の発生を発表したのは昨年11月のこと。偏西風が蛇行し、大陸からの冷たい空気が日本付近に流れ込みやすい。冬は気温が低く、雪が多い傾向になる\n\n▼今季の県北部は何度も大雪に見舞われた。きのうは平野部でも雪となった。「警報級の大雪か」との予報に、慌てて除雪用のスコップを買いに走った人もいるだろう\n\n▼振り返れば群馬、新潟県境付近の関越道で2千台以上が立ち往生した昨冬もラニーニャの影響下だった。道路や公共交通がまひし、雪の重みで電線が切れて停電することもある。厳寒期の停電は命に関わる。地震や大雨のように、大雪は災害だと心構えして備えたい\n\n▼雪の季節はしばらく続く。気象庁の予想では、冬の終わりまでラニーニャの続く可能性が80％である。やっかいな女の子はしばらく油断できない。", "publish_date": "20220211"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/25196", "title": "新潟日報デジタルプラス", "text": "きょうだいは最も身近なライバルなのかもしれない。兄や姉に憧れ、追いつきたいと努力する。弟や妹が迫ってくれば、負けまいと頑張る\n\n▼年下の方が先を行くことだってあるだろう。肉親だからこその葛藤を抱えることもあり得る。それでも家族の中によきライバルがいれば、自らを高める原動力になるはずだ\n\n▼いつも一緒にゲレンデで雪と戯れていた姉妹は互いに競い合いながら、ついに五輪の舞台を同時に踏みしめるまでに成長した。妙高市出身の冨田せな、るき姉妹が北京大会のスノーボードハーフパイプで輝く演技を見せた\n\n▼共に３歳でボードに乗った。仲良く、楽しそうに滑っていた。せな選手は大人を向こうに回し、難コースにも果敢に挑んだ。るき選手は姉が滑るコースに怖くて入れず涙を見せることもあったが、諦めることはなかった\n\n▼姉妹は先月、それぞれ世界レベルの大会を制した。今回の五輪では、２大会連続出場のせな選手が難度の高い大技をきっちり決めて見事に銅メダルをもぎ取った。初出場のるき選手も、持ち味を発揮して堂々の５位に食い込んだ。いま２２歳と２０歳。互いの存在がいい刺激になっているようだ\n\n▼同じ道を歩むきょうだいは、そういない。同じ道を歩んでも、うまくいくとは限らない。ただ今大会の日本選手団では冨田姉妹のほか、スピードスケート女子の高木菜那、美帆姉妹も活躍している。きょうはスノーボード男子ハーフパイプで村上市出身の平野步夢（あゆむ）、海祝（かいしゅう）兄弟が強敵としのぎを削る。", "publish_date": "20220211"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/11/71116/", "title": "2022年2月11日(金)", "text": "▼フジテレビ系のトーク番組『ボクらの時代』で劇団出身ベテラン俳優３人が出演。73歳の角野卓造さんが修行時代について「有難かったのは怒られたこと」\n\n▼互いの演技力がかみ合わねば芝居が成り立たない。「芝居への情熱が乱暴なことを言わせた」。「その権化みたいな人に師事していたから」と59歳の松重豊さん。灰皿が飛んでくるだけではなかった。「直接浴びたおかげで、この世界に何とかしがみつけたと思う」\n\n▼ポンと膝を打つのは松重さん以上の年代だろう。角野さんは「後輩に対して（そんな）熱い思いで接しているかというとクエスチョン」。いま通用する考えではないということでもあろう\n\n▼三重県志摩市が市消防本部でパワハラ行為があったとして40代の３人を懲戒処分にした。最も重いのは約10年間、部下10人以上に暴力、暴言を振るった消防司令長で停職３カ月。次いで３年間、最高６時間の叱責や説教を繰り返した40代消防指令補で停職１カ月。軽かったのは６年間、深夜の自身の食事会の送迎など私的に部下を使った消防司令で減給１カ月\n\n▼橋爪政吉市長が「市民の命や健康、財産を守る消防組織において、ハラスメントを行っていたことを大変重く受け止めている。職場環境改善に全力で取り組む」。暴力、暴言、常軌を逸した長時間の説教が今の若い世代に通用するはずもない\n\n▼が、命が関わる危険な仕事だけに、再発防止には弁護士によるハラスメント研修だけでなく、指導方法の研修も必要だろう。それがあって、部下の私的利用が最も軽い処分になることに素直にうなずける。", "publish_date": "20220211"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220211213840.html", "title": "サッカーJFL(日本フットボールリーグ…｜奈良新聞デジタル", "text": "サッカーJFL(日本フットボールリーグ)の奈良クラブが、三郷町に新拠点を開設すると発表した。大学施設の跡地に練習場やクラブハウスなどをつくる。\n\n将来の上位リーグ昇格を見据えた計画で、地元住民にも開放予定という。地域振興でも期待大だ。\n\n拠点といえば、男子プロバスケットボールBリーグ2部(B2)のバンビシャス奈良も気になる。第一は成績だが、1部昇格の条件の施設面での課題も残っているからだ。\n\nスポーツとともに各種イベント開催が可能な最新型アリーナは地元経済にも貢献できる。奈良新聞デジタル版の経済人インタビューで、佐藤薬品工業社長の佐藤進氏は他地域の事例を挙げてアリーナ誕生実現にエールを送る。\n\n耳目を集める拠点は業界を問わず、連携してお金の落としてもらい方を考えられる核になる。新しいものと古いものの組み合わせもありだ。\n\nもちろん多大な資金がいる。ただ目標達成や支援の方法は近年多様化している。ふるさと納税でチームを支援する自治体もある。未来に続く県の魅力向上に、多方面から多彩な知恵が出ればと思う。(智)", "publish_date": "20220211"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1228008/", "title": "未知の領域を切り開くというのは…：山陽新聞デジタル｜さんデジ", "text": "未知の領域を切り開くというのは、相当な重圧がかかるに違いない。米大リーグで最長の１０年連続２００安打を成し遂げたイチローさんが振り返っている▼「ヒット一本って、飛びあがるぐらいにうれしい。（辛うじてクリアした）２００３年の２００本安打のときなんて涙が出た」（児玉光雄著「Ｋのロジック」）。緊迫感が伝わってくる▼この人の重圧はいかばかりだったろう。きのう、北京冬季五輪フィギュアスケートで羽生結弦選手が前人未到のクワッドアクセル（４回転半）に挑んだ。惜しくも転倒したが、大舞台で勇敢にトライしたシーンは大会のハイライトになった▼種目によってピークが早く、頂点を極めて最も輝きを放った直後に引退する選手も珍しくない。ただ、羽生選手にとって２連覇した前回五輪はそのタイミングではなかったようだ。「技」を追い求める姿に妥協はない▼４歳から競技を始め、自分に努力を課すためか、目標を言葉にして力を伸ばしてきたという。１４歳で初めて世界ジュニア選手権に出た時はこう宣言している。日本男子初の五輪金や人類初の４回転半成功が「僕だったらいいな。（略）名前を歴史に刻みたい」（野口美恵著「羽生結弦王者のメソッド」）▼日本男子初の金メダルは、既にかなえている。あとは、お預けとなっている「人類初」だけか。", "publish_date": "20220211"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=832304&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "コロナ禍ではやった言葉だとばかり思っていたが、流行語になったのは２０１９年らしい。英語のサブスクリプションを略した「サブスク」である。定められた料金を定期的に払うことで一定期間、商品やサービスを使える▲動画や音楽の配信サービスで知られるようになった。いまでは車からブランド品、おもちゃの貸し出しまで幅広い。空き家や家具のサブスクもあるという▲消費者にとっては大金をはたいて一つの物を所有するより、定額でいろいろな品を使ったり試したりできる方がお得に感じるのだろう。国内市場は拡大しているが、同時にトラブルも増えている▲国民生活センターによれば、昨年度以降、毎月５００件ほどの相談が寄せられている。「無料のはずが課金された」「解約できない」。多くはパソコンやスマホ上での契約。初回無料を大々的にうたい、次回からの請求については、目立たぬように表示する悪質業者もいるようだ▲定期的な課金や解約方法は、分かりやすく画面に表示を―。消費者庁は事業者向けに初めて指針を出し、ルール整備を急ぐ。消費者も気をつけたい。契約内容の確認は、サービス名のごとく省略することなく、しっかりと。", "publish_date": "20220211"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/162731", "title": "明窓・住民投票と国民投票", "text": "市民の「声なき声」に耳を傾ける住民投票はほぼ年に１回、日本のどこかで条例が制定され、実施されている。その先駆けは１９９６年に新潟県巻町（現新潟市）であった原発建設計画の是非を問う住民投票だった。投票率は８８・２９％。反対が多数を占め、計画は撤回された▼あれから四半世紀。賛成の民意が示された例もあり、住民の「政治参加」手段の一つとして認知されるようになった▼今月、米子、松江、境港の各市議会に、島根原発２号機の再稼働の是非を問う住民投票条例案が出された。米子市では伊木隆司市長が「国策である原発再稼働は国が判断すべき」「市の意見は住民の代表で構成する市議会の議論を踏まえることが最善」と反対し、市議会も否決した。ただ、直近の市長選が無投票、市議選が過去最低の投票率４７・３１％だったことを考えれば、改めて市民に問うても良かったはずだ▼審議中の松江市でも上定昭仁市長は再稼働判断を「難題」と言い、「市長と市議会が責任ある議論を経て判断する方法がふさわしい」と反対している。ならば投票結果を踏まえて堂々と話し合えばいい▼自民党などが今、意欲を示す憲法改正は９６条に基づいて国民投票を行う必要がある。憲法こそ「国家の根幹」であり、改憲は論点の多い「難問」だ。住民投票を拒む市長や市議たちは、これにも反対するのだろうか。主権者の声が届く政治を願う。（文）", "publish_date": "20220211"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nスキージャンプの混合団体、スピードスケートのショートトラック、フィギュアスケート団体…。不可解判定や疑惑に揺れる北京冬季五輪。胸のもやもやを、「氷上のプリンス」がつかの間、忘れさせてくれた。\n\nきのうのフィギュア男子フリーで、羽生結弦選手が４回転半ジャンプを跳んだ。着氷はできず回転不足もあったが、公式に認定された。貫いた挑戦に拍手を送りたい。「出し切った」「あれが僕のすべて」。笑顔で示した充実感は本心か、それとも。\n\n「苦しい中の光になれることを願う」。東日本大震災から１０年の昨春、語った言葉。震災を経験し、被災地と共に歩んできた。リンクで放った輝きは、思いを寄せる多くの人に届いたはず。\n\n４回転半への挑戦は、実は他競技にも。昨年現役を引退した、体操の「ひねり王子」こと白井健三さん。後方伸身宙返り４回ひねりの大技で知られ、練習では４回半に成功していた。自身のインスタグラムで動画を公開している。速すぎて数えられないけれど。\n\n回転の仕方は違えど共通点はありそうだ。かねて「羽生選手から刺激をもらっている」と話していた。ひょっとすると、王子とプリンスが切磋琢磨（せっさたくま）し、互いに背中を押していたのかも。\n\n羽生選手は４位にとどまり、鍵山優真選手が銀メダル、宇野昌磨選手が銅メダルを獲得した。若手の台頭はこれからも続くだろう。彼らが追い掛ける光が、さらなる高みへと導いてくれる。", "publish_date": "20220211"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/541721", "title": "小社会 ナポリタン", "text": "昭和２０年代生まれの作家、浅田次郎さんの少年時代は何をするにも選択肢が豊富ではなかった。スパゲティはナポリタンかミートソースの二者択一。自身はナポリタン党と随筆に書いている。\n\n\n\n古本屋街の喫茶店で、コーヒーと一緒に注文して読書をする時間は「至福のひととき」。日本人好みのうどんにも似た、もっちりした食感の麺にトマトケチャップ。浅田さんは幾度もイタリア・ナポリの街角で探したが、「いまだにめぐりあえぬ」。\n\n\n\nそれはそうだろう。ナポリタンは戦後、進駐軍の兵営食から進化したという日本の洋食だ。一時衰退したが、近年は懐かしい味が見直されているとか。そういえば東京勤務のころ、ナポリタン復権をうたう専門店の行列に並んだことがある。\n\n\n\n過日、本紙におもしろい世論調査が出ていた。イタリア人の約９割は「パスタにケチャップをかけること」を容認できないという。日本で人気のナポリタンは邪道に映るらしい。\n\n\n\nただ、日本もよそのことはいえない。海外の日本食ブームがいわれた十数年前、まがい物の多さに国が日本食レストランの認証制度を検討。「すしポリスがくる」と大いに他国の反発を受けた。だが、今やアボカド入り巻きずしなどは日本にも浸透。世界の食文化が交錯するところに創作もあり、だろうか。\n\n\n\nまあ、邪道と言わずイタリアの方も一度、ご賞味してみては。おいしい店はおいしいですよ、ナポリタン。\n\n\n\n\n\n２月１１日のこよみ。\n\n旧暦の１月１１日に当たります。きのと ひつじ 五黄 大安。\n\n日の出は６時５４分、日の入りは１７時４６分。\n\n月の出は１２時４８分、月の入りは２時４６分、月齢は９．９です。\n\n潮は若潮で、満潮は高知港標準で３時５７分、潮位１１１センチと、１３時２３分、潮位１２１センチです。\n\n干潮は８時００分、潮位１０４センチと、２１時１０分、潮位３５センチです。\n\n\n\n２月１２日のこよみ。\n\n旧暦の１月１２日に当たります。ひのえ さる 六白 赤口。\n\n日の出は６時５３分、日の入りは１７時４７分。\n\n月の出は１３時３４分、月の入りは３時４２分、月齢は１０．９です。\n\n潮は中潮で、満潮は高知港標準で４時４７分、潮位１２３センチと、１４時５１分、潮位１２５センチです。\n\n干潮は９時５５分、潮位９８センチと、２２時０５分、潮位２３センチです。", "publish_date": "20220211"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/875393/", "title": "働き方選べる福反応は歓迎だ", "text": "北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220211"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220211095754?c=39546741839462401", "title": "美しい一心 ｜ 長崎新聞", "text": "少年少女の頃、縄跳びに夢中になった人も多いだろう。片足跳びに、1回のジャンプで縄をふた回りさせる2重跳びと、技はいろいろある。筆者には遠い遠い往時だが、もし今やれば、まともに跳べるだろうか▲体をぐるぐる2回転させながら、縄跳びの4重跳びをする感じ－。その人は記者会見の最中に、身ぶり手ぶりで「4回転半ジャンプ」のイメージを解説したことがある。「難易度が高い」どころか「超人技」であることは、素人ながらも想像できる▲4年前、平昌（ピョンチャン）五輪で2連覇を果たしたあとは、こう語った。「取るもの（金メダル）は取った。モチベーション（フィギュアスケートを続ける動機づけ）は4回転半だけ。習得したい」▲五輪の頂点を2度も極めてなお、前人未到の領域に挑み、未開の地をぐんぐん切り開く。羽生結弦選手の姿には「一心」、その力には「底知れない」の一語しか思い浮かばない。思えば「4回転を多く跳ぶ」という今の男子フィギュアの常道も、この人が“開拓”した▲きのう超人技に挑み、転倒し、メダルを逃した。「4回転半に挑んだ」ことは初めて記録されたという。未開の地にくっきり残した足跡だろう▲「全部出し切った。あれが僕の全て」と目を潤ませた。メダルの輝きとはまた異なり、「一心」が美しく光を放つ。（徹）", "publish_date": "20220211"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/809805", "title": "「魔球」への挑戦｜有明抄｜佐賀新聞LiVE", "text": "スポーツ漫画の多くは、主人公とライバルの対決が見もの。子どもの頃はテレビアニメ「巨人の星」に夢中になった。星飛雄馬が努力と根性で編み出した「大リーグボール」は絶対に打たれないと思った◆だが、ライバルたちも努力を重ね、１号、２号を打ち破る。星は挫折を乗り越えて３号をつくり、選手生命を断たれるような代償を払いながらも勝利した◆フィギュアスケート男子の羽生結弦（ゆづる）選手がきのう、北京五輪の大舞台でクワッドアクセル（４回転半ジャンプ）に挑んだ。１０年前は４回転を一度跳ぶだけでもすごかった。４回転半は大リーグボールのように、人類の限界を試す「魔球」に思える。転倒に、テレビの前で悲鳴が上がっただろう◆優勝したのは羽生選手の最大のライバルネーサン・チェン選手（米国）。４年前の平昌（ピョンチャン）五輪ではショートプログラムでミスし、５位に終わった。悔しさ、挫折をバネにつかんだ金メダル。「敵ながらあっぱれ」というほかない◆レベルは違っても、多くの人にライバルがいるだろう。勝ったり負けたり、切磋琢磨（せっさたくま）し合って互いの力量が上がる。羽生選手に憧れ、背中を追いかけてきた２人の若手選手がメダルを獲得した。羽生選手の努力を見てきたからこそだろう。五輪３連覇は逃しても、努力は無駄にならない。勇気をくれた挑戦にありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220211"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1468955.html", "title": "＜金口木舌＞松のある景観", "text": "「昔はそこら中に松の大木があったが、すっかり見なくなった」。北中城村和仁屋の比嘉清文さん（84）が懐かしそうに話した。比嘉さんが庭の松に着生させたカトレアが咲いた。松の木でボウランが咲いたかつての風景がヒントになった\n\n\n\n▼同村で和仁屋などの集落は北側にクサティムイと呼ばれる森があり、南側の斜面に家が並ぶ伝統的な構造が残る。ただ現在、松の大木は見当たらない。比嘉さんは「松食い虫の影響かもしれない」と話した\n\n▼中部で松と言えば宜野湾並松（じのーんなんまち）が知られる。普天間から嘉数まで南北に延びる街道に松が並び、国の天然記念物に指定されていた。沖縄戦や戦後の伐採などで消失した\n\n▼普天間で建物の取り壊しが進んでいる。市が公開している整備計画には並松街道の整備も含まれる。普天満宮の「門前町」として栄えた風景を思い起こさせる\n\n▼県内各地に中心市街地の再開発計画がある。新たな街にも歴史を感じさせる景観があるといい。さまざまな世代が古里を愛する気持ちを共有できるはずだ。\n\n\n\n", "publish_date": "20220211"}
]