[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/713887/", "title": "＜卓上四季＞トゥキディデスの警鐘：北海道新聞 どうしん電子版", "text": "新興国が覇権国に取って代わろうとする時、新旧２国間に危険な緊張が生じる。両者が困難で痛みを伴う行動を取らなければ戦争は避けられない。そう指摘して米中関係に警鐘を鳴らしたのが米国の政治学者グレアム・アリソン氏だ▼海洋都市国家アテネと支配国家スパルタが３０年近く戦ったペロポネソス戦争。古代ギリシャの歴史家トゥキディデスは、アテネの台頭とスパルタの不安が戦争を不可避にしたと分析した。グレアム氏はそのジレンマを「トゥキディデスの罠（わな）」と名付けた▼", "publish_date": "20220804"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220804khn000005.html", "title": "河北春秋(8/4)：そういえば、「マイナス４０度の世界ではバ… | 河北新報オンラインニュース", "text": "河北春秋(8/4)：そういえば、「マイナス４０度の世界ではバ…\n\nそういえば、「マイナス４０度の世界ではバナナでくぎが打てます」というテレビＣＭがあった。実際の映像も流れていた。冷凍食品の値上げの記事を読んでいたら、ふと思い出した▼新型コロナの影響で、家庭用冷凍食品の市場が拡大しているという。昨年の国内生産量は、コロナで苦戦する業務用を初めて上回った。巣ごもりで需要が増え、技術の発達などに伴う豊富な品ぞろえや手軽さで幅広い層に浸透した▼日本冷凍食品協会によると、日本の冷凍事業の始まりは、北海道に冷凍庫が造られた１９２０年にさかのぼる。６４年の東京五輪や７０年大阪万博を機に普及が進んだが、「おいしくない」「手抜き」とのイメージも付きまとった▼変わったのは平成に入ってからのようだ。協会が９５年に公表したアンケート結果で、冷凍食品の利用に「後ろめたさ」を感じない人が５２％と、感じる人（４８％）を逆転した。最近は「手抜き」との批判に、「手抜きではなく、手間抜き。生まれた時間や心の余裕を生かそう」との意見が広がる▼そういえば、「凍ったバナナ」はエンジンオイルのＣＭだった。冷凍食品は、変化する社会や家庭の潤滑油になり得るということかも。いずれにせよ、元は自然の恵み、命である。食事はありがたく、おいしくいただく。（２０２２・８・４）", "publish_date": "20220804"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220804AK0009/", "title": "北斗星（８月４日付）｜秋田魁新報電子版", "text": "雨にたたられた１９７９年の竿燈まつりは県立体育館と秋田市山王にあった旧市立体育館で開幕した。翌日の本紙は竿燈初日の模様を「無情の雨」「殺人的な混雑」の見出しで伝えた。その３年前の７６年も雨で屋内開催。雨による混乱が珍しくなかった時代だ\n\n\n\n▼昨日は朝からの激しい雨に気をもんだ関係者も少なくなかっただろう。大雨の予報によりＪＲ東日本は秋田新幹線こまちの盛岡―秋田間の運転を一部見合わせ、在来線の運休も相次いだ\n\n\n\n▼秋田・青森両県では積乱雲が連続発生し、同じ地域に豪雨をもたらす線状降水帯の形成が確認された。県内は北部を中心に記録的大雨となり、多い所では１時間降水量が７０ミリを超えた。国道の土砂崩れや住宅浸水なども発生。先週、梅雨明けしたばかりでの大雨被害に驚かされる\n\n\n\n▼一方、秋田市では朝方の雨がうそのように昼ごろから青空がのぞいた。空模様に気をもんでいた関係者の祈るような気持ちが天に届いたのだろうか\n\n\n\n▼新型コロナ禍で中止になっていたまつりを３年ぶりに開幕できたのは幸いだ。秋田の夏には「夜空に揺れる光の稲穂」が欠かせない。会場で直接見上げられなくとも、写真や映像を目にするだけで心が沸き立つ\n\n\n\n▼テレビで聞かれた「どっこいしょー」のかけ声はあらかじめ録音した音声。感染防止対策のため見物客に「かけ声は我慢を」と呼びかけていたそうだ。今日から最終日６日まで天気予報は晴れと曇り。疫病退散の祈りも天に届けと願う。", "publish_date": "20220804"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽天童市内の介護施設を利用する高齢者らがサッカーＪ2・モンテディオ山形のサポーターとなってチームを応援する取り組みが始まった。健康食品通販の最大手サントリーウエルネスが全国で推進するプロジェクトだ。\n\n▼▽地域とつながりを持って「支える存在」になることで、心身の健康や元気を維持することが狙いという。新たにサポーターになった人のうち、最高齢は94歳だそうだ。一般的には「支えられる」側かもしれないが、場合によっては立場を変えて他者を助ける役割を担い得る。\n\n▼▽こうした考え方は近年、防災教育でも重視されている。例えば、災害弱者と位置付けられる子どもたちに、自らの命を守る行動に加えて「助ける側」になれることがないかを考えさせる。そうすることによって災害前の備えや、避難が必要な場面での適切な行動に結び付く。\n\n▼▽3日は県内で線状降水帯が発生するなど、置賜地域を中心に激しい雨となった。河川の氾濫や土砂災害が発生する危険はなお続く。高齢者や子どもたちが率先して家族、知人に避難を呼びかけることで、結果的に命を救うことにつながるかもしれない。互助に年の差はない。\n\n（2022/08/04付）", "publish_date": "20220804"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220804-720520.php", "title": "【８月４日付編集日記】東電はどちらか", "text": "女優の倍賞千恵子さんが映画の台本をもらって最初にするのは、自分のせりふではなく、相手のせりふを読むことだそうだ。「男はつらいよ」シリーズの山田洋次監督から相手のせりふをよく聞けば、自然と自分のせりふも出てくる―と教えられていたという\n\n▼ある映画では、夫役のせりふをすべて覚えた。すると不思議なことに、自分の役のことがよく分かってきた。「相手の役のことについて考えることは、自分の役のことについて考えることなんですね」と倍賞さんは述懐している（「倍賞千恵子の現場」ＰＨＰ新書）\n\n▼県と大熊、双葉両町が東京電力福島第１原発で発生する放射性物質トリチウムを含む処理水の海洋放出に向けた設備工事の計画を了承したのは、ついおとといのことだ。東電は早速きのう、４日つまりきょうから工事を始める―と発表した\n\n▼頻発する不祥事が信じがたいほどの手際の良さ。本県で長く発電所を動かしてきただけあって、県民が何を言うのか、聞く前から分かっていたのだろう―。そう書いたら皮肉が過ぎるか\n\n▼すらすらとせりふや動きが出るのは相手のことをよく理解している場合ともう一つ、自分のことしか関心のない場合もある。さて東電は。", "publish_date": "20220804"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/619349", "title": "足元にある「未知の世界」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "足元にある「未知の世界」\n\n国内有数のサツキ生産地である鹿沼市は「鹿沼土」の産出地としても知られる。３万年前の赤城山噴火で出た軽石の風化によってできた土は保水力が高く、酸性の土を好むサツキの栽培に最適である▼気泡が多いため通気性もよく、ぬれると黄色っぽくなり水分量が分かりやすい。市西部から茨城県の太平洋岸まで広がり、東へ行くほど量が少なく小粒になる▼栃木市のとちぎ花センターで初の「つち展」が28日まで開かれている。鹿沼土の特徴をはじめ、北海道から沖縄まで国内計45カ所の土を紹介している▼かつて赤れんがの原料として使われた広島県東広島市の赤土や、製鉄遺跡群が発掘された新潟市の赤黄色土などを展示。園芸用土20種類を見比べたり、重さを感じたりできる体験コーナーも備える▼「土 地球最後のナゾ」（藤井一至（ふじいかずみち）著、光文社新書）によると、世界の土壌は12種類に大別できるといい、肥沃（ひよく）と言えるのは「黒土」など三つ程度とされる。しかし微生物の働きに伴う複雑過ぎる土壌の機能は人工的に再現できないなど、研究者でさえ分からないことが山ほどあるという▼企画したセンター職員の永島安紀（ながしまあき）さんは「身近なのに意外と知らない土に興味を持ってほしい」と期待を込める。足元に広がる「未知の世界」に関心を深めるいい機会になるかもしれない。", "publish_date": "20220804"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/155323", "title": "2022/08/04【三山春秋】俳優の渥美清さんは17歳で終戦を迎えた…", "text": "▼俳優の渥美清さんは17歳で終戦を迎えた。東京大空襲で家を焼かれ、戦後の混乱を上野や浅草の盛り場で過ごした。テキ屋を手伝い、闇物資を売りさばいたりする不良少年だった\n\n▼あるとき歩道と車道を仕切る古い鎖を盗んで補導された。警官はとがめず、諭すように言った。「お前の顔は一度見たら忘れられない。『フランス座』に行け」。優しさに触れ、やがてコメディアンとして舞台に立つようになった\n\n▼映画『男はつらいよ』で寅さんを演じて国民的な俳優になったが、私生活は一切明かさなかった。慎み深い渥美さんのひそかな楽しみが俳句だった\n\n▼〈ゆうべの台風どこに居たちょうちょ〉はまるで寅さんが話しかけているよう。〈冬めいてションベンの湯気ほっかりと〉というのもある。「四谷赤坂麹町、チャラチャラ流れる御茶ノ水、粋なねえちゃん立ちションベン。白く咲いたが百合の花、四角四面は豆腐屋の娘、色は白いが水くさい」。啖呵売（たんかばい）の名調子を思い出す人もいるだろう。俳号は風天である\n\n▼〈お遍路が一列に行く虹の中〉は歳時記にも採用された。〈団扇（うちわ）にてかるく袖打つ仲となり〉や〈鍋もっておでん屋までの月明り〉に人柄がにじむ\n\n▼映画が頻繁に再放送されるので亡くなった気がしないが、きょうは命日。もう26年になる。故小渕恵三元首相は寅さんファンクラブの会員第1号だった。クイズに出そうな豆知識である。", "publish_date": "20220804"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/95045", "title": "新潟日報デジタルプラス", "text": "“原爆の犠牲”が史上初めて出たのは長岡市だった－。広義にはこんな言い方もできるのでは。１９４５年、信濃川に近い左近町のイモ畑に原子爆弾を模した爆弾が投下され、４人が亡くなった\n\n▼駆け出し記者のころ、この模擬原爆で家族を失ったおばあさんに話を聞いた。それ以来、鎮魂の夏が巡り来ると、そんな思いがよぎるようになった。米国が原爆実験を成功させたのは４５年７月１６日だ\n\n▼そのわずか４日後の２０日、Ｂ２９が１０機、長岡や東京、富山などを空爆する。積み込んだ大型爆弾は長崎に投下された原爆と同型の「パンプキン」。中身はプルトニウムではなくＴＮＴ火薬だった\n\n▼広島平和記念資料館などによれば、模擬原爆は最初の２０日から終戦前日まで４９発が落とされ、１６００人を超す死傷者が出た。柏崎市と阿賀町にも投下された。原爆攻撃の演習である。そう考えると、長岡市は最初の“原爆被災地”ともいえる。原爆投下目標だった新潟市は、作戦変更で被爆を免れた\n\n▼それだけに核兵器禁止への願いは、本県はひとしおのはずだ。核拡散防止条約（ＮＰＴ）再検討会議が米国で開かれている。被爆地広島が選挙区の岸田文雄首相が演説し「核なき世界」を訴えた。しかし、ロシアが核攻撃をほのめかすなど、強い逆風が核軍縮に吹く\n\n▼核は７７年前の広島と長崎の２発から１万３千発に増えた。一方で、被爆体験者は激減した。「私らが死ねばみんな忘れる」。左近町のおばあさんのつぶやきを、現実にしてはならない。", "publish_date": "20220804"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/04/79062/", "title": "2022年８月４日(木)", "text": "▼保健所業務のひっ迫で、県は新型コロナウイルスの新規感染者への連絡方法を簡略化する。重症化リスクが低ければ取りやめ、代わりに医療機関から届け出をもとに携帯電話にショートメールする\n\n▼症状や接触者調査の状況を公表資料に記載しないことにしたのに続き、対策簡略化第二弾。感染急拡大に反比例して県の対策はきめが粗くなる。「反省点を次回に生かす」の決まり文句は画餅になった\n\n▼五人以上感染した施設の積極的疫学調査もやめるらしい。重症化リスクで判断するという。専門家でも難しい重症化リスクを基準にするのだから効果は期待しないでもらいたいということだろう。結果、クラスター（感染者集団）の発生件数が減少するともいう。それはそうだろう。まるで漫画だ\n\n▼思えば保健所というのは県の組織としては異質だ。直接県民に接して結果を出す部署はあまりない。県が直接何か事業をして成功する例はほとんどないが、許認可に基づいて執行する保健所も、県組織として例外ではないのではないか。第一波から保健所職員の人手不足が問題として取り上げられ、再三補充策が発表され、三年を経て、やっぱり人手不足で県民へのサービスを低下させる。公的機関・企業なら大問題だろう\n\n▼「感染防止行動徹底アラート」を発令して一見勝之知事はマスクや手指消毒、換気などを要請しても行動は「今はブレーキを踏む段階ではない」。慎重な行動を呼びかけることぐらいできないか。「みえ得トラベルクーポン」との矛盾を指摘されるのは避けたいのだろうがそれはそれ、これはこれである。", "publish_date": "20220804"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015526445.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "間近で聞いてみたいプロ野球の音が三つある。ロッテ・佐々木朗希投手のうなるような剛速球、盗塁の数が一番多いロッテ・高部瑛斗（あきと）選手の激しいスライディング、そしてヤクルト・村上宗隆選手がフルスイングしたときの音◆その村上選手が５打席連続本塁打のプロ野球新記録を作った。阪神戦から中日戦へ、２試合にまたがって５発。王貞治さんやランディ・バースさんら球史に残る強打者を抜いたのだから「あっぱれ」の一言だ◆４０歳で４４本塁打を放った門田博光さんの話を思い出す。バットを振って振っての日々を送っていたら、ある日、「ブン」というスイングの音が変わった。「真空状態で回ったような、言葉に表せない音」だという◆では村上選手の音は？ 「地蔵のように動かない、どっしりした構え」と野球解説者の梨田昌孝さんが感心していた。そこから生まれるスイングの音を聞いてみたい。門田さんの言う「ブン」を超える音かも◆ドラフトの１位に指名されたとき、初々しく「夢を与えられる選手になりたい」と答えていた。高校からプロ入りした秋、プロ初打席で初本塁打を放っている。そこで語ったのが「もっと打てるようになりたい」◆２２歳。アーチの数はまだ増える。真夏の夜の夢もまだ終わらない。２０２２・８・４", "publish_date": "20220804"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220804215649.html", "title": "7月に保護者や教育関係者らが対象の県立…｜奈良新聞デジタル", "text": "7月に保護者や教育関係者らが対象の県立教育研究所の不登校の勉強会があった。小学生の部では不登校急増の現状に驚く一方、講師の大学教授の解説、提言に納得した。\n\n学校に行かねばならないとの刷り込みからの解放、不登校が成長過程で子どもが出合う発達課題との話は特に心に響いた。同時に辛抱強く待つこと、自己肯定感につながる体験機会の提供の大切さも知った。\n\n夏休みは学校を気にせず、比較的自由に過ごせる時期だ。自信が得られる体験のチャンスも提供しやすい。\n\n時間や資金が気になるならこんなのはどうか。先日ラジオの科学番組で、全国の子どもが電話で自宅付近の天候をリポートしていた。\n\n同様に空の色をはじめ日照量、雲の有無とある場合の方角や形、大きさ、空気感、風の強さなどを語らせる。風景が浮かぶように伝えられたらいっぱいほめる。これでも子どもの自信につながる気がする。\n\n日常生活で子どもが「できる」と感じることはいろいろありそうだ。不登校に限らず、自分の存在を自ら認められる体験が何かできれば、ずっと忘れられない夏になる。(智)", "publish_date": "20220804"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1292360/", "title": "約半世紀続く長寿番組「徹子の部…：山陽新聞デジタル｜さんデジ", "text": "約半世紀続く長寿番組「徹子の部屋」で司会を務める黒柳徹子さんが、かつて健康法を紹介していた。番組に出たプロレスラーの故ジャイアント馬場さんに教わったというヒンズースクワットだ▼立ったままの姿勢から腕の反動を使って膝の曲げ伸ばしを繰り返す。足腰を鍛える日課だとか。その後の骨折も乗り越えている▼体を動かして健康維持に励む高齢者は多い。仲間と一緒だとやる気も湧こう。だが、そんな楽しい集いの機会が減らないか心配だ。政府が新設した新型コロナウイルスの「ＢＡ・５対策強化宣言」である▼宣言は都道府県の判断で出せ、住民と事業者に対策の協力要請や呼び掛けができる。内容で気になったのが、重症化しやすいとされる高齢者らに混雑した場所などへの外出自粛を求める項目だ▼第７波の実態をみれば、新規感染者は若年層が中心で、感染場所は全年代で自宅が最多とされる。高齢者の外出が感染に直結するとは言い難い中で、自粛にどこまで効果があるのか。専門家は外出控えによる身体能力低下や孤立が強まる可能性を指摘する▼各地で宣言の動きが相次ぐ。対策の内容は都道府県ごとに決め、全国に先駆けて発令した熊本県は高齢者らに外出や人との接触を控えるよう呼び掛け始めた。高齢者を守るのは当然としても、がんじがらめはいただけない。", "publish_date": "20220804"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/197351", "title": "中国新聞デジタル", "text": "母に焼夷(しょうい)弾が直撃、火だるまになって一緒に逃げた弟もやがて息を引き取る。1945年3月の大阪大空襲で九死に一生を得た女性の体験を読んだ。住んでいた浪速区は通天閣がある大阪の顔で、街のほとんどが壊滅した▲そんな惨状をトリックに仕立てたのが松本清張だ。名作「砂の器」。後に殺人を犯す作曲家は少年時代、浪速区の戸籍原簿が焼けたことを知り、架空の自分を届けて過去を消していた―。刑事の執念の捜査で明らかに▲執筆したのは終戦から15年のころ。戦災が身近な時代とはいえ、さほど知られていなかった都市空襲の現実を重要な伏線としたことに強い意志を感じる。戦後史の闇に切り込む「日本の黒い霧」も同時期の仕事だった▲ただ清張の小説を見渡すと戦争の惨禍をじかに表現するより、背景に据えた作品が目立つ。例えば自らの軍隊経験を映した「遠い接近」。戦地から戻り、広島に疎開した家族が原爆で全滅したと知った男の悲哀も描く▲時代の不条理に翻弄(ほんろう)されながら、必死に生きようとする人間のさが。不戦の叫びが声高になる戦後77年の夏、清張が言いたかったことを、じっくりと考えてみるのもいい。きょう没後30年になる。", "publish_date": "20220804"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/248663", "title": "山陰中央新報デジタル", "text": "終戦１０日前の１９４５年８月５日。疎開先の神奈川県二宮町から新潟へ引っ越すために向かった駅で米軍機の機銃掃射に遭い、１３歳の少女は父親を亡くす。３月の東京大空襲で家は焼け、母親と妹２人も行方不明だった▼少女は役場で埋葬許可をもらい、父親の遺体と、焼くための薪（まき）を積んだ荷車で火葬場に向かう。遺骨を抱いて帰る途中＜海を夕日が真っ赤にそめて沈んでいくところだった＞。児童文学作家の高木敏子さんが、自らの体験を綴（つづ）った作品『ガラスのうさぎ』の一場面だ▼その高木さんが３５年前、松江市で講演していたことを出雲市平田町の元教員、生馬明子さん（８６）が自費出版した『教師の短話 梅の花』で知った。それによると、案内した人が「宍道湖の夕日はきれいですよ」と話すと、高木さんは「私は夕日は見たくありません。悲しくて見られないのです」と。つらい記憶がよみがえってくるのだろう▼この話は、生馬さんが７年間、毎週火曜の学級朝礼で続けた「短話」と呼ばれる５分程度の話の一つ。退職から２５年たったのを機に今春、うち約５０話を本に収めた。自分の体験だけでなく新聞の記事やコラム、投稿からも題材を探し、原稿にまとめてから児童に話したそうだ▼講演で「どうか戦争を起こすような子どもを育てないで下さい」と訴えた高木さん。その思いは、生馬さんを通して教え子たちにも届いているはずだ。（己）", "publish_date": "20220804"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220804"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/583653", "title": "小社会 清張の「警告」", "text": "１９５３（昭和２８）年、芥川賞の選考で選考委員だった坂口安吾を「ものすごい作家が出た」とうならせた人物がいる。松本清張、４３歳。「或（あ）る『小倉日記』伝」で受賞した。\n\n\n\n体の不自由な青年が、森鷗外の北九州・小倉時代の足跡を丹念に調べ上げていく物語である。そこに主人公の孤独感や社会の現実といった、あの清張独特の世界が織り込まれている。ただし清張がいわゆる社会派推理小説の分野を切り開く前。この作品も推理小説とは違う。\n\n\n\n安吾が残した選評が興味深い。「この文章は実は殺人犯人をも追跡しうる自在な力があり」。清張の方向性を見抜いていたのかもしれない。作家の半藤一利さんが著書「清張さんと司馬さん」に紹介している。\n\n\n\n清張はその追跡力をノンフィクションにも発揮してきた。代表作「昭和史発掘」では戦前に実際に起きた権力者の暴走や事件の真相に迫った。講演でその理由を将来の再発への「警告」だと述べている（「オール読物」昭和４６年７月号）。\n\n\n\n警告が現実になっては困るが、ここ最近の政権や与党の言動はどうだろうか。議論や説明責任への軽視があまりに目立つ。やがて暴走を許すことになりはしないか。\n\n\n\n「イデオロギーとか、主義だとかそういうようなことは抜きにしても、最低限の民主主義的な気持ちは守っていただきたい」。清張が同じ講演で聴講者に訴えたことが重く響く。きょうは清張の没後３０年。\n\n\n\n\n\n８月４日のこよみ。\n\n旧暦の７月７日に当たります。つちのと うし 二黒 先勝。\n\n日の出は５時２０分、日の入りは１９時０４分。\n\n月の出は１１時１２分、月の入りは２２時４１分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で３時４８分、潮位７７センチと、１５時５２分、潮位７３センチです。\n\n満潮は９時４８分、潮位１６２センチと、２２時１０分、潮位１７６センチです。\n\n\n\n８月５日のこよみ。\n\n旧暦の７月８日に当たります。かのえ とら 一白 友引。\n\n日の出は５時２１分、日の入りは１９時０３分。\n\n月の出は１２時１６分、月の入りは２３時１３分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で４時４３分、潮位７３センチと、１６時３８分、潮位９１センチです。\n\n満潮は１０時５５分、潮位１５２センチと、２２時５１分、潮位１７２センチです。", "publish_date": "20220804"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/967353/", "title": "台湾舞台のチキンレースか", "text": "国交正常化交渉のため訪中した田中角栄首相を、北京側は周恩来首相が空港に出迎え歓迎した。だが、直後の夕食会。「多大なご迷惑をおかけしたことに、深い反省の念を表明する」との田中の発言に、ムードは一変する▼「迷惑をかけた」とは、中国では軽い過失に使う謝罪。「到底納得できない」と協議は難航した。数日後。「私...", "publish_date": "20220804"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220804105355?c=39546741839462401", "title": "二つの時計 ｜ 長崎新聞", "text": "駅に二つの時計が掛かっている。針が指す時刻は合ったためしがない。「どうして合わせないんです？」。人に聞かれて、駅長は答えた。「合っていたら二つある意味がないでしょ」。西洋の小話にある▲やぼな注釈を添えれば、時刻を合わせるのが面倒な駅長が、放っておくために詭弁（きべん）を並べている。どうやら新型コロナ対策を巡っても、この国では政府と専門家が掲げる“二つの時計”の針が、ずれを広げている▲コロナ患者をもっと多くの診療所で診てはどうか。全ての患者数の把握を、段階的にやめてはどうか。感染症、経済、法律の専門家たちが緊急の提言に踏み切った。まるで動かない政府に、しびれを切らしたらしい▲かたや政府は、濃厚接触者の待機期間を「最短で3日にする」といきなり発表した。専門家にしてみれば、こちらは「政治の先走り」だという。止まってみたり先走ってみたり、針の動きが定まらない▲どちらも、対策を話し合う政府の「分科会」は開かれなかった。コロナを「普通の病気」として扱うかどうかについても、ねじを巻くように専門家は言うが、政府に急ぐそぶりはない▲医療現場に混乱が広がり、自治体の長も政府に批判を強めている。小話じゃあるまいし、時計の針のずれを放っておかれては、国民が大変な目に遭う。（徹）", "publish_date": "20220804"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/895845", "title": "", "text": "道路に描かれている標示。中には立体的に見えるデザインもあり、目にすると、無意識のうちに速度を落とす。事故防止のために導入され、ドライバーに注意を促している◆こうした道路標示は「イメージハンプ」などと呼ばれる。ハンプは「こぶ」の意味で、実際に盛り上がっているように見えたり、道幅が狭くなっているように見えたりする。びっくりしすぎて急ブレーキや急ハンドルにつながっては危ないため、アクセルから足が離れる程度の驚きを感じさせる形状や大きさにデザインされているという◆日常の中にある人間の錯覚。そんな不思議で、面白い錯覚をテーマにした展覧会「どがんなっとっと展」が佐賀市の県立美術館で開かれている。数理工学博士で錯覚アーティストの杉原厚吉さんの作品約１００点が展示され、会場には好奇心をかき立てる楽しい世界が広がっている◆ボールが上がっていく４方向の滑り台や異なる形に映る影など、数学を使って制作した２次元、３次元の作品。なぜ、錯覚が起きるのか。メカニズムを知ることができるほか、揺れているように感じる橋など体験コーナーもある◆「子どもとのコミュニケーションは十分にとれている」。親の錯覚とならないように「どがんなっとっと？」と、親子一緒に夏休みの一日を過ごしてみてはいかがだろうか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220804"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1560465.html", "title": "＜金口木舌＞おごりは極まった", "text": "与党推薦の参考人も懸念するお粗末な法案だった。東京財団政策研究所の吉原祥子さんが昨年6月にこう述べた。「条文を読んだだけではどのようにでも解釈が可能になってしまうのは本当にあってはならない」\n\n\n\n▼9月に全面施行される土地規制法を指す。法は基地周辺など政府が安全保障上重要とみれば土地の利用を規制する。問題は、罰則もあるのにやってはいけない行為がはっきりしない。航空機の離着陸の妨げになる工作物設置など7類型を挙げたが「この類型」以外にもあるという\n\n▼近代刑法は処罰の対象を明確に定めるのが基本原則。解釈の拡張とさじ加減で規制に歯止めがかからないのでは困る。罪刑法定主義のスルーはいけない\n\n▼まして罰するからには適正手続きが必須の要件だ。憲法31条にある。それ以前に法がこれでは。違憲立法とも言えよう\n\n▼拙速な立法に推薦識者も駄目出しせざるを得なかったとはおごりも極まった。この法の運用方針などへの意見公募（パブリックコメント）が24日まで行われている。もの申す機会だ。\n\n\n\n", "publish_date": "20220804"}
]