[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/746815/", "title": "＜卓上四季＞非課税宗教法人：北海道新聞 どうしん電子版", "text": "宗教法人などの公益法人を法人税非課税とする制度に厳しい目が向けられたことがあった。戦後のシャウプ勧告である。その収益事業が民業を圧迫していると指摘し、課税対象とするべきだとした▼とりわけ、営利的色彩の強い事業には「利益が活動拡張や饗宴（きょうえん）に費消されている」「免税を正当化するためには極めて薄弱、無価値」と手厳しかった。不公正な競争上の利益を与えられていると断じたのである▼", "publish_date": "20221018"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221018"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221018AK0013/", "title": "北斗星（１０月１８日付）｜秋田魁新報電子版", "text": "大潟村の南側、八郎潟調整池を眺めるたびに、かつての八郎潟の大きさを想像する。東西１２キロ、南北２７キロ、面積は２２０平方キロもあった。干拓で生まれた村内の直線道路でハンドルを握る時にもその長さに驚く\n\n\n\n▼調整池と東部、西部の両承水路の３水域からなる現在の八郎湖。富栄養化でアオコが発生するなど水質汚濁が深刻だ。水質改善に向けて住民ら民間組織の取り組みも進められている\n\n\n\n▼秋田市御所野にも八郎潟がある。といっても干拓前の潟の形を１８００分の１のスケールで再現した人工池だ。商業施設の敷地内にお目見えした。八郎潟の生態系などを参考に水生生物を放し、水辺や周囲は生物がすみやすいような植栽とした。案内板では八郎湖の現状を紹介。整備した商業施設の運営会社は環境問題を考える場にしてほしい考えだ\n\n\n\n▼この池のように生物がすむ環境を再現した空間は「ビオトープ」と呼ばれる。生物の多様性を学ぶことができ、県内各地でも学校や住民団体などが整備している\n\n\n\n▼人間の環境破壊により絶滅の危機にひんする生物がいる。国連の持続可能な開発目標（ＳＤＧｓ）の一つには「陸の豊かさも守ろう」がある。環境保全は世界共通の課題だ\n\n\n\n▼先週末の夕刻、ミニ八郎潟を訪ねた。親子連れが興味深そうに案内板を読み、水中をのぞき込んでいた。身近な場所でのささやかな行動だとしても、一人一人にできることがある。各地のビオトープが環境に関心を持つきっかけになればいい。", "publish_date": "20221018"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽観光施設などの駐車場で止まっている県外ナンバーに目が向くという方は多いのではないだろうか。筆者もその一人。遠方の地名を見つけると「フェリーを利用したのかな」などと道中を想像しながら来県に感謝する。\n\n▼▽コロナ禍で落ち込んだ観光需要を喚起する「全国旅行支援」がスタートして初の週末となった15、16の両日、県内は好天にも恵まれた。月山を訪れると紅葉が真っ盛り。錦の山容が青空に映え、視界いっぱいに色彩が溢（あふ）れていた。絵筆や本格的なカメラを手にした人の姿も。\n\n▼▽帰路、立ち寄った西川町の道の駅には県外ナンバーが並んでいた。隣県はもちろん北海道、関東、中部地方まで。これだけ多様な地域のナンバーは久しぶりに見た気がする。長引くコロナ禍で内にこもりがちだった人の心を解放し、観光を後押しする支援の効果を実感した。\n\n▼▽とはいえ、旅行先に選んでもらうには感染対策がしっかりなされているという安心感が重要だろう。先週末の各地のにぎわいの陰に、本県観光関係者の苦労や細やかな配慮があるのは想像に難くない。続く秋の観光シーズン、この調子で県外ナンバーが増え続けてくれれば。\n\n（2022/10/18付）", "publish_date": "20221018"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221018-735114.php", "title": "【10月18日付編集日記】カーク船長", "text": "米国の長寿ＳＦドラマ「スター・トレック」の最初のシリーズで通信士ウフーラを演じた、黒人の女優ニシェル・ニコルズさんが亡くなった。黒人女性は使用人の役ばかりという１９６０年代。彼女の活躍は黒人社会に衝撃を与えた\n\n▼ウーピー・ゴールドバーグさんはその活躍を見て映画の世界を目指したと語っている。米航空宇宙局（ＮＡＳＡ）と有色人種の宇宙飛行士採用にも取り組むなど、数多くの道をひらいた\n\n▼彼女をさらに有名にしたのは主人公の一人、白人の宇宙船長カークとのキスシーン。まだ人種差別が根強く残っていて、白人と黒人のキスを放送するのは大きな冒険だった。放送局の反発を恐れた制作陣はキスがあるものとないもの、両方のシーンを撮ることにした\n\n▼キスシーンが済み、キスなしパターンの撮影でカーク船長が賭けに出た。目を不自然に動かすなどして、その場面が使い物にならないようにした。制作陣はキスを採用するほかなかった\n\n▼元陸上自衛官の女性が性被害を訴えた問題で、加害者の隊員らが女性に直接謝罪した。最初の調査では被害が確認されなかった。その場にいた誰も真実を話す勇気がなかったのだろう。陸自にカーク船長はいなかった。", "publish_date": "20221018"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/646779", "title": "文化と観光の連携｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "文化と観光の連携\n\n茂木町商工観光課長の滝田隆（たきたたかし）さん（54）は数年前、群馬県の碓氷峠を訪ねた。ここで、廃線となった信越本線の区間で行われる「廃線ウォーク」が人気を博していることを知った▼同町にも約80年前に路盤やトンネルなどが整備されながら、戦争の混乱で開通に至らなかった未成線「長倉線」がある。それを思い出し活用の検討を始めた▼国の補助を受け２年前に真岡線茂木駅から幻の駅「下野中川停車場」まで歩く無料モニターツアーを開催。好評を得たため昨年４月から旅行商品として販売を始めた。地域資源の新たな掘り起こしに注目が集まっている▼県が先ごろ開いた文化と観光の連携を探るシンポジウムでも同線は話題となった。フルート奏者の栗田智水（くりたともみ）さんは「同線の大峯山トンネルは、映画『千と千尋の神隠し』に出てくる異界とつながるトンネルに雰囲気がそっくり。そうした切り口も魅力発信になる」と提案していた▼また、那珂川町が馬頭広重美術館の文化資源としての高付加価値化を図るため条例を改正。施設を使って、音楽や食事が楽しめるレセプションなどが開けるようにしたことが報告された▼非日常の空間の活用は大きな可能性を秘めている。地域の人にとって当たり前の存在が、磨き上げれば有力な観光文化資源になることを二つの事例が教えてくれた。", "publish_date": "20221018"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/190047", "title": "2022/10/18【三山春秋】フランスの作曲家、ラベルの管弦楽曲「…", "text": "▼フランスの作曲家、ラベルの管弦楽曲「ボレロ」。フルートを皮切りにさまざまな楽器が同じメロディーとリズムを繰り返しながら音量を上げ、大音響の中で曲が終わる。計算し尽くされたドラマチックな展開で、何度聴いても胸が熱くなる\n\n▼その傑作をタイトルに入れた邦画「太陽とボレロ」が今年公開された。監督・脚本は俳優の水谷豊さんで、解散が決まった地方のアマチュア交響楽団の人間模様を描いた\n\n▼東吾妻町出身の俳優・町田啓太さんがトランペット奏者、指揮者の西本智実さんが本人役で登場。群馬交響楽団を昨年退団した元首席フルート奏者パヴェル・フォルティンさんも演奏シーンに出演した\n\n▼映画にも出てくる西本さん率いるイルミナートフィルハーモニーオーケストラの公演が2日、高崎芸術劇場であった。フォルティンさんが一員として演奏すると聞き、足を運んだ\n\n▼チェコ生まれで、群響に23年間在籍。1年ぶりの高崎での姿に観客から大きな拍手が送られ、笑顔で手を振って応えた。10年ほど前に取材した際、「ヨーロッパの経験、伝統、香りを伝え、すてきな花が咲く庭のような楽団にしていきたい」と語っていたが、新天地でも情熱は健在で、存在感を示していた\n\n▼フォルティンさんに導かれ、他楽団の素晴らしさに触れるきっかけとなった。全国に誇るホールで、さまざまな楽団の音色を聴いてみたくなった。", "publish_date": "20221018"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/126597", "title": "１０月１８日【♪朗読：エフエム上越】", "text": "静岡県で富士山周辺を巡る観光バスが横転し死傷者が出た事故の際、運転手が「ブレーキが利かない」と話していたという。原因としてはブレーキの誤操作のほか、長い下り坂でフットブレーキを使い過ぎたことなどが考えられそうだ\n\n▼かつて運転教習所で習った注意事項を思い出した。フットブレーキを使い続けると部品が高熱になって摩擦係数が下がったり、ブレーキを作動させる液体に気泡が生じて力が伝わらなくなったりして、制動力が低下する\n\n▼この季節、紅葉狩りなどで山道を走行する機会が増えそうだ。スピードを抑えるのはもちろん、エンジンブレーキを活用するなどして、フットブレーキが利かないような事態を防ぐ心構えが必要なのだろう\n\n▼車の運転中にブレーキが利かない場面を想像すると恐ろしい。車だけでなく、国のかじ取りにも当てはめたくなる。ウクライナに侵攻し、泥沼のような戦闘を続けているロシアもブレーキが利かなくなっているように見える\n\n▼プーチン大統領は当初、ウクライナの占領は考えていないと明言した。しかしウクライナに反転攻勢を許すと東・南部４州の併合に打って出た。侵攻の構図は最初に説明していた「限定的な特別軍事作戦」から大規模な戦争へと様相が変わってきた\n\n▼一方、わが国はどうだろう。現政権の国葬への対応や首相長男の秘書官起用などを見るにつけ、ブレーキが有効に機能しているかは、どうも心もとない。何事においても、きちんとしたブレーキは欠かせない。\n\n朗読日報抄とは？", "publish_date": "20221018"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/18/82896/", "title": "2022年10月18日(火)", "text": "▼「情けは人のためならず」は人に情をかければやがて自分にも回ってくる、の意味だが、文化庁の平成22年度調査では「助けてやることは，結局はその人のためにならない」と回答を二分した。「見返りを期待している」と不快に思う人がいるともされる\n\n▼コロナ禍で雇用不安を抱える労働者の相談に乗る企業外労組の窓口が先細りという。本体の労組の７割が人材、資金不足で運営難なためだ。企業内を含む全労組の組織率が昨年で前年比微減の16・９％\n\n▼５、６年前、三重労働局と県内報道機関との懇談会で、全国紙支局長が「ブラック企業などに対し労組は機能しない。労働者の頼りは今や労働基準監督官」と話していた。労組の衰退ぶりを物語る。労働者の労組離れに原因を求められよう\n\n▼順法精神を行動に掲げたことが衰退の一因になったのではないか。法の厳守を優先するなら労働相談は労働基準監督官で事足りる。政治運動で労組が対立してきた政府・自民党は何か事があるたびに「法に違反しているわけではない」と繰り返してきた。太刀打ちはできまい\n\n▼小林貴虎県議で問題になっている旧統一教会系のＵＰＦ（天宙平和連合）にしても、自民県議が選挙支援を求めに行くと聞いたのはひと昔前だ。どんな組織かを尋ねたら「宗教関連だ。力はある」。利用しようとした意図はうかがえた\n\n▼労働運動が業務妨害罪などで逮捕者が出ても、労組の支援も限定的。財界から政治に転じ、権力闘争に敗れた藤山愛一郎は「絹のハンカチが雑巾になった」と評された\n\n▼まして絹のハンカチを目指しては勝てない。", "publish_date": "20221018"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015732492.shtml", "title": "神戸新聞NEXT", "text": "黒沢明監督の遺作となった１９９３年公開の映画「まあだだよ」で描かれた作家内田百●（ひゃっけん）は、今でいう「乗り鉄」の元祖のような人だった。紀行エッセーの「阿房（あほう）列車」シリーズは今も人気が高い◆これを読むと、怖がりな一面がのぞいて面白い。例えば兵庫県香美町の余部鉄橋のくだり。「なぜこんな恐ろしい所を汽車が走るのかと思った」。読者に行ってみたいと思わせる記述、のようには読めない◆野を越え山越え谷越えて。日本の鉄道が開業から１５０年を迎えた。撮り鉄、呑（の）み鉄、音鉄などファンの裾野も広がる◆やはり鉄道紀行で知られる作家の宮脇俊三さんの思い出話に、印象的なシーンがある。４５年８月、玉音放送を聞き終えたところへ、汽車がやってきた。１８歳だった宮脇さんは「こんなときも」と驚くとともに、戦争で止まっていた時間が動き出すのを感じる◆昨今、赤字ローカル線の維持を巡って議論が続く。そんな中、滋賀県は「交通税」の検討を始めた。地域の足を守るため、知恵を持ち寄りたい。脱炭素の観点から鉄道が見直されつつあることも忘れずに◆冒頭の映画のチラシから。「今、忘れられているとても大切なものが、ここにある」。鉄道１５０年の歩みにも、大切なものがいっぱい詰まっている。２０２２・１０・１８\n\n（注）●は「聞」の「耳」が「月」", "publish_date": "20221018"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221018"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1320112/", "title": "食べられるのに廃棄される食品を…：山陽新聞デジタル｜さんデジ", "text": "食べられるのに廃棄される食品を、暮らしの支えが必要な人らにつなぐＮＰＯ法人・フードバンク岡山（岡山市）に８月、“救援要請”が舞い込んだ。生クリームパンが有名な清水屋食品（同）からだ▼突発的な事情で出荷予定がキャンセルになった品を寄付したい―と。その量は数万個。賞味期限が迫っているものもあった▼同ＮＰＯの糸山智栄理事長でも一度にこれほどの量を扱った経験はない。県内各地の市民団体仲間に呼びかけたところ、それぞれがつてを総動員し、受取先を探すのに奔走してくれた▼口伝えに話が広がり、生活困窮家庭や子ども食堂、児童養護施設といったふだんの支援先のほか、病院やスポーツ少年団、高校のサッカー部など思わぬ方面ともつながった。岡山刑務所もその一つ。受刑者は目を輝かせて喜んだといい、所長から感謝状が贈られた▼１０月は食品ロス削減月間。わが国では年間に東京ドーム５杯分もの食料が無駄に捨てられている。そんな状況を危惧し、同ＮＰＯが発足して１０年。中四国のネットワーク組織も設け、今春には活動の輪を広げていくための入門書も出版した▼「力を合わせればなんとかなるもんです」とこの夏の“パン救出作戦”を振り返る糸山さん。大量の「もったいない」を「ごちそうさま」にしたのは、結んできた「縁」の力であろう。", "publish_date": "20221018"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/227433", "title": "もう一つの「#MeToo」も", "text": "とっつきにくい白書では珍しく、防衛白書には子ども版がある。「はじめての防衛白書」。最新版で中高生が取材し、書いた記事にこんな見出しが見える。〈かっこよくて憧れる女性自衛隊員〉▲その人は小学５年生だった２０１１年、同じ思いに駆られた。東日本大震災の津波で宮城県の自宅は水浸しに。身を寄せた避難所で目に焼き付いたのが、てきぱきと働く女性隊員だった。腕相撲にも付き合ってくれ、優しさにも強く引かれたそうだ▲当時の少女が元陸上自衛隊員、五ノ井里奈さんである。駐屯地で性被害に日々さらされ、問題のもみ消しで口裏を合わせる組織にも落胆した。しらを切っていた加害者の４人がきのう、五ノ井さんに面と向かい、罪を認めたという▲あまりにも謝罪が遅過ぎる。ただ、成り行きを見守ってきた性犯罪の被害者は勇気づけられたことだろう。「私も被害者」と訴える「＃ＭｅＴｏｏ」の声が再び、勢いづくかもしれない▲併せて、もう一つの「＃ＭｅＴｏｏ」運動が広がっても不思議ではない。「私も加害者だ。申し訳ない」と告白する輪である。償いは、そこからしか始まるまい。非を認める勇気も子どもたちは見つめている。", "publish_date": "20221018"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/284657", "title": "明窓・命を守るひきこもりとラジオ", "text": "何げなくつけたカーラジオに思わず聞き入った。ＮＨＫラジオ第１の「みんなでひきこもりラジオ」。２年前に始まり、今年５月から毎月第１金曜日にレギュラー放送している、ひきこもり当事者の声でつくる番組だ▼「歯医者に行きたいが人が怖い」「自分が妖怪になっていくようだ」「この番組を聴いて逆に孤独を感じる」…。寄せられる声は１０～６０代まで地域もさまざま。内閣府の調査では、ひきこもりの人は全国に推計１１５万人。長期化、高齢化が進み、８０代の親と５０代の子が孤立する「８０５０問題」も深刻になっている▼つらい声が多いが、重い雰囲気の番組ではない。進行役の男性アナウンサーは「そんなことないですよ」などの優しい否定も、「頑張りましょう」という励ましもしない。ただ「声を寄せてくれて、ありがとうございます」「また送ってくださいね」。あっという間の５０分だ▼聞き入ったのは、どこかで頑張り過ぎたり無理したりする自分がおり、共感できる部分があるからだろう。自らを偽って生活するのではなく、引きこもることで自分を守れるのであれば、その行動を否定するべきではないと思う▼ただ、救いを求める手を握る術（すべ）は、社会にあってほしい。番組は決まり文句で終わる。「生きて、また会いましょう」－。孤立しない社会へ、当事者の声がヒントになるならば、ラジオを通してまた会いに行こう。（衣）", "publish_date": "20221018"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221018"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/601477", "title": "小社会 博士のドラマ", "text": "展開に物議も醸した「ちむどんどん」が終わって、新たなドラマ「舞いあがれ！」が始まった。そしていよいよ次は牧野富太郎博士をモデルとする「らんまん」の出番となる。本県がＮＨＫ連続テレビ小説の舞台となるのは安芸市などでロケを行った１９８８年の「ノンちゃんの夢」以来だという。時代は昭和の頃だ。\n\n\n\n博士の故郷である佐川町や植物採集に通った越知町の横倉山など、県内各地でのロケの期待が高まる。私たちの身近な風景の中で、博士のドラマはどんなふうに繰り広げられるのだろう。\n\n\n\nその脚本を書いている長田育恵さんが来高していた。新進気鋭の劇作家は静かな語り口で博士のことを話してくれた。ずいぶん前から「牧野富太郎」という人物のことは念頭にあった。演劇の関係者から魅力を聞かされていた。\n\n\n\n来年春からの朝ドラをどうするか。モデルとなる実在人物の候補が何人か挙げられていた。長田さんは言った。「私の中では牧野富太郎が一番でした」\n\n\n\n彼女の口調は穏やかではあるけれども決意と確信を胸に秘めたものだった。佐川に生まれた少年は、なぜ植物を愛するようになり、日本に植物分類学を確立するまでの学者となり得たのか。\n\n\n\n「史実」はある。けれども、それだけでは伝わらないものがある。彼の内面に同化し、妻をはじめとする支えた人たちの「ドラマ」を書きたい。いま長田さんの脚本が進んでいる。\n\n\n\n\n\n１０月１８日のこよみ。\n\n旧暦の９月２３日に当たります。きのえ たつ 八白 先勝。\n\n日の出は６時１２分、日の入りは１７時２９分。\n\n月の出は２３時４５分、月の入りは１３時４３分、月齢は２２．２です。\n\n潮は小潮で、干潮は高知港標準で５時２２分、潮位７１センチと、１９時４４分、潮位１３１センチです。\n\n満潮は１３時４９分、潮位１４３センチと、２２時４０分、潮位１３３センチです。\n\n\n\n１０月１９日のこよみ。\n\n旧暦の９月２４日に当たります。きのと み 七赤 友引。\n\n日の出は６時１３分、日の入りは１７時２８分。\n\n月入 １４時２１分、月齢は２３．２です。\n\n潮は小潮で、満潮は高知港標準で１５時０１分、潮位１５１センチです。\n\n干潮は７時０４分、潮位７４センチと、２１時１２分、潮位１１７センチです。", "publish_date": "20221018"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1002348/", "title": "「頑張れ」より「元気ですか！」", "text": "葬儀を終えても、アントニオ猪木さんを哀悼する声がやまない。真っ赤なタオルマフラーとともに一世を風靡（ふうび）した「元気ですか！」。「元気があれば何でもできる」と続く、国会でも響かせた名文句は多くの人々を励ました▼燃える闘魂のプロレスの魅力は、対戦相手の持ち味まで引き出す技の応酬。常に相手を意識する言葉のやりとりにも通じるのかもしれない。...", "publish_date": "20221018"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221018104551?c=39546741839462401", "title": "思うべし、思うなかれ ｜ 長崎新聞", "text": "道沿いを淡いパステル色のコスモスが飾り、思わず足を止める季節になった。事典によれば、中国では「可思莫思」とも記されるらしい。コスモスの発音に近い漢字を当てたのだろう▲「可」を「べし」、「莫」を「なかれ」とすれば「思うべし、思うなかれ」とも読める。決して忘れられない。けれど、思ったところでどうしようもない。見果てぬ夢を追うような、揺れ動く心にも思える▲突然、連れ去られた家族を片時も忘れられない。けれど、思っても思っても帰る気配はなく、つらさだけが募る…。北朝鮮に拉致された5人が帰国して20年がたったが、今なお帰国を待ち続け、心が揺れっぱなしの人々もいる▲帰国20年のその日、地村保志（ちむらやすし）さん（67）は「節目や記念日とは捉えられない」と話した。拉致問題に前進が見られず、節目や区切りを見失った20年でもある▲拉致されたとき13歳だった横田めぐみさんを待つ母の早紀江さん（86）は最近、怒りを隠さない。「のんきに日本の政治が動かないことは不作為としか言いようがない」と▲出方の分からない北朝鮮を前に、日本政府は身動きを取れずにいる。「決意」だけが語られ「外交努力」に行き着かない無策ぶりに、早紀江さんはいらだつのだろう。何も思うなかれ…と政府はまさか目をそらしていないか。（徹）", "publish_date": "20221018"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/933967", "title": "", "text": "「グラデーション」は明暗や色調が少しずつ変わっている状態。絵画や写真、映像などにとどまらず、物事の段階的な変化も表す◆さまざまな調査では「賛成」「反対」とともに「どちらとも言えない」という選択肢がある。世の中の出来事に対して、賛否が明確に分かれるケースは意外に少なく、二つの選択肢の間にはグラデーションのようにいろんな思いがある。「どちらとも言えない」の中身は複雑で、優柔不断で判断ができないわけではない◆「芸術と命、どっちが大事だ？」。ロンドンの美術館でゴッホの「ひまわり」にトマトスープとみられる液体をかけた女性２人が逮捕され、そのうちの１人がそう叫んだという。女性たちは環境活動家で、石油の利用をやめるように訴えるＴシャツを着ていた◆最近は「サステナブル」という言葉をよく見聞きする。「持続可能な」という意味で、環境負荷の軽減などを意識した「サステナブルな暮らし」はこれからの重要な視点になる。石油や石炭など化石燃料の利用は減らしていくべきかと問われたら「賛成」を選ぶが、だからといってすぐにやめるのが現実的とは思わない◆物事に対してはグラデーションがあり、間を省いてしまうと分断や過激な言動を生む。二者択一では片付けられない問題にどう向き合うか。そこが人間の知恵だろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221018"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164559/", "title": "「天高く馬肥える秋」である。... | 南風録 | 南日本新聞", "text": "「天高く馬肥える秋」である。素晴らしい季節をたたえる言葉だが、基は北方の異民族の育てる馬が肥え、攻めてくる時季が来たと警告する中国の故事である。\n\n秦の始皇帝は、有事に備え万里の長城を築いた。その目的について、コラムニストの故・天野祐吉さんが著書「広告論講義」で面白い見方をしている。威容を誇示し「安全は任せておけ」という国民向けのメッセージもあったのではないか、という。\n\n翻って岸田文雄内閣はどうだろう。再来年秋にマイナンバーカード保険証に切り替えると発表した。現行の健康保険証は廃止され、国民は嫌でもカードを持たなければならない。\n\n本人の同意があれば全国どこの医療機関でも過去の診療履歴が把握でき、適切な医療が受けやすくなるという。運転免許証との一本化も前倒しする方針で「１枚持てば事足りて便利」とアピールする。\n\nだが裏返せば、分散されているリスクが１枚に集約されるということだ。「なくしたらどうなるの」という心配の声が上がるのも、やむを得まい。体が不自由だったり認知症を患ったりして取得が困難な高齢者もいる。現場の不安はもっともである。\n\n進まない普及に業を煮やし、無理強いにかじを切ったようなものだ。秦に由来することわざに「枕を高くして寝る」がある。すべての国民が安心できる、そんな環境を整えることが先だと思うのだが…。", "publish_date": "20221018"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1601287.html", "title": "＜金口木舌＞「地元体験」が観光の主流に", "text": "新型コロナウイルスの影響で大打撃を受けた沖縄の観光。政府の水際対策の大幅緩和を受け、県内の行楽地も観光客でにぎわいを見せる\n\n\n\n▼沖縄は入域観光客数が2018年度に初めて1千万人の大台を超えた。沖縄経済をけん引するリーディング産業としてコロナ禍からの完全復活が待ち望まれる\n\n▼一方、過当競争による薄利多売は事業者の収益や働き手の賃金の向上にはつながりにくい。県民所得は全国の7割の水準のままだ。観光客数増に伴うごみや交通量の増加など環境負荷の課題も山積している\n\n▼国頭村安田区は「地域への負荷を最小化しつつ、利益が最大限、地域に還元される」「安売りしない高付加価値な自然文化体験を提供する」など新たな観光の在り方を提案する\n\n▼名護市の羽地民泊推進協議会は地元食材を食卓に並べる。仲村留美子会長宅に宿泊した修学旅行生はサーターアンダギーを手作りし「おいしい」と大満足。沖縄の豊かな自然や文化を生かしながら「体験」により付加価値を見いだす観光が今後の主流になるかもしれない。\n\n\n\n", "publish_date": "20221018"}
]