[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/480264/", "title": "かかしの主張：北海道新聞 どうしん電子版", "text": "「秋風や案山子の骨の十文字」。人けも絶えた寒空の下、ぽつんと立ちすくむかかし。豊かに実った稲穂も刈り取られ、あらわになった骨組みが寂しい。江戸時代の文雅の士、鈴木牧之（ぼくし）の句は、うち捨てられたものの悲哀が漂う▼はやり物は廃り物。振り返るには少々気が早いが、今年最も流行したものといえばマスクか▼新型コロナウイルスの国内での感染が確認されたころから購入者が増え、ネット上での高額転売も問題化。国が全世帯配布を目指すという事態に発展した▼ところが、今や店先には大量の商品が並び、入荷と同時に売り切れたことがうそのような充実ぶりだ。感染予防の必需品となった今、１人当たりの必要枚数が変わらないことを考えると、増産態勢が整ったことに加え、買い過ぎたという家庭もあるのだろう▼越後湯沢の商人だった牧之が、随筆「北越雪譜」を世に出したのは天保８年（１８３７年）のこと。江戸の人々の雪に対する無知に驚いたことがきっかけだった。雪にまつわる気象や生物、伝承をまとめた連作は大好評で、初版３巻は７００部を超えるベストセラーとなったという。見向きもされないことにも大事なことがある。牧之のつぶやきが聞こえて来そうだ▼コロナは再び、感染拡大の一途にある。インフルエンザとの同時流行も心配される。備えは十分か。いま一度、気を引き締めたい冬の入り口である。２０２０・１１・１１", "publish_date": "20201111"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201111_01.html", "title": "河北新報オンラインニュース", "text": "「高さのみち」。東日本大震災で被災した宮城県南三陸町の復興祈念公園にある。「祈りの丘」の中腹、海抜１６．５メートルの位置をぐるりと巡る。１６．５メートルは志津川地区の市街地に襲来した津波の平均的高さ。道の名は端的にして、かつ重い。眼下には旧防災対策庁舎▼「庁舎をすっぽり包む高さにまで津波が来たこと。ぐるりと歩くことで、周囲が湖のようになっていたこと。一人一人が想像してほしい」。公園を設計した宮城俊作東京大大学院教授（都市デザイン）は語る▼公園は先月、全面開園し庁舎前まで行けるようになった。階段を下り、今度は庁舎前から「みち」を見上げる。背の丈の何倍もある高さの膨大な水を思う。ここで４３人が命を落とした。祈らずにはいられない▼川の対岸は「さんさん商店街」。両岸をつなぐのは木の橋だ。悠久の自然を感じさせる「道」だ。商店街とは、なりわい。人は生きていく。フードコートのストリートピアノの前に立つと、曲が浮かんだ。ミスターチルドレンの「くるみ」▼そういえば、ミュージックビデオでドラムを担当していたのは気仙沼市出身のバイソン片山さんだった。２００３年の曲だが、震災で被災し再起を誓う若者の心に寄り添う歌詞のように思う。結びはこう。「進もう 君のいない道の上へ」（２０２０．１１．１１）\n\n2020年11月11日水曜日", "publish_date": "20201111"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201111AK0014/", "title": "北斗星（１１月１１日付）｜秋田魁新報電子版", "text": "鉢植えのオリーブやコーヒーの木をベランダで育てている。一夏を過ごして大きく成長した。冬が来る前にと室内に取り込んだところ、秋田市で昨日、初雪が観測された。平年よりも３日早い\n\n\n\n▼この季節は朝晩の冷え込みが強まる。それだけに穏やかな小春日和の訪れはありがたい。英語で「インディアン・サマー」と呼ぶのは割と知られているが、ロシア語では「婦人の夏」、ドイツ語では「老婦人の夏」と表現するそうだ\n\n\n\n▼ちょうど今ごろの時期にかけ、遠くシベリア方面からやって来るのがハクチョウやガン類などの渡り鳥だ。秋田市雄和の田んぼで羽を休め、餌を求めるハクチョウの一群を目にした。タイミングのせいなのだろうか。空を見上げるが、Ｖ字編隊はまだ目にしていない\n\n\n\n▼鳥の生態に詳しい大潟村干拓博物館長の船木信一さん（６１）に尋ねたところ、「本格的に飛来するのはこれから」と教えてくれた。村内には例年より早く飛来しているという。現段階で、多いか少ないかを判断するのは早いようだ\n\n\n\n▼そうかもしれない。鳥の渡りには解明されていないことがあるからだ。鳥たちは日中は太陽、夜間は月や星を手掛かりに移動するとされる。ほかにも、体内時計や嗅覚、地球の磁場を感知する「コンパス」機能を利用するという説もある\n\n\n\n▼船木さんは「毎日同じ時間、同じ場所で継続して観察すると面白い」とも話す。空の表情は刻一刻と変化する。渡り鳥の姿を探しながら季節の移ろいを感じたい。", "publish_date": "20201111"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ステージは軽トラックの荷台である。コンクリート型枠用合板を敷いてアップライトピアノを載せた。紅葉に染まる山々を見渡す、山形市蔵王温泉のカフェ庭園が先週末、「軽トラピアノ」の最初の演奏会場となった。\n\n▼▽ストリートピアノを広めようと愛好家有志が企画し、機動力を生かして各地の名所で演奏活動を繰り広げていく。蔵王温泉一帯の紅葉は最終盤。「アメージンググレース」「赤とんぼ」といったなじみの曲が奏でられ、来場者は深まる秋の佳景と共にその音色に浸っていた。\n\n▼▽紅干し柿生産量日本一の里、上山市では、柿をカーテン状につるした光景が見られる。地元の農民詩人木村迪夫（みちお）さんは「干柿（ほしがき）の連なりと、四囲の山々の紅葉とがまじって、暮れゆく秋の深さを一層鮮やかに物語る」と随筆「干柿の文化」につづる。この時季の秀景であろう。\n\n▼▽「柿の真紅は、冬の厳しさに立ち向かう、北国特有の色彩である」と農民詩人は記す。深秋の彩りとピアノの音色との相性はどうか。「軽トラピアノ」は県内を巡り、演奏の模様を動画共有サイトで発信する。自然や文化との挑戦的なマッチングによる野心作が待ち遠しい。\n\n（2020/11/11付）", "publish_date": "20201111"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201111-556473.php", "title": "【11月11日付編集日記】福、笑い", "text": "「頭角を現す」。出典は唐の時代にさかのぼるというから歴史は古い。いつの世でも、秀でた人がその分野をリードしてきた証しだろう。獣の頭にある角は群れの中でも目立つことから、学識や才能が優れていることのたとえに使われる\n\n▼サッカー界では日本の至宝とも言われる１９歳の久保建英選手が、超一流選手ひしめくスペインで足場を固めつつある。ボクシング界では、プロ４戦目で日本王座、６戦目で世界王座に就いた井上尚弥選手が先日、鮮やかなＫＯでラスベガスのデビュー戦を飾った\n\n▼新たな世界に飛び込み、激しい競争のなかで存在感を高めていくのは、どんな分野でも容易ではない。ただ、ほかより抜きんでているものがあれば、大きな強みを発揮できる\n\n▼ふくしまから日本一の米を―。そんな思いで開発された本県のオリジナル米「福、笑い」の先行販売がきのう、始まった。１４年がかりでたどり着いたトップブランド米は認められた農家だけで栽培される。香りや甘みはお墨付きだ\n\n▼参入する市場は、各地の米どころで磨き上げられた人気ブランド米がひしめく激戦地だ。来年秋の本格デビューを前に早々と頭角を現し、どうか全国の家庭に迎え入れられますように。", "publish_date": "20201111"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/383336", "title": "モヤシの日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "モヤシの日\n\n11月11日はきりのいい日付だけに、さぞや数多くの記念日になっているのだろうと思って調べたら、その通りだった。乾電池の＋－で電池の日、細長いイメージから麺の日…▼本県に関わりの深い日としてモヤシの日がある。いわれはまっすぐに伸びる様子からだそうで、もやし生産者協会が2012年に制定した。生産量が全国でもダントツの本県にあっては格別の日なのである▼同じ日本一のイチゴなどの陰に隠れ、いまひとつ地味な存在だが、みそラーメンや野菜炒めなど庶民の味には必須の食材である。１年に１度くらいモヤシに思いを寄せても罰は当たらない▼なぜ、日本一の産地になったのか。栃木市の上原園、岡部一法（おかべかずのり）社長によれば、工場で栽培するのには大量の水が必要で、本県はモヤシに適した地下水が豊富に湧き出るからだという▼〈八月は南無菠薐草（ほうれんそう）の値が高く年中同じ値のもやしの棚へ〉（河野裕子（かわのゆうこ））。さすがに１円といった破格の値札は見掛けなくなったが、今でもスーパーの店頭では20～30円と安値が続く。飛び切りの家計の優等生である▼半面、生産者にとって極めて厳しい価格帯だという。今年は原料の中国産緑豆が大不作で高騰が見込まれるそうだ。消費者にとって栄養価が高く食卓にも欠かせないモヤシ。両者がウィンウィンとなる道はないものか。", "publish_date": "20201111"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/253624", "title": "11【三山春秋】英和辞典で「rival」と引くと...｜三山春秋｜上毛新聞ニュース", "text": "▼英和辞典で「rival」と引くと、〈ライバル、競争（抗争）相手〉などとある。加えて〈日本語の「ライバル」に見られるよき友人という含みはない〉とあった。日本語に訳して個人的にしっくりする「好敵手」はそぐわないようだ\n\n\n\n▼ただ、他の辞書を見ると「好敵手」も出てくるから、少々ややこしい。一つにとらわれることなく、いろいろと比較する機会となったので良しとしよう\n\n\n\n▼スポーツ界は日本で言うライバルの持つ「よき友人」「好敵手」という側面がはまる例が多い。 切磋琢磨 （ せっさたくま ） という言葉も似合う。2013年から19年まで夏の甲子園出場を分け合った高校野球の前橋育英と健大高崎が浮かぶ\n\n\n\n▼高校サッカーの全国選手権県大会で前橋商が16年ぶりに優勝した。1980年代以降、前橋育英と県内の双璧だったが、選手権に限れば、後れを取った\n\n\n\n▼88、89年度と2年連続4強の好成績を挙げている前橋商に対し、前橋育英は2016年度準優勝、17年度優勝とさらに華々しい。他校も台頭し、OB含めて悔しい思いもあっただろう。復活をたたえたい\n\n\n\n▼さて、米大統領選はバイデン氏が勝利を確実にしたが、トランプ大統領は敗北を認めていない。含みはないとする冒頭の辞書通り、いまだにライバル関係か。超大国の人々が分断を修復し、「よき友人」になることを期待したいのだが。", "publish_date": "20201111"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/10/52320/", "title": "2020年11月10日(火)", "text": "▼佐賀県が４日、ＡＮＡホールディングスの片野坂真哉社長と面談し、同グループの出向社員受け入れを確認した。石川県も前後して表明。いずれも先月31日、社員受け入れを表明した鈴木英敬知事に背中を押されたのだろう\n\n▼両県は県内に空港を持ち、関係は深い。受け入れ社員を観光施策に活用したり着陸料を半額にするなど、ともに厳しい経営環境を乗り越えるパートナーとしての立場を打ち出しているが、県は「空飛ぶクルマ」への覚書など、新産業への環境整備を目指したバーターの色彩が強い。地方間競争をリードする鈴木知事の意気軒高ぶりが見える気がする\n\n▼「苦しい時に助けられた」として佐賀県が全日空向け応援プロジェクトを始めたのは県の社員受け入れを表明より早い先月28日。山口祥義知事が応援メッセージを伝え、具体的な取り組みを検討するとしながも、県予算を使わずにエールを送る予定だった。その１週間後に社員を受け入れて観光部局に配置し、まちづくりプロジェクトなど発足させるための約１千万円の補正予算案を計上する\n\n▼方針転換に鈴木知事の決断が引き金にならなかったか。カラ出張の原因である国と地方の官官接待について「始めは全員が真っ白なんです」と言ったのは〝平成の鬼平〟の異名があった中坊公平氏だ\n\n▼中に、ほんのりピンクに染まるのが出る。周りがじっと見ている。大丈夫となったら、みんなピンクに変わる。しばらくすると濃いピンクが現れる。同じ手順で、やがて全員真っ赤になるというのだ\n\n▼横並び意識では地方自治体の方がはるかに素早い。", "publish_date": "20201111"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/829652.html", "title": "２０２０年１１月１１日【大自在】｜静岡新聞アットエス", "text": "静岡空港ができる前の話。大阪入りした高校野球甲子園大会本県代表校の練習の動きが止まった。伊丹空港近くのグラウンド。着陸体勢に入った頭上の旅客機を見上げるナイン。「山家［やまが］の衆だから飛行機が珍しくて」。監督は苦笑した。\n\n思い出を胸に詰めた帰路か、訪問や再会が楽しみな往路か。はるか大空にたなびく飛行機雲はロマンをかき立てる。静岡空港の開港で飛行機が身近になっても、飛行機雲の先に日の光を受けて輝く機体を見つければ、機上の人の今を想像する。\n\n「日の丸旅客機、再び大空へ」。５年前のきょう、真新しい白地の機体が晴れ渡る秋空に羽ばたいた。名古屋空港発着で遠州灘上空を約１時間半。三菱重工業が開発する国産初の小型ジェット旅客機が初飛行に成功した。\n\nプロペラ機ＹＳ１１以来、約半世紀ぶりの国産旅客機。「ものづくり復権へ離陸」。当初計画の初号機納入から遅れること２年の初飛行は関係者のみならず、空港周辺に詰め掛けた千人余の夢も乗せて上昇した。\n\n結局、開発ノウハウ不足で納期を６度延期し、コロナ禍による航空需要の激変も重なった。同社は事業を凍結し、商業飛行に必要な形式証明の取得作業は継続するという。鶴に似た機首を再び上げることはあるのか。\n\n開発は１兆円規模の資金が投じられ、成長戦略に位置付けた国も２００８年の事業化以降で約５００億円を補助した。初飛行は部品を供給した県内メーカーの夢も運んだ。事業が担った使命は尊い。高い付加価値を生む最先端技術の“離陸”に経験をつなげてほしい。\n\n", "publish_date": "20201111"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n横綱（よこづな）が休（やす）んでも「またか」と半（なか）ば聞（き）き流（なが）したが、大関朝乃山（おおぜきあさのやま）の休（きゅう）場（じょう）は驚（おどろ）いた。ことし最（さい）後（ご）の場所（ばしょ）なのに、にわかに興味（きょうみ）がしぼむ\n\n「ゆっくりけがを治（なお）して」という地元富山（じもととやま）のファンの声（こえ）が載（の）っていた。同感（どうかん）だが、どうなることか。このまま休めば負（ま）け越（こ）しで、来（らい）場所は大関陥落（かんらく）のピンチとなるカド番（ばん）。休みたくても、もう休めない。そんな無理（むり）や無（む）茶（ちゃ）をした例（れい）は少（すく）なくない\n\nかつて角界（かくかい）に「公（こう）傷（しょう）制度（せいど）」というのがあった。本場所（ほんばしょ）の土俵（どひょう）で負（お）ったけがに対（たい）する救（きゅう）済（さい）措置（そち）で、「ゆっくり治せ」という配慮（はいりょ）のはずが、ズル休みなどに悪（あく）用（よう）されると批判（ひはん）が相（あい）次（つ）ぎ、廃止（はいし）された。立（りっ）派（ぱ）な仕組（しく）みも、使（つか）う力（りき）士（し）側（がわ）がお粗末（そまつ）では、とファンは落胆（らくたん）、失笑（しっしょう）した\n\nいささか冷（さ）めた目（め）でテレビ中継（ちゅうけい）を眺（なが）めると、裸（はだか）の力士にへばり付（つ）くサポーターやテーピングの異様（いよう）さに気（き）付（づ）く。膝（ひざ）や肩（かた）をギプスのように固（かた）めた「重症（じゅうしょう）者（しゃ）」も。昨年、力士会（かい）が以前（いぜん）につぶした公傷制度復活（ふっかつ）を要望（ようぼう）、と小（ちい）さく報（ほう）じられたが、どうなったろう\n\n大相撲もコロナ対策（たいさく）に余念（よねん）がない。それなら、横綱、大関にも広（ひろ）がる深刻（しんこく）な「休場ウイルス」退（たい）治（じ）も、忘（わす）れないでほしい。", "publish_date": "20201111"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1203110", "title": "ＪＡＬグループの機内誌に浅田次郎…", "text": "ＪＡＬグループの機内誌に浅田次郎…\n\n【越山若水】ＪＡＬグループの機内誌に浅田次郎さんが「つばさよつばさ」と題するエッセーを連載している。２００２年開始以来２００回を越しており、空の旅の楽しみという方も多いだろう▼最新の作品４１篇（へん）を収めた単行本の「見果てぬ花」（小学館）に「考える葦（あし）」がある。機内の座席選びとなると浅田さんは窓側派とか。機内から下界を俯瞰（ふかん）し雲の形や風の行方を眺めながらぼんやり物思う。「小説の構想を練るなどとんでもない。それはむしろ、想像に対する侮辱である」。至福の時間だという▼近ごろ急激に想像力を喪失していると嘆く。その元凶はスマホで物思う時間を奪っているからだと憤る。想像が創造の母であるのに、文明の利器が結論を提示してしまうため考える楽しみを失ってしまう。人間は考える葦である。考えてこその人間であると、訴える▼さて、コロナ禍で人の移動が減り、航空業界が未曽有の苦境に陥っている。大手のＪＡＬ、ＡＮＡホールディングスは大幅赤字を見込み人件費削減や機材売却を強いられる。夢の国産ジェットの開発は凍結され、あこがれの客室乗務員への道は当面厳しい環境が続く▼旅先作家と自称する浅田さんは旅を自問し、こう解いた。「人生の苦楽は釣り合わぬ。その不均衡を埋め合わせてくれる錘（おもり）ではあるまいか」。「空の旅の錘」を懸念なく体感できる日を願ってやまない。", "publish_date": "20201111"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201111"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013855729.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「食堂に入らば雑語なすべからず」に始まり、「ウエーターには小声にて命ずべし」「隣人にあまり接近して談すべからず」などと続く。静かにしましょう－の教えは大変やかましい◆１８９８（明治３１）年に出版された西洋料理に関する書籍のなかに出てくる会食マナー集という。食文化研究家、小菅桂子さんの著「にっぽん洋食物語大全」に学んだ◆あれはダメ、これはダメと言われ、テーブルの前で身を硬くする明治日本の人たちが目に浮かぶようだが、当時の教えは不思議と今に通じる。事情は違えど、よく似た“べからず作法”が現代によみがえるとは、だれが予想しえただろう。ああ、コロナ◆「箸やコップは使い回すべからず」「会話するときはなるべくマスクを着用すべし」「お酒は少人数、短時間にて楽しむべし」…。何だか神経を使いすぎてくたびれそうだが、だからといって気は緩められない◆早いもので恒例の新語・流行語大賞の候補が今年も発表された。「ステイホーム」「自粛警察」といった言葉がすでに懐かしく思えるほど慌ただしく過ぎていったコロナ元年は、間もなく忘年会の時節を迎える◆いよいよ“第３波”か、感染が急拡大している。楽しい会食も、「３密」回避の作法をいま一度肝に銘じて。２０２０・１１・１１", "publish_date": "20201111"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201111085928.html", "title": "平安時代から途切れることなく奈良の人々…｜奈良新聞デジタル", "text": "平安時代から途切れることなく奈良の人々が守り続けてきた伝統行事「春日若宮おん祭」(国指定重要無形民俗文化財)。疫病退散を願って始まった祭りは今年885回目を迎える。\n\n\n\nだが、地元にいながら、祭りのことを語れる人は、案外少ないように思える。筆者も、同僚が僧兵姿になると聞いて「お渡り式」を30年近く前に見ただけで縁が薄い。\n\n\n\nそんな折、祭りの“入門書”的な書籍を本屋で見かけた。絵本「おんまつり」(絵・小西英子さん、福音館書店)で、月刊誌「たくさんのふしぎ」12月号として出版された。\n\n\n\n巻末の「作者のことば」で、岩城範枝さんは「おんまつり見るには7年かかるといわれます」と書いていた。同時刻に違う場所で、いろいろなことが行われるからだという。\n\n\n\n「昔の人々の暮らしぶりや芸能を今に伝えるタイムカプセル」のようなもの、それがおん祭なのだそうだ。\n\n\n\nコロナ禍の今だからこそ、目に見えない疫病という「敵」に苦しんだ、いにしえの人々の願いや労苦に共感できそうな気がする。祭りの事前学習資料として、学校などでも使えそうだ。(恵)", "publish_date": "20201111"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1070376/", "title": "きょう１１月１１日は「わんわん…：山陽新聞デジタル｜さんデジ", "text": "きょう１１月１１日は「わんわんギフトの日」なのだという。大切な人にクリスマスプレゼントを贈るように、この日は愛犬に贈り物をしようとの呼び掛けだ▼犬の鳴き声のワン（１）が一番多い日付にちなんでいる。外出先からスマートフォンを通じ、留守番をする犬に話し掛けることなどができる装置を開発したベンチャーが制定した▼こちらは犬がくれた贈り物といえるかもしれない。プレゼントの名は「安心感」。虐待を受けた子どもに関する裁判で今夏、被害を証言する女児の精神的負担を減らすため、法廷に付き添い犬の同伴が許されたとの記事が先月の本紙にあった▼同伴したのは、心のケアのため触れ合いを続けていたゴールデンレトリバー。専門機関で訓練を受け「付添犬」として認定されている。女児は当初、出廷自体を怖がっていたものの、犬の同伴が許可されたことで証言を決心した▼法廷では、約１時間半の尋問中、犬はずっと女児の足元に寄り添った。小さないびきをかきながら寝ていた姿に女児は緊張が和らいだそうで「いてくれて良かった」と振り返ったという。大きな安らぎと信頼感をもたらしたことだろう▼さて「わんわんギフトの日」のきょうは愛犬に、いつもより多めにおやつをやろうか。帰宅すると真っ先に出迎え、仕事の疲れを癒やしてくれるご褒美に。", "publish_date": "20201111"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=698248&comment_sub_id=0&category_id=143", "title": "コロナが脅かす「いつもの冬」", "text": "＜こちらでは、寒さのきびしいことを、凍（しば）れたと言います＞。三浦綾子氏の小説「塩狩峠」の主人公の鉄道員が、北海道から東京の母に宛てた手紙だ。時は明治。朝は布団の襟がガチガチに凍り、ガラス窓は美しい模様を見せて白く―▲かの地も今なら冬の室温が日本一高くて、沖縄県に次いで薄着でくつろいでいるという。ウェザーニューズ社が調べた。確かに北海道の住宅会社の広告をのぞくと、部屋の暖かさを売りにもしている。「高断熱・高気密」を競い合っているわけだが▲ほかほか過ごす、いつもの冬に警鐘が鳴った。コロナが再び勢いを増し、北海道の感染者数は際立つ▲札幌・ススキノは時短営業を求められ、観光地の「Ｇｏ Ｔｏ」消費も冷え込む気配である。部屋の換気はさらに奨励されそうで、テレビでは飲食店主が「真冬に戸を開け放しにできないよ」とぼやく。いや、こちらでも窓を少々開けた電車が走っている。はなをすする音が時には漏れ聞こえ、頃合いが難しい▲小説の主人公はペンをおくとストーブにまきをくべ、馬そりの鈴の音を聞く。それにも似たロマンを旅人は北の大地に求めてきたのだが、いつもの冬は次第に遠のきつつある。", "publish_date": "20201111"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605060789152/index.html", "title": "山陰中央新報社｜八雲と和菓子", "text": "和菓子５、６個を肴にビール２本。妙な取り合わせに思えるが、文豪小泉八雲の毎晩の楽しみだったという。菓子は決まって「黄金牡丹」。黄身製で黄色の花弁の中央が紅色だった、と当時のお手伝いさんの証言が『松江に於ける八雲の私生活』（桑原羊次郎著）に記されている▼この和菓子をイメージした新作「八雲しぐれ」が松江城大茶会の代替イベント「松江城マイ茶会」で登場した。黄身あんの割れ目から鮮やかな紅色がのぞく。口に含むと卵の甘い香りが広がり、カステラを思わせる味わい。あんに包まれた栗が上品に季節感を添える▼松江市の老舗一力堂が茶道の武者小路千家と共に考案した。一力堂の高見雅章社長が今春、八雲のひ孫・凡さんから冒頭の話を聞いたのが発端。欧米の人はあんの生菓子を食べない印象だったが「八雲が和菓子好きとは、松江通の方もあっと驚くエピソードでは」▼黄金牡丹のレシピを調べると、黄身あんを使い、蒸して表面をふっくらとさせた生菓子の黄身しぐれのことだと分かった。凡さんに助言を得ながら、八雲が好んだ卵の風味を意識して仕上げた▼一力堂が手掛ける黄身しぐれは、桜、レモン、焼き芋と季節ごとの味わいを乗せ彩る。このたび栗が加わり、春夏秋冬がそろった。折しも今年は八雲生誕１７０年。八雲しぐれは今月末まで販売する。お茶はもちろん、ビールのお供に試してみては。（加）", "publish_date": "20201111"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17613", "title": "四季風", "text": "「全力で遊びたい」「いっぱいおでかけしたい」。灯籠に書かれた子どもたちの素直な願い事。動物やアニメのキャラクターの絵柄が添えられ、夕闇の水面にほのかな明かりを漂わせながらゆっくりと流れていく ▼先月下旬、周南市鹿野地区であった新型コロナウイルスの収束を願う灯籠流し。地元住民が手作りした灯籠５０基を水路に流し、参加者は静かに祈った ▼緊急事態宣言が全国に出されてから約７カ月。私たちの暮・・・\n\n関連記事", "publish_date": "20201111"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「金あまり」と「神話」。この二つがそろうと簡単にバブルは生まれるという。「地価は上がり続ける」「ＩＴ企業は成長率が高い」。そんな神話がかつて急速な株高を呼んだ▲\n\n行動経済学者の真壁昭夫さん、脳科学者の中野信子さんの最近の共著によると「バンドワゴン効果」という心理現象が関与しているそうだ。人々がその行動を支持すればするほど、それは正しい行動だと思い込むことを指す。例えば皆がアクセルを踏んでいるので、自分も踏もうと考える。そうやってバブル発生と崩壊が繰り返されてきた▲\n\n日経平均株価がバブル経済崩壊後の最高値を更新中だ。きのうは２９年ぶりに一時２万５０００円を突破。新型コロナウイルス禍で経済が深刻な打撃を受け、雇用不安が高まる中での株高である▲\n\n政府の財政出動や日銀の金融緩和で、あふれたお金が株式市場にどっと流れ込む。未曽有の危機に国が何とかしてくれるはずと、多くの投資家が信じて強気に構える。金あまりと神話の条件はそろっている▲\n\n危機を逆ばねに稼ぐ企業はあり、米大統領選で協調重視のバイデン氏勝利も好材料かもしれない。海外で開発中のワクチンが臨床試験で高い予防効果を示したとの報も伝わる。それでも景気実感から懸け離れて上がり続ける株価には首をかしげる▲\n\n実体経済が回復しない限り急落リスクも膨らみ続ける。歴史の教訓を浮かべつつ、過熱する相場を冷静に見つめたい。", "publish_date": "20201111"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/412835/", "title": "小社会 イソップ物語｜高知新聞", "text": "小社会 イソップ物語\n\nやはり人間社会の風刺や戒めが盛り込まれた説話の宝庫なのだろう。まだまだ混迷が続く米大統領選を見ていると、ふとイソップ物語の数編が頭に浮かぶ。たとえば「狐（きつね）と葡萄（ぶどう）」。\n\n\n\n腹をすかせたキツネが、木の枝から一房垂れているブドウを見つける。だが、いくら跳び上がっても届かない。疲れ切ったキツネは「あれはきっと酸っぱくてまずいに違いない」とブドウをさげすみ、立ち去る。英語でも「酸っぱいブドウ」は負け惜しみの慣用句だ。\n\n\n\nバイデン氏の勝利宣言が先行し、トランプ氏が敗北を認めない異例の事態が続く。「違法な票があった」というなら徹底抗戦する権利はあるのだろう。ただ、不正の根拠を示さないのなら、現職大統領自らが選挙という民主主義の根幹をさげすむことにはならないか。\n\n\n\n１２年前の選挙でオバマ候補に敗れた故マケイン候補の演説が今、脚光を浴びているという。「どのような違いがあれ、私たちは同じ米国民だ」。悔しさを押し殺した敗北宣言は、民主主義を守るのに必須の不文律にも映る。\n\n\n\nそんな建前を度外視して、既成政治に反発する層の熱狂を取り込んできたのがトランプ流ではある。しかし、ごたごたが長引けば、米国社会の分断はさらに溝が深まる恐れもある。不文律に沿った発言は聞けるのかどうか。\n\n\n\nイソップ物語に戻ると、ここは「鼠（ねずみ）の会議」だろうか。誰が猫の首に鈴を着けに行くのかは難しそうだが。\n\n\n\n\n\n１１月１１日のこよみ。\n\n旧暦の９月２６日に当たります。つちのえ うま 三碧 仏滅。\n\n日の出は６時３４分、日の入りは１７時０６分。\n\n月の出は１時３５分、月の入りは１４時４５分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で２時１０分、潮位１４５センチと、１５時１２分、潮位１７１センチです。\n\n干潮は８時３１分、潮位５０センチと、２１時２６分、潮位６８センチです。\n\n\n\n１１月１２日のこよみ。\n\n旧暦の９月２７日に当たります。つちのと ひつじ 二黒 大安。\n\n日の出は６時３５分、日の入りは１７時０５分。\n\n月の出は２時４３分、月の入りは１５時１９分、月齢は２６．３です。\n\n潮は中潮で、満潮は高知港標準で３時２０分、潮位１６２センチと、１５時５０分、潮位１８１センチです。\n\n干潮は９時２８分、潮位４７センチと、２２時０７分、潮位４４センチです。\n\n\n\n", "publish_date": "20201111"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/663158/", "title": "京都人が「先の戦」と言えば、太平洋戦争ではなく応仁の乱のこと…", "text": "京都人が「先の戦」と言えば、太平洋戦争ではなく応仁の乱のこと－はよく聞く話。古都の歴史自慢かと思っていたら、今でも500年以上も前の内戦終結をお祝いしているという。京都・西陣の人たちだ\n\n▼有力大名が東西に分かれて争った応仁の乱は1467年から11年に及び、戦場となった京は荒れ果てた。西軍総大将は織物業が盛んだった京都市北西部に陣を構え、それが西陣の名の由来に\n\n▼乱が終息すると、各地に避難していた職人たちがこの地に戻り、高級絹織物「西陣織」の産地として発展した。きょう11月11日は応仁の乱が終わった日とされる。西陣織関係者は「西陣の日」と定め、ゆかりの神社で先人の苦労をしのび、平和と織物業の発展を祈る奉祝祭を毎年行っている\n\n▼こんな話も。東京から京都に赴任した観光業界関係者が、あいさつのため由緒ある寺を訪ねた。京都人は東京への対抗心が強い、と聞かされていたので、打ち解けようと「生まれは長州・山口県です。山口もかつては西の京と呼ばれて…」と切り出した\n\n▼すると、それまでにこにこしていた住職の表情がこわばり、「京都で仕事するなら、長州人と言わん方がよろしい」。理由を尋ねると、住職いわく「この辺りの寺は（幕末に起きた）蛤（はまぐり）御門（ごもん）の変で長州兵に焼き払われた恨みを忘れてません」\n\n▼歴史を呼吸しながら今を生きている古都のややこしさ…、いやいや、奥深さよ。", "publish_date": "20201111"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201111094358?c=39546741839462401", "title": "そぞろ寒の季節に ｜ 長崎新聞", "text": "ここ何日か、自宅を出ようとして薄手のコートを着ようか着るまいか、少しの間、迷っている。「寒い」と言うにはやや早い、こういうのを何と呼ぶのだろう。季節の言葉を集めた本をめくると「そぞろ寒（さむ）」という一語があった▲本には〈肌寒さを感じて、もう一枚羽織りたくなる気分でしょうか。晩秋のものさびしさも感じられます〉と解説がある。この時節、しっくりくる言葉だろう▲知らず知らず、ふと気が付けば－というのが「そぞろ」だが、列島では今月に入った頃から新型コロナがそぞろに広がっている。8月の下旬以来らしいが、新たな感染者の数が千人に達する日も多い▲北海道では6日連続で100人を超え、東京都ではここ7日間、1日当たりの平均数が200人を超えている。空気が乾燥する冬は、飛沫（ひまつ）が長時間、漂いやすいとされる。用心を重ねる時期が続く▲政府は、観光支援の「Go To トラベル」の対象から、北海道をすぐに外す考えはないらしい。感染予防の策をより強め、経済はなるべく止めずに越冬する－。「言うは易（やす）く、行うは難（かた）し」に違いない▲外出や遠方への移動を控えた春・夏とは違い、「予防する」「移動する」「消費する」、このバランスが大事な冬になる。そぞろ寒のこの時季は、風雪に備える「冬構え」の頃でもある。（徹）", "publish_date": "20201111"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/598596", "title": "介護の日｜有明抄｜佐賀新聞LiVE", "text": "九州は長生きの人が多い気がする。現在の世界最高齢は福岡市の１１７歳の女性。生年が不確かとして取り消されたが、鹿児島県徳之島（とくのしま）出身の泉重千代（しげちよ）さんと本郷かまとさんもかつて世界最高齢に認定された◆その本郷かまとさんは介護保険制度が始まった２０００年は要介護４、在宅介護をしていた７０代の娘も翌年、要介護１に。やがて、当時高校生だったひ孫がかまとさんを介護するようになった◆人生１００年時代。「老老介護」はもちろん、認知症の人が認知症の人を介護する「認認介護」が目立つようになり、孫やひ孫が家族を介護する時代もやってくるだろう。家族の病気などで介護生活を余儀なくされた１８歳未満の「ヤングケアラー」について、厚労省が１２月にも初の実態調査に乗り出すという◆「介」は、人が体の前後によろいを着けた姿が成り立ちとされ、「守る、助ける」の意味がある。連携して人を支える姿にも見える。「生老病死」は人の常。だからこそ今をよりよく生きたい。支援制度を上手に使って介護していくことが必要だろう◆きょう１１月１１日は「介護の日」。介護はお世話に加え、本人が持っている力を衰えさせないことが大事といわれる。そんな介護の現場で頑張る人に感謝しつつ、要介護にならないような日々を重ねたい。世界最高齢も夢ではないかもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201111"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128379", "title": "世界のトイレ環境整備を目指す... | 南風録 | 南日本新聞", "text": "世界のトイレ環境整備を目指すＷＴＯという国際ＮＰＯがある。正式名は世界トイレ機関。設立したシンガポールの社会起業家ジャック・シムさんは「トイレは時代と社会の鏡」と訴え奔走している。\n\n認知度アップのため世界貿易機関と同じ略称で、訴訟を恐れながら付けたとは笑えるが、運動は大真面目だ。自著「トイレは世界を救う」によると、途上国の４２億人が安全できれいな環境になく、感染症などで毎日１４００人以上の子どもが亡くなっている。\n\nきのうは日本トイレ協会が定めた「トイレの日」、１９日はシムさんが国連に働き掛けて創設した「世界トイレの日」。豊かな水に恵まれ、清潔さで評価の高い日本も、見回せば多くの課題があるのに気付く。\n\n女性用の数の少なさは文化・商業施設を中心に改善が進んだものの、足腰の弱い高齢者らが使いづらい和式はまだ残る。障害のある人には十分な広さがない。性的少数者への配慮も求められる。\n\n中でも急を要するのは災害時の備えだ。難を逃れても、水が止まれば自治体の仮設トイレ準備には数日から数十日かかるので、簡易トイレの備蓄が必要になる。感染症対策としても大事だろう。\n\nシムさんらの試算では、人は一生のうち平均３年間をトイレで過ごすという。途上国の問題はもちろん、生きる上で欠かせない場の充実を考え続けたい。水に流してはいけない話である。", "publish_date": "20201111"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1223295.html", "title": "＜金口木舌＞食材が取り持つ縁", "text": "ヘチマの味噌煮にゴーヤーチャンプルー。煮物、炒め物サラダへと七変化し食卓を飾るツナ缶。「トゥーナー」という呼び名の方がなじみ深い人も多いだろうか\n\n▼ジューシーや冷やしそうめんのめんつゆに入れる人もいる。もはや調味料代わりである。お中元やお歳暮にツナ缶をケースで贈る沖縄の文化は、全国でも珍しいという\n\n▼ツナ缶を製造するはごろもフーズによると、県民1人当たりの消費量は全国平均の4倍以上に上る。これだけ県民食としてなじんでいる背景には、食材が傷みやすい亜熱帯の気候で、缶詰が重宝するという事情だけでなく、柔軟にアレンジしやすいということもあるだろう\n\n▼米国に統治された沖縄は、本土と異なる独特の食文化が発展した。1960年代から72年の日本復帰にかけて輸入加工肉食品の消費が急増した。ポーク缶やコンビーフ缶が売れ、研究者によると当時、児童の体重が急激に増加した時期と重なるという指摘もある\n\n▼ポークランチョンミートの輸入販売元である富村商事は、輸入国のデンマークから親子3代にわたり名誉メダルが授与された。「沖縄県の消費量は世界トップレベル」というのがその理由\n\n▼はごろもフーズは、全国トップのツナ缶の消費を誇る沖縄へ「恩返しを」と、首里城復興に1億円を寄付する。食生活を支える「トゥーナー」で首里城再建。不思議な縁だ。\n\n\n\n", "publish_date": "20201111"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201111"}
]