[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/681567/", "title": "＜卓上四季＞ニコライの遺産：北海道新聞 どうしん電子版", "text": "ロシアのウクライナ侵攻では、民間人の殺害・拷問、学校や病院の空爆といった戦争犯罪も問われている。対象は１万件を超え、首都キーウでは裁判が始まった▼同時に国際刑事裁判所（ＩＣＣ）が捜査を進めている。本部はオランダ・ハーグにある。この北海沿岸の保養地には、国家間の紛争解決を図る国際司法裁判所（ＩＣＪ）など国際法廷の多くが集まり「国際法の首都」と称される▼", "publish_date": "20220517"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220517khn000003.html", "title": "河北春秋(5/17)：花札サイズの粘土板に描かれた、とぼけた表… | 河北新報オンラインニュース", "text": "河北春秋(5/17)：花札サイズの粘土板に描かれた、とぼけた表…\n\n花札サイズの粘土板に描かれた、とぼけた表情が目を引く。「どばんくん」の愛称で知られる、大湯環状列石（鹿角市）の出土品「土版」。体形と目が、ＮＨＫのキャラクター「どーもくん」に似た人気の遺物だ▼魅力は見た目だけではない。顔のパーツに当たる穴の数が、口が１、目が２、右胸が３、左胸が４などとなっており、１～６の数字が隠されている。用途は不明だが、縄文人の知育玩具とも言われる▼大湯環状列石は「北海道・北東北の縄文遺跡群」の一つとして昨年夏、世界文化遺産に登録された。国内最大級の二つのストーンサークルはもちろん、大量に出土した謎のキノコ形の遺物など、縄文ファンならずとも好奇心が刺激される▼ガイダンス施設の大湯ストーンサークル館は本年度、無料ガイドツアーを大幅に増やし、４～１１月の遺跡公開に合わせて毎日実施している。行動制限のなかった今年の大型連休は、首都圏や関西からも観光客が訪れた▼世界の宝となった遺跡をどう活用するか。地元では縄文食の体験プログラム、遺跡群の一つで北秋田市の伊勢堂岱（たい）遺跡と連携したツアーの開発など誘客に向けた官民の模索が始まったばかり。観光資源としての伸びしろは大きいだけに、知恵を出し合い地域の活性化につなげてほしい。（２０２２・５・１７）", "publish_date": "20220517"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220517AK0013/", "title": "北斗星（５月１７日付）｜秋田魁新報電子版", "text": "漫画家のちばてつやさんは若い頃、ある幻覚に悩まされた。少女漫画誌への連載が好評で、執筆に忙しくなっていた時期だった\n\n\n\n▼幻覚は、下半身の方から小さな赤い虫が背骨を伝って上ってくるというもので、何とも気持ちが悪い。執筆に疲れ、寝入ろうとするたびに現れる。背中や首の辺りに達するとその虫が爆発し、驚いて目が覚める。それが繰り返され、心身共に疲れ果てた\n\n\n\n▼ちばさんはそうした苦しかった時代のいきさつを「赤い虫」と題した自伝的短編で赤裸々に紹介。当時は神経症にかかっていたと述懐した。原因には、座った状態で行う仕事を長時間続けていることや、締め切りに追われていることなどによるストレスを挙げた\n\n\n\n▼仕事や人間関係など、ストレスの要因はさまざまある。大型連休が過ぎた今頃に不調を訴える人も少なくない。進学や就職、異動などで環境が大きく変わり、一段落したタイミングで症状が出やすいのだという\n\n\n\n▼ちばさんの場合、回復するきっかけになったのはキャッチボールだった。当時、少年誌への連載を予定していた野球漫画の参考になればと野球経験のある編集者が提案し、多彩な変化球を投げてみせた。ちばさんは受け取るのに苦労し、大量の汗をかいた。それが良かったようだ\n\n\n\n▼四六時中、仕事に追われるのでは神経がすり減ってしまう。大切なのはワークライフバランスだ。キャッチボールであれ何であれ、気分を一新するリフレッシュが必要ということだろう。", "publish_date": "20220517"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「あの、尾崎一枝ですけど」「えっ、あらー」。ある日2人の尾崎一枝さんが久しぶりに対面した。1人は青成（あおなり）瓢吉（ひょうきち）が主人公の「人生劇場」で知られる作家尾崎士郎の娘。もう1人は芥川賞作家・尾崎一雄の娘である。\n\n▼▽ともに尾崎姓の父親2人は仲が良く親交を結んだが、偶然にも娘に「一枝」と付け同姓同名が誕生。娘同士もほぼ同年代、進んだ大学も同じで、その後交友を続けた。冒頭は士郎の娘が大学受験の折に一雄宅を訪ねて改めて名乗り、感嘆し合った場面だ。随筆に書いている。\n\n▼▽同名で仲良しのケースならほほ笑ましいが、世の中、そうとばかりは限らない。名前を巡って互いに譲らず、妙な具合になっているのは政治の世界。夏に行われる参院選の比例代表の政党名で、立憲民主党と国民民主党がいずれも略称を「民主党」にすると決め、届け出た。\n\n▼▽昨年の衆院選でも民主党の略称で両党が重複し、その結果、362万票を超える大量の民主党票が出て、両党に案分で振り分けられたのは記憶に新しい。同じ轍（てつ）をまた踏むのか。それぞれ言い分はあるのだろうが、傍（はた）から見ると甚だ分かりにくい。不思議な同名さんである。\n\n（2022/05/17付）", "publish_date": "20220517"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220517-704252.php", "title": "【５月17日付編集日記】不幸な出合い", "text": "「たとえ出合わなくても、いつもどこかにクマの存在を意識する」。壮大な自然や野生動物を追ってアラスカを旅した写真家の星野道夫さんは春になると、雪の下からでも冬眠から目覚めようとするクマの気配を感じた\n\n▼自然の中での長年の経験で、感覚が研ぎ澄まされたのだろう。それでも山の茂みでブルーベリーを見つけた時は要注意らしい。人もクマも食べることに夢中になり、互いの存在を忘れるからだ。現地では、実を摘みに行く人に「鉢合わせするなよ」と声をかけるという（「旅をする木」文春文庫）\n\n▼アラスカと異なり、人間がはるかに多い環境でも遭遇する可能性はゼロではない。会津若松市の市街地などでツキノワグマの出没が相次いでいる。目撃する人間以上にクマにとっても相当な衝撃だろう\n\n▼餌を探し歩いているうちに人里に入り、道に迷ってしまったのか。県などは餌になるごみや農作物の管理、移動経路となる河川敷などの草刈りを呼びかけている\n\n▼極北の地での生活を「人間が忘れている生物としての緊張感を呼び起こしてくれる」と、警戒していた星野さんも取材先でヒグマに襲われ、命を落とした。双方にとって最も不幸な出合いを招いてはならない。", "publish_date": "20220517"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/589071", "title": "日焼け｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "日焼け\n\n免疫力の調整やカルシウムの吸収促進などに働くビタミンＤの不足は、骨などに悪影響を及ぼすとされる。魚や卵、キノコ類から摂取できるほか、紫外線を浴びることで体内でつくられる▼連休に紛れ立夏が過ぎ、暦の上では季節は夏。これから７、８月のピークに向け、紫外線量はどんどん増えていく。ビタミンＤの生成に都合良さそうだが、注意が必要だ▼宇都宮市の佐藤皮フ科クリニック、平賀教子（ひらがみちこ）副院長は「肌のタイプによって違うが、日本人なら10～15分が理想」と、過度な日焼けを戒める。肌が赤くなり、ひりひりするほどには必要ないという▼度が過ぎるとシミやしわの原因となり、その相談に訪れる患者も少なくない。皮膚がんを誘発する恐れもある。平賀副院長は、屋外で長い時間活動する場合は日傘や帽子、日焼け止めなどの活用を勧めている▼一方、国立成育医療研究センターの調査によれば、新型コロナウイルス感染症対応病院の医療従事者の90％がビタミンＤ不足だった。感染予防に外出を控えたことが一因とされるが、日々の激務もあることは容易に想像できる▼本県でも新型コロナ禍で医療体制の充実が図られてきた。その中でわずか10分ほど日に当たる余裕をなくす、健康を損なうなど医療従事者が犠牲になってはいけない。コロナの収束が一番なのだが。", "publish_date": "20220517"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/116092", "title": "2022/05/17【三山春秋】旧倉渕村には、ちょうど200年前に…", "text": "▼旧倉渕村には、ちょうど200年前に生まれた俳人・下平可都三（かつみ）（1910年没）のことを「かつみさま」と呼んで慕う人が少なくない。旧水沼村の名主で、幕末から明治にかけて活躍した\n\n▼教えてくれたのは倉渕古文書学習会（塚越孝会長）の会員たちだ。可都三には全国に千人を超える門人がいたという。俳画にも優れ、ふすま絵やびょうぶを地元や旧榛名町の古民家に残している\n\n▼同会は3年余りかけ、1894年に刊行された可都三の『道の鄙風俗（ひなぶり）』を読み解いた。可都三が敬愛する松尾芭蕉の『奥の細道』の一部を逆コースでたどり、たくさんの句を詠んだ俳諧紀行文だ\n\n▼本県を出発し、新潟辺りから奥の細道のコースに入った。同会では白河の関までの行程表や地図、解説も加えて冊子にまとめた。解説などを担当した戸塚祐子さんは「芭蕉愛の強さを感じた」と話す\n\n▼高崎市との合併後の2008年に完成した『新編倉渕村誌』の編さん作業では、地域から数多くの古文書が掘り起こされた。『道の鄙風俗』もそのなかの一つだった\n\n▼近世を担当した淡路博和さん（安中市）の「地域に伝わる古文書を読める人を地域に作ろう」との発案で学習会は始まった。『道の鄙風俗』の研究は住民による文書解読の成果の一つとなった。「地域の歴史が埋もれてしまうのはもったいない」。会員たちはそんな思いで新たな古文書と向き合っている。", "publish_date": "20220517"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/62688", "title": "新潟日報デジタルプラス", "text": "先日、米短文投稿サイトのツイッターにこんな投稿があった。「出生率が死亡率を超すような変化がなければ、日本はやがて存在しなくなる。世界にとっては大きな損失だ」\n\n▼つぶやいたのは世界一の富豪、イーロン・マスク氏。この運営会社の買収の動きに注目が集まる。なぜ日本についてコメントしたのか、臆測が飛び交う。新宿でラーメンを食べ、アニメの大ファンという親日家である\n\n▼当人は衰退する経済大国の人口推計に触れ、真顔で訴えたようだ。総務省が発表した昨年秋の人口推計は日本の総人口が１億２５５０万人と１１年続けて減り、過去最大のダウンだった。出生率低下と死亡率上昇に歯止めがかからない。超少子化が進んでおり、３１年後には１億人の大台を割るともいわれる\n\n▼電気自動車大手を率いるマスク氏は、宇宙ベンチャーで惑星間移動の夢を描く。一方で、人型ロボットや無人運転などの実用化を着々と進める。人間の英知なくして未来なし。この夢追い人は現実的な信念を併せ持つからこそ、「日本消滅」への警鐘を鳴らしたのではないか\n\n▼私たちにすれば「新潟消滅」の懸念にもつながる。県人口は２１８万人を割り、１年間で過去最多の２万４千人も減った。明治中期、本県の人口が全国一だったことは有名だ。それが今は全国１５位。減少率は１％を超え、全国７番目だ\n\n▼マスク氏の指摘を知事選にだぶらせる。人口減対策はもとより、生活の質向上も問われる。新鮮な切り口で郷土復興論を競ってほしい。", "publish_date": "20220517"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220517211142.html", "title": "衆院小選挙区の区割り変更案に注目が集ま…｜奈良新聞デジタル", "text": "衆院小選挙区の区割り変更案に注目が集まっている。10増10減の審議会答申が6月に出る見込みで、同案をめぐる議論は参院選にも影響しそう。\n\n定数増の対象は東京都のプラス5をはじめ首都圏と愛知県で合わせて10増。これに対して削減されるのは東北南部から九州西部までの10県。\n\n近畿では和歌山県と滋賀県が含まれる。奈良県は既に前々回の総選挙で区割り変更されているが、比例復活との兼ね合いもあり、近隣地域の定数減について無関心ではいられない。\n\n来春に改選される県議会も、同様に一票の格差是正を図るため検討委員会で定数や区割り見直しを議論したが、最終的に現状維持を決めた。\n\nその中では地域間の人口と面積のバランスに配慮が必要とする意見が出たほか、これ以上の定数削減は地域住民の声を代弁する議会の機能を損なう懸念があるとの判断が示された。\n\n国政においても課題は同じ。都市部と過疎地域の共存をどう担保するのか。東京一極集中の進展も危ぐされる。また線引きの変更は大阪府、兵庫県も対象となる見通しでさらに調整が議論を呼びそうだ。(松)", "publish_date": "20220517"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1262396/", "title": "れんが造りの煙突が立ち並ぶひな…：山陽新聞デジタル｜さんデジ", "text": "れんが造りの煙突が立ち並ぶひなびたまちに、観光バスやタクシーが続々とやって来たという。備前市伊部地区を訪れた観光客の目的は一つ。伝統の焼き物だ▼半世紀前の１９７２年、山陽新幹線岡山開業をきっかけに備前焼の人気は沸騰した。ブームに乗り、作り手も急増する。戦後約１０人まで減った窯を持つ作家は、地元の転職組や各地からの転入組も含めて増え続け、今や５００人近い▼ブームがもたらした財産といえば、この人材だろう。外から来た若者たちは斬新な感覚でそれまでにない作品を創り出した。地元の後継者たちも刺激を受け、伝統の幅を広げた。長い歴史に現代の多様な表現を加え、備前焼は陶芸界のブランドとなった▼さすがに、バブル経済崩壊後の景気低迷はこたえたようだ。若い作家の中にはアルバイトで収入を補う人もいると聞く。新型コロナ禍が追い打ちを掛ける▼それでも備前焼を志す若者はやって来る。販路開拓に苦しみながらも「研究していく楽しさ、喜びがある」と新たな陶芸の可能性を求めて奮闘する。岡山県立美術館が昨年行った実態調査で、そんな姿が浮かび上がった▼他の焼き物には決して出せない豊かな土の味わいに魅せられた次代を担う作家たち。ろくろや窯に向かい、心と技を尽くす中から、新しい備前焼の魅力が生まれようとしている。", "publish_date": "20220517"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/165574", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "北朝鮮で「原因不明の熱病」という名の新型コロナが大流行しているようだ。それも、おとといの新たな発熱者が40万人近くというから尋常ではない。金正恩（キムジョンウン）氏が異例のマスク姿で「建国以来の大動乱」と宣言したのも当然だろう▲だがテレビニュースはきのう、この人がマスクなしで会議に臨む姿を映していた。自分は決してうつらないと固く信じているのか、それともやはりマスクが嫌いなのか。表情は見えても、真意はさっぱりうかがえない▲いや、深刻なマスク不足なのかもしれない。ここにきて感染爆発を明かしたのも、各国に医薬品やワクチンを支援してほしいがためとの見方がある。核・ミサイル開発には、これでもかと資金をつぎ込んできたのに▲一方で日本の官房長官は、2メートル間隔を確保できる屋外ならマスク外しを「推奨する」と言い出した。これで暑い夏場も心置きなく、ひと息つけると安心する人が多いだろう。2メートルなら相手の表情もはっきり読み取れる▲顔の半分を隠し続けたこの2年余り。人に会いたくないとき、弱気になったときは案外、心を落ち着かせてくれる相棒だと気付かされた。コロナ禍が去っても「だてマスク」は続くだろうか。", "publish_date": "20220517"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/208605", "title": "明窓・田畑文学とローカル線", "text": "益田が生んだ作家、田畑修一郎（１９０３～４３年）が紀行文「出雲・石見」に書いている。浜田から汽車で西へ小山だらけの海岸沿いを進むと＜急にぱっと開いた暢（のび）びやかな感じをうける。（中略）この附近になると甘藷（かんしょ）畑もあまりないので、景色に一種の艶と濃（こ）まやかさがある＞▼作家を志し上京して以来、１３年ぶりに見る郷里益田の懐かしくも麗しい風光だった。大型連休中、せっかくならと鉄路で松江から実家のある益田へ向かい、遠い昔の車窓からの眺めに思いをはせた▼田畑が執筆のため、出雲から石見を旅したのは１９４２（昭和１７）年のことである。山陰線の三保三隅―益田間が開通したのは２３（大正１２）年。当時と変わったのは、沿線の風景よりむしろ、鉄道の価値や役割なのかもしれない▼ＪＲ西日本が公表した利用客が少ない線区の収支で、出雲市―益田間は年度平均の営業赤字が３４億５千万円に及んだ。あろうことか線区別で最大の赤字という。列車内に目を向けると、乗客はまばら。せっかくの旅情から、ローカル線維持の厳しい現実に引き戻される▼田畑が益田から足を延ばした＜深い小盆地の底に静かに眠っているような美しい城下町＞津和野までの山口線区間も５億５千万円の赤字だそうだ。津和野駅は８月の開業１００周年に向けて駅舎改修工事が進む。この先１００年、いや５０年、３０年後の鉄道と沿線地域の姿にもやがかかる。（史）", "publish_date": "20220517"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n国の特別天然記念物コウノトリ。保護活動をしている徳島県鳴門市では今年もひなが誕生し子育ての真っ最中。親鳥から餌をもらったり巣の中で羽ばたいたりする様子がニュースに流れていた。赤ちゃんを運んでくる鳥、幸せを呼ぶ鳥の象徴だ。\n\nその思いが託されているのだろう。親が育てられない乳幼児を匿名でも預かる「こうのとりのゆりかご」（赤ちゃんポスト）。熊本市の慈恵病院が設置して今月、１５年を迎えた。\n\n２０２０年度までに１５９人が預けられた。その一人、宮津（みやづ）航一さん。「ポストがあったから今の幸せな生活がある」と、１８歳になった今、当事者の経験を伝える使命感を抱き、新聞やテレビで語る。\n\n開設初年度、新生児を想定していたポストの台にちょこんと座っていたそう。毎日抱き締めてくれた里親家族との日常、実母が判明した小学２年の頃、高校時代に開いた子ども食堂での活動…。１５年の確かな人生が見える。\n\n安易な預け入れにつながる、子どもの出自を知る権利の保障は―。当初から賛否に揺れる。ただ小さな命が守られた意義は大きい。愛媛でも乳児を遺棄する事件が起きた。慈恵病院では病院だけに身元を明かして出産する「内密出産」も導入。母子の命のとりでとして模索が続く。\n\n「ポスト後の家族や人との絆が大事」と宮津さん。春から大学生、育ての親に倣い将来は人の役に立ちたいと願う。その羽ばたきを応援できる世でありたい。", "publish_date": "20220517"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/564453", "title": "小社会 豆に感謝", "text": "高知出身の作家、山本一力さんは子どもの頃、「４月から５月には、毎日のようにエンドウ豆を食べていた」という。以前本紙への寄稿文に書いていた。\n\n\n\n同じ体験をお持ちの方も多いだろう。いやいや、今もそうだという方もいるかもしれない。エンドウは店頭でも目立ち、畑で鈴なりになっているのもよく見かける。そのまま煮てよし、豆ご飯や天ぷらにするのもよし。\n\n\n\nこの時季はソラマメもある。塩ゆですれば、酒のつまみにぴったりだ。栄養も豊富というから、旬の味覚に感謝、である。\n\n\n\n統計上、成熟した豆は「穀物」に当たるが、青い未熟な豆は「野菜」扱いになると教わったことがある。つまり大豆は穀物、枝豆は野菜。しかも国連によると、大豆は国際的には搾油用の植物であり、食用の豆類に含まれない。それを日本人は青いうちから好んで口にし、成熟後も煮たり、豆腐やみそに加工したりして食べる。豆を野菜として食す国自体、多くないというから、豆に相当貪欲な文化といえそうだ。\n\n\n\n国連が数年前から豆の生産を促している。狙いは「食料安全保障と栄養を目的とした持続可能な食料生産の一環」。まるで今の食料高騰を予測していたかのようだが、日本にとっても輸入が多い大豆の需給などは気になるところ。\n\n\n\n片や、高知の食卓を彩るエンドウやソラマメなどはそんな情勢とはほぼ無縁の地産地消だ。今も毎日食べられる環境に深く感謝、である。\n\n\n\n\n\n５月１７日のこよみ。\n\n旧暦の４月１７日に当たります。かのえ うま 一白 友引。\n\n日の出は５時０４分、日の入りは１９時０１分。\n\n月の出は２０時３１分、月の入りは５時３５分、月齢は１６．３です。\n\n潮は大潮で、干潮は高知港標準で０時１９分、潮位７０センチと、１２時４０分、潮位－１３センチです。\n\n満潮は５時５７分、潮位１８７センチと、１９時２９分、潮位１８７センチです。\n\n\n\n５月１８日のこよみ。\n\n旧暦の４月１８日に当たります。かのと ひつじ 二黒 先負。\n\n日の出は５時０４分、日の入りは１９時０１分。\n\n月の出は２１時４３分、月の入りは６時２７分、月齢は１７．３です。\n\n潮は中潮で、干潮は高知港標準で１時０１分、潮位８１センチと、１３時２５分、潮位－１３センチです。\n\n満潮は６時３３分、潮位１８６センチと、２０時２０分、潮位１８０センチです。", "publish_date": "20220517"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/924107/", "title": "待たされた北斎、やってくる北斎", "text": "【結果】スペワ駅の名前、どうしたら？\n\n北九州市八幡東区の大型商業施設「ジ・アウトレット北九州」が4月28日、開業します。同じ場所にあったテーマパーク「スペースワールド」は2017年末、惜しまれて閉園。ただ最寄りのJR九州の駅名は「スペースワールド」のままです。駅名変更について、どう考えますか。アンケートにご協力ください。", "publish_date": "20220517"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220517102724?c=39546741839462401", "title": "屋外不要論 ｜ 長崎新聞", "text": "数日前、東京に住む学生時代の友人からこんなメッセージがLINEで届いた。〈お上の許しがでたのでマスク外して散歩に出たら周りほとんど以前のままってどうなん東京〉－もう何年も会えていないが、困惑顔が浮かぶ▲お上の許し…。新型コロナ対策のマスク着用について、松野博一官房長官が「屋外で、人との十分な距離が取れる場合は不要」との認識を示したのはちょうど1週間前▲分かりにくいのはここからだ。岸田文雄首相は翌日の国会審議で「今の段階で緩和することは現実的でないと考えている」と述べた。一方で、官房長官の“屋外不要論”については「これまでもそう申し上げてきた」という趣旨の答弁をしている▲マスクの着用を国民に義務付けたいくつかの国と違い、日本の場合は「お願いベース」で事が進んできた。ただ、国民の側は事実上、「ルール」や「義務」と受け止めて着け続けたマスクだ。軌道修正はやっぱり政府の仕事▲バラバラに見えるメッセージが発信された末に、最後は自身で判断を－と言うのなら、それは社会の実情を見誤った責任放棄でしかない。首相の分かりにくい論法はどうだろう。もし「閣内不統一」の批判回避が最優先なのだとしたら、どこを向いて仕事をしているのかと問いたい▲3回目の夏が近い。（智）", "publish_date": "20220517"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220517"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1518187.html", "title": "＜金口木舌＞世代間を覆うクラウド", "text": "「クラウドからシェアするよ」。「ぬーんでぃち？」。集合写真を共有するだけのやりとりだが、祖父と孫の意思疎通はだんだんと難しくなってきた\n\n\n\n▼インターネットなどのネットワーク経由で利用者にサービスを提供するクラウド。瞬時に画像や文面を送受信することができるほか、世界中のさまざまな情報にアクセスできる。クラウドの登場で世界は変わった\n\n▼情報技術は日進月歩で進んでいる。インターネット上の仮想空間「メタバース」で、ショッピングやコンサート鑑賞、観光などができる時代がすぐそこまで来ている\n\n▼天候や体調に左右されず、好きな場所にいつでも出掛けられるのはまさに夢のような世界だ。だが、においや空気の質感は再現できるのか。道の駅おおぎみではやんばるの自然をVRで楽しめるが、森のにおいや澄み切った空気は現実でしか味わえない\n\n▼きょうは「世界情報社会・電気通信日」。新技術を受容しつつ、先祖代々受け継がれてきた自然や文化について世代間で対話し、体験を共有する幸福感も大切にしたい。\n\n\n\n", "publish_date": "20220517"}
]