[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/600174/", "title": "新政の期待：北海道新聞 どうしん電子版", "text": "船出は圧倒的支持を集めた政権があった。北条幕府を倒し、建武新政を実現した後醍醐天皇だ。「朕（ちん）の新儀は未来の先例となろう」。自信に満ちあふれた言葉だ▼後醍醐天皇は摂政・関白を廃止。天皇親政の新しい政治を目指すが、次第に君主独裁色を強め、公武諸勢力の反発を招いてしまう。反旗を翻した足利尊氏が武家政治を再興、新政は３年で崩壊した▼発足時７０％を超える調査もあった支持率がうそのような落ち込みだった。菅義偉前政権のことである。ワクチン接種の遅れなどコロナ対策への不満に加え、五輪開催強行や日本学術会議任命拒否問題でみせた独尊ぶりも要因ではなかったか▼支持率が下がらないうちにというわけでもなかろうが、岸田文雄首相がきのう衆院を解散した。一時は１１月実施も取りざたされた総選挙だ。期待したほどの支持率ではないにしても、総裁選による刷新イメージは追い風となろう▼気がかりなのは岸田政権を評価する材料の不足である。ようやく開かれた臨時国会は予算委員会の開催も見送られ、論戦は３日間で幕を閉じた。代表質問での首相答弁は具体性に乏しく十分な判断材料を得たとは言い難い。むしろ、安倍・菅政権との違いが薄まった印象だ▼岸田首相は所信表明演説で「わくわくする未来社会を創ろう」と呼び掛けた。新しい政治は到来するのか。各候補の主張を吟味する選択の秋である。２０２１・１０・１５", "publish_date": "20211015"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211015khn000004.html", "title": "河北春秋(10/15)：「選択と集中」はもともとは経営用語。多角… | 河北新報オンラインニュース", "text": "河北春秋(10/15)：「選択と集中」はもともとは経営用語。多角…\n\n「選択と集中」はもともとは経営用語。多角経営もいいけれど、まずは赤字事業を整理し、強くて得意で将来性のある事業に経営資源を集中するべきだ－。そんな意味合いがある▼民間企業なら一定の役に立つ教訓には違いない。ところが、国がこの方針を大学などの研究に当てはめたら、どんな結果を招くだろう。将来、日本は自然科学分野でノーベル賞が取れなくなると言われるのも、選択と集中のためらしい▼「日本の感染症研究は層が薄い」。京都大でウイルスを研究している宮沢孝幸准教授が月刊誌『Ｖｏｉｃｅ』７月号で語っていた。選択と集中で予算が削られ、そして「多くのマイナーなウイルスの研究者は絶滅してしまい…」▼絶滅は言い過ぎかもしれないが、ウイルス専門家が非常に少ないのは事実。そんな状況を襲ったのが今回のコロナ禍だ。さて、国はここに来てようやく、ワクチン基金や大学ファンドなどを新設し、科学技術立国を改めて目指すという▼メッセンジャーＲＮＡ（ｍＲＮＡ）の研究者カタリン・カリコさんは、故国で研究費を打ち切られ、米国の大学に活路を求めた。そこでの研究がコロナワクチンを生む母体となった。どんな研究がどんな成果を生むかは、誰にも分からない。研究に選択と集中は似合わない。", "publish_date": "20211015"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211015AK0013/", "title": "北斗星（１０月１５日付）｜秋田魁新報電子版", "text": "衆院解散には理由や背景が分かる呼び名が付けられるのが恒例。よく知られている名称として吉田茂首相の暴言から内閣不信任決議が可決された「バカヤロー解散」（１９５３年）がある\n\n\n\n▼故石田博英さんは第１次吉田内閣の４７年衆院選で秋田１区初当選。内閣不信任決議可決で一役買ったほか、５６年の石橋湛山内閣の誕生で参謀役として活躍した。その後に４内閣で通算６期労働大臣を務めた。大平正芳首相が選挙戦中に急死した「ハプニング解散」（８０年）で１４期連続当選。８３年に政界を引退した\n\n\n\n▼石田さんが７８年の生涯を閉じたのは９３年１０月１４日。それから２８年後の昨日、岸田文雄首相が衆院を解散した。この解散にどんな呼び名が付けられるのか。各党が異なる案を示していて興味深い\n\n\n\n▼新型コロナウイルス感染がいまだ収束しない中での解散総選挙。コロナ対策が大きな争点であるのは確かだ。ただ感染が落ち着きつつあるためか、与野党とも経済再生策に力を込めて訴えている\n\n\n\n▼一昨日まで３日間、代表質問こそ行われたが、４日に岸田首相が就任してからわずか１０日後の解散となった。解散翌日から投開票まで１７日間。いずれも戦後最短だ\n\n\n\n▼衆院議員の任期満了（２１日）を越えて投開票を行うのは現行憲法下では初めてとなる。議員の在職日数は１４５４日。これは１９７６年に唯一、任期満了となったときの１４６１日に次ぐ長さ。ちなみに最短の在職日数は前述「バカヤロー解散」時の１６５日である。", "publish_date": "20211015"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽以前の勤務地で、決まって酒宴の締めを任されるご仁がおられた。その方は登壇するとうやうやしく「正式な万歳三唱」の方法を説くのであった。「直立不動の姿勢から、右足を一歩斜め前に、両腕は垂直に上げて…」\n\n▼▽注意事項として、手のひらは必ず内側に向けるよう強調された。「前に向けたら“お手上げ”になってしまいますから」。ここで笑いが起きるのもお決まりだったが、ご当人は真面目に「明治政府の『万歳三唱令』で定められたやり方です」。そう言われ皆が得心していた。\n\n▼▽この方法は1990年代半ばに全国に広まったとされる。ところが「万歳三唱令」なるものは全て架空だった。元は酒席で生まれた一発芸で、政府から出されたという文書も偽物。後に、熊本県内に住む人物らが、自分たちが創作したと地元紙に名乗り出て詳細を告白した。\n\n▼▽衆院が14日、解散され、議場に万歳三唱が響いた。恒例の光景だがなぜやるのか確たる説はない。コロナ禍でなお苦境にある国民にすれば、万歳どころではないというのが真情だろう。来るべき総選挙は、暮らしがお手上げにならないようにとの切実な願いが票に託される。\n\n（2021/10/15付）", "publish_date": "20211015"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211015-661596.php", "title": "【10月14日付編集日記】衆院解散", "text": "靴をしまう棚のことを、今でもなぜかげた箱という。現代では「げた」そのものを見ることは少なくなったものの、それを含んだ言葉を使う機会は多い\n\n▼まず思い浮かぶのは、誰かに物事を一任するときに使う「げたを預ける」。一度、履物を託して人の家などに入ってしまえば最後、それを返してもらうまで出て行くことができない―というのがもともとの意味だ\n\n▼まさしく「勝負はげたを履くまで分からない」の心境に違いない。岸田文雄首相がきのう衆院を解散し、総選挙が本格的に動きだした。候補者たちは靴底をすり減らしながら、選挙区を忙しく駆け回ることになる\n\n▼「あの政策を実現させたのは私です」「必ず○○をやり遂げます」。選挙期間中、候補者はどうしても言うことが大きくなる。有権者とて、日本がさまざまな面で苦境にあることは分かっている。「げたを履かせる」ことなく、国の現状と将来、自分たちの政党が目指すところを語ってほしい\n\n▼候補者は、投票日まで有権者にげたを預けるような思いだろう。しかし、１票を投じた後の最長４年間、本当に全てを委ねるほかないのは国民のほうである。立候補する人たちには、国の未来を預かる覚悟が問われる。", "publish_date": "20211015"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/511972", "title": "自主夜間中学｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自主夜間中学\n\n民意が離れ退陣を余儀なくされた菅前内閣。新型コロナに翻弄（ほんろう）されたが、進展したものもある。今年１月、５年間で全都道府県に公立夜間中学の設置を目指すと表明した。岸田内閣が当然引き継いだと思いたい▼公立がまだない本県で、有志が開校した自主夜間中学の授業が始まった。宇都宮校には年代も国籍も異なる１期生約40人に対し、学習支援ボランティアも同じぐらい集まった▼清本（きよもと）まゆみさん（19）はその一人。日系ブラジル人４世。来日し、宇都宮大国際学部に入るまで多くの支えを受けた。一方、同じような境遇の子どもが学校でいじめを受け、親が日本語を話せず苦労する姿も見てきた▼幾多の困難を抱えつつも学びたいとやって来た生徒たちに、親身に耳を傾ける。「恩返しがしたい」。皆、満足そうに帰途に就いたのが印象的だった。支援された人が支援する側へ。恩返しの輪が広がるのを願う▼公立であれば卒業資格が得られ、進学にも道が開ける。毎年の入学希望者数が読めず、多言語対応も必要など設置には課題が山積する。だが私たちは、東京五輪で多様性や共生の実現を誓ったはずだ▼これまで12都府県に公立夜間中学ができたが、県内では具体的な動きが見えない。魅力度ランキングの順位に一喜一憂する本県で、こちらは明るい話題を提供できないか。\n\n", "publish_date": "20211015"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/332810", "title": "15【三山春秋】首相就任後初めての所信表明演説には…｜三山春秋｜上毛新聞ニュース", "text": "▼首相就任後初めての所信表明演説には政治家の信念や国家観が強くにじむ。中曽根康弘首相は「この風雪を突破して、日本に新たな黎明（れいめい）をもたらすよう全力を尽くす」と力を込め、終戦直後のがれきと闇市の光景を回想した\n\n\n\n▼「経済を回復軌道に乗せるよう、内閣の命運をかけて全力を尽くす」と述べたのは、金融危機のさなかに登板した小渕恵三首相。「鬼手仏心を信条として、国民の英知を結集して次の時代を築く」と決意を示した\n\n\n\n▼岸田文雄首相が訴えたのは政治への信頼回復だった。「国民」という言葉を随所にちりばめ、「国民の声を真摯（しんし）に受け止め、かたちにする、信頼と共感を得られる政治が必要」と呼び掛けた\n\n\n\n▼だが早くもトーンダウン気味である。安倍政権から続く不祥事や公文書改ざん問題で十分な説明はなく、再調査も否定した。金持ち優遇と批判があった金融所得への課税強化は先送りした\n\n\n\n▼共同通信社の世論調査で「安倍、菅政権の路線を転換すべきだ」との回答は69.7％、「森友学園問題を再調査するべきだ」は62.8％に上った。国民の声に耳を傾けなければ、期待は失望に変わる\n\n\n\n▼衆院が解散され、19日公示、31日投開票の選挙戦が事実上スタートした。岸田首相は内閣発足直後の高い支持率を最大限利用する戦略だが、ハネムーン期間とはいえ国民の視線は厳しい。党内への配慮が過ぎれば、熱はあっという間に冷める。", "publish_date": "20211015"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/15/65804/", "title": "2021年10月15日(金)", "text": "▼全国のいじめ件数は９万件の減少で、コロナ禍での一斉休校などの影響が指摘されているというのに、同じ条件の県内公立学校の場合、いじめが前年度比319件（９・２％）増の3764件。現行の定義で調査している平成26年度以降最多だった。県教委は「アンケートの質問項目を見直すなどした結果」\n\n▼２年連続で増加して最多記録も更新した昨年度、県教委は「全国と比べて認知件数が少ない」としてアンケートの見直しを語っていた。その成果があったということか。生命身体に大きな危険が生じる恐れがある「重大事態」は２件増だったから、活用の方はどうだったか\n\n▼一番多いのが「冷やかしやからかい、悪口や脅し文句、嫌なことを言われる」で毎年変わらない。「重大事態」に結びつきやすい「パソコンや携帯電話などで誹謗（ひぼう）中傷や嫌なことをされる」は前年度比99件増。全校種で増え、構成比も６番目から５番目へ。小学校、高校で増加率は高い\n\n▼歯止めが利かないか、早期発見の成果か。２番目は「軽くぶつかられたり、遊ぶふりをしてたたかれたり、蹴られたりする」。１番目の「冷やかしやからかい」との違いがよく分からないが、３番目の「嫌なことや恥ずかしいこと、危険なことをされたり、させられたりする」となるといじめは明確。一連の流れで捕らえられなくもない\n\n▼県教委は「いじめを早期に発見し、重大事態に至らないよう対応したい」。早期発見は「重大事態」を指すのだろうが、いじめの早期、芽生えのうちに摘むことが重要であることも、言うまでもない。", "publish_date": "20211015"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1417541", "title": "「何か感動する話を読みたい。ぜひ新聞に書いてくれ」。飲み会で会うと決…", "text": "「何か感動する話を読みたい。ぜひ新聞に書いてくれ」。飲み会で会うと決…\n\n【越山若水】「何か感動する話を読みたい。ぜひ新聞に書いてくれ」。飲み会で会うと決まってこんな注文をする知人がいる。しばらく不義理しているがコロナが収まればきっとまた言われるだろう▼常に互いに酔いながらの話で、感動とは何のことか聞きそびれたままである。社会面に「泣かせ」と呼ばれる人情話が載ることがあるが、知人が期待するのは恐らく別のものだろう。「勇気をもらえて頑張ろうと思える」種類の話かと想像してみるが果たしてどうか▼「本屋大賞」の立ち上げに関わった嶋浩一郎さんは、人には「自分で気づいていない好奇心」があり、それはネットよりもリアルの書店の方が見つけやすいという（「アイデアはあさっての方向からやってくる」日経ＢＰ社）。だから取りたてて目的の本がない時も、ぐるっと本屋の中を歩くことは意味がある▼本を「情報」に置き換えれば、新聞もリアル書店と似ている。新聞は限られたスペースに、１日という単位で切り取った情報を詰めていて、それが弱みになることもあるが良いこともある。うまくタイミングが合えば、読む人に新たな好奇心との出会いを演出できる▼先の知人も「自分が何に感動するか」が明快にできていない状態かもしれない。きょうから秋の新聞週間が始まる。一人でも多くの読者に、それぞれの感動に気づいてもらえるような記事を届けたい。", "publish_date": "20211015"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211015"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211015211215.html", "title": "山で道に迷ったとき、道がありそうに見え…｜奈良新聞デジタル", "text": "山で道に迷ったとき、道がありそうに見える谷に下りたくなるのは人情だが、遭難への第一歩として登山ガイドで戒められている。予想もしない滝や崖が現れて先に進めなくなる可能性があるからだ。\n\n\n\n戻ろうにも残った体力で急斜面を登り返すのは容易でなく、無理に下れば転落事故を招く。\n\n\n\n衆議院は14日に解散し、19日公示の衆院選に向けて各党の公約もほぼ出そろった。立憲民主党は年収1千万円程度まで所得税を1年想定で実質免除、社民党は消費税を3年間限定でゼロにするという。\n\n\n\nコロナ禍の中、家計にはありがたい話で、事業者の救済効果も大きいが、一旦引き下げたり免除した税金を元に戻すのは簡単なことではないように思われる。\n\n\n\n年末調整の形を取るにせよ、ゼロだった税金が復活すれば、国民は増税のような感覚で受け止めるかもしれない。コロナ禍の収束で息を吹き返した経済に水を差してはならず、タイミングの判断も難しい。\n\n\n\n各党とも耳障りの良い公約が並ぶが、絵に描いた餅では食べられない。実現の可能性や財源をしっかり見極めたい。(増)\n\n\n\n", "publish_date": "20211015"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1185985/", "title": "「乾酪（かんらく）（チーズ）を…：山陽新聞デジタル｜さんデジ", "text": "「乾酪（かんらく）（チーズ）をかむ」ような食感で「芳美」な味だったという。江戸時代の津山藩医で蘭学者の宇田川榕菴（ようあん）があるものを口にした感想だ。津山洋学資料館（津山市西新町）の企画展で見かけた。答えは、英国産のせっけんである▼企画展の題名は「あれも薬これも薬」（１１月７日まで）。西洋医学とともに新しい薬の候補が続々と渡来した時期。せっけんは腹痛や便秘に効く内服薬とされた。いわば榕菴自ら臨床試験（治験）をしたのだろう▼優れた薬はいつの時代も熱望される。今なら新型コロナウイルス感染症の治療薬だ。既に特例承認された点滴の抗体薬に続き、インフルエンザ薬のように簡単に服用できる飲み薬の開発が世界で進む▼米国では今週、大手製薬会社が新薬の緊急使用許可を申請した。治験では入院や死亡のリスクが半分に抑えられたという。国内大手も最終段階の治験を始めた。両社は年内の日本での承認申請を目指している▼コロナ禍の出口から、かすかでも光が見え始めたといえるだろうか。国も感染の再拡大に備え、早い実用化に向けて審査や調達を進める方針とされる▼企画展には医家伝来の木製薬箱もあった。小さな引き出しがたくさん並ぶ。それぞれに収まる薬はきっと多くの患者を癒やしてきたのだろう。コロナ内服薬という新しい引き出しまでもう少し。", "publish_date": "20211015"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=800454&comment_sub_id=0&category_id=143", "title": "解散にネーミングありき", "text": "「初めに名前ありき」が宣伝の世界だという。そんな一文が、業界人らでつくる日本ネーミング協会のサイトに見える。名が付いて初めて、モノにもコトにも命が吹き込まれ、伝わる。命名と言うがごとし、である▲きのう衆院が解散となり、事実上の選挙戦に入った。１票をつかむ公約は何か。与野党のネーミング合戦にも力が入る。「新自由主義からの転換」「１億総中流社会の復活」…。任期満了が間近の駆け込み解散で、取っ換え引っ換えの気配もあるが▲今回の解散を名付けるなら？ 東京と岐阜の地元紙がそれぞれ、読者に尋ねた集計を報じていた。〈コロナ解散〉の多さは予想通りだが、〈今のうち解散〉や〈ご祝儀解散〉も双方で挙がっている。有権者は冷静に構えている▲本来ならば、前回衆院選から４年間の「議員の通信簿」であるからだろう。安倍・菅政権の影が差す新政権の背景を踏まえ、〈菅政権忘れ物解散〉のネーミングもある。本紙読者の皆さんは、どんな案が浮かぶだろう▲コロナ禍で息苦しく、さえない日々が続く。酸欠状態の日本社会に、命の酸素を吹き込んでくれるような、せめて〈空気入れ替え解散〉であってくれないものか。\n\n", "publish_date": "20211015"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/108072", "title": "明窓・リストラで万歳？", "text": "何度見ても奇妙な光景だと思う。「日本国憲法第７条により、衆議院を解散する」ー。衆院議長が天皇陛下の詔書を読み上げると、議場の議員全員が万歳をするおなじみのシーン。きのう４年ぶりに行われた▼解散によって議員は職を失うことになる。いわばテレビ中継もされる公開リストラである。やけっぱちにでもならない限り、人前でリストラされて万歳をするサラリーマンなんて、どこにもいないだろう▼庶民からすると浮世離れした慣習に法的なルールはないが、明治時代から続いているそうだ。７年前は当時の伊吹文明議長が「御名御璽（ぎょめいぎょじ）（天皇の署名と捺印（なついん））」と言いかけたところで万歳が始まり、全てを読み終えた後にやり直したため、「フライング万歳」と呼ばれた▼万歳をする明確な理由は分からないものの、天皇陛下への万歳や詔書への崇敬、内閣への降伏、次の衆院選という戦場に「万歳・突撃」する気持ちなど諸説あるようだ。一番早く万歳をした人がまた国会に戻って来られる、しっかりと大声で万歳するほど当選確率が上がるといったジンクスもあるらしい。万歳の声が大きくなったり、気が焦ったりするのもうなずける▼解散を受けた衆院選が１９日に公示される。新型コロナウイルス対策や経済政策をはじめ、争点は山積みだ。党利党略、私利私欲ばかりが表に出て有権者の思いを見誤ると、再選の万歳は遠ざかりかねない。（健）", "publish_date": "20211015"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n堅固な石造りで高架の道路とみまがうほど。古代ローマ時代に建設され、都市に水を運んだ水道橋だ。清らかな水の安定供給は暮らしに欠かせない。衛生面の向上にも重要だったという▲\n\n命を支えるインフラだけに、造って終わりではなく、機能し続けなければ意味がない。２千年後の今も欧州各地に遺構がそびえ立ち、先人の維持管理の努力を伝える。作家塩野七生さんの「ローマ人の物語Ｘ」を参考にした▲\n\n水道橋の形を変えた現代版とでもいうのが、川に架かる「水管橋」。和歌山市で今月上旬、水管橋が川の真ん中で崩落し、約６万戸が一時断水した。暑さが残る中で不便を強いられ、住民はさぞや大変だっただろう▲\n\n市によると、橋は６年前に耐震化工事を行い、１カ月おきに目視点検していた。つり材の鋼管が腐食で切れたことが判明し、維持管理の在り方が問われている。水管橋は全国に設置されており、他の自治体も点検を急ぎたい▲\n\n見えない部分も多い水道は縁の下の力持ち。水が不足したり止まったりした時、その大切さを改めて痛感する。暮らしを支え、形づくっているにもかかわらず、日ごろ意識されにくい―。政治にも重なる面がある▲\n\nローマ人は水道などインフラを「人間らしい生活をおくるためには必要な大事業」と定義していたそうだ。人間らしい生活をおくるため、政治に停滞や濁りはないか。きのう衆院が解散され、総点検のときが来た。", "publish_date": "20211015"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/494563/", "title": "小社会 国の借金｜高知新聞", "text": "小社会 国の借金\n\n作家の坂口安吾が戦前の一時期住んだ京都の下宿先は、あるじが借金を抱えていた。月末はいつも取り立てに追われ、安吾が代わりに応対し、頭を下げる時もあったらしい。\n\n\n\n自分の借金でもないのに随分な役目だが、安吾はむしろ楽しんでいた節がある。借金取りが押し寄せると、言い訳や機嫌取りの「美辞麗句がおのずからに湧きおこる」。相手が簡単に引き下がれば「物足りない」気持ちになる、と随筆に記している。しょせんは人ごとだったようだ。\n\n\n\n借金といえば、こちらは絶妙なタイミングでの問題提起だった。財務事務次官が月刊誌に寄稿し、膨張する国の債務に触れ、最近の政策論争は「バラマキ合戦」だと批判した。\n\n\n\n新政権と総選挙の最大のテーマは新型コロナウイルス対策と経済の再生だ。大型の経済対策に財政健全化の先送り、消費税税率の引き下げ論まで浮上し、金庫番は慌てたのだろう。\n\n\n\nコロナ禍に財政規律をどこまで求めるかは議論がある。ただ借金を増やし、返済を遅らせれば、結局は国民の将来負担が増す。国と地方の長期債務の合計は既に１２００兆円規模。国民１人当たり１千万円近いのに、歯止めが利かないのは恐ろしい話だ。\n\n\n\n衆院が解散され、事実上の選挙戦に入った。単なるバラマキ合戦にしないためには、都合のよい言い訳や機嫌取りがないか有権者が見極める必要がある。少なくとも、人ごとではあってはなるまい。\n\n\n\n\n\n１０月１５日のこよみ。\n\n旧暦の９月１０日に当たります。ひのえ さる 七赤 赤口。\n\n日の出は６時１０分、日の入りは１７時３３分。\n\n月の出は１４時５９分、月の入りは０時２５分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時３４分、潮位１４４センチと、１５時２５分、潮位１６５センチです。\n\n干潮は８時０３分、潮位５９センチと、２１時１５分、潮位１０９センチです。\n\n\n\n１０月１６日のこよみ。\n\n旧暦の９月１１日に当たります。 ひのと とり 六白 先勝。\n\n日の出は６時１１分、日の入りは１７時３１分。\n\n月の出は１５時３５分、月の入りは１時３１分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で２時２５分、潮位１５１センチと、１６時０２分、潮位１７３センチです。\n\n干潮は９時１２分、潮位５４センチと、２１時５６分、潮位９１センチです。", "publish_date": "20211015"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/816188/", "title": "国民も「万歳」と言える総選挙に", "text": "中国の歴史ドラマには皇帝を称賛する場面がよくある。群臣が平伏し「皇帝陛下は英明なり。万歳万歳万々歳」と声をそろえる。「万歳」は1万年のこと。皇帝の長寿や国の繁栄が末永く続くよう願う。「万歳」を使えるのは最も尊い皇帝だけで、皇后や諸侯は「千歳」だそうだ▼中国が起源の万歳も、日本ではおめでたいときの歓呼として定着。「バンザイ、バンザイ」と両手を上げるようになった。その「バンザイ」がきのう、...", "publish_date": "20211015"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211015104312?c=39546741839462401", "title": "衆院解散 ｜ 長崎新聞", "text": "答弁を終えて自席に戻る吉田茂首相のつぶやきがマイクに拾われ、これが呼び水になった1953年の「バカヤロー解散」は直前の衆院選投票から165日目の出来事だった。否決されるはずだった内閣不信任決議案が自民党反主流派の思わぬ欠席によって可決されてしまった大平正芳内閣のハプニング解散（80年）は226日目▲衆院の解散は〈全議員を一度にクビにする仕組み〉と説明されることがある。えっ、せっかく選挙を勝ち抜いたばかりなのに…当時の議員さんたちの悲鳴が聞こえる気がする▲そんな「一寸先は闇」を地で行く事態に比べれば、関係者の準備も覚悟も格段に整っているはずだ。そうでなければおかしい。「バンザイ」の音量が高めに聞こえたのは気のせいか。4年間の任期を7日だけ余して衆院が解散された▲主要政党の公約がほぼ出そろった。選挙の間際になって各党が発表を競う様子は、新学期を目の前に宿題に追われた夏休みをどこか思わせるが…吟味を急ぎたい▲岸田文雄首相の命名は「未来選択選挙」。仰せの通り、選挙はいつだって未来選びだが、与党は正も負も清も濁も合わせた“過去”や“実績”も評価対象。お忘れなく▲政治史に残る短期決戦だが、そこを言い訳にしないところから始めてほしい。熱い論戦を望む。（智）", "publish_date": "20211015"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/754617", "title": "ほとんど任期満了解散｜有明抄｜佐賀新聞LiVE", "text": "一般勤労者にとって、人事異動は一つの岐路。希望通りの異動もあれば、想定外の辞令に意欲を失った時もあるだろう。でも、一生その部署にいるわけではない◆道を究めるには長さも必要と思う一方、個人的には一つの部署で働く「任期」は４年が妥当と感じる。１年目は基本、２年目は応用。３、４年目で結果を出す。５年目以降はマンネリ化しやすい◆衆院議員の任期は総選挙の日から４年間だが、解散があるため在職期間はさまざま。戦後、最長は１９７２年１２月に当選し、任期満了まで務めた１４６１日◆４年前の１０月に当選した議員は今月２１日が任期満了日だった。菅義偉氏は結局、解散権を行使できぬまま首相を降板。代わった岸田文雄氏は首相就任から１０日後のきのう１４日、衆院を解散した。議員の在職日数は戦後２番目に長い１４５４日となった◆任期満了まで務めるのは決して悪いことではないが、任期満了を超えての総選挙には少し違和感も覚える。過去の衆院解散には、戦後最短の１６５日で任期が終わった「バカヤロー解散」などさまざまなネーミングがある。今回は「ほとんど任期満了解散」と名付けようか。きのう、万歳を唱和する国会中継を見ながら思いついた。衆院議員は結果として任期が「不定期」だからこそ、早めの結果が求められることをお忘れなく。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211015"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1407928.html", "title": "＜金口木舌＞自粛明けの闘牛", "text": "緊急事態宣言が解除され、街に人通りが戻ってきた。軒並み中止に追い込まれていた闘牛大会も再開されている。一方で先月末、うるま市石川の民家に体重700キロの牛が迷い込んだ。近所で飼われていた闘牛だ\n\n\n\n▼牛主の男性が近くの敷地でくいに縄を掛けて運動させていたところ、縄がほどけて逃げたという。警察官が駆け付けると、綱を引きずりながら歩いていた。牛主の知人らが捕まえた\n\n▼2011年にも石川の闘牛場から900キロの雄牛が逃げ出している。国道を北上した牛は約1キロ離れた金武町で、複数台のパトカーに包囲されて捕まった。当時の石川署副署長は「牛は車道の真ん中ではなく路肩を通っていた。交通ルールを守ったようだ」と取材に答えている\n\n▼コロナ禍で闘牛大会の中止が相次ぎ、牛も力を持て余していたようだ。自粛明けを前に羽目を外して逃げたわけではないだろうが、けが人が出なかったのが幸いだ\n\n▼「闘牛の日」の9日、うるま市でイベントも開かれた。10日にはあげな闘牛組合の大会が開かれたほか、11月14日に秋の全島闘牛大会も予定されている\n\n▼長い自粛期間にワクチン接種も進み、牛の歩みのようにゆっくりではあったが感染者数は減った。ただ県は10月末までを感染拡大抑止期間と位置づける。収束させられるかどうかは、引き続き県民一人一人の心掛けにかかっている。\n\n\n\n", "publish_date": "20211015"}
]