[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/712448/", "title": "＜卓上四季＞民主主義を警護する：北海道新聞 どうしん電子版", "text": "首相などの要人を専属で警護するＳＰ（セキュリティー・ポリス）部門を警視庁が発足させたのは１９７５年９月のこと。きっかけは同年６月の三木武夫首相襲撃事件だった▼佐藤栄作元首相の国民葬が営まれた東京・日本武道館。正面玄関で車列の到着を待っていた葬儀委員長・三木の背後から右翼の男が近づき、顔面を２発殴った。警察の面目丸つぶれである▼", "publish_date": "20220801"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220801khn000002.html", "title": "河北春秋(8/1)：「みんなが爆弾なんかつくらないで きれい…", "text": "河北春秋(8/1)：「みんなが爆弾なんかつくらないで きれい…\n\n「みんなが爆弾なんかつくらないで きれいな花火ばかりつくっていたら きっと戦争なんて起きなかったんだな」。放浪の画家山下清（１９２２～７１年）は花火好きだった。生前、そう語ったと『別冊太陽 山下清』にある▼４５年８月１日、米軍のＢ２９爆撃機による空襲で１４００人を超える命が失われた新潟県長岡市。４年後に訪れた山下が目にしたのは、慰霊と復興を願う花火だった。翌年、代表作の貼り絵『長岡の花火』が生まれる▼「空にさく花火はきれいだ。だけどな、落ちてくる花火もある」。主人公シンゴのひいじいちゃんは花火が嫌いだった。戦後生まれの児童文学作家高橋秀雄さんと、戦争を経験した漫画家森田拳次さんが合作した絵本『空にさく戦争の花火』。遺影のひいじいちゃんに戦友が会いに来る。２人は戦地で艦砲射撃の弾から必死に逃げ回った。シンゴは平和の大切さを知る▼花火は太平の世といわれる江戸時代に大衆文化となった。今夏、世界から砲撃音は消えず、「落ちてくる花火」におびえる人々がいる▼山下が亡くなったのは７１年７月。最後の言葉は「今年の花火見物はどこへ行こうかなあ」。東北でも「３年ぶり」に開催を予定するイベントは多い。夜空の向こうに思いをはせながら大輪の花を見上げたい。（２０２２・８・１）", "publish_date": "20220801"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220801AK0013/", "title": "北斗星（８月１日付）｜秋田魁新報電子版", "text": "青空の下、風を受けて稲が波打っている。秋田市河辺の田んぼ。目を凝らすと一部の茎からは薄緑の穂が出ていた。白い小さな花も見える。県内は出穂期を迎えつつある\n\n\n\n▼「今年は肥料も農薬も油も高い」。農家がこぼす。生産資材は高騰。コロナ禍でコメ需要が減ったため、米価は２年続けて下がっている\n\n\n\n▼その米価が本年産米では上がる可能性がある。国の見通しでは、主食用米の作付面積は全国で昨年より４万３千ヘクタール減る。作柄が平年並みなら生産量は６７３万トン。需要予測を２０万トン近く下回る。昨年来、民間在庫は過剰気味。これが適正化すれば米価も適正な価格帯で推移するはずだ\n\n\n\n▼減産は国が補助金で農家に転作を促したことが大きい。これ以上米価の下落が進むようでは農家の耕作意欲が失われかねない。麦や大豆など輸入に頼る作物への転作が進めば食料安全保障にも資する\n\n\n\n▼国民１人当たりの年間コメ消費は１９６２年度の１１８・３キロがピーク。それが２０２０年度には５０・７キロと半分以下に。食生活の多様化などが要因だ。コメどころに住む身としては、主食のコメをもっと食べればいいのにと思ってしまう\n\n\n\n▼６月の低温や日照不足が響き、主力のあきたこまちを中心に県内の稲は茎の数が少なめ。茎が少なければ穂も不足するため、収量減が懸念される。だが稲には穂１本当たりのもみ数を増やし、穂数不足をカバーする力がある。人間の側の事情は別にして、稲は秋へと一歩一歩向かっている。", "publish_date": "20220801"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽自宅の都市ガスの7月分検針票を確認してみた。使用量は、前年同月と全く同じ量である。ところが料金は2割近く値上がりしていた。「節ガス」という聞き慣れない言葉が急に飛び交うようになったのも合点がいく。\n\n▼▽政府は都市ガスの需給が逼迫（ひっぱく）した時に節ガスを要請する新制度の導入を検討している。ロシア産天然ガスの調達環境が不透明なことへの対策である。初期段階では家庭や企業に自主的な節約を呼びかけ、不十分ならば大口の企業に個別に需要抑制を求めることになりそうだ。\n\n▼▽家庭のガス機器は給湯器やこんろなどに限られる。どんな節約法があるのだろう。給湯器は温度設定を下げる。風呂は追いだきを減らすため間を空けず入浴し、シャワーをこまめに止めれば節水にもつながる。こんろは鍋底から炎がはみ出ないよう調節し、中火を活用する。\n\n▼▽ちなみにプロパンやブタンを主成分とするＬＰガスはロシアに頼っておらず節ガスの対象にならないという。ともあれ節約に無理は禁物であろう。自宅に毎月届く検針票とにらめっこしながら可能な範囲で節ガスを心掛けていく。それが家計の防衛にもつながるはずである。\n\n（2022/08/01付）", "publish_date": "20220801"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220801-719824.php", "title": "【８月１日付編集日記】コロナと辛抱", "text": "「辛抱、辛抱、永久辛抱だ」。１９８７年元旦、当時幹事長だった竹下登元首相が、田中角栄邸を訪れ、門前払いされた際に残した言葉である（飯田謙介「竹下さんに学ぶ...気くばり目くばり出世術」東京出版）\n\n▼自己顕示欲の強い人が多い政治の世界で、表だって人と争わず、じっと耐える人柄は、苦難を乗り越えるドラマの主人公にちなみ「政界のおしん」と呼ばれた。「一に辛抱、二に忍耐、三四がなくて、五に我慢」は氏の名言とされる\n\n▼変異を繰り返し感染拡大を起こしてきた新型コロナウイルス。最近はオミクロン株の派生型ＢＡ・１、２と来て、現在はＢＡ・５が猛威を振るう。３、４はどこへ―と考えていたら、さらに感染力が強いとみられる派生型が出てきた\n\n▼ＢＡ・５は重症化しにくいとされているが、新たな派生型ＢＡ・２・７５はどうか。主流となるウイルスが置き換わるのか。今後の感染症対策に関わるだけに気になる\n\n▼対策の見直しへ検討を始めた政府は、ウイルスの危険性が下がれば、季節性インフルエンザと同等の扱いに格下げすることも視野に入れる。ただ、気を緩め過ぎてリスクを高めては本末転倒。ウイルスとうまく付き合うには、時に辛抱が必要だ。", "publish_date": "20220801"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/617998", "title": "数学と戦争｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "数学と戦争\n\n球形の砲弾を船倉にできるだけ多く詰め込むにはどうするか。天文学者ヨハネス・ケプラーは１６１１年、「１個の球の周りに12個の球を配置する」という“答え”を小冊子に記す▼証明は示されず、「ケプラー予想」と呼ばれた。１９９８年、コンピューターでしらみつぶしに調べ証明が完成し、２０１４年に検証が終わる。３次元以外の次元の空間でも同様の問題が存在し、16年、未解決の４次元以上の問題のうち８次元と24次元での答えが見つかった▼解決したのはスイス連邦工科大のマリナ・ビヤゾフスカ教授。４年に１度、若手に贈られる数学最高の栄誉、フィールズ賞を７月、他の３人と共同受賞した。ウクライナ出身、女性で２人目とあって話題になった▼ロシアで予定されていた授賞式は、ウクライナ侵攻を受けフィンランドに場所を変え、侵攻前の受賞者インタビューも内容が追加され、公表された▼「私の国を戦争が破壊している。あなたたちの国が仕掛けた」。聞き手であるロシア出身のアンドレイ・オクニコフ米カリフォルニア大教授らに向けられた言葉だが、私たちの胸にも重く響く▼オクニコフさんらロシア人数学者４人は侵攻開始直後、「戦争の狂気、不正義、不可逆性は人類の存在自体を脅かす」とロシア政府を非難した。彼らを孤立させてはならない。", "publish_date": "20220801"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/153685", "title": "2022/08/01【三山春秋】江戸時代の侠客（きょうかく）国定忠治…", "text": "▼江戸時代の侠客（きょうかく）国定忠治は無類の勝負強さで知られた。伊勢崎市国定町の養寿寺に墓があるが、「忠治の墓石を持ち歩くとギャンブルに勝てる」といううわさで削られ、すっかり丸くなってしまった\n\n▼負け分を取り返そうと深みにはまるのが博打（ばくち）である。「博打はよしなよ。名前の通り、場で朽ちるってんだ」。志ん朝演じる落語「三枚起請」でいさめている\n\n▼多額の横領事件が発覚するたび、動機として語られるのがギャンブルである。依存症患者は推計320万人。制限を決められない、勝った分を次に使おうと考える、ギャンブルしたことを隠す、負けたらすぐに取り返したい。二つ以上に当てはまれば疑いがあるという\n\n▼心の病気だが、当人はそう思っていないから、治療につながらない。家族は借金の後始末に追われ、本人以上に傷つき疲弊してしまう\n\n▼支援に取り組むのが「ギャンブル依存症問題を考える会」代表の田中紀子さんだ。先月、太田市内で開かれたセミナーで講演した。自らも依存症の夫と暮らすうちにのめり込んだ過去がある\n\n▼同会には生活費を奪い取っていく子どもや夫を何とかしてほしいとの相談が相次ぐ。だが特効薬はない。田中さんは「自助グループや家族会とつながることが唯一の解決法」と訴える。薬物や酒、オンラインゲームなど依存症はさまざまあるが、自分で気づける人はいない。現代社会が抱える問題である。", "publish_date": "20220801"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/93460", "title": "新潟日報デジタルプラス", "text": "子どもが通う幼稚園の運動会が開かれた。感染流行「第７波」に揺れる中、会場につるされた万国旗が少しばかり華やかなムードを作り出し、園児は元気に駆け回った\n\n▼１年前の記憶と重なった。ウイルス禍による延期を経て、なおも開催の是非に揺れた東京五輪である。人気のゲーム音楽が流れる開会式で、主役の選手らは母国の旗を手に屈託のない笑顔で歩いていた。その表情にはほっとさせられた\n\n▼「スポーツの力」は人の心や社会を豊かにするという。報道でも決まり文句になっている。五輪の究極の目標はスポーツを通した人間形成と世界平和だ。東京大会ではさらに復興の発信や多様性の尊重、大都市の課題解消など、数多くの旗印を掲げた。多くのことを求めすぎた感もある\n\n▼実質的な経費は２兆円を超えるともされる。巨額の経費との帳尻が合うように見せたかったのか。大会組織委員会が発表した数百ページに及ぶ報告書では成果ばかりが強調された。いささか誇張や強弁ではないかと言いたくなる部分もある\n\n▼組織委前会長の女性蔑視発言に至っては「ジェンダー平等や多様性と調和の重要さを再認識する契機となった」と評した。不祥事さえ功績とする感覚に違和感はぬぐえない\n\n▼負の遺産となるのかもしれない。ここへ来て疑惑も浮上した。組織委の元理事が代表を務める会社が大会のスポンサー企業から多額の資金を受領していたという。大会前に唱えられた「アスリートファースト＝選手第一」の理念がむなしく響く。", "publish_date": "20220801"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/01/78867/", "title": "2022年8月1日(月)", "text": "▼リニア中央新幹線を巡り、亀山市の動きが活発。櫻井義之市長を会長とする市民会議が早期実現など６項目の基本目標を定めた事業計画を可決。一方、ＪＲ利用客の増加対策も盛り込んだ。ＪＲ関西本線の存続に黄信号がともったからだろう。在来線のダイヤ削減は新幹線駅設置とセットのＪＲの戦略だが、仮に廃止などになっては元も子もない\n\n▼櫻井市長は、ＪＲ西日本が輸送密度の低い線区に挙げた関西本線（亀山―加茂間）について「県と沿線自治体と連携を図り、本路線の利用促進に向けた取り組みを進める」。もっとも、一見勝之知事にそれほど危機感は見られない。「関西本線利用促進県会議」の設置は決めたが、平均乗車乗客数が1000人を切る路線のあり方を検討することについては「コロナ前の数字で1090人だから（関西本線は）対象外ということになると思います」と、どこか余裕がある\n\n▼４月５日にＪＲ西日本を訪問して社長と面会して廃線回避を要望。利用者向上の見返りに内諾を得たというから、余裕には裏付けもあるのだろう。輸送密度が令和元年度時点で287人の名松線への懸念が再び浮上しているが、知事はこちらも「形式的には（協議の）対象になる可能性がある」と余裕をみせ「ＪＲ東海が直ちに廃止にするという話になっていない」\n\n▼名古屋方面と南紀方面のバイパス機能を果たす第三セクター「伊勢線」を介した県のＪＲ東海への貢献もあり、名松線の存廃は微妙なバランスで成り立っている部分もあろう。コロナと違い、一見知事の鉄道対策は現状維持に限り、安定感がある。", "publish_date": "20220801"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015517817.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "朝、窓を開けると、セミの鳴き声が塊のようになって押し寄せてくる。猛暑の象徴だが、８月に入ると、その音に「憂い」のようなものを感じてしまう◆戦没者追悼式や広島、長崎の平和祈念式の報道番組を見るたびにセミの音を聞くからだろうか。ウクライナ戦争や東アジアで高まる緊張感を背景に、岸田文雄首相は防衛費の増額を示した。もう一つの「憂い」だ◆銃撃された安倍晋三元首相の初盆でもある。政府は９月２７日の国葬を決めた。安倍氏の外交や経済政策を評価する意見がある一方で、この決定に違和感を抱く人は少なくない◆国民一人一人が弔意を示すことは自由だ。しかし「国の儀式」で弔意が国全体に広がると、憲法改正を悲願としていた安倍氏の遺志が美化されまいか◆政府は「国民に喪に服することを求めるものではない」とするが、戦後初の国葬だった吉田茂元首相の葬儀はテレビ・ラジオで報じられ「吉田一色」になったという。当時なかった交流サイト（ＳＮＳ）はどんな反応を起こすだろう。自治体や経済界は…◆間もなく、終戦の日が巡ってくる。何者かに忖度（そんたく）する空気や同調圧力を感じることなく、内心の自由を守り不戦の誓いをかみしめられるのか。今夏の「憂い」はいつにも増して、色濃い。２０２２・８・１", "publish_date": "20220801"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220801213431.html", "title": "猛烈というか過酷と表現するべきか。災害…｜奈良新聞デジタル", "text": "猛烈というか過酷と表現するべきか。災害級という言い方もあったが、確かに直射日光は危険を感じるほど。外出時には身を守る対策が必要だ。\n\n気象台によると奈良市はきのう最高気温が36.2度まで上昇。7月は1日に37.2度を記録して始まったが、猛暑はまだ衰える気配がない。\n\n8月に入っても西日本は広く高気圧に覆われて晴れる日が多く、県内はきょう1日も36度予想。暦どおりなら8日の立秋になれば暑さもとうげを越えそうなものだが、どうだろう。\n\n一方では新型コロナの感染拡大が止まらず、いまだにマスクを手放せない。また節電に配慮しつつ空調と換気の両立に配慮も迫られている。\n\n県内で熱中症により搬送された人の数は今季、7月24日までの集計で500人を超えている。7件発生した重症事案でマスクの着用が報告された例は見当たらないが、注意したい。\n\n熱中症では最初に判断力が阻害される。だから体調に異変が起きてからではもう間に合わない。少し日差しを浴びたり熱がこもるだけですぐ体温を超えてくる熱暑。この夏を乗り切るには予防が大切だ。(松)", "publish_date": "20220801"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1290988/", "title": "色彩の魔術師と呼ばれた画家のシ…：山陽新聞デジタル｜さんデジ", "text": "色彩の魔術師と呼ばれた画家のシャガールは帝政ロシア生まれのユダヤ人だ。二つの世界大戦を生き抜き、美しく平和だったころの古里や、愛し合った女性との思い出を大切に表現し続けた▼夢の中を浮遊するような作品には特有のモチーフが繰り返し登場する。恋人たちと花束、バイオリン弾き、素朴な町並み。そして道化師や猛獣使い、軽業師も▼巡業してきたサーカスに胸をときめかせ、食い入るように見つめた記憶が少年時代と分かち難いためという。２１世紀の子どもたちもそうなるだろうか。開催中の木下大サーカス岡山公演で夢見心地の顔をたくさん見掛けた▼約１０メートルの高さまで積み上げた椅子のてっぺんで逆立ちをする。見上げるのも首が痛くなるほどの高所でブランコからブランコへ飛び移る。オートバイの排気音をバリバリと響かせ、縦横無尽に曲乗りする▼夢幻の世界を生み出すのは団員の肉体である。かつて木下唯志社長に「赤テント」の“魔法の杖”を尋ねたら「高さ、奥行き、息遣い」と返ってきた。コロナ禍で何かと画面越しで見ることが増えている今こそ生の体験を、と、思いは募っているに違いない▼技の中には子どもたちの親世代が子どものころ、そのまた親世代が幼かった時分から受け継がれてきたものもある。色あせない思い出がまた次へ、つながるといい。", "publish_date": "20220801"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/195861", "title": "手塚さんとアニメ", "text": "漫画の神様の創作現場をのぞいた気がする。三次市の奥田元宋・小由女美術館で「手塚治虫展」を見た。「鉄腕アトム」などの原画やアニメのセル画に胸躍るが、広島との縁で目を引くのが「おんぼろフィルム」の絵コンテ▲1985年の第1回広島国際アニメーションフェスティバルに多忙を極める巨匠が応募した。5分半の西部劇風アニメはフィルムにごみや傷をわざと合成し、動画の黎明（れいめい）期をしのぶ実験作。その熱意は今も色あせない▲自伝によると戦時下の少年時代に手塚さんは誓った。どんなに苦労しても漫画映画をつくる―。後に相当あった漫画の収入はアニメ制作に惜しげもなく投じた。89年に亡くなるまで広島のアニフェスにも意欲を燃やす▲きょう開幕のひろしま国際平和文化祭はそのアニフェスを刷新し、音楽とメディア芸術に幅を広げる。「愛と平和」をテーマに掲げて名を高めた伝統の祭典の終幕を惜しむ声もあった。ここは新たな発信に期待したい▲世界中からアニメが集まるコンペは健在だ。広島で制作を続けるウクライナ出身のアニメーターの作品も上映する。大阪空襲を生き延び、戦争はごめんと唱えた手塚さんも見守ってくれるだろう。", "publish_date": "20220801"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/247026", "title": "山陰中央新報デジタル", "text": "年内をもって音楽活動の一線を退くシンガー・ソングライターの吉田拓郎さん（７６）。先日の「最後のテレビ出演」でＫｉｎＫｉ Ｋｉｄｓ（キンキキッズ）の２人と披露したのが、１９７３年発表の『落陽』だった▼＜しぼったばかりの夕陽（ゆうひ）の赤が 水平線からもれている 苫小牧発、仙台行きフェリー あのじいさんときたら わざわざ見送ってくれたよ…＞▼団塊の世代にはおなじみの名曲。冒頭の印象的な歌詞を聴き「あの曲か」と思う若者もいるだろう。ただ、歌詞の情景が想像できない人も多いのではないか▼作詞は米子市出身の岡本おさみさん（１９４２～２０１５年）。〝放浪の作詞家〟として知られ、北海道を旅する途中で出会った老人の人生と、港に見送りに来てくれた別れ際の様子を描いているという。１９７０年代の旅で書き留めた「ことば」を紡ぎながら名曲の誕生秘話を綴（つづ）った、７７年発刊のエッセー『旅に唄あり』で知った▼今年は岡本さんの生誕８０周年。手前みそで恐縮だが、山陰中央新報社は、岡本さん自身による作品解説や、歌詞を提供したアーティストについて語った講演内容などを加え、「復刻新版」として『旅に唄あり』を発刊した。拓郎さんの『旅の宿』『祭りのあと』、森進一さんが歌った『襟裳岬』…。それぞれの誕生秘話を知ると、歌詞の舞台を訪ねてみたくなる。旅に唄あり。そして唄もまた、旅心を誘う。（健）", "publish_date": "20220801"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220801"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/582811", "title": "小社会 何もしない", "text": "ウイスキーの国内消費量は１９８０年代が最盛期だった。この頃の広告には秀逸なコピーが多い。サントリー「山崎」の「なにも足さない。なにも引かない。」も名作の一つだろう。\n\n\n\nシングルモルトの本質を表した混じりけのない言葉は、人生訓のようにも語られた。作者はコピーライターの西村佳也さん。先輩の作家、開高健さんに原稿を見せると、二重丸がつき「すこぶるよろし」と書かれて戻ってきた（「コピーライターほぼ全史」）。\n\n\n\n岸田首相には、「何もしない」という評があるそうだ。具体像が見えない新しい資本主義やデジタル田園都市国家構想。参院選を前に論争や衝突を避け、安全運転に徹する姿は与党内からさえ「何もしない無手勝流」と皮肉が出た。\n\n\n\n先の終盤国会では、日本維新の会の「無策無敵の内閣」というやゆが報じられた。「具体策をやっていないから敵もない。いいも悪いもないという意味だ」。さすがに、これには首相も色をなして反論しているが。\n\n\n\n新型コロナ「第７波」の爆発的な勢いに戸惑う。政府は「ＢＡ・５対策強化宣言」を打ち出したが、都道府県が人々にできる要請に新味はないとされる。あくまで経済活動に軸足を置くのなら、感染拡大抑止とはどう向き合うのか。政治の覚悟はもっと発信されてもいい。\n\n\n\n何もしない。何も言わない。うまいウイスキーならできそうだが、疫病に対して自己責任だけに頼る政治では困る。\n\n\n\n\n\n８月１日のこよみ。\n\n旧暦の７月４日に当たります。ひのえ いぬ 五黄 仏滅。\n\n日の出は５時１８分、日の入りは１９時０６分。\n\n月の出は８時１４分、月の入りは２１時１９分、月齢は３．４です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位８８センチと、１４時０８分、潮位３３センチです。\n\n満潮は７時３４分、潮位１８４センチと、２０時３７分、潮位１８４センチです。\n\n\n\n８月２日のこよみ。\n\n旧暦の７月５日に当たります。ひのと ゐ 四緑 大安。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月の出は９時１２分、月の入りは２１時４６分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位８４センチと、１４時４０分、潮位４３センチです。\n\n満潮は８時１３分、潮位１７９センチと、２１時０６分、潮位１８２センチです。", "publish_date": "20220801"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/965658/", "title": "「星の王子さま」翻訳者の短歌", "text": "＜妻よ見よ蒔（ま）きたる小豆（あずき）日を吸ひて芽立ちきそへり死なずともよし＞。フランス文学者、内藤濯（あろう）さんの短歌。食料が欠乏した終戦（1945年）前、61歳の時の作（平凡社新書「短歌で読む 昭和感情史 日本人は戦争をどう生きたのか」から）▼44年の7月31日、地中海のコルシカ島基地から単機...", "publish_date": "20220801"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220801114443?c=39546741839462401", "title": "きょうからNPT会議 ｜ 長崎新聞", "text": "「莫大な核兵器を保有する米国は、核戦力を有する同盟国の仏、英国と合わせても、ウクライナに対するロシアの侵略戦争を抑止できなかった」。明快に指摘したのは核大国・米国の1400を超える都市の市長でつくる全米市長会議。そう、核で戦争は防げないのだ▲6月の総会決議で、膨大な予算を軍事・核兵器に費やすのではなく、市民の暮らしや地域社会を最前線で支える自治体に多くの予算を配分すべきだと訴え、志を同じくする平和首長会議への賛同と加盟を呼びかけた▲1982年、広島、長崎の2市でスタートした平和首長会議は今年で設立から40年。核を有する国の多くの主要都市も巻き込みながら加盟数は増え続け、7月現在、166カ国・地域の8188都市に達している▲攻撃にさらされるウクライナは首都キーウやオデッサなど5都市、逆に多くの兵士を戦場に送り込むロシアは67都市が共に名を連ねている▲軍拡で自国を安定させ、さらには他国より優位に立とうとする国家の思惑をいかに打ち消し、暴力のない国際社会を実現していくのか▲きょうから核拡散防止条約（NPT）再検討会議が米ニューヨークの国連本部で始まる。まずは停戦、そして核軍縮の実のある一歩に向け、非核保有国とも連帯し、市民レベル、都市レベルで包囲網を築きたい。（真）", "publish_date": "20220801"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/894042", "title": "エコバッグの納品", "text": "地球環境を守る－。壮大な目標の前では小さな取り組みだが、有明中学校（杵島郡白石町）の特別支援学級の生徒たちは新聞紙でエコバッグを作り、近くの店に届けている。先日、１学期最後の“納品”をしたという記事が本紙に載っていた◆エコバッグ作りは４月から始め、週３～４時間の作業。おしゃれな袋になるように、デザインも工夫しながら２週間に１回のペースで５０袋ほどを届けている。来店者にも好評で、再利用できるようにと、使った後に返しにくる人もいるそうだ◆古新聞が生徒たちの手でエコバッグになり、リサイクルの意識だけでなく、地域に笑顔を広げている。地球規模の課題を前に「一人が頑張ったところで…」と、諦めてしまっては恥ずかしい◆「プラスチック製品の辞退にご協力を」。今春から使い捨てのスプーンやフォークなどを多量に提供する企業に削減対策が義務づけられ、コンビニなどでは呼びかけの掲示を目にする。レジ袋のように有料化が実効性のある対策だろうが、消費者の理解とのはざまで苦慮する企業も少なくないと聞く◆環境対策はすぐに成果が表れず、手応えを感じづらい。それが持続を妨げるが、紙面に載った生徒の写真はマスク越しにも充実感が伝わってくる笑顔だった。企業も消費者も諦めずに、笑顔で小さな取り組みを続けたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220801"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1558551.html", "title": "＜金口木舌＞お金の未来", "text": "くすんだ10円玉をぴかぴかにするにはどうしたらいいのか？夏休みの自由研究でおなじみのテーマだ。答えはレモン汁や酢など酸を含んだものにつけておく。10円玉の主成分の銅が酸化したのを、酸で取り除くという化学反応だ\n\n\n\n▼財務省は２０２２年度に製造する硬貨の枚数は６億２９０７万枚になる見込みだと発表した。当初計画から１億８５００万枚減らし、ピーク時の半分以下。比較できる03年以降では最少となる\n\n▼キャッシュレス決済の浸透で、硬貨の使用が減っていることが要因。21年度のキャッシュレス決済比率は３割を超えた。当方も気がつけば現金を一度も触っていない日がある。必ず現金で支払うのは冠婚葬祭と子どものお小遣いぐらいだ\n\n▼「お金」の未来を想像してみる。現金は非日常のものとなり、スマホ上の数字のやりとりがお金のやりとりになる。とても便利だが、使いすぎが心配だ。通信障害時は使えるのか不安が残る\n\n▼財布から小銭が消える。10円玉をぴかぴかにする実験も夏休みの自由研究から消えてしまうのだろうか。", "publish_date": "20220801"}
]