[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/671610/", "title": "＜卓上四季＞被爆医師の願い：北海道新聞 どうしん電子版", "text": "原爆投下後の広島で異変が起きたのは、惨劇から数年を経てのことだった。毎年夏、深刻な倦怠（けんたい）感や発熱を訴える被爆者が現れた。病人でもないのにぶらぶらしているように見えたことから「ブラブラ病」と呼ばれた▼原爆放射線の影響であることを突き止めたのが、爆心地から２・１キロの路上で被爆した外科医服部達太郎だ。情報統制下で「原爆症」の議論もかなわなかった時代。体の不調に疑問を抱き、自身の血液検査で解明した意義は大きかった▼", "publish_date": "20220420"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220420khn000002.html", "title": "河北春秋(4/20)：「不適切な表現で不愉快な思いをする方がい… | 河北新報オンラインニュース", "text": "河北春秋(4/20)：「不適切な表現で不愉快な思いをする方がい…\n\n「不適切な表現で不愉快な思いをする方がいたら申し訳ない」と前置きしたようなので、不意に出た失言の類いではなかろう。よくよく考えた上での言動なら殊更たちが悪い▼「地方から出てきた右も左も分からない生娘さんが、初めて（吉野家を）利用して、そのままシャブ（薬物）漬けになるような企画」。牛丼チェーン吉野家の常務が、早稲田大主催の社会人向け講座で、若者を牛丼好きにする方法を受講生に提案させようとした際の表現が、物議を醸している▼講座のテーマは、「デジタル時代のマーケティング」だった。顧客や社会にとって、価値ある商品を作る活動がマーケティングの定義なのに、大きく逸脱した▼とりわけ地方出身の女性、そしてＢＳＥ（牛海綿状脳症）の苦境を支えたお客や従業員をばかにした発言と受け止めた。同社のホームページによると、客観的データや論理的思考をコミュニケーションの手段として使っているという。残念ながら程遠い。講義内容を採点するならば「不可」以外の選択肢はなさそうだ▼くだんの常務は１８日付で解任された。企業文化自体が疑われかねない状況と判断したのだろう。経営者に限らず、人権をないがしろにした権力者の暴言が後を絶たない。「ならぬものはならぬ」と断じよう。（２０２２・４・２０）", "publish_date": "20220420"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220420AK0014/", "title": "北斗星（４月２０日付）｜秋田魁新報電子版", "text": "子どもの頃は親の本当の思いがよく分からず、反発するようなことばかり。後になってああそうだったのかと気付き、悔やむ。そんな人は多いだろう。親の心子知らずである\n\n\n\n▼以前購入した雑誌「暮しの手帖」に載っていた投稿がその言葉を思い起こさせた。投稿者は中学生時代、盆栽の好きな父にシャクナゲ一鉢をプレゼントしたものの、いつの間にか贈ったこと自体忘れていた\n\n\n\n▼だが父が亡くなった後、残されたたくさんの盆栽を希望者に形見分けしようと作業をしているさなか、母が「これだけは手放せないね」と語った。それはかつて投稿者がプレゼントしたシャクナゲだった\n\n\n\n▼わが子からもらったことがよほどうれしかったのだろう。父は来客があるたびに「子どもの志がこもった尊い木だ」と自慢していたのだという。そのエピソードを母から初めて聞かされ、そんなことは自分には一度も言わなかったのに、と胸を熱くする\n\n\n\n▼この春、進学や就職を機に秋田から東京など大都市圏へと出て行った若者は多い。長い間過ごした実家を離れることを寂しく思う人がいる一方で、これで親の干渉を受けず自由に生活できると開放的になっている人もいるに違いない\n\n\n\n▼送り出す側の親はといえば、心にぽっかり穴があいた方も少なくないはずだ。そんな思いをみじんも感じさせず、早く行けなどと強気を貫いてはみても、実はわが子との別れを惜しみ、心の中で精いっぱいのエールを送り続けているものなのである。", "publish_date": "20220420"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽父が創業した洋酒メーカーを、カリスマ的な手腕で発展させた。口癖は「やってみなはれ」。サントリーを率いた佐治敬三さんである。後に著名な作家となる開高健さんや山口瞳さんも、佐治さんの下で宣伝を担った。\n\n▼▽ただ、奔放な発言が時に物議を醸した。35年近く前には、東京一極集中を避ける仙台遷都論に対し「東北は熊襲（くまそ）の産地で、文化程度も低い」。当然ながら批判を受け、仙台を訪ねて陳謝する羽目になった。新米社会人だった身も、ウイスキーの銘柄を一時変えた記憶がある。\n\n▼▽佐治さんの場合、地元関西への思いのあまりに口が滑った側面があったようだ。一方、最近問題になった経済人の物言いには斟酌（しんしゃく）の余地がない。牛丼チェーン「吉野家」の伊東正明常務が、若者向け宣伝戦略に関して「生娘が薬物漬けになるような企画」と述べた件である。\n\n▼▽人権やジェンダーに世の中は敏感になっている。そのことをうんぬんする以前に、公的な場面で先の言葉遣いをする神経が信じられない。会社側が解任を決めたのも当然だろう。当方はといえば淡泊な食が主となってご無沙汰していたがこの先もしばらく足が遠のきそうだ。\n\n（2022/04/20付）", "publish_date": "20220420"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220420-698851.php", "title": "【４月20日付編集日記】穀雨", "text": "冬の間、深い雪に埋もれていた隣県の山岳道路まで足を延ばしてみた。優に２階建て住宅ほどの高さはあるだろうか。年輪のように層をなした雪の回廊が続く。耳を当ててみると壁の中を水の伝う音が聞こえてきた\n\n▼雪の壁に至る道中で雪渓を通った。ところどころに、ぽっかりと大きな口を開けて、渓流が顔をのぞかせていた。ようやく巡ってきた春。元々の川筋なのだろうが、澄みきったせせらぎは、雪解けを待ちわびていたかのような勢いで流れ、また雪の下に潜っていく\n\n▼滴の一粒一粒が集まって大きな川となり、長い時間をかけて海に流れ込む。水は巡りながら、また山や田畑に降り注ぐ。当たり前のことに対して、人々は昔から感謝の念を示してきた。きょうは「穀雨」。穀物を潤す春雨が降る頃とされる\n\n▼吾妻小富士の雪もだいぶ解け、少し前まで姿が現れたり、消えたりしていた「種まきうさぎ」のシルエットが固まってきた。農作業は、いよいよ本格化してくる\n\n▼自然と向き合う農家の人たちにとっては、大雨や台風への備えなど気の抜けない日が続くことになる。農作物がすくすくと育ち、無事に収穫を迎えられるまで、過不足ないよう大地を潤してもらいたいものだ。", "publish_date": "20220420"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/579298", "title": "カワウ追い払い｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "カワウ追い払い\n\n渡良瀬遊水地に営巣するコウノトリの繁殖を多くの人々が歓迎する。一方、カワウは各地で食害のため追い立てられる。この野鳥の明暗は少し切ない。だが漁協関係者からすれば、そんな感傷は勘違いも甚だしいか▼21日まで本県など関東周辺11都県で、「カワウの一斉追い払い」が実施されており、今年も河川湖沼50以上の漁協が参加している。アユなどの食害を防ぐ、広域連携の象徴的な取り組みと言える▼カワウは食欲旺盛であり、１日に約５００グラムの魚を捕食するという。放流時の稚アユは５～10グラムというから大群で襲来したら深刻だ。過去には県内の被害額は３億円超との試算もあった▼鬼怒川漁協の渡辺立美（わたなべたつみ）事業場運営部会長（70）は、「存続にも関わる死活問題だよ」と顔をしかめる。日の出前から河川敷へと繰り出す。姿を確認すると、爆竹を鳴らしロケット花火を打ち上げる。早朝の静寂を破る破裂音が響く▼春先などにカワウは４個前後産卵する。アユ解禁前の一斉追い払いが注目を集めるが、近年はドローンも使い巣にドライアイスを投下して、ふ化を防ぐ▼かつては激減していたものの、河川環境の改善とともに増え現在、県内生息数は適正とされる千羽を超える。天敵はほぼおらず、個体数の管理も生態系維持に必要だろう。追い払いの地道な作業は１年中続く。", "publish_date": "20220420"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/104493", "title": "2022/04/20【三山春秋】JR上越線敷島駅（渋川市赤城町）近くにある…", "text": "▼JR上越線敷島駅（渋川市赤城町）近くにある御前神社。ここで夏に行われる山車祭りを「猫祇園」と呼ぶ。線路の西を流れる利根川の河原を「猫っ河原」、滝は「猫っ滝」と言うそうだ\n\n▼あちこちからニャーと聞こえてきそうな不思議な呼び名は「この辺りがかつて猫という大字だったから」と地名に詳しい金子ひろ子さん（84）に教わった\n\n▼歴史は古く、1639（寛永16）年の検地水帳に「猫子村水帳」の記載がある。さらにさかのぼること戦国時代。神社の東の山に築かれていたのが白井城の支城「猫城」だ。地侍がふだん暮らすふもとを根小屋と呼び、読み方から猫の地名につながったと考えられている\n\n▼明治生まれの金子さんの母は猫の生まれ。親戚は「猫んち」、大正の終わりに開業した敷島駅は「猫の停車場」と呼んだ。愛着のあった地名は昭和30年代初め、2村合併の際に消えた。「動物の名なんて恥ずかしい、という思いがあったのかも」と推し量る\n\n▼当時を覚えている人は70歳以上となり、地元でさえその名を知らない人の方が多くなった。「今ならきっと話題になるのに、もったいない」と話すのは金子敦子さん（58）。義母ひろ子さんの地名研究を手伝い、奥深さを感じてきた\n\n▼2年後の駅開業100年を前に敦子さんは今春、猫の地名を発信する活動を始めた。「地名は宝」。2人の思いが地域を巻き込み、人を呼び込む力になると面白い。", "publish_date": "20220420"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/51173", "title": "新潟日報デジタルプラス", "text": "手入れの行き届かない拙宅の庭はいつも雑草天国だ。猫の額とはいえ、草むしりは骨が折れる。当然、無報酬の労働である。いっそのこと庭などなければ、こんな手間はかからないのに。喉の奥から愚痴がわき上がる\n\n▼家庭での除雪も無報酬の労働という点では同様だろう。雪のない地域に暮らしていれば必要のない作業だ。除雪に携わる時間の長い女性は幸せや生きがいを感じる度合いが低い。こんな調査結果が先日の紙面に載っていた\n\n▼南魚沼、魚沼両市の４０歳以上を対象に新潟大大学院が調べた。分析担当者によると女性は体力的に厳しいとか、仕事で除雪に関わる男性に比べお金になりにくいなどの背景が考えられるようだ\n\n▼一方、男女とも除雪を全くしない人は生きがい度が低い傾向もあったという。除雪は雪国での暮らしに欠かせず家庭に貢献する作業だ。全くしない、あるいはできないような状況は生きがいの低下につながるとも考えられる\n\n▼言われてみれば、除雪作業を終えると一種の達成感に包まれる。ほどほどの作業量なら暮らしの充実に貢献したような気分になるのかも。草むしりにも似たような部分があるのでは、と自分に言い聞かせてみる\n\n▼新大の調査では、収穫の喜びが得られる農作業も心によい影響を及ぼしているらしい。こじつければ、草むしりも土いじりの側面があり、庭の美観につながる。手を動かしながら考え事をするにもいい。つらつら考えを巡らす時間は、この原稿につながったから良しとしたい。", "publish_date": "20220420"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/20/74257/", "title": "2022年4月20日(水)", "text": "▼前回選から２議席減らした三重県の南伊勢町会議員選挙は定数を１人上回る13人の立候補で少数激戦となり、８期の共産党町議の落選で終わった。合併前の旧南島町議として３期の78歳。敗因は世代交代とも取れるがこのところの共産党退潮の傾向とも無縁と思えない\n\n▼かつての芦浜原子力発電所建設計画があった旧南島町は、反対一色と言われた。衆議院科学技術振興対策特別委員会の視察を阻止する長島事件の発生で地元漁業者25人が逮捕され一時棚上げされて昭和59年、県が原発関連予算を計上して再び混乱が再燃した\n\n▼各種選挙のたびに共産党の若い活動家らが旧南島町に乗り込み、プレハブ小屋を拠点に熱気漂う反対運動を展開。一方で公然と推進を名乗る団体が誕生し、同60年の県議会原発立地調査推進決議を追い風とする中で、その推進団体の地元から初の共産党候補として出馬したのが今回落選した町議だった\n\n▼「まさか共産党が」と賛成・反対両派が観測する中で堂々の中位当選。関係方面を驚かせた。反対派の拠点とされた古和浦漁協が推進に転換。町議会にもじわりと広がる推進が広がるなどの動きに歯止めをかけた。北川正恭知事の白紙撤回宣言で計画は一応の幕を閉じる\n\n▼共産党町議がこの過程でどんな働きをしたかをつぶさには知らぬが、当時は推進・反対両派とも、町の将来について関心を持ち、熱く語った。旧南勢町との合併後とはいえ投票率67・83％の低率は隔世の感。町長は別にして、町議は11人うち旧南島町出身は３人となった\n\n▼共産党町議の落選は、一つの象徴の気がする。", "publish_date": "20220420"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220420215438.html", "title": "今年も4月23日のサン・ジョルディの日…｜奈良新聞デジタル", "text": "今年も4月23日のサン・ジョルディの日が迫ってきた。スペイン・カタルーニャ地方が起源の伝統行事で、親しい人に愛情を込めて本や花を贈り合う。\n\nこれに合わせ、国内各地の書店商業組合も活字文化の隆盛に取り組む。県の組合加盟店のように店舗購入本の送料を無料にしたり、花き関連団体と連携して書籍購入者に花を贈呈したり。\n\nただ大勢の人が集まるフェスティバルなどは、ここ数年中止が相次ぐ。新型コロナウイルス感染症はどこまでも無粋だ。\n\n贈り物はどんな形でも相手の趣味、嗜好(しこう)に思いを巡らせて選ぶもの。中でも書籍は贈る相手に読み始めたいとの気持ちを起こさせる必要があるので、プレゼント選びでは上級者向けかもしれない。\n\nながめているだけで楽しい絵やデザイン中心の本、短くも心を揺らす詩歌の作品集も悪くない。考え悩んで選択する時間は、贈り手の読書活動にもつながっている。\n\n読書推進運動協議会のこどもの読書週間も23日から始まる。今回の標語は「ひとみキラキラ 本にどきどき」。子どもだけの体験にしておくにはもったない。(智)", "publish_date": "20220420"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1253216/", "title": "気持ちが軽やかになる春。新生活…：山陽新聞デジタル｜さんデジ", "text": "気持ちが軽やかになる春。新生活に合わせて髪形を変え、気分一新する人も多かろう。ヘアカットを巡っては、ちょうど１５０年前の春に大きな出来事があった▼時は明治。「ざんぎり頭をたたいてみれば、文明開化の音がする」と歌われたように、政府のいわゆる「断髪令」で散髪が個人の自由になった後の１８７２年４月。今度は当時の東京府が「女子断髪禁止令」を出した▼女性たちが男性と同じように髪をばっさり切り始めたため“女らしさ”を象徴する長い黒髪を守らせようと、急ぎ軽犯罪扱いにしたのである。各地の行政府も続いた▼新聞までが女性の短い髪を「その醜態陋風（ろうふう）みるに忍びず」、要は下品と断じたというから世間が抱いた嫌悪感は相当だったのだろう。だが、女性側の事情は切実だったに違いない。日本髪を結うのはとにかく大変だったと伝わる▼大量の油や松やにでまげを固めるから洗い流すのに半日かかる。洗髪は夏場でも月１、２回と不衛生で、髪結いへの謝礼もかさむ。医師や経済学者が「国の損失」と訴え、代替案として緩く束ねる髪形を提唱したほどだ▼彼女らの不自由を思えば、誰もが好きなヘアスタイルを楽しめる現代は幸せだ。それでも断髪禁止令を過去の話と笑い飛ばす気になれないのは、「らしさ」の押し付けが、今も決して珍しくはないからか。", "publish_date": "20220420"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/157335", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "いわゆる「鉄ちゃん」の知人が、JR西日本のホームページで社名ロゴを探してごらんと促す。すると「西日本旅客鉃道株式会社」と、「鉄」の字が微妙に違っていた。四国以外のJR各社は金へんに「失」ではなく、この「矢」の字を使うそうだ▲したり顔の知人の解説が続く。赤字の旧国鉄が地域ごとに分割民営化された際、もう金を失いたくないと新会社が縁起を担いだらしい。「矢」は新幹線のスピード感に合うし。ただJR四国は新幹線と縁遠いからね…▲その分割民営化からちょうど35年の今月、JR西日本がローカル17路線の30区間について初めて収支を公表した。中には100円を稼ごうとして2万5千円の費用がかかる区間も。社名ロゴとは裏腹に「金を失う道」の現実がある▲さりとて鉄路は地域の公共財だ。JRは「廃線ありきではない」としつつ、地元の負担増を含めて協議に入りたい構え。一方、沿線の過疎地からすれば、そろばん勘定を優先すれば切り捨てられるとの不安が拭えない▲過疎が進むほどローカル線の維持が難しくなることは国も分かっていたはずだ。分割民営化を進めた責任も踏まえ、まずは国が路線再生の道筋を示してほしい。", "publish_date": "20220420"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/196071", "title": "明窓・「乗って残そう」にも無理がある", "text": "１０年近く前、東京・永田町の国会議員の事務所でベテラン秘書が問いかけていた。「ところで皆さん方はどうやって上京されたのですか」と。ＪＲの路線維持を求めて要望に訪れた島根県内の首長たちはその場で苦笑いを浮かべ、答えに窮していた。飛行機と車を利用していたからだ▼運行本数が少なく、家や職場から駅までの交通手段を探す必要がある鉄道より、好きな時間に好きな場所へ行ける車が断然便利だ。長距離であれば空路の方が早く到着できる。それを多忙な首長も実感しているのだろう。鉄道で移動する姿をほとんど見かけないし、公共交通の利用促進がテーマの会合にも平然と車で駆けつける▼ＪＲ西日本が１１日、ローカル線の区間別収支を初めて公表した。赤字額が最も大きかったのは山陰線の出雲市－益田の３４億５千万円。木次線の出雲横田－備後落合は１００円の収入を得るのに６５９６円の費用がかかると示した。鉄道を使わぬ首長が「乗って残そう」と呼びかけても無理があろう▼かといって、軽々に存廃や減便を議論すべきではない。水道や電気と同じように、車を持たない住民にとってはライフラインであり、太平洋側で大災害が起きれば山陰側の鉄路が大動脈になる▼この先、乗客数や収益性を物差しに論じてもローカル線の展望は開けない。有事の備えや地方のあり方をどう考えるかという国土政策の視点が欲しい。（文）", "publish_date": "20220420"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょうは、二十四節気の「穀雨」。田畑を潤し、穀物を育てる雨が降るころだ。青々とした裸麦は日ごとに成長し、収穫の時をいまかと待つ。\n\n田植えに向けて耕された田んぼは、ここぞとばかりに餌を求める鳥たちでにぎやか。雨を浴びてしっとり、つやつやと輝く土は美しく見飽きない。大地と人間の信頼関係がつくりだす光景。\n\n「土 地球最後のナゾ」（藤井一至著）によると、世界の土はたった１２種類しかない。このうち「土の皇帝」といわれるほど最も肥沃（ひよく）なのが「チェルノーゼム（黒土）」。乾燥した地域に局在し、なかでもウクライナに３割が集中しているという。\n\nその恩恵もあって小麦やトウモロコシの一大産地となり、欧州の「穀倉」「パンかご」と呼ばれてきたウクライナ。小麦関連の輸出量は世界シェアの約１割を占め、日々の食生活を支えている。人類の貴重な財産ともいうべき豊かな大地を、雨だけでなく、多くの涙がぬらす。\n\nロシアによる侵攻から間もなく２カ月。穀物輸出港もある南東部の要衝マリウポリでは、多数の市民が犠牲となる激戦が続く。ロシアは戦果を求めて東部ドンバス地域制圧を図る。「戦争の第２段階」に入ったとされ、停戦実現の見通しは立たない。\n\nウクライナでは文字通り「国土」が荒らされ、奪われようとしている。食を生み、命を育む大地への裏切り行為。再生が手遅れになる前に、平和という肥料をまいて耕さねば。", "publish_date": "20220420"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/558317", "title": "小社会 祭り型ウイルス", "text": "コロナ禍のあおりで２年連続中止になったよさこい祭りだが、前高知市長の松尾徹人さんは生前、よさこいそのものをウイルスになぞらえた。いわく「祭り型ウイルス」。\n\n\n\n最初の発症例は３０年前に札幌市で始まったＹＯＳＡＫＯＩソーラン祭り。本場のよさこいを見て感動した北大生が、これをぜひ札幌でと思い立ち、学生仲間と奔走して初開催にこぎつけた。以後各地に飛び火し集団感染のクラスターが発生する。\n\n\n\n全国に一体どれだけよさこいが存在するか。２００３年時点で調べたところ、その数なんと４４都道府県に２２２カ所。すさまじい増殖ぶりにのけぞった。祭り型ウイルスとは、熱病にも似た強烈な伝染力から松尾さんが名付けた。\n\n\n\n実際、感染者の熱に接すると、そんなウイルスが本当に存在するのではと錯覚しそうになる。彼らにとって高知は聖地。初の全国大会が実現した際は遠来チームの地元で奉加帳が回るわ、記念に追手筋の土を持ち帰るらしいとの話が流れるわ、さながら甲子園の様相を呈した。\n\n\n\nその聖地から鳴子の音が消えて３年目。今年こそは開催をと関係者の模索が続く。やりたいのはやまやまだが、収束が見通せない感染状況を考えるとさてどうしたものか、難しい判断を迫られている。\n\n\n\n祭り型ウイルスの治療法は確立されていないが、鳴子の音がお城下に活気をもたらす強力なワクチンであることは間違いない。今夏の開催を期待するゆえんだ。\n\n\n\n\n\n４月２０日のこよみ。\n\n旧暦の３月２０日に当たります。みずのと う 一白 仏滅。\n\n日の出は５時３０分、日の入りは１８時４０分。\n\n月の出は２２時５１分、月の入りは７時４５分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で１時５３分、潮位６９センチと、１４時１９分、潮位－３センチです。\n\n満潮は７時３１分、潮位１７５センチと、２１時０９分、潮位１６３センチです。\n\n\n\n４月２１日のこよみ。\n\n旧暦の３月２１日に当たります。きのえ たつ 二黒 大安。\n\n日の出は５時２９分、日の入りは１８時４１分。\n\n月の出は２３時５８分、月の入りは８時３９分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位８５センチと、１５時０７分、潮位７センチです。\n\n満潮は８時０４分、潮位１６６センチと、２２時１３分、潮位１４９センチです。", "publish_date": "20220420"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/910375/", "title": "発言は偏見や差別の「超特盛」", "text": "【連載になりました】北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220420"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220420104130?c=39546741839462401", "title": "50日 ｜ 長崎新聞", "text": "少し前に県庁から届いた「○○基本計画・改訂版」の冊子。表紙をめくると「はじめに」と新知事のあいさつがある。もちろん、ここに前任者の写真があったら“大事故”だが▲家で「たかいたかい」とか始めると、自分も自分も、って3人の列ができるんです－地元局の子育て応援番組、短いインタビューに答えてこんなふうに話すのを、これも少し前に目にした▲冊子の顔写真を見て「若い」と改めて感じ、絶賛子育て中の“パパの顔”を見て「やっぱり若い」と感じる。知事選の翌日に「長崎県民がこんな大胆な選択をするなんて」とベテラン記者の一人が率直な驚きを語っていた。「変化を」と望んだ県民の思いが誕生させたとびきり若い知事▲ところで、その思いに応えるのは知事一人の仕事ではないはずだ、とこれも改めて思う。県民の視線は県庁全体にも向けられている。約4千人の職員が意識的に変われば、県庁はおそらく劇的に変わる▲〈目にはさやかに見えねども…〉－季節が違っているのはご勘弁、古文の時間に教わった古今和歌集の名歌の一節を不意に思い出した。なんか県庁変わったね…その兆しは生まれ始めているだろうか▲大石賢吾知事はきょうで就任から50日。「新知事」の「新」の字は、そろそろ本格的に外れる頃かもしれない。（智）", "publish_date": "20220420"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/842728", "title": "郵政記念日｜有明抄｜佐賀新聞LiVE", "text": "「日本資本主義の父」と呼ばれる渋沢栄一（１８４０～１９３１年）の生涯を描いた昨年のＮＨＫ大河ドラマ「青天を衝（つ）け」で、郵便事業が始まる場面が出てきた。明治４（１８７１）年３月１日のこと。太陽暦に直すと４月２０日。きょうは「郵政記念日」である◆「日本近代郵便の父」といわれるのは１円切手に描かれている前島密（ひそか）（１８３５～１９１９年）だが、もう一人、日本の郵便制度創設に尽力した人がいる。杉浦譲（ゆずる）（１８３５～７７年）だ。「青天を衝け」では志尊淳（しそんじゅん）さんが演じていた。明治３年に渡欧した前島の後を受け、切手の製造など郵便制度を具体的な形にした。前島と杉浦らの苦労があったからこそ、今の郵便事業がある◆ドラマでは渋沢をはじめ明治新政府の役人たちが忙しく働いていた。杉浦も無理がたたり、４１歳の若さで亡くなった。日本が近代化への歩みを始めたばかりの混迷の時代に、前島や杉浦のように先見性、洞察力、行動力に優れた人材が巡り合えた奇跡を思う◆郵便事業開始から今年で１５１年。今はメールが増えたが、手紙をもらうのはやはりうれしい。手書きの封書で小欄への感想、意見をもらうこともある。ぬくもりを感じ、大切にとっている◆小まめに感謝を伝えることは大切。前島や杉浦らの苦労に応えるためにも筆無精を卒業したい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220420"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1504509.html", "title": "＜金口木舌＞今こそ沖縄の心を発信", "text": "６年前の５月。本紙の北部支社に２人の県系人が足を運んだ。共に名護市在住で、アルゼンチン出身の比嘉アンドレス・オスカルさんとペルー出身の伊佐正・アンドレスさん\n\n\n\n▼２人は沖縄と世界中の県系人の心を一つにする「世界ウチナーンチュの日」を第６回世界のウチナーンチュ大会で制定すべきだと力説した\n\n▼「世界には民族の伝統や文化を祝う日があるが、ウチナーンチュの日がない」と指摘した２人。意義は理解できたが、５年に１回の大会で長い期間をかけた準備が進む中、制定は間に合うだろうかと心配した\n\n▼しかし、２人の熱意で動きは加速する。名護市議会や県へ働きかけ、10月30日が「世界のウチナーンチュの日」に決まった。制定後、初の第７回大会は今年10月。今月、県庁１階に大会事務局が移り、準備が本格化している\n\n▼コロナ禍やウクライナ侵攻など、従来と違う情勢下で近づく大会。世界が難題に直面する今こそ、文化や平和を愛する心、経済交流の強化など、ウチナーンチュが培ってきた絆を発信する意義はより大きい。", "publish_date": "20220420"}
]