[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/479839/", "title": "母が示した道：北海道新聞 どうしん電子版", "text": "「次はその頭巾をたたき落とすわよ」。ジョー少年の吃音（きつおん）をからかった修道女に放った母「ジーン」の言葉である。その毅然（きぜん）とした態度は、差別と不平等を許さないという信条に基づいていた▼少年の人生は決して順風満帆ではなかった。幼少期は貧しく、いじめにも苦しんだ。苦学して弁護士として開業。上院議員に当選した直後には妻と娘を交通事故で亡くした▼１９８８年の米大統領選で民主党の予備選に出馬するも、演説の盗用疑惑で脱落。委員長を務めた上院の公聴会では、セクハラを告発した黒人女性に冷淡だと世間から批判を浴びたこともある。数々の試練の中には息子の病死や自身の生命の危機もあった▼少年とは米大統領選で勝利を確実にしたバイデン氏である。今回の予備選も序盤は窮地に立たされた。それでも、母親譲りの誠実さが最後に勝利を呼び込んだのだろう▼冒頭の逸話は、発達障害がある少年が２０世紀後半の米国を駆け抜けた映画「フォレスト・ガンプ」を思い起こさせる。ガンプ少年の母もまた、公正を重んじ不当な扱いを許さない人であった▼公民権運動、ベトナム反戦、女性解放といった米国史の変化を貫いたものは何だったか。激しい分断と非難の応酬で疲れ切った超大国が、思い起こすべきはこんな理念だろう。「あなたはすべての人と対等であり、だれもがあなたと平等である」。ジーンの言葉である。２０２０・１１・１０", "publish_date": "20201110"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201110_01.html", "title": "河北新報オンラインニュース", "text": "落語家の身分でもある「前座」は仏教に関係があるとされる。高僧が説教する前に話をし、高僧を紹介する司会役を「お前座（まえざ）さん」と呼んだのが始まりだという。客席の雰囲気を温めるため、主役の前に出る者のことも指す▼前座のはずが、存在感は主役並みだった。日本時間の８日、激戦が続いた米大統領選で「当確」となった民主党のバイデン氏が勝利宣言をする前に登場したハリス氏のこと。父がジャマイカ、母はインドから移民したアジア系の黒人で、順当にいけば、女性初の副大統領に就任する▼スピーチでは、バイデン氏のことをたたえただけでなく、民主主義の尊厳を守ったことや、有色人種の女性たちの苦難に満ちた歩みに触れ、子どもたちにも米国が可能性に満ちた国であるとメッセージを送った。団結を呼び掛けたバイデン氏の演説同様、心を揺さぶられたのは支持者だけではないだろう▼白のパンツスーツ姿も目を引いた。この服装は、女性参政権運動の象徴だとか。運動に身を投じ、道を切り開いてきた先人たちへの敬意が込められていた▼４年後にはバイデン氏が８２歳となるだけに、早くも「次の次」の大統領候補の主役に躍り出たとの声も。ヒラリー・クリントン氏が阻まれた「ガラスの天井」を、打ち破るかもしれない。（２０２０．１１．１０）\n\n2020年11月10日火曜日", "publish_date": "20201110"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201110AK0013/", "title": "北斗星（１１月１０日付）｜秋田魁新報電子版", "text": "米国東部から中西部にかけた一帯は、さび付いた廃工場が立ち並ぶ。「ラストベルト（さびた工業地帯）」と呼ばれる地域だ。４年前の大統領選でトランプ氏を勝利に導いた\n\n\n\n▼かつて鉄鋼業や自動車産業で栄えたが、工場の国外移転で衰退。不満を募らせた白人労働者らが投票した。「米国第一」を掲げるトランプ氏は以後、敵をつくっては攻撃。社会の分断と憎悪をあおり、自らの権力を維持した\n\n\n\n▼極右組織が勢いづいて黒人差別抗議デモと衝突、死傷者も出た。今回の大統領選でも人々の深い溝があらわになった。各地の投票所では武装して有権者を威圧したなどとして逮捕者が続出。暴動を警戒し、商店や建物にはベニヤ板が張られた\n\n\n\n▼トランプ氏の下、米国は何と深い傷を負ったのだろう。「傷だらけの国」をどう再生させるか。勝利を確実にしたバイデン氏には重責が託された。「前進するため、意見の異なる相手を敵のように扱うのはやめよう」。共に融和へと歩み、社会を癒やし一つにまとめるとの決意を勝利宣言に見る\n\n\n\n▼国の歴史に転換点をもたらした指導者として「国家を救った」第１６代大統領リンカーンを挙げた。１５７年前、国内を二分した南北戦争の激戦地で行った演説はあまりに有名だ\n\n\n\n▼「人民の、人民による、人民のための政治をこの世から消滅させてはならない」。憎しみ合うのではなく、人民が手を取り合う政治を―と願う言葉だろう。バイデン氏の思いと響き合い、今もなお胸を打つ。", "publish_date": "20201110"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ワインで有名なフランスのボルドー地方で16世紀の終わり頃にあった話である。ペストがまん延する中で2期4年の任期を終えた市長が、市の鍵を新市長に手渡すという恒例の引き継ぎセレモニーを行わずに退任した。\n\n▼▽感染の危険を避けようとした行動は後世に露見し、自分勝手だと非難されたらしい。以上は宮下志朗東京大名誉教授の著書から学んだ。感染症が猖獗（しょうけつ）する中での引き継ぎといえば、こちらも注目されよう。大激戦となった米大統領選は民主党バイデン氏が勝利を確実にした。\n\n▼▽各国首脳からも祝意が寄せられるなど新大統領誕生の既成事実化が進む。一方のトランプ大統領はなお敗北を認めない。ホワイトハウスでの引き継ぎに臨むことなど想像したくもないようだ。前回より800万票以上も積み増したのに負けだと言われるのだから不満だろう。\n\n▼▽だが身内の共和党内からも敗北受け入れを求める声が上がる。因（ちな）みに冒頭の市長の名はモンテーニュ。彼が残した名著「エセー」にこんな一文がある。〈勝利にも匹敵するほどの、輝かしい敗北が存在する〉。法廷闘争に固執する大統領に“名誉ある撤退”の進言は届くか。\n\n（2020/11/10付）", "publish_date": "20201110"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201110-556065.php", "title": "【11月10日付編集日記】引き際", "text": "上院議員を先月辞職し、政界を引退した「世界一貧しい大統領」として知られる南米ウルグアイのホセ・ムヒカ元大統領。８５歳の高齢と持病に加え、コロナ禍で「人と話し、どこへでも足を運ぶ」という政治家の仕事ができなくなったことを引退の理由に挙げた\n\n▼報酬の大半を寄付に充て、自身は水道も通っていない、古びた農場で暮らした。「私は貧乏ではない。質素なだけです」。人口約３４０万の小国の大統領は数々の名言を残したが、引退理由も国民に寄り添った政治家らしい\n\n▼「分断ではなく、融和を目指す大統領になることを誓う」。大接戦となった米大統領選は民主党のバイデン前副大統領が勝利を宣言した。当選確実まで時間を要したものの史上最多７５００万超の票を得て超大国のリーダーとなる\n\n▼まずコロナ対策から始め、ウイルスを封じ込めるという。来年１月の就任時は７８歳の最高齢の米大統領になるが、「一つになれば米国にできないことはない」と力強く訴えた\n\n▼ムヒカ氏は、引退演説で「人生で成功することは人を負かすことではない。倒れるたびに起き上がるということだ」と語った。なかなか結果を受け入れられない大統領の心に、この言葉が届くといい。", "publish_date": "20201110"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/382807", "title": "児童虐待｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "児童虐待\n\n「おやじにもぶたれたことないのに！」。放映開始から40年以上たった今も人気を誇るアニメ「機動戦士ガンダム」の主人公アムロのせりふだ。ぶった上官が反論する。「殴られもせずに一人前になったやつがどこにいるものか！」▼当時中学生だった筆者は、何の違和感もなくこの場面を見ていた気がする。先日、子ども虐待防止ネットワークとちぎなどが開いた集いで、このせりふを久々に聞いた▼ことし４月、親がしつけの名目で体罰を加えてはならないとした改正法が施行された。だが、たたくことを肯定的に捉える考え方はアムロが叫んだ頃と同様、国内に根強く残る▼集いには、虐待を受けて育った若者３人が登壇した。「ご飯を与えられず手足を縛られた」「機嫌が悪いと手当たり次第物を投げてきた」「殺されると思った。（親を）殺すしかないと兄弟で話した」▼淡々とした口調とは裏腹に、心が凍るような体験だった。続く発言が胸を締め付ける。「それが普通だと思っていた」「自分のせいだから仕方ないと感じてた」。心の中でＳＯＳを発しながらも、子どもたちには逃げ場がないのだ▼学校や近隣の住民など周囲が気付かないことには救えない。「周囲はもっとおせっかいであってほしい」。福田雅章（ふくだまさあき）主催者代表の言葉が心に響く。11月は児童虐待防止推進月間。", "publish_date": "20201110"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/253377", "title": "10【三山春秋】ギリシャ神話の最高神ゼウスは、知恵...｜三山春秋｜上毛新聞ニュース", "text": "▼ギリシャ神話の最高神ゼウスは、知恵の女神である妻メティスが宿した子どもに将来王座を奪われるとの予言を恐れ、妻をのみ込んでしまう。頭に痛みを感じたゼウスが 斧 （ おの ） で自らの額を割らせたところ、女神アテナが武装した成人として飛び出したという\n\n\n\n▼アテナは軍事と英知をつかさどるとされたが、ローマ神話ではラテン語のミネルヴァと名を変え、知性の女神としての姿が色濃くなる。アテナとミネルヴァはともに聖鳥としてフクロウを従えた。この鳥が現代でも知性のシンボルとされている由縁だ\n\n\n\n▼前橋市の赤城山南麓に10月末、フクロウ30羽が移住し、市は特別住民票を交付して迎え入れた。コロナ禍で閉店した都内のフクロウカフェで飼育されていた鳥たちで、移り住んだ女性スタッフもいるという\n\n\n\n▼市は地域の自然や文化を尊重し、ゆったりとした暮らし方として「スローシティ」を掲げる。赤城山は観光資源であり、移住者を呼び込む自然豊かな居住地としても注目されている\n\n\n\n▼今回の移住もカフェオーナーが同市の友人に相談し、地域おこし協力隊や移住コンシェルジュをはじめ赤城に魅力を感じた市外出身者が中心となって実現した\n\n\n\n▼慣れ親しんだふるさとに多様な移住者たちが刺激を与え、清新な街ができていく。30羽の仲間も新たな知恵をもたらしてくれるだろうか。", "publish_date": "20201110"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/10/52320/", "title": "2020年11月10日(火)", "text": "▼佐賀県が４日、ＡＮＡホールディングスの片野坂真哉社長と面談し、同グループの出向社員受け入れを確認した。石川県も前後して表明。いずれも先月31日、社員受け入れを表明した鈴木英敬知事に背中を押されたのだろう\n\n▼両県は県内に空港を持ち、関係は深い。受け入れ社員を観光施策に活用したり着陸料を半額にするなど、ともに厳しい経営環境を乗り越えるパートナーとしての立場を打ち出しているが、県は「空飛ぶクルマ」への覚書など、新産業への環境整備を目指したバーターの色彩が強い。地方間競争をリードする鈴木知事の意気軒高ぶりが見える気がする\n\n▼「苦しい時に助けられた」として佐賀県が全日空向け応援プロジェクトを始めたのは県の社員受け入れを表明より早い先月28日。山口祥義知事が応援メッセージを伝え、具体的な取り組みを検討するとしながも、県予算を使わずにエールを送る予定だった。その１週間後に社員を受け入れて観光部局に配置し、まちづくりプロジェクトなど発足させるための約１千万円の補正予算案を計上する\n\n▼方針転換に鈴木知事の決断が引き金にならなかったか。カラ出張の原因である国と地方の官官接待について「始めは全員が真っ白なんです」と言ったのは〝平成の鬼平〟の異名があった中坊公平氏だ\n\n▼中に、ほんのりピンクに染まるのが出る。周りがじっと見ている。大丈夫となったら、みんなピンクに変わる。しばらくすると濃いピンクが現れる。同じ手順で、やがて全員真っ赤になるというのだ\n\n▼横並び意識では地方自治体の方がはるかに素早い。", "publish_date": "20201110"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/829225.html", "title": "２０２０年１１月１０日【大自在】｜静岡新聞アットエス", "text": "大接戦となり、開票作業が長期化した米大統領選はバイデン前副大統領が当選を確実にし、勝利宣言した。国民に向け「分断ではなく融和を目指す大統領になる」と演説したバイデン氏は、国際社会でも一国主義を改め協調路線に転ずることが望まれる。メキシコ国境で進む壁の建設も中止が期待されよう。\n\n人々を隔てる壁といえば、３１年前の昨日は冷戦時代に東西分断の象徴だったベルリンの壁が崩壊した日だった。壁崩壊と融和促進には、分野が異なる２人の世界的音楽家が関わった。\n\n「壁の崩壊に力を貸してくれてありがとう」。英国人ロック歌手デビッド・ボウイさんが亡くなった４年前、ドイツ外務省は異例の追悼文を寄せた。壁付近の銃撃場面を歌詞にした「ヒーローズ」は代表曲の一つ。\n\nボウイさんが西側の壁を背に演奏会を開いたのは崩壊の２年前。東側の壁付近にも大勢のファンが詰め掛け、姿が見えないスターの歌声に耳を澄ませた。両側から期せずして「壁を取り壊せ」の声が上がった。\n\n「抱き合おう、諸人［もろびと］よ」と合唱するベートーベンの「第九」をベルリンで演奏する。指揮者レナード・バーンスタインさんが思いついたのは壁崩壊直後だったという。第２次大戦と冷戦を争った６カ国の楽団が当時の東ベルリンに集う。クリスマスのその演奏会は世界に中継された。\n\n既に２人とも故人となり、２人が奏でた融和の響きも色あせて見える。大国の政権交代が、人の心や国を隔てる壁を取り払う機運を再び高めるのか。「第九」に歌われたシラーの詩の呼び掛けは続く。", "publish_date": "20201110"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nつくづく変（へん）な人（ひと）だったと思（おも）う。大統領選（だいとうりょうせん）の敗北（はいぼく）を認（みと）めないトランプさん。しかし、この異形（いぎょう）の政治家（せいじか）が７千（せん）万票（まんひょう）をこえる票を集（あつ）めた\n\n４年前（ねんまえ）の得票（とくひょう）をはるかにこえている。根強（ねづよ）いトランプ支持者（しじしゃ）がいてさらに膨（ふく）らんでいる。得票数（すう）から見（み）ればトランプ流（りゅう）政治が確実（かくじつ）に評価（ひょうか）されている。選挙（せんきょ）の結果（けっか）には納得（なっとく）しながらも、敗者（はいしゃ）の得（え）た大（だい）票数に考（かんが）えさせられたのである\n\n敗北したとはいえ、世界最強（せかいさいきょう）の国（くに）を二分（にぶん）する勢力（せいりょく）の核（かく）になっていることは間違（まちが）いない。「トランプ現象（げんしょう）」とは人物（じんぶつ）だけのことではない。豊（ゆた）かで民主的（みんしゅてき）と思（おも）われた国にも格差（かくさ）や不満（ふまん）のヤミがあって、増幅（ぞうふく）し続（つづ）ける中（なか）で生（う）まれた現象だ。それが大衆（たいしゅう）の意思（いし）となって現（あらわ）れた\n\nバイデン氏の当選（とうせん）は政治の振（ふ）り子（こ）が元（もと）に戻（もど）っただけとも言（い）える。それだけに「米国（べいこく）の再団結（さいだんけつ）」は言葉以上（ことばいじょう）に重要（じゅうよう）であり難（むずか）しいことがわかる。トランプ米大統領は消（き）えても「トランプ的なもの」は無（な）くならないからだ\n\n本音（ほんね）を前（まえ）に押（お）し出（だ）す政治は低（ひく）く見られるが支持は強（つよ）い。理想（りそう）や哲学（てつがく）を語（かた）る政治がそれに食（く）われてはならない。理想と現実（げんじつ）。政治とは何（なに）かを考えさせる選挙だった。", "publish_date": "20201110"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1202351", "title": "福井は古くは北庄と呼ばれていた…", "text": "福井は古くは北庄と呼ばれていた…\n\n【越山若水】福井は古くは北庄（きたのしょう）と呼ばれていた。１６０１年に結城秀康が始めた築城は北庄城であった。ところが、３代藩主松平忠昌の時代に北庄の「北」は「敗北」の「北」に通じ縁起が悪いので、縁起の良い「福居」に改められ、後に「福井」になったとされる▼なるべく敗北を避けたいという心情は皆同じだろう。だが、敗北を素直に受け入れるかどうかは人それぞれのようだ。米大統領選でバイデン氏が勝利を宣言したものの、トランプ氏は選挙の不正を訴え、法廷闘争に持ち込んでいる。周囲が「名誉ある撤退」を模索しているとの報道もあるが、さてどう出るのか▼米大統領選では、劣勢の候補が国民向けに敗北宣言をして決着を図るのが慣例である。２０００年の選挙も法廷闘争となり決着に５週間を要したが、当時のゴア副大統領が敗北を認め、党派対立に疲れた国民に感銘を与えた。敗者の振るまいにも視線が注がれてきた▼「国民は分断ではなく団結を望んでいる」「政治の目的は争いの火種をあおることではなく、問題の解決だ」とのバイデン氏の演説に対し、トランプ氏は「勝者は私だ」と主張するばかり。国民には一体どう響くのだろう▼敗北を悟り、結城氏以前の北庄城で自害した柴田勝家は神社に祭られ、銅像が建立され、「あゝ北の庄」という歌も作られた。歌詞とはいえ「英雄」と語り継がれる敗者もいる。", "publish_date": "20201110"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201110161028?c=39546741839462401", "title": "コラム凡語：癒やしと融和 ｜ 京都新聞", "text": "抑えきれない心の高鳴りをのぞかせた。歓喜の支持者たちを前に若々しく小走りで登場し、米大統領選の「勝利宣言」をしたバイデン氏である▼あと10日余りで78歳を迎える米史上最高齢の次期大統領は、壇上に立つと落ち着いた力強い口調で語りかけた。「分断ではなく融和を目指す」。何度も繰り返し、国民に結束を説く姿がこの国の現実を物語っていよう▼思い返せば4年足らず前、「みんなで団結して米国を再び偉大に」と就任演説をしたトランプ氏だったが、約束は裏切られた。異論を敵視して対立をあおり、党派、人種間など社会の分断が深まった▼そんなとげとげしさ、息苦しさに疲れ、復元力がバイデン氏側へ傾いたのだろう。だが、そんなトランプ流に前回以上の7千万票超が集まったのも事実だ。融和への道は険しい▼その意味でも頼みに映ったのが、バイデン氏の長い政治経験と懐の深さではなかったか。幼少期からの言葉の詰まりを自己訓練で克服。30歳で上院議員となるが、妻と長女を交通事故で亡くし、息子2人のため地元から1時間半かけ議会へ電車通勤したという▼なお負けを認めず、敵意をむき出しにする相手側と、全ての国民に向け「今は米国を癒やす時」「互いの主張に耳を傾けよう」と諭した。その願いは届くだろうか。", "publish_date": "20201110"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013853110.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "米国のホワイトハウスに最初に住んだのは、第２代大統領ジョン・アダムズだった。「この屋根の下では、正直で賢明な男のみが統治しますように」。妻への手紙にそう記したという◆この話を引き合いに、２０１６年の民主党大統領候補ヒラリー・クリントンさんが自著で皮肉を添えている。「アダムズが賢明な女でも良しとしてくれることを望む」◆アダムズらが起草した独立宣言よりこのかた２４０年余の米国史で、大統領や副大統領になった女性はいない。自由と平等を掲げながら、その国の屋根を覆う「ガラスの天井」の堅固さにあらためて思いが至る◆大統領選で民主党ジョー・バイデンさんの勝利が伝えられ、副大統領候補カマラ・ハリスさんの就任も確実になった。次の大統領が史上最高齢なら、ハリスさんは黒人初、アジア系初、女性初の副大統領である◆女性参政権運動の象徴である白の装いで現れたハリスさんの勝利演説をテレビで見た。「私は副大統領になる最初の女性かもしれませんが、最後ではありません。これを見ているすべての少女たちが、この国には可能性があることを知ったのですから」◆固い天井が一つ破られたその向こうから、分断と憎悪に傷ついたアメリカに融和の光が差し込むことを祈る。２０２０・１１・１０", "publish_date": "20201110"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201110085645.html", "title": "米大統領選は民主党のバイデン氏が勝利を確実にした。1942年11月生まれで来年の就任時には78歳となり、史上最高齢での就任となる。｜奈良新聞デジタル", "text": "米大統領選は民主党のバイデン氏が勝利を確実にした。1942年11月生まれで来年の就任時には78歳となり、史上最高齢での就任となる。\n\n\n\n高齢で権力の座に就いた人物として奈良時代の光仁天皇が思い浮かぶ。称徳天皇の崩御後、重臣たちに擁立されて62歳で即位。当時としてはかなりの高齢だ。\n\n\n\n続日本紀は、光仁天皇を「心が広くてあわれみ深く、人情に厚い人物」と記す。また、就任前には後継者争いから身を守るために苦労を重ねたという。苦労人とされ、勝利宣言で国民の融和を訴えたバイデン氏の姿とも重なる。\n\n\n\nだが、光仁天皇はただの好々爺(や)ではない。称徳時代の「道鏡事件」で生じた混乱を収束し、政教分離や官僚組織の改革などに取り組み、新時代への基礎を築いたと評価できる。\n\n\n\nバイデン氏にもトランプ大統領時代に生じた国内外の混乱の収束が期待される。しかし、根強い人種差別や格差拡大による社会の分断など課題は多い。\n\n\n\nリーダーには、強さととも優しさも必要だ。年齢を重ねて、さまざま経験を積んできたバイデン氏の手腕に期待したい。(法)", "publish_date": "20201110"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1070017/", "title": "新型コロナへの感染が再び拡大す…：山陽新聞デジタル｜さんデジ", "text": "新型コロナへの感染が再び拡大する欧州で、毛皮採取用のミンクが大量処分されるというニュースが先日、報じられていた。デンマークでミンクから人が新型コロナに感染した後、ウイルスの変異種が確認されたのだという▼放置すれば、今後開発されるワクチンの有効性が脅かされかねず、国内全てのミンクが処分される。有数のミンク毛皮輸出国とあって、その数は少なくとも１５００万匹とか。人の装いのためにいずれ失われる命とはいえ、殺処分という響きはやはり切ない▼そうなると気掛かりなのが、ペットから人にうつるかどうかだろう。今のところ、犬や猫から人への感染は起きておらず、心配はないとされる。だが、海外では不安にかられて飼育放棄をする飼い主も。不確かな情報に惑わされて過剰に反応することは避けたい▼一方で、人からペットへの感染は少ないながらも報告されている。ただし、なでたり餌をあげたりという通常のふれあいは問題なく、あまり神経質になる必要はないという▼人から人への感染の方は、国内でも明らかに再拡大の兆しを見せている。岡山県内でも感染判明が相次ぎ、きのうも新たな死者が出たことが発表された▼冬の足音が近づいてくる。ウイルスにとっては好都合な季節だ。これまでにも増して、保湿や消毒など防御策に気を配りたい。", "publish_date": "20201110"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=697843&comment_sub_id=0&category_id=143", "title": "消えた？敗北宣言", "text": "敗者が勝者に電話して「おめでとう」と伝え、続いて支持者を前に潔く「負けました」。そんな米大統領選の伝統は、ここで途切れてしまうのだろうか。現職トランプ氏が敗北宣言を拒んだまま時が過ぎていく▲やむなしとばかりに、当確のバイデン氏が先に勝利宣言した。「分断ではなく融和を目指す」「米国は赤い州も青い州もなく、合衆国なのだ」。戦い終われば恨みも水に流してとは、まず負けた方が口にすべきだろう▲その新大統領とともに長い選挙戦を走り終えたカマラ・ハリス氏のスピーチも歯切れよかった。「皆さんは希望、結束、良識、科学、そして真実を選び取った」。この五つの言葉に現職はさて何を思ったか▲女性として、黒人として、南アジア系移民２世として、ハリス氏の副大統領就任は初ものずくめ。４年前のヒラリー・クリントン氏が破れなかった最後の「ガラスの天井」はすぐそこに▲敗北宣言は歴史に残る名演説も生む。「あなたは価値のある存在で、力強く、あなたの夢を追い求めるに値する。そのことを、決して疑わないで」とは前回、少女たちに語り掛けたクリントン氏だ。心を打つトランプ氏のスピーチを聞きたいものだが…。", "publish_date": "20201110"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604973668778/index.html", "title": "山陰中央新報社｜無理が通れば…", "text": "始まりが＜犬も歩けば棒に当たる＞の江戸いろはかるたは、ことわざや教訓として今も生きている。＜無理が通れば道理引っ込む＞もその一つ。道理から外れたことが幅を利かせば、正しいことが行われなくなる▼日本学術会議の会員任命拒否問題を巡る国会審議から、そんな言葉が頭をよぎった。肝心な候補６人の任命拒否の理由を、菅義偉首相は「個々の人事のプロセスについては答えを差し控える」の一点張り。これでは到底納得できない▼海の向こうも同じようだ。激戦の末、民主党のバイデン氏が当選確実になった米大統領選。トランプ大統領は「絶対に諦めない」と敗北を認めず、法廷闘争に持ち込む戦略にすがる。「合法的に投じられた票なら私が楽勝だ」「違法な票は集計すべきではない」…。＜論より証拠＞を示してほしいが、こちらも明確な根拠が示されず、身内の共和党内からも批判が上がる。＜憎まれっ子世に憚（はばか）る＞といったところか▼過激な”口撃”で＜臭い物に蓋（ふた）をする＞のが得意技の大統領も、今回ばかりは＜芸は身を助ける＞とはいきそうにない。＜身から出た錆（さび）＞とは言い過ぎか▼＜喉元過ぎれば熱さ忘れる＞というが、米国内の分断解消は時間がたっても容易でない。就任時に７８歳と史上最高齢の大統領になるバイデン氏。たとえ＜年寄りの冷や水＞と揶揄（やゆ）されようと、自らが掲げた融和に向けて突き進んでほしい。（健）", "publish_date": "20201110"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17560", "title": "四季風", "text": "冬の取っ付きである。晩秋から初冬へ。小春日和の言葉が似つかわしい時季になった。夏目漱石は秋から冬になる間際が、空が一番高く見えると言った ▼短編『趣味の遺伝』のなかで述べる－〈研ぎ上げた剣を懸けつらねたごとく澄んでいる〉空である。〈羅（うすもの）に似た雲の、微（かす）かに飛ぶ影〉と秋空をうたいながら、無限の空はこんな空を望んだときにこそ言えるものだ、とも ▼漱石は教員時代に１０歳ほど・・・\n\n関連記事", "publish_date": "20201110"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n誰にも平等な機会が保証されているアメリカ社会では、人は才能と努力次第で成功し、社会的・経済的に限りなく上昇できるとする考え方。それが「アメリカンドリーム」だと、広辞苑にある▲\n\nただ、トランプ米大統領がたびたび口にしていた「アメリカンドリームの復活」は、本来の意味から離れていたように思う。公平な分配を目指す社会主義と対立する文脈で語られ、移民の排除や自国の利益優先を前提とした内向きの発想だった▲\n\n米大統領選は、民主党のバイデン前副大統領が当選を確実にした。なかなか勝敗が決まらない大接戦となり、トランプ氏は負けを認めていない。バイデン氏は融和を訴えるが、道のりが険しいことは明らかだ▲\n\nこの４年間で、米社会が抱える貧困や格差といった実態を世界が広く知ることになった。トランプ氏の中心的な支持者である低所得層の白人労働者は、米国で最も厭世（えんせい）的な傾向があるとされる。選挙戦を見る限り、この状況が大きく改善したとは思えない▲\n\n暮らしの先行き不安や政治への不信が極まり、民主主義や人権といった普遍的な価値まで投げ出してしまった人もいる。希望を取り戻すのは簡単ではないが、粘り強く向き合うことでしか修復は望めまい▲\n\n分断を乗り越えようともがく姿は、自国第一主義に傾く他の国にも影響しよう。新政権には、国際協調を重視する、より成熟したアメリカンドリームを再構築してもらいたい。", "publish_date": "20201110"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/412471/", "title": "小社会 癒やしの人｜高知新聞", "text": "小社会 癒やしの人\n\n中国武術のカンフーとインフルエンザを合わせて「カンフル」。選挙演説で新型コロナウイルスをそう名付けたのは米国のトランプ大統領だ。\n\n\n\n新型コロナとインフルエンザは別物だが、トランプ氏にはどうでもよいのだろう。以前は「中国ウイルス」とも呼んでいた。米国は世界最悪の感染状況にある。中国に端を発する感染症と強調することで、国民からの批判をかわそうとしているように映る。\n\n\n\nカンフルといえば物事を変えようと試みる非常手段を指す言葉でもある。偶然にもトランプ政治の手法そのものといっていい。イランや中国への強硬姿勢、パリ協定からの離脱、国境への壁建設…。「劇薬」を次々に注入して国民の分断をあおり、国際協調を否定した。\n\n\n\nさすがにその危険性に気付いた国民が増えたようだ。米メディアによると、大統領選は民主党のバイデン氏が勝利を確実にした。コロナ対策の強化に加え、構造的な人種差別の根絶、気候変動との闘いなどを掲げていた。\n\n\n\n高齢であることに懸念の声もあるが、副大統領候補ハリス氏は人生経験豊富な次期大統領を「癒やしの人」と呼ぶ。バイデン氏本人も勝利宣言で「分断ではなく団結を目指す大統領になる」と誓った。\n\n\n\n米国は劇薬で傷ついた国民感情や国際社会での評価を修復できるのか。トランプ的政治をする為政者は世界に増えている。癒やしの人の手腕は、そんな潮流を食い止める試金石でもある。\n\n\n\n\n\n１１月１０日のこよみ。\n\n旧暦の９月２５日に当たります。ひのと み 四緑 先負。\n\n日の出は６時３３分、日の入りは１７時０６分。\n\n月の出は０時２８分、月の入りは１４時１０分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で０時３０分、潮位１３４センチと、１４時２８分、潮位１６１センチです。\n\n干潮は７時２０分、潮位５５センチと、２０時４１分、潮位９１センチです。\n\n\n\n１１月１１日のこよみ。\n\n旧暦の９月２６日に当たります。つちのえ うま 三碧 仏滅。\n\n日の出は６時３４分、日の入りは１７時０６分。\n\n月の出は１時３５分、月の入りは１４時４５分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で２時１０分、潮位１４５センチと、１５時１２分、潮位１７１センチです。\n\n干潮は８時３１分、潮位５０センチと、２１時２６分、潮位６８センチです。", "publish_date": "20201110"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/662826/", "title": "＜君はこの世界に満足しているのか？ これ以上望まないのか？＞…｜【西日本新聞ニュース】", "text": "＜君はこの世界に満足しているのか？ これ以上望まないのか？＞。米人気歌手レディー・ガガさんが主演した映画「アリー/スター誕生」の主題歌「シャロウ」の一節だ\n\n▼米アカデミー賞歌曲賞を受賞したこの曲を、ガガさんが披露したのは投票日の前日、民主党のバイデン氏の集会だった\n\n▼大接戦の米大統領選はバイデン氏が共和党現職のトランプ氏を制し、勝利を宣言した。死者が20万人を超えても新型コロナを軽視して経済優先。国際協調に背を向けた米一国主義。人種差別に高まる怒り。トランプ氏が招いた米国の現状に「満足してない」人々がバイデン氏を押し上げた\n\n▼自由と民主主義のお手本だった米国の劣化は目を覆うばかりだ。価値観の衝突で国民の分断が深まっても、トランプ氏は融和を図るどころか、デマを発信して憎しみをあおり政治に利用した\n\n▼自分の利益のためなら何でもあり、の姿勢は最後まで。敗北を認めず郵便投票に不正があると一方的に決め付けた。裁判に持ち込んで起死回生を狙うつもりだろうが、民主主義の根幹である選挙制度を踏みにじる愚行だ。歴史に汚名を残すことになろう\n\n▼ガガさんは歌う。＜私たちはもう「シャロウ（浅い関係）」ではない＞。世界より米一国、国民全体より自身と支持者のため－そんなシャロウ（浅い）政治との決別を、バイデン氏に望みたい。世界の期待の中で誕生する大統領（スター）であれば。", "publish_date": "20201110"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201110094124?c=39546741839462401", "title": "かくしゃく ｜ 長崎新聞", "text": "高齢者の元気で丈夫な様子を形容する「かくしゃく」は「矍鑠」ととても難しい字を書く。「矍」は「みまわす」との意味、「鑠」は「うつくしい」▲出典は中国の歴史書「後漢書」の馬援（ばえん）伝。高齢を理由に戦陣への参加を許されなかった62歳の勇将・馬援が「年寄り扱いはやめてもらおう」と、さっそうと馬にまたがって周囲をひとにらみするデモンストレーションに及び、皇帝が「矍鑠としてるな、このおじいさん」と笑って称賛したのが由来－らしい▲「ばえん」と「ばいでん」、少し似てるかも…。強引な思いつきで申し訳ない。米大統領選で自らの勝利を宣言した民主党のバイデン前副大統領は20日が78歳の誕生日。退任時に77歳11カ月だったロナルド・レーガンの最年長記録を、就任した瞬間に塗り替える▲勝利演説では「分断でなく結束させる大統領になる」「米国の魂を立て直す」「対立の悪夢に今、この場所で終わりを告げよう」と力強く語った。それこそ「かくしゃく」と▲最初の仕事は厄介な前任者との引き継ぎ、最初の心配事はホワイトハウスをすんなり明け渡してもらえるかどうか…混乱はしばらく続きそうな気配だが▲確かな視点と幅広い視野で世界中を見回す美しい姿を期待したい超大国の新リーダーだ。被爆地訪問を望む声も強い。（智）", "publish_date": "20201110"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/598100", "title": "納得するまで｜有明抄｜佐賀新聞LiVE", "text": "村で寄り合いのある日は、朝からホラ貝が鳴る。昭和２５（１９５０）年、民俗学者の宮本常一が長崎・対馬を旅したときのこと。お宮に集まった住民たちはお昼が過ぎても、夜になっても話を続けている◆土地の古文書を借りようと、宮本さんが古老に頼むと「みんなの意見を聞かないと」。急きょ話し合いの議題に加えられた。ところが、「今まで貸し出したことのない大事な書類だから、じっくり話し合おう」と後回しに◆困った宮本さんが「クジラ漁で栄えたころの貴重な記録なんです」と訴えると、寄り合いは漁の思い出話に花が咲く。それが１時間余り続いてようやく、「どうだろう、貸してあげては」。村人たちはこうして２００年も前から、互いに納得するまで話し合い物事を決めてきた。ずいぶんのんびりした話だが、むずかしい問題も大抵３日でかたがついたという◆長い長い開票作業が続いていた米大統領選は、民主党のジョー・バイデン氏が当選確実となった。相手候補は納得していないようだが、国民同士が激しく対立した選挙の幕を下ろすには、時間が必要だったのかもしれない◆「分断ではなく団結を」―心を打った勝利宣言の実現には、どれほど時間がかかるだろう。それでも、これで社会が変わると熱狂する人びとの姿に、日本人が忘れて久しいものを思い出した。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201110"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128335", "title": "米国の夜空に歓声が響き渡った... | 南風録 | 南日本新聞", "text": "米国の夜空に歓声が響き渡った。黒いマスクを着けたバイデン前副大統領が小走りで壇上に駆け上がると、民主党支持者は拳を上げ、クラクションを鳴らして祝福した。\n\n大統領選の投票から５日目、ようやくバイデン氏の勝利が確実になり、感極まって涙する支持者の姿も見られた。国民がこれほどまで熱狂するのはなぜだろうか。日本ではこうしたうねりは想像しにくい。\n\n自由と民主主義を掲げる超大国には差別や対立が巣くう。バイデン氏は「分断ではなく、融和を目指す大統領になる」と誓った。すべての国民に向けられた言葉は、支持者らが切望する国の姿に違いない。\n\nただ、大接戦になったのは、温暖化対策など国際的な課題に背を向けたトランプ大統領を評価する国民が少なくないことの表れである。バイデン氏が約束した「（共和党支持の）赤い州も（民主党支持の）青い州もない合衆国」実現への道のりは険しそうだ。\n\n「勝者は私だ」。バイデン氏の当選が確実になった後も、トランプ氏は敗北を認めていない。郵便投票などの開票作業に不正があったとして、裁判で争う姿勢を強めている。\n\nどんな激戦であっても、敗れた候補が相手候補に祝福のメッセージを送る「敗北宣言」は大統領選の伝統だという。敗者の言葉を歴史に刻み続けてきたのは誇るべき文化だろう。深まる溝を少しでも埋めるような言葉が待たれる。", "publish_date": "20201110"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1222644.html", "title": "＜金口木舌＞ゆかりを力に", "text": "10年前、元横綱千代の富士の九重親方を取材した。入門を控えた現・千代ノ皇を迎えるための来県で、卒業式の日に中部農林高を訪れた。小さな体で綱を張った親方の前で「親方のような相撲を」と意気込んだ千代ノ皇だった\n\n▼前頭から幕下まで落ち、七月場所で9場所ぶりに十両復帰。勝ち越し続け、今場所で筆頭に上がった。沖縄と鹿児島、二つの故郷を持つ。出身の与論町の皆さんの期待もひとしおだろう\n\n▼プロ野球ではドラフト指名選手へ球団あいさつがあった。東農大北海道オホーツクのタイシンガーブランドン大河内野手は西武からあいさつを受け「山川穂高選手とプレーできるように頑張る」と胸を膨らませる\n\n▼伊波中、石川高から北の大地へ進学。寒さに苦労したというが俊足強肩で北海道学生リーグで首位打者、ベストナインのタイトルを連続獲得するスラッガーとなった\n\n▼西武は本拠・埼玉だが、北海道新聞社に聞くと「準道産子」として注目していくという。西武ファンには西鉄時代からのひいき筋もいるから、こちらは沖縄に北海道、さらに九州・福岡からも期待がかかる\n\n▼亜大の内間拓馬投手は楽天、宜野座高の大城真乃投手は育成でソフトバンクから指名された。厳しい世界である。力になるのは地元からの応援だろう。加えて各地にファンを増やし、長く愛される選手になってもらいたい。\n\n\n\n", "publish_date": "20201110"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201110"}
]