[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/518015/", "title": "潔白のための方便：北海道新聞 どうしん電子版", "text": "平戸藩主松浦静山の随筆集「甲子夜話（かっしやわ）」で「質朴の人なり」と記されたのが、御鷹匠頭（ごたかじょうがしら）の内山七兵衞である。鶏肉が大好物だったが、「常々鳥肉は嫌と稱（しょう）して人前に於て喫することなし」だったそうだ▼鷹場を管理する御鷹匠組の責任者。タカが捕らえた鳥を献上しようとする者が後を絶たなかった。だが、受け取れば頼み事を聞き入れなくてはならなくなる恐れがある。「うその嗜好（しこう）」は賄賂を断る口実だった▼公正な職務遂行に何が必要か。松浦が高く評価したのもその点だろう。権力者に取り入ろうとする者はどこにでもいるもの。権限を握る者は常に留意しなくてはならない▼こちらは「会食は苦手」と公言しておけば良かったか。官僚接待問題が底なしの様相を呈している。総務省幹部がＮＴＴグループ側から高額の接待を受けていたと文春オンラインが報じた。総務省と農林水産省の幹部らが先週、倫理規程違反で処分されたばかりだ▼気になるのは背後にちらつく政治家の影。処分対象の会食には菅義偉首相の長男や吉川貴盛元農水相が同席していた。断りづらい事情でもあったのだろうか▼江戸初期の老中阿部豊後守（ぶんごのかみ）忠秋はウズラ飼育が趣味だった。ところが、これを聞きつけた者が高価なウズラを贈ると、「こんなことならもう飼わない」と宣言し、すべてのウズラを放してしまったとか。トップが自らお手本を示した好例である。２０２１・３・５", "publish_date": "20210305"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210305khn000002.html", "title": "河北春秋(3/4)：「手頃」という言葉は物の価格についてよく… | 河北新報オンラインニュース", "text": "河北春秋(3/4)：「手頃」という言葉は物の価格についてよく…\n\n「手頃」という言葉は物の価格についてよく使われる。ただし、元々の意味は「手に持つのにちょうど良い重さや大きさ」のこと。工業デザイナーの秋岡芳夫さんはもう少し深い意味を「手頃」に見いだした▼伝統的な工芸品には「手に抱いたときの何とも言いようのない心地よさ」があると秋岡さんの著書『竹とんぼからの発想』にある。それを「触覚美」と秋岡さんは呼んだ。目で見る美にとどまらない、手で感じ手で見る美しさや味わい▼紙の本も工芸品によく似たところがある。活字の読みやすさや装丁はもちろん、手に持ってページをめくるときの紙の肌触り。意識しなくても気になるものだ。秋岡さんは「手には脳があるのかなと思いたくなる」と語っている▼先日、文部科学省の有識者会議がデジタル教科書を本格導入するとの方針を決めた。小中学生の教科書を全部そうするのか、紙の教科書も残すのかなどは今後の検討課題。紙の教科書を主体に、デジタルはあくまで補完的であっていい、と当欄は考えている▼有識者会議は「これからの社会は情報通信技術を自在に使いこなす能力は必須」と言っている。それより、子どもたちの情操をどう育むかが大切な教育の役割。学校で教わらなくたって、みんなスマホは自在に使っている。（２０２１・３・５）", "publish_date": "20210305"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210305AK0014/", "title": "北斗星（３月５日付）｜秋田魁新報電子版", "text": "草野球に明け暮れていた小学生時代、ヒーローはプロ野球選手と大相撲の力士だった。王貞治、長嶋茂雄を擁した巨人は１９６５年から日本シリーズを９連覇。大鵬は幕内３２度の優勝を誇る昭和の大横綱。「巨人・大鵬・卵焼き」という言葉は、子どもに人気があるものの代名詞として一世を風靡（ふうび）した\n\n\n\n▼スポーツは多様化の時代を迎えている。中でもサッカーのＪリーグは地域密着をうたい、地域がチームを支えるという画期的な仕組みをつくった。バスケットボールのＢリーグもこの流れに乗っている\n\n\n\n▼５シーズン目を迎えたＢリーグ１部（Ｂ１）では、秋田ノーザンハピネッツが２３勝１７敗で東地区の７位。日本一を決めるチャンピオンシップ（ＣＳ）には２０チーム中８チームが出場できる。東西両地区の上位３チームと残りの１４チームの上位２チーム（ワイルドカード＝ＷＣ）がトーナメント戦で争う\n\n\n\n▼ハピネッツが東地区３位に入るのは容易ではないだろうが、ＷＣでは４位だ。ＣＳ出場のチャンスはある。残り２０試合。これからが正念場だ\n\n\n\n▼これまでで最も安定した成績を挙げている。しかし格上のチームに快勝したかと思えば、下位チームに苦杯を喫する。何でこんな負け方をしたのかと不思議に思うことがある\n\n\n\n▼応援する方も欲が出てきているのは間違いない。チームは「日本一」を目標に掲げている。選手たちは自らを律して体調管理に努め、これからの試合に集中してほしい。ブースターの期待は大きい。", "publish_date": "20210305"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽使い込まれて色あせた鞄（かばん）やブドウ糖の注射液が入ったアンプル。大井沢診療所を守った医師志田周子（ちかこ）の遺品である。歌手岸洋子の直筆の原稿は膠原（こうげん）病に悩みながらもカムバックを諦めない闘志がペン字で綴（つづ）られている。\n\n▼▽山形市の文翔館で開かれている企画展「やまがたのおんな」（7日まで）は医療や教育、スポーツなど各分野で功績を残した女性たち13人の生涯を写真や縁（ゆかり）の品と共に辿（たど）っている。明治、大正、昭和。激動期に信念と情熱を傾けた。三川町出身の加藤セチもそうした一人だ。\n\n▼▽加藤は抗生物質ペニシリンなどの研究に力を注いだ、日本の女性科学者の草分けの一人である。所属先だった理化学研究所は2018年、優れた女性研究者を養成する新制度を設け、その名を「加藤セチプログラム」と定めた。凡人からすると加藤は仰ぎ見るばかりの峰だ。\n\n▼▽だが、理研のサイトにある加藤の言葉に一喝された。「天才でも何でもない凡人にはどうせあるものしか見えないとあきらめるのは間違いである」。芸術でも科学でも、不断に心を配り、観察を怠らない時、霊感が降り、発見が生まれると。先人の至言が重みを持って響く。\n\n（2021/03/05付）", "publish_date": "20210305"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210305-591218.php", "title": "【３月５日付編集日記】石碑", "text": "日本人はどれだけ好きなんだというくらい、記念碑や句碑などの石碑は、身近な存在だ。ただ、これは、どうも多くの国々に共通したことのようだ。石碑の歴史は、明確な起源が分からないくらい深く、分布地域も広い\n\n▼エジプトの有名な尖塔（せんとう）オベリスクは、紀元前１５００年代に盛んに建てられた。これは、国と国王の栄光を後世に伝えるために建てられたものだけあって巨大で有名だ。一方、庶民が建てた名もない記念碑などは、小さいながら数え切れない\n\n▼土地の歴史や人々の思いを風化させずに、後世に伝えたい―。そんな願いは、王様も庶民も、昔から人類に普遍的なものだったのだろうと無数の石碑は教えてくれる\n\n▼東日本大震災と東京電力福島第１原発事故の記憶を後世に残すため、県が双葉町に開設した「東日本大震災・原子力災害伝承館」で、原発の不十分とされた津波対策や、活用されなかったスピーディ（緊急時迅速放射能影響予測ネットワークシステム）の解説を加えた展示が始まった\n\n▼事故の教訓をしっかり伝える展示をとの来館者の声に応えたという。オベリスクでなく、小さな石碑でいい。多くの声を乗せ歩んでほしい。そんな思いが少し形になったようだ。", "publish_date": "20210305"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/424314", "title": "県体育館｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "県体育館\n\n国内に立派な屋内競技場は数あれど、最も格式を感じるのが東京・代々木第一体育館だ。つり橋の技術を生かした屋根が描く曲線の美しさは、完成から57年たった今もあせることはない▼県内版で同様のイメージを持つのは宇都宮市にある県体育館本館である。東西南北４面の尖塔（せんとう）アーチから伸びる曲線が、優美なフォルムを織りなす。その体育館が総合スポーツゾーン整備に伴い、月内で廃止となる▼東京五輪の記念事業として整備され、１９６５年に完成。落成式の様子を伝える小紙の記事には「スポーツの大殿堂」の見出しが躍っている▼以後、本県の屋内競技の中心として親しまれ、バレーボール世界大会、ボクシング世界戦も開催された。コンサートなども行われ、世界的に有名なサーカス団の興行では、象が床を踏み抜き大騒ぎになったと聞く▼空調がないなど設備は時代遅れ。それでも各種県大会が開かれるひのき舞台であり続けた。本県開催の全国高校総体（93年）で３位入賞を飾った宇都宮中央女高新体操部を指導した元芳賀町教育長、見目政子（けんもくまさこ）さんは「最高の表現ができるよう、選手たちが切磋琢磨（せっさたくま）した成果を発揮する場所だった」と振り返る▼24～26日は、周辺施設とともに無料開放が予定されている。去来するのは汗なのか涙なのか。訪れて思い出に浸るのもいい。", "publish_date": "20210305"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/277822", "title": "05【三山春秋】タマネギ形のヘアスタイルに…｜三山春秋｜上毛新聞ニュース", "text": "▼タマネギ形のヘアスタイルに、鼻声のおしゃべり。「トットちゃん」こと、女優の黒柳徹子さんは小学1年生で“退学”になった\n\n\n\n▼その後に通ったトモエ学園での生活をつづった『窓ぎわのトットちゃん』（講談社）は今月、刊行から40周年を迎えた。発行部数は国内で800万部、海外も含めると2300万部を超えるという\n\n\n\n▼子どもの頃、母親に読み聞かせてもらい、トットちゃんがチンドン屋さんを呼ぶ様子に大笑いしたり、電車を使った教室にわくわくしたりした。わが家の子どもたちも、ユニークなトットちゃんを友達のように身近に感じたようだ\n\n\n\n▼トモエ学園の校長は東吾妻町出身の音楽教育家、小林宗作（1893～1963年）。リズム感覚を育てる教育方法「リトミック」を取り入れ、子どもの個性や自由を大事にした\n\n\n\n▼「君は、本当は、いい子なんだよ!」。日々、「事件」を起こすトットちゃんに校長先生は言い続けた。〈一生を決定したのかも知れないくらい、大切な、この言葉〉と黒柳さんは記している。ベストセラーとなった著書は、亡き校長先生にささげたものだった\n\n\n\n▼コロナ禍でこの1年、学校現場は感染防止策や授業のやりくりに苦労したことだろう。その中でも理想の教育を目指し、先生たちが掛けてきた言葉の数々は、きっと子どもたちにも届いている。", "publish_date": "20210305"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/05/56924/", "title": "2021年3月5日(金)", "text": "▼愛知、岐阜両県の緊急事態宣言が先月末で解除されたことを受けて県を交えた東海三県知事がオンライン会議を開き、感染拡大地域への不要不急の移動自粛など、引き続き警戒を求める共同メッセージを発表した。相変わらず三県だけの首長会議に、首をかしげる\n\n▼東海三県の課題についての首長会議といえば名古屋市を加えた三県一市が定番。コロナ問題で初めて三県に縮小された。犬猿の仲とされる愛知県知事と名古屋市長の関係の影響なのかどうか。それらを一年以上放置したまま、県民に要請を繰り返していることに、知事らはどう考えているのか\n\n▼それでなくても、コロナ禍では知りたいことが知らされないようで息苦しい。新型コロナウイルス感染症対策協議会で、病床ひっ迫時に若年が宿泊施設に搬送される一方、40歳以上が自宅待機となるなど「逆転現象」が起きているとして運用改善の声が上がっていたという。二日夜の同協議会で40歳以上に拡大することになったが、60％を超えていた病床使用率が今は30％以下\n\n▼県の後遺症調査が発表されたのも同協議会だったが、先月26日の県議会で、調査を終えていることは報告されていた。県民の後遺症の不安があることは質問で示されていたが、調査結果をとりあえず県民に知らせようという気はなかったのだろう\n\n▼鈴木英敬知事は三県知事会議で県内施設、医療機関でクラスター（感染者集団）が発生していることについて「市内の感染が抑えきれずに医療機関や社会福祉施設にウイルスが持ち込まれた可能性がある」。やっぱり、という気がする。", "publish_date": "20210305"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/867335.html", "title": "３月５日【大自在】 大石さきさん｜静岡新聞アットエス", "text": "新型コロナウイルスの起源解明へ、中国・武漢に調査団を派遣した世界保健機関（ＷＨＯ）や多忙が続く各地の保健所…。ニュースや会話に「保健」の登場機会が増えた。\n\n本紙データベースを検索したら、２０２０年３月～今年２月には２千本以上の記事に「保健」の字が使われていた。前年同期の倍以上だ。読んで字のごとし、中学高校の教科名にもあるから、言葉も概念も、認知度は高いだろう。\n\n一方、保健所や保健師が健やかな心身や暮らしを保つ役割を担っていることは、どうだろうか。筆者も病院は見舞いなどでたまに行くが、保健所を訪れた記憶は随分前に取材であったかどうかだ。\n\n不調を訴える人が多いコロナ下で、あの人を思い出した。藤枝市の大石さきさん。「おばあちゃん劇団 ほのお」のリーダーと言えば、ユーモアあふれペーソスにじむ舞台にじんときた記憶がよみがえる人も多いのでは。\n\n老いと孤独、嫁と姑［しゅうとめ］の関係から交通安全、特殊詐欺被害まで、社会問題を題材に自作の劇にした。活動の原点は保健師の時、減塩など健康教育に寸劇を取り入れた経験。ほのおの劇のせりふにはインフルエンザ予防やエイズに関する正しい知識なども織り込まれた。\n\nさきさんは３月５日生まれ。きっちり１０３年生きて一昨年３月７日、星になった。「保」も「健」もにんべんである。人に寄り添い、人と人をつないださきさんが今、コロナ禍を寸劇にしたら、どんな脚本になり、何を呼び掛けただろう。それを自ら演じたら、アドリブで政治への苦言も飛び出しただろうか。", "publish_date": "20210305"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1272094", "title": "今年はノーベル物理学賞を受賞した…", "text": "今年はノーベル物理学賞を受賞した…\n\n【越山若水】今年は、ノーベル物理学賞を受賞した故南部陽一郎さんの生誕１００周年。福井市名誉市民でもある南部さんの業績を改めて考えたい。とはいえ、「現代物理学の予言者」といわれる南部さんの理論を一般人が理解するのは難しい▼ただ、その一端に触れることができる実験装置が、福井県教育博物館にある。球状の方位磁石を大量に敷き詰めたテーブルに棒磁石を近づけ、方位磁石の指す向きを見る。「自発的対称性の破れ」という南部さんが提唱した理論がイメージできる▼この装置を考案した斎藤吉彦さんが館長を務める大阪市立科学館で今、南部さんの足跡を紹介する企画展示が行われている。かつて同館を訪れた南部さんも体験し、楽しんだという「磁石のテーブル」のほか、少年時代に読んだ科学雑誌や直筆ノートが並んでいる。「南部さんの業績は、地動説を唱えたコペルニクスに匹敵するものであることを知ってもらえたら」と斎藤さん▼南部さんは７年前、福井県内の高校生たちとの交流会を、研究活動を続けていた大阪大で開いた。「地球に住めなくなる時代が来るかもしれないとか、長い目でものを考えることが皆さんのためにも必要」と優しく語りかけていた姿を思い出す▼県内の若者へ向けて、色紙にはこうしたためた。「大きい夢を抱いて 朗らかに生きよう」。そのメッセージを受け止めてほしい。", "publish_date": "20210305"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014125641.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "時節の一句。〈蟇（ひき）出づるあとさきのこと考へず〉（渡辺紀子）。本来、ヒキガエルは夏の季語なのだが、中にはおっちょこちょいの慌て者もいる。きょうは「啓蟄（けいちつ）」、冬ごもりの虫たちがはい出る頃とされるが、まだちと寒い◆「そろそろいいだろう」と暗い穴から顔をのぞかせたのは、スガさんガエルである。いざ、はい出ようとして思い直したらしい。慎重なコイケさんガエルから「まだ早い」と言われそうだしなあ、うーむ…悩む◆首都圏で継続中の緊急事態宣言について、菅首相がやにわに「２週間程度」の延長を表明した。期限通り７日での解除を目指していたが、感染者が思うように減らない◆小池都知事らが政府に再延長を要請しそうだとの情報を耳にし、首相は焦ったのかもしれない。“後手”の汚名が内閣の代名詞になりつつある今、ここは“先手”とばかりに「延長」を口走ったようにもみえる◆どうだろう。皆が期待しているのは対コロナ戦略の先手であって、主導権争いの話ではない。そもそも期限通りに解除できなかったのはなぜか。今後どう道筋をつけるのか。首相に語ってほしいのはそこである◆分析も先見もなく、ただ延長するのであれば「あとさき考えず」に等しい。トンネルの出口は、はてどこに？２０２１・３・５", "publish_date": "20210305"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210305085904.html", "title": "コロナとの闘いが始まってから1年余りが…｜奈良新聞デジタル", "text": "コロナとの闘いが始まってから1年余りが過ぎた。大阪・京都府下へは、長いこと足を踏み入れていない。父の年忌法要のため、車で堺市内まで行ったのが唯一の例外だ。\n\n\n\n通勤途中で時折、マスク無しで歩く人とすれ違うことがある。相手がすれ違いざまに、せきやくしゃみをしないか、怯えながら行き交う。緊張を強いられ、精神衛生上、極めてよくない。\n\n\n\n自分や家族、周囲の人々の身を、コロナという敵から守るにはマスクが基本、ということをあらためて認識してほしい。せきエチケットもしかりだ。\n\n\n\nこうしたことだけでなく、コロナ禍によって「自粛生活」が長引き、疲れが抜けないという人も多いのではないか。自由に行動できないことが、心身をむしばんでいる気さえしてしまう。\n\n\n\n個人的には家に居る機会が増え、録画したテレビ番組を見ることも多く、電気代などもかさんでいる。運動不足にならないよう注意したい。\n\n\n\nワクチン接種もようやく始まったが、自分の順番がいつになるのか、まだまだ分からない。手洗いや手指の消毒といった基本的な対策を励行するしかない。(恵)", "publish_date": "20210305"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1105905/", "title": "東日本大震災から５年の節目とな…：山陽新聞デジタル｜さんデジ", "text": "東日本大震災から５年の節目となった２０１６年の３月１１日、東京都心から徒歩で帰宅する体験会に参加した。大災害の教訓を忘れることなく、次の震災へ備えようという試みだった▼東京支社勤務の思い出にという考えは歩き始めてすぐに消えた。片道およそ１３キロ。通勤靴にかばんを提げて歩くのは予想以上に苦痛で、夜景をながめる余裕があったのも最初の３０分くらいだっただろうか▼曲がり角を何度も間違えて遠回りもした。「停電で街路灯がすべて消えていたら」「がれきが散乱していたら」といくつもの「もしも」を考えながらの道のりで、到着には３時間半以上もかかった▼大震災を経験した知人からは「大切なのは事態を想定して体験してみることだ」とアドバイスされた。言葉どおり、実際に歩かなければ気がつかないことも多い。必要なことだとあらためて思い知った▼毎年のように全国各地で多くの犠牲を伴う自然災害が発生する。岡山県内でも３年前、西日本豪雨が襲い、大勢の犠牲が出た。自宅を失い、今も仮住まいを続ける人々がいる。どこに住もうと災害は人ごとではない▼東日本大震災から間もなく１０年。教訓は覚えていてこそ生かすことができる。大雨にも地震にも備え、せめて家族との連絡方法や、避難場所とそこに至るルートくらいは点検しておかなければ。", "publish_date": "20210305"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=732233&comment_sub_id=0&category_id=143", "title": "１０７歳の自由人生", "text": "出来の悪い筆を持て余しつつ、それでも一気に線を引いてみる。すると思いも寄らぬ豊かな形になるときがあるという。不思議な力に導かれた水墨の抽象画家、篠田桃紅さんの訃報が届いた▲「自由」という言葉がこれほど似合う人生はないだろう。「川」を表すのに何も縦３本の線でなくてもいいはずだと書道界から前衛芸術の道へ。最初に作品を認めたのはＧＨＱ関係者という。単身４３歳で太平洋を渡る▲敗戦から１１年。プロペラ機がアラスカより手前のアリューシャン列島で給油していたころだ。芸術家が集うニューヨークのグリニッチビレッジに暮らし、感性を磨いた。２年後に帰国すると一躍、時の人に▲松の根を燃やし、その煤（すす）を固め、磨（す）って水と合わせる。相反する火と水の出合いから生まれる墨は「いつも裏切る。手なずけられない」のが魅力だそうだ。単色だが「あらゆる色が見える」とも。その濃淡に己の人生を投影してきたのかもしれない▲数え１０３歳のエッセーに「自由という熟語は自らに由（よ）ると書く。私はそうして生きている。孤独で寂しいという思いはない」と記した。自分一人を頼みに日々を過ごす。積み重ねた１０７歳の大往生である。", "publish_date": "20210305"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614910088199/index.html", "title": "山陰中央新報社｜泣ける曲の多重人格", "text": "卒業式シーズンの３月は『蛍の光』の出番である。流行ソングを中心に卒業式で歌いたい曲には新規参入が相次ぐものの、『仰げば尊し』とともに世代を超えて歌い継がれている。スコットランド民謡を原曲としながら、日本人の琴線に触れるようなこの曲には一筋縄では括（くく）れそうにない、いろんな顔が見えてくる▼ショッピングセンターの閉店時などに流れ、「さよならメロディー」として親しまれているのは、別名の曲。学校で教わる「正調」の『蛍の光』は４拍子だが、こちらは３拍子▼戦後、作曲家の古関裕而さんが編曲しヒットした『別れのワルツ』が「泣ける曲」として広がったらしい。３拍子にすると、どこか哀調を帯びてくるのを狙ったようだ▼＜蛍の光 窓の雪＞で始まる歌詞は、普通２番までしか歌われないが、３、４番となると調子ががらりと変わる。刻苦勉励と友情を歌う平和主義の２番までに対し、３番目以降は俄然（がぜん）、軍国色を強める▼＜一つに尽くせ 国の為＞＜至らん国に 勲（いさお）しく＞などと国家主義を鼓舞。「至らん」とは、まだ植民地にしていないという意味であり、国権伸長に向けて攻めよ落とせよと国民を駆り立てる。明治の文部省唱歌という時代性を背景にしながら、この曲の複雑な性格を思わせる。今のコロナ禍に置き換えれば＜一つに尽くせ コロナ戦線＞＜至らんワクチンに 至急増産＞といったところか。（前）", "publish_date": "20210305"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22966", "title": "四季風", "text": "市長を務めた人が、同じ市で市議になり、市議会トップの議長に。全国的にもきわめて珍しい。下関市議会議長に選出された亀田博元下関市長は、少なくとも筆者の胸のうちでは、変わり者である ▼市長時代は横着だと陰口をたたかれた。陳情団への対応は生意気に映った。「にこにこして検討しましょうではウソになる。陳情を通すのにどう訂正すべきか、内容の問題点を指摘しただけ」と亀田氏 ▼職員にも厳しく、「幹部・・・\n\n関連記事", "publish_date": "20210305"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "問われれば、織田信長は嫌いと答える方だという。作家の故藤沢周平さんがかつて、エッセー「信長ぎらい」で明かしていた。当時の社会にあった信長の先見性や行動力を求める空気に違和感を覚えたようだ▲\n\nもともとは信長を評価していた。だが創作のために資料を調べた結果、見方が百八十度変わる。その理由は多くあるが、一つ挙げれば足りるという。信長が行った殺りくだ。戦力的に無力な者たちが虐殺された。「それはいかにも受けいれがたいものだった」▲\n\n今、無力な人々が次々と犠牲になっている。国軍のクーデターに対する抗議デモが続くミャンマーで、治安部隊の弾圧を受け多くの人が死亡した。事前警告をほとんどせず、実弾を発砲したという情報もある▲\n\n米国や欧州から非難の声が上がるが、包囲網の構築は難しい。近隣には自らの強権的な統治に批判が向くのを恐れて静観する国がいくつかある。クーデターへの非難を避ける大国の中国は、香港や新疆ウイグル自治区での人権弾圧が問題視される国でもある▲\n\n藤沢さんは、世の指導者として強い英雄を求めない。たとえ先行きが不透明だとしても、民意をくむことに努め、無力な者を虐げない「われわれよりは少し賢い政府、指導者」のかじ取りで暮らすことを願う▲\n\nそういった指導者がミャンマーや香港でも求められるのではないか。今の統治は決して受け入れられない。国際社会で認識を共有したい。", "publish_date": "20210305"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/439193/", "title": "小社会 愛吉さんのバラ｜高知新聞", "text": "小社会 愛吉さんのバラ\n\n１９５４年３月１日、米国が太平洋ビキニ環礁で行った水爆実験で被ばくした「第五福竜丸」。無線長の久保山愛吉さんは東京で入院治療中、病室と古里の静岡県焼津を結んだラジオの生放送で家族と会話している。\n\n\n\n小学校低学年だった長女みや子さんが「おとうちゃん、お医者様の言うことをよく聞いて、早くよくなってください」。久保山さんは「おかあちゃんの言うことをよく聞いて、（妹の）安子やさよ子の面倒をみるように」。\n\n\n\n４０歳で亡くなったのは半年後。東京の第五福竜丸展示館で葬儀の写真を見たことがある。母親のそばに並ぶ三姉妹。一人は遺影を抱き、一人は合掌し、一人は両手で顔を覆って。涙でゆがんだ表情を忘れることはできない。\n\n\n\n愛吉さんが育てていたバラが佐川町の斗賀野小に届けられた。ビキニ被ばくを調べていた幡多ゼミナールの高校生らが以前、遺族から挿し木を譲り受け栽培していたもの。バラを世話することで、児童の心には「核なき世界」への強い思いも育まれていくことだろう。\n\n\n\n核実験当時、周辺海域では多くの高知県漁船も操業し、被ばくした。高知県は広島、長崎に続く「第三の被ばく県」とも言えよう。米国はビキニ環礁が属するマーシャル諸島の国民を、「世界の平和に貢献した」とたたえている。核兵器による犠牲を肯定するかのように。\n\n\n\n歴史の風化と修正にあらがうには、事実を学び継承するほかない。\n\n\n\n\n\n３月５日のこよみ。\n\n旧暦の１月２２日に当たります。みずのえ ね 四緑 仏滅。\n\n日の出は６時３０分、日の入りは１８時０６分。\n\n月の入りは１０時１７分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で３時３７分、潮位６２センチと、１６時２８分、潮位２５センチです。\n\n満潮は９時３３分、潮位１５２センチと、２３時１４分、潮位１２５センチです。\n\n\n\n３月６日のこよみ。\n\n旧暦の１月２３日に当たります。みずのと うし 五黄 大安。\n\n日の出は６時２８分、日の入りは１８時０７分。\n\n月の出は０時４８分、月の入りは１１時０２分、月齢は２２．３です。\n\n潮は小潮で、干潮は高知港標準で４時２１分、潮位８４センチと、１７時４２分、潮位３２センチです。\n\n満潮は１０時１０分、潮位１４１センチです。", "publish_date": "20210305"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/702248/", "title": "啓蟄。寒さ緩むと虫たちが、規律が緩むと…", "text": "「MOF（モフ）担」。かつての大蔵省の担当記者なら誰もが知る言葉だ。MOFは同省の略称。省幹部と密接な関係を築き、金融検査の日程などの情報を得る銀行や証券会社の担当者を指す▼そのための手段が過剰な接待。同省幹部らが性風俗のサービスを楽しみながらしゃぶしゃぶを食べる接待を受けていたことが報じられ、世間を騒がせたのはご記憶にあろう。他にも高額の飲食やゴルフ接待など底なしの癒着が次々と発覚した...", "publish_date": "20210305"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210305092033?c=39546741839462401", "title": "「犠牲者」扱い ｜ 長崎新聞", "text": "あまりこだわらなくてもいいかと思いながらも、使うのをためらう言葉がある。「犠牲」という単語をいくつかの辞書で引くと、どれも説明の頭に〈(1)いけにえ(2)ある目的のために命をささげて尽くすこと〉などの語義が並ぶ▲説明の後ろの方には〈自分の意志によらず戦争、天災、事故の巻き添えになること〉と、よく用いられる意味も載っているのだが、(1)や(2)の語義がつい頭をよぎり、うかつに「犠牲になった」とか「犠牲者が出た」とは使えずにいる▲〈世界の平和と安定に寄与した人々の貢献をたたえる〉。米国務省はマーシャル諸島の国民に対し、こんな報道官声明を出した。1940年代～50年代に67回の核実験がなされた諸島の人々に「敬意」を表したらしい▲多数の被ばく者を生み、故郷を追われた人も数知れない。54年3月1日のビキニ環礁での水爆実験では、日本の漁船「第五福竜丸」も死の灰を浴びた▲健康な体を奪い、命を奪い、生活を奪い、環境を壊す。核実験の結果はこれに尽きるが、声明はその過去を奥にしまい込み、諸島の人々が平和のために命を差し出し、ささげたかのように、事実をすり替えているに等しい▲人々はいけにえではない。それなのに一方的に「犠牲者」と見なして称賛する。どこかしら命が軽く見られていないか。（徹）", "publish_date": "20210305"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/640695", "title": "「のに」を言わずに｜有明抄｜佐賀新聞LiVE", "text": "「のに」がつくと愚痴が出やすくなる。後に続く言葉に否定形が多くなるからだ。「あんなに頑張ったのにうまくいかなかった」。残念だが努力が報われない時はある。自分に向けて言うのはまだいいにしても、「あんなにしてあげたのに」と他者に向かうといけない。自分の思い通りにならないと喜べなくなっていないだろうか◆きょう５日は二十四節気の一つ「啓蟄（けいちつ）」。土中に眠っていた虫たちが目覚め、地上に出てくる時分。「こもる」の意味がある「蟄」の字をよく見ると、なるほど虫が縮こまっている◆虫も心浮き立つ時季なのに、人は啓蟄を迎えられず、自粛生活が続く。首都圏の１都３県で、７日までだった緊急事態宣言が再延長されそうだ◆「いろんなことを我慢したのになぜ」。卒業シーズン。謝恩会や追い出しコンパ、卒業旅行とやりたいことがいっぱいの若者ほど「のに」の思いを消せないだろう。青春時代は、たとえ１秒でもかけがえのない時間。コロナ禍のこの１年、若い世代にさまざまな我慢を強いてきたことを申し訳なく思う◆ただ、長い人生では「特別な出来事」より「いつでもできる」と思うことが大事だったりする。どんなささいなことも一度きりと思って全力投球するしかない。「みんなが頑張ったから今がある」。少し遅くても、そう思える春が来るといい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210305"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1281498.html", "title": "＜金口木舌＞ソテツ地獄とSDGs", "text": "「明日の食糧をどうするのか。それだけのために奔走している」「次第にソテツもなくなって本当の危機が来たらどうなるか」。1951年に城辺町（現在の宮古島市）で当時の友利景一町長が取材に答えている\n\n▼台風が連続で襲来し、農作物に深刻な被害が出た宮古島では一部の住民がソテツを食べ、飢えをしのいでいた。ソテツ地獄といえば戦前の印象があるが、戦後も離島などはたびたび食糧難に直面した\n\n▼沖縄市立越来中学校の生徒たちがアクアポニックスの研究に取り組み、沖縄青少年科学作品展で県知事賞を受けた。アクアポニックスは魚などの排せつ物を肥料に野菜を育て、浄化した水を水槽に戻す生産システムだ\n\n▼野菜の栽培に適した水質で生きられるザリガニを見つけ、排せつ物で葉野菜を大きく育てた。生徒らは「食べ物が不足している地域で食材を確保する方法になると思う」と語る\n\n▼世界で飢餓に苦しむ人は国連の推計で約7億人。紛争や気候変動に加え、新型コロナウイルス拡大も追い打ちをかける。国連世界食糧計画のビーズリー事務局長は昨年12月、ノーベル平和賞の授賞式で飢餓の問題に世界の注目が集まることを望んだ\n\n▼かつて食糧難に苦しんだ沖縄で新世代が可能性を追求している。小さな島の子どもたちの研究も、人類が手を取り合い、持続可能な地球をつくる取り組みの一つに違いない。\n\n\n\n", "publish_date": "20210305"}
]