[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/654066/", "title": "＜卓上四季＞ハンサムウーマン：北海道新聞 どうしん電子版", "text": "歌手も女優もなく、著名な女性といえば芸者かめかけの時代。山川菊栄は馬賊になろうかと思った。さぞ愉快だろうと自著「おんな二代の記」にある。気骨とユーモアあふれる述懐だ▼女性の人権のために生涯をささげた山川である。支配者に対抗するため武装した中国東北部の騎馬集団への憧れはあながち夢想ではなかったのかもしれない▼プロレタリア運動の指導者山川均の妻の存在は平塚らいてうや市川房枝に比べると知られていない面が多いが、その論評と主張は公平かつ先見性に富み、現代においても色あせない（「暗い時代の人々」亜紀書房）▼大正末期には教育と雇用の機会均等や不平等法制の廃止を唱えていた。戦後、連合国軍総司令部（ＧＨＱ）が労働省の初代婦人少年局長に抜てきしたのも、戦争に加担しなかった女性権利運動家が山川だけだったからだ▼母性保護論争では女性の経済的自立とそれを支える福祉政策を行えばよいと一刀両断。公娼（こうしょう）制度も当局の意向次第で廃止できると訴え、私娼（ししょう）が風俗を乱すという懸念を一蹴した。仏文学者鹿島茂さんが「ハンサムウーマン」と呼んだのもうなずける▼女性の境遇は有事に惨状を呈しやすい。ウクライナの戦乱で劣悪な環境にあることは想像に難くない。今日は国際女性デー。治安維持法の弾圧下もぶれなかった山川の生涯は、平時から権利向上に努める大切さを教えている。２０２２・３・８", "publish_date": "20220308"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220308khn000005.html", "title": "河北春秋(3/8)：少年は背が低く痩せぎすだった。両親と住む… | 河北新報オンラインニュース", "text": "河北春秋(3/8)：少年は背が低く痩せぎすだった。両親と住む…\n\n少年は背が低く痩せぎすだった。両親と住む狭苦しいアパートを抜け出し街の「通り」へ。そこは腕力がものをいう弱肉強食の世界。少年はいじられっぱなしだった▼サンクト・ペテルブルクで育ったロシアのプーチン大統領。強くなろうとボクシングを始めたものの、鼻を殴られ大けが。そして柔道に出会う。故木村汎北海道大名誉教授の『プーチンとロシア人』に詳しい▼あるインタビューで「私は子どもの頃『通り』で育ちました。（中略）はっきり言えば、強いものが正しい。（中略）いろいろな方法で体を鍛えようとしました。小柄でしたから柔道にたどり着いたわけです」と語っている。木村さんは「講道館精神を学ぶといった必ずしも高邁（こうまい）なものではなく、むしろ功利主義的な理由」と見る▼力ずくの侵攻が続く。ウクライナの民間人避難のため停戦協議で合意したはずの「人道回廊」は設置が難航。ロシアが攻撃を続けたとの情報が伝わる。力で弱い者を蹴散らす。「通り」で染みついた人生観なのか▼「自他共栄」。互いに信頼し助け合うことで自分も世の中も共に栄える。嘉納治五郎が掲げた講道館柔道の指針。大統領の言動には、そのかけらもない。かつて来日した際、治五郎直筆の「自他共栄」の掛け軸を贈られているのだが。（２０２２・３・８）", "publish_date": "20220308"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220308AK0018/", "title": "北斗星（３月８日付）｜秋田魁新報電子版", "text": "１９６６年、電子部品関連の会社を起こした若者が、現在の埼玉県狭山市の入曽（いりそ）地区にある会社から初めて仕事をもらった。その恩と感動を忘れまいと、地名を社名に取った。先頃、横手市への新工場進出を決めた東証１部上場のイリソ電子工業（横浜市）だ\n\n\n\n▼その若者は旧十文字町（現横手市）出身で、現在は取締役会長の佐藤定雄さん（８４）。本紙の取材に「横手市は自らの原点」と故郷への思いを語った。ごく小規模で起業し、今や従業員は３千人超。約５０億円を投じ２０２５年の横手工場の稼働を目指す\n\n\n\n▼「大きく成長させて進出を決めることができた。念願がかなった」と佐藤さん。進出には古里への思いと地元からの熱心な誘致活動があった。だが、それだけでは決められないだろう\n\n\n\n▼同社は災害時の事業継続など、非常時にバックアップの役割を果たす拠点が必要と考えて踏み切った。関東、太平洋側の茨城県常陸大宮市に次いで２番目の国内工場。東北、日本海側への進出はリスク分散になる\n\n\n\n▼企業の進出の決め手は何だろう。長年、企業誘致に従事してきた県の担当者に聞くと、進出の合理性に加えて感覚的なものが左右する場合がある。そのため大雪への心配などを解消できるよう説明しているそうだ\n\n\n\n▼「特に知らない土地への進出は不安で勇気もいる」。稼働後の地元との継続的な関係や、サポートは重要だという。将来、２００人規模を目指す工場だ。安心して操業できる関係をつくっていきたい。", "publish_date": "20220308"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽酒田市出身の写真家土門拳は初期の頃、写真撮影法の習得に心血を注いだ。カメラは重くマニュアル式の時代である。愛機アンゴーのレンズを向け、人物を撮るに適した約2メートルの距離感をつかむ練習を毎日繰り返した。\n\n▼▽ピント合わせの技を磨き、次に対象をフレームの中心で捉える訓練。夜の窓から見えたネオンの文字を狙い、ファインダーに細く引いてある十字線の交点にぴたりと来るよう挑戦した。シャッターを切るまで操作のトレーニングを日に千回も行い、感覚を体で覚えたという。\n\n▼▽都築政昭著の「土門拳の写真撮影入門」が解説する。土門は練習を重ね「カメラの肉体化」を目指した。道具を体の一部にする。それは北京冬季パラリンピックの選手たちにも通じよう。特にアルペン女子でメダル連発の快進撃を続ける村岡桃佳選手に、その感を深くする。\n\n▼▽時速100キロにも上る高速滑走は転倒の危険と隣り合わせで恐怖心との闘いでもある。高性能の道具だとしても、まるで体の一部にして攻めのスキーを磨いた本人の努力があればこそだ。病気で4歳から車いす生活を送ってきた。雪氷で輝く選手のここまでの道のりを思う。\n\n（2022/03/08付）", "publish_date": "20220308"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220308-689832.php", "title": "【３月８日付編集日記】悲しみと怒り", "text": "日本人で初めて国連難民高等弁務官を務めた緒方貞子さんは、現場主義を貫いた人だった。防弾チョッキとヘルメットを身に着け最前線に赴き、強い意志で難民支援に尽力し「小さな巨人」と呼ばれた\n\n▼約１０年間の任期を終える直前の演説で緒方さんは、時に幸せで時に恐ろしいイメージを思い起こすことにより仕事を続ける力を与えてもらったと語った。「人々の苦しみを目にすることで、私は悲しみと怒りを覚えました」。その思いを人道支援に心血を注ぐ原動力としてきた\n\n▼ウクライナから国外への避難者が１５０万人を超えた。住宅地が爆撃され、民間人の死傷者は増え続けている。憔悴（しょうすい）しきった表情で国境を越える女性たち、病院で毛布にくるまる子ども、わが子を亡くし悲嘆に暮れる母親―。言葉もない\n\n▼かの国の為政者は、この現実を直視しているのだろうか。考えたくはないが都合の良い情報だけ切り取られて伝わっているのであれば、軍事侵攻はいつまで続くことになるのか\n\n▼緒方さんは「今解決しないと思われていることでも、永遠に解決しないわけではない」とも語っていた。世界中の悲しみと怒りを、一刻も早く事態を好転させる力に変えていかなければならない。", "publish_date": "20220308"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/562560", "title": "国際女性デー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国際女性デー\n\n大学卒業前、格安航空券を買って旅した欧州で女性ばかりの大規模なデモに遭遇した。30年以上も前の、イタリアの首都ローマ。横断幕に踊る文字も、拡声器で訴える内容もさっぱり分からなかった▼ただ、デモと言えば男性労働者らによるメーデーしか知らなかった身には強烈な印象を残した。女性たちはミモザの花を手にしていた。その日がジェンダー平等について考え、行動する「国際女性デー」だったと知ったのは最近のことである▼世界各国の男女格差を数値化した世界経済フォーラムのジェンダーギャップ指数。公表が始まった16年前こそイタリアは日本と先進７カ国（Ｇ７）で最下位を争ったが、その後は着実に改善。他の先進国に追い付こうとする努力がにじむ▼一方、日本は横ばいを続け、昨年は156カ国中120位だった。韓国にも抜かれ、潮流にいまだ乗り遅れたままだ▼ジェンダーギャップ指数にならい、都道府県別のデータを比較して本県の課題を可視化するキャンペーン「＃ジェンダーともに」が小紙で展開されている。気付かなかった格差があらわになり、新鮮な驚きを覚える▼これまでの「当たり前」は実は、地域に根強く残るジェンダーバイアス（思い込み）かもしれない。現実を直視し、改善に向け第一歩を踏み出そう。きょう８日は国際女性デー。", "publish_date": "20220308"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/83148", "title": "2022/03/08【三山春秋】太田市には六つの…", "text": "▼太田市には六つの歴史博物館がある。難攻不落の山城を紹介する金山城跡ガイダンス施設に次いで、2番目に入館者が多いのが縁切（えんきり）寺満徳寺資料館だ。新型コロナウイルス感染症の影響で2年前から半減したものの、年間5千人以上が訪れる\n\n▼入り口のパネルには、夫から逃れるため寺に草履を投げ入れる女性が描かれている。江戸時代は女性の権利が制限され、妻側からの離婚申し立ては認められなかった。身に着けているものが寺に入れば駆け込んだと見なされて保護され、離縁できた\n\n▼縁切りにちなむ館内の施設が「縁切・縁結厠（えんむすびかわや）」だ。こじれた人間関係のほか、病気や借金、交通事故と縁を切り、商売繁盛や幸運との縁を結ぼうと、専用の札に願いを書いて白と黒の水洗トイレに流す。開館時に館長のユーモアで始まった\n\n▼願いごとを水に流し、笑顔でジョークを楽しむ人がいる一方、切実な思いを札に託す人が少なくない。学芸担当の職員が深刻な悩みを打ち明けられ、困惑することもあるという\n\n▼郵送でも受け付けており、全国から毎月数十通が届く。札は職員が中身を見ずに流すが、コロナの影響で健康や商売に不安を感じ、すがる思いで送る人もいるのではないか\n\n▼現在、多くの人々の願いは世界中に広がる感染症の収束と、世界を震撼（しんかん）させるロシアのウクライナ侵攻の早期停戦。心穏やかに過ごせる日々との縁結びを切に願う。", "publish_date": "20220308"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/35029", "title": "３月８日【♪朗読：エフエムしばた】", "text": "１９４５年８月の長岡空襲を前に、米軍は「伝単（でんたん）」と呼ばれる宣伝ビラを空から投下した。長岡市を含む都市名が並び、数日内に何カ所かを爆撃すると予告した。米国の敵は日本国民ではなく、国民を戦争に引きずり込んだ軍部だとも訴えた\n\n▼敗戦が不可避という現実を知らせ、これ以上の抵抗は無意味と悟らせる情報戦の一環だったのだろう。当時の日本国内では、伝単を拾ったら当局に届けることが義務づけられていた。違反すると厳罰に処せられた\n\n▼客観的な事実を知ることは正しい判断を下すために不可欠だ。一方、多くの国民が事実を知ることは不都合だと考える権力者もいる。当時、戦争を継続しようと主張した人間たちがそうだった。そんな構図は現代でもさして変わらない\n\n▼ウクライナを侵攻したロシアが国内の情報統制を強化している。軍事行動に関する「偽情報」を拡散した場合は、最長１５年の懲役刑を科すとした。曖昧な規定で、恣意（しい）的な運用もできるらしい。フェイスブックやツイッター、西側メディアへのアクセスも遮断した\n\n▼複数の国外メディアは記者拘束のリスクを懸念し、ロシアでの活動停止を決めた。ただ、一連の強権的な姿勢は、ウクライナでの事実が拡散することをロシア政府が恐れている裏返しともいえる\n\n▼第２次世界大戦の頃と違って、個人が情報をやり取りするハードルは格段に下がった。少なくとも、国民を事実から遠ざけようとするプーチン政権の無法な姿勢は内外の人々の脳裏に刻まれた。\n\n朗読日報抄とは？", "publish_date": "20220308"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/08/72196/", "title": "2022年3月8日(火)", "text": "▼三重県立高校活性化計画案に「高校の統合」を盛り込んだことについて、木平芳定教育長は、現行の配置を継続するのは困難とした上で「統合の結論ありきで協議せず、地域の実情に応じて丁寧に進める」\n\n▼同案は「１学年３学級以下の高校は統合についての協議も行う」とし、対象地域に協議会を設け具体的内容を「丁寧に協議」する。「統合という結論ありき」ではなく「地域の実情に応じ丁寧に進める」という。統合への協議をするとしながら、統合の結論ありきではないという論理は矛盾していないか\n\n▼言わずもがなの「丁寧」を繰り返し強調することで、よろいを柔らかい衣で包もうという意図が見え隠れする気もする。同案は高校活性化について理想像をまんべんなくあげる。「誰一人取り残さない教育の推進」「人口減少に対応した学びの推進」「子どもたちに必要な学びの実現に向けた教職員の資質向上と学校経営改善」\n\n▼特別支援、不登校、日本語指導、経済的困難、義務教育の学び直しなどに対応した教育環境を整備し、中学校卒業者の急激な減少に備え、多様なニーズに応える各学科や定時制、通信制の改革に取り組むという。が、それらの具体的進め方には言及せず、その末尾に高校統合問題を加え、こちらは「これからの時代に求められる学びを提供できる県立高等学校のあり方」の別章で具体的進め方を〝丁寧に〟詳述する\n\n▼市町教委が「統廃合の結論ありきではない」と言ってきた小中学校統合の〝悪夢の再現〟でないことを願う。一見勝之知事の「人口減少対策元年」も少しは計画に反映させて。", "publish_date": "20220308"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220308213800.html", "title": "古色蒼然(そうぜん)とした仏像が完成時は…｜奈良新聞デジタル", "text": "古色蒼然(そうぜん)とした仏像が完成時は金メッキされていたように、現在のイメージが古代と大きく異なることがあ\n\nる。古墳もその一つ。\n\n斉明天皇の墓とされる明日香村の牽牛子塚古墳が、整備事業を終えて築造当時の姿でよみがえった。コンクリートをむき出しにしたような外観に、驚く見学者も多いだろう。\n\n天皇陵を象徴する八角形の墳形はもちろん、びっしりと張られた石材の材質に至るまで、発掘成果を踏まえたこだわりの復元となった。丘陵上で白く輝くその姿は、飛鳥時代にも特別な印象を与えたに違いない。\n\n大国の脅威が急速に高まったのが斉明天皇の時代だった。友好国である百済が唐・新羅の連合軍に滅ぼされ、侵攻の危機は目の前にあった。\n\n中大兄皇子とともに対応策に腐心した斉明天皇は、百済救援のために出向いた福岡県の朝倉宮で生涯を終えた。激動期の飛鳥に生きた女帝だった。\n\n牽牛子塚古墳には斉明母子、墓前の越塚御門古墳には孫の大田皇女(おおたのひめみこ)が眠るとされる。よみがえった墳丘を前に、女帝の物語に思いをはせたい。(増)", "publish_date": "20220308"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1236933/", "title": "レジェンドという言葉が辞書に収…：山陽新聞デジタル｜さんデジ", "text": "レジェンドという言葉が辞書に収録されたのは案外、最近だ。新明解国語辞典では一昨年に発行された第８版からである。語釈には「伝説。神話」に加えて「ある分野で偉業を達成した人物」とあり、用例に「スキー競技の―」が出ている▼これを定着させた一人はスキージャンプの葛西紀明選手だろう。先の北京冬季五輪は出場を果たせなかったが、まな弟子の小林陵侑選手が金メダルを取り「今までの僕だったら、悔しくてこんな思いもなかったと思うけれど、素直にうれしかった」と語った▼こちらは７大会目のパラリンピック出場を４１歳で果たした。岡山県西粟倉村出身でスキー距離の新田佳浩選手である。最近は後輩の育成にも力を注いでいるという▼きのうの２０キロ立位は７位だったものの、２０歳下のチームメート、川除（かわよけ）大輝選手が「金」を手にした。やはり自分のことのように喜んでいた▼大会前のＮＨＫテレビの福祉番組で、川除選手のメダル獲得に何が必要かを尋ねられて「忘れ物をしないこと」と冗談交じりに答えた。準備が重要、と。その助言も生きたに違いない▼旧海軍の司令官、山本五十六の箴言（しんげん）を思いだす。「やってみせ、言って聞かせて、させてみせ、ほめてやらねば、人は動かじ」。今大会が集大成というレジェンドがやってみせる姿は、後継者にとって至宝だろう。", "publish_date": "20220308"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=839118&comment_sub_id=0&category_id=143", "title": "西村京太郎さんからのファクス", "text": "呉と広島市で殺人事件が続けて起きる。おなじみ、警視庁の十津川（とつがわ）警部が捜査に乗り出して…。その名も「呉・広島ダブル殺人事件」は著者お得意のトラベルミステリーだが、原爆と戦争が影を落とし、読後感はそれなりに重い▲２年前の刊行直後、同僚の記者が西村京太郎さんに執筆の経緯を書面で尋ねた。すると原稿用紙１５枚にわたり、丁寧な手書きファクスが届く。「私は戦争は知っているが戦闘は知らない。中途半端な世代なんです」と▲１４歳で終戦を迎え、むごたらしい戦場の記憶がない。それでも晩年に心境が変わったという。「私の世代が一番の年長者になり、戦争を書いていかなければならないと覚悟を決めました」。くだんの作品がその一つ▲その西村さんの訃報が届いた。９１歳。最近もほぼ月１冊ペースで新作が刊行され、累計で６００冊を超えたという。小粋なトリックの数々をよくぞ次から次へと思いついたこと。原稿が全て手書きだったことにも驚く▲原爆の知識はあるが実感はない。原爆による「死」が書けない。そう嘆きながらも老作家は、ファクスに「東京の若者が広島で被爆者に出会い…」と新作の構想もしたためていた。読みたかった。", "publish_date": "20220308"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/174550", "title": "明窓・地方創生の宿題", "text": "グループ化後、初めての勉強会に約６０人が集まり、面目躍如となった自民党の石破茂氏。求心力低下が著しい中、さぞほっとしたのではと思いつつ、半年前の党総裁選を思い返した▼敗れた戦いで支援した河野太郎氏は、石破氏が警鐘を鳴らし続けてきた東京一極集中の是正と地方創生の解消策にリモートワーク推進を挙げ「東京の給与体系を持って多くの人が地域に戻れば消費、雇用も活発になる」と熱弁したが、違和感を覚えた▼コロナ禍でリモートワークが加速。ネット大手ヤフーは４月から、社員が全国どこでも居住できるよう制度を拡充する。通信環境さえあれば仕事が成り立つ企業では、間違いなく今後のトレンドになるだろう▼満員電車もなく、土地も広い山陰は、働く環境としてこの上ない。地方暮らしを選択する人がますます増えてほしいし、増やさねばならない。しかし、少しモヤモヤしている。東京の〝超密〟の解消は喫緊の課題ではあるが、地方への人口移動＝地方創生という方程式が、まだうまく描けないからだ▼地元で育ち、暮らす人にとって、仕事と年収が「東京のまま」働く人との間に見えない〝境界線〟が生まれ、いつまでも「ヨソモノ」に見えはしないか。移住する人は当然悪くないし、その人たちを起点に新ビジネスや地域の取り組みが生まれる。境界線をどう取り払うかも、コロナ禍後の地方創生の宿題だろう。（築）", "publish_date": "20220308"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n絶景の瀬戸内海を舞台にした殺人事件の真相に敏腕警部が挑む。作家西村京太郎さんの「海の見える駅」は、伊予市のＪＲ下灘駅が重要な場として描かれる。\n\n警視庁の十津川警部が活躍するシリーズ作。予讃線の海岸回り（愛称・愛ある伊予灘線）の情景も描写され、現場を訪れた気分にも。このほか、観光列車「伊予灘ものがたり」を題材にした作品もあり、愛媛の地でも何度となく物語が紡がれてきた。\n\nトラベルミステリーの第一人者、西村さんが天に旅立った。９１歳。列車や旅をテーマにした推理小説を量産し、著作は６００冊を超える。映像化された作品も多い。「２時間ドラマ」として長年、お茶の間を楽しませた。\n\n２９歳で人事院を退職し、作家の道へ。オール読物推理小説新人賞や江戸川乱歩賞に輝くものの、ヒット作がなかなか生まれない。ネタ探しで訪れた東京駅のブルートレインにヒントを見いだし、代表作「寝台特急殺人事件」を発表したのは４８歳のときだった。\n\n「車両にトイレはあるか」「売店は何時に閉まるのか」。自ら列車に乗り、取材を重ねた。鉄道ファンらの厳しい目が励みになったという。高齢過疎化に伴う廃駅の増加に心を痛め、執筆中に駅が消えると回想に切り替えたりして厳密さを心がけた。\n\n旅がままならない昨今、作品を手にした人は多いのだろう。鉄道文化の奥深さとミステリーの醍醐味（だいごみ）を広め、世に彩りを与えてくれた人生だった。", "publish_date": "20220308"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/547597", "title": "小社会 十津川警部", "text": "日本で最も知られた名刑事といえばこの人だろうか。トラベルミステリー作家、西村京太郎さんが世に送り出した「十津川警部」。テレビの２時間ドラマでもおなじみだ。\n\n\n\n全国の鉄道を舞台に時刻表トリックに挑み、殺人事件を解決していく。警部は高知もたびたび訪れている。「四国の春は、お遍路の姿で始まる。菜の花が風にゆれるその向こうを、菅笠（すげがさ）姿のお遍路が歩いて行くのは、一つの絵である」\n\n\n\n１９８３年の「四国連絡特急殺人事件」は、こんな風情ある表現で始まる。４０年以上も続いてきた十津川警部シリーズ。推理小説なので血なまぐさい場面は避けられないが、四季折々の地方が描かれ、作品の魅力になってきた。\n\n\n\n西村さんが亡くなった。６００作以上あるという著作の中で、多くを占めるのがこのシリーズだ。量産ぶりを冷ややかに見る向きがなかったとはいえない。ただ、これほど地方に焦点を当てた推理小説作家はいただろうか。\n\n\n\n障害者を取り巻く問題や薬害、戦争が絡む作品もある。文芸評論家の縄田一男さんがかつて本紙寄稿で、十津川警部が時折、警察官としてより人間的な怒りを見せる点に触れている。「作品の根底にあるささやかな正義感を私はこよなく愛する」とした。\n\n\n\n地方やローカル鉄道が衰退する中で、シリーズを継続してきたのも作者なりのこだわりに違いない。長い旅を終えた西村さん、十津川警部の労をねぎらいたい。\n\n\n\n\n\n３月８日のこよみ。\n\n旧暦の２月６日に当たります。かのえ さる 三碧 先勝。\n\n日の出は６時２６分、日の入りは１８時０８分。\n\n月の出は９時３０分、月の入りは２３時３７分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で２時４３分、潮位５５センチと、１５時２６分、潮位３０センチです。\n\n満潮は８時４７分、潮位１５２センチと、２１時４４分、潮位１２８センチです。\n\n\n\n３月９日のこよみ。\n\n旧暦の２月７日に当たります。かのと とり 四緑 友引。\n\n日の出は６時２５分、日の入りは１８時０９分。\n\n月の出は１０時０４分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で３時０７分、潮位７１センチと、１６時０９分、潮位３７センチです。\n\n満潮は９時０８分、潮位１４４センチと、２２時４０分、潮位１１５センチです。", "publish_date": "20220308"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/887498/", "title": "戦火の街の同胞にささげるメダル", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220308"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220308104311?c=39546741839462401", "title": "急がば回れ ｜ 長崎新聞", "text": "今いる場所と目的地を入力したら後は「検索」をクリック…スマホの“乗り換え案内”は知らない土地での移動に欠かせないツールだが、とても不自然なルートを一緒に教えてくれることがある。まるでこの人の小説のトリックのような▲トラベルミステリーの第一人者、西村京太郎さんが亡くなった。「さくら」「あかつき」「路面電車と坂本龍馬」…作品リストには長崎ゆかりのタイトルも多い▲新刊が出ない月が珍しく感じられるほどの多作で知られたが、驚異的な執筆スピードとは裏腹にローカル線ののんびり旅を愛した。思えば〈AからBへ移動するのに一見、遠回りのCを経由する方が速い〉－が常に謎解きの中心にある時刻表ミステリーは「急がば回れ」の物語だ▲〈鈍行列車に乗ると、4人掛けのボックス席で、地元のおばあちゃんが「どこ行くの」なんて話し掛けてきて、みかんをくれたり…〉－そんな旅の楽しさを若者たちに説いていたことを前に本欄で紹介したことがある▲鉄道の新しい路線や新型列車がデビューすると必ず「新作の題材に」と売り込みがあったという。ただし「殺人現場にはしないで」と注文が付くことも▲亡くなる少し前に、西九州新幹線の開業日が決まった。9月。お元気なら取材の旅を楽しみにしておられたはずだ。（智）", "publish_date": "20220308"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/821306", "title": "「開き直り」を得意技に｜有明抄｜佐賀新聞LiVE", "text": "ロサンゼルス五輪の金メダリストで国民栄誉賞も受けた柔道の山下泰裕さん。「日本柔道界最強の男」と称された実力者で、現在は日本オリンピック委員会（ＪＯＣ）の会長を務めるなど、スポーツの発展に尽力している◆現役時代は相手の体勢を崩して多彩な投げ技、寝技を繰り出して一本を取るスタイル。大事な場面では得意の「大外刈り」で勝負に出ることが多かったが、引退後、講演した際に「得意技は開き直り」と話して笑いを誘った◆大舞台を経験した山下さんだからこその意味深いユーモアだが、うまく開き直れるなら立派な得意技である。精いっぱいの努力を続け、本番に臨む。直前になって、じたばたしても仕方がない。あとは開き直って緊張をほぐし、持てる力を出し切りたいところである◆きょうから県立高校入試の一般選抜が始まる。新型コロナの感染対策で勉学も学校行事も少なからず影響を受け、緊張を強いられてきた受験生たちである。厳しい環境の中で頑張ってきただけに、余計にエールを送りたくなる◆山下さんは講演の中で、好きな言葉を紹介している。「一人では何もできない。しかし、その一人が動かなかったら何もできない」。そんな次代を担う一人になってほしい。受験も成長の糧となる経験の一つ。開き直りを得意技に、蓄えた力を出し切って。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220308"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1481691.html", "title": "＜金口木舌＞トートーメーと男女平等", "text": "沖縄群島政府知事として日本復帰運動を推進した平良辰雄氏など、著名なリーダーを輩出した大宜味村。1905年に村根路銘で生まれた宮里悦さんは県婦人連合会会長を務めた女性リーダーだ\n\n\n\n▼「婦人が立ち上がってこそ、沖縄も復興する」。宮里さんは身近な男女差別をなくすことが社会の発展につながると訴え、女性のトートーメー継承や雇用機会の男女平等などの実現に尽力した\n\n▼本紙が実施した2021年の県民意識調査で、トートーメー継承について「男女どちらが継いでもいい」との回答が7割近くに達した。ジェンダー平等の意識が浸透した結果とも言える\n\n▼だが、直近の本紙ウェブアンケートによると実際に継いでいるのは「長男」が65.3％で最多。男女平等社会の実現は日本全体でもほど遠い。欧州シンクタンクが発表した男女平等ランキングで日本は156カ国中120位\n\n▼今日は国際女性デー。社会の前進に尽くした先人に感謝しつつ、誰もが住みよい社会の実現に向け、身の回りの性差別をなくす決意を新たにする日だ。\n\n\n\n", "publish_date": "20220308"}
]