[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/580926/", "title": "年輪が語る歴史：北海道新聞 どうしん電子版", "text": "８世紀半ばから約１００年続いたウイグル帝国は、馬の交易で栄えた。前半は温和で湿潤な気候が牧畜に適したが、後半は干ばつで経済が破綻する。そんな歴史が古い樹木の年輪から分かった（「年輪で読む世界史」築地書館）▼過去の気候を解明する上で、年輪は有力な手がかりとなる。このほか、氷河の深層部やサンゴの化石なども調べ、近年の地球温暖化が人間の影響であることは「疑う余地がない」と、国連の専門家組織が報告書をまとめた▼なぜ断言できるのか。報告書によると、気候変動が起きる自然的な要因は、太陽から届くエネルギーのわずかな変化と、火山噴火で放出された粒子による太陽光の拡散に限られる。だが、これだけでは説明がつかない▼年輪などを調べて分かったのは、この５０年間の気温が過去２千年の間のどの５０年間と比べても最も大きく上昇したことだ。原因は人間の活動から出される二酸化炭素などの温室効果ガスである▼このガスは、地表付近の赤外線放射を吸収して地球全体の温暖化を進める。人間が排出をやめないものだからどんどん増えて、いまや過去８０万年の間に前例がないレベルにまで濃度が上がってしまったのだそうだ▼私たちの仕業を、森林の木々はしっかりと年輪に刻み、未来に伝えることだろう。もはや人間は、地球環境を急激に変えてしまった元凶という不名誉から逃れられそうにない。２０２１・８・２３", "publish_date": "20210823"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210823khn000005.html", "title": "河北春秋(8/23)：小学校が運動会に取り入れたり、高齢者施設… | 河北新報オンラインニュース", "text": "河北春秋(8/23)：小学校が運動会に取り入れたり、高齢者施設…\n\n小学校が運動会に取り入れたり、高齢者施設が体操やリハビリに応用したり。山形の花笠踊りは暮らしと密接にある。花笠音頭もそうだ。宴席は「ヤッショー マカショ」と声をそろえ「シャン、シャン、シャン」で手を３回打つ「花笠締め」でお開きになる▼音頭と踊りが「主役」の山形市の花笠まつりは今年、規模を縮小して５日に開幕。最終日の７日は、街中での踊りが新型コロナウイルスの感染拡大で中止になったものの、２年ぶりの開催に市民の顔はほころんだ▼音頭は大正時代、尾花沢市の徳良（とくら）湖築堤工事で歌われた「土（ど）つき唄（うた）」が基とされる。作業に当たった男女が苦楽を共にして結ばれた様子は、元祖（正調）の一節〓ついて固めて でかしたつつみ 水も漏らさぬ 深い仲－にある。踊りには、土運びのモッコを担ぐ、綱を引く、あおいで風を送るといった動作が盛り込まれている▼今年は築堤から１００年。国の「ため池百選」にも選ばれた人造池は、田んぼだけでなく、貧しかった農民たちの生活も潤してきた。眺望が良く、県民の憩いの場にもなっている▼音頭と踊りの発祥の地である同市で２７、２８日に開催予定の「おばなざわ花笠まつり」は、コロナ禍で神事のみが行われ、踊りは延期されることに。秋の訪れが待ち遠しい。（２０２１・８・２３）\n\n（注）〓は歌記号", "publish_date": "20210823"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210823AK0010/", "title": "北斗星（８月２３日付）｜秋田魁新報電子版", "text": "あす開幕の東京パラリンピックで国立競技場の聖火台にともされる火は五輪の聖火とひと味違う。４７都道府県とパラ発祥の地とされる英国ストーク・マンデビルで採火した炎を一つにまとめた聖火だ\n\n\n\n▼国際パラリンピック委員会はパラの聖火を「応援する全ての人の熱意が集まることで生み出す」存在とする。現在住む地域や古里の火も加わっていると思えば聖火に親しみが湧き、大会が一層身近に感じられるだろう\n\n\n\n▼本県では２５市町村で採火された。各地の特別支援学校の児童生徒らがおこした火をはじめ、竿燈のちょうちんの火、西馬音内盆踊りのかがり火など多種多様。地域の特色がよく表れている\n\n\n\n▼隣県でもそれぞれ郷土色が感じられる採火が行われた。山形市では立石寺の「不滅の法灯」、岩手県釜石市では近代製鉄発祥を記念する「ものづくりの灯」などから採火。青森市の三内丸山遺跡では７市町から届いた火が、縄文風衣装をまとった代表者らの手で一つになった\n\n\n\n▼東日本大震災や阪神大震災の被災地、沖縄戦最後の激戦地、原爆の爆心地などでは犠牲者や戦没者を悼む火からも採火された。全国の慰霊や平和祈念の火が合流した意義は大きい\n\n\n\n▼東京パラではスポーツを通じて「共生社会」の実現を目指す。気掛かりなのは五輪開幕時とは比較できない新型コロナウイルス感染状況だ。選手はもちろん、市民の安全最優先が求められる。感染防止を徹底した大会運営で、聖火に誓って理念を実現させたい。", "publish_date": "20210823"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽酷寒のアラスカではわずかな油断が命取りになる。北極圏に生きる人々を追ったドキュメンタリーをネット配信で見ながら、そんな当たり前のことを再認識した。猛威を振るう自然相手に人間ができることは限られる。\n\n▼▽撮影対象の中に、先住民族の文化を受け継ぎ狩猟と漁業で生計を立てる家族がいる。町に家はあるが、季節に応じて猟場近くにテントを張り獲物を追う。ある日、原野のキャンプ地に嵐が迫る中で家長が印象深い言葉を発する。曰（いわ）く「怖いのは天気じゃない。準備不足だ」。\n\n▼▽九州3県と広島県に大雨特別警報が出ていた14日、気象庁のホームページが閲覧しにくい状態になっていた。処理能力以上のアクセスが集中したのが原因という。経験したことのない大雨に備えて「命を守る行動」が呼び掛けられるさなか故、状況を知りたがるのは当然だ。\n\n▼▽甚大な気象災害が相次ぎ、国民の間では信頼できる情報をいち早く入手しようという意識が高まっている。今回の事態は、迅速かつ正確な防災情報の発信を担う国側の準備不足と言われても仕方ないだろう。天気同様、従来の常識が通用しないことを前提に対処してほしい。\n\n（2021/08/23付）", "publish_date": "20210823"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210823-649730.php", "title": "【８月23日付編集日記】処暑", "text": "「猫の目天気」という言葉があるそうだ。明るさによって絶えず瞳の大きさが変わる猫のように、移ろいやすい天候を指す。最近の空模様は、とにかく目まぐるしい\n\n▼日中の厳しい日差しが一転、どしゃ降りになったり、肌寒くなったり。「あかあかと 日は難面（つれなく）も 秋の風」。松尾芭蕉はこんな句を詠んでいるが、季節が交錯しつつ変わるというより、いくつかの季節が同居していると言ったほうがいいのかもしれない\n\n▼妙な気候を嘆いていたら、ほとんどが北極圏に当たるグリーンランドの最高地点で観測史上初めて、雨が降ったニュースが伝えられた。南から暖かく湿った空気が入り、１９５０年以降で、最も大規模な降雨の可能性があるという\n\n▼地球温暖化に伴い、北極圏の気温が急速に上がっている。グリーンランドの氷床の融解も続き、２０１９年に解けた量は５３２０億トンに上る。将来の海面上昇が心配されている\n\n▼きょうは二十四節気の「処暑」。暑さが和らぐころとされ、秋の気配が色濃く感じられるようになってくる。とはいえ残暑も覚悟しておいたほうがいいだろう。一年を通した季節感をこれ以上崩さないために何ができるか、改めて考える日にしてみるのもいい。", "publish_date": "20210823"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/491401", "title": "お役所の癖｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "お役所の癖\n\n新型コロナウイルス流行が始まって以降、欧米の研究者から対策に関連して多数の論文が出ている。しかし日本からの情報発信は乏しい。理由の一つは「公衆衛生学」の遅れにある▼公衆衛生学は地域や社会全体を相手に病気やけがを予防するのが目的。コロナ禍でも信頼できる情報を発信する米ジョンズ・ホプキンズ大公衆衛生大学院は１９１６年、ロックフェラー財団の支援で設立された▼同財団は23年の関東大震災を受け、日本政府に同様の機関設立を提案。同財団の資金提供で38年、公衆衛生の実務担当者を養成する旧厚生省所管の公衆衛生院ができる▼「この経緯が日本の公衆衛生学を遅らせる最大の原因になった」と同院疫学部長だった故重松逸造（しげまつ・いつぞう）さんに聞いたことがある。同年発足の厚生省の所管になったことが問題だったというのだ▼公衆衛生学は経済や建築といった学問も必要とする。欧米では大学の医学部や付属病院とは別の独立した大学院になっている。「財団も大学との連携を求めたが、厚生省は関心がなかった」▼この遅れは戦後の公害、薬害事件にボディーブローのように効いてくる。重松さんは、公衆衛生院が厚生省所管になったのは「新しい役所には付属機関が必要だという日本のお役所の癖」のせいだと話していた。変な癖はもうなくなっただろうか。", "publish_date": "20210823"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/319870", "title": "23【三山春秋】今年、米国で話題になったのが…｜三山春秋｜上毛新聞ニュース", "text": "▼今年、米国で話題になったのが「17年ゼミ」大量発生だ。周期ゼミまたは素数ゼミとも呼ばれる。羽化がばらつくと子孫を残すことができない。生き残り戦略が13年または17年周期の大量発生だという\n\n\n\n▼セミは世界に2千種いる。日本産は36種1亜種で、本県では10種ほどが確認できる。ヒグラシとニイニイゼミが6月下旬から鳴き始め、真夏はアブラゼミとミンミンゼミ。ちょうど今ごろからツクツクボウシが加わる\n\n\n\n▼幼虫は数年間を土の中で暮らす。成虫としての命は1週間ほどと信じられてきた。〈空蝉（うつせみ）のからは木ごとにとどむれど魂のゆくへを見ぬぞかなしき〉。抜け殻を空蝉といい、はかないことの例えとして和歌にも詠まれている\n\n\n\n▼セミは本当に短命なのか。岡山県の高校生が2年前、生態を調査した。公園や神社の境内などで捕獲したセミの羽に油性ペンで番号を振り、再捕獲することで生存期間を明らかにしようとした\n\n\n\n▼2カ月足らずで863匹を捕まえ、15匹を再捕獲、4匹を再々捕獲した。その結果、アブラゼミが32日、ツクツクボウシが26日、クマゼミが15日生きていたことが分かった\n\n\n\n▼桐生市新里町のぐんま昆虫の森でセミをテーマにした企画展が開かれている。紙で作った巨大な模型をはじめ、不思議な生態、抜け殻から種類を特定する見分け方も紹介している。晴れた日に園内を散策すれば、きっと?時雨に包まれるはずだ。", "publish_date": "20210823"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/23/63865/", "title": "2021年8月23日(月)", "text": "▼激変緩和や軟着陸は政治の基本だが、あえて放棄したということか。来年４月からの水道料金の大幅値上げを決めた津市は、その前の同２月までの４カ月間、基本料金を無料化するという。値上げ幅の大きさを、市民は思い知らされることにならないか\n\n▼市の上下水道事業経営審議会は老朽化した水道管の更新や施設の耐震化に約３割の値上げは「やむを得ない」と答申した。家庭用の１月あたりの平均料金は649円増の3047円。県内14市の中で３番目の低額から、一気に４番目の高額になる\n\n▼「決断しなければならない時期が迫りつつある」と答申通りの改定を示唆していた前葉泰幸市長は唐突に無料化を打ち出した。「事業者から支援策への申請に疲れてきたという声を聞く。シンプルにできるのでもう一回やりたい」\n\n▼４カ月でコロナが落ち着く見通しに基づくというが、無料化で大幅値上げの批判をかわそうという狙いも透けて見える。津市の上下水道は全国に先駆けて昭和初期に完成。空襲での被害も昭和40年前半に復旧した。財源の多くは津競艇の収益金に依存していた\n\n▼平成20年前からの競艇収入の落ち込みが13年前の値上げとなり、昨年過去最大の収益へ復活した競艇からの繰入金はコロナ対策に回され、水道料金値上げになったのだろう\n\n▼下水道整備率も低水準。全国屈指の「暮らしよい市」として定年退職者に人気の津市も、合併補助金のハコモノ建設への大盤振る舞いと、競艇依存体質から抜け出せないまま、目先を変える奇策に依存せざるを得なかったということかもしれない。", "publish_date": "20210823"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1383487", "title": "１９６４年東京パラリンピック開催最大の功労者、故中村裕さんは大会終了…", "text": "１９６４年東京パラリンピック開催最大の功労者、故中村裕さんは大会終了…\n\n【越山若水】１９６４年東京パラリンピック開催最大の功労者、故中村裕さんは大会終了と同時に次の課題を見据えていた。来日した選手の活発な様子が日本選手とあまりに違って見えたからである▼中村さんが調べると、スポーツ導入などリハビリが進んでいた欧州などの選手は就業率が９割で職種も多様。大会中、社交的に過ごす姿も見られた。日本選手の就業者は５３人中５人。障害者が保護される立場から「自立した個人」になってほしいとの思いを強くした▼１年後、地元大分県に障害者が自立するための施設を開所。これにおおい町出身の作家、故水上勉さんが大いに尽力した。中村さんの政府などへの陳情に付き添い理解を広め、施設に「太陽の家」と命名した（「日本のパラリンピックを創った男 中村裕」講談社）▼時を経て、現代のパラリンピアンのイメージはどうだろう。各競技でハイレベルの戦いが展開され用具も進歩している。スポーツの価値を見る人に伝えてくれる存在だ。あす開幕する東京パラでの活躍を大いに期待したい▼五輪パラ招致のプレゼンターとしてＩＯＣ総会でスピーチを行い、今大会旗手を務める谷真海選手は、パラスポーツだからといって構えてしまうのでなくビールでも手に「楽しんで見てほしい」と語っている（同書）。むろん自宅観戦にはなるが谷選手の勧めに従い、魅力に浸ろうと思う。", "publish_date": "20210823"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014614604.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "小紙夕刊で「ひょうごきり絵探訪」を連載中の前田尋さんの師匠は故加藤義明さんだ。日本の切り絵美術を切り開いた先駆者で「東の滝平（たきだいら）、西の加藤」と並び称された◆紙とナイフの芸術、切り絵。鋭い刃による描線が複雑な陰影を醸し出す。東京の滝平二郎さんは人々の暮らしや表情を詩情あふれる画風で表現した。加藤さんは大阪の街並みや祭り、民話、落語、文楽を描いた◆ＮＨＫドラマ「けったいな人びと」のタイトル画を制作し地下鉄淀屋橋駅ホームの巨大壁画も作った。高度成長期以降、著しく変貌する大阪に腰を据えて、守るべき上方の情景を大胆かつ繊細な線で描き続けた◆「切り絵の可能性を追求する」。七夕の下げ飾りや奥三河の花祭りの「ざぜち」など各地に伝わる紙の技を調べ歩いた。寡黙だったが、内に燃えるような情熱があった◆戦時中、疎開先の柏原中（現・柏原高）で学んだ。丹波市山南町出身で後輩に当たる前田さんは残された約６０点もの名作群の保管や展示を各地の美術館などに依頼した◆しかし行き先は決まらず、梱包（こんぽう）された状態で大阪の喫茶店に保管されている。このままでは散逸しかねない。今年で没後１１年、生誕９０年になる。切り絵にかけた師の思いを未来につなぎたいと前田さんは願う。２０２１・８・２３", "publish_date": "20210823"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210823214329.html", "title": "増加が続く新型コロナウイルスの新規感染…｜奈良新聞デジタル", "text": "増加が続く新型コロナウイルスの新規感染者。1日の報告者数が5日連続で2千人を超えた大阪府を追って、県内もきのう200人を突破した。\n\n\n\nなぜそうなるのか理由は不明だが、この間の統計を見ると、県内の感染者数は大阪府の約10分の1の規模で連動、増減してきた経緯がある。\n\n\n\nただ今回の第5波では、そのレベルを少しだけ下回るペースで推移しているようにも感じる。盆や夏期休暇で阪奈間の往来が抑制された影響か、それともワクチン接種率の違いか。\n\n\n\n県がまとめた県内市町村や都道府県別の集計によると、人口10万人当たりの感染者数とワクチン接種率の間には相関関係が見られるという。\n\n\n\n予想され、また期待もされた結果だが、接種が進んでいる地域の方が遅れている地域より新規感染者が少ないことが統計上も判明、ワクチンの有効性を確認する成果といえ心強い。\n\n\n\n今月15日現在で全年代の2回目接種率は大阪府が30・3%で県は35・3%。その差が「10分の1法則」の下方修正に影響しているのか。ぶれや誤差の範囲かもしれないがまずは接種の推進を支持したい。(松)\n\n\n\n", "publish_date": "20210823"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1167299/", "title": "ホンダが５５歳以上を対象に早期…：山陽新聞デジタル｜さんデジ", "text": "ホンダが５５歳以上を対象に早期退職者を募集したところ想定を大幅に上回る２千人超の社員が応募した。電気自動車（ＥＶ）など次世代の電動車へのシフトを見据えて世代交代を促す狙いという▼脱炭素社会を実現するためエンジンへのこだわりから決別し、２０４０年に全てのガソリン車を撤廃する方針だ。退職希望者の多さに時代の急速な転換を実感する。ガソリン車に愛着を持つ購買層の思いも複雑だろう▼脱ガソリン車は世界の潮流になった。温暖化防止を掲げてきた欧州連合（ＥＵ）や英国に続き、バイデン政権の米国も今月、新車販売に占める電動車の割合を３０年に５０％まで引き上げる新目標を発表した。ＥＶ化の加速は必至だ▼長年の蓄積による精緻なエンジンづくりは日本の得意技である。日本経済の強みの一つもそこにあった。しかし、電池とモーターで走る車となるとグーグルやアップルなど巨大ＩＴ企業も競争相手となる。これは手ごわい▼ＥＶの歴史をひもとくと、実はガソリン車よりも早く開発が進められていた。あの発明王エジソンも１９００年代初頭に着手し、ＥＶこそが輸送機関の未来形だと考えていたようだ▼１００年に１度の変革期を迎えて、裾野の広い自動車産業がどう未来を切り開いていくかが問われている。持続可能な社会を目指す私たちの暮らし方も。", "publish_date": "20210823"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=785808&comment_sub_id=0&category_id=143", "title": "「もうひとつの」五輪開幕", "text": "東京パラリンピックのアーチェリー日本選手が急きょ出場を辞退した。他人の弓に触れたのが理由。殺傷能力が高い洋弓は安全上の決まりが厳しく、本人も反省していると伝わる。その心中やいかに▲第２次大戦終結後、英国で傷病兵のためのアーチェリー大会が催された。これがパラリンピックの起源。的に集中することが、車いすの人のリハビリにつながると考えられた。下半身まひを意味するパラプレジアの「パラ」が当初の語源でもあった▲〈失われたものを数えるな〉とは創始者グットマンの名言。〈残されたものを最大限に生かせ〉と続く。東京パラリンピック、あす開幕する▲本紙に郷土勢の連載が走る。悪性肉腫で左脚を失うが、カヌーと出会って人生に再び漕（こ）ぎだす男子選手。筋力が徐々に衰えるボッチャの男子選手は１年延期のリスクとも闘う。視覚障害のある女子選手はゴールボールに挑み、過去「ボコボコにされた」国との対戦を楽しみに待つ▲今のパラは「もうひとつの」を意味するパラ。五輪の添え物ではない。本来は多くの子どもたちの観戦を願いたいが、コロナ禍の今は難しいか。せめて、パラの意味が人々の記憶にとどまる２０２０であれ。\n\n#東京五輪・パラ", "publish_date": "20210823"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/83126", "title": "明窓・平井全国知事会長に期待する", "text": "盆休みに家族とボードゲーム「パンデミック」で遊んだ。２００８年、米国生まれのこのゲームはプレーヤー同士が競うのではなく協力して感染症の拡大を防ぐ▼各地で発生する感染者への局所的な対応に気を取られ過ぎると、すぐ時間切れになってしまう。爆発的な感染拡大に至りそうな都市を優先的にケアしつつ治療薬開発を分担するなど全体を見渡し、先を見越してプレーするのが勝利の鍵▼新型コロナウイルス対策にも通じる心得だと思う。山陰両県でいかに感染を封じ込めようと都会地で感染が収まらないと、人の往来に伴ってウイルスが入り込み、切りがない。都会地の感染封じ込めに国が頼りにならないなら、４７都道府県が団結して注力してもいいはずだ▼コロナ対策の手腕を買われ、鳥取県の平井伸治知事が全国知事会の会長に就く。今春、「感染者が最少県」（当時）をうたい文句にする著書『鳥取力』の発刊直後に県職員クラスターが発生し、７月末に知事会長選出馬を明らかにした途端に県内で１日の新規感染者が過去最多の４７人を記録するなど間の悪さはあったものの、全国の知事の支持を集めた▼県境をまたぐ感染症に立ち向かう知事会長として常日頃「連携」を説く平井知事は最適任だと期待する。「感染者最少県」にはこだわらなくていい。その代わり「都会地の感染拡大の波が鳥取に及んだ」式の釈明はもう聞きたくない。（志）", "publish_date": "20210823"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210823"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n８月２３日というのは歴史上、どんな日だったのか。本紙地方面に毎日掲載される「きょうの歴史」をたどってみたところ、日本の「今」を問う二つの重大事案に行き当たった▲\n\n１９５８年のきょう、中国人民解放軍が台湾の軍事拠点だった金門島に砲撃を開始した。国民党政府下の台湾解放を目指していた中国。いわゆる第２次台湾海峡危機に突入した日に当たる▲\n\n反攻に出た台湾と軍事同盟の関係にあった米国。武器供給を支援し、近海に第７艦隊を派遣した。米軍は補給を断ちたい中国の海峡封鎖を憂慮。中国への原爆投下も計画した史実は後世へ引き継がねばならない▲\n\n４０年ほどさかのぼって１４年のきょう。第１次大戦で日本はドイツに宣戦布告した。東洋艦隊の根拠地、中国・青島を占領し、戦後は赤道以北の旧ドイツ領の諸島を獲得する。参戦理由は日英同盟、今でいう集団的自衛権にあった▲\n\n憲法解釈を変更し、集団的自衛権の行使を認めた安全保障関連法施行から５年余り。４月には日米首脳が同盟強化を確認し、共同声明で台湾海峡の平和と安定に言及。両国の外交当局間、自衛隊と米軍の一体化が進むありようを注視せずにはおれない▲\n\n中国が軍事侵攻すれば台湾を守ると発言したバイデン米大統領。アフガニスタン情勢を背景に日本など他の同盟国を思いやるあまり、つい口が滑ったと思いたいが―。われわれが向き合うべきは歴史であることに変わりはない。", "publish_date": "20210823"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/481427/", "title": "小社会 黙食と共食｜高知新聞", "text": "小社会 黙食と共食\n\nテレビの再放送でドラマ「孤独のグルメ」をたまに見る。松重豊さん演じる輸入雑貨商が、商用で訪れた町々で美味を堪能する。今でいう「孤食」、「黙食」だが実に食べっぷりがいい。\n\n\n\n本紙記事によると、ドラマは台湾でも人気らしい。題名は「美食不孤単」。日本語で「おいしいものがあれば、一人でも孤独でない」。その自由な価値観はよく分かる。\n\n\n\nとはいえ、人間は昔から誰かと一緒に同じものを食べる「共食」をする動物だという。子どものころは家族はもちろん、学校で給食も食べる。大人になれば、職場の宴会や気の合う仲間との会食。さらに恋人や配偶者と食卓につく。\n\n\n\n食文化研究で知られる原田信男さんは、誰とどう食事をしてきたかは「その人の人生そのもの」（「『共食』の社会史」）。その言に従えば、コロナ禍で求められる「黙食」や会食の人数制限は、いかに人々に我慢と窮屈さを強いているかとあらためて思う。\n\n\n\n自民党の二階幹事長ら５人の会食がまた批判を浴びた。「黙食だった」そうだが、問題はそこではあるまい。政権による人数制限の呼び掛けを与党の幹部がたびたび軽視して、国民にどう映るか。ただでさえ政治がメッセージ不足で信頼を失っている折。意識の低さが切ない。\n\n\n\n政権は政権で、臨時国会の開催要求を「黙殺」している。国会論議も乏しいのでは、「黙食」を強いられない日は国民にはなお見えそうにない。\n\n\n\n\n\n８月２３日のこよみ。\n\n旧暦の７月１６日に当たります。みずのと う 六白 仏滅。\n\n日の出は５時３３分、日の入りは１８時４３分。\n\n月の出は１９時３４分、月の入りは５時５３分、月齢は１４．５です。\n\n潮は大潮で、干潮は高知港標準で０時１６分、潮位８６センチと、１２時３８分、潮位１９センチです。\n\n満潮は５時５９分、潮位２００センチと、１９時１０分、潮位１９６センチです。\n\n\n\n８月２４日のこよみ。\n\n旧暦の７月１７日に当たります。 きのえ たつ 五黄 大安。\n\n日の出は５時３４分、日の入りは１８時４２分。\n\n月の出は２０時０４分、月の入りは６時５６分、月齢は１５．５です。\n\n潮は大潮で、干潮は高知港標準で０時５０分、潮位７８センチと、１３時１１分、潮位２７センチです。\n\n満潮は６時３９分、潮位２００センチと、１９時３７分、潮位１９５センチです。", "publish_date": "20210823"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/789193/", "title": "誰だってリスペクトされたい", "text": "ソウルミュージックの女王と呼ばれた黒人女性歌手アレサ・フランクリンさん。私に少しは敬意を払って、と歌った代表曲「リスペクト」（1967年）は、黒人差別撤廃を訴えた公民権運動や女性解放運動の象徴にもなった▼相手へのリスペクトがあれば、職場だってもっと働きやすくなる。そんな狙いから米動画配信大手ネットフリックスが撮影現場で始めた研修「リスペクト・トレーニング」が、日本でも広がり始めている...", "publish_date": "20210823"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210823104359?c=39546741839462401", "title": "タイラギ ｜ 長崎新聞", "text": "野球のグラブのように大きいので、会場でひときわ目立った。浜辺の漁師たちは夏の暑い日、うちわ代わりにあおいでいたのではないか。そんなことを想起させる見事な扇形▲諫早市美術・歴史館で開催中の有明海をテーマにした企画展（森里海を結ぶフォーラム実行委主催）で、高級二枚貝タイラギの貝殻が展示されていた。実物を見たのは十数年ぶり。不漁に苦しむ諫早湾のベテラン漁師に取材したとき以来だ▲貝柱は刺し身やすしネタに。ビラと呼ばれるひも状の部分は庶民価格で鮮魚店などに並んだ。コリコリとした食感で、晩酌のお供にしていた人も多いのでは▲有明海・諫早湾は全国有数の漁場として知られ、地元では割と身近な食材だったはずだが、最近は食することも、貝殻を目にする機会もめったにない▲諫早湾の閉め切り前後から生息数が激減し、休漁になって久しい。全身を厚く覆った潜水服で真冬の海に潜り、空気は船上からホースで送り込む。命懸けの漁だが、かつての最盛期を振り返る漁師の目は輝いていた▲資源回復に向けた取り組みは国や県レベルで進んでいるが、今も漁再開には至っていない。地域で脈々と受け継がれてきた潜りの技術も存続の危機にある。内湾の豊かな恵みと伝統の漁法。どちらも次世代につながねばならない。（真）", "publish_date": "20210823"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/728657", "title": "「私はできる」「私もできる」｜有明抄｜佐賀新聞LiVE", "text": "２０１４年にロシアのソチで開かれたパラリンピックの閉会式には、今も語り継がれている場面がある。会場に掲げられた「不可能」を意味するＩＭＰＯＳＳＩＢＬＥ（インポッシブル）の電光文字。そこに、１本のロープが下りてきた◆車いすのロシアの選手は力を振り絞り、ロープを上っていく。そして、ＩとＭの間にアポストロフィーを入れた。Ｉ‘Ｍ ＰＯＳＳＩＢＬＥ（アイム ポッシブル）。不可能が「私はできる」に変わった◆「失ったものを数えるな。残された機能を最大限に生かそう」というパラリンピック精神で、選手たちは限界に挑戦する。初めから不可能だと諦めず、競技に打ち込んで高いレベルを目指してきた。ひたむきな姿は障害の有無に関係なく、見る人の心を揺らす◆東京パラリンピックは、あす２４日に開幕する。佐賀県からは車いすテニスの大谷桃子選手（西九州大－かんぽ生命）が出場する。先月のウィンブルドンではベスト４。「ぜひともメダルを」と期待は膨らむが、結果はともかく、力を出し切って悔いのない試合をしてほしい◆選手たちの全力プレーと、届けた声援は共鳴する。不可能から「私はできる」、そして「私もできる」へ。つい、うつむいてしまいそうな災禍の中だが、誰もが可能性を信じて前を向く。そんな瞬間がある大会になれば。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210823"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1379730.html", "title": "＜金口木舌＞空手の多様性と奥深さに注目を", "text": "韓国でテコンドーの選手とスパーリングをしたことがある。蹴り技が主体だが、突きもある。空手と同じだと思い、相手の蹴り脚をつかんで下段蹴りで転倒させた\n\n\n\n▼勝ったと思ったがその時点で反則負けになった。下段蹴りは禁止されているとのこと。ソウル五輪金メダリストの師範にこっぴどく叱られ、体育館を何周も走らされた\n\n▼テコンドーが五輪競技であり続ける理由はルールの明確さ。跳び蹴りやかかと落としなどアクション映画で見掛けるような派手な技も魅力の一つだ\n\n▼東京五輪で初めて採用され、喜友名諒選手が金メダルに輝いた「空手」。会場をのみ込む気迫と寸分の狂いもない技は他の追随を許さず、歴史に名を刻んだ\n\n▼沖縄は空手の発祥地だが、採点やルールのある五輪の空手だけが空手ではない。グスク時代の戦闘術を発展させた流派に加え、中国の南派拳法をルーツとする流派もあるなど沖縄伝統空手は多様だ。五輪に採用された全日本空手道連盟系の空手は、沖縄の町道場で達人たちが研鑽に励む空手とは趣が異なる\n\n▼不測の事態を恐れずに相手の攻撃を受け、滑らかな動きから瞬時に急所を突く沖縄空手の型は五輪競技の形のような派手さはない。だが、人体構造や間合いが研究され尽くされており、美しさすら感じる。先人たちが守ってきた沖縄伝統空手の奥深さはもっと注目されてもいい。", "publish_date": "20210823"}
]