[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/615302/", "title": "民主化闘争の記憶：北海道新聞 どうしん電子版", "text": "１９８０年５月、韓国光州市で千人以上が死傷する事件があった。民主化運動を軍が弾圧した光州事件である。厳しい監視の目をかいくぐり、その事実を世界に伝えたのが、ドイツのユルゲン・ヒンツペーター記者と決死の送迎を担った韓国人のタクシー運転手だった▼２人をモデルにした２０１７年の映画では、行きがかりで車を走らせた運転手だったが、実際は民主化への強い思いを持っていたそうだ。朝日新聞によると、運転手は生前、同胞が殺し合う光景に憤慨していたという▼南北に分断されながらも日本の統治から解放された韓国の戦後は、絶えざる民主化闘争の歴史だった。運転手らの奮闘の積み重ねが、８７年の民主化宣言をもたらしたと言っていい▼その光州鎮圧を軍トップとして指揮し、後に大統領となった全斗煥（チョンドファン）氏が死去した。士官学校同期の盟友盧泰愚（ノテウ）元大統領の後を追うような訃報だ。韓国現代史の一つの区切りと言えよう▼功罪相半ばの生涯だった。クーデターで実権を握り民主化運動を弾圧した一方、「漢江の奇跡」と呼ばれた経済発展を軌道に乗せ、８８年のソウル五輪成功に道を開いた▼大学生の死亡をきっかけに起きた８７年の民主化要求を受け入れ、大統領直接選挙制の実施に応じたのも全氏だった。国民の胸にはさまざまな思いが去来したことだろう。民主化闘争の記憶をも呼び覚ます９０年の人生の終焉（しゅうえん）であった。 ２０２１・１１・２５", "publish_date": "20211125"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211125khn000002.html", "title": "河北春秋(11/25)：真夜中の洋館。寝室のドアノブがガチャガチ… | 河北新報オンラインニュース", "text": "河北春秋(11/25)：真夜中の洋館。寝室のドアノブがガチャガチ…\n\n真夜中の洋館。寝室のドアノブがガチャガチャと鳴る。「誰だ」と怒鳴ると廊下を走り去る音。ドアを開けると誰もいない。森喜朗さんが首相時代に体験した怖い話。現場は首相官邸の隣にある首相公邸だ▼１９２９年完成で２００２年までは官邸。赤れんがの重厚な外観を覚えている方も多いだろう。この館、五・一五事件と二・二六事件で流血の歴史がある。「夜中に軍靴の音が聞こえる」などうわさは絶えず、宮司に清めてもらったとの逸話も。そのせいか歴代首相には不人気▼「住まなきゃいけないかな」。車で数分の議員宿舎から通う岸田文雄首相が漏らしたという。安倍晋三、菅義偉両氏は公邸に入らず首相経験者から「首都直下地震が起きたら官邸に来られない」と指摘された。危機管理を重視し「転居」を検討しているようだ▼ただ「公邸に住むと短命政権」というジンクスも。入居した首相のうち小泉純一郎氏以外は１年前後で退陣。安倍さんは私邸から通った第２次政権が憲政史上最長だった。岸田さんは気にしないのだろうか▼直前の菅さん。議員宿舎から通ったが、内閣は３８４日。「お化けを見た」という森さんより３日短かった。長期政権を見据えた岸田さんの験担ぎか。いずれにせよ、公邸を巡る都市伝説は増えそうだ。（２０２１・１１・２５）", "publish_date": "20211125"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211125AK0019/", "title": "北斗星（１１月２５日付）｜秋田魁新報電子版", "text": "庭木の葉が落ちてちょうず鉢を黄や赤に染めている。日ごと寒さが募り、葉がすっかり落ちるのも近い。県内では昨日、県北や県南で雪が降り、いよいよ冬がやって来た\n\n\n\n▼この季節は温かい汁物がうれしい。例えば、いものこ汁。山内いものこ、比内地鶏、県産ネギを頬張り、古里の食の豊かさを思う。１人で味わうのもいいが、食事は家族など誰かと一緒ならもっと楽しくなる\n\n\n\n▼みんなそろっての食事と言えば「だんらん」という言葉が浮かぶ。次は「ちゃぶ台」だろうか。敗戦翌年に始まった新聞４こま漫画「サザエさん」にもたびたび登場。ちゃぶ台に集う場面にほのぼのとした気持ちになる\n\n\n\n▼今ではその姿をほとんど見掛けない。高度経済成長とともに料理の品数が増えるなどし、より広いダイニングテーブルに取って代わられたようだ。とはいえ、食を共にして同じ時を過ごすだんらんの大切さは変わらない\n\n\n\n▼もうすぐ師走。最近は新型コロナウイルスの感染状況が落ち着き、年末に帰省できる環境も整いつつある。対策徹底との条件付きで県は自粛を求めない方針。しばらく見ない間に成長した遠くの孫との再会を心待ちにする人もいるだろう。感染拡大で大型連休やお盆の再会を諦めた人には、長い月日だったはずだ\n\n\n\n▼ただ欧州では感染が急拡大していて油断はできない。少し気が早いが願いは一つ。再会したみんなでテーブルに着き、心穏やかな年末年始を過ごすこと。一人一人にきっと積もる話がある。", "publish_date": "20211125"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽考古学者の故・佐原真さんは古代に戦争があったことを示す証拠として六つの要素を挙げている。一つ目は堀や土塁、柵など守りの施設があるかどうか。二つ目は人をあやめる専用の武器と身を守る防具の存在である。\n\n▼▽さらに武器で傷付けられた人骨、武器の副葬、武器を模した儀式の道具、戦士や戦争の場面を表す造形品が出土するかどうか。こうした戦争の証拠は世界のどの地域でも農耕社会の成立後に現れることが多いという。日本においても稲作が広がった弥生時代に戦争が起きた。\n\n▼▽縄文時代が平和といわれるのは武器が未発達だったためだが、集団間の争いはあったようだ。東北芸術工科大の青野友哉准教授らが調べている北海道伊達市の有珠（うす）モシリ遺跡で縄文晩期の再葬墓が確認され、11体の頭骨のうち8体に争いで生じたとみられる骨折痕があった。\n\n▼▽縄文晩期の再葬墓はまれで、死者の血縁関係もＤＮＡを分析して明らかにするという。争いの後も生き永らえた人たちが、傷を負って亡くなった人の遺骨を掘り起こし再び葬ったのだろうか。縄文人が葬送儀礼を2度行い、心を込めて弔った姿がおぼろげながら見えてくる。\n\n（2021/11/25付）", "publish_date": "20211125"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/526421", "title": "半沢直樹の脚本家｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "半沢直樹の脚本家\n\n疲れた頭をほぐすのに、テンポがよくて痛快な池井戸潤（いけいどじゅん）さんの小説はうってつけだ。銀行マンが主役で代表作の半沢直樹（はんざわなおき）シリーズはもちろん完読した▼当然テレビドラマ化され、2013年版「半沢直樹」は最終回の視聴率が42.2％を記録した。脚本を書いたのが栃木市出身の八津弘幸（やつひろゆき）さん（50）。県公共図書館協会などに招かれ、自らを語った▼流行語にもなった「やられたらやり返す。倍返しだ！」は、原作にはほとんど出てこない。「小説は１冊の中で大きなうねりがあればいいが、連ドラはそうはいかない。１話１話、山を作らないと」。考えついたのが、この決めぜりふ▼加えて、お堅い印象の銀行が舞台の話をどうやって娯楽作品に変えるか。かなり試行錯誤したと打ち明ける。昨年のＮＨＫの朝ドラ「おちょやん」も担当した。心身共につらかったという▼そんな話をしながらも笑いが絶えない八津さんからは、仕事の楽しさ、面白さが前面ににじみ出る。「一流の脚本家は一流のペテン師。いかにお客さんをだますか、楽しんでもらうかばかり考えてると、こうなっちゃうんです。はははっ」▼新型コロナウイルスの感染が下火になったとはいえ、まだまだ気の抜けない日々が続く。そんな閉塞（へいそく）感を打破する八津さんの作品は、本人のとびきりの明るさから生まれている。", "publish_date": "20211125"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/342639", "title": "25【三山春秋】作者の人生に根ざして作られた…｜三山春秋｜上毛新聞ニュース", "text": "▼作者の人生に根ざして作られた俳句を境涯俳句という。金字塔とされるのが闘病を詠んだ石田波郷の句集『惜命（しゃくみょう）』だ。34歳で結核を再発し、国立東京療養所に入所。3度の手術を経て、死の淵から生還した\n\n\n\n▼〈霜の墓抱き起されしとき見たり〉。希望と不安に揺れ、手術直後は〈たばしるや鵙（もず）叫喚す胸形変〉と絶唱。患者が次々と亡くなる療養所で死を見つめ〈綿虫やそこは屍の出でゆく門〉と詠んだ\n\n\n\n▼本県にも心臓病により27歳で亡くなるまで静かに境涯を詠み続けた女性がいた。〈医師にさらす胸は恋など忘れいし〉。渋川市に生まれた須田優子（1930～57年）である\n\n\n\n▼俳人としての活動はわずか7年ほど。そのうち6年は闘病生活だった。不治を宣告され、〈奇蹟祈れば遠くまたたく冬銀河〉と夜空を仰いだ。女性ならきっと望んだであろう心ときめく恋、愛する人と結婚し、母となる夢。〈秋夜ふと触れし乳房の冷えいたり〉。すべてを諦め、運命を受け入れていく姿が切ない\n\n\n\n▼死後、『白炎』が編まれたが、世間に知られることなく埋もれていた。光を当てたのは上毛俳壇選者の林桂さん。『群馬文学全集』の編さんのため、図書館が収蔵する句集を調査するなかで発見した\n\n\n\n▼〈人恋えばひらりひらりと夜の金魚〉。林さんによって句集が復刻され、現代俳句協会の作品年表に収録された。その名と句が忘れ去られることはもうない。", "publish_date": "20211125"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/25/67555/", "title": "2021年11月25日(木)", "text": "▼「残念なこと。人間なので間違ったことはあると思うが、それぞれが気を付けながら職務をまっとうしてほしい」。女性は―と言っては性別で言動を決めつけるのかと叱られるが、７月から県公安委員を務める村田典子さんの相次ぐ警察官不祥事に対する発言。物言いが柔らかい\n\n▼駐在所や派出所を視察し、警察官が働きやすい環境などを提案しているという。が、むろん職務の第一は「警察を管理する権限を有し、三重県警察運営の大綱方針を定め、これによる事前事後の監督」をする（県公安委員会ＨＰより）。お客さんではない\n\n▼警察の民主的運営と政治的中立性を確保するため、警察を管理する行政委員会でもあるが、運営は警察組織同様、県民のなじみは薄い。類似の機関として比較的知られているのは教育委員会だが昔、教育長経験者が語っていた\n\n▼事務局の説明に対し、賛成するだけで意見が少ない。事務局も、それを歓迎する―と。いじめに関し、知事主催の県総合教育会議（平成28年）で教育長と教育委員が対立したが、例外的だったか\n\n▼翌29年度から同会議議事録が教委議事録と同様の「概要版」になったのは、やはり対立はまずいと事務局が判断を改めたのかもしれない。教育会議の担当は戦略企画部。悪貨は良貨を駆逐したか\n\n▼公安委員会の議事録ときては、教委も脱帽するほど簡略で議案への委員の発言はまずない。「県民の良識を代表して警察の事務に県民の考えを反映させる役割」と県公安委ＨＰ。多くの県民も「足を踏み入れたことのない世界」だけに、村田さんの活躍に期待は募る。", "publish_date": "20211125"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211125215056.html", "title": "2巡目の第85回国民スポーツ大会が10…｜奈良新聞デジタル", "text": "2巡目の第85回国民スポーツ大会が10年後に開かれる。「わかくさ国体」から47年。どこか五輪や万博の再来に似た期待感があり、胸が膨らむ。\n\n中にはあまり記憶がないと冷めた顔の人もいるだろうが、地域を挙げて開かれたスポーツの祭典にワクワク感を抱く理由は時代性にもある。\n\nバブル経済に向かう昭和50年代末。県内では大型イベント「なら・シルクロード博」も直後に控えており、右肩上がりの風潮が天皇杯の獲得、大会成功の喜び沸いた瞬間に重なる。\n\n開催を機に向上したのは競技力だけではない。体育館などの施設が各地に造られ、国体道路とやゆされるようなインフラ整備も目に付いた。\n\nいま改めて振り返ると「わかくさ国体」の遺産は大きい。後に続く選手の成長、スポーツに対する県民の関心など。ただハード・ソフトとも中途半端に終わった施策も少なくない。\n\nきのうの国スポ・障スポ県準備委は前大会を「県勢発展の原動力になった」と評し、次期大会は「子どもたちが夢や希望をつかむ契機に」と位置付けた。時代は移ってもなお胸高鳴る大会を目指したい。(松)", "publish_date": "20211125"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1200674/", "title": "配偶者や恋人などからの暴力を示…：山陽新聞デジタル｜さんデジ", "text": "配偶者や恋人などからの暴力を示す「ＤＶ（ドメスティックバイオレンス）」という言葉を検索すると、本紙記事では１９９９年から増えてくる。この年、カナダ駐在の日本の総領事が妻への暴行容疑で地元警察の取り調べを受けた▼総領事は警察に「文化の違い」と弁明したとして、地元メディアは「日本文化は妻への暴力を容認するのか」と報じた。すでにＤＶに厳しい措置を講じていた欧米に比べ、日本の対応の遅れが浮き彫りになった出来事だった▼２年後の２００１年に日本ではＤＶ防止法が施行された。自治体などの相談窓口ができたが、今なお苦しんでいる人は多いだろう▼ＤＶは殴る、蹴るなどの暴行にとどまらない。暴言や無視などで精神的に追い詰めることや金銭的な要求、性的な強要なども含まれる。被害者の大半が女性で、ＤＶと気づかずに「悪いのは自分」と思い込む場合もある▼岡山県内の被害者を支援するサンフラワー基金が先月、岡山市内で開いた講演会のテーマは「私たちができること」だった。知人から被害を相談されたら「あなたは悪くない」と伝え、専門機関への相談を促すことが肝要という▼最寄りの相談窓口につながる全国共通短縮ダイヤル「＃８００８（はれれば）」があることも知っておきたい。きょうは国連が定めた「女性に対する暴力撤廃の国際デー」。", "publish_date": "20211125"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=811456&comment_sub_id=0&category_id=143", "title": "光州事件の「タクシー運転手」", "text": "人気韓国映画「パラサイト」で、半地下に住む小悪党一家のオヤジは名優ソン・ガンホさんのはまり役だろう。彼が勇気ある市井の人を熱演した作品に「タクシー運転手」がある▲題材は４１年前の実話。民主化デモに軍が発砲した光州へ、ドイツ人記者を送り届けたタクシー運転手がいた。この時テレビカメラが捉えた映像は、あの光州事件の動かぬ証拠に。後年訪韓した記者は再会を望んだものの、事件のトラウマに苦しんだ運転手は世を去っていたという▲事件当時、軍部を牛耳っていた全斗煥（チョン・ドゥファン）元大統領の訃報が届いた。国内では１６０人を超す死者を悼み真相究明が続くが、全氏から謝罪の言葉はなかった▲＜暴虐は記憶まで砕ききれない。／光州は要求であり／拒絶であり／回生である。＞。事件の３年後、在日詩人の金時鐘（キム・シジョン）さんは「光州詩片」を編む。記憶は抹殺できないからこそ、後に世論は全氏を追い詰め、法廷で断罪した。全氏が不正蓄財でも追及されたとあっては、現政権が弔意を示さぬのも当然だろう▲映画の運転手は報酬を目当てに仕事を受けるが、やがて義憤に駆られていく。厳戒の街から逃げるカーチェイスは痛快だ。こうして伝わる記憶もある。", "publish_date": "20211125"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/126470", "title": "明窓・地方に残る大地の滋味", "text": "週末、土地を借りて自然栽培している青大豆を収穫した。干して脱穀し、大寒の頃に仲間とみそをつくるのがここ数年の恒例だ。初夏に小さな豆を土におろすと双葉が出て、花をつけ実を成す。生命が育つ喜びと不思議を目の当たりにしていただく毎朝のみそ汁は、染み入るおいしさがある▼作家の故石牟礼道子さんは東京へ出た時「野菜のおいしくなさに衝撃を受ける」と随筆『食べごしらえおままごと』に記す。「ねっとりもほくほくもせぬ里芋、色と形はあるが、うま味も香りもまるでない人参（にんじん）。大地の滋味などどこかへいってしまった大根や蕪（かぶ）」▼分かる、とうなずけるのは、本来の味を知る幸せな人と言えるだろう。出来合いの弁当の煮物を恐る恐る口に運びながら、うそ寒いような、ただごとではないような思いに浸された、という石牟礼さんの懸念は、子どもたちの心身に向けられた▼おいしいという舌の感度が違う世代の分断は、随筆が書かれた１９９４年当時からさらに進んだのかもしれない。安価で健康によくない食品の流通は止まらないが、石牟礼さんが思い出さずにいられないという大地の滋味が、地方には残っているはずだ▼島根県で今夏、給食に有機栽培の野菜や無添加の食材を取り入れる「コドモミライｓｈｉｍａｎｅ」プロジェクトが始まった。実現には壁がありそうだが、本来の味を届けられるのは大人しかいない。（衣）", "publish_date": "20211125"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「一雨一度」という言葉がある。雨のたびに気温が下がる様子を指すが、今週はちょっと極端な、いわば「一雨六度」。県都の最高気温は週初めの２０度から、雨を挟んで１４度に。季節も人も歩を速めていく▲\n\n寒い冬になるかもしれない。きのうは平年より２週間早く、皿ケ嶺の初冠雪を観測した。気象庁は、日本に寒気が流れ込みやすくなるラニーニャ現象の発生を発表している。２季連続の発生は極めてまれ▲\n\n昨冬は日本海側を中心に記録的な大雪になった。関越自動車道や北陸道で、千台を超す車が立ち往生した光景は記憶に新しい。来年１月までの予報では四国の気温は低めか平年並み。備えを万全にしたいところだが▲\n\n原油高騰が影を落とす。ガソリンや灯油は高止まり。電気・ガス料金にも波及する。車で出掛けても、家で過ごしても負担は膨らむばかり。首相はきのう、国家備蓄の石油放出を発表した。前代未聞の奇策の効果は未知数▲\n\n備蓄基地の一つは今治市にある。３０年以上も前になろうか、掘削中の地下岩盤タンクに入った。１本の大きさは幅２０メートル、高さ３０メートル、長さ数百メートル。道路トンネルとは桁違いの巨大空間に圧倒されたのを覚えている。ちなみに容量は全体で１５０万キロリットル。国内消費量の４日分ほど▲\n\n石油製品価格が家計を圧迫する状況が長引けば、経済の回復に水を差すのは必至。効果が見込める適切な対策を求めたい。冷え込みは季節だけでたくさんだ。", "publish_date": "20211125"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/524177", "title": "小社会 言論規制", "text": "２年ほど前、日韓の記者交流会に参加したら、面識のない韓国の大手紙記者から声を掛けられた。「私たちの間では高知新聞は有名ですよ」。理由が分からず戸惑っていると、「新聞の葬式」について学んだのだという。\n\n\n\n１８８２（明治１５）年、政府を批判して発行禁止になった当時の高知新聞が、言論弾圧への抵抗として葬列を出した。現在の本紙と直接的なつながりはないが、郷土の先人の矜持（きょうじ）を象徴している。\n\n\n\n韓国でも知られているのは言論の統制に敏感な国だからだろう。韓国は１９８０年代に悲劇を経験した。全斗煥（チョンドゥファン）氏が大統領就任前後に民主化運動を弾圧し、言論機関を掌握するため新聞社や放送局の統廃合も強行した。\n\n\n\nその全氏が一昨日、死去した。韓国の経済発展の礎を築いたものの、弾圧に「心からの謝罪がない」と糾弾され続けた人だった。訃報にも冷ややかな世論がよく示されていよう。そんな韓国で今、新たな言論規制の動きが出ているから、時代の変化というのは分からない。\n\n\n\n与党が可決を目指す言論仲裁法改正案は、虚偽ニュースの報道機関への賠償責任を拡大する内容だ。虚偽報道はあってはならないが、権力者の恣意（しい）的な運用や、報道の萎縮につながる恐れはないのだろうか。\n\n\n\n自由や権利の規制、情報の秘匿…。香港やミャンマーを見ても最近の流れは気掛かりだ。現代の報道機関の矜持が問われている。もちろん日本の新聞、テレビも。\n\n\n\n\n\n１１月２５日のこよみ。\n\n旧暦の１０月２１日に当たります。ひのと うし 二黒 赤口。\n\n日の出は６時４６分、日の入りは１６時５９分。\n\n月の出は２１時４３分、月の入りは１１時３０分、月齢は２０．２です。\n\n潮は中潮で、干潮は高知港標準で２時５３分、潮位３０センチと、１５時０６分、潮位１０６センチです。\n\n満潮は９時５２分、潮位１５１センチと、２０時２１分、潮位１４６センチです。\n\n\n\n１１月２６日のこよみ。\n\n旧暦の１０月２２日に当たります。つちのえ とら 一白 先勝。\n\n日の出は６時４７分、日の入りは１６時５９分。\n\n月の出は２２時４３分、月の入りは１２時０８分、月齢は２１．２です。\n\n潮は小潮で、干潮は高知港標準で３時４０分、潮位３９センチと、１６時１３分、潮位１１０センチです。\n\n満潮は１０時５１分、潮位１４６センチと、２１時１４分、潮位１３５センチです。", "publish_date": "20211125"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/836858/", "title": "「虎の子」の出番がないように", "text": "1987年2月、荒れる響灘を北九州市若松区沖の白島へ向かった。そこでは国家石油備蓄基地が建設されていた。数日前の大しけで防波堤が決壊したという▼寒風は激しく吹き付け、チャーターした漁船は木の葉のように。何度も死ぬかと思い、船酔いに耐えやっとたどり着いた島では、巨大なコンクリートの塊がいくつも海に沈みかけていた...", "publish_date": "20211125"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211125105304?c=39546741839462401", "title": "COACH ｜ 長崎新聞", "text": "「COACH」と文字で書いて真っ先に思い浮かぶのは、バッグや革製品で知られる人気ブランドかもしれない。あの「コーチ」とスポーツなどの指導者・指南役をいう「コーチ」は語源が一緒で、英単語の綴（つづ）りもまったく同じ▲共通項はブランドのモチーフになっている「馬車」で、乗り物の名がそのまま操縦役をいう言葉になり、さらに〈大切な人を目的の場所へ送り届けること〉や、その役割を担う人を指すようになったらしい▲サッカーの国際映像では、監督を「COACH」と表記するのが一般的だ。日本代表を率いる森保一監督は長崎市の出身。戦うのは選手でも、気が気でない思いで試合を見つめる知己は多かろう▲来年秋のカタールW杯を目指すアジア最終予選が折り返し点を過ぎた。1998年の初出場以来、6回続けて本大会に進んでいる日本代表にとって、W杯出場は目標ではなく通過点だ。ただ、サッカーは番狂わせの起きやすい球技▲ホームの初戦でつまずき、黒星が先行した。「次戦も負けたら」と交代説が声高に語られた。そこから白星を三つ連ね、グループの2位に浮上して年内の日程を終えた▲常に結果を要求され、厳しい視線にさらされながら、目指す舞台へ、その先へ－。更迭論は一服しても、気持ちの休まらない旅は続く。", "publish_date": "20211125"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/773393", "title": "山里の干し柿｜有明抄｜佐賀新聞LiVE", "text": "ミカンにリンゴ、キウイにプルーン。スーパーの棚にはいろんなドライフルーツが並んでいるが、これから時季を迎える干し柿もドライフルーツの一種。古くから伝わる保存食であり、正月飾りに添える縁起物でもある◆佐賀市大和町松梅地区は干し柿の産地。天山と脊振山系のはざまに位置し、昼夜の寒暖差が干し柿作りに適しているという。先日、小中一貫校松梅校の柿むき大会を見学した後、地区内を歩いた。ビニールシートを屋根にして、すだれのように柿がつるされ、山の木々とのコントラストが鮮やかな景観を成していた◆干し柿に使われる柿は渋くて食べられないが、乾燥させることでタンニンの渋みが抜けて甘くなる。日本では平安時代の記録に祭礼用の菓子として登場するほど、昔から作られてきた◆松梅地区で干し柿作りを続けている上野耕太郎さん（７５）に尋ねると、「葉隠」と書いて「はがくし」と読む品種が８割を占めている。水分が多く、軟らかいのが特徴で、消費者に好まれるという。今月１０日ごろからつるし始め、１カ月ほど干して正月用に出荷される◆上から見下ろすと、収穫を終えた木に一つ、二つと残っている実があった。来年の実りを願って残すという「木守り」だろうか。器用に皮をむく子どもたちも育っている。山里の伝統が大切に守られていた。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211125"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1428430.html", "title": "＜金口木舌＞キジムナーとブナガヤの嘆き", "text": "沖縄科学技術大学院大学（ＯＩＳＴ）が「キジムナーとブナガヤは別種」なる風変わりなニュースリリースを出した。どちらも古木に宿る赤い毛の精霊のことだが、こちらは新種ハゼの話\n\n\n\n▼ＯＩＳＴとフィリピンの大学の共同研究チームが発見した３種の新種ハゼのうち本島北部の河川で見つかった２種に「キジムナーボウズハゼ」「ブナガヤボウズハゼ」と名付けた。名前の由来は特有の赤い模様\n\n▼思い出すのが山城善光さんのこと。社会運動家で立法院議員を務めた。晩年はブナガヤ研究に打ち込んだ。経営する那覇市の飲食店にはブナガヤの人形が展示されていた\n\n▼山城さんは本気だった。出身地の大宜味村喜如嘉を調査し「ブナガヤ実在証言集」を出した。序文を寄せたのは作家の船越義彰さん。山之口貘賞受賞作「きじむなあ物語」で記す。「ぼくは、きじむなあは存在すると信じている」\n\n▼船越さんが描く「きじむなあ」は沖縄戦の時、やんばるへ疎開した。山城さんが信じるブナガヤたちは基地のない大宜味村の一角で生き延びている。芭蕉布の里はブナガヤの里でもある\n\n▼やんばるの山を駆け回る精霊を想像するのは楽しいが、住み心地はどうだろう。世界自然遺産登録が実現したのに、約５年前に返された北部訓練場跡には米軍の遺留品がごろごろ。空では米軍機の騒音。精霊たちも嘆いていよう。", "publish_date": "20211125"}
]