[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/674514/", "title": "＜卓上四季＞日ロ共同作業の歴史：北海道新聞 どうしん電子版", "text": "荒れる海に船を出し、沖合で座礁したロシア船の救助に当たった村がある。現在の静岡県沼津市戸田（へだ）にあった戸田村だ。感謝したロシア側は造船技術を伝え、一致協力して代替船を作り上げた。日ロ外交の端緒とされるゆえんである▼ロシア皇帝の命を受けたプチャーチン提督が下田を訪れたのは１８５４年（嘉永７年）のこと。国交樹立を目指したが安政東海地震の津波で航行不能となり、修理に向かう途中で強い季節風にあおられ座礁した。そのとき、約５００人の乗員を救ったのが、戸田周辺の漁民たちだ▼", "publish_date": "20220427"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220427khn000002.html", "title": "河北春秋(4/27)：真意は測りかねる。大義と呼べるようなもの… | 河北新報オンラインニュース", "text": "河北春秋(4/27)：真意は測りかねる。大義と呼べるようなもの…\n\n真意は測りかねる。大義と呼べるようなものがあるのか、それすら判然としない。ウクライナに侵攻したロシア軍の原発攻撃。「本当に狂気だ」。ウクライナのハルシチェンコ・エネルギー相が非難した以外の言葉が見つからない▼ロシア軍は２月２４日の侵攻直後、北部チェルノブイリ原発を一時制圧。先月４日は欧州最大級の南部ザポロジエ原発を砲撃した。東部ハリコフでは、核物質を扱う物理技術研究所を複数回攻撃した▼ロシア軍によるチェルノブイリ原発制圧後、監視システムのデータ送信が停止し、一時停電も起きた。立ち入り制限区域では戦闘による火災が発生したという▼チェルノブイリ原発事故の発生からきのうで３６年。事故の深刻度を示す国際尺度は東京電力福島第１原発事故と同じ最悪の「レベル７」だった。それなのに取り返しのつかない愚かな行為を重ねようとするのか。世界に被害を及ぼす可能性があると考えなかったのか▼愚かさにも種類があるようだ。１９世紀の帝政ロシア時代を生きた作家トルストイの民話『イワンのばか』が教えてくれる。愚直に生きる農民イワンが悪魔の謀略にはまることなく、平和主義国家をつくる物語。世界に誇る文豪が書き残したのは、皮肉にも今のロシアに一番必要な教訓かもしれない。（２０２２・４・２７）", "publish_date": "20220427"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220427AK0017/", "title": "北斗星（４月２７日付）｜秋田魁新報電子版", "text": "「小さな大投手」がまた一つ、球史に名を刻んだ。過去に新人王や最優秀防御率のタイトルに輝いたプロ野球ヤクルトの４２歳左腕、石川雅規投手（秋田市出身）が２３日の阪神戦に先発。今季初白星を挙げ、入団から２１年連続勝利を達成した。現役最多の通算勝利数も１７８に更新した\n\n\n\n▼新人時代からの連続記録としては阪急で一時代を築いた米田哲也さんの２２年、阪神などで活躍した小山正明さんの２１年に続く史上３人目の偉業だ。試合後、「まだまだ若い人に負けないという気持ちで頑張る」と語った。県民はもちろん、全国のおじさん世代の多くが喝采しただろう\n\n\n\n▼身長１６７センチとプロ選手としては小柄ながら、２０年以上も一線で投げ続ける。今の直球は１３０キロ台。優れた制球力と多彩な変化球を駆使し、打たせて取る投球術で白星を重ねてきた\n\n\n\n▼長身から投げ下ろす速球を武器に三振の山を築くロッテの佐々木朗希投手とは対照的。「球が遅くても工夫をすれば抑えられる」。自らのスタイルで厳しいプロの世界を生き抜いてきた自負がにじむ\n\n\n\n▼秋田商高で「小さなエース」と呼ばれていた２５年前の石川投手の姿を思い出す。伸びのある直球と切れ味鋭い変化球は一級品。同校を１７年ぶりに夏の甲子園に導いた。当時から頼もしい存在だった\n\n\n\n▼プロ２０年目の昨季は初めて日本一を経験。連覇に挑む今季は史上２８人目の３千投球回も視野に入る。一つ一つ積み重ねていく先に最大の目標とする２００勝が見えてくる。", "publish_date": "20220427"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽太平洋戦争中、蔵王の御釜の地下で日本はひそかに秘密兵器を研究していた－。小説「キャプテンサンダーボルト」は、奇抜な発想を元に息もつかせず展開する。阿部和重さんと伊坂幸太郎さんによる8年前の合作だ。\n\n▼▽過去の秘密が現代のテロ組織に悪用されそうになった時、かつての少年野球チームの仲間たちが立ち上がる。物語が山形、宮城両県を股にかけて進むのは阿部さんが東根市出身、伊坂さんが仙台市在住だからだろう。ただし核となるのは御釜の持つ神秘のたたずまいである。\n\n▼▽緑がかった水を湛（たた）える夏の火口湖が人気作家の想像力を刺激したなら、白から装いを変えつつある今の御釜は冒険心をそそるのかもしれない。だが魅力的な自然は危険と隣り合わせでもある。御釜の凍った湖面でスキーをしていた男性が割れた氷の間に転落し、亡くなった。\n\n▼▽周辺は7年前に小規模噴火の危険が高まり、立ち入りが禁止されていた。加えてこの時季は天気も急変する。「静かなる激情の山」。郷土の詩人真壁仁がこう詠（うた）った蔵王である。穏やかな顔と荒ぶる顔の双方をきちんと踏まえた上で、本格化する観光シーズンを楽しみたい。\n\n（2022/04/27付）", "publish_date": "20220427"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220427-700328.php", "title": "【４月27日付編集日記】チューリップ", "text": "クレヨンや色鉛筆で描いたり、童謡で口ずさんだりした記憶のある人も多いのではないだろうか。幼い頃から親しんでいることからすれば、サクラよりもなじみが深い花かもしれない\n\n▼チューリップが家々の小さな花壇や道路沿いなどを彩る光景が広がってきた。色とりどりの花が並ぶ姿は、そのぽこんとした形も相まって、なんとも可愛（かわい）らしい\n\n▼チューリップ喜びだけを持つてゐる―。情感豊かな作風で知られる細見綾子の句だ。喜びは深い陰影を伴うことが多いのに、チューリップが咲くと「胸襟をひらく思い」がして、心の陰影に喜びが灯（とも）ると自身で解説している（「俳句の表情」求龍堂）\n\n▼福島市成川の畑に約５千本のチューリップが花開いた。人一倍、地域愛が強かった鈴木信良さんが、６５歳で急逝する直前の昨年１１月、地域の人らと一緒に植えた。家族が成長を見守り、童謡の歌詞のように赤、白、黄色に続いてピンクと紫の花が並ぶ\n\n▼満開の様子を目にすることはかなわなかったが、鈴木さんをしのぶ「花見」にはたくさんの人が顔をそろえた。家族は「多くの人に喜んでもらいたい」と、来年以降も咲かせる意向という。心を開き打ち解け合う手だては言葉だけに限らない。", "publish_date": "20220427"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/581984", "title": "未来カルテ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "未来カルテ\n\n住んでいる地域は今後どうなるのか。多くの人が、漠然とした不安を感じているだろう。人口が減る以外に具体的なデータがあまり示されないため、対応策もなかなか浮かばない▼この状況を改善しようと、現在の傾向が続けば２０５０年にどうなるかを市町村ごとに予測するソフト「未来カルテ」が作られた。グラフを使って結果を分かりやすく示す▼制作した倉阪秀史（くらさかひでふみ）千葉大教授は「もともとエネルギーと食糧の需要をその自治体で賄えるのか、自給自足の状況を分析していました。１００％であれば永続地帯だが、『人がいなくなるのに永続とは』との指摘もあり、持続可能性も分析した」▼ベースは国立社会保障・人口問題研究所が出す市町村別の人口予測。これに基づき50年までの人口・年齢構成の変化を推定し、産業構造、農業や建設業、医療福祉など主要産業の変化や将来像も分かるようにした▼国は地方創生策として、人口減少の深刻化を訴え対応を迫った。自治体は子育て環境の改善、婚活の推進などの施策を実施したが成果はあまり上がっていない▼将来像が分からないままの対策が要因の一つ。データに基づく政策立案には程遠かった。地方創生は当時の政権の「やっている感」を演出したものの、現首相の１月の施政方針演説からは、その言葉は消えてしまった。", "publish_date": "20220427"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/107701", "title": "2022/04/27【三山春秋】1キロ196万8千円。静岡茶市場で…", "text": "▼1キロ196万8千円。静岡茶市場で先週行われた新茶の初取引で、富士宮市産の手もみ茶に付いた値と聞いて驚いた。JA発足のご祝儀商いというが、史上最高値。一口がなんともありがたく感じられそうだ\n\n▼本県の茶の産地として知られるのは桐生市北部、桐生川源流の梅田地区である。川風による寒暖差が、香り高くすっきりとした味わいの梅田茶を育てる\n\n▼ただ、収穫するのは春の一番茶だけ。夏以降の二番茶、三番茶は使われず、高齢化もあって管理の行き届かない木が目立つようになった。「もったいない」と目を向けたのが武井沙織さん（43）だ\n\n▼地区の女性がサンショウやユズを加工して稼ぐ姿が手本になった。地域の資源を生かしたビジネスを実践したいと昨年起業。地元の協力を得て夏から秋の茶葉を加工し、今春「和紅茶」として売り出した。梅田茶特有の豊かな香りと爽やかな渋みがいい\n\n▼扱う地元の店舗では既に品薄という。好スタートを梅田茶生産組合の石島万三さん（73）も喜ぶ。緑茶の消費は低迷しており、総務省の家計調査によれば昨年の1世帯当たりのリーフ茶の支出金額は前年に比べ8％減った。武井さんの挑戦がお茶に興味を持ってもらうきっかけになればと期待する\n\n▼梅田では大型連休明けに茶摘みが始まり、紅茶用の収穫はその後から。武井さんお薦めのミルクティーも良かった。2年目の仕上がりが楽しみだ。", "publish_date": "20220427"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/53796", "title": "新潟日報デジタルプラス", "text": "自身の詩集が公衆の面前で焼かれる様子を見に行った作家がいた。ナチス支配下のドイツで活動したケストナーは、自由主義的な作風から当局に危険視されていた\n\n▼大胆な行動の裏には「ナチスのやることをよく見届けておこうと思った」との思いがあったらしい。既に欧州では人気作家だったから、当局も軽々に逮捕したり拘束したりできなかったようだ\n\n▼だが作品の発表を禁じられ、本を焼かれた。脅迫されもした。いよいよ命が危ういと心配した周囲に促され、出国したのが１９４５年３月末。ナチス降伏の１カ月前だった。戦後は西ドイツで生活し、東ドイツにいる両親とは離れ離れになった\n\n▼戦争と独裁がもたらす悲劇を見つめた彼が４９年に発表した児童小説が「動物会議」だ。人間の戦争をやめさせようと動物たちは会議を開く。虫に軍服を食い荒らさせてみたが戦争は止まらない。それでも、動物たちは「子どものために！」と知恵を絞る\n\n▼ロシアのウクライナ侵攻で、民間人の被害が連日伝わってくる。痛ましい報道に触れ、本書を思い出した。ケストナーが危惧した戦争が現実となり、多くの子どもが犠牲になっている\n\n▼動物会議でシロクマが訴える。「そういうものはやめなければなりません！ なぜなら、やめることができるのだからです！ それゆえ、やめる義務があります！」。物語では動物が考え出したある手段により、人間は平和を誓う。動物の助けを借りなくても、人間は戦争をやめられると信じたいのだが。", "publish_date": "20220427"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/27/74504/", "title": "2022年4月27日(水)", "text": "▼児童養護施設への入所負担金が免除される家庭から、三重県は何年にもわたって徴収していた。５つの児童相談所で誤りが見つかり、県は時効が成立しているという平成28年度以前を黙殺した上で、過徴収分全額を返還する\n\n▼４年分ということになるのか。対象は10世帯で金額は28万円。「（ほとんどの）職員が制度を十分に理解していなかった」（子育て支援課）という割に、件数、金額とも大きくない。そう真剣に取り組むことかと、担当者らもあまり関心をもってなかったのではないか\n\n▼制度は児童福祉法施行細則に明記され、１人親世帯や障害者がいる世帯などの徴収が免除される。しかし、児相の職員らはその対象世帯になるかどうかを聞き取りをせず、面談などで判明した場合にだけ、免除の手続きをしていたという。対象が10世帯だったかどうかも、にわかに怪しく思えてくる。福祉の切り捨てともいえることが、ほとんど目立たないところで日常的に行われているのではないか\n\n▼ことは今回発覚したケースだけでない。広く福祉の現場でまかり通っていることのような気もしてくるのである。時効を理由に28年度以前の調査をしないという判断が、そのことを物語っていないか。それ以前に誤徴収があったのは自明の理だと多くの県民は思えるが、その金額の小ささに対し、費やす労力の大きさは、県職員には釣り合いが取れぬことだろう。職員の都合が優先され、その差額に一喜一憂する県民がいることは二の次になるに違いない\n\n▼また、お決まりの役に立たない再発防止策でお茶を濁すのだろう。", "publish_date": "20220427"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220427215547.html", "title": "「ロシアを悪者にすることは簡単」―。東…｜奈良新聞デジタル", "text": "「ロシアを悪者にすることは簡単」―。東京大学入学式での奈良市出身の映画監督、河瀬直美さんの祝辞が、ウクライナに軍事侵攻するロシアの擁護だとインターネットの一部で批判されている。\n\nしかし、東大ホームページに公開された祝辞の全文を読む限り、河瀬さんはロシアを擁護していない。また、ロシアとウクライナが「どっちもどっち」だと言いたいわけではない。\n\nたしかにロシアの蛮行は許されず、怒りを覚える。が、戦場ではロシア兵も命を落とし、彼らなりの「正義」もある。\n\n立場が変われば正義と悪も変わる。二つの正義と悪がぶつかる中で、片方だけを悪と決め付けて思考を止めることは危険なことではないか。\n\n大学は自由な学びの場だ。その中でさまざまな角度で物事を見て自分の考えを培って欲しいと、河瀬さんは未来の若者たちに言いたかったのだろう。\n\nある東大の学者が「侵略戦争を悪と言えない大学なんて必要ない」と河瀬さんの祝辞を批判したという。その言葉を借りれば、「一方的な考えを押し付ける大学なんて必要ない」と言える。(法)", "publish_date": "20220427"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1255767/", "title": "史上最悪の海難事故といわれるタ…：山陽新聞デジタル｜さんデジ", "text": "史上最悪の海難事故といわれるタイタニック号の沈没は１１０年前の４月に起きた。４月といえども氷山が漂う大西洋である。救命ボートの数が足りず、冷たい海で大勢が命を落とした▼北海道の知床半島沖で観光船が沈没した事故で、周辺海域の水温は３度前後しかなかったそうだ。２６人が乗っていたが、これまでに生存者は見つかっておらず、不明者の捜索が続いている▼冷たい海のリスクをあらためて突きつけられる。５度以下の水中では急激に体温を奪われ、成人男性でも３０分もたたないうちに意識を失うという。救命胴衣を着けていても、泳ぎに自信があっても、命の危険が迫る▼世界自然遺産・知床の手つかずの自然を海上から眺める観光船は人気を集めていたという。コロナ禍でずっと我慢を強いられてきた。家族や恋人、友人と胸を躍らせて乗船した人々を思うと、心が痛む▼船体に問題があった可能性も指摘されている。海が荒れる中、この船だけがなぜ出港したのか。同業他社はまだ、今季の運航を始めていなかった。ほかの船がそばにいれば、早期の救助もかなったかもしれない▼事故を受け、国は全国の旅客船事業者に対する緊急安全点検を始めた。温かなイメージがある瀬戸内海も、２～３月には水温が１０度を下回る。そんなリスクも踏まえ、安全対策を徹底してほしい。", "publish_date": "20220427"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/159648", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "化け物じみた学習能力を持つ人工知能が、その化けの皮を剝がれたことがある。「テイ」という名の人工知能を使った、6年前の公開実験。SNS利用者とのやりとりで成長する武者修行のさなか、あられもない意見を投稿し出す▲「ヒトラーは間違っていない」。人種差別や悪意のこもる意見も次々と。開発者の米国企業が慌てて引っ込める騒動になった。朱に交われば赤くなる―である。無防備な赤ちゃんを情報の渦に巻き込んだも同然だった▲その舞台で温床ともなったSNSが、買収騒ぎの渦中にある短文投稿サイト、ツイッターである。運営会社を丸ごと、米国の実業家で大富豪のイーロン・マスク氏が買い取ったという▲マスク氏は、かねがね「言論の自由」至上主義者を名乗ってきた。この買収で、たがが外れ、野放図な投稿がぶり返す恐れはないのだろうか。北海道の中学生いじめ凍死事件では、あらぬ疑いで高校生が加害者扱いされ、名前や顔写真をさらすツイッター投稿が拡散されたと聞く▲SF作家アシモフの名作に〈人間に危害を加えてはならない〉としたロボット開発の鉄則がある。人工知能はもとよりSNSでも、確たる一線が欲しくなる。", "publish_date": "20220427"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/199487", "title": "山陰中央新報デジタル", "text": "折り鶴を１羽作るのに３分程度かかるとする。計算上は１時間で２０羽、５時間で１００羽、千羽鶴は５０時間で完成する。ただし休憩しなかった場合の話。実際に折ると、始めて１時間で１０羽もできていなかった▼折っている途中、「原爆の子」で知られる佐々木禎子さんを思い出した。広島で被爆し、１２歳で白血病で亡くなった。千羽折れば元気になると信じ、薬の包み紙で作り続けた。完成した、間に合わなかったと諸説あるが、「小さな子が薬でしびれる手で苦労して。治りたかったんだな」と思いを巡らせた▼ロシアの軍事侵攻に苦しむウクライナの関係者に日本の団体が千羽鶴を贈ろうとし、迷惑、無駄と批判された。善意でありながら、大地震の被災地に贈られる物としても問題になる。相手の文化や心境、状況を考えないと確かにまずい▼だが、折ること自体に意味はある。２１世紀になっても繰り返される戦争や、ウクライナの苦しみに何もできない。せめて何かをと考える時、祈りを込めて鶴を折るのは自然に映る▼ウクライナの歴史を書いた本が売れているという。これも、せめて苦難の人々の歩みを学び、寄り添いたい気持ちの表れか。手元の本には吹奏楽でも名曲の「歌劇・イーゴリ公」が紹介されている。ウクライナが舞台だ。ふるさとの美しい情景を懐かしみ望郷の念に駆られるシーンがある。あの有名で切ない調べを口ずさむ。（板）", "publish_date": "20220427"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n穏やかな海を背景にすると焼け跡がいっそう痛々しかった。大規模な漁船火災に見舞われた当時の伊予市・上灘漁港だ。あれから、きのうで１年。さまざまな応援も受け、漁業者が復興に向けて力強く歩んでいる。\n\n中心となっているのが上灘漁協の加工部「共栄網」。シラス漁のシーズンを前に漁船の大半が焼け、深刻な打撃を受けた。「やめても、つぶれても不思議じゃなかった」。共栄網の和田直樹副会長（４８）は振り返る。\n\nもう一つのイワシ漁に精を出したが、昨年の売上高は前の年の４割ほどに激減。漁船の確保に奔走し、今年はシラス漁再開のめどがついた。同時に力を入れているのが６次産業化で、漁獲から商品開発、販路開拓まで目指す。\n\n後継者不足や消費者の魚離れが言われて久しい。持続可能な産業となる取り組みを迫られており、結果的に被災が一歩踏み出すきっかけになった。上灘のみならず、県内の水産業を盛り上げたいとの思いもあるという。\n\nかつてない苦境を前向きな力に変えられたのは「仲間がいたから」と和田さん。長い歴史のある共栄網は全員の収入が平等というユニークな組織で、若者が漁を学びながら稼げる貴重な受け皿だ。地域の宝として守らなければと団結力が強まるのは想像に難くない。\n\n高校生らと共同開発し、販売されている「いりこナゲット」を食べてみた。自慢のいりこの風味豊かで、弾力のあるかたまり。共栄網と重なった。", "publish_date": "20220427"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/560066", "title": "小社会 墓穴を掘る", "text": "山村の弔いが土葬だった昭和の昔、いくつか墓穴を掘った。仕来り通りに営まれる葬儀は役割分担が決まっており、墓穴掘りは集落の男たちの共同作業だった。\n\n\n\n野辺に集まり、故人をしのんで身の丈に合った穴を掘る。女性は河原で白い小石を拾い集め、埋葬後の墓に敷き詰めた。そうやって何人もの隣人を見送った。質素だが心のこもった葬送だった。\n\n\n\n対極といってよかろう。マリウポリの制圧を宣言したロシア軍が集団墓地とみられる塹壕（ざんごう）を掘っているという。ロシア側に殺された３千～９千人もの遺体が埋まっている可能性があり、戦争犯罪の隠蔽（いんぺい）が指摘されている。\n\n\n\n事実なら死者を弔うどころかその尊厳を踏みにじり、生きた証しを泥で汚し、自らの人間性と良心をも土に埋めて葬ろうとする。アウシュビッツを思わせる、これほどの蛮行がまたとあろうか。人は鳥インフルエンザでまとめて埋却される鶏ではない。\n\n\n\n同列に置くつもりはないが、かつて自慢の高速鉄道の列車事故で、すぐさま事故車両を破壊して地中に埋めた国があった。ロシアと同じく強権的指導者が権力を握り、ウクライナ侵攻にも一定理解を示す。\n\n\n\n都合の悪いことを覆い隠したがるのは、古今東西の独裁者に通底する宿痾（しゅくあ）であるようだ。しかしあったことはなかったことにできないし、黒も白にならないのは歴史が繰り返し証明している。マリウポリでせっせと掘っているのはどなたの墓穴か。\n\n\n\n\n\n４月２７日のこよみ。\n\n旧暦の３月２７日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時２２分、日の入りは１８時４６分。\n\n月の出は３時３７分、月の入りは１５時１４分、月齢は２５．９です。\n\n潮は中潮で、満潮は高知港標準で４時０５分、潮位１６０センチと、１６時００分、潮位１５２センチです。\n\n干潮は１０時０７分、潮位５９センチと、２２時１５分、潮位３９センチです。\n\n\n\n４月２８日のこよみ。\n\n旧暦の３月２８日に当たります。かのと ゐ 九紫 赤口。\n\n日の出は５時２１分、日の入りは１８時４６分。\n\n月の出は４時０５分、月の入りは１６時１５分、月齢は２６．９です。\n\n潮は中潮で、満潮は高知港標準で４時３５分、潮位１６６センチと、１６時４８分、潮位１６２センチです。\n\n干潮は１０時４２分、潮位４２センチと、２２時５４分、潮位４２センチです。", "publish_date": "20220427"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/914186/", "title": "母として、事故遺族として", "text": "月日がたっても癒えない悲しみがある。10年前の4月、京都府亀岡市で集団登校中の児童の列に無免許の少年が運転する車が突っ込み、児童ら3人が死亡、7人が重軽傷を負った。小学1年の長女に付き添っていた松村幸姫（ゆきひ）さん＝当時（26）＝も命を落とした。おなかには7カ月の赤ちゃんがいた▼幸姫さんのいとこの村岡麗菜（れいな）さん（28）＝福岡県大野城市＝は今年の命日、3年ぶりに事故現場で手を合わせた。姉のように慕っていたいとこの年齢を超え、同じ2児の母となり、亡き人の無念や憤りが改めて胸に迫ったという▼18歳だった当時、叔父や父智明（ちあき）さん（64）らと福岡や京都などの街頭に立ち、悪質運転の厳罰化を訴えた。活動は2014年の自動車運転処罰法施行につながった▼昨春には交通事故の撲滅を目指す団体「route（ルート）」を設立。高校などで講演し「誰も加害者にも被害者にもしたくない」と呼びかける。今月、地元の交通指導員となり、遺族として、母として、月2回は通学路で子どもたちを見守る▼通学路の安全は確保されたとは言い難い。昨年も千葉県八街（やちまた）市で飲酒運転の大型トラックが児童の列に突っ込み、児童5人が死傷した▼昨年の交通事故の犠牲者は2636人。幸姫さんのように何の落ち度もない人が突然日常を奪われる。「自分の家族が目の前を歩いていると思って運転してほしい」。村岡さんは語り続ける。", "publish_date": "20220427"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220427104211?c=39546741839462401", "title": "命を預かる「運転手」 ｜ 長崎新聞", "text": "詩人の吉野弘さんに「ヒューマン・スペース論」と題する一編がある。〈バスの運転手が/運転台に着くと/バスの運転手は/四角なバスである〉。詩はこう始まる▲運転手は自分の内部に客を乗せて走るのだ、と詩人は言う。〈内部に配慮をみなぎらせ/…荷電体のように走る/彼〉。バスそのものである運転手は、乗客を自分の体の一部のように感じるだろう▲この「運転手」は、命を預かる仕事に関わる全ての人に置き換えられる。オホーツク海の沖から、半島沿岸の景色を見る観光船も同じだろう。〈内部に配慮をみなぎらせ〉、運航する側が船そのものであってこそ、客は洋上のひと時を楽しめる▲海がしける、危ないぞ、と同業者は出航しないように告げたという。北海道・知床半島沖で26人が乗った観光船が遭難した事故は、悲痛な死亡の知らせが届き、「捜索が難航」の知らせが続く。荒天が予想されるのに船を出し、惨事を招いたという見方が強い▲「稼ぎたい」「稼がねば」という欲や焦りがまさって安全にふたをしたとすれば、わが身に客を乗せるどころか、客の命を忘れたに等しい。どんなに恐ろしく、冷たかったか。海に沈んだ命を思うと胸が詰まる▲〈他人の運命を/君自身の運命と感じるように〉…。詩の後段の一節を当事者はどう聞くだろう。（徹）", "publish_date": "20220427"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/846084", "title": "ロシアのウクライナ侵攻から２カ月｜有明抄｜佐賀新聞LiVE", "text": "本紙に連載中の小説『秀吉と本因坊』と昨年連載された『家康 飛躍編』で、豊臣秀吉が明国の征服に向けて準備を進める場面が描かれる。織田信長の死去後、天下統一を成し遂げた秀吉。国内に飽き足らず、国外進出の野望を抱いた。どんな人物だったのだろう◆独自の視点で史実を切り取る源田京一さんは『彷徨さまよえる日本史』シリーズの４冊目で日本と朝鮮半島の歴史に触れる。その中で、秀吉をはじめ、日本には昔から朝鮮半島を日本の属国とする考え方があったのではないかと分析する。自国が最も優れているという思想に身勝手な理屈をつけて他国や他民族を侵略する。現在の価値観だけで歴史を評価するのは避けたいが、それでもやはり、秀吉の朝鮮出兵は暴挙だったと感じる◆ロシアのウクライナ侵攻から２カ月が過ぎた。プーチン・ロシア大統領と秀吉には似通う点があると思う。例えばそれは、自分が国を支えているという強烈な国家意識だろうか◆この２カ月、帰らない命に心が痛み、戦争を止められない無力感を覚える。一方、『秀吉と本因坊』では民衆が秀吉を支持する様子も描かれる。歴史の流れには、名もなき普通の人々の生き方も関わってくるだろう◆命の尊さ、相互理解、人権尊重など不変の価値を守る。一人一人にできることの積み重ねが戦争抑止につながる。（義）", "publish_date": "20220427"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1508332.html", "title": "＜金口木舌＞沖縄と日本の関係は対等？", "text": "戦争の傷の痛みに泣く子を、かつての敵である米軍に委ねた日本。その間に、世界にも例を見ない急速な経済成長を遂げ、経済大国となった\n\n\n\n▼復帰前には、沖縄と日本を、里子と親との関係になぞらえる人もいた。里子は、米軍の暴力でさらに痛めつけられた。人権と平和を保障する親元の憲法に憧れ、ようやく戻った\n\n▼その親は子の面倒は見るが、在日米軍専用施設の7割を押し付ける。子がもう少し基地負担を減らしてほしいと、普天間飛行場を「県内でなく県外へ」と訴えても背を向ける\n\n▼50年前も今も変わらない。それどころか新たな国の「沖縄振興基本方針」では、沖縄の「自主性を尊重」の文言を削り、自立を阻む力を強める。他県が用途別にもらう費用を、沖縄は首相直属の機関から年間分まとめてもらうから「特別な予算」と誤解される\n\n▼地方自治や分権の確立が求められる時代。国と沖縄の関係を親子になぞらえることに異論もあろう。本来は対等の関係だ。であるならば、自立を求める沖縄の願いを、もう少し尊重してはどうだろう。\n\n\n\n", "publish_date": "20220427"}
]