[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/642628/", "title": "＜卓上四季＞ 国交回復の宿題：北海道新聞 どうしん電子版", "text": "１９５６年の日ソ国交回復交渉。領土問題を担当した河野一郎農林相が宴席で飲めない酒のグラスを空けたのは、共産党のフルシチョフ第一書記との一対一の会談を実現するためだった。しきりに酒を勧めるソ連側に対し、「よかろう。その代わり俺の願いも聞いてもらえるなら」と条件を付けた（「党人河野一郎」春風社）▼北洋漁業交渉ではブルガーニン首相に「平和達成という崇高な理想を実現するのがあなたの立場」と迫り交渉をまとめた。横紙破りとも評されたが、その剛腕がなければシベリア抑留者帰還や日本の国連加盟は遅れていたかもしれない▼その河野でも難渋したのが北方四島の返還問題だ。領土では一切の成文化を拒否するフルシチョフ。平和条約締結後の歯舞・色丹返還で合意し、国内向けには国後・択捉の交渉の余地を残したと釈明するのがやっとだった▼外交が人で成り立つことは論をまたない。不断の接触と政治家の決断が画期的な合意を実現する。拉致被害者の帰還に結びつけた日朝首脳会談のような例もある▼近年は敵対的言動と安全保障政策に頼る傾向が顕著だ。外交の怠慢は破滅的な結果を招く。歴史の教訓であろう▼「５０年後、私たちの孫が同じ話をしていることになりかねない」。河野の孫の太郎氏は、日ソ国交回復５０年の節目にそう危惧した。宿題に取り組む外交の復活が待たれる北方領土の日である。２０２２・２・７", "publish_date": "20220207"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220207khn000006.html", "title": "河北春秋(2/7)：仙台市太白区の画家樋口佳絵さん（４７）は… | 河北新報オンラインニュース", "text": "河北春秋(2/7)：仙台市太白区の画家樋口佳絵さん（４７）は…\n\n仙台市太白区の画家樋口佳絵さん（４７）は２０年ほど前、自宅前で生後１、２カ月の黒猫を見つけた。両目は腫れて開かず、ノミだらけだった。すぐに動物病院に連れて行った▼片目が見えるようなった猫を家で飼い始めた。だが、他の野良猫たちも心配になる。飼い猫と、過酷な環境で生きる野良猫の暮らしはなぜこんなにも違うのか。約１０年前、野良猫を捕まえ（Ｔｒａｐ）、不妊手術をして（Ｎｅｕｔｅｒ）元の場所に戻す（Ｒｅｔｕｒｎ）「ＴＮＲ活動」を始めた▼当時、仙台市で殺処分された猫は年間１０００匹以上。活動は焼け石に水なのではないか。そこで、野良猫の現状を知ってもらう啓発活動をする団体「ｃａｔ＆ｄｏｇ＆ｍｅ」を設立。野良猫の不妊手術を支援する基金も設けた。本年度は１０カ月で市内の５６７匹の手術費３３４万円を補助した▼今月は仙台市と盛岡市の画廊やカフェ、雑貨店１２店でチャリティー企画「ｃａｔ！ｃａｔ！ｃａｔ！」を２３日まで開催。オンライン店も開設し、アートやグッズを販売、収益を保護活動支援に充てる▼仙台の殺処分は減ったが、ゼロではない。「殺処分のためではなく、猫の病気を治し、育てるためにお金をかけるような仙台になってほしい」と樋口さん。人も猫も幸せな社会を思い描く。（２０２２・２・７）", "publish_date": "20220207"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220207AK0010/", "title": "北斗星（２月７日付）｜秋田魁新報電子版", "text": "大潟村に北緯４０度線と東経１４０度線が交わる「経緯度交会点」がある。１０度単位での交差は国内の陸地では唯一だ。現地にはその標示塔が立つ。同じ北緯約４０度にマドリードやニューヨークなどが位置する\n\n\n\n▼熱戦が繰り広げられる冬季五輪の開催地・北京も北緯約４０度に位置する都市の一つ。テレビが実況放送したスノーボード男女スロープスタイルの会場は抜けるような青空だった。土・日曜日と寒波に見舞われて冷え込んだ秋田市でも時折ではあったが青空がのぞいた\n\n\n\n▼北京は雪があまり降らない気候だという。冬季五輪は「雪と氷の祭典」とも呼ばれる。もともと降雪の少ない都市で開催されること自体が驚きだ\n\n\n\n▼もっとも４年前の韓国・平昌、８年前のロシア・ソチの冬季五輪でも天然雪不足を補うため人工雪が使われた。ただ、ほぼ１００％人工雪で開催というのは今回が初めてらしい\n\n\n\n▼地球温暖化が現状のまま進めば冬季五輪の開催は困難になる―。最近そんなニュースを目にした。カナダの大学など国際研究チームによる調査結果。冬季五輪開催の２１都市の２月の気温を予測した結果「雪不足」「降雨」「許容できない高温や低温」などによって、今世紀終盤に開催できるのは札幌のみになると分析した\n\n\n\n▼スノーボード競技会場は氷点下２０度近い極寒。これが急激に上昇するならば確かに五輪どころではない。中国はロケット弾の打ち上げで雪や雨を降らせようとも試みている。地球の未来へ不安が募る。", "publish_date": "20220207"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽東京都内で2014年2月に開かれた「北方領土返還要求全国大会」。当時の安倍晋三首相が壇上で熱弁を振るった。「北方領土問題を最終的に解決し、ロシアとの間で平和条約を締結すべく交渉に粘り強く取り組む」\n\n▼▽安倍首相は、その足で政府専用機に乗り込んだ。ロシアで始まるソチ冬季五輪開会式に出席するためである。欧米の首脳はロシアの人権問題を理由に開会式を欠席した。そうした中でも駆け付けた安倍首相をプーチン大統領は手厚くもてなし、14年秋に訪日すると約束した。\n\n▼▽ロシアの顔を立てる日本の戦術だったといえる。しかし翌月、ロシアはウクライナ南部クリミアの編入を強行。プーチン氏の来日は16年末にずれ込んだ。安倍氏は二十数回の首脳会談を重ねながら北方領土問題を動かすことができず、退陣会見で「断腸の思い」と表現した。\n\n▼▽今回の北京五輪に欧米諸国は政府代表を派遣していない。中国の人権問題への抗議で、ソチ五輪を想起させる。ウクライナではロシア軍侵攻の懸念が強まっており、領土問題を抱える日本は難しい対応を迫られよう。きょうは「北方領土の日」。解決の糸口はまだ見えない。\n\n（2022/02/07付）", "publish_date": "20220207"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220207-683825.php", "title": "【２月７日付編集日記】お米番付", "text": "冷めてから口にすることが多いのに、かえってその方がおいしく感じられる。梅干し、サケなどわずかな具材しか入っていないのに、不思議と食が進む\n\n▼おにぎりは日本だけの食文化かと思っていたら、そうではないらしい。ただ、稲作文化圏でもタイの一部やラオスなど限られているという（横浜市歴史博物館監修「おにぎりの文化史」河出書房新社）\n\n▼品種の違いによりパサパサしてまとまらず、粘り気の強いコメでも、冷えてから食べる習慣がない―などが理由。具材と比べてご飯が多いことも、なじまない要因のようだ。日本のコメは、好みに合わせて長い年月をかけて品種改良され、今のおいしさにつながっている\n\n▼食のプロたちが食味計に頼らず五感で感じるうまさにこだわって「うまいコメ」を決める「お米番付」。南会津町と西会津町の生産者が出品したコメが日本一と、それに次ぐ優秀賞に選ばれた\n\n▼徹底した品質管理と工夫を重ね栽培したコメが高く評価されたのは喜ばしい。コロナ禍が消費者のコメ離れに拍車を掛けるなかで、ほかの生産者にとっても大きな励みとなるだろう。日本一のおにぎりを想像してみる。具材は生産者が一粒一粒に込めた情熱だけで十分だ。", "publish_date": "20220207"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/551892", "title": "春に吹く北風｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "春に吹く北風\n\nインフレは手元にあるお金の価値が減る点で増税と変わらない。国が増税するときは、それによる税収増とか景気沈静化の目的がある。だがインフレは往々にして望まざるタイミングで起こるだけに厄介だ▼世界を今、物価上昇が襲っている。日本で注意したいのは春から消費者物価指数の急上昇が見込まれる点だ。パンやガソリンなど身近なモノの値上げにもかかわらず、これまで物価全体を表す指数は前年同月比で１％に届かない上昇にとどまっていた▼これは携帯通信料金の大幅値下げが、指数全体の押し下げ要因になっていたため。それがなくなり、指数は２％近辺に跳ね上がるとみられている。インフレの実感に統計がようやく追い付く格好だ▼時を同じくして、物価上昇がひときわ打撃となるのが年金に頼る高齢者だろう。政府が来年度の公的年金を０・４％減額すると決めた▼年金の引き下げは現役世代の賃金下落をルール通り、いわば機械的に反映させた結果だ。だが約４千万人の年金受給者には、物価上昇と合わせて「春の北風」となるのが間違いあるまい▼ここからは連想ゲーム。夏の参院選を前に、この北風は与党への大逆風となり得よう。当落を左右するシルバー票のつなぎ留めへ「○△給付金」のようなばらまきや一時的な減税が、この先出てきておかしくない。\n\n", "publish_date": "20220207"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/68640", "title": "2022/02/07【三山春秋】「たべもの歳時記」という…", "text": "▼「たべもの歳時記」という読者の投稿欄が上毛新聞のくらし面にある。祖母と作った団子汁、家族でかき込んだおきりこみ、病気のときだけ食べられた甘いバナナなど味覚にまつわる思い出がつづられ、温かな気持ちになる\n\n▼高齢者の投稿が多いこともあって、舞台となるのは土間にかまどがある養蚕農家だったり、冷え込んだ北向きの流し。かつて厨（くりや）と呼ばれ、家事を担った女性の居場所だった\n\n▼短歌には恋愛を詠んだ相聞歌、死者を悼む挽歌（ばんか）のほか、台所仕事をテーマにした「厨歌」という分野がある。沼田の旧家に嫁いだ歌人の生方たつゑは〈厨女（め）を帰してひとりくりやべにうら安らかに飯炊（いひかし）ぐかも〉などの歌をたくさん残している\n\n▼家父長制の下で女性の自由がなかった時代、厨は必ずしも楽しい場所ではなかったはずだ。酒と旅に生きた若山牧水の妻、喜志子は〈にこやかに酒煮ることが女らしきつとめかわれにさびしき夕ぐれ〉と詠んでいる\n\n▼時代は移り、台所はリビングの一角を占め、キッチンと呼ばれるようになった。〈大鍋に放り込むのはかつての恋よくもよくもと木べらを回す〉松村由利子。現代歌人の厨歌に昔日のような陰影はない\n\n▼共働き世帯が増え、男性が台所に立つことは珍しくなくなった。〈湯の中にわれの知らざる三分をのたうち回るカップラーメン〉田村元。即席麺でさっと空腹をまぎらわす姿も見える。", "publish_date": "20220207"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/23340", "title": "新潟日報デジタルプラス", "text": "ドイツが東西に分かれていたころ、ベルリンの壁近くで野外コンサートが開かれた。スピーカーのいくつかは観客席ではなく、壁に向けられた。その先には西側の文化や自由な社会の空気を求める旧東ドイツの若者ら数千人が集っていた\n\n▼「壁の向こうの友人のために」。ステージに立った英国のアーティスト、デビッド・ボウイさんは「ヒーローズ」を歌い出す。レコーディングでベルリンを訪れた際に見た、壁や監視兵の姿から着想を得た曲だ\n\n▼東側の大合唱が本人の耳にも届いたという。数年後、民主化のうねりは壁を消滅させた。２０１６年のボウイさん死去の際、ドイツ外務省は「壁の崩壊に力を貸してくれてありがとう」とツイートした\n\n▼そんな伝説も受け継がれることになるのか。「ヒーローズ」を含む、ボウイさんの全楽曲の権利を米音楽大手グループが取得した。背景にはネット経由の定額聴き放題サービスの拡大があるようだ。往年の名曲を聴く人が増え、音楽業界ではそうした曲の所有権の価値が上昇しているという\n\n▼近年はボブ・ディランさんやブルース・スプリングスティーンさんらも権利を売却している。彼らを知らない若い世代が名曲に触れる機会が増えるのかもしれない\n\n▼先月の本紙「おとなプラス」に掲載された米国のヒットチャートには、１９８０～９０年代のクリスマスソングが並んだ。新たなサービスの台頭で幅広い層に聴かれているのだろうか。懐かしの名曲が、最新ヒットに生まれ変わったらしい。", "publish_date": "20220207"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/07/70892/", "title": "2022年2月7日(月)", "text": "▼一つの企画が当たればどこもかしこもその企画ばかり、というのが日本のテレビ局の特徴といわれる。結果、箸の上げ下ろしみたいな情報で競うとやゆされたが、このところ医療ドラマがやけに増えた。命の危機にかたずを呑ませて、乗り越えるパターン。コロナ禍の影響もあるか。おかげで真偽不明の知識が増えた\n\n▼代表的なのが、死因の特定がいかに難しいか。複数の病変や傷害の中から断定するのは至難の業というのだが、実際は―。新型コロナに感染した死亡者に対し、三重県の「新型コロナが直接の死因ではない」という発表が相次ぐ。感染していようがしていまいがに関係なく、その人は死んだのだと言っているように聞こえる\n\n▼やはりテレビドラマは絵空事。未知の部分が多い新型コロナウイルスといえども、死因に関わったかどうかぐらいは簡単に判別できるということか。５日の感染者は771人で、前日の736人を上回り、前々日の1013人に次いで過去２番目の多さ。死亡は今月９人で、４日は男女４人。４人以上は150日ぶり。数が増えるにつれ、県も手が回らなくなっているか、状況説明はどんどんあいまいになっている\n\n▼自宅療養者が前日比230人増の5474人だが、第５波のように入院未調整が含まれるのかどうか。自宅療養に欠かせぬパルスオキシメーター（血中酸素濃度測定器）も、1850個から２千個追加すると言っていたが、そうなってはいないらしい\n\n▼第５波で散々指摘された保健所職員の不足、過重労働も、改善どころかさらに深刻になっているようだ。", "publish_date": "20220207"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220207212740.html", "title": "第一生命保険が先月発表した「サラリーマ…｜奈良新聞デジタル", "text": "第一生命保険が先月発表した「サラリーマン川柳」の入選作。コロナ禍の世相をユーモアたっぷりに切り取った作品の中に「にこやかに マスクの下で 『うっせぇわ!』」とあって何となく心が寒くなった。\n\n目は口ほどに物を言うとはいうものの、口元が見えないと感情が分からないことも多い。目は笑っているがマスクの下では悪態をつく、そんな器用人はいないだろうが、コロナ禍のストレス発散法としては下策だろう。\n\nと思っていたら、会社に第46回「小さな親切」作文コンクールの入賞作を載せた冊子が送られてきた。\n\n内閣総理大臣賞に選ばれた福岡県の敬愛小6年、安田悠真さんの作文タイトルは「心に咲いたおばあさんの花」。コロナ禍で荒れ放題となった植え込みを一人で整備し、球根を植える老婆との触れ合いをつづった。\n\n安田さんは「会ったこともない、話したこともない誰かのためにする親切もあるんだ」と気付き、今度は自分が誰かの力になりたいと考えたという。\n\nコロナ禍のストレスは人それぞれだが、笑顔がつながる対処法を子どもの作文に教えられた。(増)", "publish_date": "20220207"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1226465/", "title": "作家の司馬遼太郎さんは蘭学にま…：山陽新聞デジタル｜さんデジ", "text": "作家の司馬遼太郎さんは蘭学にまつわる作品を残している。その一つを中心に、司馬作品に登場する人物の足跡をたどる企画展が大阪府東大阪市の司馬遼太郎記念館で開催中だ▼タイトルは「『胡蝶（こちょう）の夢』―近代医学を拓（ひら）いたひとびと」。大坂で適塾を開いた緒方洪庵や、医師シーボルトの娘・楠本イネら岡山ゆかりの人物も紹介されている。展示品の一つで、医師の心得を説いた洪庵の「扶氏（ふし）医戒之略」（複製）にはこうある。「医の世に生活するは人のためのみ、己がためにあらず」▼身分や貧富を問わず病者のみを見つめた蘭方医たちから社会はどんな影響を受けたのか。記念館によると、コロナ禍にあって日々活動する医療従事者の姿と重なったことから企画したという▼司馬さんの自筆原稿もある。「世のためにつくした人の一生ほど、美しいものはない」。小学生のために書き下ろし、１９８９年に５年生の国語の教科書に載った「洪庵のたいまつ」の書き出しである▼適塾での洪庵の教えを、受け継がれるべきたいまつの火になぞらえている。東大阪市は毎年、この作品を収めた本を市内の小学校の卒業生に贈り続ける▼今週は「菜の花忌」（１２日）がやってくる。その黄色い野の花が好きだった司馬さんの命日である。先人たちから営々と継がれてきた、たいまつの火の尊さを思う。", "publish_date": "20220207"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=830987&comment_sub_id=0&category_id=143", "title": "思わぬ寒さの影響", "text": "米国東海岸の南端にあるフロリダ州に、一風変わった気象予報がある。「今夜はイグアナが降ってくるかもしれません」と注意を呼び掛ける。夜には木の上で過ごすが、急に気温が下がると、動けなくなって落ちてしまう。厳しい寒さが予想される際に発令される▲その注意報が先日出され、地面に転がるイグアナの目撃情報も相次いだという。１、２月の平均気温が２０度を超える温暖な気候だが、異例の氷点下も記録。北米東部を襲っている記録的な寒波が南下したためだそうだ▲東海岸の都市はここ数年で最大級の暴風雪に見舞われている。交通の混乱や停電などで数千万人に影響が出ているというから、もう寒さに弱い爬虫（はちゅう）類の話題だけでは済まされなくなった▲影響は身近にも及んでいる。北米にある取引先の部品工場の生産が寒波でストップし、マツダがきょうとあす、広島と山口にある工場の操業を停止することになった。コロナ禍、半導体不足に続く、思わぬ災難だろう▲この冬はペルー沖で海面水温が下がるラニーニャ現象の影響で、日本上空にも強い寒気が流れ込みやすくなっている。厳しい余寒は続きそうだが、異常寒波の襲来はごめんこうむりたい。", "publish_date": "20220207"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/160622", "title": "明窓・常々思ってること", "text": "言葉は「両刃（もろは）の剣」なのだ、と常々思っている。人の苦悩を癒やすこともできれば、使い方次第で簡単に心を傷つけ、命さえ奪ってしまう▼そう思わせたのが２年前、女子プロレスラーの木村花さん＝当時（２２）＝が会員制交流サイト（ＳＮＳ）で誹謗（ひぼう）中傷を受け、自ら命を絶った悲劇。民放のリアリティー番組に出演して憤慨する場面に、心ない言葉が浴びせられた。番組の制作側に過剰な演出がなかったか否かが問われている▼救う術（すべ）はなかったのか－。先日、テレビドラマ『ミステリと言う勿（なか）れ』を見て、ハッとした。子どもの頃にいじめを受けて万引を強制され「本当はずっと逃げたかった」と懺悔（ざんげ）する男性に、菅田将暉さん演じる主人公が「僕、常々思ってるんですが…」と前置きして静かに語り掛ける▼「どうして、いじめられている方が逃げなきゃならないんでしょう」「欧米の一部ではいじめている方を病んでいると判断しているそうです」。そんな考えが社会に浸透し、有効な手だてが打たれれば、悲劇は繰り返されないと思う▼ドラマの原作は漫画家田村由美さんの同名のミステリー作品。主人公の名前は「久能整（くのうととのう）」。人々が抱える苦悩を整える（癒やす）という意味があるのだろう。ミステリーより心に刺さる言葉の方に注目が集まる。それだけ現実社会がすさんでいるということか。言葉を生業（なりわい）とする身として、その重みをかみしめる。（健）", "publish_date": "20220207"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nまた寒波が襲来した。青森県の八甲田山系の酸ケ湯（すかゆ）では、雪が４メートル以上も積もっている。その八甲田山を気に入り、晩年にふもとの蔦温泉に移り住んだのが高知出身の文人、大町桂月だ。\n\n愛したのは酒と旅と自然。各地の自然美を紀行文で紹介し、観光業の発展に寄与した。「住まば日の本 遊ばば十和田 歩きゃ奥入瀬三里半」。有名なうたい文句は旅にいざなう。\n\n先達のＤＮＡは脈々と受け継がれている。一例を挙げると、桂月に重なるタイトル「ひとり酒、ひとり温泉、ひとり山」。人気ブロガー月山ももさんが書籍で経験をつづる。その土地でしか味わえない料理、温泉のかぐわしい香り、山を吹く風の心地よさ。ひとりだから存分に楽しめるとか。\n\n旅の魅力は語り尽くせない。だが影を落とすのが新型コロナ禍。昨年、国内の旅館・ホテルに泊まった人は２０１１年以降で最少となった。コロナ流行前の１９年に比べ、実に半減している。\n\nより厳しいのが団体旅行。この状況に対応しようと、各温泉宿は感染対策に細心の注意を払うだけでなく、個人客の受け入れ拡大や施設のバリアフリー化に取り組む。国も個室やテレワーク設備導入などの費用を補助し、観光再生を後押ししている。\n\n誰もが旅しやすい環境づくりが進むのはありがたい。桂月とはいかないが、自宅の風呂を温泉に見立て、晩酌をしながら計画を練る。そんな待ち時間も旅の醍醐味（だいごみ）。「春」よ、早くこい。", "publish_date": "20220207"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/540702", "title": "小社会 入試さなか", "text": "列車やバスの中では読書―というのは昔の光景だろう。いまやほとんどの乗客はスマートフォンに夢中。東京では車内で本を広げた人を見ると、新鮮にさえ感じてしまう。\n\n\n\nそれが今月に入り、電車内で分厚い本を熱心に読み込む若い人が増えた。気になってきのう、少しのぞかせてもらったら、大学入試の参考書だった。都内はいま私立大入試のさなか。国公立大２次試験も近づいているから、当分この光景が続きそうだ。\n\n\n\nきのうはちょうど入試を巡る本紙記事に深く考えさせられた。大学入学共通テストの内容が流出した問題。関与を認めた大学１年生の受験生は「東京の有名私立大に行きたかった」と話しているという。\n\n\n\n識者が、少子化による「大学全入時代」がかえって学歴至上主義を助長している面を指摘する。「『少しでも偏差値の高い大学に入れば、より多くの幸せを手に入れられる』という狭い視野に陥ったのではないか」。この学生もゆがんだ社会に追い詰められた被害者なのかもしれない。\n\n\n\nそうでなくても今春の受験生は２年もコロナ禍に悩まされてきた。入試本番もオミクロン株大流行の中で迎えた。不安や苦労は相当大きいに違いない。\n\n\n\n大学の最寄り駅だったのだろう。受験生２人組が電車を降りようとしたので「頑張って」と声を掛けた。手にはすっかり黒ずんだ参考書。照れながら会釈をしていった２人の「春」を願わずにはいられなかった。\n\n\n\n\n\n２月７日のこよみ。\n\n旧暦の１月７日に当たります。かのと う 一白 先勝。\n\n日の出は６時５８分、日の入りは１７時４３分。\n\n月の出は１０時３３分、月の入りは２３時５３分、月齢は５．９です。\n\n潮は小潮で、干潮は高知港標準で３時２４分、潮位４３センチと、１６時１５分、潮位４７センチです。\n\n満潮は９時４６分、潮位１４７センチと、２２時１２分、潮位１２０センチです。\n\n\n\n２月８日のこよみ。\n\n旧暦の１月８日に当たります。みずのえ たつ 二黒 友引。\n\n日の出は６時５７分、日の入りは１７時４３分。\n\n月の出は１１時０２分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で３時５０分、潮位６２センチと、１７時１０分、潮位４９センチです。\n\n満潮は１０時１３分、潮位１４０センチと、２３時２２分、潮位１０７センチです。", "publish_date": "20220207"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/873190/", "title": "コーダを知ってますか？", "text": "コーダ（CODA）とは耳が聞こえない親を持つ、耳が聞こえる子どものこと。英語表記の頭文字を取った言葉だ。当事者の五十嵐大（だい）さんの著書で知った▼両親がろう者で幼い頃に手話を覚えた。「ふつう」の家に生まれたかったと親を責めもしたが、聞こえる世界と聞こえない世界の「通訳」を担ってきた▼駆け落ちした両親が突き付けられた結婚の条件は、子どもをつくらないことだったと、大人になって知った。...", "publish_date": "20220207"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220207115745?c=39546741839462401", "title": "「全世界的な盛会」？ ｜ 長崎新聞", "text": "クレーンにつり下げられた鉄球が古い建物を打ち砕く。市川崑（こん）監督の記録映画「東京オリンピック」（1965年）は家屋の破壊シーンから始まり、次に東京・銀座の大通りの画面に切り替わる▲古い物を壊す。その上に繁栄がある。高度成長期の日本の影と光を描いたのだろう。戦時からの「復興の証し」として、最初の東京五輪は開かれた▲成長の階段を駆け上る姿を世界に見せたい。その熱意とどこか似通っている。2008年、「一つの世界 一つの夢」というスローガンを掲げて開かれた北京夏季五輪は、これから中国は国際社会の輪に入るのだ、と高らかに宣言する場になった▲「民族の悲願」とまでいわれた大会から14年、大国化し、自信をつけた今の中国の国民には、開会中の北京五輪を「夢」と語るような熱気はないらしい▲新型コロナを警戒した厳しい規制にうんざり気味とされ、対照的に国力の宣伝に熱を上げる指導部の張り切りようが際立っている。人権抑圧を巡る米国などの外交ボイコットをよそに、中国の国営メディアはこの五輪を「全世界的な盛会」と持ち上げた▲映画「東京オリンピック」は「平和の祭典」への問い掛けで終わる。〈人類は4年ごとに夢を見る。この創（つく）られた平和を夢で終わらせていいのであろうか〉。問いは今に通じる。（徹）", "publish_date": "20220207"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/807773", "title": "出身地はどこ？｜有明抄｜佐賀新聞LiVE", "text": "映画「男はつらいよ」で、渥美清さんが名調子で口上を述べる。〈わたくし、生まれも育ちも葛飾柴又です。帝釈天で産湯を使い、姓は車、名は寅次郎。人呼んでフーテンの寅と発します〉◆初対面での話の接ぎ穂は出身地。「ご出身はどちらですか」となるが、中には転勤族の家庭で育ち、生まれはどこで、中学まではどこで…という人もいる。寅さんのように「生まれも育ちも」とひと言で表せない場合があり、生まれた所が出身地と決まっているわけでもない◆輸入された食品はどうなのか。食品表示法は「輸入品は原産国を表示する」と定めているが、水産物については育った期間が長い場所を原産地として表示できる。「長いところルール」と呼ばれているそうだ◆「熊本県産」と産地を偽ったアサリが出回っている問題が明らかになった。熊本県の漁獲量を大幅に上回る量のアサリが流通しており、中国や韓国などからの輸入品が短い期間だけ熊本県で成育されたり、全く経由せずに販売されたりしていたとみられる◆消費者をだます産地偽装は後を絶たない。口を閉じた貝に代わって口上を述べる業者がうそをついては、何を信じていいのか分からなくなる。いつもトラブルを巻き起こす寅さんだが、正直で真っすぐだからこそ長く愛されてきた。商売の基本を忘れてはならない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220207"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1466434.html", "title": "＜金口木舌＞チョコレートを選ぶ基準は？", "text": "仕事中に疲れたり集中が途切れてきたりすると、コーヒーとチョコレートを口にする。広がる苦さと甘さで眠気が覚め気分転換になる。多くの人に愛されるチョコレートだが、甘くない現実がある\n\n\n\n▼チョコレートの原料となるカカオの栽培は児童労働の温床になっていると問題視されている。日本がカカオの８割を輸入しているガーナは70万人以上の子どもが学校に行かずカカオ栽培に従事している\n\n▼問題の根本には貧困があり、解決には多方面からのアプローチが必要。宮古島ではガーナでスマート農業を促進するための実証実験が行われている。農業の生産性を向上させ、持続可能な農業経営を目指す\n\n▼開発途上国の原料や製品を適正な価格で継続的に購入する「フェアトレード」も解決策の一つだ。フェアトレード商品は価格が若干高いので手を伸ばしづらいのも事実\n\n▼安い商品に慣れてしまっているが、それは適正な価格か。誰かの犠牲の上に成り立っていないか。店頭に多くのチョコレートが並ぶ季節。作る人も笑顔になる商品を選びたい。", "publish_date": "20220207"}
]