[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/641116/", "title": "＜卓上四季＞五輪の夢：北海道新聞 どうしん電子版", "text": "「友好と平和へ 希望たぎらせつどう世界の千六百人」。５０年前のきょうの北海道新聞朝刊１面の見出しだ。アジア初となる冬季五輪開幕の高揚感である▼五輪関連施設の建設にとどまらず、幹線道路や下水道の整備も進んだ。地下鉄や地下街の開業でまちは活気にあふれ、多くの人がテーマソングに歌われた通り「生まれかわるサッポロの地」を実感しただろう▼札幌市の原田与作市長が五輪招致を決めたのは、街づくり総合計画を進める起爆剤とするためだった。経済成長と人口増のさなか、都市基盤整備は急務だった▼立候補決議案の説明では「北海道開発はもちろん市政十カ年計画などの推進力にもなり、北海道観光を世界に紹介する機会となる」と訴えた。開催時にはすでに職を辞していたが、１度の落選を経てこぎ着けた大会に喜びもひとしおだったろう▼誤算だったのは開催関連費用の膨張だった。当初試算は５０億円で市費負担は倍増しても２５億円程度と見込んだが、全体費用は最終的にスケート関連施設だけで５０億円を超えた。「弁明のしようがない増大に市民の不満も理解できる」と、自著「私の五十年 札幌と聖火」の中で複雑な胸の内を吐露していた▼五輪を巡る環境や規模は大きく様変わりした。政令指定都市移行からも半世紀。人口減少社会を迎える中、再び五輪招致を目指す「サッポロ」の理念と意義が問われている。 ２０２２・２・３", "publish_date": "20220203"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220203khn000004.html", "title": "河北春秋(2/3)：北京冬季五輪があす開幕する。新型コロナウ… | 河北新報オンラインニュース", "text": "河北春秋(2/3)：北京冬季五輪があす開幕する。新型コロナウ…\n\n北京冬季五輪があす開幕する。新型コロナウイルスの影響で１年延期された東京五輪が終わってまだ半年だが、アスリートにとっては４年ぶりの大舞台だ。フィギュアスケート男子の羽生結弦選手（ＡＮＡ、宮城・東北高出）が３連覇を狙う▼平昌冬季五輪で２連覇後、前人未到の「クワッドアクセル（４回転半ジャンプ）」の成功を目標に掲げた。アクセルは１４０年前に１回転半を跳んだノルウェーの選手名に由来し、クワッドアクセルはその３倍の回転数となる大技だ▼昨年１２月、日本選手権のフリーで果敢に試み、惜しくも決まらなかった。使用楽曲は「軍神」と称された戦国武将、上杉謙信の人生を描いたＮＨＫ大河ドラマ『天と地と』のテーマ曲。ドラマの謙信役は１９６９年の放送開始時、羽生選手と同じ２７歳だった俳優石坂浩二さんが演じた▼「悟りの境地までたどり着いた謙信の価値観と自分の思いが似ている」と羽生選手。何度も氷上に倒れながらも大技を究めて栄冠をつかもうとする姿は、謙信が武田信玄に真っ向勝負を挑んだ川中島の戦いを思わせる▼東日本大震災後、そしてコロナ下で「誰かの光になれるように」と負傷を乗り越え、渾身（こんしん）の演技を披露してくれた。北京冬季五輪で軍神が降臨するような大技の着氷が見たい。（２０２２・２・３）", "publish_date": "20220203"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220203AK0019/", "title": "北斗星（２月３日付）｜秋田魁新報電子版", "text": "作家の石原慎太郎さんと五木寛之さんはともに１９３２年９月３０日生まれ。石原さんの訃報に接し手に取った対談集「この日本をどうする」（文芸春秋）を読んで知った\n\n\n\n▼現役大学生だった石原さんは５６年に「太陽の季節」で芥川賞を最年少受賞。五木さんは「当時の大学生にとって衝撃的な事件」と語る。その上で「まったく自分たちと世界の違う話です。僕らがバイトに明け暮れて血を売ったりしていた頃に、片やヨットの話ですから」と述べている。五木さんの直木賞受賞は６７年のことだ\n\n\n\n▼「太陽の季節」は映画化され、弟の裕次郎さんがデビュー。「太陽族」は流行語になった。活躍は文学界にとどまらず、６８年に参院選全国区に出馬してトップ当選。衆院に転じた後、東京都政に進出した\n\n\n\n▼本県出身者とも少なからぬ縁があった。仙北市出身の直木賞作家・西木正明さんは出版社勤務時代から親交があり、作家デビューを後押ししてもらったという。大館市出身の元国連事務次長の明石康さんは石原さんが初当選した９９年の都知事選に自民党の推薦により立候補していた\n\n\n\n▼型破りで輝かしい活躍の一方、歯に衣（きぬ）着せぬ物言いから数々の問題発言も飛び出した。批判を受けて撤回、陳謝はしたものの、東日本大震災の３日後に「やっぱり天罰だと思う」という残念な発言をしている\n\n\n\n▼一方、放射性物質が不安視された震災がれきを東北以外でいち早く受け入れたのは東京都。そうした一面も併せ持った人物だった。", "publish_date": "20220203"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽民俗学者戸川安章さんは1958（昭和33）年発行の「庄内民俗」に2月の子供行事と題する一文を寄せた。節分でまくのは豆でなくともよいとし、当地の羽黒山では明治維新前まで白米をまいていたと紹介している。\n\n▼▽穀物は神から与えられた貴重な食べ物であり、それをまくことで悪魔が退散すると昔の人は考えていたという。青森県と秋田県には、家の周囲に炒（い）り豆や穀物の粉などをまいて歩き、豊作を祈る小正月行事「豆ぬかまき」が残る。羽黒山の習わしとの共通性も感じられよう。\n\n▼▽戸川さんは、厄年の人が「祝い」と称して厄落としのために人々を招き、にぎやかな一日を過ごす風習にも触れている。昔は節分を年越しに相当する日と捉え、厄年を迎える人々は厄に負けないようまじないをしていた。何より大勢に集まってもらうのが大事だったらしい。\n\n▼▽きょう3日は節分。新型コロナの脅威は県内の学校や保育施設にも押し寄せ休校・休園が相次ぐ。子供たちが心待ちにしていた豆まきを取りやめた園もあるだろう。せめて家庭では疫病神を退散させるべく「鬼は外」の掛け声を響かせたい。大勢で集える日も近いと信じて。\n\n（2022/02/03付）", "publish_date": "20220203"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220203-682922.php", "title": "【２月３日付編集日記】参加資格", "text": "ちょうど５０年前の２月３日の朝、アジアで初の冬季五輪の開会式を迎えた札幌で、一人の男性が車の上に愛用のスキーをくくりつけ、選手村を去った。カール・シュランツ。オーストリアのアルペンスキーのスター選手だ\n\n▼当時、五輪憲章で参加選手はアマチュアに限られていた。しかし多くの選手は用具や遠征費を提供してもらうため、メーカーのロゴが入ったスキー板などを使用。金メダル候補で人気のあったシュランツは企業の広告やＣＭにも出演し、多額の報酬を得ていた\n\n▼国際オリンピック委員会（ＩＯＣ）は「走る広告塔」とシュランツをやり玉に挙げ、開幕直前に参加資格を剥奪、五輪史上初めて大会から追放した。世界中の企業からの協賛金に支えられ、プロが数多く出場する現代の五輪をみれば、隔世の感を禁じ得ない\n\n▼北京冬季五輪があす開幕する。東京に続く新型コロナウイルス禍での大会で、海外からの選手や報道陣らは外部との接触を遮断し、行動は厳格に制限されている\n\n▼残念ながら空港検査で感染が確認され、入国さえできない選手もいる。４年間の厳しい鍛錬を経て挑む大舞台。戦わずして現地を去らなければならない選手が増えないことを祈るばかりだ。", "publish_date": "20220203"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/550419", "title": "勝山城｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "勝山城\n\n鬼怒川に面した崖の上にあるさくら市の勝山城跡からは、悠々とした川の流れと共に、雪を冠した日光連山や那須連山を一望できる。視界を遮る建造物はなく、城があった戦国時代とあまり変わらない気がしてくる▼すぐそばで生まれ育った。城のいわれも知らないまま、起伏に富んだ雑木林と化した城跡でどんぐり拾いに興じた。高度経済成長期の直後には、天守閣を模した民間施設があったのも覚えている▼土塁や堀がほぼ手つかずのまま残る城跡が壊されるのを旧氏家町の町民有志が嘆いて保護運動を展開し、町が土地を買い取って調査や整備に着手したのが40年前のことだ▼今では往時に近い姿によみがえっただけでなく、隣接する河川敷公園と合わせ、市民の憩いの場に生まれ変わった。城跡内に立つさくら市ミュージアムでは企画展「勝山城～戦いの時代」が開かれている▼下野の中央の雄宇都宮（うつのみや）氏と北の雄那須（なす）氏の領地の境にあった城は、宇都宮氏にとって北の防衛拠点だった。豊臣秀吉（とよとみひでよし）による宇都宮氏の改易で廃城となったが、眺望が開け守りが堅い城だったことが浮かび上がる▼子どもの頃、古里には何もないと思っていた。地方出身者なら一度は感じたことのある思いだろう。そんなことはない。地域の人たちの地元愛が、地域の豊かな歴史を語り継ぎ、守っていく。\n\n", "publish_date": "20220203"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/66623", "title": "2022/02/03【三山春秋】「浜に明日なし…", "text": "▼「浜に明日なし。親のかたきと魚はいるときに取れ」。福島県浜通りの漁師から地元に伝わる格言を教えてもらった。だから漁師による水産資源の管理は難しいと話が続くのだが、漁師たるもの千載一遇のチャンスを逃がすなという教えだ\n\n▼美術や骨董（こっとう）の世界でも「あのとき買っておけば」という後悔をよく耳にする。県立近代美術館が1978年に買い逃したのが、館林出身の版画家、藤牧義夫の作品。所有者が「できたら群馬の美術館に買い上げてもらいたい」と画商に託したが、予算がないと断られてしまった\n\n▼作品35点は国立近代美術館が120万円で一括購入。「この値段で買えるとは思わなかった」と手放しの喜びようだった。一方、県立近代美術館の年間購入予算は3千万円。「なぜ買わなかったのか」と批判された\n\n▼藤牧は謎の多い版画家だ。16歳で上京し、働きながら独学で木版画を学んだ。昭和初期の東京をモチーフに優れた作品を残したが、本格的な創作期間は4年ほど。作品を知人に預け、24歳で消息を絶ってしまった\n\n▼評価をさらに高めたのは没後、家族の元にあった「白描絵巻」が世に知られてから。隅田川沿いや庭園を面相筆による輪郭線だけで精密に描いた絵巻は、自在に切り替わる視点、それを違和感なくつなぐ構成力が素晴らしい\n\n▼館林市第一資料館で3月6日まで特別展が開かれている。4巻の絵巻がそろう貴重な機会だ。", "publish_date": "20220203"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/21780", "title": "新潟日報デジタルプラス", "text": "今日は全国で、どのくらいの鬼たちが逃げ回ることだろう。「福は内、鬼は外！」。家中に歓声が響く。節分の豆まきは中国から伝わった。新春を迎えるに当たり、悪霊や災難を追い払う行事である\n\n▼家から追い出される鬼は、冬の寒気や疫病の化身ともされる。いまオミクロン株の感染が急速に拡大する。今年の豆まきは、とりわけ気合が入りそう。ぶつけられる豆も例年以上に痛そうだ\n\n▼「鬼」というと、想像上の怪物で、とかく悪者の代名詞になる。各地の民俗行事でも人知を超える災難は鬼の責任とされる。一方で心優しく、さみしがり屋の鬼もいると知れば、幼児も大人も社会を見る目が少しは変わるだろう\n\n▼児童文学者の浜田広介は本県出身の小川未明とともに童話を近代文学のジャンルとして確立した。代表作の「泣いた赤鬼」は１９３０年代に発表された。人を敵か味方かで見るような戦時ムードが広がったころだ\n\n▼浜田が描いた赤鬼は村人と仲良くなりたくて仕方ない。でも、お茶や菓子を用意しても遊んでもらえない。親友の青鬼と知恵を絞る姿がいじらしい。赤鬼と青鬼は一計を案じ…。泣いた読者も多いだろう\n\n▼昨年、紙の書籍の販売が１５年ぶりに増えたという。ウイルス禍の巣ごもり需要で、絵本などの児童書が好調だった。電子書籍が台頭する中、紙のぬくもりが見直された。「泣いた赤鬼」を読んで、優しい鬼もいると知った子どもも多いはず。今年の節分は鬼にも少しばかり、いたわりの声をかけてみようか。", "publish_date": "20220203"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/03/70730/", "title": "2022年2月3日(木)", "text": "▼犯罪にはやり廃れがあるのかどうか。世間を騒がす事件が起きると類似の事件が相次ぐ。最近では「放火」か。伊勢市のパチンコ店で、男性客がトイレのペーパータオルに火をつけ、タオルボックスやフロアマットの一部などを焼損させた\n\n▼「負けが続いたことからイライラし」ていたためという。パチンコ台のガラス面をドンドンとたたく、大声をあげる、引き上げ際に足で蹴る、などはたまに見かけたが、火をつけたとなると、25人が犠牲になった大阪のクリニック放火事件との距離が一気に縮まる思いがしてヒヤッとする\n\n▼１カ月前にもパチンコ店のアルバイト女性店員の頭を客が殴った事件があった。平成24年には炎天下のパチンコ店駐車場で、ゼロ歳児を車に乗せたまま、母親がパチンコして死亡させた。日本のギャンブル依存症率は世界でも高く、大半はパチンコという調査もある\n\n▼世界保健機関は平成４年にギャンブル依存症を精神疾患と認定したが、令和元年には「ゲーム障害」も加えた。カジノが中核施設のＩＲ推進法成立に伴い、国はキャンブル依存症基本法をつくり、射幸心をそぐ新台への移行を促す\n\n▼一方、公営ギャンブルはむしろ逆の傾向で、フリーアナウンサーの徳光和夫氏はネットでの券購入によって全国の小さな競技場に居ながらにして参加できるとして、定期預金３件を解約、生命保険も解約中とテレビの人気番組『徹子の部屋』で酔ったように語った\n\n▼上級国民、下級国民などの呼称が飛び交う時代だが、ペーパータオルに火をつけて憂さを晴らすなどは考えもしないに違いない。", "publish_date": "20220203"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220203212623.html", "title": "きょう3日は節分。コロナ禍の出口はいま…｜奈良新聞デジタル", "text": "きょう3日は節分。コロナ禍の出口はいまだに見えてこないが、春を迎える季節の変わり目に寄せ、少しでも明るい話題はないかと探ってみた。\n\nそこで見付けたのが県政15年の計。2037年に予定されるリニア中央新幹線の開業に合わせ、新たな地域づくりを進めようという計画だ。\n\nなら歴史芸術文化村の開村やUNWTOガストロノミーツーリズム世界フォーラムの県内開催など、今年予定される事業から15年後の未来まで、多岐にわたる施策展開が描かれる。\n\n柱の一つは県立大学の工学系学部設置を軸にした大和平野中央スーパーシティ構想。大規模広域防災拠点や新たな交通網整備も視野に入る。\n\n10年後の国体開催に向け動き出したスポーツ振興、当面の計画期間を3年とする奈良デジタル戦略なども次々と合流、一体となってリニア元年に新しい都を完成させるイメージか。\n\nこれまで奈良シルクロード博や平城遷都1300年祭に合わせて進められたプロジェクトに比べても、より規模が大きくなったポストコロナの未来図。それだけに困難も多そうだが、成果に期待したい。(松)", "publish_date": "20220203"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1225086/", "title": "その人は楽屋に戻ると一気に話し…：山陽新聞デジタル｜さんデジ", "text": "その人は楽屋に戻ると一気に話し始めた。「この商売ももう長いが、これほど幸せなステージは初めてだよ」。米ロックバンド・ベンチャーズのドン・ウィルソンさんである▼独特の“テケテケ”サウンドでヒットを連発し、昭和の日本に爆発的なエレキギターブームを巻き起こした。先月、訃報に接して思い出したのが２００５年の高梁公演だ▼客席の約千人は全員、主催者が招いた市内の中学生。おそらく誰も当時７２歳の御大を知らず、往年のエレキ音楽に興味がありそうにもなかった。だが、しらけ気味だった会場は、ギターの音が耳をつんざいた瞬間に一変する▼バンドが空気をビリビリ震わせて熱演すると、生徒たちが次々に立ち上がって手拍子で応えたのだ。互いに思いがけず力付けられ、幸福感が連鎖した。世代を超えた交歓は「生」でこそなせる業だったろう▼新型コロナウイルス禍がこうした一期一会を人々から奪い続けている。新変異株の急拡大を受け、ライブエンターテインメント業界は再び視界不良に陥った。来月開幕予定だった倉敷音楽祭も３年連続で中止される▼感染防止策を講じての公演は可能とはいえ、催す側も聴衆側も自粛気分が高まるのは仕方あるまい。「劇場だけが持つ魔力を若者に知ってもらえたかな」と語ったウィルソンさんの笑顔が今はただ懐かしい。", "publish_date": "20220203"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=829819&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "野駆けの帰り道。おなかをすかせた殿様は、目黒の農家で庶民の味覚、焼きさんまを分けてもらう。脂の乗ったそのおいしさが忘れられず、宴（うたげ）の席でもサンマが食べたいと求めるが…。おなじみの落語「目黒のさんま」である▲オチは殿が言い放つこんなせりふ。「さんまは目黒に限る」。目黒をサンマの名産地だと思い込んでいる世間知らずをあらわにし、笑いを誘う。そんな勘違いなら笑っても済ませられるが、欺かれては笑うに笑えない▲熊本県産をうたって出回るアサリの大半に外国産が混入している可能性がある―。驚きの事実が、農林水産省の調査で発覚した。中国や韓国からの輸入ものが熊本県産と偽装され、店頭に並んでいた▲安心・安全を求めて、わざわざ国内産を選ぶ消費者は多いはず。食への信頼を揺るがす許されない行為だ。実際の漁獲量をはるかに上回る「熊本県産アサリ」が流通していれば、いずればれると分かるだろうに、なぜ▲県知事から緊急出荷停止宣言が出され、まじめにやってきた漁業者や流通業者にとっては、とばっちりだ。イメージダウンはれっきとした熊本県産品にも及ぶだろう。信頼を取り戻すには、「商いは正直に限る」。", "publish_date": "20220203"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/158697", "title": "山陰中央新報デジタル", "text": "コロナ禍の前、石見のＪＲ山陰線を走る豪華寝台列車「瑞風（みずかぜ）」に歓迎の手を振る地元の人たちを見て複雑な思いがした。三江線が切り捨てられた地で、通過するだけの観光列車をあがめるその手には、地域振興への切なる願いが込められていた▼２０２３年度でトロッコ列車が終わる木次線の将来が不安視されるが、山陰線も安泰ではなさそうだ。ＪＲ西日本が、不採算路線見直しの目安とする輸送密度（１日１キロ当たり平均乗客数）「２千人以下」に山陰線の出雲市－益田間も当てはまる。石見は全てだ▼２年連続の赤字となったＪＲ西は経営環境の厳しさを強調する。人口減少が進む地域は利用も減る。昭和のうちに山陰新幹線が通っていたら状況は違っただろうか。ここは「新しい資本主義」の出番かも▼根底にあるのは変わらぬ東京一極集中。コロナで鈍化したとはいえ、各地から人を吸い上げる。地方は、政治の力で是正をと叫びながら東京育ちの世襲議員を地元選出として送り出すところもある▼格差は維持され、活力の衰えた地方はある種の国策の受け皿になりうる。原発から出る高レベル放射性廃棄物（核のごみ）の最終処分場選定の文献調査に、北海道の２町村が手を挙げたのは記憶に新しい。当地の原発は再稼働の是非が問われる。事故の不安よ「さようなら」と手を振りたい人もいれば、経済効果を期待して歓迎の手を振る人もいる。（輔）", "publish_date": "20220203"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n松山総合公園の「椿園」には５００種ものツバキが植えられているという。先日散歩がてら寄ってみると、ちらほら花が咲いていた。市花にもなっているヤブツバキは街でも見かけるが、こんなにも種類が豊富とは。\n\n「バレー・ダンサー」「ケ・セラ・セラ」。洋種は華やかな印象。江戸時代にシーボルトらが欧州に持ち帰り、冬のバラとしてブームになったと聞く。国内外で愛されてきた花だと思うとうれしくなる。\n\n木へんに春と書く「椿」は、まさに春を告げる木。寒さが厳しい時季につぼみがふくらみ、色鮮やかに咲く姿から古来、詩歌に多く詠まれてきた。\n\nこちらも伊予路に春を呼ぶとして人気だ。松山市の椿神社こと伊予豆比古命（いよずひこのみこと）神社できょうから「椿まつり」が始まる。例年は旧暦１月７日から３日間の開催だが、新型コロナ下で参拝者の密を避けるため、昨年に続き期間を延長。１３日まで１１日間開かれる。\n\n露店は出ず、みこし渡御も中止だそう。このみこし渡御は、４祭神の１柱、伊予豆比売命（いよずひめのみこと）を乗せ、お旅所の金刀比羅神社まで練り歩く神事。夕刻、かき手が社殿から神門を抜けるまでマスクを着け粛々と進むことから「お忍びの渡御」といわれる。今の世を映すよう。\n\nほかの神様を起こさぬよう静かに出発する年に１度のしばしの旅。残念がっているのは女神様も同じかもしれない。来年こそと、そっと祈りをささげよう。「賽銭（さいせん）のひびきに落（おつ）る椿かな」正岡子規", "publish_date": "20220203"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/539731", "title": "小社会 鬼と節分", "text": "なぜ鬼のパンツは虎柄なのか。ご存じの方も多いとは思うが、陰陽道（おんみょうどう）が由来らしい。鬼が出入りする鬼門、北東の方角を十二支で表すと丑寅（うしとら）。だから牛の角が生え、虎の衣装をつけているとされる。\n\n\n\n妖怪学の第一人者、小松和彦さん編「怪異の民俗学４ 鬼」によると、日本では彫刻や絵巻に描かれる以前の文献にも鬼という語が見いだせる。しかし、現代と同じような姿が思い描かれていたかは分からないという。\n\n\n\n姿形が見えないからだろう。古くから、目に見えない邪気や突然の災害は鬼の仕業と畏怖されてきた。流行病も同じこと。〈人々は疫病の彼方（かなた）に鬼の群行を幻想した…さまざまな「恐ろしい不思議」が鬼のせいにされた〉。\n\n\n\n新型コロナウイルスの感染急拡大。本県でも新規感染者が２００人を超える日が続く。オミクロン株は重症化しにくいとされてきたものの、全国では感染者の増加に伴い、重症者数も死者数も上昇している。なお未知の要素が多い「恐ろしい不思議」に変わりはあるまい。\n\n\n\n心配は警戒を強める空気と、不思議を抱えたまま「無症状や軽症ならば」と侮る空気がせめぎ合うことだろうか。変異株の特性を踏まえた情報発信が求められる。県議会に「何を考えているのか分からない」と苦言を呈された浜田省司知事も心して当たっていただきたい。\n\n\n\nきょうは節分。豆は「魔滅」に通ず。長居する疫病の鬼もそろそろ退散してほしいものだが。\n\n\n\n\n\n２月３日のこよみ。\n\n旧暦の１月３日に当たります。ひのと ゐ 六白 先負。\n\n日の出は７時０１分、日の入りは１７時３９分。\n\n月の出は８時３６分、月の入りは１９時４９分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で１時２０分、潮位－２４センチと、１３時３４分、潮位５３センチです。\n\n満潮は７時５８分、潮位１６９センチと、１９時１８分、潮位１７２センチです。\n\n\n\n２月４日のこよみ。\n\n旧暦の１月４日に当たります。つちのえ ね 七赤 仏滅。\n\n日の出は７時００分、日の入りは１７時４０分。\n\n月の出は９時０８分、月の入りは２０時５４分、月齢は２．９です。\n\n潮は中潮で、干潮は高知港標準で１時５６分、潮位－１２センチと、１４時１１分、潮位４８センチです。\n\n満潮は８時２７分、潮位１６５センチと、１９時５９分、潮位１６３センチです。", "publish_date": "20220203"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220203110213?c=39546741839462401", "title": "「この街」 ｜ 長崎新聞", "text": "〈街の外れの駅であなたを見送ったのは2年も前のことね/元気にしてるかな〉－砂浜は埋め立てられ、広場にはビルが建って、みんな消えていくけど、生まれ育ったこの街が好き…と、故郷への愛着を歌う森高千里さんの「この街」▲4月30日に長崎公演が予定される全国ツアーのタイトルにもなっている。〈この街が大好きよ/のんびりしてるから/魚も安くて新鮮♪〉－森高さんは熊本出身だが、最後の一節にはひたすら共感…そんな長崎県人も多そう▲曲が発表されたのは1990年。短期間に大きく変貌するふるさと－は、バブル期の“地方都市あるある”だが、ちらっと思ったのはコロナの流行によるステイホームの間にずいぶんと様子が変わった長崎駅周辺の風景だ。そんな中、4年に一度の知事選がきょう告示される▲難題山積の本県。節分や立春のこの時季らしく、春風が吹くような…と気楽な話ばかりはできまいが、ふるさとの姿を見つめ直し、長崎の可能性や魅力を再発見する機会にできれば、と期待している▲感染の勢いがなかなか弱まらない。外出にも気を遣い、人の集まりは難しく、何かと制約の多い選挙戦が予想されるが▲候補者たちはこの街のどんな未来を語るだろう。選ぶこちらは強い関心と高めの投票率で街への愛を示したい。（智）", "publish_date": "20220203"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/805844", "title": "豆まきと恵方巻き｜有明抄｜佐賀新聞LiVE", "text": "きょう３日は「節分」。立春の前日である。もともとは立夏、立秋、立冬と季節が移る前日を節分と呼んだが、しだいに春だけを指すようになったという。春はそれだけ心待ちする特別な季節なのかもしれない◆昨年の節分は２月２日だった。暦の調整で１８９７（明治３０）年以来、１２４年ぶりにずれたが、やはり３日がしっくりする。「鬼は外、福は内」。豆をまいて邪気や疫病を追い払う。コロナ禍のいま、平穏な日常が戻ってきますようにと、いつもに増して願いがこもる◆近所のスーパーをのぞくと、鬼のお面をセットにした豆が山積みされていたが、それよりも目立っていたのは「恵方巻き」のＰＲで、節分行事としてすっかり浸透している。起源は諸説があってはっきりしないが、大阪の海苔（のり）業者が販売促進のために考えたともいわれる◆現在のように恵方巻きが普及したのは大手小売業者が大々的にキャンペーンを展開してからで、ここ２０年くらいの現象。戦略に乗せられているように感じながらも、いろんな具材の太巻きはおいしく、わが家でも食卓に並ぶようになった◆大豆も米も海苔も、佐賀県の特産物。年の数だけ豆を食べ、今年の恵方（北北西）を向いて太巻きを「黙食」する。消費拡大にも寄与するのなら、節分行事に親しんで「コロナ退散」を祈りたいと思う。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220203"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1464459.html", "title": "＜金口木舌＞ロスなくして楽しもう", "text": "2月3日は節分。毎年鬼役を務め、投げつけられる福豆の痛みに子どもたちの成長を痛感している。ただ近年では関西発祥の恵方巻きが、経済活動という意味では行事の主役となった感がある\n\n\n\n▼今年の恵方は北北西。県内でも黒毛和牛の焼肉巻きやドライブスルーで受け取れるホテルメードの逸品、長いパンの恵方サンドイッチなど、多様な商品が販売されている\n\n▼一方で近年、大量の廃棄された恵方巻きの写真がSNSで拡散されたことで、食品ロス削減の動きが進んでいる。農林水産省は需要に見合った販売をするよう呼び掛け、各社も予約販売を強化するなど対応している\n\n▼食品ロスは人ごとではない。県内の食品ロスは年間6.1万トンで、県民1人当たり1日約113グラムの食品ロスを出している計算になる。内訳は家庭系が3.5万トンで過半を占めている\n\n▼難しく考えすぎなくても、一人一人が事業者の取り組みを少し意識しながら買う物を選ぶだけで、未来は大きく変えられるかもしれない。せっかくの厄払いの縁起物。気分良く楽しみたい。\n\n\n\n", "publish_date": "20220203"}
]