[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/563371/", "title": "政情映す言葉：北海道新聞 どうしん電子版", "text": "ドイツで「お母さん」と慕われてきたメルケル首相が９月の総選挙後に政界を引退する。長く欧州連合（ＥＵ）のかじ取りを担ってきたが、世論の風向きが変わったのは２０１５年だった▼中東やアフリカから難民が押し寄せた際、優柔不断な態度が反発を買った。当時、若者の間で流行した言葉を日本語風に言うと「メルケる」。人任せとごまかしで決断を先送りする意味で使われた。そのレッテルをはがせぬまま、首相任期が切れる２１年での引退表明に追い込まれた▼若い人は政治に無関心とも言われるが、発信する言葉は時の政情の本質を突いていることが少なくない▼日本では旧民主党政権時代、大修館書店が中高生を対象に辞典に載せたい言葉を募ったところ、政治家の名をもじった新語が続々集まった。「鳩（はと）る」は無責任なことを言う、「菅（かん）る」は地位に居座ったり、無意味に粘ったりすることの例えだった▼かつて菅義偉首相は姓の字が同じ菅直人元首相に対抗意識を示し、菅を「かんではなく、すがと呼ばせたい」と語っていた。最近、会員制交流サイト（ＳＮＳ）では「菅る」の文字を目にする。むろん読みは「すがる」▼コロナ対策を専門家による分科会にすがり、政権浮揚を東京五輪にすがることへの批判が込められている。加えて、どう喝して従わせる意味もあるとか。頼りになる、信用できることの例えでないのが残念だ。２０２１・７・５", "publish_date": "20210705"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210705khn000003.html", "title": "河北春秋(7/5)：プロ野球の大物新人、阪神・佐藤輝明選手（… | 河北新報オンラインニュース", "text": "河北春秋(7/5)：プロ野球の大物新人、阪神・佐藤輝明選手（…\n\nプロ野球の大物新人、阪神・佐藤輝明選手（２２）が、１６、１７日にあるオールスターゲームに出場する。並外れた打球の飛距離が魅力で、ファン投票でセ・リーグ最多の約４３万票を獲得した▼佐藤選手の父博信さん（５４）は関西学院大准教授の柔道家で、宮城県村田町出身。同町の祖父母、勲さん（８２）と美智恵さん（８２）は６月に仙台市の楽天生命パーク宮城で行われた東北楽天とのセ・パ交流戦を３試合とも観戦し、元大リーガーの田中将大投手から本塁打を放った孫の勇姿に目を細めた▼プロ１年目での球宴出場に、勲さんは「いきなり注目され、これからが大変だなと思う」と気遣いを口にする。美智恵さんは、宮城ゆかりの選手と知った周りの人が活躍を「親近感を持って喜んでくれるのがうれしい」と話す▼佐藤選手は少年時代、兵庫県西宮市の自宅に祖父母から２カ月に１度送られてきた３０キロの宮城産米「ひとめぼれ」を食べて育った。村田町への帰省時は田植え体験をしたことがあり、ずんだ餅が好物だ▼村田町内のある飲食店には、ＮＨＫ朝の連続テレビ小説にちなんだ「おかえりテル」と書かれたポスターがある。球宴第２戦の会場は楽天生命パーク宮城。佐藤選手が再び第二の故郷に帰る。東北楽天との日本シリーズでもと期待したくなる。\n\n（２０２１・７・５）", "publish_date": "20210705"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210705AK0008/", "title": "北斗星（７月５日付）｜秋田魁新報電子版", "text": "なぎ倒された木や巨大な石などが一面を埋め尽くしていた。すさまじい爪痕だ。その場にいたらとても助からない。泥色に塗りつぶされた目の前の光景に一瞬、言葉を失った\n\n\n\n▼ここが川と言われてもなかなか信じられない。鹿角市八幡平の土石流現場だった。２４年前の５月、川沿いの二つの秘湯をのみ込んだ。犠牲者が１人もいなかったのは奇跡的だった。遊歩道の亀裂が広がっているといった異変に宿の人が気付き、宿泊者らの素早い避難につながったからだ\n\n\n\n▼その土石流の恐ろしさを再び目にした。静岡県熱海市の伊豆山地区で一昨日発生した災害のインターネット動画だ。画面右上から煙を立てて黒い物が流れて来る。あっという間に家が押し流されてばらばらになり、残骸が横切った。撮影者なのか、「うそでしょう」という叫び声が痛々しい\n\n\n\n▼ＪＲ熱海駅に近いこの地区は温泉やホテルのほか、観光スポットがある。どす黒い濁流はのどかな一帯に襲い掛かり、麓にある港にまで達した。多くの人が安否不明となっていて懸命の救助作業が続く。無事でいてほしいとひたすら祈り続ける\n\n\n\n▼梅雨末期の自然災害が近年、各地で相次いでいる。どうしてだろう。大量生産、大量消費の経済活動が気候変動による豪雨などを引き起こし、人間を襲っているのではないか。そんな疑いが消えない\n\n\n\n▼人間の活動は地球上をほぼ覆い尽くしたと言っていい。大きな災害を見るたび、地球の悲鳴が聞こえてくるような気がする。", "publish_date": "20210705"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽まだ駆け出し作詞家だった星野哲郎さんが、レコード会社のディレクターに命じられた。「映画用の曲を明日の午後までに作れ」。早速、親しくしていた作曲家浜口庫之助（くらのすけ）さん宅で共作を始めた。62年前のことである。\n\n▼▽今年は黄色が流行しそう―と聞いていた作曲家は、その言葉を入れようと言う。先導するピアノに詞を重ね生まれたのが「黄色いさくらんぼ」だった。「若い娘は ウッフン」。女性3人組がお色気交じりに歌うと曲は大ヒットする（星野哲郎著「歌、いとしきものよ」）。\n\n▼▽後に北島三郎さん、都はるみさんに名作を提供する演歌の大御所にもこんな若き日があった。一方こちらは、県内でひょんなことから出現した「黄色いサクランボ」の話である。新品種「やまがた紅王」のつもりで栽培していた県内の生産者の木に先月、黄色の実がなった。\n\n▼▽苗木を供給する際、紅王を接ぎ木した元の木も混入したらしい。その木が黄色系統の「山形Ｃ3号」だった。紅王栽培に人気が集まり、原木増殖だけでは供給が追い付かず接ぎ木を活用したという事情もあった。紅王が消費者に届く時もこの熱が持続し、大ヒットとなれば。\n\n（2021/07/05付）", "publish_date": "20210705"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210705-633150.php", "title": "【７月５日付編集日記】食中毒", "text": "「 鯰（なまず）は昼間に食べてはいけない」―。現代のように冷蔵庫がない時代、人々は衛生面などで危険なものは食べないという意識を徹底していたようだ。歴史学者の磯田道史さんが古書店で見つけた江戸時代の古文書に、当時の食のタブーが記されていた\n\n▼鯰のほか、妊娠中は「ヤギの肉を食べてはいけない」など首をかしげる内容が多いが、二日酔いには「しじみ汁」などの現代に通じる記載もある。江戸の人々は食するのに適さない時期や健康を害する食材を定め、食の安全や健康に気を配っていた（「歴史の愉しみ方」中公新書）\n\n▼高温多湿のこの時期、食品に付く細菌は繁殖しやすく、食中毒のリスクは高まる。県によると、県内の今年の食中毒発生は先月時点で９件２７人と、前年を大きく下回っているものの、油断はできない\n\n▼冷蔵や輸送技術が進化し、鮮度を保ち食卓に届けることが可能となり、魚に付くアニサキスなどの被害は増えている。新鮮だからと加熱などが不十分になって、食中毒になるケースも多い\n\n▼清潔、迅速、温度管理―が、食中毒予防の３原則とされる。食の安全を守り自然の恵みをおいしく味わうことは、今も昔もそう容易ではないことを忘れないでおきたい。", "publish_date": "20210705"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/471898", "title": "お蚕様｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "お蚕様\n\n日本民俗学の祖、柳田国男（やなぎたくにお）の遠野物語に「オシラサマ」の話がある。養蚕の神ともされ、主に東北地方で民間信仰の対象となっている。岩手県遠野市の施設で拝見したご神体は、30センチ程度の棒に布が着せられた２体１対の、独特の姿だった▼県内最大の繭産地である小山市で出荷が始まった。一部で餌となる桑の霜害が出たが、大半はおおむね天候が安定していたことから出来は良いという。ＪＡおやま桑東部出張所に出荷された純白の繭は粒ぞろいだ▼蚕糸統計などを見ると、２０２０年、本県の養蚕農家は19戸で全国３位、繭生産量は14トンで２位規模である。戸数、生産量ともに首位は、世界遺産の富岡製糸場が有名な群馬県で、全体の４割近くを占める▼繭から作る生糸はわが国の産業近代化の“恩人”である。明治から昭和初期にかけての主な輸出品で、全体の７割にも達した時期すらあった▼しかし今や国産の生糸シェアは１％以下にすぎない。養蚕業の衰退に伴い、農村風景の特徴だった桑畑も激減し現在、国土地理院の２万５千分の１地形図で、桑畑記号は使われていない▼農家に貴重な現金収入をもたらす蚕は「お蚕様」などと呼ばれ、神様扱いだった。子どもの頃に、桑の葉をはむ蚕を無造作に放り投げて大目玉を食ったことを、ゲンコツの痛みとともに懐かしく思い出す。\n\n", "publish_date": "20210705"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n人気SF映画「ターミネーター」は人工知能(AI)が支配する核戦争後の世界を描いた。AIは人類を敵と見なし、アーノルド・シュワルツェネッガーさん演じるターミネーターが人類存続の鍵を握る人物を追い詰めていく\n\n▼自分に身近なAIはスマートフォンで持ち歩いている。スケジュールを管理し、好みを推測、お薦めのニュースなどを表示する。便利だが、その裏で個人情報が知らないうちに悪用されるのでは、と心配にもなる\n\n▼国連安全保障理事会の報告書によると、内戦下のリビアで昨年、AIが攻撃の判断をする「自律型致死兵器システム」と呼ばれる殺人ロボット兵器が使用された。実戦投入が確認されるのは世界初とみられる\n\n▼トルコ製で四つの回転翼で空をホバリングする小さなドローン。カメラが敵を捉えると、猛スピードで降下して自爆する。地上から遠隔操作する米軍の無人機とは異なり、ターミネーターの世界のように兵器が自身で判断し敵を攻撃する\n\n▼漫画家、手塚治虫さんの代表作「鉄腕アトム」の主人公には初期設定で、電子頭脳に「理性」が吹き込まれ、人と同じ感情を持つように造られた\n\n▼殺人ロボットに理性はない。科学は心優しい友達を生み出すものであってほしい。(信)\n\n\n\n", "publish_date": "20210705"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/307702", "title": "05【三山春秋】退場を促す照明が灯っても…｜三山春秋｜上毛新聞ニュース", "text": "▼退場を促す照明が灯っても聴衆は誰も立ち上がらなかった。先月26日に高崎芸術劇場で開かれた群馬交響楽団の定期演奏会。会場の拍手はこの日を最後に退団する1人の楽団員のために鳴り続けていた。フルート首席奏者のパヴェル・フォルティンさんである\n\n\n\n▼チェコで生まれ、音楽教師をしていた父の影響で4歳からピアノを始めた。だが「じっと座っているのが苦手」。8歳からフルートに切り替え、本格的なレッスンを受けた\n\n\n\n▼ロシア語をはじめ7カ国語を操る。音楽大に在学中、併設する言語学校が日本語の授業を始めることを知り、飛びついた。「日本のことは全く知らなかったが、今思えば神様からのサインだった」\n\n\n\n▼卒業後、チェコフィルハーモニーやプラハ交響楽団の首席フルート奏者を務めた。海外公演を重ねるうちに、広島交響楽団の特別客演首席奏者に招かれた。その後、3年間の群響客演奏者を経て正式に入団。在籍は23年間に及んだ\n\n\n\n▼長く暮らした高崎でのお気に入りは白衣大観音。自宅から山頂まで歩き、観音像の傍で鳥の声を聞きながら市街地を眺めるのが好きだった\n\n\n\n▼最後の定演を終えた後、楽団員が去ったステージでバッハの「マタイ受難曲 第49曲アリア」を奏でた。演奏が終わるとひときわ大きな拍手がパヴェルさんを包んだ。今後は日本とチェコを行き来しながら、世界の音楽仲間と演奏活動を行うという。", "publish_date": "20210705"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/05/61894/", "title": "2021年7月5日(月)", "text": "▼鈴木英敬知事が次期衆院選へ三重４区から出馬する意向を固めたという一部報道に対する緊急記者会見なるものは「そのような事実はない」と否定することが目的なのだろうが、「現時点」という言葉が多用され、すっきりしない。消化不良の思いだけが残った。報道もメディアごとにかなりの違いがある。知事の釈明をどう解釈したかの違いだろう\n\n▼例えば「出馬は別にして自民党関係者と非公式に意見交換をしたことはある」のくだり。自民党関係者とは誰か、「非公式」と「公式」の違いは何か。そして、意見交換は、出馬すると決まったわけではないにしろ、内容は出馬に関してだったと言っているのか\n\n▼大昔、その当時の鈴鹿市長の親族が経営する企業が県の指名停止処分を受け、国から招いた副市長が期間短縮を県に頼みに来たことがある。情報を入手した時には国に帰還していて、訪ねて「期間短縮を県に陳情に行ったか」を聞いたら「行っていない」と言って「そもそも陳情とは」と説明しだしたのには閉口した\n\n▼「現時点で打診はない」という否定でも「現時点の意味」や「打診」という言葉について、長時間解説する用意があるのかもしれない。超党派の県内政界関係者らが国交省元キャリアで県出身者を次期知事に擁立すると、実名をあげて明かしているらしいのにも驚く。鈴木知事の追い出しにかかっているということか\n\n▼まことに政治家というのはえげつない。出馬表明を急いだ方が負けというジンクスがかつて県にあった。知っている人は政界でも少ないか。川崎二郎氏引退。時代の歯車は回る。", "publish_date": "20210705"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1351008", "title": "衝撃の映像だった。静岡県熱海市で起きた土石流のツイッター投稿動画に…", "text": "衝撃の映像だった。静岡県熱海市で起きた土石流のツイッター投稿動画に…\n\n【越山若水】衝撃の映像だった。静岡県熱海市で起きた土石流のツイッター投稿動画に息をのんだ。大雨が降りやすい「７月上旬」の災害がまた繰り返された。安否不明者の捜索・救助が急がれる▼先月末から沖縄や東海、関東を中心に降った大雨で気象庁は「顕著な大雨に関する気象情報」を発表した。６月１７日から運用を始めて２週間足らずの第１例だった。積乱雲が次々発生する「線状降水帯」が確認されたことを速報した。ただ、これには少し注意がいる▼この情報は、線状降水帯の発生予測ではなく「すでに発生していることを伝える情報」（日本気象協会予報専門サイト）である。熱海市では今回、これも今年設定されたばかりの最も警戒レベルが高い避難情報「緊急安全確保」が発令されたが、土石流発生の後だった。情報提供の課題として検証が必要だろう▼同サイトによれば近年、名前が付くほど被害が大きかった豪雨は７月に集中している。「令和２年７月豪雨」「平成３０年７月豪雨」「平成２９年７月九州北部豪雨」といった具合だ。これらは「上旬」という共通点もある。梅雨明け前に停滞する梅雨前線の怖さである▼きのう家族がネットでハザードマップを検索した。川沿いの筆者の自宅は最大３メートル浸水すると改めて確認、垂直避難も含めた避難ルートを話し合った。北陸も大雨の予報が出ている。備えを確かめたい。", "publish_date": "20210705"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014473316.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "当時の熱気は肌で覚えている。大学設置を望む署名は３６万人分に上り、７億円に達する義金が寄せられた。それだけに６月２９日の姫路版を複雑な思いで読んだ。姫路独協大の経営が苦境に陥っている◆１９８７年に開学した後、順調に学生を集めていたが、２００４年度に初めて定員を割り込む。理系学部新設も特効薬とはならず、２１年度の入学者は過去最少となった◆「姫路に総合大学」の実現は長年、市民の悲願だった。源流は旧制高校の誘致にさかのぼる。政府の増設方針で運動が熱を帯び、予定の２倍近い寄付が集まった。１９２４（大正１３）年、旧制姫路高が開校する◆リベラルな校風で人材を輩出したが、戦後の学制改革で他の旧制高校とともに閉校が決まる。国立姫路大の創設や京都大の分校化も検討されたが頓挫。神戸大姫路分校として存続したものの６４年には姿を消した◆姫路独協大の開設を目指した市は、土地と５０億円を出資する。全国初の公私協力方式である。伏線には、旧制姫路高を国立大として地元に残せなかった悔しさがあった◆経営改善に向け、姫路独協大は公立大学法人化を市に求めている。議論の前にもう一度問うてほしい。市民の熱はすっかり冷めてしまったのか。大学に何を期待していたのかと。２０２１・７・５", "publish_date": "20210705"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210705085531.html", "title": "大和高田市の新庁舎が完成し、5日から一…｜奈良新聞デジタル", "text": "大和高田市の新庁舎が完成し、5日から一部業務が始まり、12日に全面オープンする。新しい庁舎の誕生は市民にとって朗報だし、個人的に感慨深い。\n\n\n\n平成23年3月11日午後2時46分ごろ。大和高田記者クラブで仕事をしていて激しい揺れに見舞われた。しばらくして、テレビは東日本大震災被災地から生中継した。\n\n\n\n「これは本当の映像か。特撮映画ではないのか」クラブ担当のアルバイト女性とともに被災地の惨状に目を覆い、一刻も早い救助活動を願った。\n\n\n\nそれから、記者クラブの部屋を見回して、背筋が寒くなった。市庁舎は当時で築50年ほどたち、老朽化が著しい。記者クラブ室も窓枠からすきま風が入ってくる状態だ。\n\n\n\n「大地震にあったら、ひとたまりもないだろう」とずっと危ぐしていた。庁舎建て替えは長年、市政の重要課題だったが、免震構造である新庁舎の本紙記事を見て、ほっとしている。\n\n\n\n静岡・熱海で3日、豪雨によって大規模な土石流が発生し大きな被害が出た。災害はいつやってくるか分からない。公共の建物は住民を守る城や砦ともいえるのではないか。(栄)", "publish_date": "20210705"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1148373/", "title": "７月の京都といえば八坂神社の祇…：山陽新聞デジタル｜さんデジ", "text": "７月の京都といえば八坂神社の祇園祭を思い浮かべる人も多いだろう。今年も１日から始まったが観光客を引きつける山鉾（やまほこ）巡行は昨年に続き見送りとなった。新型コロナウイルスの感染防止のためだ▼神社の境内には、無病息災を願う「茅（ち）の輪」が置かれている。通常は夏の神事の時期限定だが、昨年春からはコロナ収束を願い常時設置となった。コレラが猛威を振るった１８７７（明治１０）年以来のことという▼茅の輪をくぐるときは「蘇民（そみん）将来（しょうらい）の子孫なり」と唱えるのが作法だ。その由来は奈良時代に編さんされた「備後国（広島県東部）風土記」逸文にある▼八坂神社の祭神でもある素戔嗚尊（すさのおのみこと）が旅の宿を探していたとき、蘇民将来は貧しいながらも心を込めて求めに応じた。尊は感謝し、後の世に疫病が流行したとき、茅の輪を腰につけ、蘇民将来の子孫と言えば難を逃れると伝えた、という▼八坂神社の祭礼である祇園祭は、そもそも疫病退散を祈願する御霊会（ごりょうえ）が始まりとされる。そのメイン行事が、ほかならぬ疫病のために中止になるのは残念というほかない▼日本では収穫を祝う秋祭りに対して、夏祭りは疫病退散を願うものが多い。岡山県内でもコロナ禍で夏祭りが中止や縮小を余儀なくされている。それでも茅の輪くぐりは県内各地の神社で行われるだろう。我慢と祈りの夏である。", "publish_date": "20210705"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=769944&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "恋い慕う人との結婚を父に反対され、覚悟を決めた。意に沿わぬ男との婚礼の夜、伊豆の山に逃げる。知らせを聞いて駆け付けた恋人、源頼朝と再会したのが、逢初川（あいぞめがわ）に架かる同名の橋の上だった…。熱海に残る北条政子の言い伝えである▲そんなロマンチックな名前の川が数日来の激しい雨で一変した。どす黒い土石流が、ごう音を響かせて家屋を次々押し流していく。現場の映像を見て、息をのんだ人も多かろう。またしても大雨が痛ましい傷を残した▲３年前の西日本豪雨を思い出す。梅雨の末期に当たるこの時季は大雨になりやすく、毎年のように、列島のどこかで被害を引き起こしている。警戒を怠ってはなるまい▲熱海はしかもリスクの高い土地だった。急傾斜地が多い割に開発が進み、建物も連なっている。火山灰が積み重なった地盤は水を含み、崩れやすい。私たちも人ごとだと思わず、万一の際の避難先やルートをハザードマップで確かめておかなければ▲「危機」を自らの判断で回避して活路を開いた１人が、北条政子だろう。頼朝と結婚しなければ、全く違う人生だったはず。気性の激しさの裏にある、積極的行動の大切さを改めてかみしめてみる。", "publish_date": "20210705"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/57932", "title": "明窓・リスクに鈍感にならず", "text": "かつては、怖いものの代表例に「地震、雷、火事、親父（おやじ）」が挙げられたが、今の実感では「地震、大雨、火事、ウイルス」である。その一つ、大雨が東海地方などを襲い、静岡県熱海市で３日、大規模な土石流が発生した▼急峻（きゅうしゅん）な地形で起きた土石流は、建物や車などを押し流しながら住宅が密集する坂道を約２キロも流れ落ち、麓の港にまで達した。現場では一夜明けた昨日も安否不明者の捜索が懸命に続けられた。一人でも多くの人が無事に救出されることを祈りたい▼現場周辺は土砂災害警戒区域で、付近では同日までの４８時間雨量が３２０ミリを超え、７月の観測史上最大を記録したが、対象地域の全住民に避難を呼び掛ける「避難指示」は出ていなかった▼現地に詳しい防災の専門家によると、周辺は明治ごろから住宅や別荘が建てられ開発が進んだ地域。これまでにも小規模な土石流が繰り返し起きていたという。見晴らしがいい斜面は、リスクもあることを忘れてはいけない▼山間地が多い日本は急傾斜地が多く、災害リスクも高い。山陰も例外ではない。砂防ダムなどの整備が進められているが、近年、大雨の頻度が増し、災害の激甚化に追い付けていない。抜本的な対策である移転となると、住み慣れた土地を離れることになり、さらに容易ではない。ならばせめて、行政も住民もリスクに鈍感にならず、早め早めの避難を徹底したい。（己）", "publish_date": "20210705"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28711", "title": "四季風", "text": "県の新型コロナウイルス感染拡大防止集中対策は、２週間ほど前に終了。感染者数は下げ止まっている ▼東京は前週の同じ曜日を上回るのが常態化。五輪開催はこの際、選択肢の中から観客なしでも、と強弁なのは関係者ばかりなのが、端の方から眺めていると滑稽でさえある ▼（やるなら、国民の安心安全を確かにした上でやってもらいましょう！ 電波感染する変異種はまだないようですからテレビ観戦。が、競技ごとに・・・\n\n関連記事", "publish_date": "20210705"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n７月に入り暑さが本格的になってきた。服選びでも、とにかく着心地の良さが一番。速乾性や伸縮性などでは化学繊維が優れている。一方、綿のやさしい肌触りも捨てがたい▲\n\nその衣料品を取り扱う日本企業が激震に見舞われている。ファーストリテイリングが展開する「ユニクロ」を巡っては、米税関が１月に一部製品の輸入を差し止め、６月末にはフランス当局が現地法人の捜査を始めた▲\n\n背景にあるのは、中国新疆ウイグル自治区での人権問題に対する各国の厳しい姿勢だ。自治区は衣料品の原料となる綿の産地。そこで強制労働があるとの懸念が広がっている。影響は衣料関連にとどまらず、中国から部材を調達するさまざまな業界に及ぶ▲\n\nもはや人権とビジネスは切り離せない。東京証券取引所は６月、上場企業の行動指針を定めたコーポレートガバナンス・コード（企業統治原則）を改定。「人権の尊重」を求める規定を新たに盛り込み、企業に対応を促している▲\n\n投資家を含めて人権への意識が高い欧米に比べ、日本企業の対応には遅れが目立つ。企業価値の向上、国際競争力の強化といった観点からも、取引先での人権状況にも配慮した経営が欠かせない時代になった▲\n\n消費者の役割も小さくない。服に関していえば、強制労働と関係がある製品は着ないといった「ドレスコード」が、企業の取り組みを支えることになる。着心地の良さも一段とアップしそうだ。", "publish_date": "20210705"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/469129/", "title": "小社会　リードタイム", "text": "小社会 リードタイム\n\n災害が発生するまでの時間、防災行動に必要な時間を「リードタイム」という。先日、ＮＨＫの連続テレビ小説「おかえりモネ」を見ていると、ちょうどこの言葉が出てきた。\n\n\n\n気象予報士を目指しながら、迷いも生じる主人公「モネ」。西島秀俊さん演じる気象キャスターは、危険を予測し、回避するリードタイムの重要さを説く。予報士が全力を尽くして提供するのは、「大切なものを守る時間です」。\n\n\n\n危険を回避するチャンスはなかったか、考えさせられる災害がまた起きた。静岡県熱海市で大規模な土石流が発生。数百世帯が被災したとみられ、安否不明者も多数出ている。どす黒い濁流が猛スピードで家々をのみ込む映像に息をのむ。\n\n\n\n市は大雨・洪水警戒レベル３の「高齢者等避難」は出していた。しかし、大雨はピークを越えると見込み、さらに強い「避難指示」などは見送ったという。６０年ほど住んで初めての経験と話す住民もいる。行政も判断の難しさはあったのかもしれない。\n\n\n\n分かりやすく住民に伝え、逃げ遅れを防ぐため災害時の情報は見直しが続いてきた。５月からは避難勧告が消え、避難指示に一本化。住民への周知、適切な運用について行政は常に検証が必要だ。官民で機能させてこそ、「大切なものを守る時間」は生まれる。\n\n\n\n３年前の西日本豪雨をはじめ、梅雨末期の教訓が重なっていく。本県の繁藤災害も４９年前のきょう５日のことだった。\n\n\n\n\n\n７月５日のこよみ。\n\n旧暦の５月２６日に当たります。きのえ とら 九紫 赤口。\n\n日の出は５時０１分、日の入りは１９時２０分。\n\n月の出は１時２７分、月の入りは１５時０９分、月齢は２４．７です。\n\n潮は若潮で、満潮は高知港標準で２時０４分、潮位１５８センチと、１５時４７分、潮位１４５センチです。\n\n干潮は９時０３分、潮位６１センチと、２１時０２分、潮位１０７センチです。\n\n\n\n７月６日のこよみ。\n\n旧暦の５月２７日に当たります。きのと う 一白 先勝。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は１時５８分、月の入りは１６時０６分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で２時５１分、潮位１６１センチと、１６時３９分、潮位１５５センチです。\n\n干潮は９時４９分、潮位４９センチと、２１時５９分、潮位１０８センチです。", "publish_date": "20210705"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/765464/", "title": "消える「美白」、美肌は変わる", "text": "日に日に蒸し暑さが増す。擦れ違う中高校生たちの顔も小麦色が深まって夏本番が近いと知る▼雑貨店には色とりどりの日傘や帽子が並び、化粧品売り場は「美白」をうたうファンデーションや日焼け止めクリームがあふれる。肌の老化を促すとされる紫外線に恐れをなす時季でもある▼かつては日焼けを推奨した時代も。太平洋戦争中は強い日差しをものともせず、戦時体制に協力して焼けた肌の女性を「翼賛型美人」と持ち上げたという。...", "publish_date": "20210705"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210705095129?c=39546741839462401", "title": "初防衛 ｜ 長崎新聞", "text": "〈野球のピッチャーに例えると、150キロだった球速が160キロを超え、コントロールが抜群のうえ球種も多彩になって…〉〈他の棋士が計算力を駆使して概数で数字を割り出しているのに、一人だけ小数点第2位まで見えている感じ〉▲タイトルは防衛して一人前という言葉があります、結果が出せてよかった－。そんなふうに喜びを語った。将棋の棋聖戦5番勝負を3連勝で制し、初防衛を飾った藤井聡太二冠▲相手の渡辺明三冠はこれまで一度もタイトル戦の番勝負でストレート負けを喫したことがなかった。そんな難敵のリターンマッチを退け、通算のタイトル獲得3期で最高段位の九段に昇格。これまでの最年少記録を一気に3歳若く塗り替えた▲冒頭に引いたのは、最近の書籍や雑誌で目にしたトップ棋士たちの藤井評だ。どう話したらこの強さをうまく言語化できるか、分かってもらえるか－と試みる棋士たちの姿勢をとても魅力的に感じる▲平たく言えば、相手は“商売敵”でもある。〈彼にはお手上げ〉と強さを認め、率直に言葉にすることが勝負の世界でプラスにばかり働くとは思えない。それでも彼らは藤井将棋への称賛を惜しまず▲藤井さんは19日が19歳の誕生日。この夏も楽しみな大勝負が続く。昨日の会見では「初心」を強調していた。（智）", "publish_date": "20210705"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/701405", "title": "七夕伝説の雨｜有明抄｜佐賀新聞LiVE", "text": "７月初旬の雨には七夕伝説にちなんだ呼び名がある。６日に降る雨は「洗車雨（せんしゃ）う」。七夕の前日、牽牛（けんぎゅう）（彦星）が年に一度の逢瀬（おうせ）に使う牛車を洗う。その水が雨になって落ちてくると伝えられる◆７日の雨は「洒涙雨（さいるいう）」と呼ばれる。織り姫、彦星夫妻は仲が良すぎて遊んでばかり。怒った神様が天の川を挟んで離ればなれにしたが、悲しみに暮れる姿を見かねて年に一度だけ会えるようにした。七夕の雨は別れを惜しむ二人の涙とされる（倉嶋厚・原田稔編著『雨のことば辞典』）◆そんな夏の夜空のロマンスなど、一気に流してしまう近年の大雨である。２０１７年の九州北部豪雨、１８年の西日本豪雨、昨年の熊本豪雨。いずれも７月に入ったばかりのこの時期に発生し、甚大な被害を及ぼした。そして、今年も◆梅雨前線の影響で激しい雨が降り続いた静岡県熱海市で、大規模な土石流が起きた。熱海といえば穏やかな温泉地の印象しかなかったが、土石流が発生しても不思議はない地形である。すさまじい勢いで住宅や車を飲み込んだ土砂。一夜明けて安否不明者の捜索が続く現場の映像を見ながら、何とか無事でと祈るしかない◆佐賀県も今週の予報は傘マークが並んでいる。洗車雨、洒涙雨となりそうで、警戒を怠らないようにしたい。まずは梅雨明けの発表を聞くまでと、気を引き締める。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210705"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1349177.html", "title": "＜金口木舌＞県産品の輝く未来", "text": "オリオン座の左肩に位置する恒星ベテルギウスが昨年、急激に輝きを失い爆発するのではと注目を集めた。研究者の調査によると光の減退は一時的なもので、爆発が起きるとしても10万年以上先のようだ\n\n\n\n▼沖縄で最近、動向が気になるのはオリオンビール。初の外部登用社長として「第二の創業」の旗振り役を担った早瀬京鋳氏が突如、退任した。理由は「一身上の都合」という\n\n▼2019年の投資ファンド経営参入直後、「オリオンはハゲタカに乗っ取られる」と言われた。利益のみを吸い取られ沖縄には何も残らないと警戒された。一方で、新たな経営陣が前向きな変化を与えるとの見方もあった\n\n▼沖縄の素材を使った商品開発やSNSを活用した宣伝、SDGs（持続可能な開発目標）の取り組みなど、オリオンは多様な戦略を展開した。当初の「ハゲタカ」のイメージとは違う。県内製造業にいい刺激を与える効果も期待できた\n\n▼コロナ禍で酒類業界を取り巻く環境は厳しさを増す。観光やサービス産業に関係する食品製造なども状況は同じ。沖縄の製造業を守るため、今は県民全体で力を合わせる時期でもある\n\n▼7月は県産品奨励月間。沖縄には魅力にあふれ、光り輝く県産品が星の数ほどある。その光を消さないために、身近にある県産品を手に取り、実際に使って良さを実感することから始めてみてもいい。\n\n\n\n", "publish_date": "20210705"}
]