[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/501828/", "title": "「助け合い」の前に：北海道新聞 どうしん電子版", "text": "治承四年（１１８０年）、平重衡（しげひら）の軍勢による焼き打ちで大仏殿をはじめ伽藍（がらん）の大半が焼失した奈良・東大寺。大勧進として復興事業を指揮した俊乗房重源（しゅんじょうぼうちょうげん）が拠点として設けた「別所」には、全国から大工やきこりが集まった▼僧侶で「シャンティ国際ボランティア会」を創設した故・有馬実成（じつじょう）師は、「今でいうボランティアセンターのようなもの」と語ったそうだ（「阪神・淡路大震災１０年」文理閣）▼災害の多い日本では、古くから助け合いがあった。大きな転機となったのが、きょうで発生から２６年となる阪神・淡路大震災だ。「ボランティア元年」ともいわれる。震災に限らず、災害現場で支援に当たる姿は今や珍しいものではない。定着のきっかけとなったことは間違いないだろう▼なぜ、見ず知らずの人々が集まり、協力できるのか。同著は、ボランティアとは危機的状況下で協働を生み出す仕掛けであり、「助け合い」の気持ちが導入手段になると分析する▼国も自治体も機能しないような状況に生まれる「何かをしたい」という衝動が原動力となり、新しい助け合いの形を生んだということだろうか▼気になるのは、近年の「ボランティア慣れ」だ。その活動を前提とするような発言も見聞きする。まずは国や自治体が責任を持って災害に備え、「公助」を尽くすべきだろう。東大寺再建も重源の尽力があってこその偉業成就である。２０２１・１・１７", "publish_date": "20210117"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210116khn000043.html", "title": "河北春秋(1/17)：大崎市の東鳴子温泉。ＧｏＴｏトラベルが中… | 河北新報オンラインニュース", "text": "河北春秋(1/17)：大崎市の東鳴子温泉。ＧｏＴｏトラベルが中…\n\n大崎市の東鳴子温泉。ＧｏＴｏトラベルが中断されても、癒やしの湯を求める人が絶えずやって来る。「ここは、疲れた人たちの再生工場ですから」と、旅館大沼を経営する大沼伸治さん（５８）▼今回初めて宮城県で年越しをした人が、旅館大沼の中に２人いる。一人は、昨年２月に従業員となった細谷瑞樹さん（２０）。東京の進学校を卒業したが、大学へ進む目的を見失った。就職を念頭に担任に相談したところ、「面白い旅館がある」と紹介された▼布団の上げ下げから来館者の受け付け、会計まで。切り盛りの全般を学ぶ日々だ。「将来…。なるようになるでしょう」と屈託がない。いま一人は今川玲子さん（６２）。居住地のスイスから湯治に通って７年目。東鳴子が気に入り、いずれ住民票を移すつもりだ▼地域に溶け込めたのは「異文化の地から来た私を、周囲が大目に見てくれているから。お世話になっている旅館の信用も人間関係にプラスになっている」と言う。「今が人生で一番幸せ」とも▼鳴子地域には、土地になじもうと頑張っている移住者が他にもいる。東北に新天地を求めてやって来る人は、どれほどになるのか。それぞれの思いが実を結ぶよう、障壁があれば取り払い、新たな出発に力を添えたい。われわれにもできることがある。（２０２１・１・１７）", "publish_date": "20210117"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210117AK0015/", "title": "北斗星（１月１７日付）｜秋田魁新報電子版", "text": "家電メーカー、シャープの英語ロゴが入ったマスクを着けてもいいか、いけないかがインターネット上で話題になった。結論は、着けても大丈夫。大学入試センター試験の後継として、きのう始まった大学入学共通テストの会場での着用を巡る議論だ\n\n\n\n▼大学入試センターは英文字や地図が入ったマスクに関し、不正防止のため予備の物に代えてもらうことがあるとしていた。そこでシャープは自社製マスクは使えないと情報発信。その後、センターからロゴ程度なら問題ないと連絡があり訂正した\n\n\n\n▼こんな話題も試験会場でマスクが義務づけられているからだ。言うまでもなく新型コロナウイルスの感染防止策の一環。初の共通テストというだけで受験生は神経を使うだろうに、コロナ禍が重なり気の毒だ\n\n\n\n▼昨年は学校の休校が長引き、授業の遅れが心配された。さらに年明け以降の感染急拡大で１１都府県に緊急事態宣言が再発令となった。受験生の座席の間隔を十分保つなど会場の関係者も気が抜けない\n\n\n\n▼受験生は全国で５３万人超。北海道稚内市では暴風雪で１日目の試験が中止になる異例の事態もあった。県内５会場の受験生は計約３２００人。先頃の大雪が収まり、初日はおおむね天候に恵まれたのは幸いだった\n\n\n\n▼きょうの県内は冷え込みが強まる予報。暖かい服装を整え万全の体調で臨みたい。ここまで困難を乗り越えてきた努力の成果を発揮する時だ。自分を信じ問題に集中し、落ち着いて正解を導いてほしい。", "publish_date": "20210117"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「芸術に大切なイマジネーションを唯一身に付けることができるのは、子どもの時代」。安野光雅さんは力を込めて語った。2004年、山形美術館の「画家安野光雅の世界展」開幕を控えて取材した際の言葉である。\n\n▼▽それに先立って、画家が生まれた島根県津和野町を訪ねる機会もあった。赤茶色の瓦に白壁の古い家並みが続き、前を流れる堰（せき）にはコイが泳いでいた。そうか、安野さんの風景画に共通する落ち着いたたたずまいや懐かしさは古里が育んだものだったのかと、改めて感じる。\n\n▼▽取材ではこうも話していた。「東北弁、とりわけ庄内弁が好き。音が心地よく、耳当たりがいい」。何しろファーブル「昆虫記」のフンコロガシを庄内弁にして放送したこともあるほどだ。「2匹が1匹は前の方で、もう1匹は後ろの方で、一所懸命（いっしょけんめ）重い団子を押ちけでる」\n\n▼▽井上ひさしさん（川西町出身）との交友は30年を超え、数々の著書の装丁や井上さんの劇団「こまつ座」のポスターを手掛けた。94年に及んだ生涯で、山形との深い縁は目を引く。島根とともに日本海側にあり、人の心を育む原風景を残しているから。そう思えてならない。\n\n（2021/01/17付）", "publish_date": "20210117"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210117-577021.php", "title": "【１月17日付編集日記】ゼロカーボン雪国", "text": "「歳の神」の火柱が白い大地を照らし目を見張る子らの心を揺さぶる。雪の演出効果は他を寄せ付けない。小正月が過ぎれば次はたっぷりの雪を生かした冬祭りの準備というのが歳時記の郷・奥会津の例年だが、今冬は疫病退散を願い春を待つ里が多くなりそうだ\n\n▼過疎と高齢化の町村にとって、雪との闘いは人力と財力を費やす容易ならざるものだ。しかし国内屈指の降雪量があってこそ、只見川の流れと水力発電の総出力約１７０万キロワット、１３万世帯分の電力が生み出される\n\n▼エネルギーが首都圏や東北の経済発展を支えた誇りは、得がたいものだ。ならば電気の古里が住民に実感できているか。答えはノーだろう。電源地域振興の制度で原発がもたらす効果に比べ水力発電は心もとない\n\n▼政府が２０５０年までに温室効果ガス排出量を実質ゼロにするカーボンニュートラルを掲げた今、水力はもっと優遇されていいはずだ。太陽光が生かせない雪国は、水力やバイオマスによる脱炭素を売りにしたい\n\n▼国内に先駆けてゼロカーボン雪国を宣言し、地産地消の電気が人々と部屋を暖め、屋根の雪を溶かす。自動運転の電気自動車が人や物を運ぶ。初夢が現実になる「脱炭素元年」を夢想する。", "publish_date": "20210117"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/407726", "title": "礼さんの「遺言」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "礼さんの「遺言」\n\n「北酒場」「知りたくないの」。豊穣（ほうじょう）な言葉で昭和の時代に彩りを添えたヒット曲は数知れない。作詞家で作家のなかにし礼（れい）さんが昨年12月、心筋梗塞で不帰の人となった。82歳。晩年は気骨な文化人として、戦争と政治の欺瞞（ぎまん）を問い続けた▼戦後75年の取材で昨夏、話をうかがった。旧満州（現中国東北部）生まれ。父は造り酒屋を営み、羽振りが良かった。しかし１９４５年８月、旧ソ連軍の参戦で潮目が変わる▼当時６歳。「ゆりかごのような生活から突然、ベートーベンの『運命』が始まったような感覚」。比喩を交え、記憶を解凍するかのように言葉を紡いだ▼父は出張中。母と一緒に避難用の軍用列車に乗り込んだ。翌日、旧ソ連機の機銃掃射が容赦なく列車の天井や床をミシン針のように撃ち抜く。母の指示で椅子の下に隠れ、間一髪で助かった▼車内に横たわる死体を窓から放り投げる軍人。むらがり、金目の物をはぎとる人々。身の毛のよだつ惨状は少年の目に強く焼き付く。「戦争は街や人を破壊するだけなく、心も破壊する」。万感胸に迫る表情だった▼前政権の「安倍１強」を深く憂えた。「二つの翼が機能してこそ、安定した飛行が続けられる。右の翼だけが強くなると、墜落してしまうよ」。礼さんの言葉の一つ一つが今となっては遺言のように思えてくる。", "publish_date": "20210117"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/267725", "title": "17【三山春秋】古い地図や写真を見ていて…｜三山春秋｜上毛新聞ニュース", "text": "▼古い地図や写真を見ていて、時がたつのを忘れてしまうことがある。数年前、必要に迫られ、昭和30年代の前橋市の住宅地図を確認していたときがそうだった\n\n\n\n▼子供時代によく行った中心市街地と周辺の商店、施設などが次々と見つかり、懐かしさに心が弾んだ。これに当時の写真が加われば、さらに鮮明に記憶がよみがえるのではと思ったが、祭りなど以外の日常の風景を撮影することがまだほとんどなかった時代である\n\n\n\n▼ところがその写真が思わぬ所に残されていた。一昨年末、前橋敷島小（同市昭和町）のPTA本部役員がPTA室を大掃除中、昭和20～30年代のスライドフィルムを偶然発見したという\n\n\n\n▼開校90周年に合わせて当時のPTA関係者らが学校周辺の様子を撮影したものだった。歴史を伝える貴重な記録ととらえた本部役員は、最も多い1958（昭和33）年のフィルムをデジタル化し110点余りを印刷した\n\n\n\n▼カラーで医院や商店のたたずまいをしっかりとらえているのが特徴だ。これらを紹介する「前橋の今昔写真展」が前橋平和町郵便局で 開かれている\n\n\n\n▼今も営業する菓子店や雑貨店、移転した企業、店を閉じた書店もある。伝わるのは撮影者の地域に寄せる深い愛着である。それを継承できているだろうか。63年を経て 届けられたメッセージに耳を傾けたい。", "publish_date": "20210117"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/17/55144/", "title": "2021年1月17日(日)", "text": "▼三重大学付属病院に続き、県立総合医療センターよお前もか。県を代表する公的病院の相次ぐ不正発覚は「診療報酬制度に対する医師の理解が不足していた」という新保秀人院長の釈明がむなしく聞こえる。医療機関の闇とまで言えなくても、風通しの悪さを思い知らされる\n\n▼医師からの請求が「事務部門でも素通りしていた」というのが、いかにも県立病院らしい。医師の請求、すなわち意向が事務部門で素通りになるのは、果たして診療報酬だけのことか。業務全般において医師の意向がまかり通る現状が、たまたま法が優先される診療報酬分野で噴出したのではないか\n\n▼県立４病院時代に「天皇」の異名をとる病院長がいて誰も直言できなかったし、県病院事業庁のあっせんで訪ねた患者が「権限は自分にある」という医者に門前払いを食わされたこともある。医師の交代を打診して転院を求められたことは親族、知人など複数。周囲のそんたくもだが、医師本人から直接言われたことも\n\n▼不正請求は特定地方独立行政法人になって２年後からの分だけだが、県立病院当時はどうだったのか。発覚とともに男性参事を監督責任として文書注意の処分という。医師はどうしたのか。文書注意処分というのは形式的で、三重大学付属病院の記録改ざん事件に比べても著しく軽微だが、だまし取ったのは保険金だけで単純だからということだろうか\n\n▼第三者を交えた半年余りの検証委員会の調査報告書も、公表されたようではない。「安全確保と事務の適正化に向けて取り組んでいる」（病院長）。素通りの解決にはなるまい。", "publish_date": "20210117"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/852276.html", "title": "１月１７日【大自在】 防災とボランティアの日｜静岡新聞アットエス", "text": "「災害列島」とも称される日本。面積は世界の０・２５％ほどにすぎないが、マグニチュード（Ｍ）６以上の地震の発生回数は世界全体の約２割を占めるという。近年は豪雨や台風の被害も相次ぐ。\n\n１９９５年１月１７日午前５時４６分、兵庫県淡路島北部を震源に地震が発生した。神戸市などで観測史上初の震度７を記録。現地の惨状が全国に伝わると、多くの人が県境をまたいで支援に駆けつけた。今日は阪神大震災にちなんだ「防災とボランティアの日」でもある。\n\n当時の本紙には、静岡県民の活動を報じた記事も数多い。炊き出しや下水道の復旧。子どもたちの世話をと小学校に向かった高校生のグループもあった。途方に暮れる人たちを思う気持ちが「ボランティア元年」と呼ばれるほどの大きな動きにつながった。\n\n以来、社会に根付いた災害ボランティア活動も、この一年は新型コロナウイルスの感染拡大に「待った」をかけられた。昨年７月、九州などを襲った豪雨では感染防止のためボランティアの募集地域が制限され、復旧作業に影響が出たという。\n\n震災から２６年目の朝を迎えた兵庫をはじめ１１都府県が今「第３波」の緊急事態宣言下に置かれている。昨春と同様、宣言が今後、全国に拡大する可能性も否めない。\n\nボランティアは「自ら進んで」を意味するラテン語が語源とされる。感染拡大という災いを防ぐためにも、まずは自ら可能な防止策を着実に。そうすること自体が他者を思う大切な行動ではあるけれど、それだけでは相手に寄り添えないことがどうにももどかしい。", "publish_date": "20210117"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nあの日（ひ）ほど「日（ひ）の出（で）」が待（ま）ち遠（どお）しく思（おも）ったことはない、と神戸（こうべ）の知人（ちじん）が振（ふ）り返（かえ）る。２６年前（ねんまえ）の１月（がつ）１７日（にち）まだ暗（くら）い午前（ごぜん）５時（じ）４６分（ぷん）に阪神大震災（はんしんだいしんさい）は起（お）きた\n\n早朝（そうちょう）の暗やみの中（なか）から這（は）い出（だ）して街（まち）を見（み）た。太陽（たいよう）に照（て）らされた街には崩（くず）れ落（お）ちた家（いえ）、ゆがんだ道路（どうろ）が浮（う）かび上（あ）がった。衝撃（しょうげき）は大（おお）きかったが、朝（あさ）の光（ひかり）は、傷（きず）ついた被災者（ひさいしゃ）らに次（つぎ）の行動（こうどう）を起（お）こす勇気（ゆうき）を与（あた）えてくれたというのだった\n\n四半世紀（しはんせいき）を過（す）ぎて街は復興（ふっこう）した。震災直後（ちょくご）に生（う）まれた子（こ）どもたちも２０代半（だいなか）ばである。終戦（しゅうせん）から戦後（せんご）の復興期（き）に例（たと）えれば今年（ことし）は、もう戦後とは呼ばなかった豊（ゆた）かな「昭和（しょうわ）４６年」に相当（そうとう）する。いつまでも震災を引（ひ）きずっているわけにはいかない\n\nしかし、阪神大震災が引き金（がね）のようになって、その後（ご）いくつもの大地震（じしん）が続（つづ）いているのを考（かんが）えると、今（いま）はまだ「震災後」であろう。能登（のと）、新潟（にいがた）、山陰（さんいん）。そして東北（とうほく）・東日本（ひがしにほん）。熊本（くまもと）、北海道（ほっかいどう）。列島（れっとう）は容赦（ようしゃ）なく揺（ゆ）れ続けている\n\nあの日の揺れは犠牲者数（ぎせいしゃすう）も大きかったが、教訓（きょうくん）も大きかった。災害（さいがい）列島に住（す）む私（わたし）たちは「次」に備（そな）えなくてはならない。備えがなければ「朝（あさ）」はこない。", "publish_date": "20210117"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1243749", "title": "コロナ禍によるパンデミックは過去…", "text": "コロナ禍によるパンデミックは過去…\n\n【越山若水】コロナ禍によるパンデミックは過去のパンデミックにはない事例をあぶり出す。ネットで海外の情報が時差なく入手でき、各国の対応、とりわけリーダーの演説が浮き彫りになった▼漫画家で文筆家のヤマザキマリさんが「たちどまって考える」（中公新書ラクレ）でこう指摘する。新型コロナ対策への理解と協力を呼びかけた昨年３月のメルケル独首相のテレビ演説を挙げる。人々に安心感を与えた象徴的な演説として後世に語り継がれると、称賛を惜しまない。納得される方が多いのでは▼「あなた」という二人称でスーパーなどで生活を支える人々に対しメルケル首相は感謝を述べた。昨年１２月の演説でも胸の前で両手を合わせより厳しい制限への理解を必死に求めた。「魂の演説」と海外メディアが報じた▼メルケル首相に代表される欧州の政治家たちには言葉の力がある。古代ギリシャ、ローマから弁証力こそ民主主義の中軸との考え方が受け継がれているためだとヤマザキさんは、イタリア在住の長い体験を生かし説明する▼翻って菅義偉首相。これまでの国会答弁ではメモ頼りで棒読みがみられて、「答弁を控える」も多用した。新型コロナの感染拡大を受けた緊急事態宣言下での通常国会があす召集される。感染対策は正念場を迎えている。菅首相には弁証力を発揮してもらい、国民に響く言葉を聞かせてほしい。", "publish_date": "20210117"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014011199.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "道端に植えられていたスイセンがつぼみをつけ始めた。そんな季節かと見るうち、大震災とスイセンにまつわるあれこれの話がよみがえってきた◆激しい揺れに襲われて１０日ほどたったころか、ここで咲く１輪のスイセンに気づく。足を止め、かがむ。かすかな甘さが漂う。それはいたわりの香りのようだった◆当時の小欄にあったくだり。「崩壊した家の跡に、スイセンが１束供えてあった。小さな白い花が、残された人の悲しみを伝えるように揺れている」。慎み深いあの白さは悲しみに寄り添う色でもあったろう◆俳優山口崇さんの故郷は淡路島だ。大きな被害を受けた翌朝、実家の戸口前に１輪のスイセン。牛乳瓶に生けて、どなたかが置いてくれていたと、本紙への寄稿で触れていた。質素な花の姿に、さりげない優しさ◆神戸の詩人安水稔和さん宅でプランターのスイセンが咲いたのは、大震災の５日後だそうだ。それから毎年、暮れになると花屋さんで切り花２本を買って書斎に置き、新年、そしてあの日を迎えるようにする。「忘れないように。忘れないために」と◆今日はその１月１７日。阪神・淡路大震災がたくさんの命を奪った悲しみの日だ。もう２６年。忘れないように。忘れないために。道端のつぼみがささやく。２０２１・１・１７", "publish_date": "20210117"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210115090712.html", "title": "移動制限が厳しかった江戸時代の庶民にとって…｜奈良新聞デジタル", "text": "移動制限が厳しかった江戸時代の庶民にとって、一生に一度の楽しみといえば伊勢参り。江戸から往復1カ月ほどかかったといい、費用も相当なものだったようだ。\n\n\n\n磯田道史さん監修の「江戸の家計簿」(宝島社)によれば、讃岐国からの一行20人が旅を斡旋してくれた布教者に支払った金額は礼金も含めて40両2分。現代感覚なら1200万円に上るといい、さらに旅費が加わった。\n\n\n\n伊勢参りの一行も見ただろう東海道の風景は、江戸末期の浮世絵師、歌川広重の「東海道五十三次」に描かれている。広重が体験した東海道中に基づくとされ、宿場町で旅籠(はたご)の客引きに難儀する旅人の姿もある。\n\n\n\n広重の代表作、「名所江戸百景」「東海道五十三次」を合わせて楽しめる県立美術館の企画展「広重の名所江戸百景」が16日に開幕する。\n\n\n\nコロナ禍の拡大を受け、緊急事態宣言の対象地域に大阪や京都を含む7府県が追加された。旅は自粛のときである。\n\n\n\nそんな今、自由な旅がままならなかった江戸時代への旅を、広重の作品で楽しむのも悪くない。感染防止の旅支度は万全に。(増)\n\n\n\n", "publish_date": "20210117"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1091275/", "title": "それは「揺れる」というより、布…：山陽新聞デジタル｜さんデジ", "text": "それは「揺れる」というより、布団ごと「振り回される」感覚だった。１９９５年１月１７日早朝。当時住んでいた大阪府内の木造アパートが突如、大きな音を立てて生き物のように動きだした▼地震と気付いたのはしばらく後だ。「でも、まさか」。想像だにしなかった天災と、テレビが映し出す神戸市街地の惨状が、頭の中でなかなか結び付かなかったのを思い出す▼阪神大震災の発生から２６年を迎える。６４３４人の命を奪った大地震は、私たちに多くの教訓を突き付けた。災害はいつ、どこにでも起こり得ること。だから万全を期さねばならないこと▼歳月が流れた今こそ、その戒めを薄れさせてはならない。現地では体験を伝える語り部が高齢になり、数を減らしているという。だが一方で被災時に幼かった世代や震災後に生まれた高校生らが聞き取りなどに取り組み、記憶のバトンを引き継ごうと闘っている▼時を経たから見えてきた課題もある。兵庫県内の災害復興公営住宅では誰にもみとられず亡くなる孤独死が後を絶たず、昨年は７１人に上った。混乱のさなかに避難所などで性暴力に遭った女性らが、つらい経験を口にし始めたのは最近になってからだ▼あらためて被災地を思い、身の回りの備えを考えるきょうにしたい。「あの日」を自分に引き寄せ、胸に刻み直すことはできる。", "publish_date": "20210117"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=718645&comment_sub_id=0&category_id=143", "title": "26年という歳月", "text": "地震の受け止め方は年齢で大きく変わると、作家の高村薫さんは言う。大阪住まいで４０代の時に阪神大震災、６０代で大阪北部地震に見舞われた。若い頃には難なくできた片付けが年を取るとそうもいかない。今なら、へたり込んでしまうかもしれない、と▲きょう阪神大震災から２６年。昨年暮れに出版された被災者証言集に高村さんがメッセージを寄せている。被災地で草の根支援を続けてきた神戸市のＮＰＯ法人「よろず相談室」の代表である牧秀一さんが編んだ１冊だ▲牧さんは、苦しむ被災者の伴走者として、聞き役に徹してきた。悲しみや苦しみの「声なき声」をすくい取ってきた。だが、訪問世帯は、四半世紀の間に十分の一の１３世帯にまで減った▲今なお、前を向けず孤独感を強めている人も少なくあるまい。７０歳の牧さんは近く一線を引く。過ぎゆく時間は、誰にも平等とはいえ非情でもある。高村さんはしかし、こうも書く。＜繰り返し話を聞くだけの静かな時間は、それこそ被災地に足りていない「人間の時間」＞だと▲２６人の被災者が実名で振り返った証言集「希望を握りしめて」（能美舎）。５０４ページにも及ぶ大冊の重みに被災後の歳月が浮かぶ。", "publish_date": "20210117"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610850009565/index.html", "title": "山陰中央新報社｜大志の歌", "text": "＜前を流れる桜川／後ろは深き筑波山／蓮（はす）咲く沼のほとりこそ／わが故郷の誇りなれ＞。どこかの学校の校歌のようだが、作詞したのは、絵本や風景画で親しまれた島根県津和野町出身の画家・安野光雅さんである。２００５年発行の『大志の歌』（童話屋）に収録されている▼冒頭の歌詞はガマ蛙（がえる）の学校の校歌。「めだかや雀（すずめ）に学校があって校歌があるのなら、ガマ蛙やこうもりや山猫にだってあっていい」と安野さん。３番はユーモアに満ちている。＜痔（じ）の妙薬といつわりて／がまの油をこねくりまわし／あるは刀の刃をとめて／人をあざむく悲しさよ＞▼全部で３４校の歌を作り、学校ごとに校章をデザイン。各学校の生徒が一堂に会し、高らかに歌を披露する場面も。当時既に喜寿を超えながらも衰えぬ創作意欲。ドイツ文学者の池内紀さん（故人）は「画家、文人、詩人安野光雅にだけできた仕事であって、世界に二つとない歌の本だ」と絶賛した▼多彩な顔を持つ安野さんが亡くなった。功績は評伝に譲るが、古里・津和野の美しい風景や思い出が創作の原点になっていた▼２５年前、週刊誌に連載したエッセーで「１０歳当時の古い津和野の地図なら今でも描ける」「津和野小学校校歌など卒業以来歌ったことのない歌でさえ思いだすことができる」と振り返っていた。川や山の美しさや校歌は故郷の誇りとして、いつまでも心に残っていたのだろう。（健）", "publish_date": "20210117"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20709", "title": "四季風", "text": "１９９５年１月１７日の早朝、神戸市の寮にいた。ドカーンという衝撃で跳び起きたが、部屋が揺れて立っていられなかった。「初めて死ぬかもなと思った」。プロ野球オリックスに所属していたイチローさんが昨年、阪神大震災の発生時の恐怖を語っていた ▼被災の深刻さから本拠地の試合開催も危ぶまれたが、チームは「がんばろうＫＯＢＥ」を合言葉に奮闘。見事リーグ初優勝を果たし被災地を勇気付けた。イチローさんは・・・\n\n関連記事", "publish_date": "20210117"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n家庭から大量に出るプラスチックごみ。分別しながら閉口している人も多いだろう。新型コロナウイルス流行による「ステイホーム」も、ごみの増加に拍車を掛けているようだ▲\n\n人間が作り出したコンクリートやプラスチックなどの総量は、森林や植物など自然由来の物の量より多くなる見込み―。海外の研究所がこんな試算をまとめた。昨年までの累計で、プラスチック製品はごみになった分も含めて８０億トンという▲\n\n陸海の生き物の総量の２倍に当たるが、ちょっと数字が大きすぎて実感しにくい。ただ、プラごみに関しては世界中の家庭から出る分の蓄積だけでも、とんでもない量なのは分かる。プラごみは海洋を汚染し、燃やすと地球温暖化の一因になる。消費者として削減への努力が必要だ▲\n\n昨年７月にはレジ袋の有料化制度が始まり、買い物では「マイバッグ」持参が浸透している。京都府亀岡市はさらに一歩先をいく。プラスチック製レジ袋の提供を禁止する条例を今月施行した。市民の意識を高め、プラごみの削減が加速しそうだ▲\n\n企業側の取り組みも進む。例えばラベルのないペットボトル飲料。コロナ禍で伸びる通販向けが主体で、捨てる際ラベルを剝がす手間もいらない▲\n\nプラスチックなどの人工物を生むのは、人間による飽くなき消費活動や開発。地球に大きな影響を与え、私たちに跳ね返ってきている。このままでいいのか。プラごみが訴えかけてくる。", "publish_date": "20210117"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/428808/", "title": "小社会 とちりの虫｜高知新聞", "text": "小社会 とちりの虫\n\n作家の安岡章太郎さんが落第や浪人を繰り返したことはよく知られていよう。社会に出てからも実生活で失敗やへまを重ねる。盟友の阿川弘之さんはこう言った。彼の体内には１匹の「とちりの虫」がすんでいる、と。\n\n\n\nこの虫の毒気が安岡さんを悩ませ続けたというのだが、虫を追い出したのも安岡さん自身。文学を終生の仕事に選び、出来の悪い落第生や二等兵といったイメージを、ユーモアとペーソスあふれる主題に高めていった。\n\n\n\n大学入試センター試験の後継となる初の共通テストが始まった。安岡さんの失敗談など縁起でもない、と気に障った受験生もいるかもしれない。ご容赦願いたいが今回一番とちったのは、新制度をつくった大人たちである。\n\n\n\n当初は英語の民間試験活用や、国語と数学への記述式導入を打ち出していた。ところが費用面で公平に受験できないとの批判や、採点ミスの恐れを解消できず見送った。受験生は振り回され続けただろう。追い打ちをかけたのがコロナ禍。\n\n\n\n体調管理はもとより、一斉休校で勉強の仕方などに不安を抱いた受験生もいたはず。受難続きの世代だが、「みんなが初めての経験で条件は一緒。今までやってきたことを信じて力を出し切る」。土佐塾高３年の女生徒の声に救われる。\n\n\n\n〈息白しバス待つ間の英単語〉。神奈川大が全国の高校生を対象に募集している俳句の一つ。積み重ねてきた努力が報われんことを。\n\n\n\n\n\n１月１７日のこよみ。\n\n旧暦の１２月５日に当たります。きのと うし 二黒 仏滅。\n\n日の出は７時１０分、日の入りは１７時２３分。\n\n月の出は１０時０１分、月の入りは２１時２５分、月齢は３．９です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位１センチと、１４時４２分、潮位６７センチです。\n\n満潮は９時０４分、潮位１５５センチと、２０時１９分、潮位１５１センチです。\n\n\n\n１月１８日のこよみ。\n\n旧暦の１２月６日に当たります。ひのえ とら 三碧 大安。\n\n日の出は７時０９分、日の入りは１７時２３分。\n\n月の出は１０時３０分、月の入りは２２時２２分、月齢は４．９です。\n\n潮は中潮で、干潮は高知港標準で２時５５分、潮位１５センチと、１５時２２分、潮位６６センチです。\n\n満潮は９時３４分、潮位１５０センチと、２０時５９分、潮位１３９センチです。", "publish_date": "20210117"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/682302/", "title": "原発推進の看板「震災遺構」として展示へ", "text": "福島県双葉町に昨秋開館した県の「東日本大震災・原子力災害伝承館」に、かつて町が中心部に掲げた看板（長さ16メートル）が展示されることが先日決まった。負の遺産として\n\n▼標語の看板だ。「原子力明るい未来のエネルギー」。1987年に地元の小学6年生が学校の宿題で考えた。「原子力」で始まる標語を、と言われた。大熊町から双葉町にまたがる東京電力福島第1原子力発電所は郷土の未来も照らしていた\n\n▼標語を考えた大沼勇治さん（茨城県に避難中）が描いた未来は原発事故で暗転する。看板は「原子力安全神話」の皮肉として取り上げられた。恥ずかしくなり、取り外してほしいと思った\n\n▼数年後、看板が老朽化し危険だから…と撤去を町が決めたとき、標語の作者の気持ちは変わっていた。地域の記憶として残すべきだと考えた。町民の避難先も訪ねるなどして約7千人分の署名を集め、要望したこともある。撤去後も看板は保管されてきた\n\n▼町の大半は今も帰還困難区域のままだが、JR双葉駅周辺は立ち入り規制が緩和された。開館した伝承館に、あの看板は写真で展示中。昨秋、大沼さんは妻と子を連れて故郷に行った。仕事は太陽光発電事業をしているそうだ\n\n▼メディアの「震災10年」報道は震災遺構にも向く。「小学生に原発推進の協力を求めた歴史を『なかったこと』にしてはいけない」と児童にも分かる言い方で書いた新聞もある。", "publish_date": "20210117"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210117102039?c=39546741839462401", "title": "障害者の門出の場 ｜ 長崎新聞", "text": "コロナ禍に終わりが見えない中、障害者の親たちが「中止にならずによかった」と口をそろえたイベントがある。5月に延期された長崎市心身障害者団体連合会主催の成人式▲別に障害者が各市町主催の式典に出席できないわけではない。だが、中には、長く座っていられない、奇声を発する、介助が必要－という人もいる。「うちの子は迷惑をかける」と一歩引いてしまう保護者もいる▲昨年の同連合会の式典出席者は37人。小規模ながら、心温まる空間だった。「この子は長く生きられないのでは」という不安を抱えてきた両親、周囲の心ない言葉に苦しんだ経験がある家族らからは「ここまで成長してくれてありがとう」というメッセージが送られた▲11日付の本紙に、成人式を迎えた長崎市のダウン症の女性と家族の話が載った。「娘を産んでよかった」。地域や学校、ダウン症の家族らでつくる「バンビの会」などに支えられてきた母親の言葉は、重く、すがすがしかった▲そんな障害者を対象にした自治体主催の成人式は、全国的に見ても少ない。だからこそ、同連合会が開いているような式典は、家族らも気持ち良く出席できる大切な場所となっている▲延期の判断を喜ぶとともに、社会的弱者を考慮した場がもっと増えてくれれば、と切に願っている。（城）", "publish_date": "20210117"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/623030", "title": "湾岸戦争から３０年｜有明抄｜佐賀新聞LiVE", "text": "米国映画「アイアンマン」の主人公は、武器製造会社の社長。彼は紛争地域で自社の武器が横流しされ、目の前で人命を奪ったことから軍需産業からの撤退を決意する◆戦争が生み出す軍需はさまざまなものがあり、それによって潤う産業があるのも事実。だが、武器がどんなふうに人を傷つけ、命を奪うのか、実際に見た人は少ないだろう◆１９９１年のきょう１月１７日、中東で「湾岸戦争」が始まった。その前年、イラク軍がクウェートに侵攻。これに対し、米国の呼び掛けで多国籍軍が結成され、この日に攻撃が始まった。コンピューターゲームのように夜空をミサイルが飛ぶ。そのテレビ映像に戦争の現実感は乏しかった。しかし、画面に映らないだけで、多くの命が奪われていただろう◆当時、「お金だけ出せばいいのか」と、日本の国際貢献の在り方が議論になった。「平和ぼけ」という言葉が使われ始めたのもこの頃だったと記憶する◆人類は戦争の歴史を繰り返してきた。対立が憎悪を生み、悲しみが報復の連鎖を生む。イラクの侵攻は当然許されないが、「正義」をかざせば武力で対抗していいのかという疑問は、３０年たった今も消えない。戦地で傷つくのは兵士や何の罪もない市民。アイアンマンのように、実際に体験しないと武力の愚かさに気づかないようでは悲しい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210117"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1257456.html", "title": "＜金口木舌＞描く未来は", "text": "２００２年公開のＳＦ映画「マイノリティ・リポート」は、２０５４年の未来が舞台。物語では、特殊能力者が将来の犯罪を予知し、事件が起きる前に人々が取り締まられていく\n\n▼トム・クルーズが演じる刑事の主人公は、予知によって取り締まる側から取り締まられる側になる。逃走のさなか地下鉄に乗ると、乗客の持つ新聞紙面が更新され、指名手配を伝える。乗客が逃走者に気付いたシーンが印象的だった\n\n▼いつか実現する技術だと映画を見て感じた。上映から５年後の１月７日、スマートフォン「ｉＰｈｏｎｅ」が発売された。タブレット端末も世に続いた。今や動画、写真付きのニュースは手元で随時更新される。描かれた未来は予想よりも早かった\n\n▼きょうで阪神大震災から26年。発生は午前５時46分。本紙は夕刊から報じた。印刷が最も早い１版の見出しは死者２００人、２版は３００人以上、最終３版は４５０人以上と記した。本紙ホームページの開設は翌１９９６年\n\n▼崩れた建物の下で救助を待つ人々がいた。最終的な死者は６４３４人。今のようにスマホが普及していたら救助に役立ったと想像するが、時間は戻らない\n\n▼３月11日には東日本大震災から10年。災害から一人でも多く救える未来を誰もが願う。一方、冒頭の映画が描くは監視社会。技術はもろ刃の剣になりえる。利点と欠点に目を凝らす。", "publish_date": "20210117"}
]