[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/652092/", "title": "＜卓上四季＞人形師の会話：北海道新聞 どうしん電子版", "text": "江戸工芸職人の家に生まれ、１６歳で人形師を志した福田東久さんが修業で学んだことが三つある。温故知新と豊かな精神。そして、人形との会話だ（「雛（ひな）まつり」近代映画社）▼人形には贈った人と贈られた人の思いが込められている。それは、穢（けが）れや厄を払う「ひとがた」であった平安時代より変わらない無病息災の願いであろう。だから、その思いにきちんと向き合うことを心がけた▼現在のひな人形の原型となったのが、明和年間（１７６４～７２年）に上野池之端の人形問屋大槌屋が職人原舟月に依頼した古今雛だった。それまでの能面のような様式美を打ち破った写実的な美しい顔立ちが特徴である▼当時は京都で考案された次郎左衛門雛が一世を風靡（ふうび）していた。王朝絵巻のようなその気品に負けまいとする江戸の職人の心意気が、新たな人形を生み出したといえる。福田さんが言う人形との会話には、少しでも良いものを届けたいと研さんを重ねた先達の技との対話も含まれているのだろう▼平安時代の「雛遊び」は人形を使ったおままごとのようなものだったそうだ。源氏物語や枕草子にも記述がある。年を重ねると気恥ずかしさも覚えがちな人形遊びではあるが、人形に話しかけることはむしろ自然なことだったのかもしれない▼体調もこじらせやすい季節の変わり目。人形に託した健康と幸福への祈りに思いをはせる桃の節句である。２０２２・３・３", "publish_date": "20220303"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220303khn000008.html", "title": "河北春秋(3/3)：「シェアリング」という響きはどことなくス… | 河北新報オンラインニュース", "text": "河北春秋(3/3)：「シェアリング」という響きはどことなくス…\n\n「シェアリング」という響きはどことなくスマートだ。使われ始めたのは１９８０年代後半。労働時間短縮で仕事を多くの人と分け合うワークシェアリングが話題になった▼自家用車に客が相乗りするライドシェア、一つの住宅で複数の人が生活するシェアハウス…。インターネットを通じて個人の資産や能力を分け合うシェアリングエコノミー（共有型経済）が急成長中という▼永田町では何とも物騒なシェアが飛び交う。ニュークリアシェアリングだそうだ。訳すと核共有。北大西洋条約機構（ＮＡＴＯ）加盟国の一部が米国の核兵器を自国領土内に配備して共同運用する戦略だ。ロシアのウクライナ侵攻を受け日本でもこのシェアを議論すべきだという▼言い出しっぺは安倍晋三元首相。仮に採用すれば「持たず、つくらず、持ち込ませず」の非核三原則に反する。被爆地・広島出身の岸田文雄首相は肝をつぶしただろう。「認められない」と明確に否定した▼非核三原則は安倍さんの大叔父・佐藤栄作元首相が提唱。安倍さんも「国是として堅持」と述べてきた。アジア情勢を見据え、矛盾を承知の上の問題提起だろうか。防衛大綱は平和国家と非核三原則をうたう。首相時代の人脈を生かし、まずはこの理念を改めて世界に発信してはどうか。（２０２２・３・３）", "publish_date": "20220303"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220303AK0008/", "title": "北斗星（３月３日付）｜秋田魁新報電子版", "text": "北京冬季五輪閉幕後に開かれたのは“総括”記者会見、県議会で会期終盤に行われるのは“総括”審査。「総括」という言葉は締めくくりや振り返りの意味で用いられるのが一般的だ。多様な場面で使える便利な語とも言える\n\n\n\n▼６０代以上なら「総括」と聞いて半世紀前を思い出す方もおられよう。１９７０年代、自己批判したり反省を求めたりする際に使うのがはやった。その発端の一つとなったのが、７２年の連合赤軍あさま山荘事件だった\n\n\n\n▼赤軍は意味を拡大解釈したのだろうか。「総括」と称して意に染まない同志を集団でリンチし“死刑”にしていたことが事件後に発覚。世間を震撼（しんかん）させた\n\n\n\n▼当時の本紙に、殺人未遂容疑などで逮捕された赤軍メンバーの供述が載っている。「総括は日和見主義に走ったり敗北したりした人に暴行を加え、縛って食事を与えず、便所に行かせない。途中で緩めることは絶対になく『死』以外にない」。閉鎖集団で極限に達した狂気に背筋が凍り付く\n\n\n\n▼「人民のための革命」を掲げて武装闘争の道を突き進み、目的のためには命を奪うのもいとわない。犠牲となった１２人の中には県内高校の出身者もいた。遺体が見つかったのは３月１２日。知人の１人は今も「事件が報じられるたび心にさざ波が立つ」と言う\n\n\n\n▼時代は変わっても異様な論理の暴走は続く。オウム真理教事件では「ポア」という言葉で殺人が正当化された。自己都合で尊厳を踏みにじる暴挙は、今なお繰り返されている。", "publish_date": "20220303"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽近頃の五輪表彰式では国歌以外の曲が流れる。ドーピングで国として五輪出場を禁じられたロシア選手が頂点に立った場合である。曲はチャイコフスキーのピアノ協奏曲第1番。流麗な旋律が印象的な冒頭部分が響く。\n\n▼▽ロシア文化を象徴する音楽として選ばれたのだろう。ただし、この曲はロシアとウクライナが混じり合ったハイブリッドでもある。冒頭部に続く第1主題はウクライナに由来するのだ。かの地に嫁いだ妹の家に滞在中、町の音楽家が歌っていた旋律が元になっているという。\n\n▼▽元々チャイコフスキーのルーツはウクライナにある。祖父はウクライナ出身で、医師となりロシアに移り住んだ。このような縁もあり、作曲家は他の作品にもウクライナの響きを刻んでいる。そんな歴史的つながりをも武力で踏みにじる蛮行を、ロシアはやめようとしない。\n\n▼▽表彰式の協奏曲は、プーチン大統領と親しいロシアの巨匠ワレリー・ゲルギエフ氏が指揮した。このところ批判の矛先は彼にも向く。反プーチンの意見を表明しなかったとして、ドイツの管弦楽団から解任された。芸術家だって激しさを増す戦火を座視していいわけはない。\n\n（2022/03/03付）", "publish_date": "20220303"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220303-688765.php", "title": "【３月３日付編集日記】耳の日", "text": "この数年、どこの飲食店に入っても、誰もが静かに食事をしている。注文にタブレット端末を使う店も増え、店員と話すことも減った。今となっては、居酒屋などでほかのグループの会話や音楽、食器の音などが重なるなか、よく話が通じていたものだと思う\n\n▼人の聴覚は非常に良くできている。耳にはさまざまな音がまざった状態で入ってくるが、それらをまとめ直し、音源ごとに分けて聞かせてくれている。これを居酒屋ではなく、カクテルパーティー現象と呼ぶそうだ（日本音響学会編「音のなんでも小事典」講談社）\n\n▼いろいろな声や音が海外から聞こえてくる。ロシアからはクリミア半島についての主権の承認やウクライナの非武装中立化を求める声に、核兵器の使用をほのめかす声までまじっている\n\n▼ウクライナや米欧各国からは「国家テロだ」「独裁者に侵略の代償を払わせなければ」など、ロシアへの非難が響いてくる。その口調には、事態が思うように進んでいない焦りもにじむ\n\n▼きょうは耳の日。ウクライナでは、ミサイルの着弾する音なども聞こえているのだろう。行き交う大きな音のなかから聞き分けるべきは、強国の思惑に翻弄（ほんろう）される市民の悲しみや不安の声だ。", "publish_date": "20220303"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/560679", "title": "私の歩んできた道｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "私の歩んできた道\n\n読書は心豊かな人生を送る上で欠かせないものである。視覚障害者の読書は、点訳や音訳のボランティアなどの存在によって支えられている▼宇都宮市立中央図書館で長年にわたり点訳・音訳アドバイザーを務めている市在住の小池上惇（こいけがみあつし）さん（78）は昨年度、市政功労賞を受賞。先日、同館で「私の歩んできた道 視覚障がい者の立場から」をテーマに記念講演をした▼東京都出身。生まれてすぐに両親が目の異常に気付き、眼科医を訪ね歩いた。うち一人が「今は見えないが体の成長に合わせて改善するかもしれない。その時に困らないように」と守るべき項目を示した▼外でどんどん遊ばせる、触れるものは触らせて何であるかを理解させる、親が見たものを言葉に出して伝えるなどで、「特に近所の友達とよく遊んだことが私の原点になっている」と振り返った▼都内の盲学校で理療科の教員を目指して勉強。県立盲学校に就職し38年間教壇に立った。退職後、アドバイザーに就任。点字に誤りがないか、分かりやすい表現かを確認し、図や写真の説明などの表現に細心の注意を払ってきた▼失敗談も含めたユーモアあふれる語りに会場は何度も沸いた。「周囲の助けが少しだけあれば、われわれにはできることがたくさんあることをぜひ理解してほしい」という訴えが心に響いた。", "publish_date": "20220303"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/79991", "title": "2022/03/02【三山春秋】〈「いせさきづくしの日」「おおたをたべよう…", "text": "▼「いせさきづくしの日」「おおたをたべよう」「玉村カレーの日」。地産地消を意識してもらおうと、学校給食に地元産の食材をふんだんに使った特別メニューが登場することがある。もちろん、日々の献立でも積極的に活用されている\n\n▼子どもたちにとって自分の暮らす地域をよく知るきっかけになる。地産地消は作り手を身近に感じたり、より新鮮なものを味わえたりするほか、輸送距離が短いためコストや排出ガスを抑えられる利点もある\n\n▼今や地球上の話にとどまらない。月や火星で地産地消を目指す取り組みが始まっている。視線の先にあるのは、人が長期間滞在する宇宙時代の到来である\n\n▼地球から月に物資を輸送する際のコストは、現在の試算で1キログラム当たり1億円ほど。農林水産省は栄養を十分摂取するためには現地での食料生産が必要だと考えた。宇宙空間でコメや大豆、トマトを栽培したり、さらには培養肉の生産を目指し、官民で研究を進めるという\n\n▼成長著しい宇宙産業に県も着目する。県内企業の参入を後押ししようと、新年度、企業や大学、宇宙航空研究開発機構（JAXA）などと連携したプロジェクトを立ち上げる\n\n▼長期滞在の未来を見据えれば、衣食住、エネルギーなど幅広い分野で可能性が広がりそうだ。豊かな発想と、それを実現するものづくりの力。両方がかみ合って群馬発の宇宙ビジネスが生まれるといい。", "publish_date": "20220303"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/33031", "title": "新潟日報デジタルプラス", "text": "中学時代のわが身を振り返る。通学路に踏切があり、毎朝のように大阪行きの特急を見送った。見知らぬ街に向かう列車は憧れの存在だったが、実際に乗ることはかなわなかった\n\n▼乗りたくても乗れない。この人はどんな思いでその乗り物を見つめていたのだろう。在日コリアンの詩人、金（キム）時鐘（シジョン）さんは半世紀以上前、新潟港から祖国へ向かう船を見送った。在日朝鮮人の帰還事業は１９５９年に始まったが、日本語で詩誌を作る活動が祖国から批判を受けていた金さんは帰国を許されず、父祖の地を踏めなかった\n\n▼代表作の一つの長編詩「新潟」は、日本に身を置くことを余儀なくされた金さんが「在日として生きる」覚悟を決めるための作品だった。新潟は祖国を分断する北緯３８度線が通り、帰国船が出港する暗示的な土地だった\n\n▼先ごろ刊行された「金時鐘コレクション」第３巻には、これまで活字化されていなかった創作ノートなどとともに「新潟」が収められている。金さんは「『新潟』ほど自分の人生を直接的に左右した作品はない」と振り返る\n\n▼かつての東西冷戦時代を象徴したのが朝鮮半島の分断だった。世界では、今なお戦火が上がる。ウクライナ危機を巡っては、欧米とロシアとの間で新たな冷戦ともいえる状況が生まれようとしている\n\n▼戦争や分断が人間の一生にどんな影を落とすのか。その身にどんな傷が刻まれるのか。ウクライナでの戦火が鎮まることを祈りながら、あらためて金さんの「新潟」を読み返してみたい。", "publish_date": "20220303"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/03/72006/", "title": "2022年3月3日(木)", "text": "▼県を含む10都府県の複数の「まん延防止等重点措置」の延長を複数の政府関係者が明らかにしたと共同電が伝えた翌々日、一見勝之知事は記者会見で「現段階では解除するのか延長するのかは決めていない」\n\n▼初めて「重点措置」を要請した前知事の時は逆だった。国へ要請する方針を表明した時、国は認定に否定的だったが、結果は県に追随する形になった。似た例はほかにもよく見られ、国との太いパイプを印象づけられた。一見知事はどうか\n\n▼仮に報道の通りなら、県民への情報提供について知事は遅れをとったことになり、複雑な思いをするのではないか。四日までに対応を決めるというが、さてどうなるか。一見知事は「以前と比べると感染者は少なくなってきた。病床使用率は50％を切っているので、相当に厳しいという状況ではない」と、感染状況が「改善傾向」との認識を示したという\n\n▼五波のデルタ株と六波のオミクロン株で、ウイルスは異なる性質に変異していると指摘されている。未知の戦いを強いられていることへの懸念はあるのだろうか。「以前と比べ」ての感染者減や病床使用率低下は、感染者や自宅療養者の絶対数の多さを別にした話。「相当に厳しいという状況ではない」と言えるのかどうか\n\n▼分かるのは、これまでと比べて段違いに高齢者が死んでいることである。感染力は強いが重症化率は低いとされながら、高齢者は亡くなっていくのは、感染者の数が増えたことによる必然ということか\n\n▼都合のいい数字だけ強調するのは、場合によっては弱者、高齢者の切り捨てとも映りかねない。", "publish_date": "20220303"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220303213954.html", "title": "NHK大河ドラマ「鎌倉殿の13人」が面…｜奈良新聞デジタル", "text": "NHK大河ドラマ「鎌倉殿の13人」が面白い。鎌倉幕府2代執権北条義時が主人公だが、優柔不断な源頼朝やお人よしの北条時政ら魅力的な登場人物が物語を盛り上げる。\n\n先日発表された追加の登場人物に仏師・運慶があった。当時の大和(奈良)で起った最大の事件は「南都焼き討ち」だが、その復興に運慶ら「慶派」仏師が活躍した。\n\n南都復興を支援したのが頼朝であり、再建された東大寺大仏殿落慶法要にも参列。ドラマに運慶が登場するならば、当時の奈良も描かれるかも。\n\n奈良新聞デジタルの特集「奈良の歴史再発掘」では、外岡慎一郎・奈良大学教授のインタビューを掲載。ドラマの見どころと当時の奈良の様子がわかりやすく解説されて興味深い。\n\nただ、残念なことに古代に比べると、この時代の奈良の歴史への関心は薄い。県内では古代の遺跡や仏像に関する博物館などは多いが、中世以降の歴史を学べる施設は少ないのが現状だ。\n\n奈良には都が移った後も豊かな歴史があり、その再評価が必要。そのためにも、古代から現代までの通史を学べる施設が欲しい。(法)", "publish_date": "20220303"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1235081/", "title": "子どもの手が離れたころ、妻に宣…：山陽新聞デジタル｜さんデジ", "text": "子どもの手が離れたころ、妻に宣言された。「私のことを呼び捨てにしないでください」。それからは妻を「さん」付けで呼び、夫婦関係を見つめ直したと知人男性から聞いたことがある▼家族でそんなに他人行儀にしなくても、と感じる人もいるだろう。だが、家族に必要なのは距離を取ることだと先日、専門家から聞き、かつての知人の体験談は一つの実践例だったと思い出した▼専門家というのはカウンセラーとして長年、家族の問題に取り組んできた信田さよ子さん。ＮＰＯ法人「ＣＡＰプロジェクトおかやま」（岡山市）が「安心できる社会のために」と題し、講演会をオンラインで企画した▼ドメスティックバイオレンス（ＤＶ）や虐待などの加害者、被害者双方のカウンセリングに携わり、家族で起きる問題の背景にあるのは力関係だと感じるという。家族といっても別人格なのに、相手を思い通りにできると思い込んでしまう▼そんな力関係から離れるため、信田さんが提唱するのが言葉遣いや話し方を変えて相手との距離を取ることだ。「私は…」と主語を明確にする話法は「アイメッセージ」と呼ばれる▼例えば、親から子に「◯◯して」と伝えるところを「私はあなたに◯◯してほしいと思っている」と言い換える。早速実践してみると、話しながら冷静になる自分に驚いた。", "publish_date": "20220303"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=837658&comment_sub_id=0&category_id=143", "title": "ウクライナの自由", "text": "国際法違反の一線を越えると、何でもありになってしまうのか。核兵器をちらつかせるだけでなく、ロシアは軍事施設以外にまで砲口を向けた。ウクライナ第２の都市ハリコフで、州庁舎や住宅地を狙い撃ちに▲首都キエフでは、通信網の拠点であるテレビ塔にミサイルが命中、炎と黒煙が上がった。侵攻の現状発信を止めるのが、ロシアの狙いとみられている。ウクライナの抵抗が予想以上に激しく、思惑通りに攻め込めない。そんな焦りの証しなのだろう▲ウクライナにとって、国際社会へのアピールが生命線のようだ。例えば欧州議会でビデオ演説したゼレンスキー大統領。ハリコフの州庁舎は「自由」広場に立つと述べ、自由が攻撃されていると強調した▲国連総会では大使が、ロシア兵のスマートフォンに残されていたメッセージを読んだ。「本当の戦争」「怖いよ」。死の直前、母親と交わしたそうだ。ロシアは「虚偽だ」と否定している。真偽はいずれ分かるだろう▲自由広場はソ連からの独立後、名付けられたという。自由のために闘っている、われわれを見放さないで―。欧州議会でゼレンスキー氏は訴えた。支援の呼び掛けに私たちも応えなければ。", "publish_date": "20220303"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/172085", "title": "明窓・悪役の度が過ぎれば", "text": "人を見掛けで判断してはいけないが、テレビでウクライナ侵攻のニュースを見ていると、どうしても「悪役」に見えてしまう。ロシアに２０年以上君臨するプーチン大統領のことだ▼もともと一癖も二癖もありそうな人物との印象はあった。安倍晋三元首相の時代に、何度も何度も首脳会談を重ね、一時はメディアが北方領土問題の前進を期待させたことがあったものの、結局は期待外れ。安倍元首相が手玉に取られたような感じで、やはり一筋縄ではいかなかった▼ロシアは旧ソ連の時代から伝統的に計略や交渉術が巧みで、気が付くと相手が大幅な譲歩に追い込まれるとされる。加えてプーチン氏は柔道の愛好家。寝技や引き分けに持ち込む術（すべ）も承知しているのかもしれない▼しかし今回の軍事侵攻では、ウクライナの抵抗と国際社会の批判の強さをどこまで想定していたのか。柔道好きなら「柔よく剛を制す」の言葉を知らないわけはないだろうにと思う。状況判断を見誤ったとすれば、焦りがあったのか。それとも「策士策に溺れる」なのか▼権力の座に長く座っていると、力を過信して世の中が見えなくなったり、ブレーキが利かなくなったりする。今回の侵攻のように「悪役」の度が過ぎれば、何の罪もない隣国の国民から大勢の犠牲者が出るのはもちろん、金融制裁など、国際社会で国自体が「のけ者」扱いされて、自国民も被害者になる。（己）", "publish_date": "20220303"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n俳句ができると、祖父・高浜虚子のもとへせっせと送る。虚子は出来栄えを見た後、赤丸をつけて送り返してくれた。少女時代の稲畑汀子さんはそうやって教えを請うた。\n\n丸がつくのはたくさんある句のうちの一つか二つ。助言めいた言葉は書き添えられていない。ただ、丸がついていない句からは独りよがり、表現のつたなさが浮かんできた。厳しくも優しい虚子の指導が作句の道しるべになったと振り返っている（「俳句を愛するならば」ＮＨＫ出版）。\n\n俳句界をリードし続けた稲畑さんの訃報が届いた。９１歳。正岡子規、柳原極堂らの流れをくむ俳誌「ホトトギス」を主宰し、日本伝統俳句協会長を務めた。子規顕彰全国俳句大会（松山市教育委員会主催）を選者として長く支え、愛媛でもなじみが深かった。\n\n虚子の理念を実践し、季題（季語）が生き生きとして季節感が豊かなこと、分かりやすく余韻が深い作句に重きを置いた。「今日何も彼もなにもかも春らしく」「避暑の娘（こ）に馬よボートよピンポンよ」。なんと感動を真っすぐ、おおらかに詠むことか。\n\n前衛俳句運動を主導した金子兜太さんらとはたびたび俳句論をやりあった。詩型を破る表現手法を「受け入れない」と手厳しい。選者としても一俳句作家としても自らの道に誇りを持ち、まさに闘う人だった。\n\n虚子の俳句の旅に同行し始めたのは１８歳のとき。師の教えを胸に歩み続けたその旅路は、豊かに結実した。", "publish_date": "20220303"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/546394", "title": "小社会 輪", "text": "世の中、捨てたものではない。ロシアのウクライナ侵攻に対し、国際社会の抗議や支援の輪が日増しに大きくなっている。\n\n\n\n国際決済網からのロシア排除、プーチン大統領らの資産凍結、貿易制限など。国連人権理事会の会合では、ロシアのラブロフ外相がオンラインで演説を始めると、多くの外交団が退席したという。静かな抗議ながら強烈な「ノー」といえる。\n\n\n\nそうした圧力にもかかわらず、ロシアの横暴は止まらない。歯がゆいが、きのうの本紙に、ロシアは力で心まで支配できないとする識者寄稿があった。ロシアは、国際社会もウクライナ人の心に寄り添っているのを直視してほしい。\n\n\n\nポーランドでは国境を越え避難してきたウクライナ人に、温かい救いの手が差し伸べられているという。一般の人が自発的に協力しているようだ。民間支援の輪はいまや世界に。もちろん、遠く離れた日本でもだ。\n\n\n\n駐日ウクライナ大使館が寄付を募ったところ、５日間で２０億円近く寄せられたという。大勢の思いがつながった結果だ。大使館は一昨日、ツイッターでこうも呼び掛けた。ウクライナ産品を買えば「抵抗と平和へのサポートになります」。\n\n\n\nウクライナ産ビスケットを以前から販売している東京都内のスーパー。早速訪れると、商品を山積みにしていた箱が空っぽになっていた。１袋１００円ほど。一人一人の支援は小さいが、ここでも確かに輪になろうとしている。\n\n\n\n\n\n３月３日のこよみ。\n\n旧暦の２月１日に当たります。きのと う 七赤 友引。\n\n日の出は６時３２分、日の入りは１８時０４分。\n\n月の出は７時０４分、月の入りは１８時３４分、月齢は０．４です。\n\n潮は大潮で、干潮は高知港標準で０時２４分、潮位－１５センチと、１２時３７分、潮位３９センチです。\n\n満潮は６時５３分、潮位１７１センチと、１８時２９分、潮位１７６センチです。\n\n\n\n３月４日のこよみ。\n\n旧暦の２月２日に当たります。ひのえ たつ 八白 先負。\n\n日の出は６時３１分、日の入りは１８時０５分。\n\n月の出は７時３５分、月の入りは１９時３８分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時５７分、潮位－７センチと、１３時１０分、潮位３１センチです。\n\n満潮は７時１９分、潮位１７１センチと、１９時０８分、潮位１７３センチです。", "publish_date": "20220303"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/884816/", "title": "あかりをつけましょ、飲食店に", "text": "きょうはひな祭り。♪あかりをつけましょ ぼんぼりに/お花をあげましょ 桃の花。かわいい歌声が聞こえてきそうだ。起源は、中国から伝わり宮廷行事となった上巳（じょうし）の節句。歌にある桃の花が美しい季節らしく桃の節句とも▼上巳は災厄を払い健康を願う祭事。人形（ひいな）遊びと結び付いて、ひな人形を飾る今のひな祭りに。桃の花にも意味がある。...", "publish_date": "20220303"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220303102148?c=39546741839462401", "title": "初登庁 ｜ 長崎新聞", "text": "先の知事選で言うなら「継続か、刷新か」とか「豊かな経験か、未知数の若さか」とか－。すぐに図式を単純化したがるのはメディアの悪い癖だ、とつねづね自戒している▲もちろん、現実の選択はそんな単純な二者択一の産物とは限らない。投票用紙に記した名前が同じでも、1票に託した思いは、おそらく有権者の数だけ違っている▲その知事選を541票差で制した大石賢吾新知事が昨日、初登庁した。現役の都道府県知事では最年少となる1982年生まれの39歳は、県職員の平均よりも5歳ほど若い。「すてきですね。責任を感じます」と知事室の椅子で第一声▲難題山積の本県。新知事への期待は大きいが、特効薬や魔法の杖がないことは皆が知っているし、県民の全てが闇雲な変化を望んでいるわけでもない。だから、功を焦らず、結果を急がずに、一つ一つの課題にじっくり向き合って最適解を…と書き掛けて▲デビューの日、登庁の感想や新たな決意に交じって問われたのは、6日に期限を迎える新型コロナの「まん延防止等重点措置」への対応。再延長を求めない方針を示した。初仕事だ。県政は初心者マークを待ってくれない－と実感しつつ▲新しいリーダーと進む長崎の4年間が始まった。出発を祝うように、昨日はぽかぽかとよく晴れた。（智）", "publish_date": "20220303"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/818935", "title": "「駄言」のない社会｜有明抄｜佐賀新聞LiVE", "text": "すてきな言葉は心に残る。時折、著名人の名言や箴言（しんげん）を集めた本を開いてみるが、言葉にはその逆もある。『早く絶版になってほしい＃駄言（だげん）辞典』。タイトルにひかれて読んでみると、心当たりがなくもない◆駄言とは〈「女はビジネスに向かない」のような思い込みによる発言。特に性別に基づくものが多い。相手の能力や個性を考えないステレオタイプな発言だが、言った当人には悪気がないことも多い〉。こう定義して、一般から募った駄言を満載している◆例えば「女子は数学が苦手」。よく言われるイメージだが、男にも苦手どころか、からっきしだめな者がいるのは身を持って知っている。仕事の会食では「各テーブルに女性がいたほうがいいから」、家事では当事者意識を欠いた「手伝うよ」、子育てでは「やっぱりママが一番だね」…。悪気はなくても、思い込みによる駄言◆きょうは「桃の節句」。佐賀城本丸歴史館で開かれている「子どもびなの宴（うたげ）」（１３日まで）を見学した。佐賀市内の小中学生が作ったひな人形約１９００点が広い外御書院にずらりと並ぶ。どれも表情豊かで、会場は華やいでいた◆この子たちが大人になったころには、駄言で嫌な思いをしない社会になっているだろうか。性別にとらわれず、誰もが個性や能力を発揮して明るく生きていけますように。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220303"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1478867.html", "title": "＜金口木舌＞サイバー攻撃、他人事ではない", "text": "かつて伝説のハッカーと言われたケビン・ミトニック氏は、著書「欺術」の中で指摘した。「セキュリティーのウィーケストリンク（最も弱い部分）は、ハードウェアやソフトウェアではなく、人間だ」\n\n\n\n▼トヨタ自動車は１日、仕入れ先がサイバー攻撃を受けたことにより国内の全14工場の稼働を停止した。２日から生産を再開したが、大企業だけでなく取引先企業が狙われる懸念が現実となった\n\n▼大企業が外部からの攻撃を警戒しても、取引先企業、特にセキュリティー対策の余力が限られた中小零細企業は、大企業に比べて危機意識が薄い傾向にあると指摘される\n\n▼今回の事件との関連は不明だが、ウクライナに侵攻したロシアに対する経済制裁の報復として、ロシア側からサイバー攻撃を懸念する声が高まっている\n\n▼電子の網で世界中の産業がつながる現代では、県内の中小企業もいつ標的とされるか分からない。重要情報の漏えいやマニュアルの不徹底など、人間がウィーケストリンクとならないよう、不断に警戒心を高めることが何より重要だ。", "publish_date": "20220303"}
]