[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/675936/", "title": "＜卓上四季＞危機の扇動：北海道新聞 どうしん電子版", "text": "戦争を望む国民などいない。それでも、指導者にとって、戦争を起こすことは難しいことではない。ニュルンベルク裁判でそう証言したのが、ナチス最高幹部のヘルマン・ゲーリングであった▼われわれは攻撃されているのだと国民の危機感をあおり、反対する者は愛国心がないと脅せばよいという。これを繰り返せば国は簡単に戦争に向かう。それはドイツだけではない▼", "publish_date": "20220430"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220430khn000008.html", "title": "河北春秋(4/30)：無国籍の難民が頼ったパスがあった。「ナン… | 河北新報オンラインニュース", "text": "河北春秋(4/30)：無国籍の難民が頼ったパスがあった。「ナン…\n\n無国籍の難民が頼ったパスがあった。「ナンセン・パスポート」。１９２２（大正１１）年からしばらくの間、当時の国際連盟が発行した。ロシア革命などの混乱で多くの人が国を離れざるを得なかった時代。当時の状況が現在と重なる▼パスを携えて日本に亡命したのがビクトル・スタルヒン（１９１６～５７年）の一家。１９１センチの恵まれた体格を生かし、戦前戦後のプロ野球で活躍した名投手だ。横手市雄物川町の崇念寺の墓に眠る▼安住の地を目指してシベリアを横断。運び出される死体に紛れて街を脱出したことも。たどり着いた北海道・旭川で野球の才能を開花させた。やがて戦時色が濃くなると「敵性外国人」扱いを受けた。日本人との見えない壁にも悩まされた▼日本初の３００勝を達成した５５年、心ならずも引退。２年後に交通事故で亡くなった。「父の人生は、あまりにもさびしく、悲しく、悲劇的であった」（『ロシアから来たエース』）。著者で娘のナターシャ・スタルヒンさんは、異国で味わった父の栄光と苦悩を記す▼欧州での新たな戦火が引き金となり、ウクライナ国外の避難民は５００万人を超えた。問題が落ち着くまでにどれほどの時間を要するのだろうか。人々の平穏な生活を踏みにじり、苦境に追いやった罪は重い。（２０２２・４・３０）", "publish_date": "20220430"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220430AK0011/", "title": "北斗星（４月３０日付）｜秋田魁新報電子版", "text": "ゴールデンウイーク（ＧＷ）初日の昨日、秋田市は昼から雨だった。最高気温１２度は平年より５度近く低い。ストーブの出番という家庭もあったのではないか。ソメイヨシノは葉桜だが、満開の八重桜やヤマザクラも目にする。「花冷え」と言って差し支えないだろう\n\n\n\n▼今年のＧＷは２日間の平日を挟むものの、５月８日まで最長１０日間の大型連休。この２年は新型コロナウイルス流行で「ステイホーム」「県境越えの移動自粛」が呼びかけられた。行動制限のないＧＷは３年ぶり\n\n\n\n▼昨日は駅や空港などで大きな荷物を持った帰省客や観光客の姿が目立った。緊急事態宣言やまん延防止等重点措置で、正月もお盆も県外に暮らす家族と会うことが難しかった家庭がある。待望の「いつも通りのＧＷ」を迎えたといえる\n\n\n\n▼本紙「キップ情報」では２９日の秋田新幹線こまち、各航空便の満席が目立った。秋田着が２８日深夜のこまち２本は早くから予約で満席となっていた。帰省客の「１日でも早く帰りたい」との強い思いが感じられる\n\n\n\n▼ＪＲ秋田支社が２６日発表したＧＷ期間中のこまち指定席の予約率は昨年の約３倍で、コロナ禍前と比べれば半分ほど。回復の足取りは遅々としているが、帰省客や観光客が元に戻りつつあることは確かだ\n\n\n\n▼東北絆まつり、秋田竿燈まつりなどのイベントや祭りは開催の方向で準備が進む。このＧＷが日常を取り戻す第一歩となればと願う。もちろん感染対策にはいま一度気持ちを引き締めて。", "publish_date": "20220430"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽車の「ダットサン」の名前には、国産車の開発に夢を描いた明治の男たちの名前が潜んでいる。先駆けとなるメーカーに資金を提供した3人（田（でん）、青山、竹内）のイニシャルＤ・Ａ・Ｔでダット。車は脱兎（だっと）号と称した。\n\n▼▽その後、会社再編を経て昭和初期に小型乗用車第1号が完成する。ダットの息子（ＳＯＮ（ソン））の意味でダットソンと名付けたが、ソンは損につながり面白くない。太陽（ＳＵＮ（サン））に変えてダットサンになった。流れを汲（く）む日産自動車の前史や関連本によるとそんな由来がある。\n\n▼▽日産が創業期からのブランドだったダットサンの生産を終了した。カルロス・ゴーン元会長が、ブランド復活を目指して海外の新興国向けに販売拡大を進めたが、思ったよりも伸びなかった。今後は電気自動車（ＥＶ）など電動車の開発に力を注ぐ。“脱ゴーン化”が進む。\n\n▼▽さて、そのゴーン氏。自動車大手ルノーの資金不正使用の疑いでフランス捜査当局から国際逮捕状が出された。日本で逮捕・起訴されながら脱兎の如（ごと）く逃亡して2年余。ダットサンの歴史の幕は閉じるが、元カリスマ経営者の事件の幕は下りていない。法の裁きが待たれる。\n\n（2022/04/30付）", "publish_date": "20220430"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220430-700993.php", "title": "【４月30日付編集日記】楽しむ", "text": "たまに散歩する河畔に人の姿が目立ってきた。天気が良いときだと、愛犬と連れだって歩いたり、ジョギングに汗を流したりしている人の流れが絶えない\n\n▼福島市出身の詩人長田弘さんが、散文詩「散歩」で歩く楽しみをつづっている。「みえないあみだ籤（くじ）の折り目をするするとひろげてゆくように」曲がり角をいくつも曲がり、歩くことを楽しむために歩く。実はそれが簡単なようでいて、なかなかできない―と嘆く\n\n▼ぜいたくな散歩の楽しみ方だろう。現実はいつものコースで、あの先を折り返したら、残りはあと半分―と、時間を気にしながらの散歩になりがちだ。旅先ならと想像を巡らせる\n\n▼新しい生活の約束事ができてから、３度目の大型連休に入った。これまでと一つ違っているのは移動などの制限がないこと。久しぶりに泊まりがけの旅行や帰省などの予定を立てている人も多いようだ\n\n▼言うまでもないが油断は禁物。どこに潜んでいるか分からないウイルスをできるだけ遠ざけなければならない。詩はこう結んでいる。「この世でいちばん難しいのは、いちばん簡単なこと」。旅先の散歩を心から楽しめるよう、支度のチェックリストには誰にでもできる約束事も忘れずに。", "publish_date": "20220430"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/583204", "title": "ごみ減量｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ごみ減量\n\n１枚の新聞折り込みチラシに目が止まった。宇都宮市が焼却ごみの５割削減などの協力を市民や事業者に呼び掛けたオールカラーのタブロイド判だ▼火災でごみ処理施設「クリーンパーク茂原」が稼働停止になった２月以降、月１回十数万枚発行している。今月は自宅で長期保管できるごみの「ため置き」や危険ごみ混入の防止も要請していた。再稼働を予定する10月まで減量のお願いを続ける▼復旧工事を含む対策費の総額は54億５千万円に上り、19日の臨時市議会で補正予算案が可決された。市内のごみ収集・処理の年間費用にほぼ匹敵するという▼市と市議会は事故の原因究明や再発防止策に乗り出すことも決めた。負担を強いられる市民が納得できる調査結果や説明を期待したい▼県によると２０１９年度までの５年間、市の１人１日当たりごみ排出量（生活系）は７００グラム強で推移し、県と全国の平均を上回った。本県の１日１人当たりごみ排出量も全国平均を５年間超えている▼市のチラシには汚れを落とせば資源になるごみも掲載され、分別の参考になる。宇都宮市民はもちろんだが、全県でごみのリサイクル意識などを高め実践する契機にしてもいい。家庭や職場で行う一手間は、国連が掲げる「持続可能な開発目標（ＳＤＧｓ）」に向けた取り組みにもつながるだろう。", "publish_date": "20220430"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/109107", "title": "2022/04/30【三山春秋】「台湾精選 日月潭にちげつたん紅茶」と...", "text": "▼「台湾精選 日月潭 （ にちげつたん ） 紅茶」と書かれた缶から茶葉を取り、急須に入れて湯を注ぐ。少し蒸らしてから飲むと、香りとまろやかな味わいが広がった\n\n▼紅茶は、沼田市利根町の薗原湖畔で開かれた地元出身の農業技師、新井耕吉郎（1904～46年）の胸像移転・除幕式で配られた。新井は日本統治下の台湾で紅茶栽培の礎を築いた。だが台湾の実業家・許文龍氏から胸像が寄贈され、2009年に故郷に設置されるまでは無名だった\n\n▼旧制沼田中（現沼田高）から北海道帝国大に進み、卒業後、台湾に渡った。そこで古里に似た日月潭湖周辺が紅茶栽培に適すると確信した。紅茶試験支所の設立に関わり、品種改良を進めた。缶に記された「台茶18号」は、生涯をかけて改良した品種名だ\n\n▼老神温泉観光協会や地域住民らが顕彰会設立に向けた準備を進めている。業績を後世に伝え、台湾との交流や台湾紅茶を生かした地域活性化につなげていく\n\n▼許氏は台湾の産業基盤を整備した日本人を顕彰し、胸像を製作している。新渡戸稲造（製糖）や八田与一（ダム建設）、浜野弥四郎（上下水道整備）らとともに台湾紅茶の産業振興とブランド化に貢献した新井が選ばれた\n\n▼群馬地域学研究所の手島仁さんは「新井のような名もなき日本人が台湾の近代化を支えた」と話す。薗原湖畔はちょうど新緑がまぶしい時季。紅茶を飲みながら、偉大な先人に思いをはせたい。", "publish_date": "20220430"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/57046", "title": "新潟日報デジタルプラス", "text": "アイヌが隠した金塊を巡る争奪戦を描いた、野田サトルさんの人気漫画「ゴールデンカムイ」が連載を終えた。本県出身という設定の主要キャラクターも複数いて、県内での人気も高かったはずだ\n\n▼物語の舞台は明治末期。登場するアイヌは誇り高く、自然の中で暮らすことにかけては和人を圧倒する。彼らの文化や習俗も丁寧に描き、専門家からも評価された。日本とロシアのはざまで苦悩する、アイヌら北方の少数民族の姿も浮き彫りにした\n\n▼アイヌと同様に沖縄の人々も独自の習慣や文化を有する。本紙で「ウチナー評論」を連載する作家の佐藤優さんは父が東京出身、母が沖縄の久米島出身で「日本人と沖縄人の複合アイデンティティーを持つ」と記す\n\n▼ただ、基地問題のように日本と沖縄の利益が対立する場合は「躊躇（ちゅうちょ）なく沖縄人を選択する」と断言する。以前のコラムには沖縄人としての複雑な思いを書いていた。大田昌秀元沖縄県知事の県民葬を迷った末に欠席したという\n\n▼中央政府の幹部が遺影の前で「あなたの遺志を受け基地負担軽減に努力する」と話すことが予想された。欠席を決めたのはそんな表面だけの言葉に我慢できず、不規則発言をしてしまうことを恐れたからだとした\n\n▼アイヌや沖縄人のように少数派として日本で暮らす人々がいる。そうした人々の思いを日本人は深いところでは理解できない、と佐藤さんは指摘する。私たちは少数派のことを何も知らない－こう考えることから始める必要があるのだろうか。", "publish_date": "20220430"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/30/74702/", "title": "2022年04月30日(土)", "text": "▼コロナ禍で不思議に思うのは、一見勝之知事が観光地支援策に言及するタイミングで、県内のコロナ環境に不安をかきたてる現象が見られる気がすることだ。県民を対象に県内旅行の代金を割り引く「みえ得トラベルクーポン」（県民割）を５月に実施すると発表した28日も、新規感染者が前日比、前週同日比で減少したにもかかわらず、医療機関でクラスター（感染者集団）が発生した\n\n▼知事自身、そんな日を選んでいるわけでもなかろう。むしろ逆に思えるが、事実はきっかけをとちったかのようにコロナは不穏な動きをみせる。同じ景気振興策を発表するのでも前知事時代は見られなかった。それだけ第６波は感染が拡大して激減現象がなく、しかも状況は不安定ということだろう\n\n▼知事も、比較的前のめりではあろう。就任以来コロナ対策に忙殺され、それ以外の目立った施策は打ち出せていない。そのコロナ対策指針「みえコロナガード」も、今や有名無実の感なきにしもあらず。４月の県民割第１弾がほとんど唯一「一定の効果はある」と胸を張って言える施策。ここは一番、成功体験にすがりたくなるのは分からぬでもない\n\n▼対象を近隣県に広げる「ブロック割」を県民割開始の９日から５日遅れの13日からとしたのも、不安定なコロナへの用心からか。すっかり指標としなくなった感染者数に代わり、最終判断は連休明けの病床使用率を見た上とし、現在の17・４％が40％以上になった場合という高いハードルを見送りの目安とする\n\n▼何とか成功させたいすがるような気持ちはむろん知事と変わらない。", "publish_date": "20220430"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220430212958.html", "title": "議員バッチを着けると偉くなったと錯覚す…｜奈良新聞デジタル", "text": "議員バッチを着けると偉くなったと錯覚するのだろうか。橿原市の前議長だった原山大亮氏が、亀田忠彦市長に暴言を吐いたとして議員を辞職した。\n\n昨年9月、亀田市長が議長室を訪問し、議案の事前説明した時に、「ええ加減にせぇよ!お前、こらぁ!都合のええことしやがって、われぇ」と怒鳴ったという。\n\nその時のやり取りがテープに残されていたため、発覚した。けんか腰の乱暴な言葉遣いに、恐怖心を抱いたとしても不思議ではない。\n\n原山氏は日本維新の会の県幹事長でもあるところから、今夏の参院選への影響も懸念されよう、県内の維新勢力は選挙のたびごとに増大し、地方議会でも議席を増やしてきた。\n\n「維新」の看板さえあれば当選するとまで言われてきただけに、資質の面がどうなのかが問われている。相手が市長でなくても、汚い言動は慎まねばなるまい。\n\n大きな声を出すことが、己を大きく見せると勘違いしている。しかも恐怖心を与えるような言動は、政治家失格だ。県議会や他の地方議会でも、そんなおかしな議員はいないか教えてほしい。(治)", "publish_date": "20220430"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1256989/", "title": "サッカーの取材を担当し始めた２…：山陽新聞デジタル｜さんデジ", "text": "サッカーの取材を担当し始めた２０年余り前、試合後に「笛が目立った」と聞き慣れない言葉を耳にした。関係者に尋ねると、選手のプレーよりも、笛を吹く審判のジャッジが目を引く意味だと教わった▼元日本代表の木村和司さんも、かつて本紙のコラムに書いている。警告が１１回も出たＪリーグのゲームを振り返って「最高の審判とは試合後『居たかな？』って思うほどスムーズに試合を進めてくれる人だ」と。うなずいたのを思い出す▼いま、この人は選手より注目を集めているようだ。２４日のプロ野球ロッテ―オリックス戦で球審を務めた白井一行審判員である▼際どいコースをボールとされたロッテ・佐々木朗希投手の苦笑いや態度が判定への不服と映ったのか。死球を受けて怒った打者のごとくマウンドに詰め寄った。この行為がネット上で物議を醸している▼公認野球規則には「（審判員の）裁定に対して、異議を唱えることは許されない」とある。注意に向かったのかもしれない。それでも日本野球機構の審判長が「別の方法で対応すべきだった」と指摘したというから行き過ぎだったのだろう▼大型連休中は各地で公式戦が行われる。新型コロナで一部が無観客となった１年前がうそのようだ。「一流のプレーが目立った」試合となり、コロナをひととき忘れさせてくれますように。", "publish_date": "20220430"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/160661", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "「地球儀を俯瞰（ふかん）する外交」をうたった安倍晋三元首相がなぜか入れ込んで、20回以上も膝を交えた相手がいる。ロシアのプーチン大統領である。そのたび、事務（じむ）方（かた）は手土産に知恵を絞ったようだ▲5年前の首脳会談では、柔道家の大統領も憧れる「柔道の父」嘉納治五郎（かのう・じごろう）の直筆を贈った。額入りの書は〈精力善用〉。柔らの道で鍛えた体と心は、世の中に役立てるもので、威圧などまかりならん―との教えだろう。額はどこにしまい込んだのか▲ウクライナ侵略をやめぬプーチン氏が、またもや核兵器の使用をちらつかせた。議会関係者を前に、恥知らずにも「自慢するだけではない。必要なら使う」と▲ロシアの弱体化を大っぴらに言い立て出した米欧に、くぎを刺したいらしい。とはいえ、人道に背く核兵器を自慢の種にするとは、とても正気の沙汰ではない。何かの兆しなのだろうか▲おとといからNHK広島放送局が、ウェブ上にロシア語の字幕付きで動画「被爆者たちの声」を流している。「戦争という言葉がなくなってほしい」「原爆が、とにかく一番いけんのよ。他にゃあないよ」…。内外のロシア人に聴いてほしい。願わくば、疑心暗鬼の独裁者閣下にも。", "publish_date": "20220430"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/201100", "title": "山陰中央新報デジタル", "text": "実家で電話取材をし終えて受話器を置くと、何やら言いたげに母が近寄ってきて、辞書を渡された。言葉遣いが気になったという。何度も使った「なるほど」という言葉が。辞書を引くと、「相手の言うことに相づちを打つ時に使う」などという用法に続いて、こうあった。「立場の上の人には用いない」▼何年か前の出来事だが、意識してみると、日常生活でもテレビでも頻繁に使われており、自分でも恐る恐る使ってみて、それほど不快感は与えていないように思われた。言葉は時代とともに変化するもの、という勝手な分析を加えながら▼置き換えられる言葉はないか、と探りもした。「そうですね」では、いまひとつ聞かせてもらったことが共有できた気がしないし、「確かに」でも足りない。これというものが見つけられず、乱発しないようにして使い続けている▼この春、一度だけ確信を持って使った。新入社員の記者研修。デジタル社会を迎え、どうして地方紙を選んだのかを尋ねると、歴史の記録性や地域で積み重ねてきた信頼など、しっかりした答えが返ってきた▼変革の時代、新聞社に限らずどの分野でも、それぞれの土台の上に一緒になって新しい何かを積み上げていけばいいのだろう。入社から１カ月を迎える新しい力。立場の上も下もなく、互いが「なるほど」と、うなればうなるほど、活気ある仕事ができると期待している。（吉）", "publish_date": "20220430"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n当時のケネディ米大統領だけでなく、ソ連のフルシチョフ首相も事態が制御不能に陥らないよう腐心した記録が残る。１９６２年のキューバ危機である。\n\n米国が要求するミサイル撤去を拒んでも核戦争に至らないと保証できるか。フルシチョフは将軍たちに尋ねると、売国奴を見るような目を向けられたという（「キューバ危機」中央公論新社）。米国もソ連も国内の強硬派を抑える必要があった。取り返しのつかない事態への恐れ。それが危機の回避につながった。\n\n６０年前のリーダーが見せた思慮。ロシアのプーチン大統領からはうかがえない。ウクライナ侵攻に関し、核兵器使用も辞さない構えを強調。米欧のけん制になりふり構わぬ姿勢である。\n\n民間人を標的にした非人道的な攻撃だけではない。原子力発電所への襲撃があった。新型の重量級大陸間弾道ミサイル（ＩＣＢＭ）で初の飛行実験も実施した。「他国にない兵器を保有している。必要なら使う」。ただのどう喝とは受け止められない。\n\nキューバ危機の反省から翌年、米ソのトップの間にホットラインが設置されたことは知られている。しかし、この対話のチャンネルは既にないというのも不安にさせる。\n\n「核戦争に勝者はない」。プーチン氏がバイデン米大統領と発表したのは昨年６月。この教訓もさかのぼれば６０年前の危機にたどり着く。危うさを自覚した上での核大国リーダーの振る舞い。何と罪深いことか。", "publish_date": "20220430"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/560848", "title": "小社会 侵略の主語", "text": "英文学者の故・外山滋比古さんが東京高等師範学校の英語科に入学したのは１９４１年だった。対英米開戦の年。晩年のエッセーで随分、嫌な思いをしたと振り返っている。\n\n\n\n町の愛国者は、英語は敵性語だと嫌った。下宿を借りにいった同級生は、「スパイのことばなどやっているヤツに部屋は貸せない」と断られた。通学の電車内で教科書の下読みをしていた同級生は、前に立っていた年配の紳士から「恥を知れ」と平手打ちを食らった。\n\n\n\n教室でそれを話す同級生の目には悔し涙がある。一同しゅんとなった。外山さんも腹が立ったが、世間の「空気」に学生の身では抵抗のしようがなかった。\n\n\n\n時代も背景も違うが、これも「坊主憎けりゃ…」の不合理な空気だろうか。ウクライナ危機。少し前、東京のＪＲ恵比寿駅でロシア語の案内表示が一時隠された。一部乗客から「不快だ」と苦情が出たという。滋賀県では、ロシア人らの宿泊を拒否すると公表した旅館が行政指導を受けた。\n\n\n\n本紙には、モスクワで働く女性の手記が定期的に載っている。戦争に反対しながらも「大事な会話は小声か短文で」。一方で侵攻後、権力者の支持率は上昇している。２１世紀らしからぬ監視社会と世論操作の向こう側。もどかしさが募る。\n\n\n\n核兵器の使用をちらつかせて世界を脅し、自国民の目と耳と口をふさぎ続けているのは誰か。抗議すべき侵略の主語を間違えてはならないのだろう。\n\n\n\n\n\n４月３０日のこよみ。\n\n旧暦の３月３０日に当たります。みずのと うし 二黒 友引。\n\n日の出は５時１９分、日の入りは１８時４８分。\n\n月の出は５時００分、月の入りは１８時１４分、月齢は２８．９です。\n\n潮は大潮で、満潮は高知港標準で５時２８分、潮位１７４センチと、１８時０８分、潮位１７２センチです。\n\n干潮は１１時４６分、潮位１７センチと、２３時５９分、潮位５６センチです。\n\n\n\n５月１日のこよみ。\n\n旧暦の４月１日に当たります。きのえ とら 三碧 仏滅。\n\n日の出は５時１８分、日の入りは１８時４９分。\n\n月の出は５時２８分、月の入りは１９時１３分、月齢は０．３です。\n\n潮は大潮で、満潮は高知港標準で５時５２分、潮位１７５センチと、１８時４５分、潮位１７２センチです。\n\n干潮は１２時１７分、潮位１０センチです。", "publish_date": "20220430"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/915973/", "title": "エッフェル塔の背は伸びても", "text": "【結果】スペワ駅の名前、どうしたら？\n\n北九州市八幡東区の大型商業施設「ジ・アウトレット北九州」が4月28日、開業します。同じ場所にあったテーマパーク「スペースワールド」は2017年末、惜しまれて閉園。ただ最寄りのJR九州の駅名は「スペースワールド」のままです。駅名変更について、どう考えますか。アンケートにご協力ください。", "publish_date": "20220430"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220430101710?c=39546741839462401", "title": "メッセージ ｜ 長崎新聞", "text": "ここ2カ月はロシアのウクライナ侵攻に関する切実な内容が目立つ。国立長崎原爆死没者追悼平和祈念館（長崎市）に、来館者がメッセージを書き残すコーナーがあり、中でも10、20代の若者たちの言葉は明快だ▲「プーチン まじおちつけ」「ロシア（プーチン）核兵器だけは使うな」。SNS世代だからだろうか、短文だが、今世界で起きている現実への不安や焦り、怖さのようなものが伝わってくる▲長崎平和推進協会は継承部会員によるメッセージの公開をSNSで始めた。タイトルは「いま世界に届けたい被爆者の言葉」▲「私たち被爆者は何をしてきたんだろう」。羽田麗子さんは「核の威嚇」のニュースに触れたとき、こう思った。「『相手が爆弾なら、こっちも爆弾を』ではなく、子どもの命を大切に考え、話し合いで解決を。それが一番の願い」▲山川剛さんは、テレビに映る戦場の様子が防空壕（ごう）で震えていた少年期の記憶と重なった。核使用への言及が戦いの構図を「人類の存続対プーチン」に変えたと指摘し、反戦反核世論の結集を訴えている▲侵略による死者数は日々膨らみ、実態把握すら困難な状況。平和的解決に向け、唯一の戦争被爆国、そして被爆地が担うべき役割は何だろう。粘り強くメッセージを発信しつつ、具体策を探りたい。（真）", "publish_date": "20220430"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/847641", "title": "３年ぶりの有田陶器市｜有明抄｜佐賀新聞LiVE", "text": "ゴールデンウイークが始まった。コロナ禍に見舞われて３年目、ようやく移動制限や行動自粛の要請がない大型連休である。感染には気をつけながら、開放感を味わってリフレッシュしたい◆有田陶器市も３年ぶりに開かれている。感染拡大で中止が続いただけに、関係者の喜びは大きいだろう。雨模様の開幕となったが、待ちわびた焼き物ファンが訪れ、店を回って楽しんでいた。掘り出し物は見つかっただろうか◆テレビ番組「開運！なんでも鑑定団」でおなじみの中島誠之助さんが古伊万里にまつわる若い頃の失敗談を書いている。古美術商だった父親の使いで奈良県に行った際、中国明王朝末期の景徳鎮窯で焼かれた５枚そろいの皿を仕入れた◆店に持ち帰った中島さんはセットで売ろうか、バラにしようかと思案していたら、遠目で見た父親が声を掛けてきた。「その伊万里の皿、どうしたんだい？」。景徳鎮ではなく、江戸時代後期に有田で写された皿で、中島さんの目違いだった。焼き物の世界は奥が深い◆高価ではなくても、お気に入りの器があれば日常の食卓も華やぐ。ぶらりと歩いて、普段使いを探してみるのもいい。中島さんにとって苦い経験となった古伊万里の皿だが、気に入ったからこそ購入した。「あれから半世紀、堂々わが家の食卓を飾っている」と書いていた。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220430"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1509941.html", "title": "＜金口木舌＞弱い者の一人として", "text": "「わたしたちは仲間です」。筆箱の中で小さく折りたたまれた紙に〈うすい筆跡で魚の小骨みたいな字で〉書かれていた。川上未映子さんの小説「ヘヴン」の冒頭だ\n\n\n\n▼学校でいじめに遭う〈僕〉と〈コジマ〉が友達になる物語だ。ひどい暴力の中で育まれる友情が踏みにじられることのないよう願いながら読んだ\n\n▼川上さんは、人生の本質は「失われる」ことだと取材に答えている。理不尽に壊され、失われる弱い者を丁寧に描く作品が多くの人を引きつける。「ヘヴン」は英国の文学賞「ブッカー賞」の国際賞で最終候補になった\n\n▼北海道旭川市でいじめを受け、凍死した中学生の母親をネット上で中傷したとして３月に愛知県の女性が侮辱罪で略式起訴された。１月にも男性が略式起訴されている。国会で侮辱罪の厳罰化を巡り審議が続いている\n\n▼事実を解明するために闘う母親を冷笑し、傷つける風潮があるのは不条理だ。弱い者の一人として支え合うことが私たちの役目ではないか。誰も理不尽な被害に遭うことのない社会をつくるために。", "publish_date": "20220430"}
]