[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/528762/", "title": "ミャンマーの冬：北海道新聞 どうしん電子版", "text": "１９６８年８月２０日、ソ連を中心とするワルシャワ条約機構軍の侵攻を知ったとき、チェコスロバキア共産党第一書記のドプチェクは無抵抗を指示した。「わが軍から発砲してはならない」▼その決断は当時弱腰とも批判された。国民が立ち上がれば国際社会が介入したろうという声もあった。だが、ドプチェクはいう。進撃の任務を与えられた軍人が軍事行動の準備過程で何を考えるか。抵抗に対して軍隊が取り得る行動を直視する必要があった（「証言プラハの春」岩波書店）▼半世紀を経ても軍隊の本質は変わらない。抗議デモが続くミャンマー情勢が、その冷徹な事実を示す。人権団体によると、国軍の弾圧による死者は５００人を超えた▼自国民に銃口を向ける兵士の例は枚挙に暇（いとま）がない。インターネット上には無抵抗の市民に対する発砲や暴行の映像が流れる。人はこれほどまでにたやすく心を失うのか▼ドプチェクの判断は大規模な流血の事態を回避したが、西側諸国の本格的な介入はなかった。自国の都合を優先した姿は、今日のミャンマーを取り巻く各国の思惑に重なる▼民主化を進めたドプチェクが、「人間の顔をした社会主義」の綱領を発表したのは５３年前の４月だった。戦車のじゅうりんで幕を下ろした短い「プラハの春」。その機運は２０年後の「ビロード革命」へとつながった。「ミャンマーの冬」にもいつか春は訪れる。２０２１・４・２", "publish_date": "20210402"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210402khn000006.html", "title": "河北春秋(4/2)：酒仙と呼ばれた作家の井伏鱒二はよく「酒は… | 河北新報オンラインニュース", "text": "河北春秋(4/2)：酒仙と呼ばれた作家の井伏鱒二はよく「酒は…\n\n酒仙と呼ばれた作家の井伏鱒二はよく「酒は夜半を過ぎると一段とうまくなる」と口にした。親交があり、対談の相手も務めた後輩作家の三浦哲郎さんが著書『母の微笑』に書きとめている▼真夜中になると酒がうまくなるわけはなく、三浦さんは「眉唾ながら印象的な新説」と書いている。さらに「寂しがり屋の先生」のもうしばらく飲もうよという誘いだったのかもしれない、とも▼世の中には井伏流の新説というか、まあ、珍説を心から信じている人も多いらしい。コロナ禍の折も折、深夜まで東京・銀座の飲み屋で酒を飲んでいた厚生労働省の職員２３人がそうだ。深夜、銀座で一緒に飲む酒は、一段とうまかったろう▼当欄で筆者が憤慨するのがばかばかしくなるような厚労省の面々だ。と思っていたら、鳥取県庁でもそう。送別会の後、２次会の接待を伴う店で、報道によると密着状態でカラオケなどをして、８人が感染したという。何とも言葉に窮する▼釣りや酒を愛し、数々の傑作を残した井伏には「熟睡が傑作を書かすんだよ」という名言がある。これは珍説ではなく、三浦さんは「実際、先生はよく眠られた」と書いている。さっさと帰路に就いて、よく眠って、ちゃんと公務に励んでくれるなら、税金も払いがいがあるのだけれど。（２０２１・４・２）", "publish_date": "20210402"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210402AK0013/", "title": "北斗星（４月２日付）｜秋田魁新報電子版", "text": "人の名や言葉を誤って覚えてしまう。イタリアの画家モジリアニはなぜか「モリジアニ」。間違うのが怖くて人前では言わない―。没後４０年となる作家の向田邦子さんにそんな話で始まる随筆がある\n\n\n\n▼「荒城の月」では「めぐる盃（さかずき）」を「眠る盃」と間違って歌う。保険会社支店長の父が宴会帰りなどに客を家に連れて来る。客が帰り、酔いつぶれた父の膳に酒の残った盃があった。中の酒が「重くけだるく揺れる」。盃が眠っているように見えたらしい\n\n\n\n▼「眠る盃」という語に父への思いが見える。向田さんの場合、自称「粗忽（そこつ）者」の心温まる覚え間違いの話だが、国会審議に関わる誤りとなると大ごとになる。相次いで発覚した法案の条文や条約、添付資料などの数々のミスのことだ\n\n\n\n▼防衛省関係で「カナダ軍隊」を「英国軍隊」とする重大な誤りがあった。デジタル改革では「地縁」を「地緑」などとしていた。気付きながら１カ月近く政府が国会報告を怠ったものもある。その報告資料にも欠落があったのだから笑えない\n\n\n\n▼なぜ、ミスが続くのだろう。過労死ラインを超す長時間労働で官僚が疲れ切っているのか。新型コロナウイルス対策に追われて余裕がないのか。「士気の低下」が背景にあるとみる向きもある\n\n\n\n▼官邸主導が行き過ぎて官僚が口をつぐむようになり、やりがいをなくしているのか。もしそうだとしたら、最終的には国民生活にも跳ね返ってくる。「官僚の劣化」と言って済ませられる話ではない。", "publish_date": "20210402"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽古いボクシングファンならこの人の名前を覚えているだろう。故エディ・タウンゼントさん。藤猛に始まり、海老原博幸、柴田国明、ガッツ石松、友利正、井岡弘樹と6人の世界チャンピオンを育てた名トレーナーだ。\n\n▼▽ハワイ生まれで母は日系人。幼少期から喧嘩（けんか）に明け暮れ、手の付けられない少年に育った。14歳で始めたボクシングは喧嘩のように攻撃的なスタイルだったという（山本茂著「エディ」）。指導者になってからも片言の日本語で「相手を殺すのよ」と過激に選手を叱咤（しつた）した。\n\n▼▽だが、指導法は粗暴とは対極にあった。同著にはこんな逸話も。力道山の招きで来日し初めてジムに入ったエディさんは、リング脇にあった竹刀をすぐに片付けさせこう言った。「ボク、ハートで教えるの」。廃したのは威圧や服従を伴う上下関係、即（すなわ）ち日本の因習だった。\n\n▼▽空手界がパワハラ問題に揺れる。東京五輪代表選手と全日本空手道連盟の選手強化委員長という国内トップの師弟関係は、本来の用途とは懸け離れた竹刀の使用を巡り崩壊したようだ。詳細は不明だが、拳闘界の名伯楽が嫌った悪弊が根底にあったとみて間違いはあるまい。\n\n（2021/04/02付）", "publish_date": "20210402"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210402-601097.php", "title": "【４月２日付編集日記】ストリートピアノ", "text": "街角や駅、商業施設など公共の場に置かれ、誰もが演奏できるピアノを「ストリートピアノ」という。日本など各国にあり、誰かが好きな曲を弾き始めると、道行く人たちが足を止めたり、会話が生まれたりする\n\n▼２００８年に英国で始まったなど、諸説あるが、いずれにせよ歴史は新しく、ここ十数年で世界各地に広がったようだ。その中でも、鹿児島市の一番街商店街の広場にある「ラッキーピアノ」は、１０年以上続く古株だ\n\n▼元々は月１回の物産展を盛り上げるオルガンが置かれていた。それが愛され続け、１１年にピアノ２台が常設となり、翌年からは毎年、東日本大震災の被災地支援コンサートでも活躍している\n\n▼そんなストリートピアノが、ＪＲ福島駅にもお目見えした。県内では郡山市のうすい百貨店、いわき市のいわき・ら・ら・ミュウなどにある。いずれも音楽で人と人とをつなごうという願いが込められている\n\n▼さて、県内のピアノはどう育つだろう。あれこれ考えていたら鹿児島経済新聞の記事に、「ラッキーピアノは優しい人が住む街じゃないと存在できない」とあった。維持するには、多くの人の協力と理解がいるから、と。育てていくのは自分自身と肝に銘じる。", "publish_date": "20210402"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/435556", "title": "来年の花見｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "来年の花見\n\n2012年ロンドン五輪大会の主会場跡地の公園に、季節の花を咲かせる木々に囲まれた憩いのスペース「ロンドン・ブロッサム・ガーデン」を造る事業が進んでいる。桜やスモモ、リンゴなどの木を植え、近くオープンする▼もともとは歴史的建造物や自然環境を保全する団体「ナショナル・トラスト」のアイデア。自然が少ない都会に住む人たちの心を癒やすための緑化事業を全国規模で進める▼ナショナル・トラストは「日本の伝統行事のＨａｎａｍｉ（花見）にならって春の訪れを喜び合おう」と呼び掛ける。日本の文化がこんなふうに好意的に受け入れられるのはうれしい▼ただ、日本の花見でありがちなのが、場所取りして酒とつまみを買い込んでみんなで集まり、桜の花をめでるのは最初のうちだけ。わいわい騒ぎながら夜半まで飲み続ける、という風景である。翌朝には頭痛と軽い後悔が待つ▼米首都ワシントンのポトマック川沿いにも桜の名所がある。日本から贈られたソメイヨシノなどが咲き誇るが、酔っぱらいの集団はあまり見かけない。イベントなどを除き公共の場での飲酒は原則としてご法度なのだ▼コロナのせいで花見は、２年続けて宴会抜きとなった。来年は元に戻れるかもしれないが、せめてほろ酔い程度にとどめたい。花見もニューノーマルを目指そう。", "publish_date": "20210402"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月2日(金)\n\n【いばらき春秋】\n\n1910(明治43)年は大子町にとって災厄の年だった。春、今のJR常陸大子駅前の市街は大火で3分の1が灰じんに帰し、十二所神社の社殿も焼失した。例年なら3月、ひな人形が豪華絢爛(けんらん)に並んだはずの百段階段は神社再建で造られた\n\n\n\n▼夏、今度は豪雨に襲われ河川の堤防が決壊、多くの家屋が流失、全壊、浸水した。「七夕の大水」と語り継がれている\n\n\n\n▼度重なる災厄に遭った奥久慈の中心地を劇的に発展させたのが水郡線だった。駅前から延びる二筋の通りには大正から昭和初期の見世蔵やモダンな洋風建築が立ち並び、往時の面影を残す\n\n\n\n▼太平洋戦争の空襲や戦後の駅前再開発を免れたノスタルジックな街並みは今や貴重だが、明治の災厄から約110年後、台風19号とコロナ禍に見舞われた。中心街の一部は泥水に浸り、観光客は大きく落ち込んだ\n\n\n\n▼今春、水郡線が1年5カ月ぶりに全線再開し、常陸大子駅に南から来る列車の警笛が響いた。台風で浸水した看板建築の元洋裁学校は地元のアマ画家の手で美術館に生まれ変わり、駅前の空き店舗には大子ブランドの商店が開業した\n\n\n\n▼災厄でマイナスに振れた町が元のゼロに戻るだけでなくプラスに転じる。そんな期待が膨らむ新年度の春である。(山)\n\n\n\n", "publish_date": "20210402"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/284689", "title": "02【三山春秋】「やらない後悔より、やった後悔の方が…｜三山春秋｜上毛新聞ニュース", "text": "▼「やらない後悔より、やった後悔の方がいい」。どこで聞いたか覚えてはいないが、胸に残っている言葉だ。後押しされて上司への提言、難しい業務への立候補、異性への告白など勇気を出して挑戦してきたものの、失敗は数え切れない。歳を重ねるごとに、挑戦は減っている\n\n▼映画や物語の主人公は強い意志で難題に挑む。苦難の末に成功したり、スポーツで強者に勝利したり。迷い無く突き進む姿に憧れるが、現実はそううまくいかないものだ\n\n▼挑戦が怖いことは、科学的に証明されている。人間の脳は昨日と同じ道を歩き、同じ仕事をし、同じ人と話すことで安心し、新しい挑戦はストレスに感じるという。だから、ついつい変化のない生活を選んでしまうのか\n\n▼桜が咲いた。挑戦の季節だ。県内各社で1日、入社式が開かれた。弊社でも新入社員が真新しいスーツで初々しく自己紹介した。見ているベテラン社員までフレッシュな気持ちになる\n\n▼近年の若者は人生経験が実に豊か。自然災害の被災地でボランティア活動をした者もいれば、世界各国を旅してSNSに外国の友人名が並ぶ者もいる。失敗を恐れず数々の挑戦を積み重ねており、その行動力に学ぶことは多い\n\n▼挑戦は若者だけの特権ではない。誰でも、いつでも、何に対してもできる。せっかく新入社員にフレッシュな気持ちをもらったのだ。何か一つ、新しいことに挑んでみよう。", "publish_date": "20210402"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/02/58022/", "title": "2021年4月2日(金)", "text": "▼国が一県一校の設置を呼びかけている夜間中学について、県教委は「慎重かつ十分な検討が必要」で「入学の希望があれば開校に向けた準備を進める」。その気はありませんということだろう\n\n▼国の呼びかけを聞き流す度胸もなかったのだろう。「教育機会確保法」が平成28年12月に公布されたのに伴い、需要調査なるものを実施した。対象は市町教委の担当者で多くが「具体的なニーズはない」と回答。県の教育担当者の先入観がよく分かった\n\n▼令和元年度にも調査したが回答者は65人。アリバイ証明にもならなかったから昨年再実施した。中学中退者や不十分だった人を対象にしたというから調査らしくなった。学習方法など、夜間中学のニーズを問う以外の設問も増やし識字教室、日本語教室、フリースクールにチラシを配布した。当然ながら約６倍の387人から回答があった。「学び直したい」の答えが約６割というのもまた当然。そんな場があれば「通いたい」は９割を超えた\n\n▼ニーズがないとしてきた県教委は、そんなことではひるまない。「通いたい場」の回答が必ずしも夜間中学ではなかったことから「学び直しの方法にも多様なニーズがあることが分かった」。むろん、それらニーズに応える気はない\n\n▼一連の流れが「始めに結論ありき」を物語る。本来は夜間中学の魅力を工夫、伝え切れていないことも問われるのだが、自浄能力があるのかを嫌と言うほど疑われてきた県教育界。国の説く「重要な役割」も、当事者らのニーズも馬耳東風で馬の耳に念仏、と言ったら馬に叱られるか。", "publish_date": "20210402"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1290522", "title": "東京に出た息子へ母から届いた仕送り…", "text": "東京に出た息子へ母から届いた仕送り…\n\n【越山若水】東京に出た息子へ母から届いた仕送りの段ボール箱。その映像がアップになり一瞬、送り状に「鯖江市」の文字が読める。それで、この万年筆会社のテレビＣＭを覚えていた。家族がたまたま見かけて、今も流れていると知った▼おむつ、名札、問診票、合格祈願の絵馬―息子が誕生してから数え切れないくらい名前を書いてきた、とのストーリー。ただ、この名前書き、子どもの新入園・新入学準備を進める人にとっては今、重くのしかかるのでは▼文具大手「キングジム」社の調査で入園・入学の大変な準備に９割の人が名前書き・名前付けを挙げた。対象の持ち物は２６％が５１個以上でマスクケース、消毒液などコロナ禍で加わった物も。色鉛筆も一本一本必要となる▼学校などの持ち物リストは直前に分かることも多く、短期間で片付けないといけない大仕事である。白状すればこの調査を知るまでよく分かっていなかった。昔、家族がふうふう言いながら作業する様子は目にしていたが、参加しなかった。いまさらだがばつが悪い▼「名前は、いちばん短いラブレターだと思う」。先のＣＭに登場する言葉だ。とすれば、筆者は思いを伝えるたくさんの機会を逃していたか。家族がなるべく手分けの上で子どもに“恋文”を届けるのはきっと悪くない。ただ、筆者の場合、字が汚いと参加を拒否されていたかもしれないが。", "publish_date": "20210402"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014204360.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "聞き慣れない言葉を耳にした大工の男が棟梁（とうりょう）に尋ねた。「なんだい？ そのアタボウってのは」。棟梁が答える。「『当たり前（めえ）だべらぼうめ』を詰めると、『あたぼう』となるだろう」◆古今亭志ん朝さんの落語「大工調べ」から、ひとこまを引いた。職人なんてのは言葉をポーンと詰めて話をするんだ、でなきゃ言葉が腐っちまうと、棟梁は威勢がいい◆落語よろしく、その言葉に首をひねった方もあろう。「なんだい？ そのマンボウってのは」。コロナ対策で緊急事態宣言に準じる「まん延防止等重点措置」の略という。テレビなどで専門家らが口にしている◆断然トップは「ダントツ」、割り前勘定は「ワリカン」、三つの密なら「３密」…と耳になじんだ略語は星の数ほどあれど、「マンボウ」はどうかしら。波間に漂うあの魚が頭に浮かび、どうも緊張感に欠ける◆そのまん延防止措置を兵庫県と大阪府、宮城県に初適用すると、政府がきのう決めた。緊急事態宣言が明けてからまだ１カ月、ちょっと緩みかけていた気持ちを再び引き締めるには正直、それなりの気合が要る◆失策続きの厚労省が気になるところだが、大波は４度目だから、政府の手際のよさもそろそろ見たい。よく聞いた略語「泥縄」はもうごめんである。２０２１・４・２", "publish_date": "20210402"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210402091353.html", "title": "大学時代の部活動で、集団走から自由に走…｜奈良新聞デジタル", "text": "大学時代の部活動で、集団走から自由に走る練習に切り替わるといつも初っぱなから全速力で飛び出す同級生がいた。ほどなく力尽き、最後尾でゴールするのもいつものことなのだが。\n\n\n\n本人いわく「懸命に取り組んでいるようには見える」。彼流の苦手な長距離走克服法だったが、確かに先輩の評価は悪くなかった。\n\n\n\n新年度を迎え、県内の企業でも入社式があった。スタートダッシュ、落ち着いてなど仕事に臨む思いは新入社員さまざまだろう。社会人の先輩としての助言は、今の清新な心持ちを時々思い出してというぐらいだ。\n\n\n\n大阪府、兵庫県などに新型コロナウイルスに関する「まん延防止等重点措置」適用が決まった。再び少々窮屈な生活を強いられる。新規感染者急増、医療体制ひっ迫からやむを得ないのだろう。\n\n\n\n変異型の拡散など感染増の理由はいろいろあろうが、やはり警戒心の薄れも要因の一つに違いない。正しく恐れる気持ちが、いつしか恐るるに足らずになっていなかったか。\n\n\n\n感染拡大傾向は県も例外でない。初めてコロナにおののいた時を思い出すのも今は必要なことだ。(智)", "publish_date": "20210402"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1115566/", "title": "夏目漱石の「自転車日記」は留学…：山陽新聞デジタル｜さんデジ", "text": "夏目漱石の「自転車日記」は留学先の英国で、生まれて初めて自転車の稽古をした体験をつづった随筆だ。「大落五度小落はその数を知らず…」と、度々転んでけがをしていたようで、不得手ぶりがユーモラスに語られる▼さて、自転車に関わるこちらの事故の数々は、笑ってはいられない。製品評価技術基盤機構（ＮＩＴＥ）によると、自転車の構造や誤った使用方法に起因する事故などの情報が、２０１５年からの６年間で計６４７件寄せられた▼東京都では、盗難防止のため前・後輪が同時に施錠される機能が走行中に誤作動し、女性が転倒して重傷を負った。この製品はリコール対象だった。愛知県では、走行中に前輪が外れ、乗っていた男性が負傷した。インターネットで買った際、説明書は添付されておらず、車輪の締め付けが不十分だったとみられる▼他にも、ハンドルにぶら下げた傘や買い物袋が車輪に絡まって転倒する恐れなどもある。自転車は手軽に乗れるだけに油断や慣れが思わぬ事故を招くことになるのだろう▼今月から岡山市で、自転車の利用者に損害賠償保険の加入を義務付ける条例が施行された。小学生以下の子どものヘルメット着用も義務化された▼新年度に入り、通学や通勤で自転車を使う人も増えてくる。安全への備えを万全に、さわやかな春風を楽しみたい。", "publish_date": "20210402"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=740786&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "子どもに将来就きたい職業を聞いた調査では必ず上位で見かける。それだけ「教員」は子どもにとって身近な存在なのだろう。ところが大学を卒業する頃には現実が見えるのか志願者が減り続けている▲教職の魅力を伝え、なり手を増やそうというのだろう。働き方改革や新しい教育実践といった前向きなエピソードを求め、文部科学省が「＃教師のバトン」プロジェクトを始めた。現職教員にＳＮＳ投稿を呼び掛けている。明るい事例で深刻な長時間労働など負の側面を塗り替えたかったようだが、裏目に出た▲こんなんじゃバトンは渡せない。教員の仕事は家族の犠牲の上に成り立っている…。悲痛な叫びが飛び交っている。現場に働き方改革を求め、働かせ方を見直さない文科省へのいら立ちにも受け取れる▲折しも国会で、公立小を「３５人学級」にする改正法が成立した。現場はますます人手を求められるに違いない。優秀な人材を確保するには、イメージの塗り替えより、業務見直しが先だ▲バトンは倒れ込みながら渡されるより、ゆとりを持って渡された方がつなぎやすいものだ。まずは教員たちの声を施策につなぐリレーから、プロジェクトの主に求めたい。", "publish_date": "20210402"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24318", "title": "四季風", "text": "明治２３年というから１３１年前の４月初めに、初来日したラフカディオ・ハーン（小泉八雲）の心をとらえたのは日本人のほほ笑みだったという ▼〈その朝、最高にうれしく思った印象は、日本人が私たちを見つめるまなざしが、驚くほどやさしかったことだろう〉と彼はエッセーにつづる。そのうえで、物質的には発展途上国だが、道徳面では西洋文明よりはるかに進んでおり、ほほ笑みは精神的豊かさの象徴だと結論づけた ・・・\n\n関連記事", "publish_date": "20210402"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n父は船乗りだった。仕事中の姿を見たことがない。家で仕事の話をしているのを聞いた記憶もない。人生の多くの時間を過ごした沖での父の顔を知らない。亡くなってから感じた大きな後悔の一つ▲\n\n働いている姿を見ることは、家族がより互いを知ることにつながる。そんな機会が増えているのではないか▲\n\nワークライフバランスの観点や、仕事への理解を深めてもらう狙いから子どもが親の職場を訪れる「子ども参観日」などを設けている事業所もある。さらに昨年からの新型コロナウイルス禍で在宅勤務が広がっている▲\n\n将来なりたい職業ランキングで男子の小中高生、女子の中高生のいずれも「会社員」がトップになった。「会社員」との回答は、バブル期の１９８９～９１年に「サラリーマン」がベスト１０にランクインして以来という▲\n\n調査結果を発表した第一生命保険は「在宅勤務が広がり、自宅で仕事をする親の姿を身近に感じた子どもが多かった」と分析。親を見ながら自分の働く姿を想像しているのだろう。親としては背筋がしゃきっとする思いがする。選んだ職業になりたい理由は「好きだから」が属性を問わず１位に。「好き」の可能性は無限▲\n\n新年度がスタートし、多くの新社会人が船出をした。コロナ禍の困難な環境ではあるが、すがすがしく突き進んでほしい。その姿を温かく見守り、初心を思い出し元気をもらっている僚船が、きっと周りにたくさん。", "publish_date": "20210402"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/446394/", "title": "小社会 復活の大関｜高知新聞", "text": "小社会 復活の大関\n\n夏の甲子園を明徳義塾高が制した１９年前。東京の高砂部屋で同校出身の朝赤龍関と一緒に決勝戦をテレビ観戦した。「野球部はね、すごく練習するんだよ」。日本語はもう全く自然だった。苦もなく取材できた記憶がある。\n\n\n\nモンゴル出身の力士は、総じて日本語が上手なイメージが強い。作家、司馬遼太郎さんの講演録には、英語と違って日本語とモンゴル語は「同じ構造」とあるが、上達する秘訣（ひけつ）は角界という理想的な習得環境にもあるようだ。\n\n\n\n部屋には親方や兄弟子、おかみさん。ちゃんこ番になると商店街の人々。そしてファン。日本語漬けの生活を送る。伝統と文化に沿った知識と行動が求められ、相撲界で生き抜くという強い動機も加わる（宮崎里司著「外国人力士はなぜ日本語がうまいのか」）。\n\n\n\n大関復帰を決めた照ノ富士関の口上は、「謹んでお受け致します」と簡潔な日本語だった。ただ、万感の思いがあるに違いない。２１場所ぶりの返り咲きは、これまでの魁傑の７場所を大きく上回る。\n\n\n\n自暴自棄になり、引退を申し出た弟子を親方は何度も引き留めたという。「前例がないから可能性がないというわけではない。人生で大事なのはチャレンジと諦めないこと」。何やら政界で一時はやった「再チャレンジ」より、よほど説得力がある。\n\n\n\n一度沈んでも浮き上がる道がある。コロナ禍の世情、新しい世界に挑む人も多い新年度に心しておきたい復活劇だ。\n\n\n\n\n\n４月２日のこよみ。\n\n旧暦の２月２１日に当たります。かのえ たつ 五黄 仏滅。\n\n日の出は５時５２分、日の入りは１８時２７分。\n\n月の出は２３時４６分、月の入りは８時５７分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で２時４０分、潮位６５センチと、１５時１２分、潮位７センチです。\n\n満潮は８時２３分、潮位１６６センチと、２２時０１分、潮位１４７センチです。\n\n\n\n４月３日のこよみ。\n\n旧暦の２月２２日に当たります。かのと み 六白 大安。\n\n日の出は５時５１分、日の入りは１８時２８分。\n\n月の入りは９時４８分、月齢は２０．７です。\n\n潮は小潮で、干潮は高知港標準で３時１９分、潮位８５センチと、１６時０７分、潮位２０センチです。\n\n満潮は８時５５分、潮位１５５センチと、２３時２０分、潮位１３２センチです。\n\n", "publish_date": "20210402"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/716966/", "title": "官兵衛の戒め。部下を夏の火鉢や日照りの雨傘にしてはならぬ", "text": "福岡藩の礎を築いた黒田官兵衛にこんな遺訓がある。＜総じて国を守護することは、必ず大事なりと思うべし。尋常の人と同じ心得にては成がたし。まず政道に私なく、そのうえ、我身の行儀作法を乱さずして、万民の手本となるべし＞。希代の軍師が残した為政者の心構えだ▼現代なら、国や国民を守護するのは政治家や公務員の役目だろう。...", "publish_date": "20210402"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210402100114?c=39546741839462401", "title": "まんぼう発動 ｜ 長崎新聞", "text": "まんぼう。あの独特なフォルムの魚を連想させるためだろう、ちょっととぼけて聞こえる略称がいつの間にか定着していた。新型コロナ特措法に基づく「まん延防止等重点措置」が初めて発動されることになった▲緊急事態宣言を出さずに、同等の私権制限措置を講じることができる－それが政府にとって極めて好都合な仕組みであることは以前も指摘した。その議論は深まりを欠いたまま、できあがった「まんぼう」。ならば、せめて、誰の目にも見える確かな成果を▲感染の波の兆しを捉え、重点的・集中的な対策で、他の地域への広がりを防ぐ－と狙いが説明されている。ただ、対策の柱は今回も飲食店の早じまいや外出の自粛になるらしい▲菅義偉首相は昨日、今更のように「秘策はない」と強調した。その通りかもしれないが、今はそれが「手詰まり宣言」に聞こえてならない▲エリア限定の新たな重点措置…真っ先に思い浮かべたのは、懐かしい「モグラたたき」だ。台の上に開いた穴から代わる代わる顔を出すモグラの人形を、ハンマーで退治するアレ▲視野の広さや敏しょう性が意外と厳しく試されるゲームだった。あと、記憶が確かなら、最後はいろんな穴からモグラが一度に飛び出し、手に負えなくなってゲーム終了…が毎度のパターンだった。（智）", "publish_date": "20210402"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/654602", "title": "半世紀続く正義の味方｜有明抄｜佐賀新聞LiVE", "text": "身長４０メートル、体重３万５千トン。古里は「光の国」Ｍ７８星雲。小学校時代に夢中になった「ウルトラマン」の設定だ。今年は放送開始から５５周年◆テレビにかじりついて見たのは５０年前のきょう４月２日に始まった「帰ってきたウルトラマン」からだ。ウルトラマン以外にも、１９７０年代は正義の味方がたくさん誕生した。「仮面ライダー」はその一人。「帰ってきたウルトラマン」の翌３日に始まり、あすで５０年になる◆ウルトラマンは「特撮の神様」といわれた円谷（つぶらや）英二さん、仮面ライダーは原作者石ノ森章太郎さんの思いを受け継ぎ、今も両シリーズは続く。世代を超えて親しまれてきた理由は何だろう。戦後、日本は高度経済成長で物質的な豊かさを手に入れたが、公害という負の遺産に苦しんだ。織りなす光と影。ウルトラマンも単純な勧善懲悪ではなく、人類愛などメッセージ性が強い◆「光は絆。誰かに受け継がれ再び輝く」「大切なのは最後まで諦めず立ち向かうこと」。いつの時代も子どもたちの心に残る言葉が織り込まれていた気がする。正義の味方が体現したように、真の強さは優しさの中にあると思う◆佐賀市の県立美術館で開催中の「ウルトラマン５５周年記念展」を見た。懐かしさとともに、あの頃の純真さを失っていないか、真の強さは持っているだろうか。ふと自問した。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210402"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1297506.html", "title": "＜金口木舌＞正しく伝える責任", "text": "「私たちは言葉と文化を奪い取られ、琉球の人と同じ扱いを受けた。これからも慰霊を続けたい」。旭川アイヌ協議会（北海道）の川村シンリツ・エオリパック・アイヌ会長の言葉だ。アイヌ民族出身の日本兵や沖縄住民を追悼する慰霊祭を糸満市で続けていた\n\n▼沖縄戦の犠牲者数は、沖縄以外の都道府県では北海道が1万人以上と突出する。川村さんは北と南で連帯し、戦争や差別に反対することが国策の犠牲となった人々の願いだと訴えた。2月、川村さんは69歳で亡くなった\n\n▼読谷村のチビチリガマで極限状態の住民が次々と死に追いやられた日から76年。2年前の慰霊祭には肉親らに毒薬を注射した看護師のめいが参列した\n\n▼女性は遺族らに何度も頭を下げた。戦時中の「米軍に捕まったら惨殺される」という誤った情報や教育により、注射器を握らざるを得なかった伯母の無念を訴えた\n\n▼沖縄戦で日本軍は多くの住民を戦闘に巻き込んだ。膨大な数の戦没者を出したことは政府が数十年間、推し進めた沖縄への同化政策と皇民化教育の結果でもある\n\n▼文科省が発表した検定結果で高校の歴史教科書に「一中健児之塔」を「顕彰碑」とする記述があった。戦争体験者がさらに減少する中、記録や教育による継承は重要性を増す。過ちを繰り返さないため、沖縄戦を正しく伝える責任が全国の全ての世代にある。", "publish_date": "20210402"}
]