[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/510393/", "title": "中世の遺物：北海道新聞 どうしん電子版", "text": "日本では礼儀作法が学ばれ、細心の注意をもって履行されるのは、まさに家庭においてである。１９４６年の名著「菊と刀」でそう指摘したのは、米国の文化人類学者ルース・ベネディクトだった▼米国においては家庭が形式的礼儀を一切脱ぎ捨てる場であるのと対照的に、日本では「性別と世代の区別と長子相続権とに立脚した階層制度が家庭生活の根幹になっている」と看破した▼中世に始まり武家社会に浸透した家父長制を全国民に適用したのが、明治３１年（１８９８年）施行の明治民法である。富国強兵国家を目指す中央集権体制整備にあたり、戸主による家族の統率という封建制度を利用した▼法制審議会の部会が、離婚後３００日以内に生まれた子は前夫の子と推定すると定めた民法の「嫡出推定」を見直す試案をまとめた。前夫の子としたくない母親が出生届を出さず、無戸籍となる子どもの救済は急務だ▼明治民法で定めた嫡出推定などは家父長制の価値観が色濃い。女性のみ離婚後１００日間再婚を禁じ、父子関係を否定する「嫡出否認」の訴えは夫だけに認める。見直しは当然だろう▼ＤＮＡ鑑定も可能な時代だ。時代錯誤の規定に驚かされた方も少なくないのではないか。冒頭の指摘は「各々其ノ所ヲ得」の章にある。分をわきまえよということか。価値観の変化を妨げる要因は、五輪を巡る差別的発言に限らないようである。２０２１・２・１１", "publish_date": "20210211"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210210khn000049.html", "title": "河北春秋(2/11)：山火事の原因は、二つに大別される。一つは… | 河北新報オンラインニュース", "text": "河北春秋(2/11)：山火事の原因は、二つに大別される。一つは…\n\n山火事の原因は、二つに大別される。一つは、雷などによる自然発火。もう一つは、たき火やたばこの火の不始末、放火といった人為的なもの。どちらも初期消火が大切なのは言うまでもない▼東京五輪・パラリンピック組織委員会の森喜朗会長による女性蔑視発言問題を山火事に例えると、失火を慌てて消そうとしたものの、火の勢いは想像以上だったといったところか。辞任を求める声は燎原（りょうげん）の火のごとくなりつつある▼火に油を注いだのが、問題を受けてボランティアの辞退者が出たことに対する二階俊博自民党幹事長の「辞めたいなら新たに募集する」との発言。国内外の批判の声を軽視しているのは火を見るよりも明らかだ▼スポンサー企業は企業イメージが低下しかねないと憂慮する。さらに、「一件落着」としたはずの国際オリンピック委員会も「完全に不適切」と改めて声明を出さざるを得ない事態に▼森氏の続投に関して、政府、与党内には「余人をもって代え難い」などと支持する声が根強い。仮にこのまま開催へ突き進むと、五輪の理念に反する人がトップを務めた大会として記憶され続けることになるだろう。いずれほとぼりが冷めるだろうなどと高をくくっていると、火はさらに強まり、手が付けられなくなるかもしれない。（２０２１・２・１１）", "publish_date": "20210211"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210211AK0012/", "title": "北斗星（２月１１日付）｜秋田魁新報電子版", "text": "ジャンプ台を挟んでアルペンとクロスカントリーの各コースが配置されたコンパクトな設計。鹿角市花輪スキー場が観戦環境として申し分ないことは、現地に足を運べばすぐ分かる\n\n\n\n▼例えば、純飛躍を観戦した後、少し歩いてクロカンのコース脇まで移動し、地元選手を応援中の一団に合流する。そこから移動してリフトを使い、アルペン競技の観戦ポイントのゴール付近を目指すのもいい\n\n\n\n▼競技会場が集中しているため、選手や関係者の「３密」が避けられない―。コロナ禍で中止が決まった「美の国あきた鹿角国体」。主催者が理由の一つに挙げたのは花輪スキー場の構造上の特性だった\n\n\n\n▼参加を予定していた選手・関係者は約１８００人。無観客で競技を行う準備が進められていた。「会場の集中」が中止理由の全てではないが、国体の全種目を開催できる使い勝手の良さが「３密不可避」と判断されたのは、皮肉と言うしかない\n\n\n\n▼花輪スキー場は２４年前の鹿角国体開催に向け現在の形に整備された。当時は大会期間の４日間に一般客だけで延べ２万７千人余りが来場した。人数の多さもさることながら、選手を後押しした大声援が忘れられない\n\n\n\n▼会場で日程表を眺めながらその日の観戦計画をあれこれ考えている市民をよく見掛けたのも思い出深い。このスキー場ならではの楽しみ方だろう。花輪スキー場は来年の国体会場にも決まっている。コロナ禍を無事乗り越えて、来年こそ「密」になって声をからしたい。", "publish_date": "20210211"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽一様に困惑の色は読み取れるものの、迷いのない子どもたちの表情が脳裏に焼き付いている。東日本大震災の地震発生直後に撮影した写真である。岩手県釜石市鵜住居（うのすまい）地区の伝承施設「いのちをつなぐ未来館」で見た。\n\n▼▽高さ15メートル超の津波が襲い、同地区の死者・行方不明者は580人に上る。地元の鵜住居小、釜石東中の児童・生徒は訓練通り付近の施設に逃げた。標高は10メートル。迫る危険を察知すると、さらに高台へ中学生が小学生の手を引いて走り、命を守った。写真はこの経緯を捉える。\n\n▼▽先の県消防職員意見発表会で東根市消防本部の消防士長渡辺航生（こうき）さんは「火災を起こしてみませんか？」のテーマで主張を繰り広げ、最優秀賞に輝いた。台本通りに進む「劇場型」の避難訓練に違和感を覚え、展開の筋書きを知らせない「完全ブラインド型」に切り替えた。\n\n▼▽機械で無害の煙を出し「火災」を起こすと初回はどこも失敗。「火災は皆さんの準備を待ってくれません」と呼び掛けると、次回は本気度がぐんと増す。あの「3.11」から10年の節目は1カ月後に巡り来る。「釜石の出来事（奇跡）」の記憶は私たちの備えを改めて問う。\n\n（2021/02/11付）", "publish_date": "20210211"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210211-584571.php", "title": "【２月11日付編集日記】コーヒー", "text": "冬の夜道を一人で歩いていると、なぜか口ずさんでしまう歌がある。尾崎豊の「１５の夜」。歌の主人公は、深夜にぽつんと光る自動販売機から取り出した「１００円玉で買えるぬくもり」を握りしめる。歌が生まれた頃、缶コーヒーは１００円玉１枚で買えた\n\n▼学校になじめぬことなどから、行き場のない閉塞（へいそく）感を抱いている少年は、真夜中に行き先も決めずバイクを走らせ、自由を探し求める。そんななかで人恋しさと冷たい風に震える体を癒やそうと手にしたのが、１本の熱い缶コーヒーだった\n\n▼福島市でコーヒー店を営む山口雅俊さんによると、豆を買う個人客が少し増えているそうだ。新型コロナウイルスの感染拡大の影響もあって、家で楽しむ人が多くなっているのだろうか\n\n▼そこで山口さんが考えたのは豆の自動販売機だ。さすがに１００円では買えないが、店の中に入らなくても、同店で人気を集めるブレンド数種類から好きな物を選べる。２４時間いつでも買うことができるため、夜更かし派の人にもやさしい▼世界がひどい寒風にさらされ、人との触れ合いがこれほどままならぬ時代が来るとは。自由が欲しいのは少年だけではないな―。コーヒーを飲みながらそう思った。", "publish_date": "20210211"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/416687", "title": "アニサキス中毒急増｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アニサキス中毒急増\n\n俳優の藤木直人（ふじきなおひと）さんは自分で釣ったサバを締めさばにして食べたところ、夜中に胃が痛くて目覚めた。病院に行き内視鏡でアニサキスを取ってもらったという▼昨年10月、テレビのバラエティー番組でその経緯を紹介し「皆さん気を付けてください」と呼び掛けた。体長２～３センチの寄生虫で白色の少し太い糸のように見える。サバやアジ、イカなどに寄生する▼そうした海産魚介類を生で食べることで、幼虫が胃壁や腸壁に入り込み、激しい痛みや吐き気が起きる。厚生労働省によると、２０１９年の食中毒発生件数の中で最も多かった。ここ３年ほど全国で増えている▼本県では年に１件発生するかどうかだったが、昨年は６件と急増した。さらに今年１月に２件連続で発生。県生活衛生課の担当者は「増えた原因は謎」と言う。販売店で買ったイワシの刺し身、家庭で調理したサンマの刺し身、飲食店のにぎりずしや海鮮丼などが原因食品だった▼生の魚介は好きなのだがちょっと遠慮したくなった。食酢や塩漬け、わさびなどでは死滅しない。目視で確認して幼虫を除去するほか、冷凍か加熱が有効である▼多発を受け同課は先日、食品事業者約１万人が加入する県食品衛生協会に注意喚起の文書を初めて送った。冬は魚に脂が乗っておいしい季節。正しく処理されたものを食したい。", "publish_date": "20210211"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/273137", "title": "11【三山春秋】〈太き骨は先生ならむそのそばに…｜三山春秋｜上毛新聞ニュース", "text": "▼〈太き骨は先生ならむそのそばに小さきあたまの骨あつまれり〉。歌人の正田篠枝は広島市の爆心地から1.5キロ離れた自宅で被爆した。この歌は平和記念公園に建立された「原爆犠牲国民学校教師と子どもの碑」に刻まれている\n\n\n\n▼原爆投下から3日後に広島に向かったのが水墨画家の丸木 位里 （ いり ） だった。実家は爆心地から2キロほど。家は焼け残っていたが、屋根や家財道具はすべて吹き飛ばされていた\n\n\n\n▼妻で洋画家の 俊 （ とし ） も遅れて広島入りした。家には助けを求めてけが人が大勢やって来た。2人は手当てし、死体を焼き、食べ物を探して歩き回った\n\n\n\n▼連作となる「原爆の図」を描き始めたのは3年後。第1作の題名は「幽霊」。皮膚が破れてぼろのようになった人々が重なり、うめき、死んでいくさまを墨で描いた\n\n\n\n▼桐生市の大川美術館で3月14日まで、「原爆の図 幽霊」が展示されている。終戦から6年後、前橋麻屋デパートと桐生モリマサ百貨店で展示されたことがあり、本県でのお披露目は70年ぶりのことだ\n\n\n\n▼絵画をよく見ると、幽霊のようにさまよう人たちの足元に、すやすやと眠る 無垢 （ むく ） な赤ちゃんの姿がある。〈母の胸に守られて生き残ったのでしょうか。せめてこの赤ん坊だけでも、むっくり起きて生きていってほしいのです〉。壮絶な光景を目の当たりにした夫妻の願いだろう。", "publish_date": "20210211"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/11/56120/", "title": "2021年2月11日(木)", "text": "▼緊急事態宣言下で東京・銀座のクラブを訪れていた公明党の衆議院議員が議員辞職した。自民党の３議員も役職を辞任し離党した。当初１人で行ったと虚偽の説明をしていた\n\n▼更迭した菅義偉首相自身も昨年末、５人以上の会食を控えるよう呼びかけた直後、会合に複数回出席して陳謝している。いずれも、国民に自粛を求めながら、自分たちは何だというのが批判の中心。菅首相は謝罪会見の中でＧＯＴＯトラベルについて、地方に支援の声がある一方「感染対策と同時に進めることはわかりにくい、不安であるとお叱りもいただいた」\n\n▼緊急警戒宣言の中で県は移動自粛とは矛盾する県民限定「ちょっとそこまで！使って応援キャンペーン」などを実施し、農林水産業と観光地を支援する。抽選で高級食材を贈る「『食べて当てよう！』みえの恵み応援キャンペーン」は県民限定でもなさそう。県境を越えた移動も促進する形\n\n▼「事業者からは販売促進の支援を求める声も多く、緊急警戒宣言が長期化する中、事業継続の資金が少しでも多く手元に入るよう応援したい」（鈴木英敬知事）。「オンラインショップでのお買い上げも対象」とただし書き。メインは、昔ながらの人頼りということか。認定ＮＰＯ法人「三重いのちの電話協会」には「派遣切り」「外出自粛で引きこもりの状態になり苦しい」など深刻な相談が寄せられている\n\n▼県はこれまで宣言明けとともに振興策をアクセル全開で始め、より深刻な二波、三波を呼び寄せた。高齢者の死亡が相次ぐ。今度は宣言中の振興策で開放感を管理する、ということか。", "publish_date": "20210211"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/860214.html", "title": "２月１１日【大自在】 日本平の夜景計画｜静岡新聞アットエス", "text": "２０１６年に夜景観光コンベンション・ビューローの日本夜景遺産に認定された静岡市の日本平。来年度からエッフェル塔などの照明デザインで知られる石井幹子さんのプロデュースで一層の盛り上げが図られることになった。\n\n「世界に誇る日本平の夜景計画」を市に発案したのは県広告協会副会長などを務めた小里広さん。「世界遺産の富士山と三保松原、さらに遠方に伊豆を従えた日本平からの夜景は神戸や函館と差別化でき、世界の要人をも魅了できる」と思いを語る。\n\n見据えるのは観光振興だけでなく市民の誇りの醸成。国際的照明デザイナーを市に紹介したのも世界に誇る市民参加型のもてなしの街を本気で目指すためだ。地元企業や市民と共につくりあげる民間と行政の協働プロジェクトになる。\n\n美術評論家の椹木野衣さんはエッセー集「感性は感動しない」（世界思想社）の中で「家が自分に住み着く」と書いた。新築する家の間取りや設備を考えるとき、生まれ育った実家での原体験がよみがえり「結局どこか子供の頃と似た家ができてくる」という。\n\n古里の風景も同じだろう。「古里が自分に住み着く」とも言えるかもしれない。掛川市出身の小里さんは、二宮尊徳の報徳思想に根ざし文化的で世界に開いたまちづくりが“民力”を育んでいく様子を目の当たりにしてきた。市民の誇りの大切さにこだわる原点が垣間見える。\n\n行政がその思いに応えられるか。日本平からの夜景が誇り高い郷里の原風景として多くの市民や県民の心に住み着くようになることを願いたい。", "publish_date": "20210211"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1258845", "title": "清少納言の「枕草子」は、平安中期…", "text": "清少納言の「枕草子」は、平安中期…\n\n【越山若水】清少納言の「枕草子」は、平安中期に書かれた日本最初の随筆である。「ありがたきもの」「すさまじきもの」など「ものづくし」で知られ、高い知性と鋭い感性が卓越している▼第百二十五段は「むとくなるもの」をテーマに掲げる。本文では「潮干（しほひ）の潟（かた）にをる大船。おほきなる木の風に吹き倒されて、根をささげ横たはれ臥（ふ）せる。えせ者の従者（ずさ）かうがへたる…」と、作者が考える「無徳」、つまり取りえがなくカッコ悪いものを列挙している▼現代語に訳せば次のようになる。潮が引いた干潟で身動きがとれなくなった大船。風に吹き倒された大木が根を上にしてひっくり返っている姿。成り上がり者が召し使いを偉そうに叱りつけている様子…。確かに良いところは何もなく、みっともないと言うしかない▼東京五輪・パラ大会を開催する日本への風当たりが一層強くなってきた。発端はもちろん、組織委の森喜朗会長の女性蔑視発言である。一度は発言を不問にした国際オリンピック委員会（ＩＯＣ）も、世界中の非難の声を受け「完全に不適切だ」と立場を明確にした▼さらに自民党の二階俊博幹事長らの森氏擁護発言が火に油を注いだ。国会では女性議員が白い上着で抗議の意を示し、ボランティアや聖火ランナーの辞退も出ている。コロナ禍に続き「無徳なるもの」でさらに不安が募る五輪。どう解決を図るのやら。", "publish_date": "20210211"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014071142.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "クルーズ船で新型コロナウイルスの集団感染が起きたのは、昨年の今ごろである。下船後の乗客が偏見にさらされないか…と心配する専門家の言葉を読んだのが、２月１１日付の紙面◆それから１年。不安は悲しいことに現実となった。感染者やその家族らへの冷ややかなまなざしを耳にする。発熱外来に取り組んだ医院のガラスが割られ、医師までがつばを吐かれたという話を本紙地域版で読んだ。踏ん張りに、つば。なんということか◆無理解は世間の一部と思うが、この動きが差別や偏見の芽を摘み取る力になればいい。感染症の患者や家族、医療関係者らの人権を守る条例である。加東市に兵庫県内第１号ができた。明石市も制定を目指す◆地方自治研究機構のホームページを見れば、コロナ禍での差別禁止や人権擁護を目指す条例は加東市など２０余りの自治体が設けた。いずれも罰則の規定はない。わが町は差別を許さないぞと内外に誓う決意である◆江戸時代の風情が濃く残る富田林・寺内（じない）町に石の道標が立つ。「町中 くわへきせる ひなわ火 無用」とある。今風にすれば「くわえたばこ、ライター持ち込み禁止」。戒めが効き、大火と遭わないままだ◆道標になぞらえれば、コロナ禍条例は「町中 心ない所業 無用」。２０２１・２・１１", "publish_date": "20210211"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210210095945.html", "title": "東京五輪・パラリンピック組織委員会の森…｜奈良新聞デジタル", "text": "東京五輪・パラリンピック組織委員会の森喜朗会長による女性蔑視発言が波紋を広げている。各方面から非難の声が強まり、国会でも取り上げられた。\n\n\n\nその中で森会長の発言について「国益を損う」との声があったが、違和感を感じる。「外国から女性蔑視の国だと誤解される」との意味だと思われるが、本当に「誤解」なのだろうか。\n\n\n\nわが国の女性の社会進出は国際的に大きく遅れていると言わざるを得ない。一昨年の世界経済フォーラムの男女格差指数では、わが国は先進7カ国で最低の121位だった。\n\n\n\n森会長の発言に対し、その場にいた委員からは非難の声は上がらず、笑い声も上がったという。本人も周囲も冗談のつもりだったのだろう。\n\n\n\n日常生活の中で同種の冗談が話されたとしても、恐らくとがめる人は少なく、恥ずかしながら筆者も聞き流してしまうかもしれない。こうした無関心さが女性に対する無意識の差別を容認し、社会進出を阻んでいる。\n\n\n\n今回も森会長の失言で片付けて、責任を問うだけではいけない。現在の日本社会が抱える問題として考えるべきだろう。(法)\n\n\n\n", "publish_date": "20210211"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1099019/", "title": "ハンガリー人の現代音楽作曲家リ…：山陽新聞デジタル｜さんデジ", "text": "ハンガリー人の現代音楽作曲家リゲティの作品に、ぜんまい式メトロノーム１００台だけを使う奇妙な“曲”がある。ばらばらのテンポに設定したメトロノームを一斉に鳴らして演奏が始まる。最初は塊になっていた「カチ、カチ」という音の密度は次第に薄くなり、最後はゆっくり拍子を刻んでいた１台が止まる▼この曲で悠久の時の流れに思いをはせる人がいれば、人の一生を感じる人がいるかもしれない。解釈は聴く人によってさまざまあろう▼単純な音でも影響力はあなどれない。何の変哲もない音の数々が、聴く人に心地よさをもたらすと近年、関心を集めている。たき火のパチパチ、炭酸水のシュワシュワ、包丁のトントン…。“何でもない”音がネット上で人気だ▼ラジオでは昨年、在京の放送局がたき火の音やチャーハンを炒める音だけを１時間以上流し続ける特番を放送し話題を呼んだ。ノルウェーで以前、まきが燃えているだけの映像を何時間も流したテレビ番組が高視聴率だったことで企画された▼はぜる音などが延々と続くたき火を聴くと、落ち着く気持ちは分からないでもない。音で癒やされる人は少なくないようだ▼ネットには花火の音もある。とはいえ、周りでひしめく観客の歓声も含め、打ち上げ花火の臨場感は実体験でしか味わえない。そんな場面が待ち遠しい。", "publish_date": "20210211"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=726074&comment_sub_id=0&category_id=143", "title": "「アテレコ」のレジェンド逝く", "text": "よれよれコートで風采の上がらないコロンボに対し、コジャックは高級スーツ、時には毛皮のコートもまとう。７０年代に人気を得た米国発の二つの刑事ドラマは両方とも、翻訳家の額田やえ子さんがせりふを和訳した▲似たフレーズでも主人公の性格によって微妙に訳を変えたそうだ。犯人を追い詰めたコロンボがやんわりと「あ、そのまま」なら、コジャックは「待て」と一喝。相手が何かを隠し持っていそうだと「ちょっと拝見」か「見せてみな」というふうに▲ニヒルな低音で、そのコジャックの声を吹き替えた森山周一郎さんが８６歳で旅立った。今ごろは天国で、コロンボの声がはまり役だった小池朝雄さんと再会を果たし、ドラマ談義で大いに盛り上がっていることだろう▲演じた米国の俳優テリー・サバラスさんに成り切るため、森山さんは頭をそり上げて収録に臨んだという。その心意気はハリウッドまで伝わり、後に対談が実現した際には「僕を日本で有名にしてくれてありがとう」▲やや早口、べらんめえ調で―。苦吟した額田さんに負けじと、森山さんも声色に細心の工夫を凝らした。作家の曽野綾子さんをして「アテレコは芸術」と言わしめたそうだ。", "publish_date": "20210211"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1613009288544/index.html", "title": "山陰中央新報社｜人口１５０万人の力", "text": "歴史の中には将来を考えるヒントがある。「関ケ原の戦い」（１６００年）の約半年前、オランダ船リーフデ号が九州・豊後（大分県）に漂着。後に三浦按針（あんじん）を名乗る英国人ウィリアム・アダムスと、東京・八重洲の地名の由来とされるオランダ人ヤン・ヨーステンが徳川家康に謁見（えっけん）する▼教科書で習ったおなじみの出来事だ。その２年後、世界初の本格的な株式会社となる「オランダ東インド会社」が設立され、ＶＯＣの文字を組み合わせたロゴがアジアの交易を席巻する。あすで没後２５年になる作家・司馬遼太郎さんは、著書『オランダ紀行』などで、当時のオランダの人口が１５０万人だった点に繰り返し触れている。日本の人口は既に２千万人前後だった▼１５０万人と言えば、今の山陰両県の人口と大差ない。そんな小国が世界の先頭に立ったのだから驚く。しかも東インド会社という実業の世界だけではない。画家のレンブラントやフェルメールが出たのも同じ時代だった▼国や地域の力の基盤となる人口規模は大きいに越したことはない。逆に小さければ活路をどこに見いだすかだ。オランダは、それを海外に求めたのだろう▼時代は４００年以上も違うとはいえ、人口規模だけが全てではない。そう思うと、人口減少時代の国づくりや地域づくりにも元気が出る。人口が少ないことを悲観していても始まらないし、口実にしてはいけない。（己）", "publish_date": "20210211"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21892", "title": "四季風", "text": "新型コロナウイルス感染拡大に伴う首都圏を中心とした緊急事態宣言の延長で、観光事業者の苦境が続く。県内では収束後を見据えて少人数ガイドツアーの開発が進み、関係者は期待を寄せる ▼山口県などでつくる観光推進組織「せとうちＤＭＯ」の取り組みで、外国人旅行者向けプライベートツアーを手掛けるｏｔｏｍｏ（東京）が開発を手掛ける ▼地域に詳しいガイドの案内を受け低予算で効率よく巡ることができ、地域・・・\n\n関連記事", "publish_date": "20210211"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nこのところ鼻がむずむずし、目がかゆい。知人も同じというから、今年もスギ花粉が飛び始めているようだ。花粉症の人にはつらいシーズンの到来である▲\n\n日本気象協会によると、県内は週末にかけて気温が上がり、花粉の飛び出しが増えてきそう。幸い四国のスギ・ヒノキ花粉の飛散量は例年に比べて少ない見込み。別の研究グループの予測では、県内は大幅に少なくなるという▲\n\n一安心したいところだが、今年は例年以上に注意が必要だ。新型コロナウイルスへの対策で換気が求められており、室内に花粉が入り込みやすい。また、かゆい目や鼻をこすると、手に付いたウイルスから感染するリスクが高まる▲\n\n鼻水、くしゃみといった症状が花粉症とコロナに共通するのも悩ましい。花粉症と思い込み、コロナが重症化したり、感染を広げてしまったりする恐れもある。発熱などおかしいと感じたら早めの相談を心掛けたい。マスク着用、帰宅時のうがいや手洗いなどはコロナにも花粉症にも有効な対策なので、これまで通り怠りなく▲\n\n思えば、昨年の今ごろはコロナの国内流行が現実味を帯び始めた時期。花粉症シーズンだというのに使い捨てマスクが品薄になった。ティッシュペーパーなども同様で、何よりパニックに困った覚えがある▲\n\n今はマスクが十分にあり、コロナの経験も積んでいる。落ち着いて対策を徹底すれば、花粉症との重なりもうまく乗り切れるはずだ。", "publish_date": "20210211"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/434314/", "title": "小社会　クラブハウス", "text": "小社会 クラブハウス\n\nスマートフォンを愛用しているが、会員制交流サイト（ＳＮＳ）の進化にはついていけずにいる。この言葉も最初はゴルフ場などにある施設と勘違いした。「クラブハウス」\n\n\n\n昨年サービスが始まった米国発の新しいＳＮＳで、日本にも上陸し、話題という。ＬＩＮＥ（ライン）やツイッターなどが主に文字や画像を投稿し合うのに対し、音声が中心。討論や講演、音楽会も開催できるというから、人の集まりが制限されているコロナ禍に注目されるのが分かる。\n\n\n\nそのクラブハウスが中国では使えなくなったと、きのうの本紙にあった。民主化の集会などに使われかねないとの当局の警戒心だろうか。\n\n\n\n個人が自由に情報を発信できるＳＮＳの影響力は大きい。時に国のかたちさえ変える。約１０年前に中東の独裁政権が相次いで倒れた民主化運動「アラブの春」は、ＳＮＳでつながった若者らの抗議デモが原動力になった。\n\n\n\n逆に使い方を間違えれば民主主義を壊し、社会を混乱させる。米議事堂の占拠事件は、トランプ氏のあおるかのような言動が拡散し、発生した。ＳＮＳによる人権侵害や犯罪は日本でも以前から問題になっている。\n\n\n\nマスメディアの情報を「読む」時代は既に終わり、「一人ひとりが情報発信の責任を引き受ける『読み書き』の時代となっている」。メディア史の研究者、佐藤卓己さんが著書で指摘する。新しいＳＮＳの登場に、使う側の姿勢も改めて問われる。\n\n\n\n\n\n２月１１日のこよみ。\n\n旧暦の１２月３０日に当たります。かのえ とら 九紫 大安。\n\n日の出は６時５４分、日の入りは１７時４７分。\n\n月の出は６時４３分、月の入りは１７時０６分、月齢は２８．９です。\n\n潮は大潮で、満潮は高知港標準で６時３３分、潮位１６２センチと、１７時３７分、潮位１６４センチです。\n\n干潮は１２時０３分、潮位６６センチです。\n\n\n\n２月１２日のこよみ。\n\n旧暦の１月１日に当たります。かのと う 一白 先勝。\n\n日の出は６時５３分、日の入りは１７時４７分。\n\n月の出は７時２３分、月の入りは１８時１０分、月齢は０．３です。\n\n潮は大潮で、干潮は高知港標準で０時２３分、潮位－１６センチと、１２時３６分、潮位５８センチです。\n\n満潮は７時０３分、潮位１６４センチと、１８時１７分、潮位１６８センチです。", "publish_date": "20210211"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210211093148?c=39546741839462401", "title": "「ベル・ザ・キャット」 ｜ 長崎新聞", "text": "〈「猫が来たらすぐに分かるように猫の首に鈴を付けよう」「それは名案だ」。ネズミたちの相談がまとまったが、いざ実行となると誰もその役を買って出る者はいなかった…〉－「猫の首に鈴を付ける」は西洋の寓話が出典の成句だ▲少し興味深い発見をした。英語で〈BELL THE CAT〉と言えば〈難事を引き受けること〉だが、手元の国語辞典には〈一見すると名案でありながら、実行するのが極めて難しいことのたとえ〉とある▲ニュアンスが微妙に違う。英語では困難に立ち向かう勇敢な言葉なのに、日本語の方はどこか諦め交じりだ。ひょっとしたら、スタンドプレーの苦手な国民性の表れなのか…などと考えていたら▲小池百合子東京都知事が近く予定される五輪トップの4者会談を欠席するという。「いま話してもポジティブな発信にならない」などと告げ、ぷいっと立ち去るパフォーマンス付きで不快感もあらわに語った▲森喜朗・大会組織委会長の女性蔑視発言に対する非難がやまない。小池氏は直接的に辞任を求めたわけではないが、森氏が同席する限り「ポジティブな発信」などこの先も望み薄だ。「お辞めください」と迫ったに等しい▲猫の足元に鈴を届けた－ぐらいの効果はあるだろうか。辞任不可避の空気も広がりつつある。（智）", "publish_date": "20210211"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/631888", "title": "考えなさい｜有明抄｜佐賀新聞LiVE", "text": "ものを考えてはいけない。レイ・ブラッドベリの『華氏４５１度』はそんな社会を描いたＳＦ小説。余計な知識を与える本は読むことが禁じられ、取り締まる「焚書（ふんしょ）官」が市民の隠し持った書物を焼き払う。人びとはどこへ行くにも耳にぴったりはまる超小型ラジオを楽しみ、家に帰れば壁一面に映し出されたテレビに夢中…◆約７０年前に書かれた空想の世界は、いやに現代と重なって見える。電話も音楽も小さなイヤホンで、居間の壁は大型テレビが占領する。規制されたわけでもないのに、本を手に取る人は減った◆佐賀市できのう、県内の公立図書館で働く司書のつどいが開かれた。焚書官とは逆の、こちらは読書熱に火をつける人たち。県立図書館の呼びかけでネットワークをつくり、蔵書の相互貸し出しや調べもの相談を一層充実させていくという◆自治体の財政が厳しくなるなか、図書館が垣根を超えて補完し合う。真偽不明の情報が瞬時に拡散する時代の、たしかな道しるべとして、地域の「知の拠点」が果たす役割は大きい◆読書は「振り子」のようなものだと、詩人の長田弘さんは述べている。〈過去に、過ぎた時代のほうに深く振れたぶんだけ、未来に深く振れてゆくのが読書のちからです〉。明日への手がかりが身近な図書館にある。ものを考えなさい、そう語りかけるように。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210211"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1270174.html", "title": "＜金口木舌＞戦時生きた人の祈り", "text": "旧満州（現中国東北部）で終戦を迎えた当時15歳の坪谷五光雄さんにとって、本当の地獄が始まったのは敗戦後だった。１９４５年８月９日、ソ連軍侵攻で開拓地を離れたが、日本行きの船はすでに出港していた。同15日、日本は降伏した\n\n▼８年間にわたる抑留生活は冬の寒さと飢え、発疹チフスなどの伝染病に苦しんだ。だが坪谷さんは何とか命をつないだ。旧満州で20万人以上が亡くなったとされる\n\n▼死と隣り合わせの過酷な環境の中、出会ったのが同じ年で満州開拓青少年義勇軍に所属する沖縄の少年たちだった。寒さと飢えで衰弱していく少年たちを励まし食料やまきを与え続けた\n\n▼日本政府は対ソ戦に備え関東軍の兵力不足を補うために数え16歳から19歳の青少年を旧満州に送った。「沖縄にいれば、死ぬことはなかった」。坪谷さんは取材中、何度もこの言葉を口にした\n\n▼しかし、その沖縄でも中学や高等女学校の生徒らが戦場に動員され、約半数が犠牲になった。本島北部では15歳前後の少年が護郷隊として最前線でゲリラ戦に駆り出され命を落とした\n\n▼「亡くなったら、あの沖縄の少年たちと満州の大地を駆け回りたい」。坪谷さんの言葉に胸が締め付けられた。戦争がなければ、普通にできていたこと、それをしたいのだと思った。戦時下を生きた人たちの祈りの声を私たちは忘れてはいけない。", "publish_date": "20210211"}
]