[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/684984/", "title": "＜卓上四季＞皇居炎上：北海道新聞 どうしん電子版", "text": "それは人災と言っていい犠牲だった。３４人の死者を出した１９４５年５月の皇居炎上のことだ。科学軽視の精神論、縦割りの弊害が甚大な被害を招いた▼Ｂ２９爆撃機５００機が東京に飛来したのは７７年前の５月２５日のこと。皇居周辺の火災が飛び火したのだろう。日付が変わった２６日未明、正殿から出火。皇居内の建物計約３万平方メートルを焼失し、焼け残ったのは接待所の１棟だけだった▼", "publish_date": "20220527"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220527khn000004.html", "title": "河北春秋(5/27)：とぼけた人やそこつ者が出てくるのが落語の… | 河北新報オンラインニュース", "text": "河北春秋(5/27)：とぼけた人やそこつ者が出てくるのが落語の…\n\nとぼけた人やそこつ者が出てくるのが落語の世界。『代書屋』は、そんな人が就職のために履歴書の作成を依頼する噺（はなし）だ。宮城県加美町（旧小野田町）出身の今野家もう世（ぜ）さん（５７）は依頼人と代書屋のかみ合わない会話を「小野田弁」で軽妙に演じた▼東北弁で笑いを発信する東方落語（仙台市）が設立２５年を迎えた。江戸落語や上方落語があるのなら、と東方落語を名乗る。「暮らしに根付いた言葉だと噺に入りやすい」ともう世さん▼代表を務めるもう世さんにも低迷期があった。発足直前の１９９７年３月、師匠の故今野家東さんに入門。当初は上手に演じたいとの思いばかり先行した。もがく姿を見かねた客の「辞めないでね」の一言で目が覚め、「まず自分が楽しもう」と気持ちを切り替えた▼今月、仙台市であった２５周年記念公演。緞帳（どんちょう）が上がる瞬間、客席の熱気を感じた。思えば新型コロナウイルス禍で通常の公演は２年連続中止し、定期寄席も時に休止した。演者も客も待ちわびていた▼記念公演の目玉は『八人噺』。落語と異なり、８人が横一線に並んで各自が登場人物を演じる。師匠の脚本で若手も加わる。２５年の重みを感じさせる演目で締めた。「東北に東方落語あり」。広く認識される日を目指し、楽しみながら高座を続ける。（２０２２・５・２７）", "publish_date": "20220527"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220527AK0008/", "title": "北斗星（５月２７日付）｜秋田魁新報電子版", "text": "バイデン米大統領の日韓訪問が終わるのを待っていたかのようなタイミングだ。北朝鮮が日本海へ向けて弾道ミサイル３発を発射した。大陸間弾道ミサイルや短距離弾道ミサイルなどとみられている\n\n\n\n▼北朝鮮の弾道ミサイル発射は今年だけで既に１５回を数える。核実験に向けて「最終準備段階」との観測もあり、なお注視する必要がある\n\n\n\n▼ウクライナ侵攻を続けるロシアのプーチン大統領は核兵器使用も辞さない姿勢で威嚇する。そのロシアと中国の爆撃機は日本周辺の上空を共同飛行。東京で日米豪印の首脳会合が開かれた日だ。ロシア側は「パトロール」とするが、一種の示威行動と受け取るべきだろう\n\n\n\n▼きょう５月２７日は６年前にオバマ氏が現職米大統領として初めて被爆地・広島を訪れた日。「核兵器なき世界を追求する勇気を持たなければならない」と訴えた後、被爆者と握手し抱き合った光景は記憶に焼き付いた\n\n\n\n▼当時も米国はロシアと対立。北朝鮮はこの年、２度にわたって核実験を行い、弾道ミサイル発射を続けた。世界が核の危機にさらされていたのは今と変わらない。そんな中にあってもオバマ氏は胸を張って核廃絶の理想を語った\n\n\n\n▼安全保障への脅威を前に政治家が国防を議論するのは当然だ。ただ米国の核兵器を日本に配備し共同運用する「核共有」や過剰な防衛力の議論にまで踏み込むのはどうなのか。近年になく緊張が高まる今だからこそ、冷静に平和を希求し続けるリーダーが望まれよう。", "publish_date": "20220527"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽福岡県の地元紙で4こま漫画「サザエさん」の連載が始まったのは1946（昭和21）年4月。第1話では母親がカツオとワカメを読者に紹介する。サザエはふかし芋を頬張りながら登場し、母親からたしなめられる。\n\n▼▽作者長谷川町子さんの自伝的エッセー漫画「サザエさんうちあけ話」に創作の裏話がある。当時、療養中の妹と一緒に福岡市の自宅近くにある百道（ももち）海岸を散歩するのが日課だった。砂浜に寝そべりながら構想を練り、登場人物の名前を海産物から取るアイデアを思い付いた。\n\n▼▽後に連載の場は全国紙に移り、74年の最終回まで約6500回執筆した。この間、締め切りの重圧と体調不良で休載もあった。2年に1度ほど深刻な迷いが生じる。仕事道具を全て燃やし、人形作りや刺繍（ししゅう）を楽しんだ。だが半年もたつとわれに返り、再び漫画に打ち込んだ。\n\n▼▽女性の選挙権、集団就職、街頭テレビ、東京五輪に大阪万博…。サザエさんは戦後の復興と共に歩んできた昭和史でもある。民放のアニメ番組が今も人気なのは穏やかな日常と笑いの大切さをお茶の間に届けているからだろう。きょうは長谷川さんの命日で没後30年になる。\n\n（2022/05/27付）", "publish_date": "20220527"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220527-706519.php", "title": "【５月27日付編集日記】ワクチン誤接種", "text": "人間の成人より、チンパンジーの子どもの方が記憶力が高いという実験結果がある。人間は言語を覚える代わり、記憶力が落ちるのではないかと考えられている\n\n▼進化の過程で必要な能力を取捨選択してきた生物は、目や耳など各器官の働きに限界がある。実験心理学者の一川誠氏は、生物としての人間の限界に加え、生活環境や行動様式などの変化による負担の増加が、間違いを犯す原因の一つと指摘する（「ヒューマンエラーの心理学」ちくま新書）\n\n▼新型コロナウイルスのワクチン接種で、ミスが相次いでいる。大人用のワクチンを子どもに接種したり、使用済みの空の注射器を刺したり、さまざまなケースがある。副反応などへの不安があるのに、間違われた人の心中はいかばかりか\n\n▼県がまとめたワクチン接種の「間違い事例集（第６版）」では、予診や接種の際の確認不足などが原因と推定されている。接種が始まった当初に比べれば、知識や経験はあるはずだが、と首をひねりたくなる\n\n▼重症化リスクが高い人を対象とした４回目接種が始まった。新たなワクチンの導入も控え、状況は変化している。ミスは起きるものと考え、言葉を使い確認を。人間は万能でないのだから。", "publish_date": "20220527"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/593197", "title": "渡良瀬遊水地のシンボル｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "渡良瀬遊水地のシンボル\n\n渡良瀬遊水地の小山市内にある人工巣塔で、今春も国の特別天然記念物コウノトリのひなが生まれた。３年連続となり、遊水地のシンボルとなっている▼東日本で初の野外での繁殖成功は、ラムサール条約登録の効果と言えるだろう。湿地の保全が掲げられ、コウノトリが住みやすい環境が整備されてきた。１９９０年結成の「渡良瀬遊水池を守る利根川流域住民協議会」の最終目標は、登録の実現だった▼当時、遊水地内で谷中湖がほぼ完成し、ゴルフ場造成が進行。バブル景気の中、空港計画や大規模レジャーランド化構想などに危機感を持ち、動植物の宝庫であることの重要性を粘り強く訴えた▼他の市民団体との協力や各自治体の理解などもあって登録を達成し、大規模な自然破壊の心配がなくなった。７月で登録10周年。記念して同協議会は、現状評価と展望をテーマにしたフォーラムを先日、栃木市で開いた▼セイタカアワダチソウなど外来種の除去や、ヤナギの樹林化などへの対応のほか、周辺の４市２町の連携による湿地の維持管理、利用が大きな課題であることが取り上げられた▼環境省は今月、同じ天然記念物トキの放鳥候補地となる自治体の公募を始めた。遊水地で放鳥されれば、コウノトリと共に大空を飛ぶ姿が見られるかもしれない。考えるだけで楽しくなる。", "publish_date": "20220527"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/121046", "title": "2022/05/27【三山春秋】人口約5400人の長野原町には2人の副町長がいる...", "text": "▼人口約5400人の長野原町には2人の副町長がいる。1人は八ツ場ダム関連事業を所管するダム担当副町長。職員や町民に「ダム副」の通称で呼ばれるが、町外の人には何のことやらだ\n\n▼他県にダム専任の助役がいることを知った当時の田村守町長が1990年に置いたダム担当助役が始まり。以来32年間で6人が任に就いた\n\n▼一般的に副市長や副町長は県、市町村の幹部職員や官僚経験者が起用される。住民との接点は首長に比べてそう多くないが、ダム副は別。水没地区の住民の声を聞いて国や県に届ける役割があったからだ\n\n▼住民の生活再建など、ダム事業をつかさどったこの役職は今月末で廃止となる。2014年から務めた最後のダム副、佐藤修二郎さん（63）は、ある町議に言われた言葉が印象に残っているという。「あなたには責任がある。辞めた後も。そしてわれわれにも責任があるんだ」。一瞬驚いたが「覚悟が伝わってきた」\n\n▼多くの関係者の努力と協力、場合によっては我慢があって計画から68年をかけてダムは完成した。新型コロナ下で2年間見送られてきた完成記念式典があす開催され、地元にとっては区切りとなる\n\n▼ダム完成でできた「八ツ場あがつま湖」は風の穏やかな日に水鏡のように風景を映す。川原湯地区の住民は、その瞬間を楽しみにしているという。満水のダム湖に緑の山が映え、八ツ場は美しい季節を迎えた。", "publish_date": "20220527"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/66880", "title": "新潟日報デジタルプラス", "text": "この地球に暮らす人類以外にも、宇宙のどこかに知的生命体が存在するだろうか。銀河系の中にある地球外文明の数を推定する数式がある。提唱した天文学者にちなみ「ドレイクの方程式」と呼ばれる\n\n▼「銀河系で毎年誕生する星の数」「惑星系を持つ星の割合」といった要素を掛け合わせて算出する。「宇宙に誕生した生物が文明を持つまでに進化する割合」など、確定的な数字が求めにくい項目もあるので、数式の答えは研究者によって大きく開きがある。ドレイクは１９６１年の時点で答えを１０と割り出した\n\n▼未確認飛行物体（ＵＦＯ）といえば宇宙人の乗り物というイメージがつきまとう。ＵＦＯで地球を訪れる生命体は存在するのか。米議会の情報特別委員会の小委員会は、ＵＦＯについての公聴会を開いた。すぐには特定できない空中の物体と遭遇したとの報告が、米軍などからいくつもあるという\n\n▼正体が分からないからＵＦＯなのであって、宇宙人の乗り物とは限らない。米ＣＮＮテレビは、米政府がこうした現象の解明に取り組む背景には、ロシアや中国が知られざる次世代技術を開発している可能性に対する懸念があると伝えた\n\n▼ロシアが侵攻したウクライナで実戦投入されているドローン兵器も一昔前ならＵＦＯに分類された可能性もある。今回の戦争を経て、各国は次世代の飛行兵器の開発に一層力を入れるのかもしれない\n\n▼もしもＵＦＯに乗る宇宙人がいるとしたら。戦火のやまない地球の姿をどう見ているだろう。", "publish_date": "20220527"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/24/75612/", "title": "2022年5月24日(火)", "text": "▼サッカー女子の日本代表、なでしこジャパンの元選手で、米国女子プロリーグでプレーする横山久美選手が、自身を心と体の性が異なるトランスジェンダーであることを公表したことは、なでしこファンには驚くに当たるまい。昨年、やはり元日本代表で米国で活躍する永里優季選手のブログで、対談する形で公表している\n\n▼日本では隠さなければならないことと思い込んでいた心と体の性の不一致を明らかにすることにしたのは、こだわることへの不思議さをチームの仲間から指摘されたことだとしていたが、具体的出来事を今回、共同通信の取材で語っている\n\n▼乳房の切除手術を受けていたが、プールに行ってチームメイトから上半身裸の画像をＳＮＳに載せられた。削除するよう頼むと、逆に不思議がられたという。話をするうちに「隠しているのは格好悪い」と思えるようになり、パートナーとの結婚証明書をインスタグラムにあげた\n\n▼県は昨年、本人の許可なく性的少数者であることを他人に暴露する「アウティング」禁止などを盛り込んだ条例を都道府県で初めて制定した。同性カップルを婚姻相当と認める「パートナーシップ制度」は県議会の異論で、別に「パートナーシップ宣言制度」として条例から分離した\n\n▼県内の人権団体も多くが評価。県立高校はアウティングにつながるとして男女別の制服を校則から削除。中学校にも浸透しつつある。校則が児童生徒を追い込んでいることにようやく気づいたということか。アウティング禁止が不思議がられる差別なき社会があることは、思いもしないに違いない。", "publish_date": "20220527"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220527220257.html", "title": "「約3億3500万円‼」―2021年中…｜奈良新聞デジタル", "text": "「約3億3500万円‼」―2021年中に県内で発生した特殊詐欺(101件)の被害総額である。県の広報誌「県民だより奈良5月号「県政スポット」欄にあった。\n\n市役所職員をかたった「還付金詐欺」と、「キャッシュカードを狙った詐欺」が、それぞれ3コマ漫画にまとめてあった。前者は、「介護保険料の払い戻し」を口実に、「お金が戻ってくる」と思い込ませ、金融機関のATMへ誘導する手口だ。\n\n後者は、警察官を名乗る男が「あなたの口座が悪用されています」と電話で不安をあおり、その後、ニセ警察官や銀行員が自宅を訪問してくるというもの。\n\n「警察から電話」となれば、誰だって一瞬にして緊張する。さらに「口座の悪用」と聞けば、疑うより先に、頭の中が混乱状態になってしまうのだろう。\n\n県警は1月から4月末までの特殊詐欺の認知状況(暫定値)を発表したが、前年同時期と比べて認知件数は18件増の59件、被害総額は約1億3180万円だった。\n\n被害者の約9割が65歳以上の高齢者、被害者への接触手段の約8割が固定電話だったという。ご注意あれ!(恵)", "publish_date": "20220527"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1266420/", "title": "新型コロナウイルス禍で、ご多分…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルス禍で、ご多分に漏れず「不要不急」に仕分けられた。だから実に３年ぶりとなる。岡山市の天満屋岡山店で始まった展覧会をはやる気持ちで訪ねた▼日本工芸会中国支部による公募展（３０日まで）である。工芸には実用のために量産する「製品」もあるが、こちらは、いわゆる人間国宝ら作家たちが高度な手技で表現する「作品」だ▼鉢の底がしっとりと黒光りする漆器がある。草木で染めた糸を縦に横に織り成した着物もある。備前の土をガリッと焼き締めた花器。和紙を貼り重ねた人形。会場は究極のアナログ世界と言えるだろう▼作者の名前をたどりつつ、個展もままならない、この３年間に交わした言葉を思い出した。「今の作品でいいのか第三者の目がなくて不安」「工芸なんてしょせん道楽、と言われて落ち込んだ」「催事も商談も消えたし、いい機会だから仙人みたいに工房にこもるよ」▼伝統工芸の分野はコロナ禍以前から多くの課題に直面している。担い手は高齢化しており、人々の生活様式も変わった。国内で調達が難しくなっている素材もあるという▼それでも何世代も連綿と受け継がれてきた技。まだ生まれていない世代や、さらに未来まで伝えるために、今何ができるのか。それぞれが思いの丈をぶつけた作品群には“不揺不朽”のたくましさがある。", "publish_date": "20220527"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/169519", "title": "中国新聞デジタル", "text": "「うんざりする」。繰り返される学校での銃乱射事件に、バイデン米大統領は怒りをあらわにした。テキサス州の小学校で児童ら20人以上が犠牲になった。進まぬ法規制に感情が高ぶったのだろう▲副大統領だった10年前、規制強化に乗り出したが、反対派の壁は厚過ぎた。この50年間に学校で起きた乱射事件は180件を超すという。日本の常識では想像もできぬ現実がまかり通る▲その島国できのう、常識外れだと吉川貴盛元農相が東京地裁に断罪された。受け取ったカネは賄賂でないと弁明したが、裁判官に切り捨てられた。確かに、後ろめたくなければ、なぜ収支報告書に載せなかったか、説明がつかない▲事件は広島との縁が深い。カネを渡したのが福山の経済人なら、河井克行元法相夫妻の大規模買収に絡む捜査が端緒となった。元農相は、夫妻の結婚式で司会をしたほどの仲というから、類は友を呼ぶのかもしれない▲元法相と一緒に初入閣した元経済産業相も同類だろう。選挙区で香典などを配って有罪となった。政治とカネの問題が繰り返されるのは、法規制がざるだからに違いない。バイデン氏より強い怒りを込めて叫ばなければ。うんざりする、と。", "publish_date": "20220527"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/213899", "title": "山陰中央新報デジタル", "text": "悲壮感が今に伝わる。１３年前に発刊された『石見ふるさと大百科』の高速道の項目。昭和３０年代、当時の俵三九郎浜田市長が「高速道路時代が来る。乗り遅れては将来への発展は望めない」と説き、周辺市町村に同盟会結成を訴えた。後に浜田道が完成した▼発言直前の一文が切実で「昭和３０年代の後半、県内は豪雪と水害に見舞われ過疎化が著しく進んだ」とある。過疎の主因は農業離れにあったが、牙をむく自然の脅威も人々を諦めさせた▼２９日に江津市長と市議のダブル選が投開票される。争点の一つが江の川治水。２０１８、２０、２１年と夏に氾濫を繰り返し、地域の維持に暗い影を落とす▼特殊な川だ。流域最大都市は上流の広島県三次市（人口約５万人）で、河口の江津市（同約２万２千人）より大きい。下流になると開ける多くの川とは違う。まるでテニスラケットのような形だ。下流部より流域面積がはるかに大きい上流部はフレームで、三次盆地で集めた水をグリップの江津市へ送る。下流は幅がさほど広がらず平野もあまりない。個性が治水を難しくし、人口の多い上流部に比べ下流部は遅れた▼江の川は大地が隆起した後も負けず、周りを削り流れ続けた。先行河川と呼ばれる。それほどに豊かな水量と激しい水流。竜のごとしか。国は下流部の治水に、２１年度から１０年間で２５０億円を投じる。これも膨大。大河を御する難しさよ。（板）", "publish_date": "20220527"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本の実験棟「きぼう」がある国際宇宙ステーション（ＩＳＳ）は、サッカー場ほどの大きさ。約４００キロ上空、地球を１周約９０分の速さで回っている。条件がそろえば、空を横切る姿を肉眼でも見ることができる。\n\nそのＩＳＳに計３３５日余り滞在、日本人最長記録を持つのが宇宙飛行士の野口聡一さん。６月１日付で宇宙航空研究開発機構（ＪＡＸＡ）を退職すると発表され、おととい会見が開かれた。\n\n１９９６年に飛行士候補者に選ばれて四半世紀、３回宇宙へ飛び立った。挑戦する姿を見せ続けてくれたパイオニアは「後進に道を譲りたい。今後は一民間人として宇宙を盛り上げたい」と穏やかな表情だった。\n\n野口さんの功績は何といっても宇宙からの発信力ではないだろうか。３回目の飛行となった２０２０年１１月～２１年５月、ユーチューブやツイッターを日々更新し、暮らしぶりや地球の風景を紹介。ユーモアあふれる語りが楽しみだった。\n\n会見で子どもたちに送ったメッセージ。時代の閉塞（へいそく）感に苦しんでいる子が多いはず。それを打破する一つのきっかけに宇宙がなれば。目の前にある世界だけでなく、新しい世界が広がっていることを知って―。\n\n宇宙関連サイト「きぼうを見よう」には「きぼう予報」なるものがある。ちなみに今夜の松山は。晴れていれば午後９時９分から３０秒ほど、仰角１０度、北北東の方向に。きぼうを探して、夜空を見上げてみるのもいい。", "publish_date": "20220527"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/566545", "title": "小社会 儀作の村の戸籍", "text": "完璧主義者で知られる黒沢明監督のエピソードに「儀作の村の戸籍」がある。儀作とは映画「七人の侍」で野武士の略奪に苦しむ村の長老のこと。黒沢は撮影に当たり村人全員の戸籍を作った。\n\n\n\nそれによると、村の戸数は２３で人口は計１０１人。戸籍には各戸の家族構成と名前、年齢が事細かに書き込まれている。うち２８人は子どもで、連帯感を養うためだろう、ロケでは家族単位で行動を共にさせたというから徹底している（都築政昭著「黒澤明と『七人の侍』」）。\n\n\n\nその他大勢を十把ひとからげに扱うのではなく、それぞれに人格を持たせたことで活劇に一段とリアリティーが備わった。エピソードを念頭に映画を見直すと、なるほど名画中の名画たるゆえんがよく分かる。\n\n\n\n国連難民高等弁務官事務所によると、世界各地の紛争や迫害による難民や避難民の総数が、初めて１億人を超えたという。ロシアのウクライナ侵攻で状況は悪化の一途。同国の避難民は国内８００万人、国外に逃れたのは６００万人に上るそうだ。\n\n\n\n攻め込んだロシア軍の人的被害も大きい。旧ソ連のアフガン侵攻の死者数１万５千人に匹敵するとの推計もある。それら一人一人が全うすべき人生を奪って顧みない為政者は、リアリティーが決定的に欠けていると見える。\n\n\n\n「七人の侍」はラストシーン、野武士を撃退した村に平和を象徴する田植え歌が流れる。かの国にそんな光景が戻るのはいつの日だろうか。\n\n\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月２５日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は２時１０分、月の入りは１４時０９分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で２時３１分、潮位１５７センチと、１４時４０分、潮位１４１センチです。\n\n干潮は８時４９分、潮位７３センチと、２０時４５分、潮位６６センチです。\n\n\n\n５月２６日のこよみ。\n\n旧暦の４月２６日に当たります。 つちのと う 一白 大安。\n\n日の出は４時５９分、日の入りは１９時０７分。\n\n月の出は２時３７分、月の入りは１５時０８分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で３時１１分、潮位１６１センチと、１５時４４分、潮位１４９センチです。\n\n干潮は９時３４分、潮位５６センチと、２１時３６分、潮位７１センチです。", "publish_date": "20220527"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/928697/", "title": "地元産の素材、生かされたか？", "text": "【集計中】公共施設の「全面禁煙」どう考えますか？\n\n佐賀県が健康づくりの一環で取り組む県庁舎敷地内の全面禁煙を巡り、賛否が割れています。公共施設の全面禁煙について、あなたの考えをお寄せください。佐賀県外の方ももちろん回答可能です。", "publish_date": "20220527"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220527102346?c=39546741839462401", "title": "フツーの理屈 ｜ 長崎新聞", "text": "以前も書いた覚えがあるが、裁判は、こじれにこじれて当事者間の話し合いでは決着がつかなくなった争い事が持ち込まれる場所だ。多くの場合、双方の主張にはそれなりの根拠や合理性がある▲だから、15人の裁判官が全員一致で同じ結論を出した事実はとても重い。海外で生活する日本人の有権者が、衆院選と一緒に行われる最高裁裁判官の国民審査に参加できないことの違憲性が問われた裁判で、最高裁大法廷が原告の訴えを認めた▲昨日の紙面にある「判決要旨」は例によって漢字がいっぱいで、しっかり読むのは骨が折れるが、それとは別に、裁判官の皆さんに勝手な親近感を覚えている▲最高裁の裁判官にとって、国民審査は自身の地位の正当性を支える制度だ。当事者の立場で「今のままでいいんじゃない」とか「仕方ないですよね」と言いにくいのは、考えてみれば極めて自然な感覚▲この裁判で国側は国民審査について〈選挙権と異なり、議会制民主主義の観点から不可欠の制度とは言えない〉としていた。もちろん最高裁はこの主張を一蹴した。は？ なに言うてくれてるの。血相を変える様子が見える気がする▲「できない理由」を並べる消極姿勢を厳しく退け、フツーの感覚と理屈に基づいて下される判決－こんな裁判ばかりだといいのに。（智）", "publish_date": "20220527"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220527"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1522595.html", "title": "＜金口木舌＞化石燃料の脱ロシア依存を急ぐ欧州", "text": "ロシアのウクライナ軍事侵攻後、化石燃料の脱ロシア依存を急ぐ欧州連合（ＥＵ）\n\n\n\n▼とりわけドイツは脱原発と合わせ、ロシアのエネルギー輸入依存からの脱却と気候変動対策で“脱炭素”に力を入れる。ドイツ連邦政府は大幅な再生可能エネルギーの導入に向け、４月、エネルギー関連法改正案を閣議決定した\n\n▼「再エネ設備は最優先の公益」と位置づけ、洋上風力発電などの導入で２０３５年以降、国内電力部門で二酸化炭素排出の実質ゼロを目指す\n\n▼ひるがえって再エネ導入が進まない日本で切り札として期待されているのが洋上風力発電。そのトップを走るのが秋田県だ。地産地消を超え、再エネ輸出県を目指す。千葉や秋田では海底の地盤調査も始まった。離島県の沖縄こそ、再エネ導入を率先して進める必要がある\n\n▼国は、辺野古新基地建設の莫大（ばくだい）な費用を再エネ導入に充ててはどうだろう。軟弱地盤の海を埋め立て軍事基地を造るくらいならば、沖縄に風力発電を設置する方が、持続可能な社会づくりという沖縄の公益にもかなう。", "publish_date": "20220527"}
]