[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/622602/", "title": "＜卓上四季＞清水寺の茶碗：北海道新聞 どうしん電子版", "text": "清水寺貫主の森清範さんが１５歳で入山した時、母親が一つの清水焼の茶わんを持たせたそうだ。ふた付きの鉢のような大きな茶わん。勢の小僧と食事を共にするたび恥ずかしい思いをしていると、当時の大西良慶師匠が声をかけた▼「お前はぎょうさん食べるからな。たくさんお替わりするのは恥ずかしかろう。いっぺんで済むようにこのお茶碗を渡したんや」。物資も乏しい１９５５年のことだ。口減らしで出されたと思っていた６人兄弟の次男は、親が茶わんに託した愛情にハッとしたと故菅原文太さんとの対談で話していた▼仏教の修行に無財の七施がある。財物を用いない布施のことで、優しい目や良い言葉など子を思う母ならずともできることばかり。要は心の持ちようである▼今年の漢字に「金」が選ばれ、清水寺できのう揮毫（きごう）が行われた。日本漢字能力検定協会によると、五輪・パラリンピックの金メダルに加え、米エンゼルスの大谷翔平選手や藤井聡太四冠が打ち立てた金字塔が理由に挙がったという▼コロナ禍で沈んだ世相に差した光ということだろうか。財物では得られぬ贈り物のありがたみだが、敗者の心中を思うと複雑な思いも残る▼世間は日の当たる場所だけではない。爆発的感染が広がった五輪期間中、悲報に接した人々もいただろう。貫主の茶わんのように、わずかでも想像力を働かせると見えてくるものもあろう。２０２１・１２・１４", "publish_date": "20211214"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211214khn000004.html", "title": "河北春秋(12/14)：大臣に現金を渡した企業から豪華クルーザー… | 河北新報オンラインニュース", "text": "河北春秋(12/14)：大臣に現金を渡した企業から豪華クルーザー…\n\n大臣に現金を渡した企業から豪華クルーザーで接待を受けたり、公用車でゴルフスクールに通ったと報じられたり。東京五輪前の新型コロナの感染状況を「この程度の『さざ波』」とツイートとした人もいた▼前政権で首相ブレーンである内閣官房参与に就いていた方々の「不祥事」。いずれも批判を受け辞任に追い込まれた。岸田政権は発足から２カ月余り。早くも官房参与人事が「鬼門」になった▼先の衆院選で落選した石原伸晃氏。首相は「お友達優遇」との批判を受けながらも参与に任命したが、わずか１週間で退場。代表を務める政党支部が雇用調整助成金約６０万円を受給していたという▼首相はきのうの衆院予算委員会で「混乱は否めない。この点は申し訳ない」と陳謝。助成金についても「国民の理解は得られない」と明言した。助成金を受け取っていた別支部の議員は返金の意向を示したものの「ミスもないし不適切でもない」とやや開き直った印象▼「今年の漢字」が「金」に決まった。東京五輪の「金」メダルラッシュや米大リーグで大谷翔平選手が最優秀選手を獲得した「金」字塔などを反映したという。聞く力を「金」科玉条とする首相。国民の助成「金」問題への怒りは十分に届いているだろう。大なたを振るう好機である。（２０２１・１２・１４）", "publish_date": "20211214"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211214AK0018/", "title": "北斗星（１２月１４日付）｜秋田魁新報電子版", "text": "その姿は山が眠りに就いたようにも見える。秋田市内から望む太平山が昨日、雪化粧していた。家の屋根もうっすら白い。「そろそろ手を付けねば」。頬をたたく雪に年賀状のことを思い出した\n\n\n\n▼気ぜわしい師走、書くのは骨が折れる。年始回り代わりの大切なあいさつと分かっていても、ちょっと気が重い。「年の瀬に横たわる一大暗礁」のごとし―。物理学者で随筆家の寺田寅彦が、賀状嫌いの友人を主人公にした短文（１９２９年発表）でやや大げさに書いている\n\n\n\n▼この友人は５０歳を超えて、そのありがたさに気付く。「切っても切っても切り尽（つく）せないほどの糸」で日本中の人々を結び付けているからだ。確かに年を取るほど大切さに気付かされる\n\n\n\n▼ペンを手に、はがきに向かう。相手を思い浮かべる。随分会っていない人もいる。共に過ごした青春の日々が、記憶の底からひょっこり顔を出す。今、どんな暮らしをしているのだろう。そんなことを思い、その人にぴったりの言葉を探す。それが書く苦労であり、喜びでもある\n\n\n\n▼スマートフォンなどの普及で年賀はがきの発行数は減り続けている。とはいえ、紙の賀状が姿を消すことは想像できない。あすからは受け付けが始まる。クリスマスまでに出せば元日には届く\n\n\n\n▼新型コロナウイルスの新たな変異株・オミクロン株が出現し、状況は予断を許さない。だからこそ遠くに暮らす恩人や親類、友人、知人のことが気に掛かる。その思いを筆に託して賀状とする。", "publish_date": "20211214"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米国人が世界に誇れるのは音楽と映画、ソフトウエアの作成、ピザの高速配達だけになった－。1992年に米国で出版されたＳＦ小説「スノウ・クラッシュ」（ニール・スティーブンスン著）は近未来が舞台である。\n\n▼▽主人公ヒロはピザの配達人を解雇された貧乏人だが、才能のあるハッカーだった。人々は現実の世界と仮想現実空間「メタバース」を行き来する。ヒロは世界に広がったウイルス「スノウ・クラッシュ」に感染した友人と、その調査に向かう元恋人を助けようと立ち上がる。\n\n▼▽本作で初めて描かれたメタバースは英語のメタ（超える）とユニバース（宇宙）を組み合わせた造語である。約30年の時を経て利用者の分身がゲームや会議で動き回る仮想空間は現実となった。巨大ＩＴ企業は新たなサービスの覇権を懸け基盤作りの投資を加速させている。\n\n▼▽会員制交流サイト大手の旧フェイスブックは社名を「メタ」に変える力の入れようだ。一方、同社は暴力的な投稿の拡散を防いでいないなどとして情報管理の不備を指摘されている。新たな電脳空間は世界に誇れる基盤となるのか。その判断材料は安全性と信頼性であろう。\n\n（2021/12/14付）", "publish_date": "20211214"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211214-673127.php", "title": "【12月14日付編集日記】苦笑い", "text": "「きのうの晩はどこにいたの」と聞かれ「そんな昔のことは覚えていない」、「今晩は会えるの」と言われたら「そんな先のことは分からない」とはぐらかす。映画「カサブランカ」の名ゼリフ。一度言ってみたいと思っているが、なかなか機会に恵まれない\n\n▼日本の場合は、もう少し悠長となる。「来年のことを言えば鬼が笑う」。あすのことでも予測は難しく、来年のことであれば、なおさら。京いろはがるたの読み札の一つとして、多くの人に知られるようになった\n\n▼きのうも、予測が難しいできごとがあった。岸田文雄首相の国会答弁。１８歳以下の子どもへの１０万円相当の給付で、当初認めていなかった全額現金での年内支給を「選択肢の一つにぜひ加えたい」と方針転換した\n\n▼来年６月までにクーポンが配布開始できない場合、クーポン分も現金とするのを認めるとしたのは先週のことだ。こうも簡単に方針が変わっては、給付事務を担う市町村も準備を進めるのが怖くなるのではないか\n\n▼「先週と言っていることが違うのでは」と指摘されても、「そんな昔のことは覚えていない」と言い出しそうな迷走ぶりだ。来年と今年を行ったり来たり。これでは鬼も苦笑いしかできまい。", "publish_date": "20211214"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/533018", "title": "諸星大二郎展｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "諸星大二郎展\n\n全国約１５０の公立美術館で組織する美術館連絡協議会は年に１度、学芸員の能力向上などを目的に優れた展覧会の企画やカタログ、論文を顕彰している▼足利市立美術館や北海道立近代美術館など５館の学芸員が共同制作した企画展「デビュー50周年記念 諸星大二郎（もろぼしだいじろう）展 異界への扉」が２０２０年の大賞に輝いた。足利市立美術館は３度目の快挙である▼諸星さん（72）は現役の漫画家で神話や考古、民俗、文学などさまざまな分野から着想を得て描いた「西遊妖猿伝」や「暗黒神話」などの作品で知られる。「誰もまねのできない絵」と評され、宮崎駿（みやざきはやお）さんら影響を受けたことを公言するアーティストも多い▼企画展は作品を特徴付ける八つのテーマごとに分け、代表作の原画約３５０点を中心に、作品世界に関わりの深い美術品や歴史・民俗資料などを併せて展示。これまでにない漫画展だと高く評価された▼足利市立美術館が受託する銅鏡や足利学校から借りた論語や易経の書物もある。昨年11月の北海道を皮切りに福岡など４都市を巡回。同館が最後の開催で、約４千人が来館し半数以上は県外からという▼担当学芸員は「唯一無二の世界観は魅力にあふれている。異界に触れて元気になってほしい」と呼び掛ける。日常生活を離れてひととき、諸星ワールドに浸るのもいい。", "publish_date": "20211214"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/41964", "title": "2021/12/14【三山春秋】「『首相三選』が急浮上」―…", "text": "▼「『首相三選』が急浮上」―。1986年7月8日の上毛新聞は、衆参同日選で圧勝した自民党を率いる中曽根康弘首相が、笑顔で政権継続に強い意欲を示したことを報じた\n\n▼だが紙面をめくると、「支持者の顔からは無念さは消えなかった」とある。中曽根氏は現職首相にもかかわらず、旧群馬3区での最高得票を前回に続いて福田赳夫元首相に譲った。現行憲法下の衆院選で、首相がトップ当選できなかったのは中曽根氏の2回だけである\n\n▼両氏がつばぜり合いをした「上州戦争」も、選挙区で複数が当選する中選挙区制ゆえのエピソードに違いない。先の衆院選で甘利明氏は比例南関東ブロックで復活当選したが、選挙区での敗北を受けて自民党幹事長を辞任した。同じ当選でありながら実質的にランク付けする小選挙区比例代表並立制の矛盾を感じる\n\n▼理想の選挙制度とはどうあるべきか。総務省は先月末、2020年国勢調査の確定値を受けて試算した衆院の都道府県定数を公表した\n\n▼本県を含まない15都県で「10増10減」、比例代表ブロックは「3増3減」が必要とした。東京など都市部の議員が増え、地方が減る。政府は来年の通常国会に公選法改正案を提出、成立を視野に入れるという\n\n▼選挙制度は民意をより適正に国政に反映しようと、議論されてきたはずだ。地方の声が減る不条理をどの程度甘受すべきか。しっかりした議論が必要だ。", "publish_date": "20211214"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/14/68341/", "title": "大観小観 2021年12月14日(火)", "text": "▼「人間なので間違ったことはあると思うが」と、相次ぐ警察官不祥事に苦言を呈したのは県公安委員の村田典子さん。「誰にも間違いはある」と言うのは横山秀夫氏の小説『密室の抜け穴』に登場する刑事部長。「警察がそう言ったらおしまいだ」と続く\n\n▼今度は、名張署巡査部長のさい銭ドロだ。昔からある犯罪で被害額も少なく、犯人はホームレスなどと相場が決まっていたが、何と警察官が菰野町の神社で、道具を使ってさい銭箱の鍵をこじ開けた。近ごろ続いた若い警察官と違って、分別もある43歳。「たばこやコーヒーなどを購入するお金が欲しかった」というから、中年の悲哀を感じさせる\n\n▼外国人労働者の制限が緩和されたころ、夜間金庫などを重機を使って破壊する外国人の大がかりな犯罪が相次いだ。動機が報じられた中に「日本は現金や高級品を外に置いている」というのがあった。なるほどそういう見方があるのかと、平和ボケ国民の一人として感じ入ったが、社会を見つめる警察官の見方というのもちょっと考えてみたくなった\n\n▼さい銭箱の鍵をこじ開けたという道具は装備品かどうか。いつぞやの警察官の窃盗事件の時は開錠道具が使われたと言われた。元四日市西署巡査の場合は、官舎に置かれた車からバールやバーナーなど、工具類が多数発見されたという\n\n▼「不審者を見たらすぐ連絡を」というのは住宅団地に貼られたステッカー。不審者がそれと分かるそぶりなどしているかと思ったが、パトロールを日課とする警察官は、普段から無防備な場所を見抜く目を鍛えているには違いない。", "publish_date": "20211214"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211214211553.html", "title": "奈良マラソンが2年ぶりに開かれた。全国…｜奈良新聞デジタル", "text": "奈良マラソンが2年ぶりに開かれた。全国からの約8千人のランナーが、師走の古都を思い思いに駆けた。\n\n新型感染症禍で多くの大会が中止になり、再開を心待ちにしていた愛好家も多かったようだ。なおかつ同好の士と一緒に走ることを。\n\n感染症禍のさなかには、密集を避けて好きな時に好きな場所を走り、オンラインで大会気分を味わう方法も各地で行われた。ある出場者はそうした大会には参加せず、練習を続けて本来の大会の再開を待ったらしい。\n\n走ることを楽しむ人同士のつながりを感じられることが市民マラソンのだいご味の一つなのだろう。沿道の応援や大会を支える人々とのふれあいもリアルな大会の魅力に違いない。\n\n感染予防のため声援も控えられたが、拍手に加え「頑張って」などと記したメッセージボードを掲げる市民の姿もあった。力をもらったランナーも少なくなかったろう。\n\n記録狙いの出場者には少し暖かすぎたかもしれないが、人々の再会を祝すようにおだやかな天候だった。次回はより多くのランナーが大きな声援の中で走れることを祈りたい。(智)", "publish_date": "20211214"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1207669/", "title": "こんな民話がある。昔、スズメと…：山陽新聞デジタル｜さんデジ", "text": "こんな民話がある。昔、スズメとキツツキは姉妹だった。離れて暮らす母親が重い病になり、スズメは泥だらけの仕事着のまま急いで駆け付け、死に目に会えた。キツツキはきれいな着物を選ぶのに時間がかかり、間に合わなかった▼それを見た神様は、親孝行なスズメは米でも麦でも人と同じように食べることができ、困らないようにした。一方、親不孝なキツツキは森の中で、木の中にいる虫しか食べられないようにしたとさ▼人家近くや田畑など自由に飛び回るスズメは古来、人に身近な存在だ。舌切りスズメ、スズメの涙、欣喜雀躍（きんきじゃくやく）など昔話やことわざも多い。そんな当たり前のように目にしているスズメの数が減りつつあるという▼今秋まとまった「全国鳥類繁殖分布調査」の結果だ。２千人超のバードウオッチャーや研究者らによる大規模な調査で、スズメの個体数は２万６２７羽と約２０年前の前回調査より３割以上減った。農地の割合が高い場所ほど、減少度合いが高かった▼要因の一つに考えられるのが、餌場としての農地の質の低下だ。餌となる昆虫や種子が、農薬の影響で減っている可能性があるという▼まさかとは思うが、遠い将来、スズメが絶滅してしまうこともあるのだろうか。「昔あるところに、スズメというかわいらしい小鳥がおってな」。そんな昔話はぞっとする。", "publish_date": "20211214"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=816475&comment_sub_id=0&category_id=143", "title": "", "text": "この時季の深夜テレビ桟敷は厚手の上着と靴下が欠かせない。ブラシで懸命に氷をこする選手を見れば、寒いとも言っていられないけれど。幾度も「よし」と声が漏れ、家族が起き出さないかと気にかかる▲北京五輪出場を懸けたカーリングの最終予選がオランダで開幕した。女子日本代表のロコ・ソラーレは初戦から３連勝と抜群の滑り出しを見せる。けさは未明から強豪英国戦とあって、早起きした人も多いことだろう▲相手の次の一投を読んでは先回りしたり、はじき飛ばしたり。「氷上のチェス」とも呼ばれる頭脳戦に、こちらの眠気も吹き飛ぶ。一方、その北京五輪に政府使節団を送らないという米国などの「外交ボイコット」に、果たして次の一手はあるのか▲ウイグル族の人権を踏みにじる中国政府の姿勢を許してはならない。とはいえ、選手団を派遣しないという全面対決に陥る事態も避けたい―。思惑は分かるものの、効果は見えてこない▲中国側が「誤った行為の代償を払うことになる」と報復をちらつかせるのも、見ていてうんざり。ロコ・ソラーレの「もぐもぐタイム」にならい、お互いが政治戦のリンクからいったん離れ、頭を冷やしてみては。", "publish_date": "20211214"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/135410", "title": "山陰中央新報デジタル", "text": "中国の故事に＜烏（からす）に反哺（はんぽ）の孝あり＞がある。「成長したカラスは親に口移しで食べ物を与える。カラスでさえ養育の恩返しをするのだから、人はもっと親孝行すべきだ」という教えだ。親孝行は儒教思想の表れで、伝来は１５００年以上前とされる。明星大の勝又基教授（日本近世文学）が先月出版した『親孝行の日本史』によると、親孝行を功徳する考えは江戸時代に全盛となったとされる。５代将軍の徳川綱吉は、親孝行が顕著な孝子（こうし）の顕彰を推奨した▼病で伏せる親の代わりに重労働で生活を支える。両親の使う筵（むしろ）を前もって体で温め、親の足を自分の懐で冷えないようにするといった逸話が生まれ、文学や落語に影響を与えた▼明治時代に入ると、孝子は緑綬褒章の対象となった。昭和の軍国主義で忠義を親だけでなく体制にも求めたが、敗戦によって露骨な忠孝は古い考えという風潮が強まった▼とはいえ令和になっても親孝行は文化として残る。カラスのように同居して親孝行できる世帯は減った。親は地方、子は都会に住み、正月に子や孫が顔を見せに来るのが現代の数少ない親孝行として定着している▼コロナ禍だが、感染状況は小康状態で帰省するか否かの判断が難しい。第６波を前に自粛要請のない今がチャンスかもしれない。新株の出現で２週間先の状況は予想できない。今のうちに親と子が思いを交わすのも一つの孝行と考えたい。（釜）", "publish_date": "20211214"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「聖夜」の花言葉を持ち、別名クリスマスフラワーとも呼ばれるポインセチア。この時季、生花店の店頭を飾り、シクラメンと共に街を華やかに彩ってくれる。燃えるような赤色が印象的な花だが、色づいているのは苞（ほう）といわれる葉の部分。ピンクや白色もある。\n\nメキシコが原産で、実は寒さに弱いとか。日本に入ってきたのは明治時代。和名を猩々木（しょうじょうぼく）という。猩々とは中国に伝わる酒好きの赤い顔をした想像上の動物だそう。そう思って眺めると、あの人この人が思い浮かばなくもない。\n\n本来ならば忘年会シーズンたけなわ、街は赤ら顔の人でにぎわうころ。新型コロナはいったん落ち着きをみせているものの、新たな変異株オミクロン株の確認もあり、警戒を緩めるわけにはいかない。\n\n愛媛県は人数や時間を制限していた会食ルールを「大人数、長時間を避けて」と緩和し、感染防止対策が徹底されている店の利用を呼び掛ける。ただし企業では社内ルールを設けるなど試行錯誤の状況が続く。\n\n他方、お酒を介して職場の親睦を深める「飲みニケーション」が支持率急落の憂き目に。民間調査で６割の人が「不要」とし、初めて「必要」を上回った。コロナ禍はお酒に頼らない親交の在り方を考えるきっかけになったようだ。酒宴好きから嘆き節も聞こえよう。\n\n年忘れの一杯はささやかに、ほどほどに。来年こそと願いながら。「ポインセチア会ひたき人の多いこと」中村汀女。", "publish_date": "20211214"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/528543", "title": "小社会 メルケル氏退任", "text": "２０１２年、米ワシントン郊外で開かれた主要国（Ｇ８）首脳会議（キャンプデービッド・サミット）にこんな笑い話が残っている。\n\n\n\n会議の時間帯が欧州のサッカー大会決勝戦と重なり、オバマ米大統領にテレビの設置を求めた首脳がいた。ドイツのメルケル首相だ。試合は英独の強豪対決で、両国ともサミット参加国。オバマ氏も用意せざるを得なかったろう。\n\n\n\n当日、テレビ中継に夢中になる首脳たちにオバマ氏が尋ねた。私たちが集まったのはサミットのためか、サッカーを見るためかと。メルケル氏はサッカーだと答えたというから、ちゃめっ気がある。米国人ジャーナリストのカティ・マートンさんが著書で紹介している。\n\n\n\nそのメルケル氏が退任した。「欧州の女帝」という異名を取った一方で、サッカーを愛し、夫婦で古い賃貸住宅に住み、スーパーで買い物もする庶民的な首相だったようだ。\n\n\n\nドイツで１６年支持されてきたのも、親しみやすさがあったからかもしれない。国際社会でも彼女の話には耳を傾ける人が多く、存在感があった。テロや地球温暖化、コロナ禍の対策などでは常に国際協調を呼び掛けた。\n\n\n\n政界を退き、今後は「まずは休息したい。それから本を読み、眠りたい」という。首脳たちが国際会議の合間にサッカー中継を見る余裕があり、誰もが穏やかに読書し、眠れる世の中に―。メルケル氏は世界のリーダーたちに後を託したいはずだ。\n\n\n\n\n\n１２月１４日のこよみ。\n\n旧暦の１１月１１日に当たります。ひのえ さる 一白 先負。\n\n日の出は７時０２分、日の入りは１６時５９分。\n\n月の出は１４時０３分、月の入りは２時１７分、月齢は９．８です。\n\n潮は若潮で、満潮は高知港標準で２時５６分、潮位１２８センチと、１４時５０分、潮位１５０センチです。\n\n干潮は８時３４分、潮位７８センチと、２１時３２分、潮位４５センチです。\n\n\n\n１２月１５日のこよみ。\n\n旧暦の１１月１２日に当たります。ひのと とり 九紫 仏滅。\n\n日の出は７時０２分、日の入りは１６時５９分。\n\n月の出は１４時３１分、月の入りは３時１３分、月齢は１０．８です。\n\n潮は中潮で、満潮は高知港標準で３時５８分、潮位１３７センチと、１５時２７分、潮位１５４センチです。\n\n干潮は９時３０分、潮位８１センチと、２２時１０分、潮位３１センチです。", "publish_date": "20211214"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/846708/", "title": "特権の「乱用族」に信は置けない", "text": "ボクシングと酒と女に明け暮れる高校生の主人公は、恋人が疎ましくなり兄に5千円で売り渡す－。無軌道な若者の姿を赤裸々に描いた石原慎太郎氏の「太陽の季節」▼戦後の新世代を正面から捉えた異色作は社会に衝撃を与え、芥川賞に選ばれた。一方で倫理性に欠けるとの批判が。常識にとらわれない奔放な...", "publish_date": "20211214"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211214101034?c=39546741839462401", "title": "今年の漢字 ｜ 長崎新聞", "text": "弊社の社員食堂では、黙々と食事を終えた後、備え付けのアルコールとペーパータオルで、めいめいテーブルを除菌して席を立つのが昨年来のルールだ。そんな新しいマナーにも、外せないマスクにもすっかり「慣」れた－は同僚が選んでくれた一字▲もうそんな時期、一年は早いね、と毎度毎度の感想を抱きつつ、思い浮かべるあの文字この文字。年末恒例の「今年の漢字」が昨日発表された▲個人的に考えていたのは「二」。コロナの流行が2年目に入り、ワクチン接種の「2回目済んだ？」はひと頃あいさつ代わりになった。打っても投げても－の“2”刀流に心を躍らせ、夏には2回目の東京五輪…画数が少なく、あっさりし過ぎているせいか、ランキングでは圏外▲不出来な予想はともかく、大谷選手の「翔」には小欄もお世話になった。コロナ禍に沈む社会に笑顔を届け続けた伸びやかなプレーに改めて感謝▲感染状況は落ち着きを維持している。それでも「光」や「兆し」を思うのはまだまだ気が早いのだろう。にぎわいや日常が「戻」るのは来年の楽しみか▲「金」は4回目の選出。五輪イヤーの定番だ。一方で「カネ」は人々の永遠の関心事。金か券か、一括はどうなのか…。10万円分の子ども給付を巡る議論が、なかなか決着にたどり着かない。（智）", "publish_date": "20211214"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/783074", "title": "落語の主人公｜有明抄｜佐賀新聞LiVE", "text": "きょう１２月１４日は赤穂浪士による吉良邸討ち入りの日。大石内蔵助ら四十七士が主君の敵を討った。元禄時代の出来事だが、日本人の精神風土に合うのか、芝居や映画などで長く親しまれてきた◆立川談志さんはこの話を引き合いに、落語の神髄を語っている。赤穂藩には３００人ほどの家臣がいた。討ち入った者が英雄視される一方、他の者はどんなに悪く言われたか分からない。落語はそんな逃げた者たちが主人公だ、と◆何らかの事情があって断念した者もいるだろう。ただ怖くて逃げた者もいるかもしれない。談志さんは「人間は寝ちゃいけない状況でも眠けりゃ寝る。酒を飲んじゃいけないと分かっていてもつい飲んじゃう。それを認めてやるのが落語だ」という（立川談春著『赤めだか』）◆今年も残り半月余りとなった。新型コロナを警戒するピリピリした空気感は少し和らいだが、誹謗（ひぼう）中傷や同調圧力がなくなったわけではない。東京五輪では「多様性と調和」が発信されたが、認め合う社会の実現はまだ遠い◆一人一人に個性があり、誰もが失敗、失態もする。それでも責めたてたり、排除したりせずに受け入れる落語の寛容さ。討ち入りに加わらなかった者や討たれた吉良の周縁はどうだったのか。四十七士の「向こう側」を見つめる視線で、この１年を振り返ってみたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211214"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1438927.html", "title": "＜金口木舌＞グローバル社会に挑む若者たち", "text": "韓国に留学していたころ、母国語のように日本語を操る教授がいた。外国語習得の秘訣を聞くと「一つの文節を、最低千回話すこと。そうすれば自然に聞こえる」と教えてくれた\n\n\n\n▼グローバル社会で活躍できる人材の育成には英語教育は必須だが、日本の英語教育はなかなか成果を出し切れていない。国際教育機関の2021年の英語能力指数の国別ランキングで、日本は112カ国中78位だった\n\n▼かつて日本と同じように学校教育で英語が身に付かないことが問題になっていた韓国。英語教育を見直し、プレゼンテーションや討論など英語を話す機会を大幅に増やした結果、37位まで順位を上げた\n\n▼名護高校フロンティア科の生徒たちが先日、国内有名大の留学生らと討論や発表をするプログラムに参加した。テーマはリーダーシップやSDGsなど\n\n▼「学ぶ意欲が素晴らしい」と留学生たちが舌を巻いたように、発言を重ねるうちにより自信を深め、より論理的になった生徒ら。沖縄の未来を担う人材に接して頼もしい気持ちになった。\n\n\n\n", "publish_date": "20211214"}
]