[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/696930/", "title": "＜卓上四季＞ペリーの水兵：北海道新聞 どうしん電子版", "text": "那覇市泊港を望む「泊外人墓地」の片隅にその墓はある。主の名はウイリアム・ボード。１９世紀半ば２年にわたり琉球王国を悩ませたペリー提督艦隊の水兵だ▼相次ぐ異国船の来航に対し、琉球王府は監視を付けるなどして治安維持に努めたが、住居侵入や物品強奪などが絶えなかった。飲酒して暴れる者も多く、中には牛を持ち逃げした者も。女性を暴行したボードの事件もその一つだった", "publish_date": "20220623"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220623khn000006.html", "title": "河北春秋(6/23)：江戸時代後期の儒学者佐藤一斎の『言志晩録… | 河北新報オンラインニュース", "text": "河北春秋(6/23)：江戸時代後期の儒学者佐藤一斎の『言志晩録…\n\n江戸時代後期の儒学者佐藤一斎の『言志晩録』にこうある。「才有りて量無ければ、物を容（い）るる能（あた）わず。量有りて才無ければ、亦（また）事を済（な）さず。両者兼ぬることを得可（うべ）からずんば、寧（むし）ろ才を舎（す）てて量を取らん」▼明治大教授の斎藤孝さんが、近著『大人の教養３３』で紹介していた。才能があっても度量がなければ、人を包容することはできない。度量があっても才能がなければ、事を成就できない。才と量を兼ね備えられないなら、私は才能を捨てて度量を取りたい－▼一斎の教えを座右の銘とする人は少なくない。２００１年には当時の小泉純一郎首相が、官僚と確執続きの田中真紀子外相に『重職心得箇条』の一節を渡した。「えり好みせず、愛憎などの私心を捨てて人を用いよ」▼参院選が公示された。過去の世論調査をみると、有権者は政策、政党、人柄を中心に候補者を選ぶ。政治家が小粒になったとも言われている。数は国の針路を左右するが、見識と大局観が求められる「良識の府」では、器の大きさも見定めたい▼斎藤さんは一斎の『言志録』の言葉も収めている。「人の言は須（すべか）らく容れて之（これ）を択（えら）ぶべし。拒む可（べ）からず。又（また）惑う可からず」。選挙に当てはめてみる。候補者の主張、言葉をまずはよく聞き、惑わず、投票の先を選択しよう。（２０２２・６・２３）", "publish_date": "20220623"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220623AK0011/", "title": "北斗星（６月２３日付）｜秋田魁新報電子版", "text": "初めて投票した選挙が記憶に強く残る。東京で学生生活を送っていた１９８９年の都議選だ。候補者は誰一人知らなかったが、選挙公報で主張を見比べ投票した\n\n\n\n▼中国で天安門事件が起きたばかりだった。自分と同年代の学生が大勢犠牲となった惨劇に言葉を失った。都議選に関心はなかったが、民主主義の根幹である選挙を棄権するわけにはいかないとの思いが膨らんだ。政治参加の原点となった\n\n\n\n▼親が投票する姿の記憶が子どもの将来の投票につながる―。有権者が子どもを同伴する「子連れ投票」にはそんな効果があるという。総務省が２０１６年の参院選後に行った意識調査では、子どもの頃に親と一緒に投票所に行ったことのある人は、ない人よりも投票した割合が２０ポイント以上高かった\n\n\n\n▼秋田市の５０代の男性会社員もそんな一人。幼少期、祖父に連れられて投票所を訪れた経験がある。「祖父は欠かさず投票する人だった。自分も大人になれば必ず選挙に行くものと思っていた」\n\n\n\n▼参院選が昨日公示され、選挙戦がスタートした。長引くコロナ禍に加え、物価高が市民生活を直撃している。ウクライナ情勢は出口が見えず、世界の混迷が続く。山積する課題に政治はどう対応するのか。候補者と政党の主張をしっかり見極める必要がある\n\n\n\n▼３年前の参院選・選挙区の全国の投票率は過去２番目に低い４８・８０％。次代を担う子どもたちに顔向けできない。今回は責任ある大人の自覚を胸に１票を投じる姿を見せたい。", "publish_date": "20220623"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽琉球石灰岩層が広がる沖縄には浸食で生じた自然洞窟が多数存在する。当地の方言で洞窟をガマという。太平洋戦争末期の沖縄戦で、日本軍はガマを陣地壕（ごう）として、住民は米軍の猛攻から身を守る避難壕として使った。\n\n▼▽南城市の糸数（いとかず）アブチラガマは陸軍の兵舎が築かれた軍民混在の地下要塞（ようさい）である。病院に転用されると負傷兵600人以上が担ぎ込まれた。病院撤退時には歩けない重傷者に毒薬が渡され、ほとんどの兵は死亡。生き残った住民がガマの外に出たのは終戦後の8月下旬だった。\n\n▼▽アブチラガマは現在、平和学習の場として見学でき、戦争遺跡を巡る修学旅行で主要な訪問先となっている。とりわけ、ガマの内部で懐中電灯を消す「暗闇の体験」は生徒の心を強く揺さぶる。こうした戦跡は沖縄全域に残るが、劣化や破壊が進み、保存策が急務だという。\n\n▼▽吉浜忍・元沖縄国際大教授は「戦争遺跡は戦争の『記憶』の累積である。数千件ある遺跡の調査と保存は待ったなしの状況だ」と自著に記す。きょう23日は沖縄戦で組織的な戦闘が終結したとされる「沖縄慰霊の日」。戦禍の記憶をどうつないでいくのか。改めて考えたい。\n\n（2022/06/23付）", "publish_date": "20220623"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220623-711848.php", "title": "【６月23日付編集日記】口約束でなく", "text": "ライオンとロバとキツネが狩りに出かけた。大量に集まった獲物をロバが３等分すると、ライオンは激怒して、ロバを食べてしまった。再度分けるよう言われたキツネは獲物を一つにまとめて、少しだけ自分の分を取り分けると、あとはライオンに差し出した\n\n▼「獅子の分け前」の慣用句で知られるイソップ寓話（ぐうわ）の一つ。ライオンが「誰がこの分け方を教えたのか」と聞くと、キツネは「ロバの災難です」とだけ答えた\n\n▼作者はこの話の伝える教訓として最後に、「隣人の不幸」が人を賢くすると書いている。一時期、流行語のように聞かれた「忖度（そんたく）」を思い出させる話でもある\n\n▼「分配」を高らかに掲げて船出した政権も、発足から８カ月を過ぎた。いつ分け前が来るのか待っているうちに、日本の財産は急激に目減りし、その価値を失いつつある。自分にはもう分け前が届いている―と感じている人も少ないだろう\n\n▼分けるものが少なければ一人の量を減らすか、もらう人を選別するか。全員に十分な量を―と考えるならば、何とかして調達せねばなるまい。国のリーダーたちが有権者に語るべきは口先の約束ではない。隣人だけではなく、全ての国民を不幸にしないための戦略である。", "publish_date": "20220623"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/603033", "title": "参院選公示｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "参院選公示\n\n「気を付けてくださいね」。秘書の優しい指摘に恥ずかしさが倍増した。20年以上も前の話だが、本県選出の衆参議員に取材申し込みをした際、誤って参院議員への説明にも「代議士」と書き込んだ文面を送ってしまった▼衆院は参院より任期が短く解散もあることから、より民意が反映されやすいともされ、戦前からの名残として、その呼称が生き続けている。片やかつて非民選の貴族院であった印象からか、参院議員は代議士と呼ばれない▼予算先議権や首相指名などで衆院が優越し、同じ審議を繰り返す“二番煎じ”とやゆされることも。しかし６年の任期、解散がないことで重要な政策課題に対し、より長期的な視点での審議や検証が可能なのは参院ならではの特長の一つだ▼参院選が公示され、栃木選挙区は現職を含む与野党、５人の女性と男性１人が立候補した。各候補は何を訴えるのか、繰り広げられる舌戦から目が離せない▼政権選択の選挙ではないが、過去を振り返ると、2007年は自民党、続く10年には民主党（当時）の現職が苦杯を喫し、政権交代への序章ともなった。衆参でねじれが生じれば、たちまち政局へと発展する▼参院は良識の府とも言われる。憲法改正の是非や安全保障政策の在り方など、日本の針路が問われる選挙である。必ず１票を行使したい。", "publish_date": "20220623"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/134067", "title": "2022/06/23【三山春秋】昨年末に沖縄を訪れた際、沖縄戦で使用…", "text": "▼昨年末に沖縄を訪れた際、沖縄戦で使用された319発の不発弾を爆破処理したというニュースに接した。沖縄では毎年多くの不発弾が見つかっており、1900トンがまだ地中に残されていると推定されている\n\n▼太平洋戦争末期の1945年3月26日、米軍が沖縄・慶良間諸島に上陸して地上戦が始まった。空襲や艦砲射撃で使用された弾薬は20万トン。「鉄の暴風」と呼ばれ、一般人9万4千人を含め20万人以上が死亡した\n\n▼日本軍は本土決戦を先延ばしにするため、10代の学徒まで動員して持久戦を展開した。戦況が悪化すると首里の司令部を放棄して南部に撤退し、避難していた住民を巻き込んだ\n\n▼宜野湾市の安次富美代（あしとみみよ）さんはガマ（自然壕（ごう））に逃れた。「夜明けとともに爆弾が雨のように降る。日が暮れれば海から艦砲射撃が飛んできた。道は倒れた兵士であふれ、うめき声が聞こえた。あまりにも死体が多く、地獄だった」（「沖縄はいま」4月12日付）と振り返る\n\n▼最後の激戦地となった摩文仁（まぶに）（糸満市）を含む南部の海岸線は戦後、唯一の戦跡国定公園に指定された。95年に設立された「平和の礎（いしじ）」には本県関係881人を含め、亡くなった人すべての名が刻まれている\n\n▼ことしは沖縄の本土復帰から50年。きょうは「沖縄慰霊の日」である。ウクライナではロシアの軍事侵攻が続く。沖縄戦とともに犠牲者を悼み、平和を祈る一日としたい。", "publish_date": "20220623"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/77529", "title": "新潟日報デジタルプラス", "text": "今年が生誕１４０周年となった上越市出身の児童文学作家・小川未明の代表作の一つ「野ばら」は、大きな国と、隣り合う少し小さな国が戦争をする話である。ロシアのウクライナ侵攻を想起させる\n\n▼大きな国の老兵と小さな国の青年兵は、国境を定めた石碑をそれぞれ守っている。そこには１株の野ばらが茂っていた。平和な日々が続き、２人は将棋を指すほど仲良しになる。ところが二つの国は戦争を始めてしまう\n\n▼２人の兵士の運命や、野ばらが最後にどうなるのか－。未明を研究する小埜裕二・上越教育大教授は「権力や暴力を前に美や愛は存在しない」と作品に込められたメッセージを読み解く。結末を知りたい人は、ぜひ作品を手に取ってもらいたい\n\n▼野ばらの発表は１９２０（大正９）年。欧州が戦場となった第１次世界大戦や、スペイン風邪の大流行で多くの死者が出た後だった。未明も長男と長女を幼い時期に病気で亡くし、自身もスペイン風邪で一時重体に陥った\n\n▼上越市にある小川未明文学館には、未明のこんな詩が掲示されている。〈見よ、遠くの方は風があると見えて、木が頻（しき）りに動いているではないか〉\n\n▼ウクライナ侵攻から４カ月がたち、戦火は長期化の様相を濃くしている。新型ウイルスは国内では感染者数の減少傾向が続く。私たちはともすれば、海の向こうで多くの人がまだ苦しんでいることを忘れそうになっていないか。未明の詩は身の回りだけでなく、常に世界に目を向けることを求めているようだ。", "publish_date": "20220623"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/23/77060/", "title": "2022年6月23日(木)", "text": "▼「目標はあくまでも目指す姿を達成すること。ＫＰＩ（重要業績評価指標）は施策の進行度を図るための指標で、これ自体が目標ではない」。三重県の中長期計画に施策ごとのＫＰＩを設けたが、数値目標としては扱わないことの県の理屈だった\n\n▼理屈とこう薬はどこへでもつく、という。ああ言えばこう言う、が県職員の代名詞だが、煙に巻くというのも、自分たちの新たなキャラクターに加えるつもりかもしれない。進行管理さえしていれば、結果責任は問わない。目標値のハードルを実質低くする試みである\n\n▼兆しは、首都圏営業拠点「三重テラス」の来館者目標を前年度より低く設定したことから現れていた。伊勢志摩サミットで前年度が好調だったことが理由。質の転換の時期などと言い出し、別の指標を設けようともした。いずれも気楽なお役所仕事に見え議会から猛反発を受けた\n\n▼今度は中期計画「みえ元気プラン」の最終案に、消防団員の減少数を前年度比ゼロにする目標を盛り込んだ。ただし「必ず到達するように設定したわけではない。ゼロに向かって頑張っていく指標と考えている」。三重テラスのように前年度実績がよかったわけでなく、ＫＰＩのように新しい概念を導入するのでもなく、漫然と、目標未達成に備え伏線を張った\n\n▼議会常任委が反発。委員長は「後ろ向きな答弁に聞こえる。目標を必達する意識を持ってほしい」。県当局の答弁がないのは押し黙っているせいか。小言が頭の上を通り過ぎるのを待つ心境かもしれない\n\n▼昔に比べ職員は賢くなった気がするが、質は悪くなっているようだ。", "publish_date": "20220623"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220623215812.html", "title": "衆院選とは違い参院選は政権選択の選挙で…｜奈良新聞デジタル", "text": "衆院選とは違い参院選は政権選択の選挙ではないという。確かに、与党が負けて衆参にねじれが生じても政権は継続した例が過去に何度かある。\n\nもちろん野党が参院で勢力を伸ばし、ねじれ国会の状態になれば政権が弱体化、政治の不安定化を招き、次の政権交代につながるケースも。\n\n分岐点となるのは非改選を含めた過半数ライン。自民と公明の連立与党は今回の選挙で56議席を獲得すれば届くが、野党は72人の当選が必要で現有に19議席の上積みが求められる。\n\nまた憲法論議を視野に入れれば、与党のほか維新や国民を合わせた改憲勢力で全議席の3分の2を超える169議席以上に達するかも焦点。\n\n衆院は同勢力が改正案の国会発議に必要な議席を確保しており、今回選挙で改めて民意が問われる。ただ改正の中身は勢力内に温度差があり、選挙の判断材料としては難しい面も。\n\nいずれにしても任期6年を託す重要な選挙。県選管委員長が談話で指摘した通り、参院選は国の進路や将来の国民生活に大きな影響を及ぼす。困難な時代を切り開く意欲ある政党、政治家を見出したい。(松)", "publish_date": "20220623"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1276280/", "title": "福沢諭吉の「学問のすゝめ」の初…：山陽新聞デジタル｜さんデジ", "text": "福沢諭吉の「学問のすゝめ」の初編が１８７２（明治５）年に出版されて１５０年となる。国の独立を維持するには個人一人一人の独立が必要と説き、累計発行部数３４０万部というベストセラーになった▼一般向けの読み物として書かれたとあって文章は明快だ。政府の役割は法令を設けて善人を保護することとし「これすなわち政府の商売なり」という。税金を納めるのは政府の商売を支えるためで「これすなわち政府と人民との約束なり」とする▼明治維新により、幕府が絶対的な権力を持っていた時代は終わり、政府と人民の関係は対等になった。だが、当時の人々がすぐに理解するのは難しかったのだろう。体制の大転換を商売に例えて説明している▼現在も国に求められる役割は変わらない。国の仕事を商売と考えれば、顧客である国民のことを第一に思い、知恵を絞ってもらわねばならない▼参院選が公示された。物価抑制、安全保障、憲法改正、感染症対策、東京一極集中の是正―。国内外の情勢が大きく変化する中、難局に立ち向かう日本の針路が問われている▼学問のすゝめでは、政府は人民がつくった会社のようなもので、人民はその主人である、とも指摘する。会社が針路を誤らないようにするのは主人の責務だろう。誰にかじ取りを委ねるべきか、じっくりと見定めたい。", "publish_date": "20220623"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/178650", "title": "巨額経費のレガシー", "text": "そう言えば、あの併殺は見事だった。鋭いライナーを三塁手がはじくも遊撃手がキャッチして二塁手へ。飛び出していた走者もアウトにした。ソフトボールで日本に金メダルを引き寄せる奇跡のようなプレー▲昨夏の東京五輪・パラリンピックの感動シーンは人それぞれだろう。でも思い出すのに少し頭を巡らせた。まだ1年もたたず、印象的な競技が多かったはずなのに。テレビ観戦のせいか日本で開催された実感も乏しい▲1兆4238億円也―。組織委員会が経費を最終報告した。昨年末の見通しから300億円近く圧縮し、「見積もりより少なく着地できた」と胸を張る。だが招致段階の7340億円から膨張した。1年延期、無観客にしてまで開催した意義とは何か▲次世代へつなげる―。橋本聖子会長が強調したレガシーも問われる。幾つもあると東京都知事は言うけれど。大会関係者を減らすなど開催地の負担軽減策をパリに提案したことくらいか▲きょうオリンピックデー。19世紀末に国際オリンピック委員会（IOC）ができた日という。大会を問い直す時だろう。経費が幾らかかっても開催することに意義がある―とは、クーベルタン男爵も言うまい。", "publish_date": "20220623"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/227488", "title": "明窓・たかが握手、されど…。", "text": "選挙を巡っては「手を握った数しか票は出ない」という格言がある。検証しようがないが、今もその言葉は「有効」とされる。特に人口が少ない山陰においては、取材を通じて知る限り、選挙に強い政治家ほど丁寧に実践している▼参院では６年前の選挙から鳥取と島根が合区選挙区となり、握手どころか隠岐４町村では選挙期間中、候補者が誰も街頭演説に立たなかった珍事が起こった。きのう公示された合区後３度目となる参院選はどうだろうか▼コロナ禍は有権者と候補者との距離をさらに遠のかせた。握手の代わりに主流となっている「グータッチ」は衛生的で新鮮さがある。だがまだ互いに恥ずかしそうにも見える▼英国の動物学者、デズモンド・モリス氏は近著『アートにみる身ぶりとしぐさの文化史』（三省堂）で政治家の握手を紹介している。握手する右手（利き手）の上に左手を添える。包み込むように。あいさつという礼儀を示した上に、抱擁するにも似た親しみを加える効果があるという▼政治家の値打ちが握手の回数で決まるわけではない。しかも、政策や人柄を伝える方法はデジタルの活用を含めて多様化している。コロナや合区といった壁や距離が底流にある今回の選挙。握手の復活はまだ難しいにしても、訴える政策の中身と同じくらいコミュニケーションの質も高め、内にこもりがちな世間の空気を１８日間で変えてほしい。（万）", "publish_date": "20220623"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "フリマサイトで“月収”１００万円、元球児の取調刑事は「何やってるんですか」と嘆いた\n\n「世代ナンバーワン左腕」と呼ばれた元巨人の投手は、なぜ万引を繰り返したのか\n\n（2022/6/23）\n\n「主文。被告人を懲役３年に処する。５年間その刑の執行を猶予、期間中保護観察に付する」。５月１６日、……", "publish_date": "20220623"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/573245", "title": "小社会 ３度目の合区", "text": "ご存じのように明治初期に３年半ほど、徳島県（当時は名東＝みょうどう＝県）が高知県に吸収合併された時期がある。最初の県会は土佐の議員が２７人、阿波が３１人。ことごとくもめたらしい。\n\n\n\nたとえば、土佐街道（いまの国道３２号）の改修計画。経費の均等負担を提案する土佐側に、阿波側はこちらには恩恵がないと反対した。徳島市史には「土佐側議員が弁論でのぞめば、阿波側議員は議員数で応じる」とある。\n\n\n\n両者は利害を共にできない、と高知県令が内務卿の伊藤博文に出した文書がちょっとおもしろい。地形は〈両国の境には高山が連なり、車馬も通じない〉。人情風俗は〈阿波は通商によって富み、利をみることにもさとい…土佐は鎖国の余習が残り、民智も頑固で、商業は開けていない〉。\n\n\n\n土佐人としては、そこまで言うかとも、なるほどとも思うところあり。さて、令和の世。交通は発達し、利害を共にできないほど仲が悪いとも思わない。ただ、それぞれの「独立」が許されない居心地の悪さはやはりある。\n\n\n\n参院選で高知、徳島は３度目の合区選挙が始まった。１票の格差是正のためとはいえ、いびつな選挙といわれて６年になる。広すぎる選挙区、隣県から立つ候補者へのなじみの薄さ、低投票率。国会では、衆参の役割分担といった本質的な解消議論はされているのか。\n\n\n\n各候補の考えも聞いてみたい。もっともこの広い選挙区、生の声が聞こえてくればの話だが。\n\n\n\n\n\n６月２３日のこよみ。\n\n旧暦の５月２５日に当たります。ひのと ひつじ 二黒 大安。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は１時０７分、月の入りは１４時０２分、月齢は２３．６です。\n\n潮は長潮で、満潮は高知港標準で１時１９分、潮位１６０センチと、１４時１２分、潮位１３９センチです。\n\n干潮は８時０１分、潮位７２センチと、１９時４７分、潮位９２センチです。\n\n\n\n６月２４日のこよみ。\n\n旧暦の５月２６日に当たります。つちのえ さる 三碧 赤口。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は１時３５分、月の入りは１５時００分、月齢は２４．６です。\n\n潮は若潮で、満潮は高知港標準で２時０６分、潮位１６１センチと、１５時３０分、潮位１４５センチです。\n\n干潮は８時５７分、潮位５９センチと、２０時５２分、潮位１００センチです。", "publish_date": "20220623"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/944817/", "title": "沖縄、「6.23後」も続いた戦い", "text": "1945年6月23日。沖縄では、旧日本軍による組織的戦闘が終わった。けれど平穏な日常がその日を境に、一転して訪れるはずもない。対米軍とは別の戦いが続いたことを「証言 沖縄スパイ戦史」（集英社）は掘り起こす▼敗走する日本兵は、島北部の山間地へ逃げ込んだ。「獣道が、車が走れる大通り」に変わるほど続々と。...", "publish_date": "20220623"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220623104935?c=39546741839462401", "title": "参院選スタート ｜ 長崎新聞", "text": "「カーボンコピー」といえば、黒いカーボン紙を使った書類や伝票の複写のことだが、コピー機やプリンターの普及で、現物を目にする機会は激減した。メールの一斉送信に使う「CC」はこの略。わずかな痕跡と言えるだろうか▲「参院不要論」では「カーボンコピー」が参院批判の決まり文句だった。「衆院と同じような構成で同じような議論をして同じ結論を出すのでは存在する意味がない」▲そうかと思うと、衆院と参院で議会の多数派が異なる「ねじれ国会」の時期には別角度の参院不要論があった。「参院があるおかげで、なかなか物事が前に進まない」と“決められない政治”の原因にされた▲と、書いてみて「不要論」が、ずいぶんと乱暴な議論であることを改めて思う。議論が「コピー」になってしまうかどうかは、議員たちの自覚一つで容易に変わるし、二院制はそもそも、物事を簡単に決めさせないため、一時の世論によって政治を暴走させないための安全装置だ▲参院選がスタートした。物価高、少子化対策、安全保障、改憲…さまざまな争点が語られている。長崎選挙区の立候補者は過去最多に並ぶ6人▲単色のコピーではない、カラフルな参院をつくる最初の一歩が私たち有権者の一票であることを忘れずにいたい。投票日は7月10日。（智）", "publish_date": "20220623"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/874120", "title": "沖縄慰霊の日と参院選", "text": "記憶に残る政治家の一人である。「平成おじさん」の愛称もあった小渕恵三・元首相。秘書を通さず、自ら電話をかけた「ブッチホン」は当時の流行語になった◆首相在任中に６２歳で急逝。追悼演説した村山富市氏は、特筆すべき業績としてサミットの沖縄開催を挙げた。本土防衛のために２３万人が犠牲となり、戦後も米国施政下に置かれた沖縄。小渕氏は学生時代から足を運び、沖縄への思いを刻みつけたという◆本土復帰を訴える革新系の運動が展開された１９６０年代、小渕氏は保守の側から活動を始め、沖縄に寄り添おうとした。きょう２３日は「沖縄慰霊の日」。政治家だけでなく、一人一人が思いをはせる日である◆公示された参院選はウクライナ侵攻や北朝鮮の動向などを受け、安全保障政策が争点の一つとされる。平和維持のため、何に注力すべきか。目指すところは同じでも、その道筋には各党の主張に違いがある。もう一つの争点の物価高騰もウクライナ戦争とつながっている◆本土復帰５０周年の今年、記念式典に臨まれた天皇陛下は「八重山ミンサー」というネクタイを締められていた。五と四を表した絣（かすり）模様で、「いつ（五つ）の世（四）」までも幸せを願う気持ちが込められている。沖縄戦から現在、将来の平和について考える慰霊の日であり、参院選の始まりである。（知）", "publish_date": "20220623"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1537729.html", "title": "＜金口木舌＞戦争のためにペンを取らない。もう二度と、絶対に", "text": "いつか来た道を、再びたどってしまっていないか。ウクライナ侵攻を伝えるロシアメディアの大半は、政府の「大義名分」を拡散する。政府系テレビ局のニュース番組に乱入し反戦を訴えた女性は「ロシア人はゾンビ化している」と思考停止状態に警鐘を鳴らす\n\n\n\n▼一方国内では、国是としてきた専守防衛の範囲を超えるような「防衛力強化」の議論が勢いを増す。力の論理の延長線上に、本当に人命と個人の尊厳が守られる平和があるのだろうか\n\n▼戦時中、新聞やラジオは大本営発表を垂れ流し、戦場の実相を隠すことに加担した。偽りの戦果に国民を熱狂させた帰結が、沖縄を捨て石とし、住民を惨禍に巻き込んだ沖縄戦だ\n\n▼「戦争の最初の犠牲者は真実である」という有名な言葉がある。真実が葬られることを黙して見過ごせば、次の犠牲者は自由と尊厳、そして人命だ。沖縄戦の記憶はそれを物語っている\n\n▼戦後77年を「戦前X年」にしてはならない。慰霊の日に、沖縄のメディアとして改めて誓う。戦争のためにペンは取らない。もう二度と、絶対に。\n\n\n\n", "publish_date": "20220623"}
]