[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/515414/", "title": "蒲生邸事件：北海道新聞 どうしん電子版", "text": "宮部みゆきさんのＳＦ小説「蒲生邸事件」の舞台は、二・二六事件で戒厳令が敷かれる帝都・東京だった。予備校受験のため上京したホテルで火災に遭い、１９９４年からタイムスリップする主人公を通じ、人と歴史の向き合い方を問いかけた▼印象に残っているのが、自決する陸軍大将の遺書の行方だった。時間旅行の能力を持つ男の手引きで来（きた）る戦渦を知る大将は陸軍などを厳しく批判するのだが、大将の息子はこれを「歴史に対する抜け駆けだ」として封印する▼東京大空襲などの未来を知るなら、自己弁護の書面をしたためるのではなく、戦争を回避するための行動を起こすべきだったということなのだろう。関川夏央さんは解説で「いまある歴史、いま流れて行く時間に責任を取るということである」と書いた▼敗戦から３四半世紀を超える時間がたった。８５年前のクーデター未遂についても多様な分析がなされる。統制派と皇道派を混同するような言及も少なくない▼今日の社会の空気が戦前に似通うと指摘されて久しい。むしろ、そのほころびはすでに敗戦に等しいという指摘すらある。歴史との向き合い方が今ほど問われることもないかもしれない▼「歴史に対して、人は無力なのか？」。蒲生邸事件の帯紙に記されたキャッチコピーが問いかける。今日の歴史に対して責任を果たしているだろうか。胸に手を当てる２月２６日である。２０２１・２・２６", "publish_date": "20210226"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210226khn000002.html", "title": "河北春秋(２/２６)：落語家の桂歌丸さんの趣味は化石の収集だっ… | 河北新報オンラインニュース", "text": "河北春秋(２/２６)：落語家の桂歌丸さんの趣味は化石の収集だっ…\n\n落語家の桂歌丸さんの趣味は化石の収集だった。ぶらっと入ったデパートで化石の即売会が開かれていて、思い切って恐竜の卵の化石を買った。家に持って帰ると、奥さんが「何買ってきたの」「幾らしたの」▼正直に「７万円…」。そう言うと、奥さんは「７万円でどのくらい生の卵が買えると思ってるの、お父さん」。食べられない卵の化石に大金を払うなんて、理解に苦しむものだったらしい。歌丸さんが著書『極上人生』に書いている▼こちらも金７万円也…だそうだ。「飲み会を絶対に断らない女」。自分でそう言っている山田真貴子内閣広報官が業者の接待で飲み食いした食事代だ。歌丸さんの奥さんのように家計を預かっている人は「どのくらい生の卵が－」と驚きそう▼高級料亭でごちそうになり、お土産が付いて、帰りのタクシー券まで。至れり尽くせりの供応だ。業者の接待やプレゼントにすっかり慣れっこになっているとしか思えない。これで「真摯（しんし）に反省している」と言われても▼歌人の島田修二さんに＜サラリーの語源を塩と知りしより幾程（いくほど）かすがしく過ぎし日日はや＞。作者は自注で「勤め人のもらう金の清さ、本当に清潔な、いわば汗を変えたもの」と書いている。山田さんも次からは高級和牛ステーキは自分の給料で。（２０２１・２・２６）", "publish_date": "20210226"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210226AK0014/", "title": "北斗星（２月２６日付）｜秋田魁新報電子版", "text": "日本サッカー協会の川淵三郎元会長は言わずと知れたＪリーグ初代チェアマン。リーグが発足した１９９３年のサッカーファンの熱狂が今も鮮明に記憶に残る。その後、バスケットボール界の改革に関わり、Ｂリーグの創設を主導した。日本のスポーツ界への貢献は大きい\n\n\n\n▼女性蔑視発言で引責辞任した東京五輪・パラリンピック組織委員会の森喜朗会長から後継指名され、再び時の人になった。だが不透明な経緯が批判され白紙に。結局、橋本聖子氏が会長に就任した\n\n\n\n▼川淵氏は２００６年、にかほ市で講演し「秋田にはＪリーグクラブはできない」という旨の発言をした。ブラウブリッツ秋田の岩瀬浩介社長は当時、前身のＴＤＫの選手として悔しい思いをした。「あの言葉があったから頑張れた」と振り返る\n\n\n\n▼チームは東北社会人リーグ、日本フットボールリーグ、Ｊ３を経て、今季はＪ２に参戦。川淵氏の言葉には本県サッカー界への激励の意味もあったはずだ。Ｊ２昇格に驚きながらも喜んでいるに違いない\n\n\n\n▼今季のＪ２は２２チーム。１０チームがＪ１を経験しており、レベルは高い。４チームがＪ３に降格する熾烈（しれつ）な戦いとなる。何度も壁にぶち当たりながら、１２月までの長いシーズンを乗り越えていかなくてはならない\n\n\n\n▼初戦は２８日。アウェーで群馬と対戦する。チームの目標は「Ｊ２残留」。スローガンは「秋田一体」。県民と一体になって戦う覚悟を４文字に込めた。悲願だった舞台の幕が今まさに開く。", "publish_date": "20210226"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ノルウェー国立美術館は国民的画家エドバルト・ムンクが代表作「叫び」に自ら落書きしていたと分析結果を公表した。「狂った人間にしか描けなかった」という鉛筆書きが赤外線による解析で本人の筆跡と一致した。\n\n▼▽作品は登場人物のゆがんだ表情などを通じて人間の不安を描く。だが、厳しい批判や作者の精神状態を訝（いぶか）しむ声にさらされ、傷心の画家はやり場のない怒りを落書きに吐露したのであろう。落書きは心の「叫び」であり、いつの世も書き手の真情を映し出す鏡と言えまいか。\n\n▼▽天童市の若松寺観音堂は中世から近世までの参詣者による落書きが壁一面に残る。中でも江戸初期は〈住所〉＋〈人名〉＋「かたみかたみ」―の定型の表現が目立つ。全国の寺社で同時代の落書きに共通し「かたみ」（記念）と自分の名を「形見」に残す意味があるという。\n\n▼▽調査した国立歴史民俗博物館の三上喜孝教授は、観音信仰に伴う巡礼と不可分の関係にあったとの見方を著書「落書きに歴史をよむ」に記す。若松寺は最上三十三観音の1番札所。コロナ禍で延期された「子歳（ねどし）連合ご開帳」は5月から行われ、巡礼者は祈りに心願を寄せる。\n\n（2021/02/26付）", "publish_date": "20210226"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210226-589030.php", "title": "【２月26日付編集日記】ふくしま知らなかった大使", "text": "幸田文は子どもの頃、父の露伴に「ものがわかるとはどういうことか？」と尋ねたことがあった。もらった答えは「氷がはるようなもの」だったという\n\n▼一つの知識が別の知識とつながって、それがまた、ほかの知識へと広がっていく。そうしてできた知識の輪の中にやがて薄く氷が張る。それが「分かる」ということなのだ―。後に作家となった文は、父の言葉をこう解説している（青木奈緒「幸田家のことば」小学館）\n\n▼女優の松岡茉優さんが、県の「ふくしま知らなかった大使」に就任した。東京都出身の松岡さんを通じ、多くの人に本県の現在の姿を知ってもらおうという、なかなかユニークな試みだ\n\n▼就任テストに挑戦した松岡さんは、小型宇宙探査機はやぶさ２のプロジェクトに参加した学校を問われ、「福島未来大学」との回答を選んで不正解に。解説を読みながら「福島は宇宙とも距離が近いんですねー」と話す笑顔が印象的だった\n\n▼ものは試しと同じテストに挑戦してみたが、難易度はかなり高め。例えば、県土に占める避難区域の割合を聞かれ、すぐに答えられる人は少ないだろう。古里にはまだ知らないことがたくさんある。本県を深く知る喜びは私たちにも残っている。", "publish_date": "20210226"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/421793", "title": "県民投票２年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "県民投票２年\n\n太平洋戦争末期の沖縄戦では、沖縄本島の南部が激戦の地になった。そこには今も多くの遺骨が眠る。その南部地域の土砂を、名護市辺野古で進む米軍基地移設工事での海の埋め立てに使う計画が持ち上がっている▼先日の衆院予算委員会で野党議員がこの問題を取り上げ、菅義偉（すがよしひで）首相は「仮に南部で土砂を採取する場合には、業者に戦没者の遺骨に十分に配慮するよう求めたい」と答えただけだった▼そもそも辺野古の米軍キャンプ・シュワブは戦後、日本人捕虜の収容所が置かれた場所。収容所の中で亡くなった人々の遺骨が残るという。その場所に、さらに遺骨の眠る地域の土砂を持ってこようというのか▼「沖縄の皆さんの心に寄り添い、基地負担軽減に取り組む」。これが政府の決まり文句だ。菅首相も先の施政方針演説で同じ言葉を使った。しかし、南部の土砂を海の埋め立てに使うという発想は沖縄の人々の心を踏みにじるものでしかない▼辺野古沿岸部の埋め立てに「反対」が72％に上った２０１９年２月の県民投票から24日で丸２年。政府はずっと工事を続けている。さらに、辺野古の基地を将来、陸上自衛隊が共同使用する日米の合意が最近、明らかになった▼「心に寄り添う」というまやかしの言葉をいつまで続けるのか。沖縄と政府との心の距離は広がる一方だ。", "publish_date": "20210226"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/276255", "title": "26【三山春秋】国会議事堂は1936年、着工から…｜三山春秋｜上毛新聞ニュース", "text": "▼国会議事堂は1936（昭和11）年、着工から17年の歳月をかけて完成した。ところが完成間近の冬に、巨費を投じてきた国の手で破壊の危機にひんしたことがある。85年前のきょう起きた二・二六事件の時だった\n\n\n\n▼決起部隊に占拠された新議事堂を、軍艦が東京湾から艦砲射撃の照準に定めた。砲撃は免れたが、永田町では決起部隊による占拠が議事堂の使い初めとも語られる\n\n\n\n▼自民党参院議員の羽生田俊さんの父、進さん（故人）は当時軍医候補生となったばかりの25歳。決起部隊に偶然所属していて首相官邸に突入した。岡田啓介首相と間違われて殺害された秘書官の検視などを担当したという。事件後、見習医官という立場から軍法会議では不起訴となった\n\n\n\n▼俊さんの祖父、俊次さんは陸軍大臣宛てに息子の刑の減免を願う手紙を出し、代わって中国に出征。事件から2年後に青島で戦病死し、進さんはその死に目に立ち会えなかった\n\n\n\n▼戦後、進さんは衆院議員となり、科学技術政務次官などを歴任した。俊さんは「おやじが次に官邸に入ったのは、バッジを着けた国会議員として。感慨深かったろうと思います」と静かに語る\n\n\n\n▼雪景色の中で起きたクーデター未遂事件は、敗戦へと続く軍部台頭の歴史の一端だ。戦争の記憶が失われつつある今、忘れてはならない冬の日の事件である。", "publish_date": "20210226"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/26/56676/", "title": "2021年2月26日(金)", "text": "▼津市の補助金13万円をだまし取ったとして、津署は同市の自治会長と塗装業者を逮捕した。告訴して20日目。容疑は４年も前の掲示板設置事業だが、偽の領収書を使って指定口座に振り込ませたという単純な手口であり、市が調査済みでもあったからか、迅速な対応である\n\n▼補助金不正支出では、随意契約にできる金額に押さえるため１件の塗装修繕工事を２件のように装って分離発注した疑惑も議会の調査特別委員会（百条委員会）で浮上している。逮捕容疑の掲示板も、頼まれて自分が修理したという職員がいる\n\n▼手口が単純であればあるほど、窓口の職員の目を欺くことが困難なことは、補助金を申請した経験者なら誰もが知っているが、支給側にすればいくらでも手はあるのかもしれない\n\n▼なにしろ、掲示板を修理した職員が「自治会長が（別に）補助金を申請していたことを知らなかった」とか、塗装修繕工事で、担当理事が「分割発注を指示していないし、詳細は分からない」というのに、実務処理は滞りなく済んでいた。複数の事業で同一の受給者が成し遂げられることではない\n\n▼津署は両容疑者の認否を明らかにしていない。捜査の都合ではあろうが、どうして不可能を可能にしたか。納得できる認否を２人からでは引き出せないのかもしれない。前桑員河川漁協組合長の恐喝未遂事件では、県や桑名市が関与し、開発業者に犠牲を強いていたとされるが、誰も罪に問われず、責任も問われなかった\n\n▼補助金詐欺事件ではどうか。真相解明へのお膳立てはこれ以上は望めないほど整備されている気がする。", "publish_date": "20210226"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/865081.html", "title": "２月２６日【大自在】 １０年目の余震｜静岡新聞アットエス", "text": "１０年前を思い出した人も多いだろう。福島県沖でマグニチュード（Ｍ）７・３の地震が起き、最大震度６強を観測した。東日本大震災の余震という。同時に「もっと大きな地震が来るのでは」と東北の人々を身構えさせた。実際に高台に避難した人もいた。\n\nというのも大震災２日前の２０１１年３月９日、三陸沖でＭ７・３の地震があったからだ。その時に防災意識を高めておくべきだったと後悔する声は多い。\n\n想定震源域付近で異常な現象があった時、大地震の可能性が普段より高まっていると判断できることがある。必ず起きるとは言えないが、少しでも可能性があるなら注意を促して一人でも多くの命を救いたい―。防災に関わる科学者や政治家、官僚が模索を続けている大命題だ。\n\n本県でも関係者に緊張が走る“事件”が時折ある。１９９７年２月２６日、藤枝市のひずみ計が異常な地殻変動を示すデータを記録した。すわ東海地震かと気象庁職員が臨場したが、６時間半後に機器の不調と分かり事なきを得た。関係者に語り継がれる「平成の二・二六事件」である。\n\nもし地殻変動が本物だったら発災までに一体何ができただろうか。県の調査では当時ひずみ計の異常データを報道で知った県民の過半数が「何もしなかった」と答えた。現場の緊迫感と県民の意識には大きな開きがあった。\n\n２０１７年、異常な現象が観測された時に気象庁が「南海トラフ地震臨時情報」を発表することになった。肝心なのは情報を受ける側の意識。東日本大震災は今も本県に重い教訓を突き付ける。", "publish_date": "20210226"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1267682", "title": "新型コロナウイルスの影響で外出し…", "text": "新型コロナウイルスの影響で外出し…\n\n【越山若水】新型コロナウイルスの影響で外出しなくなり、人と接する機会が減った。そんなステイホームの時代にこそ回想が大きな力となると作家の五木寛之さんが著書「回想のすすめ」（中公新書ラクレ）に書いている▼１９４５年の中学１年の夏、今の北朝鮮で敗戦を迎え難民となった五木さん。避難先の工場倉庫で発疹チフスの感染者集団が発生し母が亡くなり、父は虚脱状態に。そんな中、弟と妹を食べさせ生きながらえた。「その当時のことを思い出すと、（今は）なんでもないように感じられる」▼つらいときにはもっとつらかった時代のことを思い出す。あるいはストレスの克服に過去の記憶から幸せだった瞬間を回想する。それが「どうしようもない閉塞（へいそく）感から抜け出すヒントになる」という▼自分の人生を振り返り、大正期に文学作品に昇華させた小説家に、石川県能登生まれの加能作次郎がいる。生後間もなく母と死別し少年の頃京都へ出て、苦難に満ちた丁稚（でっち）時代を送った。当時を回想した「世の中へ」で文壇の地位を確立した▼長らく忘れられていたが近年再評価され、初の大学入学共通テストで「羽織と時計」が国語の問題になった。郷里の志賀町に立つ文学碑には「人は誰でもその生涯の中に一度位自分で自分を幸福に思ふ時期を持つものである。」と刻まれている。回想を力とした小説家のメッセージである。", "publish_date": "20210226"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014107767.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ドイツのライプチヒには近世以降、多くの音楽家が移り住んだ。「ここには伯爵夫人も王女もいない」。暗に田舎であることをやゆされた住人のシューマンは、次のように答えたという◆「この町の貴族は１５０軒の書店と５０軒の印刷所、３０の定期刊行物だ」。大都市の華やぎより、自作の楽譜が出版されやすい町の文化が彼らには誇りだったらしい。野田浩資（ひろし）さんの著「音楽家の食卓」に学んだ◆ここには高いビルもないし、大きな店もない－ひと昔前であれば、そんなふうに敬遠していたはずの町に都会の働き盛りが居を移す。コロナ禍のこの１年ほど、本紙で「移住」の話題を多く目にしたことはない◆人口約４万人の丹波篠山市に２０２０年度だけで１００人以上が移り住んだという地域版の記事も、その一例である。「ここにしかないものは？」。移住者のみなさんに問えば、答えはさまざまにあるのだろう◆学校も役場も車道もすべてコンクリート造りにした村があった。村長さんが話すには「もう田舎者と言われることはない」。聞いて驚いたと、作家の石牟礼道子さんが書いている。確かにそういう時代があった◆いま、コンクリートに憧れる人は減った。高いビルや再開発で町を飾り立てても、輝きはひとときだろう。２０２１・２・２６", "publish_date": "20210226"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210226085840.html", "title": "あまり聞かれなくなった言葉が、のみニケ…｜奈良新聞デジタル", "text": "あまり聞かれなくなった言葉が、のみニケーション。飲み会でコミュニケーションを図る造語だが、会社内の飲み会を毛嫌いする社員が多くなった。コロナ禍の宴会自粛も影響し、近頃は死語ならぬ休語になりつつある。\n\n\n\n「宴会、会食の誘いを断ったことがない」という筆者の同級生は、社長にまで出世した。人付き合いの良さは、人脈を広げるとともに自らの人間性を磨くことができる。\n\n\n\nただ、この場合はどうか。菅首相の長男が勤める放送事業会社による接待問題で、総務省が利害関係者からの違法接待と認め、総務審議官ら11人を減給などの処分にした。\n\n\n\n検証委員会を設置し、放送行政がゆがめられた事実の有無などを調査する方針。首相の「威光」や、関係者に「忖度(そんたく)」があったかどうかが問題となるだろう。\n\n\n\nかつては公務員と記者との懇親会も頻繁にあった。親交を深めるとともに、記者会見でしゃべれないことや本音を引き出す「下心」もあった。\n\n\n\n社会生活を営む以上、コミュニケーションのための会食は必要。しかし「明朗会計」が最低条件となるだろう。(栄)", "publish_date": "20210226"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1103687/", "title": "日増しに明るくなってきた空を仰…：山陽新聞デジタル｜さんデジ", "text": "日増しに明るくなってきた空を仰ぎ、梅の花が咲き誇っている。こんなに心地よい空間があったとは。みずみずしい香りを吸い込んで樹間を歩いた▼岡山市中区湊の小高い所にあるその梅園は、持ち主が高齢になったために何年も放置されていたそうだ。市内で自然食品店を営む近藤英和さん（４３）と瀬戸内市で野菜の有機無農薬栽培に取り組む仲間が管理を引き受け、昨年、再生に挑んだ▼枝は野放図に伸び放題。草が茂り、つるが巻き付く。手作業でこつこつと約２７０本を整え、初夏に完熟した実で梅干しを作った。地域で作物を育て、責任を持って加工して売る。何年も思い描いてきた事業の第一歩という▼実現できたのは意外にもコロナ禍の影響ではないか、と近藤さんはみている。人や物の往来が不便になり、暮らしの足元を見つめ直した人は多い。「里山を守って恵みをいただく。そんな簡素な営みが見直されたと思う」▼クラウドファンディングで資金を募ると、収穫の喜びを共有したいという応援が全国に広がった。出資者には初漬けを贈る。不ぞろいで小傷もあるが、おいしさがぎゅっと詰まった自信作だ▼いずれは観梅会や収穫体験など人と人が交わる場も作りたいと夢は膨らむ。〈白梅の空は産湯の匂かな〉石母田星人。新しい季節、新しい時代の温かな兆しに、心が弾む。", "publish_date": "20210226"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=730150&comment_sub_id=0&category_id=143", "title": "奢られ驕る官僚たち", "text": "【奢（おご）る・驕（おご）る】。難漢字のため新聞はどちらも仮名で「おごる」だが、意味は使い分ける。ところが広辞苑は【傲（おご）る】も含めた単語三つを一つの項目にまとめ、同列に扱う。どうやら語源は一緒らしい▲「自分は他と隔絶した高いところにあり、質が違うのだと思い上がる意。また、その立場で行動する意」。語釈を読み、なるほどと膝を打った。利害関係者から食事を奢られた総務省の幹部１１人が処分を受けた。これこそ、驕れるものは久しからず▲やはり総務省在職中に菅義偉首相の長男らと１人７万円超の会食をした山田真貴子内閣広報官がきのう、国会で頭を下げた。「心の緩みでございまして…」。だが、月給の一部返納だけで取り返しが付くとは思えない▲総務省の幹部は、たとえ本人が意識しなかったとしても、首相の長男から奢られた時点で既に、自分は特別扱いされていると驕ったも同然なのだ。国民はそうした不信感を募らせている▲農林水産省の次官ら６人も元農相とともに、利害関係者から奢られていたという。【霞が関・永田町】国民とは隔絶し、思い上がって行動する人がしばしば確認されるエリア―。そんな語釈があっても不思議ではない。", "publish_date": "20210226"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614306369219/index.html", "title": "山陰中央新報社｜本物との出合い", "text": "物事に真剣に打ち込むようになるには「本物との出合い」は大切だ。スポーツやアートなら、名選手や達人への憧れから始めるかもしれないし、人ではなく、甲子園球場やコンサートといった舞台に魅了される可能性もある▼大人になっても、達人や茶席などの舞台は身近に存在する。本物を見て「うわ、すごい」と思えれば、理屈は不要だろう▼これも本物との出合いと呼べるのではないか。石見智翠館高校（江津市渡津町）が実施する、特別コース在籍の２年生を対象とした２泊３日の研修旅行。同校は２００１年に難関国公立大や大学医学部へ生徒を合格させようと特別コースを新設し、１０年度からの１０年間で計６人の東京大合格者を出した。聞いてみると、研修旅行は修学旅行とはかなり違う▼旅のメインは初日の東京大巡り。智翠館卒業生の案内でシンボルの赤門をくぐり、憧れのキャンパスを歩き回って学生食堂で好きなものを食べる。その後、ＯＢによる３時間の数学特訓もある。翌日はグループに分かれ、他大学のキャンパスに足を運ぶ。竹迫繁校長は「キャンパスを見せると、生徒の目の色が変わり勉強するようになる」と話す。目標へ向け一本、芯が通るのだろう▼国公立大の２次試験がきのう始まった。高校３年間の集大成と考えれば合否は重いが、誰もに等しく未来がある。感受性次第できっかけを与えてくれる本物も等しくある。（板）", "publish_date": "20210226"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22660", "title": "四季風", "text": "少しでも早く事をなしたいというのは、いつの世でも人情だろう。その分、急いではいかんぞと戒め、慎重さを求めることわざも多い ▼「急がばまわれ」はその代表例だ。室町時代の短歌に詠まれたのが始めとされ、江戸時代初期の笑話集『醒睡笑（せいすいしょう）』に収められて広まったという ▼コロナのワクチン接種で、欧州からのワクチン供給に十分な確保が見通せず、接種日程がどんどんずれ込んでいる。早くした・・・\n\n関連記事", "publish_date": "20210226"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "ふだん「目で見る」ことに、いかに頼っているか思い知らされた。愛媛県美術館で開催中の展覧会「みる冒険」は、目の不自由な人とともに美術作品の鑑賞や表現について考える企画だ▲\n\n絵画には、音声による説明や、構成をでこぼこで示した「触図」が添えられている。彫刻も数多く展示されており、日を限定して作品に触れることができる▲\n\n触図には、描かれたカーテンがイメージできるよう布を使うなど、さまざまな工夫がされてきた。ただ一方的に伝えるのではなく、対話しながら作品の細部についてやりとりすることで、目が見える人にも新たな気づきがあるという▲\n\n企画に協力した彫刻家の中ハシ克シゲさんは、手の感触で作り、鑑賞する「触覚彫刻」に取り組んでいる。指導した県立松山盲学校の子どもたちの作品は、複雑にねじれたりトゲトゲしていたり。「手でみる」楽しさにあふれている▲\n\n中ハシさんの作品「お出掛け犬」は車で隣に座っていた愛犬の感触を頼りに作ったという。触ってみると、少し垂れた耳が愛らしく、腰のあたりの丸みが温かい。自然と先月１６歳で旅立った実家の愛犬が浮かんだ▲\n\n「眼で見ていることで閉ざされてしまい、眼を閉じることで拡がる世界がある」と中ハシさんはコメントしている。とりわけ大切なものには、目で見る以外の感覚がたくさん刻まれている。「見えない存在」。そんなことにも思いを巡らせた「みる冒険」だった。", "publish_date": "20210226"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/437573/", "title": "小社会 ワクチン接種｜高知新聞", "text": "小社会 ワクチン接種\n\n「島耕作」は、中高年世代にはちょっとした有名人だ。大企業でばりばりと働き、出世していく姿に憧れた人もいるかもしれない。その島が、新型コロナウイルスに感染した。\n\n\n\n１９８３年から連載が続く漫画の話だ。作者の弘兼憲史さんは、バブル経済やその後の不況など現実の社会・経済情勢に沿って物語を展開。課長だった島も、部長、常務、社長などを経て、いまでは相談役になっている。\n\n\n\nコロナ禍を取り上げ、主人公が感染する流れも弘兼さんらしい。最新号は、７０代の島の感染が判明し、ホテル療養を始めるまでを描いた。実体験者の話を基にしているといい、かなり詳細だ。今後、高齢者の感染の恐ろしさや、社会や政策の問題を展開していくのだろう。\n\n\n\n政府が高齢者へのワクチン優先接種を４月１２日から始めると明らかにした。感染すると重症化しやすい高齢者への接種は急がれるが、初回に全国に配られるのは計約５万人分。対象となる高齢者は約３６００万人に上る。\n\n\n\n行き渡る日を考えると気が遠くなる。ワクチンの効果がもし半年程度なら、初期に接種した人は次の秋冬にも接種が必要なのでは、という疑問も湧く。一般の人の接種となると…。\n\n\n\nワクチン接種が始まっても新型コロナとの戦いは長期戦になりそうだ。気を緩めずに感染防止に努めたい。弘兼さんも最新号の紙面に作者メッセージを寄せている。「コロナをなめてはいけない」\n\n\n\n\n\n２月２６日のこよみ。\n\n旧暦の１月１５日に当たります。きのと み 六白 先負。\n\n日の出は６時３８分、日の入りは１８時００分。\n\n月の出は１６時４７分、月の入りは６時０４分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で６時０６分、潮位１６０センチと、１７時２３分、潮位１６４センチです。\n\n干潮は１１時４３分、潮位６１センチです。\n\n\n\n２月２７日のこよみ。\n\n旧暦の１月１６日に当たります。ひのえ うま 七赤 仏滅。\n\n日の出は６時３７分、日の入りは１８時０１分。\n\n月の出は１７時５５分、月の入りは６時４３分、月齢は１５．３です。\n\n潮は大潮で、干潮は高知港標準で０時０１分、潮位－１６センチと、１２時１６分、潮位４９センチです。\n\n満潮は６時３５分、潮位１６７センチと、１８時０５分、潮位１７４センチです。", "publish_date": "20210226"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/698607/", "title": "虫眼鏡で確かめるまでもなく", "text": "できれば虫眼鏡を手にご覧あれ。「柿」と「杮」。違いがお分かりだろうか。前者は植物のカキ。つくりは「亠」の下に「巾」。後者はつくりの縦棒が下まで貫かれていて「こけら」と読む▼新築の劇場などで行われる最初の興行を「杮（こけら）落とし」という、あれです。本来は材木を削ったくずのこと。建築工事が終わって足場...", "publish_date": "20210226"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210226093106?c=39546741839462401", "title": "もどかしい「二月尽」 ｜ 長崎新聞", "text": "心なしか、冬の終わりから初春にかけて時は足早に過ぎる。2月は日数が少ない。3月は年度末で慌ただしく、卒業や異動の季節でもある▲講談社版「日本大歳時記」に、2月の終わりを意味する「二月尽（じん）」という季語を見つけた。「二月果て」も同義で〈ほっとした安堵（あんど）の気持ちがにじみ出る〉ような季語だと、解説文にある▲何かしらほっとするのは、2月が果てて、尽きた先に春が待つからだろう。では、さらに先、夏の祭典がどうかといえば「ひたすら待ち遠しい」とは言いづらい。東京五輪の聖火リレーの新型コロナ対策がきのう発表された。出発まであと1カ月、各地の感染状況を見ながら方法を考えるという▲ランナーが聖火をつなぐ姿を思えば心弾む一方で、大会を運営する側の急ぎ足を見ると、「とにかくやる」方へと突き進んでいるように思えてくる。根強い慎重論、見直し論は脇に置かれていないか▲菅義偉首相は大会を「人類が新型コロナに打ち勝った証し」にするというが、今夏までに“闘い”が終わらないのは誰もが分かっている。コロナ禍に苦しむ人々は「打ち勝った証し」という勇み足の大義に首を振るばかりだろう▲なぜ開こうとするのか、誰かが真正面から語らねばなるまい。先が待ち遠しい二月尽なのに、せわしさ、もどかしさが際立つ。（徹）", "publish_date": "20210226"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/637453", "title": "火の用心と貧者の一灯｜有明抄｜佐賀新聞LiVE", "text": "１８５４年、安政南海地震が起き、和歌山県広村（現広川町）を大津波が襲う。この時、村の高台に住んでいた実業家の浜口梧陵（ごりょう）（１８２０～８５年）が、収穫を終えた私有田の稲わらに次々に火をつけ、避難する村人を誘導した。暗闇の中にともる明かりに、村人たちはどれだけ勇気づけられただろう。「稲むらの火」として今も語り継がれている◆一方、こちらの火は深夜も燃えさかり、状況は深刻だ。栃木県足利市で発生した山火事である。きのうで５日目。乾燥と折からの強風で燃え広がり、鎮火の見通しがたたない◆火は、人類が進化を遂げる中で手に入れた大切な道具の一つ。暖をとり、野生動物から身を守り、料理にも活用した。ただ、火を扱うことは難しく、火の不始末は時に災禍をもたらす。山火事の原因は分からないが、まさに「対岸の火事」とせず、火の用心を肝に銘じよう◆浜口梧陵は偉い人で、地震の後、私財を投じて村に防波堤を築く。職を失った村人に工事の賃金を払って生計を助けた。後年、伊東玄朴が江戸に開設した種痘所が焼失した際は多額の寄付で再建に協力した。今話題の接待問題と違い、お金を生かす道をよく知っている◆梧陵のような多額は難しいが、「貧者の一灯」という言葉もある。小さくても心に希望をともす明かりなら、どんどん広がってほしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210226"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1277872.html", "title": "＜金口木舌＞2700㌔の漂着物", "text": "「観光シーズンだったらどうなっていたか」「人の頭に落ちていたら」。２０１８年２月、うるま市伊計島のビーチに米軍オスプレイの機体の一部が流れ着いた。重さ13キロのエンジン吸気口だった。地元の人々は怒りを表した\n\n▼10年にも南城市の海岸で信号弾などが大量に発見された。米軍の漂着物は何度も民間地の浜などで確認されている\n\n▼中城村の海岸に今月17日、米軍の防舷物（フェンダー）が漂着しているのが確認された。艦船が港に接岸する際に衝撃を和らげる物体でホワイトビーチで使われていた。米海軍は３日後にボートで回収した\n\n▼落下物や弾薬ではないがビーチに重さ２７００キロの物体が転がっているのは異様だ。基地内でどのような装備が使われているのか、県民は知らされていない。嘉手納基地で昨年、火災で大量の塩素ガスが流出した。半世紀前、漏出事故があるまで毒ガスの貯蔵を隠していた構図と同じだ\n\n▼沖縄同様に米軍基地を抱えるデンマーク領グリーンランド自治政府は２００３年、基地に関する外交交渉の当事者になった。きっかけは核兵器配備を米国と自国政府が地元に隠していたことだ\n\n▼３年前、現地の青年は「自己決定権が確立されるまで私たちは声を上げる。米軍基地も例外ではない」と語った。情報がなければ暮らしや生命は守れない。隠し事をする隣人とは暮らせない。", "publish_date": "20210226"}
]