[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/592364/", "title": "五輪より一輪の花：北海道新聞 どうしん電子版", "text": "東京の下町にそびえる東京スカイツリー。展望台からは五輪やパラリンピックの日本勢の活躍に沸いた首都が一望できる。その発展を電力で支えた末、原発事故に苦しむ福島の人の目に都会の繁栄はどう映るのだろうか▼「今日一日ムサシムサシでむさくさし」。元福島県職員の伊東功さんが２０１２年の東京スカイツリー完成の日に詠んだ。ムサシとはツリーの高さ６３４メートルのこと。それは格差の象徴だ▼その日伊東さんは書き残した。何がスカイツリーだ。次は福島をダシにオリンピック招致か。「福島から遠く離れて安全です」ってか。川柳集「脱原発『福島からの風』」（文芸社）にある▼東京五輪開催が決まった１３年の国際オリンピック委員会（ＩＯＣ）の総会。当時の安倍晋三首相は原発処理水について「状況は管理下にある」と宣言し、招致委員会の竹田恒和理事長は「東京と福島は２５０キロ離れている。東京に問題はない」と福島を切り離した▼思えば開催決定以降、東京一極集中は加速。招致時に掲げた復興五輪の御旗もかすんだ。むしろ、具体的補償の行方も不透明な原発処理水放出を巡る「風評対策」のように地元の懸念は依然置き去りにされている印象だ▼五輪に向けた関心の５分の１でいいから福島に寄せてほしい。伊東さんがそんな思いから作った句がある。「五輪より一輪の花被災地へ」。胸に刻む福島の思いである。２０２１・９・２４", "publish_date": "20210924"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210924khn000003.html", "title": "河北春秋(9/24)：今ではあまり聞かなくなった「丹精」という… | 河北新報オンラインニュース", "text": "河北春秋(9/24)：今ではあまり聞かなくなった「丹精」という…\n\n今ではあまり聞かなくなった「丹精」という言葉を国語辞典で引いてみた。「丹精する」という形で多く使われ、意味は「まごころをこめて物事をすること。心を尽くして丁寧にするさま」などと載っている▼用例として向田邦子さんのエッセーのこんな一節－。「私は父から家庭農園のひと畝を分けてもらい、落花生（らっかせい）や茄子（なす）を丹精していた」。なるほど、大事に育てた畑作物や果実などを表現する際に、使われてきた言葉に違いない▼もちろん今も多くの農家は丹精の手を休めない。「モモがとてもおいしかったよ。ホテルで６個も食べたよ」。東京五輪の女子ソフトボール米国代表のエーリクセン監督が、福島市で試合後にそう語った。丹精のたまものに対するうれしい称賛だった▼東京電力福島第１原発事故後から続いた農産物の輸入停止をようやく、米国が撤廃した。野生のキノコ類だけでなく、野菜やコメの規制もなくした効果は大きい。規制を続ける中国や韓国などに波及するかもしれない▼多難な道を歩んだ福島の農産物だが、意外にも震災前の倍近くに輸出量が増えているという。行政などの頑張りで、東南アジア諸国に販路を広げたためだ。安全性は折り紙付き、そして品質もまた同じ。丹精した農産物の販路がより広がりますよう。（２０２１・９・２４）", "publish_date": "20210924"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210924AK0027/", "title": "北斗星（９月２４日付）｜秋田魁新報電子版", "text": "２０１９年８月１０日午前、県内は激しい雷雨に見舞われた。秋田市や由利本荘市などに集中したこの大雨は、秋田地方気象台によると「線状降水帯」によるものだった可能性が高い\n\n\n\n▼次々と発生する積乱雲が直線上に連なって強い雨を長時間降らせる現象を言い、豪雨災害をもたらす一因として注目されてきた。気象庁は今年６月、発生を確認した際の速報を新たに開始。３カ月の間に全国で１７件が発表された\n\n\n\n▼九州や中国地方で目立ち、県内での速報はまだない。発表するに当たっては、「３時間降水量が１００ミリ以上」などの基準があり、湿った空気の継続的な流れ込みが前提となる。そうした条件は、北日本よりも西日本の方が整いやすいという\n\n\n\n▼かといって、本県に無縁なわけでないことは２年前の大雨が示す通りだ。さかのぼれば、１３年８月には仙北市田沢湖の供養佛（くようぶつ）集落で大雨による土石流が発生し、６人が犠牲になった。この雨も、現在であれば線状降水帯発生の速報が出た可能性があるという\n\n\n\n▼速報が出るのは大雨が長時間続いた後になる。このため既に災害が発生している可能性もある。だが命を守れるかどうかの局面で危機意識を高め、自宅２階に移るなどぎりぎりの避難に役立つ余地はある\n\n\n\n▼計３９人の死者・不明者を出した１３年１０月の東京・伊豆大島の土砂災害も線状降水帯によるとされる。秋に入ったからといって油断はできない。屋根や窓を激しい雨がたたく日は、その存在を胸にとどめたい。", "publish_date": "20210924"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽鉢植えのユズに今年7個の実がなった。初めてのことなので使い道をあれこれ思案した末、ゆずこしょうを作ってみた。緑の果実の皮と近所の産直施設で買った青唐辛子を細かく刻み、適量の塩を加えて果汁を一絞り。\n\n▼▽すり鉢に入れ滑らかになるまですりこぎを回転させていると、爽やかな香りが広がる。単調な動作とゴリゴリという音も相まってちょっとした瞑想（めいそう）状態。梅干しや漬物、みそなどと同様、自ら育てたり地元で取れたりした材料で保存が利く食べ物を手作りする贅沢（ぜいたく）さに酔う。\n\n▼▽人間の活動による環境負荷を面積に換算すると、世界の人が東京並みの生活をすれば地球が3.1個必要になるとされる。対して本県並みは2.7個。算出した研究者によれば、都市的な食生活は加工・輸送にエネルギーを多く使うことなどから環境負荷が高くなるという。\n\n▼▽山形新聞、山形放送の8大事業「やまがたＳＤＧｓフェスタ」が23日、山形市で開かれた。国連が掲げる持続可能な開発目標は広範でハードルも高いが、問題解決は身近な一歩から始まることを多くの方が学んだだろう。地産地消や食文化の伝承も地球レベルの意味を持つ。\n\n（2021/09/24付）", "publish_date": "20210924"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210924-657272.php", "title": "【９月24日付編集日記】信じること", "text": "目をつぶって歩いてみる。道はまっすぐで、周囲に人がいないことを確認したはずなのに、ほんの数歩で不安に襲われる。道を外れないか、何かにぶつからないか\n\n▼パラリンピックの女子マラソンをテレビ観戦して、視覚障害の選手と目の役割を果たす伴走者の絆の強さを思った。光のない世界をあれほどのスピードで走るには、深い信頼関係がなければ不可能だろう\n\n▼福島駅から１キロほどに野菜の無人販売所がある。小さなジャガイモなら１０個ほど、小ぶりのニンジンなら数本入ってどれも１袋１００円。経営する食堂の女性によると、大量に仕入れる野菜が無駄にならないよう格安で販売しているのだという\n\n▼近くにスーパーがないためか、料金箱にはいつも結構な枚数の硬貨が入っている。信頼する心とそれに応えようとする心、どちらが欠けても成り立たない。県都の中心部にこうした商売が根づいているのも本県の魅力だろう\n\n▼レースで金メダルを獲得した道下美里選手は「最高の伴走者がいたので、ここにたどり着いた」と互いの信頼関係を勝因に挙げた。信じることは強さであり、優しさでもある。食堂の店先の小さな販売所が、いつまでも続く福島であってほしいと思った。", "publish_date": "20210924"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/504022", "title": "無関心の代償｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "無関心の代償\n\n国内でも今月、新型コロナウイルスワクチンの接種を２回終えた人の割合がようやく５割を超えた。単純に政権の手柄とすることはためらわれるが、歓迎すべきニュースには違いない▼日本を含む先進国では、一定期間後に３回目の接種をしてさらに防御力を高める「ブースター」の議論も進む。一方で置き去りにされているのが、発展途上国へのワクチン支援だ▼ワクチンを途上国に供給する国際的な枠組みとして世界保健機関（ＷＨＯ）などが主導する「ＣＯＶＡＸ（コバックス）」がある。供給は十分に進まず、中低所得国では１回目の接種を終えた人ですら今月時点で20％にすぎない▼途上国で接種が進まず、感染拡大が長引くほど、ワクチンが効かない変異株が生まれ、先進国も脅かす恐れが強まる。ＷＨＯは声明で、「全員が安全になるまで誰も安全ではない」と訴えた▼英誌エコノミストの調査部門は、途上国での接種の遅れが世界にもたらす経済損失は2.3兆ドル（約250兆円）に上ると警告する。途上国に対する先進国の無関心の代償は、とてつもなく大きい▼ヘレン・ケラーは自伝で「科学は大半の害悪への解決策を発見したかもしれないが、人間の無関心という最も恐ろしい悪への治療法は見つかっていない」と記した。コロナ禍で、改めてかみしめたい言葉だ。", "publish_date": "20210924"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/24/64980/", "title": "2021年9月24日(金)", "text": "▼みずほ銀行の相次ぐシステムトラブルで、金融庁は業務改善命令を出し自ら管理することにした。大方の読者とともに、トラブルの原因が何か、よく分からない。専門書は手が出ず、新聞や金融界出身の評論家の分析は隔靴掻痒の感だったが、同行自体が把握していない可能性があるというので得心した\n\n▼得心は、同行ならさもありなんという気も含む。同行の前身の中核行である第一勧銀は第一銀行と日本勧業銀行の合併で旧都銀トップの預金量となったが、たすき掛けといわれた人事同様、システムもメーカーの違う両行の機種を交換機のような役割のインターフェースで連携を保った\n\n▼このため機種の世代交代に伴う抜本的更新がしにくく、システム的には都銀13行の中で後塵を拝し、別格扱いにされた。これに対し、同じ前身の中核行、富士銀行は最先端の技術を誇り、業界トップの意識も高く、他行のシステムを超然と見下ろすきらいがあった。日本興業銀行は政策銀行としてシステムも独自で、こちらも別格的存在だった\n\n▼それぞれ異なるプライド意識を持つ３行のシステム部門が合併して機能するかの疑問はあったが、日本ＩＢＭ、富士通、日立製作所の３メーカー系も温存されているという。１つの銀行で３メーカーが競争しているということである\n\n▼戦国時代の上杉、武田両軍の初めての激突は武田軍が完勝。上杉謙信は「自分がいたら」と悔しがったが、部下から戦況を聞き取ったあと「最低限の名誉は保たれた」と不在の幸運に感謝したという。海音寺潮五郎『天と地と』の挿話。金融庁はどうか―。", "publish_date": "20210924"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1404226", "title": "「算額」をご存じだろうか。数学の問題や答えを絵馬に書き、寺社に奉納し…", "text": "「算額」をご存じだろうか。数学の問題や答えを絵馬に書き、寺社に奉納し…\n\n【越山若水】「算額」をご存じだろうか。数学の問題や答えを絵馬に書き、寺社に奉納したもので、江戸時代に流行した。学問が進んだ感謝だけでなく、良問ができたときの発表の場でもあったらしい▼先月、江戸期の和算書「塵劫記（じんごうき）」を小欄で紹介したところ、そろばんを子どもたちに指導する方から算額について教えてもらった。県内にも鯖江市の中野神社、越前市の大塩八幡宮などに多くの優れた算額が残っていて、計算の歴史、文化を今に伝えているのである▼後者について佐々木英治氏の「大塩八幡宮の算額の研究」が詳しい。いくつかの条件の下、鶴・亀・松・竹の年齢、樹齢が問われており、数式に直すと連立４元４次方程式になる。佐々木氏による数式に挑戦してみたが、計算能力の乏しさを実感するだけに終わった▼奉納は元禄１４（１７０１）年８月１５日。宮司さんにうかがうと、奉納者が藩主の長寿を祈念して作問したと考えられるらしい。同八幡宮はこの頃から絵馬などの奉納が増えた印象という。学問、芸術が花開いた元禄の空気は福井にも確かに及んでいたとのお話だった▼先のそろばんの先生は、塵劫記を今も指導に使うそうだ。興味を持つ生徒も多いという。和算が持つ、学問としての確かさの表れだろう。数学に親しんだ人々がかつて、神社仏閣という場で問題を通じて交流した―豊かな日本文化が誇らしい。", "publish_date": "20210924"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014703576.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "里山をのんびり歩けば、稲刈りの光景に出合う季節となった。ヒガンバナの咲くあぜ道と、涼やかな音をたてて流れる水路。空は高く澄んで、こうべを垂らした稲穂が時折、風に揺れる◆農家の稲刈りを手伝ったときの話を、料理人の田村隆さんが食のエッセーにつづっていた。「米のぎっしりつまった稲穂がこれほど重いとは、知らなかった」。雨風でなぎ倒された稲を持ち上げて驚いたという◆２時間ほどの手作業で腰はがたがた、足はがくがく。その分、夜の米の飯は格別だった。「はらぺこという調味料」に「ありがた味という甘味」が効いていた、と（白水社刊「つきぢ田村の隠し味３６５日」）◆米はうまさの極致、だから毎日食べられる。そう礼賛したのは美食家の北大路魯山人だったが、白米が何よりのごちそうに思えた昔は遠ざかりつつある。「毎日必ず食べる」派も次第に減ってきているのだろう◆魯山人はいっとき、一流といわれる料理人にまず尋ねたそうである。君は飯が炊けるか？ 満足いく答えが返ってこないことに不満を抱いたらしい。「飯は料理の一番大切なものなのである」と書きとめている◆店頭に並んだ「新米」のシールにときめき、手にとった。きっとツヤよし、香りよし。心して炊くとする。２０２１・９・２４", "publish_date": "20210924"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210924093923.html", "title": "県内で11日から18日までの8日間に5件の死…｜奈良新聞デジタル", "text": "県内で11日から18日までの8日間に5件の死亡事故が発生したのを受け、県交通対策協議会は21日、交通死亡事故多発警報を発令した。県民は気を引き締めなければならない。\n\n\n\n「交通戦争」と呼ばれたのは高度成長期。昭和45年には全国で1万6765人の死者が発生した。昨年は、2839人と昭和23年以来、初めて3千人を下回った。\n\n\n\n今と昔の自動車を比べると、全体に大きく重くなってきているのに気づく。エアバックなど安全装置の進化が著しい。事故死が減少した大きな要因だろう。\n\n\n\n現在の大きな課題が高齢者の交通安全対策。2人が死亡した池袋暴走事故の被告(90)は禁固5年の刑が確定したが、明日はわが身と注意が必要だ。\n\n\n\n高齢者は運動神経の衰えなどにより、どうしても運転ミスが多くなる。運転免許証を自主返納する人も増えてはいるが、生活のため自動車が必要な人も。\n\n\n\nスバルが一般道でもハンドル操作や加速、減速を自動制御する自動運転車を2020年代後半に投入すると発表。各メーカーの開発が激化しているが、こういう競争なら歓迎したい。(栄)\n\n\n\n", "publish_date": "20210924"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1178786/", "title": "投票率は過去最低を更新。初めて…：山陽新聞デジタル｜さんデジ", "text": "投票率は過去最低を更新。初めて５０％を割り込んだ前回よりさらに４ポイント超も下回った―。１９日投票の総社市議選の結果だ。といっても投票率の低下は総社に限った話ではない▼岡山県内で今年投票された自治体の首長、議会議員の１４選挙のうち実に１１が過去最低だった。地方選挙だけでなく、４年前の衆院選で岡山県は全国で低い方から５番目などと、総じて低迷する▼今秋は１０月３日の岡山、１７日の玉野の各市長選、そして衆院選が控える。嫌な流れを断ち切れるのか懸念される中、元気の出る話が今月開催の「若者、政治、未来」をテーマにした本紙シンポジウムで聞かれた▼地域の課題を解決する探究学習などを基に、中高生らの政治参加の動きが広がっているという。新見高は主権者教育の一環で新見市議会へ政策提案する陳情活動を続けている。早島町では、「子ども議会」「子どもフォーラム」といった中学生らが行政に提案できる仕組みが整ってきた▼自治体の総合計画などに高校生らの意見を反映させるケースも増えてきた。共通しているのは、子どもを一人の市民として認め、政策決定への参画を促そうという姿勢だ▼あちこちの議会や自治体に提案が次々出され、対応に忙しい。そんな近未来を思い浮かべてみる。政策議論は活発になり、投票率も上がってくる。期待が膨らむ。", "publish_date": "20210924"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=794898&comment_sub_id=0&category_id=143", "title": "何も終わってはいない", "text": "今を時めくハリウッド映画が水俣病をどう描いたのだろう。「ＭＩＮＡＭＡＴＡ―ミナマタ―」がきのう、広島市内でも封切られた。公開に先立って、絶版だった写真集も復刻されている▲公式確認から既に６５年。患者さんからは異口同音のメッセージが聞こえてくる。「水俣病は終わっていない」。政治家は割って入り、「最終解決」の救済策をやたら示したがる。そんな線引きで、はじかれた患者さんの認定訴訟が繰り返されてきた▲解決したか否か。判断を下せるのは、被害者たる患者さんのほかに誰がいるだろうか。工場が海に水銀を垂れ流し、引き起こした中毒事件だ。全貌をまともに調べもせず、幕引きばかりを急ぐ気が知れない▲くしくも封切り前日、臭い物にふたをする自民党本部の釈明会見があった。広島に汚名を着せた、おととしの参院選買収事件にまつわる１億５千万円問題である。普段は壁紙みたいに背後で並ぶ面々が見当たらない。党総裁選の騒動に紛れ、幕引きを―といった魂胆もうかがえる▲大金をつぎ込んだ側も含め、まな板の上の鯉（こい）には包丁を握る資格などない。「金権選挙」の真相解明は、終わっていない。まだまだ、黙っとれん。", "publish_date": "20210924"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/98413", "title": "山陰中央新報デジタル", "text": "北海道帯広市で宅配会社を営む長原和宣さん（５３）が今月上旬、浜田市旭町の刑務所・島根あさひ社会復帰促進センターを訪れた。同センターは、受刑者たちが職業訓練や資格取得といった出所後を見据えたプログラムを受けるのが特徴。以前は都会地の外食産業などから求人が来ていたが、コロナ禍で求人だけでなく、面接も少なくなったという▼長原さんは受刑者１人の採用内定を決めた。「前科者は本当に信頼できる。真面目に頑張る姿勢が、かわいくて仕方がない」と笑顔を見せる。出所者の雇用は社会貢献だけではない。過去を克服して前向きに生きる姿に「毎日、感動をもらっている。それは自分のためにもなる」と力を込める▼長原さん自身も過去がある。既に妻子があり、社会人として活躍していた３０代前半に重度の薬物中毒に陥った。覚醒剤は何度断ち切ろうとしても繰り返す。最後は幻覚と幻聴に追い回されて交通事故を起こし、警察に覚醒剤取締法違反で逮捕された。懲役１年３月の判決を受けたが、執行猶予で刑務所には行かなかった▼心を入れ替え、ローンで買った車１台で配送の仕事を始めた。２０年がたち社員３０人ほどの会社に成長。うち６人は元受刑者が汗を流しているという▼「一人一人の人生を変えることを追求していく」。雇用者と被雇用者が過去を明かし、共に更生の道を目指す。社会のあるべき姿を見た気がした。（釜）", "publish_date": "20210924"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n俳優火野正平さんが自転車で各地を訪ねるＮＨＫ「にっぽん縦断こころ旅」。先週の放送で長野県にもう一つの五稜郭があると知った▲\n\n田野口藩主・松平乗謨（のりかた）が１８６７年に築いた龍岡城で、現在は小学校が立つ。地図サイトで確かめた。なるほど星形の城郭である。近年は小型無人機ドローンで空撮映像を収められるようになり、脚光を浴びているらしい▲\n\nその本家ともいうべき北海道・函館の五稜郭は３年早く完成した。設計者は大洲市出身の武田斐三郎（あやさぶろう）。緒方洪庵の適塾で蘭学を修めたのち、江戸で西洋兵学を習得。幕府に出仕して箱館へ赴任し、日本初の洋式城郭を生んだ▲\n\n少年時には自作した舟で川遊び中に転覆、助けた大人がその精巧さに驚いたという。多才の芽をうかがわせる話である。そんな大洲時代の斐三郎も学んだ市史跡「古学堂」は愛媛最古の図書館とされる▲\n\n前身の私塾は貞享・元禄年間に開設。以降、多くの若者が学問に励んだ。だが西日本豪雨で版木や和とじ本が水に漬かった。土壁も剥離。箱階段は崩落の危機にある。先日の本紙が伝えていた。こんなところまで、という被害が本当にあちこちにあったのだと改めて思う。ご苦労がしのばれる▲\n\n修復に取り組む保存会は、補助や寄付で足りない費用はクラウドファンディングで募る予定という。教育でも足跡を残した斐三郎も行方を案じているだろうか。学びやへの思いはいつの時代も変わるまい。", "publish_date": "20210924"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/489472/", "title": "小社会 つるべ落とし｜高知新聞", "text": "小社会 つるべ落とし\n\n県東部で墓参りをした帰り、車で高知市へ走った。西日がまぶしい時間が続いたが、もう二十四節気は秋分。暗くなるのも早い。よく言われる「秋の日はつるべ落とし」を思い浮かべた。\n\n\n\n若い人に念のために言うと、釣瓶（つるべ）は井戸の水をくむために縄やさおの先につけたおけのこと。まっすぐ急速に落ちることから、秋の日がすとんと暮れてしまうさまを例える。日が長かった夏との感覚の違いもあるのだろう。\n\n\n\n夕方の薄暗い時を「逢魔（おうま）が時」とも「大禍時（おおまがとき）」ともいう。県出身の民俗学者、常光徹さんによると、人間が活動する昼と、神霊や妖怪が支配する夜との境界の時間。昔は夕暮れになっても子どもが家に帰らず遊んでいると、親たちは「天狗（てんぐ）にさらわれる」と心配した。\n\n\n\n急に暗くなる魔の時間帯は、交通事故の危険でもいわれる。日没を挟んだ薄暮の時間帯はドライバーから歩行者が見えづらくなり、事故が多発する傾向がある。災いの起こりやすい境界の時刻。昔もいまも、目を凝らして注意するに越したことはない。\n\n\n\n安倍、菅両政権からの境目といえば境目にある自民党総裁選。不評だった国民への説明姿勢に変わる兆しはあるのだろうか。森友問題でも、財務相が記者会見で「読者の関心あるの？」と発言したと全国紙が報じていた。候補者も１人を除いて再調査に歯切れが悪いのも心もとない。\n\n\n\n表紙だけでなく中身が変わるのかどうか。目を凝らさないと。\n\n\n\n\n\n９月２４日のこよみ。\n\n旧暦の８月１８日に当たります。きのと ゐ 一白 先勝。\n\n日の出は５時５５分、日の入りは１８時００分。\n\n月の出は１９時５５分、月の入りは８時３９分、月齢は１７．１です。\n\n潮は中潮で、干潮は高知港標準で１時２４分、潮位４８センチと、１３時３３分、潮位６９センチです。\n\n満潮は７時３７分、潮位１８９センチと、１９時３４分、潮位１８９センチです。\n\n\n\n９月２５日のこよみ。\n\n旧暦の８月１９日に当たります。ひのえ ね 九紫 友引。\n\n日の出は５時５６分、日の入りは１７時５９分。\n\n月の出は２０時２６分、月の入りは９時３６分、月齢は１８．１です。\n\n潮は中潮で、干潮は高知港標準で１時５５分、潮位４８センチと、１３時５８分、潮位８２センチです。\n\n満潮は８時１２分、潮位１８０センチと、１９時５４分、潮位１８４センチです。", "publish_date": "20210924"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/805287/", "title": "偏見はスズメバチより怖い", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210924"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210924111327?c=39546741839462401", "title": "日本第一の大天狗 ｜ 長崎新聞", "text": "平安末期の後白河法皇は、時の天皇を後見しながら政治の実権を握る院政を30年以上続けた。源平の争いを巧みに利用した権謀術数の持ち主でもあった▲法皇は権力維持のため、後ろ盾となる武士を平清盛から木曽義仲、源義経、源頼朝と目まぐるしく変えた。利用価値がなくなると容赦なく見切り、サッと乗り換えた▲法皇の老獪（ろうかい）な処世術に業を煮やした頼朝が「法皇さまこそ日本第一の大天狗（てんぐ）」と憤ったのは、よく知られた話▲思えば800年前の源平時代をほうふつとする現代の自民党総裁選だ。「奥の院」に居座る党内の実力者が、新型コロナウイルス対応の迷走で国民の信をなくした現首相をあっさり見切り、意のままに動いてくれる「次の人物」を後釜に据えようと策動しているように見える▲だが多くの国民は「院政」など望んではいまい。自らの確固たる意志を持ち、異論もしっかり受け止め、誠実に説明を尽くすリーダーの登場を待っているのではないか▲まずは勝利が最優先とはいえ、総裁選の候補者が、奥でピカピカ目を光らせる「大天狗さま」のご機嫌をうかがい、忖度（そんたく）しているようでは先が思いやられる。「1強」の弊害がこんな所にも現れているようだが、平家物語には「おごれる人も久しからず」という誰でも知っている言葉がある。（潤）", "publish_date": "20210924"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/744622", "title": "古賀稔彦さんが次代に伝えるもの｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "子どもの頃好きだったテレビドラマの一つに「柔道一直線」がある。必殺技の「地獄車」に引き込まれた◆この人の生涯も「柔道一直線」だった。大会直前に大けがをしながらも、バルセロナ五輪で金メダルに輝いた古賀稔彦さんである。５３歳という早過ぎた死からきょうで半年。存命ならきっと、９個の金メダルを獲得した東京五輪の柔道に連日大喜びしていただろう◆この半年、古賀さんの功績を次代につなごうという動きが目立った。小中学生が佐賀の偉人を学ぶ「まほろばツアー」はその一つ。８月に開かれ、古賀さんの兄元博さんの講話や、古賀さんの生涯を描いた劇を上演。子どもたちは、みやき町の千栗八幡宮にある約１５０段の石段も上った◆この石段は古賀さんが少年時代、毎日駆け上って心身を鍛えた場所で、「栄光への石段」と呼ばれている。子どもたちはツアーを通し、鍛錬を重ねる意義や最後まで諦めない大切さを学んだ◆遠い昔の佐賀の偉人を知ることも大事だが、同時代を生きた偉人に触れることにも意味がある。「あきらめないで続けると必ず良いことがあるということが分かりました」とは、ツアーに参加した小学男児の感想。確かに、諦めなかった人だけがたどりつける場所がある。栄光への石段とはよく名付けたと、秋の彼岸に思う古賀さんの月命日である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210924"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1397018.html", "title": "＜金口木舌＞時には吠えて", "text": "「政治家の演説はノー／繋（つな）がれた犬の鎖はおまえをしばくもの」。パンクバンド「INU」が1981年に発表した曲「つるつるの壺」の歌詞だ。作詞者はボーカルの町田町蔵さん。現在は作家として活動する町田康さんだ\n\n\n\n▼飼い主に従順な犬のように、国の言うことに何でも従う人を軽蔑して「国家の犬」と言う場合がある。INUのバンド名は町田さんの犬好きに由来するそうだが、歌詞は国民性を批判している\n\n▼公明党の山口那津男代表が、新型コロナ対策で18歳までを対象に10万円を給付すべきだとの考えを示した。一律給付の必要性は野党が以前から訴えていたが、与党の一角からも必要性が打ち出された\n\n▼ただ国民が納めた税金の再分配は選挙にかかわらず必要な施策だ。コロナ禍ならなおさらだ。与野党ともに必要性を認めるのであれば、すぐに国会を開いて給付を決めるべきだ。憲法に基づく野党の国会召集要求に、菅内閣は応じていない。自民党は総裁選をしている場合ではないだろう\n\n▼冒頭の曲は「毎日AM8時にあれをやりこれをやる顔が沢山（たくさん）／たどり着けないのは疲労の果てのおまえの家」と歌う。低賃金と消費の低迷、コロナ禍で疲れ果てた人々にも重なる\n\n▼為政者が打ち出す施策を点検し、改善を求めることも重要だ。従順なだけでなく時には吠（ほ）え、かみつくこともできる国民でありたい。\n\n\n\n", "publish_date": "20210924"}
]