[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/630045/", "title": "＜卓上四季＞山の小僧：北海道新聞 どうしん電子版", "text": "「おほさむこさむ 山から小僧がとんでくる」。ある寒い冬の晩のこと。奥座敷のこたつにあたりながら、童謡「おおさむこさむ」を口ずさむおばあさんに三郎は尋ねる。「小僧がなぜ山からとんでくるの」。童話作家、土田耕平の「大寒小寒」の冒頭の場面である▼山にはこたつも家もない。木の股から生まれた山の小僧はひとりぼっち。人家の外で「火にあたらせて」と頼んでも、その声は人間の耳に届かない▼「もしかすれば、今じぶんお家の門へきて立つてゐるかも知れない」。おばあさんの説明に少し気味悪くなる三郎。だが、おばあさんが焼いてくれた餅を食べるうちにすっかり小僧のことも忘れてしまう。かすかな後ろめたさが残るお話だ▼コロナ禍などで困窮する人々を支援する動きが年末年始も各地であった。炊き出しには長い列に並ぶ姿があり、自治体やＮＰＯが設けた生活や医療の相談の窓口にも多くのＳＯＳが届いている▼昨年暮れから数年に一度の厳しさという寒波に見舞われた日本列島。その寒空の下、行く当てもなく、その日の糧（かて）にも苦労する人々がいる。先の見通しが立たないという訴えは切実だ▼三郎が山の小僧に思いをはせたのは、ときどき風で吹きたわむ庭の竹の音に耳をすませたからだった。寒の入りを迎えてますます寒さも強まる季節だ。気づいたことから目を背けず、声なき訴えにも耳をそばだてたい。２０２２・１・５", "publish_date": "20220105"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220105khn000004.html", "title": "河北春秋(1/5)：文章を書く心構えを聞かれて作家の丸谷才一… | 河北新報オンラインニュース", "text": "河北春秋(1/5)：文章を書く心構えを聞かれて作家の丸谷才一…\n\n文章を書く心構えを聞かれて作家の丸谷才一さんは「景気よく、威勢よく、書くんです」。景気のいい、威勢のいい声で、そう語ったとエッセイストの轡田隆史さんが書きとめていた▼コロナ禍で痛手を被った経済に思いを巡らすとき、「景気よく、威勢よく」という丸谷さんの言葉が思い出される。沈鬱（ちんうつ）な気分と停滞を余儀なくされた経済を、景気よく威勢よく吹き飛ばしてくれる１年になってほしい。年初にそう願う▼兆しはある。全国の主要企業アンケートによると、８割超の企業が「景気は拡大する」と予測した。コロナ禍で消費を抑えてきた反動のいわゆる「リベンジ消費」。これに象徴されるように、個人消費が回復するだろうとの期待からだ▼「挽回生産」「生産回復」。製造業の企業からはあまり聞いた覚えがない前向きな答えも返ってきている。利益を内部留保としてため込む従来の守りの姿勢から、積極的な設備投資や賃上げへと一歩を踏み出してほしいもの▼デフレ不況のさなか、かつて作家の出久根達郎さんが作家らしい適格な観察をしていた。「心の景気が陰るほうが影響は計り知れない」と。経済とはカネの動きの活発さのこと。それを左右するのが消費者心理、心の景気。その回復もまた企業が担っている役割の一つだ。（２０２２・１・５）", "publish_date": "20220105"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220105AK0013/", "title": "北斗星（１月５日付）｜秋田魁新報電子版", "text": "作家の赤川次郎さんのごく短い作品に「仕事始め」がある。自身の会社勤めの体験が下敷きになっているようだ。時代は昭和。正月明け、大抵の女性が振り袖姿で出社する会社が舞台だ。親が用意してくれた着物を着て、１人暮らしの女性が勤め先に向かう\n\n\n\n▼その会社は既に経営に行き詰まっていたが、社長はその女性との年頭のやりとりを通じて再起を誓う。ショートショート特有の意外な結末よりも、年の始まりを意識したのだろうか。ほのぼのとした読後感の短編だ\n\n\n\n▼きのうが仕事始めという県内の職場も多かっただろう。普段、顔を合わせている間柄だから、あらためて新年のあいさつを交わすのは何となく照れくさいものだ。それでも仕事始めとあればお辞儀し合う\n\n\n\n▼その年の最初の労働は後の仕事全てに影響を及ぼすと考え、良い一年を過ごせるように願って式や行事を行う。そうした思いは、日本人に広く行き渡っているようだ\n\n\n\n▼職場の仕事始めに限らない。県内ではこれから、書き初めや消防出初め式、雪中田植えなどの行事が続く。昨年と同様に新型コロナウイルスを警戒し、万全の感染防止対策が欠かせない。新たな変異株「オミクロン株」の感染拡大で先行きもなかなか見通せない\n\n\n\n▼新年の歳時記をめくると、こんな句があった。「好事なく齟齬（そご）なく仕事始かな」（徳永山冬子）。赤川さんの短編のように温かな仕事始めであれば一番だが、今の世情では特に変わったことがないならよい気もする。", "publish_date": "20220105"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽列に入れてくれてありがとう－。ハザードランプで合図。道を譲ってくれた車へのお礼のあいさつだ。昨日も出勤途中で見られた。一方会社に着くと新年恒例のあいさつがあちこちで。「今年もよろしくお願いします」\n\n▼▽4日の仕事始め。多くの企業で新年の業務が始まった。経営トップの年頭訓示には決意がこもる。3日付本紙別刷り・新春トップインタビューもしかり。県内のトップ126人が述べていた。まずは部品や半導体の不足、原材料高や原油高の現状認識は多くの人に共通する。\n\n▼▽一方、コロナ禍で加速したデジタル化、オンライン化の潮流を社業にどう生かすか、今後への意欲も熱く語る。目立ったワードは、ＳＤＧｓの視点と脱炭素社会への貢献、デジタル改革など。新分野への挑戦もあった。今の社会・経済が目指すベクトルの一端が垣間見える。\n\n▼▽今年は寅（とら）年で、十干十二支でいうと壬寅（みずのえとら）。厳冬に耐えて陽気をはらみ芽吹きが始まる年とも言われる。相場の格言は「寅千里を走る」。東証の昨日の大発会は好調な滑り出しとなった。景気も今年こそ持ち直してほしいが、こればかりはコロナの動向次第といったところか。\n\n（2022/01/05付）", "publish_date": "20220105"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220105-676966.php", "title": "【１月５日付編集日記】寅年", "text": "子どもらから「キザ兄ちゃん」と呼ばれる、運動音痴で軽薄な若者の正体は、リング上で華麗な技を繰り出すプロレスラー。ご存じタイガーマスクは、児童養護施設の子どもたちに正体を見破られないように、あえて間の抜けた青年を演じ続ける\n\n▼誰もがマスクを着ける昨今。先日、飲食店で知人と遭遇したが、こちらがマスクを外していたため「誰だか全然分かりませんでしたよ」とのことだった。新型コロナウイルスの感染拡大以降に知り合った人には、自分はマスク姿で認識されているのだと痛感した\n\n▼路地の壁にスプレー画を残したり、オークションにかけた作品が落札直後にシュレッダーで細断される仕掛けを施したり。神出鬼没、奇抜な活動で知られるバンクシーは、素顔が分からない覆面アーティストだ\n\n▼彼の作品は、政治や社会への強烈な批判や風刺が込められているのが特徴だ。覆面は、自分の表現を守るための手だてでもあるのだろう。６月からは郡山市で「バンクシーって誰？展」が開かれる\n\n▼さて、知人にはこうも言われた。「まるで別人ですね」。どういう意味なのか、しばらく考えた。マスクを着け直したので、苦笑いは相手に見えていなかったと思うのだが。", "publish_date": "20220105"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/539802", "title": "今年のカレンダー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "今年のカレンダー\n\n三が日が過ぎ、県内でも多くの職場が仕事始めを迎えた。経営トップなどからは、新型コロナとの闘いを乗り越え、その後を見据えた決意が相次いでいるだろう▼今年は元日、２日が土日と重なり、いつになく正月休みが短かった気分である。一方で新型コロナの感染が落ち着き、里帰りなど久々に遠出をした家族も多かったと聞く。うまく頭と体を切り替えて、仕事に臨みたい▼休日と言えば今年は祝日が、令和になって初めて通常の日取りになる。２０１９年の天皇即位の日（５月１日）と前後の国民の休日は１年限り。20、21年と東京五輪・パラリンピックに伴い日付が変わった海の日、山の日、スポーツの日は元に戻る▼振り替えとなる祝日がなく、休日が最も少ないパターンになる年でもある。だがカレンダーをめくると、土曜日を含めれば３連休が９回ある。日付の決まった祝日が月曜日か金曜日になるのが４回あるためである▼しっかり働くためには、しっかり休むことも大切だ。年の初めに、有意義な使い方を考えるのもいいだろう。活用の場に、県内の観光地や飲食店が選ばれるといいのだが▼そのためにも、まずは新型コロナである。変異株のオミクロン株が感染拡大の兆候を見せている。一人一人のしっかりした対応で乗り切り、笑顔で休日を過ごせる一年にしたい。\n\n", "publish_date": "20220105"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/51985", "title": "2022/01/05【三山春秋】世界文化遺産の日光東照宮は…", "text": "世界文化遺産の日光東照宮は荘厳な社殿はもちろん、意匠を凝らした彫刻も見応えがある。代表的なのは「見ざる聞かざる言わざる」の三猿や眠り猫だろう。麒麟（きりん）など想像上のものも含め、さまざまな動物が髄所に配置されている\n\n▼唐獅子や龍が多いが虎も目立つ。祭られている徳川家康の干支（えと）にちなんでいるためだという。戦国乱世に終止符を打ち、60歳を過ぎて江戸幕府を開いた我慢の武将は1542年生まれ。今年と同じ「壬寅（みずのえとら）」だ\n\n▼干支の中では強そうな寅であるが、マーケットとなると印象は少し変わる。戦後、東京証券取引所再開以降の日経平均株価を見ると、6度の寅年のうち、前年末より高値で終えたのは1986年だけ。1勝5敗は十二支の中で最下位だ\n\n▼トピックを探れば朝鮮戦争（50年）、キューバ危機（62年）、ウオーターゲート事件（74年）といった紛争や政治危機が挙がる。一方で「中期的な上昇相場の起点となった年もある」と前向きに捉える見方も\n\n▼さて今年はどうだろう。夏に参院選、海外では秋に米中間選挙が予定されている。東証の変革もある。4月4日から現在四つに分かれている市場区分を三つに再編。県内上場企業もそれぞれ新たな区分でスタートすることになる\n\n▼相場の格言は「寅千里を走る」。前年の「丑（うし）つまずく」から一転、勢い盛んに駆け、全ての業種で景気が回復基調に乗ることを期待したい。", "publish_date": "20220105"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/05/69361/", "title": "2022年1月5日(水)", "text": "▼立憲民主党が、昨年の衆院選の立候補者らを対象に選挙運動時に受けたハラスメントに関するアンケートを実施するという。夏の参院選を女性候補で乗り切りたい思惑らしいが、衆院選の公約に「ジェンダー差別の解消」「各議会でのパリテ（男女同数）を目指す」を掲げた。高い理想、緩慢な足取りという気がしなくもない\n\n▼内閣府の４月の報告書は「食事に行こう」「デートしたい」「住所教えて」などのほか、宴席などで体を触られる、執ような握手、卑わいな言葉、見返りを求められるなど、有力者、一般有権者を問わず、女性候補、同議員が受けたセクハラ、票ハラの一端を明らかにしている。その２カ月後に「政治分野における男女共同参画推進法」が改正され、セクハラ、マタハラ防止の項目が新設された\n\n▼「政党その他の政治団体が自主的に取り組む」の項目も加わる。内閣府調査が明らかにしたさまざまな嫌がらせは、それ以前からとうに指摘されていたことを思うと、参院選に備えて乗り出したことは、いささか泥縄に見えたりする\n\n▼よく知られていることだが、衆院議員に占める女性の割合は昨年10月の総選挙で10.２％から９.７％へ減少した。男女同数、いわゆるパリテ法を20年前に制定したフランスの約40％にはおよぶべくもない。参院議員は23.１％。ほぼ右肩上がりという経験則が今後も維持される保証はない\n\n▼県の男女比は定数２で１対１。７月は女性候補が挑み、10割も視野。いずれも自民党。ハラスメント対策はどっこいにしても、議席獲得手段は一歩リードしている感が否めない。", "publish_date": "20220105"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220105213856.html", "title": "きのう4日は大阪が124人で県は13人…｜奈良新聞デジタル", "text": "きのう4日は大阪が124人で県は13人。新型コロナウイスルの新規感染者数が再び増加に転じる中、両府県間の10対1法則も復活したようだ。\n\nゲノム解析によるオミクロン株の感染確認も大阪が58人で県は5人。こちらも似た割合になっており、何か理由があるのか気になるところ。\n\n最初の国内感染から約2年がたち、疫学調査で蓄積されたデータの解析も進んでいるが、まだ不明なことも多いと見え、近づく第6波を前に新たな決め手に欠く状態が続いている。\n\nまた国は水際作戦に力を入れるが、すべての「アリの一穴」をふさぐのは難しく、海外渡航者らを介して、各地で市中感染が広がり始めた。\n\nもちろん小さな穴どころか交通の大動脈で結ばれた阪奈間で人流の制限や抑止を図るのは無謀。大阪が増えれば県内も同調する関係というのなら、連携した取り組みが欠かせない。\n\n感染沈静化を踏まえ新年に望みをつなごうとした矢先。妙案を示せない現代科学の限界に落胆させられそうだが、ここは改めて先人の知恵「急がば回れ」を信じ、地道な対策に立ち返るしかなさそうだ。(松)", "publish_date": "20220105"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1214720/", "title": "日の出より少し早い時間帯のウオ…：山陽新聞デジタル｜さんデジ", "text": "日の出より少し早い時間帯のウオーキングを日課にしている。空が次第に色づいていくさまは美しく、清新な気分になる▼運動不足の解消になればと、２年ほど前に始めた。冬は布団から出るのがおっくうになるのだが、年末に読んだ「最強脳」（新潮新書）に励まされている▼著者はスウェーデンの精神科医。本欄でも紹介した前作「スマホ脳」でスマートフォンが人間に及ぼす影響に警鐘を鳴らしたところ、「では脳に一番いいことは何か」と質問されることが増え、その答えとして書いたという▼主張は極めてシンプルだ。「運動すれば脳は強くなる」。著者が勧めるのは脈拍が上がる程度の運動を週に数回、できれば３０分以上すること。健康によいのはもちろんだが、発想力や記憶力、集中力も高まるという▼運動の時間は短くても、効果は認められるらしい。１０歳児の調査では４分間の運動でその後１時間、集中力が高まった。スウェーデンの学校では効果的に運動を取り入れているそうだ。おまけに運動はストレスへの耐性を高める効果もある▼年末年始に人が移動した影響もあろう。新型コロナウイルスの新変異株「オミクロン株」が国内各地で広がりつつあり、おとといは岡山県内でも確認された。気がかりな状況が続くが、「密」を避けながら体を動かし、上手に気分転換したい。", "publish_date": "20220105"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=821857&comment_sub_id=0&category_id=143", "title": "今ごろ「核戦争に勝者なし」とは", "text": "「キューバ危機」再来の恐れがある―。ウクライナ情勢を巡り昨年末、ロシア高官が語った。米国とソ連の対立で世界が核戦争の瀬戸際に立った６０年前の危機。人類史にとっての重大事を持ち出す発言に、驚いた▲ソ連がキューバからミサイルを撤去し、危機は回避された。だが核のボタンは押される寸前だった。米軍艦に対し、ソ連潜水艦が核魚雷の準備を進めたという。もし発射されていたら…。私たちはいないかもしれない▲核戦争は人類を滅亡させる―。危機から世界は学んだ。いわば当たり前のことを、核保有国が今になって言いだした。米ロや中国、英国、フランスの５カ国が、核戦争の回避こそ最重要責務だとうたう共同声明を発表した▲核兵器は防衛、侵略の抑止、戦争防止を目的にするほか、核拡散を阻止し、核軍縮交渉も続けるという。自画自賛しているが、保有国のいつもの論理。非保有国が採択した核兵器禁止条約をけん制するのが狙いだろう▲声明は「核戦争に勝者なし。決して戦ってはならない」とも強調する。今ごろ気付いたのならば、危機感が薄い。もっと内容のある声明を出せないのか。被爆地の訴えを聞き、核兵器を手放すことだ。", "publish_date": "20220105"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/144982", "title": "明窓・島根から頂点へ", "text": "２０２２年最初の勝利を祝う金色の紙吹雪が松江市総合体育館に舞った。バスケットボール男子Ｂリーグ１部（Ｂ１）の島根スサノオマジック。おとといの試合で、９連勝中の西地区のライバル・名古屋ダイヤモンドドルフィンズに土を付け、１８９８人の観客を沸かせた▼今季はチケットが入手しづらく、初めて観戦できた。新型コロナウイルスの感染対策で政府の要請に従い、入場者数を収容人数の５０％までに制限したのが要因。加えて日本代表として東京五輪に出場した金丸晃輔選手と、アルバルク東京でリーグ２連覇に貢献した安藤誓哉選手が加入した期待感も影響している▼第１戦を落とし連敗は避けたいおとといの試合も、安藤選手が第１クオーター序盤に４本連続で３点シュートを決め、５点を追う第３クオーターは金丸選手が１０得点を挙げる活躍。「よくぞ島根に来てくれた」と思った観客も多いだろう▼地方のチームはスポンサー企業も少なく、選手強化に充てられる費用も限られる。それでも２人は「島根で日本一を取りたい」と移籍した。島根から頂点へ－。新年早々、そんな夢を抱かせてくれる活躍だった▼次のホーム戦となる２２日から収容率が１００％に引き上げられる。相手は西地区首位の琉球ゴールデンキングス。同３位の島根にとっては５ゲーム差を縮める好機。入場枠は広がってもチケットの入手にはまだ苦労しそうだ。（健）", "publish_date": "20220105"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナ下で２度目となる年末年始。「久しぶり」という光景が多かった。帰省客でにぎわった松山空港では、孫だろうか、小さな子の手を握りしめる夫婦。この日を待ちわび、再会を喜ぶ姿がそこかしこにあった。\n\n初詣では、参道にまで人が並んでいてびっくり。みな辛抱強く順番を待ち、静かに手を合わせていた。長い行列は百貨店の初売りでも。「２年分を取り戻したい」。つかの間の、でも貴重な休息に、そんな気持ちがあふれていた。\n\nきのうは仕事始め。寒さが厳しいなか、職場に向かう人々の姿が戻った。正月の疲れを隠せない一方、充実感がにじみ出ていたような気がする。ワクチン接種が進み、今年こそ社会・経済情勢が好転するとの期待感も混ざっていたのだろうか。\n\nただコロナ禍はまだ収まる気配がない。欧米では新たな変異株オミクロン株が猛威を振るい、感染者数が過去最多を更新する国が相次ぐ。国内でも感染者数が増加している。愛媛ではきのう、昨年１１月下旬以来となる感染確認の発表があった。\n\n原油価格は一時に比べ落ち着いている。だが原材料高、物流費の上昇、円安など景気回復への懸念材料は少なくない。期待と同時に不安ものぞく新年の始まり。\n\n気兼ねなく外出し、人と会う日々を早く取り戻したいのはやまやまだ。ただウイルスも変化を重ね、しぶとく居座っている。油断は禁物で、対策を怠らず、一歩ずつ着実に進んでいきたい。", "publish_date": "20220105"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/532927", "title": "小社会 土佐弁かるたから", "text": "「ひさに会わざったにゃー おまんとは」。年末年始。帰省した家族や知人を迎え、そんな会話を交わした人も多かろう。「土佐弁かるた」（生活創造工房）で古里のなまり懐かし新春風景を拾う。\n\n\n\n年越しは冷え込んだ。「きのうきょう まっことひやいしび凍る」。子ども一家とは久しぶりの再会だ。「かわいいちや げにわりことしの孫やけど」。\n\n\n\nおじいちゃんと一緒の風呂がうれしくて孫は服を脱ぎ捨てる。「つくねて服を置いたらいかんぞね」。「めっそーがいにづきなや」。たしなめるのはおばあちゃんだ。\n\n\n\n皆で囲む正月の食卓は楽しい。お父さんは「うげられてこじゃんと飲んだ土佐の酒」でおとそ気分。お母さんは「みてくれが悪いけんどおいしい文旦」をむきつつ近況報告に花が咲く。\n\n\n\n「はようしい へんしも行かんと間に合わん」。せかされて出掛けた初売りは福袋に行列。「おっとろしゃーそれほど買うてたまるかよ」。驚いている間に三が日はたちまち過ぎ「ほんならねもう帰るぞねまた明日」。再会を約束してお別れとなる。\n\n\n\n４日は仕事始め。平常の生活が戻った。「ぐじをくらんとすっとやっちょきその仕事」。言われてつい愚痴をこぼしたくなるが、コロナ禍を見るまでもなく、平凡な日常にこそかけがえのない幸せがあることを思い知る当節だ。おっこうな高望みはしない。せめてぞーもむことのない、安気に過ごせる１年でありますように。\n\n\n\n\n\n１月５日のこよみ。\n\n旧暦の１２月３日に当たります。つちのえ うま 六白 友引。\n\n日の出は７時１１分、日の入りは１７時１２分。\n\n月の出は９時２８分、月の入りは１９時５６分、月齢は２．４です。\n\n潮は中潮で、干潮は高知港標準で１時３３分、潮位－２７センチと、１３時５１分、潮位７７センチです。\n\n満潮は８時２６分、潮位１７１センチと、１９時２１分、潮位１７２センチです。\n\n\n\n１月６日のこよみ。\n\n旧暦の１２月４日に当たります。つちのと ひつじ 五黄 先負。\n\n日の出は７時１１分、日の入りは１７時１３分。\n\n月の出は１０時０７分、月の入りは２１時０５分、月齢は３．４です。\n\n潮は中潮で、干潮は高知港標準で２時１６分、潮位－１５センチと、１４時３６分、潮位７５センチです。\n\n満潮は９時０５分、潮位１６５センチと、２０時０８分、潮位１６２センチです。", "publish_date": "20220105"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/856947/", "title": "小松菜は暴れん坊将軍が名付け親", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20220105"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220105112213?c=39546741839462401", "title": "核戦争に勝者なし ｜ 長崎新聞", "text": "「…私たちの文明を守る政策はただ一つだ。それは、核戦争に勝者はあり得ず、核戦争は決して戦ってはならないというものだ」「私たちの夢は核兵器が地上からなくなる日が来ることだ」▲年明け早々に飛び込んできた核保有5カ国による共同声明の一節－ではない。発言の主は米国の第40代大統領ロナルド・レーガン。1983年11月に来日した際、国会での演説でこう述べている。「演説要旨」を当時の本紙で見つけた▲誰も勝者になれないから戦ってはならない…という論法には違和感も覚える。核による攻撃に対しては核による報復を覚悟しなければならない、という核抑止論の危うい均衡を説明し、肯定したにすぎないようにも思えるからだ▲それでも東西冷戦のさなかになされたレーガン発言の歴史的な意義は大きい。問題は、そこから先へなかなか前進できないままで過ぎた40年近い時間▲米中ロ英仏の首脳が改めて「核戦争に勝者なし」とうたう声明を発表した。明るいニュースには違いない。しかし、声明が目新しく映るのは、長い長い長いサボタージュの結果であることも忘れてはならない▲“本気”が示されなければ、五大国への風当たりは弱まるまい。額面通りに受け止めていいのか－世界は半信半疑のまま、次のステップに目を凝らす。（智）", "publish_date": "20220105"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/792394", "title": "熱意を新たに仕事始め｜有明抄｜佐賀新聞LiVE", "text": "２０１８年度下期に放送されたＮＨＫの朝ドラ「まんぷく」は、日清食品の創業者安藤百福（ももふく）さん（１９１０～２００７年）がモデルだった。食文化を変えたといわれる即席麺を開発した人だ。きょう１月５日は安藤さんの命日。没後１５年になる◆順風満帆の歩みではなかった。４８歳で「チキンラーメン」を開発。天ぷらが揚がるのを見て、味付けした麺を油で揚げて乾燥させる製法をひらめいた。「カップヌードル」の開発に成功したのは６１歳の時。製造工程でカップに麺を収める方法が課題となったが、麺をカップに落とすのではなく、麺にカップをかぶせることで解決した。夢にヒントを得たドラマの場面が記憶に残る◆チキンラーメンは発売から６０年を超え、カップヌードルは昨年９月で発売５０年を迎えた。晩年も情熱は衰えず、９１歳の時、「宇宙食ラーメン」に取り組んだ◆安藤さんの生涯は、何かに挑戦するのに年齢は関係ない。ひらめきは常に仕事を意識し、観察しないと得られない。そして、ひらめきを形にするには努力の継続が大切、ということを教えてくれる。つまり、努力を続けられる熱意を才能というのだろう◆きのうは「仕事始め」の人も多かっただろう。課題を抱えて越年した人もいるかもしれない。でも、熱意で解決できると信じ、新年の仕事スイッチをオンにしよう。（義）", "publish_date": "20220105"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1449312.html", "title": "＜金口木舌＞歩み振り返る1年に", "text": "沖縄戦研究者の吉浜忍さん（72）が先月、これまでに書き記した沖縄戦に関するコラムや高校教師時代の思い出を一冊の冊子にまとめた。タイトルは「教えることは学ぶこと」\n\n\n\n▼第1部の沖縄戦を読めば、沖縄戦研究と平和学習の実践の足跡をたどることができる。第2部は高校編。吉浜さんが気に入っているのは、こちらだという\n\n▼コーラの空き缶で作り上げた守礼門、女子生徒とその彼氏を巻き込んだ久高島祭祀（さいし）の模型作り、黒船の模型を作り泊港を走らせたことなど、生き生きとした学園生活の様子が描写されている\n\n▼初めて赴任したのは久米島高校。1972年、日本復帰の年だった。「復帰を考える」全校討論集会で、島への自衛隊駐屯を巡り生徒と激論を交わした。沖縄戦での日本軍による住民虐殺を想起させる問題となっていた\n\n▼今年は復帰50年。当時の高校生も、もう60代後半。今の沖縄をどう見つめているだろうか。復帰前の沖縄、復帰後の沖縄。忘却のかなたにする前に、自らの歩みを振り返る、そんな一年にするのも良いだろう。\n\n\n\n", "publish_date": "20220105"}
]