[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/522707/", "title": "「普通」の同性婚：北海道新聞 どうしん電子版", "text": "小学校の帰りの会で教師がみんなに尋ねた。「七崎（ななさき）君ってオカマかい？」。指名された児童たちが答える。「オカマじゃありません」「普通の男子です」。そのしぐさからオカマと呼ばれた児童を教師は心配したのだろう。だが、当の本人の頬を涙が伝った。「自分は普通ではないんだ」▼道内出身の七崎良輔さんの「僕が夫に出会うまで」（文藝春秋）は、同性愛者であることで受けた体験を赤裸々につづった▼封印した少女戦士アニメ「セーラームーン」への憧れ。ためらった告白と偽りの彼女。恐れた親の失望。あるがままに伝える方が、悩む人たちの心に届くと考えた▼文春オンラインでの連載には多くの共感の声が寄せられた。閲覧がきっかけでいじめが発覚した例もあった。２０年前の七崎さんを苦しめた差別意識は根強く残る▼同性婚を認めないのは違憲だとして道内の３組が起こした訴訟で札幌地裁はきのう、請求を棄却した。だが、家族として扱われない状態や法的利益を受けられないことは法の下の平等に反すると判断。立法府の対応を求めたものといえよう▼七崎さんがパートナーとともに婚姻届を提出した２０１５年、江戸川区役所の担当者は申し訳なさそうに「今はまだ受理できないんです」と言った。「今はまだ」に「いつかきっと」の希望を見いだした七崎さん「夫夫（ふうふ）」。同性婚が普通になる日も遠くないかもしれない。２０２１・３・１８", "publish_date": "20210318"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210317khn000044.html", "title": "河北春秋(3/18)：黒沢明監督の名が世界に知れ渡るきっかけと… | 河北新報オンラインニュース", "text": "河北春秋(3/18)：黒沢明監督の名が世界に知れ渡るきっかけと…\n\n黒沢明監督の名が世界に知れ渡るきっかけとなったのは、１９５１年、前年に日本で公開された『羅生門』がベネチア国際映画祭でグランプリに当たる金獅子賞を受賞したことだった。翌５２年には米アカデミー賞の名誉賞にも輝いた▼平安時代の京の都を舞台に、侍の死体を巡り、盗賊と侍の妻、侍の霊がそれぞれの言い分を述べる。侍を殺したのは盗賊か。それとも妻か。あるいは自殺か。３人の証言は食い違うが、いずれもうそをついていることが、一部始終を目撃していた杣（そま）売りによって明かされる▼映画のように複雑ではないものの、こちらの真偽はどうなのだろう。放送事業会社「東北新社」の外国資本規制違反の処理を巡って、同社と総務省の説明が真っ向から対立している▼「子会社への事業承継を提案した」と東北新社社長。一方、報告相手とされる幹部は「記憶にない」を繰り返す。どちらかがうそをついているのか。それとも、２人とも本当のことを隠しているのか。社長の話の方が詳細で真に迫っているようにも思える▼総務省は、この問題を第三者委員会で検証する。映画は芥川龍之介の短編小説２作が原作で、その一つは『藪の中』。まさか、説明の食い違いをそのままに、「真相はやぶの中」と結論づけることはあるまい。（２０２１・３・１８）", "publish_date": "20210318"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210318AK0014/", "title": "北斗星（３月１８日付）｜秋田魁新報電子版", "text": "滋賀県の琵琶湖で「深呼吸」が３年ぶりに確認されたと、先ごろ話題になった。酸素を多く含む表層の水が冷えて深層まで行き渡る「全層循環」という現象を、地元でこう呼ぶそうだ。一昨年と昨年は暖冬の影響で十分に循環せず、深呼吸に至らなかった\n\n\n\n▼水は４度になると比重が最大になる。湖の表層水は春から初冬にかけては温度が高めに推移するため、比重が足りず深層には到達しない。冬場は寒気や季節風で冷えて深層に下がって行き、湖全体に対流が生じる。この働きで１年分の酸素が湖底まで供給されるという\n\n\n\n▼深呼吸が滞れば酸欠状態となり、生き物が危機にさらされる。富栄養化でアオコが発生し、水道水に臭いが付く恐れもある。湖の環境は繊細なバランスで保たれているのだと再認識させられる\n\n\n\n▼深呼吸は日本一深い田沢湖でも厳冬期に起こる。湖底まで酸素が届くことで多様な生き物の命が育まれ、固有種のクニマスも存在し得た。だが、１９４０年に玉川から強酸性の水が引き込まれ、希少な生態系は崩壊。取り返しの付かない事態となった\n\n\n\n▼仙北市では昨年１２月、「田沢湖再生ネットワーク」が立ち上がった。再びクニマスがすめる湖の再生を目指し、市と市民団体が機運を高めていくという\n\n\n\n▼水質改善には途方もない歳月を要する。３０年以上に及ぶ中和処理にもかかわらず湖はいまだ酸性のまま。一度壊した自然を元通りにするのは難しい。それでも努力を続けることが、せめてもの償いだ。", "publish_date": "20210318"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽毎週水曜付の本紙くらし面にある「市場情報」。山形市の卸売市場に入荷した野菜や魚など旬の食材を取り上げている。千葉県などからハマグリが入荷した、酒蒸しや焼いたり、お吸い物で―。食べ方も少し紹介する。\n\n▼▽先週は「ハウス栽培のウコギが寒河江市や天童市から入荷」とあった。一方昨日の欄ではこんなくだりが目に留まった。「パイナップルがフィリピンや台湾から届いている。台湾産は今月20日以降に入荷量が増える見込みで、価格は例年よりやや安い。甘みが強いのが特徴」\n\n▼▽台湾はパイナップル生産が盛んで輸出もしている。ところが輸出量の95％を占める中国が害虫検出を理由に台湾産の輸入停止を発表した。ご存じの通り、統一を目指す中国は台湾に圧力を強めている。3月は収穫の最盛期だけに、台湾は禁輸は政治的威嚇―と反発している。\n\n▼▽そこで別の輸出先の一つとして期待がかかるのが日本。入荷量増の背景にはそんな事情がありそうだ。ともあれ甘い台湾産が安く手に入るなら消費者にはうれしい。ローカルな食材からグローバルな事案まで。食卓にまつわる身近な記事にもさまざまなことが見え隠れする。\n\n（2021/03/18付）", "publish_date": "20210318"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210318-595552.php", "title": "【３月18日付編集日記】名前と顔", "text": "名前は親から子への初めての贈り物だとよく言われる。落語の「寿限無（じゅげむ）」のように、長生きを願うあまり欲張った名前になるのは極端だが、古風な名前でも、「キラキラネーム」でも、親の思いが込められている\n\n▼企業が世に出す商品名をみると、凝ったネーミングが多い。商品名が会社名になっていたり、普通名詞のように使われていたりすることもある。名前を変えたとたん、売り上げが伸びたケースもあるようだ\n\n▼県が開発した新しい花の名前が決まった。リンドウ１品種と、初のオリジナル品種となるカラー３品種。名称を１カ月間募集したところ、県内外から１８００点近い応募があった\n\n▼名前をみてみると、鮮やかな青紫色に小さな斑点模様が入り、星空を連想させるリンドウは「天の川」。カラーでは、地色が白で縁にうっすらと桃色が入っている品種があり、命名は「はにかみ」。ほほを赤らめた表情が思い浮かぶようだ。どの品種も、市場関係者の評価は上々という\n\n▼夏場の県産カラーは、東京の市場で全国トップのシェアを誇る。県は２年後の本格デビューを目指している。個性派がそろい、名前と顔はすぐに覚えてもらえるだろう。長く愛される品種に育ってほしい。", "publish_date": "20210318"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/429153", "title": "農業とＰＣＲ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "農業とＰＣＲ\n\n新型コロナウイルスに感染しているかどうかを調べるＰＣＲ検査が小紙に初めて登場したのは昨年の２月９日。なじみのない言葉だったが、今では目にしない日はない▼専用の装置で特定の遺伝子配列を増幅し検出するこの方法は「20世紀の最も重要な科学的進歩の一つ」とされ、近年は身近なところでも活用されている。例えば、本県特産のイチゴ▼苗から伸びる茎を切って子苗を増やすので、親苗が萎黄病などにかかっていれば子苗もウイルスを保有し、生産量を激減させる。県が検査を行い、感染していないお墨付きの苗を供給する体制が「いちご王国とちぎ」を支える▼野菜や花の病気の特定などでも使われる。育種では、かつては花が咲いて形状などを確認してから他の品種と掛け合わせていたが、ＰＣＲのおかげで遺伝子段階で特徴が分かり、効率化に役立っている▼宇都宮大のバイオサイエンス教育研究センターでは、ＰＣＲを用いた最先端の研究が進む。センター長の山根健治（やまねけんじ）農学部教授は切り花を延命させる研究に励む。「生命科学は物理などに比べいまだに謎が多い」と語り、可能性に夢を膨らませる▼今後は気候変動によりウイルスを媒介する虫の分布が変わるなどして、ますます農業分野でのＰＣＲの重要性が高まるかもしれない。センターに対する期待は大きい。", "publish_date": "20210318"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/280818", "title": "18【三山春秋】「またか」とあきれるばかりだ…｜三山春秋｜上毛新聞ニュース", "text": "▼「またか」とあきれるばかりだ。昨年12月と今年1月に職員が相次いで逮捕された桐生市で、新たな不祥事が発覚した。しかも道交法違反（酒気帯び運転）の疑いで逮捕された職員の懲戒免職処分が発表されて2カ月たたないうちに、再び飲酒運転による事故である\n\n\n\n▼今回の対象者は逮捕されていないとはいえ、公務員としての自覚が欠如している。市民に範を示す立場であるはずなのに、失った信頼の回復には程遠い\n\n\n\n▼市は2014～18年度に計7人の職員が逮捕された事態を受け、不祥事防止に向けた行動指針をまとめた。だが、荒木恵司市長は昨年末以降の相次ぐ逮捕を受け、2月に庁内組織「職員不祥事再発防止対策委員会」の初会合を開き、指針の見直しに着手した\n\n\n\n▼「1人が不祥事を起こしたときに、職員全体そして桐生市役所が市民からの信用を失墜することになる。そのことをもう一度、全職員が認識してほしい」。対策委の冒頭で市長が力を込めた言葉は残念ながら届かなかった\n\n\n\n▼見直した行動指針は今後公表される予定だ。今回の不祥事を踏まえ、より厳しい姿勢を打ち出さなければ「またか」は繰り返される\n\n\n\n▼一度失った信頼を取り戻すには、これまで以上の労力が必要だ。一人一人が襟を正し、誠実に仕事に向き合う必要がある。市民を裏切り続けることはもう許されない。", "publish_date": "20210318"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/18/57390/", "title": "2021年3月18日(木)", "text": "▼新型コロナウイルスの変異株が県内で初めて確認されたことについて、鈴木英敬知事は従来通り対策を呼びかけたあと「過剰な不安は抱かず、犯人捜しのようなことは絶対に避けてもらいたい」。同感。だが、そのためには、県も「感染源、経路を解明して、県民が過剰に不安に陥る事態は避けたい」の言葉が抜けている気がする\n\n▼先日、知人の隣人の兄弟（90歳代）がクラスターが発生した施設で死亡した。直接の親族を含め、そんな経験のない県民の方がむしろ多いのではないか。そこへ、子どもなど若年層への感染力が強いとされる変異株の出現である。親の不安は計り知れまい\n\n▼政府の分科会の尾身茂会長は変異株が今後主流になるとし、警戒体制の強化を主張した。「警戒」と「過剰な不安」との間の違いとは何か。「警戒」はやみくもにできることではない。マスク着用、手洗いはじめ飲食店での多数の会食、大声で話す、など、対象が必要である。政府分科会が警戒強化を唱える中で、従来通りの対策で県民は安心できるだろうか\n\n▼「犯人捜し」がよくないことも言うまでもない。誹謗中傷が発生する原因であり、対象にしてしまう。しかし、飲食店に出かけないよう、医療機関は高齢者に指導している。適切なアドバイスだろうが、「飲食店＝犯人説」を吹聴していると言えなくもない\n\n▼「犯人」が分かっていれば誰も犯人捜しなどしないものである。正しい「感染源」「感染経路」を明確にできないことが、県民を過剰な不安に陥れ、犯人捜しの声にすがる思いでつい耳を傾け、拡散してしまうのである。", "publish_date": "20210318"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210318"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1280109", "title": "選抜高校野球があす甲子園で開幕す…", "text": "選抜高校野球があす甲子園で開幕す…\n\n【越山若水】選抜高校野球があす、甲子園球場で開幕する。昨年は新型コロナの影響で史上初の中止となっただけに、待望久しい大会である。わが福井からは敦賀気比が５年ぶりに出場する▼春と夏２回開かれる甲子園大会は、いずれも大正時代に始まっている。１００年前後の長い歴史があり、今では季節の風物詩にさえなっている。そして大方のファンが自分の出身地の代表を応援する不思議な傾向がある。そう、郷土愛と切っても切れない関係にある▼行動経済学者、山村英司さんは夏の甲子園が終わった直後、約９０００人にある調査を行った。まず回答者の現在居住地と１５歳時点の居住地を確認。その上で、現住地の地元代表チームの勝利、故郷の代表チームの勝利が回答者の幸福度にどう影響するかを検証した▼その結果、現在の地元と故郷、どちらの代表校の勝利も幸福度を上げるが、大都市居住者の場合は故郷の方が効果は大きい。また故郷チームの勝利が幸福度を高める効果は、現住地と郷里の距離が遠くなるほど大きかった（「義理と人情の経済学」東洋経済新報社）▼つまり甲子園野球をこよなく愛する人は、地方から遠く離れた大都会で暮らす人たちだ。あすからの試合、もちろん地元からも熱い声援が送られるが、大都会で望郷の念に駆られながらテレビ観戦する人も数え切れない。県勢敦賀気比は２３日に登場する。", "publish_date": "20210318"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014159799.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「梁塵秘抄（りょうじんひしょう）」は平安時代の歌謡集である。「このごろ京（みやこ）にはやるもの」で始まるのは、よく知られたその一つだ。もじって国会版をつくってみる◆このごろ都にはやるもの、問うて返るは、「記憶にない」やら「控えさせていただきます」やら、接待ありやとただしてみれば、「疑念を招くような会食に応じたことはない」、知らぬ言えぬでほおかぶり◆総務省幹部らの接待問題である。肝心なところははぐらかす。シェークスピアの「ハムレット」に、「言葉は宙を舞い、思いは地に残る」というせりふがある。永田町も言葉は舞う。そして、疑いが地に残る◆１９７６年の国会が重なってくる。政界を揺るがせたロッキード事件である。国会の証人喚問に応じた渦中の人物が、ぶっきらぼうに連発したのは「記憶がありません」だった。野党の追及はむなしく空を切った◆２度、３度と首を振り続ければ逃げきれる。これを機に、悪弊が永田町にすみついたのかもしれない。宴席がまつりごとをゆがめたのでは、という大事な問題だ。「記憶にない」の連鎖をどこかで断たないと◆ことは国会で終わらない。何かと「忘れました」で言い逃れる若者がいるのは証人喚問が手本と、ある作家が当時の本紙で嘆いていた。国会の罪は重い。２０２１・３・１８", "publish_date": "20210318"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210318092724.html", "title": "県の新年度人事で、県立美術館の館長に…｜奈良新聞デジタル", "text": "県の新年度人事で、県立美術館の館長に彫刻家の籔内佐斗司氏の就任が発表された。県のマスコットキャラクター「せんとくん」の生みの親だ。\n\n\n\n現在は東京芸術大学の副学長で文化財保存学の教授を務めておられ、奈良との縁も深いことから、退職を機に荒井知事が白羽の矢を立てた。\n\n\n\n同美術館のオープンは昭和48年で既に半世紀近くが経過。建物の老朽化も進んでおり、県文化会館や消費生活センター跡地など周辺施設を含めた一体的な再整備が検討されている。\n\n\n\nそんな施設整備と並行してソフト面の充実を図るのが今回の人事か。荒井知事は「美術館運営に不可欠な人脈を持つ人物」と期待を寄せる。\n\n\n\nまた知事は近くに奈良国立博物館をはじめ東大寺や興福寺、春日大社の宝物館、ミュージアムが立地する同地区の価値の高さを指摘。県立美術館を軸に情報発信力の向上も目指す。\n\n\n\n籔内氏の身分は地方公務員法に基づく非常勤嘱託職員とのことだが、平城遷都1300年事業の終了後も県職員(?)として活躍する「せんとくん」とともに、県の新しい魅力づくりを主導してほしい。(松)\n\n\n\n", "publish_date": "20210318"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1110154/", "title": "作家の沢木耕太郎さんの代表作に…：山陽新聞デジタル｜さんデジ", "text": "作家の沢木耕太郎さんの代表作に「深夜特急」がある。インドのデリーから英国のロンドンまでバスで旅した体験記だ。１９８０年代から９０年代にかけて、海外への旅を夢見る若者のバイブルともいわれた▼その旅はなぜか香港からスタートする。デリーまでの航空券は“途中下車”可能で、最初に立ち寄ったのが香港だった。もちろん英国から中国に返還される前で、怪しげだが魅力的な安宿の住民や物売りの人たちが彩りを添える▼２、３日のつもりで香港に降り立った沢木さんだが「あまりにも猥（わい）雑でエネルギッシュな街に瞬時に魅了されてしまった」と後に語っている。時間を忘れて数週間を過ごしたそうだ▼その後、香港は中国に返還された。アジア有数の金融都市に変貌したものの、今では中国の圧政に揺れる。昨年成立した香港国家安全維持法により、民主化を求めるデモや言論活動も制限された▼香港の国会に当たる立法会の民主派議員や民主化の指導者たちも次々に逮捕されている。中国は次の立法会議員選挙に向け、中国への忠誠を誓わない人は立候補さえ難しくする選挙制度改変にまで踏み込んだ▼多くの人を魅了する活力を生み続けてきたのは、香港に自由が約束されていたからだ。強権で忠誠を誓わせたとしても、香港人の自由への渇望まで封じてしまうことはできまい。", "publish_date": "20210318"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=735981&comment_sub_id=0&category_id=143", "title": "戦争予防ワクチン", "text": "核戦争を予防するワクチンは核兵器をおいて他にない―。まさか英国は本気でそう考えているのだろうか。保有する核弾頭数の上限を１８０発から２６０発へ５割近く増やすと言い出した▲核戦力の増強を続ける中国やロシアに対抗するというのが公式理由だ。しかし、にわかには信じがたい。何しろロシアは６千発、中国は３００発以上をそれぞれ保有する。少々増やしても、いたちごっこにすぎないことは、とうに分かっているはず▲単にメンツのなせる業だろうと小欄は推察する。欧州連合から離脱してみたが、国際社会はちっとも評価してくれない。ならばここは、核ミサイルという大国の証しを増やしてみようか―。そんな壮大な勘違いに思えてくる▲ひょっとすると英国からすれば、ＥＵが９年前に受けたノーベル平和賞が足手まといだったのだろうか。あるいは独立国家としての軍拡ならば誰も文句は付けまいと、高をくくったのか▲悲惨な体験はこれで最後に―。ヒロシマ・ナガサキの決意が、その後の核戦争を食い止めてきたと考えれば、被爆国政府の役割はおのずと見えてくる。被爆証言というワクチンを核保有国首脳に接種して回ればいい。何度でも。", "publish_date": "20210318"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616034127768/index.html", "title": "山陰中央新報社｜伝説のアニメーター", "text": "発表時は不評でも、後でじわじわと評価が上がり、不朽の名作になることは芸術、文化の世界では珍しくない▼アニメの巨匠・宮崎駿さんの初監督映画『ルパン三世 カリオストロの城』もその一つ。１９７９年の公開当時は興行的に振るわず、宮崎さんにとって不遇の時代だったと、スタジオジブリのプロデューサー鈴木敏夫さんから聞いた▼正直意外だった。公開時、松江市の商店街の小さな映画館で見た映像は素晴らしく、今でも脳裏に残るからだ。ルパンによる堅牢（けんろう）な古城への侵入、片側が断崖となった山道での激しいカーチェイス、最後に控えた予想外の謎解き。それまでのアニメには見られない躍動感にあふれていた▼この名作の作画監督が、１５日に８９歳で亡くなった島根県津和野町出身の「伝説のアニメーター」大塚康生さんだ。メカや乗り物を細緻に描くのには定評があった。実際にどう動くのか、とことん観察して筆を執った。映画でルパンが乗ったイタリア車フィアットは大塚さんの愛車。サンルーフ付きのおしゃれな小型車に大排気量のエンジンを載せて道路沿いの急斜面を駆け上がらせるという荒技を描いた▼大塚さんは１０代の頃、津和野などを巡り、蒸気機関車の詳細なスケッチを残した。メカへのこだわりが既に感じられる驚きの絵だ。「カリオストロの城」の評価アップに、伝説のアニメーターが果たした役割は大きい。（示）", "publish_date": "20210318"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23527", "title": "四季風", "text": "中学３年の娘の卒業式に出席した。久々にスーツを着て早めに出掛け、撮影しやすい保護者席を確保。準備万端で臨んだが肩透かしを食らった。新型コロナウイルス感染防止のため式典は大幅に簡略化されたからだ ▼望遠レンズを携帯したが、卒業証書授与は代表１人（当然わが子ではない）だけ。君が代は演奏のみ、校歌斉唱は１番だけ。在校生も代表１人だけの出席で寂しかったが、先輩への敬意に満ちた送辞には感動した ・・・\n\n関連記事", "publish_date": "20210318"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nその家のメニューを完全に考えることができたら、そのドラマはうまく書けると思った。そう言うほど食事のシーンを大切にした。今年没後４０年の脚本家・作家向田邦子さん▲\n\n大ヒットしたホームドラマ「寺内貫太郎一家」はテロップでメニューまで出した。「何を食べるかで、いきいきとした暮らしぶりが出るのよ」。味わいある作品のミソを「お茶をどうぞ 向田邦子対談集」（河出文庫）で見つけた気がした▲\n\nこちらの飲食シーンは国民の目にどう映っているか。１人１回７万円超えもある。ＮＴＴや東北新社による総務省幹部接待問題である。放送、通信行政がゆがめられたのではないかとの疑念が深まっている▲\n\n武田良太総務相がＮＴＴ社長らと会食していた可能性が高いことがきのう分かった。これまで武田氏は国会でＮＴＴ側との会食の有無を聞かれても「疑念を招くような会食に応じることはない」と同じせりふを繰り返し、正面から答えなかった。問題になっている組織のトップとして真相を明らかにする姿勢に疑問符がつく▲\n\n官僚は「記憶にない」と答弁する。疑惑や問題が取り沙汰されるたび目にしてきたシーンは今回も▲\n\n許認可など政策への接待の影響を検証する第三者委員会は総務相ら歴代政務三役や、接待を受けて退職した元幹部も聞き取り対象にする。関係者は自ら真相究明に尽くさなければならない。茶番劇は許さないと国民はじっと見ている。", "publish_date": "20210318"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/442292/", "title": "小社会 自分らしく｜高知新聞", "text": "小社会 自分らしく\n\n１５年以上会っていない友人男性から昨年、１通の電子メールが届いた。件名は「重大告白」。５０人以上に一斉に送られていた。数年前からうつ病になり、長く休職していたとあった。\n\n\n\nユニークな性格で、見た目も屈強そうなので意外だったが、重大告白とはうつ病の原因の方だった。通院するうちに「性同一性障害」と判明したという。心の奥に外見の性とは違う意識があり、長年、ストレスになっていたらしい。\n\n\n\n診断後、友人は女性の服装で出勤しており、戸籍の名前も変えた。職場の理解もあるようだ。告白には勇気がいったろうが、文章が生き生きとしているのが印象的だった。\n\n\n\n国が同性婚を認めていないのは違憲との司法判断が初めて示された。婚姻届が受理されなかった同性カップル３組が国に損害賠償を求めた訴訟で、札幌地裁は法の下の平等を定めた憲法１４条に反するとした上で、訴えは棄却した。\n\n\n\nＬＧＢＴなど性的少数者や同性婚への社会的な理解は、少しずつだが高まっている。海外では同性カップルの法律婚を認めるところも増加。日本でも独自の公認制度を導入する自治体が相次いでいる。高知市も始めた。国も本質的な論議を進めてほしい。\n\n\n\n自分らしく生きようと決めた友人には多くの激励が寄せられた。仲間は皆、中高年。人生後半をどう生きるか自問する年齢というのもある。札幌地裁判決に改めて人の生き方とその尊厳を考えさせられる。\n\n\n\n\n\n３月１８日のこよみ。\n\n旧暦の２月６日に当たります。きのと うし 八白 先勝。\n\n日の出は６時１３分、日の入りは１８時１６分。\n\n月の出は８時４９分、月の入りは２２時３９分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時１４分、潮位４８センチと、１４時４３分、潮位２６センチです。\n\n満潮は８時１４分、潮位１５６センチと、２１時００分、潮位１４２センチです。\n\n\n\n３月１９日のこよみ。\n\n旧暦の２月７日に当たります。ひのえ とら 九紫 友引。\n\n日の出は６時１１分、日の入りは１８時１７分。\n\n月の出は９時２１分、月の入りは２３時３６分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で２時３９分、潮位６２センチと、１５時１８分、潮位３０センチです。\n\n満潮は８時３６分、潮位１５０センチと、２１時４３分、潮位１３１センチです。", "publish_date": "20210318"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/708788/", "title": "美しい女神に手招きされても", "text": "桜の女神様はこの春、ずいぶんと早くお目覚めだ。マスクに手洗い、外出自粛、時短営業…と沈みがちな世の中を優しいピンクで彩り、疲れた心を慰めてくれるように▼先週、九州のトップを切って福岡市でソメイヨシノが咲いた。平年より11日早い。1953年の観測開始以来、最も早いそうだ。今週末に見頃を迎える▼桜の女神...", "publish_date": "20210318"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210318100952?c=39546741839462401", "title": "「佐世保育ち」のリズム ｜ 長崎新聞", "text": "ジャズ演奏に心打たれた高校生、宮本大（だい）は来る日も来る日も、河原でテナーサックスを吹き続ける。石塚真一さんの漫画「BLUE GIANT（ブルージャイアント）」は、大が「世界一のジャズプレイヤーに、なる」とつぶやくシーンで始まる▲楽譜も読めなかった青年が世界を目指す姿は「がむしゃら」と言うのがぴったりくる。父も兄も、支える周りは温かい▲漫画が原作で、佐世保を舞台に映画もつくられた「坂道のアポロン」は、ジャズに心引かれた高校生たちの青春を描く。三木孝浩（たかひろ）監督の映画では、ドラムに熱中する千太郎を中川大志さんが熱く演じた▲いつもは明るい千太郎が、沈んだ声で明かす場面がある。「ドラムばたたくとが唯一の救いやった」。本当は寂しさを紛らわすため、ひたむきにやってきたんだ、と▲なぜだろう。一報を聞いてすぐに、この2作品を思い浮かべていた。佐世保市出身のドラマー、パーカッショニストの小川慶太さん（38）が参加するバンドのアルバムが米音楽界のグラミー賞の一つを受けた▲佐世保北高生の頃に教わった恩師によれば「謙虚で、真面目で、努力家」という。がむしゃらに、ひたむきに猛練習した往時があったからだろう。受賞アルバムを聴けば、躍動感あふれる“佐世保育ち”のリズムに圧倒され、心弾む。（徹）", "publish_date": "20210318"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/646750", "title": "「動き」を描いた人｜有明抄｜佐賀新聞LiVE", "text": "アニメ映画「千と千尋の神隠し」で、不思議の町に迷い込んだ主人公の父親が店先の料理をかき込む場面がある。若い作画スタッフはその動きが描けなかった。ご飯をワーッと大急ぎで口に運んだ経験がないからという◆いま「動き」を描けない若手が増えている、とプロデューサーの鈴木敏夫さんが嘆いていた。たとえば風呂に入るにも、むかしは人が体を動かし、木を集め火を着けなければならなかった。現代はボタンを押すだけ。肉体が動く経験や記憶は薄れ、描かれる登場人物は汗ひとつかかなくなった◆子どものころ胸躍らせたテレビ漫画は「動き」にあふれていた。「ルパン三世」「侍ジャイアンツ」「未来少年コナン」…。番組の始まりや終わりに流れるスタッフ一覧には、大塚康生さんの名前があった。その訃報に、なつかしい「漫画映画」の楽しさを思い返す◆１４歳で終戦を迎え、進駐軍の軍用車のスケッチに熱中した。カメラも本も満足にない時代、自分で描くことしか、その魅力を手元にとどめる方法がなかったからである。あまりに描写が精緻で、諜報部にスケッチ帳を没収されたという◆「いくらデジタル化が進んだところで、自分が感動していないものや関心の乏しいものは結局のところ上手には表せない」。日本をアニメ大国にしたのは、こんな職人たちの汗だろう。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210318"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1288183.html", "title": "＜金口木舌＞キジムナーからのメッセージ", "text": "「人間の閉ざされた知恵で、自然の仕組みを変えることはできない。なぜなら自然は人間だけのものではないから」。故中村透さんが作曲・台本を手掛けた創作オペラ「キジムナー時を翔ける」の中で、主人公のキジムナーが自然を破壊しようとする人間たちにこう歌いかける\n\n▼物語はリゾート開発で揺れる沖縄本島のある村が舞台。時を自由に行き来するキジムナーを通して、現代に生きる私たちに自然と人間の共生の大切さを訴える\n\n▼中村さんはプログラムノートに「作家・作曲家として自分の足下を掘り起こすつもりでやってきた」と記す。北海道出身で沖縄に移り住んだ者として、沖縄への愛情を持ちながらも一歩引いて沖縄の現状を見詰め警鐘を鳴らす\n\n▼近年、各地で豪雨による深刻な水害が相次ぐ。沖縄では海水温の上昇により、サンゴ礁消滅への危機が迫っている。背景には人間活動による地球温暖化がある\n\n▼自分たちの生活がどれだけ自然への犠牲の上に成り立っているのか、私たちは知っているがなかなか改めることができないでいる。物語では人間は神であってはいけないと、キジムナーが自然と人間の微妙な緊張関係を教えてくれる\n\n▼人間はもっと謙虚にならなければならない、そう問い掛けているようにも思える。自然との共存をそれぞれの行動を通して考え、深めていく時期にもう来ている。", "publish_date": "20210318"}
]