[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/506790/", "title": "勝ち越しの春：北海道新聞 どうしん電子版", "text": "負けるものかと張り合うことを意味する「すまふ」が語源ともされる相撲。その神髄に触れるような活躍をみせた力士がいる。５０歳ながら大相撲の初場所で勝ち越しを決めた東序ノ口９枚目の華吹（はなかぜ）である▼５０歳以上の力士の勝ち越しは明治３８年（１９０５年）の若木野以来となる。実に１１６年ぶりの大記録だ▼８６年の春場所が初土俵。師匠の立浪親方よりも入門が早く、兄弟子にあたる。本来は昨年に廃業する予定だったが、コロナ禍の影響で再就職先の受け入れ準備が整わず、土俵に上がり続けたそうだ。５月に５０歳となってから４場所目での偉業達成だった▼思いもままならぬ世の中で、ただひたすら稽古に励み結果を残す。現役最年長力士の奮闘に惜しみない拍手と称賛が送られたことは、気持ちもうつむきがちな世相にあって、多くの人々の背中を押したことの証左であろう▼古来、四股は邪悪なものを地面の中に押し込め、横綱の土俵入りは邪気を払い、五穀豊穣（ごこくほうじょう）を祈るものといわれてきた。華吹の取り組みに、感染の早期終息と日常再開の願いを重ねたファンもいたのではないだろうか▼厄払いといえば、今年はあすが節分になる。地球の公転周期と暦のずれの影響で、２日の節分は１８９７年以来１２４年ぶりとなるそうだ。今年は、無病息災を願う思いもひとしおではないだろうか。日々の鍛錬も怠らずに春を迎えに行くとしよう。２０２１・２・１", "publish_date": "20210201"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210131khn000023.html", "title": "河北春秋(2/1)：世を憂いて命を落とすことを、福沢諭吉は『… | 河北新報オンラインニュース", "text": "河北春秋(2/1)：世を憂いて命を落とすことを、福沢諭吉は『…\n\n世を憂いて命を落とすことを、福沢諭吉は『学問のすゝめ』の中で「西洋の語にてマルチルドム」と記した。訳せば殉教・殉難。理を唱えて政府に訴え、命を捨てる人だという▼にかほ市象潟町にある蚶満寺（かんまんじ）の覚林は江戸末期、入り江に島々が浮かぶ象潟が地震で隆起した後、新田開発のために島を崩そうとした本荘藩に再三中止を要請した。耳を貸さない藩に対し、寺を京都の宮家の祈願所にする奇策で景観を守った▼恨んだ藩は覚林を捕らえ、俗名として勘助を名乗らせた上、４年後に獄死させた。位牌（いはい）は長い間、歴代住職と並べることを許されず、覚林に関する書類や所持品は大半が処分され現存資料はわずかしかない▼没後２００年の記念誌を地元の「覚林和尚を顕彰する会」が発行した。２０１４年に発足した会は境内に説明板を設置するなど伝承に力を入れてきた。今年１月２７日の２００回忌法要を区切りに閉会になったが、活動の意義は大きい▼象潟の島々は「九十九島」として国の天然記念物となっている。田植えの時期は水を張った水田に島が浮かび、かつて潟だったことを伝える。一夜にして姿を変えた自然のダイナミズム、松尾芭蕉ら多くの文人歌人に愛されたことは有名だが、郷土の景観を守った和尚の殉難にも思いをはせたい。（２０２１・２・１）", "publish_date": "20210201"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210201AK0012/", "title": "北斗星（２月１日付）｜秋田魁新報電子版", "text": "作家の司馬遼太郎さんは１９８６年に取材旅行で空路、本県を訪れた。「大阪から秋田まで直航便（東亜国内航空）があることを知っておどろいた。しかも日に二便もあるという」\n\n\n\n▼著書「街道をゆく 秋田県散歩、飛騨紀行」につづっている。所要時間の短さにも驚いたようで「じつにはやい」と繰り返す。秋田空港からタクシーに乗り、まずは戦友が住職を務める象潟の蚶満寺へと向かった\n\n\n\n▼同空港の昨年の利用者数が前年に比べて７割近く減り、約４４万人になった。６月に開港した８１年を除けば最少の数字。新型コロナウイルスの流行後、搭乗率の激減や減便は度々報じられてきたが、年単位の利用者数の折れ線グラフ（１月２７日付本紙）を見れば急落は一目瞭然だ。大館能代空港も約７割減少した\n\n\n\n▼コロナの長期化を受け、航空会社の苦境は深刻度を増している。一時上向きつつあった需要はコロナ「第３波」で冷や水を浴びせられた。本県ではやむを得ない場合を除き、緊急事態宣言が再発令された１１都府県との往来自粛が呼び掛けられている\n\n\n\n▼政府は緊急事態宣言に関し、首都圏などは延長する方向で調整に入った。航空需要の一層の減退が予想される\n\n\n\n▼司馬さんの取材旅行のような用件であれば、今ならご遠慮いただくしかないだろう。県は「真にやむを得ない場合」として大学受験や就職などに伴う移動は認めている。緊急時、肝心の足がなくては困る人が出てこないだろうか。悩ましいコロナ禍である。", "publish_date": "20210201"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ノーベル物理学賞を受けた益川敏英京都大名誉教授は「のりしろ」の多い人生を送ってきたそうだ。都内で会議があるときは朝早い新幹線で京都をたち、東京駅近くの書店で本を購入し喫茶店で読んでから会議に臨む。\n\n▼▽遊びやゆとりの意味にも用いられるのりしろを、益川さんは「心の自由」に置き換えたいと記す。余裕のない生活は送りたくないし、好きなことを自由にやりたい。面白いことがあれば何にでも手を出す「のりしろ文化」を実践してきたと自らの生きざまを振り返っている。\n\n▼▽新型コロナ特措法と感染症法改正案を巡り、与野党は入院拒否者への刑事罰を削除し、行政罰の過料とすることで合意した。営業時間短縮を拒んだ事業者への過料も減額する。ところで与党は刑事罰の規定を野党との修正で妥協するための「のりしろ」と考えていたらしい。\n\n▼▽政府は厚生科学審議会の部会から改正案について「概（おおむ）ね了承をいただいた」と説明したが、実際は罰則強化への反対意見が多かったという。与党が刑事罰をのりしろと表現したこと自体、駆け引きに走り、罰則の合理性をきちんと検証できていなかった証左ではなかろうか。\n\n（2021/02/01付）", "publish_date": "20210201"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210201-581431.php", "title": "【２月１日付編集日記】絶望に慣れるな", "text": "新型コロナウイルス感染症の拡大で注目が集まった、カミュの「ペスト」をようやく読んだ。感染症が徐々に広まっていく前半よりも、街が封鎖されてしばらくたっての中盤以降のほうが強く印象に残った\n\n▼「（市民は災厄に甘んじて）みずから適応していった（中略）。不幸と苦痛との態度をとっていたが、しかしその痛みはもう感じていなかった」。カミュは疫禍への感受性が鈍っていく市民の姿を描き、こう続ける。「絶望に慣れることは絶望そのものよりさらに悪い」\n\n▼政府が新型コロナを対策の必要な「指定感染症」と位置付けてから、きょうで丸１年となった。当時の国内感染者は中国の武漢市に滞在歴のある人が中心で、ウイルスの国内流入をどう防ぐかに関心が集まっていた\n\n▼最初は、一人でも感染者が出れば騒ぎだったが、今は国内で感染者が７千人を超える日や、死者が１００人に上る日もある。県内はこの２カ月で感染者が急増し、死者も４０人近く増えた\n\n▼最近、１日の感染者が本県で１０人前後、東京で千人以下になると、「おっ、きょうは少ないな」という雰囲気が漂う。どんなにマスクや消毒が当たり前になっても、感染者がこれほどいる日常に慣れてはいけない。", "publish_date": "20210201"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/413074", "title": "道具箱｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "道具箱\n\n国際オリンピック委員会（ＩＯＣ）のバッハ会長は、フェンシング・フルーレ団体の五輪金メダリストだ。選手時代はどんな戦法を得意にしていたのだろう。いわゆる攻撃型だったのではないか▼67歳になった今も、精神的な突進力は衰えていないようにみえる。とにかく行動的だ。ＩＯＣ本部で執務する時間より、飛行機で世界を飛び回っている時間の方が長かったはずだ。課題があれば、相手の訪問を待つより、出掛けていこうとの姿勢が目立つ▼東京五輪が暗い雲に覆われ、１年延期が決まる前から、会長はさまざまな対応策を練るよう事務局に指示し、ＩＯＣと東京の大会組織委員会はそれを共有している▼台所や洗面所の水漏れを直す職人さんが携えてくる道具箱のイメージか。昨年11月に来日し、菅義偉（すがよしひで）首相らとの会談を続けたときは「安全な環境で東京五輪を開くために必要な道具箱は整っている」と話していた▼バッハ会長は当初「無観客は全く望んでいない」としていたが、ここにきて日本側にも「無観客」「50％の観客」「観客数の上限なし」の３案を準備するよう要請したという▼祝祭の雰囲気を、この夏は期待できないかもしれない。１万人を超える選手が競う大きな機械は動かす前に故障してしまい、「無観客」という道具を使わなければ動かないのだろうか。", "publish_date": "20210201"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/270867", "title": "01【三山春秋】芥川龍之介の『桃太郎』は…｜三山春秋｜上毛新聞ニュース", "text": "▼芥川龍之介の『桃太郎』はよく知る昔話とは違う。桃太郎が征伐を思い立ったのは畑仕事に出るのが嫌だったから。桃太郎に愛想を尽かした老夫婦は一刻も早く家を出てもらいたがった\n\n\n\n▼鬼ケ島は〈天然の楽土〉だった。鬼は平和を愛し、琴を奏でて踊る。そこに桃太郎がやって来て〈一匹も残らず殺してしまえ!〉。鬼にしてみれば桃太郎が鬼なのだ\n\n\n\n▼日本を代表する鬼と言えば「 酒呑童子 （ しゅてんどうじ ） 」だろう。京都の大江山に立てこもったが、勅命を受けた源頼光らによって毒入りの酒を飲まされ、首をはねられた。最期の言葉は「鬼に 横道 （ おうどう ） なきものを」。横道とは正しい道に外れたことで、だまし討ちを非難した\n\n\n\n▼『 鬼滅 （ きめつ ） の 刃 （ やいば ） 』の大ヒットで近年これほど鬼に注目が集まったことはない。主人公・ 竈門炭治郎 （ かまどたんじろう ） のひたむきな姿と「心はどこまでも強くなれる?」といった数々の名せりふが共感を呼んだ\n\n\n\n▼あすは節分。地球の公転の関係で124年ぶりに2月2日になった。例年以上に楽しみにしている子どもが多いに違いない\n\n\n\n▼藤岡市鬼石の「鬼恋節分祭」は毎年、「鬼は内」の掛け声とともに全国の節分で追い出された鬼を迎えてきた。だが今年はコロナ禍で中止。逃げ場を失った鬼はどこへ行くのだろう。炭治郎なら「今度生まれてくる時は鬼になんてなりませんように」と抱きしめてくれるのだが。", "publish_date": "20210201"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/01/55710/", "title": "2021年2月1日(月)", "text": "▼三重大病院の薬剤発注を巡る贈収賄事件で、津地検は、製薬会社が目標値を同大元教授に示して自社薬剤の使用を働き掛けたと見て調べることが、関係者の取材で分かった。同社が「予防投与」を推奨していない薬剤にもかかわらず実施を求め、元教授らは購入したものの廃棄して予防投与はしなかったらしい\n\n▼医療機器調達をめぐる汚職事件で逮捕された元教授が第三者供賄罪、すなわち特定の職務を怠ったり、推進するよう依頼を受けて、見返りに第三者へ贈賄を求めたとする津地検の再逮捕理由を補強する内容だ。その再逮捕も、前日に関係者への取材で明らかになったと報じられている\n\n▼愛知、三重両県警が逮捕した医療機器調達事件でも、寄付金の半分以上が同僚らとの飲食費に充てられていたのが分かったのは発表ではなく「捜査関係者」への取材でだった。同僚、同業者の努力に頭が下がるが、関係者の活躍にも感嘆させられる。同時に捜査当局の上機嫌な顔が浮かんでくる気がした。寄付金が麻酔部の運営や研究に欠かせない業務にだけ使われていたとしたら、少し困ったかもしれない\n\n▼核心に迫る犯行内容が関係者の協力で次々判明してくる。不思議なのは、容疑者の諾否が一向に明らかにならないことだ。「捜査の都合」なのだろうが、門外漢にはなぜか分からない\n\n▼津地検の森本宏検事正は就任会見で「事案の真相を解明し、適切な刑罰権を行使するのが検察の使命」。寄付金を求めたのは飲食したいためか、部の運営、研究のためか大いに知りたいのだが、検察の解明する「真相」に入るのかどうか。", "publish_date": "20210201"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/856944.html", "title": "２月１日【大自在】 ワクチン争奪戦｜静岡新聞アットエス", "text": "陸上自衛隊の元陸将、福山隆さんは近著で弾薬や食糧などを準備・補給する「兵站［へいたん］」の説明の例えに「小学生の遠足」を取り上げている。遠足では弁当や飲み物のほか、さまざまなシナリオやリスクを考えれば敷物、雨具、防寒具と物の準備が尽きない。軍事作戦の場合は「ひとりの小学生」が「数万人の将兵」に変わると。\n\n福山さんは１９９５年、地下鉄サリン事件の除染作戦を指揮した。サリンの無毒化には大量の苛性ソーダが必要だった。「兵站」がすべての作戦の決め手になることを、ここで痛感したという。\n\n今、世界が戦う新型コロナウイルス作戦で必要なのはワクチンと治療薬だ。そのワクチンの争奪戦が世界で過熱している。料金上乗せなどで囲い込み、早期の集団免疫獲得を急ぐ一部の国、中国やロシアの「ワクチン外交」攻勢で優先供給を受ける途上国…。\n\n人口の２倍に当たる量を確保していたはずの欧州連合（ＥＵ）は製薬大手を抱える英国などの囲い込みに伴い納入遅れが相次ぎ、英国への不公平感が拡大。域内生産拠点からの輸出規制を仕掛け「ワクチン戦争」状態とも。\n\nこうした自国優先が続けば、感染収束が遅れる恐れがある。グローバル化が進展した現代、ウイルスの封じ込めに失敗した国が残れば、それがどこであっても感染が世界に広がる危険が継続する。\n\n対コロナではバラバラの戦いをしていては世界が敗戦国となりかねない。政治的思惑を排し、協調を軸にしていくべきだ。遠足の小学生だって忘れ物をした子がいれば、みんなで助け合うだろう。", "publish_date": "20210201"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1252605", "title": "薩摩藩士として幕末に渡欧し、見聞…", "text": "薩摩藩士として幕末に渡欧し、見聞…\n\n【越山若水】薩摩藩士として幕末に渡欧し、見聞を広めて明治新政府に出仕した五代友厚。辞任後は数々の事業を手掛け、商都・大阪の基盤を築き、日本経済の近代化に尽力した▼公開中の映画「天外者（てんがらもん）」は、五代を主人公にした青春群像劇である。天外者とは鹿児島弁で、「すさまじい才能の持ち主」を意味する。上海に渡った五代は蒸気船を購入し、薩英戦争後、藩士を英国に派遣するよう藩に提案し、自ら派遣団を率いた▼英国では工場や産業設備を視察し、銃など武器だけでなく紡織機械を大量に購入した。新しい産業こそ新しい時代を切り開くとの確信があったのだろう▼渡欧中に薩摩藩庁へ送った富国強兵に関する１８カ条の建言書には、諸大名が合力する商社を開くこと、パリ万博への出品などを列記。フランスへ蚕卵（さんらん）を輸出する商社を、当時交流があった越前に開くことまで提案している。商家が単独の資本で事業を営んでいた時代に、株式会社や合資会社を構想する先見性があった▼「誰もが夢を見られる国にする」「地位か名誉か金か、いや大切なのは目的だ」。映画の中で五代の言葉が響く。その志はなかなか理解されず、多くの敵対者がいた。だが、葬儀には４５００人も市井の人々が参列した。五代の生きようは新型コロナ禍により閉塞（へいそく）感のある日々を送る私たちに、知恵と勇気を与えてくれそうだ。", "publish_date": "20210201"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014046113.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "神戸市兵庫区の佐藤栄男（しげお）さん（４５）は重度の脳性まひ者だ。幼いときから車いす生活で、「俺は一人では何もできん」と思ってきた◆考えが変わったのは２６年前の阪神・淡路大震災だ。避難所になった学校で、若者たちが将来の夢を語り合うのを聞いた。全国から集まったボランティアだ。それまで夢なんて考えたこともなかった。「なんで俺には決まった道しかないんや」。根源的な疑問が心にわいた◆字も十分に知らなかったが、猛勉強して夜間高校に入学した。共生社会を提言する福祉の専門家になりたい、という夢が芽生えた。なんとか動く左手を駆使し、パソコンで「自分史」を書き始めたのもこの頃◆それから１６年。「俺の仕事は重度身体障害者」という名の小冊子がやっと完成した。中断していた作業を再開させたのは相模原市の障害者施設で元職員が４５人を殺傷した事件である◆おぞましい犯行を嫌悪しつつ、佐藤さんは砂を噛むような日々の経験からこう書くしかなかった。〈障害者は生産性がない、いないほうがいいという考えは、今も社会の本音です〉◆そんな社会を変えたい。言葉の端々に、佐藤さんの必死の願いがこもる。聞こえないふりをするとすれば、私たちが目指す「共生社会」とはいったい何なのか。２０２１・２・１", "publish_date": "20210201"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210201084655.html", "title": "コロナに気をとられている間に2月となっ…｜奈良新聞デジタル", "text": "コロナに気をとられている間に2月となった。世間はジッとしていることなく動いている。コロナが当たり前の日常風景となった。\n\n\n\n天理大ラグビー部の日本一といううれしいニュースに続き、センバツ高校野球で、智弁学園と天理の2校が選ばれた。昨年は両校とも選出されながら大会が中止となってしまった。\n\n\n\nそういえば昨年は、大相撲初場所で郷土出身の徳勝龍関が優勝した。今年の大学ラグビーといい、2年続きのビッグニュースで幕を開けた。\n\n\n\n選抜でも、優勝経験のある両校に期待したい。天理大ラグビー部が乗り越えたように、コロナ対策をしっかりやって、本来の力を出せば結果がついてくる。\n\n\n\n県内第2の都市、橿原市議選も告示され、予想の候補者がそれぞれにコロナ対策して遊説を開始した。現職を破って誕生した亀田市政だが、議会は市長選のしこりが残っているようだ。\n\n\n\n市民のためは当然だが、中和のリーダーであるべきなのに、その自覚のない議員がいると聞く。あすは節分だ。悪疫退散だけでなく、市民はおかしな議員を見抜いて、「鬼は外」を願いたい。(治)", "publish_date": "20210201"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1095802/", "title": "昨年世を去った雄鶏（おんどり）…：山陽新聞デジタル｜さんデジ", "text": "昨年世を去った雄鶏（おんどり）・モーリス君も喜んでいることだろう。フランスで音やにおいなど田舎特有の「知覚的な文化遺産」を守る法律が成立したと海外メディアが報じていた▼モーリスは風光明媚（めいび）な大西洋の島にすむ普通の鶏だった。ところが都会の騒がしさを逃れようと飼い主宅の隣に別荘を購入した夫婦から「早朝の鳴き声で眠れない」と提訴され、一躍有名に▼雄鶏には鳴く権利がある―。裁判所は訴えを退け、飼い主は「農村には農村の暮らしに根付いたあらゆる音がある」と伝統を守る法整備を求めた。１年半前のことである。都市と地方の分断の象徴などと言われ、世界的な耳目を集めた▼その後も第２、第３のモーリスは生まれている。欧州では放牧牛の首に付けるカウベルや教会の鐘の音。日本では除夜の鐘、風鈴や花火の打ち上げ音、子どもの声などを嫌う人が増えている▼先日も知人が嘆いていた。「たこ揚げをしていた近所の子たちが、通り掛かりの人に『キャーキャー騒ぐな』と叱られた」。ちゃんとマスクもしていたというのに何とも世知辛い▼政府は今、少子高齢化やコロナ禍の影響で地域の祭りなどの存続が危機的状況にあるとして、無形文化財・無形民俗文化財を守る登録制度の新設を検討している。ついでに保護対象に加えてはどうか。子どもの遊びや季節行事も。", "publish_date": "20210201"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=723087&comment_sub_id=0&category_id=143", "title": "給与振り込みに「〇〇ペイ」？", "text": "真冬の外出に助かる、下着に貼るカイロ。主成分が鉄粉につき空港の保安検査ではご注意を―と去年の今頃、小欄で申し上げた。そんな心配もコロナで不要になったが、ちまたの川柳から哀感漂う用途を知る▲〈寒いだろ給料袋にカイロはる〉。誰かは知らぬ、この人は今も現金でもらう主義なのか。日本で給与振り込みが始まって５０年以上になる。きっかけは東芝のボーナスが強奪された、あの３億円事件との説が専らだが▲長年、銀行口座が主流の給与振り込みに決済アプリの「〇〇ペイ」を認めるかどうか、国の審議会が検討している。これまた「成長戦略」とやらである▲銀行にとっては懐に手を突っ込まれる一大事だろう。審議会では、決済アプリが破綻した時、預かった給与を全額保護できるのかどうか、早くも議論百出。その一方で、はなから口座を持たない、持てない人の存在も無視できず。〈お小遣いＬＩＮＥでねだりペイを待つ〉。サラリーマン川柳も時流を映し出す▲退職金を現金でもらい、レジ袋に入れて自転車で持ち帰った大先輩の記者がいた。それを自らビデオに撮り、コンクールで高い評価を受ける。お金と哀歓を共にする世界は遠くなる。", "publish_date": "20210201"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612145648468/index.html", "title": "山陰中央新報社｜「１３」を飛躍の背番号に", "text": "プロ野球選手にとって背番号は自らの存在を示す顔であり、飛躍のきっかけにもなる。巨人の岡本和真内野手は退団した村田修一さんから「２５」を引き継いだ３年前にレギュラー定着。昨年は打点と本塁打の２冠を獲得した▼その背中を追ってほしいという期待の表れだろう。２４歳の若き４番打者と同姓で、昨秋のドラフト会議で育成１位指名を受けた米子東高の岡本大翔（ひろと）内野手（１８）に「０２５」が与えられた。１９０センチ、９２キロの大型遊撃手。長打力が持ち味の右打者という点で主砲と共通する。まずは支配下登録を勝ち取って背番号を２桁に変更したい▼もう一つ、巨人で気になる背番号が「１３」。フリーエージェント（ＦＡ）でＤｅＮＡから加入した開星高出身の梶谷隆幸外野手だ。日本一奪還を目指す原辰徳監督が獲得を強く希望。１番打者として期待を寄せる▼俊足好打の３２歳はＤｅＮＡ時代の７年前、自ら球団に志願して背番号「６３」から「３」に変わった経歴を持つ。ただ巨人の「３」は長嶋茂雄さんが付けた永久欠番。新背番号はヤンキースなどで通算６９６本塁打を放った元大リーガーのアレックス・ロドリゲスさんが付けたこともあり「１３は昔から付けたいという思いがあったので光栄」と笑みを見せた▼プロ野球はきょう一斉にキャンプイン。新戦力もグラウンドに姿を見せる。新たに背負う「１３」がさらなる飛躍のきっかけになるか。（健）", "publish_date": "20210201"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21439", "title": "四季風", "text": "新型コロナの猛威がひしひしとやってきていた１２月上旬。国民の安心と安全に切迫感がないのか、逃げるように閉会して４０日余。国会が開会した ▼昨春以降、密に身を置く５人以上の会食は健全な国民にははばかられる。が、菅首相や自民党の二階幹事長ら８人が年末、会食していたことが判明 ▼年明け。コロナは勢いを増し、再び首都圏などに緊急事態宣言が出された。夜８時以降の外出自粛、飲食店の営業時間短縮や・・・\n\n関連記事", "publish_date": "20210201"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n厳しい寒さの中にも、春の気配をそこかしこに感じられる時季になった。きょうから２月。風物詩であるプロ野球のキャンプがスタートする▲\n\n球界に一足先に春を呼ぶかのような驚きのニュースが飛び込んできた。米大リーグ・ヤンキースで活躍し、フリーエージェント（ＦＡ）となっていた田中将大投手が８年ぶりに古巣の楽天に復帰する▲\n\n東日本大震災の爪痕がまだ深い２０１３年、田中投手は２４連勝と圧巻の成績で楽天を初のリーグ優勝と日本一に導き、東北に元気を与えた。大リーグ屈指の名門でも先発の座を譲らず、３２歳にして伝説のような投手だ。復帰は新型コロナウイルス禍で沈む社会に明るい話題となった▲\n\n楽天入団会見で、田中投手は大リーグ残留も考えていたことを明かした。各球団の財政事情、コロナ禍での移籍市場の停滞などから難しい面があったようだ。ただ、震災から１０年となる節目での古巣復帰は運命的なものを感じる▲\n\n震災当時、田中投手は楽天に所属し、東北への思い入れは強い。震災を風化させないため、米国に渡って以降も仙台市の小学生らと積極的に交流。昨年は「月日の経過とともに、発信し続けていくことの大切さを実感する」との思いを米国から寄せた▲\n\n東北の地で再びチームの柱となり、日本一へ。加えてコロナ禍の沈滞ムードを吹き飛ばし、道半ばにある復興の支援も。広い背中に多くの期待を背負い、新たな挑戦", "publish_date": "20210201"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/431997/", "title": "小社会 ワクチン争奪｜高知新聞", "text": "小社会 ワクチン争奪\n\n２０１９年の映画「風をつかまえた少年」は最貧国の一つ、アフリカのマラウイが舞台だ。干ばつに苦しんだ農村の実話が基になっている。\n\n\n\n主人公の少年は学費を払えず中学校を退学になる。それでも勉強をしたくて登校すると、校長が怒鳴った。「他の生徒の家族から金を盗んでいるのと同じだ」「私や教員からも」と。村の集会。参加した大統領に族長が食料支援を求めたところ、政府批判とみなされ、暴行された。\n\n\n\n見捨てられた村人は希望を失い、略奪が起き、餓死者も…。胸をえぐられる思いがする作品だ。これを遠くの国の話だと片付けていいだろうか。格差や分断はいま、さまざまな形で先進国や国際社会に広がっている。\n\n\n\n新型コロナウイルスのワクチン争奪戦はどうか。豊かな国がわれ先にと調達を急いでいる。金にものを言わせたり、輸出を規制したり。このままでは、医療体制が脆弱（ぜいじゃく）な途上国はワクチンも手に入らなくなる恐れがある。\n\n\n\n先進国は製薬会社のワクチン開発を支援してきた。優先権はあるにしても、世界中に広がったウイルスを封じ込めるには世界が手を取り合う必要がある。格差を埋め、分断をなくして。\n\n\n\n映画の少年はこっそりと図書室で勉強を続け、風力発電機を製作。電力で井戸の水を畑に流し、村に恵みを復活させた。ハッピーエンドの物語が教えてくれる。理解や支援があれば、村の悲劇はもっと早く解決したのではないかと。\n\n\n\n\n\n２月１日のこよみ。\n\n旧暦の１２月２０日に当たります。かのえ たつ 八白 先勝。\n\n日の出は７時０２分、日の入りは１７時３７分。\n\n月の出は２１時１８分、月の入りは９時２２分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で２時０９分、潮位－１１センチと、１４時２５分、潮位４９センチです。\n\n満潮は８時３９分、潮位１６４センチと、２０時１７分、潮位１６２センチです。\n\n\n\n２月２日のこよみ。\n\n旧暦の１２月２１日に当たります。かのと み 九紫 友引。\n\n日の出は７時０１分、日の入りは１７時３８分。\n\n月の出は２２時２４分、月の入りは９時５４分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時４６分、潮位３センチと、１５時０９分、潮位４５センチです。\n\n満潮は９時１１分、潮位１６１センチと、２１時０６分、潮位１５１センチです。", "publish_date": "20210201"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/686507/", "title": "逆風の中を歩いて行けば", "text": "山口瞳さんの小説で、映画化もされた「居酒屋兆治」。文中にこんなくだりがある。「二月は駄目だ。一月に遊び過ぎるということはあるだろうけど、受験シーズンであるのがいけない」▼飲食業の世界に「ニッパチ」の忌み言葉があるそうだ。2と8の月は客足が遠のく、とのジンクスをいう。2月は新年の飲み疲れと散財...", "publish_date": "20210201"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210201093316?c=39546741839462401", "title": "映画興収「過去最低」でも ｜ 長崎新聞", "text": "東京の少年と、飛騨に住む少女の心が入れ替わるという、不思議なアニメ映画「君の名は。」（新海（しんかい）誠監督）が爆発的にヒットしたのは2016年。その年、邦画と洋画を合わせた興行収入（興収）は過去最高だった▲その次に新海監督が手掛けた「天気の子」は、天候を操る力を持つ少女と、離島から家出してきた少年の話で、19年に大ヒットした。青空も雨粒も街角の看板も、景色の一つ一つが息をのむほど美しい▲この年は「アナと雪の女王2」なども公開され、興収は過去最高を塗り替えている。アニメ映画の当たり年は、どうやら興収もぐんと伸びる▲昨年末、アニメ映画「劇場版『鬼滅の刃』無限列車編」が作品別の興収として歴代1位に躍り出たのは記憶に新しい。コロナ禍での救世主とされたが、映画界全体では、興収も入場者数も過去最低に落ち込んだ▲客足が戻るのに妙案はない。だとしても「鬼滅」のヒットは、映画館に安全に足を運べることのアピールにはなった▲「君の名は。」が「鬼滅」に抜かれたとき、新海監督はコメントしている。〈悔しいなあと思いつつ…僕も良い映画が作れるよう、日々がんばります〉。大ヒット連発の気鋭の人が、たとえ抜かれても拍手を送り、顔を上げる。映画界への、苦境に立つ人々への励ましのようでもある。（徹）", "publish_date": "20210201"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/628327", "title": "荒れた手｜有明抄｜佐賀新聞LiVE", "text": "還暦を迎えた病院の院長が、お祝いの宴席で余興に駆り出された。目隠しをして、握手した５人の女性の中から奥さんを当てるゲームである。「この人です」と手を取って目隠しを外すと、苦労をともにしてきた妻の顔があった。さすが、と会場は沸いたが、院長の思いは複雑だった。〈私は一番荒れている手を選んだのである〉（上野恭一「妻の手」）◆人の手は、人生を刻んだ年輪のようなものかもしれない。大きさ、ぬくもり、皮膚の感触、握り方、力強さ…そんな断片にも人柄はにじむ。むかしの政治家は「握った手の数しか票は出ない」と言ったそうだが、言葉よりたしかなものがあるのも、選挙の一つの真実なのだろう◆きのうの唐津市長選と市議選、白石町議選はいずれも投票率が振るわなかった。感染防止のため握手ができず、大規模な集会や個人演説会も厳しいコロナ禍の選挙戦は、選ぶ側と選ばれる側の思いをつなぐのが一段とむずかしい◆合併して自治体の規模が大きくなっても、人口減少に歯止めはかからない。観光や農業といった地域の基幹産業がいま直面する苦境を脱する手だてはあるのか。言葉だけではない「たしかなもの」を住民は待ち望んでいる◆当選された方々がこんど、握手の手を差し伸べてきたとき、地域のために懸命に働いて荒れた手になっているといい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210201"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1265096.html", "title": "＜金口木舌＞てだこのまちの審判", "text": "浦添市の伊祖旗頭保存会。勇壮な掛け声とともに持ち上げられる旗頭の頭（トゥールー）は、色鮮やかな太陽（てぃーだ）がイメージされたもの\n\n\n\n▼母親が太陽を飲み込む夢を見て生まれたことから「太陽の子（てだこ）」と呼ばれた英祖が生まれた浦添。13世紀、税の制度を確立するなどして古琉球の礎を築いた\n\n▼沖縄学の父、伊波普猷は「浦添考」で浦添が首里城ができるまでの琉球の首都と指摘した。資料館「浦添グスク・ようどれ館」に収蔵される中国の陶磁器や日本の鎧（よろい）などを見ると、かつての栄華に思いをはせることができる\n\n▼浦添市は県内第４の都市。米軍牧港補給地区の返還をにらんだ跡地利用や２０１９年10月に開業したてだこ浦西駅周辺の開発など、未来の沖縄をけん引する可能性を秘める\n\n▼２月７日に投開票される浦添市長選に向け本格的な選挙戦が展開されている。候補者は現職の松本哲治さん（53）と新人の伊礼悠記さん（38）。両候補とも「てだこの都市（まち）」の発展を訴え、支持拡大に奔走している\n\n▼新型コロナウイルス感染拡大に伴う県の緊急事態宣言下での市長選は初めて。「３密」を避ける従来とは異なる選挙戦で投票率低下も懸念されるが、争点である軍港移設問題や新型コロナ対策への市民の審判が注目されている。現代の「太陽の子」たちが歩みたい未来を意思表示してほしい。", "publish_date": "20210201"}
]