[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/725124/", "title": "＜卓上四季＞軍拡と財政：北海道新聞 どうしん電子版", "text": "赤字国債を財源とする財政出動で景気を回復させたことから日本のケインズと呼ばれた高橋是清。実は健全財政論者だったと、内閣府事務次官などを歴任した松元崇さんの著書「恐慌に立ち向かった男 高橋是清」で知った▼高橋が心血を注いだのが軍事費の抑制だった。「国民の力がこれを働かせるだけの力を持って居らぬといふ風になれば、折角（せっかく）の軍備も矢張（やは）り何もならぬ」と「随想録」にある。国民経済を後回しにしては本末転倒ということだろう▼", "publish_date": "20220902"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220902khn000004.html", "title": "河北春秋(9/2)：とにかく列に並ぶ、待つのが嫌いだ。そんな… | 河北新報オンラインニュース", "text": "河北春秋(9/2)：とにかく列に並ぶ、待つのが嫌いだ。そんな…\n\nとにかく列に並ぶ、待つのが嫌いだ。そんな性分の人は頭をかいたのでは。ＡＣジャパンの公共ＣＭ「寛容ラップ」。コンビニのレジでもたつく高齢の女性に、こわもて男性が「アンタのペースでいいんだ」とラップで声をかける▼ＣＭ総合研究所によると、安倍晋三元首相の銃撃事件後、公共ＣＭ放映数が一時、平時の５０倍超に上った。企業がＣＭを自粛したためで、東日本大震災以降で最多という▼安倍氏の国葬が予定される２７日、世の空気はどうなるのだろう。１９６７年の吉田茂元首相の国葬では巨大な遺影が飾られ、自衛隊の弔砲１９発がとどろいた。岸田文雄首相は「国民に弔意を強制するものではない」と説明する▼投じる国費は膨大である。閣議了解ではなく葬儀委員長決定の形だが、府省庁は弔旗を掲げ、黙とうする。国民に「アンタのペースでいい」と言いながら、無言の圧力で、国のペースに巻き込むことにならないか▼法的根拠が曖昧でも「（国葬を）やらなかったら、ばか」と言う自民党重鎮もいる。河北川柳にあった。＜国葬が国騒となる総理の死＞。安倍氏の評価は分かれる。国騒の中では、実績があったとしても「たたえ合おう」とはなりにくい。国会の閉会中審査で果たして、首相の弁がどれだけの共感を得られるか。（２０２２・９・２）", "publish_date": "20220902"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220902AK0009/", "title": "北斗星（９月２日付）｜秋田魁新報電子版", "text": "上位進出は期待されていたが、まさか世界の頂点に立つとは。２０１１年７月にサッカー女子日本代表がワールドカップ（Ｗ杯）ドイツ大会で優勝した時は正直驚いた。東日本大震災が発生した年。この快挙に元気をもらった気がした\n\n\n\n▼１２年ロンドン五輪、１５年Ｗ杯カナダ大会で準優勝、Ｕ―２０（２０歳以下）Ｗ杯でも１８年フランス大会を制覇した。それまで男子ばかりに目が向いていたが、たくましさを増していく「なでしこ」も同様に気になる存在になった\n\n\n\n▼先月のＵ―２０Ｗ杯コスタリカ大会は、決勝でスペインに敗れ２連覇こそ逃したが堂々の準優勝。今回の代表には秋田市出身の石川璃音（りおん）選手（１９）＝三菱重工浦和＝が入り、応援にも一段と力が入った\n\n\n\n▼身長１７２センチと外国勢に劣らない体格。守備の要として１次リーグから決勝までの全６試合にフル出場、高さとスピードを生かして相手の攻撃を止めた。日本協会公式サイトではプレーの特長とともに「ピッチ外でもエネルギーあふれる元気印」と紹介され、代表にとって欠かせない選手であることがうかがえる\n\n\n\n▼「まだまだだなと思った。早く帰って練習したい」。海外での激闘を終えた後とは思えない決勝後のコメントだった。テレビ越しに見守った父義彦さん（４６）は「負けず嫌いな璃音らしい言葉」と頼もしそうに語った\n\n\n\n▼今後は浦和でのレギュラー獲得、フル代表選出を目指す。その先には海外挑戦も見据える。女子サッカーへの関心は一層高まりそうだ。", "publish_date": "20220902"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽頻発する自然災害から身を守るすべを考える上で、よく耳にするようになった言葉がある。例えば被災想定区域や避難場所などを示す「ハザードマップ」、災害時の一人一人の行動計画「マイ・タイムライン」などだ。\n\n▼▽「逃げ地図」という言葉があることを最近知った。ハザードマップを下敷きにして個別に作成する、避難用の地図のことである。東日本大震災後にボランティア活動をしていた設計大手の日建設計（東京）の社員が考案、複数の大学やまちづくり団体と組んで普及に努める。\n\n▼▽白地図に避難場所まで安全に到達できる経路を落とし込む。高齢者が歩いて移動する場合にかかる時間を基準にルートを色分けし、避難時間を可視化するのが特徴だ。地図自体が有意義だが、地域住民や児童生徒らが集まり、意見を交わしながら作る過程が主な目的という。\n\n▼▽橋や古い塀など避難時の障害になりそうな場所を多様な視点で見つけ出し情報を共有する。そうした中で新たな課題も浮かび上がるそうだ。県内でも逃げ地図作りの体験型講座に関心を示す自治体が出始めている。住民の防災意識を高める道筋は、多いに越したことはない。\n\n（2022/09/02付）", "publish_date": "20220902"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220902-726230.php", "title": "【９月２日付編集日記】ゴルバチョフ氏", "text": "「赤坂」と音を吹き込んだデータを後ろから再生すると、どんな音になるか。字面で読めば「かさかあ」のはずだが、そうはならない。後ろから聞いても「あかさか」と聞こえる\n\n▼赤坂はローマ字で「ＡＫＡＳＡＫＡ」。五十音はあ行を除き、子音と母音が組み合わさって発音される。このためデータを逆再生すると、ローマ字で後ろから読んだ音と基本的に同じとなる。ただ、たいていは意味の通じない音に聞こえる\n\n▼旧ソ連最後の最高指導者ミハイル・ゴルバチョフ氏が亡くなった。冷戦を終結させて、米国との間で中距離核戦力の廃棄条約を結んだ。ベルリンの壁崩壊からドイツ統一までの動きも、彼なしにはあり得なかった\n\n▼ウクライナが独立を果たしたのもソ連が崩壊したときだ。彼が表舞台にいたわずか７年間で世界は慌ただしく動いた。はた目には世界を新しい段階へと進めた功労者に映るが、国力の低下を招いたとして、国内での評価は芳しくないらしい\n\n▼論理の押しつけ、核の脅し―。前時代の遺物が幅をきかせている。強いソ連への郷愁が侵攻の遠因とみる向きもある。時を逆行してみたとしても、以前と同じになることはない。それを今の指導者は分かっているのか。", "publish_date": "20220902"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/629939", "title": "小麦の代用でなく｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "小麦の代用でなく\n\nパンがなければケーキを食べれば－。フランス革命で断頭台に消えたマリー・アントワネットの言葉とされていたが、事実は違うという。ただ、いずれにしても主原料は小麦粉だ▼ロシアのウクライナ侵攻が拍車を掛け高騰する中、供給不安も重なり今、「米粉」に注目が集まる。もっちり感の米粉パンは小麦粉とは違うおいしさがある。グルテンフリーなら小麦アレルギーも心配ない▼佐野市に本社を置く「波里（なみさと）」は米粉製造で国内有数の企業。20年以上も前から開発に取り組む。パンや洋菓子、天ぷら用などショーケースには数多くの商品が並ぶ。河本祥久（こうもとあきひさ）常務（60）は「売り上げは着実に伸びてきている」▼粉の粒子は既存の和菓子用などと比べ、３分の１～５分の１ほどの微細さ。硬い米を強く粉砕するだけでは、でんぷん質が壊れ使えない。試行錯誤の末、創意工夫で商品化した全くの別物と言える▼農林水産省によると米粉需要は昨年度、約４万１千トンに増えたが、それでも輸入が大半を占める小麦の１％にも満たない。過去の経緯から小麦市場が落ち着けば、関心が薄れるとの懸念もある▼「風味や食感、新用途と独自の魅力の追求が不可欠」と河本常務。米の需要拡大、食料自給率向上への期待もあるが、「小麦粉がなければ…」と、代用で終わっては未来は切り開けない。", "publish_date": "20220902"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/169085", "title": "2022/09/02【三山春秋】マイナンバーカードの申請率が50％を超…", "text": "▼マイナンバーカードの申請率が50％を超えた。最大2万円分がもらえるマイナポイント第2弾が追い風となったが、本年度中にほぼ全ての国民に行き渡らせるという政府目標の実現には遠い\n\n▼周囲に取得者が増えてきたこともあって先月、ようやく申請した。時間を要した理由は添付の顔写真。カードの有効期限は発行から10回目の誕生日までと知り、長いつきあいになる写真の撮影に勇気がいった\n\n▼筆者同様に申請手続きで二の足を踏んでいる人はいるだろうし、情報漏えいが不安という声もある。カードに搭載された健康保険証に対応している医療機関が限られるなど、使い道の少なさも普及が進まない理由だろう。7月末時点で本県の交付率は39.0％にとどまる\n\n▼そんな中、長野原町の交付率が8月21日時点で56.9％となった。市町村別では県内トップ。デジタル化推進を背景に住民に取得を促しており、年内に交付率85％を目指す\n\n▼町内で使える2万円分の商品券を贈る作戦に加え、新型コロナワクチン接種会場で申請できるようにするなど積極的に働きかけている\n\n▼「絶対に作らない」と決めた人はともかく、何となく先延ばししているなら急いだほうがいい。全員がカードを持っている前提で物事が進むデジタル社会がいずれやってくる。2万円分のポイントをもらうための申請期限は今月末。サポート窓口は各地に設けられている。", "publish_date": "20220902"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/106982", "title": "新潟日報デジタルプラス", "text": "「ゴルバチョフ大統領を新潟に呼ぶ会」という名の団体があった。１９９１年に訪日を控えていたソ連大統領を招き、対岸交流の起爆剤にしようと前年に設立された。官民挙げての招致活動は盛り上がった\n\n▼ゴルバチョフ氏は東西冷戦を終結させた立役者。地域の未来を対岸交流に賭けていた新潟にとっては何とかして訪問を実現させたかった。ソ連の要人に働きかけたり、当時の政府機関紙「イズベスチヤ」に「新潟はゴルバチョフ大統領を歓迎します」と全面広告を出したりした\n\n▼訪日時の都合がつかず、新潟訪問は日の目を見ることはなかった。それでも今振り返ると、新潟を環日本海の拠点にしようと奔走した人々の熱気がよみがえる。「ゴルバチョフ」は対岸交流を象徴する言葉だった。氏の訃報に接し、改めて時代の移り変わりを感じる\n\n▼歴史を語る際に「もしも」は禁物である。とはいえ想像したくなる。ゴルバチョフ氏がもう少し長く権力の座にとどまっていたら、環日本海地域の交流は盛り上がっていただろうか。日ロ関係は今とは違っていただろうか\n\n▼ところで２００４年には、やはりロシア大統領の訪日に合わせ、新潟へ呼ぼうという団体が設立された。その名も「プーチン大統領を新潟にお招きする会」という。ただ、以前と比べると、こちらの会は盛り上がりを欠いた。もちろん招致は実現していない\n\n▼今、かの国の指導者がゴルバチョフ氏であったなら－。意味のないことと分かっていても、つい想像したくなる。", "publish_date": "20220902"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/02/80303/", "title": "2022年９月２日(金)", "text": "▼人間は裏もあれば表もあるが、「表裏一体」ともいう。相反する二つは密接で切り離せない\n\n▼安倍晋三元首相の国葬について、一見勝之知事は「国の行事なので参加すると思う。三重だけが参加しない理由はない」。政策を語るに無味乾燥だが、質疑応答になると、表現が多彩になる。それらが表裏一体。いずれも本音がよりにじみでておもしろい\n\n▼「国の行事なので―」は、換言した「国が決めたことなら要請に応じる」と同じ。上意下達の精神が身についているということだろう。忖度（そんたく）と親和性がある官僚の気質だ。「三重だけが参加しない理由はない」というのは横並び意識が強いということか。やはり官僚として欠かせない\n\n▼国との距離感は歴代知事によって違った。４代前の田川亮三は農林省（現農林水産省）出身だが、労働組合の活動歴が長く、知事候補になると「華麗なる転身」などと言われた。国の施策を県政にいかに取り入れるかに腐心し、問題が起きると国に責任転嫁した\n\n▼続く北川正恭氏は国の施策をリードする気概で、次の野呂昭彦氏は国策を批判。独自性を出すことに力を入れた。鈴木英敬氏はほとんど無批判で国の施策を受け入れた。伊勢志摩サミットがそうであり、自民党候補の応援に回ったり、旧統一教会関連団体への祝電が話題になるのも、上意に思考停止し、忠実に従ったことの特性が現れたのではないか\n\n▼パフォーマンスなき鈴木県政を一見知事が引き継いで見えるのは、国との距離感に共通性があるからかもしれない。地方分権などという言葉はその辞書にないのかもしれない。", "publish_date": "20220902"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015603710.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「政治は可能性の芸術である」と言ったのは鉄血宰相と呼ばれたビスマルクだった。１９世紀のドイツ統一の立役者として知られる◆東西冷戦を終結に導き、共産党の独裁政治が続くソ連に民主化の波を運ぼうとしたこの人は、誰よりも政治の可能性を信じていたのだろう。先日、ゴルバチョフ元ソ連大統領の訃報が世界を駆け巡った◆「ゴルビー」の愛称で呼ばれ、西側ではポップスター並みの人気を博したが、当の母国での評価は割れる。ソ連崩壊から３０年の昨年、英ＢＢＣ放送はこう伝えた。「ロシア国民の過半数は、超大国の地位を失わせソ連崩壊に導いた“戦犯”とみている」◆これが今のウクライナ侵攻につながっているとすれば、歴史の皮肉にぞっとする。民族問題、経済格差、既得権益…。改革や情報公開の理想を掲げるほど、実現は遠のいた。そしてソ連は崩壊した◆ゴルバチョフ氏が政治の表舞台から去る直前のインタビュー映像を見た。「『政治は可能性の芸術だ』と」－。数秒の間を置いて、続けた。「言えるはずだった」。無念がにじんでいた◆理想を捨てた政治は、海図のない航海に似ている。歴史を動かした「比類なき政治家」の夢を継ぐ者はいないのか。あの思慮深い目で、彼岸から見つめているだろう。２０２２・９・２", "publish_date": "20220902"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220902215757.html", "title": "“前倒し”の形で誕生した第二次岸田改造…｜奈良新聞デジタル", "text": "“前倒し”の形で誕生した第二次岸田改造内閣。安定した政権運営を狙ったのだろうが、いわゆる「旧統一教会」問題がずっと尾を引いている。関係した閣僚らへの追及の声は止まず、各種世論調査の内閣支持率も下降したままだ。\n\nくだんの閣僚の受け答えは何とも歯切れが悪く、おどおどしているようにも見える。\n\n例えばY大臣は、外国で講演したにもかかわらず「資料がないため出席は確認できなかった」と苦しい言い訳ざんまい。\n\n海外へ行く機会なんて、そうあるものではない。ましてや異国の地での講演など忘れられるものではない。昭和の時代に“流行語”にもなった「記憶にございません」の令和バージョンだろうか。\n\n政治家は“実績”を大事にするものと思っていたが、そうではないらしい。触れられたくない過去は、あっさりと「なかったことにする」。悩み多き庶民には、なかなかできない芸当だ。\n\n岸田首相は31日の会見で、自民党と教会との関係を断絶することを明言した。「過去」を「きちんと」整理し、未来へ向かって再出発ができるのか、力量が問われている。(恵)", "publish_date": "20220902"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1302996/", "title": "何をかぐわしいと感じるかにもお…：山陽新聞デジタル｜さんデジ", "text": "何をかぐわしいと感じるかにもお国柄があるのだな、と驚いたのを思い出す。以前旅したパキスタンで、店の香水売り場にバラやジャスミンと並んで「カーキ」を見つけたときだ▼日本では軍服などの枯れ草色を指すが、もとは当地の言葉で「土ぼこり」。ヒマラヤをはじめ世界有数の山脈が走るかの国では、厳しく乾いた大地も、いとおしい古里の風景なのだろう▼その変わり果てた姿に息をのむばかりである。パキスタン各地で豪雨が相次ぎ、洪水の被害が深刻化している。数日前の衛星画像と４月に撮られたものを比べると、広範囲が泥水色に塗りつぶされたのが分かる▼当局発表ではインダス川が通る地域を中心に国土の３分の１が冠水したという。被害面積は日本の本州を上回る。国民の７人に１人が被災し、雨期に入った６月以降で千人以上が亡くなった▼「国の真ん中に海ができた。排水や救援物資を投下するための乾いた土地がありません」。各国メディアで支援を訴える政府要人の肩書は気候変動相。「温室効果ガス排出が最も少ない国の一つなのに最も被害を受けやすい」と嘆く言葉が胸に刺さった▼近年は氷河の融解や氷河湖決壊による鉄砲水も起きている。地球規模での気候変動対策は待ったなしの状況だ。心安らぐ香りが鼻をくすぐる、そんな安寧な暮らしを守るために。", "publish_date": "20220902"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/209223", "title": "引き継がれる「大和魂」", "text": "アフガニスタンで草の根支援に半生をささげた中村哲さんが生前、のけぞって頭をかくのを見たことがある。島根の高校で講演後、1人の生徒に「哲先生は侍だ」と持ち上げられ、「その大和魂はどこから」と質問を受けた▲キリスト者として答えにくかったはずだが、ごまかさなかった。「目の前で困っている人を見捨てるわけにいかない」。そんな日々のたまものがハンセン病治療であり、砂漠地帯を緑の大地に変えた用水路建設だろう▲この人も「大和魂」の持ち主と見える。ベトナムを足場に、手弁当で治療を続ける眼科医の服部匡志（ただし）さん。20年間に約2万人を失明から救ってきた。哲先生も授けられた「アジアのノーベル賞」マグサイサイ賞に決まった▲「貧しい患者さんが手術を受けられず、失明している」。学会で出会ったベトナム人医師の嘆きが一肌脱ぐきっかけに。早世した父の教え「人のために生きろ」も背中を押した。日本で稼いでは無償治療に充ててきた▲2人は、若者への助言も似通う。「善かれと思えば、真っすぐやってほしい。やり直せるのが若さの特権」。服部さんの講演を聴き、現場を訪ねてきた人の輪に山口大医学部生もいると聞く。", "publish_date": "20220902"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/262639", "title": "明窓・国スポのヒーローに", "text": "小中学校時代の部活動で平日の放課後や休日に面倒を見てくれる顧問の先生に対し、「家庭は大丈夫なのか」「プライベートはあるのか」などと心配したことは一度もなかった▼指導してもらった時間の多くが「サービス残業」だったことを改めて思うと、原動力は子どもたちを導きたいという熱意や使命感以外の何物でもなかっただろう。指導方法を巡って理不尽な点がなくはなかったが、今振り返ると、頭が下がる思いだ▼文部科学省の有識者会議が６月、運動部活動の地域移行に関する提言をまとめ、休日から段階的に移す改革の方向性を示した。教員に代わり誰が指導やチーム運営を担うか。保護者の費用負担はどうなるのか。課題は明確だが、まず校区や市町村単位で担い手を確保できるかが大変心もとない▼これまでの部活動指導にかかる教員の働きぶりを賃金に換算するとどのくらいになるか、「見える化」する方法はないだろうか。そこを明確にした上で、財源確保が求められる▼移行への道のりは決して平たんではないものの、地域に新たななりわいを生む好機でもある。前向きな議論を始める市町村が山陰両県で一つでも多く現れてほしい。２０３０年には、島根県で２度目の国民スポーツ大会が開かれる。部活動の地域移行によって生まれた新たな指導者たちが国スポでも活躍し、子どもたちのヒーローやヒロインになる夢を見る。（万）", "publish_date": "20220902"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220902"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/590515", "title": "小社会 問題の大本", "text": "抜け目なく嗅ぎつけ、隙あらば付け入ってくる。１０年ほど前、ある元公人を政財界関係者らで囲む懇親会の段取りを手伝った。準備し始めた途端、電話がかかってきた。\n\n\n\n相手は政治家らの醜聞を吹聴する情報屋のような人物。差し入れの申し出だった。主賓と親しげな口ぶりだったが、受け取る理由はない。断った。数日後、議員を介して送ってこようとした。当日の会場にはコンパニオンが手配されていた。誰が頼んだのか分からない。全て押し返した。\n\n\n\n世界平和統一家庭連合（旧統一教会）と関係があった国会議員らがこれほど多かったとは。選挙に絡む接触が目立つ。初陣や接戦、特に落選経験のある候補者には一票一票が命懸けだ。そこに貸し借りの落とし穴やしがらみが生まれる。\n\n\n\nただ、国民の不信を増幅させているのは、釈明の誠実さを欠く議員の多さだ。自民党は党としての調査を渋った果てに、世論の批判に抗し切れず方向転換した。真剣さを疑う。\n\n\n\n県選出の衆院議員、尾﨑正直氏も教団と接点があった政務官として連日報道された。支援者の紹介で１回あいさつしたとのことだが、政権内の役職ならなおさら問題の全容解明へより責任が問われる。\n\n\n\n岸田首相は安倍元首相の国葬をどうしてもやるようだ。なぜ、立ち止まらない。そもそも一連の教団問題の大本である、安倍氏と教団との関係の実態はまだはっきりしていない。「聞く力」が聞いてあきれる。\n\n\n\n\n\n９月２日のこよみ。\n\n旧暦の８月７日に当たります。つちのえ うま 九紫 友引。\n\n日の出は５時４０分、日の入りは１８時３１分。\n\n月の出は１１時１５分、月の入りは２１時５０分、月齢は５．８です。\n\n潮は小潮で、干潮は高知港標準で３時１５分、潮位５７センチと、１５時１７分、潮位９０センチです。\n\n満潮は９時３５分、潮位１６９センチと、２１時１７分、潮位１８２センチです。\n\n\n\n９月３日のこよみ。\n\n旧暦の８月８日に当たります。つちのと ひつじ 八白 先負。\n\n日の出は５時４１分、日の入りは１８時２９分。\n\n月の出は１２時２３分、月の入りは２２時３１分、月齢は６．８です。\n\n潮は小潮で、干潮は高知港標準で４時０５分、潮位５９センチと、１５時５９分、潮位１０９センチです。\n\n満潮は１０時４２分、潮位１５６センチと、２１時５３分、潮位１７４センチです。", "publish_date": "20220902"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/981996/", "title": "うれし涙の犬、空涙のワニ", "text": "夏目漱石は熊本時代に犬を飼っていた。誰彼構わずよく吠（ほ）えるので、向かいの荒物屋から「客足が減った」と苦情が出るほど。ある日ついに、人を噛（か）んでしまう▼巡査が犬の引き渡しを求めに来た。漱石先生は敢然と擁護したそうだ。「噛まれるのはよくよく人相の悪い者か、犬に敵意を持つ者だ」。後日の夜。先生は真...", "publish_date": "20220902"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220902104404?c=39546741839462401", "title": "逆走台風 ｜ 長崎新聞", "text": "〈日本付近の高気圧や低気圧は、西から東に向かって吹く偏西風に流されて進むので、お天気はふつう西から順に変わっていきます〉と、理科の時間に教わったのは小学校の高学年だったか▲教科書の記述もいくらか変化しているのかもしれない。「数十年に一度」の雨だの雪だのが毎年のように起きるのはおかしいでしょ、と時々、八つ当たりのように考えることがある。「異常気象」や「極端気象」が日常化している最近の日本▲この台風もあまり見覚えのない進路をたどってきた。日本の南海上を緩やかに南下しながら、東から西に“逆走”していたのは〈太平洋高気圧に行く手を阻まれて〉いたらしい。猛烈な勢力を保ちながら沖縄の南に停滞している台風11号▲次第に北上を始めるようだ。週明けの月曜から火曜にかけて九州に接近するとみられる。予報円の真ん中付近を通ると、本県は進行方向の東側に入る。強い風雨が心配なルートだ▲昨日は長崎市内でも夕方ごろから雨が降り始め、台風の前兆を思わせる風も吹いた。思いついて職場の近くの百円ショップをのぞいてみたら、ガラス窓の補強に使う養生テープが売り場から残らず消えている▲思わぬ出遅れを実感する羽目になったが気を取り直して…空振りをいとわずに、どうぞ早め早めの備えを。（智）", "publish_date": "20220902"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/910627", "title": "運がいいとか悪いとか言う前に…", "text": "不確かな記憶で恐縮だが、タレントの萩本欽一さんが昔、オーディションで甲乙つけがたい２人が残った時、どうしてもどちらか選ばなければならない場合はじゃんけんで決めると語っていた。じゃんけんの勝ち負けは「運」。能力と関係ないもので決めていいのだろうか◆釈然としなかった思いはある時、「運は平等。でも、使い方を誤っている」という一文に出合い、合点がいった◆こういうことだろう。例えば、Ａさんは大切な商談の日、寝坊して遅刻しそうになる。たまたま赤信号にかからず約束に間に合ったが、商談はうまくいかなかった。一方、Ｂさんはいつも通り早起きし、その朝見たニュースが商談に役立ち、契約が取れた。極端な例だが、Ａさんは遅刻しなかった時点で運を使い果たし、Ｂさんは逆に運が残っていたと解釈できる◆当たり前のことをきちんとやっているか。大事な場面で運を残しているか。運がいい、悪いというけれど、運がいい人は地道な努力を重ねていたりする。萩本さんが「じゃんけん」で見極めようとしていたものが何かは推し量るしかないが、普段の行いや積み重ねのその先に、好ましい「結果」がついてくるものだと信じたい◆きょう９月２日は「くじ」の語呂合わせで「宝くじ」の日。宝くじを買う前に、運を大事に使わなければと思い直す。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220902"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162058/", "title": "盆を過ぎた頃から国分平野の水... | 南風録 | 南日本新聞", "text": "盆を過ぎた頃から国分平野の水田で、トンボの大群を見かけるようになった。虫を捕食しようと盛んに飛び交う。盆トンボ、精霊トンボとも呼ばれ、鹿児島では「おしょろさあ」の名で親しまれるウスバキトンボである。\n\nその名の通り羽は薄く体は黄色っぽい。成熟すると赤みが強くなるので、赤トンボに間違われやすい。街中でもよく見るが、その生態は不思議だ。\n\n日本トンボ学会員の江平憲治さん（鹿児島市）によると、春に東南アジアから飛来し水田などに産卵する。短期間に世代交代を繰り返し、秋にかけて北海道まで生息範囲を拡大する。繁殖力が強い上に、南から次々と来るため、今の時期は最も数が多いという。\n\nところが寒さに弱い。冬になると成虫は命尽き、幼虫も死滅してしまうのだ。それでも春になると日本にやって来る。子孫を残せないのに、なぜ壮大な旅をするのか。研究者の間でも謎は解明されていない。\n\n遠い外国からはるばる飛んで来るとは知られていなかっただろうが、昔から田んぼの害虫を食べてくれる益虫としてなじみ深かった。実りの秋を迎えようとする時期に田畑を群舞する姿は、豊作を願う農家に好ましく映ったに違いない。\n\n子どもの頃、捕まえると祖母にしかられたことを思い出す。確か「ご先祖さまが乗っている」と言っていた。このトンボを守るための先人たちの知恵なのかもしれない。", "publish_date": "20220902"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1576212.html", "title": "＜金口木舌＞自立への基盤", "text": "沖縄戦の傷跡が残る１９５５年に産声を上げた沖縄産業開発青年協会（開発青年隊）は、技能を身に付けて沖縄の復興を支える若者を輩出した。南城市にある丸浩重機工業の比嘉俊浩社長もその１人\n\n\n\n▼比嘉さんは戦争で祖父を失い、二十歳に満たない父も黄リン弾で背中に大やけどを負った。創業後は青年隊の後輩を積極的に雇用し、自立を応援してきた。糸満市摩文仁の平和祈念こいのぼりまつりに毎年クレーンを無償提供し、平和を願う巨大なこいのぼりを空に泳がせている\n\n▼「戦後沖縄の福祉の母」と呼ばれた故・島マスさんは戦争孤児や母親を職業訓練し、仕事をあっせんした。逆境にある人に共感し、自立に向けた支援を続けた\n\n▼その島マスさんが活動した沖縄市で、生活保護世帯や非課税世帯の人を対象に、開発青年隊で資格を取得する費用を全額補助する事業が始まる。子どもの貧困というが、親世代の生活安定は切り離せない課題だ\n\n▼若者が道を切り開き、自らの安定した家庭生活を築く後押しも必要だ。さまざまなアプローチに挑みたい。", "publish_date": "20220902"}
]