[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/481469/", "title": "仮説のリスク：北海道新聞 どうしん電子版", "text": "チェルノブイリ原発で原子炉が爆発し、欧州中が混乱していたころ日常と変わらぬ暮らしを続けた国があった。フランスである。「放射能雲は、ドイツとの国境で止まる。心配無用だ」。だれもが政府発表を信じた▼「放射能の影響は全くない」。そう発言したのは、当時放射線防護中央局長を務めていたペルラン教授だった。各地で放射線を探知しても、影響はわずかだとして発表を見送り、政府もヨウ素剤配布などの措置を取らなかった▼科学的に正確なリスクの把握には、実験が不可欠だ。しかしながら、経験したことのない事態では一定の推論に頼らざるを得ない。そこで想定する仮説が異なれば、当然リスク評価も変わってくる▼新型コロナウイルスの感染状況が日々深刻さを増している。第３波の到来といって差し支えなかろう。国はクラスター対策を軸とするが、これだけ市中感染が広がると心もとない。冬の訪れを要因に挙げる専門家もいるが、夏場の第２波は何だったのか▼旅行需要を喚起する「ＧｏＴｏトラベル」事業は１０月から東京都も対象に加わった。往来は確実に増加した。移動が感染リスクを高めるのは自明の理。要因はむしろ、そこにあるのではないか▼ペルラン教授は「人心を惑わした」などとして訴追された。免訴判決こそ出たものの、その名前は不名誉な形で歴史に刻まれた。自らの仮説に拘泥した末路である。２０２０・１１・１４", "publish_date": "20201114"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201114_01.html", "title": "河北新報オンラインニュース", "text": "米大リーグには監督に関する言葉が幾つかある。「監督には２通りしかない。クビになった監督と、これからクビになる監督だ」「監督とは辞任するものではなく、クビになるものだ」「監督はクビになるために雇われる」▼いずれも、結果が伴わなければ責任を取らされる勝負の世界の厳しさと、監督がいかに因果な職業であるかを皮肉っぽく言い表している。英語の「ｆｉｒｅ」（解雇する）と「ｈｉｒｅ」（雇う）の音が似ているのは偶然か▼プロ野球東北楽天が、三木肇監督の退任と石井一久ゼネラルマネジャー（ＧＭ）の監督就任を発表した。三木監督は２季ぶりに２軍監督に就く。ＧＭ兼務の「全権監督」と、降格とも言える配置転換。異例の人事だ▼大型補強をして臨んだ今季は、終盤に失速して４位。昨季の３位から順位を下げた。平石洋介前監督の解任を疑問視する声があっただけに、監督交代は致し方ないのだろう。三木監督は若手選手やコーチへの指導力に定評があるだけに、適材適所ということか▼石井新監督は選手、ＧＭとしての実績は申し分ないものの、指導者の経験はない。ファンが望むのは、２度目の日本一と長期的視点に立った強いチームづくり。手腕が未知数の新監督は来季、その期待に応えてくれるのだろうか。（２０２０．１１．１４）\n\n2020年11月14日土曜日", "publish_date": "20201114"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201114AK0012/", "title": "北斗星（１１月１４日付）｜秋田魁新報電子版", "text": "手に汗握る壮絶な戦闘シーンもあれば、胸にぐっとくる感動的な場面もあった。迫力ある映像を目にしているうちに次第に引き込まれた。興行記録を次々と塗り替えて大ヒット中のアニメ映画「劇場版『鬼滅（きめつ）の刃（やいば）』無限列車編」のことだ。先日、秋田市の映画館で見てすっかり魅了された\n\n\n\n▼鬼に家族を殺された少年が、鬼と化した妹を人間に戻すために戦う物語。目に留まったのは映画作りに携わった企業などを紹介するエンドロールだ。その中に県内のアニメ制作会社の名前を見つけた。社名に「秋田」の文字があったからすぐ分かった。誇らしく思えた\n\n\n\n▼アニメ会社は秋田市の「つむぎ秋田アニメＬａｂ（ラボ）」。従業員約３０人。もともと埼玉県にあったつむぎ作画技術研究所が４月に本社を移し、社名も変えた\n\n\n\n▼同社によると、映画製作会社とは以前から付き合いがあり、技術力を認められて終盤の見せ場を任された。十数人のアニメーターが人気作を描けることを喜び、全力を注いだ\n\n\n\n▼社名に「秋田」と入れたのは「秋田にしっかり根を下ろし、秋田から世界へアニメを発信したい」との思いがあったからだ。秋田市出身の桑原智也秋田スタジオマネージャーは「将来はオリジナルアニメを作り、地元企業と関連商品を開発して地域貢献したい」と構想を語る\n\n\n\n▼同社には今、映画を見た人から「秋田の企業が関わっているのはうれしい」との声が寄せられている。きっと構想実現に大きな弾みとなるに違いない。", "publish_date": "20201114"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽左肩甲骨のひびは6センチに及んだ。亀裂骨折の大けがだった。1979（昭和54）年8月9日、プロ野球の対巨人戦で西本聖（たかし）投手から死球を受けた、広島の衣笠祥雄（きぬがささちお）選手である。連続試合出場記録を当時、伸ばしていた。\n\n▼▽記録は途絶えたか－と誰もが受け止めたが、衣笠選手は翌日、代打で起用される。江川卓（すぐる）投手の速球を3球連続でフルスイングし、観客を魅了した。「本当のことを言えばスタメンで出たかったんです」（二宮清純著「失敗を生かす12の物語」）。「鉄人」たる所以（ゆえん）である。\n\n▼▽87年の引退まで2215試合連続出場の大記録を達成したが、鉄人とてけがとともに歩んだ野球人生だった。大相撲11月場所は新大関正代が左足首負傷で5日目に休場した。2014年初土俵以来初めてのことである。相撲を取ることへの恐怖心も休場につながったという。\n\n▼▽土俵上の重圧は計り知れない。野球界の鉄人は引退の前年、打撃不振に悩んで進退窮まる中、「積み重ねの時間」を信じて突き進んだ。29歳の新大関には難境にあっても自身の進路をひたすら前に進んでほしい。豪雨被害から立ち上がる古里・熊本もその姿を見守っている。\n\n（2020/11/14付）", "publish_date": "20201114"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201114-557570.php", "title": "【11月14日付編集日記】最後にはならない", "text": "女性新聞記者の先駆けの一人で、現在の相馬市に生まれた磯村春子は、取材相手に何とか近づこうとするあまり、思い切った行動に出ることが多かった\n\n▼ある時、海外の名士への取材を命じられた。上陸後では接触できないと考え、名士の乗っている船に別の船で近づこうとしたが、英国人艦長に「波が荒くて女性には危険だ」と断られた\n\n▼「女性にとって危険ならば、男性のあなたも危ないはず」と磯村は言い返し、何とか乗船を認めさせた。彼女は、後に米大統領となったウィリアム・タフトの宿舎を突然訪ねて、単独取材に成功したこともあった\n\n▼「全ての少女がこの国は可能性に満ちていると思うはずだ」。米大統領選で勝利宣言したバイデン氏が副大統領に指名したカマラ・ハリス氏の言葉は、荒れた選挙の中で出色の輝きを放った。「副大統領になる女性は私が初めてかもしれないが、最後にはならない」\n\n▼磯村は後に、仕事で「男女の別は争いたくない」と書いている。その種の苦労が何度もあったのだろう。磯村の生きた時代から１世紀余り、今も争いは消えてはいない。こちらの国の少女たちはどれぐらい可能性を感じているだろうか。男女の別なく考えたい問題である。", "publish_date": "20201114"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/384713", "title": "正造が愛したもの｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "正造が愛したもの\n\n「辛酸亦入佳境（しんさんまたかきょうにいる）」。足尾鉱毒事件解決に奔走した田中正造（たなかしょうぞう）が、旧谷中村での強制破壊の直前にしたためた言葉だ。ぼろぼろの身なり、伸び放題の髪、険しい表情。晩年の写真を見れば言葉の通り、辛苦を極めた半生が連想できる▼その正造にも心を癒やす物があった。故郷佐野市の郷土博物館で開かれている企画展「正造が愛したもの」は、誰もが知る“義人”とは違う顔を紹介している▼常に携帯し、亡くなるまで枕元にあったのが帝国憲法や聖書などのほか、三つの小石だ。県文化財に指定され、同館の常設展で見ることができるが、今回はほかにも収集した約200個も飾られた▼波乱に満ちた人生において、小石集めが趣味だった。海で磨かれたらしく光沢がある。なぜ好きだったのか。亡くなる1913年、宇都宮で記した日記にその答えがあった▼美しい小石を人が蹴り飛ばすのは耐えられないし、自然によって磨かれたのを見るのは楽しいと書いている。「只（ただ）人ハ見て拾わず、我ハ之を拾ふのみ」。困っている人に手を差し伸べずにいられない正造の精神が垣間見えた▼直訴以降、闘いから支援者が離れていく中、最期まで被害民に寄り添った。生誕180年に当たる来年は、正造が脚光を浴びた東京電力福島原発事故から10年の節目でもある。正造の教えは今なお色あせない。", "publish_date": "20201114"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/254375", "title": "14【三山春秋】民間宇宙船「クルードラゴン」が...｜三山春秋｜上毛新聞ニュース", "text": "▼民間宇宙船「クルードラゴン」が日本時間のあす午前、米フロリダ州で打ち上げられる。「夢と希望と感動を分かち合えるように“全集中”で頑張りたい」と、搭乗する野口聡一さん。国際宇宙ステーションでの活動を伝えるニュースに、勇気をもらい元気づけられることだろう\n\n\n\n▼人類代表といえる宇宙飛行士が13年ぶりに公募されるとの記事（10月24日付）を見て、沖電気工業勤務の幼なじみにもらった本を引っ張り出した。前回の最終選抜試験を密着取材したドキュメンタリーだ\n\n\n\n▼963人が応募し、3人の宇宙飛行士が誕生した。最終選抜に残った10人のうちの1人が彼だった\n\n\n\n▼外界から遮断された閉鎖空間で1週間、共同生活をしながら難題解決に当たったり、米航空宇宙局（NASA）で宇宙遊泳の試験を受けたり。技術や体力、語学に加えて人間力を測る試験内容に驚いた\n\n\n\n▼「幼い頃の夢は生きる原動力になる。宇宙飛行士になって宇宙の魅力や科学の面白さを子どもに伝えたかった」。夢の実現に向け、仕事の傍ら自己研さんに励んでいたとも聞き、わが身を省みて恥ずかしくなったことを思い出す\n\n\n\n▼子どもの理科離れが指摘されて久しいが、群馬県には宇宙を身近に感じられる向井千秋記念子ども科学館がある。向井さんに続く本県出身の宇宙飛行士が誕生する日が待ち遠しい。", "publish_date": "20201114"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/13/52463/", "title": "2020年11月13日(金)", "text": "▼伊勢市の信号のない市道交差点で、横断歩道を自転車で渡っていた79歳の女性が、78歳の女性の軽乗用車にはねられて死亡した。「自転車がいるのは分かっていたが渡るとは思わなかった」と軽乗用車の女性は話しているという\n\n▼ひと昔前に信号のある交差点で目撃した事故を思い出す。時速30キロ程度の低速の軽トラックが交差点少し手前で黄色から赤へ信号が変わったにもかかわらず進入し、赤から青に変わるやいなや横断歩道を渡り始めた自転車をはねた。どちらもかなりの高齢者で、危ない、と思わず声をあげそうになったが、衝突まで双方とも走行方向、速度を変えなかった\n\n▼片や黄信号と思って突っ込み、片や青だと渡り始めたか。ともにのろのろ運転だったが、自動車と自転車である。気づいた時には回避不能だったか。互いに相手を分かっていたが、渡るとは思わなかったのかもしれないと伊勢市の事故で思った。慎重な運転、すなわち安全運転しているという思いが、時に自己中心な暴走をしてしまうのはコロナ禍でもよく聞く話だ\n\n▼車を運転していて自転車に驚くことは少なくない。特に横断歩道付近は戸惑う。止まるかどうか分かりにくく、突然現れたように見えるケースも。自転車の方は、歩行者と同じつもりで駆け抜けていると思えることもしばしば。横断歩道上の自転車は軽車両と同じ扱い、などという聞きかじった知識でこちらが対応すれば事故は免れない\n\n▼伊勢市の当事者２人はどうだったか。よくある高齢者の事故と片付けず、道交法上のあいまい部分として整備、啓発が必要だ。", "publish_date": "20201114"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/830824.html", "title": "１１月１４日【大自在】 合格駅、門出駅｜静岡新聞アットエス", "text": "ＳＬの動態保存で知られる大井川鉄道に３５年ぶりの新駅「門出」（島田市）が開業した。隣の駅は、近在５カ村が合併した五和［ごか］村にちなんだ「五和」から「合格」に改名。合格から門出へ、縁起のいい区間になった。\n\n地域づくりに取り組む「チームおもしろ五和駅」の人たちは以前から合格駅と呼び、無人駅舎内に「合格地蔵尊」も置いていた。遊び心の命名が本物になったと喜んでいるそうだ。\n\n合格駅の一つ先の日切駅の近くには、日を限った願い事がかなうとされる日限［ひぎり］地蔵尊がある。始発の金谷駅近くの「すべらず地蔵尊」には、多くの受験生が願を懸ける。にぎわいが線へ、面へと広がるといい。\n\n新駅開業のＴＶニュースには、お祝いの案山子［かかし］のカットがあった。この風物詩は害獣を驚かせて追い払うという意味で「鹿驚」とも書く。また、江戸時代には門出より「首途」の表記が一般的だったらしい。「途」は「よく祓［はら］い清められた安全な道」（杉本つとむ「宛字百景」）。\n\n門出駅は、新東名高速の島田金谷インターチェンジ近くに同時オープンした緑茶・農業・観光の体験型フードパーク「ＫＡＤＯＤＥ ＯＯＩＧＡＷＡ」と一体化している。高速道路経由の集客に期待は大きい。\n\n複合施設名はアルファベット表示。旧金谷町に位置する施設だから、もしやＫは金谷？ Ａはａｇｒｉ（農業）、Ｄはｄｅｓｔｉｎａｔｉｏｎ（目的地）…と、メッセージが隠れていないかと思ったが、考えすぎだった。万葉集にも見られる「門出」の発信へ、ネーミングに続くアイデアに注目したい。", "publish_date": "20201114"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n７年前（ねんまえ）、北陸新幹線金沢開業（ほくりくしんかんせんかなざわかいぎょう）の２年前のことだった。能登（のと）の温泉旅館経営者（おんせんりょかんけいえいしゃ）が悩（なや）んでいた。「この２年が厳（きび）しい」\n\n新時代（しんじだい）に向（む）けて準備（じゅんび）はしている。開業後（かいぎょうご）の能登旅行（りょこう）を予定（よてい）している人（ひと）は多（おお）いが、それまでは、皆（みな）がガマンするから客（きゃく）は減（へ）る。先（さき）に光（ひかり）は見（み）えているが、手前（てまえ）には暗（くら）い谷間（たにま）がある。新幹線開業スケジュールとは非情（ひじょう）なものだった\n\nその時（とき）の話（はなし）を思（おも）い出（だ）す。金沢－敦賀間（つるがかん）の開業が予定（よてい）より１年半先（ねんはんさき）になりそうだという。２３年春（はる）の敦賀開業を信（しん）じて準備を進（すす）めていた観光業界（かんこうぎょうかい）は打撃（だげき）が大（おお）きい。準備は整（ととの）えたのに客の来（こ）ない１年半から２年が生（う）まれてしまう。今年（ことし）のコロナ禍（か）の約（やく）１０カ月の惨状（さんじょう）を顧（かえり）みれば背筋（せすじ）が寒（さむ）くなる\n\nどんな工事（こうじ）でも計画通（けいかくどお）り進まないことはある。説明次第（せつめいしだい）では納得（なっとく）することもある。経済（けいざい）の先行（さきゆ）きはだれも見通（みとお）すことはできないものだ。が、民間（みんかん）の大半（たいはん）は、行政（ぎょうせい）の出したスケジュールに合（あ）わせて動（うご）く。それが狂（くる）ったうえに、新（あたら）しい負担（ふたん）まで地元（じもと）に請求（せいきゅう）するなら「踏（ふ）んだり蹴（け）ったり」である\n\n被害者（ひがいしゃ）に「賠償金（ばいしょうきん）」を請求（せいきゅう）するようなもの。前代未聞（ぜんだいみもん）の敗戦処理（はいせんしょり）が必要（ひつよう）になろう。", "publish_date": "20201114"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1205334", "title": "「ナルシシズム」はギリシャ神話に…", "text": "「ナルシシズム」はギリシャ神話に…\n\n【越山若水】「ナルシシズム」はギリシャ神話に登場する青年ナルキッソスが由来の言葉。泉に映った自分の姿に恋をしておぼれ死んだという物語にちなみ、自己陶酔と他者排除の特徴を併せ持つ▼精神分析学では、思春期以降に出現する二次性ナルシシズムは、自己愛性パーソナリティー障害の中核とされる。自分勝手で、自分を大きく見せたがり、称賛されるのを好む半面、他人への同情心に欠ける。特に、インターネット世代の若い人に多く見られるらしい▼会員制交流サイト（ＳＮＳ）が普及した影響で、近年は頻繁に自己アピールする「新世代ナルシシスト」が増えている。「有名になりたい」欲求が高いだけでなく、他人を中傷したり、自分に否定的な書き込みを感情的に糾弾したり、理不尽な怒りを発散したりする▼今やＳＮＳでのハラスメントは日常茶飯事といえる。フランスの心理学者が編集した「『バカ』の研究」（亜紀書房）によると、フェイスブックユーザーの４０％が過去に何らかの被害を受けている。最も多い年齢層は１８～２４歳の若年層で、全体の７０％を占めるという▼ネット中傷の惨状はわが国でも看過できない。総務省は被害者を救済するため、裁判手続きを簡略化し投稿者を特定しやすくする。福井県内も学校のＳＮＳいじめに危機感を募らせ、関係機関が対応を協議した。暴走にはブレーキが不可欠である。", "publish_date": "20201114"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201114"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013863388.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "デンマークの哲学者、キルケゴールはコーヒーを愛し、カップを５０個以上もそろえていた。秘書がその日に使うカップを決めるのだが、なぜそれを選んだのか、必ず説明を求めたという◆ドイツの作曲家、ベートーベンもコーヒー好きで知られた。毎日変わらぬ風味を楽しむため「一杯につき、豆は６０粒」と決め、一粒ずつ数えて入れることもあったとか。気むずかしそうなあの肖像画を思い出す◆コーヒーくらい気楽に飲みたい気もするが、違いが分かるようになればなるほど「わが至高の一杯」にひかれるのかもしれない。豆は、器は、入れ方は…などこだわりもいろいろ。それだけ楽しみの領域は広い◆本紙神戸版の連載「薫る街」を読んだ。ミナト神戸とコーヒーの、深くてコクのある歴史を記事でたどれば、かぐわしい香りが鼻先に漂ってくるよう。コーヒーほど嗅覚を心地よく刺激する飲み物はそうはない◆ＮＨＫ連続テレビ小説「エール」で戦中の喫茶店の場面があった。豆が手に入らず、代用の大豆でコーヒーを入れたマスターが言う。「早く戦争が終わっておいしいコーヒーが入れたい。それだけが僕の望み」◆別段のこだわりはなくとも、いま口にしたコーヒーがおいしいと思える。そのひとときのありがたきかな。２０２０・１１・１４", "publish_date": "20201114"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201113085221.html", "title": "終息の見通しが立たない中で、マスクが当…｜奈良新聞デジタル", "text": "終息の見通しが立たない中で、マスクが当たり前の風景になっている。気がつけば野山や公園、そして街路樹の紅葉が鮮やかだ。\n\n\n\n今年は春のサクラを見そこなった思いがある。コロナ騒動で花見の気分ではなかった。コロナ禍にあっても季節は巡り、自然は晩秋の装いを見せてくれる。\n\n\n\n寒い日が続いたせいか、感染者が増加傾向にあり、東京は400人近くの発症を確認している。奈良もここ1週間ばかり10人を超える日が続いて落ち着かない。\n\n\n\nただ街のにぎわいは確実に戻りつつある。イベントなども中止ではなく、会場でのコロナ対策をした上で開催する傾向にあり、こうした人の動きが感染者増となっているのかも。\n\n\n\n連日発表される内容を見ると、初期のころは高齢者が多いといわれたが、年齢的にはどの世代も感染している。奈良の場合は大阪との関係が目立つ。\n\n\n\n集団感染や家庭内感染は、いずれも最初の1人から始まっている。この土日は紅葉狩りに出掛ける人も多いと思うが、うつされないための努力をして楽しんでほしい。基本を守ることが、お互いの幸せだ。(治)", "publish_date": "20201114"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1071467/", "title": "きっかけは虐待を受けた中学生の…：山陽新聞デジタル｜さんデジ", "text": "きっかけは虐待を受けた中学生の自殺だったという。「子ども条例」を２年前に制定した西東京市の取り組みを先日、オンライン講演会で聞いた▼「一人ひとりが人間として、その人格や権利が大切にされます」。条例の前文は子どもに語りかけるように書かれている。報告してくれた市の副参与、岡田光子さんは元保育士でもある▼権利が侵害された場合の救済機関「子どもの権利擁護委員」を設け、弁護士ら３人が相談に応じているという。子ども条例（子どもの権利条例）のある自治体は全国に約５０と増えつつあるが、救済の仕組みまで踏み込むところはまだ少ない▼講演会は「子どもの権利おかやま実行委員会」が企画した。子どもの権利条約が国連採択から３０年を迎えた昨年、岡山県内で子どものために活動する団体が連携して立ち上げた▼メンバーの１人からこんな話を聞いた。子どもの権利について伝えると、多くの子どもが「私にもあるの？」と驚くという。いじめや虐待の多さを考えれば実感できないのも当然だろう▼海外では救済機関を設ける国が多く、厚生労働省も有識者会議で議論を始めた。西東京市の条例は市のホームページで読める。子どもたちに伝えたいこんな一文もある。「わたしたちは、子どもが失敗や間違いをしてもやり直し、成長できるまちにしていきます」", "publish_date": "20201114"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=699425&comment_sub_id=0&category_id=143", "title": "ため息誘う「エリア３３」", "text": "大記録や金字塔の褒め言葉も月並みに思えてくる。とてつもない偉業に出くわすと、人は言葉に詰まるのだろうか。プロ野球で守備の名手とうたわれた面々も皆、形容に困っていた▲広島東洋カープの二塁手菊池涼介選手がシーズンを通して無失策、守備率１０割を成し遂げた。８０年を超す球界の歴史で一塁手以外の内野手は誰一人、その高みまで達したことがなかった。引けを取らない記録は、打者なら４割バッターくらいだろう▲単なるエラーなしではない。抜けたかと思った打球さえ難なくアウトにし、グラブトスの離れ業で併殺をものにする。神業のような、その守備範囲は背番号にちなんで「エリア３３」の異名を取る。味方からは敬意を込め、相手は恐らくため息交じりで▲菊池選手は捕手のサインから打球の方向を先読みできても、動き出しをぎりぎりまで我慢する。守備位置から逆に配球を読まれるからだ。評論家の二宮清純（せいじゅん）さんがコラムにつづっていた▲エリア３３が試合の流れを変え、呼び込んだ勝ち星も間々ある。「守り勝つ」カープ野球の申し子の守備力は攻撃力に等しい。誰もなし得なかったことを初めて達成する―。故事成語で「破天荒解（はてんこうかい）」という。", "publish_date": "20201114"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605320228837/index.html", "title": "山陰中央新報社｜ＡＩと説明責任", "text": "自分が病気になったとしてＡＩ（人工知能）と医師の診断のどちらを信頼するかと問われたら、大半は医師と答えるのではないか－。ＡＩに詳しい電機大手・富士通（東京都）の松本国一氏（４９）の見方は、大方の人も共感できる常識的なものだった。先ごろ、講演で大田高校（大田市）に訪れたところを取材した。ＡＩに対する人間優位の常識にほっとする一方、その常識が覆される日も遠くないと感じた▼松本氏によると、ＡＩに対する世間の信頼感がいまひとつなのは、「答えは出せるが、その理由を説明できないから」という。答えは人間よりはるかに早く、かつ正確に出せるが、どうしてその答えに至ったかのプロセスはブラックボックス▼勉強の方は超秀才ながら、何を考えているのか分からない。そんな頭でっかちのＡＩに自分の命を預けるとなると、人々が不安を感じるのは当然だが、最近はＡＩ側でも説明能力を付ける技術開発が進んでいる▼膨大なデータを解析、学習しながら「特徴」「関連性」「組み合わせ」の３要素に着目することで、答えに至った理由と根拠を示せるようになったという▼そう説明されてもこちらにはちんぷんかんぷんだが、「ご指摘は当たらない」「全く問題ない」と答えつつ、その理由を問うと、「プロセスの説明は差し控えたい」と問答をぶち切りにする。どこかの首相にもＡＩ最前線の説明責任を習わせたい。（前）", "publish_date": "20201114"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17732", "title": "四季風", "text": "レノファ山口のＪ２初年度の２０１６年、他のＪ２クラブ担当記者に言われた。「負けることも多くなるから耐性をつけた方がいい」。Ｊ３で優勝した１５年はわずか８敗。当時は黒星が大きく先行することを想像できなかった ▼しかし、１７年は年間４２試合で２６敗を喫し２０位と低迷、残留争いも経験した。これで負けることへの耐性はついたと思っていたが、ここまで最下位に沈む今年の低迷は１７年以上に堪えている自・・・\n\n関連記事", "publish_date": "20201114"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n近くで大砲を鳴らしてもセミ は全く動じないというファーブ ルの実験結果がある。時を経て 都会のセミは騒音に対応し、鳴き方を変えていることが分かった▲\n\nセミは自分たちの声は聞こえるが、大砲の音は可聴域にない。一方、都会の騒音は可聴域に入ってしまい、仲間同士の交信の邪魔になるからだ。九州大総合研究博物館の丸山宗利准教授は昆虫にヒトの行動の本質を見ることもあり、昆虫に興味がないことは惜しいことだという（「ベスト・エッセイ２０１６」）▲\n\n里山と都会で鳴き声が違っているとは、セミも生きづらい世の中である。絶滅種などは言うに及ばず、ヒトが動植物、自然の隅々にさまざま影響を与えているとつくづく思わされる▲\n\n開花や鳥の初鳴きなどから季節の移ろいや気候の変化を捉える「生物季節観測」を気象庁が来年から大幅に縮小する。アブラゼミの初鳴きなど動物２３種については全てやめる。続けるのは、気候変動や季節変化を全国的に把握することに適したイチョウの黄葉・落葉、サクラの開花・満開など植物６種９現象のみ。松山地方気象台も同様▲\n\n周辺の環境変化により、標本木の確保や対象動物を見つけることが困難になっていることが理由という。１９５３年からの貴重な観測データ。途切れてしまうのは実に惜しい▲\n\n来年はセミの鳴き声をじっくり聞き比べてみたい。季節や自然の変化の足音に対する可聴域をぐんと広げたい。", "publish_date": "20201114"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/413738/", "title": "小社会 映画「十年」｜高知新聞", "text": "小社会 映画「十年」\n\n２０１５年に香港で公開された映画「十年」はいわゆる自主製作映画だ。製作費もわずか７５０万円ほどだったが、公開後、大きな反響を呼び、１億円近い興行収入を上げたという。\n\n\n\n１０年後の香港を描いた短編５本で構成されている。中国による支配がさらに強まり、公用語が広東語から北京語に切り替えられたり、反政府的な大人を子どもたちに監視させたり。全体主義社会を描いたジョージ・オーウェルの小説「１９８４年」にも通じる世界だ。\n\n\n\n５本とも監督は若手。民主化要求デモ「雨傘運動」の翌年に製作されたこともあってか、未来への危機感が強くにじむ。とはいえ現実を見ると、架空の物語だと簡単には片付けられない。\n\n\n\n香港政府が香港立法会（議会）の民主派議員４人の議員資格剥奪を決めた。中国や香港政府への忠誠に欠けると判断されたようだ。実質的には中国指導部の意向だろう。\n\n\n\nこんな暴挙が許されたら、香港に「高度な自治」を約束した「一国二制度」は骨抜きになる。多くの民主派議員が辞職届を提出して抵抗しているが、国際社会も大国中国に遠慮せず、もっと抗議すべきだろう。そうでないと香港の中国化は映画以上に進んでしまう。\n\n\n\n短編５本が流れた後、映画はこんな二つの言葉で締めくくられている。「もう手遅れだ」「まだ間に合う」。もちろん若き監督たちは、後者の選択を香港や国際社会に呼び掛けているはずだ。\n\n\n\n\n\n１１月１４日のこよみ。\n\n旧暦の９月２９日に当たります。かのと とり 九紫 先勝。\n\n日の出は６時３６分、日の入りは１７時０４分。\n\n月の出は５時０４分、月の入りは１６時３１分、月齢は２８．３です。\n\n潮は大潮で、満潮は高知港標準で５時０８分、潮位１９０センチと、１６時５９分、潮位１９６センチです。\n\n干潮は１１時０２分、潮位５１センチと、２３時２７分、潮位５センチです。\n\n\n\n１１月１５日のこよみ。\n\n旧暦の１０月１日に当たります。みずのえ いぬ 八白 仏滅。\n\n日の出は６時３７分、日の入りは１７時０３分。\n\n月の出は６時１７分、月の入りは１７時１１分、月齢は２９．３です。\n\n潮は大潮で、満潮は高知港標準で５時５８分、潮位１９７センチと、１７時３３分、潮位１９８センチです。\n\n干潮は１１時４５分、潮位５９センチです。", "publish_date": "20201114"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/664152/", "title": "髪の薄い皆さんには不愉快な話かもしれぬが、筆者も同類ということで…", "text": "髪の薄い皆さんには不愉快な話かもしれぬが、筆者も同類ということでご勘弁を。「日本のアンデルセン」と呼ばれた童話作家久留島武彦（大分県玖珠町出身）にこんな名言がある。「チャンスはハゲおやじ」\n\n▼ギリシャ神話の神で「チャンス」を意味する名のカイロスは髪形が独特だ。前髪は長いのに後頭部はツルツル。向かってくるカイロスの前髪をつかむのは簡単だが、後ろからいくら追い掛けても手が滑ってつかめない。チャンスが来たらすぐ行動を、との教えだ\n\n▼小泉純一郎元首相が使い続けるフレーズが浮かぶ。「ピンチをチャンスに変えよう」。福島原発事故という危機を「脱原発」の好機に変えよとの主張である\n\n▼確かに、無害化に何万年も要する核のごみを出し続けることは未来の人類に途方もない禍根を残す。それでも歴代政権はその明確な解決方法を描いてこなかった。決断力なきトップに久留島の教えを授けたい\n\n▼そんな久留島は85歳の時、古里の玖珠町の高校で講演した。演目は当然「ハゲおやじ」。久留島武彦記念館の調査に、聴講した町民が証言した。「人には誰しも運命を変えるチャンスが1度か2度来る。逃さずつかみなさい」と説き、終わりに「私が皆さんに話すのはこれが最後です」と告げたとか\n\n▼その半年後、久留島は86歳で逝く。数々のチャンスをものにした自らの教訓を、最後に古里の若者へ伝えたかったのだろう。", "publish_date": "20201114"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201114102512?c=39546741839462401", "title": "摩擦がなかったら ｜ 長崎新聞", "text": "おおらかな性格をよく示す逸話が知られている。大学院生の頃、物理の臨時講師を務めていた高校で出題したのは、答案に何を書いても不正解－の“超難問”。問題は〈もしも、この世に摩擦がなかったらどうなるか〉▲摩擦がなければ、鉛筆の先は紙の上をするすると滑るばかりで、文字は書けない。したがって、この問いに対する模範解答は「白紙答案」－こう教わったら二度と忘れることはあるまい。教室の生徒たちがうらやましい▲おおらかさはこんな発言にも。「メモなんかしない。忘れたら忘れたで、それだけのこと。必要なことなら、また後で思いつく」。2002年にノーベル物理学賞を受賞した小柴昌俊氏が亡くなった▲ニュートリノの観測に成功したのは、一時期休止していた観測装置「カミオカンデ」の運転を再開した直後だった。「コシバは幸運だった」の声にこう反論した。「ニュートリノは世界の60億人に同じように降り注いだ」。チャンスは周到な準備をした者だけに訪れる、と▲日本学術会議の新会員任命拒否問題が長く尾を引いている。梶田隆章会長は小柴氏の愛弟子の一人▲周到な準備とはまるで対極にある説明の迷走を苦々しく感じていなかったか、学問と政治の摩擦に心を痛めながらの旅立ちではなかったか。気に掛かる。（智）", "publish_date": "20201114"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/599922", "title": "答えを探す｜有明抄｜佐賀新聞LiVE", "text": "中学生に物理の試験をした。「この世の中に、摩擦というものがなくなったらどうなるか。記せ」◆教科書でおぼえた知識をいくら書いても間違い。正解は何も書かない白紙答案。摩擦がなければ鉛筆が滑って文字は書けない。〈無味乾燥なペーパーテストだけではない、物理の面白さに気づいてもらえたらいい〉。ノーベル物理学賞の小柴昌俊さんは大学院生のころ、こんなアルバイトをしていた◆小児まひの後遺症で腕があまり上がらず、チョークで黒板に書くのが苦手だった。それが原因で旧制高校時代、物理で落第点をもらった。寮の風呂に入っていたら、その先生が自分の進路をうわさしているのが聞こえた。「小柴は物理ができないからな」。東大に進んでも難関の物理学科は無理だ、と。悔しくて勉強に打ち込んだ◆数式を解くより実験でデータを積み重ねることに熱中した。〈自然に対して、「わからないこと」をどういうかたちで問いかけたらいいか、とことん考え詰めると、適切な方法にたどりつく〉。地下１０００メートルの廃坑で地球の裏側から貫通してきた宇宙線をとらえる、奇想天外な研究はこうして生まれた◆極微の素粒子物理学から広大無辺の宇宙科学を開拓した小柴さんが亡くなった。答えは自分で探すもの。胸を張って白紙の答案が出せるか、深くて重い問いである。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201114"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128499", "title": "福岡県久山町（ひさやままち）... | 南風録 | 南日本新聞", "text": "福岡県久山町（ひさやままち）は福岡市の隣にある人口約９０００人の小さな町だ。自然が豊かで四季の風情も楽しめるのどかなベッドタウンだが、医学界で知らない人はほぼいない。\n\n１９６１年から九州大学が続ける「久山町研究」がその理由だ。４０歳以上の全住民を対象に、脳卒中や心臓病、認知症などのデータを蓄積している。性別や年齢別人口などが全国平均に近く“日本の縮図”として白羽の矢が立った。\n\n驚くのは、亡くなった後に生前の健康状態との関係を調べる病理解剖に多くの人が協力していることだ。住民の理解なくして研究は成り立たず、膨大かつ正確な記録は日本の医学発展に貢献してきた。\n\n最近注目を集める研究テーマの一つに糖尿病がある。食生活の欧米化に伴う肥満の増加や運動量の減少を背景に、現代の国民病ともいわれている生活習慣病だ。有病者や予備軍は全国で２０００万人以上、鹿児島県でも２０万人以上と推定される。\n\n日常に根ざした久山町研究ならではの分析がある。緑茶に含まれる成分に着目、研究を進めると、緑茶を多く飲む人ほど糖尿病リスクが低かった。１日に座っている時間が長い人ほど糖尿病になりやすいことも分かった。\n\nきょうは「世界糖尿病デー」。たまには仕事や家事の合間に緑茶を飲んだり、椅子から立ち上がって軽く体を動かしたりしてみてはどうだろう。６０年間のデータを生かさない手はない。", "publish_date": "20201114"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1225143.html", "title": "＜金口木舌＞学校の「当たり前」を見直してみる", "text": "来春に向け、大型スーパーの陳列台でランドセルを見掛ける季節になった。赤と黒に加えうす紫、こはく色、空色など多彩な色が目を引く。一昔前、色の種類は少なく、男子は「黒色」、女子は「赤色」という暗黙のルールもあった\n\n▼性別にとらわれず好きな色を選べるようになったのはいい。通学路でカラフルなランドセルを背負う小学生を見掛けると実感する\n\n▼県内の中学校では性別に関係なく自由に制服を選べる「制服選択制」が広がっている。県教育庁の調査と琉球新報のまとめでは今年４月時点で、２０２０年度から選択制を導入予定の公立中学校は３６校に上り、制服のある１４４校の４分の１を占めた\n\n▼選択制の広がりは、心と体の性が一致しない性同一性障害の当事者の服装に関する悩みを和らげるだろう。性の多様性を伝えるメッセージになる\n\n▼県による男女共同参画社会づくりに関する県民意識調査で、自分の体の性や心の性、性的指向に悩んだことがあるとの回答は全体で４・６％。若年層ほど多く２０代で８・５％、３０代は１０・４％に上り、一定割合いた\n\n▼調査では性に基づく差別や偏見を解消するために必要なこととして、５６％が「幼少期からの教育」と答えた。子どもたちが「男らしさ」「女らしさ」をすり込まれ生きづらさを抱えないために、学校の中にある「当たり前」を見直してみる。それが第一歩になる。", "publish_date": "20201114"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201114"}
]