[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/696464/", "title": "＜卓上四季＞ほんとうのリーダー：北海道新聞 どうしん電子版", "text": "２本の鉛筆を比べて長い方を選べと言われ、１０人のうち９人までが明らかに短い鉛筆を選んだら最後の１人はどうするか。実験では首をかしげながらも短い鉛筆を取ったそうだ。同調圧力の実例として作家梨木香歩さんが「ほんとうのリーダーのみつけかた」（岩波書店）で紹介していた▼人間も群れの動物である。問題は、その群れが本当に入りたいと願う仲間なのかということだと梨木さんは言う。相手に合わせ本音を押し殺した時の自己嫌悪。だれしも経験があることだろう", "publish_date": "20220622"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220622khn000006.html", "title": "河北春秋(6/22)：京都府出身。町議、町長、府議、副知事、衆… | 河北新報オンラインニュース", "text": "河北春秋(6/22)：京都府出身。町議、町長、府議、副知事、衆…\n\n京都府出身。町議、町長、府議、副知事、衆院議員、官房長官、自民党幹事長。４年前に９２歳で亡くなった野中広務さんは、絵に描いたように権力の階段を上っていった。これだけの経歴なのに、東京でも地元でも政治資金集めのパーティーを一切開いたことがなかったという▼その理由は、カネで来てくれた人には必ず見返りが要るから。野中さんは辛淑玉さんとの共著『差別と日本人』で、このことを「勲章だと思ってきた」と明かしている。差別を受け、のたうち回りながら「差別をなくすために政治家になろう」と決意したのは２０代。影の首相や抵抗勢力と時に称されながらも信念に基づき、言うべきことを言い続けた▼参院選が公示日を迎えた。政治とカネ、政治家とモラル、安全保障、物価高対策。有権者が問うべき課題は山積している▼「北朝鮮がミサイル発射問題などで騒ぎを起こすとたちまち、戦争ごっこみたいに自衛隊の軍備を拡大しようとする声があがる。街では非正規雇用の人たちが餓死寸前になっているというのに、そういうところには気前よく税金を投入する」「弱者や虐げられた人に対する政治家の『鈍さ』は、差別と根っこでつながっている」▼共著のあとがきに野中さんが記していた。政治家の「信」を見極めねば。（２０２２・６・２２）", "publish_date": "20220622"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220622AK0008/", "title": "北斗星（６月２２日付）｜秋田魁新報電子版", "text": "「選挙ほど面白く、激しく、大切な『お祭り』は他にない」。このように言うフリーライターがいる。国政選挙から地方選挙まで全国各地の選挙を２０年以上にわたって取材し、精力的に発信してきた畠山理仁さんだ\n\n\n\n▼これまでの経験は自分自身が投票する際にも生きているという。一番の教訓は「投票する前に候補者を実際に見た方がいい」ということ。昨年刊行した選挙エッセー「コロナ時代の選挙漫遊記」（集英社）に書いている\n\n\n\n▼候補者をじかに目にすると、選挙公報や選挙ポスターで見たときと印象が大きく異なる場合が少なくないそうだ。誰に投票したらいいか、誰に投票すべきでないかが自然に分かるとも説く\n\n\n\n▼第２６回参院選がきょう公示される。本県選挙区には、現職と新人の計６人が立候補する見込みだ。物価高対策、安全保障政策、コロナ対応…。課題が山積する中、各候補者は何を訴え、どう実行しようとしているのか。できれば実際の姿に接してみたい\n\n\n\n▼公示日に注目されるのが第一声。候補者にとって最も力が入る演説だろう。個性が出るし、人柄も垣間見える。直接見られなければ、新聞やインターネットで確認できる\n\n\n\n▼気がかりなのは国政選挙で投票率の低迷が続いていることだ。「投票に行った人も、投票に行っていない人も、必ず政治の影響を受ける」と畠山さん。それを思えば「お祭り」に参加しない手はない。来月１０日の投開票に向け、まずは各候補者の主張をしっかり見定めたい。", "publish_date": "20220622"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽高畠町も登場する食のドキュメンタリー映画「いただきます」シリーズで知られるオオタヴィン監督は、近作で子どもたちの主体的かつ体験的な学びを重んじる学校にカメラを向けた。「夢見る小学校」がそれである。\n\n▼▽メインは山梨県にある「南アルプス子どもの村小学校」。教科別の授業はなく、児童は農業や木工、食の研究など各自が選んだ体験学習を通じて学びを深める。活動には学年の垣根もない。生き生きとした表情が印象的だ。事情を知らなければ、遊んでいるとしか見えない。\n\n▼▽同校は子どもの個性と自由を徹底的に尊重する。学習計画や行事の内容は職員を含む全員の話し合いで決められ、皆が同じ一票の権利を持つ。自由の下で主権者意識も育つシステムだ。映画では先進的な公立校の実践も紹介される。教育改革は大人側の志次第と言えようか。\n\n▼▽18歳になった俳優鈴木福さんのインタビューが過日、本紙に載った。「学校が義務や強制に縛られずに『何かを自分で考え、気付ける』場所になると良いと思います」。参院選を前に、政治に期待することとして語った。同じ思いで論戦を見守る若者たちは少なくなかろう。\n\n（2022/06/22付）", "publish_date": "20220622"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220622-711603.php", "title": "【６月22日付編集日記】ぼり凧", "text": "幕末期に描かれた錦絵に「時世のぼり凧」がある。たこ揚げに興じる風景を描いたものだが、よく見てみると一つ一つのたこに米、酒、油などの品物の名称が書かれている\n\n▼当時の物価高を風刺した絵で、高く揚がるたこに書かれた品物ほど、価格が高騰していることを表しているという。家計に直結する物価の動向に敏感にならざるを得ないのは、昔もいまも変わらない\n\n▼ロシアのウクライナ侵攻や円安、原油高騰などの影響により、パンや食用油、酒類をはじめとした飲食料品、生活必需品などあらゆる分野で物価高が止まらない。節約しても追いつかない―。家庭の悲痛な声が聞こえてくる\n\n▼きょう公示の参院選でも、生活不安の解消に向け、各党がどれだけ効果的な対策を打てるかが焦点となる。共同通信社の世論調査によると、何を重視して投票するかの問いに対し、「物価高対策・経済政策」が４割を超え最も多かった\n\n▼糸が切れたり、急降下したりしないよう、たこを上手に操るためには、風を読み変化に素早く対応することが肝心だ。復興の進展や人口減少対策などの課題も待ったなし。どの政党、候補者に１票を託せばいいのか、目を凝らし耳を澄ませる１８日間にしたい。", "publish_date": "20220622"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/602592", "title": "渡辺喜美氏引退｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "渡辺喜美氏引退\n\nＮＨＫで放映中の「鎌倉殿の13人」で、既に「おごれる平家」は姿を消し、「百年の栄華」を誇った奥州藤原氏も滅んだ。いつの世でも盛者必衰は、あらがえぬことわりなのだろうか▼参院選の公示を翌日に控え、渡辺喜美（わたなべよしみ）参院議員が引退を表明した。状況が厳しいのは誰の目から見ても明らかで、可能性の一つに考えなくもなかった。しかし、いざ一報に接して寂しさは禁じ得なかった▼国会担当として着任した2013年４月、みんなの党代表だった渡辺氏の取材が始まった。同党は３カ月後の参院選を経て、衆参議員合わせて36人の一大勢力に成長した。第三極としての存在を着々と固めているかに見えた。だが、転落のカウントダウンは既に始まっていた▼翌月には党運営を巡る内部対立が顕在化し、年末の分裂に至る。年明けに表面化した自身の８億円の借入金問題により、４月に代表辞任に追い込まれた。取材テーマが、政策より党運営ばかりに変わっていたことは残念だった▼人前では意識して、はっきり大きな声で話していたのだと思う。それでも解党後の新党結成断念の取材では、電話の声がどこか寂しげだったのを覚えている▼09年のみんなの党結党宣言には「政治そのものを変えていきたい」とある。改革を旗印に駆け抜けた政治人生。有権者はどう評価するのだろう。", "publish_date": "20220622"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/133473", "title": "2022/06/22【三山春秋】腰をひねって後ろにボールを投げるパスモーション…", "text": "▼腰をひねって後ろにボールを投げるパスモーション、相手をかわすサイドステップ、倒れた相手からボールを奪うジャッカル。元ラグビー日本代表の三宅敬さんが出演するユーチューブ動画を見た。ボールは持たないが、試合でおなじみの動作を反復する\n\n▼本県で子どもたちに体験の場を提供してきた三宅さんだけに、基本を教える内容かと思いきや、狙いは暑さ対策。ラグビーの動きを取り入れたトレーニングで汗をかき熱中症になりにくい体づくりを、と呼びかける\n\n▼制作したのは夏の高温で知られる埼玉県熊谷市だ。体が暑さに慣れるには数日から2週間程度かかる。本格的な夏が来る前の備えが肝心として動画の活用を勧める\n\n▼昨季、熱中症で運ばれた人は全国で約4万8千人。梅雨明け直後はそれ以前の週の1.8倍に増えたといい、日本気象協会は体を慣らす目安の「暑熱順化前線」を発表して注意を促す\n\n▼前線を見ると本県は6月下旬あたりだから、取り組むならまさに今。意識的に汗をかくのがポイントで、運動ばかりでなく湯船につかった入浴もいいらしい\n\n▼埼玉パナソニックワイルドナイツの選手も登場する動画はバックス編とフォワード編があり、それぞれ六つの動きを2セット行う。コンバージョンキックの動作など選手になった気分で楽しめるが、筆者は途中で息切れ。トライする際は休憩と水分補給をお忘れなく。", "publish_date": "20220622"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/77048", "title": "新潟日報デジタルプラス", "text": "犠牲者が増え続けるウクライナからのニュースに触れるにつけ、自問自答する。こうしている間にも、丸腰の市民が命を落としている。一刻も早く、停戦に至る落としどころを探らねば\n\n▼いや待て。落としどころを探るということは、双方が妥協するということ。今回の戦火はロシアの侵攻がもたらした。力による現状変更を認めていいのか。ウクライナにすれば、戦闘で優位に立って交渉しなければ多大な譲歩を迫られる。そうは言っても、人の命が失われていくのは耐えがたい…\n\n▼簡単に答えは出ない。実際に考慮せねばならない要素はもっと多くあるだろうから、答えを探す作業はきっと困難を極める。そんな難問に結論を出す作業が政治であり、その決断を下すのが政治家だろう\n\n▼わが国の政治家も時には人命に関わる決断を迫られるはずだ。国会議員は地域の課題から国の行く末に関わる問題まで広く扱う。国政の一角を担う参院議員を見定める選挙戦がきょう始まる\n\n▼参院は衆院の議決を追認するだけの「カーボンコピー」と揶揄（やゆ）されることもあるが、熟議が期待される「良識の府」である。「緊急集会」という独自の役割も任されている。衆院の解散中に国会の議決を必要とする緊急事態が起きた場合に国会機能を担う\n\n▼選ぶ側も心して投票先を吟味せねば。そう言うと、一票を投じる責任の重さに尻込みする人もいるだろうか。しかし、投票しようという思いは吟味に向けた第一歩でもある。まずは投票をする意思を固めたい。", "publish_date": "20220622"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/22/77035/", "title": "2022年6月22日(水)", "text": "▼山口県阿武町の誤送信問題で、逮捕された男性が振り込まれた4630万円を「ネットカジノで全部使った」と供述したのは、真偽はともかく、理由としては陳腐なものだろう。横領、着服など、金にまつわる犯罪で、使途がギャンブルというのは珍しくない\n\n▼南伊勢町立南伊勢病院で、30代男性職員の１億５千万円着服事件が発覚した。使い道が「アイドルのコンサートなど」というのは、額の大きさとともに驚かされる。ウソならもっとましなことを言う、というのが刑事ドラマなどでの当局側の定番ではないか\n\n▼そんな人間だから、１億５千万円も着服してしまったのかと言ったら語弊があるか。全額弁済で話がついて事件にはならなかったが、昔ＪＡで数千万円着服した男性は人懐こくて気のいい、悪さをする人間とは正反対に位置するタイプだった。何に使ったか明確ではなく、酒や物欲にだらしないのは話していて分かった\n\n▼当日の決算を上司に報告したあと、鉛筆書きの帳簿を少しだけ書き換え、いつの間にか何千万円になっていたという。、何となく納得できる気がしたものだ\n\n▼アイドルの親衛隊なるものの異様さはテレビなどで見る。年配者が、コンサートを見るため有休を取って地方から上京してきたと照れくさそうにインタビューに応えている番組もあった。韓流ブームなど、門外漢には分からぬ夢の国、幻想の世界が広がっているのだとすれば、ギャンブル中毒に似ているかもしれない\n\n▼先のＪＡの話で、着服のきっかけは上司の乱脈な勤務ぶりを見て、だった。むろん今回と何の関係もない。", "publish_date": "20220622"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220622215404.html", "title": "奈良市内に昨秋、大和ハウスグループのみ…｜奈良新聞デジタル", "text": "奈良市内に昨秋、大和ハウスグループのみらい価値共創センター「コトクリエ」が開設された。人が集い、考え、学ぶことで新たな価値を生み出し、未来社会で活躍する人材の育成を図る施設だ。\n\n5月には子ども向けワークショップがスタート。万葉植物が育つ施設内の庭園も会場だったが、実はこの場所は成長する。\n\n50年、100年後を見据えて植樹や保護を実践し、森へと進化させるらしい。自身は完成形を目にできないだろうが、森の様子や憩う人々の姿を思うだけで何かうきうきする。\n\n多様な植物が茂る緑の一帯は生き物を迎え入れ、人も引き寄せる。空気が変わる空間でのひとときは新たな思考を呼び起こす可能性もある。\n\n工場も多い施設周辺は遠い先、社会の価値観とともに大きく様変わりしているかもしれない。それでも自らよりも、まだ見ぬ人を含む未来人に現在より一層快適で心落ち着く世界をつくり、残そうとする姿勢に共感を覚える。\n\nきょうは参院選公示日。当選者には地元の声を国政に生かす役目があろうが、自分のいない未来のためにの視点にも期待している。(智)", "publish_date": "20220622"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1275851/", "title": "歌手の三波春夫さんといえば、明…：山陽新聞デジタル｜さんデジ", "text": "歌手の三波春夫さんといえば、明るい歌声とともに「お客さまは神様です」の名ぜりふが思い浮かぶ。だが、真意とは違う意味に捉えられていることが多い。長女でマネジャーだった美夕紀さんが公式サイトに記している▼そもそもは舞台で話したことを、漫才トリオのレツゴー三匹が誇張し流行させたものだ。顧客が理不尽な要求をする「カスタマーハラスメント」の格好の言い分となっているが、お客さまにこびなさいと、本人が言ったことはない、と▼真意は、歌う時は神前で祈るように雑念を払い、まっさらな心にならないと完璧な芸は見せられないということにあった。舞台人としての心構えである▼そんな強い気持ちは、ステージに立つスターに不可欠なものなのかもしれない。加山雄三さんがコンサートを１２月で終了すると明らかにした。近年は病気などで活動を休み、そのたびに復活したものの、満足のいくコンサートができるか迷った末の判断という▼もう８５歳とはいえ、「若大将」らしい潔さを強く印象づけて幕を下ろすことになる。後に続いて年齢を重ねる者として、その身の処し方は一つの手本となる▼作曲や曲の発表は続けると報じられている。これまでコンサートに費やした時間と精力を、そうした活動に充てることができよう。新曲が聴けることを楽しみに待ちたい。", "publish_date": "20220622"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/178157", "title": "目覚ましの一票を", "text": "裁判員裁判の法廷で、大いびきをかく裁判員が現れたという。おととい仙台地裁でのこと。何か寝不足の訳があるとしても見苦しい。強盗殺人などの罪に問われた被告の弁護側が解任を求めている▲きのう朝のラジオ番組でその一件を解説した弁護士は自らも、本職の裁判官が居眠りする場面に何度か出くわしたらしい。そんな時には、声を張り上げると目覚ましの代わりになるそうだ。要は、緊張感の問題だろう▲居眠りでは引けを取らないのが、司法と並んで三権の立法をあずかる国会議員である。与野党間に緊張感を欠くせいか、昨今は「破廉恥」議員と汚名を着せられても説明なし、謝罪なし。ぬるま湯の中で、参院選がきょう始まる▲都道府県選管は投票率アップに知恵を絞る。腰が重い若年層の掘り起こしで、栃木は親子連れ投票を勧め、愛知は啓発画面や映像をアニメ仕立てにした。広島は「切り札」にあやかり、広島東洋カープの元エース黒田博樹さんをＰＲ役に駆り出した▲香川は、マスクを外し、声を上げる姿が大写しの啓発ポスターで目を引く。〈今こそ声をあげよう 私は投票で、ものを言う〉。たかが１票も、されど目覚ましの１票になり得る。", "publish_date": "20220622"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/226929", "title": "明窓・「有事の価格高騰」にどう挑む？", "text": "ちょうど４カ月前、松江市内では「竹島の日」記念式典が開催されていた２月２２日。ロシアのプーチン大統領による一方的なウクライナ親ロシア派支配地域の独立承認を受け、日本政府が対ロ制裁へ先進７カ国（Ｇ７）との大詰めの調整に入っていた▼経済制裁発動で歩調をそろえたＧ７に対し、ロシア側の報復措置として予想されたのが原油供給。滞ると原油の需給が国際的に逼迫（ひっぱく）して価格が高騰し、家計圧迫につながりかねない。２４日付当欄で「対岸の火事ではない」と呼び掛けた。ロシアが軍事侵攻に踏み切ったのはその日のこと▼ところが、日本への影響はそれだけでは済まなかった。主要産地のウクライナ情勢に北米の不作も加わり、輸入小麦が高騰。光熱費や食品の大幅な値上がりが生活を直撃している。止まらない値上げラッシュに悲鳴を上げたくなる▼「ロシアのウクライナ侵略が世界各国で国民の懐を直撃している。まさに有事の価格高騰だ」。野党から「経済対策が無策だ」と批判を受ける岸田文雄首相は、通常国会閉幕を受けた記者会見でこう語り、「物価・賃金・生活総合対策本部」の設置を表明。早速きのう初会合を開いた▼参院選がきょう公示を迎える。最大の争点は物価高対策になりそうだ。確かにロシアの侵攻が発端ながら、それを言い訳に有効な手だてが打てなければ、有権者から手痛いしっぺ返しを食らうことになる。（健）", "publish_date": "20220622"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220622"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/572965", "title": "小社会 黄金の３年", "text": "もうすぐ７月。新年度のスタートから３カ月がたつが、新社会人の皆さんは新しい環境になじんだろうか。俗に「３日３月３年」という。期待に胸膨らませて入社したものの、こんなはずではなかったと離職を考える時期とされる。\n\n\n\n本来は３日我慢すれば３カ月耐えられる、３カ月耐えられれば３年頑張れると、芸事や修業に臨む心構えを説く言葉。そういえば「石の上にも３年」と、我慢強く頑張ればやがて報われるとのことわざもある。物事を成し遂げる上で、３年は一つの目安であるようだ。\n\n\n\n政界ではこの頃「黄金の３年」という言葉が飛び交う。岸田政権にとって目前の参院選を乗り切れば、自ら衆議院を解散しない限り向こう３年は大きな国政選挙がない。選挙を意識せず大きな政治課題に取り組むことができる、の意だ。\n\n\n\n課題の一つは憲法改正だろう。首相はかねて「憲法改正を参院選の争点の一つに据えたい」と公言しているし、自民党首脳も参院選で改憲勢力が必要議席を維持するのを前提に、早期の国会発議を目指す考えを表明。前のめりな発言が相次ぐ。\n\n\n\nいろんな思惑をはらみつつ本日２２日、参院選が公示される。３年で思い出すのが民話「３年寝太郎」だ。３年間寝転がってばかりの一見怠け者が突然起きだして大きな仕事を成し遂げる。\n\n\n\n投票を怠って寝太郎を決め込めば３年後、気がつくと国の形が変わっているやもしれぬ。くれぐれもご用心。\n\n\n\n\n\n６月２２日のこよみ。\n\n旧暦の５月２４日に当たります。ひのえ うま 一白 仏滅。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は０時４０分、月の入りは１３時０３分、月齢は２２．６です。\n\n潮は小潮で、満潮は高知港標準で０時２９分、潮位１６０センチと、１２時４０分、潮位１３８センチです。\n\n干潮は６時５４分、潮位８４センチと、１８時４０分、潮位８０センチです。\n\n\n\n６月２３日のこよみ。\n\n旧暦の５月２５日に当たります。ひのと ひつじ 二黒 大安。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は１時０７分、月の入りは１４時０２分、月齢は２３．６です。\n\n潮は長潮で、満潮は高知港標準で１時１９分、潮位１６０センチと、１４時１２分、潮位１３９センチです。\n\n干潮は８時０１分、潮位７２センチと、１９時４７分、潮位９２センチです。", "publish_date": "20220622"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/944103/", "title": "議員を選ぶ、名探偵はあなた", "text": "名探偵明智小五郎や怪人二十面相を生んだ江戸川乱歩は、実は小説家志望ではなかった。政治家を目指したこともあったと、息子の平井隆太郎さんが「想い出の作家たち1」（文芸春秋刊）で回想している▼実際に乱歩は大学卒業後、ある衆院議員の書生になった。ところが、議会を見学に行きすっかり失望した。「相撲の張り手みた...", "publish_date": "20220622"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220622102949?c=39546741839462401", "title": "乱れるさみだれ ｜ 長崎新聞", "text": "旧暦の5月といえば梅雨どきだった。「五月雨（さみだれ）」は昔も今も梅雨どきに降る長雨のこと。昔の暦で言い表した季節の言葉が今なお残っている▲「さみだれ」の「さ」は「早苗（さなえ）月（旧暦の5月）」と同じように、稲作を意味する古語の「さ」で、「みだれ」は「水垂れ」、田植えの頃の雨という。「さみだれ」の一語に、古来の季節感が詰まっている▲どこかしら情趣ある雨の言葉を挙げれば切りがない。例えば前夜から降り続く雨を「宿雨（しゅくう）」、ひと所にだけ降るのを「片雨（かたあめ）」「わたくし雨」とも呼ぶらしい▲もっとも近年は「さみだれ」の後ろの3文字を「乱れ」と書いてもおかしくない。年ごとに、どこかの上空で雨雲が乱れて非情な豪雨をもたらしている。夜をまたいで降り続き、ひと所に雨を落とし続ける積乱雲の群れは、情趣には程遠い「線状降水帯」という名で呼ばれる▲県内はおとといから断続的に雨が降り、長崎市では1時間の雨量が62ミリと、非常に激しく降った所もある。きのうの朝は通勤、通学時に困り果てた方も多かったろう▲梅雨の前半の大雨が地盤をもろくすると、後半に土砂崩れが起きやすくなる。この前半の雨を、これもまた趣に欠けるが「先行降雨」と言うらしい。土砂災害の呼び水になりませんよう。“さ乱（みだ）れ”に気を緩められない。（徹）", "publish_date": "20220622"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/873556", "title": "核廃絶の応援団", "text": "宮沢りえさん主演の映画「父と暮（くら）せば」は原爆投下後の広島が舞台。原爆投下の日、同じ場所にいて娘は生き残り、父は亡くなった。生と死を分けたものは何だったのか。自分は生きてよかったのか…◆同じような思いを持つ人はいる。広島市出身のサーロー節子さんはその一人。あの日、広島駅近くで被爆しながら助かった。生き残った意味を考え、節子さんはやがて非核反戦運動に傾倒していく◆核兵器禁止条約の締約国会議がきのう、オーストリアのウィーンで始まった。２０１７年７月の条約採択から５年。批准国が５０カ国に到達し、昨年１月に発効してから約１年半。今回が初めての会議だ。だが、核保有国は参加せず、日本もオブザーバー参加さえしない◆「核の傘」に守られているという現実と核廃絶の願いは矛盾するのだろうか。岸田首相は８月に開かれる核拡散防止条約（ＮＰＴ）再検討会議に出席する意向だが、ロシアとウクライナの戦争で「核の危機」が深刻化する今、被爆国日本はもっと単純に「核兵器廃絶」の先頭に立っていいと思う。武力で平和は守れない◆「父と暮せば」は、亡くなった父の霊が娘の前に現れ、娘を力づけるという設定。全ての戦争犠牲者もきっと、核兵器廃絶を応援してくれるだろう。核兵器は必要悪ではなく絶対悪。締約国会議の議論に期待する。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220622"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1537086.html", "title": "＜金口木舌＞亡くなった人たちは聞いている", "text": "私たちは、あなたたちのことを忘れない―。きっぱりとした意思表示のように思えた\n\n\n\n▼「沖縄『平和の礎』名前を読み上げる集い」で17日、朝鮮半島出身者の読み上げがあった。「平和の礎」に刻銘された24万人余りのわずか464人。追加刻銘は進まず、一部にとどまる\n\n▼終了後、ある参加者が、韓国語の勉強仲間に声をかけたが、仲間から知らんぷりをされたと話した。「これ誰か聞く人いるの？」そう言われたという。韓国出身の南成珍さん（52）は「亡くなった人たちは聞いていると思う」と答えた\n\n▼南さんは犠牲者の多い慶尚北道の出身。「おじいやひいおじいだったかも。どんな思いで遠い沖縄で亡くなったのか」と想像しながら読み上げたという。日韓関係の改善と平和な社会に向けて頑張りたい、という言葉に他の参加者は胸を詰まらせた\n\n▼沖縄の周辺で軍事的緊張が高まる今こそ、仲良くすべきは隣り合う国や地域だ。かつてアジアを侵略し戦争に突き進んだ日本。友好関係は、加害という過去の過ちを見つめることから始まる。\n\n\n\n", "publish_date": "20220622"}
]