[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/478628/", "title": "花丸二重丸：北海道新聞 どうしん電子版", "text": "夜も更けた役所の当直室。披露宴を終えた新郎新婦や事情があって急を要する２人が婚姻届を提出する。そんなドラマで見たような光景も過去のものになるか、と思いきやそうでもないらしい▼政府が戸籍手続き全般を見直し、押印廃止の方向で法改正の検討に入った。菅政権の脱ハンコ方針の皮切りとなったものだが、署名は残るため書面が不要になるとも限らない。そもそも一部手続きは２００４年からオンライン化が認められており、象徴的な意味合いも強そうだ▼政府が１万を超える手続きで廃止を検討する公文書の押印は、明治期の法制定にさかのぼる。署名では読み書きができない人が困るという理由だったとされる。では、実際どうだったのだろうか▼寺子屋教育で世界に冠たる識字率を誇ったという江戸時代。しかし、実証データは残されておらず、当時の史料などから推察するほかない▼おもしろい事例がある。静岡県裾野市に残されていた村役人の入札（いれふだ）の投票用紙をみると、９割を超える票が判読可能な人名を記していたそうだ（「江戸の教育力」ちくま新書）▼この一例をもって識字率を論ずることはできないが、一定の人々が読み書きできていたのは間違いなさそうである。特筆すべきは名主や百姓代を投票で選んだという事実。異例のこととはいえ、村人の声に耳を傾けようという姿勢には花丸二重丸のハンコをあげたい。２０２０・１１・６", "publish_date": "20201106"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201106_01.html", "title": "河北新報オンラインニュース", "text": "フライオーバー・ステーツという言葉が米国にある。飛行機が飛び越す中部にある田舎の州。飛行機の乗客は東西の海岸部にある大都市のエリートたちだ。飛び越される側の田舎の労働者たちの逆襲が前回の結果を呼んだといわれる▼開票が続く米国の大統領選。フライオーバー・ステーツと並ぶ、もう一つのキーワードはラストベルト（さびた工業地帯）。工場労働者たちは労働組合を通じて民主党支持者が多いとされてきたが、前回は共和党支持が上回った▼共和党のトランプ氏と民主党のバイデン氏。歴史的なデッドヒートを演じながらも、どうやらバイデン氏が当選する気配が現段階では濃厚になってきた。予断は許さないが、ラストベルトを含む州などでもバイデン氏が健闘を見せている▼瀬戸際に立つトランプ陣営は、コロナ禍で導入された郵便投票の有効性を巡って法廷闘争に持ち込んだという。訴訟社会の米国の一断面を見る思いがする。双方が事実上の勝利宣言をするなど、異例ずくめの選挙はまだ結果が見通せない▼「ああ、時よ、このもつれ、ほぐすのはおまえ」という言葉がシェークスピアにある。大統領選のごたごたにはさっさとけりをつけて、分断が進んだ社会の再構築にもっと時間を−。そう願う米国民も多いだろうに。（２０２０．１１．６）\n\n2020年11月06日金曜日", "publish_date": "20201106"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201106AK0014/", "title": "北斗星（１１月６日付）｜秋田魁新報電子版", "text": "２０１０年のカナダ・バンクーバー冬季五輪閉会式のアトラクションで、同国出身の女優が自国民の謙虚さについて自虐を交えて紹介し、笑いを取っていた。「私たちって何かにつけて『アイム・ソーリー（すみません）』と言っちゃうのよね」と\n\n\n\n▼五輪取材で現地に滞在中、確かによく「ソーリー」と言われた。バスで席を譲ったお年寄りから。店先で「お先にどうぞ」と入店を促した他の客から。カナダ人の意外な一面に触れ、驚きとともに日本人として大いに親近感を覚えたものだ\n\n\n\n▼新型コロナウイルス感染拡大で今年は殊の外、著名人の謝罪の言葉に接する機会が多い。先日もボクシングの世界タイトル戦を控えた日本人王者が感染を公表し、ツイッターに「本当にごめんなさい」と投稿していた\n\n\n\n▼不祥事を起こしたわけでもないのに、感染が分かったら「ご迷惑」や「ご心配」をかけたとして、まず謝る。謝らないとどこかの誰かにたたかれる。そんな空気が社会を覆っているように思える\n\n\n\n▼佐竹敬久知事は性的少数者やコロナ感染者らへの偏見・差別解消を目指し、条例制定を検討する考えを示した。偏見や差別が身近なところに潜んでいるということでもある\n\n\n\n▼カナダの「ソーリー」と同様、日本語の「ごめんなさい」や「すみません」にも謝罪だけでなく感謝や礼儀を込めた使い方がある。ただし、偏見や差別感情を秘めている相手にはどんな含意を込めようが、なかなか伝わりにくい言葉かもしれない。", "publish_date": "20201106"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ストレートな物言いで聴衆の心をつかむ。ただし用いる言葉は粗雑で舌禍を招くことも度々。国のトップとしてはふさわしくないとの非難を浴びせられても本人はどこ吹く風で「批判したければ、すればいい」と嘯（うそぶ）く。\n\n▼▽こんな一面を持ちながら自国民だけでなく世界中の人々から多くの共感をかち得たのは南米ウルグアイの元大統領ホセ・ムヒカ氏である。報酬の大半を寄付し、自身は農場の粗末な家で寝起きする清貧な暮らしぶりで広く知られた。愛称は「世界でいちばん貧しい大統領」。\n\n▼▽現代の行き過ぎた物質主義、大量消費に警鐘を鳴らし続けた。その政治理念は、国連の持続可能な開発目標（ＳＤＧｓ）に通じよう。大統領の任期を終えて初来日した2016年、東京外国語大で講演し、力説した。「（人々が）いかに共存できるのかを考えるのが政治だ」\n\n▼▽上院議員として活動していたムヒカ氏が政界引退を表明した。他方、氏と同様の批判を浴びながら暮らしぶりは正反対の米大統領は死に物狂いで再選を目指し、格差是正と協調を訴える相手候補を罵倒した。ムヒカ氏と対極にある政治の視座が果たして時代に望まれようか。\n\n（2020/11/06付）", "publish_date": "20201106"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110680712", "title": "市松模様（１１月６日）", "text": "2020/11/06 09:00\n\n色の違う二種類の正方形または長方形を互い違いに並べたデザインを市松模様と呼ぶ。古くは古墳時代の埴輪［はにわ］に見られる。大辞林によると、江戸中期の歌舞伎役者・佐野川市松がこの柄の袴［はかま］を用いた …", "publish_date": "20201106"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201106-554839.php", "title": "【11月６日付編集日記】米大統領選", "text": "戦国武将の伊達政宗は、伊達家の家督を継ぐと、居城があった米沢中心に東北地方南部で暴れ回った。県内では県北から県中へと攻め込み、ついには古豪芦名氏を滅ぼし会津にまで支配地を広げた\n\n▼しかし政宗の侵攻もここまで。全国支配を着々と進め、大名同士の戦いを禁じていた関白豊臣秀吉から呼び出しがかかる。秀吉の元に参じた時、政宗は白装束に身を包み、首を取られる覚悟だったという\n\n▼福島市在住の作家、佐藤巌太郎さんの著作「会津執権の栄誉」や「伊達女」には、独眼竜でさえ平伏せざるを得なかった時の最高権力者秀吉が、理不尽に振る舞う暴君として描かれ、えたいの知れない不気味さを放っている\n\n▼現代の最高権力者の一人を決める米大統領選は、歴史的な大接戦になった。加えて、コロナ禍によって大量に増えた郵便投票の開票作業に時間がかかり、力業で知られる現職陣営は、激戦区で票の集計停止を求めて提訴している\n\n▼どちらが選ばれたとしても、権力者がおごれば、豊臣家と同様に威信を失い、やがて消え去ることだろう。コロナ禍で世界が苦しむ今である。今後予想される米国の政治的な混乱が、大事に至らないことを太平洋のこちら側から切に祈る。", "publish_date": "20201106"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/381285", "title": "“盗む”いだてん｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "“盗む”いだてん\n\nプロ野球で今、走るたびに喝采を浴びているのがソフトバンクの周東佑京（しゅうとう・うきょう）選手だ。13試合連続盗塁を達成し、プロ野球記録を46年ぶりに更新した▼野球には正岡子規（まさおか・しき）が名付けた死球をはじめ、併殺、刺殺など少々物騒な用語が多い。英語の「Ｓｔｏｌｅｎ Ｂａｓｅ」を訳した盗塁もその一つ。“盗”は不適切とあらぬ誤解を招いてきた▼明治の終わりに「武士道」の著者で、一高校長の新渡戸稲造（にとべ・いなぞう）は「野球は巾着切り（すり）の遊戯」と断じた。「塁を盗もうなどと眼を四方八方に配り神経を鋭くしてやる遊び。剛勇の気なし」。１９４３年に盗塁は「奪塁」に言い換えられた。戦時下に盗むと何事か、と陸軍の指示だった▼新渡戸の論とは逆で、盗塁は野球で最も勇気が必要なプレーとされる。盗塁の重要さが増す中、他球団にもスピード自慢の選手がいる。ロッテの和田康士朗（わだ・こうしろう）選手は高校で陸上部、巨人の増田大輝（ますだ・だいき）選手は元とび職。周東選手と同じ育成契約から一芸を武器にはい上がった▼日本ハムからドラフト指名された中央大の五十幡亮汰（いそばた・りょうた）選手（佐野日大高出）は、陸上の全国中学校大会で現在日本最速のサニブラウン選手に勝った男。どれだけ速いのか、わくわくさせる▼多士済々の「いだてん」が駆け回り観客の目をくぎ付けにする。本塁打や剛速球に負けぬ野球の魅力だ。", "publish_date": "20201106"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/252540", "title": "06【三山春秋】東京パラリンピック陸上代表に...｜三山春秋｜上毛新聞ニュース", "text": "▼東京パラリンピック陸上代表に内定している唐沢剣也選手（県社会福祉事業団）の応援ソングを収めたCDが届いた。伴走者と走る視覚障害の唐沢選手に向けて〈ガイドロープを手にしたら/心は一つさ/「目指せ！金メダル！」〉と歌う\n\n\n\n▼活動をサポートする「からけん会」がパラリンピック延期を機に着手。県立盲学校の同窓生が仲間と楽曲を作った\n\n\n\n▼コロナ禍はパラアスリートも直撃した。唐沢選手は練習の伴走者を少人数にとどめ、1人で体幹トレーニングに励む。パラ公式大会はあすから開かれる関東パラ陸上が今季2戦目にして最後になる\n\n\n\n▼パラリンピックは1948年、英国の病院で脊髄損傷者が競った車いすアーチェリー大会に由来する。60年ローマ大会が第1回パラリンピックに位置付けられ、切断障害者や視覚障害者らの参加は後のこと\n\n\n\n▼64年の東京大会は第1部が車いすの国際大会、第2部が他の障害者による国内大会だったが、社会の理解は薄く、「障害者を見せ物にするのか」と批判もあった。当時の佐藤栄作首相まで「障害者がスポーツをするのか」と驚いたと伝わる\n\n\n\n▼応援ソングは〈キープ・オン・ランニングさあ行こうよ/夢のその先へ〉とエールを送る。前橋できのう開幕した自転車トラックの全日本選手権にはパラ種目もある。躍動する選手に注目したい。", "publish_date": "20201106"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/06/52163/", "title": "2020年11月6日(金)", "text": "▼ＮＰＯ法人「ファザーリング・ジャパン」の「イクボス充実度アンケート調査」で県が２年連続、都道府県ランキングの１位になった。他県の取り組み状況がいかにお粗末かが分かるとか、アンケートの回答と中身が果たして合致するかなどとはこの際、言うまい。全国をリードする立場であることは確かである\n\n▼「県内にイクボスがあふれるよう、企業との情報交換などを通じて３連覇に向けた取り組みを加速させたい」という鈴木英敬知事のコメントには拍手を送る。大いに加速してもらいたい\n\n▼もう一つの「１位となったことの喜びを皆で分かち合いたい」の方のコメントには賛成しにくいからである。何しろ、世界経済フォーラムのジェンダーギャップ指数は日本は153か国中、121位。前回から参加国は４か国増えたが、順位は11位、下げた。政治・行政分野の遅れが大きいとされる\n\n▼トップになっても手放しで喜ぶとわけにはいくまい。低水準の中で、県は育児休暇取得を奨励し、取得しなければ上司から厳しい指摘を受けるなどといわれる。ほかがウオーキングをしている中で一人ジョギングに励んでいるようなものだ。なるべくしてなったと言えなくもない\n\n▼県の女性職員や家族から夫の家庭貢献に感謝の声があがっているという話は聞かない。独りよがりのイクボスという批判は県内でも聞こえてくる。イクボス以前の男女共同参画への道のりもまだ遠い。３年後にあっさり３連覇を達成するというのも、いまひとつ釈然としないが、実績を報告できるようにして、県民の意識向上に役立てたい。", "publish_date": "20201106"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/827819.html", "title": "２０２０年１１月６日【大自在】｜静岡新聞アットエス", "text": "イチロー選手が米大リーグ年間最多安打を更新した際、従来の記録保持者だったジョージ・シスラーに光が当てられた。その後も驚異的なペースで安打を積み重ね、日米合計でピート・ローズの大リーグ通算安打数を上回った。\n\n今年は伝説の投手の名を冠したサイ・ヤング賞の最終候補に、ダルビッシュ有、前田健太の両選手が選ばれた。この投手最高の勲章はロジャー・クレメンスが歴代最多の７回手にしている。名を挙げた米国４人の野球選手はいずれもオハイオ州の出身である。\n\n発明王トーマス・エジソンも生まれた人口１１００万以上のこの州で、勝利を収めた候補者が大統領選を制すると言われてきた。今回は共和党のトランプ氏がオハイオ州を制したが、勝敗はまだ決まらない。民主党のバイデン氏はジンクスを崩したと信じている。\n\nプロ野球で日本にあって米国にないのは引き分け試合。今季はコロナ禍で変則ルールとなったが、通常は勝負が決まるまでとことん試合を続ける。大統領選も長い延長戦になりそうな気配が漂う。\n\nコロナ禍で大幅に増えた郵便投票は不正と訴えるトランプ氏。結果次第で法廷闘争を辞さない考えを示す。勝敗が裁判に持ち込まれた前例はある。共和党のブッシュ氏が勝利した２０００年、民主党のゴア氏が僅差のフロリダ州の票をめぐって連邦最高裁まで争った。\n\nただ、決着後、ゴア氏は「国民の結束と民主主義のために」と潔く敗北宣言した。野球では悔しくても敗者が勝者をたたえる。今回の大統領選でこうした場面が見られるだろうか。", "publish_date": "20201106"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n聞（き）き苦（ぐる）しい言葉（ことば）の一（ひと）つが「フェイク」。ウソやデマ情報（じょうほう）を当節（とうせつ）はそう呼（よ）ぶそうな\n\n失（しつ）礼（れい）ながら、品位貴（ひんいとうと）からぬ米国（べいこく）のボスが、はやらせた。いま「赤組（あかぐみ）」大（たい）将（しょう）として天下分（てんかわ）け目（め）の争（あらそ）いの戦陣（せんじん）にある。もう戦闘終了（せんとうしゅうりょう）のはずが、案（あん）の定（じょう）、「ウソだろ」という情報（じょうほう）や振（ふ）る舞（ま）いが続（つづ）き、混乱（こんらん）は海（うみ）を隔（へだ）てた野次馬席（やじうませき）にも伝（つた）わる\n\n敵（てき）から攻撃（こうげき）されると「フェイク」と切（き）り捨（す）てる人（ひと）が、いまは盛（さか）んに「投票（とうひょう）は不正（ふせい）だらけ」と言（い）う。はて、このネットの「つぶやき」は正（ただ）しいか、これもフェイクか。思案（しあん）したいが、頭痛（ずつう）がしそう。万事（ばんじ）、眉（まゆ）にツバつけて高（たか）みの見物（けんぶつ）を決（き）め込（こ）むのが賢明（けんめい）か\n\nマユツバの癖（くせ）は、コロナ禍（か）で身（み）に付（つ）いた。未知（みち）の敵に対（たい）する専門家（せんもんか）らのご高説（こうせつ）の洪水（こうずい）、にわか評論家（ひょうろんか）の一夜漬（いちやづ）けの説（せっ）教（きょう）、悪質（あくしつ）なデマにもさんざん振（ふ）り回（まわ）され、会（え）得（とく）した\n\n「青組（あおぐみ）」老（ろう）大（たい）将（しょう）との勝負（しょうぶ）の結末（けつまつ）に劣（おと）らず、フェイクの行（ゆ）く末（すえ）が気（き）になる。暴動（ぼうどう）、流血（りゅうけつ）の報（ほう）まで流（なが）れてきて、ウソだろう、と仰（ぎょう）天（てん）させられる。派手（はで）な騒（さわ）ぎの「赤青フェイク合戦（がっせん）」だが、身（み）を捨（す）ててまで守（まも）る価値（かち）はどこにあるのだろう。遠（とお）く離（はな）れた野次馬席からは、さっぱり分（わ）からない。", "publish_date": "20201106"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1200072", "title": "幕末の日本。幕府に味方する佐幕派…", "text": "幕末の日本。幕府に味方する佐幕派…\n\n【越山若水】幕末の日本。幕府に味方する佐幕派と倒幕派による国を二分する争いがあった。最終的に勝海舟と西郷隆盛が会談し、「江戸城無血開城」で大きな衝突を回避した。一触即発の危機を救ったのは相手の立場を考え、お互いに歩み寄ろうとする姿勢であった▼今回の米大統領選の混迷ぶりを見て、この出来事が思い浮かんだ。大接戦となってバイデン氏の優勢が伝えられているが、トランプ氏は法廷闘争に乗り出した。社会の分断が一段と深まり、選挙の正当性まで問われている▼米ハーバード大の政治学者は著書で、競い合う政党同士の「相互的寛容」と、政治家が特権を行使する際の「自制心」が、これまで米国民主主義の「柔らかいガードレール」として機能してきたと分析していた▼だが民主主義的な規範が衰え、人種や文化の大きな対立を招いている。これからガードレールをどう修復するのか、新大統領に課せられた責任は重い▼咸臨丸で米国へ渡って帰国した海舟は、老中から印象に残ったことを聞かれた。人間がする事に別に変わりはないが、あえて言えば「人の上に立つ者はみなその地位相応に怜悧（れいり）（賢いこと）です。この点ばかりは我が国と反対です」と答えた。すると身分制社会で生きてきた老中から「無礼者」としかられたという。かつての日本人があこがれた米国民主主義。その輝きを取り戻してほしい。", "publish_date": "20201106"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201106120735?c=39546741839462401", "title": "コラム凡語：トホホの米大統領選 ｜ 京都新聞", "text": "米国の旅でデモクラシーの姿を見た19世紀フランスの思想家トクビルが、こんな言葉を残している。社会に優れた人はいくらでもいるのに、「為政者の側にはそれがどれほど少ないかに驚いた」▼なるほど、トクビルはよく観察している。21世紀の今回大統領選を見れば、その通りだ。討論会で現職トランプ氏と民主党バイデン氏が口汚くののしり合った。郵便投票でバイデン氏が勢いを増せば、トランプ氏は「大いなるペテン」と不正を言い募る▼投票集計の停止を求めるなど、法廷闘争に打って出るらしい。メディアがバイデン氏勝利と報じたとしても、トランプ氏に敗北を認める気はなさそうだ。そうなると、次の大統領はいつ決まるのやら▼トランプ氏がもたらす分断で、両支持者は過激化し、さらに暴力沙汰が広がらないか心配になる。トランプ氏に言動に気をつけて、と言っても無駄だろうが▼トクビルは米国で会見したジャクソン第7代大統領を評し、統治の資質に欠けると冷たい。議場の政治家は凡庸に映る。それでもデモクラシーが安定しているのはなぜかと考え、地域自治や陪審裁判への住民参加など草の根の力に目を向けている▼現代の米国はより多様化し格差が拡大している。大統領選でトホホに見えたデモクラシーの行方が気にかかる。", "publish_date": "20201106"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013842788.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "バードウオッチングが趣味の作家、イアン・フレミングには「西インド諸島の鳥」という愛読書があった。その著者である鳥類学者の名を、フレミングは自作のスパイ小説のなかで拝借したという。ジェームズ・ボンドである◆殺しのライセンスを持つ男、ボンドの名を世に知らしめ、人気を不動のものにした功績はショーン・コネリーさんなくして語れまい。無名だったコネリーさんもまた、この役で売れっ子俳優の階段を駆け上った◆「ロシアより愛をこめて」に「ゴールドフィンガー」、それとも…。フレミング原作の映画「００７」シリーズで初代ボンドを演じたコネリーさんの訃報を聞き、まなこに浮かんだ作品はファンそれぞれだろう◆兵庫人にはやはり、「００７は二度死ぬ」が忘れがたい。神戸港や姫路城の場面が登場し、ボンドの浴衣姿もある。“お城と忍者の国・ニッポン”の描かれ方はちょっと奇妙ではあったが、そこはご愛嬌（あいきょう）である◆「ボンド、ジェームズ・ボンド」。００７の名言は数あれど、自らの名を語るこのせりふを一番の楽しみにされている方も多いのではないか。最初に発したのは第１作「ドクター・ノオ」のコネリーさんだった◆世界で最もスーツの似合うスパイ。懐かしの色男ぶりを思い出す。２０２０・１１・６", "publish_date": "20201106"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201106085936.html", "title": "広島県呉市の大和ミュージアムを訪れた。…｜奈良新聞デジタル", "text": "広島県呉市の大和ミュージアムを訪れた。これまで意識していなかったが、戦艦「大和」の名は本県の旧名に由来。天理市には、ゆかりの深い大和(おおやまと)神社がある。\n\n\n\n世界最大の戦艦として昭和16年に就役。しかし、戦争の主流はすでに航空機に移っており、46センチ砲の威力を存分に発揮することはなく、20年4月、米軍機約300機の攻撃によって沈没した。\n\n\n\n同館は、大和を建造した軍港であった呉市の歴史、文化を展示しているが、圧巻は可能な限り詳細に再現したという全長26・3メートル、十分の一サイズの模型だろう。\n\n\n\n館には犠牲となった乗組員らの遺品、資料があり、見学者の胸を打つ。数多くの小説、映画で大和が取り上げられるのも、日本人好みの悲劇性にある。\n\n\n\n大和最後の沖縄出撃は特攻であった。ミュージアムには、特殊潜航艇や人間魚雷、戦争末期には神風特攻隊となった零式戦闘機も展示している。\n\n\n\n特攻せざるを得なかった歴史を繰り返してはならない。JR呉駅に流れる「宇宙戦艦ヤマト」のテーマ曲を聴きながら「戦争はアニメの中だけで十分だ」と。(栄)", "publish_date": "20201106"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1068835/", "title": "恥ずかしながら、かつて囲碁を担…：山陽新聞デジタル｜さんデジ", "text": "恥ずかしながら、かつて囲碁を担当して初めて「中（ちゅう）押し」という読み方を知った。途中で一方が頭を下げて勝負が決まる対局を指す▼最後まで打てば逆転もあるのではないか。あるプロに尋ねると「敗者の美学だ」と言った。大差がはっきりしたのに認めないのはマナーに反するそうだ▼米大統領選も一方が敗北を宣言するのが伝統というが、今回はどうなるか。外電がバイデン氏の優勢を伝えても、トランプ氏は認めようとしない。権力の空白が怖い。２人を支持した国民の分断の深さも映していよう▼思い出すのは、オバマ氏の「イエス・ウィー・キャン（われわれにはできる）」の合言葉が記憶に残る２００８年のことだ。敗北を認めたマケイン氏の演説も潔かった▼黒人初の大統領誕生を意識し、差別の歴史に触れ「この選挙が黒人にとって特別な意味を持っているのは分かっている」と相手をたたえ、「違いを埋めて次の大統領に協力しよう」と訴えた。差別も、違いを埋めることも、なお大きな課題となっている▼選挙集会で支持者がオバマ氏をやゆしたときには我慢できず、「彼は良識のある家族思いの人物だ」とたしなめたと伝わる。ベトナム戦争で５年半の捕虜生活に耐えた「英雄」でもあり、一昨年亡くなった時は党派を超えて惜しまれた。敗者の美学のなせる業でもあったか。", "publish_date": "20201106"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=696757&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「いさぎ悪い」というおかしな表現がネット上に見られる。「潔い」の反対の意味を表したいようだが誤り。「潔い」の語源は、「清い」に強める語「いさ」を付けたものという。「いさぎがいい」わけではない▲潔くない人物といえば、トランプ氏が思い浮かぶかもしれない。大統領選で情勢の固まらぬうちに事実上の勝利宣言をした。バイデン氏の追い上げを恐れてか郵便投票は不正だとして訴訟に乗り出す。何とも見苦しい▲開票が進み、むしろバイデン氏の方が勝ち名乗りを上げてもいい情勢に。それでもトランプ氏の陣営と支持者を「彼らは敵ではない」と述べ、分断修復へ意欲を示した。現職よりも大統領らしい言動、器に映る。本当に高潔な人かどうかは知らないけれど▲１６０年前のきょう、リンカーンが大統領選に勝っている。しかし南部では一つの州も取れなかった。奴隷制などを巡り、新大統領に反発した南部の州は合衆国から離脱していく。その対立がやがて南北戦争へと至る▲今回も分断が進んだ。過激な連中もいて行き着く先が心配される。現大統領と前副大統領。それほどの人物なら開票結果が出た暁には、敗北を認める潔さがあるだろうに。", "publish_date": "20201106"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604629089306/index.html", "title": "山陰中央新報社｜お騒がせは、まだまだ続く", "text": "共和党のカラーにちなんだ「赤い蜃気楼」に惑わされたのだろうか。一夜明けたら、優勢が伝えられる候補が逆になっていた。世界が注目する米大統領選挙は、投開票日の翌朝になっても勝者が決まらない異例の大接戦。現職のトランプ氏（共和党）か、前副大統領のバイデン氏（民主党）か。集計が遅れている激戦州の郵便投票の結果に注目が集まる▼今回の選挙は、新型コロナウイルスの影響で異例ずくめの展開になった。共にもう７０代なのに、互いに罵り合う「史上最低の選挙戦」「分断をあおる」と酷評された半面、関心は逆に高まり、郵便投票を含む期日前投票は１億人を突破。投票率は、この１００年で最高になるとされる▼今度の選挙戦はいわば「トランプ対反トランプ」の戦い。それは民主主義を巡る「本音と建前」のぶつかり合いでもある。過激な言葉を使って損得勘定むき出しで訴えるトランプ氏。「米国第一主義」も「経済の回復」も、その延長線だ▼人を動かす唯一の秘訣は、相手が欲しがっているものを与えることだという。そんな人間心理を熟知したかのように支持者に訴えるトランプ氏。既成政治とは違うインパクトが、今回も予想を上回る支持を得て大混戦になったのだろう▼「簡単に白旗を揚げない」とされるトランプ氏の次の一手は、自ら示唆していた投票を巡る法廷闘争のようだ。お騒がせは、まだまだ続く。（己）", "publish_date": "20201106"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17441", "title": "四季風", "text": "和歌の生み出すリズムと著者のやわらかな文章が溶け合って、平安時代の『伊勢物語』が現代によみがえった。防府市出身の高樹のぶ子さんの近著『小説伊勢物語 業平』（日本経済新聞出版）は、平安歌人在原業平の生涯を描いた力作である ▼金沢市が主催する泉鏡花文学賞にこのほど同書が選ばれた。本県関係では昨年、下関出身の田中慎弥氏の『ひよこ太陽』、１９８４年には下関で書き続けた赤江瀑氏（２０１２年逝去）・・・\n\n関連記事", "publish_date": "20201106"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n米国では党派を超えて好感度が高いのだという。国務長官経験者で共和党穏健派の重鎮パウエル氏である。トランプ大統領に批判的立場で、大統領選では民主党候補のバイデン氏支持を掲げていた▲\n\n著書「リーダーを目指す人の心得」で興味深い逸話を紹介している。米軍制服組トップの統合参謀本部議長だったころ、情報発信する立場にあった。起きている事象をできる限りメディアに知らせる義務があると考えていたという▲\n\nあるとき、メディア対応に不慣れな士官が、大統領の言動と食い違う問題発言を記者にしてしまう。落ち込む士官を慰めるためアドバイスした。「答えたくない質問には答えなくていい」▲\n\nまさか菅義偉首相はこの言葉に従って対処しているわけではないだろう。同書が愛読書だという。衆参両院の予算委員会で論戦があったが、日本学術会議の会員任命拒否問題では肝心の拒んだ理由については明かさないままだ▲\n\n学術会議の組織論への論点ずらしも相変わらずだ。準備されたペーパーの棒読みのような答弁も目立つ。経験の乏しい士官への助言は、官房長官を長く務め今はリーダーとして説明責任のある首相が参考にする必要はない▲\n\nパウエル氏は強調していた。「質問や取材をする人の向こうに本当の聞き手がいる」。その聞き手は国民である。首相は国会や会見で話す際、向こうにいる国民を意識できているだろうか。改めて心得てもらいたい。", "publish_date": "20201106"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/411471/", "title": "小社会 鬼｜高知新聞", "text": "小社会 鬼\n\n取り上げるべきは日本学術会議問題か、それとも空前のブームになっている漫画「鬼滅（きめつ）の刃（やいば）」か。ある機関誌の会合に参加したところ、次号の掲載テーマを巡って、そんな議論になった。\n\n\n\n決まったのは後者だ。政治関係は他にも掲載予定があるのに加え、「鬼滅」人気はこの時期、外せない話題という意見で一致した。公開中の映画も、１０日間で興行収入１００億円を超えるなど国内記録を相次いで塗り替えている。\n\n\n\n家族の命を奪われた若き勇者による鬼退治の物語。話題につられ映画館に足を運んでみたら、座席を埋めていたのは大人たちだった。洋服や文具など関連商品も大人気というから、もはや社会現象といえるだろう。\n\n\n\nその余波はついに国会にも及んできた。しかも学術会議問題の論戦に。菅首相が先日、鬼に挑む際の主人公らのせりふを用いて「『全集中の呼吸』で答弁させていただく」と発言した。\n\n\n\n野党側も負けじと鬼の元締ともいうべき悪役の言葉「私は何も間違えない。全ての決定権は私にあり、私の言うことは絶対である」を引用。「こうならないようにくれぐれもご注意を」と皮肉を込めて首相に忠告した。双方が互いを「鬼」といわんばかりだ。\n\n\n\n物語の鬼は善良な人間を直接襲うだけでなく、心に入り込んで操り、滅ぼそうとする。学術会議の論議も、学問の自由という精神に鬼を宿すような結果は避けなければならない。この国を滅ぼす。\n\n\n\n\n\n１１月６日のこよみ。\n\n旧暦の９月２１日に当たります。みずのと うし 八白 大安。\n\n日の出は６時２９分、日の入りは１７時１０分。\n\n月の出は２１時２１分、月の入りは１１時１７分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で２時３９分、潮位３３センチと、１４時４５分、潮位１０８センチです。\n\n満潮は９時３１分、潮位１５９センチと、２０時１０分、潮位１５９センチです。\n\n\n\n１１月７日のこよみ。\n\n旧暦の９月２２日に当たります。きのえ とら 七赤 赤口。\n\n日の出は６時３０分、日の入りは１７時０９分。\n\n月の出は２２時２０分、月の入りは１２時０７分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で３時２６分、潮位４１センチと、１５時４１分、潮位１１６センチです。\n\n満潮は１０時３３分、潮位１５１センチと、２０時５３分、潮位１４８センチです。", "publish_date": "20201106"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/661718/", "title": "この夏、東海テレビ（名古屋市）の若い記者が75回目の終戦の日…", "text": "この夏、東海テレビ（名古屋市）の若い記者が75回目の終戦の日の企画で、護国神社の参拝者に片っ端からインタビューした。そこから偶然が重なり、ある軍人の九州での死の全貌にたどり着いた\n\n▼ジャーナリスト大谷昭宏さんから伺った話。「戦争の記憶が風化する中、語り継ぐ一つの手段が見えるのでは」と水を向けられ調べてみた\n\n▼番組には「父は福岡で終戦1週間前、米軍の空襲で戦死した」と語る男性が登場。ネットのニュース映像を偶然見た人が福岡県筑紫野市役所の草場啓一さんに連絡した。「あなたが追うあの事件の関係者では」\n\n▼1945年8月8日の「西鉄筑紫駅列車銃撃事件」。旧筑紫駅で満員の上下2列車が米軍機の機銃掃射を受けた。犠牲者名簿は現存せず、草場さんは死者100人以上とみて調査を続けている\n\n▼すぐ東海テレビに連絡し男性を訪問、犠牲者が当時27歳の林三夫兵長と分かる。林兵長は果敢に銃撃を縫って車両に戻り負傷者を救出。その4回目に被弾した。虫の息で手帳に「俺は残念。後は頼む」と妻へ記したという\n\n▼「今回はネットの力がうまく働いた」と草場さん。だが身元を特定できた犠牲者はまだ12人。「原爆も投下され敗色濃厚な時期、なぜ罪もない多くの民間人まで殺されたのか。その意味を問い続けるため名前を記録に残したい」と訴える。情報提供は筑紫野市歴史博物館＝092（922）1911。", "publish_date": "20201106"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201106110148?c=39546741839462401", "title": "往生際 ｜ 長崎新聞", "text": "「たった今、クリントン候補から電話がかかってきました。彼女は私たちの勝利を祝福してくれました」－4年前の11月、ドナルド・トランプ氏の勝利演説もそんな言葉で始まった▲米国の大統領選には、敗北を認めた対立候補が当選者にお祝いの電話をかけ、勝者は勝利宣言の中で相手の健闘を称える－という美しい“伝統”がある。このシーンは前回で見納めなのだろうか▲米大統領選は開票作業が大詰めに差し掛かり、バイデン候補の優位が固まりつつある、とされる。だが、トランプ大統領側は郵便投票での不正の可能性や集計を巡る疑義を言い募り、戦いの幕が下りる気配はない。電話で祝意を伝える姿など今のところ想像不能▲選挙は水ものだ。思いもよらぬ結果が出ることもある。しかし、投票箱から出てきた結果を静かに受け入れることは最も基本的な作法だ。選挙に出る人も、選ぶ人も、多分どこの国でも▲4年前のトランプ氏は語った。〈全てのアメリカ人の大統領になる〉〈皆さんをがっかりさせない〉〈願わくば皆さんが大統領に誇りをもてるように〉。約束はいくつ果たされたか▲事態がこのままなら、彼の名は「最も往生際の悪い敗者」としても米国の政治史に刻まれるはずだ。「往生際」という単語が英語にあるかどうかは別として。（智）", "publish_date": "20201106"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/596538", "title": "敗者の美学｜有明抄｜佐賀新聞LiVE", "text": "将棋は終盤が難解だ。「詰んだ」と思って王手をかけても、手順を一つ間違えると詰まない。「王手」が「追う手」になり、しまいに自陣に逃げ込まれてしまう。「入玉（にゅうぎょく）」というが、こうなると、詰むのは難しい◆「王より飛車をかわいがり」の初心者レベルの一戦では、互いに入玉することも多い。「持将棋（じしょうぎ）」といって、持ち駒の点数で勝敗を決めることもあれば、引き分けにすることもある。だが、プロ棋士は負けを覚悟した時、相手の間違いを期待して指し続けることはせず、一手違いの形にして投了する。「棋譜を汚さない」という「敗者の美学」でもある◆開票が進む米大統領選は、民主党のバイデン氏が勝利に王手をかけた。だが、開票序盤にリードしていたトランプ氏は負けを認めそうにない。最後まで諦めない姿勢は大切かもしれないが、自国が定めた郵便投票制度を否定するようでは何のための民主主義だろう◆激戦だった２０００年の大統領選も開票から勝利宣言まで３週間かかり、最終的に法廷闘争となった。その歴史が繰り返されるのか◆将棋の名言の一つに伝説の棋士坂田三吉の「銀が泣いている」がある。負けた将棋で銀をうまく生かせなかった自分を責めた言葉とされる。この言葉に敗者の美学を思う。投票率を高めた今回の勝負。最後は美しい棋譜にしてほしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201106"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128156", "title": "「復興はまだまだ道半ば。光も... | 南風録 | 南日本新聞", "text": "「復興はまだまだ道半ば。光もあれば影もあります」。福島県双葉町にできた東日本大震災・原子力災害伝承館を訪ねると、俳優西田敏行さんの声が迎えてくれる。\n\n東京電力福島第１原発の地元。円形のホールに７面の大型スクリーンがあり、事故で一変した“原発城下町”の明暗を映し出す。温かみのある福島弁を交えた語りに、震災で傷ついたふるさとへの切ない思いがにじむ。\n\n伝承館は、震災と原発事故の記憶を継承する県の拠点施設として国費５３億円が投じられた。かつて町内に掲げられた「原子力明るい未来のエネルギー」という標語看板の写真パネル、除染で出る土砂や廃棄物を詰める袋の見本など、印象的な展示物が並ぶ。\n\nただ、復興の歩みに重点を置く展示内容に「悲惨さや教訓が伝わりにくい」との指摘もある。県が収集した資料２４万点のうち展示は約１７０点にとどまっており、運営団体は見直しを検討するという。\n\n双葉町は今も全町避難が続く。第１原発の北３キロの津波被災地に立つ伝承館からは除染廃棄物の中間貯蔵施設が見える。まだ先の長い復興や廃炉作業の切実さを思わずにはいられない。\n\n「未来のこと、皆さんと一緒に考えることができたら」。西田さんのナレーションはこう結ばれる。来年３月で震災から１０年。自然災害への備えと併せ、原発事故の検証が欠かせない。教訓を風化させてはならない。", "publish_date": "20201106"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1220340.html", "title": "＜金口木舌＞米大統領に期待することとは", "text": "４年前の２０１６年11月、米首都ワシントンで大統領選の投開票を固唾（かたず）をのんで見守った。辺野古の新基地建設はどうなるのか。感情が高ぶったのを覚えている。結果は、自国第一主義を掲げたトランプ氏が勝利したのは周知の通り\n\n▼あれから４年。排外的主張を繰り返すトランプ氏は米国内の混乱を引き起こし、なおも分断をあおる発言を続け、過激思想を擁護するような姿勢を取り続ける。米国社会の分断は一層、深まっている。今回の選挙戦は、それを象徴するものとなった\n\n▼米各地の投票所では、武装した集団が監視名目で投票所に集まるという現象が起きている。有権者を威圧したなどとして逮捕者も出ている\n\n▼大都市では開票後の暴動を警戒し、商店や建物にはベニヤ板が張られ、警官らによる厳戒態勢が敷かれている。前回の選挙では見られない光景だ\n\n▼今後４年間の米国政治のかじ取り役が決まる。一国だけでは解決できない問題が増える中、次期大統領には米社会の融和を導き、国際協調にかじを切ることに期待する\n\n▼もう一つ。沖縄の歴史は日米両政府に翻弄されてきた。在日米軍専用施設の７割が集中し、県民の生命や財産が脅かされてきた。そのために選挙戦への県民の関心は高い。米国から遠い島かもしれないが、決して無関係ではない。今こそ県民の切実な声を聞くときが来ている。", "publish_date": "20201106"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201106"}
]