[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/595599/", "title": "時代の皇室像：北海道新聞 どうしん電子版", "text": "１９５７年の夏。当時皇太子だった上皇さまと民間の正田美智子さんが出会った。「テニスコートの恋」はここから始まったとされるが、実相は少し違うらしい▼皇室の任に堪えられるかと悩む美智子さんに、皇太子は公務が最優先であり私事はそれに次ぐと明言。その覚悟と正直に明かした誠実さが「妃殿下を動かした」と東宮侍従長だった黒木従達（じゅうたつ）さんは述懐した▼皇室で初めて実現した恋愛による結婚の背景には、戦後復興期という時代の変化もあった。ノンフィクション作家保阪正康さんは「新時代を象徴する動きが婚約、ご成婚の流れの中に凝縮されていた」と述べている（「新・天皇論」毎日新聞出版）▼宮内庁がきのう秋篠宮家の長女眞子さまと小室圭さんの結婚を発表した。小室さんの母親の元婚約者との金銭トラブルで一層耳目を集めた。皇室の将来像に関わるだけに、当人同士の気持ちだけで事を進めるというわけにはいかなかったろう▼皇室のイメージも世代によって異なるものだ。中には天皇と聞いて上皇さまを思い浮かべる方もいるだろう。「若い世代は眞子さまの結婚を通じて皇室への見方を作り上げる」とは保阪さんの視点である▼上皇ご夫妻が国民の支持を得たのも、深い信頼と尊敬の念で結ばれた姿への共感があったからではないか。皇室像は時代の変化の映し鏡でもある。国民はそこに自身の倫理観を見ている。２０２１・１０・２", "publish_date": "20211002"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211002khn000005.html", "title": "河北春秋(10/2)：７年はあまりにも長い。能代松陽高（能代市… | 河北新報オンラインニュース", "text": "河北春秋(10/2)：７年はあまりにも長い。能代松陽高（能代市…\n\n７年はあまりにも長い。能代松陽高（能代市）であったいじめの問題で今年７月、秋田県教委と元校長が当時生徒だった女性に謝罪するまでに要した年月だ。学校の初期対応の誤りが影を落とす▼２０１４年に運動部内で始まったいじめは教室に広がったが、学校に訴えても取り合ってくれなかった。生徒の主張を認めたのが、１９年の県子どもの権利擁護委員会による再調査報告書。既に５年近くたっていた▼法教育研究者の山崎聡一郎さんは、１０歳の頃のいじめ体験から、法教育を通じた問題解決を志して『こども六法』を執筆した。被害に遭っていた当時、「教育」に携わる大人の対応にショックを受けたという。関連する著書で「責任から逃げ回る大人たちの態度によって追い詰められた」と振り返る▼山崎さんは、度を超えた教育現場の多忙さを理解しながらも、子どもが勇気を出して相談するのはほとんどが親か教師だと指摘。相談に来たら「どんなに忙しくても、どんなに話が荒唐無稽であっても、どうかちゃんと聞いてあげてください」と呼び掛ける▼冒頭の女性と家族は、先の見えない苦しい時間を過ごした。学校には生徒を守る役目があるはずだが、女性の家族は「その学校が問題を大きくした」と指摘する。憤りは、今も消えない。（２０２１・１０・２）", "publish_date": "20211002"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211002AK0018/", "title": "北斗星（１０月２日付）｜秋田魁新報電子版", "text": "秋田市豊岩の豊平神社には１体の聖徳太子像が伝えられている。寄せ木造りで太子１６歳の姿とされ県指定有形文化財。室町時代末の作と推定される。最近は厩戸（うまやと）王（おう）などと呼ばれることも多い太子が、古くから広く敬われてきたことがうかがえる\n\n\n\n▼太子には一度に１０人の話を聞き分けたという伝説がある。この人はどうだろう。特技は「人の話をよく聞くこと」という岸田文雄自民党新総裁のことだ。党役員や閣僚の人事では、差し当たり誰の声に配慮しているかが明らかになってきた\n\n\n\n▼安倍晋三前首相、麻生太郎副総理兼財務相、甘利明税制調査会長。総裁選で岸田氏に国会議員票を集める上で力を発揮した重鎮たちだ。名字の頭文字が共通するために「３Ａ」と呼ばれる\n\n\n\n▼きのう発足した自民新執行部は幹事長に甘利氏、副総裁に麻生氏が就任した。閣僚では、官房長官に安倍氏側近が起用される見通し。政権運営の中核となるポストは３Ａやその息が掛かった人物で固められる\n\n\n\n▼岸田氏は総裁就任時、「生まれ変わった自民党を示したい」と胸を張った。現状は国民の目にどう映るだろう。重鎮の話ばかり聞いて自らが目指す自民を実現できるのか\n\n\n\n▼来年は聖徳太子の没後１４００年。太子が生きた６～７世紀は海外との交流が進み、新たな感染症が入ってきた。太子自身も感染症で亡くなった可能性が指摘される。今、岸田氏に何より求められるのはコロナ禍に翻弄（ほんろう）される国民の声に耳を傾け対策を実行することだ。", "publish_date": "20211002"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽むいたバナナを一口かじったら、断面にシラスを載せる。見た目にたじろがず、今度は一緒に食べてみる。二つの食材が相乗効果を発揮し甘味が増すという。鈴木隆一著「悪魔の食べ合わせレシピ」で紹介されている。\n\n▼▽著者は、人工知能（ＡＩ）に日本人の味覚を学習させたセンサーを、大学と共同開発した起業家だ。本には、刻んだドライフルーツと納豆の食べ合わせといった提案もある。甘味とうま味のバランスが絶妙なのだとか。素材の個性をそれぞれ生かすマッチングが肝要らしい。\n\n▼▽味覚に限ったことではない。長井市で先日聴いたジャズコンサートで、組み合わせの妙を改めて実感した。出演は市在住のサックス奏者横沢徹さんと、ジャズピアニストのジェイコブ・コーラーさん。3月の初共演ですぐ意気投合したという通り、音楽性がかみ合っていた。\n\n▼▽加えて選曲のセンスが光る。例えば「花笠音頭」とジャズの名曲「サマータイム」のメドレー。おなじみの祭りの旋律と米国の物憂いブルースを融合させることで、山形の魂が世界に放たれたようでもあった。これからも新境地を開いてほしい。そう思わせるコンビである。\n\n（2021/10/02付）", "publish_date": "20211002"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211002-658897.php", "title": "【10月２日付編集日記】注意喚起灯", "text": "通勤で利用する一方通行の道路に小さな横断歩道がある。もちろん信号機はない。近くに学校があり、高齢者の利用も少なくない。毎朝歩いて渡っているが、時折、歩行者がいても一時停止せずに通過する車を見かける\n\n▼日本自動車連盟（ＪＡＦ）の昨年の調査で、県内の信号機のない横断歩道での車の一時停止率は２７％にとどまった。全国トップの長野県は７２％。歩行者の安全を確保する横断歩道が、本来の役割を果たせない状況にある\n\n▼県警が福島市の信号機のない横断歩道に、発光ダイオード（ＬＥＤ）ライトが点滅する「注意喚起灯」の付いた道路標識を設置した。歩行者がセンサーに手をかざすことで、標識の上部にある黄色のライトが点滅し、ドライバーに停止を促す仕組みだ\n\n▼全国初の取り組みという。小学校そばの現地を確認してみると、信号機ほどの大きさではないが、離れた場所からもライトの点滅に気づくことができた。痛ましい事故から、子どもたちを守ってくれるだろう\n\n▼秋も深まり、日暮れが早くなった。薄暮時や夜間は歩行者が横断中の事故が多い。道路標識に点滅灯がなくとも、ドライバーが歩行者優先を胸に刻んでハンドルを握ることが、尊い命を救う。", "publish_date": "20211002"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/507096", "title": "奥深い那珂川｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "奥深い那珂川\n\n那須岳山麓を源流とし、太平洋に注ぐ総延長150キロの那珂川。関東随一の清流として知られ、水系には約70種の魚類が生息している▼2001年７月に、大田原市の那珂川右岸にオープンした「県なかがわ水遊園」のおもしろ魚館は、国内でも珍しい淡水魚の水族館である。開園20周年を記念して、原点とも言える那珂川と日本の淡水魚をテーマにした企画展を７月中旬から始めた▼担当者が１年かけて水系の120河川、290地点で魚類や水生昆虫、水草、貝類などを調査した。目にしたものや肌で感じたこと、流域の人々から聞いた食文化や漁業、文化財の話などを20の物語にまとめた▼那珂川の源流近くまで４時間歩き続けて到達した風景や水中に潜って撮影した遡上（そじょう）するサケの姿、県内で初めて発見したヌマエビ、幻の生物といわれるミツバヤツメの繁殖行動の初映像など、胸躍る中身となっている▼併せて調査の成果をまとめた冊子「那珂川探検マップ」を発行した。水系を北、中、南の３エリアに分けて紹介し、調査活動の裏話の数々が掲載され興味深い▼魚館の総力を挙げた節目の企画展だったが、コロナ禍に翻弄（ほんろう）された。休館のため開始半月で中断。１日から２カ月ぶりに開館し、今月末まで延長となった。那珂川の奥深さや川魚の魅力を存分に感じることができる。", "publish_date": "20211002"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/329780", "title": "02【三山春秋】世界各地で暗躍する…｜三山春秋｜上毛新聞ニュース", "text": "▼世界各地で暗躍する謎の暗殺者、デューク東郷を描く『ゴルゴ13』の作者として知られる漫画家のさいとう・たかをさんが死去した。久々に本棚から取り出して読み返してみると、新たに気付くこともあって興味深かった\n\n\n\n▼ゴルゴといえば「後ろに立つな」「握手はしない」など常に警戒を怠らない厳格なプロ意識が有名だ。28巻収録の「ザ・スーパースター」には自分を「うさぎのように臆病」と評する場面もある\n\n\n\n▼一方で依頼を受ける際は依頼人と直接面会し、内容や背景を確認する。その際に狙われる可能性もあるはずだから「わざわざ会わなくても」と思うが、そこがプロと凡人の違いなのだろう\n\n\n\n▼考えてみれば、最近は仕事も友人との付き合いもメールや電話が中心。コロナ下でテレワークやビデオ会議が増え、人と会う機会は減っている。県も東京などからの移住者を獲得しようと、テレワーク環境の充実に力を入れる\n\n\n\n▼仕事の効率化や生産性向上につながるこうした動きは歓迎すべきだ。ゴルゴも143巻収録「百人の毛沢東」の中で「時代を逆行させることは、誰にもできない」とつぶやいている\n\n\n\n▼その半面、メールや電話では相手の意図を誤解することもある。微妙な表情の変化やその場の空気感など、直接会うからこそ読み取れる情報もあるだろう。ゴルゴのようにデジタルとアナログを使い分けられる真のプロになりたいものだ。", "publish_date": "20211002"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/02/65276/", "title": "2021年10月2日(土)", "text": "▼日本を愛し、日本国籍を取得した日本文化研究の第一人者ドナルド・キーンさんの晩年、「日本語がお上手ですね」と声をかける日本人は少なくなかったという。日本や日本語の知識が劣っていることに気づかず、〝日本人〟としては自分が上、という根拠のない自信を持っているのが島国日本人の特徴といえようか\n\n▼大相撲の外国出身力士を見ているとよく分かる。謙虚に振る舞っている限り愛されるが、感情をむき出しにすると「国へ帰れ」の罵声が飛ぶ。言う資格が自分にあると思い込んでいる。かつてハワイ出身の小錦の心情を吐露したとされる「横綱になれないのは人種差別」報道があった\n\n▼45回の優勝を誇る大横綱白鵬が年寄り襲名するにあたり、相撲協会は行動規範を確認する「誓約書」を提出させたという。現役時代の取り口や独善的行動で、理事会では懸念の声が上がったらしい。署名した白鵬の心中はいかばかりか\n\n▼破竹の連勝を重ねていたころ、白鵬の愛読書は宮本武蔵著『五輪書』だった。「先の先」「後の先」などと口にし、生兵法の言葉が脳裏に浮かんだが、平成22年11月場所の２日目、連勝が63でストップした時、場内はバンザイで沸き立った。以来、白鵬の読書も取り口も変わったという\n\n▼かつて北の湖は場内の「負けろ」のヤジが「頑張って」に変わった時、引退を決意した。白鵬は異国の孤独を味わったのではないか。父が反対した日本国籍を取得した。愛読書は『古事記』という\n\n▼今後協会理事らの顔をしかめさせることはあるかもしれない。貴乃花程度に応援したい。", "publish_date": "20211002"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1409498", "title": "「手紙」という言葉は元来「手元に置いて雑用に使う紙」のことで…", "text": "「手紙」という言葉は元来「手元に置いて雑用に使う紙」のことで…\n\n【越山若水】「手紙」という言葉は元来「手元に置いて雑用に使う紙」のことで、そこから「簡略な書き付け」を指すようになった。現在のような通信手段の意味に転じたのは江戸時代らしい▼それ以前は何と呼んだのだろう。作家の半藤一利さんが「手紙のなかの日本人」（文春文庫）で教えてくれる。それは「書簡」「尺牘（せきとく）」「消息」「往来」「玉章（たまずさ）」など中国から輸入した用語である。中でも半藤さんのお気に入りが「雁（かり）の便り」「雁の使い」だという▼いかにも日本的なソフトな言葉である。ただこれにしても中国故事が由来とされ、「雁書（がんしょ）」などの漢語が存在する。前漢の武将・蘇武が匈奴（きょうど）に捕らえられたとき、雁の足に手紙を結びつけて放った。それが都に届き本人の無事が確認されたという（「漢書」蘇武伝）▼ただわが国最古の「万葉集」にも同じような表現が登場する。「天（あま）飛ぶや雁を使ひに得てしかも奈良の都に言（こと）告げ遣（や）らむ」。空を飛ぶ雁を使いとして得たいものです。奈良の都に言づてを託せるように…。天平時代、新羅に派遣される使者が九州で詠んだ一首である▼古代から親しまれてきた手紙も、昨今は電話やメールの普及でなじみが薄くなった。それに応じてか、きょうから普通郵便の土曜配達が中止される。情趣ある手紙文化の衰退に拍車がかかるようで忍びない。「小筆の穂なだめてをれば雁の声 鷹羽狩行」", "publish_date": "20211002"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014726196.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "体を洗っていると、見知らぬ女性に声をかけられた。襟足の手入れを手伝ってほしいという。「明日、オヨメに行くんです」。公衆浴場での思い出を詩人の石垣りんさんがつづっている◆女性は語り始めた。病気をしたこと。周囲より婚期が遅れたこと。縁あって農家に嫁ぐこと。石垣さんはお祝いを述べながら思ったそうだ。彼女には今夜、結婚のうれしさや不安を分け合う相手がいないのだと◆結婚観は時代によって異なれど、できるなら一人でも多くの人に祝福の言葉をかけてほしい。それが誰しもの率直な感情だろう。批判の声にさいなまれ、一人うつむいて嫁がれていくとしたら、見るに忍びない◆ご結婚は１０月２６日。本来はおめでたいはずの発表の場で、心の不調が報告された。秋篠宮家の長女、眞子さまである。結婚をめぐるご自身やお相手へのさまざまな意見に心を痛めていたことは、想像に難くない◆多くの国民がご生誕からずっと成長を見守ってきた。ついお節介な気も起きるし、皇室は国民の信頼あってこそというのも分かる。だとしても、自ら選んだ人と結婚したいという自然なお気持ちまでは縛れまい◆石垣さんの随筆はこう結ばれる。「彼女いま、しあわせかしらん？」。そうであってほしい。眞子さまも。２０２１・１０・２", "publish_date": "20211002"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211002212538.html", "title": "新型コロナウイルスの感染拡大をにらんで出…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染拡大をにらんで出されていた19都道府県の緊急事態宣言と、8県のまん延防止等重点措置は、9月30日で全面解除となり、日本社会は新たな段階に入った。\n\n\n\n解除後1カ月かけて、酒類提供の解禁などの行動制限も徐々に緩和される見通しになった。感染者数がかなり減ってきてはいるものの、このまま減少傾向が続くのかどうかは未知数だ。\n\n\n\nだからこそ、気を緩めず、3密を避けること、不織布マスクの着用、手洗いや手指の消毒の励行、十分な換気、といった基本的な対策は今後も続けていく必要があろう。\n\n\n\n強い脱力感や味覚異常や脱毛など、深刻な後遺症に悩む人たちの話を思い出している。ワクチンを打ったからといって、それで安心ではない。油断したところにウイルスは付け込んでくる。\n\n\n\n通勤途上で、マスク無しの人たちによく遭遇する。自転車の男性に多い。すれ違いざまに、せきやくしゃみをされたら…と思うと気が気ではない。\n\n\n\nコロナという人類共通の敵との戦いは、まだまだ続く。今こそ、周囲の人たちを思いやる心を大事にしたいものだ。(恵)\n\n\n\n", "publish_date": "20211002"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1181639/", "title": "毎朝、岡山市内の自宅を自転車で…：山陽新聞デジタル｜さんデジ", "text": "毎朝、岡山市内の自宅を自転車で出ると、大勢の高校生たちとすれ違う。市長選が行われているのもあってか、その時に思うことがある。「生徒は投票に行くのだろうか」と▼今年は「１８歳選挙権」の導入から５年の節目となる。７０年ぶりの参政権拡大は関心を集め、若者と政治をつなぐ動きが加速した▼その傍らで高校は混乱した。学校で政治的テーマを扱うのはタブー視されてきた。それが一転、中立性を確保しつつ具体的な政治事象を扱った指導を求められたからだ。各校が「政党のマニフェストを使えるのか」と苦悩していたのを思い出す▼学習現場は軌道に乗ってきたと聞く。ただ１８歳の投票率は芳しくない。総務省によると、初の国政選挙となった２０１６年参院選の５１・２８％が、１９年参院選は３５・６２％まで落ち込んだ。岡山も似た傾向にある▼一因とされるのが保護者の影響だ。民間調査では、投票意欲の高い保護者の子どもは「投票に行く」と答える割合が約９割に達し、低い場合は６割に満たない。主権者教育に携わる高校教員は「生徒にはまだ投票所の敷居が高い。保護者は一緒に行こうと背中を押してあげて」と言う▼あすは岡山市長選が投開票される。衆院選も間近に迫る。初めて有権者になった高校生らもぜひ、選挙権を行使してほしい。それが、未来をつくるのだから。", "publish_date": "20211002"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=797048&comment_sub_id=0&category_id=143", "title": "苦み増すコーヒー", "text": "「あれもこれも値上げになるんでしょ」。嘆く客に店員が言う。「買いだめしておいては。今のうちに」。きのう近所のスーパーでのやりとり。油脂や穀物など原材料価格の高騰を受け、値上げの秋が深まる▲きのうは「コーヒーの日」というが、パンやマーガリンなどの食品に交じり、やはり値上げ品目の中にあった。今夏、最大の生産国ブラジルで霜の被害が広がったため豆の相場が上がったようだ。家庭用レギュラーコーヒーは１〜２割高くなりそう▲暮らしに欠かせぬ飲み物―。そう言って過言ではあるまい。経済成長を果たした中国やインドでも、「朝は一杯のコーヒーから始まる」という人が増えたか。世界需要が急拡大したこともあって今、コーヒーに「２０５０年問題」が沸き上がっている▲気候変動で干ばつや病気、害虫が増え、３０年後には南米や東南アジアの生産地は半減している―という予測だ。栽培農家の多くは貧困化してしまう。豆の品質も収穫量も落ち、争奪戦へ。価格はどんどん上がるだろう▲ぜいたく品になる日も遠くあるまい。毎日の一杯を持続可能にするため、私たちに何ができるか。味わいつつ考えよう。苦味が増しそうだけれど。", "publish_date": "20211002"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/102210", "title": "明窓・頼れるパートナーに", "text": "気掛かりな点があったとしても、本人たちが固い決意で決めたことなら騒ぎ立てずに温かく見守りたい。互いに３０歳近くになれば一定の分別はあるし、詳しい事情は、本人や家族にしか分からない。たとえどんな立場であっても、幸せを目指す権利は変わらないはずだ▼秋篠宮家の長女眞子さまと小室圭さんの結婚が正式に発表された。ただ、道のりは平坦（へいたん）ではなかった。小室さんの母親が絡む金銭トラブルや結婚延期、さらに２０１８年８月からは小室さんの米国留学で、離れ離れが続いた。同年代の女性からは「３年も離れていて、すごいよね」との声も聞く。それだけに、幸せになっていただきたい▼宮内庁によると、結婚に関連する皇室儀式は行わず、今月２６日に婚姻届を出し、２人で記者会見。皇室を離脱する際の一時金も受け取らず、小室さんが働く予定の米ニューヨークで生活されるという▼思えば、昨年１１月の会見で「本当に確固たる意志があれば、それを尊重すべきだと私は思います」と結婚を認められた秋篠宮さま。皇室の伝統や威厳と、親としての思いが交錯する複雑な心境だっただろうと拝察する▼心配なのは、一連の騒ぎで、眞子さまが「複雑性心的外傷後ストレス障害（ＰＴＳＤ）」の状態にあること。そこで、小室さんに望みたいのは、昔流に言えば「男の矜持（きょうじ）」。外見だけでなく、真に頼れるパートナーを目指してほしい。（己）", "publish_date": "20211002"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nたまに出す友人知人への手紙やはがき。せっかくだからと季節の花やキャラクターなどが描かれたデザイン切手を貼って送っている。買うのに迷うほど種類が豊富だが、最近のお気に入りはシール式のグリーティング切手▲\n\n先日車を運転中にラジオを聞いていたら「切手デザイナー」という耳慣れない言葉に出合った。日本郵便の社員で８人いるそうだ。日本の切手は全てこの人たちの手から生まれている。デザイナーさんの存在を知るとぐっと身近に感じる▲\n\nはがき６３円、手紙８４円で全国どこへでも送ることができるありがたさ。それら普通郵便、きょうから土曜日配達がなくなる。来年１～２月には翌日配達もほぼ取りやめ、配達日数を延ばすという▲\n\nメールが定着し、手紙などの郵便物は２００１年度の２６２億通をピークに２０年度は１５２億通にまで減っている。一方、インターネット通販の普及に巣ごもり需要が重なり、宅配便のゆうパックは急拡大。再配達の業務も増えているとか▲\n\n一通の郵便にも深夜の仕分け作業や輸送など、実に多くの人力がかかっている。近年の郵便事情の変化を鑑みれば、効率的な人員配置や人手の確保は不可欠で、配達体制の見直しは致し方ないだろう▲\n\nちなみに速達やゆうパックは土日も届くのでご安心を。これまで土曜に配達されていた手紙は、月曜に到着する。切手を貼って投函し、相手に届くまでの時間も、待つ楽しみとしたい。", "publish_date": "20211002"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/491438/", "title": "小社会 白鵬の引退｜高知新聞", "text": "小社会 白鵬の引退\n\nかつて大相撲の取材で国技館によく通った。横綱に曙と、昇進したての貴乃花がいた頃だ。出入りした支度部屋の雰囲気はいまでも忘れられない。\n\n\n\n関取たちのいわば合同控室で、付け人や報道陣も多い「密」な空間だった。ただし、部屋の最奥だけは別。横綱が陣取り、誰も寄せ付けない。横綱は取組後も最奥にどんと座り、勝っても負けても顔色を変えず、さすが横綱だと思わせる風格があった。\n\n\n\n名横綱の１人、元大鵬の納谷幸喜さんは力士の「格」にこだわった人だった。例えば番付は力士の強さだけでなく、人間としての「格」の違いも示し、特に横綱は「最高の品格を備えなければならない」と述べた（著書「相撲道とは何か」）。\n\n\n\n力士が土俵で派手な立ち振る舞いをしたり、喜怒哀楽を見せたりするのも嫌ったようだ。そんな名横綱はやはり、泉下で物言いをつけただろうか。横綱白鵬の現役引退と年寄の襲名が正式に発表された。\n\n\n\n優勝回数や横綱在位は歴代最多。きのうの本紙にあるように、その強さは角界でも一目置かれている。一方で、問題行動がたびたび指摘され、年寄襲名も事実上条件付きとなった。一時代を築いた横綱にしてはすっきりしない最後だった。\n\n\n\n横綱は引退してもなお別格の存在だ。相撲ファンの１人として白鵬には親方の務めで汚名を返上し、歴史に名を残す存在になってほしい。その期待を込めて一言。長い間、お疲れさまでした。\n\n\n\n\n\n１０月２日のこよみ。\n\n旧暦の８月２６日に当たります。みずのと ひつじ 二黒 先負。\n\n日の出は６時０１分、日の入りは１７時４９分。\n\n月の出は１時０８分、月の入りは１５時３６分、月齢は２５．１です。\n\n潮は若潮で、満潮は高知港標準で２時１４分、潮位１４５センチと、１６時１１分、潮位１６９センチです。\n\n干潮は９時０６分、潮位５９センチと、２２時０１分、潮位１０６センチです。\n\n\n\n１０月３日のこよみ。\n\n旧暦の８月２７日に当たります。きのえ さる 一白 仏滅。\n\n日の出は６時０１分、日の入りは１７時４８分。\n\n月の出は２時１０分、月の入りは１６時１３分、月齢は２６．１です。\n\n潮は中潮で、満潮は高知港標準で３時１９分、潮位１５９センチと、１６時３８分、潮位１７９センチです。\n\n干潮は９時５４分、潮位４７センチと、２２時３０分、潮位９０センチです。", "publish_date": "20211002"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/809607/", "title": "「第2の命」を生きる若者の夢", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211002"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211002103906?c=39546741839462401", "title": "聞く力 ｜ 長崎新聞", "text": "目の前の相手が黙り込んでしまった。彼女は考える。〈今、お相手は、ゆっくりと考えているのだ。そのペースを崩すより、静かに控えて、新たな言葉が出てくるのを待とう。その結果、思いがけない貴重な言葉を得たことがたくさんありました〉▲こと「聞く力」においては、自民党の新総裁よりもずっと“先輩格”である。インタビューの達人として名高い作家の阿川佐和子さんのベストセラー「聞く力」が出版されたのは2012年▲〈伝えたいことがある場合も、重要なのは先に相手の話をきちんと聞くこと〉〈自分に関係ない内容でも、面白がって聞くのが正解〉。私たち記者の仕事も「聞く」と「書く」でできている。引用しながら背すじが伸びる▲さて、小さなメモ帳を相棒に「さまざまな声を聞いて」激戦を勝ち抜いた岸田文雄氏。週明けの首相指名を前に、党執行部と内閣の陣容が固まりつつある▲総裁選では古参幹事長の長期支配に“反旗”を翻し、党運営刷新の必要性を強く訴えた。しかし、後任に据えたのは「政治とカネ」で大臣を辞め、表舞台を離れていた人物。改革姿勢にさっそく黄信号▲岸田氏の聞く力は今、専ら首相経験者2人の言葉に注がれているらしい。まだ戦後処理と助走の期間、真価の見せどころはこの先に－と信じつつ。（智）", "publish_date": "20211002"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/748573", "title": "♪結婚しようよ｜有明抄｜佐賀新聞LiVE", "text": "♪僕の髪が肩までのびて君と同じになったら－。フォークソング全盛の１９７０年代、吉田拓郎さんが歌った「結婚しようよ」。若い２人が口ずさんだとは思えないが、長い髪を後ろで結んだ姿を見て頭の中に流れてきた◆秋篠宮家の長女眞子さま（２９）とお相手の小室圭さん（２９）である。小室さんが滞在先の米国から約３年ぶりに帰国してから、髪型や服装など余計なお世話と思うような情報も含め、ワイドショーはにぎやかだった◆学生時代に知り合った２人は２０１７年９月、婚約が内定。記者会見で互いの存在を太陽と月に例えて見つめ合う様子は初々しく、国民の間にはお祝いムードが広がった。それが一転、金銭トラブルが問題となり、結婚は先延ばしになっていた◆小室さんの生活基盤にめどが立ち、環境が整ったという判断だろうか。今月２６日に婚姻届を提出、記者会見を開く日程を宮内庁が発表した。結婚関連の儀式は実施せず、皇室を離れる際の一時金も辞退される異例の形になる◆秋篠宮さまは結婚について、多くの国民が納得し、喜んでくれる状況が必要と述べられていた。国民の感情はさまざまだろうが、祝賀の空気に包まれればいい。歌の最後は〈結婚しようよ／僕の髪はもうすぐ肩までとどくよ〉と結ばれる。ようやく、ここまで。春秋に富む２人に幸あれ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211002"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1401075.html", "title": "＜金口木舌＞「ねこ活」始めませんか", "text": "「吾輩は猫である」をはじめ、多くの文学作品に登場する猫は人間にとって最も身近な動物。当方も猫を飼っている。子どもと一緒に川の字になって寝たり、団らんに入ってきたりする。日なたで寝そべる姿に心が和む。大切な家族の一員だ\n\n\n\n▼ペットブームである。「ペットフード協会」の推計では、２０２０年の犬と猫の飼育数は15歳未満の子どもの人口を上回っている。少子化・核家族化に伴い、ペットを家族と同じように捉える考え方が広がっている\n\n▼長年、連れ添うと別れがつらそうだ。解剖学者の養老孟司さんは昨年末、飼い猫を老衰で失った。ペットロスを体験し、取材に「居そうな場所にふと視線がいく。そんな癖が、やっと抜けてきた」と話している\n\n▼出会いもある。最近は「ねこ活」という言葉が登場。ＳＮＳで話題のイラストレーター、オキエイコさんの本「ねこ活はじめました」は、保護猫を飼うノウハウをつづる。迷子や飼い主の遺棄などで常時、保護猫が動物愛護センターで保護されている\n\n▼「ねこ活―」はペットショップの生体販売から猫を飼うよりも、保護猫の飼育を勧める。引き取り手のない猫は毎年、殺処分される。保護猫の迎え入れは救命につながる\n\n▼最期まで見守る覚悟も必要になる。見放されるほど不幸なことはない。「あなたの覚悟は何だったのか」。「吾輩―」に登場する猫から問い掛けられそうだ。", "publish_date": "20211002"}
]