[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/567631/", "title": "ヒグマの言い分：北海道新聞 どうしん電子版", "text": "アイヌ民族の生活誌をまとめた萱野茂さんの「アイヌ歳時記」（平凡社新書）にヒグマの餌を横取りする話がある。獲物を奪われたヒグマの執念とその迫力に思わず身震いするような言い伝えだ▼泊まりがけでシナノキの皮剥ぎに出かけた一行の話。最年少の少女が草むらで見つけた鹿の死骸を運んでしまう。決して獲物を諦めないヒグマはたき火の炎や威嚇にもひるまず突進を繰り返す▼闇に浮かぶ青白い二つの目。荒い息と口の泡。ヒグマの餌とは知らなかったという言い分が通じるはずもない。夜が明け、一行は命拾いをするのだが、「危うくウタリ（仲間）が殺されそうになった。覚えておいてほしいから話した」という語り手の言葉は重い▼ヒグマによる人身事故が道内で相次いでいる。記録が残る１９６２年以降に限っても、すでに最多の８人を数えた６４年に並んだ▼背景には、駆除にあたるハンターの減少や休耕作地の拡大などもあるそうだ。餌となるゴミの不法投棄や観光客らの不用意な接近が問題視されたこともあった。多角的な検証と対策の構築が急がれよう▼ヒグマの生態は不明な点も少なくない。そんな未知のものに対する畏怖の念の喪失も気がかりである。自然と共存したアイヌ民族の知恵は、博物館に展示するばかりではいかにも惜しい。そこにはヒグマの言い分を探り、対策を講じるヒントが眠っているかもしれない。２０２１・７・１６", "publish_date": "20210716"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210716khn000005.html", "title": "河北春秋(7/16)：民家から切り取った白壁の一部が広島市の広… | 河北新報オンラインニュース", "text": "河北春秋(7/16)：民家から切り取った白壁の一部が広島市の広…\n\n民家から切り取った白壁の一部が広島市の広島平和記念資料館にある。真っ黒な細い線が流れ落ちるように、幾筋も、くっきりと白壁に残っている。原子爆弾投下の直後に降った黒い雨の痕跡だ▼次のような説明がある。「黒い雨は粘り気があり、浴びた人の衣服などには黒い斑点模様が残った」。絵も並んでいる。絵に描かれた被爆者たちは衣服がほとんど焼かれ、半裸の体には誰もがひどいやけどを負っている▼道に倒れ込み、水たまりに群がり、あるいは、天を仰いでいる。「六日朝 黒イ雨ガ降リダシタ 道路ノ水タマリノ水ヲノンデイル 皆大キナ口ヲアケテ黒イ雨水ヲノンダ」。絵に添えられた文章は、黒い雨による被爆の悲惨を語って生々しい▼黒い雨を浴びたのに、国の援護が受けられないとして訴えた裁判。広島高裁が地裁に続いて原告の主張を全部認めた。雨によって健康被害が生じる可能性があれば被爆者に認定すべきだという判決。一審よりも踏み込んだ▼原爆投下から間もなく７６年。提訴から一審判決までに原告８４人のうち１２人が死去し、控訴審判決までさらに２人が亡くなった。雨が降った場所の特定を巡って国が住民と争う時間はもうない。その必要もない。「原告以外の人も含めて救って」という原告の声が胸に響く。（２０２１・７・１６）", "publish_date": "20210716"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210716AK0009/", "title": "北斗星（７月１６日付）｜秋田魁新報電子版", "text": "戦争や平和、手芸や工作だけではない。国連のＳＤＧｓ（持続可能な開発目標）関連の本も並ぶ。来週から夏休みを迎える小学生向けに、秋田市の中央図書館明徳館は自由研究のヒントとなるコーナーを設け、約３００冊をそろえた\n\n\n\n▼自由研究という言葉に、小学生時代の苦い経験を思い出す。カブトムシの生態をテーマに飼育し、順調に卵が産まれた。面白くて毎日触っていたら、卵はあえなく全滅。別のテーマに変更せざるを得なかった\n\n\n\n▼そんなことがあったため、埼玉県に住む小学６年生の男児の観察眼には驚かされた。夜行性とされるカブトムシが昼も活動することを発見したのだ。昆虫生態学を専門とする山口大の講師と共同でまとめた論文が米国の学術誌に掲載された\n\n\n\n▼カブトムシは普通、日没後に樹液を求めてクヌギなどに集まり、夜明けに別の場所に移動して昼は眠る習性がある。ところが男児は自宅の庭にある東南アジア原産の木を見て疑問を抱いた。昼でもカブトムシがいる。自由研究の始まりだった\n\n\n\n▼好奇心の強い男児を母親も応援、大学講師に連絡を取り付けた。講師はメールで具体的な観察方法をアドバイス。男児は小４だった２０１９年夏から２年間で計２３１回も粘り強く観察を重ね、常識を覆す発見につなげた\n\n\n\n▼コロナ禍の中、昨年に続いてさまざまな自粛が求められる夏休みは、活動の範囲も限られるだろう。ただ自由研究のテーマは案外、身近なところに転がっているかもしれない。", "publish_date": "20210716"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽モネもセザンヌも、ゴッホにせよ、美術の新たな潮流は雑誌に載る粗い図版で知るしかない。でも庶民が本物を鑑賞するなんて、夢のまた夢だ。何とかせねば、と100年余り前に動いたのが実業家松方幸次郎だった。\n\n▼▽造船業で生み出した富を、絵画や彫刻の収集につぎ込んだ。「ほんものの絵を見たことがない日本の若者たちのために、ほんものの絵が見られる美術館を創る。それがわしの夢なんだ」。原田マハさんは小説「美しき愚かものたちのタブロー」で思いを松方に語らせている。\n\n▼▽だが松方は経済的に行き詰まる。フランスに残された約400点は第2次大戦による接収を経て、戦後日本に引き渡された。国立西洋美術館（東京）の中核をなす「松方コレクション」の数奇な運命である。この収集品を含む約160点があすから山形美術館で公開される。\n\n▼▽46年前にも、コレクションの巡回展は山形にやって来た。画家が捉えた一瞬の光や波と、彫刻家が造形した人間の諸相。中学生だった身には鮮烈な体験だったことをありありと思い出す。今回も一人でも多くの若者が同じように感じてくれれば。松方の望みでもあるだろう。\n\n（2021/07/16付）", "publish_date": "20210716"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210716-637264.php", "title": "【７月16日付編集日記】年中行事", "text": "民俗学者柳田国男は、四季を通じ年中行事が行われる理由をこう考えた。「私たちの生活は単調で（中略）似かよった暮し方をくりかえしている。それを後からふり返って見て、ああ生きて来たと思い知るためには、楽しい目標が必要」だと\n\n▼そして、人々が思い出話をすると、年中行事が多く話題に上る。老若男女に関係なく、誰もが心引かれ、和やかな気持ちになる。それが年中行事の意味と、柳田は著書「年中行事覚書」に記した\n\n▼同書の発刊は１９５５年。それから日本の社会は大きく変わった。消えた年中行事も多い。さらに、今はコロナ禍で、どんな行事の開催にも困難がつきまとう。しかし「生活の中に楽しい目標が必要」という考察の説得力は色あせない\n\n▼盛夏が目前だ。気象庁によると、間もなく各地から梅雨明けの知らせが届きそうだ。県内では海開きも迫る。海水浴場によって実施、延期、中止と対応は分かれているが、やはり風物詩のニュースには少年のように心が浮き立つ\n\n▼２回目のコロナ禍の盛夏。多くの人々には、さまざまな意味で忘れられない季節になるだろう。ならば後になって「ああ生きて来た」と言える思い出にしたい。体に気を付け、良い真夏を。", "publish_date": "20210716"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/476311", "title": "鎮魂と花火｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "鎮魂と花火\n\n鎮魂の意味が花火にはある。ならば、夜空を焦がす大輪は天上に向けた献花であり、響き渡る音は愛しい人たちへの語り掛けにも聞こえる▼野木町川田にある田熊火工は創業１２６年、明治から続く花火作りの老舗である。新型コロナ禍の中、県内外で大会の中止が相次ぐ。昨年の出荷は例年の１割にも満たず、今夏も２割程度にとどまっている▼花火製作は緻密で根気のいる手作業の連続である。搬入・打ち上げがある７、８月を除く10カ月間で、その年の分を作り上げる。30センチの尺玉なら数十の行程があり、完成までに３、４カ月を要する▼肝となるのは「星」と呼ばれる火薬作り。金属化合物の微妙な配合の具合で、輝きや発色がまったく違ってしまう。日々の改善を繰り返しながら新作にも取り組む。あれこれ悩む暇もない▼今季は少しずつだが、各地に再開への動きが出ているという。これまでのように大掛かりなイベントは無理でも、主催者は何とか形を変えて実施にこぎ着けようと奮闘している。同社の江森賢一（えもりけんいち）専務（52）も「最高の作品を届けたい」▼例年のような迫力や華やかさはないかもしれない。ただ今年は東日本大震災10年の節目。新型コロナウイルスの感染拡大や豪雨災害、理不尽な交通事故で失われた命もあった。「安らかに」。慰霊の気持ちを込め眺めたい。", "publish_date": "20210716"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n江戸の昔、現在のつくばみらい市で小貝川の大規模改修を手掛けた関東郡代・伊奈忠次(ただつぐ)にはこんな話が伝わる\n\n\n\n▼徳川家康の側近として北条氏降伏後の小田原城を接収。城内にどれだけの米があるか調べるよう命じられた時のことだ\n\n\n\n▼米蔵は広大な城内のあちこちに点在。蔵の米俵を全て量るには何カ月もかかるとみられた。が、これを忠次はわずか数日で終え家康の元に報告に行った\n\n\n\n▼「本当に数えたのか」。驚いた家康が問いただすと、忠次は「蔵をいちいち調べてはいません」。家康「???」。忠次「蔵の米俵を一つ一つ量っていては時間がかかり誤差も出ます。城に納めた米の帳簿を取り寄せ帳簿から割り出しました」。家康は忠次の機転に大いに感心したという。いつの世にも段取りに卓越した“スーパー公務員”はいるらしい\n\n\n\n▼新型コロナのワクチン接種が混乱している。市町村の態勢が整いいよいよ本格始動という矢先に突然のワクチン不足。現場では予約中止の動きも出てきた。スピード勝負のワクチンでこの不手際はしゃれにならない\n\n\n\n▼忠次は小貝川改修に息子と親子2代にわたって取り組み「谷和原三万石」と呼ばれる豊かな田園を開いた。忠次ならワクチン接種にどんな段取りを考えただろう。(敏)\n\n\n\n", "publish_date": "20210716"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/310565", "title": "16【三山春秋】NHK大河ドラマ「青天を衝（つ）け」の…｜三山春秋｜上毛新聞ニュース", "text": "▼NHK大河ドラマ「青天を衝（つ）け」のロケ地となった安中市松井田町を訪ねた。広大な土地を使って渋沢栄一の故郷・血洗島村を再現したと知り、そのスケールに驚いた\n\n\n\n▼撮影は5月で終わり、セットは解体されたが、画面に映り込む浅間や妙義の山々、「ひこばえの木」と呼ばれる大樹はそのままで、ドラマの世界が今も広がる。“安中の血洗島”はこれからも登場する見込みで、栄一の活躍と共に楽しみだ\n\n\n\n▼見どころは多いが、物語を盛り上げるテーマ曲も注目されている。大河ドラマは2作目という佐藤直紀さんが作曲。NHK交響楽団が演奏し、正指揮者の尾高忠明（ただあき）さんがタクトを振った。忠明さんの父尚忠（ひさただ）は栄一の娘と富岡製糸場初代場長を務めた尾高惇忠（じゅんちゅう）の息子との間に生まれており、忠明さんは栄一と惇忠のひ孫に当たる\n\n\n\n▼音楽一家に育ち、尚忠も指揮者として活躍し、作曲賞「尾高賞」に名を残す音楽家。兄も作曲家で、読み方こそ違うが曽祖父と同じ名の惇忠（あつただ）である\n\n\n\n▼自身は国内外で客演を重ねる日本を代表するマエストロ。群馬交響楽団とも1977年の定期演奏会以来、30回ほど協演するなど関係が深い。きょう太田市民会館で開く東毛定演、あすの高崎芸術劇場での定演も指揮する\n\n\n\n▼演奏曲はブルックナー「交響曲第5番（ノヴァーク版）」。ブルックナーは栄一と同時代を生きた作曲家。そんな背景も感じながら鑑賞したい。", "publish_date": "20210716"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/16/62359/", "title": "2021年7月16日(金)", "text": "▼２ケタと１ケタ台を繰り返したこの10日間の１日当たり新規新型コロナウイルス感染者だが、２ケタ台とはいえ14日は、10数人だったのが33人へ急増した。30人台は46日ぶりという\n\n▼うち７人の感染経路が分かっていないともいうが、残り27人はすべて、感染者の濃厚接触者か接触者。接触日は２、３日に分かれる。どういう関係の接触者かは公表されていないが、県担当者は「感染者の家族全員がいきなり感染するなど、伝播のスピードが早い。感染力の強い変異株の影響があるのかもしれない」\n\n▼県外を訪問した人の家族や一緒に会食した人全員が感染し、さらに家族に広がるなど、感染経路が判明しているケースでは、多様な経路ながら「伝播の高スピード」が特徴ということらしい。「感染力の強い変異株」の懸念は、インド由来のデルタ株ということではないか\n\n▼まん延防止等重点措置終了の６月21日後初めて20人以上が感染した同25日、鈴木英敬知事は翌日も17人以上なら飲食店への営業時短要請を検討すると語った。結果は２人で検討は見送られたが、２日間17人以上の場合は時短要請というルールは維持された。今回の33人の翌日の15日は11人で、再びルール対象外だが、２日間の計は44人。１日当たり平均22人をどう見るか\n\n▼中国由来から英国由来に変わり、いま世界を脅かすのはデルタ株。ほかにもより強力な変異株が発見されるなど、ウイルスは急速に変化している。17人以上ルールが二度目の空振りとなり、ああよかったとばかり言っておれまい。", "publish_date": "20210716"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1358358", "title": "母バチが木くず団子を巣に持ち帰って、器用に新しい部屋をつくる…", "text": "母バチが木くず団子を巣に持ち帰って、器用に新しい部屋をつくる…\n\n【越山若水】母バチが木くず団子を巣に持ち帰って、器用に新しい部屋をつくる。１部屋できるごとに腹を差し込み１分間ほどで卵を産む。これの繰り返し。だから巣の中央ほどハチの子は育っている▼９０歳の絵本作家甲斐信枝さんが、作品で鮮やかに描くアシナガバチの生態。なぜこんなにハチに詳しいのか。理由を近著「あしなが蜂と暮らした夏」で読んだ。数十年前、とある納屋で古巣も含め６０個はあろうかという巣の“団地”を見つけ、子育てぶりを観察した▼餌をやり、巣を大きくし、同じアシナガバチの「子盗み」にも対処しなくてはならず、母バチは大忙し。見守る甲斐さんに、どんな工夫があるのか恐怖はない。巣の柱をつまんであおむけにしてみたり壁を鉛筆でつついたり…。ハチも甲斐さんには寛容だったらしい▼ただ、温厚なアシナガバチも通常は巣に近づけば攻撃してくるのでこの観察法は頼まれてもまねしたくない。梅雨が明け、ハチの活動はいよいよ活発になる。雨は巣作りの邪魔になるそうで、今はまだ小型で目に付きにくい巣があるかもしれない。注意が必要である▼先日、家の周囲を飛ぶハチがいるなと思っていたところ、高い場所の軒下に巣を見つけた。六角形の部屋の連なりが見えたので、アシナガバチで間違いない。スズメバチほどではないにせよ、やはり怖い。申し訳なく思いつつ殺虫剤を使った。", "publish_date": "20210716"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014505853.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「観兵式の大将」という昔の言い回しがある。平時のときには「矢でも鉄砲でも持ってこい」などと大きなことを言って、いざ難局に際しては責任から逃れようとする人のことをいう◆金融機関などを通じ、酒を提供し続ける飲食店に“圧力”をかけようとした政府方針は撤回された。猛反発をくらった菅内閣だが、「われ関せず」とばかりに逃げた首相らの足の速さには目を見張るものがある◆会見でその方針を語ったのは担当の西村大臣であり、目下、批判の集中砲火を浴びている。ところが、菅首相ら閣僚たちも、発表前に説明を受けていたことが露見した◆「具体的に議論していない」とは首相の苦しい弁明だが、関西弁でツッコミを入れるなら「議論せえよ」だろう。異を唱えなかったほかの人たちも、われ先にと言い逃れるのに忙しい。なるほどこれではいざ国難の折、大将の弁が響かないのも道理かな◆東京オリンピックを開催する意義について首相は言った。「全人類の努力と英知によって難局を乗り越えていけることを発信したい」と。その前に、である。政治の努力と英知をまずもって見せてもらえまいか◆ワクチンが足りない。補償が足りない。うなずける言葉が足りない。越えるべき難局は目の前に山とあろう。２０２１・７・１６", "publish_date": "20210716"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210716084527.html", "title": "梅雨明けが近いせいか、雷鳴を聞く日が増…｜奈良新聞デジタル", "text": "梅雨明けが近いせいか、雷鳴を聞く日が増えた。以前は夏の夕方など落雷でしょっちゅう停電したように記憶するが、最近はめったになくなった。\n\n\n\n送電ルートの多様化や電力会社による設備の日常点検のおかげだ。関西電力送配電は停電情報アプリの活用を推奨している。\n\n\n\n関西エリアの停電情報や復旧作業の進行状況を細かく掲載しており、落雷位置も地図上で確認できる。長時間にわたる停電では重宝しそうだ。\n\n\n\n平安時代に書かれた日本霊異記に「雷の好意で授かった子どもが力持ちだった話」がある。男の前に落ちた雷は子どもの姿。命を助けてくれたら男に子どもを授けるという。男が願いを聞いてクスの木の水槽に水を入れると、雷は雲を起こして天に戻った。\n\n\n\nやがて授かった子どもは怪力の持ち主。元興寺の鬼を退治したり、寺の水田に水を引き入れるなど活躍し、出家を許されて道場法師と呼ばれた。\n\n\n\n日本霊異記には雄略天皇の命令で雷を捕らえた役人の話も登場する。現実の雷は命に関わる天災だが、落ちた雷さまが困っているかも、と考える余裕も心に持ちたい。(増)", "publish_date": "20210716"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1152629/", "title": "「女性の役割は勝者の男性に冠を…：山陽新聞デジタル｜さんデジ", "text": "「女性の役割は勝者の男性に冠を授けることである」。近代五輪を提唱したクーベルタン男爵の言葉と知れば、驚く人もいよう。いまは差別撤廃をうたう五輪も、草創期は男性しか出場できなかった▼参加が認められないなら、自分たちで女性の大会を始めよう。アリス・ミリアというフランス人女性が「国際女性スポーツ連盟」を立ち上げたのは１９２１年。ちょうど１００年前である▼第１回はパリ、第２回はスウェーデンで開かれ、その第２回大会に唯一の日本代表として出場したのが岡山市出身の人見絹枝だ。円盤投げや幅跳びなど数々の種目に出て、個人総合優勝を果たした。その２年後の２８年アムステルダム五輪でようやく女性の陸上競技が採用され、人見は日本女性初の銀メダルを獲得した▼国際陸上競技連盟の元委員、田中良子さんの著書「不滅のランナー 人見絹枝」によれば、人見はミリアと親交を深め、海外遠征のたびに視野を広げた。日本での女性スポーツの振興に使命感を抱いたという▼一人でも多くの女性を海外へ派遣したいと、遠征費用の寄付を全国の女学校に呼び掛けたのも人見の発案だった。メダル獲得の３年後、２４歳での早世が惜しまれる▼来週開幕する東京五輪を機に人見の功績にあらためて光を当てたい。五輪開催中の８月２日が命日で、没後９０年となる。", "publish_date": "20210716"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=773412&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "社内の会議で黙っていると先輩が寄ってきた。「沈黙には２種類ある。唯々諾々か、無言の抵抗か。今のはどっちだ」。駆け出しだった遠い昔のこと。何を言えばいいのか分からないと正直に告げると、諭された。「どんな発言でも、無口よりはましだ」▲新型コロナ対応の関係閣僚会合でも沈黙の場面があったようだ。緊急事態下の飲食店が酒類を提供しないよう、金融機関や酒販業者を通じて働き掛けていく―。事務方の説明に菅義偉首相も閣僚も、だんまりを通した▲飲食店の苦境に思いを致せば、会合の場でいくらでも反論できたはずだ。なのに言うべきことを言わず、筋の悪い政策を唯々諾々と追認した方々に、小欄は「無言責任」との言葉を贈ろう▲総スカンを浴びて白紙撤回に追い込まれた首相は「多くの皆さまにご迷惑をおかけした。おわび申し上げたい」。言葉は丁寧だが、なぜか陳謝の思いが響かない。さらに「具体的な内容は議論しなかった」。これでは釈明というよりも開き直りでは▲２日連続して都内の新規感染者が千人を超えた。緊急事態がむしろ日常となったためか。あるいは、国民や都民が国の政策に寄せる信頼度の裏返しなのだろうか。", "publish_date": "20210716"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/63516", "title": "明窓・２人の「竹下さん」", "text": "周辺の物々しい雰囲気を今も覚えている。喪服の大人たち、要人警護のＳＰや警官隊の間を通り、中学校から帰った。２０００年７月２９日、静かな田舎町の島根県掛合町（現雲南市）の町民体育館などに森喜朗首相や大物政治家ら４千人が集結し、竹下登元首相の葬儀が営まれた▼掛合町生まれの筆者にとって「竹下さん」はごく当たり前にあった。実家から坂道を少し上れば生家の酒蔵がある。会ったことはないのに一方的に親しみを持っていた▼存在の大きさは東京・永田町で記者として働く中で鮮明になった。島根出身と話すと、山陰以外の国会議員でも「登先生は～」と逸話を教えてくれた▼弟の亘衆院議員が政界引退を発表した。竹下派復活を巡る駆け引き、総裁選の政治的攻防などの局面を番記者として間近で取材した分、体調が安定しない最近の様子を気にしていたが、「その時」は思ったより早く来た。ぶら下がり取材で近づくと、一言目はいつも「お疲れさん」。質問に必要以上は語らず言葉は一つ一つ強い。でも時折緊張を解き笑いかけてくれた▼「もう投票で竹下と書かないのか」と寂しげにこぼす支援者がいたと聞き、はっとした。６０年以上続いた竹下ブランドが終わり、ついに時代が変わる。県内では後継選びが動きだした。２人の「竹下さん」が唱えたふるさと創生を受け継ぐのは誰か。県民だけでなく永田町も注目している。（築）", "publish_date": "20210716"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29185", "title": "四季風", "text": "県内自治体の総合基本計画審議の委員を務めたことがある。もう１０年以上も前で、すでに人口は減少の一途にあった。ところが行政側から諮問された計画素案は、当時の人口の２割増を前提にしていた ▼委員の１人が、前提にすべき人口規模が現実離れし、目指すべき町づくりも空虚なものになりかねない、人口減に向き合う方策の審議を－と主張した ▼まったく同意見だったが、決めたことなのでと事務局から無視された・・・\n\n関連記事", "publish_date": "20210716"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょう航空路線の松山―仙台線が開設され、運休中の松山―札幌線も再開される。夏休みの観光や帰省といった需要への対応という▲\n\n新型コロナの感染状況は予断を許さない。両路線とも今のところ運航は１０月末までの期間限定となっている。それでも、遠い土地にひとっ飛びで行く手段があるのはさまざまな可能性につながり、ありがたい▲\n\nスケール感は異なるが、可能性の扉を開く点は同じだろう。英ヴァージン・グループ創始者のリチャード・ブランソン氏率いる宇宙旅行会社が先日、有人宇宙船の試験飛行に成功。ブランソン氏ら６人が高度８０キロ超に到達する「旅」を楽しんだ▲\n\n宇宙では無重力状態となり、スーパーマンのようなポーズで浮遊するのが人気らしい。ブランソン氏のまるで子どものような笑顔。青い地球と漆黒の宇宙を同時に眺めるのは、信じられないほど感動する体験に違いない▲\n\n今月２０日には、米アマゾン・コムのトップだったジェフ・ベゾス氏が自社の宇宙船で続く。民間の宇宙飛行には「富豪の冒険」「巨大市場への参入争い」といった見方がついて回るのも事実。ただ航空機も冒険から始まり、日常の移動手段になっていった▲\n\n５月に半年間の宇宙滞在から帰還した宇宙飛行士の野口聡一さんは、今回の有人飛行試験の成功で宇宙観光が一気に加速すると見立てる。そのうち、一般にも手の届く費用で宇宙空間へひとっ飛び。想像の翼が広がる。", "publish_date": "20210716"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/471821/", "title": "小社会 核の不条理｜高知新聞", "text": "小社会 核の不条理\n\n２０１６年、被爆地広島を訪れたオバマ元米大統領が、平和記念公園での式典で、被爆者の代表に歩み寄ったのを覚えている方もいるだろう。その１人、坪井直さんはことし９６歳。\n\n\n\n２０歳の時、広島の爆心地から約１・２キロで被爆した。がんを患うなど何度も生死の境をさまよった。被爆者への差別や偏見にも苦しみ、妻鈴子さんとの結婚を反対され、２人で睡眠薬自殺を図ったことさえあった。\n\n\n\nかつてＮＨＫの番組で証言し、「思い出していかんわ…」とハンカチで目を覆ったのを覚えている。井伏鱒二の小説「黒い雨」にも通じる。原爆投下後に降った黒い雨に打たれためいの縁談や原爆病に悩む主人公を描いた。\n\n\n\n爆心地から離れていたため原爆の直接的被害は免れたが、黒い雨に遭い、健康被害に苦しんできた人は少なくない。そんな住民を広く救済する司法判断だ。「被爆者」と認めるよう住民が求めた訴訟の控訴審で、広島高裁は一審に続き、住民勝訴の判決を言い渡した。\n\n\n\n健康被害に科学的根拠を求める国の主張に対し、判決は症状によらず、黒い雨に遭った人は被爆者とした。国の援護制度から漏れていた住民に寄り添った判決だ。広島県は「上告したくない」という。国は重く受け止めるべきだ。\n\n\n\n被爆者はいまも癒えない傷を抱える。病気、差別、不安。「そうやって生きてきた」と坪井さんは話していた。生きても地獄を見る不条理。それが核兵器である。\n\n\n\n\n\n７月１６日のこよみ。\n\n旧暦の６月７日に当たります。きのと うし 八白 赤口。\n\n日の出は５時０７分、日の入りは１９時１６分。\n\n月の出は１０時５８分、月の入りは２３時１８分、月齢は６．１です。\n\n潮は小潮で、干潮は高知港標準で４時０１分、潮位８８センチと、１６時１２分、潮位５５センチです。\n\n満潮は９時４７分、潮位１６２センチと、２２時４５分、潮位１７３センチです。\n\n\n\n７月１７日のこよみ。\n\n旧暦の６月８日に当たります。ひのえ とら 七赤 先勝。\n\n日の出は５時０８分、日の入りは１９時１６分。\n\n月の出は１２時０２分、月の入りは２３時５０分、月齢は７．１です。\n\n潮は小潮で、干潮は高知港標準で５時０１分、潮位８２センチと、１７時０４分、潮位７３センチです。\n\n満潮は１０時５７分、潮位１５４センチと、２３時３１分、潮位１７１センチです。", "publish_date": "20210716"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/771175/", "title": "毒杯を捨て、被害者の救済を", "text": "古代ギリシャの哲学者ソクラテスは、国家が信じる神を敬わず若者を堕落させた、と訴えられ、裁判で死刑を宣告された。彼は機会があっても逃亡せず、死を免れるための謝罪や言い訳もせず、毒杯を仰いで死んだと伝わる▼弟子のプラトンは、死を恐れず信念を貫いた師の言葉を「ソクラテスの弁明」に残した。自らの無知を自覚す...", "publish_date": "20210716"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210716094643?c=39546741839462401", "title": "「そろりそろり」の夏 ｜ 長崎新聞", "text": "来週の暦はどうも紛らわしい。いつも見ているカレンダーでは、19日は祝日の赤い文字、22日と23日は平日の黒い文字だが、実際にはその赤と黒が入れ替わり、22日から4連休に入る▲東京五輪に合わせて祝日を移動させることを法律で定めた。22日は「海の日」、五輪が開幕する23日は「スポーツの日」、閉幕する8月8日は「山の日」、長崎原爆の日は振り替え休日になる▲五輪と連休を重ねたのは、東京で出勤者を減らして混雑を避け、警備を行き届かせるためだった。今では巣ごもりのための連休に思えてくる▲あちこちの海辺でイベントがある日、スポーツを楽しむ日、山に親しむ日。三つの祝日はどれも外出を勧めている感じだが、今年は「五輪を自宅のテレビで見る日」になる▲今もコロナ感染が広がっている所では、気ままな外出も、行楽もない日々が続く。県内はどうか。感染は「散発」にとどまり、県民に限って県内での宿泊料を割り引くキャンペーンは佐世保市でも再開された▲閉めきったドアをそろりと開き始める。今はいわば、そんな時期だろう。裏返せば、またもドアを閉めるのか、開放的な気分で行楽や旅行を楽しめるのか、その分かれ道に私たちは立っている。慎重に、注意深く、少しずつ。この夏、「そろりそろり」の行動が試される。（徹）", "publish_date": "20210716"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/707386", "title": "虫へんで好きな漢字｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "脚本家の向田邦子さん（１９２９～８１年）は虫が大嫌いで、虫へんの漢字も嫌いだった。確かに虫へんはあまりいいイメージがない。蛇（へび）は苦手だし、蜘蛛（くも）はもっと嫌い。生理的なものだから仕方ない。その中で、向田さんが唯一好きだった漢字が「虹」。きょう７月１６日は「なないろ」の語呂合わせと梅雨明けの時季に合わせて「虹の日」。青空に映えるあのカラフルな虹は、向田さんでなくても好きな人は多いだろう◆虹が虫へんなのは、虫に蛇や竜の意味があり、天から降りてきた竜が、空に橋を架けたさまを「工」で表現したという説がある。天上の神が雨がやんだお祝いに竜となって降りてきて、虹の橋を架けてくれたと思えば何か幸せな気分。虹に向かって走り出したくなる◆だからだろう。虹は「希望」の象徴のように使われる。歌手の絢香（あやか）さんはヒット曲の「にじいろ」で「♪これからはじまるあなたの物語ずっと長く道は続くよ」と軽快に歌った◆長雨は嫌だが、雨が降らなければ虹は出ない。ハワイのことわざ「ＮｏＲａｉｎ，ＮｏＲａｉｎｂｏｗ」は、そういう意味。佐賀県は梅雨も明けて夏本番。急な雨に降られても、やんだら空を見上げよう。竜が工作中かもしれない◆ちなみに、大群を見ると気持ち悪いものの、筆者の愛着ある字が入る「蟻（あり）」は、それほど嫌いではない。（義）", "publish_date": "20210716"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1356057.html", "title": "＜金口木舌＞信号機を倒す尿", "text": "三重県鈴鹿市の市道交差点で2月、信号機が鉄製の柱ごと倒れた。東京新聞によると三重県警科学捜査研究所が信号機の根元の地面から、他の地点の42倍に上る尿素を検出した。犬の尿で柱の腐食が早まった恐れがあるという\n\n\n\n▼けが人はいなかったが、近くのブロック塀が一部壊れた。柱の耐用年数は50年だが設置から23年しかたっていなかった。現場は飼い犬の散歩コース。尿は水分と塩分が含まれ、腐食を早める原因になる\n\n▼マーキングは犬や猫の本能的な行動だけに制御するのも難しい。散歩させる際、尿がかかった場所を洗い流すために水を持ち歩く飼い主もいる。信号機の柱などはマーキングしづらいよう構造を見直してもいいはずだ\n\n▼ペットフード協会の調査によると犬の新規飼育頭数は2020年、19年より14％増えた。飼育理由は「生活に癒やし、安らぎがほしい」などが多かった。コロナ禍で自宅にいる時間が長くなり、ペットに癒やしを求める人が増えた可能性があるという\n\n▼一方でペットを巡る近隣トラブルも多い。環境省によると石川、長崎、沖縄を除く44都道府県に動物愛護関連の条例がある。茨城、新潟両県は猫の具体的な飼い方も示しているという\n\n▼人間社会でのトラブルの責任はペットではなく飼い主にある。コロナ禍でペットとの関わり方についても身近な所から考える必要がある。\n\n\n\n", "publish_date": "20210716"}
]