[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/684984/", "title": "＜卓上四季＞皇居炎上：北海道新聞 どうしん電子版", "text": "それは人災と言っていい犠牲だった。３４人の死者を出した１９４５年５月の皇居炎上のことだ。科学軽視の精神論、縦割りの弊害が甚大な被害を招いた▼Ｂ２９爆撃機５００機が東京に飛来したのは７７年前の５月２５日のこと。皇居周辺の火災が飛び火したのだろう。日付が変わった２６日未明、正殿から出火。皇居内の建物計約３万平方メートルを焼失し、焼け残ったのは接待所の１棟だけだった▼", "publish_date": "20220529"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220529khn000008.html", "title": "河北春秋(5/29)：古里を追われ２０日。不安と疲れで沈む人た… | 河北新報オンラインニュース", "text": "河北春秋(5/29)：古里を追われ２０日。不安と疲れで沈む人た…\n\n古里を追われ２０日。不安と疲れで沈む人たちを迎えたのは「心からお待ちしておりました」と書かれた横断幕だった。福島第１原発事故で全町避難した福島県双葉町の１２００人が２０１１年３月末、たどり着いたのは埼玉県加須市▼見ず知らずの土地だった。裏を返せば、縁もゆかりもない町を加須市が丸ごと受け入れてくれた。避難所となった旧騎西高校舎には一時１４２３人が暮らし、役場機能も置かれた▼双葉町民が乗ったバスを自ら出迎えた市長、大橋良一さん（７５）が先月２４日に退任した。「受け入れは即断だった。議会とか後回し。人間として困っている人を助け、支援したかった」と振り返る▼全住民の避難が続く双葉町も、１１年の歳月を経て大きな転換点に来た。１月からの準備宿泊で常時の宿泊は６世帯１０人（２２日現在）にとどまるなど道のりはなお長いが、復興拠点の６月以降の避難指示解除を目指し、役場も町内での８月再開を予定する▼双葉町と加須市は１６年、友好都市となる。締結式で伊沢史朗町長は「あすも見えぬ状況で加須に着いた時、横断幕に町民は一筋の希望を感じ涙があふれた」と言葉を詰まらせた。旧騎西高には、原発事故から１０年の昨年３月に完成したモニュメントがある。「希望」の２文字が刻まれている。（２０２２・５・２９）", "publish_date": "20220529"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220529AK0013/", "title": "北斗星（５月２９日付）｜秋田魁新報電子版", "text": "「どちらから参られた」。仙台市の仙台城跡で武将姿の若者に声をかけられたことがある。「秋田市です」と言うと、即座に「佐竹殿の領地ですな」と返ってきたので感心した\n\n\n\n▼きょうまで秋田市で「東北絆まつり」が開催されている。その会場に昨日、熱心に仙台観光をＰＲする武将らの姿があった。仙台城跡のあの若者もいたかもしれない\n\n\n\n▼絆まつりは東日本大震災からの復興を願い、東北６県の夏祭りが一堂に会するイベント。「東北六魂祭」を継承し、２０１７年から各県持ち回りで開かれている。コロナ禍で２０年の山形開催は延期、昨年はパレードを取りやめ祭りの道具や衣装などを展示する縮小開催となった\n\n\n\n▼今年は会場の入場者数を制限するなどの感染対策を取りながら、パレードも復活させた。東北各県の代表的な祭り、県内の芸能、食が集結。時折小雨が降る天候にもかかわらず会場は大勢の人々でにぎわった。これほど人出のあるイベントは久々だろう\n\n\n\n▼この２年間、６県の夏祭りをはじめ多くの祭りやイベントがコロナ禍で中止を余儀なくされた。その大半が今夏ようやく開催にこぎ着けられそうだ。絆まつりはその先駆けとなるのではないか\n\n\n\n▼宮城、福島両県で今年３月、最大震度６強の地震が発生。東北新幹線脱線などの被害があった。仙台城跡の伊達政宗の騎馬像も破損。会場の武将は「来春までに修復できる見込み」と話していた。絆まつりは被災地の現状に思いをはせる機会にもなった。", "publish_date": "20220529"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽春の農繁期を迎え、水田に早苗がそよぎ始めた。県内各地で子どもたちが昔ながらの手植えなどを体験した記事が紙面を飾る日も多い。ぬかるみに足を取られながら、食料生産の苦労や食べ物のありがたさを学習する。\n\n▼▽一方で「農業＝重労働」との印象が強く残るような体験の内容を見直してはどうかとの意見が、生産者側から聞かれる。将来の職業選択時に農業が敬遠される要因になりかねない。ロボット技術や情報通信技術などを駆使する格好いい職業の一面を、もっと知ってほしいと。\n\n▼▽人工知能（ＡＩ）なども含めた先端技術で省力化や生産物の高品質化を図るスマート農業の普及が進む。小型無人機ドローンを使った稲のじかまきや水田に設置したセンサーとスマートフォンを連動させて行う水管理、自律走行する除草ロボットなどは確かに興味を引こう。\n\n▼▽昨年度県内で取り組まれたスマート農業の件数は112件で、県の目標を上回った。どこでも体験できる環境が整うのはもう少し先かもしれないが、ぜひ実践して、子どもたちの農業への夢を大きく育みたい。理想を言えば土の感触が五感を刺激する手植えとの2本立てで。\n\n（2022/05/29付）", "publish_date": "20220529"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220529-706967.php", "title": "【５月29日付編集日記】いわきニュータウン", "text": "デジタル技術を活用して住みよい街をつくるスマートシティーの取り組みが各地で始まっている。ただ、その中身は難しそうで、何が変わるのか分からないという人も多い\n\n▼スマートシティーの街づくりには二つの型がある。工場や施設の跡地などにゼロから街をつくるグリーンフィールド型と、住民が既に生活している街を変えていくブラウンフィールド型だ。いわき市では、この二つの方式を合わせたモデル事業が進められている\n\n▼舞台は約５３０ヘクタールと東北有数の規模を誇る郊外型住宅地のいわきニュータウン。仮設住宅があった市土地開発公社所有の約９．７ヘクタールに住宅などを整備し、タウン内で生活している住民にも最先端の技術を提供する試みだ\n\n▼最初の分譲開始から約４０年。タウン内は高齢化が進み、バス停まで歩くのも困難な人が少なくない。市は情報通信技術（ＩＣＴ）で運行状況を管理した電気・燃料電池自動車を玄関先まで走らせ、高齢者など交通弱者の利便性を高めることを想定する\n\n▼面積の広いいわき市は、日常の移動手段として自家用車を利用する割合が全国６２の中核市で最も高い。スマートシティーが高齢者らの未来に明るい希望を示せれば、理解は進むだろう。", "publish_date": "20220529"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/594056", "title": "異界とは｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "異界とは\n\n大ヒットした漫画「鬼滅の刃（やいば）」は、鬼となった妹を人間に戻すため、主人公が鬼退治をしながらその方法を探す物語。２１世紀の今でも、日常世界とは異なる異界の存在は人を引きつける▼県立博物館で開催中の企画展「異界～あなたとふいにつながるせかい」は、県内各地の風習や儀式を写真や道具などの資料で紹介。民俗学的なアプローチで異界に多面的に切り込んでいる▼例えば集落の境に置かれた魔よけのわら人形は、自分たちの日常生活の場ではない外側に異界があり、そこからやってくるかもしれない農作物の害虫や災害、病など悪いものから集落を守ろう、という人々の思いを表している▼出産や婚姻、葬儀など人生の節目や季節の切り替わりでも異界の存在が意識される、との視点は新鮮だった。失われた習俗も多く「懐かしい」と言う来館者は多い。異界がテーマだけに化け物や妖怪の展示も充実している▼宇都宮市内の寺が所蔵する「百目鬼（どうめき）之姿絵」や「鬼の爪」は初の一般公開。インパクトは強く、市内に伝わる百目鬼伝説の奥深さが理解できる。河童（かっぱ）図や九尾の狐（きつね）伝説に関連した「玉藻前（たまものまえ）草紙」、幽霊画など見どころは多い▼子どもの頃、林に囲まれた道端の薄暗いほこらや夕暮れ時に、不思議な気配を感じた。異界とつながることへの恐れだったのかもしれない。", "publish_date": "20220529"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/122056", "title": "2022/05/29【三山春秋】「日本や自分が暮らす...", "text": "▼「日本や自分が暮らす地域のことを聞かれたけれど、説明できなかった」。進学特集『みんなの進路』を発行したとき、取材した高校生が話してくれた言葉だ\n\n▼この生徒は英語学習に力を注ぐコースで学んでおり、英語には自信があった。ところが交換留学した際、不自由なく話すことはできたものの、国や地域についての考え方を問われ、うまく答えられなかった\n\n▼「会話力だけではだめ。伝えるべきことを学ばなければ」と反省。帰国後、グローバルに活躍できる人材の育成プログラムや群馬の歴史・文化、風土などを学ぶ講座を受講し、郷土に目を向けるよう心がけたという\n\n▼文部科学省が、全国の公立小中高校を対象とした2021年度英語教育実施状況調査の結果を公表した。本県の中学3年で「英検3級以上」の英語力があると判断される生徒の割合は60.9％。全国平均を13.9ポイント上回り、都道府県別で2位、政令市を含めると全国4位だった\n\n▼県教委は、経験豊富な教員を英語教育アドバイザー（EAT）として小学校に派遣する独自事業など、さまざまな積み重ねの成果だと分析する\n\n▼コミュニケーションの道具である英語を、自在に使いこなせる子どもが増えているのは喜ばしい。だが、英語はあくまで道具。使い方の習得に終始するのではなく、さまざまな事柄に対する自身の意見や考え方を伝えられる。そんな力も磨いてほしい。", "publish_date": "20220529"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/67646", "title": "新潟日報デジタルプラス", "text": "本紙窓欄に今月初め、６０歳だった長女を「原発不明がん」で亡くした８６歳女性の投書が載った。長女は首の異常を訴えてから１０カ月、入院してから１０日で旅立った\n\n▼女性には初めて聞く病名で、ずっと意味が分からなかった。「最初にできたがんの『原発巣』が見つからず、転移した病巣だけが見つかるがん」。本紙の記事を読み、ようやく理解できた\n\n▼それでも、悲しみが癒えることはなかった。亡くなる１カ月前、２人で神奈川県の箱根を訪れイルミネーションに見とれた。その時の姿を思い出すと、今も涙が止まらないという\n\n▼俳人、小林一茶は１８１９年、１歳の長女さとを天然痘で失った。そして「露の世は露の世ながらさりながら」という句を詠んだ。「この世は、草木の葉の上に結ぶ露のようにはかないものであることは重々承知しているけれども、そうであるとはいえ、つらいことだ」という意味だ（大谷弘至「楽しい孤独」）\n\n▼一茶の生きた江戸時代、天然痘は感染率も死亡率も高く、乳幼児が亡くなる大きな原因の一つだった。当時の平均寿命は３０代とも４０代ともいわれる。それが今では、医療の発達や衛生の改善などによって男女とも８０歳を超えた。「人生１００年時代」と呼ばれて久しい\n\n▼その半面、「３人に１人ががんで亡くなる時代」ともいうようになった。これからは子どもをがんで失う親が増えていくのだろうか。科学がどんなに進歩しようとも、人が「露の世」を生きていることには変わりないようである。", "publish_date": "20220529"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/24/75612/", "title": "2022年5月24日(火)", "text": "▼サッカー女子の日本代表、なでしこジャパンの元選手で、米国女子プロリーグでプレーする横山久美選手が、自身を心と体の性が異なるトランスジェンダーであることを公表したことは、なでしこファンには驚くに当たるまい。昨年、やはり元日本代表で米国で活躍する永里優季選手のブログで、対談する形で公表している\n\n▼日本では隠さなければならないことと思い込んでいた心と体の性の不一致を明らかにすることにしたのは、こだわることへの不思議さをチームの仲間から指摘されたことだとしていたが、具体的出来事を今回、共同通信の取材で語っている\n\n▼乳房の切除手術を受けていたが、プールに行ってチームメイトから上半身裸の画像をＳＮＳに載せられた。削除するよう頼むと、逆に不思議がられたという。話をするうちに「隠しているのは格好悪い」と思えるようになり、パートナーとの結婚証明書をインスタグラムにあげた\n\n▼県は昨年、本人の許可なく性的少数者であることを他人に暴露する「アウティング」禁止などを盛り込んだ条例を都道府県で初めて制定した。同性カップルを婚姻相当と認める「パートナーシップ制度」は県議会の異論で、別に「パートナーシップ宣言制度」として条例から分離した\n\n▼県内の人権団体も多くが評価。県立高校はアウティングにつながるとして男女別の制服を校則から削除。中学校にも浸透しつつある。校則が児童生徒を追い込んでいることにようやく気づいたということか。アウティング禁止が不思議がられる差別なき社会があることは、思いもしないに違いない。", "publish_date": "20220529"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220528215417.html", "title": "岸田文雄首相が、新型コロナウイルスの水…｜奈良新聞デジタル", "text": "岸田文雄首相が、新型コロナウイルスの水際対策で停止していた外国人観光客受け入れの6月10日再開を表明した。当面は限定付きだが、観光再建への大きな一歩となりそうだ。\n\n県観光にも朗報だろう。春の訪れとともに修学旅行などの児童、生徒や国内観光客の姿が目立ち始めていたが、訪日客の姿も徐々に増すに違いない。\n\n一方、県内外に旅を提案する県旅行業協会の動きも注目される。同協会の中島昭人会長は昨春の弊社来社時や昨年末、従来と異なる旅行様式への挑戦を口にした。\n\n今月開催の協会定時総会でも、新たな旅行スタイルの創造に言及。国内観光関連の事業計画は、コロナ禍を経験し、海外ばかりに頼らない改革姿勢の一つともとれる。\n\nコロナ禍の影響が2年以上に及んだのは、関係者にも予想を超えたことだったろう。逆の見方をすれば、策を巡らす十分な時間があった。\n\n先日、ローカル線の魅力を高める取り組みを住民らが率先して行い、効果を上げている様子を紹介するテレビ番組を見た。地域ならではの視点もあり心引かれた。県観光の今後にも期待が膨らむ。(智)", "publish_date": "20220529"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1267168/", "title": "第２次世界大戦の戦犯を題材にし…：山陽新聞デジタル｜さんデジ", "text": "第２次世界大戦の戦犯を題材にしたドラマ・映画「私は貝になりたい」の原作者は、実際に死刑を宣告された故加藤哲太郎さんだ。後に減刑され、獄中で著作活動を始めた▼自著に不条理をつづっている。戦時中は「間違っていても命令は命令だ」と服従を強いられ、軍事裁判で上官は数年の刑で済んだ。「下に重く上に軽いのが戦争裁判だった」と矛盾を突く▼通底するものを感じる。ロシアのウクライナ侵攻を巡る戦争犯罪の訴追である。先日、ウクライナの裁判所が２１歳のロシア軍兵士に初めて判決を出した▼兵士は非武装の民間人を銃殺したとされる。「撃つように命じられた」と起訴内容を認め、最も重い終身刑が言い渡された。裁きは当然としても、兵士だけの罪ではあるまい▼ウクライナ側は戦争犯罪の疑いがある事案を１万件余り把握しているとされる。ロシア兵の裁判も相次ぐ見通しだが、指導者の訴追は証拠収集や身柄確保の面から容易ではないという▼政治の中枢にいる人らを兵隊として最前線に送る法律を作る―。先月の本紙ちまた欄の読者投稿に戦争が起こらないようにするための案が載っていた。侵攻の報道を連日見て、５０年以上前に高校の老教師が語っていたのを思い出したそうだ。権力者への警告の意味があったに違いない。かの国の最高指導者にぜひ聞かせたい。", "publish_date": "20220529"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/170241", "title": "「サラリーマン川柳」哀歌", "text": "辞典には編者の人となりもにじむ。亡き作家、赤瀬川原平さんが「魚好きで苦労人」を読み取った三省堂「新明解国語辞典」の語釈には、人生の苦みが漂う。【サラリーマン】もその一つ▲〈給料生活者〉に続けて、書く。無難第一で仕事に燃えようとしない〈サラリーマンの陥りがちな人生態度を、非難や皮肉の気持（きもち）を込めて言うことがある〉。保身にきゅうきゅうとする姿はドラマや漫画、そして川柳の題材としても親しまれてきた▲会社員人生の喜怒哀楽をつづってきた「サラリーマン川柳コンクール」の看板が替わる。次の第36回から「サラっと一句!わたしの川柳コンクール」。広く知れ渡った「サラ川（せん）」の略称は、さすがに手放せなかったらしい▲サラリーマンの味方の総本山、連合のトップに女性が立つ時代である。「もはや言葉が古い」との印象もあろう。さはさりながら、自らの時代遅れを承知で面白半分、悲哀半分に描く哀歌の気分こそサラ川の味だった▲これを境に、サラリーマンの6文字も定年となるのだろうか。言葉まで、サラっと使い捨てでは「もったいない」精神が泣く。この苦境をどう詠むか。歴代の入賞者も腕が鳴っていることだろう。", "publish_date": "20220529"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/214982", "title": "山陰中央新報デジタル", "text": "ロックバンド「ＴＨＥ ＢＯＯＭ」の宮沢和史さんが沖縄の情景を歌った『島唄』がヒットした３０年前、沖縄音楽の歌い手として本土で活躍したのが、女性４人組の「ネーネーズ」だった。民放の深夜のニュース番組の挿入歌として流れていた『黄金（こがね）の花』に引かれて、曲が収録されたアルバムを買った▼詞を書いたのが米子市出身の故・岡本おさみさんだったことは、当時は知らなかった▼＜黄金の花が咲くという 噂（うわさ）を夢で描いたの 家族を故郷（ふるさと）、故郷に 置いて泣く泣く出てきたの＞。外国人労働者として日本へ出稼ぎに行った家族を思う歌詞は、直線的で心に響く。沖縄の県紙である琉球新報には、岡本さんの構想と詩が先にあり、旧知だった沖縄音楽界の大家・知名定男さんが曲を付けた経緯が記してある▼記事を引用すると、岡本さんが「説教じみた歌詞だが、残して置きたい詩」と温めていた詩が、４人組との出会いによってプロデュースしていた知名さんへの詩の提供へとつながり、沖縄発で世に出た▼２番までの詩はこう締めくくられる。＜黄金で心を捨てないで 本当の花を咲かせてね＞。沖縄では黄金のことを「くがに」と読み、「黄金言葉」とあるように、大切な光輝くモノという意味があるという。それがお金ではないことは明白だ。沖縄の本土復帰５０年に当たり、山陰と沖縄の融合で名曲が生まれたことを改めて誇りに思う。（万）", "publish_date": "20220529"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n文豪の菊池寛が１００年前に流行したスペイン風邪の体験を基に書いた小説「マスク」。最初は必ずマスクを着用するが、収束するにつれ煩わしくなり、夏の暑さで着ける気を失う。\n\nそんなとき黒いマスクの男に出くわし、自らを省みる話だ。文豪も人間。マスクを着ける着けないを巡り、公衆衛生や自己の感情の間で揺れ動くさまに、時代を超えて共感を覚えるところがある。\n\n新型コロナ対策で、政府はマスク着用基準の緩和を発表した。会話をほとんどしない場合、屋外では着けなくてよく、屋内も周囲との距離が十分なら不要という。世論調査では過半数が緩和を適切とする。\n\n一方で実際には、屋外を１人で歩いていてもマスクを着けている人がほとんど。屋内では言うまでもない。感染者数が高止まりしているなかでは、お互い迷ったり様子見したりするのも無理はなかろう。\n\n恒例の「サラリーマン川柳コンクール」のベスト１０は、マスクを題材にした作品が半数を占めた。「にこやかに マスクの下で 『うっせぇわ！』」「マスクとる 緊急事態 ノーメイク」。感染対策にとどまらない利点にも慣れ、このまま定着していくかもしれない。\n\nただ暑さが本格化し、気になるのが熱中症。気象庁によると、今年の夏は全国的に気温が高めになりそうだ。人の世は１００年前とそう変わらなくても、暑さはずっと増している。どうか遠慮だけはせず、適切にマスクの着脱を。", "publish_date": "20220529"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/566545", "title": "小社会 儀作の村の戸籍", "text": "完璧主義者で知られる黒沢明監督のエピソードに「儀作の村の戸籍」がある。儀作とは映画「七人の侍」で野武士の略奪に苦しむ村の長老のこと。黒沢は撮影に当たり村人全員の戸籍を作った。\n\n\n\nそれによると、村の戸数は２３で人口は計１０１人。戸籍には各戸の家族構成と名前、年齢が事細かに書き込まれている。うち２８人は子どもで、連帯感を養うためだろう、ロケでは家族単位で行動を共にさせたというから徹底している（都築政昭著「黒澤明と『七人の侍』」）。\n\n\n\nその他大勢を十把ひとからげに扱うのではなく、それぞれに人格を持たせたことで活劇に一段とリアリティーが備わった。エピソードを念頭に映画を見直すと、なるほど名画中の名画たるゆえんがよく分かる。\n\n\n\n国連難民高等弁務官事務所によると、世界各地の紛争や迫害による難民や避難民の総数が、初めて１億人を超えたという。ロシアのウクライナ侵攻で状況は悪化の一途。同国の避難民は国内８００万人、国外に逃れたのは６００万人に上るそうだ。\n\n\n\n攻め込んだロシア軍の人的被害も大きい。旧ソ連のアフガン侵攻の死者数１万５千人に匹敵するとの推計もある。それら一人一人が全うすべき人生を奪って顧みない為政者は、リアリティーが決定的に欠けていると見える。\n\n\n\n「七人の侍」はラストシーン、野武士を撃退した村に平和を象徴する田植え歌が流れる。かの国にそんな光景が戻るのはいつの日だろうか。\n\n\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月２５日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は２時１０分、月の入りは１４時０９分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で２時３１分、潮位１５７センチと、１４時４０分、潮位１４１センチです。\n\n干潮は８時４９分、潮位７３センチと、２０時４５分、潮位６６センチです。\n\n\n\n５月２６日のこよみ。\n\n旧暦の４月２６日に当たります。 つちのと う 一白 大安。\n\n日の出は４時５９分、日の入りは１９時０７分。\n\n月の出は２時３７分、月の入りは１５時０８分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で３時１１分、潮位１６１センチと、１５時４４分、潮位１４９センチです。\n\n干潮は９時３４分、潮位５６センチと、２１時３６分、潮位７１センチです。", "publish_date": "20220529"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/928697/", "title": "地元産の素材、生かされたか？", "text": "【集計中】公共施設の「全面禁煙」どう考えますか？\n\n佐賀県が健康づくりの一環で取り組む県庁舎敷地内の全面禁煙を巡り、賛否が割れています。公共施設の全面禁煙について、あなたの考えをお寄せください。佐賀県外の方ももちろん回答可能です。", "publish_date": "20220529"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220529103014?c=39546741839462401", "title": "シロツメクサ ｜ 長崎新聞", "text": "幸せの象徴といえば「四つ葉のクローバー」。クローバー、すなわちシロツメクサの花が目立つ時季だ。花が咲くのは4月から7月ごろ。群生する公園やグラウンドでは、地面に敷き詰めた「白いじゅうたん」のように見える▲丸くてかわいらしい花は、実は50個ほどの小さな花が集まってできている。蜜を集めに来たミツバチがここにも、そこにも。農薬の影響で減少しているといわれるだけに、少しほっとする▲シロツメクサはヨーロッパ原産の外来植物だ。特徴は繁殖力の強さと、踏み付けられてもへこたれない丈夫さ。ミネラルもたっぷりで、欧州では昔から牧草として重宝されてきた▲シロツメクサは長崎ゆかりの植物でもある。江戸時代の長崎・出島で行われたオランダ貿易で、オランダ船が積んでくるガラス製品が割れないように保護するため、干したシロツメクサを箱に詰め、緩衝材として使った。そのため「詰草（つめくさ）」と呼ばれるようになった▲明治以降、北海道などで牧草として使用されるようになると、瞬く間に日本中へ広がった。今では公園や道端など至る所に自生している。愛らしい外見に似ず、実にたくましい▲異国からはるばる海を渡り、長崎にやって来たシロツメクサ。ありふれた植物も歴史を知れば、いっそう親しみが湧いてくる。（潤）", "publish_date": "20220529"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220529"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1522595.html", "title": "＜金口木舌＞化石燃料の脱ロシア依存を急ぐ欧州", "text": "ロシアのウクライナ軍事侵攻後、化石燃料の脱ロシア依存を急ぐ欧州連合（ＥＵ）\n\n\n\n▼とりわけドイツは脱原発と合わせ、ロシアのエネルギー輸入依存からの脱却と気候変動対策で“脱炭素”に力を入れる。ドイツ連邦政府は大幅な再生可能エネルギーの導入に向け、４月、エネルギー関連法改正案を閣議決定した\n\n▼「再エネ設備は最優先の公益」と位置づけ、洋上風力発電などの導入で２０３５年以降、国内電力部門で二酸化炭素排出の実質ゼロを目指す\n\n▼ひるがえって再エネ導入が進まない日本で切り札として期待されているのが洋上風力発電。そのトップを走るのが秋田県だ。地産地消を超え、再エネ輸出県を目指す。千葉や秋田では海底の地盤調査も始まった。離島県の沖縄こそ、再エネ導入を率先して進める必要がある\n\n▼国は、辺野古新基地建設の莫大（ばくだい）な費用を再エネ導入に充ててはどうだろう。軟弱地盤の海を埋め立て軍事基地を造るくらいならば、沖縄に風力発電を設置する方が、持続可能な社会づくりという沖縄の公益にもかなう。", "publish_date": "20220529"}
]