[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/632306/", "title": "＜卓上四季＞尊厳の先駆者：北海道新聞 どうしん電子版", "text": "「彼は自分が信じていることが正しいことを知っているの。目指す場所もその理由もね」。１９６７年の米映画「招かれざる客」で黒人の医師ジョンと婚約した白人の娘ジョーイが母に告げるセリフだ▼米ロサンゼルス・タイムズ紙のコラムニスト、マクナマラさんはシドニー・ポワチエさんの訃報に接し、真っ先にその場面を思い出した。ジョンを演じたポワチエさんの生きざまそのものだったからであろう▼カリブ海のバハマのトマト農場で育ち、１６歳の時ニューヨークで給仕として働き始めた。そんな少年が黒人初の米アカデミー賞主演男優賞に輝くと誰が想像できただろうか▼職を転々としながら懸命に言葉と演技を学び、ハリウッドの人種差別の壁に挑んだ。「私は警察官だ」と侮辱を許さなかった「夜の大捜査線」。拒絶する白人社会に対する怒りを懸命に抑えた「レーズン・イン・ザ・サン」。その姿は５０年代以降の公民権運動の闘争と軌を一にする▼２００９年には米国最高の名誉、自由勲章を贈られた。当時大統領として授与したオバマ氏は「次世代への扉を開いた彼は尊厳と品位の象徴だった」とたたえた▼黒人は医師のような地位にある者でなければ、白人とは結婚できない。「招かれざる客」が暴露した現実は果たして過去のものとなったのだろうか。気高き先駆者は９４歳で亡くなったが、その闘いは没してなお続いている。２０２２・１・１２", "publish_date": "20220112"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220112khn000007.html", "title": "河北春秋(1/12)：おととし６月まで日本医師会の会長を務めた… | 河北新報オンラインニュース", "text": "河北春秋(1/12)：おととし６月まで日本医師会の会長を務めた…\n\nおととし６月まで日本医師会の会長を務めた横倉義武さんが『新型コロナと向き合う』という著書を昨年秋に出版している。医療行政や現場のさまざまな課題を取り上げた中で、次のような指摘が目にとまった▼新型コロナは指定感染症として重症急性呼吸器症候群（ＳＡＲＳ）と同等の扱い。横倉さんは「感染症の特徴を踏まえた運用ができるような新たな類型を作るほうがよかったのではないかとも思い、今後検証の余地がある」と言う▼控えめで慎重な表現ながら、過剰な警戒感に対して横倉さんは違和感を抱いているようにも読める。致死率などウイルスの詳細が不明だった流行初期は別として、オミクロン株に置き換わりつつある現在の対策は、どうあるべきだろう▼米国では急激に患者が増加して急速に減少に転じているという。英国などは国民性もあるのか、感染予防に割に無頓着なよう。オミクロン株は感染力は強いけれど重症化リスクは小さい。そんな報告が内外から相次いでいる▼国内で初感染が確認されて１５日で２年。これまで軽症や無症状者にも隔離や自宅待機を求めてきたことの検証は必要だろう。かえって医療の危機を招いたかもしれないからだ。新たな変異株には特色に合わせた冷静で柔軟な対処法もあっていいのでは。（２０２２・１・１２）", "publish_date": "20220112"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220112AK0011/", "title": "北斗星（１月１２日付）｜秋田魁新報電子版", "text": "昭和４０年代には今頃の季節になると、由利海岸の漁港そばでは砂浜に無数のブリコが打ち上げられたものだ。色とりどりのじゅうたんさながらに埋め尽くすのだ。子どもたちは雪合戦のようにブリコを投げ合って遊んだ。海が豊かだった頃の記憶である\n\n\n\n▼先日、同じ場所を訪れた。かつて砂浜を覆っていたブリコは１個もなかった。代わりに打ち上げられているのは多数のプラスチックごみ。現代を象徴する光景である\n\n\n\n▼今季のハタハタ漁はほぼ終わった。県全体の水揚げは沖合漁と季節漁を合わせて２８０トン止まり。目標の６００トン程度に遠く及ばない記録的な不漁だ。禁漁期間を経て一時は盛り返す兆しもあっただけに、また駄目なのかとため息が出る\n\n\n\n▼不漁の要因として、地球規模の海洋環境の変化が考えられるという。これには近年何かと話題になることが多い海水温の上昇も含まれることだろう\n\n\n\n▼今後沖合で起きようとしている変化もハタハタの生態に影響しないだろうか。昨年暮れに事業者が決まった本県沖３区域の洋上風力発電のことだ。くい打ちによる海底や海流の変化に加え、風車や送電線が低周波、電磁波を発することを懸念する研究者もいる\n\n\n\n▼脱炭素社会の鍵を握る再生可能エネルギーとして事業の成否が注目される。一方、物言わぬ海の生き物に思いをはせると、やや複雑な思いが交錯する。本県沖を産卵場所に選んできたハタハタは、沖合の様子が変化しても変わらず訪れてくれるのだろうか。", "publish_date": "20220112"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽加賀・能登・越中を治めた前田家の加賀藩史料は1658～1849年ごろの記録である。イノシシ捕獲など金沢近郊の獣害事件も記されている。興味深いのは「狼（おおかみ）」の表記が1818年から「大犬（おおいぬ）」に変わった点だ。\n\n▼▽民俗学者の千葉徳爾さんは、大犬と狼は生態が違ったので区別する意味があったのだろうと自著で指摘する。大犬は人里近くで子育てをし、60頭近い大群でうろつくなど狼と異なる習性だった。狼と野犬の混血が進み、狼が淘汰（とうた）される一因になったのでは―と推論している。\n\n▼▽総合研究大学院大などの最新研究によると、オオカミの中で犬に最も近い遺伝子を持つのはニホンオオカミだと分かった。現存する骨のＤＮＡを調べた成果で、犬の祖先とニホンオオカミが交雑していた可能性も判明。日本犬にはニホンオオカミと同じ遺伝子があるという。\n\n▼▽ニホンオオカミの絶滅は、狂犬病の流行や駆除用の毒薬使用、餌となるシカの激減などが重なった結果らしい。狼と大犬が消えた現代日本ではイノシシやシカが急増し、食害が後を絶たない。ニホンオオカミの謎が解けようとも、生態系の調和を取り戻すのは容易ではない。\n\n（2022/01/12付）", "publish_date": "20220112"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220112-678276.php", "title": "【１月12日付編集日記】元気のいい図書館", "text": "詩人の長田弘さんは図書館が担う役割を「人びとの記憶の庫」と表現し、存在意義を説いている。法律や文学など、人間にとって大切なことはいつの時代も本という形で伝えられており、この文化を支える図書館は社会に欠かせないとする\n\n▼「だれだろうと読んだ本を片っ端から忘れてゆく」というのが長田さんの持論だ。ただ自分だけの大切な記憶にとどめず、図書館などを通して多くの人が同じ本を読み、記憶を共有できる（「読書からはじまる」ちくま文庫）\n\n▼昨年２月の本県沖地震による被害で休館中の郡山市中央図書館があすから、復旧工事を終えた一部施設で運営を再開する。利用者が館内の書棚を見ながら、お目当ての本を探せるのは１１カ月ぶりだ\n\n▼約４１万冊の蔵書のうち再開する１階には１４万冊が並ぶ。４月には３階までの全館再開を目指す。本を手に取って選びたいという市民の声が多く寄せられており、職員らは「図書館への期待に応えたい」と意気込む\n\n▼長田さんは「元気のいい図書館」には、本の世界がつくってきた豊かな時間があるという。災害から復活した図書館で、新たな本に出合ったり、好きな本を誰かと共有したりする時間が取り戻せることを喜びたい。", "publish_date": "20220112"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/542179", "title": "人生経験と学問｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "人生経験と学問\n\nなりたかったのは小説家か俳優。でなければ評論家かジャーナリスト。だから定年まで続けるなんて思いもしなかった。政治学者で中央大法学部教授の広岡守穂（ひろおかもりほ）さんは昨年末、こんな話から自らの最終講義を始めた▼東大法学部で国際政治学の泰斗、坂本義和（さかもとよしかず）さんのゼミに参加した。恩師は言った。「学者になるにはテーマがなければならない」。ぴんとこないまま卒業後、中央大に助手として採用された▼当時、既に妻子があった。駆け落ち同然で学生結婚した相手は中学の同級生。子どもが次々に生まれた。アルバイトを掛け持ちし、妻が専業主婦として育児に奮闘する日々が続いた▼そのうち、子育てに追われて自分育てができない妻の不安に気づく。夫として支えようと決めた。その時、書物から得られなかったテーマが、暮らしの経験からやってきた。自分育て、すなわち「自己実現」である▼人々が自分らしく生きる自己実現は民主主義の基本だ。そう考え、これをキーワードに家族や地域、政治のさまざまな現象を考察し、よりよい市民社会の在り方を問うた▼広岡さんはこの日、妻への愛と感謝を何度も口にした。教室には妻や子、孫もいた。最終講義のタイトルは「経験から学問が生まれるということ」。自己実現の大切さを訴え続けてきた広岡さんらしい大舞台だった。", "publish_date": "20220112"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/55307", "title": "2022/01/12【三山春秋】寒さに身を縮め…", "text": "寒さに身を縮め、足早に玄関を出入りしていたからか、庭先の白梅を見過ごしていた。正月につぼみが膨らんでいるのを知っていたが、早くも5輪ほころんでいた\n\n▼〈真理は寒梅の似（ごと）し/敢て風雪を侵して開く〉。真理を追究することの厳しさを風雪の中に咲く寒梅にたとえたのは新島襄である。晩年、同志社の教え子で後に日銀総裁となる深井英五（高崎市出身）にこの言葉を贈った\n\n▼寒梅を主題にした新島の漢詩はもう一つある。〈庭上の一寒梅/笑うて風雪を侵して開く/争わずまた力（つと）めず/自ら占（し）む百花の魁（さきがけ）〉。大学設立への活動中に倒れ、療養先の神奈川県大磯で詠んだ\n\n▼後半は「争わず無理もせず、自然とあらゆる花のさきがけとなっている」と解釈される。病床から眺めた梅に自らの生き方を重ね合わせたのだろうか。1890年1月、この地で息を引き取った\n\n▼冬の寒さに耐える松、竹、梅を「歳寒（さいかんの）三友（さんゆう）」、雪の中でも花を咲かせる梅、臘梅（ろうばい）、山茶花（さざんか）、水仙を「雪中四友」と言い、梅は両者に名を連ねる。新島が百花の魁と表現したように、多くに先駆けて開花するため春告草の別名も持つ\n\n▼〈探梅や枝のさきなる梅の花〉高野素十。早春に梅の花を求めて訪ね歩くことを探梅と言うが、県内の名所から梅の便りが届くのはもう少し先か。寒いからと家に閉じこもっていてはもったいない。冬こその花を目当てにすれば散歩も楽しい。", "publish_date": "20220112"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/11/69666/", "title": "2022年1月11日(火)", "text": "▼仕事のストレスを発散する方法は、世代ごとに違うことが民間の人材総合サービス会社の調査で分かったという。51～60歳の「バブル期世代」で一番多いのが旅行で、16～25歳の「Ｚ世代」は食事。ぶらり一人旅と、グルメの違いということか。要は、何によって気分転換するかなのだろう\n\n▼昔は、ガード下などでの飲酒ぐらいしか発散方法がなく、そこで上司の悪口を言うというのが相場だったが、「バブル期世代」の男性でも飲酒が２位で、食事、映画・テレビと続き、５位に「家族・友人」。多様化し、仕事のことを家庭に持ち込んだり、友人に話すことはタブー視していた世代とは今昔の感\n\n▼ニュートリノ振動を測定するＴ２Ｋ実験の代表、市川温子・東北大大学院教授が研究テーマを中国に先行された時、飲めない酒をあおったとＮＨＫの科学番組「サイエンスＺＥＲＯ」で語っていたのでうれしくなったが、ストレス発散に「会社同僚」をあげたのはバブル期世代の女性だけ\n\n▼なにしろ、部下を酒や食事に誘うとパワハラとされかねない時代だ。「同じ釜のメシを食った仲間」など死語になるに違いない。Ｚ世代の男女と、26～40歳の「ミレニアル世代」の女性に「音楽」が登場する。むろん「貴様とオレとは」などという歌ではあるまい\n\n▼飲酒が１位なのは41～50歳の「就職氷河期世代」。ストレスの内容は「人間関係」が最多で、他の世代に比べ、発散法への回答数が少ない。発散法自体、持っていないらしい。飲酒も内にこもるタイプか。猛烈社員全盛の時代にも少なくなかった。", "publish_date": "20220112"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220112213721.html", "title": "新たな変異株による感染が県内でも拡大。…｜奈良新聞デジタル", "text": "新たな変異株による感染が県内でも拡大。昨年10月ごろからの小康状態が一転、コロナ禍は出口へではなく、次の局面に向け動き始めたようだ。\n\nただ新株ウイルスの特徴は不明な点も多い。感染力の高さは、県内の新規感染者が直近の1週間で510人に達したことからも明らかだが。\n\nそれとは対照的な特徴として注目されるのが重症化率の低さ。そのため一部では、この株を既存の季節性インフルエンザと同等とみなして対処すべきだとする考えも示されている。\n\n長期化する医療への負担、深刻化する経済への打撃からの脱却を目指し、コロナ禍と折り合いを付けつつ対策を進めたい。そうした思いも。\n\nもちろん爆発的な感染拡大は看過できないし、健康被害を軽視する危険性は誰もが懸念するところ。だからこそ科学的な知見に基づく判断と効果的な措置の実施が強く求められる。\n\nきのう2カ月半ぶりに発生が報告された県内クラスターもオミクロン株による感染だと推定された。その広がりの速さに負けることのないよう、行政は素早い対応で県民の命と暮らしを守る次の一手を。(松)", "publish_date": "20220112"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1217027/", "title": "「ここが岡山県で最高のパワース…：山陽新聞デジタル｜さんデジ", "text": "「ここが岡山県で最高のパワースポットですね？」。丘を登ってきたカップルに聞かれて驚いた。歴史ファンには有名な場所だが、巨石が立ち並ぶ景観や安置された石の奇怪な文様に、神秘的な力を感じる人もいるらしい▼倉敷市庄地区の丘陵上に国史跡・楯築（たてつき）遺跡はある。弥生時代最大の墳墓として知られ、日本遺産「桃太郎伝説」の文化財にも含まれる▼その全容を明らかにする“決定版”が昨年末に完成した。１９７６年から７次に及ぶ岡山大の発掘成果を網羅した報告書「楯築墳丘墓」だ。同大の文明動態学研究所ホームページで公開されている▼弥生人も初めて見る圧倒的な規模と内容だったという。亡き王が眠る円丘に突出部を二つも付けた全長は８３メートル。玉砂利敷きの墓上には、一つが５トン超の巨石群と共に、巨木の柱や神殿らしき建物が立っていた。吉備独自の特殊器台など膨大な土器、帯状の文様がぐるりと彫られた弧帯文石も並んだ▼「楯築は後に生まれる前方後円墳の原型となった王墓だ」。発掘に携わり、報告書をまとめた宇垣匡雅さん（６３）はこう語る。歴史に与えた影響の大きさに改めて驚かされる▼学界の楯築への評価は一層高まろう。ただ当然ながら報告書は専門的だ。古代吉備を代表する史跡の本当のすごさに、多くの人が触れられる機会がもっと増えることを願う。", "publish_date": "20220112"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=823656&comment_sub_id=0&category_id=143", "title": "「みんなのうた」６０周年", "text": "独りぼっちの時に、ふっと口ずさんでいる。６０周年を迎えているＮＨＫ「みんなのうた」の曲が何か、心に浮かぶ人もいよう。おとといの午後、９０曲近くを流すマラソン放送がＦＭラジオであった▲「さとうきび畑」はてっきり森山良子さんの持ち歌かと思えば、最初の放送は惜しまれつつ表舞台から消えた、ちあきなおみさんの歌だった。職場近くの店にあった彼女の色紙を覚えている。たった一文字で〈喝！〉▲流れてくる歌に夫婦２人の拙宅でも思い出話に花が咲いた。「山口さんちのツトム君」「手のひらを太陽に」…。無言が続くことも間々ある巣ごもり時間が和んでいく。「みんなのうた」が一日を短くしてくれた▲とはいえＮＨＫもウカウカしていられまい。同じ歌番組でも紅白歌合戦の視聴率が振るわない。昨年の大みそかは、トリを含む第２部が過去最低となった。テレビ桟敷の３分の１くらいしか埋まらぬようでは、国民的番組の看板も泣いているだろう▲今や誰もが手軽に意見や好みを表せるＳＮＳ時代である。その擦り合わせは並大抵ではない。一人一人をどう「みんな」に紡ぎ上げるか。国民と向き合うべき永田町の住人たちの宿題でもある。", "publish_date": "20220112"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/148084", "title": "山陰中央新報デジタル", "text": "「エコぶりっ子」「なんちゃってグリーン」…。今の地球温暖化対策を見るとこんな造語が浮かぶ。環境への配慮をうたいながら実行が伴わない「見せかけのエコ」が結構はびこるからだ。「地球に優しい」イメージだけを拝借して、ビジネスに利用しようとする向きも少なくないように見える。猫も杓子（しゃくし）もＳＤＧｓ（持続可能な開発目標）を唱える風潮で、本物の取り組みをどう評価していくか▼その物差しとなりそうなのが炭素生産性。とっつきにくい言葉だが、温暖化の原因となる二酸化炭素（ＣＯ２）排出量と国内総生産（ＧＤＰ）の関係を示す。分母をＣＯ２排出量、分子をＧＤＰとし、その数値が大きいほど少ない排出量で多く生産できる。地球に優しい経済活動の指標だ▼その炭素生産性の世界ランキング。第２次産業で日本は１９９５年、スイスに次いで２位の優等生だったのが、２０１５年には主要国で最下位クラスの８位に転落▼日本の製造業の低迷ぶりと歩調を合わせるように「環境対策は経営の邪魔」と後回しにしているうちに、世界の潮流から取り残されてしまった▼ＣＯ２削減は、経済成長の足を引っ張るというのが通り相場だったが、昨今はスウェーデンやフランスなどがＣＯ２排出量を減らしながら、経済を成長させ、環境対策への投資や技術が成長に貢献している。石油ショックや公害を乗り越えてきた日本の環境技術をもう一度。（前）", "publish_date": "20220112"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n長距離を走って苦しいはずなのに、気分が高揚する「ランナーズハイ」。運動生理学が専門の田中宏暁（ひろあき）さんがユニークな視点で考察している。\n\n人類が定住して農耕をするようになって、まだ１万年。２０万年の歴史の大半は狩猟採集で、長時間走って獲物を捕らえることで繁栄した。過酷な生活に耐えられたのはランナーズハイのおかげ、と（「ランニングする前に読む本」講談社）。\n\n冬の街でよく見る市民ランナー。時にその横顔から感じる充実感は、そんなＤＮＡのせいだろうか。愛媛マラソンの写真取材で完走シーンを数時間見続けた時も、みんな実にいい顔だった。むろん、ハイばかりではない。苦しいからこそ挑む価値がある。達成の喜びも大きくなる。\n\n新型コロナで昨年延期された大会が再度の感染拡大で中止となった。出場予定だった１万２４５１人は、大会を支えに２年分の思いで走り込んできたに違いない。本番目前で落胆も倍加していよう。主催者側に身を置く者として申し訳ない。\n\nネットでおととし全国２位、参加７千人以上ではトップの評価を得た人気の大会である。要因の一つは沿道の手厚いボランティアや応援。本欄の先輩はかつてその様子をお接待に重ね「マラソンは遍路に似ている」と書いた。時を経て、おもてなしの国が誇る文化へ確かに育った。\n\n来年こそ、と軽々に言えない。そう分かりつつ、あの充実したランナーたちの表情をまた、と思う。", "publish_date": "20220112"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/534446", "title": "小社会 石垣に思う", "text": "昨年末の本紙「解いチャレ」面の難読地名クイズに出た「潰溜」は、かなり難度が高いのではないか。「つえだまり」と読む。仁淀川町の大渡ダム沿いの山里だ。\n\n\n\nつえて（崩壊して）たまる（堆積する）の意。山が崩れ土砂がたまったわずかばかりの平地に人が住みついたのだろう。土地の成り立ちを如実に示す地名だ。一帯はかねて地質のもろさが言われており、ダムの試験湛水（たんすい）で地滑りが起きた際には、それ見たことかの声が上がったのを覚えている。\n\n\n\n当地も含め、仁淀川上流域の歴史は地滑りとの共存の歴史でもある。特徴的なのが石垣。地滑りにあらがい耕作地を確保するため、先人は営々と石垣を築くことに代を費やした。\n\n\n\n昔の写真を見ると、ふもとから頂上まで山に定規を当てたような無数の横じまが走る。これ全て石垣。「耕して天に至る」とはすなわち「積み上げて天に至る」でもある。右代表が同町長者。重畳たる棚田に集落が連なる景観は、南米アンデスの世界遺産マチュピチュ遺跡にもなぞらえられる。\n\n\n\n過疎が進み山が荒廃するにつれ、そんな石垣の多くがやぶにのみ込まれつつある。過日の本紙が紹介した、香南市夜須町の山中に人知れずそびえる、のけぞるような巨大石垣もその一例だろう。\n\n\n\n風雪に耐えなお頑丈さを保つ石垣を見るにつけ、無量大数の石を担ぎ上げた先人の労苦を思う。人口流出を防ぐ石垣を築けずにきた政治の貧困を思う。\n\n\n\n\n\n１月１２日のこよみ。\n\n旧暦の１２月１０日に当たります。きのと うし 二黒 先負。\n\n日の出は７時１１分、日の入りは１７時１８分。\n\n月の出は１３時０２分、月の入りは２時０３分、月齢は９．４です。\n\n潮は長潮で、満潮は高知港標準で２時２２分、潮位１０９センチと、１３時２９分、潮位１３５センチです。\n\n干潮は７時０６分、潮位９０センチと、２０時５０分、潮位４１センチです。\n\n\n\n１月１３日のこよみ。\n\n旧暦の１２月１１日に当たります。ひのえ とら 三碧 仏滅。\n\n日の出は７時１０分、日の入りは１７時１９分。\n\n月の出は１３時３４分、月の入りは３時００分、月齢は１０．４です。\n\n潮は若潮で、満潮は高知港標準で３時５２分、潮位１１８センチと、１４時２８分、潮位１３６センチです。\n\n干潮は８時４２分、潮位９５センチと、２１時４１分、潮位２９センチです。", "publish_date": "20220112"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/860089/", "title": "おつりはマドモワゼルにあげる｜【西日本新聞me】", "text": "「新型コロナの流行以来『シビズム』を強く意識するようになった」とパリ在住の知人からの年賀メールに▼フランス語で「公徳心、市民意識」を意味する言葉が心に浮かんだきっかけは、感染拡大で学校が一斉休校になる前日、スーパーで目にした光景だった▼レジの列に図工の作品を抱えた3人の小学生。前にいた常連らしき高齢の男性が「学校はきょうで最後だね。それは君たちが作ったのかい」と声を掛け、「みんなで好きなものを買いなさい」と紙幣を差し出した...", "publish_date": "20220112"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220112104434?c=39546741839462401", "title": "絶対王者の引退 ｜ 長崎新聞", "text": "2008年夏、北京で19歳の若者が躍動した。体操の団体、個人総合で二つの銀メダルを獲得。後に「絶対王者」と呼ばれる内村航平選手＝諫早市出身＝が五輪デビューを飾った▲春先までは「種目別で五輪に出られたらいい」と話していた。そんな大学2年生が世界最高の舞台で日々成長。演技をするたびに歓声は大きくなり、表情も自信に満ちていった。現地で取材をしながら「こうやってスターは生まれるんだな」と納得させられたことを覚えている▲以降、体操界の中心には「ウチムラ」がいた。個人総合で五輪2連覇、世界選手権6連覇－。こだわり続けた「美しい体操」で世界を魅了した▲体操に無関係な質問など、過熱するメディアに対して不機嫌そうな態度をとっていた時期もある。でも、数年前から「体操をメジャーにしたい。それが僕の使命」と言うようになっていた彼は、以前の自分についても語る人に変わった▲「あのころの自分は嫌い。体操さえやっていればいいと思っていた。過去に戻れたら直したい」。そこには体操界のエースから、真のリーダーに成長した姿があった▲33歳になった絶対王者が引退を表明した。会見の予定は14日。一時代を築いたアスリートはどんな言葉を残してくれるだろう。楽しみであり、寂しくもある。（城）", "publish_date": "20220112"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/795414", "title": "ゲレンデの思い出は溶けない｜有明抄｜佐賀新聞LiVE", "text": "時速約９０キロで滑降し、時に１３０メートル以上を飛ぶスキーのジャンプ競技を見るたび、どうやって恐怖心を克服しているのだろうと、いつも思う。スキーやアイススケートなど恐怖心を伴うスポーツは、幼い頃に始めた方が上達しやすいという。そうか。社会人になって挑戦したスキーが結局、恐怖心に打ち勝てないまま終わったのは、そのせいか◆きょう１月１２日は「スキーの日」。１９１１年、オーストリアのレルヒ少佐が、新潟県で日本人に初めてスキーを指導した日にちなむ。以来１世紀以上が過ぎ、積雪が少ない佐賀県でもスキー愛好者は増えた◆筆者がスキーをやってみようと思ったのは８９年１２月、「天山スキー場」が富士町にオープンしたから。当初は人工降雪機がそれほど稼働しなくても滑れたように記憶する。だが、地球温暖化の影響か、近年は寒冷地でも積雪が少なくなり、スキー場は苦戦続き。コロナが追い打ちをかけ、天山スキー場はとうとう廃業を余儀なくされた◆思い出の場所が消えていくのは寂しいものの、時代の流れには、乗るのも逆らうのも簡単ではない。またいつか追い風が吹く時もあるだろう◆映画「私をスキーに連れてって」のようなラブロマンスはなく、不格好なスキーのまま終わるのは残念だが、それでも天山スキー場に言おう。思い出をありがとう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220112"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1452610.html", "title": "＜金口木舌＞Aサインと新型コロナ", "text": "年末、老舗ステーキ店を訪れたら、店内に「Ａサイン」の認証が掲げられていた。復帰前、飲食店や風俗店を中心に、米軍から衛生上問題なしと認められた店に与えられた\n\n\n\n▼当時、認証を得るためには立地、広さ、建物はコンクリート製など、さまざまな条件があった。食中毒や感染症などが広まってしまっては、兵力を維持できない。米兵には、認められた店以外への出入りを禁止した\n\n▼兵士の公衆衛生に徹底して厳しかった米軍が今、ずさんな感染対策で新型コロナウイルスの拡散原因になっている。日米両政府はようやく10日に基地からの外出を禁止した\n\n▼米軍関係者にとってのかつての“Ａサイン”は、今や基地内だろう。立地よし、広さよし、建築費用は日本政府持ち。Ａサイン取得のため沖縄の人たちは借金して改装工事をしたが、その必要もない\n\n▼おまけに日本政府は、沖縄県のように「抗議」や「要請」といった厳しいことは言わない。自由にさせてくれる。感染症対策とは言わず、今後は基地の中だけで暮らすことにしてはどうだろうか。", "publish_date": "20220112"}
]