[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/655538/", "title": "＜卓上四季＞復興の「共事者」：北海道新聞 どうしん電子版", "text": "福島県いわき市のスパリゾートハワイアンズを舞台にした映画「フラ・フラダンス」で、フラダンサーを目指す新人の夏凪日羽（なつなぎひわ）を支えたのが、震災で亡くなった姉真理の存在だった▼人気ダンサーだった真理は日羽が一人前となる日まで励まし続ける。迷いくじけそうな時、亡くなった人でも頼りにしてしまうのは自然なことだ。その死を受け入れることが難しい愛する人ならばなおさらだろう▼いわき市で地域の文化活動に携わっている小松理虔（りけん）さんは、外部との関わりが復興には欠かせないと考えた。それは亡者の存在であり、未知の文化であり、異国の価値観であり、歴史の痕跡である（「新復興論」ゲンロン）▼社会人としての成長を重ねながら姉の死を包摂していく日羽。その姿を見ていると、他界からの来訪者が地域の今と現実に縛られる人々を解放し、癒やすという小松さんの考え方が絵空事とは思えなかった▼東日本大震災は昨年、発生から１０年の節目を経て風化が懸念される。そんな今だからこそ、復興の在り方を問い続ける意味の重みは増す。芸術や文化を通じた復興論もその一助となるはずだ▼疫病や戦乱が広がる世界は救いを求める声が絶えない。常に誰かが復興の途上にあることを忘れてはなるまい。当事者になれずとも事を共にする「共事者」にはなれると小松さんは言う。その言葉を銘肝する１１年後の３月１１日である。２０２２・３・１１", "publish_date": "20220311"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220311khn000001.html", "title": "河北春秋(3/11)：１１年前、大津波が襲った後で海辺の町に住… | 河北新報オンラインニュース", "text": "河北春秋(3/11)：１１年前、大津波が襲った後で海辺の町に住…\n\n１１年前、大津波が襲った後で海辺の町に住む肉親と連絡が取れなくなった。道路は寸断され、車の燃料はわずか。現地に行くのは無理だ。当欄の筆者は安否を気遣う眠れない日を過ごした▼何日かたって避難所で携帯に充電ができたらしく、電話が来た。「みんな無事。子どもたちも山に駆け上って津波から逃げた。毎年、小さい頃から避難訓練していたから」。かつての津波被害を教訓に、町ぐるみ、地域全体での訓練が生きた▼過去の災害を地域ぐるみで伝承し、住民の意識に定着させ、災害時にはいち早く適切な行動を取る。その土地の細かな地形や歴史に詳しい住民にしかできない。ごく平凡にも思える地域の力こそ、自らの命を守る行動につながる▼東北大の佐藤翔輔准教授が監修した子ども向けの本『災害伝承の大研究』に長崎県の集落の例が載っている。江戸時代の土砂災害を忘れないように、いまも月命日にまんじゅうを各戸に配る。その後の豪雨災害の避難に生きているという▼東日本大震災から月日が経過するほど、避難しない問題が深刻になっている。災害遺構、伝承施設、記念碑、言い伝え、体験者の語り部の活動。そのどれもが「早く逃げて」と訴える。日本海溝・千島海溝の巨大地震が心配されるいま、再度心に刻みたい。（２０２２・３・１１）", "publish_date": "20220311"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220311AK0010/", "title": "北斗星（３月１１日付）｜秋田魁新報電子版", "text": "２人の少年が訴えた。「なんで山に逃げないの」「ここにいたら死ぬべや！」。だが先生が避難先に選んだのは川沿いの小高い一帯だった。校庭から移動し始めた直後、津波が子供たちをのみ込んだ\n\n\n\n▼東日本大震災で、宮城県石巻市の大川小学校では児童７４人と教職員１０人が命を奪われた。海岸から学校まで約４キロ。なぜ川沿いの危険な所に逃げようとしたのか。少年の言う「山」、すなわち学校の裏山にどうして逃げなかったのか\n\n\n\n▼リチャード・ロイド・パリー著「津波の霊たち」は事実を積み重ね、当時の状況を描き出す。著者は英国人記者。６年に及ぶ取材の記録を物語へ昇華させたルポルタージュは、圧倒的な筆致で読む者に迫る\n\n\n\n▼子を失った母が言う。「どんな風が吹いていたのか？」「あの子に最後に話しかけた人は？」「逃げたとき誰のそばにいたのか？」。当時の全てを知っても子は戻らない。それでも知りたい。それが親なのだろう\n\n\n\n▼遺族の一部は行政相手に損害賠償を提訴。勝訴確定まで５年半を費やした。学校近くの高台に逃げれば被災を回避できたと判決は認定。保護者への児童引き渡しで学校側が忙殺され、避難先をきちんと協議する時間がなかったことも判明した\n\n\n\n▼被災校舎は後に震災遺構として整備され、津波の爪痕を伝える。語り部として活動する遺族は、犠牲になった少年が逃げようとした山に参加者と登る。あの日から今日で１１年。目を閉じて、失われた命の重さを胸に刻みつける。", "publish_date": "20220311"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「どんなに辛（つら）くても書き続けなさい」。作家の柚月裕子さんが2008年、登竜門となるミステリー文学賞で大賞を射止めデビューが決まった時、父は語ったという。それが「支えてくれた人たちへのご恩返しだ」と。\n\n▼▽3年後の3月11日。父母が住む岩手県宮古市の実家に津波が押し寄せた。柚月さんが本県から幾たび足を運んでも両親の行方は知れない。3週間後、遺体が見つかったと連絡が入る。しばらくは創作に手が付かなかった。そんな中、父の言葉が蘇（よみがえ）り再びパソコンに向かった。\n\n▼▽柚月作品の主人公を思い返す。「検事の本懐」の佐方貞人は、恩人との約束を守り罪をかぶった父の面影を胸に悪と対峙（たいじ）する。「孤狼（ころう）の血」の刑事大上章吾は暴力団に独り立ち向かう。「ミカエルの鼓動」の心臓外科医西條泰己（やすみ）は、貧困をばねに先端医療の第一人者となる。\n\n▼▽いずれも理不尽な状況によって心に傷を抱えながら、歩みをやめようとしない人物たちだ。読み手に深い印象を残す彼らの造形は、両親を突然奪われるという理不尽を自ら経験した作者だからこそ磨かれたのだろう。東日本大震災から11年、改めてそのことに思いをはせる。\n\n（2022/03/11付）", "publish_date": "20220311"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220311-690521.php", "title": "【３月11日付編集日記】震災11年", "text": "津波で妻を亡くした男性に話を聞かせてもらったことがある。子どもは４人。このうち３人がもうすぐ小学校、中学校、高校に入学することになっていた。４月になったら、子どもたちを並べ、記念写真を撮るのを心待ちにしていた\n\n▼「いろいろやってくれてたんだなあって」。仮設住宅で子どもの弁当を作りながら思う。そばには笑顔でピースサインをしている遺影。これを見ると、弱音が出ちゃうこともあるんじゃないですか―と聞いてみた\n\n▼「写真の前では言わないようにしてるんです」。予想していない言葉が返ってきた。何年か先、子どもたちが全員一人前になったとき、遺影に向かって「俺、やったよな」と言いたい。だから、弱音は吐かない―\n\n▼話を聞いたのは震災から１年になる頃だ。質問に間髪入れず答えたので、本当は話を聞いてほしい日が何度もあったのだと察した。話してくれたのは、自分自身に繰り返し言い聞かせてきた言葉だったに違いない\n\n▼震災と東京電力福島第１原発事故から１１年。頑張った部分もあるが、うまくいかないこともある。百点満点ではない。それでもいつか、「やったぞ」と胸を張って言える日にたどり着く―。そう信じて、私たちは進む。", "publish_date": "20220311"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/563836", "title": "恐ろしい“予言”｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "恐ろしい“予言”\n\n1999年７月、人類は滅亡する－。ＮＨＫの朝ドラ「カムカムエヴリバディ」で、「ノストラダムスの大予言」におびえるシーンがあった。元はベストセラーとなった故五島勉（ごとうべん）氏の著作。内容は衝撃的だが当時、世紀末を楽しむ雰囲気もあった▼「海外から簡単にモノを買えない時代が、近い将来訪れる」。県内に生産拠点を持つ大手食品メーカーの経営者から半年ほど前、雑談の中で聞いた。予言めいた物言いでもあり、その時は、さほど深刻には感じなかった▼だが国際決済銀行が発表した、１月の「実質実効為替レート」に驚く。通貨の総合的な購買力を表す指標で、数値が大きいほど海外からモノを安く買える。円は67.55と72年６月以来約50年ぶりの低水準、ピークの95年４月の半分以下となった▼財務省が公表した１月の国際収支速報は、原油高などを背景に経常収支が１兆1887億円の赤字となり、過去２番目の悪さだった▼本県は製造業が経済をけん引する「ものづくり県」で、畜産業も全国有数である。産業構造を考えても、輸入に頼る原材料の高騰は大変な痛手となる▼「穀類が高くて、手が出ない」。あの経営者の言葉は本音だったろう。今、ロシアのウクライナ侵攻でガソリン、小麦などが上昇の一途をたどる。心底当たってほしくない“予言”が恐ろしい。", "publish_date": "20220311"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/84898", "title": "2022/03/11【三山春秋】〈誰も住んでいない家。津波の後に、残った家…", "text": "▼〈誰も住んでいない家。津波の後に、残った家。11年目。その庭先に、いつも新しく添えられている花がある。お地蔵様がある。祈る〉。前橋文学館の外壁に福島市生まれの詩人、和合亮一さんの言葉が飾られていた\n\n▼東日本大震災の記憶を風化させず、考える機会をつくる全国文学館協議会による共同展示の一環という。31館が参加しており、10回目のことしが最後になる\n\n▼震災は小説や詩歌など文芸の大きなテーマとなってきた。感情を詠み込みやすい短歌だけでなく、俳句にも詠まれた。17音の中に季語を入れねばならない俳句は本来不向きと思われたが、心に残る作品がある\n\n▼俳誌『小熊座』を主宰する高野ムツオさんは仙台駅地下の飲食店で大震災に遭遇した。家までの13キロを歩くと、海から離れた市街地で横転する車が見えた。〈車にも仰臥（ぎょうが）という死春の月〉。津波の猛威に身の毛が逆立った\n\n▼岩手県釜石市で高校教諭をしていた照井翠さんは教え子と体育館に避難した。3日目の朝、福島第1原発の爆発を伝える新聞を見て絶望し、自宅アパートを目指した。途中、目にしたのは人の形をとどめない亡きがらの数々。しばらくたってから〈双子なら同じ死顔桃の花〉という句ができた\n\n▼東日本大震災はきょう発生から11年を迎える。〈まだ海を許さぬ婆のちゃんちゃんこ〉土屋遊蛍。復興は進むが、家族や友人を失った人々の傷は癒えない。", "publish_date": "20220311"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/36483", "title": "新潟日報デジタルプラス", "text": "「電源喪失」と聞くと恐ろしい記憶がよみがえる。ちょうど１１年前、東京電力福島第１原発で起きた事故を思い出さずにはいられない。ウクライナのチェルノブイリ原発で、ロシアの軍事行動により停電が起きた\n\n▼チェルノブイリは稼働を停止しているが、使用済み燃料は冷やし続けなければならない。電源が失われれば放射性物質が漏れ出す恐れがある。国際原子力機関（ＩＡＥＡ）は、燃料が入るプールには十分な水があるので当面冷却に問題はないとする。しかし停電が長期化した場合はどうだろう\n\n▼１１年前の福島第１では東日本大震災の津波で稼働中の原発への電源供給が断たれた。原子力の火がたけり狂うのを制御できず、大量の放射性物質が放出された。広い範囲の住民が避難を余儀なくされ、本県にも多数の人々が身を寄せた\n\n▼稼働停止から２０年以上たっているチェルノブイリと当時の福島第１とでは状況が異なる。恐怖をあおるロシアの戦術かもしれない。それでも身近で起きた過酷事故の記憶が蘇生し、まとわりついて離れない。そう感じた方も多いのではないか\n\n▼プーチン大統領が核兵器の使用をにおわせ、ロシア軍はウクライナの原発に砲弾を放つ。侵略者は核をもてあそぶ姿勢をますますあらわにする。戦火にさらされた原発の今後が心配だ\n\n▼１１年前の巨大地震が引き起こした惨禍と、原発事故によって奪われたものの大きさを忘れてはならない。だからといって、こんな形であの日のことを思い出したくはなかった。", "publish_date": "20220311"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/11/72385/", "title": "2022年3月11日(金)", "text": "▼90歳の長寿をまっとうした英首相チャーチルは晩年まで葉巻を愛し、徹夜パーティーも辞さず。酒の好みもうるさい。「やりたいことをやる」と性格も豪快だったが、歩き方は小走りだったという。それが健康によいと吹き込まれていたからとされる\n\n▼歩くのが健康に一番ということは、今日疑いをはさむ向きは少ない。同じ歩くのなら少しでも効果的にと思うのも人情というものだが、その方法というのが専門家によってなかなか多様だ。本紙の健康欄では歩く間隔を短くして早足、が推奨されていたが大股がベストと信じている人も少なくない\n\n▼階段の上り下りは歩数の三倍の効果とも言うし、一日グラウンド２周のジョギングが健康寿命を大きく延ばすという説もある。メタボが目立つようになったころ、医者から一日１万歩を宣告されたが、米国の国際チームが、60歳以上では６千歩で死亡リスクが半減という研究結果を英医学誌に発表した\n\n▼それ以上歩いてもリスクに関係はなく、ペースが影響することもないというのが、コロナ禍で一段と増えたお年寄りのウオーキング組にはつれない。年金は目減りし諸式物入りで、高齢者を死に誘うコロナに対抗して免疫力を上げるには元手いらずの歩く以外にないと、手を携えて木枯らしに立ち向かう夫婦の気をくじくことにならぬか心配だ\n\n▼一日２万歩をノルマにしている知人がいる。退職後、これぐらいはと風雨の中でも続けている。歩く効果は死亡リスクの回避だけでもあるまいし、健康寿命との関係は別に違いない。何よりこの気力が若さを保つ秘訣（ひけつ）となる。", "publish_date": "20220311"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220311210950.html", "title": "5年ほど前である。繁華街をロシア人の知…｜奈良新聞デジタル", "text": "5年ほど前である。繁華街をロシア人の知り合いと歩いていて、ロシア人の元同僚というウクライナ人に偶然出会った。ウエイターをしていたが、今は職を探しているらしい。\n\n日本人妻との間に生まれた赤ん坊の写真をスマートフォンで見せ、「かわいくて仕方がない。私はこんなに幸せでいいのだろうか」。人目もはばからず、道端でしばらく号泣していた。\n\nうれしい気持ちは分かるけれど、いくらなんでも大げさではないだろうか。情熱的な南米系の人なら想像できるが、スラブ系でも外国人はやはり日本人とは行動が違うなあと。\n\nそれに、異国で定職がないのに、家族3人は今後どうして暮らしていくのだろうか。「幸せに浸りきっている場合ではないのに」。心の底に醒(さ)めた気持ちも。\n\nしかし、彼は正しかった。現在、ロシアの侵攻でウクライナは戦争状態にある。戦うために、妻と幼い子どもと別れる父親の姿をテレビニュースで見た。\n\nただ平和に生きることが、どれだけ尊いのだろう。コロナ禍の中、外国人労働者は大変な状況で母国は戦争。彼は今どうしているのだろうか。(栄)", "publish_date": "20220311"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1238238/", "title": "「熟成が進んだこの時季は食べ頃…：山陽新聞デジタル｜さんデジ", "text": "「熟成が進んだこの時季は食べ頃なんだよ」。福島県桑折（こおり）町（まち）にある農園の佐藤清武代表は言う。確かに、取り寄せたリンゴは歯応えがサクサクと優しい。程よい甘さと酸味が爽やかさを広げる▼電話を通して苦い記憶も語ってくれた。今は全国から注文が舞い込むが、かつては県内のスーパーにも並ばない時期があった。東京電力福島第１原発事故の風評のせいだ▼東日本大震災からきょうで１１年。国が先日発表した風評被害に関する消費者の意識調査では、放射性物質を理由に福島産食品の購入をためらう人の割合は６・５％。過去最低と素直に喜べない現実が今もある▼朗報もある。台湾が先月、福島など５県を対象にした日本産食品の輸入禁止措置をほぼ解除した。一時は５５カ国・地域に及んだ輸入規制は１４まで減った▼佐藤さんが今、漁業者を思って案じるのは、廃炉作業に伴って出る処理水の海洋放出計画だ。風評被害が再びあってはならない。防ぐために何が必要か。先の消費者調査で最も望まれたのは安全に関する情報提供である▼多くの自治体が食品の放射性物質検査を続けていることを知らない人が６割いる。生産地の努力がもっと知られるといい。福島県ホームページにある検査結果には「検出せず」が並ぶ。もちろん桑折町のリンゴも。きょうも安心してあの味を楽しみたい。", "publish_date": "20220311"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=840088&comment_sub_id=0&category_id=143", "title": "「六放世代」の大統領選", "text": "１０年前の韓国に「三放世代」がお目見えした。生活が苦しくて恋愛、結婚、出産の三つを諦めた若者世代の代名詞だ。失業率はその後も高止まりし、就職やマイホームも断念する「五放世代」に▲それでは終わらず、今や若者は人間関係と夢も手放した「七放世代」だとか。確かにソウル市内の新築マンションは優に１億円を超え、非正規雇用の薄給では到底あがなえそうにない。何もかも全てを諦めた「Ｎ放世代」との言葉すら聞こえてくる▲そんな若者たちの不満が政権交代を後押ししたのだろう。かの国の大統領選は大接戦の末、政治には若葉マークの付く保守系野党候補の尹錫悦（ユンソクヨル）氏が、豊富な行政経験を誇る与党候補を破った▲若者の就職難を解消し、住宅価格を引き下げるとともに、子育て環境を整えて少子化に待ったをかける―。たとえ政治のプロであっても「七放」を一つでも減らすのは至難の道だろう。新大統領のお手並みや、いかに▲韓国の超人気グループ、ＢＴＳが歌う「ＤＯＰＥ（ドープ）」の一節に、「俺は六放世代だ」とあるそうだ。最後まで諦めない一つとは、人間関係か、それとも夢なのか。そう、どちらかが残っていれば、何とかなりそうな気がする。", "publish_date": "20220311"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/175697", "title": "明窓・就活の打席に立つ", "text": "「ミスタータイガース」と呼ばれた往年の強打者、掛布雅之さんが初めて３割を打ったのは２１歳の時だった。シーズン終了後、この先も結果を残していけるだろうか、とバットを握るのが急に怖くなったそうだ▼そんな時、鬼才とうたわれた棋士の升田幸三さんに諭された。「７割の失敗の質を上げなさい。それが１０年後の３割の評価につながるから」と。掛布さんは３割を打つことだけに必死になっていたと気付かされ、そこからバッティング全体を大きく見られるようになった、と対談記事で語っていた▼おそらく多くの「失敗」を経験することになるだろう就活生たち。採用説明会が１日解禁され、活動が本格化した。民間調査で今春卒の平均エントリー数は２８・５社というから、印象としては随分と多い。そのうち何社から内定を得られるかと考えると、打率３割どころではない厳しい世界である▼誰しもあれこれ受けずに希望する社に一振りで内定をもらい、就活という試合を早く終わらせたいと願う。当然の心理ながら、業界関係者は今の段階で志望先を絞り込まず、いろいろな企業に話を聞いて数多くエントリーするよう勧める。先日の本紙記事で読んだ▼この先、結果に落ち込み、不安に駆られることもあるに違いない。それでも就活の打席に何度も立つことで見えてくるものがある。それが１０年後の社会人としての評価につながるから。（史）", "publish_date": "20220311"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東日本大震災で津波に襲われた岩手県釜石市では小中学生の大半が無事だった。中学生が自主判断で、隣接する小学校の児童の手を引いて高台へ逃れたとして「釜石の奇跡」と言われた。\n\nこれを地元ではただ「釜石の出来事」と呼ぶという。避難は教員や住民の呼び掛け。何より防災教育の成果だった。それでも亡くなった子はいた、と。物事を単純化しては学ぶべき本質を見失わせるという警鐘に思える。\n\n分かったつもりになるのは怖い。津波なら各自が逃げること、と今や多くが知っていよう。が、１月のトンガ沖噴火に伴う津波では岩手でさえ避難を確認できたのは５％未満。分かっているようでも、行動できない。私たちはそういう存在らしい。\n\nそもそも分からないことばかりなのは原発事故。溶け落ちた核燃料の取り出しが進まない状況で廃炉は計画通り終わるのか。除染土は「中間貯蔵」というが、約束した福島県外への搬出の展望は。\n\n盛岡市の作家・歌人くどうれいんさんは昨年の芥川賞候補作「氷柱（つらら）の声」で、被災県でも被害の軽かった者に震災を語る資格があるのか、と葛藤してきた自らを投影した。被災者の置かれた状況はさまざま。これも分かったつもりではいけないことだろう。\n\n政府主催の追悼式は昨年で区切りだったが、きょう一日、各地を祈りが覆うに違いない。くどうさんの歌集から。「無言でもいいよ、ずっと 東北に休符のような雪ふりつもる」", "publish_date": "20220311"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/548482", "title": "小社会 日本でまさか", "text": "日本に留学経験もあるウクライナの作家オリガ・ホメンコさんは２０１１年、祖国で流れるテレビニュースに衝撃を受けた。東日本大震災があり、福島で原発事故が起きていたからだ。\n\n\n\n「きちんとしている日本でまさか」。被災地を心配する一方で、自身のつらい記憶も呼び覚まされていった。１９８６年、旧ソ連時代のウクライナで起きたチェルノブイリ原発事故。\n\n\n\n中学生だったオリガさんは当時約１３０キロ離れた現首都キエフで暮らしていた。市民は当初何も知らされず、オリガさんが避難したのもずいぶん後。それもあってか避難先では「被ばく者が来た」と反応されたという。\n\n\n\nエッセー集「ウクライナから愛をこめて」にある。多感な中学生は深く傷ついたに違いない。１３０キロ離れていても影響があった。原発の地元となれば、計り知れないほどのものを失ったろう。福島第１原発事故もそうだった。\n\n\n\n「日本でまさか」と思ったのは外国人だけではなかった。日本人自身が、国も電力会社も安全への認識が甘かったのを思い知った。原子力は手に負えないと痛感した人も多いが、日本ではいまも原子力を手放す流れにはない。\n\n\n\n震災と原発事故からきょうで１１年。折しも、ロシアがウクライナに侵攻し、原発や核兵器の脅威が取り沙汰される中で迎えた。戦争被爆国にもかかわらず、国内では非核三原則の見直し論も浮上。原子力を巡る「日本でまさか」は続いている。\n\n\n\n\n\n３月１１日のこよみ。\n\n旧暦の２月９日に当たります。みずのと ゐ 六白 仏滅。\n\n日の出は６時２２分、日の入りは１８時１０分。\n\n月の出は１１時２６分、月の入りは１時３２分、月齢は８．４です。\n\n潮は小潮で、満潮は高知港標準で０時２３分、潮位１０７センチと、１０時０３分、潮位１２３センチです。\n\n干潮は４時０２分、潮位９９センチと、１８時４０分、潮位４９センチです。\n\n\n\n３月１２日のこよみ。\n\n旧暦の２月１０日に当たります。きのえ ね 七赤 大安。\n\n日の出は６時２１分、日の入りは１８時１１分。\n\n月の出は１２時１５分、月の入りは２時２６分、月齢は９．４です。\n\n潮は長潮で、満潮は高知港標準で３時４１分、潮位１１２センチと、１１時５４分、潮位１１３センチです。\n\n干潮は７時３５分、潮位１０９センチと、２０時２５分、潮位４５センチです。", "publish_date": "20220311"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/889310/", "title": "原発への攻撃、あり得ない", "text": "東日本大震災からきょうで11年。1万5900人が亡くなり、2500人以上の行方がいまだに分からない。福島原発では史上最悪レベルの事故が起きた。約3万8千人が今も避難生活を続けている▼失われた故郷や暮らしを取り戻すのは容易ではない。原発の「安全神話」も永遠に失われた。それは想定の範囲内だけの安全であり、人知を超える...", "publish_date": "20220311"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220311103721?c=39546741839462401", "title": "危ういイノシシ ｜ 長崎新聞", "text": "核という漢字の中には「亥」、イノシシがいる。〈細胞核には遺伝をになう猪（いのしし）/原子核には原子力をになう猪…いつまで、おとなしくしていることか〉。詩人の吉野弘さんの一編「亥（い）短調」にある▲この先、核のイノシシが檻（おり）を破ることはない、と誰が言い切れるだろう。ウクライナのチェルノブイリ原発で、ロシアの軍事行動によって停電が起きたと発表された▲そのため使用済み核燃料が冷却できず、放射性物質が漏れ出す恐れもある－と、ウクライナ側は危ぶんでいる。差し当たり影響はないにせよ、ずっと安全に管理できるとは限らないという見方もある▲ロシア軍はウクライナの別の原発も攻撃し、制圧している。「放射線漏れの恐れ」「原発を攻撃」。放射能被害の恐ろしさを伝えてきた被爆地もそうだが、住まいから避難するしかなかった福島の人々にも、胸のふさがる知らせに違いない▲東日本大震災、福島第1原発の事故から11年。原発事故で町が丸ごと避難の対象となった福島県の双葉町は、一部でもうじき、また住めるようになる。本来は「ようやく」と、心にひと区切りの頃だろう▲それなのにこの3.11は、核施設が危険にさらされる「まさか、またか」の歯がゆさも伴う。心なしか、核という字の「亥」の部分が、暴れるように揺らいで見える。（徹）", "publish_date": "20220311"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/822916", "title": "「３．１１」を忘れないで｜有明抄｜佐賀新聞LiVE", "text": "１１年前のきょうも金曜日だった。午後、外出先でテレビに見入る何人もの姿。東北で大きな地震が起きたことを知った。帰社すると、津波の惨事を映すテレビ画面。信じられなかった◆あの日あの時。誰にでも忘れられない一瞬があるだろう。うれしい時ばかりではない。当たり前の日常と、１万５千を超す人命が奪われた東日本大震災からきょうで１１年。午後２時４６分で止まった時計のように、あの日から時間が動かない人もいるかもしれない◆妻の夏目雅子さんを若くして亡くし、東日本大震災で被災した作家の伊集院静さん（７２）が先日、テレビで語っていた。「本当に大切な人は夢に出てきてくれない。悲しませたくないから」と。そう思うだけで悲しみが増す◆２０２０年公開の映画『浅田家！』の監督を務めた中野量太（りょうた）さんは、泥だらけになった写真を洗い、持ち主に返す東日本大震災でのボランティアを追いながら、家族の絆を描いた。中野さんは「写真は思い出を残すためだけでなく、時には今を生きるための力になることもある」という。悲しみは消えないが、和らげることはできる。１枚の写真が人に与える力も大切にしたい◆同時に、災禍が突きつけた教訓、問いかけを風化させないことが問われている。「３・１１」を忘れないで。どんな物語も、語り継ぐことで生かされる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220311"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1483488.html", "title": "＜金口木舌＞反戦のこだま", "text": "「戦争とは完全な悪だ。私はこの恥ずべき戦争に反対する」。ロシアの作家ドミートリー・ブィコフ氏が、ラジオ局「モスクワのこだま」の番組で語った。弾圧を恐れず戦争に反対する言葉に、共感が広がっている\n\n\n\n▼モスクワのこだまは「出来事に関する全ての意味ある視点を示す」という姿勢で政権批判も辞さない反骨のメディアだったが、3日に取締役会が解散を決めた\n\n▼ロシア政府はメディアに、ウクライナ侵攻を「特別な軍事作戦」と呼ぶよう求めたが、同局は「侵攻」「戦争」と伝え、圧力を受けていた。世界中の批判に対抗するように、ロシア政府は言論統制を強めている\n\n▼戦時中の日本は虚偽の大本営発表を繰り返し、新聞も無批判に報じた。中国政府に批判的な香港の「リンゴ日報」は資金を凍結され、発行停止に追い込まれた。トランプ前米大統領も一部メディアを「フェイクニュース」と攻撃した\n\n▼弾圧にもかかわらず、ロシアでは反戦を叫ぶ声が広がる。自由と平和を求める声が世界中にこだますれば、独裁を終わらせる力になる。\n\n\n\n", "publish_date": "20220311"}
]