[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/527779/", "title": "教科書と雑念：北海道新聞 どうしん電子版", "text": "洋画家小出楢重は算術が大の苦手だった。誰が解いても同じ答えとなるところがつまらないという。「５＋５を羽左衛門（うざえもん）がやると１００となったり、延若（えんじゃく）がやると５５となったり、天勝（てんかつ）がやると消え失（う）せたりするようなことを面白がる性分なのである」と親しんだ歌舞伎や奇術に例えた（「雑念」小出楢重全文集）▼大工の賃金や買い物の計算問題には「大工が何時間働こうと知ったことではない」「釣り銭とか、けちなことはどうでもいい」というのだから、教師も苦労したことだろう▼小出の悩みは雑念だった。幼い時分から祭礼のおはやしが大好きだったせいか、問題への関心が薄れると芦辺踊りや都踊りが「チャンチキチン」と始まったそうだ▼文部科学省はきのう来春から使用される高校教科書の検定結果を公表した。１０年ぶりに改定された学習指導要領に基づく初の検定となる▼新たな要領は「主体的・対話的で深い学び」を掲げ、社会参画の知識などを学ぶ「公共」などが必修に加わった。道徳や政府見解を強調するあまり、国の教育への介入を許した戦前の轍（てつ）を踏むようなことがあっては主体的思考も育つまい▼小出少年の算術嫌いは授業にも一因があった。「先生は、左様な囃子（はやし）が始まっているとは知らないから、無遠慮にも次の問題をといって難題を吹きかけるのであった」という。教師の力量が問われるのは世を問わないようだ。２０２１・３・３１", "publish_date": "20210331"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210330khn000049.html", "title": "河北春秋(3/31)：終戦直後の大相撲の横綱に千代の山という… | 河北新報オンラインニュース", "text": "河北春秋(3/31)：終戦直後の大相撲の横綱に千代の山という…\n\n終戦直後の大相撲の横綱に千代の山という力士がいた。横綱になったのはいいものの、負けが込んでしまって「横綱を返上して大関からやり直したい」と師匠に申し出た。１９５３年のことだ▼相撲記者だった小島貞二さんが「えらい騒ぎとなった」と書いている。相撲協会も困ってしまって、結論は「休んで体力、気力の回復を待て」ということになった。体調不良で悩みに悩んだ末の横綱返上申し入れに、同情論がわいたという▼５場所連続の休場となった横綱白鵬関はさてどうだろう。横綱審議委員会（横審）が先ごろ開かれ、７月の名古屋場所の結果を見て最終判断するという意見でまとまった。「引退勧告」は見送った形だ。白鵬関の意思を尊重するという▼かつて曙関は「８勝７敗でよければまだまだ行けるが、横綱は勝たなければならない」と語って引退した。武蔵丸関は引退会見で初めて肩の故障を明らかにして「横綱としての相撲が取れない」と述べた。双方に共通するのは引き際の美学▼冒頭の千代の山は１場所を全休した後、見事に復活し、５７年には全勝優勝を果たしている。白鵬関も名古屋場所で復活劇を見せてくれるだろうか。「懐に辞表を入れて、思い切りやってほしい」という厳しい意見が横審の委員からあったという。（２０２１・３・３１）", "publish_date": "20210331"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210331AK0018/", "title": "北斗星（３月３１日付）｜秋田魁新報電子版", "text": "小学５年の女の子が初めて１人で電車に乗って祖父母宅を訪問。翌朝、祖父が勤める工作機械を作る工場へ一緒に出掛ける。その日は祖父の６０歳の誕生日。定年退職の日だった\n\n\n\n▼「おじいちゃんの大切な一日」（重松清・著、幻冬舎）は日本のものづくりを支える職人の職場最後の一日を孫娘の視点から生き生きと描く。子供の職業観を養うのに一役買いそうな一冊だ\n\n\n\n▼誕生日に退職の職場もあれば、年度終わりの今日が退職の日という職場もある。誰にも長年勤めた職場に別れを告げる日がいつかは訪れる。ただ６０歳を機に職場を離れることはかつてほど多くないようだ\n\n\n\n▼希望する従業員を６５歳まで雇用するよう企業に義務付けた改正高年齢者雇用安定法が施行されたのは２０１３年のこと。あす４月１日には７０歳までの就業機会の確保を企業の努力義務とする新たな改正法が施行される\n\n\n\n▼すぐにでも７０歳現役時代が到来すると思ったら、それは早計のようだ。６５歳までの雇用環境もいまだ十分と言えない企業があるのが現実という。体力や健康状態には個人差が大きく、働く意欲は一様ではない。環境が整うまではしばらく時間を要するようだ\n\n\n\n▼冒頭紹介した児童書は１１年発行。図書館で同じ本を借りて読むとおじいちゃんの退職は「６５歳の誕生日」になっていた。こちらは２０年発行の第３刷。高齢者の雇用環境に合わせて変更されていた。退職の日が「７０歳の誕生日」へ再変更される日もそんなに先ではなさそうだ。", "publish_date": "20210331"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「鉄管ビール」という流行語があった。はやったのは大正期の末から戦後にかけての頃。往時の字引は「平民階級の人間が瘠（やせ）我慢を張って叫んだ楽天家振りの言葉」と解説する。何のことはない、水道水のことである。\n\n▼▽ビールが高級品だった当時、庶民は鉄管を通ってくる水道水をビールに見立てたというわけだ（平山亜佐子編著「戦前尖端（せんたん）語辞典」）。「せめて気持ちは豊かに」という心情は今も時代を超えて伝わってくる。コロナ禍が長引き、ままならないことが多々ある世の中だから。\n\n▼▽仲間との歓談や会食を控える。直接会えないのなら、せめてオンライン飲み会でつながりを保つ。国民のそんな行動も感染者を抑えるため、国の要請を受け入れてのことだ。それなのに、厚生労働省の職員23人が東京・銀座の飲食店で深夜まで会食していたことが判明した。\n\n▼▽密を避けるように呼び掛ける立場の役所による集団会食である。気の緩みぶりに開いた口がふさがらない。先の辞典には「なるようになれ」を表す古（いにしえ）のこんな流行語も載っていた。「イキアタリバッタリズム」。国が行き当たりばったりなら、大迷惑を被るのは国民である。\n\n（2021/03/31付）", "publish_date": "20210331"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210331-600261.php", "title": "【３月31日付編集日記】タマネギ", "text": "タマネギの歴史は紀元前に遡（さかのぼ）る。ピラミッドを造るために集められた労働者の姿を描いた古代エジプトの浮き彫り細工には、腰にタマネギをぶら下げた労働者が描かれている。重労働に耐えられるよう、疲労を回復させ、病気を防ぐ栄養食として支給されていた\n\n▼日本に伝わったのは江戸時代。オランダ船が長期保管の食料として積んでいたものだったという。最初に注目されたのは、実ではなく花だった。ねぎ坊主と呼ばれるネギの花よりも見た目が良いため、観賞用の植物として栽培されるようになった（稲垣栄洋「世界史を大きく動かした植物」ＰＨＰ研究所）\n\n▼県が３年間にわたって研究したタマネギの栽培法をまとめ、ホームページで公開した。費用を抑えることにつながる直まき栽培や、ドローンを使った生育管理の方法などを紹介している\n\n▼研究の狙いは、東日本大震災と原発事故の被災地での増産。広い農地の活用と労力の軽減を両立させ、タマネギを主要作物に育てていくという\n\n▼小さな白い花をたくさん付けたタマネギ畑が広がれば、津波などの影響がまだ色濃く残る海沿いの景色はだいぶ変わるだろう。浜通り再生を促す強壮剤となってくれるか。これからに注目だ。", "publish_date": "20210331"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/434579", "title": "交通安全ツイッター｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "交通安全ツイッター\n\n「雨垂れ石をも穿（うが）つ」と言うがごとく、日々の小さな積み重ねが大きな成果をもたらす。だが継続できず、後になって悔やむのがいかに多いことか▼県警交通企画課が県民に交通安全に関する情報を発信するため、ツイッターに公式アカウントを開設して３カ月がたった。事故防止を訴える投稿が続いている▼投稿は休日を含めほぼ毎日。複数回になる日もある。担当する事故対策班の５人が在庁時だけでなく、昼食で出掛けたり、在宅時や休日に観光地を訪れたりした際などにも、思い付いたら投稿する▼単に呼び掛けるだけでは飽きられる。だから取り締まりや事故発生、イベントなど情報にバリエーションを持たせ、動画や人気キャラクターの画像も使い関心を高める工夫を凝らす。お寺で飼われる猫の動画は、再生回数が４万６千回に達した。交通安全の御利益やいかに▼とはいえ警察という役所柄、堅苦しい内容になりがちだ。指揮を執る野沢健夫（のざわたけお）課長補佐は「もっと攻めたいけど、どこまで許されるのか」。投稿へのコメントは全て確認しており「アイデアを寄せてほしい」と呼び掛ける。殻を破る意外なヒントがあるかもしれない▼外出する前にツイッターを見て、交通安全を改めて意識する人が増えるのが理想だ。小さなつぶやきの積み重ねが、事故ゼロにつながってほしい。", "publish_date": "20210331"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月31日(水)\n\n【いばらき春秋】\n\nあす4月1日はエープリルフール。日本語で「四月馬鹿(ばか)」と訳される。大正時代ごろ、ヨーロッパから伝わったともいわれる\n\n\n\n▼昭和初期の本紙「いはらき」にも毎年、「四月の暦」の最初にエープリルフール(四月馬鹿)が掲載されていた。1933(昭和8)年4月1日付には童話劇「四月馬鹿の客」のシナリオを紹介する記事があった\n\n\n\n▼その中で「西洋ではエープリルフールと言って、きょう一日はどんなうそをついても構わない。そのうそを信じた人の方がかえって笑われるという約束になっていて、この一日を面白く暮らす習慣がある」と、いわれを説明していた\n\n\n\n▼現在も英国各紙は毎年この日、通常の記事に冗談で書いた記事を紛れ込ませ、ユーモアを競うのが恒例になっている。ただ、昨年は新型コロナウイルスの感染拡大を背景に、冗談の記事を自粛する動きが目立ったという\n\n\n\n▼ジョークやユーモアのあるうそを言い合い、笑い合うことがままならない世相は何とも寂しい。国内では高齢者を狙ったニセ電話詐欺が横行し、うそをつかれ、だまされることに過敏にならざるを得ない状況もある\n\n\n\n▼コロナの影響だけではない。エープリルフールは古き良き過去の風習になりつつあるのだろうか。(斎)\n\n\n\n", "publish_date": "20210331"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/284112", "title": "31【三山春秋】3年前に98歳で亡くなった…｜三山春秋｜上毛新聞ニュース", "text": "▼3年前に98歳で亡くなった俳人・金子兜太さんが日本銀行を55歳で定年退職したときの肩書は「主査」だったらしい。旧東京帝大出身ながら、日本一巨大な金庫の鍵を預かる金庫番として仕事を終えた\n\n\n\n▼埼玉県の秩父地方で育ち、海軍主計中尉として南洋トラック島に赴任。終戦後に捕虜となり、最後の復員船で帰国した。新しい国のために働こうと日銀に復職したが、賃金は低く、学閥がはびこっていた\n\n\n\n▼従業員組合の初代事務局長に就き、出世の道が絶たれるという忠告を無視して活動した。レッドパージに巻き込まれ、日付を書き込めば即解雇という〈事実上の退職願〉を書かされ左遷された\n\n\n\n▼職場では「冷や飯」をはんだが、季語や定型にとらわれない俳句はますますさえた。神戸では〈銀行員等朝より蛍光す 烏賊 （ いか ） のごとく〉、長崎では〈 彎曲 （ わんきょく ） し火傷し爆心地のマラソン〉の代表作を生んだ\n\n\n\n▼定年退職後は本県の俳人・相葉有流の紹介で上武大教授を5年間務めた。本県との縁も深い。赤城山では〈蛾や金ぶん穀象もくる底なし月夜〉と詠んでいる\n\n\n\n▼年度末のきょうは定年を迎えた人たちが職場を去る日でもある。順風満帆な人ばかりではなく、耐えてこの日を迎えた人もいるだろう。兜太さんの人生は定年からさらに輝いた。みなさんの第二の人生が実り多きものでありますように。", "publish_date": "20210331"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/31/57917/", "title": "2021年3月31日(水)", "text": "▼男女間の暴力被害という内閣府男女共同参画局の調査結果を今年初めて関心深く見た。平成11年度から３年ごとに実施していたそうだが、これまでは同じ部署の女性に対する暴力の調査研究に気持ちが向いていた。「配偶者からの暴力」といえば男性が女性へのことという先入観があった。女性の約10人に１人は何度も被害にあっているが、男女別の被害者は女性が４人に１人、男性は５人に１人\n\n▼国連婦人年の昭和50年に県が開いたシンポジウムで、デンマーク大使だった高橋展子さんが男女別の職業募集の不合理を語った。警備員など男性が対象とされる職業にしても、弱い男よりたくましい女性がいいに決まっている、と\n\n▼命の危険を感じた被害者は８人に１人だが、うち女性は５人に１人で、男性の被害者219人の中にも５・０％いる。腕っ節の強い女性からとは限らない。刃物で背後から夫の首筋や背中を刺した妻が、１件は覚醒剤による心身喪失が認められ、もう１件は不起訴で〝無罪〟になった\n\n▼後者の理由を津地検は明らかにしていないが、殺すつもりはなかったということだろう。理由にくむべき事情があったということかもしれない。家庭で包丁は常備品だが、銃社会の米国の理屈と違いがあるのか。説明を聞いてみたい気がする\n\n▼同居の交際相手からの被害は、男女とも４割でほぼ同数。男女共同参画局は男女間の暴力被害防止を呼びかけるが、用いるのは「女性に対する暴力根絶のためのシンボルマーク」。優先度は対男性としても、こちらも男女平等を真剣に考える時代なのかもしれない。", "publish_date": "20210331"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1288915", "title": "将来なりたい職業の民間調査で小学…", "text": "将来なりたい職業の民間調査で小学…\n\n【越山若水】将来なりたい職業の民間調査で小学女子を除き男子の小中高生、女子の中高生の１位がいずれも会社員だった。コロナ禍による働き方改革がサラリーマンを夢の職業に押し上げた？▼そんなサラリーマンに、福田定一さんという人がエールをつづる。サラリーマンはきょうは営業課員、あすは庶務課員と名乗る宿命のため、金言名句も少ない。そこで、サラリーマンの原型を徳川幕府のサムライに求める▼幕府はサムライを俸禄（ほうろく）生活者にするのに「論語」を活用する。処世訓の「君子、アヤフキニチカヨラズ」などを教えたという。一方福田さんは古今東西の名言を引用。その上で、取材を通し体験できた数種の職業の生活感情を織り込み人生講話「新論語」に仕立てた▼実は福田さんは歴史小説家の司馬遼太郎さんの実名で「名言随筆サラリーマンユーモア新論語」（後の「ビジネスエリートの新論語」）発刊当時１９５５年は産経新聞記者だ。「生まれかわっても、また新聞記者になる」が口癖だった司馬さんが著した「新論語」から将来のサラリーマンに一つだけ紹介しよう▼明日のことを思い煩うな、明日は明日みずから思い煩わん。一日の苦労は、一日にて足れり。（新約聖書）―。司馬さんはこう解釈する。その日働けるだけ働き退勤後は人生の悦楽に振り向ける方が、善良なサラリーマンの最も善良な生き方である。", "publish_date": "20210331"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014197952.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日本最大級の運河は身近なところにある。五つの運河からなる「兵庫運河」（神戸市兵庫、長田区）で、船の難所だった和田岬の迂回（うかい）などを目的に、１８９９（明治３２）年に完成した◆水面積は約３４ヘクタール、全長約６・５キロ。いわずと知れた難工事だったが、ミナト神戸の近代化はこの大事業なくしては語れまい。いまは遊歩道もあり、水をたたえた運河の風情が港の歴史を静かに語ってくれている◆洋の西に目を転じ、話はエジプトのスエズ運河である。日本の会社が所有するコンテナ船が通せんぼをするような形で座礁してしまった。６日がたったきのう、ようやく船は離礁でき、通航が再開されたという◆１８６９年に開通し、長さ１９３キロを誇る運河は、アジアとヨーロッパをつなぐ海の大動脈としてしばしば国際紛争の火種にもなってきた。物流が滞ったことによって、莫大（ばくだい）な損失が各方面に生じたといわれる◆北杜夫さんの「どくとるマンボウ航海記」にスエズ運河を通過するくだりがある。行きは１３時間、帰りは１９時間かかり、そのあいだに甲板に上がってきて、みやげを売る者もいたそうだ。６０年ほど前の話である◆このたびの座礁では、数百隻が周辺での足止めをくらったという。おみやげが売られたかどうかは知らない。２０２１・３・３１", "publish_date": "20210331"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210331092331.html", "title": "城は目立つように建てられるものだが、何…｜奈良新聞デジタル", "text": "城は目立つように建てられるものだが、何を目的にこのようなことをしたのか。中四国地域の名城で、城の門や壁が傷つけられる被害が相次いだ。\n\n\n\n岡山城や松山城を傷つけた容疑で愛知県の男が逮捕されたが、文化財の修復関係者は「元には戻らない」と頭を抱えているという。\n\n\n\n修復すれば周囲の部材と色などの違いが目立ち、修復しなければ模倣犯を招く可能性もある。精緻に直すには多額の費用が必要だ。\n\n\n\n城郭は時代が明治へと移る中で存廃が分かれ、都市部ではせっかく残った城が太平洋戦争中の空襲で失われた。徳川家ゆかりの名古屋城や和歌山城、岡山城などが知られる。現存していればどんなに立派だったろう。\n\n\n\nだからこそ、現役時代の姿をとどめる城が貴重であるのは言うまでもなく、多額の費用をかけて戦後復元された城も、文化財として後世に伝えていかねばならない。\n\n\n\n城は観光資源でもあり、その地域のシンボルだ。心のない犯罪は建造物にとって取り返しのつかないダメージであるばかりでなく、城と共に暮らす人々の心も傷つける行為と知るべきだろう。(増)", "publish_date": "20210331"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1114716/", "title": "詩人の石垣りんさんは昭和の初め…：山陽新聞デジタル｜さんデジ", "text": "詩人の石垣りんさんは昭和の初めに旧制の高等小学校を出てから４０年余、銀行で勤め上げた。「定年」という詩がある▼〈ある日／会社がいった。／「あしたからこなくていいよ」／人間は黙っていた。／人間には人間のことばしかなかったから。／会社の耳には／会社のことばしか通じなかったから。〉▼たとえ黙っているとしても万感胸に迫るに違いない。「お疲れさま」の言葉を贈りたい。会社の制度によるものの、年度末は退職する人が多い時期である▼今、企業に希望者の雇用が義務づけられているのは６５歳まで。それが新年度から努力義務ながら、７０歳までになる。ゴールが遠のくことに戸惑いを覚えることもあろうが、年齢を重ねた後の働き方を考える上での転機にもなる▼石垣さんの退職は１９７５年、５５歳の時。「まだこれから」の思いもあったろう。冒頭の詩には〈「あきらめるしかないな」／人間はボソボソつぶやいた。〉のくだりもある。８４歳で亡くなるまで詩人として活躍した▼シニアの活躍は社会の要請でもある。６５～７０歳の働き方は今の継続雇用制度などに加えて、業務委託や社会貢献活動への従事も可能とされる。ただ、なかなか働く側の思い通りにならないのが実情のようだ。「あきらめるしかないな」で終わらずに、次に挑める「７０歳現役社会」を目指したい。", "publish_date": "20210331"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=739996&comment_sub_id=0&category_id=143", "title": "「一体、何やってんだ」", "text": "あぜん、ぼうぜん、がくぜんの３連発である。厚生労働省の官僚２３人が東京・銀座の店で酒盛りし、約半数は日付の変わる前まで粘ったという。大人数、マスクなしの会話、深夜に及ぶ長居と三つも禁を破ったとは▲立場をどう考えているのだろう。新型コロナ感染の拡大防止に向け、協力を呼び掛けている大本の省庁ではないか。「お願い」頼みで切り抜けようとする日本にとって、発信力こそ活路である。自ら弱くしてどうする▲珍しく加藤勝信官房長官も色をなした。「一体何をやっているんだ」。あれれ、自民党の松本純国対委員長代理たち与党議員が銀座で夜更かしをした時の口ぶりとはだいぶ違う。あの時こそ、もっと厳しい緊急事態宣言下だったのに▲選挙ですげ替えられる議員と違い、そうはいかぬ官僚は腹立たしい。モリ・カケ・桜の疑惑からこの方（かた）、公文書の改ざんや廃棄をするわ、国会の答弁で「記憶にない」を連発するわ…。昨今の志願者離れもうなずける▲取り越し苦労ならいいのだが、ほかの省庁は大丈夫だろうか。不始末を万が一、闇に葬れば国民の信用を２度裏切ることになる。冒頭の３連発で開いた口は当分の間、ふさがりそうにない。\n\n", "publish_date": "20210331"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1617156668300/index.html", "title": "山陰中央新報社｜けちられる年金", "text": "桜が咲き誇り、浮かれ気分の春だというのに、今年は高齢者にとって憂鬱（ゆううつ）な季節となりそうだ。４月（６月支給）分から公的年金が引き下げられる一方で、多くの市町村で６５歳以上の介護保険料が値上げされる。入るは細り出（い）ずるは膨らんで、それでなくとも心細い年金生活をさらに不安にする▼厚生年金の標準的な受給月額（夫婦２人）は０．１％、２２８円減って２２万４９６円となる。現役世代の賃金が減っているのに合わせるためではあるが、「この程度なら」と軽くみていると、後で慌てることにもなりかねない▼「えげつないルール変更」と野党関係者は指摘する。下げ幅で賃金が物価を上回った場合、物価に合わせていたのを、賃金に変更するなどの細工が仕組まれたからである。今後、減額幅が拡大されて、長期化する可能性もある▼今回の減額は、コロナ禍以前の賃金低迷を反映したものだが、コロナによって打撃を受けた賃金の影響はこれから効いてくる。一体、今後どれくらい減らされていくのか。物価や賃金の動向を踏まえると、２０２２年度は標準世帯で現在に比べ、月約２２００円減額という試算もある▼物価や賃金に連動させながら実質的な生活水準を維持する年金制度は、受給者に対して「できるだけケチる」改変が目指されている。世代を超えて年金制度を末永く支え合うためと春風に諭されても、ちっとも春らしくない。（前）", "publish_date": "20210331"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24151", "title": "四季風", "text": "演劇は生の舞台が一番だ。華陵高校（下松市）で１９日にあった舞台芸術部による校内公演。取材しながら、つくづくそう感じた ▼新型コロナウイルスの影響で発表の機会が減る中、思い出づくりとして企画。在校生向けの上演だが、観客を前にした同部の本格公演は約１年ぶりだった ▼披露したのは「この星はブルー」。高校を舞台に、教員や生徒らの姿を通じて生きづらさをテーマとするオリジナル作品だ。幕が開き、役・・・\n\n関連記事", "publish_date": "20210331"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「プリンシプル（原則）を持つ」というのをモットーにしていたことで知られる人である。戦後、吉田茂首相の側近として活躍した実業家白洲次郎は、筋を通す物事の進め方にこだわった▲\n\n戦後間もないころ、日本の現状を批評し、プリンシプルがないと憂いていた。そして復興が進まないのは、政治家らが戦前と戦後で環境が全く違うという根本を認識していないからだとする。講じる施策は小手先の一時しのぎで、何の進歩にもならないと切り捨てた▲\n\n白洲だったら、今の政府の新型コロナウイルス感染症対策をどう見るだろう。戦後の復興時と同じように、事態の本質を認識していない小手先の対応に映るのではないか▲\n\n緊急事態宣言が全面解除されてから１週間以上たつが、愛媛を含む全国各地で感染再拡大が顕著だ。にもかかわらず国から有効な手だては示されない。そんな中、２０人以上で深夜まで会食していた官僚がいたという。自身が置かれる環境も認識できていないようだ▲\n\n「これから日本という国はよくなるのか」と質問された白洲は「よくなるだろう」と答えたことがある。これを楽観と指摘され、反論した。「悪い現状を認識して、どうやったら国民が幸福になるかを考えるべきだ。よくするほかに道がない」▲\n\nこれが白洲なりの筋の通し方なのだ。国民の幸福を考えれば、早期に感染を収束させるしか道はない。政府には筋をしっかり通してもらいたい。", "publish_date": "20210331"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/445746/", "title": "小社会 コロナからの生還｜高知新聞", "text": "小社会 コロナからの生還\n\n胃潰瘍を患った夏目漱石は伊豆・修善寺で療養中、大吐血し生死の境をさまよった。世に言う「修善寺の大患」。病床、漱石は移り変わる心境を日記につづり、俳句や漢詩もつくった。\n\n\n\n〈秋の江に打ち込む杭（くい）の響かな〉。寝たきりなので何も見渡せない。ただ聴覚は研ぎ澄まされていたのだろう。澄み渡った秋の空。入り江に杭を打つ音だけが聞こえてくる。日記と同じように病中の吟からも、闘病中の漱石の落ち着いた境地がうかがえる。\n\n\n\n新型コロナウイルスに感染し入院した患者にとっても、日々唯一の義務は治療日誌をつけることだという。宮崎日日新聞の前論説委員長、河野州昭（かわのくにあき）さんが同紙に連載中の「コロナに罹（かか）って」に出てくる。\n\n\n\n６０代で基礎疾患のある河野さん。重症化の一歩手前まで悪化し、入院は１カ月に及んだ。肺は紙風船のように弾力がなくなり、息を吸い込もうにもうまく膨らまない。「ヒッ、ヒッ」と悲鳴に似た連続音がするだけ。空気が入らず苦しかった。\n\n\n\n日誌と記憶を基にした入院闘病記。コロナとの闘いから生還した者でなければ知り得ない貴重な「情報」が、分かりやすく書かれている。未知のウイルスについて少しでも多くの人に伝えたい―。新聞人としての強い思いを感じた。\n\n\n\n〈腸（はらわた）に春滴るや粥（かゆ）の味〉。漱石の句ににじむ生の喜び。それを手放さないためにも、コロナを甘く見てはいけない。闘病記を読んで思いを新たにする。\n\n\n\n\n\n３月３１日のこよみ。\n\n旧暦の２月１９日に当たります。つちのえ とら 三碧 友引。\n\n日の出は５時５５分、日の入りは１８時２６分。\n\n月の出は２１時２３分、月の入りは７時３２分、月齢は１７．７です。\n\n潮は中潮で、干潮は高知港標準で１時２６分、潮位２５センチと、１３時４５分、潮位－２センチです。\n\n満潮は７時２４分、潮位１８０センチと、２０時１２分、潮位１７７センチです。\n\n\n\n４月１日のこよみ。\n\n旧暦の２月２０日に当たります。つちのと う 四緑 先負。\n\n日の出は５時５４分、日の入りは１８時２６分。\n\n月の出は２２時３６分、月の入りは８時１２分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で２時０３分、潮位４５センチと、１４時２７分、潮位０センチです。\n\n満潮は７時５３分、潮位１７５センチと、２１時０２分、潮位１６３センチです。", "publish_date": "20210331"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/715806/", "title": "「放射能を浴びた娘とは結婚させられない」。消えない心の被災", "text": "きょうで3月も終わり。東日本大震災から10年を迎え、さまざまな行事があった。被災地と被災者の今も報じられた。追悼と教訓、新たな決意の1カ月だった▼地震と津波の脅威。重大事故が起きれば人の手には負えなくなる原発の危うさ。警戒や対策、避難の大切さを改めて確認した。そしてもう一つ。人の心が生み出す被害も▼...", "publish_date": "20210331"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210331100119?c=39546741839462401", "title": "長崎から来ました ｜ 長崎新聞", "text": "最も典型的なパターンは「あ、修学旅行で行ったよ。チャンポン食べた」だろうか。司馬遼太郎のファンで幕末マニア、と後で知った友人の第一声は「亀山社中って、今も、跡か何か残ってるの？」だった▲取材で2度訪れたニューヨーク。おお、サセボに行ったことがある、と話してくれたのは反核のデモ行進に参加していた退役軍人の男性で、国連本部での原爆展会場では「Wonderful」と驚かれ、別の人からは「ご家族で原爆に遭われた方は…？」と静かに質問された▲前置きが長くなった。何の話か、というと「長崎から来ました」と自己紹介をした後の反応－である。他県に生まれ育ったことがないから比較の方法はないが、例外なく強めのリアクションが返ってくる▲日本史でも世界史でも教科書に登場する。ヒロシマ・ナガサキと片仮名で書けば、世界に二つしかない特別な場所だ。数多くの文学作品の舞台としても知られる▲そんな「長崎」に対するイメージの多彩な広がりを強く実感するのは長崎を離れた時だ。ふるさとは遠きにありて…。離れて分かる長崎の値打ち▲この春も進学や就職で大勢の若者たちが旅立っていく。いや、あすから新年度、もう旅立った後か。へえ、長崎から…令和の今は、その先にどんな言葉が続くのだろう。（智）", "publish_date": "20210331"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/653386", "title": "さよならの代わりに｜有明抄｜佐賀新聞LiVE", "text": "昭和のアイドル山口百恵さんの引退コンサートは人気絶頂にあった１９８０年１０月５日だった。その再放送を１月末、テレビで見た。当時２１歳。やはり美しい◆同じように１９７０年代を駆け抜けた「ピンク・レディー」は４０年前のきょう３月３１日、さよならコンサートを開いた。人気は下り坂で、百恵さんに比べると引き際の印象は良くなかったが、輝いた日々は色あせない。人生は一度きり。他人がどう思おうと、信じた道を進むしかない◆２０２０年度が終わる。多くの職場できょう、退職者辞令交付式があるだろう。それまで縁が薄かった人たちが「仕事」を通じて知り合い、時に家族以上のつながりを感じながら成長する。「職場」は学校と同じように、ひなが独り立ちする「巣」のようなものだと思う。成長の栄養になるのは「評価」「報酬」と、「やりがいや達成感」だろうか◆定年を迎えての退職辞令も「巣」からの「卒業証書」のようなもの。良くも悪くも「巣」に守られてきた面はある。退職で肩書や所属先がない自分に戻った時、自信をもって社会の中に飛び出せるか、が問われている気がする◆百恵さんは引退コンサートの最後をラストシングル「さよならの向（むこ）う側」で締め、ありがとうをさよならの代わりにと歌い上げた。お世話になった人に、その歌詞を贈ろうと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210331"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1296095.html", "title": "＜金口木舌＞コロナ禍のちむぐくる", "text": "昨年3月31日1面のトップは「志村けんさん死去」だった。その下に「沖縄関係感染10人目」の記事。1年後の30日現在、新型コロナウイルスの県内感染者は累計9371人に上る。1年前は想像できなかった\n\n▼この春卒業の節目を迎えた児童生徒らは、卒業式や運動会、修学旅行も縮小や中止を余儀なくされた。そんな卒業生を励まそうと、各地で多くの人が企画を実施した\n\n▼豊見城市商工会青年部は、市内の3中学校の3年生を対象にスポーツ大会を開催。元プロ選手や人気音楽グループも招いた。「楽しい思い出をつくってほしい」との思いは110の協賛社の賛同を得た\n\n▼南城市の大里中では、同校の改修工事に関わるOBが、思い出の写真を使ったプロジェクションマッピングを上映した。3年生へ予想外のプレゼントとなった\n\n▼琉球コラソンは「6年生思い出を残そうラストマッチ」とし、ハンドボールの交流試合を名護市で開いた。最後の大会も中止になった6年生に「落ちていた気持ちが少しでも上がって中学校に進学してもらえたら」と企画。想定以上の29チームが参加した\n\n▼コロナ禍が日本中を覆ったこの1年。幾度も悲しく、つらい出来事があった。そして今ほど人の温かさが身に染みることはない。つらい時は「お互いさま」。手を差し伸べ、支え合う肝心（ちむぐくる）をかみしめ、新たな年度の一歩を記したい。\n\n", "publish_date": "20210331"}
]