[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/733097/", "title": "＜卓上四季＞時の人は９６歳：北海道新聞 どうしん電子版", "text": "女性報道写真家の草分けとして知られた笹本恒子さんが脚光を浴びたのは２０１０年、９６歳の時のこと。写真家小西康夫さんの個展会場で初めて年齢を明かしたところ周囲が絶句。友人らの発案で開いた展覧会が評判を呼び、ベストドレッサー賞まで受賞するなど一躍、時の人となった▼人生の大半は順風だったとは言い難い。１９４０年に写真協会に就職するも、父と兄の猛反対で退職。戦後再びカメラを手にしたが、雑誌廃刊で仕事が減り、オーダー服の裁縫やフラワーデザインの講師で生計を立てた時期もある▼", "publish_date": "20220919"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220919khn000002.html", "title": "河北春秋(9/19)：正月は神社へ初詣に行き、クリスマスにはツ… | 河北新報オンラインニュース", "text": "河北春秋(9/19)：正月は神社へ初詣に行き、クリスマスにはツ…\n\n正月は神社へ初詣に行き、クリスマスにはツリーを飾る。結婚式は教会で挙げ、葬式はお寺で行う。宗教的な観点に立てば、節操がないと驚く外国人もいよう▼「日本には宗教のオーソドキシー（正統的な信仰）がない、つまり基準となる背骨のような宗教がなく、信教の自由の幅が大きい」。世界平和統一家庭連合（旧統一教会）などの被害者支援に取り組む弁護士の紀藤正樹氏が著書で指摘している▼韓国で創設された旧統一教会の信者は世界各国に広がるが、日本の信者数は他国に比べて異様に多いという。氏はこの背景に日本の宗教への「寛容さ」があるとみる。もちろん信教の自由は憲法で保障されているが、仮に反社会的な集団に付け入る「隙」を与えているとしたら話は別だ▼安倍晋三元首相の銃撃事件を機に国会議員らと旧統一教会との接点が次々発覚した。教団関係者から組織的な選挙支援を受けていたケースも判明。客観的な立場で必要な対策を講じるべき議員が隙だらけでは、国民の安全など守れるはずもない▼岸田文雄首相は自民党所属議員に「しがらみを捨てる」よう指示した。「しがらみ」は漢字で「柵」と書く。元々は川の中に打ち並べたくいに竹などを渡して流れをせき止める道具だ。よどみのない清流を一日も早く。（２０２２・９・１９）", "publish_date": "20220919"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220919AK0011/", "title": "北斗星（９月１９日付）｜秋田魁新報電子版", "text": "盗塁を狙い、けん制球で刺されそうになったランナーに、ベンチから「打ってかえすから、無理するな」と声が飛ぶ。珍プレーには「ハッハッハッ」と大笑い。真剣な雰囲気の中にも笑みがこぼれる\n\n\n\n▼大仙市で３年ぶりに開幕した全県５００歳野球大会で熱戦が繰り広げられている。出場９選手の合計年齢が５００歳以上という独自ルール。平均年齢５６歳でようやく上回る。プログラムをめくると７０代、８０代の選手も珍しくない。はつらつとしたプレーに感心する\n\n\n\n▼きょう１９日は敬老の日。「９月の第３月曜日」に変更されてから２０回目となる。親や祖父母、お世話になった方々に改めて感謝の気持ちを伝えたい\n\n\n\n▼県人口に占める高齢者（６５歳以上）の割合は４割に迫る。１００歳以上は９１６人（１５日時点）と昨年より８２人増え、過去最多。高齢化の進展に伴い元気な高齢者が増えたと感じる方も少なくないのでは\n\n\n\n▼趣味に、ボランティアに、仕事に―。活躍の場は実にさまざま。本紙ではきょう、９０代の２人が紹介されている。１人は重量挙げに励み、もう１人は読み聞かせ活動を続ける。生きがいが暮らしを豊かにすることに気付かされる\n\n\n\n▼全県５００歳野球は本年度に８０歳以上となり、５回連続出場の選手を特別表彰している。今回の対象は５１人。そのうちの１人は試合後、「チームが呼んでくれるから出場できる。幸せなこと。感謝しかない」と話していた。周囲に慕われ、感謝する。そんな生き方を尊敬する。", "publish_date": "20220919"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本の探査機「はやぶさ2」の使命は小惑星りゅうぐうで地面の砂礫（されき）を採取し、地球に持ち帰ることだった。機体の底に筒状の採取装置があり、着陸と同時に地表に弾丸を撃って舞い上がった試料を回収する仕組みだ。\n\n▼▽探査機は2019年、2度の着陸に成功する。爆発によって作り出した人工クレーターにも着地し、風化していない地下物質を採取した。20年に帰還したカプセルには5.4グラムの砂礫が封入されていた。その後の試料分析で生命の源とされるアミノ酸などが見つかっている。\n\n▼▽山形市の山形大小白川キャンパスではやぶさ2の原寸大模型が19日まで公開されている。探査機の心臓部であるイオンエンジンや試料採取装置、砂礫を持ち帰ったカプセルなどを精巧に再現。プロジェクトに携わった現役研究者らが解説を行い、素朴な質問に答えてくれる。\n\n▼▽19日の入場枠を確認すると、時間帯によっては空きがあるようだ。年配の方々も、お孫さんと一緒に足を運んでみてはいかがか。太陽系の成り立ちを探る機体は幾多の困難を乗り越えて任務を達成した。自らの人生と重なり合う部分があるかもしれない。きょうは敬老の日。\n\n（2022/09/19付）", "publish_date": "20220919"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220919-729756.php", "title": "【９月19日付編集日記】二ツ沼を歩く", "text": "二ツ沼は浜街道の広野町の北端にあり万葉集東歌（あずまうた）の舞台となった。歌は当地の歌碑で見てほしい。大意は、二つの沼に通う鳥は二つの巣を持つが、私の心が二つの所、二人の間を行ったり来たりするとは思わないでください―という具合か\n\n▼この地が戊辰戦争の激戦地になったのは慶応４年７月、西暦で１８６８年９月だからまさに今頃である。相馬中村など奥羽越列藩同盟軍は二ツ沼に陣を張り、長州など新政府軍を南方の浅見川で迎えて撃ち合った\n\n▼浜風が硝煙を運んだだろうか。天の時を逃した同盟軍は地の利を発揮できず敗走する。勇む兵士たちをよそに、実りの秋目前で戦火にまみれた人々の心は、どちらを向いていたのだろう\n\n▼１世紀半を経て戦地は今、サッカーの聖地に隣接する。Ｊヴィレッジは東北の雄いわきＦＣの試合会場にもなり西の強豪を次々に破る快進撃を支える。リーグの制覇へ、集うサポーターに二心はなく優勝あるのみ\n\n▼期待渦巻く聖地や緑が光る二ツ沼総合公園を歩く明治安田生命ＪリーグウオーキングｉｎＪヴィレッジが２５日行われる。いわきＦＣ観戦チケット付きの健康ウオークでいにしえの人々の思いをたどるのも面白い。東北の季節がやってきた。", "publish_date": "20220919"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/636548", "title": "医療的ケア児｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "医療的ケア児\n\n医療技術の進歩などにより増加傾向にある、日常的にたん吸引や経管栄養などの介護が必要な医療的ケア児。その子どもたちや家族を支えるための県の支援センター「くくるん」が宇都宮市にオープンして、間もなく２カ月となる▼早速、医療に限らず、さまざまな相談が寄せられ、期待の大きさがうかがえる。ただ、そうした悩みなどに対応する社会の態勢は、まだ十分と言えないのが実情だ▼県の調査によると、在宅ケア児の主な介護者の９割は母親が占める。対応は24時間。睡眠など一般的な生活サイクルは望めない。就職、社会との接点維持などの問題にも直面している▼時間や気持ちの余裕を生み出すため頼りになるのが、ケア児を一時的に預けられる施設。だが、介護者が急病になった際など、予定外の受け入れは難しいのが現状だ。また対応できるサービス内容に、市町によって差があるという▼急がれる施設の拡充には、看護、保育、介護など人材確保の課題が付いて回る。県は本年度、たん吸引の研修に対する補助を始めた。成果が待たれる▼支援は医療、福祉、教育、就労など多岐に及ぶ。分野ごとだけでなく、行政、民間が一体となった社会全体の横の連携が欠かせない。支援充実はこれからが本番。「くくるん」発足がいいきっかけとなることを願ってやまない。", "publish_date": "20220919"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/176722", "title": "2022/09/19【三山春秋】ジャズピアニストで歌手のナット・キング…", "text": "▼ジャズピアニストで歌手のナット・キング・コールのバラードに「ネイチャー・ボーイ」という大ヒット曲がある。発表から70年以上たつが、美しいメロディーと歌詞は世界中に愛され、今も多くのミュージシャンがカバーしている\n\n▼マイルス・デイビスもその一人。トランペットに弱音器「ミュート」を付けて繊細かつ艶やかに“歌い上げ”、アルバム「ブルー・ムーズ」に収録した。以降、ミュート奏法で数多くの曲を手がけており、ジャズを一新したといわれる\n\n▼そんなジャズの帝王の演奏のようだという。本年度の萩原朔太郎賞に川口晴美さん（60）＝東京都＝の『やがて魔女の森になる』が選ばれた\n\n▼選考委員の吉増剛造さんは受賞作について「弱気であり、聞こえないかもしれないような細かいミュートプレーをしている」と表現した。確かに紡がれた言葉は表面的ではなく、静かに心に響いてくる\n\n▼コロナ下で自信を失い、自分と向き合うことが多くなった人々が弱さを自覚し、それでも生きていくという現実。そうした思いや姿を映すかのように、川口さんは「誰かの小さな声を詩ですくい取りたい」と作品を書き上げた\n\n▼各選考委員からは新しい視点があり、詩の可能性を切り開いたと評された。そんな詩人が没後80年、30回目の朔太郎賞という節目の年に受賞した。偉大な詩人顕彰の新たな展開を予感させるメッセージかもしれない。", "publish_date": "20220919"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/114442", "title": "新潟日報デジタルプラス", "text": "「福、笑い」「風さやか」「恋の予感」…。全国各地で最近売り出されているコメはユニークな名前を持つものが多い。コメ余りが続く中、消費者の関心を引く狙いがあるからだろう。味にもそれぞれ特徴がある\n\n▼ＪＡ全農は全国４３銘柄を対象に食味マップを作成した。粒の硬さと甘みの強さを基準に、食味の違いが図表で一覧できる。本県は５年前にデビューした「新之助」が選ばれ、甘みがあって硬さがしっかりしている点で他に抜きんでている\n\n▼コメの個性にマッチした料理も一品ずつ紹介されている。例えば、もちもちで強い甘みが特徴の福島県産「福、笑う」には、和風ハンバーグがお薦めという。では、本県代表の新之助は？\n\n▼なんと、シンプルに「塩おにぎり」。料理じゃないと言うなかれ。選定に協力した「５ツ星お米マイスター」の澁谷梨絵さんは「シャープで粒立ちが美しく、上質なうま味を持つ。まずは塩おにぎりで試してみてください。一粒一粒が立って、口に入れるとほろりとほぐれます」と評価する\n\n▼厳しい栽培基準や食味・品質基準を守って生産している農家にとっては最大の賛辞だろう。本県のブランド米では「大先輩」のコシヒカリも、おにぎりにしておいしいのは誰もが納得するところ\n\n▼県内はコメの収穫の真っ最中だ。今夏は異常高温が続いた。台風の到来も心配だ。ウクライナ侵攻などの影響で肥料や農薬が高騰した。農家が苦労して育てた新米を、ふっくら握って秋の日のお出掛けのお供にしては。", "publish_date": "20220919"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/19/81284/", "title": "2022年9月19日(月)", "text": "▼Ｇ７広島サミット（主要七カ国首脳会議）に合わせて開く閣僚会合のうち、交通大臣会合を志摩市で開く。伊勢志摩サミットに続く快挙。一見勝之知事は「本当に光栄。県を挙げて対応する」と述べた\n\n▼伊勢志摩サミットも、当初は関係閣僚会合の誘致だった。「官邸からをサミット誘致に切り替えるよう示唆されたそうだ。三重県で決まりだな」と、やはり立候補していた浜松市の市長が、決定前の記者会見で鈴木英敬知事（当時）から聞いた話として語っている\n\n▼その記事を見た数日前の共同通信加盟社論説委員会議で、講師の元共同通信編集局長に県の可能性を質問したが一蹴されていた。当時の安倍晋三首相の思いと、首相との太いパイプを持つ知事との関係が、最後に名乗りを上げながら異例の成功になったと見られる\n\n▼交通相会合誘致を一見知事が表明したのは昨年12月17日。知事は国交省出身者として「これまでの人間関係をフルに活用して誘致したい」と頼もしく宣言した。15日に「交通大臣会合が高松市で開催見通し」の一部報道がネットに流れるなど、伊勢志摩サミットと同じ経緯をたどり県内開催が決まった\n\n▼「県を挙げての対応」が再び始まるか。サミットの時は時の副知事が協賛金を大量に集めた。世界祝祭博の時は入場券が関係団体・企業に大量に割り振られ、幹部が買わされた。東京五輪を巡る汚職事件が拡大し、国家事業が金とコネで決まっていることが明らかになっていく\n\n▼伊勢志摩サミットも少なくともそのことを感じさせていた。交通相会合はそうであってほしくはないと願う。", "publish_date": "20220919"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015651704.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "高齢者とは何歳からだろう。老齢年金や医療制度は６５歳から、自治体が交通費を補助する敬老パスは７０歳や７５歳から。「人生１００年時代」と言われ、ますます分からない◆国内の総人口に占める６５歳以上の割合は約３割に達し、年金財政が厳しいやら、医療費の負担が重いやら、高齢者にとってはうれしくない話題ばかりだ◆きょう「敬老の日」を迎えた。祝日として制定されたのは１９６６年。それを１９年さかのぼる４７年、戦後の混乱が続くなか、兵庫県野間谷村（現・多可町八千代区）の村長、門脇政夫さんが村主催の敬老会を開いた◆農閑期の９月１５日、村中のオート三輪車を集めて５５歳以上の人を送迎し、ごちそうと余興でもてなしたそうだ。門脇さんはこの日を「としよりの日」と定め、村独自の祝日にしようと提唱した。それが「敬老の日」のルーツになったという◆門脇さんは生前、こう語っていた。「子どもたちを戦地に送った親たちは本当に精神的に疲れていたのです。少しでも報いてあげなければならない」◆「先立つ不孝を…」。戦時中、こう書き残して多くの若者が散った。今もウクライナ、ロシアの親が悲嘆のどん底にいることを忘れてはならない。きょうは親を悲しませない平和な世界を誓う日でもある。２０２２・９・１９", "publish_date": "20220919"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220919212434.html", "title": "人生100年の時代。厚労省によると全国の…｜奈良新聞デジタル", "text": "人生100年の時代。厚労省によると全国の百歳以上人口は今月1日時点で、前年同期より約4千人増加。過去最多の9万人台に達したという。\n\n県内は36人増の1367人。国の集計とは基準が少し違うが、1997年に初めて100人を突破して以降、この25年間で約12倍に伸びた。\n\nそして長寿を祝う節目も還暦や70歳の古希から88歳の米寿、90歳の卒寿へと延び続け、百歳が当たり前になりつつある現在は改めて年の取り方、人生設計の見直しが迫られている。\n\n要するに目標だった長寿が実現。主眼が老後の健康や充実へと移り、さらに次は現役期間を延長し、老後を短縮する方向へと変化してきた。\n\n百歳までとは言わないが、元気なうちは働こうとする意欲。社会の側も定年制の廃止など高齢者を従来の扶養対象ではなく、ともに歩む構成員と捉え直す姿勢を持つことが大切だ。\n\n奈良労働局によると県内でも企業の65歳雇用措置の実施率が昨年初めて100%になったという。各世代が互いに過去の実績と同時に未来の可能性も認め合い、協働していければ。きょう19日は敬老の日。(松)", "publish_date": "20220919"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1309649/", "title": "きょうは敬老の日。お祝いのメッ…：山陽新聞デジタル｜さんデジ", "text": "きょうは敬老の日。お祝いのメッセージとして贈りたいのが、米国の詩人サミュエル・ウルマンの詩だ。〈青春とは人生のある期間ではなく、心の持ちかたを言う〉▼この一節を体現したコンサートを先日、鑑賞した。永遠の若大将・加山雄三さんの「ラストショー」。東京での公演が岡山市の映画館に生中継された▼年内でコンサート活動引退を表明しているが、８５歳にして太く伸びのある歌声は健在。８０代になって脳梗塞と小脳出血を発症し、トークには若干影響があるようだが、歌い始めると歌詞の一つ一つがしっかりと伝わる▼１９６１年に歌手デビューした。シンガー・ソングライターの草分けであり、数多くのヒット曲を生み出した。俳優としても大きな足跡を残し、５９歳で始めた画業でも活躍する中で「音楽は親友」と言う▼「海 その愛」「旅人よ」「君といつまでも」…。２６曲を熱唱した２時間半のステージを終えて、銀幕に映し出された言葉は「幸せだなぁ」。幾つになっても仕事や趣味に情熱を傾け、充実した日々を過ごす生きざまは「人生１００年時代」の羅針盤になろう▼ウルマンの詩が世に出たのは１００年前。時代を超えて人々の胸を打つように、加山さんの名曲も歌い継がれるだろう。その歌声に幸せをもらってきたファンの思いは「変わらない、いつまでも」―。", "publish_date": "20220919"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/216442", "title": "中国新聞デジタル", "text": "近年にない暴風や大雨が予想されるそうだ。しまい込んでいたハザードマップや避難グッズを納戸から引っ張り出した。台風１４号が大型で非常に強い勢力を保ったまま、中国地方に近づいている。きょう午後に最接近し、ゆっくり通過するという▲進路を見ていると、１９４５年９月１７日に列島を駆け抜けた枕崎台風が頭をよぎる。原爆投下直後の広島を襲い、犠牲者は県内だけでも２千人を超えた。二度と起きてほしくない惨事だ▲１４号は中国地方でも線状降水帯を発生させかねない。西日本豪雨では、あちこちで土石流をもたらした。早め早めの情報収集と避難行動を心掛けねば。高齢者に避難を呼びかける自治体が既に広島でも相次いでいる▲３連休最終日のきょう、広島は百貨店や観光スポットに加え、ＪＲや広電などの公共交通が休みとなった。３位浮上を目指す、われらが広島東洋カープの勢いも水を差された。今夜の試合も中止となり、マツダスタジアムでの５００勝目もお預けに▲行楽の計画が吹き飛んだ人の中には、遠い古里で暮らす親に孫の顔を見せに行くのをやめた人もいるだろう。その分、隣近所に住むお年寄りを気に掛けたい。きょうは敬老の日。", "publish_date": "20220919"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/271057", "title": "明窓・〝若大将〟と〝フォークのカリスマ〟", "text": "〝永遠の若大将〟の異名を持つ、歌手で俳優の加山雄三さん（８５）が先日、ホールコンサートとしては最後の公演を東京で開いた▼俳優デビューした翌年の１９６１年に歌手活動を開始。２０１９年に脳梗塞を発症、２０年に軽度の小脳出血を起こし活動を休止したが、そのたびに復帰してきた。ただ健康に不安があったのだろう。「まだ歌えるうちにやめたい」と今年６月、コンサート活動からの引退を発表。１２月の船上ライブが実質的な最後になるが、ホール公演は今回がラストとなった▼往年のヒット曲など２０曲以上を歌い、アンコールでは代表曲『君といつまでも』を披露。間奏でおなじみのセリフ＜幸せだなぁ＞も飛び出し、満員の客席を沸かせた。本当に「幸せ」な歌手人生だっただろう▼２度にわたり、がんで闘病していたシンガー・ソングライターの吉田拓郎さん（７６）も、年内をもって音楽活動の一線を退く。６月末に発表したラストアルバムのタイトルは『ａｈ－面白かった』。「やりたいことは全てやり尽くした」という達成感と潔さが伝わってくる▼サラリーマンと違い、芸能界に「定年」はない。とはいえ人気商売だけに浮き沈みは激しい。そんな荒波の中で病気と闘いつつ、やりたいことをやり尽くし、大勢のファンに惜しまれながらマイクを置く〝若大将〟と〝フォークのカリスマ〟。余力を残してのリタイアがまぶしく見える。（健）", "publish_date": "20220919"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220919"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/594718", "title": "小社会 心を一つに", "text": "きょう９月第３月曜日は「敬老の日」。平成の途中まで毎年９月１５日だったのは記憶に新しいが、そのルーツは兵庫県の小さな農村にあるようだ。\n\n\n\n戦後間もない１９４７年、野間谷村（現多可町）の村長に３５歳で当選した門脇政夫さんが、村主催の「敬老会」を発案。年配の住民をごちそうと余興でもてなした。それが９月１５日だったという。翌年には同じ日を村の「としよりの日」に定めた。\n\n\n\n門脇さんは生前、「お年寄りを大事にする」と同時に「みんなが心を一つにする」狙いがあったと語っており、本紙の記事にもなっている。戦後の混乱や家族制度の変化といった社会の不安もあったのだろう。取り組みは全国各地に広がり、６６年、ついに「敬老の日」として祝日に加えられた。\n\n\n\nなぜ９月半ばで定着したのかは諸説あるようだが、門脇さんは住民の「心を一つに」できる時季を見計らって日程を決めたらしい。「そのころは農閑期。時間の余裕があり、集まりやすかった」\n\n\n\n人と人がつながり、協力し合ってこそ敬老になると考えたのだろう。偶然なのか、この時季、地域が心を一つにする意義が他にもある。防災。台風が一年で最も多く襲来するシーズンである。防災にはやはり、地域での助け合いが欠かせない。\n\n\n\n折しも台風１４号が列島を縦断している。各地で高齢者の皆さんの安全は十分確保されているだろうか。万全の態勢で臨みたい「敬老の日」である。\n\n\n\n\n\n９月１９日のこよみ。\n\n旧暦の８月２４日に当たります。きのと ゐ 一白 先勝。\n\n日の出は５時５１分、日の入りは１８時０８分。\n\n月の入りは１４時１９分、月齢は２２．８です。\n\n潮は小潮で、干潮は高知港標準で６時２５分、潮位７７センチと、２０時１４分、潮位１３８センチです。\n\n満潮は１５時１５分、潮位１４５センチと、２３時５１分、潮位１４１センチです。\n\n\n\n９月２０日のこよみ。\n\n旧暦の８月２５日に当たります。ひのえ ね 九紫 友引。\n\n日の出は５時５２分、日の入りは１８時０６分。\n\n月の出は０時０４分、月の入りは１５時０６分、月齢は２３．８です。\n\n潮は長潮で、干潮は高知港標準で８時０７分、潮位７４センチと、２１時４４分、潮位１２６センチです。\n\n満潮は１６時０２分、潮位１５５センチです。", "publish_date": "20220919"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/989768/", "title": "美少年も白頭、天才も物忘れに", "text": "古くは唐の詩人、劉廷芝。有名な一節「年年歳歳、花相似たり/歳歳年年、人同じからず」。花は毎年同じように咲くのに、なぜ人の世は…と変遷を詠んだ後で、自らの容姿の変化も嘆いた。「この翁（おきな）、白頭、真に憐（あわれ）むべし/これ昔、紅顔の美少年」▼日本では紫式部。源氏物語に「さかさまに行かぬ年月よ。老...", "publish_date": "20220919"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220919115722?c=39546741839462401", "title": "真の共生とは ｜ 長崎新聞", "text": "「これまで別々だったのが一つになった。垣根がなくなってきた。感無量です」。先日、長崎市で初めて合同開催された国民体育大会と全国障害者スポーツ大会の結団壮行式。県障害者スポーツ協会の土岐達志会長は穏やかな表情で式典を見守っていた▲スポーツを通じた共生社会の実現を目指した試みで、両大会の選手代表が初めて一緒に決意表明した。「最後まで一生懸命」「諦めずに戦い抜く」。代表の言葉もまた、同じだった▲障スポの選手団が特に喜んだのがユニホーム。「国体代表と同じもので試合に出たい」という要望を県側が快諾した。選手たちからは「チーム長崎の一員になれた」という声が聞こえた▲もちろん、何もかも一緒にやれば、共生社会が進むと言う気はない。障害の程度は一人一人違っており、例えば、言葉を理解できない知的障害児が健常児と同じ授業を受けても、苦痛にしかならないこともある▲ただ、今回のような一緒にできることは、まだまだあるはずだ。互いを理解して、認め合い、知恵を絞れば、おのずとそれは見えてくるだろう▲結団式後、5度目の障スポ出場となる50代の選手が話してくれた。「国体の人と一緒で胸が熱くなった。同じレベルにしてもらった。プレーで恩返ししたい」。真の共生を教わった気がした。（城）", "publish_date": "20220919"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/920017", "title": "台風機関車", "text": "台風は、海水温の高い海域で発達した巨大な積乱雲が広い範囲に分布している雲の集団から生まれる。そこでは水蒸気が雲粒になる時、熱を放出。その熱は熱帯の海水が蒸発した時に太陽熱を内部に蓄積したものである（『風と雲のことば辞典』講談社学術文庫）◆かなりかみ砕いた説明なのだろうが、それでも気象や科学の知識が乏しくて十分に理解できない。続きに、気象学者でエッセイストの倉嶋厚さんの記述があった。〈台風は水蒸気を燃やして走る機関車ともいえる〉。発生のメカニズムはさておき、台風のイメージが湧いてくる表現である◆９月に入り、台風の動きに気をもむ日が続く。迷走した台風１１号では県内に大きな被害が出なくてほっとしたが、今度は３連休を狙ったように１４号が接近。気象庁が「過去に匹敵する台風がない」と表現するほどの強い勢力である◆職場の窓から外を見ると、木々の揺れが次第に大きくなり、まさに水蒸気を燃やして走る機関車が近づいてきているような感覚になる。燃料は相当にありそうで、九州を通過した後は列島を縦断する進路予想。広い範囲で被害が出るのではないかと不安になる◆大雨をもたらす「線状降水帯」が発生する恐れもあり、雨、風ともに厳重な警戒が必要。燃料切れで危険が去るまで、身の安全を第一に乗り切りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220919"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162968/", "title": "政府が１９８５年に５０〜６０... | 南風録 | 南日本新聞", "text": "政府が１９８５年に５０〜６０歳代の呼び名を公募した。まだ働ける世代ゆえ高齢者扱いしないで－。そんな趣旨だったようだ。選ばれたのは「実年（じつねん）」だった。\n\n応募が一番多かったのは「熟年」だったが、４０歳代のイメージが強いという理由で選に漏れた。人生８０年時代の当時はそうした認識が一般的だったのだろう。この頃１００歳以上の高齢者は全国で千人台である。９万人を超えた現在、４０代の男女を熟年カップルと呼ぶことは難しい。\n\n実年に決まったのは、「実り」などが中高年のイメージにぴったりと評されたためだ。これに合わせるように同じ年、鹿児島県はそれまで職員が主に５０代で退職していたのを６０歳定年に改めた。\n\nさらに県は、定年を来年度から段階的に引き上げて最終的には６５歳とする方針だ。法改正に伴うもので、教育委員会や県警なども対象となる。役職を外れ給与は下がるとはいえ、ベテラン勢の雇用が延びるのは高齢化時代に沿う対応に違いない。\n\n企業に対しては昨年から、７０歳までの希望者に就業機会を確保することが努力義務となっている。厚生労働省の調査では、４社に１社が何らかの形で７０歳就業を導入し、特に人手不足に悩む中小企業が積極的に取り組んでいるという。\n\n６５歳定年が普及すれば、次は７０歳だろうか。現役の期間は長くなるばかりである。高齢者の定義も変わっていくのかもしれない。", "publish_date": "20220919"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1586344.html", "title": "＜金口木舌＞丁寧に紡がれる平良敏子さんの情熱", "text": "まさひろ酒造（糸満市）の比嘉昌晋会長は十数年前、県外の骨董店で1冊の古書を見つけた。柳宗悦氏の著作「琉球の織物」（1939年発刊）。県立芸術大学に寄贈された本には、精巧で美しい織物が収められている\n\n\n\n▼戦前、沖縄に通い詰めて芭蕉布などに触れた柳は民芸運動を展開する。柳と共に民芸運動に参加した倉敷紡績の大原総一郎社長の下で働いていたのは、戦時中に沖縄県勤労女子挺身隊として岡山県に渡った平良敏子さんだ\n\n▼芭蕉布の産地として知られた大宜味村喜如嘉で生まれた平良さんは、集落を挙げて芭蕉布を織る中で育った。帰村前、大原に織り手がいなくなった芭蕉布の復興を託された\n\n▼「祖先が残した手技と岡山での教えを守り、偽りのない仕事をすることが多くの方々への恩返しになる」。平良さんは本紙の取材で語っていた\n\n▼戦後の苦難を乗り越え、芭蕉布を復興させた人間国宝の平良さんが亡くなった。柳著の「芭蕉布物語」は座右の書だった。平良さんの情熱は芭蕉の糸のように丁寧に紡がれていくだろう。\n\n\n\n", "publish_date": "20220919"}
]