[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/456874/", "title": "ＯＫの誤り：北海道新聞 どうしん電子版", "text": "第７代米国大統領アンドリュー・ジャクソンの在任期間は「ジャクソニアン・デモクラシー」とも呼ばれる。選挙権拡大や公立学校の普及を進め、東部の労働者や西部の農民が拍手喝采した▼その恩恵を受けない人たちがいた。黒人奴隷や住み慣れた土地を追われた先住民である。ジャクソン自身、奴隷を使った農園運営で利益を上げ、強制移住法では、連邦最高裁の違法という指摘にも耳を貸さなかった▼開拓民の孤児ながら独学ではい上がった米英戦争の英雄を信奉する人は少なくない。人種差別への抗議が広がる中、その銅像を撤去しようという動きに反発したトランプ大統領もその１人である▼テニスの大坂なおみさんが、「私のテニスを見るより注目すべき問題がある」とツイッターに投稿した。黒人男性が背後から警官に銃撃された事件への抗議だ。「いつになれば終わるの？」という問いかけは大統領の耳に届いたろうか▼ジャクソンの民主主義は白人社会のものであった。特定支持層に訴える政治はだれかの犠牲の上に成り立つ。米国の歴史はそのことを示している▼同意や承認を表す「ＯＫ」はジャクソンが「すべてよし」を意味する決裁のつづり「Ａｌｌ Ｃｏｒｒｅｃｔ」を「Ｏｌｌ Ｋｏｒｒｅｃｔ」と誤ったのが語源ともされる。間違いも正さねば、歴史の中に埋もれてしまう。中には、ＯＫでは済まされない誤りもある。２０２０・９・４", "publish_date": "20200904"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200904_01.html", "title": "河北新報オンラインニュース", "text": "戦前の帝国議会の時代、衆議院は「日比谷座」と呼ばれることがあったという。映画館や劇場の名前を模した呼び名だ。つまり、映画や芝居を見るように、議場の傍聴に出掛ける人が結構多くいたらしい▼傍聴券を高く転売するいわゆる「ダフ屋」までいたと、衆院事務総長を務めた向大野新治さんの著書『議会学』にある。議場の混乱を見に人が集まったのかもしれない。演説や丁々発止の議論を聞きに集まったのかもしれない▼自民党総裁選の日程が決まり、候補者の顔ぶれが固まった。「緊急を要する」という理由で、全国一斉の党員・党友投票は行わずに総裁を選ぶ。何とも、もやもやした感じが残るのは、投票を期待していた党員だけではないだろう▼有権者の目の届かない所で、派閥の都合によって国のリーダーが選ばれる。遠い昭和の時代を思い出さずにはいられない。「日比谷座」とまでは言わないけれど、候補者が政策を競い合い、すっきりした形で選んでほしいのだが▼湯沢市郊外で生まれ育った最有力の菅義偉官房長官は、たたき上げの半生が光る。苦労人ならではの政策、新味のある提言…。記者会見で語った安倍政権の取り組みの継承だけでは、物足りなさもある。他の候補との丁々発止のやりとりが聞けないものだろうか。（２０２０．９．４）\n\n2020年09月04日金曜日", "publish_date": "20200904"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200904AK0014/", "title": "北斗星（９月４日付）｜秋田魁新報電子版", "text": "北斗星（９月４日付）\n\n朝晩はめっきり秋めいてきたとはいえ、残暑が続いている。「秋暑し」はこの時期の季語。近所の山野では、気の早い「秋の七草」が姿を現し始めている\n\n\n\n▼ハギ、ススキ、ナデシコ、クズ、オミナエシ、キキョウ、フジバカマの七つを指す。県内でも普通に目にする。まとめておかゆに入れて食べる春の七草ほど親しみがないようだ。秋の草花が咲き乱れる野原を「花野」とも言う\n\n\n\n▼赤紫色のやや派手な花を咲かせるクズは、根から取ったでんぷんがくず粉の原料になるなど日本人には古くからなじみが深い。至る所につるを伸ばすさまは生命力の強さを感じさせる\n\n\n\n▼米国では１９世紀に日本から導入。飼料作物などとして利用され、野生化した。今では旺盛な繁殖力で生態系を乱し問題になっている。国際自然保護連合が選んだ「世界の侵略的外来種ワースト１００」に名を連ねる\n\n\n\n▼人間が持ち込んだ外来種が生態系を破壊し、動植物を絶滅に追い込むことがある。小笠原諸島固有の国天然記念物のチョウ「オガサワラシジミ」は全長１５ミリほどで、青い羽が特徴だ。外来種のトカゲに食べられ激減し、野生では２０１８年以降、確認されていない。都内で人工繁殖が続けられていたが先月下旬、全て死んだという\n\n\n\n▼日本産のチョウとしては初の絶滅となる可能性が高い。本県の希少種はどうか。昆虫の絶滅危惧種だけで１２２に上る。危機的状況に大きな変化がない中、人知れず絶滅してしまった種がないか心配している。", "publish_date": "20200904"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽自民党総裁選で本命視される菅義偉官房長官が、候補者の中で最後に出馬を正式表明した。記者会見では雪深い秋田の農家に生まれ、高校卒業後すぐに上京して町工場に勤めた経歴を語った。いわゆる集団就職である。\n\n▼▽地方を知るたたき上げの政治家としての矜持（きょうじ）を示す意図だったか。話を聞いて2009年吉川英治文学賞の「オリンピックの身代金」（奥田英朗著）が浮かんだ。1964（昭和39）年の東京五輪を巡る物語で、主人公の東京大大学院生島崎は秋田の寒村出身の設定である。\n\n▼▽首都高速道路の建設現場に出稼ぎに来ていた兄の死をきっかけに、島崎の心中で格差社会への怒りが芽生える。五輪景気で華やぐ東京に対し、窮状に喘（あえ）ぐ地方。多くの国民にとって慶事である五輪は島崎にとっては社会のひずみの象徴であり、阻止すべく爆破テロを企てる。\n\n▼▽主人公に同情的になるのは作家の筆力故だが、地方に生きる者としての判官贔屓（びいき）もあろう。無論、現実の世の不平等は政治や行政など正攻法で改めるのが筋だ。県内7市町に庁舎の爆破などを予告するメールが届いた。真意は分からないが断罪されるべき愚行には違いない。\n\n（2020/09/04付）", "publish_date": "20200904"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020090478668", "title": "昔日のにぎわい（９月４日）", "text": "2020/09/04 08:27\n\n九年半前に津波で被災した相馬市の沿岸部を車で走る。真新しい道路や防波堤、漁港の設備が行く先々で目に留まる。震災前から使うカーナビは、今はなき店の名を示したり、かつての農地の中を進む表示になったりして …", "publish_date": "20200904"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200904082422?c=39546741839462401", "title": "【9月4日付編集日記】小さい秋 ｜ 福島民友新聞", "text": "詩人のサトウハチローは戦後、子どもの歌づくりに力を入れた。今の季節になると思い出す人も多いだろう童謡「ちいさい秋みつけた」も彼の作詞だ。ただ、この歌に対する世間の解釈に、詩人は苦笑していたようだ\n\n▼季節を先取りするセールのチラシに「小さい秋」とあれば「小さい秋買ってこいよ」。歌番組で曲のバックに紅葉の映像が映ると「センスがないなあ」。そう家族にこぼした（読売新聞文化部「唱歌・童謡ものがたり」）\n\n▼ハチローにとって「小さい秋」とは、子どもの頃、家で見つけた自分だけの秋なのだと、次男の四郎さんが明かしている。曇りガラスやハゼの葉など、歌詞にちりばめられた言葉は、詩人にとって特別な記憶の断片だった\n\n▼皮肉なものだが、今年の秋は、夏と同様、多くの人の中で特別な記憶として残るかもしれない。コロナ禍は先が見えず、県内も第2波の中にある。「行楽の秋」と大声では言いにくい気分ではある\n\n▼ただ、子どもたちには、ハチローが多分望んだように、小さくても大切な記憶を刻んでほしい。彼は子どもの頃、やけどを負い、家にいることが多かったという。そんな彼を母が背負い通学した。家族との時間に大切なものがある。", "publish_date": "20200904"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/355071", "title": "正造の右腕｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "正造の右腕\n\n足尾鉱毒被害の救済を求め、大挙して東京に向かう住民が警官隊の激しい弾圧を受けた川俣事件。翌年、田中正造（たなかしょうぞう）が天皇に直訴する引き金となった。今年は120年の節目に当たる▼指揮を執ったのが群馬県出身の左部彦次郎（さとりひこじろう）だ。行動力があり頭脳明晰（めいせき）。正造より前から鉱毒問題に関わり、東京が拠点の正造と違い現地で住民に寄り添った。左部なしに足尾鉱毒は語れないが、今、名を知る人はほとんどいない▼最大の原因は、鉱毒沈殿池を造る名目で谷中村が廃村になる瀬戸際に一転して県の土木吏となり、土地買収を進めたことにある。正造に「今悪魔」とののしられ、正当に評価されてこなかった▼なぜ寝返ったのか。そこに焦点を当てた「左部彦次郎の生涯」（随想舎）が出版された。筆者は「田中正造全集」の編者でもある早稲田大名誉教授の安在邦夫（あんざいくにお）さん（80）▼在野の研究や事件の裁判記録なども丹念に追った。見えてきたのは、追い詰められ今日食べる物にも窮した村民に、少しでもよい条件を勝ち取ろうとした社会運動家の顔だという▼対して、買収を断固拒否した正造は信念を貫く政治家だったことも改めて浮かび上がった。人権を重んじ被害民のため闘った点は２人とも同じ。左部の実像が明らかになったことを正造も喜んでいるだろうか。きょう４日は正造の命日。", "publish_date": "20200904"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/237725", "title": "04【三山春秋】「後悔しない生き方。僕にとっては…｜三山春秋｜上毛新聞ニュース", "text": "▼「後悔しない生き方。僕にとってはそれが歌だった」。県が制作した動画「がんと共に生きる」で、甲状腺がんを克服し39歳で歌手デビューした木山裕策さんが自らの経験を語る。動画は2日から県公式ユーチューブチャンネル「ツルノス」で配信中だ\n\n\n\n▼木山さんが本県を訪れたのは、ハクモクレンの花が開いた3月上旬。その2日後、県内初の新型コロナウイルスの感染者が出た。陽性患者が増え続ける中、検診車での3密を恐れてがん検診を控える人が少なくない\n\n\n\n▼県健康づくり財団によると、集団検診を再開した7月以降、8月末までの受診者は前年の約7割。特に女性特有の乳がんと子宮頸がん検診は3割まで激減したという\n\n\n\n▼日本人の2人に1人ががんになる時代。命を落とさないためには早期発見・早期治療が大事だ。検診を受けないと、早期発見の機会が失われかねない\n\n\n\n▼聞き手として参加した動画制作の現場で、手術当日の朝を回想した木山さんの話が心に残る。「大阪から夜行バスに乗って病室に突然やってきた父親は、ひと言も病には触れなかった。2人でずっと実家の庭木の話をした」。互いを思いやる気持ちが痛いほど伝わってきた\n\n\n\n▼9月はがん征圧月間。どこか気になる症状を見過ごしてはいないだろうか。検診日をもう一度確認しよう。大切な人を悲しませないために。", "publish_date": "20200904"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/04/49580/", "title": "2020年9月4日(金)", "text": "▼政府の偏見・差別等ＷＧで、鈴木英敬知事は新型コロナウイルスの特措法に「差別」「偏見」の文言がないと指摘した。特措法制定時、誰もそんな問題が起きることを想定しなかったということだろう\n\n▼その伝でいうと、県障害者差別防止条例は「障害の暴露」についての文言がない、ということになろうか。成立を目指している県性的少数者（ＬＧＢＴ等）条例は性的指向の暴露禁止が目玉だが、障害者差別では誰もそんなことは気にもしなかったということである\n\n▼鈴鹿市が新型コロナウイルス感染症対策として発行したプレミアム商品券のうち、障害者や１人親世帯対象に増額して設定した商品券「鈴鹿まるごと応援券すずまる」が「使用期限や１枚の金額が違うと使用したときに周囲に事情が公になるのが不安」という声が上がった。昔、宮崎吉博・元伊勢市教育長が特別支援学級を担当していたころ体験したエピソードを思い出す\n\n▼一般学級へ転級した生徒がいたそうだ。気に掛けていたら、ある時いじめられている現場を目撃し、思わず介入したら激怒されたという。「関係ないじゃないか。おれはもう、あんたの生徒じゃない」。卒業生に毎年出していた年賀状を断られた話もあった。「私はもう大丈夫です。今後はよこさないでください」\n\n▼特別支援学級の教師と生徒の思いの違いである。鈴鹿市が障害者などに特別な商品券を発行した理由は分からないが、より厳しい現実を支えようという〝善意〟だったのかもしれない\n\n▼対象者の「不安の声」は、世間から普段どう見られているかの実感を反映している。", "publish_date": "20200904"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/804630.html", "title": "２０２０年９月４日【大自在】｜静岡新聞アットエス", "text": "諸説あるがハーモニカは１８２１年、ドイツでオルガンの調律用に発明された鉄製リードを付けた笛が原型とされている。日本には明治期に伝わり、大正から昭和初期には、学生を中心としたハーモニカバンド活動が盛んに。戦後は小学校の教育用に大量生産された。\n\n鈴木楽器製作所は、一大生産拠点に成長した浜松でその一翼を担ってきた。先月、９７歳で亡くなった鈴木萬司さんが１９５３年に創業した。同社のハーモニカは米歌手スティービー・ワンダーさんが愛用していることでも知られる。\n\nハーモニカは手軽に持ち運びできて、値段も手頃。だが「音と音の間隔が狭く、子供にはどの音を吹いているのか分かりにくい」。鍵盤ハーモニカ「メロディオン」は、そんな教育現場の声を受けて開発、６１年に発売した。\n\n販売は当初、順調とは程遠かった。ハーモニカ１５０円に対し、メロディオンは１８００円。「新聞で『高すぎる』と批判されたよ」。鈴木さんが１０年前、苦笑いしながら本紙で振り返っていた。\n\n子供がより演奏しやすいよう息の吹き込み口を蛇腹式にするなど改良を重ね、全国で講習会も行った。６９年に文部省（当時）の「教材基準」に位置付けられ、全国の小学校の授業で使われるようになる。\n\n誕生から来年で６０年。プロのバンド演奏でも活躍する。大切にしてきたのは、音程がしっかりし、美しい音色であること。子供が最初に触れる楽器と想定。「演奏が楽しい、きれいな音だなと思うことが、音楽の興味への第一歩」と。残した音は、世代を超えて鳴り響く。", "publish_date": "20200904"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n並（なみ）の台風（たいふう）が来（く）るはずはない、と覚悟（かくご）した矢（や）先（さき）の９、１０号（ごう）の来襲（らいしゅう）。恐（おそ）るべきは、雨（あめ）にもまして暴風（ぼうふう）という。遠（とお）い昔（むかし）の伊勢湾（いせわん）台風を引（ひ）き合（あ）いに１０号の猛威（もうい）はそれ以上（いじょう）か、と報（ほう）じられる\n\n酷暑（こくしょ）に続（つづ）いて「風（かぜ）にも負（ま）けず」の闘（たたか）いが始（はじ）まる。北陸（ほくりく）より厳（きび）しい風土（ふうど）に生（い）きた詩人（しじん）が残（のこ）した「雨ニモマケズ」を読（よ）み返（かえ）した。都（つ）合（ごう）のよいところは覚（おぼ）え、耳（みみ）が痛（いた）いのは見（み）事（ごと）に失念（しつねん）していた。日（ひ）に玄米四合（げんまいよんごう）の粗食（そしょく）、欲（よく）はなく褒（ほ）められもせず、「デクノボー」と呼（よ）ばれる。宮沢賢治（みやざわけんじ）らしい願（ねが）いは、忘（わす）れていた\n\n凡人（ぼんじん）には無理（むり）な注文（ちゅうもん）である。賢治もそれは承（しょう）知（ち）で、「サウイフモノニ／ワタシハナリタイ」と結（むす）ぶ。が、無理でも努力（どりょく）を惜（お）しまぬのが詩人、惜しむのは凡人か。台風の備（そな）えは、待（ま）ったなし。詩人が願いを手帳（てちょう）に記（しる）して座（ざ）右（ゆう）に置（お）いたように、われわれも「風ニモマケズ」の決意（けつい）を、お守（まも）り袋（ぶくろ）のように身（み）につけようか\n\nスマホが賢（かしこ）さを増（ま）し、人工知能（じんこうちのう）の発（はっ）達（たつ）も目覚（めざ）ましい。情報（じょうほう）化（か）社会（しゃかい）の自慢（じまん）だが、大（だい）災（さい）害（がい）や疫病（えきびょう）の不意打（ふいう）ちには、まだ太刀打（たちう）ちできそうにもない。最先（さいせん）端（たん）の知識（ちしき）や知恵（ちえ）が、デクノボーに見（み）えるほど手（て）ごわい敵（てき）との闘いである。", "publish_date": "20200904"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1157840", "title": "類似の名称が混乱を招くとして京都…", "text": "類似の名称が混乱を招くとして京都…\n\n【越山若水】類似の名称が混乱を招くとして京都市立芸術大が、京都造形芸術大から京都芸術大に校名変更した大学の運営法人に名称使用差し止めを求めた訴訟。大阪地裁は「市立」の有無で識別できると、請求を棄却した▼負けはしたが裁判でその存在をアピールした京都市立芸術大は１８８０年、京都府画学校として創設された。国内の芸術系大学としては最も歴史が古く、日本画の上村松園、山口華楊ら多くの人材を輩出している。福井の三上誠は前身の京都市立絵画専門学校の卒業生である▼三上は戦後早々に京都で、日本画の革新を目指すグループ「パンリアル美術協会」を結成、中心メンバーとして活動した。花鳥風月的な題材ばかりで、現実の社会現象に目を向けない日本画壇の古い体質を痛烈に批判した▼だが肺結核を患い、手術で肋骨（ろっこつ）を１１本切除した。療養のため帰郷し、生活苦や病と向き合い創作を続けた。当時の日記には「孤独」「寂寥（せきりょう）」「絶望」などの言葉が繰り返し登場する▼そんな中でも鍼灸（しんきゅう）をモチーフにしたり、肉体の痛みや生への欲求を表現したり、独自の作品を発表し続けた。初期の代表作「Ｆ市曼荼羅（まんだら）」には平和を祈り、空襲で焼かれた福井市再生の願いがこもる。１９７２年に亡くなり半世紀近くになるが、感染症との闘いから生まれた作品と新しい表現に挑んだ志は、コロナ禍の今こそ見直したい。", "publish_date": "20200904"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200904160631?c=39546741839462401", "title": "コラム凡語：政治家の嗅覚 ｜ 京都新聞", "text": "物事が発する雰囲気を感じ取る力はよく嗅覚に例えられる。政治の世界でも、首相の進退や衆院の解散といった政局を察知できた人物は「鋭い嗅覚の持ち主」などと評される▼政権の幹部が醸し出す切迫感や、党内のどこか張り詰めた空気感を機敏に探知しているのだろう。もしかすると、政治が動く時は独特の異臭を発しているのかもしれない▼今の政権党をすっぽりと覆っているにおいは、古臭さではないか。自民党総裁選は、菅義偉官房長官が立候補を正式に表明する前から主要5派閥が支援を決め、「出来レース」の様相を呈している▼すでに「菅政権」の樹立を見据えて、派閥間の駆け引きも過熱している。政府や党役員のポストを得ようと鼻を利かせてのことだろうが、事実上の次期首相を内輪の論理で決める手法は、なんとも胡散（うさん）臭い▼首相を頂点にした官邸主導の「安倍1強」の終わりをにらみ、旧来型の派閥政治が息を吹き返したかのようだ。長期政権を総括した上でならまだしも、自派の力を誇示する主導権争いに終始すれば、きな臭さも際立つ▼嗅覚がさぞ優れているであろう派閥領袖（りょうしゅう）の面々や党の有力者たちは、不都合なにおいを本能的に嗅ぎ分けているのだろうか。いま一度鼻腔（びくう）を思い切り広げて、世論の空気を吸い込んでみるべきだ。", "publish_date": "20200904"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013662809.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の野坂昭如さんは独自の権力理論を唱えていたらしい。自分の姓が五十音順の前の方にあると、小学生のときから人より先に名を呼ばれるため権力志向が強くなるというのである◆本当かしら。試しに戦後日本の首相３３人をアイウエオ順に並べてみる。芦田、麻生、安倍、池田、石橋、宇野、大平、小渕…。なるほど、「ア行」だけで８人を数えた◆およそ４人に１人が「ア行」宰相だから野坂理論はいい線をいっていると、そう言いたいところだが、結論づけるのはまだ早い。実は「ハ行」も８人を輩出している。理論の検証にはなお時間を要しそうである◆結論が早いといえば、３人の顔ぶれが出そろったばかりの自民党総裁選もそうだろう。安倍さんのあとも同じ「ア行」の人か、いや「カ行」ががんばるか、それとも…と興じるいとまもなく、安倍路線の継承をうたった「サ行」の人が大半の派閥の支持を得て圧倒的優位という。つまらないねえ◆それぞれが主張をぶつけ合うのはこれからなのに、党内では政策そっちのけでわれ先にと勝ち馬にまたがり、手綱の奪い合いを演じている。あれだけ要望の多かった党員投票もされず、地方の声は軽んじられた◆どうしてなのか、永田町が熱くなるほどに大衆の目は冷めていく。２０２０・９・４", "publish_date": "20200904"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200904092813.html", "title": "紀伊半島大水害から9年を迎えた。県内で…｜奈良新聞デジタル", "text": "紀伊半島大水害から9年を迎えた。県内でも死者、行方不明者計24人を数え、家屋にも多数の被害が出た。あらためて犠牲者の冥福を祈り、災害に備える気持ちを新たにしたい。\n\n\n\n過去に学ぶ方法として、本紙既報の国土地理院の自然災害伝承碑の情報は役立つ。県関連では過去の大水害などの25基のデータが公開されている。\n\n\n\n同院ホームページからアクセスでき、地図上の印に触れると災害名、写真とともに所在地や建立年、碑文の内容などが表示される。同じ災害の碑でも場所ごとに異なる被害状況が分かる。警告、恐れと併せ人的被害なしに感謝する碑もあり、先人の心が知れる。\n\n\n\n9月1日の防災の日、ラジオでは複数の番組中に防災情報を発信する放送局があった。県内でも現況に合わせた災害訓練を行う自治体があった。\n\n\n\n社会全体で過去の教訓を生かすことは大切だ。一方で災害への備えは人任せにせず、多方面から情報を集め自ら行う姿勢も忘れずにいたい。\n\n\n\n週末には非常に危険な台風が日本列島に近づく。進路が離れていても影響に注意することも過去の教えの中にある。(智)", "publish_date": "20200904"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1048210/", "title": "「行き合い」という古い言葉があ…：山陽新聞デジタル｜さんデジ", "text": "「行き合い」という古い言葉がある。行く季節と来る季節が出合うことを指し、特に夏から秋に移る今ごろの空を「行き合いの空」と呼ぶそうだ▼地上ではまだ暑さが厳しいが、高い空から少しずつ、涼気が染み込んできているのだろう。もくもくと湧く入道雲のさらに上方を見上げると、はけでサッと掃いたような巻き雲が姿を現し始めたのに気づく▼１年を約５日ごとに区切って気象の動きや動植物の変化を知らせる暦・七十二候では「禾乃登」（こくものすなわちみのる）―稲などの穀物が色づく頃である。台風が多く気が抜けない時期でもあるため、風を収め、豊作を祈る風鎮祭が各地で行われてきた▼だが今年は新型コロナウイルスの影響で祭りという祭りが中止に追い込まれている。７～１０月に開催予定だった花火大会だけでも、経済損失額は全国で５千億円を超えるとの試算が出ていた▼岡山県では新見市の「土下座まつり」や、「津山まつり」のだんじり巡行など秋以降も行事の中止が相次ぐ。江戸期から続く祭りも少なくないだけに、観光需要に加え、伝統の継承も打撃を受けないか心配になる▼井原市出身の民俗学者神崎宣武さんによると、観客を呼ぶ夏が街の祭りなのに対し、収穫祝いの秋はみんなでつくる村の祭りの色が濃い。来年は秋晴れの下、町内や地域で集い、実りの季節を喜び合えますように。", "publish_date": "20200904"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=677853&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "心身ともに重たいのは夏バテではなく、コロナバテかもしれない。身の回りや社会を閉塞（へいそく）感が覆う日々に疲れる。経済も低迷して先が見えない。コロナ禍を一掃し、世の中を上向かせてくれる出来事はないものか▲敗戦で沈んだ日本を沸かせたのは「特需」。朝鮮戦争で米軍から軍需物資の発注があった。「笑いの止まらぬ毎日だった」と語る被爆者の証言が本紙に残る。「飛行機からばらまくタマ」を作って、注文に追われたと▲原爆で打ちのめされたのに「兵器をつくらねばならない皮肉なめぐり合わせ」と自嘲していた。大勢が死ぬ戦火で経済を潤すなどと、どんな苦境でも望んではならない。だが今も、閉塞感の打破には手っ取り早いと考える人がいるらしい▲戦争こそがコロナ禍を短時間で解消する方法ではないか―。信じ難い発言を新潟県燕市の教育長がした。米国や中国が戦争を始めれば「お金は動く」「きっと経済が上向く」とも。戦地の悲惨を想像できないのだろう▲愚かな人間が戦争を始めることを危惧した発言という。でも教育者としては失格である。コロナの被害は甚大で差別まで招く。戦う相手は人間でなくウイルス。それを忘れてはならない。", "publish_date": "20200904"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599185768983/index.html", "title": "山陰中央新報社｜「数十年に１度」の違和感", "text": "気象庁が大雨特別警報の運用を始め、先月末で７年が過ぎた。台風や集中豪雨によって「数十年に１度」レベルの大雨が予想される場合に警戒を呼び掛けているが、違和感や疑問を持つ人も多いのではないか。「数十年に１度にしては、発表が多いのでは」と▼その理由を気象庁がホームページで説明している。「数十年に１度とは地域ごとにみた場合のものであり、全国的にみた場合には、年に１～２回程度あるかもしくはないかの頻度」になるという。判断基準が異なっているようだが、市民感覚には伝わりにくい▼ただ、全国の回数が年に１～２回かゼロは過小評価に感じる。昨年は７～１０月に計３回、今年も７月だけで九州や岐阜、長野両県に３回発表された。加えて福岡県に至っては２０１７年以降、４年連続で対象に。「数十年に１度」がやけに軽く思えてしまう▼山陰で特別警報が出たのは１７年７月が最初。津和野町など島根県西部４市町が対象だった。津和野は１３年７月の記録的豪雨で甚大な被害を受けた。運用直前の豪雨を気象庁は特別警報に相当と指摘。「数十年に１度」が４年前に来ていたことになる▼台風９号が遠ざかったのもつかの間、猛烈な勢力になりそうな台風１０号が西日本に近づいている。山陰への影響も心配だ。「この前降ったから、当分は大丈夫」という油断は禁物。気象庁の発表に目を配り、豪雨災害に備えたい。（健）", "publish_date": "20200904"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14694", "title": "四季風", "text": "〈かなしきものは秋なれど、また心地好きものも秋なるべし〉〈秋には悲しみあり、されど大いなる慰藉（いしゃ）と教訓あり〉。秋への二つの一節は、いずれも明治期に活躍、早世した文芸評論家の言葉である ▼はじめの随想は〈恋愛は人生の秘鑰（ひやく）なり〉の名言を残した北村透谷。二つ目は〈己の立てるところを深く掘れ。そこに必ず泉あらむ〉で知られる高山樗牛（ちょぎゅう）だ ▼二人とも、「秋」から得る・・・\n\n関連記事\n\n四季風 2020年09月03日 06時00分 急死した大平正芳総理の後を継ぎ１９８０年、第７０代総理に就任した鈴木善幸氏は内政面では行財政改革に熱心に取り組んだ宰相で知られる。「メザシの土光さん」こと土光敏夫氏を会長に臨時行政調査会を設置し「行革に政治生命を懸ける」とまで言い切った。近年ではあまり聞かれない言葉だ ▼国の借金が過去最大の約… 続きを読む\n\n四季風 2020年09月02日 06時00分 県内の旅行代理店。ある店を８月下旬にのぞいたところ対面カウンターに客の姿は見えず、閑散としている。担当者は「問い合わせの電話もなかなか鳴らない」と声を落とした ▼政府の国内旅行の需要喚起策「ＧｏＴｏトラベル」事業。開始１カ月の節目に取材したが、県内での波及効果は今のところ限定的のようだ。新型コ… 続きを読む\n\n四季風 2020年09月01日 06時00分 スーパーのレジで支払いの時、「お客さまは神様です」というフレーズが頭をよぎった。昭和を代表する歌手、三波春夫さんがのこした名言だ ▼１９６１（昭和３６）年ごろステージで発した言葉だそうだが、生まれていなかったので詳細は知らない。それでも子供の頃、三波さん自ら出演するテレビコマーシャルで大流行し… 続きを読む\n\n四季風 2020年08月31日 06時00分 ３日前の午後、知人と話していると彼の携帯電話が鳴った。首相の辞任を伝えてきた。体調不良はいわれたが夕方の会見で続投の意思を示すと予想していたので、霹靂（へきれき）だった ▼第２次内閣発足から約７年８カ月。東京育ちでも父母の先祖の墓があり、下関、長門が地盤の総理に県政界は、多くの恩恵を受けてきた… 続きを読む", "publish_date": "20200904"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nかつての自民党総裁選びは選挙を避けるのもやむなしとされた。総裁選は公選法の対象外。選挙となれば現金が飛び交い、派閥抗争を激化させるからだ▲\n\n田中角栄氏の後継を選んだ「椎名裁定」は有名である。党の重鎮、椎名悦三郎氏は３候補の中から三木武夫氏を指名、そのまま三木氏は総裁に就いた。いまでは通用しない「密室」ぶりである。後に各派閥幹部による内々の協議で森喜朗氏を後継総裁に決めた際は、世間からさんざん批判の声が上がった▲\n\n当時と比べれば「ましになった」と言ったところで慰めにはならない。今回の総裁選で党内世論は党員・党友投票の実施を求めたが、執行部はかたくなに拒否した。国難の時に手間がかかる選挙方式は取るべきではないとの理屈である▲\n\n党員投票を実施する本来の形なら、国会議員票と地方票は同数になるはずだった。今回は国会議員１人１票の３９４票に対し、４７都道府県側は３票ずつの１４１票にとどまる。国会議員票の重みが圧倒的に増すなか、主要派閥は軒並み菅義偉氏支持を表明、勝負の流れができつつある▲\n\n投票権は年４千円の党費を納めて得るもので、党員らにとって重い。執行部は地方の３票の投票先を党員らの予備選で決めるよう促すが、ガス抜きと受け止める人たちもいるだろう▲\n\n令和の時代も派閥の利害優先の動きは相変わらず。そんな旧態依然の態度を続けていれば、手痛いしっぺ返しはあり得る。", "publish_date": "20200904"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/394598/", "title": "小社会 問答無用｜高知新聞", "text": "小社会 問答無用\n\n沖縄県宜野湾市の海浜公園は、約８万５千人（主催者発表）で埋め尽くされていた。熱気に満ちた会場が登壇した女子高生の言葉で一瞬静まり返ったという。「軍隊のない、悲劇のない、平和な島を返してください」。\n\n\n\n１９９５年１０月の県民総決起大会。その前月９月４日、ちょうど２５年前のきょう起きた米兵による少女暴行事件への抗議集会だった。折しも戦後５０年の節目。女子高生の訴えは、沖縄の未来を憂える若い世代の叫びだったに違いない。\n\n\n\n戦争で焦土化した沖縄の悲劇は戦後も続いた。土地を奪われ、米軍の基地が増え続けた。軍用機の騒音や墜落、米兵による残忍な事件も相次いだが、米軍は地位協定に守られ、いわば「問答無用」の世界だった。\n\n\n\n恐ろしいことに２５年がたったいまも状況は改善されていない。米軍基地は縮小されるどころか、日本政府によって普天間飛行場の辺野古への県内移設が強引に進められている。その政府、２５年のうち通算で３分の１が安倍政権である。\n\n\n\n移設に地元が強く反対する中、政権幹部が繰り返し発してきた「粛々と進める」。沖縄県民でなくとも感じただろう。日本政府こそ、問答無用の姿勢ではないのかと。\n\n\n\n女子高生は会場で、こうも訴えていた。「もう泣き寝入りはごめんです」。間もなく新しい首相が誕生する。候補者は全員、安倍政権の閣僚経験者だ。沖縄の未来をどう考えているのだろうか。\n\n\n\n\n\n９月４日のこよみ。\n\n旧暦の７月１７日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時４２分、日の入りは１８時２７分。\n\n月の出は１９時５０分、月の入りは７時１０分、月齢は１６．０です。\n\n潮は大潮で、干潮は高知港標準で０時５２分、潮位７１センチと、１３時０８分、潮位４２センチです。\n\n満潮は６時４７分、潮位１９４センチと、１９時２７分、潮位１９１センチです。\n\n\n\n９月５日のこよみ。\n\n旧暦の７月１８日に当たります。かのと ゐ 七赤 赤口。\n\n日の出は５時４２分、日の入りは１８時２６分。\n\n月の出は２０時１７分、月の入りは８時０５分、月齢は１７．０です。\n\n潮は中潮で、干潮は高知港標準で１時２１分、潮位６６センチと、１３時３４分、潮位５２センチです。\n\n満潮は７時２１分、潮位１９０センチと、１９時４９分、潮位１８９センチです。", "publish_date": "20200904"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/641681/", "title": "作家の中島らもさんは銀行で預金を引き出すとき、つい「卑屈な態度」に…", "text": "作家の中島らもさんは銀行で預金を引き出すとき、つい「卑屈な態度」になっている自分を発見するそうだ。名前が呼ばれ、お金を受け取ると「ありがとうごぜいますだ」と言ってしまいそうになる、とか\n\n▼一方で、お金を「預ける」という言い方は誤り、あれはわれわれが「貸してやってる」。銀行はそれをまた貸しして利ざやを稼ぐ。だから「九時から午後三時までに『取りにこない』とお金は返しません、というのは無礼な話」「借りている側がカステラのひとつも下げて返しにくるべきです」と\n\n▼これも中島さん流なら「無礼な話」か。みずほ銀行が来年から新規口座で紙の通帳を作る際、1100円（税込み）の手数料を取るという\n\n▼スマホやパソコンで出入金を管理する「デジタル通帳」に移行して経費削減を図る。ネットバンキングは便利だし、超低金利で銀行経営も苦しいようだが、紙の通帳がないのは何となく心もとない\n\n▼机の奥に使用済みの通帳がたくさん残っている。古い通帳を開いてみると、数字の向こうに当時の記憶がよみがえる。月々の積み立ては子どもの学資。大きな金額は思い切って組んだ住宅ローンの頭金\n\n▼1人暮らしして初めて持った通帳に、毎月律義に並ぶ数字は故郷からの仕送りだった。家計をやりくりしてくれた親の顔が浮かぶ。人それぞれの通帳に、それぞれの「自分史」。デジタルに変換できないぬくもりもある。", "publish_date": "20200904"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200904100012?c=39546741839462401", "title": "シスター橋口逝く ｜ 長崎新聞", "text": "大瀬戸支局（現西海支局）在任中の20年前のことだ。誰もいないと思っていた資料館の中で突然「こんにちは」と声が掛かってぎょっとした▲古めかしいオルガンのそばに小柄なシスターが立っていた。「よかったら弾きましょうか」。先月、101歳で帰天した橋口ハセさんとの出会いだった▲明治時代、長崎市外海地区の出津（しつ）で、フランス人のド・ロ神父は住民の生活向上に尽くした。橋口さんは神父が見せた隣人愛の精神を多くの人に伝えようと、神父愛用のオルガンを長年にわたり弾き続けた。優しい音色に心を洗われた人も多かろう▲〈罪科（とが）さえなくんば/かんころよろし/絣（かすり）も絹も/着たることなし〉。ド・ロ神父が作った歌を橋口さんは歌った。「かんころ」とは当時貧しかった外海の人々が主食にしたサツマイモのこと。神父の清貧ぶりがよく伝わる歌だ▲取材した後に橋口さんを修道院まで車で送ったことがある。小さな車の後部座席にちょこんと座り「この車はかわいかですね」と喜んでくれた。当時もう80を過ぎていたが、純真な少女のようだった▲イエスの教えを体現した「ドロさま」を敬愛していた橋口さん。あの清らかなオルガンの音色は、美しいもの、気高いものへの憧れを抱き続けていたからこそ、奏でられたのであろう。（潤）", "publish_date": "20200904"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/569496", "title": "10円玉の備え｜有明抄｜佐賀新聞LiVE", "text": "昔読んだ『ちょっといい話』から。養護学校で学ぶ女の子に先生が５００円玉、１００円玉、１０円玉を見せ、「どれが一番大切か」と尋ねる。女の子の答えは１０円玉。先生が「物をたくさん買えるのはどれ」と教えても答えは変わらない。理由を聞くと、女の子はこう答えた。「１０円玉は電話をかけて、お母さんの声を聞けるから」。スマホが普及し、公衆電話をあまり使わない今の子どもたちには理解しにくいかもしれないが、物事の価値はその人によって違う◆消費税増税を前に、スマホ決済などキャッシュレスの特典が話題になっていた１年前、たまたま電話をとった読者の意見は「いつもにこにこ現金払いのどこが悪かとね。年寄りには不親切ばい」だった◆便利なスマホもバッテリー切れでは役に立たない。災害時、公衆電話に列ができ、ようやく順番が来ても、小銭がなければ電話をかけられないことに気づく◆「備え」とは「もしもの時」を想像する力だろう。悲観的に、最悪の事態を考えた方がよい。それでも「想定外」が起きてしまう近年の大災害である。２年前のきょう９月４日、台風２１号の直撃で関西国際空港が浸水した◆今週末、日本のはるか南から「特別警報級」の台風１０号が九州に近づいてくる。備えは決して無駄にならない。財布に１０円玉も入れておこう、と思っている。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200904"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125166", "title": "秋限定と銘打ったビールが店頭... | 南風録 | 南日本新聞", "text": "秋限定と銘打ったビールが店頭に並び始めた。暑さが一段落して冷え込む需要を刺激しようと２９年前に登場した。今では銘柄も増え、すっかり季節商品として親しまれている。\n\nビール会社のホームページによると、商品開発には食欲の秋を意識し、アルコール度数は高めで、食事に合う味わいにしたという。早速買い込んで２週間たつが、一向に缶を開ける機会がない。つまみに最適な“秋の味覚”がなかなか手に入らないからだ。\n\n深刻な不漁でサンマの値段が高騰している。先日、都内のスーパーをのぞくと北海道産に１匹３９０円の値が付いていた。しかも小ぶりで、とても買う気にはならなかった。\n\n北海道から千葉県沖にかけての漁場への回遊量が減り、今年の水揚げは過去最低だった昨年を下回る見通しだ。外国船による乱獲や海水温の上昇、同じ餌を食べるマイワシの増加が原因に挙げられている。\n\n数年来の不漁を受け、中国や台湾などと資源管理を協議してきたが、新型コロナの影響で今年の会合は延期された。効果的な対策を打ち出せなければ、庶民の味はますます遠い存在になりかねない。\n\n総菜売り場に出回っている冷凍物さえ、そのうち品薄に陥る恐れがあるという。さて奮発して生サンマを味わうか、手ごろな冷凍物で我慢するか。悩まなければならないのが恨めしい。限定ビールが、ひときわ苦く感じられそうだ。", "publish_date": "20200904"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1184807.html", "title": "＜金口木舌＞変わらない共通点", "text": "海からの強風が高台の住宅街を吹き抜ける。電線がちぎれ、街路樹がなぎ倒された。台風９号の接近で本島中部でもさまざまな被害があった。とりわけ北中城村ライカムや中城村南上原などの住宅街は激しい暴風にさらされたように感じた\n\n\n\n▼ともに市町村面で連載した「息づく街、変わる街並み」で取り上げた地域だ。海を望む高台に集合住宅が整然と並ぶ景色は、米軍基地の返還跡地や区画整理事業で誕生した新たな街に共通する\n\n▼昔ながらの田畑は減ったが、新しい街には学校や公園、スーパーなどがそろい、子どもの遊ぶ声も響く。移住者たちが手を取り合い、新たな文化も生まれている\n\n▼一方で歓迎できない共通点もある。米軍機がひっきりなしに上空を飛ぶことだ。中部は普天間飛行場、嘉手納基地を抱えている。連載で取り上げた地域だけでもライカムや南上原、沖縄市泡瀬はオスプレイが上空を飛ぶ。北谷町美浜はＦ１５戦闘機が連日、轟音（ごうおん）を響かせる。飛行が午後１０時以降に及ぶことも珍しくない\n\n▼戦後７５年が経過し、沖縄の風景はさまざまに変わった。サトウキビ畑の島は海外からも人気の高い観光の島になった。同じ地域とは思えないほど変貌した街も多い\n\n▼その中で基地被害は続き、県民の人権はないがしろにされている。真っ先に変わるべきは基地との共存を強いられる状況だったのではないか。\n\n", "publish_date": "20200904"}
]