[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/493842/", "title": "鼠を照らす月：北海道新聞 どうしん電子版", "text": "１９７０年のノーベル文学賞を受賞したロシアの作家ソルジェニーツィン氏の代表作「イワン・デニーソヴィチの一日」。獄中の主人公は、当局による恣意（しい）的な刑期延長を心配してつぶやく。「法律なんて―裏返しにだってできるんだ」▼そんな半世紀前の旧ソ連を彷彿（ほうふつ）させるのが、中国の人権状況である。香港の民主活動家３人が、昨年６月の違法集会を扇動したとして禁錮７カ月から１３カ月半の実刑判決を受け、収監された▼３人のうち、北大公共政策大学院フェロー（研究員）でもある周庭さんは、外国勢力と結託して国家の安全に危害を与えた国家安全維持法違反の罪でも逮捕された。こちらの罪の方が重いとされ、有罪確定による「刑期延長」が懸念される▼海外の出来事だからと放置できようか。北海道の明日を担う「北大生」の苦境でもある。「北京当局の狙い通りに無関心やあきらめが広がるのを、活動家たちは恐れている」と遠藤乾北大教授は語る▼ノーベル平和賞の選考委員を指名するノルウェー国会で、香港市民を賞に推す声も上がった。中国政府は「平和賞を政治化させるな」と色をなした▼１０年前の受賞者で天安門事件の民主化運動指導者劉暁波氏は、獄中の窓をはうネズミを月が照らす様子を「見たことがないぐらい美しい」（「牢屋（ろうや）の鼠（ねずみ）」）と詩に書いた。周庭さんらも見ているだろうか。われわれが見る月も同じだ。２０２０・１２・２１", "publish_date": "20201221"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201221khn000002.html", "title": "河北春秋(12/21)：１９６２年の夏、全長６メートルにも満たな… | 河北新報オンラインニュース", "text": "河北春秋(12/21)：１９６２年の夏、全長６メートルにも満たな…\n\n１９６２年の夏、全長６メートルにも満たない小さなヨットが三陸のはるか沖を東へ向かっていた。当時２３歳の青年、堀江謙一さん（８２）が１人で操船する「マーメイド号」。５回の大しけを乗り切り、９４日かけて北米大陸にたどり着く▼世界を驚かせた単独無寄港の快挙。著書「太平洋ひとりぼっち」には、緻密な計画と不屈の精神に基づく冒険ドラマが刻まれている。到着地サンフランシスコで展示されているヨットが今年、日本船舶海洋工学会が認定する「ふね遺産」に選ばれた▼同じく、ふね遺産となったのが、むつ市を母港にしていた日本初の原子力船「むつ」（８２４２トン）である。原子炉特性や放射線遮蔽（しゃへい）に関する多くの技術的データを残した－。学会は認定理由をそう説明する▼地元漁民が反対する中、大湊港を強行出港。７４年９月、洋上での出力上昇試験中に放射線漏れを起こし、帰港できずに５０日間にわたり漂流する。進水から２０年で航行距離はわずか８万キロ。当初見込みの１０倍以上の１２００億円が投じられたが、後継船の開発もないまま解体された▼安全神話を振りかざしながら事故を起こした航跡は東京電力福島第１原発事故に重なって見える。原子力行政の過ちを記憶にとどめる意味で、遺産認定にふさわしい船なのかもしれない。（２０２０・１２・２１）", "publish_date": "20201221"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201221AK0012/", "title": "北斗星（１２月２１日付）｜秋田魁新報電子版", "text": "まさか帰り道がふさがれて、一晩、スキー場で過ごすことになるとは思いもかけなかったに違いない。新雪で覆われた真っ白なゲレンデでナイタースキーをしていた楽しい気分は吹き飛んだことだろう\n\n\n\n▼湯沢市営稲川スキー場の今季オープン初日。スキー場と幹線道路をつなぐ市道で雪の重みで倒れた木が電線に引っ掛かり、電柱が折れ曲がって通行できなくなった。小中高校生を含む利用者や従業員計４４人がヒュッテで孤立。不安な一夜となった。夜通しの復旧作業の末、朝には全員無事帰宅できたのは幸いだった\n\n\n\n▼同市の積雪が１２月として観測史上最大となるなど、県南部を中心に大雪が続く。スキー場付近に限らず倒木が相次ぎ、停電や交通機関の乱れも発生。除雪車の一部で頭を打たれたり、除雪機の下敷きになったりした人が亡くなる痛ましい事故も起きた\n\n\n\n▼１２月の大雪というと思い出すのは２００５年。記録的な雪で鉄道やバスなどの交通機関がまひし、県内は大混乱に陥った。除雪中の事故のほか、山形県の特急いなほ脱線事故や湯沢市の泥湯温泉中毒ガス事故もあった\n\n\n\n▼雪の結晶は六角形を基本構造とする。江戸後期の紀行家・菅江真澄は、現在の北秋田市での記録に「六花」と呼んで図を残している。ミクロの世界では美しい雪も大量になると脅威に変わることは昔も今も同じだ\n\n\n\n▼天候は思うままにはならないが、用心を怠らないことで事故は減らせるはず。安全第一を心掛けて冬を無事乗り切りたい。", "publish_date": "20201221"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽このところの大雪で、雪かきのはしごをする朝が増えた。まず自宅、続いて近くの実家である。新雪を払うと地面近くの雪は既に凍り付いてずっしりと腰にくる。2軒分の後は、一日の仕事をすっかり終えた気になる。\n\n▼▽そんな時、浮かぶ言葉がある。「私は雪深い秋田の農家に生まれ…」。菅義偉首相が自民党総裁選に出馬表明した9月から、初の所信表明演説を含めて幾たびも繰り返してきたフレーズだ。ならば雪国や地方の現状を今まで以上に理解してくれるだろうと初めは思っていた。\n\n▼▽最近は少し疑問を感じている。先の言葉は雪国や地方の住人にではなく、そんな場所を出身地とする都市生活者に向けられたものではないか、と。そういえば「雪深い農家に生まれ」の続きはこうである。「地縁、血縁のない横浜で、まさにゼロからのスタート」だった－。\n\n▼▽先日山形市で講演した政治学者が分析していた。「菅首相の政策は自助重視のたたき上げ競争主義で、地方には厳しい。地方創生にもあまり関心がないのでは」。本県や首相の古里では、大雪による死者も出ている。自助努力だけでは難しい部分にもっと目を向けてほしい。\n\n（2020/12/21付）", "publish_date": "20201221"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201221-569383.php", "title": "【12月21日付編集日記】誰も彼も", "text": "寒い日が続き、熱い風呂がいつもより恋しくなる。タツノリもスグルもあったまろう、セイコもジュンコもあったまろう―。湯船につかっていたら、４０年近く前の入浴剤のテレビＣＭの歌が口から出てきた\n\n▼タツノリはプロ野球巨人軍の現監督、スグルは剛腕の大エースに違いない。セイコは今もトップ歌手。ではジュンコは誰だろう。学園ドラマで斜に構えた生徒役を演じて人気となり、今は政治家になったあの人か\n\n▼誰も彼も。英語では「トムとディックとハリー」とありふれた名前を並べて言う。そのままの題名の芝居もある。特定の誰かが浮かばない名前のほうが、猫も杓子（しゃくし）もみんなお風呂で―の感じが出るが、あえて有名人を並べたのが面白かった\n\n▼裁判や捜査の最中なので名前は控えるが、こちらは政治家がどんどんと出てくる。お金を投票日直前に多くの人に渡したり、大臣を務める官庁の利害関係者からもらったり。支援者の夕食会費用を穴埋めしたとの話も、再び注目されている\n\n▼多くの人から投票用紙に名前を書いてもらって、選ばれた人たちである。ほかの誰かで代わりの利くものではあるまい。これは簡単に水に流せる話ではないぞ―とつぶやいて、ついつい長湯。", "publish_date": "20201221"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/262498", "title": "21【三山春秋】山の楽しみ方は登るだけでなく… ｜三山春秋｜上毛新聞ニュース", "text": "▼山の楽しみ方は登るだけでなく、自然からの恵みをいただくことにもある。春は山菜、秋ならキノコ。紅葉を終えた木々が葉を落とした冬、山遊びの達人たちが楽しんでいるのは 自然薯 （ じねんじょ ） 掘りだ\n\n\n\n▼日本原産の野生種で、江戸時代の本草学者、貝原益軒は「山より出るを自然生と云ふ、味最も良し（中略）腎を補ひ脾胃を益す虚人久しく服すべし」と薬効を記している\n\n\n\n▼自然薯掘りを一度体験してみたいと、連れて行ってもらった。向かったのは高崎市内の里山である\n\n\n\n▼枯れた自然薯のツルはやぶの上の方まで伸びている。慣れると簡単に見つかるが、難しいのはここから。枯れているため切れやすく、根元までつながっていないことが多い。ツルをたどって場所を推理し、自然薯とつながった根元の一節を落ち葉の中から探さねばならない\n\n\n\n▼見つかってからも一苦労。縦横に走る木々の根を切断しながら掘り進むが、土の中にはスコップを阻む石がごろごろしている。自然薯も真っすぐには伸びていない。3時間かけて2本を掘り出したが、長さは肩まで穴に入れて届いた70センチほど。残念だが先端は欠けてしまった\n\n\n\n▼1メートルを超すような大物を折らずに掘り出すのは根気と労力がいるが、難しいだけに喜びは大きいのだろう。〈相悪き自然薯にして旨かりし〉能村登四郎。苦労した分、味は格別だった。", "publish_date": "20201221"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/21/54035/", "title": "2020年12月21日(月)", "text": "▼家族が新型コロナウイルス感染症の検査を受けた生徒に「おまえが来たでマスクするわ」と県立高の40代教諭が発言した。鈴木英敬知事が「聞いて耳を疑った」。同感。ではあるが、耳を疑った理由も一致しているかどうか\n\n▼コロナ第３波の兆しに「緊張感を持って抑え込む」と言っていたら、県庁がクラスター（感染者集団）になった。政府の新型コロナ感染症対策分科会の「偏見・差別とプライバシーに関するワーキンググループ」の一員となり、コロナ対応の特措法に「差別」「偏見」の文言がないなど指摘し、特定飲食店から感染者が出たとＳＮＳにデマを流した男女を逮捕したなどの報告をしたのに、またもお膝元の高校教諭の妄言である\n\n▼面目丸つぶれに同情を禁じ得ないが、もう一つ、県教委教職員課がこの教諭の発言を「差別ではない」とし、教育長が「差別だ」と修正したことは知事にとって耳を疑うことだったか。差別は集団が対象で、人権は個人、と言ったのは武村泰男元三重大学長。発言が差別かどうかはともかく人権問題であり、中傷、偏見であることも間違いない\n\n▼感染者が判明した学校へ「怖い」「危ない」などの投稿が相次いだことが「ネットパトロール」で分かったが、県教委は「個人が特定される投稿はなかった」としてリスクは最も低いとし、木平芳定教育長は「誹謗中傷や人権侵害が広がらないよう注視していく」と述べた。こちらのメンツも形無しだ\n\n▼混乱か。いや前教育長の時は知事の指摘で方針がくるくる変わった。自浄作用が働く組織に脱皮しつつあると期待してみるか。", "publish_date": "20201221"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/844015.html", "title": "１２月２１日【大自在】 浜北少年科学クラブ｜静岡新聞アットエス", "text": "浜松市浜北区の浜北少年科学クラブが創立４５年を迎えた。古里の自然に触れながら探求する心や友情を育む場。学校教諭はじめ地元有志が天体、昆虫の観察など多彩なメニューを用意して小中学生の好奇心を刺激する。\n\nクラブには自慢の先輩がいる。小惑星りゅうぐうの砂を採取し、カプセルを投下して地球に届けた探査機「はやぶさ２」。採取候補地の選定で重要な役目を担った光学航法カメラの開発を担当した東大大学院教授の杉田精司さん（５３）だ。\n\nちょうど５年前の１２月、杉田さんの講演を聴く機会があった。クラブ創立４０周年の記念式典。杉田さんは前年打ち上げられたはやぶさ２について解説するとともに、後輩たちにこう言った。「科学者の道に進んだ基礎をクラブが作ってくれた」。\n\n少年時代、澄み切った冬の夜空の観察会で、杉田さんも夢中で望遠鏡をのぞき込み、宇宙の秘密に近づこうとしていたに違いない。今、秘密にどこまで近づけたと思っているだろう。\n\n望遠鏡越しに目を凝らした少年は、自ら開発に携わった探査機搭載のカメラを通して宇宙を見る未来が来ると想像していたろうか。いつの日か、探求する心の大切さを再び後輩たちに語ってほしい。カプセル帰還に、クラブ指導部代表の鈴木英之さん（６５）がお祝いメールを送ると「またぜひ話をさせて」と返信が届いたそうだ。\n\nはやぶさ２が次の星へと旅立つ時に捉えた青い地球の姿が１２月７日付の本紙朝刊に掲載された。撮影はもちろん杉田さんが手がけたカメラ。今度は宇宙のどんな秘密を伝えてくれるのか。", "publish_date": "20201221"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n昼（ひる）の時間（じかん）が一年（いちねん）で一番短（いちばんみじか）くて、気分（きぶん）まで暗（くら）くなるので「どん底（ぞこ）」なのか。それとも一陽来復（いちようらいふく）ともいうから「希望（きぼう）の日（ひ）」なのか。冬至（とうじ）は明（めい）・暗（あん）二（ふた）つの顔（かお）を持（も）っている\n\nこの暗い日に「再生（さいせい）の力（ちから）」を持（も）った旅人（たびびと）が農村（のうそん）を訪（たず）ねて来（き）て、一軒（いっけん）一軒回（まわ）ってくれるとの民話（みんわ）がある。能登（のと）の「あえのこと」を思（おも）い出（だ）す話（はなし）だ。神（かみ）さまを家（いえ）に招（まね）き入（い）れて休（やす）んでもらう。春（はる）に再（ふたた）び働（はたら）いてもらう。「旅人」とは一年をめぐる四季（しき）のことを言（い）うのだろう\n\n「どん底」とは、それ以上（いじょう）は悪（わる）くならないレベルのことだ。どこまで落（お）ちていくのか分（わ）からないでハラハラしている日々（ひび）の方（ほう）がもっと怖（こわ）い。朝（あさ）の来（こ）ない夜（よる）はないともいう。冬至は夜明（よあ）け前（まえ）の空（そら）が少（すこ）しずつ明（あか）るくなる時（とき）のことだと考（かんが）えておきたい\n\nこの時期（じき）に前後（ぜんご）して日本（にほん）では新嘗祭（にいなめさい）が、西洋（せいよう）ではクリスマスがある。どちらも「復活（ふっかつ）」を意味（いみ）している祭（まつ）りと解釈（かいしゃく）されている。昨今（さっこん）のコロナ禍（か）拡大（かくだい）の日々を考えると、一日（いちにち）も早（はや）く「どん底」がきてほしい。最悪（さいあく）の後（あと）には希望の日がやって来るはず。どんどん明るくなる\n\n光（ひかり）を運（はこ）ぶ「旅人」の気分（きぶん）できょう一日を過（す）ごそうか。", "publish_date": "20201221"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1228645", "title": "「世界でいちばん貧しい大統領」と…", "text": "「世界でいちばん貧しい大統領」と…\n\n【越山若水】「世界でいちばん貧しい大統領」といわれた南米ウルグアイのホセ・ムヒカさん（８５）。４年前に来日し熱烈に歓迎された。今年その生き方や日本人へのメッセージを伝える映画「ムヒカ」が公開され関心を集めた▼貧しい家庭で育ち、政治活動に身を投じたムヒカさん。１３年間獄中生活を送り、軍事政権が終わった後、国会議員に当選し２０１０年、大統領に就任した。１２年にブラジルで開かれた環境問題に関する国連の会議でのスピーチが、世界の人々の心を揺さぶった▼「私たちは発展するために生まれてきたのではありません。幸せになるために地球に生まれてきたのです」「命より大事なものはありません。しかし、必要以上にものを手に入れようと、働きづめに働いたために、早々に命が尽きてしまったら？」。先進国の大量消費社会を批判する言葉が胸に刺さる▼ムヒカさん自身のつつましい生き方も、多くのことを物語る。古い家で暮らし、大統領時代は給与の大半を貧しい人などのため寄付した。来日した際に「みんな私は貧しいというが、質素なだけ」「人生を享受するためには、自由な時間が必要です」と語った▼多くの困難を乗り越え進歩を遂げた日本に敬意を払いつつ、西洋化された社会に「日本人は魂を失った」とチクリ。過労死や「政治とカネ」を巡る問題が深刻な国に、その言葉はとりわけ重く響く。", "publish_date": "20201221"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201221"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013953271.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "姫路市出身の作家車谷長吉（ちょうきつ）さんは、小説のモデルとたびたびトラブルになった。実体験を基に心境を明かす「私（わたくし）小説」が身上である。親類が口をつぐむ事情も容赦なく書いた。裁判もいくつか抱えた◆知人の編集者の私的問題を小説にさらしたこともある。「道義的に問題がある」と出版を断られると、何とこの編集者に持ち込み、雑誌に採用された。妻の詩人高橋順子さんは著書で「この人も鬼だ」とつづる◆書かれる方はたまらないが、書く方のストレスも強烈だ。幻聴や幻覚に苦しみ、姫路で開かれた車谷長吉展には防弾チョッキを着て臨んだという。限界まで自分を追い込むからこそ、言葉が力を持つに違いない◆ネット上の誹謗（ひぼう）中傷が大きな社会問題になっている。標的にされた女子プロレスラー木村花さんが自殺に追い込まれた。コロナ感染に関する心ないデマもあふれている◆感染拡大による閉塞（へいそく）感もあって面白半分に書き込むのだろう。名前をさらす必要はなく、相手の苦悩も見えない。だから攻撃はエスカレートする。提訴の動きを知ると、途端に謝罪するパターンが繰り返される◆語ることは自分を崖から突き落とすことだ。車谷さんはそう述べた。急死から５年。その言葉は一層重みを増す。小欄も自戒を込めて。２０２０・１２・２１", "publish_date": "20201221"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201221090005.html", "title": "この1年の出来事を振り返る連載がスタートしたが、最初の話題は新型コロナ。例年の回顧と違い、進行中の課題を中間報告する内容になった。 第3波…｜奈良新聞デジタル", "text": "この1年の出来事を振り返る連載がスタートしたが、最初の話題は新型コロナ。例年の回顧と違い、進行中の課題を中間報告する内容になった。\n\n\n\n第3波の感染拡大は衰える気配がなく、昨日は県内で4人の死亡報告も。亡くなった人の累計は20人に達し、今年の交通事故死24人に迫る。\n\n\n\nこうした中、荒井知事は全国知事会で「年末年始は感染者を大幅に減らす好機」と発言。正月休みで通勤通学が止まり、大阪で感染して県内で広がる例を抑止できればと期待する。\n\n\n\nそこで大阪市への往来は控えてもらう一方、経済振興も踏まえて帰省や県内観光は用心しながら継続する―というのが県が提示した判断だ。\n\n\n\nただ生駒山を挟んで、こちら側の安全を守ってさえいれば良いという状況でないのは当然。大阪府の要請に応じて県は看護協会と協力、来月から同府に看護士2人を応援派遣する。\n\n\n\nこの1年すべてがコロナ禍だけで語られるわけでもないが、来年を展望すれば最初に見えてくるのはやはりコロナ。昨日の新規感染者は県内26人で大阪府250人。その数字がともにゼロになるまでは。(松)", "publish_date": "20201221"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1083230/", "title": "千葉県の銚子半島を走るローカル…：山陽新聞デジタル｜さんデジ", "text": "千葉県の銚子半島を走るローカル線・銚子電鉄（延長６・４キロ）は、鉄道以外の副業が収益の８割を占めることで知られる。その名を一躍全国区にしたのは地元産のしょうゆを使った「ぬれ煎餅」の製造販売だ。厳しい経営を救うヒット商品になった▼売れるものは何でも売るのがポリシー。「マズいです！ 経営状況が…」と自虐ネタを宣伝文句にしたのがスナック菓子「まずい棒」。駅の命名権や線路の石も売りに出し、今年は“超Ｃ（銚子）級”とうたう映画「電車を止めるな！」を作った▼新型コロナウイルスによる観光客減少の中で取り組んでいるのが、地場産品の買い取りである。海産物の缶詰や珍味を自社のオンラインショップで販売したところ、そのブランド力で好調な売れ行きだという▼「私たちと地域は運命共同体なんです」。関東最東端の犬吠駅でお会いした同社の竹本勝紀社長（５８）は言った。これまでも「×（かける）企画」と名付け、地域と連携した商品や事業を展開してきた▼例えば「鯖（さば）威張る弁当」。犬吠埼沖で取れる地魚と経営難からの生き残り（サバイバル）を掛け、地元の居酒屋と共同で作った駅弁だ▼地方の公共交通は長い苦境の中にあるが、それでも前を向く。「地域が廃れば鉄道が止まり、一層廃れる。絶対に諦めない」。逆境の中でたくましさが光る。", "publish_date": "20201221"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=711128&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "最終区で大逆転した５年前を思い出した人もいよう。きのうの全国高校駅伝で、女子は世羅が２度目の日本一になった。８位でたすきを受けたアンカーのムッソーニ選手の力走で「駅伝の町」の底力を見せた▲トップの背中は５年前より遠く、４２秒差もあった。それが、次々に抜き去ってトップでゴール。拍手や歓声がテレビ桟敷に渦巻くほど、望外の展開になった。ただチームにとっては最終区での逆転は狙い通りという。努力を重ねた選手をたたえたい▲女子と違い前評判の高かった男子は、１０度目の日本一という前人未到の頂に達した。前半で先頭に立ち、そのまま逃げ切った。終盤は差を詰められ、手に汗握るテレビ観戦となったが、３区の「貯金」がものをいった▲本格的な駅伝シーズンとはいえ、コロナ禍で今大会も開催が危ぶまれていた。観客はスタジアムには入れず、沿道での声援も自粛するよう、お達しがあった。いつになれば、力走する選手を間近で応援できるのだろう▲コロナに揺さぶられた１年も１０日余。先行きが見通せないからこそ、ダブル優勝を果たした高校生の活躍は心を浮き立たせてくれる。そんな若者を支えた地域も日本一に値しよう。", "publish_date": "20201221"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608516248535/index.html", "title": "山陰中央新報社｜季節感取り戻したい", "text": "先週、この冬一番の寒波が襲来し、松江市中心部でも数センチの積雪があった。吹きすさぶ寒風に身が縮んだが、宍道湖岸に出ると、荒れた湖面にガンやカモが黒ごまのように浮かんでいた。先月までは少なかったのに、周辺はいつの間にか例年通りのにぎやかさになっていた▼ビルの中で勤務し、通勤にも車を使う生活では冷暖房の完備でとかく季節感を失う。しかし、鍋に入れた大根や白菜、黒田セリなどがそれぞれにおいしさを増していることに気付き、旬の野菜を食す幸せを感じる▼気象庁は来年１月から、動物や植物を観測して季節の進み具合を把握する「生物季節観測」の観測対象を大幅に減らすと発表した。植物が「桜の開花」など３４種類４１項目を６種類９項目に、動物は「ウグイス初鳴き」など２３種類２４項目を全廃する。「観測が困難になった」ことなどが理由だ▼都会では困難でも、松江ではまだ観察できるのでは、と松江地方気象台に聞いてみると「水田地帯だった周辺にマンションが建つなど大きく環境が変わった」と。事実、トノサマガエルは２０１０年から観察されていない。だが、観測の縮小が季節感喪失に拍車を掛けないか心配だ▼きょうは冬至。一年で最も夜が長い日だ。翌日から日脚が伸びていくので、この日を境に運が向くとされる。ゆず湯に入って、レンコンなど名前に「ん」の付く物を食べて、運を上げていきたい。（富）", "publish_date": "20201221"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19499", "title": "四季風", "text": "瀬戸内海地域の気候は、比較的温暖で少雨と小学校で覚えた。瀬戸内海を囲む山間地帯に雨が多いので、少雨となるらしい ▼同じようなことが冬、日本海側と太平洋側で起こる。新潟県などでのドカ雪は、雪雲が途中の山脈や高原でさえぎられて降るから。上州には空っ風が吹き、関東平野などは雪はごく少ない ▼雪国で恐ろしいものは、冬の吹雪、春の雪崩―と書き始められるのは、雪の中で暮らす越後の人々の哀歓をつづ・・・\n\n関連記事", "publish_date": "20201221"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n徳島市の大学が高松市に進出へ―。徳島文理大がＪＲ高松駅の隣接地に新たなキャンパスを造るという一昨日の紙面の記事に目がとまった。少子化の中、まさに攻めの経営だろう▲\n\n予定地はＪＲ四国から購入し、香川県さぬき市にある現在のキャンパスを５年後に移転させるという。既に県境を越えて展開する徳島文理大だが、より立地のよい場所を求めた格好。高松駅前というアクセスの良さを売りに多くの学生を集めたい。そんな生き残りへの戦略がくっきりと見て取れる▲\n\n一方で、気がかりになるのがＪＲ四国の懐事情である。新型コロナウイルス禍の影響で利用客が大幅に落ち込み、直近の中間決算は過去最大の赤字となった。一等地を手放すのは、苦境を乗り切るための重い決断に思える▲\n\n乗客の利便性後退につながる話でも手を付けざるを得ないようだ。来年３月に実施するダイヤ改正によると、松山発の特急を含め最終列車の繰り上げが相次ぐ。繁華街などで一杯やってから新居浜や宇和島方面に帰るような場合は、早めに駅に向かう必要があるかもしれない▲\n\n人口減少や高速道路延伸と厳しさが増す収益環境に、コロナ禍の追い打ちは深刻である。出口は見えず、縮小するダイヤに路線網維持への不安がよぎる▲\n\n人々が気軽に列車の旅を楽しめ、鉄道事業者が守りの姿勢から反転できる日はいつ来るのだろう。地方の足がこれ以上細らぬためにも、切実に待たれる。", "publish_date": "20201221"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201221"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/675416/", "title": "年の瀬に覚めない悪夢の三題噺", "text": "この時期ならではの染み入るものがある。冷え冷えした寒気が東の横綱とすれば、対する西には熱燗（あつかん）や鍋あたりを。張り出しに落語の「芝浜」を据えたい\n\n▼根はいいが酒好きで怠け者の男。早朝、魚の仕入れに出た芝の浜で50両もが入った財布を拾う。その足で、おかみさんの制止もきかずに大盤振る舞いの酒盛りを始めた\n\n▼酔いから目が覚めるとまさかの一言。「50両拾った夢なんか見て、飲み食いした勘定はどうすんだい」。夢…。真っ青になった亭主は性根を入れ替え、以来酒も断ちコツコツと真面目に働き財をなす\n\n▼この演目は、客席からお題を三つもらい即興で作り上げる「三題噺（ばなし）」で生まれたそうだ。「酔漢」「浜辺」「財布」だったとか。かつて旧東海道の品川辺りは「横丁に一つずつある芝の海」と川柳にあるほど、どこからでも海が望めたという。芝の海はとうに消えても語り継がれた「芝浜」である\n\n▼3年後の大みそか。帰宅した亭主におかみさんは財布を差し出す。お上に届けていたが、落とし主が現れず下げ渡しになった。おまえさん、よく頑張ったね。久しぶりに一杯どうだい、と勧められてのせりふ。「よそう、また夢になるといけねえ」\n\n▼心がほっこり温まる夫婦の機微。互いを思いやる人の情である。顧みてこの師走。拡大一方のコロナ禍、なのに国の政治家は自ら自粛破りの会食と、相次ぐ金銭疑惑。覚めない悪夢の三題噺よ。", "publish_date": "20201221"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201221093722?c=39546741839462401", "title": "勝利への条件 ｜ 長崎新聞", "text": "江戸時代の出島オランダ商館医シーボルトは1823年に出島で子どもに種痘を試みた。だが、海外から持ち込んだ天然痘ワクチンが腐敗していたため失敗に終わった▲それから26年後。シーボルトの門弟・楢林宗建（ならばやしそうけん）が三男建三郎らを出島に連れて行き、商館医モーニッケの接種によって国内で初めて種痘が成功する。英国の医師ジェンナーが種痘を発明してから、約半世紀が過ぎていた▲新型コロナウイルスとの「闘い」にやっと光明が見えた。米製薬大手ファイザーなどが開発したワクチンの接種が英国や米国などで始まった。ウイルスが年初に拡大し始めてから1年に満たない猛スピードだ。科学の進歩に驚くほかはない▲ファイザーはワクチンを厚生労働省に承認申請した。早ければ来年3月にも国内で接種が始まるという。朗報には違いない▲ただ、人工遺伝子のRNAを利用した新しいタイプのワクチンだけに若干の不安も残る。副作用や持続性をしっかり見極める必要があろう▲人類を苦しめ続けた天然痘は種痘により地球上から姿を消したが、最後の患者はアフリカのソマリアにいた。ウイルスを制圧するには世界の隅々にワクチンが行き渡り、再拡大の芽を摘む必要がある。人類の勝利はワクチンを囲い込む「自国第一の病」も治すことが条件だ。（潤）", "publish_date": "20201221"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/614164", "title": "一陽来復｜有明抄｜佐賀新聞LiVE", "text": "『徒然草』第六十八段にちょっと不思議な話がある。九州・筑紫の国で治安を守っていた押領使（おうりょうし）の館に、留守を狙って賊が押し入った。すると、どこからか武士が２人あらわれ、勇敢に戦って追い払ってくれた。「あなた方はいったい何者」と尋ねると、「毎朝召し上がっていた大根たちでございます」◆押領使は大根を万病に効くと信じて毎朝二つ、焼いて食べるのが習慣だった。お礼に大根がピンチを救ってくれたのである。「深く信心していれば、このような功徳もあるのだろう」と、兼行法師は書いている◆大根を毎朝二つ…いくら生薬とはいえ、丸々２本も焼いて食べたのだろうか。このところ大根や白菜といった冬場の重量野菜の安値が続いている。好天でよく育ったうえ、コロナ禍で飲食店などの大口需要が減ったのが響いた。生産者には鎌倉のむかしが、うらやましく映るだろう◆きょうは冬至。「ん」のつくものを五つ食べるといいらしい。おなじみのカボチャは「南瓜（ナンキン）」。ほかにもレンコン、人参、コンニャク、そして大根。寒い時季、体を温める冬野菜は風邪と戦ってくれる。そんな暮らしの知恵である◆一年でもっとも夜が長い日が過ぎれば、太陽は春に向かって光を取り戻していく。悪いことが続いても、物事はいつかいい方向に向かう。先人が願いを託した日でもある。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201221"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1244706.html", "title": "＜金口木舌＞エミネムと琉歌", "text": "とうとう追い詰められたトランプ大統領。「選挙に不正があった」と主張し続けたものの、側近とされた司法長官も不正を否定した。大統領選挙人による投票でバイデン氏の勝利が確定した\n\n▼トランプ氏の扇動的な物言いで、分断された米社会の傷は深い。言葉で立ち向かったのはラッパーのエミネム。黒人差別に反対する集会で、白人至上主義者らの暴力を擁護したトランプ氏に対し「彼がいなければ俺たちは新しいアメリカに誇りが持てる」とラップで批判した\n\n▼言葉を絞り込んで韻を踏み、リズムに乗せるラップ。辞書を持ち歩くエミネムらしく、選び抜いた言葉で強烈なメッセージを突きつけた\n\n▼沖縄も独自の歌がある。８・８・８・６の30音からなる琉歌だ。琉球王府時代の代表的な女流歌人、恩納ナビーが生まれた恩納村で、１９９１年から琉歌大賞が開かれている\n\n▼第25回の大賞は南城市の津波松夫さん。終戦後、疎開先から故郷に戻り、父親や親類の戦没を知った。「礎名の親に 思ひ語らとて 平和願立てる 夏の摩文仁」。摩文仁の「平和の礎」に刻まれた親の名に平和を誓う思いが受賞作に込められている\n\n▼争いや差別のない、平和な世の中を希求するのは古今東西どこも同じ。混沌とした社会に向き合い、思いを書き残してみるのもいい。次の世代がこの時代の教訓を生かしてくれることを願って。", "publish_date": "20201221"}
]