[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/629760/", "title": "＜卓上四季＞ベンツの母：北海道新聞 どうしん電子版", "text": "１９世紀にガソリン動力の自動車を発明したドイツの技術者カール・ベンツが生涯の宝物としたレンズがある。２歳で父を亡くしたベンツを育てた母ヨゼフィーネの贈り物だ▼故郷カールスルーエの中等学校ギムナジウムに通っていた時のこと。実験室で薬品や機器の値段を知り、学ぶことのありがたみを強く感じた▼生活は苦しくとも教育機会を与えるため、すべてを犠牲にしたヨゼフィーネ。ベンツは「ひたすら科学の道を歩もうとする息子の予算要求に、母は好意的な理解と気高い犠牲心で応えてくれた」と自伝に記した（「自動車と私」草思社）▼ベンツはエンジン回転数を上げる電気着火に注目し、気化器を改良。クラッチや内輪と外輪の回転数を調整する差動装置の考案など自動車に必要不可欠なあらゆる装置を発明した。母の支えあっての自動車産業の隆盛であった▼脱炭素化の流れの中で自動車業界が本格的な転換期を迎えた。英国など２３カ国は２０４０年までの「ガソリン車ゼロ」で合意。国内メーカーも電気自動車へのシフトを加速している▼技術とは常に進化するものだ。「発明したことよりも、発明することの方がずっとおもしろい」。メルセデス・ベンツの創業者が現代を生きていたら、新たな開発に目を輝かせていたことだろう。今日のカール・ベンツはいずこかにいるはず。問題はその挑戦を支える「母」の存在である。２０２２・１・４", "publish_date": "20220104"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220104khn000005.html", "title": "河北春秋(1/4)：今年の干支は「寅（とら）」。十干十二支の… | 河北新報オンラインニュース", "text": "河北春秋(1/4)：今年の干支は「寅（とら）」。十干十二支の…\n\n今年の干支は「寅（とら）」。十干十二支の組み合わせだと「壬寅（みずのえとら）」の年に当たる。６０年前の壬寅は１９６２年。米ソが衝突寸前となり、世界が核戦争の瀬戸際に立った「キューバ危機」があった▼その後の寅年。８６年はチェルノブイリ原発事故が起き大量の放射性物質が欧州などを汚染した。９８年はアジア経済危機が世界へ。２０１０年は欧州諸国の財政金融危機。並べてしまうと何やら不穏▼日本では寅年に参院選がある。８６年は中曽根政権による衆参同日選で自民党が圧勝したものの、９８年は惨敗し橋本政権が退陣した。１０年は当時の民主党政権が敗れ、ねじれ国会になった。このところは与党の苦戦が目立つようだ。さて今年。岸田政権にとっては実績への審判が下ることになる▼「大人（たいじん）は虎変（こへん）す」。寅年にちなんで中国の『易経』から。「虎変」は虎の皮の文（あや）の美しいように変化すること。徳のある人は日々変わり、過ちは速やかに改めるという意味▼首相は「桜を見る会」を開催せず、倉庫に眠る８０００万枚余りの「アベノマスク」は年度内に廃棄するという。「負の遺産」の清算に加え「虎変」すべき体質はもっとあるはず。株式市場の相場格言は「寅千里を走る」だそうだ。勢いはつくだろうか。くれぐれも「張り子の虎」にはならないよう。（２０２２・１・４）", "publish_date": "20220104"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220104AK0009/", "title": "北斗星（１月４日付）｜秋田魁新報電子版", "text": "今年の箱根駅伝は青山学院大が２年ぶり６度目の総合優勝を果たした。若者たちが全力でたすきをつなぐ姿はすがすがしい。青空が広がり、コース周辺に雪がないのが雪国に住む身にはうらやましくもあった\n\n\n\n▼「奥羽山脈を削ってしまえば、雪雲が向こうに抜けて行って雪が降らなくなるそうだ」―。子どもの頃、親から聞いた話だ。もしそのアイデアが実現したら、秋田の冬も過ごしやすいだろうと思った記憶がある\n\n\n\n▼１９７２年、当時の首相だった田中角栄氏の「日本列島改造論」が世間の注目を集めていた。田中氏は若き日の選挙演説で、峠をダイナマイトで吹っ飛ばし古里越後の雪をなくすと訴えた。改造論から５０年。奥羽山脈は昔と変わらない姿で連なっている\n\n\n\n▼厄介者とされがちな雪も、降らなければ雪に根差した県内各地の伝統行事や文化が維持できなくなるだろう。雪解け水がなくなると農業も立ち行かない。苦労や悩みの種ではあるが、雪をなくすわけにはいかない\n\n\n\n▼この半世紀の間になくしてしまいたかったのは東京一極集中の方だ。岸田文雄首相が掲げる「デジタル田園都市国家構想」は、派閥の先輩で７８年に首相になった大平正芳氏の構想が下敷き。デジタル技術の活用を通じて人口減少や人手不足を解決し、地方を活性化させるという\n\n\n\n▼今度こそと期待したいところだが、一朝一夕に達成できる目標とも思えない。きょうは仕事始め。雪にもへこたれずに一歩一歩、着実に前へ進んでいきたい。", "publish_date": "20220104"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽黄金色の内装がシャンデリアの明かりに映え、ワルツが響く。ウィーン・フィル恒例のニューイヤーコンサートである。定番アンコール「美しく青きドナウ」の前に、指揮者ダニエル・バレンボイムさんが語り始めた。\n\n▼▽「コロナは私たちを離れ離れにしようとする。これは医学の問題にとどまらず、人間性にとっての危機だ。しかし楽団は一つになって、音楽を通してコロナと向き合っている」。無観客だった前年と異なり、限られた人数ながら聞き入っていた聴衆からは長い拍手が続いた。\n\n▼▽元日の夜に生中継されたから、華やかな演奏とともに名指揮者の言葉に共感した方もおられただろう。この場面を見ながら、昨年末の山形テルサ（山形市）の「第九」演奏会が思い浮かんだ。難しい状況の中で私たちを結び付ける音楽の力に、共通するものを感じたからだ。\n\n▼▽歓喜を歌い上げる合唱団員を半分程度に絞り、山形交響楽団も普段と違う配置で距離を保った。それでも大団円と同時に例年以上の拍手が湧き起こった。社会生活では身近な触れ合いをこらえる場面が多いだけに、せめて心はつながりたい。芸術は、そんな人々の絆となる。\n\n（2022/01/04付）", "publish_date": "20220104"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220104-676791.php", "title": "【１月４日付編集日記】日々是新", "text": "正月三が日が終わった。新型コロナウイルス禍で遠方への外出や帰省を控えても、近くの神社やお寺に出掛け、すがすがしい気持ちで一年の幸を願った人は多いだろう\n\n▼「経営の神様」と呼ばれたパナソニック創業者の松下幸之助は「日々是新（これあらた）」という言葉を好んで使った。正月についても「年があらたまれば心もあらたまる。心があらたまればおめでたい。正月だけがめでたいのではない」と説いている（「道をひらく」ＰＨＰ研究所）\n\n▼年の始めは元日で、一日の始めは朝。心が毎朝改まれば、毎日が正月で、改まった心にはすべてが新しく、おめでたい―との考えだ。新年を迎えた時だけ「今年こそは」と神妙に手を合わせてきたことが、何とも恥ずかしい\n\n▼きのうの本紙にあった全国主要企業のアンケートによると、今年の国内景気を拡大傾向と見込んだ企業の割合は過去５年で最も高い８４％に上った。個人消費の回復をけん引役に、景気低迷からの脱却を期待する企業は多い\n\n▼県内の百貨店やスーパーなどの初売りには客が長い列を作り、幸先の良いスタートとなったようだ。官公庁や多くの企業は、きょうが仕事始め。毎日、正月のような気持ちで一年を過ごし、幸を招きたい。", "publish_date": "20220104"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/539491", "title": "外交ボイコット｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "外交ボイコット\n\nバイデン米政権が中国の新疆ウイグル自治区などでの人権侵害に抗議する狙いから、北京冬季五輪・パラリンピックに政府代表を派遣しない「外交ボイコット」を発表し、２週間余りたって日本も政府代表を送らないことを決めた▼中国の人権政策がこの行動によって改善するとは思えず、米国に対して中国はすかざす「強烈な不満と断固とした反対」を表明し、対抗措置を取ると明言した▼その反応には、ショックの大きさがうかがえる。米国の政府代表が来なくても別に気には留めませんよと、軽く受け流すことはなかった▼米国に同調して、英国、カナダ、オーストラリアは政府代表を派遣しない方針だ。こうした状況となったことに、国際政治での対立が「平和の祭典」に暗い影を落とすのは残念だ、との声を耳にするようになった▼しかし、そこまで大きな影響を、果たしてこの外交ボイコットはもたらすだろうか。大会に参加する選手とテレビ観戦する全世界の大半のスポーツファンにとって、それはどうでもよいことだ▼米政権の発表直後、国際オリンピック委員会（ＩＯＣ）は「各政府の純粋な政治的決定であり、政治的に中立なＩＯＣはこれを全面的に尊重する」との声明を出した。五輪の本質的な価値が損なわれることはありませんからご自由に、との意味なのだろう。", "publish_date": "20220104"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/51541", "title": "2022/01/04【三山春秋】正月三が日の休みが明け…", "text": "▼正月三が日の休みが明け、きょうは多くの官公庁や企業が仕事始めを迎える。年末年始の不規則な生活で緩んだねじを締め直し、気持ちを新たに職場に向かう人もいるだろう\n\n▼2年前に県庁昭和庁舎で開かれた新年職員互礼会には和服の職員が最前列に並んだ。県のマスコットキャラクター「ぐんまちゃん」も着物姿を披露。新年ならではの光景が和装の良さを感じさせる\n\n▼「西の西陣、東の桐生」とうたわれた織物のまち桐生市。1300年の歴史を持つ織物業が地域の発展を支えてきた。繊維産業の魅力を発信するため、市議会では議員や執行部が着物姿で出席する「きもの議会」が開かれ、荒木恵司市長の名刺は見事な桐生織で作られている\n\n▼地場産業に触れる機会をつくろうと、桐生織物協同組合が8日から、桐生織物記念館で企画展を開く。2019年に天皇陛下の即位を祝して本県から献上された桐生織額「富岡製糸場錦絵」の複製や、市内の事業者が手掛けた織物生地を貼り付けたびょうぶが並ぶという\n\n▼同組合の担当者は「展示を通して桐生織の技術の高さを見てもらいたい。新年を新たな気持ちで迎えてもらえれば」と呼び掛ける\n\n▼今月中旬には県内各地で成人式が予定され、慣れない着物に袖を通す若者も多いことだろう。織物文化の素晴らしさを再認識するとともに、大人としての一歩を踏み出す決意を固める機会になればいい。", "publish_date": "20220104"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/04/69351/", "title": "2022年1月4日(火)", "text": "▼参院候補者について「年内にしっかりと決まるようにしたい」と立憲民主党県連代表に就任したばかりの中川正春衆院議員が言ったのは「年内」が残り十日余りとなった昨年12月18日。余程の自信が言わせたと思ったが、あっさり越年。といって原因は人材難ではなく、本紙『展望』によると、前回選に出馬した芳野正英元県議が軸という。難航は国民民主党、連合三重、新政みえとの調整らしい\n\n▼先の衆院選で、立憲は大方の予想を裏切って敗北。野党の盟主の立場が揺らいたことも、調整を一層困難にしているに違いない。一方の自民党は早々に擁立を決めた山本佐知子県議のポスターが随所に貼られ、行け行けムード。「再挑戦同士」の組み合わせになりそうなのも、新味に欠け、自民の追い風になりそうだ\n\n▼衆院選は、争点が見えずに低投票率に終わった。政権争奪選ではない参院選はさらに加速しないか。「桜を見る会」の公職選挙法と政治資金規正法違反の告発が、検察の不起訴を「不当」とした検察審査会の議決にもかかわらず、再度不起訴となった。実質問われたのは、税金で後援会活動をしたのではないかというモラルではなかったか\n\n▼森友問題で自殺した近畿財務局職員の妻が起こした裁判は、国が請求を丸のみして終結させた。その陰で、ジャーナリスト伊藤詩織さんから準強姦罪で告訴されたＴＢＳ元ワシントン支局長の逮捕状執行を直前に止めた警視庁刑事部長が警察庁長官に昇格した\n\n▼やり場のない国民の怒りが諦観に変わっていく。ちょっと参院の存在意義というものを考えてみたくなる。", "publish_date": "20220104"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220104210542.html", "title": "新年早々、不運なのかと。というのも、全…｜奈良新聞デジタル", "text": "新年早々、不運なのかと。というのも、全国高校ラグビー大会で御所実を応援しようと、3日の準々決勝の前売りチケットを購入していたのだが、御所実は1日に敗退した。\n\nチケットを無駄にしたくないので東大阪花園ラグビー場に出掛けた。ひいきチームがない分、「両校頑張れ」と高校ラグビーの清々しさを堪能できた。\n\n3年ぶりのラグビー生観戦となったが、雰囲気は素晴らしい。新型コロナ対策で大きな声で応援できないが、その分選手らの声がよく聞き取れたのでライブ感が満点だ。\n\n「これから、これからや」「ここで、踏ん張ろう」。大差がついても諦めない。「一人はみんなのために。みんなは一人のために」というラグビー精神があった。\n\nラグビーは一つのチームに様々な体型の選手がいるのに驚かされる。小柄だが機敏で足が速い。太っている選手はスピードがなくても力持ち。チームワークで勝利を目指す。\n\n新型コロナ感染は近頃また増加傾向にあるが、国民一丸となって乗り超えよう。と、花園で高校ラガーメンに勇気を与えてもらった気がする。新年早々、幸運だ。(栄)", "publish_date": "20220104"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1214408/", "title": "三が日は初詣に出かけ、駅伝やラ…：山陽新聞デジタル｜さんデジ", "text": "三が日は初詣に出かけ、駅伝やラグビーのテレビ観戦を楽しんだ人も多かろう。冬のスポーツシーズン真っただ中だが、選手やファンが足腰の安全や必勝を願って訪れる神社が京都にある▼岡山県和気町出身の古代の官僚で平安京建都にも大きな役割を果たした和気清麻呂を祭る護王神社だ。清麻呂が僧・道鏡に足を傷つけられて九州に流された際、３００頭のイノシシが現れて刺客から守り、足が治った―との言い伝えが御利益の由来である▼現在の宮司は清麻呂の故郷に近い岡山県久米南町出身の本郷貴弘さん（５０）が務める。近年はとりわけフィギュアスケートの関係者が増えたと話す▼きっかけは２０１４年のソチ冬季五輪だった。直前に右すねをけがした倉敷市出身の高橋大輔選手の回復を願うファンが訪れたのが広がったようだ。今年の北京大会はアイスダンスに小松原美里、小松原尊（たける）組（倉敷ＦＳＣ）が出場する。健闘を祈りたい▼足腰の健康が大切なのはむろんスポーツ選手に限らない。岡山県が県民の健康づくり計画で示した１日の歩数は２０～６４歳が男性９千歩、女性８５００歩。６５歳以上は男性７千歩、女性６千歩。無理をしないよう目標にしたいものだ▼新年を迎えた護王神社では拝殿にえとの寅（とら）の大絵馬が掲げられている。千里を行くという虎にあやかりどうか健康な一年を。", "publish_date": "20220104"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=821635&comment_sub_id=0&category_id=143", "title": "「戻り苗」と「めぐる森林」", "text": "ドングリと木製の小鉢を売って、苗木を育ててもらう。数年後に引き取り、山に鉢ごと植える。２０代の起業家が思い付いた森林づくりが先ごろ、和歌山で始まったらしい▲起業家の古里は、２０１１年９月の紀伊水害で３０人近い犠牲者を出した町。「災害を防ぐ山」にしたい一念での取り組みと聞く。商品名の「戻り苗」には、木材消費地の都市と産地の山をつなごうとする思いもにじむ。窓辺に置き、観葉植物をかわいがる感覚で造林に関われそう▲本紙島根版で年明けから、「めぐる森林」と銘打った企画報道が続いている。島根県が力を入れ始めて１０年になる「切って使い、植えて育てる」循環型林業から浮かんだタイトルだという▲ただ、「めぐる」と読める漢字は【循】や【環】以外にもある。【巡】など、常用漢字だけでも１０以上を数える。現場を巡るルポから取り掛かったのも、あながち偶然ではあるまい。視点をどこに据え、森林の実態に迫るか。考えを巡らせていよう▲静岡県熱海市で、やはり３０人近くをのみ込んだ土石流の発生からきのう半年を迎えた。危険な盛り土による「人災」が疑われている。見落としがちな裏山の環境にも思い巡らせてみる。", "publish_date": "20220104"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/144560", "title": "明窓・人間の能力は無限大", "text": "黄色を主体としたユニホームに身を包んだアスリート（選手）たちが、次々にドリブルし、シュートを決めていく。「ユニファイド」と呼ばれる、健常者を交えたエキシビションマッチは手に汗握る熱戦となり、引き付けられた▼昨年暮れ、大田市の大田総合体育館で「スペシャルオリンピックス日本・島根」主催のサッカー競技会が開かれた。参加したアスリートは１４～３３歳の８人。同市で２０１８年から行っているスペシャルオリンピックスのサッカープログラムに参加している▼知的障害のある人にスポーツの場を提供し、性別、年齢、スポーツのレベルを問わず、ともに楽しみ、ともに成長することで、社会参加の可能性を広げることを目的としている。島根県内ではサッカー、バスケットボール、競泳など９競技を実施している▼サッカーの競技会は県内では初開催。ドリブル、シュート、ランアンドキックの個人競技３種目で、終了までの時間やキックの正確さで得点を競った。能力を十分発揮できるようグループ分け（ディビジョニング）し、同程度の競技能力のアスリートが競うのが特徴だ▼表彰式では８人全員が金メダル。全員が満点を獲得した。いずれもサッカー未経験者。満足にドリブルもできない状態から始めたのに、わずか４年足らずでここまで競技力が上がるとは。人間の能力は無限大なんだと、あらためて認識させられた。（富）", "publish_date": "20220104"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n女優三田佳子さんの宝物の一つは、２０歳の誕生日に母親から贈られた指輪だという。１０月生まれの三田さんの誕生石であるオパールがあしらわれたもの。大人と認めてくれた印だと感じたと、以前本紙で語っていた。\n\nふと、娘が生まれたときに同じ１０月の誕生石トルマリンのベビーリングを買ったことを思い出した。聖書に登場する１２種類の宝石に由来するなど諸説あるが、生まれ月の宝石を身に着けるとお守りになると中世ヨーロッパで風習があったとか。\n\n米国で定めたものが世界に広がり、日本では全国宝石卸商協同組合が１９５８年、独自のサンゴとヒスイを加え制定した。ただ、さまざまな誕生石が混在し、消費者が混乱する要因にもなっていた。\n\nその誕生石に新しく１０石が加わり、誕生石リストが統一された。新型コロナ禍で宝飾品の需要が下がり、ジュエリー業界は大きな痛手を被っているという。改訂により、宝石への関心を高めてもらいたいという願いがあるようだ。\n\n組合のサイトに新旧全２９石がずらり。２月には「猫目石」で有名な「クリソベリル・キャッツ・アイ」、４月には桜色の美しい「モルガナイト」が加わった。スフェーン、クンツァイトと初めて聞く名も。\n\n贈っても自分で買っても、宝石には何かしらの思いが入るもの。それがお守りとして力になるのかもしれない。今日１月４日は語呂合わせで「石の日」。輝く石に思いを振り返ってみようか。", "publish_date": "20220104"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/532724", "title": "小社会 無料バス", "text": "正月、高知市郊外にある親類宅へ年賀に出向いた。多少、おとそを飲むのは分かっている。遅ればせながら、昨秋から日曜祝日の運賃が無料になっている路線バスに乗ってみた。\n\n\n\nコロナ禍を受け、市が運賃を肩代わり。交通事業者も「これを機に一人でも多くファンの獲得を」という試みは好評らしい。なるほど、客でいっぱいの路面電車ともすれ違った。\n\n\n\nただ、播磨屋橋近くで乗り換えた郊外行きの路線バスは、乗客は当方だけだった。穏やかな陽光を浴びて運転手さんと２人きり、しばしのドライブ。全部が全部、混んでいるわけでもないか。\n\n\n\n車中、旧土佐電鉄と旧県交通が統合する折、県交通の社長に聞いた話を思い出した。高齢化が進めば、公共交通の重要性は増す―。そんな通説を社長は「僕は信じていなかった」。郊外の新興住宅地に家を建てた人が定年になれば、バス通勤者は減る。市中心部に増えたマンションに移り住むお年寄りも多くなった。通学利用には少子化の波。\n\n\n\nコロナ禍で、公共交通の厳しさが加速している。昨年版の国土交通白書は、その衰退が進むと病院や商店の利用も減り、地域の存続も危うくなると危機感を強めている。「地域の足」の維持は、なおギアを上げて考えたいテーマになる。\n\n\n\n無料バスは目的の停留所へ。降車する際、「ありがとうございました」と運転手さん。当方が返した「ありがとう」の声もやや大きくなった。\n\n\n\n\n\n１月４日のこよみ。\n\n旧暦の１２月２日に当たります。ひのと み 七赤 先勝。\n\n日の出は７時１１分、日の入りは１７時１１分。\n\n月の出は８時３９分、月の入りは１８時４４分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時４８分、潮位－３２センチと、１３時０７分、潮位８０センチです。\n\n満潮は７時４４分、潮位１７６センチと、１８時３５分、潮位１７７センチです。\n\n\n\n１月５日のこよみ。\n\n旧暦の１２月３日に当たります。つちのえ うま 六白 友引。\n\n日の出は７時１１分、日の入りは１７時１２分。\n\n月の出は９時２８分、月の入りは１９時５６分、月齢は２．４です。\n\n潮は中潮で、干潮は高知港標準で１時３３分、潮位－２７センチと、１３時５１分、潮位７７センチです。\n\n満潮は８時２６分、潮位１７１センチと、１９時２１分、潮位１７２センチです。", "publish_date": "20220104"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/856440/", "title": "植物に力をもらい初仕事", "text": "松の内は散歩で正月飾りを見て回るのが楽しい。門松やしめ飾りは地方によって風習や形が違い、最近は洋風も増えた。家々の趣向が冬枯れに映える▼雪の中でも青々とした松は不老長寿の象徴とめでられてきた。クリスマスに飾るモミの木と同様、常緑樹が主役に座るのが面白い。東西問わず、寒々とした中の緑に生命力を感じるのだろう...", "publish_date": "20220104"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220104110334?c=39546741839462401", "title": "正月の風習 ｜ 長崎新聞", "text": "〈子どものコマ廻（まわ）しはいまもさかんだが…〉と文中にあって、時の流れを感じさせる。郷土史家の故永島正一さんの著書「長崎ものしり手帳」（葦書房、1997年復刊）を開くと、遠い昔日の光景が目の前にふっと現れるような気がする▲佐世保独楽（こま）がよく知られるが、こま回しの掛け声は「いきなが しょうもん しょうくらべ…」とはやす、と紹介されている。漢字で書くと「息長 勝問 勝競べ」で、その意味は「どれくらい長く回せるか勝負しよう」▲筆者も少年の頃、正月のこま回しに熱中し、こまをぶつけ合う“勝負の瞬間”をよく覚えている。正月といえば…と、皆さんの記憶にある習わしは何だろう▲永島さんの本ではほかにも、具材たっぷりの「長崎雑煮」、丸めた餅を柱に打ち付ける「柱餅」…と、正月の風習に限っても実に詳しく並べられている▲特別なメニューや行事で気持ちを一新する。そんな古くからの習わしの多くは薄らいでいるが、年始の「特別な何か」ならばきっと、家庭ごとに、人ごとにあるものだろう。例えば、うちだけの正月料理、年に一度の家族写真…▲年末年始の帰省がかなわず、「特別な何か」がないまま今日が仕事始めという人もきっと多い。いずれ一足遅れの帰省も旅もできますよう。再会の願いがかないますよう。（徹）", "publish_date": "20220104"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/792013", "title": "お年玉は教育の一環｜有明抄｜佐賀新聞LiVE", "text": "正月三が日は穏やかな天候に恵まれ、初詣や初売りもにぎわったようだ。何かと出費がかさみ、大人の懐は寒くなるが、子どもたちのお年玉はどんな具合だったろうか◆昨年の正月は新型コロナの感染拡大で、帰省や親戚の集まりを自粛する動きが広がっていた。佐賀新聞のアンケートでは４割が「減った」と回答。親戚に会えなかったという理由が多く、お年玉もコロナ禍に見舞われた◆今年はオミクロン株が徐々に広がっているが、県内は落ち着いている。財布のひもが緩みがちな優しいおじいちゃん、おばあちゃんに会えたという子も多いだろう。「昨年、減った分まで」と願っていたかもしれないが、大人には教育的な配慮があってそうもいかない◆エッセイストの内田也哉子（ややこ）さんがラジオ番組で高校時代の思い出を語っている。内田さんの母は女優の樹木希林さん。希林さんの知人が「也哉子、お年玉をあげるよ」と３万円をくれたが、希林さんに「すぐ返してきなさい」と叱られた。後日、その知人にも「お年玉なんだから、お札でくれてやるな」と怒っていたという◆当時、時給７００円のアルバイトをしていた也哉子さんは「お金の価値観を知った冬でした」と話している。喜ぶ顔が見たいのはやまやまだが、そこは教育の一環である。現実的な大人の懐事情は別の話として…。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220104"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1448854.html", "title": "＜金口木舌＞基地と宣撫工作", "text": "1962年の宜野座高校の卒業アルバムに、校庭を重機でならす米兵の写真がある。写真説明は「仕事熱心なアメリカさん」\n\n\n\n▼「あの時代ならでは」と振り返るのは同校出身で、元大分県弁護士会会長の岡村正淳さん。野球部を立ち上げるため役所や米軍キャンプ・ハンセンに協力をお願いしたら、米軍は資金援助こそしなかったがグラウンドの整地を買って出たという\n\n▼米国民政府（USCAR）は復帰前、基地の安定的な運用のため学校に楽器やスポーツ用品を寄付したり、運動場のフェンスを整備したりした。米軍が沖縄に駐留し続けるための、あからさまな宣撫工作だった\n\n▼基地との「共存」を強いられた沖縄。「銃剣とブルドーザー」で接収された軍用地を巡る56年の島ぐるみ闘争。95年の少女乱暴事件に抗議する県民総決起大会。沖縄は不合理にあらがい続けた\n\n▼コロナ感染再拡大後も米軍は詳細を説明せず、米兵は基地の街をマスクをせず闊歩（かっぽ）している。これが復帰から半世紀の沖縄。だが、あらがった歴史をしっかり受け継ぎたい。\n\n\n\n", "publish_date": "20220104"}
]