[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/472467/", "title": "走ラヌ名馬：北海道新聞 どうしん電子版", "text": "「所詮（ショセン）、有閑ノ文字、無用ノ長物（チョウブツ）タルコト保証スル～毛並ミツヤツヤ、丸々フトリ、イツモ狸寝」。世間に理解されない自作を「走ラヌ名馬」に例えたのは、太宰治である（「太宰治全集」筑摩書房）▼「あなたの小説は一言でまとめれば、どういうことか」と再三にわたり詰問された太宰。ふてくされたように愚痴をつづるのだが、最後は、「ワカラヌ奴ニハ、死ヌマデワカラヌ」と結ぶ。１９３６年のことだ。後の評価を知れば「そら見たことか」と小躍りしたであろう▼こちらの「名馬」もデビューまでは低い評価だった。日高生まれのデアリングタクトが中央競馬の秋華賞を制し、史上初の無敗での牝馬３冠を達成した。文字通り飛ぶような高速回転の末脚。その強さに快哉（かいさい）を叫んだ方も多かろう▼血統が重視される競走馬の世界。１勝もしていない母を持つ子馬は、０歳時の競りでは買い手がつかなかった。翌年の落札価格も平均額の約４分の１だったとか。人の評価など、その程度のものと思えば、随分と気も楽になる▼生産した長谷川牧場（日高管内日高町）の長谷川文雄社長は「この小さな牧場から出た馬が一生懸命走ってくれた」とねぎらった。家族経営でつかんだ金字塔に喜びもひとしおだろう▼牝馬３冠は一昨年のアーモンドアイ以来のこと。１１月のジャパンカップで対決の可能性もあるそうだ。楽しみな「夢」の続きである。２０２０・１０・２０", "publish_date": "20201020"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201020_01.html", "title": "河北新報オンラインニュース", "text": "街を歩いていたら、にわか雨。あいにく傘はなく、買おうにも近くにコンビニはない。そんな時に頼りになるのが「レンタルアンブレラ」。大手飲料メーカーが数年前に社会貢献の一環として始めた。自社の自動販売機の横に備え付けた傘を無料で貸し出している▼自販機は東北には設置されていないものの、全国１８都道県に５４０台ある。傘の７、８割は、同社が発注した新品。残りは、鉄道会社が駅や電車内の忘れ物を提供している。気になる返却率は約７割と、意外に高い▼こちらは無料で貸し出しているわけではないのに、勝手に持ち帰る人が相次いでいる。スーパーなどで商品を入れるかご。「カゴパク」と呼ばれ、７月のレジ袋有料化を機に増えている▼店の備品のため、商品に比べて罪悪感がないのか、はなから返す気がない悪質な人がいる一方で、後日、来店時に返却する常連客もいるとか。でも、万引と同じく窃盗罪に該当する。顔なじみがいるだけに、店側としては強く対応できないのが悩ましい▼あるスーパーは、精算前と精算後でかごを色分けし、精算後のかごの取っ手を外したところ、持ち帰る客が激減したという。そうした自衛策も必要だが、何よりも求められるのは客のモラル。エコバッグを持参すれば済む話なのだが。（２０２０．１０．２０）\n\n2020年10月20日火曜日", "publish_date": "20201020"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201020AK0015/", "title": "北斗星（１０月２０日付）｜秋田魁新報電子版", "text": "「おむすびころりん１億個」。ＡＣジャパンの広告が本紙に時々掲載され、テレビでも放映されている。ご覧になった方もいるだろう。おむすびの例えは、まだ食べられるのに捨てられている食品が国内で年間６００万トン台に達する食品ロスの深刻さを伝えている\n\n\n\n▼今月は食品ロス削減月間。秋田市では一昨日、啓発イベントが開かれた。「食材を無駄にしない」をテーマにしたレシピコンテストや干し野菜の作り方講習会などを繰り広げた\n\n\n\n▼入賞したレシピ「エコきんぴら」は野菜の皮を活用した。これはわが家でも定番だ。特にダイコンの皮のきんぴらはゴボウより人気がある。入賞レシピは中華風の味付け。今度ぜひ試してみたい\n\n\n\n▼野菜の皮を食べるようになったのは、作家の故水上勉さんの随想集「土を喰（くら）う日々」を読んでからだ。水上さんは少年の頃、京都の禅寺で精進料理の作り方を学び、その体験を基に季節の食材を使った料理を紹介している\n\n\n\n▼２月の章にはホウレンソウの赤い根の部分を使わず放置して老師に注意された話がある。一番うまい部分を捨ててはならない―との教えを水上さんは大切に受け止め、青いおひたしに赤い根を花のようにまぶした\n\n\n\n▼世界では食料廃棄が年間１３億トンに上る一方、８億人を超える人々が栄養不足に苦しむという大きな矛盾が存在している。「大根一本の中で捨てるところは何もない」。身をもって食べ物を大切にする暮らしを実践した水上さんに学ぶべきことは多い。", "publish_date": "20201020"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽京都・産寧坂（さんねいざか）に庵（いおり）を結んでいた歌人天田愚庵（あまたぐあん）は1897（明治30）年10月、庵に逗（とう）留（りゅう）した漢学者桂湖村（かつらこそん）に託して庭になっていた柿とマツタケを正岡子規の病床に届けた。子規は礼状を認（したた）めたものの投函（とうかん）が遅れてしまう。\n\n▼▽心配した愚庵は湖村にはがきを寄せて歌を添えた。〈まさをかはまさきくてあるかかきのみのあまきともいはずしぶきともいはず〉。真幸（まさ）き（無事）か尋ねる文面を湖村から示された子規も歌で返事をする。〈柿の実の甘きもありぬかきのみの渋きもありぬしぶきぞうまき〉\n\n▼▽実生で育ったゆかりの木が福島県いわき市の公園に立つ。こちらは種が無い柿である。庄内柿の原木は鶴岡市の住宅街で守り育てられている。その祖、酒井調良（ちょうりょう）は苗木と脱渋方法を広めた。主力品種の「平核無（ひらたねなし）」は今に至り、出荷の本格化に合わせてきょう、出発式を行う。\n\n▼▽国内最古とされるラ・フランスの木が高畠町で今年も上質の果実を実らせたと19日付本紙が報じた。苗木は1903年ごろに植栽されて、樹勢は今も衰えない。庄内柿の原木が植えられたのは1885年ごろ。明治の風格を備えた先輩格の古木は今季も多くの柿を実らせる。\n\n（2020/10/20付）", "publish_date": "20201020"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102080194", "title": "年を取る写真（１０月２０日）", "text": "2020/10/20 09:20\n\n江戸時代の人相書きは風体の特徴を文書で記した。似顔絵が使われるようになったのは明治ごろで、今も捜査に活用される。特徴を分かりやすく表現でき、強い印象を残す。「不思議なもので、小学生が描いたような似顔 …", "publish_date": "20201020"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201020-548418.php", "title": "【10月20日付編集日記】リサイクルの日", "text": "高値で落札された自身の絵画を仕込んだシュレッダーで裁断するなど、人を食ったような社会風刺やメッセージ性で知られるバンクシー。この素性不明の芸術家が写真共有アプリで新作を公表した\n\n▼作品は街中の壁をキャンバスに自転車のタイヤをフラフープ代わりにして遊ぶ少女を描いた。壁の前には後輪がなく壊れた自転車が放置されている。後輪を使っているように見せる演出で、環境問題や消費社会を風刺しているとの見方がある\n\n▼「直したら、まだ使えそうなのに」。江戸の町を自転車が走り人々が彼の作品を目にしたとしたら、こんな声が聞こえてきそうだ。江戸時代の人は資源を上手に循環させていたことで知られ、さまざまな物品を修理したり、回収したりする業者が生計を立てていた\n\n▼作家の石川英輔さんが著書「大江戸リサイクル事情」（講談社）で、「究極のリサイクル業者」と指摘しているのが、灰を専門に買い集めていた商人だ。肥料や洗剤など幅広い使い道があり、大切な資源だった\n\n▼きょうは「リサイクルの日」。１０が一回り、２０が二回りの語呂合わせで生まれた。灰になるまで―は現実的ではないにしても、捨てる前に一呼吸置き、行く末を考えてみては。", "publish_date": "20201020"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/374011", "title": "砂防ダム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "砂防ダム\n\n世界遺産や日本遺産に比べあまりなじみはないが、土木遺産というものがある。土木学会が橋や道路、ダム、鉄道などの土木構造物を対象に歴史的建造物として保存しようと、２０００年度に始めた顕彰制度だ▼全国で４４８件、本県には17件がある。大雨や地震などで起きる崖崩れや土石流、地滑りなど土砂災害を防ぐのに大きな役割を果たす砂防ダムも選ばれている▼「近代砂防の歴史を伝える重厚壮麗な土木遺産」として本県で唯一認定されたのが、日光市の二社一寺の東側を流れる稲荷川流域の砂防堰堤（えんてい）群である。計16基の砂防ダムは、古いものだと１９２０年に造られた。ちょうど１世紀にわたって日光を守ってきたことになる▼異常気象のあおりで多発傾向にある土砂災害を考えると何とも頼もしい存在だが、課題も出てきた。全県的に計画以上の土砂がたまっている砂防ダムが増えているというのだ▼県県土整備部によると、県内には約９００カ所設置されていて、最大見積もって２００カ所程度で機能保持のために土砂を取り除く必要が生じている。同部は国の制度を活用して順次、対策を進める方針だという。住民の命と財産を守るのは行政の最大の責務であり、取り組みの強化が必要だろう▼いざという時のために手入れが欠かせないのは、砂防ダムも例外ではない。", "publish_date": "20201020"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/248453", "title": "20【三山春秋】戦後75年の太田市戦没者等追悼式…｜三山春秋｜上毛新聞ニュース", "text": "▼戦後75年の太田市戦没者等追悼式が今月、市新田文化会館で開かれた。新型コロナウイルス感染拡大を受け、出席者を例年の4分の1に抑えた。中止になるイベントもあるなか、工夫や調整を重ねて実施した\n\n\n\n▼収容1000人のホールに参列者は120人。マスクを着け、間隔を開けて座った。あいさつは市長の式辞のみ。献花に使う白菊は接触回避のため市職員から受け取る形を改め、参列者が用意された場所から自分で取った\n\n\n\n▼戦争の悲惨さを伝える追悼詩朗読と、子どもによる合唱も取りやめ、献花を終えた人はそのまま会場を後にした。例年1時間を超えた式典は40分足らずで終了した\n\n\n\n▼遺族の高齢化に配慮し、安全を第一に執り行ったが、慰霊の思いや、コロナに負けず平和な世の中を築いていくという気持ちが伝わってくる式典だった\n\n\n\n▼政府の設けた条件順守を前提に、ホールの利用制限は緩和の方向に向かっている。だが、現在よりも厳しい制限のあった夏には同じ会場で家族向けの「 貸切 （ かしきり ） 鑑賞会」が開かれ、数人の親子が1000席の中から好きな場所に座って映画を楽しんでいる\n\n\n\n▼感染防止の観点から中止や自粛という判断も必要だが、ウィズコロナの時代にあっては感染者数の状況をみながら「どうすれば開催できるのか」「何ができるのか」と模索する努力も欠かせないと思う。", "publish_date": "20201020"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/20/51422/", "title": "2020年10月20日(火)", "text": "▼「サミットの是非が争われた選挙ではない。サミット後の、サミットを生かしてどう地域づくりをしていくのかが議論された。県としてもしっかりと連携していきたい」\n\n▼伊勢志摩サミットが終わって５カ月後の前回志摩市長選で、同サミットに尽力した現職が敗れた時の鈴木英敬知事の弁。今度は来年同市で開催される太平洋・島サミットを共に誘致してきた現職が敗れた。前回との違いは、サミットがほとんど議論のされなかったことか\n\n▼前回の現職敗北は「（２期）８年間の市政についての市民の判断」とした上て、知事は（これから）サミットのチャンスを生かす取り組みをしていく、と語った。課題は分かっている。人口流出、働く場創出で、１次産業や観光産業中心にサミットを生かすという。それから４年。コロナ禍で疲弊した観光や１次産業振興、少子高齢化などが主な争点の市長選で、現職が大差で敗れた\n\n▼知事も心安らかではないのではないか。観光対策では比較的活動的で、メディアの露出度も高かっただけに、他市町の困窮が透けて見える気もする。もっとも、志摩市は直前に議会解散の提案があり、否決されたとはいえ賛成票は過半数を大きく上回った。現職と前職が落選後交互に市議に転進し市長選に再挑戦する構図が提案の大きな理由の一つだったという。いわゆる〝二頭時代〟への不満が市民の間に少なくなかったのかもしれない\n\n▼合併旧５町の一体感不足も、鈴木知事が４年前に指摘していた。市民の声や行事の状況、政策動向で、そう感じたという。４年後のいま、新市長はどう見るか。", "publish_date": "20201020"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/821386.html", "title": "２０２０年１０月２０日【大自在】｜静岡新聞アットエス", "text": "投票日まで２週間となった米大統領選で、現職トランプ氏の暴走が止まらない。民主党候補バイデン前副大統領とののしり合いに終始した討論会。新型コロナウイルス感染入院中の外出。退院後も物議を醸す暴言を連発している。\n\nわずか３日で退院して選挙戦復帰を急いだトランプ氏だが、感染による同情票の獲得も「コロナを克服した大統領」のイメージづくりも思った通りにはいっていないようだ。自身や周囲の健康を顧みないような行動や相手陣営への口汚い非難は、劣勢を自覚しての焦りに映る。\n\n現実に討論会や感染を経て、バイデン氏との支持率の差は拡大した。前回選は制し、勝因となったと言われるラストベルト（さびた工業地帯）の激戦州や、トランプ氏の共和党が元来強い州でも、軒並みバイデン氏に水をあけられている。\n\n４年前は逆の結果となり、「当てにならない」とされた事前の支持率調査。だが、各調査機関とも反省を生かし、精度を上げているとされる。居住地や職業別などのデータを子細に見てもトランプ氏に有利な材料はほとんど見当たらないという。\n\nそんな状況下、１１月３日の投開票が法廷闘争に持ち込まれ選挙結果確定まで長期化する恐れが強まっている。コロナ禍で拡充され、利用者が増える郵便投票を巡り、トランプ陣営は「不正」の可能性を度々指摘してきた。実際に選挙の無効や再集計を求める訴訟を起こすのでは、との観測だ。\n\n訴訟となれば混乱は免れない。米国の指導者を巡る混乱は国際社会の混乱に直結する。日本も無縁ではいられない。", "publish_date": "20201020"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n連日（れんじつ）のように襲（おそ）われる人がいる。新幹線（しんかんせん）の駅舎着工（えきしゃちゃっこう）の日（ひ）にその真横（まよこ）の商業施設（しょうぎょうしせつ）に突入（とつにゅう）する。これでは、石川（いしかわ）のクマが全国的（ぜんこくてき）に有名（ゆうめい）になっても仕方（しかた）がない。観光地（かんこうち）では風評被害（ふうひょうひがい）が心配（しんぱい）される\n\n本州（ほんしゅう）のどこにでもいそうなクマだが、白山山系（はくさんさんけい）には石川・富山（とやま）・福井（ふくい）・岐阜県（ぎふけん）にまたがる広（ひろ）い生息圏（せいそくけん）がある。約（やく）２０年前（まえ）までは津幡町（つばたまち）が北限（ほくげん）とされていた。今では能登各地（のとかくち）にも出没（しゅつぼつ）する。その短時間（たんじかん）での激変（げきへん）ぶりが怖（こわ）いのである\n\n倶利伽羅付近（くりからふきん）を走（はし）る北陸線（ほくりくせん）や高速道路（こうそくどうろ）が、クマやイノシシの北上防止線（ほくじょうぼうしせん）になっていた。しかし、いったん越（こ）えると「一点突破（いってんとっぱ）の全面展開（ぜんめんてんかい）」になる。クマ騒動（そうどう）の陰（かげ）でイノシシ被害（ひがい）は聞（き）こえて来（こ）ないが二つは同時進行（どうじしんこう）しているとみなければなるまい\n\n数年前、九州（きゅうしゅう）では絶滅（ぜつめつ）したはずのクマが生息（せいそく）しているのではないかと話題（わだい）になった。残（のこ）されたＤＮＡを調（しら）べたら福井県北部（ほくぶ）から岐阜県西部（せいぶ）のクマの特徴（とくちょう）があった。だれが、何（なん）のために白山山系のクマを九州まで運（はこ）んだのか。不可解（ふかかい）な話だった\n\nが、のんきに昔話（むかしばなし）をしている場合（ばあい）ではない。「加賀温泉郷（かがおんせんきょう）は安全（あんぜん）です」の緊急宣言（きんきゅうせんげん）を出す対策（たいさく）が必要（ひつよう）だ。", "publish_date": "20201020"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1188431", "title": "「集中ボーナス」という学術用語が…", "text": "「集中ボーナス」という学術用語が…\n\n【越山若水】「集中ボーナス」という学術用語がある。まだまだなじみは薄いけれど、米国の２人の行動経済学者が共著「いつも『時間がない』あなたに」（早川書房）で紹介した理論である▼学生に３本の論文の校正を依頼した。与えられた時間は３週間。報酬は見つけた誤りの数と、期限までに終わるかどうかで決まる。第１グループは３週間後に全部まとめて提出してもらう。第２グループは毎週１本ずつ校正を済ませてもらう。果たしてその結果は？▼時間の不足を強く感じる後者の方が、締め切りに遅れることが少なく、誤字もたくさん見つけた。また別の買い物クーポンの実験では、顧客に有効期限のないものと、期限付きのものをそれぞれ送付した。すると期間が限られた方の使用確率が有為に高かったという▼どうやら人間は、時間のみならずあらゆる種類の欠乏感を源泉に集中力を発揮する。それが生産性を向上させ、行動力を前向きに変えるらしい。スポーツもまた、例外とは言えないだろう。高校野球北信越大会を制覇した敦賀気比の戦いを見て、その思いを強くした▼準決勝九回裏２死からの同点打と延長十回のサヨナラ勝ち。決勝初回と七回に挙げた大量得点。ここぞという時の「集中ボーナス」が相手のやる気を上回った。来春の甲子園行き切符はほぼ確実。後は今年のようなコロナ禍が起きぬよう願うばかりだ。", "publish_date": "20201020"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201020142022?c=39546741839462401", "title": "コラム凡語：就任1カ月 ｜ 京都新聞", "text": "湾岸戦争を指揮し、米国の軍統合参謀本部議長や国務長官を務めたコリン・パウエル氏は、公務を退いた後、確定申告書の職業欄に、「著述業および講演業」と書くようになった▼仕事の傍ら、自分にとって意味のある逸話を集めるのが大好きで、そこから得た多くの教訓をもとに国内外を講演して回り、「リーダーを目指す人の心得」を著していた▼首相になる前から、菅義偉氏は愛読しているという。就任して1カ月が経過したので、「着任から30日が過ぎれば、言い訳はできない」のくだりを再度、ひもとくべきである▼米軍の上級レベルでは異動があると、「3通の封筒」と呼ばれる引き継ぎが行われるそうだ。離任する者が着任する者に1から3までの番号を書いた封筒を渡し、困ったことが起きたら順番に開くよう指示する▼1カ月後に1番を開ける事態になると、「俺のせいにしろ」とするメモが出てくる。ひどい状況を受け継いだと周囲に吹聴できる。2番に入っているのは「再編しろ」だ▼「心得」に従って菅氏は、任命拒否問題の生じた日本学術会議の再編も考えているようだ。とはいえ、それだけでは、この窮地を乗り切れないのではないか。3番の封筒を頼りにしたいところだが、メモに書いてあるのは「3通の封筒を用意しろ」である。", "publish_date": "20201020"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013796596.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "今年の秋は、播磨の音がしない。例年通りキンモクセイが香り、青空は高く澄んでいるけれど、どうにも物足りない。理由の一つは、祭り太鼓が聞こえないこと。コロナ禍で秋祭りの自粛が相次いだ◆祭り屋台の太鼓は、遠くまでよく響く。柔らかくした牛革を、極限まで引き伸ばして張るからだと聞いたことがある。わずかでも傷や穴があると、破れてしまうそうだ◆祭り屋台研究の第一人者、粕谷宗関（そうかん）さんによると、太鼓は神様を呼ぶための祭具という。だから遠くまで音が届き、聞く者の心を躍らせる。「せめて太鼓だけでも鳴らしてほしい」。粕谷さんの嘆きにうなずく◆今秋も聞きたかったもう一つの音は、ル・ポン国際音楽祭だ。赤穂ゆかりのバイオリニスト樫本大進（だいしん）さんが手掛け、１４回目を迎えるはずだった。秘曲ぞろいの演目や野外公演の趣向で、ファンは全国に広がった◆小欄も毎年楽しみにしているが、完璧なアンサンブルにいつもため息が出る。樫本さんらトップ奏者が２番手に回って支えるのだから、音の同調性や切れ味は比類ない◆数年前、赤穂城跡での野外公演中に、祭り太鼓が聞こえてくるハプニングがあった。今思えば何というぜいたくか。播磨の秋を象徴する二つの音、来年は、何が何でも聞きたい。２０２０・１０・２０", "publish_date": "20201020"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201020085557.html", "title": "新聞記事は最初の4行を読めば中身が分か…｜奈良新聞デジタル", "text": "新聞記事は最初の4行を読めば中身が分かると聞いたが、本当だろうか。先日の奈良新聞記事審議委員会で、そんな質問が飛び出し少々焦った。\n\n\n\n普通の文章のような起承転結の順には従わず、いきなり結論から書き始めるため、逆三角形と呼ばれるのが新聞記事の基本的なスタイルだ。\n\n\n\nだから冒頭に目を通すだけで概略がつかめるように書けと教わり、学んできたが、いま改めて問い質されると日々の紙面づくりでしっかり原則を守れているか、反省もさせられる。\n\n\n\nまた同委員会では戦争の恐ろしさを伝え続ける新聞の役割も指摘。本年度の記事表彰の対象に連載「戦後75年～記憶のかたち」を選出した。\n\n\n\n過去の体験だけでなく現在も世界で相次ぐ戦争について、若者が何を考え感じているか。そんな記事を求める声も。記事の書き方も含め初心に返る大切さが問われた委員会だった。\n\n\n\n最初の4行で何を訴え伝えられるのか。今月15日から始まった日本新聞協会提唱の新聞週間では、本年度の標語に斑鳩町からの応募作「その記事が 私を支え 未来を変えた」が佳作の一つに選ばれた。(松)\n\n\n\n", "publish_date": "20201020"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1063294/", "title": "子どものころ、繰り返し読んだ「…：山陽新聞デジタル｜さんデジ", "text": "子どものころ、繰り返し読んだ「だめの子日記」を久々に手に取った。著者は光吉智加枝さん。４５年前、自転車で登校中に交通事故で亡くなった。岡山県立津山高の１年生だった▼生きた証しを残したいと、両親は直後に日記を遺稿集にまとめた。評判を呼んで全国で出版され、教科書でも紹介された。思春期の日々を素直な言葉でつづった日記は、あらためて読み返してもみずみずしい▼再読のきっかけをくれたのは津山東高の演劇部の取り組みだ。昨年、顧問の宮島宏幸教諭が自身も子どものころに読んだ日記を題材に、創作劇を作ろうと提案。生徒たちも日記に感銘を受けたという▼いじめに悩む高校生が日記に出合い、励まされる。「未来を信じて、生きて」。劇に込められたそんなメッセージは令和の高校生にも響くのだろう。今年は続編が作られた。脚本を知った神奈川県の高校も今年上演するなど、うれしい反響が広がっている▼鏡野町の智加枝さんの生家を訪ねた。「皆さんに知ってもらい、娘は亡くなったけれど生きているようです」。ご両親は悲しみを包み込むような、穏やかな笑顔だった▼智加枝さんは身近な自然の美しさを頻繁に記していた。〈秋の夕日は金色で、自転車で帰る私の長い影を豊かな実りの中におとしてくれる〉。彼女が好きだった故郷の景色は今も美しい。", "publish_date": "20201020"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=691394&comment_sub_id=0&category_id=143", "title": "タイの収入３分法", "text": "作家開高健氏のエッセーに教わったタイのことわざの一つに「収入の３分法」がある。３分の１をそれぞれ水に流す、大地に戻す、敵にくれてやる、というもの▲私事ながら結婚した際に「水に流すとは酒を飲めという意味だ」と妻を言いくるめ、月給の３分の１をわが小遣いに。しかし妻もさる者。「敵にくれてやるとは家族にお金を渡せですよね」と、子どもが増えるにつれ小遣いは４分の１、５分の１に▲そのタイで４年前に就任したワチラロンコン国王は、一体どれだけの水を流しているのだろう。野党指導者によると、なぜか航空機とヘリコプターを計３８機も持ち、来年度の王室予算はおととしの倍、３００億円近くという。普段は遠くドイツの別荘やホテルに暮らしている▲久しぶりに帰国していわく「この国には国と王室を愛する人が必要だ」。首都バンコクで若者たちが今、王室改革を求めてデモを繰り返す。７０年にわたるプミポン前国王の時代には見られなかった光景で、息子として思うところは多々あるのだろう▲ちなみに収入の３分の１を大地に戻すとは、お金をつぼに入れて地中に隠す、つまりは貯蓄を指す。将来世代を大切に、という教えらしい。", "publish_date": "20201020"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603159927957/index.html", "title": "山陰中央新報社｜シンガー・ソングライターの仮想敵", "text": "桑田佳祐さん、松任谷由実さん、中島みゆきさんら日本の著名なミュージシャンに共通しているのは、シンガー・ソングライターであること。自分で作詞作曲した楽曲を自ら歌う。このスタイルによるヒット曲が生まれ始めたのは１９７０年代に入ってからだ▼歌謡曲などそれまでの流行歌は、作詞、作曲、歌手が明確に分かれる分業型だったが、それらを一人役で担う自作自演型は、ある意味で曲作りの合理化でもあり、出番を減らされかねない既存の職業作曲家たちにとっては強力なライバルに映ったに違いない▼今月７日、８０歳で亡くなった作曲家の筒美京平さんは、職業作曲家を代表するヒットメーカーだった。自ら手掛けたシングル曲の総売り上げ７５６０万枚は前人未踏▼筒美さんの名前を知らなくても、『また逢う日まで』などのヒット曲を聴けば「ああ、あの曲を作った人か」と親しみを連れてくるのは裏方冥利（みょうり）だったのだろう▼この人の曲を聴くと、曲を印象づける「サビ」の作り方に絶妙な技巧が施されている。時代の空気を吸いながら、明るい長調と哀愁を帯びた短調を変幻自在に交差させ、情感を操作していく。その洗練された明暗の塩梅（あんばい）などに、シンガー・ソングライターの山下達郎さんは「あの人は仮想敵」と身構えたそうだ。老若男女の誰もが聴いたことがあり、口ずさめる親しみやさ。「巨星墜（お）つ」は、大げさではない。（前）", "publish_date": "20201020"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16621", "title": "四季風", "text": "「日本のあちこち行ったなかで、あんなにきれいな灯台は見たことがない。日が暮れ、あの光の下で海を見ると、人生観まで変わってくる」。下関市の角島灯台について、映画「四日間の奇蹟」（０５年）を角島で撮った佐々部清監督は、撮影時にこんな感想をもらした ▼舞台を角島に決めたのも「灯台から放たれる６本の光が、ここで起こる奇跡を手伝ってくれると直感した」からだ。映画の主役に起こる特別な４日間を描くの・・・\n\n関連記事", "publish_date": "20201020"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n今治市・北郷中のブラスバン ド部に入り、一通り楽器を触ってみた。その中でバーッと最も音が出たのがトランペットだった。近藤等則さんは、この出合いから世界的な奏者へと上り詰める▲\n\n独自に切り開いたフリージャズは、強烈、スリリングなどと評される。「音楽というのはやはり生命力、頭脳を直接バイブレーションさせなきゃ意味がない」。過去のインタビューを見ると、言葉もまた熱く鋭い▲\n\n東京、ニューヨーク、アムステルダムに拠点を移しながら、ジャズやロックの名だたるアーティストと共演してきた。自ら率いたバンドＩＭＡで人気を集め、ＣＭ出演のほか、ドラマのテーマ曲なども手がけた▲\n\n１９９０年代には、砂漠など大自然の中で即興演奏するプロジェクト「地球を吹く」に取り組んだ。都市やコンサートホールといった人工空間では収まりきらないスケール。社会問題にも関心を持ち、戦争と平和、自然災害の被災地にも思いを寄せた▲\n\n地元のつながりを大切にする人でもあった。プロデュースした「瀬戸内海音楽祭」では、唐子浜海水浴場を会場に約９千人の観客を沸かせた。しまなみの多島美を「エーゲ海以上」とたびたび語り、その価値を広めた▲\n\n突然の訃報に驚いた。７１歳。新型コロナウイルス禍の中、最後までライブやインターネット上で演奏を発信していた姿をしのぶ。その原点となった音を、ふるさと今治で再び響かせてほしかった。", "publish_date": "20201020"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/406729/", "title": "小社会 情熱｜高知新聞", "text": "小社会 情熱\n\nサッカーの三浦知良選手は５３歳にして現役のプロ。さすがに出番は減ったが、存在感は衰えない。チームをまとめ、厳しい練習もこなし、若い選手に刺激を与え続けている。\n\n\n\n１５歳でブラジルに渡り、以来４０年近く国内外で活躍してきた。せんだってテレビ番組でこう答えていた。「ブラジルにいた時よりも今の方が情熱を持っています」。体力の衰えを経験や精神面で補い、サッカーを心底楽しんでいるようだ。\n\n\n\nその三浦選手も脱帽か。エジプトには７４歳のプロサッカー選手がいて、先日も２０代選手に交じって試合にフル出場したという。情熱があれば人は年齢を超えて可能性を広げられる。そんな希望を抱かせてくれる話だ。\n\n\n\nスポーツ庁が昨年度の体力・運動能力調査の結果を公表した。測定値を点数化すると、７０代女性と７０代前半の男性が過去最高を更新。健康志向の高まりで、体を動かす機会が増えたとみられる。\n\n\n\n確かに最近はジムも年配の利用者が目立つ。各種のシニア大会も盛況だ。運動や趣味は心身に刺激を与えてくれ、仲間もできる。年齢を重ねても体力や好みに応じて、いろいろな挑戦ができる社会でありたい。\n\n\n\n調査では元気な高齢者に対し、３０～４０代女性の体力の低迷が明らかになった。最も健康的でありたい子育て世代の女性が仕事と家事に追われ、疲れている姿が浮かぶ。これでは健全な社会とはいえない。男性陣も情熱を持って支えないと。\n\n\n\n\n\n１０月２０日のこよみ。\n\n旧暦の９月４日に当たります。ひのえ さる 七赤 赤口。\n\n日の出は６時１４分、日の入りは１７時２６分。\n\n月の出は９時５７分、月の入りは２０時１２分、月齢は３．３です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位１２センチと、１４時０３分、潮位８８センチです。\n\n満潮は８時２７分、潮位１９１センチと、１９時４２分、潮位１９２センチです。\n\n\n\n１０月２１日のこよみ。\n\n旧暦の９月５日に当たります。ひのと とり 六白 先勝。\n\n日の出は６時１５分、日の入りは１７時２５分。\n\n月の出は１１時０５分、月の入りは２１時０６分、月齢は４．３です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位２０センチと、１４時４４分、潮位１０５センチです。\n\n満潮は９時２２分、潮位１７６センチと、２０時１５分、潮位１７９センチです。\n\n", "publish_date": "20201020"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/656050/", "title": "＜私たちの生活は、新型コロナウイルスによって一変しました…", "text": "＜私たちの生活は、新型コロナウイルスによって一変しました。好きな時に買い物に行ったり学校で勉強して友達と笑い合ったり、普通にできていたことが今ではできません＞\n\n▼先月の本紙「こだま」欄に17歳のこんな投稿が載った。中高生の一生の思い出になるはずの修学旅行は縮小や中止が相次ぐ。大学生はオンライン授業が続き友人ができぬと嘆く。戦前生まれの青春を奪ったのが戦争なら今のそれはコロナか\n\n▼海の向こうも同じようだ。ブレイディみかこさんの寄稿によると、英国では一部を除き3月23日から学校の一斉休校が始まり、9月にようやく再開された\n\n▼5カ月以上も学校に行けなかった子どもたち。久しぶりの登校はどんなに緊張することか。それが進学ならなおさら。リバプールのある少年がそんな不安を憧れの人に手紙で打ち明けると本人から返事が届きびっくり。名門サッカーチームの監督、クロップ氏である\n\n▼書き出しはこうだ。＜ある秘密を伝えることから始めてもいいかな＞。試合前は自分も緊張する。だから選手に厚い信頼を伝える。それは＜君と家族にとっても全く同じ＞と記した\n\n▼勉学に運動に読書に秋たけなわ。コロナにめげず頑張る少年少女を応援したい。クロップ氏はこうもつづった。＜自分自身にポジティブになり、成長する中で迎える素晴らしい時間を心待ちにしてほしい＞。コロナという雨はいつか必ずやむ。", "publish_date": "20201020"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201020100215?c=39546741839462401", "title": "読書という旅 ｜ 長崎新聞", "text": "夢にまで見た「源氏物語」の50巻余りを少女はやっと手に入れた。〈妃（きさき）の位も何にかはせむ〉（皇后の位だって何になろうか）。何物にも代えられない喜びを、菅原孝（たか）標女（すえのむすめ）は「更級（さらしな）日記」でこう言い表した▲〈昼は日ぐらし（一日中）、夜は目の覚めたるかぎり、火を近くともして、これを見るよりほかの事なければ〉…。「読みふける」とは、このことだろう。いつか私も夕顔や浮舟の女君のように－と13歳ほどの少女はうっとりと夢想する▲知識を豊かにする。自分を高める。読書の効果はいろいろ語られるが、その妙味といえば何よりも、平安時代の日記に記された胸の高鳴りに違いない。灯火親しむの候（こう）、ぞくぞくする妙味を知るには、ちょうどいい季節になった▲文化庁の近年の調査では、読書量が「減っている」と答えた人は7割に上る。とりわけ30代以下でネットやゲームに使う時間が増えたためらしいが、今年は外出を控えた時間を読書に充てた人も多いとみられる▲列島ではいま、国内旅行が勧められている。1冊を手に取れば未知の世界へ行ける読書も手軽で気軽な旅かもしれない▲活字離れといわれる一方、電子書籍を読む人も増え、20代では半数を超える。タブレット端末やスマートフォンで行く「ぞくぞく一人旅」もまた、秋の夜長の一興だろう。（徹）", "publish_date": "20201020"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/589338", "title": "新米の食卓｜有明抄｜佐賀新聞LiVE", "text": "往来で知り合いに会う。「きょうはいい天気ですね」。日本では、とりあえず空模様や気候があいさつ代わり。ところが、お隣の韓国や中華圏など東アジアでは、「もうご飯は食べました？」。まだなら食事に誘って一緒に食卓を囲むのが、親交を深めるマナーらしい◆そんな習慣と縁遠いせいか、ことしは浮かない実りの秋である。新米が出回り始めた９月の卸値が６年ぶりに下落した。コロナ禍で外食の需要が落ち込み、いつにないコメ余りになりそうだという。農水省の需給見通しでは、来年は北海道の生産量に匹敵する５６万トンも減産しなければ、農家は価格下落に泣くことになる◆白米が日本人の主食になったのは、意外にも高度成長期である。それまでは麦や大根などの混ぜ飯が日常食で、米の配合は半分以下。白米はめでたい席のごちそうだった。いまではダイエットの敵として敬遠され、手軽なパン食が喜ばれる◆再び隣国に目を向ければ、韓国の農村では食卓にいつもご飯が山盛りで供されるという。それが他者へのあふれるほどの「情」を示す。山盛りのご飯も、大勢の家族が集う光景も、遠い記憶になった日本の食卓から消えかけているのは、誰かを思う「情」かもしれない◆〈新米といふよろこびのかすかなり〉飯田龍太。幸せを分かち合うように、一粒一粒かみしめてみる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201020"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127327", "title": "「朝ご飯は食べましたか」と聞... | 南風録 | 南日本新聞", "text": "「朝ご飯は食べましたか」と聞かれて、パンを食べたのに「ご飯（米）は食べていません」と答える。質問に正面から答えないことを「ご飯論法」と呼ぶ。森友、加計問題で野党の追及をかわそうとする前首相の答弁がこうやゆされた。\n\n最近、「チャーハン論法」なる言葉も目にした。「エビチャーハンを作っていたのを卵チャーハンに変えましたよね」という質問に、「同じシェフが作っており、その点において何ら変わりはない」と答えることらしい。\n\nご飯論法を有名にした法政大の上西充子教授が名付け親だ。日本学術会議の推薦候補６人の任命を菅義偉首相が拒否した問題で、過去の政府見解に食い違いはないとする加藤勝信官房長官の説明をこう例えて批判した。\n\n政府は１９８３年の国会で「形だけの任命」と答弁しながら、先日「推薦通りに任命する義務はない」とする２０１８年の内部文書を公表。「エビ」を「卵」に変えても「同じチャーハンだ」と言わんばかりである。\n\n自民党は学術会議の在り方を検討するプロジェクトチームを設置するなど、任命拒否の理由を置き去りにしたまま、組織の見直しに熱心だ。「仕事師内閣」は、政策実行の速さが売りのようだが、これでは拙速の言葉がふさわしい。\n\n世論調査では、首相の説明は不十分と感じる人が７割を超えた。説明不足の体質まで前政権を継承するつもりなのか。", "publish_date": "20201020"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1210612.html", "title": "＜金口木舌＞K-POPと安室奈美恵さん", "text": "K-POPが世界を席巻していることに隔世の感を禁じ得ない。1990年代後半に韓国留学したが、当時は口パクのグループも多く、日本のアーティストの方がレベルが高いと感じた\n\n▼韓国は財政危機から97年に国際通貨基金（IMF）の支援を受けた。「IMF危機」で世界の市場に打って出るという新自由主義的な経済改革が進んだ\n\n▼米ビルボードのシングルチャートで1位を獲得した「BTS（防弾少年団）」や、アーティスト部門で1位になった「BLACKPINK」。高い歌唱力と表現力を兼ね備え、複数の言語を駆使するグループを売り出す戦略が奏功した\n\n▼韓国ではかつて、日本の大衆文化は「国民感情を害する」と禁じられていた。ただ、日本文化への関心は高く、安室奈美恵さんは抜群の歌唱力とキレのあるダンスで特に支持されていた\n\n▼K-POPグループ「TWICE」を手掛け、「日本から世界へ！」と沖縄を含め全国でオーディションを実施した「NiziU」のプロデューサー、J.Y.Parkさん。「一番好きなアーティストは安室奈美恵さん」と公言するなど、安室さんがK-POPに与えた影響は大きい\n\n▼安室さんは引退して2年たっても「伝説」として国内外で語り継がれる。K-POPに夢中な沖縄の若い世代から将来、世界を目指す第二の安室さんが出てくる日が来るかもしれない。\n\n", "publish_date": "20201020"}
]