[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/582548/", "title": "格別のアイス：北海道新聞 どうしん電子版", "text": "公開中の映画「キネマの神様」は全盛期の松竹大船撮影所を主舞台に、近くの食堂の娘と助監督だった男の恋もようを描く▼実際、撮影所の門前には映画関係者行きつけの食堂が何軒かあった。その一つ、「月ヶ瀬」の看板娘に恋をした俳優がいた。後に「君の名は」で主演する佐田啓二だ。いまテレビ、映画で活躍する中井貴一さんの父である▼ただ月ヶ瀬には名匠・小津安二郎が出入りし、親子ほど年が離れたその看板娘を京都の撮影所に同行させるほどかわいがっていた。若手だった佐田は小津の目を盗んで愛を育んだらしい▼たまのデートの楽しみはアイスクリームだった。自転車に２人乗りし、撮影所から離れたすし屋に向かった。お目当ては、まんじゅうの形をした小豆入りアイスが棒の先に付いた風変わりな冷菓だった。人目を忍んでの味わいは格別だったに違いない▼現代のコンビニで売っているアイスも驚きの味だったようだ。東京五輪で来日した外国人記者が、低温でも軟らかい餅の食感をツイッターで絶賛し、話題になった。すでに日本のアイス人気はアジアや北米に波及し、今年上半期の輸出額は過去最高となった▼酪農王国の北海道には、その土地ならではのソフトクリームもあまたある。ソフト街道なるマップを手に旅する人もいるという。世界に誇れる冷菓ではないか。コロナ後を見据え、国内外にもっとＰＲしたい。２０２１・８・２７", "publish_date": "20210827"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210827khn000006.html", "title": "河北春秋(8/27)：外交用語のペルソナ・ノン・グラータ。もと… | 河北新報オンラインニュース", "text": "河北春秋(8/27)：外交用語のペルソナ・ノン・グラータ。もと…\n\n外交用語のペルソナ・ノン・グラータ。もともとはラテン語で、今もそのまま各国で使われる。意味は「好ましからざる人物」。この通告をすれば、ある国の外交官の着任を接受国が理由を示さずに拒否できる▼このところ、その人の名を聞くたびに「ペルソナ…」と頭をよぎってしまう。「銀ぶら」が目撃された国際オリンピック委員会（ＩＯＣ）のトーマス・バッハ会長だ。昭和の名ギャグを借りれば「お呼びでない」のにまた来日した▼政府のコロナ感染症対策分科会で、尾身茂会長が痛烈にバッハ氏を批判した。冷静で客観的な受け答えと説得力が身上の尾身さん、よほど腹に据えかねたのか、「なぜ、わざわざ。あいさつならオンラインでできるじゃないですか」▼人格識見ともに優れた人物がいつも組織のリーダーになるわけでは、もちろんない。それにしてもバッハ氏、警備を引き連れての銀座散策といい、週刊誌の報道によると美術館見学といい…。感染拡大を警戒する市民の心情には無頓着だ▼バッハ氏の母国ドイツを含む欧州では、週に１００万人超の新規感染者が出ている。拡大の抑制はどの国にも難題だ。日本ではきょうから緊急事態宣言などの対象地域が広がった。この人を反面教師に、さあ、私たちはより自制的な行動を。（２０２１・８・２７）", "publish_date": "20210827"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210827AK0017/", "title": "北斗星（８月２７日付）｜秋田魁新報電子版", "text": "夜の繁華街にスナックや居酒屋などの看板が明るく浮かび、キャバレーのネオンはけばけばしいほどに輝く―。４０年ほど前の秋田市川反地区だ。飲食店を経営する男性が趣味の８ミリカメラで撮影していた\n\n\n\n▼その映像を収めたＤＶＤを借りて見た。ＢＧＭは「ネオンに雨の降る夜は」で始まる「川反ブルース」。哀愁を帯びたメロディーが流れる中、多くの人々やタクシーが行き交う場面からはにぎわいが感じられた\n\n\n\n▼撮影した男性が当時を語る表情はにこやかだったが、最近の話になると一変した。約３０年前のバブル経済崩壊や、１０年余り前の金融危機リーマン・ショックを乗り越え、人口減少の中でも頑張ってきた。「だが、この新型コロナだけは…」。最後は言葉にならない様子だった\n\n\n\n▼金融機関から多額の借金をして営業を続けている。店を開けなければ収入はゼロ。開けても客は少なく赤字が続く。閉店することも考えたが、これ以上は悪くならないと信じて踏みとどまっているという\n\n\n\n▼飲食業者でつくる県や秋田市の団体は先日、県に経済支援を求めた。佐竹敬久知事は同行した国会議員に政府がしっかり対応するよう逆に要望。国の予算措置が必要だとした\n\n\n\n▼苦境に立たされているのは飲食業者だけではない。医療現場の逼迫（ひっぱく）は深刻さを増し、国民の不安が強まっている。そうした中で自民党は総裁選に突き進む。政局よりコロナ対策を議論する臨時国会を開くべきだとする声は、届いていないのだろうか。", "publish_date": "20210827"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1970年の3月、東京都内で一人のボクサーの葬儀が営まれた。過酷な減量を経て臨んだ試合で勝利と引き換えに命を落とした男の名は力石徹（りきいしとおる）。当時連載中の漫画「あしたのジョー」の主人公矢吹（やぶき）丈（じょう）の好敵手だった。\n\n▼▽実在しない漫画キャラクターの葬儀など前代未聞。その死が社会事象になるほど魅力的な登場人物であり競技の神髄に迫る物語だったといえよう。スポーツ漫画は読者の心を揺さぶり、時に生き方さえも左右する。先日、そうしたスポーツ漫画の「100選」が公表された。\n\n▼▽学びに役立つ漫画を推薦する「これも学習マンガだ！」（日本財団、マンガナイト共催）の一環。アスリートや図書館員らの声に基づき選定された作品は約40競技に及ぶ。体操、十種競技など実に多彩だ。車いすラグビーといった障害者スポーツの作品が多いことにも驚く。\n\n▼▽車いすバスケを描いて100選にも入った作品「リアル」を後輩に借りてみた。障害と向き合う姿や仲間との高め合いなどに引き込まれ、ページをめくる手が止まらない。東京パラリンピックでは選手らがしのぎを削っている。競技に懸けるリアル（現実）のドラマも熱い。\n\n（2021/08/27付）", "publish_date": "20210827"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210827-650944.php", "title": "【８月27日付編集日記】似たもの同士", "text": "庶民の心の機微を描いた作家山本周五郎は、勤めをしながら原稿を書いていた駆け出し時代、幾つものペンネームを持っていた。一番有名になった筆名は、勤務先「山本周五郎商店」から取ったことはよく知られている\n\n▼本名は明治３６年生まれで「三十六（みとむ）」。数字の入った名前が好きなんだな―と思っていたが、福島市で上演された周五郎原作の舞台を見て、改めて確信した\n\n▼劇の題名は少々物騒だが、喜劇の「ひとごろし」。臆病者の主人公、双子六兵衛（ふたごろくべえ）は、殺人を犯した剣豪を訳あって討つため追いかける。一方の剣豪は仁藤五郎太夫（にとうごろうだゆう）。二人とも名前の一部が、語呂合わせで「２５６」と読める\n\n▼物語は、弱者が強者を討つため「人殺しー」と叫び追い詰めるという筋立て。知力で暴力に対抗する爽快感はあるが、言葉で人を追い詰める点は、最近の「叩（たた）き」、つまりＳＮＳで有名人の発言を多くの利用者が批判、攻撃する様を連想した\n\n▼だが、さすが大作家。周五郎は二人に、力を持つ者の傲慢（ごうまん）さと、追い詰めた弱者が強者と同じ轍（てつ）を踏みかねない危うさとを語らせ締めくくる。叩く者も叩かれる者も、名前が示す通り、実は似たもの同士だったというのは、考え過ぎかもしれないが。", "publish_date": "20210827"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/493269", "title": "消えた「三県境」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "消えた「三県境」\n\n普段はない「違和感」を覚えたという。栃木市と群馬県板倉町、埼玉県加須市の境が交わる地点を示す「三県境プレート」がなかった。17日、見回り中の栃木市職員が気付いた▼渡良瀬遊水地の南側に、この地点がある。三つの県境が交差する例は全国に40カ所以上ある一方、平地にあって「３県を３歩で制覇できる」のはここだけだそうだ▼５年前、３市町が観光スポットとしてアピールしようと測量を行い、県境を示す境界標のプレートなどを設置した。水田の間をＹ字型に伸びる幅約30センチの小さな用水路が各県を隔てており、「三県境プレート」は交点に置かれた▼真ちゅう製で直径は８センチ、コンクリート支柱の先端に固定されていた。強引に引き剥がされた形跡が痛々しい。昨夏には来訪者向けに置いた記念スタンプがなくなっており、相次ぐ災難に関係者はショックを隠せない▼「三県境」がよく知られていなかった20年以上前から、ユニークさに目を付け案内板やベンチなどを整備してきた栃木市の古沢満明（ふるさわみつあき）さんが１月、86歳で他界した。「地域の役に立てば」が口癖だったという▼盗難か。いたずらでも度が過ぎる。「三県境プレート」は、この場所にあってこそ価値がある。あの「違和感」は亡き古沢さんの訴えと信じたくなる。とても悲しんでいるのに違いないのだから。", "publish_date": "20210827"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/320936", "title": "27【三山春秋】当せん金5億円の…｜三山春秋｜上毛新聞ニュース", "text": "▼当せん金5億円の宝くじ、生きた牛が当たる抽選、人気アイドルとの交流。いずれも海外で新型コロナワクチンを接種した人に付与されている特典だ。接種券が届くやいなや予約を入れた筆者には、そんなものが必要なのかと思ってしまう\n\n\n\n▼集団免疫の獲得は難しいが、感染予防につながる接種の促進策に各国が知恵を絞る。3回目の接種が来月始まるワクチン先進国の米国では、1年間無料で世界各国に行ける航空券や銃が当たるくじ、マリフアナ贈呈と特典がエスカレートし批判が出ている\n\n\n\n▼さて県が打ち出した特典の効果はいかばかりか。9月末までに2回接種した20、30代に抽選で2万～5万円分の県内旅行券やスバル車をプレゼントする\n\n\n\n▼若者世代に的を絞り、注目される金額にしたという。接種者全員への薄く広い恩恵より効果があると踏んだ。豪華な特典に目がいくが、公的機関が公表しているワクチンに関する情報に接してもらうことも狙いとしている\n\n\n\n▼県内で2回接種を終えた20代の割合は18.1％、30代19.9％（23日時点）と低さが目立つ。接種券が届いた時期に加え、SNSで拡散された「ワクチンを打つと不妊になる」といったフェイクニュースの影響もありそうだ\n\n\n\n▼若者の情報入手手段となったSNSだが、かねて情報の信ぴょう性が問題になってきた。県の事業が若者のメディアリテラシー向上につながればいい。", "publish_date": "20210827"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/27/64028/", "title": "2021年8月27日(金)", "text": "▼アフガニスタンならぬ昭和30年から20年続いたベトナム戦争が圧倒的兵力の米軍の敗北に終わった時、原因を探るさまざまな論考の中で、米兵の士気をあげる説があった\n\n▼空爆のたびベトナムの市民はクモの子を散らすように逃げる。爆撃機が遠ざかるとすぐ現れて、何事もなかったように中断した仕事に戻る。爆弾の雨を降らせた米兵の方が、効果に懐疑的になり、神経が参っていったというのだ\n\n▼緊急警戒宣言からまん延防止等重点措置。ついに緊急事態宣言の発令へ。「ねじ伏せる」と言った鈴木英敬知事の思惑は空振りし、「ピークを乗り越える」ことも失敗。今度は「爆発的感染を食い止めたい」\n\n▼飲食店の休業要請、大規模商業施設への出入り制限など、知事自身が効果に懐疑的だった施策を強行し、午後８時以降の外出自粛も。自宅療養中の男性の死亡については「保健所の業務がひっ迫する中で起こった」としながらも「感染者へのファーストコンタクトをいかに早くするかが大事」。さらにひっ迫させると言っているようでもある\n\n▼戦争に例えられる新型コロナとの戦いだが、米軍方式で突進しようとしているかのよう。勝っているか負けているか、はっきりしないのは苦手と言われる米国民だが、日本人も人後に落ちない。２年続くウイルスの戦いに、かわす、そらすなどして日常性、すなわち新しい生活を確保することなどは考えもしないのだろう\n\n▼中止したとこわか国体・大会の今後について「退職日が決まっている人間が最終決断するのは適切ではない」。いや同感。６年先のことに限らず―。", "publish_date": "20210827"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1386515", "title": "子どもの発想はしばしば大人の想像を超え、驚きと愛らしさ、素直さに満ち…", "text": "子どもの発想はしばしば大人の想像を超え、驚きと愛らしさ、素直さに満ち…\n\n【越山若水】子どもの発想はしばしば大人の想像を超え、驚きと愛らしさ、素直さに満ちている。それを実感できるコーナーが本紙にある。生活情報面の「キッズこだま けさのはっぴょう」だ▼テーマに沿って児童が投稿した「はっぴょう」が読める。少し前までテーマは「びっくり」だった。例えば「先生の手術」について書いてくれた子は、はじめはお世話になっている先生が大変だ、と驚いていた。でも文章が進み、オチでは少し気持ちが変化している▼先生がしばらくいなくなる事態を受け止め、それを乗り越えようと心を決める。そして自らがそういう覚悟をしたことに再び「びっくり」する。思いがけない出来事に向き合って、短い間に成長したのだろう。読む方もそのことにびっくりしつつジーンとさせられる▼別の子は朝、時計を見て大声が出た。８時４５分を指していたからだ。二度見してもやっぱりいつもの６時４５分じゃない。驚きの大遅刻だ。でももう一度時計を見ると端っこの表示に気づいた。「土曜日」。ドラマのようにドキドキとクスクスが入り交じった文だった▼「落ち着くとき」「習慣」がテーマの時は多くの子が家でのことを書いていた。温かな家庭が目に浮かぶ作品の数々にうれしくなった。今のテーマは「やめられない」。次々と飛び出すユニークな発想に、毎朝が楽しみ。このコーナー、お薦めです。", "publish_date": "20210827"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014626981.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日本画の巨匠、平山郁夫さんが２８年ぶりにアフガニスタンのバーミヤン遺跡を再訪した。イスラム主義組織のタリバン政権が米英軍の攻撃によって崩壊した翌年、２００２年の夏である◆タリバンが破壊した大仏をスケッチしていると、地元の人がもの珍しそうにのぞきこんできた。みな人なつこい。モデルになってもらった子どもを描きながら、平山さんは思ったそうだ。この子らは生まれてこの方、平和というものを知らないのだ－と◆タリバンが再び政権を掌握して１０日あまり、アフガンの首都カブールでは緊迫の度合いが増す。外国人が出国を急ぐ空港には恐怖政治の復活を恐れて脱出しようとする市民が殺到、多くの死者が出ているという◆自衛隊機も現地に飛んだ。残された邦人のほか、日本大使館などで働くアフガン人やその家族を救うためだが、空港までは自力でたどりついてもらわねばならないらしい。一人として置き去りにされぬよう望む◆東京五輪に出た女性選手や、その後の政変でパラリンピックへの道を断たれた女性アスリートらも国外に逃れた。いつになれば真の平和は訪れるのか。画伯のモデルとなった子たちは今、どうしているのだろう◆平山さんの画集を開く。ほほ笑む少年がこちらを見つめている。２０２１・８・２７", "publish_date": "20210827"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210827092129.html", "title": "一部の自治体で小中学校の2学期が始まった。…｜奈良新聞デジタル", "text": "一部の自治体で小中学校の2学期が始まった。学校に子供たちの明るい笑顔が戻ってきたが、一方で新型コロナウイルスが暗い影を落としている。\n\n\n\n長い夏休みの間に感染力の高い「デルタ株」に置き換わり、子供たちの感染リスクが高まった。県内でも奈良市や生駒市などが短縮授業やオンライン学習に切り替える対策を行っている。\n\n\n\n子供たちの感染拡大防止と教育機会の保障の両立は難しい問題だが、子供たちの心への影響も心配だ。毎年、夏の終わりは自ら命を絶つ子供たちが最も多いからだ。\n\n\n\n小中学生の自殺は今年、過去最多となった昨年を上回るペースで推移。要因にはコロナ禍の影響も考えられ、ただえさえ危険性が高いこの時期はさらに注意が必要だ。\n\n\n\nNPO法人「全国不登校新聞社」は19日、子供の自殺に最も警戒すべき時期を前に緊急アピールを発表。「子供の『学校へ行きたくない』という訴えは命に関わるSOSで、見逃さないで」としている。\n\n\n\n自殺の理由はさまざまだが、防止には周囲の気付きが大切。実際に言葉に出して尋ねて、子供の声に耳を傾けることが大切だ。(法)\n\n\n\n", "publish_date": "20210827"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1168949/", "title": "映像の中に入り込めるＶＲ（仮想…：山陽新聞デジタル｜さんデジ", "text": "映像の中に入り込めるＶＲ（仮想現実）のヘッドセットを初めて着けてみた。“行き先”は吉備路の古墳である。石室へ入る。石の棺（ひつぎ）にも手が届きそうだ。見上げると、重さ数十トンもの天井石が覆いかぶさってきた▼総社市の備中国分寺からすぐ東。墳長約１００メートルを誇るこうもり塚古墳は、６世紀後半では中四国最大級の前方後円墳だ。特に長さ１９・４メートルの巨大な横穴式石室は畿内の大王墓にも匹敵。吉備勢力の底力を示す存在とされる▼ただ残念ながら石室は普段公開されていない。その迫力を多くの人に体感してもらおうと、岡山県古代吉備文化財センター（岡山市北区西花尻）がＶＲ化した▼地元の高校生たちが力を貸した。３６０度カメラでの撮影や映像化は昨年度、岡山工業高の３年生８人が授業の一環で取り組んだ。高精細で真に迫る立体映像は見事な出来栄えである▼古墳の石室に限らず、建築や仏像といった文化財の中には、市民が立ち入ったり見学したりできないものもある。現地へ行かずに見られるＶＲや、往時を復元して体感できるＡＲ（拡張現実）技術は、文化財ととても相性が良さそうだ▼石室のＶＲは今月から同センターで公開されたが、すぐに新型コロナ禍で休止になった。若者たちが最新技術で実現させてくれた古代との出合い。再開の日が今はただ待ち遠しい。", "publish_date": "20210827"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=787064&comment_sub_id=0&category_id=143", "title": "「ある勇気の記録」の精神", "text": "凶暴になり、市民にも平気で銃口を向けるようになった―。組織犯罪に詳しい作家溝口敦氏が警告を発して１０年になる。暴力団排除条例が全都道府県で施行され、資金源を絶たれたのが変質のきっかけだった▲殺害も辞さず、邪魔する者は誰であれ牙をむいたのが北九州市の工藤会である。全国唯一の「特定危険指定暴力団」が、札付きの悪の証しだろう。銃はおろか、手投げ弾まで使う凶暴さで地域全体を恐怖に陥れている▲市民を狙った四つの事件で工藤会トップに極刑が言い渡された。「鉄の団結」を誇る組織だから、下々の組員の言動は「神みたいな存在」のトップの意向に従うはずだ。そう断じた判決は画期的だ▲判決を取り上げたおとといの小欄に、工藤会の擁護かとの声が届いた。誤解を招いたのなら本意でない。本紙の暴力団追放キャンペーンは半世紀以上前から続く。「暴力を許さない」精神は既に広島に根付いていよう▲キャンペーン初期の動きをまとめた１９６５年の「ある勇気の記録」は巻末にこう記す。〈暴力がある限り、戦い続けなければならない。新聞記者はただ書き続ける。善良な市民の立場に立って…〉。その決意は今も変わらない。", "publish_date": "20210827"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/85325", "title": "明窓・悩ましい学校対応", "text": "ひたひたと押し寄せる水のように新型コロナウイルスが山陰両県にも迫る。８月に入ってからは、土嚢（どのう）を積みたくなる心境の日々が続く。気が付けば、兵庫に続き岡山、広島の各県も緊急事態宣言の発令地域。山口県も１日の新規感染者が１００人を超えた日があり、周囲を囲まれた▼感染力の強いデルタ株が線状降水帯のように上流部の首都圏や大阪などを覆い、流れ出たウイルスが地方に広がる。１日の新規感染者が１００人を超す都道府県が３０前後に達する日も珍しくなく、中には数日で数百人規模に拡大した県もある。山陰も決して油断はできない▼心配なのは子どもたちへの影響。ちょうど夏休み明けの頃だ。２学期は文化祭や体育祭などの行事が多い。デルタ株のせいで、１年前と違い子どもたちへの感染が増えているだけに、学校現場の対応は大変だ▼東京や大阪など宣言地域では、修学旅行の中止や延期を求める首長発言が相次ぐ。これに対しネット上では「子どもにとってはオリパラよりも修学旅行の思い出が大事」との声も上がる。文部科学省は可能な限り実施に向けて検討するよう求めているが、悩ましい▼大雨などの自然災害なら「早めの避難」と「命を守る行動」だが、コロナ禍の場合はどうすべきか。ちぐはぐな対応で子どもたちが振り回されないよう、首相が自らのメッセージを分かりやすく伝えるべきではないか。（己）", "publish_date": "20210827"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210827"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東京パラリンピックの開会式で、スタッフの帽子にプロペラが付いていると話題になった。日本人はもちろん、海外の人も「ドラえもん」の道具タケコプターを意識したはず。でもどうして日本の漫画はこれほど浸透したのだろう▲\n\n「日本にはもともと絵を楽しむ文化があった」と漫画家みなもと太郎さんが語っている。古くは絵巻物があり、紙芝居は日本にしかない文化という（「マンガの歴史」岩崎書店）。戦後著しく発展したのは、平和な世が続いていることが根底にあるとも▲\n\n代表作「風雲児たち」は１９７９年から連載。関ケ原の戦いから幕末に至る動乱を描く。ギャグ漫画のタッチながら緻密な考証を背景にしており識者から評価は高い▲\n\n弱者の側に立つのが「みなもと史観」。寛政の改革の松平定信を名君とみなさず、賄賂政治で知られる田沼意次を好意的に扱う。黎明（れいめい）期の蘭学者や、ロシアに漂流した大黒屋光太夫を「めげない人物」として鮮やかによみがえらせる▲\n\n愛媛ゆかりの登場人物も少なくない。宇和島藩の町民、前原嘉蔵はその一人。蒸気船の図面を見事理解し、後に倒幕軍司令官となる村田蔵六を驚かすシーンがある。時代をつくるのは英傑だけではない、そんなメッセージもまた作品にちりばめられていた▲\n\n教科書がこのぐらい面白ければと思う大作を残し、みなもとさんが旅立った。７４歳。漫画の力で歴史を楽しく語る、そんな豊かな人生だった。", "publish_date": "20210827"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/482704/", "title": "小社会 外来種｜高知新聞", "text": "小社会 外来種\n\n夜、東京の都心を歩いていたら動物が飛び出してきた。たまげたのはその動物の正体。顔はタヌキ似だが、尻尾にしま模様。アライグマだった。\n\n\n\n外来種であるアライグマの野生化が問題になって久しい。１９７０年代にペットとして人気が出たが、逃げ出したり、捨てられたりして全国で繁殖。都心でも出くわすのだから、相当な数に増えているに違いない。\n\n\n\nいまでは農作物を荒らす害獣として駆除に力を入れる自治体もある。国からは飼育も販売もできない特定外来生物に指定され、すっかり嫌われものだ。気の毒な話ではある。\n\n\n\nこちらの身近な外来種２種もいま逆境にある。アメリカザリガニとミシシッピアカミミガメ（ミドリガメ）。環境省の専門家組織が先日、生態系への影響が大きくなっているため、規制の「必要がある」との提言をまとめた。\n\n\n\n現在は飼育もでき、子どもたちにも人気がある生き物だ。一方で繁殖力が強く、池や沼では明らかに在来種を脅かしてきた。環境省は、飼育まで禁止すると野外放出を招きかねないとして、特定外来生物に指定した上で、飼育は認める制度も検討するという。分かるようで分かりにくい。\n\n\n\n詩人の大島健夫さんは、外来種の問題は、人間がいかに矛盾に満ち、目先のことしか考えない生き物かを「あぶり出してしまう問題」と指摘する（著書「外来生物のきもち」）。夜な夜な都心を走るアライグマを見ても同感である。\n\n\n\n\n\n８月２７日のこよみ。\n\n旧暦の７月２０日に当たります。ひのと ひつじ 二黒 友引。\n\n日の出は５時３６分、日の入りは１８時３８分。\n\n月の出は２１時２７分、月の入りは９時５３分、月齢は１８．５です。\n\n潮は中潮で、干潮は高知港標準で２時３１分、潮位６８センチと、１４時３５分、潮位７０センチです。\n\n満潮は８時３２分、潮位１７７センチと、２０時４７分、潮位１８２センチです。\n\n\n\n８月２８日のこよみ。\n\n旧暦の７月２１日に当たります。つちのえ さる 一白 先負。\n\n日の出は５時３７分、日の入りは１８時３７分。\n\n月の出は２１時５６分、月の入りは１０時５０分、月齢は１９．５です。\n\n潮は中潮で、干潮は高知港標準で３時０７分、潮位６９センチと、１５時００分、潮位８６センチです。\n\n満潮は９時１３分、潮位１６５センチと、２１時１１分、潮位１７６センチです。", "publish_date": "20210827"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/791423/", "title": "コロナ禍の夏休みの忘れ物", "text": "8月も残りわずか。福岡市の公立小中学校は、きょうが2学期の始業式だ。北九州市などすでに始業式を終えた地域もある▼新型コロナの感染が急拡大した夏休み。子どもたちはどう過ごしたろう。花火大会やお祭りは中止、家族旅行や帰省もままならない。宿題の絵日記は埋まったのかな。何だか忘れ物をしたような気持ちになっているかもしれない...", "publish_date": "20210827"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210827110248?c=39546741839462401", "title": "貯金箱 ｜ 長崎新聞", "text": "カワウソ、国際宇宙ステーション（ISS）、八百屋に富士山、招き猫にニンジン畑に祖父母の家の縁側…。いったい何の話か－というと、どれも小学生が工作でこしらえた「貯金箱」のモチーフ。昨年のゆうちょ銀行「アイデア貯金箱コンクール」入賞作品集から▲コンクールは、旧郵政省時代の1975年に郵便貯金の創業100周年を記念して始まったそうで、今年で46回目。貯蓄への関心や「お金」への理解を育てる狙いもあるのだとか▲貯金箱は「夏休みの工作」の定番だ。なるほど考えてみれば、コインの投入口と「箱」さえあれば、どんな形でもお金は貯められるから、工作としての自由度は高い。もちろんこのコンクールも“定番”の地位を支えているのだろう▲工夫を凝らした自作の貯金箱に少しずつお金が貯まる…励みになりそうだ。ただ、貯金箱のサイズによっては、その先に少し気になるハードルがある▲実は最近まで知らずにいたのだが、入金や両替で一度にたくさんの小銭を金融機関に持ち込むと、枚数によっては手数料が必要になる。ゆうちょ銀も来年1月からルールが変わるらしい▲重くなった貯金箱を大事に抱えて窓口へ。うわあ、頑張ったね、いくらあるかな、と行員さんも笑顔…そんな場面はやがて消えてしまうのだろうか。（智）", "publish_date": "20210827"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/730875", "title": "ワクチンに代わる力｜有明抄｜佐賀新聞LiVE", "text": "先日、新型コロナのワクチン接種を終えた。集団接種会場ではスタッフに優しく案内してもらい、とてもスムーズだった。ありがとう◆旧友の情報で不安はあったが、筆者は２回とも全く副反応がなかった。ただ、副反応は若い人に多いと聞いていたため、もう若くないのかと、少し複雑な気分。いやいや「体にいいものは抵抗なく受け入れる素直な体質」と言い聞かせる。副反応が出たら若い証拠、出なかったら素直な証拠と喜ぶ。人は考え方や受ける言葉次第で前向きになれる◆コロナ対策の「まん延防止等重点措置」がきょう２７日から旧唐津市にも適用される。コロナの第５波を抑える目的。これまで以上に感染予防に努めるしかない◆おととい、菅義偉首相は会見で「明かりははっきり見え始めている」と語った。今後に希望を持ちたいが、明かりはぼんやりぐらい。毎回のことながら、首相の言葉があまり心に響かないのは話術以前に謝意が足りないからではと思ったりする◆人は、一人では弱い存在。だからこそ互いに励まし、支え、時に戒め合う。ワクチンで絶対大丈夫とはいえないが、個人的には安心感が増した。体質でワクチンを打てない人もいる。モデルナ製ワクチンで混乱も出ている。政治に期待しつつ、身近に交わす「言葉の力」を磨きたい。きっとワクチン代わりになる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210827"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1382365.html", "title": "＜金口木舌＞寄り添う言葉", "text": "「手話の人」が24日夜、ＳＮＳのツイッターで多数の投稿が相次いだ言葉「トレンドワード」に入った。東京パラリンピック開会式の様子をＮＨＫのＥテレで伝えた、手話通訳担当者のことだ。ギタリストの布袋寅泰さんが演奏する様子を躍動感たっぷりに伝えた\n\n\n\n▼布袋さんはＳＮＳに「人間には無限の可能性があることを世界の子供たちに伝えてあげて」と書き込み、反響を呼んだ。アスリートに向けた言葉だが障がいのある人もない人も励まされる\n\n▼タレントの中川翔子さんが19日にツイッターに書き込んだ「失われた命は戻らない」という言葉も、２万回以上拡散された。北海道旭川市で３月、女子中学生が凍死した問題で被害者に寄り添う言葉だ\n\n▼遺族の代理人弁護士が記者会見し、市教委や学校の対応を批判した母親の手記を公開した。「いじめをもみ消そうとしているようにさえ見える」と手記にはある。第三者委員会が調査を始めている\n\n▼中川さんは中学校でいじめの標的にされた体験を著書につづっている。「あなたの命はあなたのもの」「あなたは絶対に悪くない」との言葉が胸に響く。他者に寄り添う言葉は多くの人を前向きにしてくれる\n\n▼コロナ禍で延長された夏休みが段階的に明ける。著名人の影響力にはかなわなくとも、身の回りで発信し続けたい。多様性を認め合い、寛容な社会をつくろう。", "publish_date": "20210827"}
]