[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/538244/", "title": "夢のハリウッド：北海道新聞 どうしん電子版", "text": "明治期に単身渡米し草創期のハリウッドでスターとなりながら、日本社会では「国賊」と呼ばれた男がいる。１９１５年の「チート」で全米の女性をとりこにした早川雪洲だ。冷酷な日本人美術商を演じた色気と殺気は、東洋の貴公子と呼ばれた▼ところが、借金のカタの白人女性の肩に所有を示す焼き印を入れる場面が物議をかもす。日本人は残酷というイメージが広がると日系人社会などが猛反発。上映禁止運動に続き「雪洲撲殺団」までが結成された▼日本人移民に対する排斥運動が激しさを増していた。白人社会の憎悪をあおると心配したのだろう。妻の鶴子は「今にわかるから今にわかるから」と雪洲を励ました（「セッシュウ！」講談社）▼米アカデミー賞の監督賞に中国出身のクロエ・ジャオさんが選ばれた。過去の発言が体制批判と受け止められたか。中国では報じられず、作品賞の「ノマドランド」はネットで検索不能に。公開の予定もない▼助演女優賞には韓国のユン・ヨジョンさんが輝いた。反アジア主義が広がる米国で、アカデミーが示した公正な評価の意義は小さくないだろう▼戦後フランスにいた雪洲を探し出し「東京ジョー」での復活につなげたのは、少年時代から憧れ共演を望んだハンフリー・ボガートだ。作品や演技は人種や政治に左右されるものではない。鶴子の励ましはハリウッドに集う人々の願いでもある。２０２１・４・２８", "publish_date": "20210428"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210428khn000015.html", "title": "河北春秋(4/28)：「台湾人に生まれた悲哀」。昨年夏に亡くな… | 河北新報オンラインニュース", "text": "河北春秋(4/28)：「台湾人に生まれた悲哀」。昨年夏に亡くな…\n\n「台湾人に生まれた悲哀」。昨年夏に亡くなった元総統の李登輝さんはよくこの言葉を口にした。最初に語ったのは、週刊誌が企画した作家の司馬遼太郎さんとの対談だ。今から２７年前の５月に掲載された▼対談の前書きで「一個の人間の痛覚として台湾の未来が気掛かり」と司馬さんは情勢を憂慮した。李さんは明快に「台湾は台湾人のもの」と心情を語った。国民党の支配下で虐げられた「悲史」から生まれた強固な信念だろう▼そんな信念を持ちつつも李さんは現状維持を訴え続けた。著書に「現状を改変する必要はなく着々と国家の形を整えるのが現実的」とある。覇権主義的な中国政府への李さんらしい穏やかなけん制と言っていい▼台湾海峡の有事に備えて、日本政府が法運用の本格検討に入ったという記事が載った。日米首脳会談で台湾情勢が主要議題になったのを受けた対応だ。有事の状況に合わせて、自衛隊の行動を整理し、法的な整備と必要な防衛力の強化を図るという▼「この対談は誰よりも大陸中国の人たちに読んでほしい」と司馬さんは書いていた（『街道をゆく』台湾紀行所収）。台湾海峡有事は人類史の惨禍を招くと司馬さんも李さんも考えていた。軍事的圧力を強める中国も、無用な衝突は望むものではないだろうが。（２０２１・４・２８）", "publish_date": "20210428"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210428AK0014/", "title": "北斗星（４月２８日付）｜秋田魁新報電子版", "text": "「新型コロナウイルスのワクチン接種券が届かない」。秋田市に住む９０歳近い母から先日相談された。接種券は今月中旬以降、８０歳以上の市民約３万５千人から無作為に選んで送付されている。「今回は残念」と答えていたら、昨日「ようやく届いた」と連絡があった\n\n\n\n▼ところが「遅くなっても、かかりつけ医で受けたい」との希望だった。接種会場が家から遠いことや人が多く集まることへの警戒感からか、集団接種に抵抗があるようだ\n\n\n\n▼これまでは主に都市部向けだった高齢者用ワクチンの配送が全国の市町村向けに始まった。県内での接種もいよいよ本格化するだろう。先着順で予約の受け付けを始めた市町村もあるが、申し込みが殺到して電話が通じないなどの混乱も生じている\n\n\n\n▼ワクチン供給の先行きへの不安も要因の一つだろう。県外では電話がつながらないことに業を煮やした高齢者らが窓口に押し寄せた例も。一日も早く接種を受けたい気持ちはよく理解できる\n\n\n\n▼母からは「個別接種はいつ始まるのか」とも問われた。「６月以降かな」と答えたものの、それとてワクチン供給量や受け入れる医療機関の準備次第だ\n\n\n\n▼菅義偉首相は高齢者接種を「７月末をめどに終えたい」と明言している。全国の高齢者は約３６００万人。集団接種や個別接種のほか、在宅介護の高齢者には訪問接種も必要だ。接種体制を整えることは容易ではない。国や県は市町村任せにせず、しっかりとバックアップしてもらいたい。", "publish_date": "20210428"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽だいぶ前のことになるがよくＦＭを聴いていた。今も覚えているのはギターやスペイン音楽の番組だ。流れる曲もさることながら、解説が印象的だった。何しろ話し方が本県南部のイントネーションにそっくりだった。\n\n▼▽解説を務めた浜田滋郎（じろう）さんは、スペイン語圏の音楽の専門家だった。父が高畠町出身の童話作家浜田広介と知ったのはずっと後年のことである。そうか、あの語り口は親譲りのものだったかと合点がいった。滋郎さんが先月86歳で亡くなったと聞き、昔の番組を思い出した。\n\n▼▽滋郎さんは15年前、高畠で父を語っている。その要旨を読み、親子の情愛に感じ入った。滋郎さんは高校入学後、病で休学を余儀なくされる。興味を持ったスペイン語を自宅で独習するうち「学校に行かなくても学べる」と思うようになり、相談したら父も賛成してくれた。\n\n▼▽欲しかったスペイン語の原書があまりに高価と知って諦めかけると、工面して「これで買ってこい」。本が届くと破れかけていたページを見つけ繕ってくれた。「この本こそ私の生涯の宝物」。童話そのもののような父の温かさは、滋郎さんの心を終生潤していたのだろう。\n\n（2021/04/28付）", "publish_date": "20210428"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210428-609941.php", "title": "【４月28日付編集日記】智恵子抄", "text": "二本松市の小高い里山にある智恵子の杜公園を訪れ、高村光太郎と智恵子が肩を並べて散策したという山道をたどった。見晴らしが良い場所もあり、野鳥のさえずりが響く。２人は当時、どのような時間を過ごしたのかと、思いをめぐらせた\n\n▼光太郎が亡き妻への思いを込めて出版した「智恵子抄」にある詩「樹下の二人」は１００年ほど前、現在の公園がある場所から眺めた安達太良山や阿武隈川の風景が題材とされる。真筆を刻んだ詩碑は、公園のシンボルとして全国のファンが訪れる\n\n▼光太郎と智恵子の顕彰活動を進める同市の市民団体が今月から、「あなたが選ぶ『智恵子抄』総選挙」と題し、好きな詩への投票を募っている。智恵子抄の出版８０周年を記念し、「智恵子抄その後」も含め、作品の魅力と２人の生涯に理解を深めてもらう\n\n▼二つの詩集から候補作とした３６編には教科書をはじめ、さまざまな機会に読んだ記憶がある作品が目に付く。初めて詩集を手にした１０代のころ、純愛を貫いた２人に憧れたことが懐かしく思い出される\n\n▼公園内には石碑や彫刻作品も並ぶ。２人が思い出を刻んだ地に足を運び、今も輝きを放つ詩集の世界に浸り、心に響いた作品を選ぶのもいい。", "publish_date": "20210428"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/445726", "title": "最もあり得ない選択肢｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "最もあり得ない選択肢\n\n沖縄県宜野湾市の市街地中心部にあり、米国の国防長官も危険性を認めた米軍普天間飛行場。日米両政府がその全面返還で合意して今月12日で25年になった▼当時の合意は「５～７年での全面返還」。対米交渉を進めた故橋本龍太郎（はしもとりゅうたろう）首相は発表の夜、「できれば１日でも３日でも、１カ月でもいいから返還の期日を縮めたい」と語った。25年後も返還されていないとは想像もしなかっただろう▼日本政府は代替施設を名護市辺野古に建設するのが返還への「唯一の解決策」とこだわり、工事を強行している。工事は、埋め立て海域で軟弱地盤が見つかり、地盤改良のため、完成までに10年以上かかる見通しだ▼代替施設も当初は将来撤去が可能な施設の建設案だったが、その後、辺野古の海を埋め立てる大規模な基地建設の計画に変わった。結局は、今でも過重な基地負担を強いられている沖縄県民に、さらなる負担を負わせる計画だ▼基地縮小を有識者が検討する「万国津梁（しんりょう）会議」は３月、地域情勢や米軍の戦略も分析し、辺野古移設は「最もあり得ない選択肢」と指摘。工事を中止し、普天間飛行場の運用停止を実現するよう県に提言した▼訪米した菅義偉（すがよしひで）首相はバイデン大統領との首脳会談でも「辺野古移設が唯一の解決策だ」と述べたが、25年も実現していない現実を直視すべきだ。\n\n", "publish_date": "20210428"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月28日(水)\n\n【いばらき春秋】\n\n4月の休刊日に合わせ、職場の歓迎会をオンラインで開いた。2次会なし、途中退出自由で、自宅でリラックスしながら、飲みたい酒、食べたいつまみを自分のペースで飲み食いする\n\n\n\n▼大いに盛り上がったかと問われれば疑問符が付く。たまにならありかもしれない。仕事でのオンライン会議は日常化しているし、入社志望者の面接もオンラインで行っている\n\n\n\n▼先月、父をみとった。介護付き有料老人ホームに入所していて、時々見舞っていたが、コロナ流行に伴い面会が禁止され、1年以上会えていなかった\n\n\n\n▼オンライン面会なら可能ですと案内を受けるも、一度も利用しなかった。認知症が徐々に進行する父が、画面越しに息子を認識できるか疑問だったし、照れもあった。衰弱が目立つようになり、「今のうちに」と特例で面会させてもらうと、思っていたより元気だった。しかし、とわの別れは1週間後に訪れた\n\n\n\n▼葬儀では、火葬場に入場できる人の数が制限され、収骨も1人1回だけだった。コロナに感染して亡くなった人の遺族に対する制限は、この比ではない\n\n\n\n▼今は次善の策としてオンラインを活用するにしても、大切な人の息遣いやぬくもりを十分に感じられる世の中に、一刻も早く戻らないものか。(仁)\n\n\n\n", "publish_date": "20210428"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/291019", "title": "28【三山春秋】青、黄、黒、緑、赤。5色の輪。と言えば… ｜三山春秋｜上毛新聞ニュース", "text": "▼青、黄、黒、緑、赤。5色の輪。と言えばもうお分かりだろう。オリンピックのシンボルマークである。重なり合う輪は五つの大陸を表し、世界が団結して開かれる大会であることを示している\n\n\n\n▼5色に、旗の地の白を加えた6色があれば、世界のほとんどの国旗を描けることから、これらの色が選ばれたという。前回の東京五輪開会式で上空にくっきりと浮かんだマークは日本中を沸かせ、高揚感で一つにした\n\n\n\n▼黄緑色の三つの輪がいま、全国に広がっている。新型コロナウイルス感染症に伴う差別や偏見をなくそうと呼び掛ける「シトラスリボン」である。愛媛県の有志団体が始めた運動のシンボルだ\n\n\n\n▼輪は「地域」「家庭」「学校・職場」を意味し、色は同県特産のかんきつ類にちなんでいる。身に着け、患者や医療に携わる人、その家族を温かく迎える気持ちを示す。本県でも賛同する人や自治体、企業などが増えている\n\n\n\n▼伊勢崎市の石原明美さんは母親仲間と啓発を進める。市内の感染者数が多いことから、肩身の狭い思いをしたことがあったという。「思いやりの一歩を踏み出せる世の中にしたい」とリボンに願いを込める\n\n\n\n▼新型コロナは感染拡大が続く。4都府県には3度目の緊急事態宣言が出された。ウイルス対策は念入りに。それでも感染するリスクは誰にもある。思いやる気持ちを大切にしたい。心をつなぐ輪は広がっていく。", "publish_date": "20210428"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/28/59021/", "title": "2021年4月28日(水)", "text": "▼現職勝利の名古屋市長選に若干げんなりさせられるのは、不正にまみれた愛知県知事リコール運動を支援した責任問題が今後も問われるという解説が多いからだ。知事と市長との確執が修復しそうにない。経済、人権で真っ向対立する米国と中国が地球環境では協調する油断も隙もないしたたかな政治力が少しうらやましくなる\n\n▼県独自の緊急警戒宣言発令に続き「まん延防止等重点措置」の適用要請など、激増する新型コロナウイルス感染者を前に、県は矢継ぎ早に対策を急いだが、東海３県のテレビ知事会議に、当たり前のように当選２日目の名古屋市長は参加しなかった\n\n▼対立候補にあおられたとはいえ、コロナ対策で「一人最大２万円分のポイント還元」という毛色の変わった公約を打ち出している。愛知県との対応の違いはこれまでも目立った。「東海エリア一帯で感染拡大防止に取り組んでいくことに資する」という鈴木英敬知事の東海３県の共同歩調に、名古屋市長を外したままで狙い通りの効果があげられるのだろうか\n\n▼「東海エリア一帯」で取り組むというのは広域での防止策が重要ということだろうが、奈良、和歌山、滋賀の近隣３県との知事会談がないのもどうしたわけか。県観光局の職員が感染した。県は感染経路が分からないにもかかわらず「庁内では感染防止対策を徹底しているため、感染拡大の可能性は低い」\n\n▼庁内で感染したのではないということか。庁外の感染対策は徹底していなかったということか。ウイルスの感染力は人間の対策を超える。人間の都合が優先されるべきではあるまい。", "publish_date": "20210428"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1307472", "title": "「子どもの私にとってのシベリア鉄道は霞の奥の奥の夢幻のかなたの存在だっ…", "text": "「子どもの私にとってのシベリア鉄道は霞の奥の奥の夢幻のかなたの存在だっ…\n\n【越山若水】「子どもの私にとってのシベリア鉄道は霞（かすみ）の奥の奥の夢幻のかなたの存在だった」「幾星霜、乗れる時代がやってきた。全く私の人生五十余年の間に、時代は変わりに変わった」▼紀行作家宮脇俊三さんが自著の「シベリア鉄道９４００キロ」で７泊８日、世界一長い汽車の旅を手放しで喜んでいる。というのもシベリア鉄道は第２次大戦、その後の東西冷戦で、宮脇さんいわく「鉄のカーテンの向こうの闇の中」だった。旅が実現するのは１９８２年のこと。代表列車のロシア号での旅だ▼ハバロフスクからモスクワまでの停車駅は６９あり時速約７０キロで走る。シベリア鉄道の味わいとは大地を日夜の区別なく退屈しながら一週間走り続け、慌ただしい空の旅などくそ食らえとの悟りに達することだと、宮脇さん▼シベリア鉄道といえば、敦賀では特別な響きがあろう。１２年に敦賀港経由で東京―欧州をつなぐ欧亜国際連絡列車が開通し４０日かかった航路便を１５日間に短縮。多くの要人も利用した。敦賀は「東洋の波止場」を満喫する▼ところで、コロナ禍による航空便激減と船便運賃高騰のため、日本の物流２社が新たな定期便を始めた。富山新港発の貨物船でウラジオストク、シベリア鉄道経由で欧州まで貨物を運ぶ。所要日数は船便の半分、コストは航空便の半分という。時は移り、シベリア鉄道が再び脚光を浴びそうだ。", "publish_date": "20210428"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014280131.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日米開戦直前の手紙という。書いたのは連合艦隊司令長官、山本五十六である。「結局、桶狭間とひよどり越と川中島とを併（あわ）せ行うの已（や）むを得ざる羽目に、追（おい）込まるる次第に御座（ござ）候（そうろう）」◆いまはむろん、かような覚悟や「欲しがりません」といった精神論で国難を打破する時代ではない。それなのにどうしたことか、コロナワクチンの接種をめぐって報じられる混乱が、古い言葉を思い起こさせる◆ふらふらな国の方針に振り回されながら会場を押さえ、医師を確保し、住民にお知らせし、送迎バスを手配し…。準備をせかされた自治体にしてみたら、いっときに幾つもの戦いを強いられた心境かもしれない◆それでも届くワクチンがすずめの涙ほどしかないから、競争率は高くなる。予約をしようにも電話は一向につながらないし、かといってインターネットは使い慣れない。高齢者も家族も気疲れでへとへとだろう◆遅れを取り戻すべく、政府が大規模な接種センターを東京や大阪に設けるという。ここは素直に期待したいところだが、突貫ぶりには何度も失望させられている。うまくいけばいい、くらいにとどめておきたい◆それにしても忍耐強い。もちろん、国民が、である。接種できるまで、あと何回ため息をつかせる気だろう。２０２１・４・２８", "publish_date": "20210428"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210428085647.html", "title": "米国の大リーグ野球で、いきなり35歳の…｜奈良新聞デジタル", "text": "米国の大リーグ野球で、いきなり35歳の中年新人が大活躍する映画「ナチュラル」をテレビ放送で見た。1920年代から30年代の牧歌的な時代に設定したから、漫画のような筋もなんとか納得できる。\n\n\n\n試合前まで最多本塁打の打者でありながら、ベーブ・ルースが先発投手で勝利したのは100年前。技術が進歩し選手が専門化されている現在では、まずありえない。\n\n\n\nそんな常識を覆し、映画・漫画のような快挙を達成したのが日本人の大谷翔平(エンジェルス)。対レンジャーズ戦で投打にわたってチームを勝利に導いた。\n\n\n\nもうすぐゴールデンウイークなのに、コロナ禍でステイホームを余儀なくされ、閉そく感を抱いている人々に希望を与えてくれた。\n\n\n\nと、感激しながら衛星放送を見ていたら、スタンド風景にびっくり。膨大な感染者が出ている米国なのに、ほとんどの人がマスクなしではないか。\n\n\n\nレンジャーズの本拠地のあるテキサス州内は、感染対策の規制が緩いのだとか。遠い国とはいえ心配になってくる。いや、本県も日本のテキサスだと言われそうな状況だが。(栄)", "publish_date": "20210428"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1124810/", "title": "日本を見下し、日本語は格下の言…：山陽新聞デジタル｜さんデジ", "text": "日本を見下し、日本語は格下の言語だと中国の大官が思っていたのがよくあらわれているという。２０世紀の初め、清のころの笑い話である▼部下に書かせた文書に目を通していて、ある言葉があることに激怒した。「健康は日本の名詞だ」と。破いて丸め、部下の顔にたたきつけたが、こう言い返される。「名詞も日本の名詞でございます」▼今月、８４歳で逝った中国文学者の高島俊男さんの著書「漢字と日本語」にある。学識に基づく辛口エッセーで人気があった。岡山大に勤務したこともあり、教えを受けた人もいよう▼中国語には日本からの外来語が何千とあるそうだ。「健康」や「名詞」のように、西洋の言葉を訳したものが多い。日清戦争に負けて世界の大勢に後れを取ったことに気づき、知識や技術を学ばせるため、若者を海外に派遣した。その多くが漢字で学べる日本に来て、言葉も持ち帰った▼現代の地球温暖化対策でも、後れに世界が気をもんでいる。先週あった気候変動サミットでは、日米などが温室効果ガス排出の削減目標を上乗せしたのに対して、中国は従来の目標を繰り返すにとどまった。だが、この最大の排出国こそが対策の鍵を握ろう▼中国語に取り入れられた日本語には、例えば「積極的」という言葉もある。日本は高い目標に見合う政策を進めて、範を示さねば。", "publish_date": "20210428"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=748957&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「濃い味」がじわりと広がっている。お酒の話である。安く酔えるストロング系商品のブームが続くが、今度は家飲みでもお店のような深い味わいの商品を求める左党が増えてきたようだ。コロナ禍がお酒の味や飲み方も左右する▲飲み会は減ったでしょ―。そんな理屈で夫のお小遣いはカットされたのか。明治安田生命の家計調査によると、昨年より約１７００円減って月平均３万２千円。昨年も約４千円減少しており、コロナ禍で右肩下がりに▲お小遣いカットは当然の流れなのかもしれない。調査に対し、４割の人が「年収が減った」「将来減りそう」と答えたという。家族での外食代も減りはしたが、在宅時間が増えたため水道・光熱費がアップしている。やりくりが大変そう▲収入や貯蓄が減る一方で、たまるストレス。収束したら、「国内旅行」「外食」をしたいという声が多かった。その日まで我慢ということか。調査では、あす始まるゴールデンウイークにあてる予算も昨年を下回った▲また巣ごもりウイークになりそうだ。さてどう過ごすか。晴天ならまず散歩。あとは家飲みならぬ「家遊び」を工夫し、家族水入らずの「濃い時間」を味わえるといい。", "publish_date": "20210428"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/25771", "title": "明窓・偉そうな態度と民主主義", "text": "東シナ海に浮かぶ沖縄県尖閣諸島と台湾は１７０キロほどしか離れていない。松江市と益田市との距離とほぼ同じで、国境を挟むような位置関係にある。その台湾を６年以内に中国が侵攻する可能性がある、と米国のインド太平洋軍司令官が先月、議会で証言した。台湾有事が尖閣にどう影響するのか、日本の安全保障にとって人ごとでは済まされなくなってきた▼尖閣を巻き込みながら海洋進出を加速させる中国は、統一を目指す台湾を意識した軍事力を格段に強化。台湾を射程に収める短距離弾道ミサイルは四半世紀前の最大３０倍を保有し、米空母の進出を阻止する中距離弾道ミサイルの配備拡充も進める▼米中対立が激化する中、先ごろ公表した日米首脳会談の共同声明で台湾について５２年ぶりに言及した。中国の神経を逆なでしないよう、慎重な物言いに腐心してきた台湾海峡の安全の重要性をうたう▼「偉そうな態度で他国に干渉しては、人心を得られない」。中国の習近平国家主席が国際会議でこんな発言をした。名指しはしなかったものの、「これだけ言えば分かるだろう」と、暗に米国をけん制した▼これに対し、あちら（中国）は専制主義、わが方は民主主義リーダーを自任するバイデン米大統領は「彼（習主席）には民主主義のかけらもない」と負けてない。台湾の安全は尖閣の安定と陸続き。両大国の頭領同士の口げんかにハラハラする。（前）", "publish_date": "20210428"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25537", "title": "四季風", "text": "公開中のアニメ映画「シン・エヴァンゲリオン劇場版」にちなんだパネル展が宇部市で開かれている。５月末までで、休日を利用して訪れた ▼宇部は作品を手掛けた庵野秀明総監督の地元。今作は象徴的な場面でＪＲ宇部新川駅など市内の街並みが登場し、ファンらの間で話題を呼んでいる ▼会場ではここでしか見られないという映画スタッフの市内のロケハン風景などを展示。地元への感謝をつづった監督直筆のサイン入り・・・\n\n関連記事", "publish_date": "20210428"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n米映画界最大の祭典アカデミー賞で「ノマドランド」が作品賞など３冠に輝いた。中国出身の女性監督による話題作は世界各地で高く評価されており、映画史に名を刻んだ▲\n\n企業城下町が閉鎖され、夫も家も失った６０代の女性が主人公。現代のノマド（遊牧民）として、キャンピングカーをわが家に米国内の短期職場を渡り歩く。実際のノマドが多数出演し、作品にリアリティーを与えている▲\n\n車上生活をするノマドには高齢者が多く、肉体労働は過酷で経済的にも苦しい。一方、雄大な自然の中で助け合い、モノや常識に縛られない精神的な自由を誇りとしている。その素朴で力強い生きざまが心にしみた▲\n\nノマドは独立精神が根付く車社会米国の産物とも言える。ただ、社会的集団となった背景も見逃せない。ラストベルト（さびた工業地帯）に象徴される製造業の衰退、リーマン・ショックなどで家を失う人が増えている事実。こうした経済格差の犠牲者でもある▲\n\n日本も人ごとではない。貧困や家庭の事情などで、キャンピングカーではなく、窮屈な車内での生活を余儀なくされている人が各地にいる。新型コロナウイルス禍で雇用情勢が悪化しており、車上生活者は増える恐れもある▲\n\n社会をむしばむ深刻な格差をどう是正するのか。ノマドの問題は、私たちの問題でもある。決して甘い内容ではないこの映画が広く支持されたことに、一つの希望が見える気もする。", "publish_date": "20210428"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/452686/", "title": "小社会 緑の不思議｜高知新聞", "text": "小社会 緑の不思議\n\n新緑の美しい季節。高知市の県立牧野植物園を散策すると、いまさらながら気づくことが多い。ひとくちに緑と言っても、樹木によって微妙に違う。ヤマモモの葉は濃く、クスノキは淡い。\n\n\n\n日の当たり具合にもよるだろう。この時季、「青もみじ」と呼ばれるモミジの青葉は、一つとして同じ色ではないように見えた。どの植物にも一つ一つ名前があるように、色にもそれぞれ個性があるのかもしれない。\n\n\n\n〈樹木の緑は生命を象徴する色である〉。植物の色素で布を染める染織家、志村ふくみさんが著書「伝書」に書いている。ところが緑色は葉や幹から直接出せない。糸を緑にするにはイネ科の植物で黄色に染め、それを藍がめに浸す。黄と青を掛け合わせるという。\n\n\n\n植物園は緑にあふれている。それなのに人間は植物から緑色を抽出できない。自然の不思議を考えると緑が一層大切なものに思えてくる。園を訪れたのは「密」を避けて気分転換をと考えたから。同じ目的だろうか。年配のご夫婦やグループとすれ違うことも多かった。\n\n\n\nコロナ禍の収束が見通せない時だからこそ、生命を象徴する緑に触れて活力を取り込みたい。そんな気分にもなるだろう。牧野富太郎博士も言っている。〈自然にとけこんでこそ、はじめて生きるよろこびを感ずることができる〉と。\n\n\n\nあすから大型連休。土佐路の緑も濃い。感染防止対策を怠らず、上手にリフレッシュしたい。\n\n\n\n\n\n４月２８日のこよみ。\n\n旧暦の３月１７日に当たります。ひのえ うま 四緑 先勝。\n\n日の出は５時２１分、日の入りは１８時４６分。\n\n月の出は２０時１３分、月の入りは６時０３分、月齢は１６．０です。\n\n潮は大潮で、満潮は高知港標準で６時１６分、潮位１８８センチと、１９時２１分、潮位１８９センチです。\n\n干潮は０時２６分、潮位４３センチと、１２時４５分、潮位－１１センチです。\n\n\n\n４月２９日のこよみ。\n\n旧暦の３月１８日に当たります。ひのと ひつじ 五黄 友引。\n\n日の出は５時２０分、日の入りは１８時４７分。\n\n月の出は２１時２７分、月の入りは６時４６分、月齢は１７．０です。\n\n潮は中潮で、満潮は高知港標準で６時４８分、潮位１８６センチと、２０時１１分、潮位１８１センチです。\n\n干潮は１時０５分、潮位５８センチと、１３時２７分、潮位－１３センチです。", "publish_date": "20210428"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/730685/", "title": "ノマドランドは遠い国か", "text": "ノマドとは英語で遊牧民の意だが、近年は別の意味も加わった。＜IT機器などを使い、カフェや移動中の車内などさまざまな場所で仕事をすること。そのような働き方をする人＞（明鏡国語辞典）。軽やかに、前向きに今どきのスタイルを選ぶ人がいる一方で、経済的に追い詰められて漂流するノマドも存在する▼日本でも上映中の...", "publish_date": "20210428"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210428104443?c=39546741839462401", "title": "4月の終わりに ｜ 長崎新聞", "text": "4月の終わりは昭和や平成という元号や、時代の境目をどこか思わせる。祝日の29日は昭和天皇の誕生日で、元号が平成になって「みどりの日」とされた▲これが「昭和の日」になったのは2007年で、激動を経て復興を遂げた昭和の時代を顧みる日とされている。「みどりの日」は5月4日に移された▲2年前の今時分は、平成の時代を顧みる頃だったろう。4月末での平成の終幕を前に、しみじみとその30年を振り返り、穏やかに令和を迎えようとしていた▲同時に、10日間という史上最長の大型連休を目前にして、多くの人が心弾ませる頃でもあった。しみじみ、穏やか、浮き浮き…。2年前なのに、もはや遠い記憶と言うほかない。新型ウイルスの急速な拡大で、長崎市内の飲食店などにきょうから営業時間の短縮が要請される▲5月11日までの14日間で、市内の観光、公共施設も休館になる。がっかり、痛手だ、今は我慢…。人それぞれ、2年前とは打って変わって、複雑な思いに違いない。県民の皆さんには県外との往来自粛が求められる▲令和の大型連休は2年続けて肩をすぼめて過ごすことになる。令和の「令」は「令月（よき月）」、「和」は「気淑（きよ）く風和（やわ）らぐ」。令和の由来となった万葉集の文のように、14日間を耐えた後は、よき月を、きよき風を。（徹）", "publish_date": "20210428"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/667951", "title": "輝くリアル二刀流｜スポーツ｜有明抄｜佐賀新聞LiVE", "text": "海の向こう、米大リーグで大谷翔平選手が好調だ。日本時間のきのう、約３年ぶりの勝利をつかんだ◆投手と打者。持ち味の「二刀流」にも種類がある。投手として先発した時は打席に立たず、投手として出場しない日は指名打者として出場する。今季はしかし、投手として先発した試合も普通に打席に立つ。きのうの試合も「２番・投手」として躍動した。投げては５回を９奪三振、打っては３打数２安打２打点。「エースで４番」も夢ではない◆投の柱と打の柱。チームを支える柱は多い方がいい。投手も先発、中継ぎ、抑えと分業が主流。そんな時代の常識を覆すような「リアル二刀流」は、見ていてワクワクする。ただ、私たちは成功した部分だけを見てうらやましくなるが、その陰には何十倍、何百倍もの苦しみがあったはず。大谷選手もこの２年は右肘の故障に苦しんだ。地道なリハビリ、努力を重ねての復活劇だと思う◆人間社会はシーソーのようなもの。誰かが高く上がる時は下で支えてくれる人がいる。水泳の池江璃花子選手にしろ、マスターズを制したゴルフの松山英樹選手にしろ、苦しんだ経験がある人は、よく分かっている。誰かの支えがあって高く飛び上がれることを◆人は涙の数だけ強く、優しくなれる。もっと高く飛べるよ。支える人たちはきっと、そう思っている。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210428"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1312593.html", "title": "＜金口木舌＞われわれにパラシュートはあるのか", "text": "詩人で長年演劇活動に携わってきた中里友豪さんの出演作に演劇集団「創造」の２０１４年公演「でいご村から」がある。沖縄戦で深い傷を負った沖縄本島北部の集落が舞台。中里さんは「創造」の創設メンバーの一人だった\n\n\n\n▼沖縄戦の記憶をどう継承するかを問う劇だった。学校長役を演じた中里さんは公演パンフレットで「忘れていけないものを忘れていないか」と記している。時代と向き合い、言葉を紡いだ詩人が亡くなった\n\n▼「琉大文学」同人で、宮森小米軍ジェット機墜落事故を取材した作品「恐怖と血の代償」を残した。子どもの命を奪った墜落機から操縦者がパラシュートで脱出していた。詩人は悲痛な叫びを刻す。「われわれには、パラシュートはない！」\n\n▼身の危険から逃れる術（すべ）がない。宮森小の事故現場だけでなく、沖縄中が危機と隣り合わせにあった。米統治下で県民の多くが出口のない閉塞（へいそく）感にさいなまれていたのではないか\n\n▼県民は「祖国」に光明を見いだし、復帰を求めた。しかし、宮森小の事故で米軍を糾弾した詩人は「責任は本土政府にもある」と書くことを忘れなかった\n\n▼太平洋戦争の末期、日本は沖縄を捨て石にし、サンフランシスコ講和条約で米国に差し出した。「屈辱の日」の４・２８から６９年。今も続く閉塞感の中で県民は自問する。「われわれにパラシュートはあるのか」", "publish_date": "20210428"}
]