[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/703845/", "title": "＜卓上四季＞選挙に行く理由：北海道新聞 どうしん電子版", "text": "選挙の最大の価値は社会のあらゆる対立を暴力に頼ることなく、自由と平和のうちに処理する点にある。米ニューヨーク大のアダム・プシェヴォスキ教授の言葉だ。昨年邦訳された「それでも選挙に行く理由」（白水社）の巻頭言にある▼教授が膨大な事例からひもとく選挙実態は決して明るいものではない。国民が望む政策が実現する例はほとんどなく、経済成長や格差是正の効果も薄い", "publish_date": "20220710"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220710khn000001.html", "title": "河北春秋(7/10)：作家の開高健さん（１９３０～８９年）は著… | 河北新報オンラインニュース", "text": "河北春秋(7/10)：作家の開高健さん（１９３０～８９年）は著…\n\n作家の開高健さん（１９３０～８９年）は著書『風に訊（き）け ザ・ラスト』で、中国の故事「鼓腹撃壌（こふくげきじょう）」を引き合いに出し、政治の在るべき姿を語っている。「人民に政治を感じさせないこと－。これが政治の究極の理想のひとつだと思う」▼故事の主人公は、治世５０年に及ぶ帝王の尭（ぎょう）。自分の政治が庶民にどう受け止められているのか、側近や識者に聞いても分からないので、街に出てみた。そうすると、食べ物を頬張り、腹鼓を打ち、地面をたたきながら歌う老人がいた▼「日が昇れば働き、沈めば休む。井戸を掘って水を飲み、田畑を耕して食べる。帝王の力など、私には関わりがない」。これを聞いた尭は、けなされたとは受け止めなかった。庶民は為政者のことを意識しなくても幸せに暮らせていると満足したという▼参院選はきょう、投票日を迎えた。防衛費の大幅増額、新型コロナウイルス対策、物価高対策、社会保障費、貧困問題、原子力規制…。私たちの暮らしが、多くの危うさや課題に囲まれていることを実感する▼開高さんは「政治というのは、効果の問題なんだ。大義名分をがなりたてるのも結構だけれども、空（す）きっ腹じゃ人民は背（そむ）くだろう」とも。徳のある政治が国民にささやかな幸福をもたらす。政策への賛否は、ぜひ投票で。（２０２２・７・１０）", "publish_date": "20220710"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220710AK0014/", "title": "北斗星（７月１０日付）｜秋田魁新報電子版", "text": "庶民の視点から、社会事象を鋭く批評した。６月に６５歳で亡くなったコラムニスト小田嶋隆さん。辛口でありながらユーモラスな文章で多くの読者を魅了した\n\n\n\n▼雑誌でコラムを執筆する一方、１４０字以内という制約のあるツイッターでも積極的に投稿。あるインタビューで「いろんなことを１４０文字で言い切る頭の構造が自分の中に回路として出来上がった」と語っていた。小田嶋さんだからできた芸当だろう\n\n\n\n▼コラムやツイッターでよく取り上げたのが政治の話題で、投票の意義を説いたコラムを書き残している。若い頃に投票に行かなかったのを後悔しているとしつつ、政治のことがよく分からない素人だからこそ投票するのが重要と訴えていた。なぜなら「政治の結果を受け止めるのは、最終的に素人である私たちだからだ」と\n\n\n\n▼安倍晋三元首相が選挙戦終盤の演説中に銃撃されて死亡し、衝撃が走った参院選はきょうが投開票日。気になるのは投票率の行方だ。前回２０１９年の本県選挙区は過去２番目に低い５６・２９％だった。低下傾向に歯止めをかけたい\n\n\n\n▼物価高は家計に重くのしかかり、新型コロナウイルスの感染者は再び増加傾向にある。暮らしに直結する課題は多い。投票先を決めていない人は自分が重視する点についての各党、各候補者の主張を改めて見比べてはどうだろう\n\n\n\n▼小田嶋さんは先のコラムで、大切なのは選択の理由がどうあれ１票を投じることだとも書いている。投票所に足を運ぼう。", "publish_date": "20220710"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽中学校の理科教師がたった一人で原子力発電所からプルトニウムを盗み出し、原子爆弾を製造して日本政府を脅迫する。1979（昭和54）年に公開された映画「太陽を盗んだ男」は、こんな荒唐無稽な筋立てだった。\n\n▼▽沢田研二さん演じる主人公が、1人暮らしのアパートで夜ごと原爆を作る工程が印象深い。室内には薬品や装置が並び、金物屋などで求めた部品を組み合わせて“悪魔の兵器”を作り上げる。生活感にあふれたアパート周辺の描写が平穏な日常に潜む狂気を際立たせていた。\n\n▼▽安倍晋三元首相を銃撃した山上徹也容疑者は手製の銃で犯行に及んだとみられる。自宅マンションからは他にも数丁が押収された。隣人たちに気付かれることなく自身の思いを遂げるための力を手に入れようと、ひそかに作り続けてきたのか。狂妄（きょうぼう）ぶりに戦慄（せんりつ）するしかない。\n\n▼▽動機には不明な点が多く、解明が待たれる。日本は戦後、言葉で主張を戦わせることでよりよい社会を実現する民主主義の道を歩んできた。それを象徴する制度が選挙だ。今回の参院選における有権者の一票は、暴力で我意を果たすことを断固否定する意思表示ともなろう。\n\n（2022/07/10付）", "publish_date": "20220710"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220710-715233.php", "title": "【７月10日付編集日記】暴力にあらがう１票", "text": "安倍晋三元首相が凶弾に倒れて不穏な空気が流れた中で参院選の投票日を迎えた。社会が騒然と化しては暴力に頼る勢力の思うつぼだ。落ち着かない朝は息を整え心を静め、今成すべき事を順序立てて考えよう\n\n▼権威的な体制が暴力を選んだ恐ろしさを欧州で目の当たりにした中でこの参院選は始まった。そして一昨日の暴挙。民主主義を守る、それ以外に選択肢はない。投票という行動でその意思を示す。投票所に行こう\n\n▼腰を上げる前にもう一息。どんな１票を投じるかを考えてからでも遅くはない。知人に誘われるまま意に沿わない候補者に票を入れ、後々まで悔やんだことがなかったか。自分の意思を示してこそ民主主義である\n\n▼破壊的で身勝手な行為が相次ぐ陰に、インターネットで自分の関心事しか情報が入らない社会事情が指摘されている。一つの思いに凝り固まって自分が何者かを見失う。幅広い選択肢から選べる喜びを味わいたい\n\n▼手前みそだが、新聞を広げてほしい。各党各候補が多様な選択肢を示してきたはずだ。言論のぶつかり合いを一点一点確かめ、「これは無理」と思う訴えを冷静に赤ペンで消していく。民主主義者たるあなたの答えがある。いざ立ち上がれ。", "publish_date": "20220710"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/609178", "title": "安倍襲撃｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "安倍襲撃\n\n明治の大物政治家、星亨（ほしとおる）は江戸生まれだが、当時の本県１区から衆院選に当選し、第２代議長に就いた。後に東京市会で要職を務め、汚職疑惑に絡み市庁舎内で男に刺されて51歳で命を落とした▼要人襲撃では１９６０年、社会党（当時）の浅沼稲次郎（あさぬまいねじろう）委員長が、演説中に右翼少年に刺殺された事件が思い浮かぶ。刺された瞬間の映像を見る機会が時々ある。それにも似た衝撃的な場面が今、テレビで繰り返し流されている▼安倍晋三（あべしんぞう）元首相が銃撃され亡くなった。「深い悲しみと強い憤りを覚える」。茂木敏充（もてぎとしみつ）自民党幹事長が記者団に発した非難は、万人の思いでもあるだろう。67歳。心より冥福を祈りたい▼「安倍１強」ともいわれた政治手法への反感なのか、それにより生じた社会のひずみへの不満なのか、安倍氏が絡むとされる疑惑への憤りなのか。それとも参院選のさなかの世直し気取りなのか▼殺人未遂の疑いで逮捕された容疑者（41）の心の奥底にある動機はまだ分からない。ただ何を置いても、暴力は絶対に許されない。命の危機をもたらす行為など言語道断である▼米国では銃乱射による殺人事件が続発し、ウクライナではロシアの侵攻により罪もない多くの市民が亡くなっている。理由はどうあれ、そこに正義はない。改めて暴力の不条理さを考える夏になりそうだ。", "publish_date": "20220710"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/142785", "title": "2022/07/10【三山春秋】いつもなら、うっとうしい…", "text": "▼いつもなら、うっとうしい空模様にため息をつく時季だが、今年は様子が違う。既に梅雨が明け、猛暑に見舞われた。地球温暖化の影響なのか、何かが変わりつつあるようだ\n\n▼そんな中、怠ってはいけないのが災害への備え。多くの豪雨災害が7月に発生しているうえ、台風シーズンはこれからが本番。県内に甚大な被害をもたらした2019年の台風19号も10月だった。自分の暮らす地域の災害リスクや避難先の確認くらいはしておきたい\n\n▼被害軽減を目指して、気象庁は「線状降水帯」の予測を始めた。降水帯は長さ50～300キロメートル、幅20～50キロメートルほどになる帯状の雨域。積乱雲が次々と発生し、同じ場所に長時間、雨を降らせる\n\n▼予測は全国を11地方に分け、発生の可能性が高まる半日前から6時間前に発表する。精度が課題で、的中率は4回に1回程度。「空振り」は避けられないという\n\n▼日本損害保険協会関東支部が行った意識調査に、避難指示などの空振りに関する質問があった。「何度でも構わない」「年に2、3回程度ならよい」との回答は7割近く。住民の多くは、この種の空振りに寛容だ。批判を恐れず発表してほしい\n\n▼危険を知らせるだけでは住民の命は救えないが、情報は避難行動を起こす判断材料となるはず。いち早く伝え、受け取った側は周囲の状況も見て、何が最善なのかを考える。それが命を守ることにつながる。", "publish_date": "20220710"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/84534", "title": "新潟日報デジタルプラス", "text": "昨年１月の議会襲撃事件では、米国の民主主義がいかに傷ついているかがあらわになった。その価値を世界に説いてきた大国で、大統領選に不正があったと一方的に思い込んだ群衆が、民主的な手続きの中枢ともいえる議会を占拠した\n\n▼日本では国民主権の根幹である選挙のさなか、街頭演説に臨んだ元首相が凶弾に倒れた。動機は何であれ、暴力による口封じと指弾されるべき行為である。私たちが生きる上で欠かせない理念だと信じてきた民主主義は、世界各地で激しい攻撃を受けている\n\n▼民主政治は意思決定などの効率が悪いという見方がある。疫病の感染拡大など重大事態に直面した際は、為政者が単独で方針を決めた方が素早い対応が可能になるという理屈だ。ただ、為政者が間違わないとは限らない\n\n▼間違いをできるだけ少なくするために、多くの人が意思表示をする機会を保障するのが民主主義の基本的な考え方といえる。ひとたび道を誤っても、それを修正するしなやかさを備えているのも国民一人一人が主権者であればこそだろう\n\n▼銃撃事件がこの国の民主主義に刻んだ傷をふさぎたい。目の前には有権者が政治参加する手段である選挙が控えている。きょう投開票の参院選は、この国がまっとうな民主主義を取り戻すための第一歩といえるのではないか\n\n▼今回の選挙に、しっかりと取り組みたい。この国に民主主義が根付いていることを示したい。私たちにもできることがある。投票の権利を行使しよう。心の声に従って。", "publish_date": "20220710"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/10/77853/", "title": "2022年7月10日(日)", "text": "▼「話せばわかる」と、昭和７年の五・一五事件で、海軍の青年将校たちに襲われた犬養毅首相は言い、将校側は「問答無用、撃て」と応じたとされる\n\n▼テロ犯と被害者との間には、言葉に出さずとも多くこの構図が存在しているのだろう。特にテロ犯側に話し合う気も余裕もなく、思い込みに凝り固まり、自分の信じることが間違いのない真実で、〝正義〟の行動として疑わない\n\n▼言論と暴力は常に対立の関係にある。「問答無用」は、ウクライナに侵攻したロシアのプーチン大統領の心境だろう。また英国のジョンソン首相がコロナ禍のパーティー開催や部下のセクハラ問題への対応を問われ辞任した。続投を主張したが、閣僚や政府高官が続々抗議の辞任をして刀折れ矢尽きた\n\n▼半世紀前の英国で、問題発覚企業にかつて会長の名義貸しをしていた副首相が辞任したという特派員報告を見たことがある。辞任理由は捜査当局が自分の管轄下であること。人気のある政治家で、世論は同情的。首相らが議会で同情演説をし、盛んな拍手だったが、留任を説く者は誰もいなかったという\n\n▼実力で引き下ろした今回の辞任を英国の民主主義の劣化というのは早計だが、日本に似てきた気がしなくもない。犬養首相は将校らを居間に導き、たばこを勧めたという。話してわかってもらおうとしたに違いない。今の政治家にそんな気があるかどうか\n\n▼安倍晋三元首相の凶弾死に各党は参院選の活動を一時自粛したという。変事に遭遇し、活動自粛で応じるのは日本の文化である。言論への挑戦に対してはテロ側の思うつぼでもあろう。", "publish_date": "20220710"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015456286.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "参院選の投開票日前日のきのう、最後の訴えに声をからす選挙カーからこんな言葉が聞こえてきた。「明日は暴力に屈せず、皆さんの意思をお示しください」◆安倍晋三元首相が銃撃され亡くなった事件は、朝刊各紙に大きく報じられ、朝からコンビニで買い求める人の姿が見られた。神戸新聞だけでなく号外を張り出したり配ったりした新聞社も多かった◆記録によると、号外で最初に訃報が報じられたのはハルビン駅で銃殺された伊藤博文だ。号外が出た政治家の中には伊藤のようにテロに倒れた人もいれば、病で命を落とした人もいる。安倍元首相の父で、首相の座を目前に世を去った晋太郎氏は後者の一人だ◆今回の事件は、元首相が演説中に襲われたのだから政治テロには違いない。ただ、なんと言えばいいのか、政治テロの色合いより不寛容で攻撃的な、社会の不気味な空気が色濃く表れているようにも感じる◆意見が異なる人をネット上で執拗（しつよう）に責め立てたり、恨みや不満が即、暴発してしまったり。そんな負のエネルギーが銃口から発せられたような。いずれにせよ、今後の捜査を見守りたい◆事件を報じる朝刊を手にして、期日前投票に並ぶ人たちの姿に熱いものを覚えた。きょうの投票日につながる光景だと信じる。２０２２・７・１０", "publish_date": "20220710"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220709215554.html", "title": "安倍晋三元首相が銃撃され亡くなった。ま…｜奈良新聞デジタル", "text": "安倍晋三元首相が銃撃され亡くなった。まさか奈良でこのような凶行が発生するとは。普段あまり使わなくなった言葉である「蛮行」としか言い様がない。安倍元首相のめい福を祈る。\n\n民主主義の根幹である選挙戦の真っ最中に起きた。民主主義への挑戦である。応援演説という衆人監視の中で、犯行の瞬間を聴衆が撮影した動画が国民にかつてない怒りと悲しみを与えている。\n\n首相経験者ならSPが付くなど警備も厳重であったはず。しかし、選挙期間中はどうしても有権者と身近に接しなければならない。そこに「白昼の死角」があったのでは。\n\n日本は銃規制が厳しく、治安はよいとされる。が、今回は手製の銃をバッグに隠し持っていたとみられ、そこにも死角が。警備態勢全体を再チェックする必要がある。\n\n動機は何か。思想的、政治的な背景、共謀者の存在は。容疑者の取り調べで徹底解明が望まれる。\n\n今年に入って、ロシアによるウクライナ侵攻、本事件と続き、第2次大戦前の暗い時代を連想させる出来事が国内外で相次いでいる。時計の針を逆回転させてはならない。(栄)", "publish_date": "20220710"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1282784/", "title": "今春まで派遣社員として京都府内…：山陽新聞デジタル｜さんデジ", "text": "今春まで派遣社員として京都府内の工場に勤めていた。「同僚との口論はあったが、大それたことをするようには見えなかった」。職場から聞こえるのはそんな人物評である▼安倍晋三元首相を銃撃した４１歳の男。奈良市の自宅からは複数の手製の銃や爆発物のような物が押収された。１人暮らしの部屋で、黙々と準備を進めていたのか。その間にＳＮＳ（交流サイト）などを通じ、他者とのつながりはあったのか。疑問が募る▼母親がのめり込んだ宗教団体を恨んでいたことや、事件前夜には岡山市の遊説会場にも出向いていたことなど、男の供述内容が断片的に報じられている。ここは冷静に、動機などの解明を待たねばならない▼気になるのは事件の全容が分からない段階で、安倍氏に対する批判が今回の凶行を誘発したといわんばかりの言説が一部にあることだ。政治への批判と暴力とは全く別次元の問題だ。「こんな時だから政治への批判を控えろ」というような空気が広がるのは危うい▼黙るのではなく、政治についてもっと話したい。意見が違っても、その違いを認め合いたい。そしてどの政治家が言葉を尽くし、説明しているかを見極めたい▼事件の衝撃が続く中、参院選の投票日を迎えた。どんな社会を目指すのか。国民の代表として誰を国会に送るのか。投票で意思を示したい。", "publish_date": "20220710"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/185642", "title": "１球も１票も全力で", "text": "天気も球児たちの味方をしてくれた。夏の日差しにマツダスタジアムの芝生の緑が輝く。その上を手拍子に乗り、外野から内野へと一斉に行進した。３年ぶりに出場校が勢ぞろいした開会式は、やはりいい。甲子園を目指す広島大会がきのう幕を開けた▲高校野球の力で広島県を日本一熱い夏にすることを誓います―。広の岩本和也主将は宣誓した。この大役は各校主将の立候補制で、抽選で決まる。今年は例年より数倍多い約６０人が手を挙げて県高野連は驚いたらしい▲伝えたい思いがあふれる世代なのだろう。今の３年生の高校生活はずっとコロナ禍にある。部活動は感染状況に左右され練習や試合ができない日々が続いた。そんな中を支えてくれた家族や仲間への感謝が宣誓の言葉に込められていた▲４月には成人年齢が１８歳に引き下げられ、自立への自覚も求められるように。ことしは広島大会と参院選の日程が重なる。投票日のきょう初戦を迎える学校では、「成人球児」に期日前投票の呼び掛けがあったという▲最後の夏にかける一投一打にも、将来につながる大切な１票にも全力で臨んでもらいたい。大人の先輩であるわれわれも、心して１票を行使しなければ。", "publish_date": "20220710"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/236196", "title": "明窓 言論による意思表示を", "text": "あの時も何とも言えない重たい空気が国会周辺を支配していた。第１次安倍晋三内閣時代の２００７年４月。長崎市長選で選挙運動中だった現職市長が狙撃され死亡した▼取材相手だった当時の山陰両県選出国会議員に加え、最高権力者であり警護対象だった安倍氏も「許すことはできない」と語気を強めた。後に自らが撃たれることになろうとは。本当に言葉もない▼１２年１２月から７年８カ月にわたる２度目の政権のかじ取りでは、防衛やマクロ経済政策などで賛否両論があったが、最も印象に残っているのが、１４年６月に訪れた山陰の地で初めて「地方創生」を宣言したことだ▼安倍氏の衆院選挙区・山口４区は長門市など山陰側も含まれる。１２年の自民党総裁選で競い合った好敵手の石破茂氏（鳥取１区）を初代の地方創生担当相に据え、亡き兄・竹下登元首相の「ふるさと創生」の遺志を継いだ亘氏（島根２区、故人）らと共に日本海国土軸の守り人であった。２１世紀初頭に登場し、公共事業費を大幅に削減した小泉純一郎内閣以降、半ば実現が難しいと思われた島根・山口県境の山陰道整備へ道筋が付いたのは、安倍官邸の後押しがあったと記憶する▼まずは故人の冥福を、そして、きょう投票日を迎えた参院選が滞りなく執行されることを祈る。暴力ではなく、言論によって意思表示して物事を決められることに思いを致し、１票を投じに行こう。（万）", "publish_date": "20220710"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220710"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/577454", "title": "小社会 審判の時", "text": "シーズン真っ盛りのプロ野球では、審判の判断が試合の流れや勝敗そのものを大きく左右することがある。２００９年１０月のヤクルト―中日戦でも一つの判定が問題になった。\n\n\n\nヤクルトの選手が放った打球がレフトポールの真上を通過。本塁打と判断した審判の佐々木昌信さんは右腕をぐるぐると回す。ところが、場内に流れたリプレー映像はファウルに見えた。\n\n\n\n中日の監督だった落合博満さんがベンチを出る。選手の手前、引くに引けない指揮官と、判定を覆せない審判。緊迫した場面で、落合さんは意外な言葉を口にする。「いいよ、オレ退場になるから」。ルールの５分間を超える抗議で、退場宣告を受け入れた。\n\n\n\n審判員を引退した後、僧侶に転じた佐々木さんは近著で、「場を丸く収めるためのおとこ気を見せてくれた」と振り返る。勝敗に生活を懸ける監督や選手と、厳格な姿勢を貫いた審判。プロとして尊重し合い、緊張感があったからこそ、こんなエピソードも生まれたのだろう。\n\n\n\nかたや政界の真剣勝負。与党チームは物価高の球威に押され、野党チームも打線がつながらず、盛り上がりに欠ける展開だった。最終回、懸命のプレーで審判と緊張感を共有できたのはどちらのチームだったのか。\n\n\n\nいよいよ参院選の投開票日。直前に衝撃的な事件も起きたが、この決勝戦の重要さは動かない。毅然（きぜん）と判定を下すのは、審判のわたしたち一人一人である。\n\n\n\n\n\n７月１０日のこよみ。\n\n旧暦の６月１２日に当たります。きのえ ね 九紫 大安。\n\n日の出は５時０４分、日の入りは１９時１９分。\n\n月の出は１５時３９分、月の入りは１時１６分、月齢は１１．０です。\n\n潮は中潮で、満潮は高知港標準で１時４８分、潮位１７０センチと、１５時４９分、潮位１６２センチです。\n\n干潮は８時５３分、潮位４３センチと、２１時０６分、潮位１０６センチです。\n\n\n\n７月１１日のこよみ。\n\n旧暦の６月１３日に当たります。きのと うし 八白 赤口。\n\n日の出は５時０４分、日の入りは１９時１８分。\n\n月の出は１６時５２分、月の入りは１時５７分、月齢は１２．０です。\n\n潮は中潮で、満潮は高知港標準で２時４５分、潮位１７５センチと、１６時５３分、潮位１７５センチです。\n\n干潮は９時５０分、潮位２５センチと、２２時１２分、潮位１０８センチです。", "publish_date": "20220710"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/954134/", "title": "「わたし」の選挙として 小さな店の小さな試み｜【西日本新聞me】", "text": "「おはようございます。今日のコーヒーはエチオピア、中煎（い）りです」「それでは今日の本です」。毎朝7時、コーヒー店主の奥雄祐さん（37）と書店を営む妻の奥由美子さん（38）が動画を配信している。新型コロナ下、画面越しでも人と人とのやりとりを絶やさぬよう、昨年5月から続けてきた▼参院選を前に2人は「わ...", "publish_date": "20220710"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220710101626?c=39546741839462401", "title": "投票日 ｜ 長崎新聞", "text": "選挙戦のさなかに放たれた銃弾の衝撃が、まだ消えない。安倍晋三元首相が銃で撃たれ、命を奪われた事件は、容疑者の男が犯行に至るまでの経過や背景が少しずつ明らかになり始めた。周到な準備をうかがわせる事実も伝えられる▲ただ、男の行為が「民主主義への挑戦」などと“上等な”名前で呼ばれることに、実は強烈な違和感を覚えている。思い込みと短絡と不寛容の果ての暴発－それ以上の意味を持たせてはならない、持たせるべきではないと思う▲一方で、そうした不寛容の「芽」のようなものは、社会のそこら中にあふれているように思えてならない。「多様性」が合言葉のように唱えられる今、なのに▲その芽は、ひょっとしたら、他党が政権を担当した時代を繰り返し「悪夢」と呼んだ彼の中にもあったのかもしれないし、そんな彼の発言や政治手法にしばしば強い反発を感じていた私たちの胸の奥にも見つかるのかもしれない▲改めて思う。異なる立場や意見が存在することを受け入れ、時にはため息をつきながら、それでも対話や議論の可能性を絶対に諦めない－そんな社会でありたい▲参院選投票日の朝だ。記載台で鉛筆を握る指にいつもより力を込めたい。投票の力を信じることは不寛容の連鎖を断つための何かにきっとつながっている。（智）", "publish_date": "20220710"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/882924", "title": "選挙で吹く風", "text": "記憶に残る国政選挙の取材が二つある。一つは２００５年夏の衆院選。郵政民営化に反対した自民現職の選挙区に小泉純一郎首相が“刺客”候補を送り、自民が記録的な勝利を収めた選挙だ。もう一つは０７年夏の参院選。「年金記録不備問題」に加え、佐賀選挙区は自民候補が公示直前に代わり、大揺れした◆この時、首相だった安倍晋三さんが応援で来県し、小城市で田植えも体験した。初めて間近に見た日本のトップは気さくな感じだったが、風向きが変わるはずもなく、自民は参院選不敗だった佐賀をはじめ、歴史的敗北を喫した◆自民から民主へ政権交代の流れを生んだあの参院選から１５年。人生にも政治にも「まさか」はつきものだが、安倍さんがおととい、あんな形で亡くなるとはいまだに信じられない。国民の代表である国会議員への暴力は民主主義への挑戦だ◆屈辱をバネに再起して政権を奪還、憲政史上最長の首相となった安倍さんは「一度レールを外れても再挑戦できる」ことを体現した政治家だったと思う。もちろん、共感できない部分もあった。だからこそ多数決を急がず、多様な意見に丁寧に答えながら進めていくことが、民主主義の在り方だろう◆選挙はいつも、何かしらの風が吹く。それは有権者の呼吸のように思える。きょうは参院選の投票日。忘れずに一票を。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220710"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1546925.html", "title": "＜金口木舌＞無関心ではいられない", "text": "台風の後、村はずれの山に深い穴が見つかる。人々はそこに原子炉のごみや機密文書などの不要品を捨て始める。街はきれいになったがある日、異変が起きる\n\n\n\n▼星新一さんの短編小説「おーい、でてこーい」は人間のマイナス面を描く。ごみを捨てる人たちは誰かに責任を押しつけて安心し、問題の解決を先延ばしにしていることに気づかない。ただ、代償を払う日は必ず訪れる\n\n▼現実の世界に目を向けると、コロナ禍からの回復や子どもの貧困、基地問題など解決すべき事案が山積する。無関係だと責任を回避して、解決を先延ばしにしていないか。自分に問いかけてみる\n\n▼問題解決のため、できることの一つが投票だ。一票に思いを託せば社会を変えるきっかけになる。個人ではできないことも、みんなで動けば思いが伝わって大きな力になる\n\n▼解決策を見いださずに、子どもや孫たちの世代まで問題を残してはいけない。無関心のままでは将来の世代が代償を払うことになる。投票で自分の意見を示すことは、今を生きる大人の責任でもある。", "publish_date": "20220710"}
]