[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/552044/", "title": "悲観しない病者：北海道新聞 どうしん電子版", "text": "私小説に生涯をかけた上林暁がマルセル・プルーストの大作「失われた時を求めて」を読み始めたのは７４歳の時だった。脳出血の後遺症中風で長年病床にあってなお衰えぬ創作意欲がうかがえる▼「メソメソしない」と書いた１９７３年の「悲観しない病者」では、もう宗教や思想の本を読もうとも思わないと書いた。理論的にのみ正しい意見は非人格的で退屈だとか。常に自分に即して世界を見つめた上林らしい▼同じ年に創設されたのが老人医療費支給制度だった。７０歳以上の高齢者の自己負担分を公費で賄うもので自治体で広がった無料化の動きが法改正を後押しした。晩年の上林の執筆活動も、こうした支えと無縁ではなかろう▼一定所得がある７５歳以上の高齢者を対象に病院などで払う医療費の自己負担を１割から２割に引き上げる関連法が成立した。年収２００万円以上の単身世帯など３７０万人が対象となる▼現役世代の負担軽減が狙いというが、保険料削減は１人当たりわずか年間数百円。一方、自己負担増で「受診控え」が広がれば健康への影響も懸念されよう▼上林は精神を病んだ妻をみとった「聖ヨハネ病院にて」で書いている。「もっと妻にやさしくしてやらう。さうすれば、道はおのづから求められ、神はおのづから身を寄せてくるにちがひない」。キリスト教徒でもない上林が導き出した答えは心に留めたい言葉である。２０２１・６・５", "publish_date": "20210605"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210605khn000003.html", "title": "河北春秋(6/5)：映画やテレビドラマの見どころの一つに、出… | 河北新報オンラインニュース", "text": "河北春秋(6/5)：映画やテレビドラマの見どころの一つに、出…\n\n映画やテレビドラマの見どころの一つに、出演俳優のクレジットタイトルがある。名前の登場順は役者の「番付」のようなもの。ＮＨＫ大河ドラマは冒頭のテーマ曲に乗せて配役が紹介される▼『青天を衝（つ）け』では主役をトップに準主人公らが続き、終盤からは「こんばんは、徳川家康です」で話題の北大路欣也さんら大物がずらり。最後に登場する俳優は「トメ」と称される。渋沢栄一の父・市郎右衛門役の小林薫さんが担う▼このクレジットをときの政権に当てはめると…。首相を先頭に脇役たちが続き、「トメ」は政権党運営の要である自民党幹事長あたりか。ドラマの俳優は名せりふを残すが、政治の世界は大物の「迷せりふ」が目立つ▼「政治とカネは随分きれいになってきている。国民も評価してしかるべきだ」。前経済産業相が現金配布疑惑で略式起訴される見通しの中、二階俊博幹事長が発言した。元法相の巨額買収事件を巡っては「他山の石にしないといけない」と語ったことも。いくつもの疑惑を抱える党の幹事長としては何とも筋違いなせりふ回し▼歴代最長を更新中の在任期間は８月で５年となる。他派閥とは秋までの衆院選、総裁選を見据えた主導権争いが続く。次のキャスト。主役はもちろん、「トメ」の行方も見どころ。（２０２１・６・５）", "publish_date": "20210605"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210605AK0014/", "title": "北斗星（６月５日付）｜秋田魁新報電子版", "text": "かつて「奇跡の素材」と呼ばれた天然鉱物がある。繊維状で熱や引っ張りに強く、耐火性にも優れ何より安いのが特徴。産業革命とともに本格利用が始まり、各国の経済成長を支えた。しかし後に人体に有害な物質であることが判明する\n\n\n\n▼建材をはじめ幅広い用途に使われたアスベスト（石綿）だ。髪の毛の５千分の１の微細な繊維は吸い込むと、長い潜伏期間を経て中皮腫や石綿肺などの病を引き起こす。奇跡どころか「悪魔の素材」だった\n\n\n\n▼神戸新聞記者・加藤正文さん（５６）の著書「死の棘（とげ）・アスベスト」に教えられた。同書によると、国は戦前に危険性を察知していたが、「管理して使えば大丈夫」として十分な対策をしなかった。１９７５年には危険性を理解しながら放置。２００６年、ようやく使用を禁止した。規制の遅れが被害を拡大させた\n\n\n\n▼大仙市出身の大坂春子さん（７８）＝埼玉県川越市＝は、大工だった美郷町出身の夫と長男を中皮腫で亡くした。病床の２人は「半端でない苦しみようだった」\n\n\n\n▼建設アスベスト集団訴訟の原告に加わって１３年。上告審判決で最高裁は「国が対策を怠ったのは違法」と賠償責任を認めた。大坂さんは「長かった。これで夫と息子に報告できる」と語った\n\n\n\n▼発症までの潜伏期間は数十年に及ぶこともある。表面化している石綿被害は氷山の一角とみられる。夫と長男と共に現場に出ていた大坂さん自身も発症の不安を抱えている。潜在する被害者の掘り起こしも国の責務だ。", "publish_date": "20210605"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽東京五輪の開幕まで50日を切った。コロナ禍の中、政府は国内の観客を入れる方向で、その上限は今月中に決めるという。一方、こちらは原則、無観客である。2年ぶりとなる県高校総体は4日から主会期が始まった。\n\n▼▽念入りな感染対策を行い、特に選手が激しく接触する競技は工夫を凝らしている。ボクシングは飛沫（ひまつ）対策としてラウンド間のうがいを禁止した。口内の裂傷防止などを目的に装着するマウスピースの性能が向上しており、以前に比べるとうがいの必要性は減っているという。\n\n▼▽柔道は体重別で争う個人戦の計量を4地区に分けて実施し、密になる場面を防ぐことにした。これに伴い4日の男子の計量は開始から終了まで約50分を要した。減量をしている選手は一秒でも早く計量を終えて水分を補給したいところだが、今回はやむを得ない措置だろう。\n\n▼▽会場での応援も声を出すことが禁止され、拍手のみとなるため、もどかしさがあるかもしれない。だが昨年は大会自体が中止となった。先輩たちの無念さを慮（おもんぱか）れば全国につながる舞台で戦えることは大きな喜びであろう。2年分の思いを込めた“静かな熱戦”を期待したい。\n\n（2021/06/05付）", "publish_date": "20210605"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210605-622997.php", "title": "【６月５日付編集日記】芒種", "text": "ゼッケンでグループ分けされた職員が開票所を移動しながら、開票や計算などさまざまな作業をこなしていく。相馬市選管の開票作業は、全国でもトップクラスのスピードを誇る\n\n▼スピードアップのために重視しているのは、開票当日まで何度も繰り返すリハーサル。職員同士がより効率的に作業を進めるための改善点を話し合い、新たな策をテストする。そこで優先されるのはこれまでどうしてきたかではなく、どうやれば目標に近づけるかだ\n\n▼東日本大震災の発生直後には、こんな課題が浮かび上がった。津波を受けて避難所に身を寄せている人の状況はある程度分かっていたものの、内陸部に住む市民の生活状況が分からない\n\n▼そこで職員らは一計を案じ、市民に米を配ることにした。配布場所を決め、市民に来てもらうようにすれば、支援物資を行き渡らせつつ、内陸部の人々の生活状況も把握できると考えた\n\n▼きょうは二十四節気の一つ、芒種（ぼうしゅ）。現代の感覚とは少しずれるものの、稲を植える頃合いとされる。そう言えば、相馬市はワクチンの集団接種が円滑に行えていることで、全国から注目を集めている。きっと、開票作業や震災を通じてまかれた種が豊かに実ったのだろう。", "publish_date": "20210605"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/460737", "title": "倉本フォーラム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "倉本フォーラム\n\n全国屈指の「ゴルフ場県」である本県にとって、利用者動向は大きな関心事だ。新型コロナ禍により昨年の春先は全国的に大きく落ち込んだが、現在は前年を上回り、回復傾向が続いているという▼しもつけ21フォーラム５月ウェブ特別例会で、日本プロゴルフ協会（ＰＧＡ）の倉本昌弘（くらもとまさひろ）会長が講演した。屋外で３密にならないことが好感され、新たにゴルフを始める若者が増えていると分析する▼一方、プレーをやめる人が、その４倍を超えるのが悩みの種。自身が59ストロークの日本最少記録（当時）を出したのが48歳だった例を挙げ、「ピークはいつでも来る。まだ来ていないと思って頑張って」と、長くプレーすることを勧めた▼「練習では３球続けて同じ距離を打たない」「クラブはいい物を。距離はお金で買える」「パーオン率は２割。スコアアップにはポジティブな刻み、戦略を」▼アマチュアへのアドバイスも盛りだくさんだった。分かっていても実践できない内容ばかり。プレーヤーとしてもゴルフ界のトップを走り続けてきた重鎮の話は説得力が違った▼７月の日本プロゴルフ選手権（日光カンツリー倶楽部（くらぶ））の有観客開催に意欲を示す。傘を配って入場者間の距離を確保するなど、万全の対策を講じる。４日間とも日傘として役目を終えられるような好天を待ちたい。", "publish_date": "20210605"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月5日(土)\n\n【いばらき春秋】\n\n春夏を日本で過ごすツバメが子育てする姿が目に付くようになった\n\n\n\n▼笠間市の常磐道友部サービスエリアに立ち寄ったら店舗建物にツバメが巣作り。餌を欲しそうに顔を出すひなに親鳥がせっせと餌を運ぶ姿に癒やされた\n\n\n\n▼道の駅などでもツバメの巣作りの姿をよく見掛けるが、カラスやヘビなど外敵から身を守るため、あえて人が多い場所に巣を作る傾向があるという。ツバメが人間に頼っているのなら温かく営巣を見守りたいものだ\n\n\n\n▼日本野鳥の会によると、農耕地や日本家屋が減ることによる餌場や営巣環境の変化でツバメの減少が心配されるという。「2012年の調査では約4割の人がツバメが減っていると感じていることが分かりました」と同会。都市部では不衛生を理由に巣を撤去するケースも\n\n\n\n▼きょうは「世界環境デー」。スウェーデンのストックホルムで国連人間環境会議が開催された1972年6月5日に合わせて定めたものだ。生物、そして人間のためにも自然環境を守りたい\n\n\n\n▼同会ではツバメに理解を深めてもらおうと基礎知識や観察方法、観察時の注意点をまとめたパンフレット「ようこそツバメ」を作成し、無料で配布している。日本野鳥の会のホームページから申し込める。(大)\n\n\n\n", "publish_date": "20210605"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/300334", "title": "05【三山春秋】新型コロナによる外出自粛が長引き…｜三山春秋｜上毛新聞ニュース", "text": "▼新型コロナによる外出自粛が長引き、会話が減ったという人は多い。小紙ひろば欄では「気持ちが沈みがち」「人心の疲弊度は増している」との投稿を見かける。出かけた先でばったり会った人と世間話で盛り上がる日常は遠くなった\n\n\n\n▼そんなコロナ時代の雑談場所だろうか。音声で交流できるSNS（会員制交流サイト）が続々と登場している。火付け役のスマホ用アプリ「クラブハウス」は日本でも今年急拡大した\n\n\n\n▼世界的な経営者やスポーツ選手らも加わり、話題ごとに参加者が会話したり話を聞いたりできる。追随するように5月にはツイッターが音声SNSに参入、フェイスブックも夏には導入予定という\n\n\n\n▼リモートの会議や飲み会は定着してきたが、カメラを前にかしこまって始めるのでは雑談にならない。声のみの手軽さが会話する場所を失った人たちに受け入れられたようだ\n\n\n\n▼最近は、会議よりもアイデアが生まれる、職場の潤滑油になる、と雑談の効用を説くビジネス記事が増えた。「雑談力」なる言葉も登場し改めて見直されたようだが、古くは平安時代、右大臣の藤原実資（さねすけ）も日記に「雑談」したと残した。無駄話とは違う\n\n\n\n▼とはいえ今からアプリの使い方を覚えるのは苦戦しそうだ。まん延防止等重点措置の適用は13日まで。ワクチン接種も徐々に進む。SNSを使うより早く、ばったり立ち話で盛り上がる日が来るのを願う。", "publish_date": "20210605"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/04/60492/", "title": "2021年6月4日(金)", "text": "▼元津市自治会長の補助金詐欺事件で、共謀したとされる塗装業者が津地裁の追起訴審理で否認を維持した。市議会の百条委員会で補助金詐欺に加担したという市職員が多数確認され、さらに広がる気配。詐欺罪で裁判にかけられた被告の方は共謀も虚偽の見積書作成も否定する。市民は首をひねるばかりだろう\n\n▼初公判で元自治会長が容疑を認めた時はえっ、と驚いた。逮捕直前に地域紙に補助金搾取の事実関係を知らないとし「職員のそんたくじゃないか」とうそぶいていた。逮捕・起訴段階で捜査当局は認否を明らかにしなかったのは搾取はともかく、実行の裏づけが難しいのだろうと思っていたからだ\n\n▼捜査当局のストーリーは多数の職員が代わりに作業したり、申請書など複雑に書類を代筆、あるいは過去の類似書類を援用したというのではない。塗装業者が単独で虚偽の見積書、領収書を作成し、市に提出したという構図。工事をしたかどうかは不鮮明。介入したのが明らかと市議会審査で指摘された職員たちの影も形もない\n\n▼２月の逮捕以来、元自治会長の類似容疑での逮捕が計３回、塗装業者が２回。逮捕を繰り返して長期間、身柄を拘束する〝人質司法〟の面目がここにも見られるが、否認し続ける被告の重圧は並大抵のことではないといわれる。市の調査では、市と自治会の特別な関係を始めたのが先に逮捕された元中央市民館長で、容疑は虚偽領収書や関係書類を添付したこと\n\n▼それは防犯灯工事の話で、集会所や掲示板工事の虚偽見積書などは塗装業者単独。職員はまんまとだまされたというのだろうか。", "publish_date": "20210605"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1331722", "title": "古代ギリシャにエピクテトスという哲学者がいた。言葉を書き留めた…", "text": "古代ギリシャにエピクテトスという哲学者がいた。言葉を書き留めた…\n\n【越山若水】古代ギリシャにエピクテトスという哲学者がいた。言葉を書き留めた「語録」や「提要」はストア派の中で最も広く読まれ、影響力が大きいという。現代にも示唆に富んでいる▼根本的な教えの一つが「権内にあるもの」と「権外にあるもの」の区別。つまり自分の権利や権力、権限の範囲内にあるかどうか、自分の力でどうにかできるかどうか、その見極めである。というのも、人間の悩みのほとんどがこの区別の混乱から生じているからだ▼例えば、練習もしないくせに、試合には勝ちたいと思い悩んでいる状態。あるいは船の乗客のケース。逆風で船が一向に前へ進まず、いつ順風が吹くかとヤキモキしている場合。いずれも自身の「権内」と「権外」の捉え方が適切でなく、現状の把握が間違っている▼この哲学的教訓を元プロ野球選手の松井秀喜さんはこう言い換えた。「打てないボールは、打たなくていい」。手が出そうにないボールは潔くあきらめ、次の打てるボールに集中する―（「その悩み、エピクテトスなら、こう言うね。」山本貴光ほか著、筑摩書房）▼何とも見事な助言、お悩み解決の決定打である。さて新年度が始まって２カ月余り。新しい環境に慣れない「６月病」に悩む人もいるだろう。自分でできることは存分に、できないことは悩まない。松井さんの“エピクテトス的な名言”を胸に刻みたい。", "publish_date": "20210605"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014388237.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ホタルの語源としては「火垂（ほた）る」がよく知られているが、「星垂（ほた）る」という説もある。天の星が無数のしずくとなり、地に舞い落ちてくる－とはいかにも日本的詩情に富んでいよう◆明治の日本に暮らした作家、小泉八雲（ラフカディオ・ハーン）の感性も「星垂る」を好んだようだが、学説としてはあまり支持されなかったらしい。八雲は「妥当性の点でふるわず、残念」と書きとめている◆今週の本紙地域版をめくっていたら、星空の下でホタルが緑がかった光の糸を引き、ダンスを踊っているかのような写真に出合った。「星垂るの里」とでも呼びたくなるその光景はきっと、町の至宝に違いない◆子どもの頃にホタルがいた場所を何十年ぶりかに訪ねたとして、昔と同じ景色がどれだけ見られるだろう。今も人里に残るホタルの“名所”が、地元の大変な努力によって守られていることも忘れてはいけない◆ところで古来、宮廷人のみやびな慰み事だったホタル狩りがむしろ子どもの楽しみとなったのは、大人が忙しくなった明治の世からだと八雲の文章にある。その虫の習性は日本の子どもがだれより詳しい、とも◆〈蛍獲て少年の指みどりなり〉（山口誓子）。次第に遠ざかっていく夏の夜の情景が胸にともっては、消える。２０２１・６・５", "publish_date": "20210605"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210604090412.html", "title": "今年は梅雨入りが早かった。「田おこしも…｜奈良新聞デジタル", "text": "今年は梅雨入りが早かった。「田おこしもしないうちに梅雨を迎えて困った」と先日、兼業農家の知人がぼやいていた。何事も予定通りにならないとストレスになる。\n\n\n\n家の近くの田んぼでは田植えの準備中で、苗代の側でワシのような形をしたカイト(たこ)が風に揺れて旋回し、本物の鳥のように見えた。動く“かかし”の効果は、期待できそうに思えた。\n\n\n\n一方、大いに気掛かりなのが、イネの害虫「トビイロウンカ」の存在。県病害虫防除所は先月21日、大量発生した昨年より約1カ月も早い初確認を発表した。中国大陸などからジェット気流に乗って飛来する、厄介な侵入者だ。\n\n\n\nJAならけんでは農産物の病害虫等について、従来のメールマガジンや広報誌に加えて、車載拡声器を使った広報活動を4月から展開中。産地ごとに最新情報を生産者にいち早く提供し、対策を講じてもらうという。\n\n\n\n救急車やパトカーのサイレンだけでなく、身近な所での拡声器を使った広報は、「何かあったのか」と気になるものだ。\n\n\n\nこれこそ耳寄りな情報。音声による注意喚起の実りに期待したい。 (恵)", "publish_date": "20210605"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1138015/", "title": "３年前、雑誌が主催するコンテス…：山陽新聞デジタル｜さんデジ", "text": "３年前、雑誌が主催するコンテストに出場し、「かわいすぎる男子高校生」として注目を浴びた。モデルの井手上（いでがみ）漠（ばく）さん（１８）は自身について「性別はない」と公言する▼島根県の隠岐諸島にある海士（あま）町で生まれ育った。体は男性だが、心の性や好きになる対象の性は定まっていないという。４月に出版した初の著書「ｎｏｒｍａｌ？」に率直に記している▼性的少数者を示すＬＧＢＴという言葉が知られるが、最近はＬＧＢＴＱという表記も目にするようになった。Ｑは性自認が定まっていない人を意味し、井手上さんはＱに一番近いと感じるそうだ▼人と違うと気づいたのは小学校高学年のころだった。長かった髪を切り、「普通の男の子」に見えるように振る舞ってみたが、自分を偽る日々は灰色に思えた。救ってくれたのは母の言葉だった。「ありのままのあなたで生きればいい」▼中学生のとき、中国四国ブロック代表として弁論の全国大会に出た。自分らしく生き、周囲が理解してくれると世界が色づいて見えた体験を語り、呼び掛けた。「カラフルな世界を一緒につくっていきましょう」▼自分が考える「普通」は、必ずしも他の人にとっての「普通」ではない。一人一人の違いを認め合える社会を目指したい。６月は世界各地で性の多様性への理解を促進する「プライド月間」である。", "publish_date": "20210605"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=761138&comment_sub_id=0&category_id=143", "title": "東京五輪まで、あと…", "text": "１年遅れの東京五輪の開幕まで、きょうであと４８日。ここにきてアスリートの面々よりむしろ、新型コロナ対策の政府分科会会長を務める尾身茂氏が時の人となっている。開催ありきのカウントダウンが進む現状に、疑義を挟み続けているからだ▲「パンデミック下の開催は普通はない」「何のためにやるのか」。国会で連日、歯に衣（きぬ）着せぬ発言を繰り返す。医師や研究者仲間の後押しもあるのだろう。五輪の感染リスクについて２０日までに見解をまとめるという▲ご意見番の強い姿勢は政府にとって想定外だったとみえる。「別の地平から見てきた言葉はなかなか通じづらい」と五輪相が突き放せば、厚生労働相は「自主的な研究成果の発表だろう」。見解が出ても正面からは取り合わないと予防線を張った▲五輪お膝元の都内自治体では別の動きも。小金井市議会はおととい、五輪とパラリンピックの開催中止を求める意見書を可決した。「見切り発車での強行は人命尊重、国民生活尊重の観点からも許容限度を逸脱する」▲五輪反対の国民も、いざ開幕すれば応援のボルテージを上げてくれる―。開催へ突き進む政権にとっては浮揚のカウントダウンとなるのだろうか。", "publish_date": "20210605"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/43958", "title": "明窓・ワクチン接種の性悪説", "text": "６５歳以上の高齢者を対象に新型コロナウイルスのワクチン接種が進んでいる。多くの自治体では予約方法がインターネットと電話に限られ、サーバーや回線がパンクして、予約できない事態が発生。ネットが不得手な人向けに職員やボランティアが予約を代行するサービスも一部であったが、手挙げ方式という制度設計が各地でトラブルを招いた▼続いては基礎疾患を持つ人、高齢者施設などの従事者、６０～６４歳の人の順番となる。手挙げ方式のままでは、さらに深刻なトラブルを招く予感がしてならない▼「基礎疾患」の定義について国は腎臓病、心臓病、呼吸器疾患、睡眠時無呼吸症候群といった１４疾患と一定以上の肥満の人を対象とする指針を示す。だが、基礎疾患を抱える住民を自治体が把握するすべはない。住民の申告を受け、接種を予約する流れとなるだろう▼厚生労働省は接種の手引で「診断書等の証明書は必要としない」と明記。本人や介助者が予診票に病名を書くことで良しとする。つまり「基礎疾患がある」と主張さえすれば制度上、優先接種の機会を得ることができる▼高齢者接種の段階で「我先に」と不正な手段で接種を受けようとする事案があちこちで問題となった。本当に性善説で対処できるのか。最終的な制度は自治体が決める。基礎疾患を四つ抱える身として、正直者がばかを見るような制度にならないよう願うのみだ。（釜）", "publish_date": "20210605"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27329", "title": "四季風", "text": "梅雨入り前の散歩中、道端で無数に咲いた白く愛らしいノイバラに目が留まった。広島の実家に住む母が近所で数輪を摘み室内に生けたのが美しかったのを思い出したから。派手さはないが、器に飾られて目立つ場所に置けば主役にもなり得る ▼「いばら」とはとげの生えた低木類の総称らしいが、ノイバラのかわいらしい花に「いばらの道」と例えられる困難や苦難な印象はみじんもない。いま同じ道端で白くかれんに咲いてい・・・\n\n関連記事", "publish_date": "20210605"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nプロ野球ファンをスカッとさせる豪快なスイング。阪神の怪物ルーキー、佐藤輝明選手のことだ。開幕から主力を担い、チームの躍進に貢献。オールスターゲームのファン投票の中間発表では、いきなり最多得票だった▲\n\nおよそ新人らしくない落ち着きぶりとスケールの大きさで本塁打を量産。先月末には１試合３本を記録した。セ・リーグの新人では６０年余り前の長嶋茂雄さん以来というから、そのすごさが分かる▲\n\n長嶋さんはルーキーの年に新人王、本塁打王、打点王に輝いた。その後の活躍はご存じの通り。佐藤選手もというと少し気が早いだろうが、野球界を盛り上げる逸材なのは間違いない。どこまで成長するのか楽しみだ▲\n\n入社早々に活躍してくれる人材は企業も欲しいもの。来春卒業する大学生らの採用選考が解禁された。前年に続き新型コロナウイルス下ではあるが、人手不足に備えて企業の採用意欲は底堅いという。就職氷河期の再来は避けられそうで、ひとまずは安心▲\n\nコロナの影響もあり、あらゆる業界でデジタル化が加速する中、デジタル分野に強い人材は引く手あまたのようだ。今の学生たちなら即戦力となる素養があり、先輩たちもうかうかしてはいられない▲\n\n佐藤選手は高校までは無名に近かった。「楽しさを見つけないと何事もできない」とは本人の弁。興味があることを伸び伸びと追求し、花開いた。せかしては大きく育たないことも忘れずに。", "publish_date": "20210605"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/462047/", "title": "小社会 カツオ暴落｜高知新聞", "text": "小社会 カツオ暴落\n\nスーパーの鮮魚コーナーをのぞいて驚いた。刺し身用のカツオの冊。一目で新鮮と分かるつやのある赤身。３～４人前はあろうかと思われる。それが３７８円（税込み）で売られていた。\n\n\n\n先日の本紙が報じた通り、「沿岸カツオ価格暴落」の影響だろう。今春の土佐湾はカツオが豊漁だが、供給過剰で市場価格が例年に比べ大幅に下がった。コロナ禍による需要低迷が値崩れに追い打ちを掛けている。\n\n\n\n記事が載った同じ日の「きょうの言葉」には、〈初が五百でカツオが五百〉とあった。江戸時代、旬の初めのカツオ１本は現在の価格で３０万円もしたという。当時、千文だったとして江戸っ子はその半分を、初物というブランドや付加価値に払っていたわけである。\n\n\n\nカツオの沿岸漁業は小型船が日帰りで操業する。だから鮮度は言わずもがな。一本釣りなら環境に優しい、持続可能な漁でもある。本来、そうした付加価値にも大金を支払う値打ちはあろう。お買い得のカツオが店頭に並ぶのはありがたい半面、複雑な気持ちにもなる。\n\n\n\n魚に限らない。自慢の農畜産物も飲食店やホテルなどからの注文が減り、出荷できず困っている生産者もいるだろう。消費者の一人としてできることは、それらを購入して応援すること。\n\n\n\n冊で買ったカツオ。刺し身だけでは芸がない。オリーブオイルとお酢でカルパッチョにしてみた。洋風に食べてもうまい、土佐の旬の味である。\n\n\n\n\n\n６月５日のこよみ。\n\n旧暦の４月２５日に当たります。きのえ さる 六白 仏滅。\n\n日の出は４時５６分、日の入りは１９時１３分。\n\n月の出は２時０３分、月の入りは１４時３０分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で２時３３分、潮位１５６センチと、１５時０９分、潮位１３９センチです。\n\n干潮は９時０３分、潮位６９センチと、２０時５６分、潮位８１センチです。\n\n\n\n６月６日のこよみ。\n\n旧暦の４月２６日に当たります。きのと とり 七赤 大安。\n\n日の出は４時５６分、日の入りは１９時１４分。\n\n月の出は２時２９分、月の入りは１５時２５分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で３時１１分、潮位１６０センチと、１６時０５分、潮位１４８センチです。\n\n干潮は９時４４分、潮位５４センチと、２１時４５分、潮位８４センチです。", "publish_date": "20210605"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/750259/", "title": "芒種…どんな種をまきますか？", "text": "アムステルダムのファン・ゴッホ美術館に変わった構図の絵がある。画面のほぼ半分を占めるのは日本の梅のような枝ぶりの木。手前左に帽子を目深にかぶり種をまく農民。そして背景には黄色にぎらつく太陽▼ゴッホが亡くなる2年前に描いた「種まく人」である。彼は終生ミレーを敬愛し、日本の浮世絵にも傾倒。ミレーの「種ま...", "publish_date": "20210605"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210605110504?c=39546741839462401", "title": "きょう開幕 ｜ 長崎新聞", "text": "「有終の美」は、中国の古典「詩経」の一節、〈靡不有初、鮮克有終〉－「初め有らざるは靡（な）し、克（よ）く終わり有るは鮮（すく）なし」から来た言葉だ。何にでも「初め」や「始まり」はあるけれど、最後まで立派にやり遂げるのはなかなか難しい－が原文の意味▲古文の時間のような前置きはともかく…。未知のウイルスが相手の手探りの闘いで「終わり」や「締めくくり」がさまざまに奪われた昨年のことを思い起こしている。県内高校スポーツの祭典、県高総体は、そんな失われた舞台の代表格▲記録や技量や目指す場所は違っても、気持ちの熱さは変わるまい。勝って泣き、負けて泣く。そのどちらもできずに競技場やコートを去る宙ぶらりんの悔しさや喪失感はどれほどだったか▲2年ぶりの県高総体がきょう開幕する。今年の大会スローガンは「想いを、夢をぶつけろ！ 待望のこの舞台で今」－いつもの年よりちょっと長く感じるのは、きっと2年分の気持ちが詰め込まれているから▲32競技に約1万300人が参加して、熱戦は11日まで7日間。ありきたりな激励は不要だろう。最後の最後まで全力で、それぞれの「終わりある美」へ▲隣の欄に目を移すと、このシーズンには珍しく「晴れ」のマークが案外頑張っている。そんな巡り合わせが素朴にうれしい。（智）", "publish_date": "20210605"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/687038", "title": "“こどな”に憧れ｜有明抄｜佐賀新聞LiVE", "text": "１８、１９歳は「特定少年」になるという。厳罰化を図る改正少年法である。禁じられていた実名報道も起訴段階で解禁。民法の成人年齢が２０歳から１８歳に引き下げられる来年４月に合わせて施行される◆少年と成人の境界をどうするか。社会の仕組みとしては年齢で線を引くしかないが、子どもと大人の境はどうだろう。コラムニストの天野祐吉さん（１９３３～２０１３年）は「いまの世の中、大人が少なくなった」と書いている。もう４０年近く前の文章だが、全く古さを感じない◆いい年なのに子どもみたいで、分別のある大人には見えない。天野さんはそんな人が増えてきたとしながらも、否定的に捉えてはいない。社会の迷惑になってはいけないが、大人社会のこわばった知性を自在に突き崩し、大人と子どもの間を往復できる“こどな”の活躍を期待した◆成人年齢に近づけば、大人の分別や振る舞いを求める。その枠から外れると、「近ごろの若者は…」と顔をしかめる。そうやって生きているうち、凝り固まった常識に縛られていることに気づかなくなる◆平均寿命は年々延びて女性は８７歳、男性は８１歳を超えた。始まりも前倒しになると、大人を務める年月は長い。周囲に迷惑をかけなければ、もっと自由な発想で過ごしてもいいのではないか。いい年をして“こどな”に憧れる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210605"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1333514.html", "title": "＜金口木舌＞現代のソフィスト", "text": "詭弁（きべん）というには少々お粗末かもしれない。ご当人は納得する人がいると本気で思っているのだろうか。２日のテレビ番組に出演した二階俊博幹事長の発言のこと\n\n\n\n▼政治と金の問題で「ずいぶんきれいになってきている」と二階さんはおっしゃる。「全然きれいではないよ」というのが国民一般の受け止めのはず。それとも、これまではもっと汚れていたか\n\n▼いずれにせよ、この発言を受け入れるわけにはいかない。党内からも異論が出るくらいだ。元参院議員の河井案里氏の案件しかり。菅原一秀前経済産業相の案件だってそう。この政権党は金に絡む不祥事ばかりが目に付く\n\n▼古代ギリシャには金銭をもらい弁論術を教える知識人「ソフィスト」がいた。政策を押し通すために弁舌を駆使する現代のソフィストは時に人々を幻惑する。二階発言もその類いだろうか\n\n▼コロナ対策にしろ、東京五輪にしろ、政府や政権党はもっともらしいことを言いながら、往々にして中身が伴わない。沖縄に対してだってそう。津堅島への米軍ヘリ不時着で「地域に不安を与えるものだ」と述べた岸信夫防衛相。本心はいかに\n\n▼政治家が軽々しい言葉を発し、ごまかしが放置されるような異常な事態。二階幹事長の「きれい」発言よりも巧妙なごまかしを見抜く力を持たねばならないようだ。私たちが生きる時代は何ともややこしい。", "publish_date": "20210605"}
]