[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/610315/", "title": "健全なる保守：北海道新聞 どうしん電子版", "text": "戦後政治の保守本流の道を歩んだ大平正芳元首相の思想の原風景は故郷、香川県の農村にあった。資本主義に巻き込まれ急速に変貌する中で広がる格差や搾取を見た。その不合理の解決こそが政治の役割であると肝に銘じた▼当時、地主が兼ねることが多かった肥料商と小作人の関係にも懸念を覚えていたようだ。地主金融の必要性は認めながらも、「（小作人が）身動きも出来なくなっていた」として、その隷属関係の解消が不可欠と考えた（「大平正芳」中公新書）▼後に「楕円（だえん）の哲学」と呼ばれた考え方の原点である。相反する二つの中心がもたらす緊張と均衡があってこそ公正中立な政治が実現する。偏らずに調和を求める姿勢は生涯一貫していた▼きのう召集された特別国会で第２次岸田文雄内閣が発足した。大平氏らを輩出し保守本流を自任する「宏池会」の領袖（りょうしゅう）である。第２次安倍晋三政権以降の政治との差異を示すことができるか。総選挙を制しての船出は真価が問われよう▼大蔵省入省後、仙台税務監督局に勤務していた大平氏は「進んで国法を犯す者はいない。已（や）まれぬ事情がある」と考えた。どぶろくの摘発と並行して啓発活動に取り組んだのも「課税者」と「納税者」という二つの円の調整だった▼バランスの中にあるよう努めることこそ健全な保守ではないか。大平氏の言葉である。それは国家主義や復古主義とは異なる。２０２１・１１・１１", "publish_date": "20211111"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211111khn000002.html", "title": "河北春秋(11/11)：立法府をつかさどる衆参両院議長は「一丁上… | 河北新報オンラインニュース", "text": "河北春秋(11/11)：立法府をつかさどる衆参両院議長は「一丁上…\n\n立法府をつかさどる衆参両院議長は「一丁上がり」のポストとみられることが多い。「国権の最高機関」のトップ。字面では三権の長の中でも別格だが、権限行使の場面は少なく名誉職的な印象が強い▼求められるのは与野党への広い人脈。強引な採決を避け、合意形成を大事にする姿勢といったところか。先の解散前まで議長だった大島理森さんは語り口などから親しみを込めて「悪代官」と呼ばれた。調整力には野党からも定評があり、歴代最長の２３３６日を務めた▼過去にはユニークな議長も。自民党が１９８９年に予算案を強行採決して引責辞任を迫られた故原健三郎さん。「議長のクビを正常化の具にするのは納得できん。ワシは辞めへん」とハラケン節。最後は退いたが３５日間も粘った。「議長の権威を守ろうとした」との評価もあったという▼きのう第２次岸田内閣が発足した。衆院議長には自民党最大派閥を７年近く率いた細田博之氏が就いた。派閥が支えた安倍政権では首相が「私は立法府の長」と失言を繰り返したことも。国会軽視は決然とはねつける権威をお忘れなく▼特別国会には衆院選で議席を得た東北の３６人も登院した。この４年、立法府の政権に対するチェック力が甘かったことは否めない。有権者は働きを見ている。（２０２１・１１・１１）", "publish_date": "20211111"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211111AK0013/", "title": "北斗星（１１月１１日付）｜秋田魁新報電子版", "text": "上小阿仁村の国道を車で走っていると、低空飛行する鳥４羽が左方から追い抜いて、その先を流れる小阿仁川に着水した。後ろ姿ではあったが、ハクチョウと分かった。思いもかけないバードウオッチングだった\n\n\n\n▼空高くＶ字編隊で飛ぶ渡り鳥の群れを先月後半から何度か目にしている。夜空に響き渡る鳴き声もしばしば耳にした。ただ冬の使者を間近に見たのは今季初めてだった\n\n\n\n▼渡り鳥が飛来する季節、近年は気掛かりなことがある。各地で発生する鳥インフルエンザウイルス被害だ。その不安が思いのほか近い所で現実になってしまった。横手市の養鶏場で死んだ複数の鶏から高病原性鳥インフルエンザウイルスが検出された\n\n\n\n▼全国の養鶏場で今季初確認。県内では過去に十和田湖畔で見つかったハクチョウの死骸からウイルスが検出されたことがあり、秋田市大森山動物園では陽性確認の事例がある。養鶏場での確認は例がなかった\n\n\n\n▼ウイルスが検出された養鶏場で飼育されていた１４万羽余の殺処分が始まった。２年近くも新型コロナウイルスとの闘いが続き、死者は多数に上る。そんなさなかに県内で鳥インフル被害が発生したことに胸が痛む\n\n\n\n▼県内の養鶏業者らは感染防止にさぞ神経をとがらせていたことだろう。それでも目に見えないウイルスの侵入は防ぎ切れなかった。いまなすべきはこれ以上の感染拡大を食い止めること。国や自衛隊から支援の手も差し伸べられている。関係者の奮闘を願うばかりだ。", "publish_date": "20211111"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本経済の近代化を推し進めた実業家・渋沢栄一の書「利用厚生」が山形銀行に残されている。「世の中を便利にし人々の暮らしを豊かにする」との意で、中国の古典「四書五経」のうち書経「大禹謨（だいうぼ）」の一節にある。\n\n▼▽揮毫（きごう）したのは1911年。同行が戦前に吸収合併した由利銀行の流れをくむ本荘支店（秋田県由利本荘市）に保管されていることが2年前に判明した。書がもたらされた経緯は不明だが、同行の経営姿勢に重なる言葉として、現在は旅篭町ビルの役員室前に掲げられている。\n\n▼▽渋沢は講演録「青淵（せいえん）百話」で、利己主義がはびこる明治末期の経済界を嘆いている。その上で、利用厚生と仁義道徳は一体でなければならないと説く。すなわち、実業家は社会のためになる仁義道徳に基づき、商いや経済活動を進めていかなければならないとの教えである。\n\n▼▽福祉施設の運営にも力を注ぎ、こんな言葉を残した。「政治は弱者の保護を忘れてはならない。貧しくなってから保護するよりも貧しさを防ぐ方策を講じるべきだ」。11日は渋沢の命日で没後90年に当たる。公益を重んじた人生哲学は今なお未来を照らす道標（みちしるべ）となっている。\n\n（2021/11/11付）", "publish_date": "20211111"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211111-666998.php", "title": "【11月11日付編集日記】一方通行", "text": "頭の中では分かっているのに、なかなか単語が口から出てこない。どう説明すれば伝わるだろうかと、言葉を探して四苦八苦した経験のある方もいることだろう\n\n▼福井県立図書館が、探している本の題名が分からなかったり、うろ覚えだったりして尋ねられた事例を集め、「覚え違いタイトル集」としてホームページで公開している。微妙にずれているところがあれば、合っている部分もありおもしろい\n\n▼例えば、「あなたの思う通りに生きればいいのよ、みたいな本」の問い合わせに、職員が導き出した一冊は、ベストセラーになった渡辺和子さんの「置かれた場所で咲きなさい」。すがる思いの利用者と探し出す職員の必死さ、目当ての本にたどり着いたときの笑顔が浮かんでくる\n\n▼どうすれば、相手が真意を理解してくれるだろう。タイトル集は、限られた情報のやりとりで真意を伝えるためには、お互いの距離を縮め、心を通い合わせる必要があることを教えてくれるような気がする\n\n▼東京電力福島第１原発事故により増え続ける処理水の海洋放出方針で、新たな風評被害が懸念されている。肝心なのは、情報が正しく届いたかどうか。一方通行では決していい答えは導き出せない。", "publish_date": "20211111"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/521762", "title": "通年軽装勤務｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "通年軽装勤務\n\n夏場にネクタイなしで過ごし、冷房の使用を控える「クールビズ」が始まったのは2005年。当時環境相だった小池百合子（こいけゆりこ）東京都知事の発信力もあってか、すっかり定着した▼大田原市は来年度から年間を通してノーネクタイ、ノージャケットで勤務できる「通年軽装勤務」を導入する。働き方改革の一環で、職員のストレス軽減と業務の効率化などが目的という▼職員提案がきっかけで、事務職を対象にアンケートしたところ96％が賛成し、中には「華美なものは避けるべきだ」といった意見があった。今月から試行しており、支障がなければ本格実施する▼県内初の取り組みというので市役所を訪ねた。数人がネクタイを締めていたが、他は単に外しただけの白ワイシャツ姿。従来の役所の風景とさほど変わらない。「公務員として品位を失わない節度ある服装に配慮する」などと留意事項にあるからだろう▼少々物足りなさを感じたが、市民からすれば堅苦しくなく、親しみやすさが増すかもしれない。那須塩原市も大田原に倣って今月から試行している。「ネクタイ代がかからず助かる」と若い職員からは好評である▼地球温暖化対策もあり、世の中全体で軽装の方向に進んでいる。環境省は本年度から通年で服装の自由化に踏み切った。今後県内他市町にも広がる可能性がある。", "publish_date": "20211111"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/339259", "title": "11【三山春秋】ことしの「新語・流行語…｜三山春秋｜上毛新聞ニュース", "text": "▼ことしの「新語・流行語大賞」の候補30語が発表された。「ゴン攻め/ビッタビタ」など東京五輪・パラリンピックに関連する言葉、「人流」「自宅療養」など新型コロナに関する言葉が半数を占めた\n\n\n\n▼年齢のせいか、不勉強ゆえか「ウマ娘」や「Z世代」など説明できない言葉が3分の1ほどあった。この言葉もどれほどの人が知っているだろうか。サウナ愛好者が使う「ととのう」である\n\n\n\n▼温泉ブームの陰で中高年男性のひそやかな楽しみだったが、サウナの魅力が漫画やSNSで発信され、若者や女性にまで愛好者が広がった\n\n\n\n▼かつては「あいつには負けない」と我慢比べのようだったが、いまの主流は「温冷交代浴」。温めた体を水風呂で冷やした後、休憩する。これを3回繰り返すと、なんともいえない多幸感に包まれるらしい。この状態を「ととのう」と言う\n\n\n\n▼温浴施設によっては「ロウリュ」というサービスもある。フィンランド語で熱気を意味するが、「熱波師」と呼ばれる担当者が熱した石に水をかけて蒸気を出し、タオルやうちわで熱風を送る。肌に当たる熱波が周囲との一体感を生む\n\n\n\n▼愛好者を「サウナー」と呼ぶが、日本サウナ・温冷浴総合研究所の調査によると、本県はサウナ好きの県民性で全国5位。だが注意が必要だ。高血圧や心臓病、生活習慣病などの持病がある人は医師に相談してから熱きサウナの扉を開いてほしい。", "publish_date": "20211111"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/11/66938/", "title": "2021年11月11日(木)", "text": "▼「失念」「41億円」に「県庁」とくれば、落語の三題ばなしとして格好の「題」ではないか。「人物」「品物」「場所」の三つの題を客席から出してもらって一話にまとめる。江戸時代に始まり、今に残る名作も多いが、迷作にはなりそうだ\n\n▼県は本年度予算に前年度の県税収入の一部を繰り越す会計処理を失念していたという。「一部」が41億円で「不用額」にしてつじつまを合わせる。厳しい財政を理由に国体の延期も断念されたが、一段落したら〝埋蔵金〟が見つかったということか。県財政への影響はなく「予算の適切な執行に努める」（総務部）。秀逸な〝落ち〟になっている\n\n▼「（前）知事の国政転出は決まりか」「ばらまき予算廃止のチャンスだ」「聖域なき中止をせんと」「問題は理由だな」「巨額の繰越金があってはまずいぞ」「不適正な会計処理で陳謝という手はどうか」「またかと言われるのも屈辱だなあ」「再発防止策も作らんとならんし」「忘れてましたというのは」「いつものように頭を下げて風が通り過ぎるのを待ちさえすれば、特に何かをする必要もないか」\n\n▼「適切な執行に努める」で一話できあがり―。散文的なのは才能不足だが、題が仕事柄、県ならありそうな気がするからかもしれない。奇抜な連想力が働かない。決算段階で不用額が多発したことがある。見通しが甘かったか、努力が足りなかったか。「執行できないのは問題」と議会に散々追求された。そのために断念させられた事業も多いからだ\n\n▼「隠し玉のつもりでした」の方がいいか。〝落ち〟はいろいろ浮かぶ。", "publish_date": "20211111"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211111214017.html", "title": "奈良にうまいものなし。奈良高畑に住んだ…｜奈良新聞デジタル", "text": "奈良にうまいものなし。奈良高畑に住んだ文豪、志賀直哉の言葉とされる有名な一文だ。由来は志賀の随筆「奈良」で、正しくは「(奈良は)食ひものはうまい物のない所だ」と記している。\n\n\n\nただ、志賀は「蕨(わらび)粉や豆腐、雁擬(がんもどき)は評判が良い」とも書き、奈良の食べ物を全否定していない。が、いつのころか冒頭の一文がひとり歩きし、八十年余り経た今も奈良に対する「呪(しゅ)」のようになっている。\n\n\n\n日本ミシュランタイヤは10日、飲食店の格付けガイド本「ミシュランガイド奈良 2022特別版」を来年5月に発売すると発表した。奈良県単独のガイド本は初めてだ。\n\n\n\nミシュランガイドは明治33年にフランスで創刊。都道府県単独の発行は5例目といい、伝統ある本に認められたと思うと誇らしい気分になる。\n\n\n\n確かに奈良の名物といえる食べ物は少ない。それでも筆者が移り住んだ20年前に比べると、魅力ある店が増えた。\n\n\n\n舌の肥えた匿名調査員たちがどんな評価を下すのか。志賀の呪縛を解き、「奈良にうまいものあり」といえるきっかけとなれば。(法)\n\n\n\n", "publish_date": "20211111"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1195967/", "title": "つい先日ネットで話題になるまで…：山陽新聞デジタル｜さんデジ", "text": "つい先日ネットで話題になるまで、今春亡くなったことを知らなかった。鳥取大などで教えた医学博士の藤井輝明（てるあき）さん。享年６３歳。「外見差別」と闘ったパイオニアだった▼藤井さんの顔には、それは大きな紫色のこぶがある。岡山市内の喫茶店で会ったとき、周囲からの無遠慮な視線にこちらも身がすくんだものだ。だからね、これを書いたの。笑顔で手渡された絵本を久々に開いた▼「てるちゃんのかお」（金の星社）は頬に海綿状血管腫が現れた男の子の話である。小学校でいじめに遭うが、両親や恩師、友達に「そのままの君でいい」と励まされ、強さを身に付けていく▼〈「ひとりじゃない」と「えがお」は、じぶんもあいても、やさしいきもちにしてくれるまほうです〉。少年は長じて後、特徴的な見た目を持つ人々への偏見をなくそうと全国の学校で交流活動を始める▼約２５００校を訪ね、「化け物」と呼ばれるつらさを語り、子どもたちにこぶを触らせた。まひ、あざ、傷痕…。容貌を理由に生きづらさを抱える人は多い。外見で他人を評価する風潮は人権や人命を脅かすのだと、強い意志で伝えた▼くだんのネット記事は当事者で著作家の石井政之さん（５６）によるはなむけという。「先生に勇気づけられた」などとコメントが相次いでいるのを、泉下で笑って見ているだろうか。", "publish_date": "20211111"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=807956&comment_sub_id=0&category_id=143", "title": "普及率１６％の壁", "text": "おととい、広島の生物多様性を巡る会合で農家の男性がこう問い掛けていた。「有機農業の面積が農地全体の何％か、ご存じですか」。１桁台かと思えば、日本全土で小数点以下の０・５％にすぎないそうだ▲農林水産省は、その数字を２０５０年までに２５％へと引き上げる方針をこの春決めている。実に５０倍。「有機」のしゃれで「勇気」を奮ったのかもしれない。ただ、農家が積み上げた目標でなく、蛮勇とも思えてくる▲農家側も歓迎ムードからは遠く、腕組みが解けないようだ。有機の定義が曖昧で、本気度をいぶかる声も聞こえる。第一、有機の農地比率を１％にするという、７年前の目標さえ成し遂げていない▲大地と水に、農薬や肥料の影響が少ない農業でないと持続せず、生物多様性も守れない―。例の男性はそう言いたかったのだろう。ヒョウモンモドキなる蝶（ちょう）を守るため、自らも栽培に試行錯誤を重ねているらしい。国内では広島県央の台地でしか見つからず、絶滅する恐れがある▲普及率が１６％を超せば、後は一気に広まるという流行の法則がある。「壁」を突き破るのは並大抵でない。農家の背中を押す応援団は、私たち消費者の役割でもある。\n\n", "publish_date": "20211111"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/120251", "title": "山陰中央新報デジタル", "text": "選挙に落ちれば「ただの人」。政治家はその宿命を背負う。衆院選後１週間、東京・永田町の国会議員会館内は明暗がくっきり分かれた。初当選や再選し祝いのコチョウランが届く議員事務所の真横の部屋では、仕えた議員の落選で無職となった秘書が書類をひっくり返し、退去の準備をせわしなく進める▼３０年にわたり前者であり続ける自民党の細田博之氏（衆院島根１区）がきのうの特別国会で三権の長の衆院議長に就いた。島根選出議員として３１年ぶりで、いよいよ議員生活の仕上げに入る▼初当選翌日の１９９０年２月１９日の新聞の見出しは「世代交代の波」。当時島根では、運輸相を務めた父・吉蔵氏以来３０年ぶりとなる自民公認の新人だった細田氏も１１選を数え、自他共に認める重鎮となった▼いま再び島根に世代交代の波が来ている。細田氏と双璧を成した竹下亘氏の引退、死去により、兄の登元首相から６０年以上続いた「竹下」の看板が下り、後任の高見康裕氏は重責を背に高揚した面持ちで国会の門をくぐった▼選挙中、島根政界関係者を取材すると「これから過渡期だ」と誰もが口をそろえた。昭和、平成、令和と脈々と大物国会議員がいて表に裏に利いた政治的配慮が今後薄れる危機感がある。世代交代はいやが応でも進む。国会議員に頼り切るのではなく、一体となって、先々の島根を守っていく政治手法を再構築する時が来た。（築）", "publish_date": "20211111"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nロシア文学に慣れていない人が読みにくさを感じる理由に、同じ人物で呼び名がころころ変わるというのがある。たとえばドストエフスキーの「罪と罰」。主人公はラスコーリニコフ、ロジオン、ロージャーなどと呼ばれる▲\n\n正式な名、愛称など場面によって使い分けられているためだが、人名で混乱するとストーリーを見失いやすい。海外作品だけに時代背景にも疎く、長編となればついていくのがやっとだ▲\n\nそんな難所を乗り越え、読み継がれてきた作品の力を思う。ドストエフスキー誕生からきょうで２００年。描いたのは人間のいびつな内面であり、日本人作家にも深い影響を与えてきた▲\n\n「古今東西の作家の中でも『金』というテーマに徹底してこだわった」。翻訳者亀山郁夫さんの著書にある。テーマの不変さゆえ、時代が流れても色あせない。お金の持つ破滅的な威力を知り尽くしていたからこそ、貧しき人の心に潜む純粋な美しさを描くことができたと。読者の心に響く一面だろう▲\n\n６０年の人生は数奇な運命の連続だった。父親は殺害された。２０代後半に政治犯として死刑判決を受け、執行寸前でシベリア流刑に。４０代から賭博にはまり、原稿料が入っても貧しい生活が続いた。強烈な実体験は人並み外れた洞察力に生かされたか▲\n\n長編に挑むのは「ちょっと」という人にはマンガ版もおすすめ。生誕の節目を機に、不朽の名作の世界に触れてみてはどうだろう。", "publish_date": "20211111"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/521080", "title": "小社会 ウィーンの同僚", "text": "元高知新聞記者でウィーン在住の映画監督、奥村盛人さんの不定期連載「路地裏のウィーン」を楽しみに読んでいる。懐かしい知り合いから思い出したように届く近況報告の趣がある。\n\n\n\nかの地は２０年以上も前に一度訪れたきり。それも一週間余りの滞在だったから、旅行者目線で上っ面をなぞったにすぎない。とても路地裏までは目が届きかねるが、今も印象に残っているのは街の静けさだ。\n\n\n\n商店街に四六時中垂れ流しの音楽、のべつ幕なしの駅のアナウンス、名前を連呼する傍若無人な選挙カー…。日本ではおなじみのそんな類いの騒音が一切なかった。\n\n\n\n騒音がないから話し声も低い。さしずめ渋谷のスクランブル交差点に相当するのだろう、ウィーンきっての繁華街も、肩が触れ合う混雑なのに聞こえるのは石畳に響く足音だけ。なるほどこれが本来の「雑踏」かと感じ入ったことだった。\n\n\n\nこういう社会に日本流を持ち込むと摩擦が生じる。当地で日本人学校長を務めた高知市の書家、谷脇誠治郎さんによると、運動会の練習に区役所から注意が来た。声援がうるさいと苦情があったらしく、本番に際しては近くの病院に事前に断りに出向いたり、スタートの合図をピストルから笛に変えたりと気を使ったそうだ。\n\n\n\nさまざまな映画の舞台になったウィーンで、奥村さんは街角に潜む映画の面影を探して楽しんでいるという。異国で夢を追うかつての同僚に幸あらんことを。\n\n\n\n\n\n１１月１１日のこよみ。\n\n旧暦の１０月７日に当たります。みずのと ゐ 七赤 仏滅。\n\n日の出は６時３３分、日の入りは１７時０６分。\n\n月の出は１３時００分、月の入りは２３時２３分、月齢は６．２です。\n\n潮は小潮で、干潮は高知港標準で４時３２分、潮位４０センチと、１７時３２分、潮位１１９センチです。\n\n満潮は１２時１０分、潮位１５２センチと、２２時１８分、潮位１４２センチです。\n\n\n\n１１月１２日のこよみ。\n\n旧暦の１０月８日に当たります。きのえ ね 六白 大安。\n\n日の出は６時３４分、日の入りは１７時０５分。\n\n月の出は１３時３８分、月齢は７．２です。\n\n潮は小潮で、干潮は高知港標準で５時５４分、潮位５３センチと、１９時３１分、潮位１０９センチです。\n\n満潮は１３時３３分、潮位１５２センチです。", "publish_date": "20211111"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/830094/", "title": "キクミミフミオ 期待に応えるか｜【西日本新聞me】", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211111"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211111102942?c=39546741839462401", "title": "1111 ｜ 長崎新聞", "text": "22日は「いい夫婦の日」、26日は「いい風呂の日」。数字の語呂合わせが「いい」と読めることもあって、11月の暦には「○○の日」がめじろ押しだ。9日は“いい空気”で「換気の日」、14日は“いい年齢（とし）”で「アンチエイジングの日」なのだとか。なるほど▲きょう11日には、ちょっと視点を変えた記念日が並んでいる。漢数字の「十一・十一」をプラスとマイナスに見立てて「正しい知識と理解を」と呼び掛けるのは電池工業会が1987年に定めた「電池の日」▲「11.11」。コンセントの差し込み口に見えませんか、は日本配線器具工業会の「配線器具の日」。全国火災予防運動に合わせて、家庭の分電盤や配線器具もチェックを…と▲双方が11人で戦うことにちなんだ「サッカーの日」はスポーツ用品メーカーの作。V・ファーレン長崎が悲願のJ1初昇格を決めたのは2017年のこの日▲四つ並んだ「1」－お菓子メーカーの「ポッキー＆プリッツの日」が有名だが、居酒屋ブロガーの浜田信郎さんらが提唱するのは「立ち呑みの日」。椅子のない店内にふらりと一人、また一人。人々が集う。1111▲外出自粛や休業要請。厳しかったコロナの日々は一服しているだろうか。客足、少しずつ戻ってます－“愛好者”の同僚、にこっと口調が弾む。（智）", "publish_date": "20211111"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/767143", "title": "税を考える週間｜有明抄｜佐賀新聞LiVE", "text": "衆院選などがあって取り上げる機会を逸したニュースがある。先月初めに報道された「パンドラ文書」。もっと注目されるべき資料だと思うが、紛れ込んだ感がある◆パンドラ文書は、国際調査報道ジャーナリスト連合が入手した。パナマなどの租税回避地に設立した法人を使って不動産を所有するなど、世界の現旧首脳３５人が税逃れや不都合な蓄財を隠すために利用してきた実態を明らかにしている◆文書には政治家や経済人、歌手など世界の著名人が登場する。その中には富裕層への課税強化を訴えた英国のブレア元首相や「企業が喜んで納税する国づくり」を主張したチェコのバビシュ首相も。真面目に納税している国民にすれば「やってられないよ」という思いだろう◆ＮＨＫ大河ドラマ「青天を衝け」に、渋沢栄一が大隈重信らとともに税制の近代化など国づくりに尽力する場面があった。納める側ができるだけ少なくと思うのは人情だが、税は国の根幹であり、その重要性は理解したい◆きょうから「税を考える週間」。税を考えれば、その出入りを決める政治にも関心が向く。税逃れの政治家など許せるはずもない。ちなみに、きょうは渋沢の没後９０年。渋沢ならコロナ下の経済政策をどう進めるだろう。岸田内閣が再出発した。先人に負けないように、知恵の絞りどころである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211111"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1421684.html", "title": "＜金口木舌＞「学生たちの前向きさ」", "text": "読谷村の温室で県立農業大学校の学生たちがスマート農業を学んでいる。東京の企業ＭＨＣトリプルウィンが取り組むイチゴの高設栽培の研修だ。多様な機器を通信でつなぐＩｏＴ（モノのインターネット）により、作業の効率化と収穫増を目指す\n\n\n\n▼学生たちは「学校で学べない技術に触れることができ、新鮮だ」と目を輝かせる。同社は県立農業大学校の卒業生１人を４月に採用した。地域の特産品を増やしつつ新規就農にもつなげている\n\n▼採用された男性は読谷村出身。「修学旅行生がイチゴ狩りを体験できる観光農園を開きたい」と夢を語る。これまでになかった企業や技術、人の出会いが地域に新たな魅力を生んでいる\n\n▼沖縄市の専門学校日経ビジネスの学生たちは紅イモのチュロスを開発し、校内で販売した。コロナ禍で土産品需要が低迷し、紅イモのペーストが余っていた。御菓子御殿から買い取り、チュロス専門店に商品開発を依頼した\n\n▼食品ロスの削減は国連の持続可能な開発目標（ＳＤＧｓ）を意識した取り組みだ。学生対象のアンケートで需要を調べ、より紅イモの甘みを感じられるよう改良した\n\n▼新たな技術との出合いを生かし、夢を追う。コロナ禍による環境の変化からビジネスチャンスを見いだす。沖縄の若い人々の活動をさらに紙面で伝えたい。前向きな取り組みは多くの人に勇気を与える。", "publish_date": "20211111"}
]