[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/676971/", "title": "＜卓上四季＞サラエボの花：北海道新聞 どうしん電子版", "text": "その訃報に接し、真っ先に思い浮かんだのは２００６年の映画「サラエボの花」だった。サッカー日本代表の監督を務めたイビチャ・オシムさん。ふるさとのボスニア・ヘルツェゴビナの首都サラエボで暮らす母子の出生の秘密を巡る葛藤と再生の物語である▼１９９１年に始まった旧ユーゴ紛争では１００万人以上が犠牲となった。過激な民族主義はおぞましい「民族浄化」を招き、昨日までの隣人が憎み合う悲劇は人々の心身に深い傷を残した▼", "publish_date": "20220504"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220504khn000001.html", "title": "河北春秋(5/4)：お金があふれ、世の中が何だか浮ついていた… | 河北新報オンラインニュース", "text": "河北春秋(5/4)：お金があふれ、世の中が何だか浮ついていた…\n\nお金があふれ、世の中が何だか浮ついていた三十数年前。「２４時間戦えますか」と、勇ましく歌う栄養ドリンクのＣＭソングが流れていた。会社の成長のため、自分の出世のため。がむしゃらさは美徳とされ、働き方改革という言葉はなかった▼時は巡り、価値観は多様化した。とりわけ、仕事中心のライフスタイルに疑問を持つ人が増えた実感はある。新型コロナウイルス感染対策の一環でテレワークが浸透したこともあり、政府は働き方の選択肢として企業に選択的週休３日制の導入を促している▼労働者は育児や介護、副業、学び直しに充てる時間が取りやすくなる。企業側にとっても柔軟な働き方を認めることで、デジタル化などに対応した多様な人材の獲得と業務の効率化が期待できるという▼就職情報会社マイナビ（東京）の調査によると、２０～５０代の働く人の７８・５％が「収入が減るなら利用したくない」と考えているそう。バブル期のような給料が右肩上がりの時代ではない。老後資金の不安も抱える▼週休３日制の導入促進を盛り込んだ政府の「骨太方針」は、収入水準に触れていない。働いていても賃金が低く、生活維持が困難なワーキングプアを増やすことにならないか。そうした視点も持ちつつ議論を見守る必要がありそうだ。（２０２２・５・４）", "publish_date": "20220504"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220504AK0008/", "title": "北斗星（５月４日付）｜秋田魁新報電子版", "text": "道路や施設を清掃したり、被災地に出向いて支援したり。ボランティア活動を長年にわたって続けている人たちには、本当に頭が下がる\n\n\n\n▼秋田市の団体「ててぽぽの会」も、その一つ。１９９１年に有志で発足し、活動は３０年を超えた。老人ホームを訪れ、清掃奉仕に汗を流したのが活動の始まり。以来、乳児院を訪ねて子どもたちの世話をするなど、さまざまな活動をしてきた\n\n\n\n▼メンバーは県青年の家のボランティア講座に参加した人たちが主体。講座が終了する際、せっかく学んだのにこのまま解散してしまうのは惜しいと、実践する会を立ち上げた\n\n\n\n▼現在、会員は１０人。会長を務める遠藤善衛さん（５２）は市内で菓子店を営む。修業先の東京からＵターンした際、仲間づくりを目的に気軽な気持ちで講座に参加。それがいつの間にか自分にとって欠かせない活動となった\n\n\n\n▼ボランティアの意義を再認識したのが２０１１年の東日本大震災。被災した宮城県の児童らが津波で文房具を失い、困っていることを知り、娘が通う小学校に呼びかけてノートや鉛筆を集め、寄贈。現地に足を運び、支援の手が及んでいない地域があちこちにあることを知った\n\n\n\n▼コロナ下で３度目の春。この会に限らず、活動休止を余儀なくされている団体は依然多い。いずれ再開の日はくる。「これまで通り肩肘を張らず、何かお手伝いしようぐらいの気持ちで臨みたい」と遠藤さんは語る。仲間と連絡を取り合いながら、その日に備えている。", "publish_date": "20220504"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽地上2～3メートルで幹が複数に分かれているブナの奇形木を「あがりこ」という。薪炭（しんたん）材を得るため雪上で木を伐採すると切り口から芽が出て複数の幹が育つ。先人はそれを順番に利用した。持続的な林業の証しでもある。\n\n▼▽山形大学農学部で教授を務めた小山浩正さん（故人）は本県の豊かなブナ林に惹（ひ）かれ、研究の場を北海道から庄内に移した。そして庄内の山奥であがりこを初めて見た時の衝撃をこうつづる。「庄内の森はヒトのにおいがする。あちこちで利用されてきた気配を感じる」と。\n\n▼▽小山さんはブナの実の豊凶予測などの研究で知られる。森林に親しんでもらうための活動にも熱心に取り組んだ。編著書「森のひみつ 木々のささやき」で次のように呼び掛けている。「森に入る心理的ハードルを取り去り、もっと気楽にゆるい森歩きを始めてみませんか」\n\n▼▽今の季節、月山や飯豊連峰の麓で原生林を歩くと、青々としたブナの新緑が残雪に照らされ、神々しさを感じる。ブナの木の根元では、円状に雪解けが進む「根開き」の現象も見られる。きょうは「みどりの日」。春の息吹を探しに近場の森に出掛けてみてはいかがだろう。\n\n（2022/05/04付）", "publish_date": "20220504"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220504-701646.php", "title": "【５月４日付編集日記】フォースと共に", "text": "「特撮の神様」円谷英二の子ども時代の夢は飛行機乗りになることだった。学校が終わると須賀川にあった家の近くの寺のイチョウの木に登っては、飽きることなく空を見上げていたという\n\n▼福島市を拠点とする室屋義秀さんがパイロットを目指したのも子どもの頃。小学生の時に飛行機の操縦席を見て、一気に心奪われたそうだ。７月に開幕する「エアレース世界選手権」ではどんな活躍を見せてくれるのか楽しみだ\n\n▼飛行機のさらに上を飛ぶ宇宙船に憧れる子どもが多いかもしれない。映画「スター・ウォーズ エピソード４／新たなる希望」の主人公は宇宙に飛び立ち、パイロットとして大活躍する\n\n▼きょうはスター・ウォーズの日。主人公らが互いを励ますせりふ「メイ・ザ・フォース・ビー・ウィズ・ユー（フォースと共にあらんことを）」を、メイ（５月）と、フォース（４日）に結び付けた語呂合わせ。フォースはこの映画が独自に生み出した、登場する騎士の操るエネルギーだ\n\n▼映画の公式サイトによると、フォースはだれの周りにもあるそうだ。空を見上げ、宇宙に思いをはせる子どもたちの未来が少しでも明るいものになるように、フォースの守りがあらんことを願う。", "publish_date": "20220504"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/584361", "title": "円安｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "円安\n\nまだ新型コロナ対応の渡航制限があるとはいえ、大型連休を海外で過ごす人が増えている。うらやましい限りだが、旅行者のぼやきが聞こえてきそうだ。他でもない、円安である▼先月28日には一時１ドル＝１３１円台まで進行。現地で１００ドルの商品を買う場合、１年前なら１万１千円ほどだった物が、１万３１００円になる計算だ。“値上がり感”は強い▼海外旅行は限られた例で、日々の暮らしへの影響ははるかに大きい。電気、ガス、食料品、雑貨…。既に値上げされているものもあり、円安の進行は追い打ちになる。考えるだけでも気がめいる▼懸念は人生設計にも及ぶ。この時期、勤務先を定年で退いて退職金を手にしたばかりの人も多いだろう。低金利の下で今後のための資産運用をどうするか。一つの手だてとして、金融機関や生命保険会社の外貨建て商品がある▼米国の金利は現状でも魅力的だ。だが、為替相場を考えると、これから円高に振れれば元本は目減りする。「契約数は一時期の半分近く。こちらからも勧めづらい」とこぼすのは明治安田生命宇都宮支社の外交員。不透明な先行きがささやかな利殖にも影を落とす▼日銀は円安の一因とされる金融緩和政策を維持する方針を示している。日々の生活や老後に対する庶民の心配を、どう考えているのだろうか。", "publish_date": "20220504"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/110501", "title": "2022/05/04【三山春秋】いつもの通勤路をハナミズキが彩っている...", "text": "いつもの通勤路をハナミズキが彩っている。白と薄桃色が目に心地よい。山々に目をやれば、薄い緑に濃い緑。緑色にこんなに幅があったかと感嘆するほどのグラデーションに染まっている▼森林には心身の癒やし効果があるというから、遠くから眺めるだけでなく木々の間をのんびり歩いて緑のシャワーを浴びるのもいい。リフレッシュして連休明けの“通常運転”に備えようか▼ただ、気になることがある。新年度が始まって1カ月がたち、心の調子を崩しやすい時期でもあることだ。環境が変わり、気を張り続けてきた人もいるはず。このタイミングでのまとまった休みが骨休めになる人もいれば、学校や職場への「行き渋り」につながる場合もある▼不調の兆しに気付いたらどうしたらいいだろう。「おいしいものを食べて、いい睡眠を取るのが一番です」と県こころの健康センターで助言を受けた。「したいことをする」のが良く、音楽でも運動でも、自分に合ったストレス対処法を見つけたい▼身近な人や相談しやすい人と「話す」のも一つの方法。悩みが解決しなくても、話すだけで気持ちが晴れることがある。接する側に必要なのはじっくり耳を傾ける姿勢だという。心に留めたい▼周囲に元気のない友達や、前より言葉数が減った同僚はいないだろうか。休み明けは自分自身の調子に向き合いつつ、目配りの感度を少し上げたい。", "publish_date": "20220504"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/58144", "title": "新潟日報デジタルプラス", "text": "生まれ育った街が軍隊に包囲され、妻や娘と生き別れになる。ロシアに侵攻されたウクライナの今を思わせるような体験をした。訃報が伝えられた元サッカー日本代表監督のイビチャ・オシムさんだ\n\n▼旧ユーゴスラビア解体後の１９９２年、ボスニア・ヘルツェゴビナの独立決定を機に、セルビア人勢力とイスラム教徒、クロアチア人勢力の間で民族紛争が勃発した。ボスニアの首都サラエボはセルビア人勢力に包囲され、オシムさんの妻子も取り残された\n\n▼サラエボでは通りを歩くだけで銃弾にさらされた。この包囲戦で子ども約１６００人を含む１万１千人以上が犠牲になった。８割は一般市民だったとされる。オシムさん一家が再会を果たすまでには２年半を要した\n\n▼「自分たちはあの紛争でたまたま幸運なことに生き残ったに過ぎない。多くの無辜（むこ）なる住民の命が絶たれたことを思うと、妻との再会を美談になどしてほしくない」。オシムさんは後にこう語った（木村元彦「オシム 終わりなき闘い」）\n\n▼母国の代表チームが民族間の対立を乗り越えてＷ杯への出場を決めた際は、サッカーの可能性を問われ、こんな言葉を残した。「一緒に生きられるということ」「それで戦争を忘れられる」\n\n▼平和とは、ただ戦争がない状態を指すだけではない。家族やサッカーなど人々が心のよりどころにするものと共に暮らせる日常のことでもあるはずだ。そんな日々がどれほど大切で価値ある存在なのかを、オシムさんの生涯は教えてくれる。", "publish_date": "20220504"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/04/74842/", "title": "2022年5月4日(水)", "text": "▼応接にいとまない国民の祝日の中で憲法記念日は戦後75年、厳として三日に揺るがず、安心して一日を過ごせるが、時代はそうはいかなくなりつつある。共同通信社の世論調査は戦争放棄をうたう九条改正について必要が50％で、必要ないの48％を上回った\n\n▼ロシアのウクライナ侵攻の衝撃が作用していようが、もう一つの衝撃、新型コロナウイルス感染に関連して国会議員任期を延長できるようにする改憲は賛成76％、反対23％。改憲に抵抗のない人が増えていることは否めない\n\n▼共同調査は改憲機運については「高まっていない」が70％と、一面矛盾した結果も。必要性に反論できなくても、実施にはためらいがあるということか。改憲派が主張する押しつけ憲法論にも一理あることを認めざるを得ないこともあるのだろう\n\n▼戦中から戦後にかけて学生時代を過ごした人は、昨日まで忠君愛国を力説していた教師が一夜で民主主義を説いたと、国家への不信感を高めたとされる\n\n▼前独首相アンゲラ・メルケルが自由、民主主義は向こうからやってきたのではなく「私たちが勝ち取ったのです」と言った思いは戦後の日本国民の誰もが実感しなかったことに違いない。首相経験者が「核共有論」を唐突に打ち上げるのも、与えられた民主主義を享受してきたからか。戦争放棄に思い入れはなく、その意味で考え方にプーチン露大統領と似たところがあるのかもしれない\n\n▼憲法、防衛論議を国民全体で考える時と言えよう。声高に勇ましいことを言う指導者らに引きずられた経験は誰にもあろう。それだけは忘れたくない。", "publish_date": "20220504"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220504214631.html", "title": "城下町の白壁や町家をイメージした縦格子…｜奈良新聞デジタル", "text": "城下町の白壁や町家をイメージした縦格子の外観を持った大和郡山市役所の新庁舎が2日、開庁した。免震構造の鉄骨造地上5階、地下1階建てで、万一の災害時の拠点としての役割も期待される。\n\n一方で、長年、市民に親しまれてきた旧庁舎は取り壊される。1961(昭和36)年建築の旧庁舎は分離派建築会の建築家、山田守が設計した。\n\n1920(大正9)年に結成された同会は実用性を重視した当時の建築界に反発。過去の形式から分離した芸術性の高い建築を目指した。\n\n主要メンバーだった山田は「大きな玉ネギ」に例えられる日本武道館などを設計。身近な例では京都タワーも山田の作品だ。\n\n旧庁舎は増改築で形状が変わったが、当初はかなりユニークなデザインだったらしい。特に「マッシュルームコラム」と呼ばれたキノコ状の円柱を持つ車寄せは今見ても斬新だ。\n\n個人的なことで恐縮だが、駆け出しのころに大和郡山市を担当した筆者にとっても、行政や議会に対する取材の基礎を学ばせてもらった思い出深い建物。市民とともに、旧庁舎に感謝したい。(法)", "publish_date": "20220504"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1258070/", "title": "大阪であった国際博覧会といえば…：山陽新聞デジタル｜さんデジ", "text": "大阪であった国際博覧会といえば１９７０年の大阪万博を思い浮かべる人が多いだろうが、９０年にも「国際花と緑の博覧会（花の万博）」が開かれた。大阪万博と同じく博覧会国際事務局（ＢＩＥ）の承認を得た公式国際博だった▼８３カ国５５国際機関が参加し、６カ月の会期中に２３１２万人余りが来場した。テーマは「自然と人間との共生」。野原や山のエリアに加えて街のエリアを設け、都市と自然の調和を考えた▼会場跡は「花博記念公園鶴見緑地」となっている。岡山県総合グラウンドの３・５倍ほどに当たる約１２２ヘクタール。岡山県奈義町の現代美術館を設計した磯崎新氏によるホールもある▼木々が立ち並び、鳥のさえずりが心地よい。土日や祝日を中心に、子どもたちが駆け回り、散策を楽しむ熟年夫婦らの笑顔があふれる。その空間は市民らの貴重な財産といえよう▼公園のホームページによると、一帯はもともと水田がほとんどを占めていた。人口過密が進む大阪の都市対策として４１年、公園のための緑地確保が計画されたが、戦争や戦後の農地解放で停滞した。高度経済成長期に入り、緑地として整備されていった▼「緑は生命の象徴である」。博覧会から１０年を記念した園内の石碑には、こう記されている。きょうは「みどりの日」。自然の恩恵、緑のありがたさをかみしめたい。", "publish_date": "20220504"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/161789", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "「平和になってほしいです」「がんばって育てました」。子どもの字のメッセージが小さな鉢植えに添えられていた。広島市の平和記念公園で開かれているピースフラワープロジェクト花育（はないく）。園児や児童らが育てた3万鉢を並べる▲丹精込めた花々が芝生広場に描き出しているのは、リボンをつなぐ3羽のハト。ひろしまフラワーフェスティバルが「Power of Flowers～ともにつなぐ 希望のリボン～」をテーマにきのう始まった▲コロナ禍の影響でパレードはなく、平和大通りもさほど混雑していない。寂しい気がするが、至る所で色とりどりの花が揺れ、香りがマスク越しに鼻をくすぐる。腰を下ろして見ると、鉢に園児の描いた絵がある。育てた子の気持ちに触れつつ歩く▲花育とは、子どもが花に親しみ、育てて心を豊かにすることだろう。45回目を数える花と平和の祭典にもぴったり。そう感じて歩くうち、笑顔でいる自分に気付いた。どうやら花育は私たち大人も育んでくれるらしい▲広島国際会議場などでは華やかなステージも繰り広げられる。平和の祈りを表現し、元気も届ける歌やダンス。花の力をつないで、困難を乗り越えていきたい。", "publish_date": "20220504"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/202678", "title": "明窓・外来生物の言い分は？", "text": "ウシガエル、ヌートリア、ホテイアオイ、ザリガニ…。身近に見ることができる生き物や植物だが、共通点がある。ミシシッピアカミミガメ、ブラックバスと続けると分かるだろうか。そう、日本の動植物の生態や農作物に悪影響を与えるとされる外来生物だ▼身近な外来生物の生息状況や問題点を考える企画展「あなたのとなりのエイリアン－島根の外来生物たち」が島根県立三瓶自然館サヒメル（大田市三瓶町）で開かれている。明治期以降に持ち込まれた動植物を８２点の剥製やパネルなどで紹介。在来種との関わりや農作物への影響を分かりやすく伝える▼目を引くのは、ウシガエルがアメリカザリガニを捕食している４倍大のレプリカ。初めて３Ｄプリンターを使って制作したという。太平洋戦争中に軍の防寒着の素材として移入されたヌートリアは、剥製のほか２０匹分の毛皮で作られたコートも展示している▼外来種は生態系に影響を与えたり、農作物に被害を与えたりするとして、〝悪者〟扱いされる。が、ほとんどの場合、商業活動など人間の都合によって移入され、それが野生化したものだ。「人間って勝手すぎる」－。外来生物の言い分が聞こえてくる▼かわいい、と飼い始めたものの、大きくなって持て余し、捨ててしまう。そのしっぺ返しが外来生物問題なのだろう。企画展（２９日まで）で認識を深めて自然との関わりを考えたい。（富）", "publish_date": "20220504"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「昔恋しい銀座の柳」で始まる「東京行進曲」。東京音頭や青い山脈の作詞で知られる西条八十（やそ）が手がけた。１９２９（昭和４）年の同名映画の主題歌で、関東大震災前を懐かしむ人々の気分をとらえヒットした。\n\n銀座といえば柳。都によれば明治初め、東京初の近代的街路樹として選ばれたのは松や桜だった。ほどなく土地に合わず枯れ、代わって植えられた。車道拡幅で震災前に一度失われたが、歌にも押され３２（昭和７）年に復活。「植えてうれしい銀座の柳」。再び西条が作詞した歌もそう祝った。\n\n戦災や道路改修でその後も絶えかけては、最先端の店が次々開業するいまも大切にされている。手間もかかる街路樹が代えがたい地域の象徴になる。歌にはならなくとも、そんなところを持つ人もいるだろう。\n\n身近で挙げるなら今治駅の南東、住民が「ケヤキの並木みち」と親しむ７００メートルほどの区間。ゆったりした道の両側から枝や葉が頭上を覆う。紅葉も美しいが、緑農い季節、日差しを柔らかくし、在勤当時はその気持ちよさに遠回りでも選んで通った。\n\n二酸化炭素吸収、ヒートアイランド現象緩和、美観、健康…。大阪で造園会社を営む当内匡（とううち・ただし）さんによれば、米国では街路樹がもたらす価値は維持管理費用の３倍にのぼるとも試算される。\n\nそう知って見慣れた風景を味わい直すのもいいかもしれない。きょう、みどりの日。「新緑の風にゆらるるおもひにて」飯田蛇笏", "publish_date": "20220504"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/561549", "title": "小社会 オシム語録", "text": "人生を重ねた含蓄と独特のユーモアに富んだせりふは「オシム語録」として知られる。日本サッカー界に大きな影響を残した元日本代表監督、イビチャ・オシムさんの訃報が届いた。\n\n\n\n木村元彦さん著「オシムの言葉」にこんな逸話がある。低迷するＪ１市原を再建した頃。引き分けに終わった大一番後の会見で、記者がある選手のミスについて質問した。名将は「あなたは今までミスをしたことがありませんか？」。怒らせたかと会見場は緊張した。\n\n\n\n「人間は誰しもミスをしますよ」。私もミスを犯すと記者を諭すように続ける。「しかし一番ミスをするのは…通訳だ」。横にいた当の通訳にそれを言わせる。凍り付いていた会見場は爆笑に包まれ、一気に和んだとか。\n\n\n\n旧ユーゴスラビアの民族紛争に翻弄（ほんろう）された顔を持つ。セルビア人勢力に包囲された故郷サラエボにいた妻と長女。自身はたまたま別の街にいて、そのまま離れ離れになった。家族の死を覚悟する別離生活は２年以上に及んだ。\n\n\n\n隣人殺しのような戦争の悲劇は身に染みて理解していただろう。その苦難からも何ごとにも動じない精神力や許容力の高さを得たのかと聞かれ、静かに否定している。「そういうものから学べたとするのなら、それが必要なものになってしまう。そういう戦争が…」\n\n\n\nサッカー場まで爆撃される戦争が現代も続く。いつか融和の時が訪れたとして、名将なら何から再建するだろう。\n\n\n\n\n\n５月４日のこよみ。\n\n旧暦の４月４日に当たります。ひのと み 六白 先勝。\n\n日の出は５時１５分、日の入りは１８時５１分。\n\n月の出は７時１４分、月の入りは２２時０９分、月齢は３．３です。\n\n潮は中潮で、干潮は高知港標準で１時２５分、潮位８１センチと、１３時５１分、潮位１２センチです。\n\n満潮は７時０２分、潮位１６７センチと、２０時３３分、潮位１５８センチです。\n\n\n\n５月５日のこよみ。\n\n旧暦の４月５日に当たります。つちのえ うま 七赤 友引。\n\n日の出は５時１４分、日の入りは１８時５２分。\n\n月の出は７時５８分、月の入りは２３時０２分、月齢は４．３です。\n\n潮は中潮で、干潮は高知港標準で１時５４分、潮位８９センチと、１４時２５分、潮位２０センチです。\n\n満潮は７時２７分、潮位１６１センチと、２１時１３分、潮位１５０センチです。", "publish_date": "20220504"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/917626/", "title": "自然に感謝、日々の暮らしで", "text": "【結果】スペワ駅の名前、どうしたら？\n\n北九州市八幡東区の大型商業施設「ジ・アウトレット北九州」が4月28日、開業します。同じ場所にあったテーマパーク「スペースワールド」は2017年末、惜しまれて閉園。ただ最寄りのJR九州の駅名は「スペースワールド」のままです。駅名変更について、どう考えますか。アンケートにご協力ください。", "publish_date": "20220504"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220504113530?c=39546741839462401", "title": "オシムの言葉 ｜ 長崎新聞", "text": "〈…過去の日本代表チームが、他の国の模倣をして『行き過ぎた』部分があったために、それを修正しているだけのことです。日本のサッカーは今のままでは“日本人のサッカー”にたどり着くことができません〉▲サッカーの「日本化」はこんな言葉で語られていた。サッカーの世界的名将として知られ、2006年からは日本代表の監督も務めたイビチャ・オシムさんが亡くなった▲「日本人にはよいサッカーをするための資質が備わっている」。俊敏さ、勤勉さ、組織力、規律を重んじる責任感。数多くの美点を生かして、この国にふさわしいサッカーを、と唱えた▲彼の訃報が「憲法記念日」の紙面に載ったのは、偶然の巡り合わせでしかない。サッカーを自分勝手に「憲法」に置き換えて、前のめりの改憲論議に対する“警鐘”に聞こえると書いたら、飛躍が過ぎるよと言われるだろうか▲脳梗塞で倒れ、奇跡的に回復したオシムさんは退院の日、こんな言葉をファンに送った。「スタジアムに足を運び、選手たちにプレッシャーをかけてください。もっと走れ、もっとプレーのスピードを速く－と。そして、よいプレーには大きな拍手を」▲悪い癖だと知りつつ、スタジアムを「投票所」、選手を「政治家」に置き換えてしまう。参院選が近づいている。（智）", "publish_date": "20220504"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/849144", "title": "観光船事故で知る人生ドラマ｜有明抄｜佐賀新聞LiVE", "text": "１０人集まれば１０通りの人生ドラマがある。北海道の「知床観光船」の沈没事故から１０日がたち、そんな当たり前のことに思いを巡らせている◆亡くなった２２歳の男性があの日、彼女に渡すはずだったプロポーズの手紙に胸を打たれた。出会ってから３０８日。彼女の誕生日に求婚し、自身の誕生日に返事をもらう。最高に幸せな時期と思う◆「大好き」と言える相手に巡り合えるのは奇跡。そして、「かけがえのない存在」が増えれば奇跡の“２乗”。亡くなった１４人の中に３歳の女児がいる。人生のドラマは始まったばかり。無念さを思う◆観光船の沈没を察知した時、有田町の男性は妻に電話し、「今までありがとう」と言った。１９８５年８月の日航機墜落事故の際、乗客の一人が手帳に記した家族への遺書はよく知られている。子どもたちには「ママを助けて」、妻には「子どもたちを頼む」。携帯電話はない時代。手帳が見つかった奇跡の一方で、「大好き」な人の声を最後に聞きたかったのではないか。そして、人はただ、「ありがとう」にさまざまな思いを込めるのだろう◆注意していても避けられない事故はあるかもしれないが、人生の突然の終幕は悲しすぎる。行方不明者１２人の中には男性の求婚相手と３歳女児の母も含まれている。捜索が無事に進むことを祈るばかりだ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220504"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1511721.html", "title": "＜金口木舌＞かみしめたい語録", "text": "記者として駆け出しの頃、何度も記事の書き直しを指示された。原因は取材の事前準備が不足し焦点が定まっていないことが多かった。何が焦点で、どう質問していくか。準備の大切さは記者歴を重ねるごとに痛感した\n\n\n\n▼「『予』を大切にせよ」。プロ野球４球団で監督を務めた故・野村克也さんは著書でこう述べた。「予」は予感、予測、予防などの熟語に使われる\n\n▼「正しいプロセスを踏むとは、準備をすること、そなえることにほかならない」と記した野村さん。選手として戦後初の三冠王、監督として３度の日本一に輝いた功績は、準備を大切にすることが土台となった\n\n▼１日に他界した元サッカー日本代表監督のイビチャ・オシムさんも数々の含蓄ある言葉を残した。選手に故障者が続出した際に言った「ライオンに襲われたウサギが逃げ出す時に肉離れをするのか。準備が足りないからだ」もその一つ\n\n▼野村さん、オシムさんの言葉から多くの教訓を学べる。スポーツの枠にとどまらず、人生論にもつながる語録をあらためてかみしめたい。", "publish_date": "20220504"}
]