[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/473678/", "title": "シャインロード：北海道新聞 どうしん電子版", "text": "進学組は受験勉強に励み、就職組も徐々に内定を勝ち取っていく。それなのに私の面接は連戦連敗。就活セミナー会場の「即戦力、求む」の張り出しに「戦ってるよ、わたし。一社目から戦ってるよ」と握ったこぶしがふるえる▼札幌市の作家升井純子さんが、小樽の女子高生三冬（みふゆ）の就職活動を描いた「シャインロード」（講談社）を世に出したのは２０１２年。求人が激減したリーマン・ショックの影響が色濃く残るころだ▼会社を探し、時にしっくりこない志望動機と格闘し、筆記試験や面接に挑む。駒を進めても「不採用」通知が届けば「ふりだし」に戻る。「いらないよ」と世界からはじかれるような疎外感には、どこか覚えがある▼来春卒業予定の高校生の採用試験が始まって１週間となる。経済活動の停滞で求人を取り消す企業もある。昨年までの売り手市場が、一変する可能性もあるそうだ▼心配なのは高校生に限らない。大学生や専門学校生に加え、転職などを目指す人の予定も狂ったろう。コロナ感染の早期収束を願うしかない身がはがゆい▼三冬は偶然に始めた印刷屋のアルバイトを通じ成長していく。「こころよく我にはたらく仕事あれ それを仕遂げて死なむと思ふ」。作中に登場する石川啄木「一握の砂」からの歌はまるで升井さんのエールのようにも読めた。就活に挑むすべての人の行く道が輝くものでありますように。２０２０・１０・２３", "publish_date": "20201023"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201023_01.html", "title": "河北新報オンラインニュース", "text": "『君主論』で知られるイタリアのマキャベリは今で言う外交官だった。相手国に行って交渉し、さまざまな情報を「使節報告書」として故国の政府に書き送った。文書の多くが現存している▼邦訳のマキャベリ全集は全７巻。うち１巻がこの報告書で埋まるほど量が多い。研究者によると、原文は非常に簡潔で無駄のない名文だそう。しかも、当時の歴史を研究する上で第一級の史料だ。信頼性が高い公文書であるからだ▼「政府があらゆる記録を克明に残すのは当然」。これはマキャベリではなく、菅義偉首相の言葉。自民党が野党時代の２０１２年に、菅さんが書いた『政治家の覚悟』に載っているという。公文書管理の重要性は、おっしゃる通り▼このほど文春新書で復刊された同書には、しかし、こうした記述のあった章が削除された。どうしてだろう。出版社の編集者が公文書管理に熱心でない（と思われる）政府に忖度（そんたく）したのだろうか。まさかとは思うけれど、著者の指示なのだろうか▼新書は書店に平積みになっているが、親本の単行本は絶版で高価格で取引されている。たぶん、単行本には値段に見合う重要なことが書いてあるからだろう。「議事録は最も基本的な資料。その作成を怠ったことは国民への背信行為です」と、いうような。（２０２０．１０．２３）\n\n2020年10月23日金曜日", "publish_date": "20201023"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201023AK0014/", "title": "北斗星（１０月２３日付）｜秋田魁新報電子版", "text": "「福島の復興なくして東北の復興なし。東北の復興なくして日本の再生なし」。菅義偉首相は先月東日本大震災で被災した福島を訪れた際こう強調した。安倍政権の方針継承だという\n\n\n\n▼似たフレーズをだいぶ前に聞いた気がする。調べてみると、連立政権で首相となった旧民主党の野田佳彦氏が２０１１年９月の就任会見で語っていた。「福島の再生なくして日本の再生はない」。言葉だけを見れば、菅氏はむしろ、安倍政権より野田政権の影響を受けているような印象を受ける\n\n\n\n▼その菅氏は１２年に刊行した単行本「政治家の覚悟 官僚を動かせ」で民主党による政権運営を批判した。とりわけ、震災後の議事録の保存状態を問題視。「政府があらゆる記録を克明に残すのは当然で、議事録は最も基本的な資料です。その作成を怠ったことは国民への背信行為」と訴えた\n\n\n\n▼それなのに、である。今月２０日に発売した改訂版では「公文書管理の重要性」を唱えた当該部分をばっさり削った。桜を見る会や森友・加計学園を巡る問題で公文書のずさんな管理が批判され、言行不一致が気になったのだろうか\n\n\n\n▼著書の内容は著者が決めることだ。とはいえ一国の首相の本である。記録保存の大切さを訴えた部分をわざわざそぎ落とすとは相当な「覚悟」だ\n\n\n\n▼世間の耳目を集めて売り上げを伸ばす炎上商法か。それとも目的を遂げるためなら公文書の改ざんだってやるんだという意思表示か。永田町では暗い臆測ばかりが飛び交う。", "publish_date": "20201023"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽16世紀のスコットランド女王メアリー・スチュアートはイングランド女王エリザベス1世の暗殺を企てた事件に関与し極刑となった。共謀者との間で交わした密書の暗号が解読され有罪の動かぬ証拠となったのである。\n\n▼▽1999年発刊（英語版）の「暗号解読」（サイモン・シン著、青木薫訳）は第2次大戦で英国がドイツ軍の暗号エニグマを解読した舞台裏など暗号作成者と解読者の攻防の歴史を描き出した。暗号技術の現状と未来も俯瞰（ふかん）し、21世紀に登場する究極の暗号を詳説している。\n\n▼▽盗聴やハッキングが理論上不可能とされる「量子暗号」の事業化に東芝が乗り出し、来年から実証通信を始める。量子暗号は解読に必要な「鍵」を素粒子の一つである光子（光の粒）に乗せて送受信し、第三者が盗もうとすると光子が変化して鍵として使えなくなるという。\n\n▼▽先の著書は、量子暗号が実用化されれば犯罪者に悪用される恐れもあるとし「プライバシーの保護と治安の維持に折り合いをつける道があるのだろうか」と問い掛ける。暗号の戦いに終止符を打ち安全な通信を保証してくれるはずの究極の暗号にも悩ましい点があるようだ。\n\n（2020/10/23付）", "publish_date": "20201023"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102380297", "title": "デジタルとアナログ（１０月２３日）", "text": "2020/10/23 10:42\n\n神社仏閣を参拝した記念に押してもらう「御朱印」集めがブームになって久しい。起源は諸説あるが、写経したものを寺に納めた証しとしていただいた受付印が始まりとされている。収集家は朱色の印に御利益を願い、手 …", "publish_date": "20201023"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201023-549508.php", "title": "【10月23日付編集日記】魔法", "text": "通信衛星は、「幼年期の終わり」などで知られる英国のＳＦ作家、アーサー・Ｃ・クラークのアイデアが基となっている。第２次世界大戦の直後、衛星を地表から高度３万５８００キロに三つ打ち上げれば、大陸間通信が可能となるとの論文を科学誌で発表した\n\n▼日本で初めての衛星中継は約２０年後の１９６３年。ケネディ米大統領暗殺の場面だ。現代では、海外スポーツなどをリアルタイムで見るのは当たり前となっているが、ＳＦ作家の発案と聞くと、やはり驚かされる\n\n▼クラークはこんな言葉を残している。十分に発達した科学技術は魔法と見分けがつかない。人々が携帯電話で話し、小型無人機が飛んでいるのを見ることも珍しくはない現代は、ほんの数十年前の人の目にも魔法の世界のように映るだろう\n\n▼何も触らず、指を動かすだけで、明かりをともしたり、テレビのチャンネルを変えたりできる指輪を会津大が開発した。家族に「水がほしい」などのメッセージを送信することもできる\n\n▼研究開発に費やされた月日は１０年を超える。実用化に向けては軽量化などの課題が残っているという。瞬時に電子機器を操る現代の魔法には、研究者たちの長い時間と苦労が込められている。", "publish_date": "20201023"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/375395", "title": "知事の反論｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "知事の反論\n\n日本人はランキング好きと言われる。本県関係でもイチゴ生産量やギョーザ購入額など身近に順位を意識するものは多い。誰でも上位にあれば気分が良いが、下位にあると気が重いはず▼２年前、信号機のない横断歩道を歩行者が渡ろうとするとき、止まる車の割合が本県は全国最下位という日本自動車連盟（ＪＡＦ）の発表にはショックを受けた。反響は大きく、汚名返上に向けて県警はＣＭの制作までした▼民間調査会社による今年の都道府県魅力度ランキングで、本県は初めて最下位に転落した。評価は「とても魅力的」「やや魅力的」「どちらでもない」「あまり魅力的でない」「全く魅力的でない」の五つの回答項目のうち、最初の二つを魅力度として計算して決まる▼あくまで感覚的、印象的なものであり、横断歩道と同列には論じられない。そうした調査手法が報じられることがなく、多くの人は総合的な指標と誤解していたのではなかろうか▼福田富一（ふくだとみかず）知事が「84の調査項目の中から、魅力度だけを抜き出して公表するのは納得できない」と不満を表明したのはもっともである。都内の調査会社に行って、調査手法の変更を申し入れた行動には驚かされたが▼かねて一喜一憂するのはどうかと思っていた。ただ、その発信力が実態を知ってもらうきっかけにはなっただろう。\n\n", "publish_date": "20201023"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/249229", "title": "23【三山春秋】中学生の息子に身長を抜かれた...｜三山春秋｜上毛新聞ニュース", "text": "▼中学生の息子に身長を抜かれた。伸び盛りとはいえ、コロナ禍で、食べては寝ていたのが幸いしたのかもしれない。親を見下ろし、ちょっと誇らしげだ\n\n\n\n▼「小さいときは自慢の父でも、自分が経験を重ねると、そうでもない。親も間違えることがあるし。でも、自分がここにあるのは両親の助けのおかげ」。伊勢崎市出身の映画監督、今井彰人さんが思いを込めて制作した映画「父」が第1回ショートムービーグランプリで優勝した\n\n\n\n▼社会問題化する高齢者への虐待、父親という存在がテーマ。今井さんは聴覚に障害があり、同作品は無音声で字幕付きだ\n\n\n\n▼電車の音も鳥のさえずりも聞こえない。今井さんが演じる主人公と認知症を患う父。手話と2人の表情に引き込まれた。「父」は聴覚障害者が手掛けた作品を対象とした「さがの映像祭」でも優秀賞などを受賞。今井さんは今回、障害の枠を超えて視聴者の投票で決まる同グランプリで優勝し、サイレント映画に興味を持ってもらえたことがうれしかったという\n\n\n\n▼父親役を演じたのは今井さんの実父、洋志さん。監督に拝み倒されて出演したものの、求められた「心で語る表現」に苦労したらしい\n\n\n\n▼子が親を追い抜くのは背丈だけではないだろう。家族全員が耳の不自由な環境で育った今井さん。息子を見守る父の存在があって、映画は生まれた。", "publish_date": "20201023"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/22/51510/", "title": "2020年10月22日(木)", "text": "▼県立高いじめ訴訟の和解成立で鈴木英敬知事は「一つの区切り」としながらも「これで終了ではなく、安心して人生を歩んでいけるようサポートしていく」。よく分からないコメントではある\n\n▼「寄り添えていなかったことを重く受け止め、子どもたちが安心して学校生活を送っていける努力を学校や教育委員会に求める」とも。立場上、学校や県教委の非を率直に認めることもできないため、具体性のないコメントになったか\n\n▼原告である元女子高生の父親が「県の関係者全員が不誠実で、保身の塊であった教育現場に今なお絶望感を覚えている」。和解でこれほど相手側を非難するコメントも珍しい。和解成立後の木平芳定教育長の発言が、新たな怒りを招いたからか\n\n▼元女子高生は１年時に友だちに無視される「いじめ状態」になり、２年時にＳＮＳで誹謗中傷される「重大事態」に。木平教育長は会見で２つの因果関係を認めず、議会審議で子ども安全対策監もその見解を維持した\n\n▼原告側に「裏切る発言」と指摘され、教育長は発言を撤回。対策監は取材に因果関係を認めた。和解は判決と異なり、双方妥協の産物である。一つの文言の解釈が原告と被告で違うのは珍しくない\n\n▼和解条項は「いじめ」と、それに続く「重大事態」を認める、ということだった。因果関係を強く主張してきた原告側はその文言で妥協したのに、木平教育長は自分の解釈、思いをぶちまけ、台無しにした格好だ\n\n▼発言の撤回と因果関係を認める羽目に追い込まれた。教育者としての知事の評価とは別に、行政マンとしてもお粗末極まる。", "publish_date": "20201023"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/822559.html", "title": "２０２０年１０月２３日【大自在】｜静岡新聞アットエス", "text": "山形県内の温泉街の一角にある旅館。夜が更ければ、同じ自動車教習所に通う８人の学生が畳部屋に布団を敷いて寝転び、雑談しながら時を過ごした。４０年ほど前の免許取得の合宿。大学も学年も異なる学生が半月余、ほとんどの時間を共有した。\n\n年齢は若い方だったが、気を使う相手はいなかったので、居心地がよかった。別れ際は名残惜しかった。携帯電話やスマホがある時代だったら、その後も連絡を取り合っていたような気もする。\n\n今の免許合宿は宿泊施設や周囲の環境、食事もＰＲの材料にしている。寝泊まりは大部屋で、昼食が質素な日の丸弁当では人が集まりそうにない。国の観光支援事業「Ｇｏ Ｔｏ トラベル」を利用した免許合宿プランに学生が殺到していると知って、昔の記憶がよみがえった。\n\n合宿プランは、旅費と宿泊費だけでなく教習所費用も含めた総額から３５％割り引かれ、旅先で使用できる１５％分のクーポンも付く。額が大きいだけに割引額も大きい。コロナ禍で大学の授業が受けられず時間ができた学生は飛びつくだろう。\n\n少子化が進んでいる上、若者の車離れも指摘されている。従来、免許合宿の需要が高まるのは夏休みや春休みで、厳しい運営を迫られている教習所にとって思わぬ追い風かもしれない。\n\n時間に余裕がある人でなければ合宿には行けない。利用者は恵まれた立場と考えるべきだ。国の支援事業には多額の税金がつぎ込まれている。旅費や宿泊費はともかく、教習所費用が対象となるのはおかしいという声があることも忘れてはならない。", "publish_date": "20201023"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「ねこじやらしススキの初穂犬の尻尾素直なものに秋の風吹く」。文芸欄（ぶんげいらん）の短歌（たんか）の佳（か）作（さく）に並（なら）んだ一首（いっしゅ）に目（め）が止（と）まった\n\n理由（りゆう）は単（たん）純（じゅん）。猫（ねこ）じゃらし、犬（いぬ）の尻尾（しっぽ）。幼（おさな）なじみに出（で）くわした気（き）になった。歳（さい）時（じ）記（き）で確（たし）かめたら、二（ふた）つとも「エノコログサ」の別名（べつめい）。子犬（こいぬ）の尾（お）に似（に）ている穂（ほ）を使（つか）い、子猫をじゃらす遊（あそ）びより、遠（とお）い昔（むかし）にはドジを踏（ふ）んだ仲間（なかま）をからかう小（こ）道（どう）具（ぐ）に利用（りよう）した\n\n佳作は、選者（せんじゃ）の評（ひょう）も作者（さくしゃ）の所感（しょかん）も載（の）らない。が、言（い）われてみれば、猫じゃらしもススキも、風（かぜ）に吹（ふ）かれてしなやかに揺（ゆ）れる姿（すがた）は、「素直（すなお）」の言葉（ことば）が似合（にあ）う。出（しゅっ）勤（きん）途中（とちゅう）の道端（みちばた）で、もう一（ひと）つ「発見（はっけん）」をした\n\nどこの空地（あきち）や路傍（ろぼう）でも集（しゅう）団（だん）で見掛（みか）けるし、昔はたっぷり付（つ）き合（あ）ったが、見過（みす）ごしてしまった。いま拝見（はいけん）するに、ご両所（りょうしょ）ともなかなか端（たん）正（せい）な美形（びけい）であらせられる。その飾（かざ）らぬ容姿（ようし）が、しなやかに時（とき）にあでやかに秋（あき）の舞（まい）を楽（たの）しむ風情（ふぜい）である\n\n見（み）つめる当方（とうほう）は、ぶしつけなマスク姿（すがた）。「物（もの）いへば唇寒（くちびるさむ）し」とばかり、素直とは真（ま）逆（ぎゃく）な恰好（かっこう）で、風に身構（みがま）える。これでは爽（さわ）やかな秋風には好（す）かれまい。作者に失（しっ）笑（しょう）されそうだが、勝手（かって）に解釈（かいしゃく）し、勝手に感心（かんしん）している。", "publish_date": "20201023"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1190655", "title": "アフリカ東部の国タンザニア。コーヒ…", "text": "アフリカ東部の国タンザニア。コーヒ…\n\n【越山若水】アフリカ東部の国タンザニア。コーヒーの産地として同大陸最高峰キリマンジャロ山が有名だが、日本とは縁遠い国に思える。ただ福井県には、交流を深めている人たちがいる▼一昨年、有志が設立した「福井・タンザニア姉妹村協議会」のメンバーである。電気が使えない農村地域に太陽光発電所を設けるプロジェクトに取り組んでいる。アフリカの農村事情に詳しい県立大の杉村和彦教授（文化人類学）から、携帯電話の充電のため、村人が遠方まで何キロも徒歩で往復しているという話を聞き、共同出資し太陽光パネルの設置を始めた▼「アフリカには、自然農法や人間関係の厚さなど日本人が学ぶべき点も多い。友達づくりから始めたい」と会長に就いた杉村教授は語る▼タンザニアは近年、「ティンガティンガ」という現代アートが注目されている。１９６０年代末、一人の労働者が動物や植物を６色のペンキで描いたのが始まり。色鮮やかで伸びやかな画風が人々を魅了し、彼の死後、弟子たちに受け継がれ広まった。現在約１００人の作家がいる▼その作品を紹介する展示会が福井市の西武福井店で開かれている。「絵画販売を通し現地で雇用をつくり、援助に頼らない国づくりの一翼を担いたい」と企画会社の新本友（にいもとゆう）さん（福井市出身）。新型コロナで世界は分断されたが多様な「つながり」が再生への一歩となる。", "publish_date": "20201023"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201023113039?c=39546741839462401", "title": "コラム凡語：鬼滅 ｜ 京都新聞", "text": "大人気の漫画「鬼滅（きめつ）の刃（やいば）」の劇場版映画が、公開初日から3日間で国内映画館での興行収入や動員数の過去最高を記録した。新型コロナウイルス対策で映画館の席数が限られる中での集客ぶりに、突出した人気をうかがわせる▼家族を鬼に惨殺された少年竈門炭治郎（かまどたんじろう）が才能を見いだされ、壮絶な修行の末に呼吸法を開眼、鬼狩りの剣士となり、人間を脅かす鬼に立ち向かう。鬼となった妹・禰豆子（ねずこ）を人間に戻す道も模索し、物語は進む▼現在、世界で人類を脅かすのは鬼ならぬ新型コロナだ。世界の感染者が4千万人を突破したと報告があり、110万人が亡くなっている。欧州の諸国ではここにきて1日当たりの感染者数が過去最多を更新し、再感染の例も相次いでいるという▼日本の感染者数は1日当たり数百人で推移している。観光地の人出が徐々に戻りつつある京都では、感染急増も心配されたが、今のところ大きな変化はないようだ▼剣となる医薬はまだ開発中だが、「3密」を避け、マスク着用という防御の技によってコロナに立ち向かっていると言えよう。だが、油断はできない▼「鬼滅の刃」では未知の能力を持った鬼が次々と現れ、これまでの技が通用せず剣士たちが落命した。コロナの収束はまだ見通せない。冬の到来を控え警戒を強めたい。", "publish_date": "20201023"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013804769.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「ぶらり」とくれば「バスの旅」や「鉄道の旅」がまず頭に浮かぶが、中には「ぶらり空の旅」を楽しむうらやましい人もいらっしゃる。歌手の井上陽水さんも昔、そうだったらしい◆空港まで出掛け、そこで目的地を選んでチケットを買う。対談で語っていた。「とりあえず香港に行ったことがあるんです」「それからロンドンへ行きました」。昨今のご時世ではおとぎ話を聞くようでもある◆新型コロナウイルスのために“超低空飛行”が続く「空の旅」需要の回復が見通せない。過去最大の巨額赤字になる見通しのＡＮＡホールディングスが、国際便などで使う大型機を削減する方針だと報じられた◆同社が悲願だった初の国際定期便をグアムに飛ばしたのは１９８６（昭和６１）年のこと。海外のガイド本コーナーが書店で存在感を増していくなかで、空の旅を身近なものにしてきた業界が、今は苦境にあえぐ◆北京 ベルリン ダブリン リベリア／束になって輪になって。ＰＵＦＦＹ（パフィー）の人気曲「アジアの純真」は作詞した陽水さんのぶらり旅を思わせる。開けドアー／今はもう／流れでたらアジア…◆遠くなってしまった異国へ、旅人が心おきなく飛んでいけるのはいつの日か。「開けドアー」と念じてみる。２０２０・１０・２３", "publish_date": "20201023"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201023085642.html", "title": "小学生のころ、デパートの手品用品の売り…｜奈良新聞デジタル", "text": "小学生のころ、デパートの手品用品の売り場で買ったサイコロマジックを友人らに披露、売り場の従業員のようにうまくいかず冷や汗をかいた。明らかに練習不足だった。\n\n\n\n何事も地道な努力の積み重ねが大切。大掛かりなマジックで注目を集めている十津川村出身のイリュージョニスト、HARA(原大樹)の活躍をかんがみて実感する。\n\n\n\n今30歳の彼はマジックを独学で習得した。「朝の10時から夜の7時まで一人でやっている」と十代で出場した世界ジュニア大会のドキュメンタリー映画で語っていた。\n\n\n\n有名マジシャンの登竜門である同大会で日本人初のグランプリを獲得。4年前には、米国テレビの人気スター発掘番組で審査員と聴衆から絶賛を浴びた。\n\n\n\nその時の映像を見ると、技術もさることながら、和の雰囲気を醸し出す演出が秀逸。「十津川村出身」と審査員に名乗ってくれたのには県民として好印象を持った。\n\n\n\nコロナ禍でエンターテインメント界が低迷する中、彼は25日にグランキューブ大阪で公演。進取の精神にあふれた県出身マジシャンの今後に期待したい。(栄)", "publish_date": "20201023"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1064364/", "title": "「炊いたごはん冷蔵禁止令を発出…：山陽新聞デジタル｜さんデジ", "text": "「炊いたごはん冷蔵禁止令を発出します」。今秋、全国農業協同組合連合会（ＪＡ全農）がツイッターに載せた禁止令がネット上でちょっとした話題になった。「ご飯は炊きたてに限る」との呼び掛けかと思いきや、さにあらず。冷蔵ではなく、冷凍での保存を勧めている▼冷蔵だと、でんぷんが劣化しパサパサになる。冷凍の際、金属トレーに載せると早く凍るとも紹介しており、ツイッターには「勉強になります」など反響が相次いだ。ご飯の食感やおいしさにこだわる人が多い表れなのだろう▼新米の季節を迎えている。だが今年は岡山県内のコメ農家にとって厳しい秋だという。先日の本紙記事によると、稲に寄生する害虫トビイロウンカの被害と、新型コロナウイルスに伴う外食需要の低迷というダブルパンチを強いられそうな状況だ▼害虫発生率は県内３５地点の調査で９割近くに上り、収穫期の遅い品種で深刻化している。需要面では、外食向けが振るわないため、県産新米の取引価格は前年より５～１０％安になりそうという▼〈新米の其（その）一粒の光かな〉高浜虚子。湯気が上がる炊きたての新米の味は格別だ▼もっとも、焼き飯、リゾットなど冷や飯をおいしくする料理は幾つもある。多彩な米食を大いに楽しめば、コメの消費拡大にもなろう。コロナ太りの解消はまだ先になるけれど。\n\n", "publish_date": "20201023"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=692454&comment_sub_id=0&category_id=143", "title": "３０分でできること、できないこと", "text": "知人との待ち合わせ時刻まであと３０分。何をしてつぶそうか。昼間ならコーヒーを飲むか、書店をのぞくか。日本の宇宙開発をリードした糸川英夫博士は、あえて映画館に飛び込んだという▲途中からか、尻切れか。そんな細切れ観賞を各地で繰り返し、後日、記憶の中でシーンをつなぎ合わせて楽しんだらしい。時間に縛られることなく、逆に時間を超越してみせる。自著「逆転の発想」を地で行った人だ▲では、３０分の短縮、しかも深夜だったらどう対応すればいいのだろう。広島市の路面電車は来月１６日から、首都圏などのＪＲは来春から、終電の発車時刻を３０分ほど繰り上げる。コロナ禍で大きく減った乗客が元に戻らないため▲はしご客がめっきり減った夜の街の飲食店にとっても痛手となりそう。それでも、終電を気にしながらかき込む締めのラーメンはやみつきになる。だらだらと会社で残業せず、これまでよりも３０分早く駆け付けようか▲さらに発想を変えてみる。帰宅を早めるほどに、自分の時間は増えるはず。なまった体を鍛えるもよし、趣味の時間に充てるもよし。最後に手前みそをお許しいただくなら、１日３０分あれば新聞はじっくりと読めます―。", "publish_date": "20201023"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603419789134/index.html", "title": "山陰中央新報社｜ごんぎつねとタイガーマスク", "text": "「ごん、おまえだったのか。いつも、栗をくれたのは」。ごんはぐったりと目をつぶったまま、うなずきました－。童話『ごんぎつね』（新美南吉作）に多くの人が考えさせられたに違いない。筆者は小学校の国語で接した当時、現実には秘めた善意が伝わることはあまりなく、しょせんは作り話だ－とひねくれた感想しかなかった▼漫画『タイガーマスク』（梶原一騎原作、辻なおき作画）は、主人公が命懸けのプロレスで賞金を稼いでいることを隠し、金持ちの道楽を装って児童福祉施設に寄付をする。施設の子どもに引け目を感じさせまいとの配慮からだ。交通事故でひっそりと死に、最後まで正体を悟らせなかった。子どもの頃はこの漫画の方に共感を覚えた▼ごんが兵十に悪さをしたことを悔やみ、こっそりと栗を届けて罪滅ぼししていたことが発覚する結末はなぜか。恥ずかしながら、大人になり、やっと分かった。悪意のあるはずの相手が善意を寄せているかもしれない。悪さをした相手が悔やんでいるかもしれない。そんな想像力を育む物語かと▼タイガーも最後に正体が分かっていれば、施設の子どもは主人公の配慮に気付き、人として成長しただろう▼ごんぎつねは、善意に気付いた時は手遅れという点に悲しい教訓がある。相手が善意を寄せているかもしれない、悔やんでいるかもしれないと想像したら、人に優しくなれるはずだ。（志）", "publish_date": "20201023"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16725", "title": "四季風", "text": "名のない雑草はない。どんなに小さな草でも名前はある。４年前から道端の小さな草花の写真を撮り続ける下関市菊川町の中村佑さんが、撮りためた植物写真を市内の喫茶店に展示している ▼写真に収めた植物を図鑑で調べるうち、名前の由来や生き方にはまり、撮り続けるようになった。白い清楚（せいそ）なコガクウツギの花など胸打つ写真が並ぶ。チョウが白い花に止まっている。何の花？ニラだった ▼イネ科ガマの綿・・・\n\n関連記事", "publish_date": "20201023"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n政府の観光支援事業「Ｇｏ Ｔｏ トラベル」開始から３カ月。運営面の混乱にもかかわらず、利用は広がり経済効果は大きいようだ。県内でも宿泊施設で明暗は分かれているが、需要回復の兆しが見られる▲\n\n今月には「イート」「商店街」が始まり、「イベント」も含めてＧｏＴｏ４分野が近く出そろう。新型コロナウイルス禍からの経済再生が前進するのは歓迎したい。一方で、感染者数が１０万人に迫る国内の動向も気になる▲\n\n欧州では秋に入りコロナの第２波に見舞われ、各国が対策に追われている。チェコとアイルランドは２度目の都市封鎖を開始、パリでは夜間外出禁止となるなど市民生活や経済への影響は深刻だ▲\n\n欧州では春先、最初に感染が急拡大。強力な外出制限の効果でいったん下火になったが、経済活動の再開や旅行、人々の集まりを通じて再び感染者が急増している。過去最多を連日更新するペースで、医療体制への負担も懸念される▲\n\n感染拡大を抑えつつ経済を回すのは難題だ。各国は手探りの対応を続ける。ドイツ在住の知人は「２度目の外出制限はごめんだ」と嘆く。収入がさらに減ったり、なくなったりすれば生活できなくなるから。多くの人に共通する思いだろう▲\n\n欧州の状況は人ごとではない。日本でも経済活動が本格化し、入国制限も緩和している。次の大きな流行に警戒すべき季節も迎えた。命と経済両方を守るため慎重に進んでいきたい。", "publish_date": "20201023"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/407606/", "title": "小社会　キンコンカン", "text": "小社会 キンコンカン\n\n戦後大ヒットしたラジオドラマ「鐘の鳴る丘」は、３年余りの間に８００回近く放送された。脚本を手掛けた菊田一夫は戦時中、戦意を高揚させる劇をいくつか書いている。\n\n\n\n戦争で親や家を失った孤児と復員兵が希望や夢を信じて一緒に暮らす―。「鐘の鳴る丘」は、国民を戦争に駆り立ててしまったと感じた菊田の贖罪（しょくざい）の思いが込められているとの見方がある。\n\n\n\n♪鐘が鳴ります キンコンカン メイメイ子ヤギもないてます…。今週のＮＨＫ連続テレビ小説「エール」で、古関裕而がモデルの主人公が作曲したドラマ主題歌「とんがり帽子」が流れた。親しみやすいメロディーと菊田の優しい詞は、終戦間もない多くの人を勇気づけた。\n\n\n\n戦時中、古関も軍歌をつくった。戦後、２人はペアとなり、多くのヒット曲を残している。戦前の歩みが、戦後の創作に関係したのかもしれない。\n\n\n\n戦後７５年。ノンフィクション作家の竹内早希子さんが「命のうた」という本をこの夏出した。戦争孤児が、戦後どう生きてきたかを丹念に記録している。記憶が引き継がれるように児童書として出版したのも意味がある。\n\n\n\n本の最後に、東京大空襲で孤児になった男性が登場する。１人暮らしを続け、高齢となった今はホームレスをしている。詳しい理由は分からない。戦後の暮らしは決して楽ではなかっただろう。みんなが熱中した「キンコンカン」の歌声を覚えているだろうか。\n\n\n\n\n\n１０月２３日のこよみ。\n\n旧暦の９月７日に当たります。つちのと ゐ 四緑 先負。\n\n日の出は６時１７分、日の入りは１７時２３分。\n\n月の出は１３時００分、月の入りは２３時０４分、月齢は６．３です。\n\n潮は小潮で、干潮は高知港標準で４時２１分、潮位４８センチと、１６時５４分、潮位１２７センチです。\n\n満潮は１１時５７分、潮位１５２センチと、２１時４８分、潮位１４９センチです。\n\n\n\n１０月２４日のこよみ。\n\n旧暦の９月８日に当たります。かのえ ね 三碧 仏滅。\n\n日の出は６時１８分、日の入りは１７時２２分。\n\n月の出は１３時４６分、月齢は７．３です。\n\n潮は小潮で、干潮は高知港標準で５時４２分、潮位６１センチと、１９時２１分、潮位１２４センチです。\n\n満潮は１３時４２分、潮位１５１センチと、２３時４４分、潮位１３７センチです。", "publish_date": "20201023"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/657126/", "title": "「万有引力の法則」で知られるニュートン…", "text": "「万有引力の法則」で知られるニュートン。近代物理学の祖は、科学とは対極にありそうな「錬金術」も研究したそうだ。ありふれた金属を金に変える「賢者の石」を探し求めたとか\n\n▼この話を思い出したのは「Go To イート」制度を悪用した「トリキの錬金術」なる記事を目にして。焼き鳥チェーンの鳥貴族で327円均一の料理を1品注文し、同制度で得られる千円分のポイントとの差額をせしめる客が相次いだ\n\n▼コロナの影響を受けた個人事業主らを支援する「持続化給付金」の不正受給も横行している。学生や主婦を雇って大金をだまし取った事件も摘発された。本当に困っている人を助ける制度の目的を損なうような錬金術は決して許されない\n\n▼人とお金の間に強力な「万有引力」が働くのは世の習い。ならばこちらはどうか。原発から出る「核のごみ」の最終処分場選定で、北海道の2町村が調査を受け入れることに\n\n▼第1段階の文献調査だけでも、最大20億円が交付される。過疎と地域経済の停滞にあえぐ自治体には魅力的な引力だろう。ただ、地元の反対が強く、知事も第2段階の調査は同意しない方針。それを見越した「核の錬金術」ではないと思うが\n\n▼原発には本物の錬金術も。燃料を使うほど燃料が増える高速増殖炉だ。だが、原型炉もんじゅはトラブル続きで廃炉に。知恵の仏にちなんだ夢の原子炉も賢者の石にはなり得なかった。", "publish_date": "20201023"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201023095601?c=39546741839462401", "title": "定住意欲 ｜ 長崎新聞", "text": "先日、この欄で茨城県の最下位脱出を紹介した都道府県の「魅力度ランキング」。ベスト3をおさらいしておくと、1位は北海道、2位は京都、3位は沖縄▲「魅力」が「行ってみたい」とほぼ同義であることがよく分かる。本県の「11位」の理由もこの辺りにありそう。いわば“よそ様”の評価▲では、実際に住んでいる人の実感は－。同じ「ブランド総合研究所」が調べた都道府県別の「幸福度」ランキングによると、こちらは1位から宮崎、沖縄、大分…の順。魅力度がトップの北海道は寒さのせいか、ガクンと順位を下げて32位。わが長崎県は28位▲もっと直接的な質問も見つけた。現在の住民に「ぜひ住み続けたい」から「すぐにでも移住したい」までの5択で“定住意欲度”を問うと、上位には北海道、沖縄、福岡が並んだ▲今年は大都市から離れた地方の健闘が目立つ－と同研究所。4位は前年13位だった石川。島根は前年の43位から11位にジャンプアップ。逆に、東京は4位から33位、神奈川は10位から23位、埼玉は28位から44位に順位が落ちた。大都市圏の苦境はコロナ感染の広がりと無縁ではなさそう▲ところで、長崎県民の定住意欲は…えっ、41位？ コロナで地方の安心感が再確認されたはずなのに。いったい、長崎に何が起きているのか。（智）", "publish_date": "20201023"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/590602", "title": "ＧｏＴｏイート｜有明抄｜佐賀新聞LiVE", "text": "ボーイフレンドを家に招く時、用意すべき料理は何か。「それは鍋料理」という話が阿川佐和子さんのエッセーに載っていた。なぜなら鍋は共同作業のため連帯感が生まれ、２人の距離が近づく。相手の性格や好みも分かる。最後の肉の１枚を断りもなく奪ってしまう男性は自己中心型、「君にあげる」という人は思いやりがある。なるほど◆エッセーの本論は「鍋を囲むと本性が現れる」。確かに、鍋奉行はいる。でも、はいはいと従おう。順序を考えて具材を入れた方が見た目もきれいな鍋になる◆朝晩の冷え込みが少しずつ厳しくなり、鍋が恋しくなってきた。あの店で食べたカキの土手鍋はうまかったなぁ。昔食べたカモ鍋も絶品だった。モツ鍋もあったまる。よし食べに行こう◆飲食業界を支援する「Ｇｏ Ｔｏ イート」で、１万円で１万２５００円分食べられる「ＳＡＧＡおいし～と食事券」は往復はがきでの申し込みに続き、きょう２３日からネットでの予約受け付けが始まる。使わない手はないだろう◆とはいえ、鍋は３密になりやすく、今後は「一人鍋」が主流になるかもしれない。距離が近づかず、連帯感も生まれない一人鍋か…。それでも県内経済に貢献しなきゃ。行ったことのない飲食店に出合う機会にもなるだろう。食欲の秋にそんなことを思う、ただの食いしん坊である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201023"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127457", "title": "あの熱狂からたった１年という... | 南風録 | 南日本新聞", "text": "あの熱狂からたった１年というのに遠い昔のことのように思える。ラグビーワールドカップ日本大会。悲願の８強入りを果たした日本代表の活躍に日本中が沸いた。ワンチーム、にわかファンといった流行語さえ懐かしい。\n\n１試合平均３万８０００人が観戦し、南アフリカがイングランドを下した決勝は７万人が詰め掛けた。肩を寄せながら歓声を上げる様子は、新型コロナ禍の今なら密集・密接ととがめられるはずだ。\n\n政府は今月末から横浜スタジアムでプロ野球の観客を満員に近づける実証実験をする。高精度カメラなどを駆使し、出入り口やトイレの混み具合、人の流れを調べるという。東京五輪も念頭に社会活動を回復し経済を回す思惑らしい。\n\nただ、ファンの受け止めはさまざまなようだ。スカスカが好きだったから戻すのは残念－。インターネット上のコメント欄にこんな声が寄せられていた。いつまでもスカスカでは球団も困るが、ぎゅうぎゅう詰めは観客の望みではあるまい。\n\nスポーツ観戦に限らず、混雑の激しいイベントは小さな子ども連れや高齢者らが足を運びづらかろう。運営側にとって客層を広げることも目指すべき方向ではないか。\n\n一足飛びの満員回帰には慎重でありたい。密を避けるため座席配置を見直したり、日によって入場者数を抑えたり、コロナをきっかけに混雑が苦手な人への思いやりが広がればいい。", "publish_date": "20201023"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1212229.html", "title": "＜金口木舌＞子どもたちにかわって", "text": "母親を怒鳴りつけ、殴る父親。部屋の片隅で子どもたちが耳をふさぎ、うずくまる。漫画「虐待父がようやく死んだ」に面前ＤＶ（ドメスティックバイオレンス）の場面が登場する\n\n▼作者のあらいぴろよさんは幼い頃から父による虐待、面前ＤＶにさらされてきた。自身が親になってからは「私は（親に）謝られたことなんかないのに」とわが子に嫉妬した。幼少期の体験に悩まされる姿が描かれる\n\n▼県内の児童相談所が昨年度に対応した児童虐待の件数（速報値）は前年度比46・１％増の１６０７件。過去最多を更新した。面前ＤＶを含む心理的虐待が大幅に増えた\n\n▼背景に04年の児童虐待防止法改正で面前ＤＶが心理的虐待に位置付けられたことや、警察からの通告が増えたことなどがあるという。ＤＶと虐待の関連は昨年１月、千葉県野田市の栗原心愛さんが死亡した虐待事件でも社会問題化した。今年４月に施行された改正児童虐待防止法は虐待とＤＶ双方の支援機関の連携強化を明記した\n\n▼11月は児童虐待防止月間だ。虐待の相談経路は警察が大半を占めるが、隣近所や親類が果たす役割も大きい。当事者家族を孤立させず、社会で見守ることが重要だ\n\n▼「虐待父がようやく死んだ」の後書きに、作者のあらいさんはこう書いている。「声をあげられない子どもたちに代わり、私たちが声をあげていきましょう」", "publish_date": "20201023"}
]