[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/559984/", "title": "戸籍の伝統回帰：北海道新聞 どうしん電子版", "text": "日本で初めて戸籍が作られたのは天智９年（６７０年）だと日本書紀にある。干支が庚午（かのえうま）であることから庚午年籍（こうごねんじゃく）と呼ばれるものだ。氏姓や身分の根本台帳として氏姓を改める際や訴訟の典拠となった▼盗賊と浮浪を断つためとあるが、実際には徴用の狙いもあった。天智２年（６６３年）の白村江の戦いで大敗を喫して以降、倭国（わこく）にとっては防衛体制の構築が急務だった。戸籍作成と同時に筑紫や長門の築城を命じていることから、動員のための仕組みでもあったのだろう▼特筆すべきは朝廷が初めて全国の民を直接管理する体制が整ったこと。富国強兵策を取った明治政府も徴兵と徴税のため壬申（じんしん）戸籍を作った。為政者の考えることはいつの時代も変わらない▼夫婦の戸籍登録を同姓と定めるのも、中央集権型の管理体制を維持するためなのだろうか。１８９８年施行の明治民法に由来する同姓規定を巡る訴訟で最高裁が再び合憲判断を示した。社会的に定着し合理性があるとした２０１５年の最高裁判決を踏襲した▼別姓維持のための事実婚が被る不利益は子どもにも及ぶ。婚外子に対するいわれなき社会的偏見は依然根強く、共同親権も認められない▼内閣府調査では選択的夫婦別姓を容認する割合は４割を超えた。明治民法以前は夫婦別姓が習わしで、平安時代には複数の氏姓記載も珍しくない。「伝統」回帰は保守派の希望にもかなおう。２０２１・６・２６", "publish_date": "20210626"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210626khn000003.html", "title": "河北春秋(6/26)：記者と首相のやりとり。「石原慎太郎東京都… | 河北新報オンラインニュース", "text": "河北春秋(6/26)：記者と首相のやりとり。「石原慎太郎東京都…\n\n記者と首相のやりとり。「石原慎太郎東京都知事が小説を書いた。首相ならどう書くか」「文才がございませんので…」。２２年前、当時の小渕恵三首相が答えた▼笑ってしまう逸話。井上ひさしさんが著作で取り上げた。「もちろん政治家が小説を書く必要はない。（中略）しかし、政治家には文才がなくとも言葉に対する鋭い感覚は持ってほしい」と記した▼「国民の命と安全を守るのは私の責務」。災厄下の東京五輪に向けて菅義偉首相が繰り返す。その姿は何とも意固地。五輪の成功を政権浮揚につなげ、秋の総選挙に臨む。この筋書きが頭から離れないようだ▼東京のコロナ感染が「第５波」の予兆を示す。緊急事態宣言の再発令が現実味を帯びれば、五輪の観客入りは不透明。首相の言葉が重みを増す局面はいくつも訪れそうだ。井上さんは、練り上げた対応策を全て言葉にして説明するのが政治と指す。「だから政治家は言葉を磨くことを、その最高位に置くべきです」▼再び記者と小渕氏の問答。「解散説がある」「解散したら俺もクビかあ。首相は誰だ」「小渕恵三です」「俺だなあ。慎重に慎重に考えます」。言葉の磨きはさておき、老練で愉快だった。代名詞の「ボキャ貧」（語彙（ごい）が貧困）。いまの政治家にぴったりかもしれない。（２０２１・６・２６）", "publish_date": "20210626"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210626AK0017/", "title": "北斗星（６月２６日付）｜秋田魁新報電子版", "text": "集落内で亡くなった人がいると住民たちが西国三十三所のご詠歌を唱える―。そんな慣習が県南の山あいに残っている。ご詠歌は不幸のあった家の親族が筆で書く習わし。過去に別の家で書いたものがお手本になる\n\n\n\n▼先日、ご詠歌の書き写し役を頼まれた。集落で代々引き継がれてきたご詠歌を見直すと、誤字脱字があるのに気付いた。複製を繰り返すうち書き損じが生じたのだろう。原文を確かめ、修正して書き上げた。少しは供養になっただろうか\n\n\n\n▼書き写しの誤りは直せば済む。だが感染症の世界となると厄介だ。新型コロナウイルスは遺伝情報をコピーして増殖する。その際に起きる複製ミスが「変異」と呼ばれる。２週間に１回ほどの確率で発生。その結果、感染力の強い変異株や重症化リスクの高い変異株が出現する\n\n\n\n▼猛威を振るうインド株は「Ｌ４５２Ｒ」の変異を持つ。覚えにくいが、ちゃんと意味がある。ウイルスの突起を形成する多くのアミノ酸のうち４５２番目のアミノ酸がＬ（ロイシン）からＲ（アルギニン）に変化したことを示すという\n\n\n\n▼国内のインド株感染者の割合は７月上旬にも英国株を上回るとみられる。英国株より感染力が強いので、感染スピードも上昇するはずだ\n\n\n\n▼収束の切り札のワクチン接種が職場や大学でも始まった。マスクなしで過ごす日常が待ち遠しい。だが、流行が続く限りは変異も続く。ウイルスの生き残りに有利だと感染が拡大する。今はそのリスクと向き合う時だ。", "publish_date": "20210626"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽書物を焼き払い、学者を生き埋めにする。中国を統一した秦の始皇帝は焚書坑儒（ふんしょこうじゅ）の蛮行で知られる。後に唐の詩人は「坑灰未（こうかいいま）だ冷（ひや）やかならざるに山東（さんとう）乱る」（書を焼いた灰が冷えないうちに反乱が起こった）と詠んだ。\n\n▼▽力ずくで抑えようにも、古（いにしえ）から民は簡単になびかないということだろう。ところが彼（か）の国の強権ぶりは始皇帝の時代から2千年余を経ても収まらない。出前サービス大手「美団」創業者が5月、ＳＮＳに先の詩を投稿すると政府に呼び出され、行動を控えるよう警告された。\n\n▼▽香港でも自由の抑圧が続く。中国に批判的な蘋果日報（リンゴ日報）は、24日付新聞を最後に廃刊を強いられた。昨年来、香港国家安全維持法違反の疑いで創業者や幹部が次々逮捕されていた。加えて警察が会社の資産を凍結し、資金繰りが悪化したのが追い打ちとなった。\n\n▼▽海外からの批判にも、当局は「報道の自由は免罪符にならない」。この強弁を聞いて思い出したのが中国古典の名言「亢竜（こうりょう）悔いあり」だ。上り詰めた竜は下るしかない。権勢を誇ってもやがて民心は離れ凋落（ちょうらく）する。ここを先途と荒ぶる政権は、歴史の理（ことわり）を心に留めるがいい。\n\n（2021/06/26付）", "publish_date": "20210626"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210626-630087.php", "title": "【６月26日付編集日記】ウッドショック", "text": "先日、報道陣に公開された東京五輪・パラリンピックの選手村に、全国６３自治体から寄せられた約４万本の木材で建てられた交流施設がある。県内からもいわき、白河、田村の３市と矢祭町で伐採されたスギ、ヒノキが柱や床材に活用された\n\n▼国立競技場をはじめ、五輪のため整備された多くの競技会場で国産木材が使われている。国土の約３分の２を森林が占める国として木材利用の拡大を目指す「木づかい運動」の一環だ。日本の木造建築の技術力の高さをアピールする狙いもある\n\n▼しかし木材市場に暗雲が垂れ込めている。世界的な木材価格の高騰「ウッドショック」だ。コロナ禍による巣ごもり需要で、米国の住宅着工件数が急増し、世界的なコンテナ不足で木材を輸送できないことも背景にあるようだ\n\n▼価格が安い輸入材を調達できず、住宅が着工できないケースが相次ぎ、値上げに踏み切った住宅や家具メーカーも出てきた。国産材の価格も上昇しており、国内の木材争奪戦は激しさを増している\n\n▼選手村の交流施設は大会後に解体され、提供元の自治体の公共施設でベンチなどとして再利用される。本県の面積も約７割が森林を占める。森林資源の価値を見直す機会にしたい。", "publish_date": "20210626"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/468504", "title": "別姓訴訟｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "別姓訴訟\n\n日本で独自の進化を遂げ、一世を風靡（ふうび）したガラパゴス携帯「ガラケー」。世界の規格に合わずメーカーが次々撤退した。その多くが第３世代（３Ｇ）通信回線の提供終了に伴い、数年内に使えなくなる▼「日本はガラパゴスから脱するチャンスをまた逃した」。夫婦別姓を認めない民法の規定を最高裁大法廷が再び合憲としたのを受け、記者会見に臨んだ女性が真っ先に発した。日本は世界で唯一、同姓にしなければ結婚が認められない▼ガラケーが登場したのは２０００年ごろ。程なく選択的夫婦別姓制度に前向きな本県関係国会議員の森山真弓（もりやままゆみ）氏が法務大臣に就き、実現の機運が一気に高まったのを覚えている▼何度となく進捗（しんちょく）を尋ねたが、そのたび「党内の了承が得られなくて」と苦い表情を浮かべた。それから20年。法制化を心待ちにしながら事実婚を選び、授かった子どもが結婚適齢期を迎えた夫婦もいる▼市民団体「選択的夫婦別姓・全国陳情アクション」によると、国会での議論推進を求める意見書を提出した地方議会は東京都など２００を超える。だが県内は一つもない。この差をどう捉えればよいのか▼それまでの姓のまま結婚したい思いを断ち切れない二人に、究極の選択を迫る制度は世界に通用しない。ガラパゴスに安住せず、国会は今度こそ議論を深めるべきだ。", "publish_date": "20210626"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月26日(土)\n\n【いばらき春秋】\n\n亡くなった評論家でジャーナリストの立花隆さんが幼少期から高校生まで水戸市で暮らしていたのは有名な話だが、親交のあった友人からの死を惜しむ声を紙面で見ると、茨城にも足跡を残したのだとあらためて感じた\n\n▼立花さんがはっきりとした記憶があるのは終戦時、父親が教師をしていた中国から茨城への引き揚げの旅だという。5歳の時だ\n\n▼「思索紀行 ぼくはこんな旅をしてきた」(ちくま文庫)には「大きな大人用のリュックをかつがされて、えんえんと歩いたり、(中略)収容所みたいなところに入れられたり、引揚船に乗ったりと、毎日毎日が旅から旅へと連続する日々だった」と述懐。山口県の小さな漁村に着き、満員の列車を乗り継いで母親の実家がある茨城に向かったという\n\n▼「母親の実家は水戸からまた小さな私鉄の鉄道に乗って、しばらくいった田舎駅からさらに数キロ歩いたところにあるのだが、(中略)ついたときはもう夜おそくなっており、暗闇の中、その林の中をほとんど手さぐり状態で歩いていかねばならなかった」\n\n▼立花さんは大学時代から世界を駆け巡り、膨大な著作を残したが、旅の始まりは引き揚げが原点なのかもしれない\n\n▼戦時を知る人がまた一人少なくなった。(大)\n\n\n\n", "publish_date": "20210626"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/305495", "title": "26【三山春秋】天然の湯船となっている…｜三山春秋｜上毛新聞ニュース", "text": "▼天然の湯船となっている滝つぼ目指して川を上ったり、掘れば湯が湧き出る湖畔の砂浜で一日中スコップを握ったり。野趣あふれる温泉露天風呂を求めてあちこち訪ね歩いてきた。沢水が流れ込む土中のヒューム管に浸かり風邪をひいたこともある\n\n\n\n▼思い出に残るのが北アルプス最奥にある高天原温泉だ。どの登山口からも徒歩で最低2日かかり、「日本で一番遠い温泉」と呼ばれる。テントで山中に1泊し、翌日ようやく汗を流した時の開放感はたまらなかった\n\n\n\n▼きょうは語呂合わせで「露天風呂の日」。〈澄んだ大気を胸一杯に吸って、青空の下の露天風呂入浴ほど楽しいものはない〉。旅行作家や温泉評論家の草分けで本県の温泉や山も紹介した野口冬人さんの言葉が魅力を表している\n\n\n\n▼群馬は全国有数の温泉県だ。27市町村に453の源泉と草津、伊香保、水上、四万をはじめ96の温泉地を抱える。宿や日帰り施設ごとに自慢の露天がある\n\n\n\n▼野口さんが1981年に発表した全国の露天風呂番付で東の横綱となったのも渓流沿いの大露天で知られる宝川温泉（みなかみ町）。2010年には世界的な旅行ガイドブックが日本の温泉1位に選んだ。宝川に限らず本県の温泉は世界に誇っていい\n\n\n\n▼コロナ下で心身ともストレスが多い近頃である。あちこちにある身近な露天風呂でリフレッシュしてはどうだろう。「自宅に一番近い温泉」も悪くない。", "publish_date": "20210626"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/26/61438/", "title": "2021年6月26日(土)", "text": "▼恥ずかしながら県公安委員の人事についてほとんど無知だった。弁護士の委員が退任し、経済界から選任されることで、委員３人全員が経済界出身になるという。平成５年以降もそうだったが、12年からは弁護士や大学教授らも就任していたらしい\n\n▼県公安委員会のホームページの「活動状況」欄に「定例会議開催概要」がある。県警各部の報告概要が記載され、委員の発言は皆無。誰がなっても同じということかもしれない\n\n▼平成５年以前の話だが、委員ポストに行政枠もあり、争奪戦もあった。主戦場は承認権のある議会。県ＯＢが握っていた枠に県警ＯＢが入ろうとして県議同士のさや当てが、その時の議会のちょっとした焦点になって記事にした記憶はある\n\n▼国家公安委員会も似たようなもので、警察の不祥事続きで警察庁長官の責任について公安委員会が判断することになった。同長官が先に辞表を出し「引責ではない」と断言した。公安委員会は判断を中止し「辞表を出すのは武士の切腹と同じ」と不問にしたのに驚いたが、そう言ったのがいわゆる新聞社枠の委員だったのに恥ずかしい思いがした\n\n▼報道機関の政府審議会入りはとかく賛否両論がある。この時の公安委員枠については特に厳しい意見が相次いだ。それから９年後、人事院人事官のマスコミ枠が時の民主党政権の「報道機関指定の事実上の天下りポスト」批判で不同意となった。以来マスコミ界からの就任はない\n\n▼公安委員の方は今も健在で、現ポストは安倍晋三前首相肝いりの人事とも言われた。人事院と警察庁の政権との距離を感じさせる。", "publish_date": "20210626"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1345311", "title": "「嗤（わら）う」には、さげすむ意が含まれる。", "text": "「嗤（わら）う」には、さげすむ意が含まれる。\n\n「嗤（わら）う」には、さげすむ意が含まれる。しかも陰で笑うのではなく面と向かい非難する語感があると作家・故井出孫六氏は書く。信濃毎日新聞主筆を務めた桐生悠々が評論「関東防空大演習を嗤ふ」を掲載したのは昭和８年だった▼厳しい報道管制下のこと、軍部の怒りを買った桐生は約１カ月後、退職を余儀なくされる。ただし、同記事を井出氏の「抵抗の新聞人 桐生悠々」で読み返しても、感情的な言葉は特段見当たらない。冷静かつ論理的に演習の目的・手法が無意味だと指摘する文章だ▼軍部は記事内容よりむしろ見出しの「嗤ふ」を許せなかったとされる。例えば「評す」としておけば事は荒立たなかったかもしれないという。しかし、桐生が「嗤」を選んだのは「文字の遊戯ではなく…主張そのものだった」（同書）。言論人として譲れぬ線だった▼香港紙、蘋果（ひんか）日報が廃刊に追い込まれた。井出氏は桐生を「言わねばならないことを言う、との規範を自分に課していた」と評する。蘋果日報もまた、そういう言論機関だった。中国政府の圧力の中、高官やその周辺で起きたスキャンダルや疑惑を敢然と報じてきた▼「私たちは香港人の心の声を伝える新聞が欲しいだけだ」。きのうの本紙で見た市民の談話だ。圧力は言論の自由を望む人々の心までは奪えない。いつか必ず、第二第三の蘋果日報が生まれるはずだ。", "publish_date": "20210626"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014447274.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "８０歳で死去した立花隆さんは語ったそうである。「関心がある分野は最低でも１０冊読むべきだ」と。３万冊を読み１００冊を書いた、とも述べておられる。では、立花さんのことを書くには何冊ほど読めば…？ 聞くのが怖い◆政治とカネの「田中角栄研究」に始まり、宇宙、サル学、歴史に哲学、生命科学と、多岐にわたるいずれの分野でも常に最前線に立ち、最深部へと分け入った人だった◆「死とは何か」も生涯をかけて追ったテーマである。とりわけ、死の間際に美しい花畑を見たり、亡くなった人間に会ったりする「臨死体験」を科学の目で解き明かそうとした著書やテレビ番組は反響を呼んだ◆それは脳の活動に秘密があって見る「夢」のようなものらしいのだが、興味を引いたのは「いい夢を見るには」という立花さんの教えである。暑すぎず寒すぎず、臨終の床は居心地よくしておくのが肝要という◆本当はどうだったか。人生という長い旅の終わりに何を見て何を感じたか。立花さんはすでに知っているはずだが、さすがの“知の巨人”もこれだけは語ってくれない◆こうして書きながら、恐る恐る窓の外を見る。「僕のことを書いたの？ どれどれ。うーん、もっと本を読まないと」。雲間から声が降ってきそうで。２０２１・６・２６", "publish_date": "20210626"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210625090241.html", "title": "一時は東京をはるかにしのぐ新型コロナウ…｜奈良新聞デジタル", "text": "一時は東京をはるかにしのぐ新型コロナウイルスの感染者だった大阪が、100人台と落ち着きを見せ、大県の兵庫も奈良を下回る感染者という。\n\n\n\nまだまだ油断できないが、ワクチン接種をはじめ、対策の効果が出てきているのかもしれない。都知事の入院にみられるように関係者の労苦を思う。\n\n\n\n昨日は吉村大阪府知事が、ホテルで宿泊療養中に無断外出した若者が行方不明となり、警察に捜索を依頼したという。無症状でも他人に感染させる恐れがあるだけに当然だ。\n\n\n\nたしかに街中の光景を見ていると、通常の生活に戻ったようだ。マスク姿は定着しているが、ワクチン接種とともに、お互いに注意を怠るまい。\n\n\n\n中止にすべきだ、無観客だと大騒ぎしている東京五輪も、間近に迫ってきた。各競技の選手が続々と決まり始めると、少しずつ期待が高まってくる。\n\n\n\n五輪はテレビ観戦が当たり前という人がほとんどだろうから、観客の上限が何人とか無観客とかの議論はよそ事にしか聞こえない。コロナ禍にあって、選手の皆さんが最高の力を発揮してくれることを願うばかりだ。(治)", "publish_date": "20210626"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1145299/", "title": "ついに、その日がきた。３日前の…：山陽新聞デジタル｜さんデジ", "text": "ついに、その日がきた。３日前の２３日早朝。台所の片隅に置いてあるプラスチックケースに入れた土の中から姿を現した。雄のカブトムシである▼昨夏、子どもが友達からつがい１組を譲ってもらった。短命だったが、しばらくして６匹の幼虫を見つけた。そこから飼育に挑戦した▼といっても、餌になる土が減り、ふんが目立ってきたころに土替えをするのがメイン。初心者でも難しくはないが、土の湿り具合がポイントだと知り霧吹きだけは日課となった。秋、冬、春と土の中で過ごした幼虫は、焦げ茶色の成虫に変身した▼飼育を始めたのは新型コロナウイルス「第２波」の真っただ中だった。その後も第３、４波が押し寄せ、外出自粛やマスク生活は長期化している。内閣府が先日公表した調査結果では、回答者の７割超が「コロナ疲れ」を感じていた▼週明けに緊急事態宣言が解除された岡山県内では、公共施設の利用再開など少しずつ空気が変わっている。それでも来月２０日までは外出の５割削減、会食は４人以下で２時間以内―といった県の協力要請が続く▼日常を取り戻すには、まだ時間がかかりそうだ。ならば、せめてストレスをためない「何か」を見つけたい。ステイホームの一環として家族で幼虫を育て、数カ月越しにかなったカブトムシの羽化にヒントをもらえた気がする。", "publish_date": "20210626"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=767294&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "原発の運転期間を４０年で区切っている一線を、どう報じるか。「寿命」と例えることもあれば、「定年」と書く場合もある。運転開始から３０年以上たつ原発は国内で半数近いという。「高齢化」は原子炉の世界でも通じよう▲しゃくし定規に言えば、「寿命」の４０年を超えた原子炉が息を吹き返した。福井の美浜原発３号機である。運転する関西電力は老朽化でなく「高経年化」と呼ぶ。縁起でもないのだろう▲平均寿命が年々延び、追いかけるように定年も延びだした人の世と重なる。とはいうものの「４０年ルール」はほんの１０年前、あの福島第１原発事故で得た苦い教訓ではないか。ゆめゆめ空手形にはできないはずなのに…▲長寿大国を誇ってきた日本社会も、手放しでことほぐ―とはいかなくなった。「人生１００年」の長生きリスクに備える保険商品がしのぎを削る。無病息災の健康寿命をどれほど延ばせるか。それがポイントだという▲福島での事故後に詠まれ、書き留めた一首が手元にある。人間に見立てた原子炉に「あなた」と呼び掛ける。〈あなたから全人類に配られる数マイクロシーベルトほどの愛〉藪内亮輔（やぶうち・りょうすけ）。独り善がりの愛は暴力と変わらない。", "publish_date": "20210626"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/53696", "title": "明窓 亡き「大横綱」を仰ぎ見る", "text": "死んだら人はどうなるのか。昔からの問いに誰も明確に答えられず、死は恐怖のままである。大学時代に不思議な講義に出合った。 臨死体験がテーマでテレビの特集を見せられた。番組の進行役だったのが２３日に死去が報じられた評論家でジャーナリストの立花隆さん。名著『臨死体験』がある▼番組と講義は励まされる内容だった。当時の筆者は将来の希望を抱けず、幸薄い人生の後、跡形もなく消え去るのだろうと悲観していた。だから交通事故や自殺未遂で意識不明の重体となり、何カ月も生死をさまよった経験を持つ人々がその間、何を体験したのかを紹介する番組に元気をもらった。「死後の世界はある。駄目なりに頑張ろう」。そう信じ込んだ▼オウム真理教の地下鉄サリン事件の記憶が生々しい時期で宗教界全体に逆風が吹く中、人々がなぜ宗教を必要とするのか、未熟なりに考えるきっかけになった▼あれから四半世紀。身内や友人・知人の死をいくつか経験した。悲しみと向き合う時、いつもあの番組と講義を思い出し慰めとしている▼立花さんの著作量は膨大で縦横無尽。科学・非科学、善悪、賢愚の区別などなきがごとしだった。発想・理解は到底及ばず、同業の後輩としては幕下が大横綱を仰ぎ見る感じである。生前「人間の失敗と愚行の集積でもある世界史を学ぶこと」とのアドバイスを残した。凡庸なりに唯一、守れそうだ。（板）", "publish_date": "20210626"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28275", "title": "四季風", "text": "先月の大型連休中、仕事を終えて帰宅すると玄関に空のすしおけが立て掛けてあった。巣ごもりでストレスがたまる子どもたちを気遣い「お昼ぐらいはプチぜいたくを」と妻が出前を頼んだらしい ▼というのも、コロナ経済対策で下関商工会議所が市の補助を受けて発行した商品券が近所のすし店でも使えると知ったから。３割のプレミアムが付くとあってわが家も購入した商品券だが、使い勝手が良い。取扱店も多く、日常の買・・・\n\n関連記事", "publish_date": "20210626"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "落語家の故桂米朝さんは、演者が途絶えていた数々の話を復活させた功績でも知られる。その中の一つに「風の神送り」という話がある▲\n\n江戸時代、風邪が流行すると張りぼての人形を風（風邪）の神に仕立て上げ、川に投げ込んで退散を願った―という風習が題材だ\n\n▲\n\nそういう習わし自体が見られなくなったせいか、米朝さん以外の演者は少なかったが、新型コロナウイルス禍以降、演じられることが増えたように思う。毎日我慢もし、じりじりとしながらも、それでも笑いを忘れない落語の精神を今こそ伝えたいからに違いない▲\n\n夏越祭の時季がやってきた。松山では６月３０日に行う神社が多いそうだが、昨年からは密を避けるため日程を延ばして行うところもあるようだ。三津厳島神社では、きょうから３０日まで開催する。紙に描かれたひな形を布団に敷いて寝て、それを持って行き、代わりに悪病退散の札をもらう。風の神送りならぬ「コロナの紙送り」といきたいところだ▲\n\n昨年も多くの人が訪れたそうで、宮司の柳原宰さんは「皆さん願いは同じなのだなと感じます。日本人は昔から何かあると身近な神社にお参りしました。時代が変わっても、それが続いているのでしょう」▲\n\n落語の方は「弱身に付け込む風の神」という古い言い伝えが落ちになっている。身も心も前向きに。もうすぐ今年も折り返し。参拝者を待つ茅の輪の鮮やかな緑に、力をもらう思いがした。", "publish_date": "20210626"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/466988/", "title": "小社会 新聞の葬式｜高知新聞", "text": "小社会 新聞の葬式\n\n香港から届く報に土佐人なら思い浮かべた人もいるだろう。１８８２年に行われた新聞の葬式だ。立志社の機関紙だった当時の高知新聞が、政府批判の言論で発行禁止処分を受けた。\n\n\n\n〈我ガ愛友ナル高知新聞ハ一昨十四日午後九時絶命候（そうろう）ニ付…〉。「高知自由新聞」が死亡広告を出す。発禁号を納めたひつぎを中心とした葬列は、高知市中心部から五台山へ。会葬者は記帳した人だけで２千人超。実際は５千人とも。\n\n\n\n県出身の作家、故坂東眞砂子さんは、土佐人は政府の弾圧に抵抗するか、あきらめるかの二者択一ではなく「おちょくり返した」と述べている。当時の高知新聞は現在の本紙と直接的なつながりはないが、土佐人らしい反骨精神を今に伝える逸話だ。\n\n\n\n中国に批判的な香港紙、蘋果（ひんか）日報（リンゴ日報）が廃刊に追い込まれた。むろん明治日本とは時代も背景も異なる。ただ、「言論の自由が失われる」と嘆き、最終号を買い求める市民の長蛇の列もまた「葬列」に見えて仕方がない。\n\n\n\n国際社会に約束したはずの一国二制度、自由と民主主義が次々に踏みにじられていく。習近平指導部は、人権弾圧への非難も「中国流の民主主義がある」と意に介さない。５月に指示したという「愛される中国のイメージ」づくりも、大国らしい振る舞いがあってこそだろう。\n\n\n\n土の下に埋葬されたリンゴの種は再び芽吹くことがあるのかどうか。芽吹かなくてはなるまい。\n\n\n\n\n\n６月２６日のこよみ。\n\n旧暦の５月１７日に当たります。きのと み 九紫 先負。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２１時０５分、月の入りは６時０１分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時４１分、潮位９９センチと、１３時０８分、潮位－５センチです。\n\n満潮は６時０８分、潮位１９３センチと、２０時０３分、潮位１８８センチです。\n\n\n\n６月２７日のこよみ。\n\n旧暦の５月１８日に当たります。ひのえ うま 一白 仏滅。\n\n日の出は４時５８分、日の入りは１９時２０分。\n\n月の出は２１時５４分、月の入りは７時１０分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で１時２６分、潮位１００センチと、１３時５３分、潮位３センチです。\n\n満潮は６時５４分、潮位１８９センチと、２０時４７分、潮位１８３センチです。", "publish_date": "20210626"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210626111225?c=39546741839462401", "title": "戸惑う高齢者 ｜ 長崎新聞", "text": "「電話では予約できず、どうしようかと思っていた。ありがたい」という佐世保市の70代男性の声が先ごろの地方版の記事にある。新型コロナのワクチン接種でインターネット予約の代行を市民団体が始め、ネットに慣れない高齢の方に喜ばれている▲活動に頭が下がるが、裏を返せば「1日100万回」と接種を急ぐ掛け声をよそに、どうしたものかと惑う人が山ほどいることになる▲これとよく似ていないかと、別の記事を目にして思う。20日の紙面に詳しいが、長崎市の高齢者に対する交通費助成の新しい仕組みが分かりにくく、面倒だとして、お年寄りを惑わせている▲交通機関で使える5千円分の「紙券」をICカードの「ポイント付与」に切り替えた。乗った分の運賃と同額のポイントがカードにたまり、交換機などで電子マネーと引き換える▲…と書いて、すんなり分かってもらえただろうか。白状すると、筆者も高齢の身内に代わってバス会社の窓口に足を運び、説明を受けてどうにかのみ込めた▲作家の井上ひさしさんはこう書いている。〈むずかしいことをやさしく、やさしいことをふかく〉…。行政の心得もそうかもしれない。大事なのは「むずかしいことをやさしく」説明し、場合によっては「むずかしい仕組みをやさしく」練り直すことだろう。（徹）", "publish_date": "20210626"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/697010", "title": "半藤一利さんのハンケチ｜有明抄｜佐賀新聞LiVE", "text": "商業施設や飲食店などのトイレに設置されているハンドドライヤー。手をかざすと風で水滴を吹き飛ばしてくれるが、新型コロナの感染対策のために多くの店がひもやガムテープで封じている。これほど長期化すると、あのゴーという風音さえも懐かしい◆代わりにペーパータオルを備えている店もあるが、何もない所もあるのでハンカチは手放せない。トイレに限らず、手洗いは回数、時間とも意識するようになっている◆以前に増して付き合いが深まったハンカチだが、今年１月に亡くなった作家の半藤一利さんが楽しいエッセーを残している。東京下町育ちの半藤さんが何の気なしに「ハンケチ」と言ったところ、若い女性に「ケチじゃなくてカチです」と笑われたという。昔からハンケチと言ってきたが、これは下町言葉なのか◆ここからが“歴史探偵”を自認する半藤さんのすごいところ。二葉亭四迷、森鴎外、夏目漱石ら名だたる文豪の作品を調べ、ハンケチと書いているのを確かめて「これからもハンケチで押し通す」と高らかに宣言している◆ケチでもカチでも、どちらだってと思いながらも力んで訴える様子が面白く、その探究心には感服するしかない。探偵のように調べ尽くす姿勢は、風で飛ばさずに見習いたいところ。ただ、この欄は慣れ親しんだ「ハンカチ」で押し通す。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210626"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1344728.html", "title": "＜金口木舌＞アートに触れる喜び", "text": "雨の日が続いている。今年は長梅雨だろうか。それに加えて先の見えないコロナ禍。さすがに気がめいる。そんな日々の中、アートに触れることで忘れかけていた心身の充足感がよみがえる\n\n\n\n▼5月に那覇市民ギャラリーで開かれた写真展「末吉杜18～森に生く」は、那覇市の末吉公園の豊かな自然を捉えた作品が並んだ。写真家の小橋川共男さん率いる写真サークル「末吉18」の作品である\n\n▼シリケンイモリ、ルリハコベ、ブラシノキ…。都会の公園に残る豊かな自然に目を見張った。雨上がり、植物の葉にしたたる雨粒は宝石のよう。ギャラリーからの帰り道、幸せな気持ちに浸った\n\n▼コロナ禍で、昨年から今年にかけて美術館・画廊などは休館を余儀なくされた。中止になった展示会もある。最近は感染対策を施し、入場者を制限して展覧会を開く動きが出ている。アートを絶やしてはならないという使命感を感じる\n\n▼表現者も発信方法に一工夫。美術団体「沖縄旺玄会」は会員の絵画作品を掲載した冊子を「紙上展」として発行した。砂川惠光会長は「アートを通して少しでも元気づけたり、癒やしたりすることができればと思う」と語る\n\n▼芸術活動は「不要不急」とも見なされがちだが、苦しいからこそ心の栄養補給は欠かせない。渇いた心に潤いある風を呼び込んでみよう。ここかしこにすてきなギャラリーはある。\n\n\n\n", "publish_date": "20210626"}
]