[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/464402/", "title": "こぼれ落ちるもの：北海道新聞 どうしん電子版", "text": "「学者はその無限多様な現実を掬（すく）い上げるもので、そのときに網の目からこぼれた、指の間からこぼれたものに対する無限の哀惜の念を持ってなければいけない」。政治を深く見つめた丸山真男の言葉だ。養老孟司さんが紹介している（「虫とゴリラ」毎日新聞出版）▼学者は研究対象を文字で表現し、分類する。その過程で「いろんなものがこぼれ落ち」、対象はあるがままの姿を失ってしまうという。だがそこにも目を向けなければ、全体像は把握できず、本質にたどりつけない。だから神経を研ぎ澄まし、対象を見る。丸山の慧眼（けいがん）はその真摯（しんし）な姿勢を土台にしていたのだろう▼現実の社会で人がこぼれ落ちれば生命に関わる。この人はその重大さに気付くのだろうか。菅義偉首相のことだ▼目指す社会像は「自助、共助、公助そして絆」。まずは自分でやってみる。そのうえで、地域や家族が助け、最後が政府の安全網らしい▼「自助」から始まる社会に怖さを感じる。病気や障害などで、自ら考え、動くことができない人がいる。コロナ禍で追い詰められ、声すら上げられない人もいよう。この実情が目に入っていれば、「自助」がどれほど残酷か分かるはずだ▼安倍前政権の路線継承を掲げる首相である。格差が広がる現実に目を向けずに、そのまま放置する懸念が拭えない。こぼれ落ちたものに対する「哀惜の念」など顧みることなしに。２０２０・９・２７", "publish_date": "20200927"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200927_01.html", "title": "河北新報オンラインニュース", "text": "「権利の上に眠るな」。戦前、婦人参政権実現に尽くした故市川房枝さんが残した言葉だ。苦労して手中にした権利でも、使いこなし磨かなければ水泡に帰す。自らの経験から紡ぎ出した後進への忠告でもあった▼女子テニスの大坂なおみ選手が米誌タイムの「世界で最も影響力のある１００人」に選ばれた。全米オープンで、白人警官らに殺害された黒人の名を記したマスクを着け人種差別に抗議した。市川さんの箴言（しんげん）通り人権も主張し続けなければ、ただのお題目▼「私はアスリートである前に黒人女性」というツイートに、強い覚悟がにじむ。大坂選手の行動や言動が共感を呼んだのは人種や国籍などの属性を軽々と乗り越え、当事者として表現し切ったからだ▼「１００人」には、自らの性暴力被害を公表したジャーナリスト伊藤詩織さんの名も。「勇気ある告発」で日本人女性の在り方を大きく変えたと評価された。セクハラに泣き寝入りは「眠る」と同義語だ▼影響力で、世界が師表とすべき日本人が女性２人という現実。男女平等の世界ランキングは最低レベルなのに。「あなたはどんなメッセージを受け取りましたか」。マスクの意味を問われた大坂選手がこう問い返したように、選考結果は女性活躍という別の宿題も投げ掛けている。（２０２０．９．２７）\n\n2020年09月27日日曜日", "publish_date": "20200927"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200927AK0014/", "title": "北斗星（９月２７日付）｜秋田魁新報電子版", "text": "漫画家のつげ義春さんに「オンドル小屋」という作品がある。時代は半世紀以上前。舞台は鹿角市八幡平の蒸（ふけ）ノ湯温泉。地熱を利用し、むしろを敷いた地面に横たわって温まる湯治場が、朝鮮の暖房装置オンドルに似ているのが題名の由来だ\n\n\n\n▼主人公の旅人は静かに過ごすのが望み。ところが３人連れの若者が現れ、大声を出しながら花札をしたり、けんかを始めたりする。せっかくの旅情は台無しだが、３人の描写はユーモラスで、どこか憎めないところがある\n\n\n\n▼今なら、密接しての大声やけんかは新型コロナウイルス感染防止の点でも問題ありだろう。刊行中のつげさんの全集で久しぶりに読み返し、苦笑した。同時に温泉に出掛けたくなった\n\n\n\n▼温泉宿「ふけの湯」はコロナ禍のため、春には休業を余儀なくされた。６月の再開後は受け入れ客を１日５組に限定し、通常営業時の半分ぐらいの人数にとどまるようにして感染防止に努めている。おかみの阿部恭子さん（８０）は「経営は苦しい。だが、うちから感染者を出すわけにはいかない」と語る\n\n\n\n▼政府の観光支援事業「Ｇｏ Ｔｏ トラベル」では、感染者が多いために除外されていた東京発着の旅が１０月から支援対象に追加される。ふけの湯は「Ｇｏ Ｔｏ―」に登録していないものの、長年のファンなどの予約があるという\n\n\n\n▼本県を訪れる旅行者が増えれば観光関連業者には朗報だ。ただし感染を広げないことが何より大切。万全の態勢を整え迎え入れてほしい。", "publish_date": "20200927"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽久々に旧知のホテル経営者に連絡を取ると電話越しの声が明るく弾んでいた。「国のＧｏ Ｔｏ トラベルと県民泊まって元気キャンペーンが併用できるようになってから、お客さまが動きだした。本当にありがたい」\n\n▼▽このホテルは国と県の観光支援策を併用し、1人5千円弱の料金ながら1泊2食付きで温泉を満喫できるプランを企画。割引の仕組みを分かりやすく説明したチラシを作成し、販売対象を地元の人に絞り込んで「今なら宴会並みの値段で泊まれますよ」と売り込みをかけた。\n\n▼▽温泉組合が企画した無料の果物狩りもセットにしたことで商品の訴求力は一層高まり、ホテルに配分された県のクーポンは数日で底を突いたという。だが事業のもう一つの柱である宴会部門は激減したまま。全体の売上高はコロナ禍以前に比べ半分以下と厳しい状況が続く。\n\n▼▽それでも、経営者は「全国の感染状況を見ると、近場のお客さまが泊まってくださることが一番」と前を向く。それぞれの宿泊施設は感染対策に万全を期している。県内の観光業が元気を取り戻すことができるよう、まずは近隣の宿泊施設に目を向けてみてはいかかだろう。\n\n（2020/09/27付）", "publish_date": "20200927"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020092679368", "title": "三本の矢（９月２６日）", "text": "2020/09/26 10:24\n\n今場所の大相撲は面白い。福島市出身の若隆景［わかたかかげ］が破竹の八連勝で勢いに乗り、優勝争いに踏みとどまっている。相撲ファンならずとも、郷土力士の活躍を連日、テレビにかじりついて見守っているのでは …", "publish_date": "20200927"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200927-540877.php", "title": "【９月27日付編集日記】檜枝岐の観光", "text": "美しい自然の情景を歌った唱歌「夏の思い出」で知られる尾瀬は、すっかり秋の装いになり、山や川、湿原が新たな彩りに染まっている。本県からの玄関口となる檜枝岐村を代表する観光資源だ\n\n▼新型コロナウイルス感染防止のために入山制限を余儀なくされたが、７月の制限解除を受け、観光客は戻ってきている。地元の観光業者に観光客の受け入れ自粛を要請していた村も胸をなで下ろす\n\n▼村によると、県内をはじめ、北関東ナンバーの車が多く、リピーターが７割を占める。観光客受け入れの指針を策定し、宿泊施設の定員を通常より抑えているため、昨季には及ばないものの、予想していたより人出は多いという\n\n▼役者から裏方まで村民のみで受け継がれ、２７０年以上の伝統を誇る檜枝岐歌舞伎や全戸配給の温泉、野生鳥獣肉、そば、山菜、イワナといった山人（ヤモード）料理。魅力は豊富にある。人口が５００人余りと県内一少ない村で、大半の村民が観光関連の仕事に携わる\n\n▼海外旅行がままならず、観光客は感染者の少ない地方に目を向ける。健康志向も強まる中、尾瀬は「３密」を避け、自然と接しながら歩ける格好の場所だ。今こそ、村民の腕の見せどころといえる。", "publish_date": "20200927"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/364608", "title": "エフエム栃木の快挙｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "エフエム栃木の快挙\n\nラジオ番組の聴取率調査などを行うビデオリサーチ（東京都）が先ごろ、新型コロナウイルス感染拡大時期での、ラジオ聴取状況の傾向を調べたところ、リスナーが増加した▼外出自粛が気になりだした２月から増え、緊急事態宣言以降に顕著となり、４月中旬にはピークに達した。各年代で１割ほど増加し、在宅勤務している人の割合が高かったという▼コロナ禍という新たな生活環境下で、ラジオの役割が改めて見直された。そうした中、エフエム栃木のラジオ番組が、2020年日本民間放送連盟賞の番組部門「ラジオ生ワイド番組」で優秀賞を獲得した▼対象は毎週金曜午後２時から、約５時間生放送している「ＲＢＺ ｆｒｉｄａｙ」の昨年12月６日放送回分。「私の今年を表す漢字１文字」をテーマに、パーソナリティーの佐藤望（さとうのぞむ）さんと棚橋麻衣（たなはしまい）さんがリスナーのメッセージを受けて、軽妙なトークを展開した▼審査員からは「２人のコンビネーションが絶妙で、ラジオの楽しさを感じさせた。音楽の使い方もＦＭのプライドが伝わる」と評価された。開局して初の受賞で、長年親しんでいる地元局の快挙は誇らしい▼音声だけで映像がないラジオは脳を活性化させるとの説もある。スマートフォンなどで聴けるサービスも普及している。いつでもどこでも気軽に楽しみたい。", "publish_date": "20200927"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/243121", "title": "27【三山春秋】「たくみの里」（みなかみ町...｜三山春秋｜上毛新聞ニュース", "text": "▼「たくみの里」（みなかみ町須川）の「宿場通り」東端に、旧三国街道須川宿堰と呼ばれる用水路がある。かつての面影のままにと復元され、地元の人たちが水路沿いに花を植えるなど大切に守られている\n\n\n\n▼江戸時代前期の沼田藩真田氏時代、中山間地の厳しい自然環境のなか、多くの難題を克服して開さくされた「押野用水」である。これが三百数十年もの間、周辺の水田を潤してきたことを知り、一層、強い感銘を受けた\n\n\n\n▼5代にわたり沼田城主を務めた真田氏の用水開さくの事績をまとめた『沼田藩真田用水群の魅力』（真田用水研究会編著、上毛新聞社発行）によれば、真田時代、領地に整備された用水は押野を含め100余りに及ぶ\n\n\n\n▼しかも多くは災害などを乗り越え、地元農家が協力し合って維持・管理し続けているという。その代表例は、第4代藩主、真田信政が1650（慶安3）年から2年かけて完成させた「 四ケ村 （ しかむら ） 用水」だ\n\n\n\n▼利根川から取水し、同町上牧、下牧、後閑、 師 （ もろ ） 地区を貫流する領内最大規模の用水。流路の落差が少なく、当時としては極めて高度な測量技術が必要だった難工事の実現を、同書は〈真田用水技術の総結集〉ととらえる\n\n\n\n▼動乱期に見せた真田氏の華々しい活躍とは対照的に映るが、その地道な成果は、私たちに環境保全の在り方を伝えてくれる貴重な歴史遺産である。", "publish_date": "20200927"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/26/50497/", "title": "2020年9月26日(土)", "text": "▼コロナ禍である。対策に予算が投じられ、税収の減少が見込まれる。水力発電事業清算金を一般会計に繰り入れ「県民サービスの低下を招かず」（鈴木英敬知事）ということに多くの県民は異存あるまい。しかし、その使途が「国体を成功させるためにどうしても必要」（同）と言われると異論も出てくるのではないか\n\n▼もっとも、県議会が「到底理解できない」（濱井初男県議）などとこれまで繰り返し批判していることとコロナとは、直接関係あるまい。国体充当方針を知事が明示したのは２年も前で、以来議会の批判は相次いでいた。国体関係費用は117億円と見込まれているのに、県の積み立て金は13億円。初めから水力発電事業清算金を当てにしていると思われていたからである\n\n▼そもそも水力発電事業売却は議会の提言で始まった。赤字体質の県企業庁の民営化が主眼で、その中で水力発電の民間譲渡や水道事業の市町移管が論じられた。県は、うち中電相手で交渉しやすい発電事業だけ実行した\n\n▼売却代金105億円は県にとってはタナからぼた餅である。なのに、タナから落としてやった議会には何の相談もなく、国体関係充当を先行させた。すなわち落ちてきたぼた餅を１人でおいしくいただこうというのである。宮川流域の環境保全をはじめ子育て支援や少子化対策など、使い道はたくさんあるのになぜ全額国体関係なんだ、と言いたくもなろうというものである\n\n▼知事は25日の議会質疑で「新型コロナの影響による税収減」を理由に加えた。反対しにくいお題目であり、議会のいら立ちは募ろう。", "publish_date": "20200927"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/812948.html", "title": "２０２０年９月２７日【大自在】｜静岡新聞アットエス", "text": "米国に追い付け追い越せと発展してきた日本のプロ野球。毎年最も活躍した投手に贈られる沢村賞も、大リーグのサイ・ヤング賞にならったと思っている野球ファンもいるのでは。事実は沢村賞が１９４７年に、サイ・ヤング賞はその９年後に制定された。\n\n沢村賞に名を冠された沢村栄治は、戦死した伝説の投手。静岡市の草薙球場で３４年、ベーブ・ルースら米代表チーム相手に演じた快投は語り草になっている。サイ・ヤングは、その前の時代に圧倒的な成績を残した大投手である。\n\n通算勝利は史上最多の５１１勝。日本で言えば、昨年１０月に他界した４００勝投手金田正一さんと同じように、今なお破られていない多くの記録を持っている。\n\n今年のサイ・ヤング賞の最有力候補に、ダルビッシュ有投手の名が挙がる。コロナ禍で短いシーズンの最終登板を勝利で締めくくった。受賞すれば日本人初。米国に旋風を巻き起こした野茂英雄さんも選ばれていない。\n\nダルビッシュ投手は半年前、コロナ感染が拡大し始めた米国でアジア出身者が差別的扱いを受ける事態に、動画投稿サイトで不安を吐露した。３年前には対戦チームの選手から、アジア人を侮辱する言動を受けた。\n\n米国で黒人男性が警察官の暴行で死亡した後、テニスの大坂なおみ選手らとともにＳＮＳで黒い画面を表示し、抗議の意思を示した。シーズン終了後に何か投稿するだろうか。サイ・ヤング賞の第１号は黒人投手で、ダルビッシュ投手の同僚には黒人選手も多い。最高の勲章を手にすれば、発信力は一層高まる。", "publish_date": "20200927"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n時代劇（じだいげき）のように分（わ）かりやすい筋（すじ）書（が）き。歌舞伎（かぶき）の如（ごと）くオーバーな演技（えんぎ）。テレビドラマ「半沢直樹（はんざわなおき）」の人気（にんき）の秘密（ひみつ）はこの二（ふた）つだという\n\nそれよりも面白（おもしろ）かったのが、先（さき）の自民党（じみんとう）総裁選（そうさいせん）だった。岸田氏（きしだし）の要請（ようせい）を断（ことわ）った場面（ばめん）で、麻生（あそう）氏（し）は郷里（きょうり）でライバルだった古賀（こが）元幹事長（もとかんじちょう）と岸田氏のつながりを盾（たて）にしたという。大物（おおもの）の引退議員（いんたいぎいん）の影（かげ）が、今（いま）も政界（せいかい）を動（うご）かしている。時代劇（じだいげき）を見（み）るようだった\n\nあす発売（はつばい）の「アクタス」１０月号（がつごう）によると、この舞台（ぶたい）を演出（えんしゅつ）した森喜朗氏（もりよしろうし）と岸田氏のやりとりは「勧進帳（かんじんちょう）」並（な）みだ。義経（よしつね）も弁慶（べんけい）も富樫（とがし）の役（やく）も必要（ひつよう）で、頭（あたま）を下（さ）げる、涙（なみだ）を流（なが）す演技ができないと、主役（しゅやく）にはなれない\n\nもう一幕（ひとまく）は細田（ほそだ）・竹下（たけした）・麻生の３派（は）が共同（きょうどう）で菅氏（すがし）支持（しじ）を表明（ひょうめい）した場面だ。二階（にかい）幹事長（かんじちょう）の「増長（ぞうちょう）ぶり」に足並（あしな）みそろえて蓋（ふた）をした。思想（しそう）や利害関係（りがいかんけい）に加（くわ）えて、人（ひと）の好（す）き嫌（きら）いや性格（せいかく）が合（あ）う合わないなど人間（にんげん）臭（くさ）い要素（ようそ）が絡（から）むのが政治（せいじ）というものか\n\n「面白い」とは「次（つぎ）はどうなるか」とハラハラすることだが、ドラマと違（ちが）って一寸先（いっすんさき）は闇（やみ）の政界（せいかい）の先（さき）読（よ）みは簡単（かんたん）ではない。解散時期（かいさんじき）など、ハラハラしながらも今はだれも分からない。", "publish_date": "20200927"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1173095", "title": "活字離れといわれて久しい中、好調…", "text": "活字離れといわれて久しい中、好調…\n\n【越山若水】活字離れといわれて久しい中、好調な売れ行きの漫画本がある。ご存じの方は多いと思う。福井市の勝木書店でもピーク時は在庫の問い合わせに追われ、発売初日は開店早々から混雑したようだ。「鬼滅（きめつ）の刃（やいば）」（集英社）だ▼「週刊少年ジャンプ」で連載が始まり、２０１９年春のテレビアニメ化で人気を呼ぶ。昨秋アニメが終了すると全国的にコミック本売り切れが相次ぐなどの社会現象となる。今春の巣ごもり読書もあり単行本累計発行部数は１０月発売の最新巻で１億部を突破するとか▼主人公は鬼に家族を殺された少年の竈門炭治郎（かまどたんじろう）。鬼と化した妹の禰豆子（ねずこ）を人間に戻すため、鬼との戦いに仲間たちと挑む物語だ。幅広い年齢層の読者が大きな特徴で、小学生や若い女性のファンが特に多いらしい。炭治郎を中心とする家族愛、友情が支持されている▼「『鬼滅の刃』流強い自分のつくり方」（アスコム）の著者で心理・キャリアカウンセラーの井島由佳さんは「親や教師が伝えたいメッセージが、熱く、わかりやすく詰め込まれたマンガは、ほかにない」と手放しの称賛だ。炭治郎の言動や行動は問題を解決し状況を好転するためのヒントに富んでいるという▼新作の劇場映画も１０月公開される。ブームにはメディアミックスも寄与しているが、本質は作品そのものの力だろう。家族のありようなど再考する契機としたい。", "publish_date": "20200927"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200927140706?c=39546741839462401", "title": "コラム凡語：修学旅行 ｜ 京都新聞", "text": "路上観察などで知られた前衛芸術家で芥川賞作家の故赤瀬川原平さんは小中高校を通して一度も修学旅行に行ったことがなかった。著書「京都、オトナの修学旅行」で明かしている▼赤瀬川さん流に言えば、卒業を前に児童生徒で旅行する風習。経験しなかった理由を小学生はおねしょ、中学生は貧乏、高校生は反抗心だったと書く▼修学旅行の実施の判断が京都府内の各自治体で分かれている。収束しない新型コロナウイルスの影響のためだ。長期の休校や短縮の夏休みと異例ずくめの学校生活に修学旅行も加わる▼自治体の半分近くが小中学校どちらかで宿泊を伴う修学旅行をとりやめた。亀岡市や長岡京市、精華町は小中両方とも中止だが、日帰り旅行に変更するケースもある▼中止を決めた教育委員会は「保護者の不安」「食事や入浴、各部屋の時間など密が不可避」との理由を挙げ、実施する教委は「思い出づくりは必要」とする。いずれも苦渋の選択だろう▼赤瀬川さんは先の著書で修学旅行は大人になってからがお勧めと説く。人生で経験を重ねると、寺社や美術品の味わいを感じられるようになるからだと。修学旅行が中止になった児童生徒はこの経験を乗り越えたい。将来きっと「オトナの修学旅行」を赤瀬川さんのように楽しむことができる。", "publish_date": "20200927"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013733098.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "丹波市にある黒井城跡は険しい山の頂にある。明智光秀ゆかりの城で眺めもいいから、訪れる人は多い。その麓に有料トイレができたと、本紙地域版にあった。それも温水洗浄便座◆２０年も前なら「温水？ へえー」かもしれないが、今は「だろうな」か。西脇市立西脇小学校が新しく設けた洋式トイレも温水洗浄便座と、これも昨年の地域版で読んだ。湯で洗うトイレは見慣れた光景になった◆ウォシュレット（ＴＯＴＯ）が登場して、今年で４０年になる。歴史的に意義がある「機械遺産」にも８年前に選ばれた。他社の製品を合わせ、温水洗浄の普及率は８０％というから、もはや暮らしの一部である◆誕生時の広告コピーが斬新だった。仲畑貴志さんが書いた。新聞広告にはこうある。絵の具を手につけ「手が汚れたら、洗うでしょ」「紙で拭く人っていないよね。どうして」「紙じゃ、ホラ、とれないものね」。そして「おしりだって、洗ってほしい」◆テレビＣＭもほぼ同じコピーが流れた。「おしり」という響きにドキッとしながら、「なるほど」と思わせた。新しい暮らしが新しい言葉に乗って現れたような。御不浄と呼ぶ場所が生まれ変わるような。きれい好きな日本人の心根をくすぐるような◆日本が見えてくる、４０年。２０２０・９・２７", "publish_date": "20200927"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200925090600.html", "title": "19日からの4連休。比較的好天に恵まれ…｜奈良新聞デジタル", "text": "19日からの4連休。比較的好天に恵まれ、行楽地に人出が戻りつつあるのを実感した。土曜日の夕方、奈良市の大宮通では所沢、長野、岐阜、姫路、福岡といった他府県ナンバーの車を結構見かけた。\n\n\n\n連休中の人出は、お彼岸の墓参りだけでなく、コロナ禍で閉鎖的な日々を過ごした人々が、久しぶりの解き放たれた時間や空間を楽しんでいるかのように思われた。\n\n\n\n筆者も、室生寺(宇陀市)に宝物殿ができたと聞いて出掛けてみた。お目当ては個人的に一番好きな、平安時代初期の木造、国宝「十一面観音菩薩立像」であった。\n\n\n\n入り口で検温・消毒のコロナ感染予防策を施し、30分の制限の中、宝物の数々をじっくり鑑賞した。ガラス越しなれど、以前よりもかなり近距離で諸仏を拝むことができた。\n\n\n\n同寺は、本堂や五重塔までは石段が続き、足腰の弱い高齢者らには少しハードルが高かった。だが、宝物殿は受付を入ってすぐの“平地”にあり高齢者らには優しい開設となった。\n\n\n\n少しだけ“山”を下りて、人々に寄り添いたいという、みほとけのありがたい御心のようにも感じられた。(恵)", "publish_date": "20200927"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1055850/", "title": "「春から文句も言わず頑張ってい…：山陽新聞デジタル｜さんデジ", "text": "「春から文句も言わず頑張っていたけれど…」。先日、知人がため息交じりに話していた。小学６年生の子どもが、修学旅行の中止を知って「たがが外れたように泣いた」という▼秋の行楽シーズンを迎える中、新型コロナウイルス感染の不安が拭えないとして修学旅行を取りやめる小中高校が相次いでいる。学校側とて、もどかしさがあるのだろう。“代替旅”を行うケースも少なくない▼近場への日帰り旅行に切り替えたり、地元の愛好団体の招きでカヌー体験をしたり。訪問予定だった名刹（めいさつ）の高僧にビデオメッセージを頼んだＰＴＡや、将来集まって「二十歳の修学旅行」をする際の補助を約束する自治体も▼実施に踏み切る場合は、貸し切りバスを数台余分に借りて離れ離れに座るといった対策が講じられるようだ。それでも、「感染リスクが家族にまで及ぶ」「旅は不要不急」。そんな保護者の声もあると聞く▼対して世間では、国が旅行代金の最大５０％相当分を肩代わりする「Ｇｏ Ｔｏ トラベル」の話題がにぎやかだ。全国どこへ旅しても割引対象となる来月以降は一層盛り上がるのではないか▼文部科学省は学校での旅行に制度を活用するよう勧めている。予定していたのとは違っても、各校の取り組みを周りの大人が後押しできるといい。級友との思い出はやっぱり特別だから。", "publish_date": "20200927"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=684525&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "コロナ禍への対処法を提言する医師の本を読んだ。興味深い内容ながら脱字や誤植が目に付く。緊急出版というから仕方ないのか。「いろんな思いが飛来した」との表現にも面食らい、言葉についていろんな考えが去来した▲国語が乱れていると感じるのは３人に２人で過去最低。文化庁が調査した。乱れていないとする人が２０年前に比べ、随分増えた。スマホやＳＮＳの普及で多様な言葉が飛び交う時代。多少の間違いには寛容になったか▲新しい表現の浸透度はどうか。婚活や就活の「〜活」、セクハラやパワハラの「〜ハラ」は「人が言っても気にならない」の回答が大半。当欄も使っており、胸をなで下ろす。一方、まじまじ見る「ガン見」などの「ガン〜」はまだ行き渡っていない▲「ガチ」は耳障りな言葉という声がきのう投書欄にあった。濁音の強い表現を多用すれば心がすさむと。「ガン〜」にも通じそう。言葉は時代につれて変わる。しかし「言葉は立ち居を表す」とも言う。大事にしたい▲慣用句の意味も揺れる。何もせず傍観する「手をこまねく」を、約半数が「準備して待ち構える」と捉えた。国語の変わりように、手をこまねいたままで大丈夫か。", "publish_date": "20200927"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601173688553/index.html", "title": "山陰中央新報社｜恋人の流出先", "text": "日本の流行歌に東京を唄った曲は星の数ほどあるが、歌詞にはパターンがある。地方から東京に行ってしまった思いを寄せる人を忘れられずに追い掛けていく「追いすがり型」が典型的。人口流入が特に多かった高度成長時代の１９６０年代の東京は、地方にとって最大の「恋人の流出先」でもあった▼東京へ行ってしまった恋人を「僕は泣いちっち」と切なく唄った歌手の守屋浩さんが亡くなった。享年８１歳。守屋浩と聞いても若者はポカンとするだろうが、７０歳前後以上の世代にとってはハスキーボイスの優男イメージ▼「なんでなんでなんで、どうしてどうしてどうして東京がそんなにいいんだろ」。「僕は泣いちっち」の歌詞には、恋人に置いてきぼりにされた地方の若者の屈折した心情が凝縮される。泣いちっちの僕も募る恋人への思いに抗えず上京を決意▼「田舎でくすぶっているあんたと付き合うより、華やかな東京の空気を吸ってみたい」。男性が振られ役を演じる場合の６０年代の東京ソングの多くには、こんなメッセージが暗黙裏に流れていた▼その「華やかな東京の空気」をコロナ禍が「感染リスクの空気」に変えた。感染を恐れて東京一極集中の流れが止まり、今年５月と７月には東京の人口が転出超過に。感染が終息すれば元の木阿弥（もくあみ）との見方に、恋人から見捨てられないコロナ後の地方をアピールするチャンスでもある。（前）", "publish_date": "20200927"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15702", "title": "四季風", "text": "不寛容な時代といわれているが、正直なところ、実感に乏しかった。新型コロナウイルスを巡り「自粛警察」とやゆされる行動や、インターネットや会員制交流サイト（ＳＮＳ）で感染者らへの中傷が広がるのを見るにつれ、現実問題として受け止めた ▼長門市が、新型コロナ感染症に伴う偏見や差別を防ぐため、医療従事者や感染者らの人権を擁護する条例を制定する。ＳＮＳでのデマ拡散や悪意のある書き込みをしないように・・・\n\n関連記事", "publish_date": "20200927"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「アライグマは食べ物をあらわない」「スカンクはおならがくさいほどモテる」―。動物について、人間から見て「残念」な特徴をユーモラスに紹介した「ざんねんないきもの事典」（今泉忠明監修、高橋書店）が人気だ▲\n\n全国の小学生が投票する「“こどもの本”総選挙」で２連覇し、上位１０作にシリーズ４作がランクイン。大人が読んでも面白く、動物の不思議な能力や多様な生態にあらためて魅了される▲\n\nその生物多様性が危機にある。世界で森林減少や種の絶滅に歯止めがかからず、今年が期限の１０年間の保全目標「愛知目標」が達成されなかった。国連の生物多様性条約事務局の報告だ▲\n\n報告によると、過去１０年に森林が年４７０万ヘクタールのペースで喪失。野生動物の生息数は１９７０年以降、３分の１に減少し、今も減り続けている。地球温暖化の加速で生物多様性は今後、さらに失われる恐れが強い▲\n\nこのところ気候変動や開発が原因の極端な火災が相次ぐ。オーストラリアで約半年間続いた森林火災では、３０億匹もの野生動物が被害を受けたという。米国西部では山火事が記録的規模に。ブラジルでは世界最大の熱帯雨林や湿地帯が広く焼失している▲\n\n専門家は新型コロナウイルスのような感染症のまん延を防ぐためにも、生物多様性の保全強化が必要と訴える。地球を壊し動物を滅ぼす本当に「ざんねんないきもの」は人間だ。子どもたちにそう思わせたくはない。", "publish_date": "20200927"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/400703/", "title": "小社会 ムーミンの国｜高知新聞", "text": "小社会 ムーミンの国\n\n森の中にすむ、カバに似た愛らしい空想上の生き物ムーミン。フィンランドの画家で芸術家トーベ・ヤンソンさん（１９１４～２００１年）が生み出したのが１９４５年で、ことしは７５周年。\n\n\n\nお互いの違いを認め合う。好きなことを見つけて自分らしく暮らす。孤独であってもプライドを持って自由に生きる…。小説や絵本、漫画として発表された物語は、平易な言葉で深く大切なことを教えてくれる。\n\n\n\nムーミン一家は肌の色や体形がほとんど変わらない。パパはシルクハットをかぶり、ママはエプロンをしているので分かるが、初期のころはその違いさえなく区別がつかなかったという。男女平等が強調されるフィンランドらしい、とみるのはうがちすぎだろうか。\n\n\n\n菅首相と自民党四役がずらり。男性ばかりで平均年齢７１歳を超えている。片やフィンランドの３０代女性首相と女性閣僚の計５人が並ぶ。本紙に載った２枚の写真に、ため息が漏れた。同国の内閣は１９人中、１１人が女性である。\n\n\n\n国会に占める女性議員の割合も４６％。９％台の日本のはるか先を行く。１９０６年に欧州で初めて男女平等の普通選挙権を実現して以来、女性の政治参画を進めてきた歴史の厚みが違う。\n\n\n\nムーミンの物語に息づく多様性や寛容さを、国民が大切にしてきたことも大きかろう。小さな国の将来に人口の半分を占める女性の力は欠かせない。そんな事情は日本も同じはずである。\n\n\n\n\n\n９月２７日のこよみ。\n\n旧暦の８月１１日に当たります。みずのと とり 三碧 赤口。\n\n日の出は５時５７分、日の入りは１７時５６分。\n\n月の出は１５時４６分、月の入りは１時１２分、月齢は９．７です。\n\n潮は若潮で、満潮は高知港標準で２時０７分、潮位１５１センチと、１６時１６分、潮位１７１センチです。\n\n干潮は９時１４分、潮位５９センチと、２２時００分、潮位１０７センチです。\n\n\n\n９月２８日のこよみ。\n\n旧暦の８月１２日に当たります。きのえ いぬ 二黒 先勝。\n\n日の出は５時５８分、日の入りは１７時５４分。\n\n月の出は１６時２３分、月の入りは２時１２分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で３時２１分、潮位１６１センチと、１６時４７分、潮位１７８センチです。\n\n干潮は１０時０４分、潮位５２センチと、２２時３３分、潮位９２センチです。", "publish_date": "20200927"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/648734/", "title": "報道カメラマン沢田教一の没後50年…", "text": "報道カメラマン沢田教一の没後50年。命日を前に沢田の故郷青森市で墓参りをした妻サタさん（95）のことが地元紙に載った。東京でこの秋、沢田の遺品の展示などが予定されている\n\n▼ベトナム戦争の最前線でシャッターを切り続けた沢田は、「安全への逃避」と題された一枚の写真で主に語られる。戦火を逃れ必死に川を渡るふた組の母子の写真だ\n\n▼米ジャーナリズム界の最高権威、ピュリツァー賞を受賞した。沢田は思った。髪を振り乱し胸まで漬かった胸に幼子を抱えていた母親、おびえた表情でしがみついていた少女らはどうしているだろう\n\n▼翌年、村々を訪ねて捜し当てた。記念写真を撮り、賞金の一部を贈った。両家族の生活費1年分に相当する額だった（講談社文庫「泥まみれの死～沢田教一ベトナム写真集」沢田サタ著、1999年）\n\n▼70年10月28日にカンボジアで34歳で銃撃死した沢田は、戦場カメラマンと呼ばれる。そう呼ばれることを、いつしか本人は嫌うようになった。妻に「本当は自然や子どもを撮りたい」「平和なベトナムを撮りに来たい」と話していた（2016年の共同通信の回顧記事から）\n\n▼ベトナムに平和が戻って久しい。あの写真の母親2人は戦後に病死したが子どもたちは自分の子らに囲まれ健在という。母子が逃げた川の近くには小学校が建ち、元気な声が絶えないそうだ。雲の上からカメラを構える沢田を空想する。", "publish_date": "20200927"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200927093539?c=39546741839462401", "title": "「活」の季節に ｜ 長崎新聞", "text": "「呆活（ぼうかつ）」とは、ぼーっとする時間をつくる活動で、リラックスのことらしい。「友活」はネット上ではなくて実際に触れ合う友人をつくる活動、「ソロ活」は一人の時間を楽しむことを指す▲と、ざっと並べてみたが、どれも調べてみて知った言葉で、なじみはない。世代によって「活」の上の文字は違うらしく、「友活」を使うとすれば主に若い世代だろう▲文化庁による昨年度の「国語に関する世論調査」で、「～活」という表現を9割以上が「気にならない」と答えた。世代に関係なく、応用範囲が広いためという▲就職氷河期に「就職活動」を縮めた「就活」という言葉が、切実さを伴ってよく使われた。それから「婚活」「終活」が広まって…と、なるほど、世代ごとに当てはまる「活」がある▲「ガン見（凝視）」、「ガン寝（熟睡）」と、意味を強める「ガン」の付く言葉は、語気がやや荒いためか、年代が高くなるほど使われない。人を前向きにしそうな「活力」の「活」が、世代を超えて好まれるのも分かる気がする▲おなかの脂肪を燃やす「燃活（ねんかつ）」、美容のために良い睡眠を取る「眠活（みんかつ）」と、挙げれば切りがないが、過ごしやすいこの季節、思い思いに「～活」を始めるのはいかがだろう。…と言う身に「呆活」しかないのは、われながらどうかと思う。（徹）", "publish_date": "20200927"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/579660", "title": "スポーツの秋｜有明抄｜佐賀新聞LiVE", "text": "日本地図の作製者として知られる伊能忠敬が歩幅６９センチの１歩を正確に重ね、日本全土の測量を終えたのは７１歳の時。隠居後、５５歳で第一歩を踏み出してから足かけ１７年がかりだった◆新しく何かを始めるのに年齢は関係ない。思い立った時こそが「適齢期」だ。忠敬の生き方は定年後の「第二の人生」としてお手本になる◆忠敬もすごいが、この人もすごい。サッカーのＪ１リーグで今月２３日、最年長出場記録を更新した三浦知良選手（横浜ＦＣ）である。５３歳６カ月２８日。親子ほど違う若手選手と対等に渡り合う姿は日々の鍛錬と節制のたまものだろう。第二の人生を選ばず、若手の「壁」であり続けるのも大変なことだ◆コロナ禍の中にも、スポーツ界は少しずつ明るさを取り戻している。プロ野球やＪリーグは観客数の制限が緩和され、スタンドの熱気が戻りつつある。Ｊ１サガン鳥栖はリーグ戦復帰後２勝１分け３敗。勝った週明けは気分も乗るが、敗れた翌日は心なしか出勤の足取りが重い。それでもやはり、応援するチームがあることの幸せを思う。若手主体の今季のサガンは一戦ごとに成長を感じ、ネット観戦だけでも楽しい。きょうは午後４時からホームゲームだ◆熊本出身の正代しょうだいを中心に混戦の大相撲秋場所もきょう千秋楽。どちらも見たい。「スポーツの秋」は楽しく、忙しい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200927"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126258", "title": "本人も「望外」と驚いたのでは... | 南風録 | 南日本新聞", "text": "本人も「望外」と驚いたのではなかろうか。福岡市で先月行われた将棋の王位戦で、藤井聡太二冠が使った直筆の「封じ手」が、インターネットオークションで１５００万円で落札された。\n\n封じ手は２日制の勝負で初日の最後の指し手のこと。紙に書いて封をし、翌日はそこから再開する。史上最年少で二冠を獲得した歴史的対局だったことに加え、記された手は同じプロもうなる妙手とあって、破格の値段にも納得がいく。\n\n売り上げは九州豪雨被災地への支援金となる。対戦した木村一基九段の発案である。コロナ禍に追い打ちをかけて襲った災禍に心を痛めたからだ。品は小さな紙にすぎないが、善意が積み上げた高値と言えよう。\n\n一方こちらは、あきれた悪意の塊である。ジャパンライフの詐欺事件は、原価３０円ほどの磁石をレアメタルなどと偽って１００倍以上の値で健康器具として売りつけ、また貸しすればもうかるとだます手口だ。\n\n延べ１万人近くが２０００億円以上の被害を受けた恐れがある。老後の蓄えを失った高齢者も多い。福島県では原発事故の賠償金が狙われた。二束三文の品を高価に見せかける際にアピールしたのが、政界やメディアとの人脈である。\n\n国会で問題になった「桜を見る会」に元会長が招待された経緯はうやむやのままだ。このまま疑惑を封じることは許されまい。将棋なら禁じ手、即反則負けである。", "publish_date": "20200927"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1197959.html", "title": "＜金口木舌＞公営住宅と保証人", "text": "幼少から本紙記者として働く直前まで、那覇市営の団地で暮らした。幼なじみも多かった。今は建設から40年ほどが経過し、高齢者世帯の割合が高くなった\n\n▼憲法25条は「健康で文化的な最低限度の生活」を保障し、公営住宅はその実例。公営住宅法は、低額所得者など住宅に困窮する人に低廉な家賃で賃貸し、生活の安定などをうたうが、賃貸契約に保証人を必要とする自治体が多い\n\n▼単身世帯の増加などの社会変化を踏まえ、国土交通省は18年の通知で都道府県などに保証人確保を条件から外すよう促した。条例を改正し、保証人不要としたのは今年８月までに16都府県と41市町村。このうち沖縄は伊是名村のみ\n\n▼県司法書士会によると、住居の賃貸契約を結べない高齢者やひとり親の相談が増えている。会長声明では「公営住宅はセーフティーネットの中核」として保証人の廃止を求めた\n\n▼新型コロナウイルスによる経済悪化で、仕事だけでなく住居を失う人も増えた。困窮者に家賃を補助する「住居確保交付金」について、県内の支給決定件数は４～６月で１５８６件。昨年度全体の約９倍だ\n\n▼コロナ禍で提唱されたニューノーマル（新常態）として、公営住宅の保証人不要は進むだろうか。財源確保との兼ね合いもあるが、沖縄県の最重要課題には子どもの貧困の解決もある。安心して寝食できる住居はその礎だ。", "publish_date": "20200927"}
]