[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/526836/", "title": "問われる外交戦略：北海道新聞 どうしん電子版", "text": "明治初期における副島種臣の対清外交は異彩を放つ。１８７３年、天津で李鴻章と日清修好条規の批准書を交わした後、北京へ赴き、皇帝への謁見（えっけん）を求めた▼当時、清は外国と条約を締結し、英米仏露などの公使がすでに北京に駐在していた。副島は自分は特命全権大使で格上だと訴え、それらの国より先に謁見を果たした▼さらに評価を高めたのは、謁見の作法である。ひざを突いて頭を３回地面に打ち付けることを３回繰り返す「三跪（き）九叩頭（こうとう）の礼」が中国古来の慣習だった。副島は儒教の徳目「五倫」の中の「朋友（ほうゆう）の交わり」を引用して立礼を主張、押し通した▼約１世紀半を経た今、その逸話が光るのは、米中の対立を軸に各国の外交が活発化しているからだろう。副島は謁見の前に、列強各国への根回しも忘れなかった。一方で李には、列強の開国圧力から自主権を守るという点で日清の利害一致を説いた。列強を抑えつつ、清とは肩を並べて協調を追求した▼菅義偉首相は、来月の訪米でバイデン大統領にとって初の外国首脳との直接会談を行うことを「わが国との関係を極めて重視している証（あかし）だ」と誇る。だが、大事なのは対等な関係の構築だ。日米地位協定などは不平等条約と称されて久しい▼中国に対しては、古い友人として率直に忠告できるかが問われる。米中間の橋渡し役を果たすには、周到に練り上げた戦略の有無が物を言う。２０２１・３・２９", "publish_date": "20210329"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210329khn000007.html", "title": "河北春秋(３/29)：不景気や国際情勢といった世相を色濃く反映… | 河北新報オンラインニュース", "text": "河北春秋(３/29)：不景気や国際情勢といった世相を色濃く反映…\n\n不景気や国際情勢といった世相を色濃く反映した時もあれば、「神の国」発言に端を発した時もあった。政治とカネがテーマになったことは数知れず。郵政民営化一色の選挙もあった▼秋田市など秋田県内７市長選と５市議補選がきのう告示された。既に始まった知事選などを加え、いずれも４月４日に投開票を迎える。共通する争点はコロナ対策。国政選挙との違いはあれど、これほど世相を映した地方選も珍しい▼待ったなしのコロナ対策の陰で、関心が集まりにくくなった課題はないだろうか。秋田市では２０１９年から、小中学校６４校を４０年までに３割強も減らす計画がある。各地域で住民や保護者を入れた議論が行われているものの、どうやら統廃合ありきで話が進んでいるようだ▼子どもの数が減っている以上、学校のスリム化はやむを得ない。気になるのはこの１年間、教育の在り方に関わる問題なのに、市民の間や市議会であまり議論されなかったことだ。市長選の候補者の公約でもほとんど触れられていない▼世界的な大きな流れの中で時には立ち止まり、地域の課題を有権者に示すことは候補者や政党の役割だろう。集会を開けず、握手もできず、同情したくなるほど制限の多い選挙だが、熱意があればマスク越しでも伝わるはずだ。（２０２１・３・２９）", "publish_date": "20210329"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210329AK0010/", "title": "北斗星（３月２９日付）｜秋田魁新報電子版", "text": "今年で没後５０年を迎えた秋田市生まれの版画家・勝平得之の作品には伝統的な町家がしばしば登場する。屋根に挟まれた三角形の部分「妻壁」を通りに向けた建物が多い。妻壁には柱と梁（はり）を格子状に組み合わせ、真っ白なしっくいとのコントラストが美しい「妻飾り」が施されている\n\n\n\n▼江戸期の絵巻などを見ると、そんな建物が軒を並べていたことが分かる。明治期の本県を旅した英国人女性イザベラ・バードや昭和初期に訪れたドイツの建築家ブルーノ・タウトがたたえたのも、そうした景観だったのだろう\n\n\n\n▼数はすっかり減ったが、妻飾りのある町家は今も残る。秋田市内だけではない。北秋田市七日市地区の「長岐邸」や国の重要伝統的建造物群保存地区に指定されている横手市増田町中心部の家々も妻飾りが目を引く\n\n\n\n▼県内の歴史的建造物の調査・保存に関わってきた秋田市の元高校教諭五十嵐典彦さん（７４）が市内の２軒を久々に訪ねたことを本紙文化欄に書いていた。「都市景観としては大変価値があり、町並みの奥行きを感じさせる」という言葉にうなずかされた\n\n\n\n▼妻飾りの起源は定かではないが、新潟県から青森県にかけての日本海側に見られるという。中でも本県の妻飾りは柱と梁をしっかり組んであり、独特だとか\n\n\n\n▼五十嵐さんが３０年ほど前に秋田市で調査した際は、こうした伝統的町家を６７棟確認した。このうち何軒が今も残っているかは不明だ。全県で調査を行い、保存につなげられないだろうか。", "publish_date": "20210329"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽今思い出しても衝撃的な訃報だった。老若男女に愛されたコメディアン志村けんさんが新型コロナウイルス感染による肺炎で亡くなったのは昨年3月29日。このウイルスの怖さが一般にはまだまだ浸透していなかった。\n\n▼▽「身近に感じていた人が亡くなって怖くなった」。当時の街の声である。感染予防のため近親者でさえ入院中の面会が許されず、死後、遺体と対面できないまま火葬された事実も親族により明かされた。国民的な喜劇人の死で社会の危機意識が高まったのは間違いなかろう。\n\n▼▽没後に刊行された書籍や追悼番組などで、志村さんの笑いに対する厳しい姿勢を知った。コントの台本の場合、起こるであろう笑いの強弱まで緻密に計算して構成を組み立てたという。常に新しい笑いを追求する一方「マンネリをバカにしちゃいけない」との言葉も残した。\n\n▼▽親交の深かった芸人トリオは、世間に知られた持ちネタをやめると告げて叱られた逸話を紹介していた。同じような理由で怒られたコンビが他にもいたという。倦（う）むことなく地道にやり続ける先に人々の笑顔がある。志村さんの後進への教えはコロナ感染予防策にも通じる。\n\n（2021/03/29付）", "publish_date": "20210329"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210329-599435.php", "title": "【３月29日付編集日記】若隆景", "text": "サクラは暖かい里から咲き始め、山肌を下のほうから染めていくのはよく知られているが、例外もある。沖縄・名護城跡では低い場所が咲き始めでも、高さ約１００メートルの頂上の付近は六分咲きになるという\n\n▼春の花は、暖かいほど早く咲く。ただし、その前に寒さを十分経験することが必要となる。南国では、寒さをより早く経験できる山の花の方が里よりも先に咲くということらしい（「日和見の事典」東京堂出版）\n\n▼せっかくサクラが咲き始めたかと思ったら、きのうは県内全域で雨となった。コロナ禍で花見の宴（うたげ）はためらわれても、家の近くや通勤通学の途中にあるサクラを見なければ、春が来た気がしない。花を散らしてくれるなよと、空を見上げた人も多かったのではないか\n\n▼もっともこの時期は菜種梅雨というほどで、雨が多い。乾燥していた空気に潤いが戻ってくる。ナノハナをはじめ、さまざまな花に咲けと促しているように見えるため、催花雨（さいかう）ともいう\n\n▼大相撲春場所で、若隆景が中盤に７連勝して、技能賞を初めて獲得する快進撃を見せた。惜しまれるおとといの黒星は、寒さの経験か、それとも催花雨か。福島市育ちの若木が大輪の花をつけるのは、これからである。", "publish_date": "20210329"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/433650", "title": "右倣え文化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "右倣え文化\n\nいったい、いつから、こんなに規則に縛られ、逸脱を許さない社会になったのだろう。「ブラック校則」が問題になって久しく、就活のマナーブックでは、男女別に事細かに服装指南が並んでいる▼体育の授業で体操服の下に肌着を着るのを禁止している小学校の存在も問題視された。学校側は「運動後の汗で体を冷やさないように、健康や衛生面からの配慮」だと説明するが、極めてデリカシーや人権意識に欠ける“指導”である▼価値観の変化に伴い、理不尽な規則を強いる校則を巡っては、見直しの動きも進んでいるようだ。外国人居住者の増加に伴い、学校でも髪の色が異なる子どもが増えている現状を考えれば当然のことだろう▼こうした生徒たちに「地毛証明書」を求めることを想像すれば、黒髪を強いる無意味さや滑稽さに気付くはずだ▼東京・五輪パラリンピックの開閉会式の演出案で容姿を侮辱された問題で、タレントの渡辺直美（わたなべなおみ）さんが他人の容姿を揶揄（やゆ）する言動について、ユーチューブのライブ配信を通じ語っている。「自分の髪色、着たい服、体のことは自分で決めたい。決めるのは自分自身‥」▼全員を強制的に同じ格好にさせることが、異質な者を排除する差別やいじめにつながる。「多様性尊重」がお題目で終わっては、問題はいつまでたっても解決しない。\n\n", "publish_date": "20210329"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月29日(月)\n\n【いばらき春秋】\n\n3月最後の土曜と日曜はテレビ観戦しながらアスリートの奮闘に声援を送った人が多かっただろう\n\n\n\n▼選抜高校野球は常総学院が8強を懸け2回戦に臨んだ。大相撲春場所は土浦市出身の高安が千秋楽まで優勝争いに絡んだ。古里から選ばれたチームや郷土力士の応援には力が入る\n\n\n\n▼常総学院の1回戦はセンバツ史上初のタイブレークに入った延長十三回、一挙4点を奪った。同校OBで昨秋から指揮を執る島田直也監督は甲子園初勝利を飾った。2回戦は15失点で敗れたが、春の経験を生かし夏の甲子園を目指す\n\n\n\n▼高安は10勝にとどまり賜杯を逃した。けがで番付を幕内下位まで落としたが、今場所は復活の兆しを見せた。一時は後続に2差をつけてリードしたものの13日目から3連敗を喫したのが痛かった。夏場所は大関復帰と初優勝を狙ってほしい\n\n\n\n▼スポーツには見る人を前向きな気持ちにする力がある。勝利を目指してひた向きにプレーする選手の姿はファンに勇気を与える。いまは新型コロナウイルスの感染防止対策を徹底しながらゲームが行われている\n\n\n\n▼一喜一憂して競技を見れば、あらためてスポーツの魅力を感じるとともに、コロナ禍の行動制限によるストレスの解消につながるかもしれない。(柴)\n\n\n\n", "publish_date": "20210329"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/283562", "title": "29【三山春秋】新年度を前に職場が替わり…｜三山春秋｜上毛新聞ニュース", "text": "▼新年度を前に職場が替わり、仕事を覚えるのに四苦八苦している。4度目の年男が過ぎて、だんだん集中力と記憶力が衰えているせいかもしれない\n\n\n\n▼記憶にも種類があり、体が覚えている「手続き記憶」は加齢による影響を受けにくいそうだ。例えば楽器を演奏したり、泳いだり、運転したり。筆者が5歳の時、自宅裏の空き地で特訓を受けた自転車の乗り方は、40年以上たった今も体に染み込んでいる\n\n\n\n▼しかし自転車に乗る場合、4月から覚えておくべきことが増える。県の条例が改正され、自転車利用者はヘルメットをかぶるよう努めなければならない。保険加入は義務となる\n\n\n\n▼警察庁によると、自転車乗車中の事故で亡くなった人の6割は頭に致命傷を負っていた。中高生が自転車で通学中に事故に遭う確率は、本県が全国最悪とする民間調査もある。条例改正を機に自転車事故による不幸が少しでも減るといい\n\n\n\n▼専門店に立ち寄ってみると、色とりどりのヘルメットが壁に並んでいた。通販用サイトには街乗り用、スポーツタイプなど素材や乗り方に応じたものが紹介され、選ぶのに困ったほどだった\n\n\n\n▼花々が次々と開くこの時季は、風を受けながら自転車をこぐのがとても心地よい。それもルールを守ってこそ。ヘルメットをかぶることが、県民みんなの「手続き記憶」になればいい。", "publish_date": "20210329"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/29/57849/", "title": "2021年3月29日(月)", "text": "▼検察側は心神耗弱を、弁護側は心神喪失を訴えた。津地裁の裁判員裁判で、夫の首などを刺して殺人未遂に問われた妻は「正常な精神作用に基づいて罪を犯したといえる部分が残っていたと認めるには疑問が残る」として無罪が言い渡された\n\n▼心神耗弱は責任能力を軽減、心神喪失は免除される。微妙な精神医学に関わる問題で検察、弁護双方とも専門家の鑑定をもとに主張したのだろうが、専門外の裁判官・裁判員が心神喪失を認めてしまう。大変なことではある\n\n▼根拠の一つは妻が覚醒剤使用者であったことだろう。同時に問われた覚醒剤取締法違反の方は求刑が７年で、判決は懲役２年10月。覚醒剤使用で四度逮捕された元芸能人田代まさし受刑者が３年６月の求刑で２年６月の判決。比べてかなり重い。違法性が認識できず、弁護する能力もない状態だったということだろう\n\n▼大紀町の57歳の無職女被告が、それほどの覚醒剤使用者であったことに驚かされる。主婦や学生に拡散という報道が急に身近に迫ってきた気持ちだが、思えば覚醒剤使用では前知事の長男が逮捕される事件があり、県を震撼させた。前知事の三選不出馬に影響したとも言われ、県政に長く爪痕を残したことにもなる\n\n▼逮捕は二度目で、一度目は不起訴処分だった。覚醒剤と完全に手を切れるよう、今後子どもに寄り添っていくと言う前知事の決意が心に残る。それがいかに難しいかも、その時教えられた。県が薬物の濫用防止条例を制定したのはそれから５年後の平成27年。この間は何なのか。緩い防止運動を物語っている気がする。", "publish_date": "20210329"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1287370", "title": "佐賀県みやき町の千栗八幡宮につ…", "text": "佐賀県みやき町の千栗八幡宮につ…\n\n【越山若水】佐賀県みやき町の千栗八幡宮について以前、小欄で書いたことがある。この神社、亡くなった柔道の古賀稔彦さんとゆかりがある。小学生だった古賀さんは、境内の１４６段の石段を家族と毎朝、駆け足で何往復も上下していた▼古賀さんはどんな大きな相手と対しても背筋を伸ばし、前へ出た。武道は無縁のわが身ながら、本当に格好良いと思った。希代の柔道家の基礎を鍛え上げたこの石段、きっと若いスポーツ選手たちも引かれるところがあるのだろう。汗を流す姿がよく見られるという▼漫画家浦沢直樹さんが追悼文をツイートし、名作「ＹＡＷＡＲＡ！」を描いたのは「（古賀さんのような）見事な一本背負いを漫画でも表現したい」との動機だと明かしていた。古賀さんの柔道がなければ同作はなかった▼全柔連会長の山下泰裕さんは談話で「心技体とも傑出した選手だったが、心の部分が一番大きかった」と評した。その古賀さんの「心」は指導者としても輝いていたのではないか。どんな言葉を選手にかけるか、自主性をどう引き出すかを考え抜き体罰を嫌っていた▼講演では常に意志の力を語った。福井に訪れた際も「ぶつかった壁は成長の元」「誰かのために努力することは強い精神を生む」と至言を残した。「（技を決めるには）胸を張れ」とも言った。柔道界、スポーツ界でまだまだ活躍してほしかった。", "publish_date": "20210329"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014192187.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "プレーヤーにレコードをセットしてトーンアームを静かに下ろす。バチッと針と盤が触れる瞬間を経て、音が流れだす。盤に刻まれた細い溝を小さな針が静かに走る◆蓄音機、白熱電球、映写機がエジソン三大発明とされる。発明王は蓄音機の開発に最も情熱を注いだという。その基本原理は１４０年の時を超えてしっかり生きている◆兵庫県新温泉町にレコード針の一貫メーカー、日本精機宝石工業がある。ダイヤモンドの極小の粒を盤と接触するレバーに埋め込む。ここから豊かな音が紡ぎ出される◆レコード全盛期を知る身には１９８０年代のコンパクトディスク（ＣＤ）の本格登場は衝撃的だった。クリアな音と扱いやすさが受け、あっという間に市場を席巻した◆風前のともしびだったレコードが、ここへきて復権してきた。米国では昨年上半期の売り上げが８０年代以降で初めてＣＤを上回った。日本でもこの１０年で売り上げは実に１０倍以上に伸びた。快進撃は止まらない◆書庫に眠っていたドボルザークの交響曲全集を引っ張り出して順に聴いていった。ＣＤとは異なるまろやかな音質が何とも心地よい。昔は煩わしかった盤を裏返す作業も、なぜか楽しく感じる。これこそデジタルで割り切れないアナログの味わいだろう。２０２１・３・２９", "publish_date": "20210329"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210329085233.html", "title": "わずかばかりの不動産収入があるため、1…｜奈良新聞デジタル", "text": "わずかばかりの不動産収入があるため、10年前から確定申告をしている。例年なら締め切っている時期だが、コロナ禍のため、今年は4月15日までとなっている。\n\n\n\n以前は管轄の税務署に出向いていたが、昨年から自宅のパソコンによるe―TAXで申告している。並んで順番を待つこともないし、24時間受け付けてくれる。\n\n\n\nもっとも、小生のようなパソコン下手にとって、e―TAXは国税庁がPRするように簡単ではない。手続き順の画面を行ったり来たりしながら、何とか終えることができた。\n\n\n\n納税を会社任せにしていた時は、税金についての知識はほとんどなかった。同様の人も数多いに違いない。確定申告するようになり、税について本などで学ぶようになった。\n\n\n\n毎年、本紙ティーンズ面に子どもたちの税についての作文が掲載されている。税は国の根幹。税の仕組みを知る教育は大切ではないだろうか。\n\n\n\n平成25年から復興特別所得税が設けられた。今後は新型コロナ特別対策税の創設も予想できる。「速く、公平に、効率的に」。税金が正しく使われるよう見極めなければ。(栄)", "publish_date": "20210329"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1113947/", "title": "「くまのプーさん」や「テディベ…：山陽新聞デジタル｜さんデジ", "text": "「くまのプーさん」や「テディベア」。クマはメルヘンの世界で愛される癒やし系のキャラクターである。丸っこい体は縫いぐるみにもってこいだ。だが、現実世界の森でばったり出合えば危険極まりない▼国立公園や国定公園の一部地域でクマなど野生動物に餌を与えると３０万円以下の罰金を科す。そんな規定を盛り込んだ自然公園法の改正案が今月、閣議決定された。今国会で成立すれば来春にも施行される▼北海道・知床国立公園のヒグマなど、観光客の餌やりで人に慣れた野生動物が市街地に出没するケースが増えたからだ。住民に危害が及ぶようなら駆除の対象となるが、餌付けされて命を落とすとなればクマにとっては理不尽であろう▼自然公園に限らない。環境省は全国的にクマの生息分布エリアが山間部から平野部や海沿いにまで拡大しているとみる。個体数が増えている可能性もあるという。岡山県でもツキノワグマの推定生息数が昨年、３３７頭と過去最多になった▼農作物は早めに残らず収穫する。キャンプで生ごみを放置しない。食べない柿や栗の木は伐採する―。かつて人と獣の緩衝地帯になっていた里山の再生とともに、クマとの適度な間合いを保つ対策は人の側が続けるしかない▼冬眠を終えたクマが活動を再開する時季を迎えた。不幸な遭遇を防ぐ努力は怠れない。", "publish_date": "20210329"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=739310&comment_sub_id=0&category_id=143", "title": "スエズ運河、座礁船を動かせ", "text": "旅番組を３１年続けた兼高かおるさんは自称「土木工事大好き人間」。中東の首長から油田の権利を譲られる有名人だったが、油田より運河がお好きだったか▲著書「私の愛する憩いの地」ではフランスのミディ運河の旅を回想している。ある徴税吏が私財を投じ、内陸から地中海へ２４０キロに及ぶ航路をうがった。ボルドーのワインも運河の恵みだとか。観光船に乗った兼高さんは「船がゆっくり進むのは運河の岸を波でけずらないためでもあります」と感心していた▲この運河は１９世紀には鉄道に役目を譲るが、スエズ運河は昨年も２万隻の船が往来した。それだけに、航路をふさぐ座礁は一大事だ▲辺りは砂嵐や強風が吹き、のどかなミディ運河とはまるで違う。埋もれた船首付近を浚渫（しゅんせつ）し、荷も軽くし、満潮に合わせて船を動かす―。これがエジプト運河庁のもくろみ。小欄が読まれる頃には吉報が届くといいが、長引けば原油はもちろん、自動車の輸送なども荒波を受ける▲かつて日本の建設会社は第３次中東戦争にも気後れせず、この運河の改修で固い岩盤と格闘した。今回は幸い、平和裏の「作戦」であり、各国も支援を申し出た。天の旅人もきっと見つめている。", "publish_date": "20210329"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616983207992/index.html", "title": "山陰中央新報社｜ツクシとタンポポ", "text": "先週、久々にツクシを摘んできた。子どもが巣立ってしまうと、散歩がてらに採りに行くことは少なくなる。昔のように、袴（はかま）を取ってサッとゆでてあく抜きをした後、薄味で煮て卵とじにした。俳人の正岡子規は＜つくしほど食ふてうまきはなく つくしとりほどして面白きはなし＞と書いた。食いしん坊の子規らしい▼兵庫県福崎で生まれた民俗学者の柳田国男も子どもの頃、ツクシを採る際に「ホウシ誰の子 お杉の子／お杉たれの子 ホウシの子」と歌いながら歩いたそうだ。同じ根から胞子茎であるツクシと栄養茎のスギナが前後して出るのが珍しかったからだという▼柳田によれば、多くの野草の名付け親になったのは遊びに使った子どもたち。花の形から「鼓草（つづみぐさ）」と呼ばれるタンポポも、鼓を打つ音を擬音化した幼児語がルーツだとか。漢字の「蒲公英」を当てたのは江戸期からだそうだ▼似たような呼び名は春の七草の一つナズナにもある。成長したものを「ぺんぺん草」と呼ぶのは「三味線草」の別称と同様、逆三角形の実が三味線のバチを思わせるからだとされる▼タンポポやナズナの若葉、ツクシは、江戸期は春先の貴重な野菜で、ツクシの穂は保存食の粕（かす）漬けにもしたようだ。それが、暮らしが豊かになるにつれて身近な自然との距離が広がり、野草が雑草になっていくと思うと寂しい。せめて子規のように食いしん坊でいよう。（己）", "publish_date": "20210329"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24088", "title": "四季風", "text": "ギャッと叫んで首をすくめるしかないことを仕出かしたことがあるか？と聞かれれば、真っ先にあげなければならないのは３０年近く前、宇部でのこと ▼ある場所に車を止め、いつもの部屋で仕事仲間と雑談していると、心当たりがないかと電話があったと事務員。点字ブロックの上に車を止めている人がいるんですって！ ▼車種と場所から自分の車だと気が付いた。恥ずかしいがそれまで、１枚が小さく分けられた黄色のブ・・・\n\n関連記事", "publish_date": "20210329"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n紙面でもお伝えしているように、春を告げるソメイヨシノが各地で見頃を迎えた。凜（りん）とした姿から発散される強烈な生のエネルギー。散るまで間もないからこその美しさもある▲\n\nけが、病気、力不足…。短命が少なくない力士人生も桜に重なって見える。大相撲のモンゴル出身の横綱鶴竜が先日引退した。進退を懸けて臨むはずだった春場所を休場。近年はけがに苦しみ、最後にもう一花咲かせることなく散った▲\n\n同時代に君臨した横綱白鵬と比べると物足りないが、優勝６度は立派だ。抜群の技能に加え、人柄もまじめで温かく、土俵の内外で尊敬された。今後は親方となり、看板力士の育成に期待がかかる▲\n\n見事に返り咲いたのは、春場所で優勝した関脇照ノ富士。確実にしていた来場所の大関復帰に花を添えた。膝の故障や内臓疾患で序二段まで転落。引退の瀬戸際から、２年で完全復活を遂げたのは奇跡的と言える。苦労をばねに今度こそ能力を全開にして、さらなる高みを目指してほしい▲\n\nこちらはつぼみで止まっている。序ノ口の勝南桜。初場所から「敗北」と反対の意味のしこ名に変えたが、自身のワースト記録を更新する９０連敗を喫した。まだ２２歳と若い。力を蓄えれば、きっと花咲く日がくる▲\n\nつぼみが膨らみ、やがて満開となり、はらはらと散りゆく。三者三様の味わいがある。春場所は終わったが、ソメイヨシノはまだ楽しめる。さまざま注意してご観賞を。", "publish_date": "20210329"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/445156/", "title": "小社会　｢いいひと｣", "text": "小社会 ｢いいひと｣\n\n詩人の谷川俊太郎さんに「ぼくのゆめ」という詩がある。〈おおきくなったらなにになりたい？／と おとながきく／いいひとになりたい／と ぼくがこたえる／おこったようなかおをしておとなはいう／もっとでっかいゆめがあるだろ？〉\n\n\n\n自分の子どもがまだ幼かったころを思い出して、苦笑いした。子どもの答えが親の期待していたものと違ってがっかりする。そんな時、同じように子どもに向かって「おこったようなかお」をしたことだろう。\n\n\n\n大人だって子どものころには、純粋な思いを持っていたはずなのに。いつから忘れてしまったのだろう。毎週金曜日に発行されている「読もっか こども高知新聞」を読んでいると、ふとそんな気持ちになったりもする。\n\n\n\n「読もっか こども高知新聞」に積極的に投稿してくれた児童と小学校を対象にした年間表彰。２０２０年度の最優秀「こども記者大賞」は全１５５校と個人記者９７人に贈られた。コロナ禍の１年。多くの制約があった中で、工夫を凝らして学校生活を送る様子を知らせてくれたことに感謝を込めて。\n\n\n\n当たり前にできていたことができなくなっても諦めずに、できることをやる。意見が異なる友達とも話し合い、納得できる答えを探す…。投稿から伝わる児童たちの生き生きとした姿が、谷川さんの詩の「いいひと」に重なる。\n\n\n\nいいひとになる夢を大人になっても持ち続ける。それこそが「でっかいゆめ」だと、今なら思える。\n\n\n\n\n\n３月２９日のこよみ。\n\n旧暦の２月１７日に当たります。ひのえ ね 一白 赤口。\n\n日の出は５時５８分、日の入りは１８時２４分。\n\n月の出は１９時００分、月の入りは６時２２分、月齢は１５．７です。\n\n潮は大潮で、干潮は高知港標準で０時１３分、潮位１センチと、１２時２８分、潮位１５センチです。\n\n満潮は６時２６分、潮位１８０センチと、１８時４０分、潮位１８７センチです。\n\n\n\n３月３０日のこよみ。\n\n旧暦の２月１８日に当たります。ひのと うし 二黒 先勝。\n\n日の出は５時５６分、日の入りは１８時２５分。\n\n月の出は２０時１１分、月の入りは６時５６分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で０時５０分、潮位１０センチと、１３時０６分、潮位４センチです。\n\n満潮は６時５５分、潮位１８２センチと、１９時２５分、潮位１８５センチです。", "publish_date": "20210329"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/714558/", "title": "「地獄の釜のふた」は春の味", "text": "今年はツクシを満喫している。新型コロナ禍で散歩が増えたおかげか、近所の公園や道端、土手にむっくり突き出た頭をたくさん摘んだ。丁寧にはかまを脱がせ、おひたしに卵とじ。何度も食卓を彩った▼もっと春を味わいたくて、以前に取材で伺った佐賀市富士町の山野草料理店へ。地元で採れる四季折々の野草料理が供される。この時季はユキノシタやヒメジオンといった春の草花の天ぷらに、スミレやオドリコソウのかわいい花も。...", "publish_date": "20210329"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210329092100?c=39546741839462401", "title": "復活 ｜ 長崎新聞", "text": "辞めなくて良かったですね。復活の支えになったのは？ どこが以前と変わりましたか？ 「そうですね、よかったです」「皆さんの応援のおかげで戻ることができました」「そんなに変わっていないと思います」▲何とか感動的な一言を、涙を引き出そう、と試みるインタビュアーと淡々と言葉を重ねる関取の“攻防”を興味深く感じたのは、記者という当方の商売柄もあるだろうか。大相撲3月場所、12勝3敗で通算3度目の優勝を飾った関脇照ノ富士関▲千秋楽の一番は、星一つ差で追うライバルが相手。鋭い突進をガツンと受け止めるとすぐに逆襲に転じ、休まず前に出て一気に押し出した▲初土俵から25場所のスピード出世で大関昇進を果たしたのは2015年。ところが、自他ともに認める横綱候補をその先で待ち受けていたのは病や故障との闘いだった。満足に相撲が取れない時期が続き、2年前には番付が下から2番目の序二段まで下がった▲そこから再起の階段を一歩ずつ、しかし驚異的な速度で上がってきた。場所後には大関への再昇進が確実になった。「元の位置に戻ることができた」▲「結果が表れる日が来ると信じてやってきた」「土俵の上で一生懸命戦う姿を見せるのが恩返し」－飾らない言葉が力強く響くコロナ禍の土俵の復活劇だ。（智）", "publish_date": "20210329"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/652300", "title": "ハラスメント｜有明抄｜佐賀新聞LiVE", "text": "休日、ごろごろしてばかりの夫が珍しく台所に立った。何をしているかと思えば、偉そうに「男の手料理」などとＳＮＳにこそこそ投稿している。「いつもやってねぇくせに」と妻をいらだたせるそんな行為。名づけて「土日はだいたいオレがハラ」。「ダンナが家事やってる感出すハラスメント」だという◆『訴えたらむしろ負ける！！ハラスメント図鑑』は、日常の中で不快な気持ちにさせられる出来事を集めた一冊。ハラスメント（嫌がらせ）という言葉が一般的になり、何でも「○○ハラ」と名づけたがる風潮を皮肉っているようでもある◆仕事のアドバイスをしたくても「パワハラ」と言われそう。ファッションをほめたくても「セクハラ」と言われそう。そんな「何を言ってもハラスメントと言われそうなハラスメント」というのもある。ひと昔前まで当たり前だったコミュニケーションが成り立ちにくい時代である◆コロナ禍の鬱うっ屈くつした気分が余計、他者に寛容になれない一因かもしれない。「○○ハラ」と言葉が軽くなればなるほど、その痛みは見えづらくなる。〈ハラスメントって、社会問題のようで、人の心の問題なのかもしれません〉とは同書の教えるところである◆人を不快にしていないか、傷つけてはいないか、小欄も気にかかる。「（桑）ハラ」…なんて、しゃれにもならない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210329"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1294795.html", "title": "＜金口木舌＞古賀氏の背中から学ぶこと", "text": "１９９１年11月に県総合運動公園で催された日本体育大学研究発表会。スポットライトを浴び、威風堂々としたたたずまいで登場したのは柔道家の古賀稔彦氏\n\n▼重量級の選手たちを切れ味の鋭い背負い投げで畳にたたきつける。前年の全日本選手権で中量級でありながら決勝まで進んだ「平成の三四郎」は会場をのみ込んだ\n\n▼古賀氏が53歳の若さで亡くなった。左膝を負傷しながら金メダルを獲得した92年のバルセロナ五輪の伝説は永遠に語り継がれるだろう\n\n▼一流の選手が一流の指導者になるとは限らないが、古賀氏は五輪金メダリストも育て上げた。東建コーポレーションの「柔道チャンネル」のウェブサイトに掲載されているインタビューで古賀氏は「主役はあくまで選手ですから、選手をその日までにできる限り最高の状況・状態にしてあげられるかどうかが、指導・サポートしている自分の役目」と語っている\n\n▼全国的に問題になっていた部活動での「指導死」が県内でも明らかになった。スポーツを楽しむことは脇に置かれ、勝利至上主義に傾倒するあまり威圧的な指導が常態化していた\n\n▼主宰する「古賀塾」では、勝つことだけでなく、それぞれの子が何を求めているかを見極め、声を掛けていたという古賀氏。その背中は強くて優しかった。不世出の柔道家でありながら、指導者像を示した古賀氏の功績は大きい。", "publish_date": "20210329"}
]