[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/465413/", "title": "菅の威を借る？：北海道新聞 どうしん電子版", "text": "会員制交流サイト（ＳＮＳ）が普及した現代においても、その利用価値は失われないということなのだろうか。菅義偉首相のものとされる名刺がネット上のフリーマーケットなどで売買されていた。中には１万円を超える高値の取引もあった▼運営会社は、不適切な出品として投稿を削除。名刺を使って相手方を信用させるなど、悪用される恐れもある。記念として手に入れたいという方もいたのかもしれないが、当然の対応だろう▼名刺の起源は諸説あるが、呉の武将・朱然の墓からも副葬品として見つかっており、その歴史は長い。面会を求めたり、相手方の不在時に訪問を伝える手段として、竹を割った竹簡や木簡などに名前を記したそうだ▼主にメッセージカードや店舗の宣伝などに用いられている欧米と異なり、日本ではやはり、その人の存在を証明しアピールする道具としての役割が大きい。それゆえ、他人の名刺を利用したなりすましなどの被害も生じているから、細心の注意が必要となる▼そういえば、詐欺の疑いで元会長が逮捕されたジャパンライフは、安倍晋三前首相が主催した「桜を見る会」に「招待された」と吹聴して、招待状をチラシに印刷していた▼ネット上で菅首相のものとされる名刺を落札した人は、首相の威を借るつもりだったのであろうか。虚実ない交ぜの昨今、「信用」を冷静に見極める賢さも身につけたい。２０２０・９・３０", "publish_date": "20200930"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200930_01.html", "title": "河北新報オンラインニュース", "text": "ビールの発祥の地は古代メソポタミアだといわれる。麦芽を使ったパンを誰かが誤って水がめに落としたらしく、何日かたって飲んでみると、うまい。本当かどうかはともかく、これがビール誕生の伝説だ▼古代エジプトでは神からの贈り物とされた。中世の修道院ではたくさん醸造して、おかげで技術が飛躍的に向上した。栄養価が高く、液体のパンという別称もあるビール。断食の間でも飲んでよかったという（誠文堂新光社『ビール語辞典』）▼何千年にもわたって人間と共に歩んできたビールだ。今は酒販店に行くと、ビール、発泡酒、第三のビールなど、大手メーカーの色とりどりの商品に加えて、地ビール、クラフトビールが並んで選択に困るほどだ。ビール好きは、頬が緩む▼酒税法の改正であすからビールが減税され、第三のビールが増税される。両者を比較すると当然ながら増税額が減税額より大きい。味に遜色はなく、それでいて安い第三のビールを買い求めてきた消費者にとって、残念な値上げとなる▼「ビールの中には自由がある」と言ったのは、米国の独立宣言を起草した一人で、政治家のベンジャミン・フランクリン。その自由とはどんな自由だろう。税金を気にしないで、好きなだけ飲める自由だったらいいのだけれど。（２０２０．９．３０）\n\n2020年09月30日水曜日", "publish_date": "20200930"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200930AK0014/", "title": "北斗星（９月３０日付）｜秋田魁新報電子版", "text": "未確認飛行物体（ＵＦＯ）の目撃、県内で相次ぐ―との話を約３０年前、記事にしたことがある。目撃は特定の日時に集中し証言にはいくつか共通点があった。記事は思わぬ反響を呼び、「私も見た」という読者からの電話が一時期、毎日のように寄せられた\n\n\n\n▼眉唾ものの情報もなくはなかったが、不規則に動く白い光の映像を家庭用ビデオカメラに収めたとの話には色めき立った。映像に何度目を凝らしても正体は結局、分からなかったのだが\n\n\n\n▼こちらの情報の出どころは米国防総省。海軍が２００４年と１５年に撮影した３種類の映像記録を「謎の空中現象」として今年４月に公開し話題になった。円盤状の物体が雲の上を高速飛行しているように見える\n\n\n\n▼同省は「安全保障への脅威となり得る」と捉え、ＵＦＯ探査チームを新設すると８月に明らかにした。河野太郎防衛相（当時）も今月１４日、領空侵犯に対応する自衛隊員らにＵＦＯと遭遇した際の対応を指示した\n\n\n\n▼ＵＦＯ否定論者の間では「謎」の飛行物体の正体は人工衛星や飛行機雲、惑星・恒星などにすぎないとの見方が根強い。一方で、宇宙の広さを思えば、高度に発達した文明や人間以上の知性を持つ宇宙人がいても何ら不思議はない、という肯定論も揺るぎない\n\n\n\n▼防衛当局による実態解明や情報収集はさておき、いつもより気を付けて澄み渡る秋の空を見上げるのも一興か。見慣れない何かが目に留まったとしても人類への脅威などではありませんように。", "publish_date": "20200930"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽寺に住む盲目の琵琶弾きが平家の亡霊に化かされて命の危機に瀕（ひん）していた。夜ごと迎えに来る武者の目にこの法師の姿が映らないようにすべく住職は彼の全身に般若心経を記す。しかし、耳にだけ書き漏らしてしまう。\n\n▼▽明治時代の作家小泉八雲（ラフカディオ・ハーン）は日本各地の幽霊伝承などを収集し、物語に仕上げた。代表作の短編集「怪談」の巻頭を飾る「耳無芳一（みみなしほういち）の話」は怖い昔話としても知られる。芳一は住職の手落ちのために両耳をちぎられるが、辛うじて一命を取り留める。\n\n▼▽いわゆる「アベノマスク」に関する情報公開請求に対し、厚生労働省と文部科学省が発注枚数や単価を黒塗りにした文書を開示した。しかし、文科省の文書の一部に「単価が税込み143円」の記述が残っていたという。芳一の耳を隠し損ねた住職が何となく浮かんでくる。\n\n▼▽国は黒塗りの理由を、今後の価格交渉に支障を来す恐れがあるためなどとしている。契約金額の妥当性や政策の効果に多くの国民が疑念を抱く中で開示請求は行われた。政府には、厳しい世論が恐ろしい何ものかに見えた。よって核心部を隠した。そんな邪推も働くのだが。\n\n（2020/09/30付）", "publish_date": "20200930"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020093079496", "title": "コロナに打ち勝て（９月３０日）", "text": "2020/09/30 09:24\n\n福島市の男性会社員は時折、福島空港を訪れる。知人の出迎えではなく、駐機場で働く全日空グループ会社の若者たちを展望デッキから見守るためだった。飛行機を止まる位置まで導いたり、乗客のスーツケースを荷物室 …", "publish_date": "20200930"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200930-541866.php", "title": "【９月30日付編集日記】腰掛松", "text": "伊勢物語などに出てくる「東下り」は中央政権の要人らが京都を離れ、東国に向かうことを意味する場合が多い。権力争いや人間関係の葛藤が背景にあり、東下りは歴史を解明する鍵でもある\n\n▼平安時代の武将、源義経は２度、奥州藤原氏を頼って平泉（岩手県平泉町）に向け、東下りをしている。旅の途中で本県を訪れた足跡は、中世の古典「義経記」などに書かれているが、今もなお謎が残る\n\n▼県文化振興財団は今月開いた地域史研究講習会で、国見町の「義経の腰掛松」が江戸前期の約３４０年前に、すでに旅人が立ち寄る名所になっていたとする最新の研究を報告した。文献を基に、古くからの言い伝えを裏付けた\n\n▼腰掛松は、義経が旅の途中で足を休めたと言われ、江戸期には伊能忠敬をはじめ、多くの学者や歌人らが訪れた。「天下の名松」と呼ばれ、大きさや美しい樹形は全国屈指と評された。地元では絵図を作り、販売も手掛けられたという\n\n▼義経の時代から３代目となる現在の腰掛松に足を運ぶと、秋の果樹園を背景に美しい光景が広がっていた。時代を超えどれほど多くの先人が腰掛松を眺め、義経に思いをはせてきたか。歴史の重みを実感できる機会を大切にしたい。", "publish_date": "20200930"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/365811", "title": "日の目を見る｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "日の目を見る\n\n１９６９年に来日したハンガリー出身の彫刻家ワグナー・ナンドールさんは、益子町の里山の風景を気に入り、翌年アトリエを建てて移り住んだ▼すぐに県の依頼で約２メートルのブロンズ像を制作。はんてん姿の女性が子供を背負い、左手に風呂敷包みを持った「母子像」で、妻のちよさん（90）は「益子に来た当時、ああした格好の女性を見掛け、とても美しい姿だと言っていた」と振り返る▼72年に開館した県立美術館の収蔵品第１号となり、庭に屋外展示された。しかし、常設展示館の増設に伴って収蔵庫に40年間保管されたままに。なんとももったいない話である▼関係者から要望があったことや、本県が東京五輪でハンガリーのホストタウンになったことを受け、友好交流のシンボルとして先日、県総合運動公園内に設置され、久々に日の目を見た▼22年生まれのワグナーさんは、美術大の学生時代に起きた第２次世界大戦で大けがを負い、ハンガリー動乱により亡命を余儀なくされるなど、戦争に人生を翻弄（ほんろう）され続けた。日本国籍を取得し、75歳で亡くなるまで益子で制作に打ち込んだ▼今月、開設20周年を迎えた益子のアートギャラリーには２２０点が収蔵されている。今回の再展示を契機に、平和への願いが込められた作品の数々を改めて鑑賞したい。秋季展は来月15日から。\n\n", "publish_date": "20200930"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/243794", "title": "30【三山春秋】〈だめ だめ くもさん こないで…｜三山春秋｜上毛新聞ニュース", "text": "▼〈だめ だめ くもさん こないで こないで おつきさまが ないちゃう〉。子どもが最初に読む絵本としても人気の『おつきさまこんばんは』（林明子作）の一場面。天気予報を見てふと思い出した\n\n\n\n▼あす1日は十五夜。どうやら天気が良くないらしい。満ち欠けの速度の関係で、新月から14日後の十五夜の月が必ずしも満月になるとは限らず、今年は翌2日が満月だが、中秋の名月とも言われる月をながめたい。「くもさん、お願い」\n\n\n\n▼子どもの頃は縁側にススキを15本飾り、まん丸の団子やナシなどの果物、サトイモなどの野菜を供えた。あちこちで見られた年中行事だが、今はどうだろう。わが家はすっかりご無沙汰だ\n\n\n\n▼『群馬県史』に各地の十五夜行事が書かれている。供え物は〈大同小異〉だが、なかなか興味深い。葉付きの大根を2本供えるのは〈十五夜様の箸として〉とする所もあった（富岡市額部地区、吉井町）\n\n\n\n▼年中行事は1980年発刊の資料編27に所収。50代の筆者も知らないか、忘れてしまったものも多い。棒で供え物の団子を突いて盗む子どものいたずら「団子つき」もその一つ\n\n\n\n▼盗まれても黙認し、むしろ縁起が良いとか、「蚕があたる」とされたという。ほほえましい十五夜の光景であるが、最近の果物盗、家畜盗はもっての外。こちらは見逃さず、お仕置きがいる。", "publish_date": "20200930"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/28/50528/", "title": "2020年9月28日(月)", "text": "▼そわそわ落ち着かない意の「浮き足立つ」が本来の「恐れや不安から」ではなく、「喜びや期待から」と思っている人が約３倍の60・1％。「手をこまねく」も「何もせず傍観している」ではなく誤用の「準備して待ち構える」が多かったが、「国語が乱れている」感じる人は20年前に比べ大きく減った\n\n▼理由は「言葉は時代によって変わる」が最も多く39・0％で「根本的には変わっていないと思うから」が続く。文化庁国語課は「スマートフォンやＳＮＳで発信の機会が増え」寛容になってきているという。時代の変化で誤用が正用に昇格した例はこれまでもあった\n\n▼「職業や住まいを転々とする人は成功できない」という意味で英国で生まれた「転がる石にはコケが生えぬ」が米国に渡り「活動的な人は能力を錆びつかせない」に転じたのは有名。「情けは人のためならず」の日本のことわざも「人にかけた情けは巡り巡って自分のためになる」が「人に情けを掛けて助けてやることは結局その人のためにならない」へ\n\n▼前者は「コケ」に対する米英や世代間の感覚の違い。後者は自己責任論の台頭を思わせ。まさに時代を反映して感心させられるが、「浮き足立つ」「手をこまねく」などは単なる間違い。高齢者の比率が高まる中での寛容の拡大は、年寄りが自信を失っている世相を思わせもする\n\n▼一方、敬語が本来の上下関係の言葉から対等関係へ範囲を広げたのは平成19年。ますます複雑化するとともに乱れを感じるという人も66％に達した。人にどう思われるかを気にして接し方に悩む現代人と言えようか。", "publish_date": "20200930"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/814024.html", "title": "２０２０年９月３０日【大自在】｜静岡新聞アットエス", "text": "彼岸花が遅れているようだと１週間前に書いた。昨日、堤防の斜面で、にょっきり生えた茎の先の赤い花に気付いた。富士山はおととい、昨年より２４日早く初冠雪。季節は足早に移ろっている。\n\n〈にょっぽりと秋の空なる富士の山〉は東の芭蕉と並び称された上島鬼貫［うえしまおにつら］の作。上方から江戸に出た際、病で同行できない親友に富士のことを聞かせてほしいと頼まれた。帰郷後、墓前にこの句で約束を果たしたという\n\n「にょっきり」「にょっぽり」は古今だけでなく、東西日本の感受性の違いもあるのでは。関西に進学し、ごみを捨てることを「ごもくほかす」と言うのを知って、これも新生活だとわくわくした。\n\n塩気が強いことを「しょっぱい」と言うのは東日本で、西日本は「からい」だと聞いたことがある。ただ、関西で生まれ育った若手同僚は「しょっからい」も「しょっぱい」も使うそうだから、言葉も攪拌［かくはん］が進んでいる。\n\n〈さんま苦いか塩つぱいか〉は、佐藤春夫「秋刀魚の歌」（１９２１年）の一節。兄弟のように親しかった谷崎潤一郎に疎んじられた妻への同情が愛情になり、再婚に向かったが谷崎が翻意して破綻した。この失恋の後、谷崎妻子との食卓を回想した「あはれ」で始め「をかし」でしまう詩には“味わい”がある。\n\n今年もサンマが不漁で、店頭で見ない日もあれば、あっても小ぶりで高値のようだ。サンマ高いし小さいし…。見せ場に乏しい格闘技を「しょっぱい試合」と顔をしかめて言うように、庶民の味が遠のいて「しょっぱい秋」になってしまうのか。", "publish_date": "20200930"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n去年（きょねん）の今（いま）ごろは、ラグビーの「にわかファン」になりたてだった。「ワンチーム」の合（あい）言（こと）葉（ば）を、まだ半信半疑（はんしんはんぎ）で口（くち）にしていた\n\nルールもろくに分（わ）からない。それでも選手（せんしゅ）たちのスクラムや連係（れんけい）プレーという途方（とほう）もない「密（みつ）」の動（うご）きに、しびれた。程（ほど）なく「密」は、忌（い）まわしい言葉として流（りゅう）行（こう）する。コロナ禍（か）の衝（しょう）撃（げき）に、あらためてタメ息（いき）が出（で）る\n\n不要不急（ふようふきゅう）なものは慎（つつし）め、という声（こえ）に、「ワンチーム」の世界（せかい）は火（ひ）が消（き）えた。ファンもじっと我慢（がまん）してきた。が、こんな時（とき）こそスポーツや文化（ぶんか）の力（ちから）が必要（ひつよう）だろう、という逆（ぎゃく）の言（い）い分（ぶん）も勢（いきお）いを増（ま）してきた。折（おり）しも、東（とう）京五輪（きょうごりん）・パラの聖（せい）火（か）リレー実施（じっし）が報（ほう）じられた\n\n簡素化（かんそか）五輪の掛（か）け声（ごえ）でも、ほぼ当初（とうしょ）の計（けい）画通（かくどお）りという。感染（かんせん）を危（あや）ぶむ以上（いじょう）に、列島（れっとう）に元気（げんき）がよみがえる機会（きかい）の到来（とうらい）、と前（まえ）向（む）きにとらえたくなる\n\n１年前（ねんまえ）のにわかファンは、ルールはうろ覚（おぼ）えでも、ラグビーの興（こう）奮（ふん）を大（おお）いに楽（たの）しんだ。来（らい）年（ねん）のことは鬼（おに）にもウイルスにも分かるまい。が、案（あん）ずるより産（う）むがやすし。五輪の成功（せいこう）を懸（けん）命（めい）に念（ねん）じたなら、良（よ）い結（けっ）果（か）は出（で）るに違（ちが）いない。そんな力（ちから）がスポーツには宿（やど）る、と思（おも）いたい。", "publish_date": "20200930"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1175052", "title": "「ユニセフとえがおのひみつ」と題…", "text": "「ユニセフとえがおのひみつ」と題…\n\n【越山若水】「ユニセフとえがおのひみつ」と題した絵本がある。このうちの一編は、東ティモールの実在の少女ディアナちゃん（仮名）が主人公で、村に給水の施設ができて夢をかなえる話だ▼村に水道がなく水くみは子どもの日課だった。だが施設が整い、きれいな水で炊事や洗濯、体を洗うこともできるようになる。湧水に恵まれた古里に誇りをと大野市が提唱する「水への恩返し」事業に賛同した市民や企業からの寄付や募金で、施設整備事業は実現した。日本ユニセフ協会を通し整備され、絵本も協会が発刊し全国の小学校にも配布された▼「名水のまち」が代名詞の大野には、藩政時代に整備された歴史遺産の水路が今日も健在だ。湧水地の清水（しょうず）が点在し、城下町の風情をより豊かに醸し出している。ほとんどの家庭が自然の恵みの地下水をくみ上げている▼ただ一時期、地下水のくみ上げ過ぎから湧水枯れなどを招く。この危機が教訓となり地下水の保全活動が浸透する。市民の手による水位観測が根付き、名水の歴史を学ぶ「越前おおの水のがっこう」の開校に結実している▼ディアナちゃんの夢は日本では当たり前の花を育てることだった。大野の支援で花は育って、水やりを楽しめる。ディアナちゃんの笑顔の秘密は、ありがたいとの気持ちの表れだろう。海を越えた少女から水の大切さを教えてもらい、心が温まった。", "publish_date": "20200930"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200930154700?c=39546741839462401", "title": "コラム凡語：パパゲーノ効果 ｜ 京都新聞", "text": "モーツァルトのオペラ「魔笛」の一場面、愉快な鳥刺し男パパゲーノが恋に身を焦がし死のうとすると、3人の童子が現れて歌う。♪やめろよ、パパゲーノ。人生は1度だけ、2度とはないよ…▼自殺を思いとどまらせることを「パパゲーノ効果」と呼ぶそうだ。逆に自殺を誘発するのは、ゲーテの小説から「ウェルテル効果」という。いずれも自殺報道が問われる時に使われる言葉だ▼小欄も戸惑っている。明るい印象の人気俳優、竹内結子さんが亡くなった。自殺とみられる。今春からプロレスラー木村花さん、俳優の三浦春馬さん、芦名星さん、藤木孝さん、と有名人の自殺とみられる死が相次いでいる▼こんな時、心配になるのが連鎖の広がりだ。コロナ禍の不安が漂ってもいる。悩みを抱える人を独りぼっちにしないで、静かに話を聞くことが大切ではないだろうか▼世界保健機関（WHO）はメディア向けに手引を示し、多くの報道機関がガイドラインを作っている。センセーショナルを戒め、自殺の手段や現場の詳細情報も控えている。一方で自殺対策や支援・相談先の情報を提供する。パパゲーノ効果は報道に対する研究調査で立証されているそうだ▼3人の童子のように美しい声で歌えなくても、できることはある。悩める人のそばにいるとか。", "publish_date": "20200930"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013741696.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "お酒と聞いて思い出す詩を一つ。とりわけ末尾の４行が好き。〈まあ一杯どうだい／といきたいところだが／今夜はおれは／勝手に飲む〉（草野心平「それから俺はシャベリだした」）◆堂に入った所作でひとり杯を傾ける。好みはともかく、近ごろ手酌の腕前がやけに上がってしまったという方もいるのではないか。縄のれんをくぐっても「密」回避で同伴者へのお酌がはばかられる昨今である◆灘五郷酒造組合が開設したウェブサイトはイベント情報を発信するほか、今や人気のオンライン飲み会も行うという。ずばり「灘の酒オンライン酒場」。本紙で読んだ◆お酒の楽しみ方はコロナで随分と様変わりしたが、オンラインで、つまりパソコンに向かって手酌する時代が来るなんて思いもしなかった。興に入るとつい酌が進む－とは経験者の談である。そこはご注意あれ◆歌人の永田和宏さんも仲間とオンライン飲み会を始めた。そのときの話が記事にある。参加者はみな７０歳以上。最初はビデオ会議アプリをつなげるのに往生し、一滴も飲めずにお開きになったこともあったとか◆永田さんの歌。〈つながらぬ二人はあれどまあいいか老いたるばかりのオンライン飲み会〉。遠方の友を画面に待ちながら、ちびりちびりと秋の酒。２０２０・９・３０", "publish_date": "20200930"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200930090720.html", "title": "秋の交通安全県民運動が展開されている。…｜奈良新聞デジタル", "text": "秋の交通安全県民運動が展開されている。事故撲滅への取り組みが各地で行われているが、今回よく目にするのが信号機のない横断歩道での車の歩行者保護だ。\n\n\n\n道交法では、横断歩道の手前での減速や、横断しようとする人がいる時は一時停止が定められている。ただし、きちんと守られていない実態がある。\n\n\n\n昨年の日本自動車連盟(JAF)の調べでは、信号機のない横断歩道での一時停止率の全国平均は17・1%。県はさらに低く16・1%にとどまる。\n\n\n\n近年さまざまなメディアで順守が呼び掛けられ、本欄でも以前取り上げたことがある。警察も取り締まりを強化しているようだ。\n\n\n\n県内ドライバーの意識も高まっているはずだが、自車が一時停止していても対向車線の車が減速もせず通過していく経験が何度もある。横断歩道を渡るのか否か、分かりづらい場合もあるのだが。\n\n\n\n今運動では事業所、団体の横断歩行者保護宣言を通して安全運転の普及が図られ、一般への広がりも期待されている。命の大切さがあらためて見つめ直されている今年。余裕のある運転をともに心掛けたい。(智)", "publish_date": "20200930"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1056770/", "title": "０％を表す白から、黄、オレンジ…：山陽新聞デジタル｜さんデジ", "text": "０％を表す白から、黄、オレンジ色と濃くなり赤は３０％以上―。全国１７４１市区町村議会に占める女性の割合を５段階に色分けした「見える化マップ」である。内閣府のホームページで見つけた▼昨年末現在、岡山県の白く抜けた「女性ゼロ議会」は六つ。だが改訂版では、へその部分が黄色に変わる。先日の吉備中央町議選で、１２年ぶりの女性町議が２人生まれた▼より魅力的な町づくりへ、大きな期待がかかっていることだろう。県内の町村議会における女性比率（５・５％）を多少は押し上げ、都道府県別ワースト５位から順位を上げられるかもしれない▼日本には地方議員が３万２千人以上いる。だが、そのうち女性は１５％にも満たない。暮らしに身近な課題に取り組む仕事なのに、進出が難しいはずの国政の場と変わらないのが現状だ▼「政治は男性のもの」という思い込みが地方ほど根強いことが背景にあるとされる。働きやすい環境づくりも進んでいない。冒頭のマップでは議会ごとに産休制度やセクハラ研修の有無が分かるが、「空白地帯」のあまりの多さには目を見張ってしまう▼それでも近年は、地縁、血縁に乏しい女性候補を会員制交流サイト（ＳＮＳ）で支えるといった後援会活動が各地で広がっているという。多様な声を議場に届けるために、できることはあるはずだ。", "publish_date": "20200930"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=685399&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "世界で一番貧しい大統領と呼ばれたウルグアイのホセ・ムヒカさんは語る。「政治家は世の中の大半の国民と同程度の生活をすべきだ」。給与の９割を寄付し、残り約１２万円で暮らした。心の豊かな人である▲ムヒカさんが現職だった頃、北米には所得税を１０年間も納めない「不動産王」がいた―。トランプ米大統領のことだ。ニューヨーク・タイムズが報じた。それでも当選した２０１６年と翌年は８万円だけ納税したとも▲大陸の北と南で、トップの暮らしぶりや考え方の何と対照的なことか。「フェイクニュースだ」の決まり文句で否定しながら、納税書類の開示はかたくなに拒む大統領を、米国民はどうみるのか▲投資したゴルフ場事業などで意図的に巨額の損失を計上し、税を逃れる「錬金術」か。違法な点があるかどうかは今のところ不明だが私たちもいぶかしく思う。ゴルフリゾートや豪邸で前首相がもてなされたのだから▲「合法的な税逃れの方が、脱税よりも税のモラルを害する」。そう語ったのは、米国の財政学者シャウプ氏だ。戦後、日本の税制に「シャウプ勧告」をした人。母国から世界で一番「心の」貧しい大統領を出すとは思わなかったろう。", "publish_date": "20200930"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1601431628456/index.html", "title": "山陰中央新報社｜伝説への道", "text": "「現役」にもかかわらず安易にレジェンド（伝説）と称する風潮には抵抗があるが、もはやその域にあるのではないか。新型コロナウイルスの影響で約２０試合短縮され、残り３分の１を切ったプロ野球ペナントレースでセ・リーグ連覇へひた走るジャイアンツを率いる、生え抜きの元スター選手のことだ▼原辰徳氏、６２歳。２２本塁打で新人王に輝いた１９８１年、伝統球団はかつて打ち立てた金字塔「Ｖ９」の最終年以来、８年ぶりに日本シリーズを制した。最高のスタートを切った「ＯＮ」（王貞治氏、長嶋茂雄氏）の後継者は、その後も重圧の中で、看板選手としての役割を果たした▼だが、評価は偉大な先達との比較において「勝負弱い」とされることが多かったと思う。通算３８２本塁打、１６７５安打は、強打者と呼ぶのにふさわしい数字だが、ともにＯＮには及ばず、名球会入りの条件「２千安打」にも届かなかった▼今季、その彼が、監督としての通算勝利数で球団最多となった。７月１４日の１０３５勝目で長嶋氏を、９月１１日の１０６７勝目で川上哲治氏を超えた。「世界の王」も、「ミスタープロ野球」も、「打撃の神様」にしてＶ９の指揮官をも数字で上回った▼選手引退の日に続きがあると語った「夢」を追い、後にできた伝説への道。野球人としての過去の評価も塗り変えた。困難な時代、前を向いて生きるヒントがそこにある。（吉）", "publish_date": "20200930"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15815", "title": "四季風", "text": "ＪＲグループや自治体による大型観光企画「せとうち広島デスティネーションキャンペーン」（ＤＣ）があす１０月１日から始まる。広島県と瀬戸内沿いの地域を対象にした１２月末までの企画だが、県内でも岩国市がエリアになっている ▼岡山県倉敷市や松山市なども含め、一帯の誘客を目指す取り組みだ。ＪＲ西日本はＤＣに合わせ、瀬戸内地域の魅力を楽しめる観光型高速クルーザーや観光列車を用意。割安な切符として山・・・\n\n関連記事", "publish_date": "20200930"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n石鎚山系の山あいは銅採掘が盛んだった歴史がある。高知との県境、西条市加茂地区も１９７２年に最後の鉱山が閉山するまでにぎわいをみせた▲\n\n６０年前の地区人口は２４００人超。路線バスは鉱員らであふれ、背中を押し込んで乗せるほどだったという。現在の人口は高齢者を中心に１２０人ほどで、静かな集落となって久しい▲\n\n市中心部と加茂地区の１６キロ間を結ぶ路線バスが、きょうで約７０年の歴史に幕を下ろす。国道１９４号に沿って１日４往復。このうち最終地点とを結ぶのは１往復だけだ。便数を絞っても利用者が１便当たり１・４人にとどまる月もあったそうで、バス会社は苦渋の決断に至った▲\n\n先日、市内で開かれたこの路線を巡るシンポジウムを傾聴した。廃止の是非を問うのではなく、バスのあった時代を記憶にとどめるのが趣旨。年長の住民が停留所ごとに土地の由来を紹介し、懐かしい思い出をあれこれ語る。バスがなくなっても地域はなくしたくない、そんな思いも伝わった▲\n\n市は移動の代替手段として地区を発着する乗り合いタクシーの運行を週１で始めているが、利便性の低下をどう補うか。きめ細かい公共交通体系と費用対効果のバランスの両立は簡単でない▲\n\n定期便の安心感、慣れ親しんだ車窓の風景。そんな思いを喪失する人々が増えている。地方の地方ほど深刻さが増す「住民の足」をいかに守っていくべきか、惜別の路線は問いかけている。", "publish_date": "20200930"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/401496/", "title": "小社会 携帯料金｜高知新聞", "text": "小社会 携帯料金\n\n中年サラリーマンの父親と女子高生の娘。２人の人格が入れ替わったらどうなるか。２００７年に放送されたテレビドラマ「パパとムスメの７日間」は、破天荒なコメディーだった。\n\n\n\n父親は経営不振の化粧品メーカーに勤務。会社は起死回生の新商品として、女子高生向けの香水を開発する。定価は１個３千円。これに父親は重役会議で「高過ぎる」と異を唱える。\n\n\n\n「女子高生にとって一番重要なのは携帯代。油断したらすぐ１万円近くいっちゃう」「それをお小遣いやバイト代でやりくりしてる。節約上手の主婦より、よっぽど切り詰めてますよ」。真に迫っているのはもちろん、外見は父親でも中身は女子高生の娘だから。\n\n\n\nことほどさように日本の携帯電話料金は高い。大容量のプランで東京は月額８千円を超える。ニューヨークやパリなど世界６都市の中で最も高く、最低のロンドンの３倍以上だ。日本は大手３社の寡占状態であることが大きい。\n\n\n\n今度こそ大幅値下げとなるだろうか。菅首相の「鶴の一声」で、各社に引き下げの動きが見えてきた。実現すれば女子高生ならずとも、恩恵を受けることができる。大いに期待したい半面、もやもやした気持ちも残る。\n\n\n\n「もうけ過ぎ」と批判される携帯電話会社。健全な競争原理が働いていれば、政治による値下げ圧力を招くことはなかったろう。消費者の方を向いて商いをしてきたか。その姿勢が問われよう。\n\n\n\n\n\n９月３０日のこよみ。\n\n旧暦の８月１４日に当たります。ひのえ ね 九紫 先負。\n\n日の出は５時５９分、日の入りは１７時５２分。\n\n月の出は１７時２５分、月の入りは４時０８分、月齢は１２．７です。\n\n潮は大潮で、満潮は高知港標準で４時５２分、潮位１８１センチと、１７時３７分、潮位１８８センチです。\n\n干潮は１１時１６分、潮位４５センチと、２３時３１分、潮位６７センチです。\n\n\n\n１０月１日のこよみ。\n\n旧暦の８月１５日に当たります。ひのと うし 八白 仏滅。\n\n日の出は６時００分、日の入りは１７時５０分。\n\n月の出は１７時５３分、月の入りは５時０４分、月齢は１３．７です。\n\n潮は大潮で、満潮は高知港標準で５時２８分、潮位１８８センチと、１８時００分、潮位１９０センチです。\n\n干潮は１１時４５分、潮位４６センチと、２３時５８分、潮位５８センチです。\n\n", "publish_date": "20200930"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/649649/", "title": "九州本土と天草諸島に囲まれた八代海は別名を…", "text": "九州本土と天草諸島に囲まれた八代海は別名を不知火海。海上に現れる「不知火」がその由来だ。近づけば遠ざかる不思議な火の正体は蜃気楼（しんきろう）の一種とされる\n\n▼その名は大相撲の横綱土俵入りの型に残る。雲竜型と並ぶ不知火型。熊本出身の名横綱不知火光右衛門にちなむ。昔から相撲が盛んだったこの地から、新たに歴史に名を残す力士が\n\n▼熊本県宇土市出身の関脇正代関。今の優勝制度ができた1909年以降、同県出身力士として初めて幕内優勝を果たした。きょう大関昇進が決まる\n\n▼かつては「ネガティブ（消極的）力士」と呼ばれた。対戦したい相手を問われて「誰とも当たりたくない」と答えた。劣勢になると勝負を諦めたようになり、年下に番付で抜かれても淡々としていた。そんな正代関が変わった。4年前の熊本地震がきっかけだった\n\n▼無残な姿となった故郷。実家も被災した。「すごく悲しくなって、逆に頑張らなくちゃなという気持ちになった」。避難所や仮設住宅を何度も見舞った。そして思ったのは「相撲で活躍することが一番喜んでもらえることなんじゃないか」\n\n▼熊本はこの夏も豪雨災害に襲われた。郷土力士の活躍に励まされた被災者も多かろう。これまで故郷から力をもらってきた正代関は「少しだけ恩返しができた」と。近づけば遠ざかっていた優勝と大関に手が届いた。さあ、次の目標は不知火の名を持つ郷土の大先輩だ。", "publish_date": "20200930"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200930092746?c=39546741839462401", "title": "これからサラリーマン川柳 ｜ 長崎新聞", "text": "ぼやき、自虐、苦笑いで味付けしたサラリーマン川柳に、小欄はよくお世話になる。第一生命保険が毎年募り、コンクールは今年、33回を数えた。時に働き過ぎを嘆き、時にIT化についていけない自分を笑う▲近頃の新人ときたら…と、笑いを含んだぼやきもある。例えば〈電話口「何様（なにさま）ですか？」と聞く新人〉〈新人にメールで指示して返事は「りょ」〉。ちなみに「りょ」は「了解」で、親しい人に手短に返す場合にほぼ限られる▲やや大げさな作品も、創作めいた作品もあるのだが、上司は上司で笑いの種にされ、新人は新人で苦笑やぼやきの的になり－と、ほろ苦い経験ならば多くの方がお持ちだろう▲では“新人未満”の心持ちは？ 来春、社会に出る予定の学生から募った「これからサラリーマン川柳コンクール」の優秀作がきのう発表された。多くはコロナ禍での就職活動を詠んでいる▲〈スーツ着て向かった先はディスプレイ〉。パソコンの画面上で面接する「オンライン就活」は、緊張よりも戸惑いがまさったかもしれない▲就職先が決まった後の、内定式か何かだろうか。〈マスクする同期の顔が皆同じ〉。みんなマスク姿で、よく見分けがつかなかったよね…。いつの日か、ほろ苦い思い出として語れるといい。来春は満面の笑みで会えるといい。（徹）", "publish_date": "20200930"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/580816", "title": "秋の名月｜有明抄｜佐賀新聞LiVE", "text": "日に日に日暮れが早まり、空の主役が太陽から月に代わる。庭に出ると、夜気の大空に月が凜（りん）と輝く。今年は例年より少し遅く、あす１０月１日が中秋の名月だ◆月の黒い模様は「ウサギが月で餅つきをしている姿」といわれる。諸説あるが、おなかをすかせた修行僧に分けてあげる食べものが見つからず、自分を食べてと火の中に飛び込んだウサギの優しさに感動した神様が月の中にウサギをよみがえらせたという昔話が好きだ◆そんな伝説を現実のものにしようというのだろうか。宇宙航空研究開発機構（ＪＡＸＡ）が、２０３０年代半ばにも月面に燃料工場を建設するという。人類が初めて月に着陸してから半世紀が過ぎた。日本人の月面着陸は実現していないが、はるかかなたの小惑星「リュウグウ」に「はやぶさ２」を着陸させたＪＡＸＡの技術をもってすれば、月の工場建設も夢物語ではなかろう◆〈名月をとってくれろと泣く子かな〉は、小林一茶の作。一茶は遅くに子どもを持ったが、どの子も幼いうちに亡くなっている。薄幸だった一茶の晩年を思うと、無邪気にねだる幼子をあやす秋の夜は幸せのひとときだったろう◆十五夜に見上げる月は、手を伸ばせば届きそうな距離に思える。月旅行とはいかなくても、せめて夜空がきれいな観光地に足を延ばせれば。そう思う秋の夜長である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200930"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126404", "title": "タピオカ飲料を楽しむことをタ... | 南風録 | 南日本新聞", "text": "タピオカ飲料を楽しむことをタピ活とは戸惑うが、就活や婚活など活動を「～活」と略す言い方を９割が気にしない。文化庁の昨年度国語世論調査からは、多様な表現に寛容な風潮がうかがえる。\n\nクールビズなど「～ビズ」、パワハラやセクハラなど「～ハラ」も８割超が許容した。５年ほど前のサラリーマン川柳に＜何ハラだ？ 身をふり返り ハラハラさ＞という秀句があった。人との接し方の難しさは相変わらずらしい。\n\n国語の乱れを感じる人は過去最低だった。それでも、敬語の使い方には厳しい見方もある。気になる言葉のトップは「そうなってございます」で８割超、２０年前に比べて大幅に増えたのが際立つ。\n\n「当該の文書は保管してございません」「承知してございません」といった応用形は、森友、加計問題など国会審議の官僚答弁で何度も聞かされた。確かにうわべは丁寧なようだが、誠意を感じない言い回しである。\n\n国語学者の金田一秀穂さんの著書「おとなの日本語」によると、「おります」で十分であって「ござる」とする必要はない。「分からない人が上品ぶって使う敬語は、かえって下品で聞くに堪えない」という。敬語は難しい。\n\n会員制交流サイト（ＳＮＳ）などでさまざま表現が広がっている。時代が変わっても大切なのは相手を不快にしない気配りだろう。保身に走る人たちに求めても無駄なことか。", "publish_date": "20200930"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1199373.html", "title": "＜金口木舌＞「働く内閣」実行を", "text": "見たくなかった５文字が新聞紙面にでかでかと載った。「被疑者不詳」である。２０１７年10月、東村高江で起きた米軍ヘリコプター不時着炎上事故は、根本原因と責任者を特定できぬまま捜査が終わった\n\n▼何ともすっきりしない結末だが、予想していたことである。事故発生直後、現場に駆け付けた米軍は規制線を張り、大破した機体と土壌を持ち去った。県警が事故現場に入ったのは発生から６日後のこと\n\n▼事故原因の解明に必要な物証を堂々と持ち去ったのである。沖縄国際大に普天間飛行場所属のヘリが落ちた16年前の事故でも同じことをやったので、既視感を覚えた。もちろん許されることではない\n\n▼ここからは菅内閣への注文。辺野古新基地問題で菅義偉首相は官房長官のころ「法治国家」が口癖だった。ならば日米地位協定を盾に物証を持ち去る行為を見逃してはならない。米軍にも法治国家の姿勢を説くのが道理のはず\n\n▼菅内閣発足時の深夜に及ぶ記者会見を「前例主義、既得権、権威主義の最たるものだ」と断じた河野太郎沖縄相。夜間の記者会見よりも「最たるもの」は対米関係であることを外相、防衛相を経験した河野氏は承知のはず。改めてはどうか\n\n▼菅内閣の基本方針は「国民のために働く内閣」だという。ぜひ実行してもらいたい。国民のため、日米地位協定の抜本改正は働きがいのある仕事ですぞ。", "publish_date": "20200930"}
]