[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/704909/", "title": "＜卓上四季＞変わる平年：北海道新聞 どうしん電子版", "text": "先月末から今月にかけて、記録破りの天気が続く。短い梅雨、４０度超えの猛暑、６月の道内大雨…。いずれも「初の」「過去最高」といった枕ことばが付く▼昨今、何十年に一度という大雨・大雪の警報もよく耳にする。その度に「慣れてはいけぬ」と戒める。はて、異常気象が目立ち始めたのはいつ頃だったか", "publish_date": "20220713"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220713khn000008.html", "title": "河北春秋(7/13)：さぞかし怖かったろう。仙台市太白区青山の… | 河北新報オンラインニュース", "text": "河北春秋(7/13)：さぞかし怖かったろう。仙台市太白区青山の…\n\nさぞかし怖かったろう。仙台市太白区青山の路上で、市八木山中の女子生徒２人が登校中、男に刃物で背中を切り付けられた７日の事件。１人は重傷、１人は軽傷を負った。被害者の傷が心身共に癒えるよう強く願っている▼住宅街の通学路、しかも人通りの多い時間帯の凶行。無差別襲撃とみられ、憤りを隠せない。近くのバス停にいた６０代女性は、１０メートルほど離れた場所で男が刃物のようなものを数回振り上げているのを目撃、倒れた生徒に駆け寄ったという。出血を抑えるため患部にハンカチを当て、救急車を一緒に待った女性の行動に頭が下がる▼登下校中の児童生徒が、事件や事故に巻き込まれるケースは後を絶たない。川崎市では３年前、スクールバスを待っていた私立小児童らが襲われ、２人が犠牲となり、１８人が重軽傷を負った事件があった▼仙台市教委は学校防犯巡視員「仙台・まもらいだー」を元警察官に委嘱し、小中学校の敷地や通学路を巡回してもらっている。不審者情報を共有することも防犯対策になる▼事件に巻き込まれた際、大声を出したり防犯ブザーを鳴らしたりして、とっさに助けを求めるのは難しい。反射的に行動できるよう学校や地域、家庭で定期的に訓練することが大切だ。大人の責任として子どもを守りたい。（２０２２・７・１３）", "publish_date": "20220713"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220713AK0008/", "title": "北斗星（７月１３日付）｜秋田魁新報電子版", "text": "新型コロナウイルスの感染が国内で広がり始めた２０２０年春に政府は突如、全国の学校に休校を要請した。共働き家庭の親たちは子どもの預け先を探さなければならなくなった\n\n\n\n▼秋田市の学童保育は受け入れ時間を早めて朝から対応。市は公式サイトで施設の空き状況を公開した。これを見た市内のＩＴ企業経営者は、市のデータをインターネットの地図アプリに取り込み、受け入れ可能な施設の位置と空き状況を誰でもスマートフォンで見られるようにした。行政が公開した情報を民間が活用し、社会課題の解決などにつなげる「オープンデータ」の好例である\n\n\n\n▼コンピューターで読み込みやすい形式で情報を公開することがオープンデータでは重要となる。行政の公開情報は印刷に適した「ＰＤＦ」という形式が多いが、これでは２次利用するのにとても手間がかかるからだ\n\n\n\n▼秋田市の学童保育の情報も当初はＰＤＦだった。オープンデータに詳しい職員が担当部署に掛け合い、機械判読に適した形式の資料も併せて公開されるようになった経緯がある\n\n\n\n▼県が公式サイトでオープンデータとして公開している資料の約４割はいまだにＰＤＦ。佐竹敬久知事は「他県に比べ相当遅れている」と認め、近く採用するＩＴ人材を中心にして改善する意向を示した\n\n\n\n▼地方ではＩＴ人材確保が容易でないとされるだけに県内自治体もオープンデータを推進してほしい。行政を民間が補うことで解決する問題も少なくないはずだ。", "publish_date": "20220713"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ポール・マッカートニーにボブ・ディラン、ミック・ジャガー…。37年前の7月13日、米英両国のスタジアムに時代を代表するミュージシャンが集結した。コンサートの中継は世界の計15億人が視聴したともいわれる。\n\n▼▽「ライブ・エイド」と銘打たれたこのイベントはアフリカの飢餓救済を呼びかける目的だった。中でもフレディ・マーキュリー率いる「クイーン」の演奏に観客は熱狂。彼らの軌跡を描き大ヒットした映画「ボヘミアン・ラプソディ」でもほぼ完全に再現され話題を呼んだ。\n\n▼▽最終的に約2億4500万ドルが集まった。現在のレートで約335億円に上る。支援がどこまで届き、どの程度効果があったかは不明だが、世界中に飢餓の存在を知らしめた意義は大きかった。時を経た現在は、ロシアによるウクライナ侵攻などが原因で食料の高騰が続く。\n\n▼▽国連機関の世界食糧計画は、アフリカなどの最貧国向けの食料支援を縮小せざるを得ない事態も生じていると窮状を訴え、日本政府にも資金拠出の拡大を求めた。遠くの戦渦が、形を変えて罪なき命を奪おうとしている。音楽の力を借りずとも、人々にその実態が伝われば。\n\n（2022/07/13付）", "publish_date": "20220713"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220713-715884.php", "title": "【７月13日付編集日記】お前ではなし", "text": "機知に富んだ随筆で知られる内田百閒は、来客を断る張り紙一つとっても変わっていた。「世の中に人の来るこそうれしけれ とは云うもののお前ではなし」。元ネタにした狂歌の「うるさけれ」１語のみを「うれしけれ」に替え、２首並べて張り付けていた\n\n▼張り紙を見た人は、どうすればいいのやら戸惑ったことだろう。いきなりの来客には玄関を開けず、居留守を使うほど相手の顔を立てる必要もないと、会えない理由は家人の才覚に任せた。電話も苦手で、いくら戸締まりしても何にもならないと嘆いた\n\n▼予定していたことがはかどらない、質素な家で客を通す部屋がない―などの理由はあったようだ。ただ相反する意味の２首を並べたところに、へそ曲がりながら、人を愛してやまない一面ものぞかせる\n\n▼なりすまし詐欺の被害や不審電話が止まらない。久しく会っていない息子、役所の人などと信じ、お金やカードを渡してしまう。四六時中、神経を張り詰めているわけにもいかないところに犯人はすっと入り込んでくる\n\n▼金融機関などですんでのところで被害を防いだ事例もある。だましの手口は次々と新手が繰り出される。「お前ではなし」と撃退できる妙案はないものか。", "publish_date": "20220713"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/610666", "title": "政治家の基本｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "政治家の基本\n\n文教行政に明るい元政治家が渋い顔で語り始めた。「今や教育に関心を持つ政治家は激減している」。教育関係者を集めた講演会での発言に、会場は静まり返った。「教育を充実させる施策を掲げても、もはや政権にはプラスになりませんから」▼教育予算の軽視は今に始まった話ではない。国内総生産に占める公的支出の割合は、経済協力開発機構の加盟国で常に最低水準。だが、政治家は金は出さなくても、国力に直結する教育行政には関心を持ってきたのではなかったか▼「激減」の種明かしは簡単だ。１９８６年に46％だった18歳未満の子どもがいる世帯は、２０１９年には22％に減少。約８割の世帯は教育施策への関心を失い、政治家にとって票田としての魅力が薄れた▼高等教育予算を増やせば、歓迎されるどころか恩恵を受けない有権者に疎まれ、逆に支持率を落とすとさえも。若年層が軽視されるこうした「シルバー民主主義」の問題に加え、「22％」の内側でも深刻な変化が生じている▼近年の教育機関などの調査では、「親の収入によって子どもに教育格差が生じても仕方がない」と考える人の割合が増え、経済弱者の声が政治に届かなくなりつつある▼教育格差にこれ以上目をつぶるのか否か。そこには明確な争点が存在する。政治家は今こそ基本に立ち返る時だ。", "publish_date": "20220713"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/143795", "title": "2022/07/12【三山春秋】「デジタルトランスフォーメーション（…", "text": "▼「デジタルトランスフォーメーション（DX）」という言葉を聞く機会が増えた。意味は「データとデジタル技術を活用して商品やビジネスなどを変革し、競争力の獲得・強化を目指すこと」とされる\n\n▼企業に限らず多くの自治体が試みる中、前橋工科大理事長の福田尚久さんの講演を聞いた。「大切なのはトランスフォーメーション（変革）。デジタルは道具に過ぎない」。デジタルが注目されがちだが「道具ではなく、何を変革するのかという目的が肝心」との指摘だと受け止めた\n\n▼コロナ禍や物価高への対応が問われた参院選が終わった。与党の大勝だったものの、群馬選挙区の投票率は前回をわずかに上回ったに過ぎず、半数以上が棄権する状況は変わらなかった\n\n▼若い世代の投票率向上を図るため、県選管は啓発や主権者教育に力を入れている。選挙の意義や仕組みを伝えることは大切だが、投票自体が目的ととらえられている気がしてならない\n\n▼選挙はより良い社会を実現する道具であるはず。「こんな世の中にしたい」「今の暮らしのここが不満」といった理想や課題を、実現したり解決するのに使うものだろう\n\n▼理想の実現や課題解決には、ルールや税金の使い道の変更が必要になるかもしれない。だから選挙を通して政治家に働いてもらう。何のために選挙という道具を使うのか。目的を明確にすることが、投票率向上には欠かせない。", "publish_date": "20220713"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/85765", "title": "新潟日報デジタルプラス", "text": "童謡は、たたくとビスケットが増えるポケットが欲しいと歌う。女性の立場からすると、男物のジャケットにある内ポケットがうらやましい\n\n▼女物では内ポケット付きは少数派でポケットがゼロのジャケットも珍しくない。衣料品店で聞くと、男女の体形差や服に求めるシルエットの違いなどが理由という。困るのは名刺交換の場面だ。ジャケットの内側からすっと名刺入れを出す男性を前に、慌ててバッグを探る羽目になる\n\n▼何か不便で、どうも窮屈。働く場で使うものに、そんな思いを抱える女性は多いのでは。そう考えていたとき、本紙経済面の記事に目がとまった。県内の建設大手が作業服を一新するという\n\n▼変更には社員、中でも女性の声を積極的に取り入れた。従来は男女でデザインと機能性に違いがあったが、女性から「同じものを着たい」との意見があり統一した。ストレッチ性を高めるなど丸みのある女性の体形に合わせた配慮もした\n\n▼同社では女性社員が年々増えている。採用担当者によると「価値観やものの見方が違う人が加わることで、現場でよりよい配慮ができるようになる」。多様な人が働きやすい環境を整えることで、さらに幅広い人材を呼び込む好循環ともなりそうだ\n\n▼大学の工学系学部は建設業界に多くの学生を送り込んでいるが、国の調査では女性の入学生は１５％と理系の中でもとりわけ低い。体に合った服で伸びやかに働く先輩たちを目の当たりにすれば、進路の選択にも変化が生まれるかもしれない。", "publish_date": "20220713"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/13/78044/", "title": "2022年7月13日(水)", "text": "▼「全国各地で横領事件が後を絶たない」と本紙『まる見えリポート』が南伊勢町の巨額横領事件を改めて検証している。全国を引くまでもなく、県内でも相次ぐ。目まぐるしい世の中で、１億5500万円以上というとてつもない巨額の横領事件も、うっかりすると忘れそうになる\n\n▼町は「最低限の確認があれば防げた事案」としている。病院事務長は「財務諸表と預金残高の最後の数字が合っていたので見逃した。正しいという思い込みが強かった」と何年もの間、最低限の確認にもならぬことを続けてきたことを認めている。月１回の出納検査をしていた監査委員ともども肩書が泣く\n\n▼横領事件が発覚して、そろそろ一カ月。本人を懲戒免職処分にした以外、１人の処分者も出していない。内部調査を進めているかどうかも明確ではないが、外部監査委員を発足させるため条例案作成に取りかかっているという。兵は拙速を尊ぶという。ずいぶんのんきな気がするが、内部で調べようにも会計システムに精通している人材も「ただいま育成中」で目下、いないのかもしれない\n\n▼計約640万円の被害額を弁済。残り約１億５千万円は「一生をかけて返済する」と話しているという。町とはいえ、さすがにその言葉を信じるお人よしはいまい\n\n▼使途は「推しのアイドルのグッズ購入やネットゲームへの課金」。いずれも不案内な分野だが、インベーダーゲームなどゲーム類にははまったことがある。ＷＨＯ（世界保健機関）はネットゲームへの依存を「ゲーム障害」として依存症に加えている。病気だったのかもしれない。", "publish_date": "20220713"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015464556.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「ゆく河の流れは絶えずして、しかももとの水にあらず」と方丈記に書いたのは平安から鎌倉時代の歌人、鴨長明だ。８００年以上前の無常観は今も色あせない。人間社会の理（ことわり）なのだろう◆新型コロナウイルスの名前も次々と変わった。アルファ株、ベータ株、デルタ株、オミクロン株…。今度はオミクロンの派生型「ＢＡ・５」である◆ウイルスも、もとのウイルスにあらず。生存のため遺伝情報を変えていく。その派生型が全国で急増中だ。２月から減ってきた感染者数が６月に上昇に転じ、兵庫ではきのう、４カ月ぶりに３千人を超えた◆専門家は流行の「第７波」との認識を示す。ＢＡ・５の毒性の強さは未解明だが、従来株より感染力が強く、ワクチンの予防効果が低い可能性があるという。心配だ◆大きな波が来るたびに後手後手の政治があらわになった。菅義偉前首相が「コロナ対策と総裁選は両立できない」と退陣したのが１０カ月前。岸田文雄首相からも、感染の波をコントロールし、医療危機を防ぐ明確なメッセージが届かないのが歯がゆい◆長明の時代を覆ったのは戦乱や飢饉（ききん）、災害、そして疫病だった。当時から少しは進歩があったと思いたい。科学の知見を生かして万全の感染対策を、と政府に念押ししておく。２０２２・７・１３", "publish_date": "20220713"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220713215752.html", "title": "河瀬直美さんが監督した2部構成の東京五…｜奈良新聞デジタル", "text": "河瀬直美さんが監督した2部構成の東京五輪公式映画の「SIDE B」を観た。1年ほどの間に冷めていた五輪への心に再び火がともった。\n\nアスリートにフォーカスした「A」に対し、「B」では大会関係者やボランティア、医療従事者、大会を下支えする専門職、市民らに焦点を当てる。甘口ではない。\n\n主要関係者の各場面での表情や態度からは、言葉だけでは伝わってこない尊大さやずるさ、怒り、弱さなどが垣間見える。相次ぐ辞任、交代劇や直前での女子マラソンスタート時間繰り上げの混乱ぶりも内部批判などともに示される。\n\n一方では「裏方さん」らの大会成功への熱い思い、損得を超えた行動も捉えられている。五輪の評価を自分の頭で再考する材料が多方面から出てくる。\n\n東京五輪でもレガシーとの言葉が盛んに使われた。真に遺産となるのは功罪両面での公平で明瞭な総括があればこそだ。\n\n偉そうには言えない。心の再点火はほったらかしの証しだ。公式映画ながら負の部分にも一歩踏み込んだ姿勢を刺激に、東京五輪が残したものをあらためて確かめたいと思う。(智)", "publish_date": "20220713"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1283897/", "title": "海に面して立つ鳥居が倉敷市児島…：山陽新聞デジタル｜さんデジ", "text": "海に面して立つ鳥居が倉敷市児島地区にある。通りかかった人は「なぜこんな海沿いに」と疑問に思うかもしれない▼本紙の連載企画「吉備を環（めぐ）る～地域をみつめ 未来をひらく」（６月１９日付）で、海側から撮った鳥居の写真が載っていた。鳥居が立つのは田の口港。港は由加山へ通じる由加往来の起点の一つであると同時に、香川県の金刀比羅宮への船出の地でもあった▼この光景を見て江戸時代の錦絵を思い出した。歌川広重が全国の旅景色を題材にした「六十余州名所図会」で備前国の海に立つ鳥居を描いている。表題には「田の口海浜 瑜賀（ゆが）山鳥居」とある▼現代の岡山の観光地といえば後楽園が思い浮かぶが、当時は一般に開放された場所ではなかった。「こんぴらさん」との両参りでにぎわう由加山は、庶民が一度は訪れてみたい名所だったことが分かる▼岡山県内では大型観光企画「デスティネーションキャンペーン」が９月末まで行われている。マスキングテープで装飾した建物など現代アートを巡るコース、ベンガラ生産で栄えた高梁市吹屋地区など歴史の息吹を味わうコースが設定されている。岡山の味を堪能できる桃狩りのツアーも▼観光は中国の古典「易経」にある「国の光を観（み）る」が語源とされる。多彩な魅力にあふれた岡山の“光”を多くの観光客に楽しんでほしい。", "publish_date": "20220713"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/187157", "title": "人生１００年時代のお手本", "text": "海の波が刻々と変わるように、平穏な年があれば激動が続く年もある。１９１８年は間違いなく大荒れの部類だろう。第１次大戦で敗れたドイツとオーストリアで帝国が崩壊、スペイン風邪が突然現れ、世界を席巻する▲日本ではコメ騒動が起き、社会不安が増した。そんな年に生まれた人の中に、人生１００年時代のお手本となるおじいさんがいる。長崎市に住む中野清香さん。１０３歳で、漢字検定合格者の最年長記録を塗り替えた▲検定のうち上から３番目の２級で、合格率は例年２割台の難関だ。おととしの誕生日、子どもから問題集を贈られたのが挑戦のきっかけになった。勉強中、いいかげんな漢字を今まで書いていたことに気付き、反省したそうだ。体力は年々衰えるが、脳の働きは変わらないと力強い▲戦時中に派遣されたニューギニアで苦難を味わった。連合軍の猛攻の前に補給が途絶え、弾薬はおろか、食料も事欠く羽目に陥った。生きて帰国した兵士は１割程度。今回の栄誉も、亡き戦友たちに報告したいという▲荒波を幾つも越え、さらに先を見据える。かすみがちな目をいたわりながら、難問に挑み続けたい、と。飽くなき向上心に頭が下がる。", "publish_date": "20220713"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/237663", "title": "山陰中央新報デジタル", "text": "熱中症は本当に怖い。連日救急搬送があり、米子市では高齢男性が熱中症とみられる症状で亡くなった。例年より短かった梅雨の間も真夏日が続いた。暑さに慣れていないと急激な気温上昇に体が適応しにくく、発症リスクは高まる▼個人的に熱中症で搬送された経験がある。米子勤務だった４年前の７月、大阪に高校野球を観戦に行った。帽子とゆったりした服を着用。ぬるい経口補水液、お茶、塩分タブレットを口にし、対策はした〝つもり〟だった▼試合が終わりしばらくすると頭痛がした。そのまま高速バスに乗り、ＪＲ米子駅に着く直前、車内で吐いた。目の前の大型店近くまで歩いたが、吐き気と頭痛で道路に倒れ込んだ。気が付いた大型店の店員が消防に通報。病院での治療中も吐き続けた▼振り返ると早朝の出発で睡眠不足。朝食は食べず、体を冷やせるものを持参しなかった。暑さに慣れていなかったせいで、外気で暑いのか、自分の体が熱いのかも分からなかった。それ以降は睡眠を取って朝食も食べ、冷たい飲み物を持って行くことを心がけている。中身を凍らせたペットボトルで脇の下や太ももの付け根を冷やす。反省を踏まえた対策だ▼暑さも本格化してくるだろう。「暑さに強い」など過信は禁物。熱中症は室内でも起こり得る。４年前、救急車が来るまで車椅子を出し、日陰に入れてくれた店員の皆さんには感謝しかない。（目）", "publish_date": "20220713"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "署名２１万筆集めた市民団体が吉村知事に直接請求へ\n\n「カジノあかん！」大阪ＩＲの是非を問う住民投票は果たして実現するか？\n\n（2022/7/13）\n\n大阪府と大阪市が計画している統合型リゾート施設（ＩＲ）の誘致事業を巡り、市民団体が是非を問う住民投……", "publish_date": "20220713"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/578155", "title": "小社会 豆腐を買いに", "text": "どんなことがあっても、情け容赦なく日々は過ぎ去り、新聞記事もまた日々更新される。流れ去る言葉の中に、とどまり続けるものもある。\n\n\n\n本紙の人気企画「ちいきのおと」で取り上げた珍でカオスな大衆酒場「珍々亭」マスターの「豆腐を買いに行ったっきり」という言い回しだ。マスターは娘たちと働いている。しかし妻は２５年前に「豆腐を買いに行ったっきり」だというのだ。\n\n\n\nなんてユーモアがあって、さりげなくて、想像的で、そして優しく切ない言葉だろう。どこかで聞いたような言い回しかもしれないけれども、心の深いところに沈み込んだ。\n\n\n\nなぜ妻はいなくなってしまったのか。酒場のカウンターに座り、マスターに面と向かって聞くのは野暮というものだ。夫婦の間には、さまざまな喜びと悲しみがあり、それらが絡み合っている。\n\n\n\n「あれはえい言葉やったねえ」と取材記者に声を掛けた。どうやら死別ではない事情なども聞いた。妻がいなくなった。娘たちはいる。現実はシビアなものだったであろうが、そのユーモアで包み込んだ言い回しに救われるのだ。\n\n\n\nなにせ豆腐を買いに行ったのだから、ふらり店に戻って来るかもしれないではないか。２５年という歳月は残酷な長さではあるが「いつか豆腐を持って帰ってくる」という幻想も抱きながら、マスターは生きている。人と人の別れは必定のことである。幻想とユーモアは悲しみを超越するためにある。\n\n\n\n\n\n７月１３日のこよみ。\n\n旧暦の６月１５日に当たります。ひのと う 六白 友引。\n\n日の出は５時０５分、日の入りは１９時１８分。\n\n月の出は１９時１３分、月の入りは３時５０分、月齢は１４．０です。\n\n潮は大潮で、満潮は高知港標準で４時３４分、潮位１９０センチと、１８時３８分、潮位１９３センチです。\n\n干潮は１１時３７分、潮位－２センチと、２３時５９分、潮位１０４センチです。\n\n\n\n７月１４日のこよみ。\n\n旧暦の６月１６日に当たります。つちのえ たつ 五黄 先負。\n\n日の出は５時０６分、日の入りは１９時１７分。\n\n月の出は２０時１０分、月の入りは５時００分、月齢は１５．０です。\n\n潮は大潮で、満潮は高知港標準で５時２６分、潮位１９６センチと、１９時２３分、潮位１９６センチです。\n\n干潮は１２時２６分、潮位－７センチです。", "publish_date": "20220713"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/955602/", "title": "没100年、鷗外が記した九州", "text": "私どもの前身、福岡日日新聞は1899（明治32）年9月26日に第6千号を発行した。記念の日に「我をして九州の富人たらしめば」との寄稿を掲載している▼筆者は直方（福岡県）で人力車に乗ろうとした。十数台もいたのに「予約がある」「病気なので」と全て拒否。雨中、2里（約8キロ）を歩く羽目になった▼後で聞くと...", "publish_date": "20220713"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220713103939?c=39546741839462401", "title": "近うて遠きもの ｜ 長崎新聞", "text": "清少納言は枕草子で「近うて遠きもの」を挙げている。親しく思わない親類との仲、曲がりくねったつづら折りの道、大みそかと元日の間…。どれもうなずける▲今時分の「近うて遠きもの」は？ もし一般の人に募ったら「脱コロナの日」は上位に顔を出すだろう。コロナ禍はもう2年半ほど続くが、なおも終わりが見えてこない▲昨夏からの「第5波」は感染者数が多くても重症化しにくく、「ワクチン効果の表れ」とされた。今年に入って押し寄せた「第6波」は、新種のオミクロン株で感染がにわかに広がり、自宅で療養する人が多い時で全国50万人を超えた▲それでも社会活動はじわじわと“平時”に軸足を移し、春の大型連休は3年ぶりに行動制限がなかった。ずいぶん遠くにあった「以前の通り、いつも通り」がようやく近づいている。そう肌で感じる人も多いだろう▲参院選が終わった途端、政府分科会の尾身茂会長が「第7波入り」を宣言し、その途端、県内できのう過去最多の849人の感染者が確認された。県は感染の広がりを示すレベルを引き上げる方向らしい▲収束はまだ「遠きもの」だと改めて知る。生活の「いつも通り」までもが寄せては返す波と同じく、また遠ざかることのないように。感染対策の「いつも通り」を念入りに積み重ねたい。（徹）", "publish_date": "20220713"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/884364", "title": "残業削減に必要なこと", "text": "甥（おい）の子どもは２歳半。かわいい盛りだ。甥も父親ぶりが板についてきた◆佐賀市の男性職員の育休取得率が２０２１年度は６２・５％と過去最高になった。支援マニュアルの浸透と坂井英隆市長の率先垂範で、休みやすい雰囲気ができたという。人は「お金」だけを目的に働くのではない。日本人は特に「自分にしかできない仕事があるはず」といった価値観を併せ持つと感じる◆一方で日本の企業には短期的な利益の過剰な追求と完璧主義があり、それが長時間労働や過労死を招いたとの指摘もある。確かに「頑張らなければ結果が出なくて当然」と、他者に厳しい見方をしてしまいがちだ。その反省に立ち、働き方改革を進めてきた。男性の育休取得もその一つだろう◆長時間労働の解消には仕事の絶対量の減少と効率性の向上に、「早く家に帰りたい」という本人の気持ちを掛け合わせなければならない。職場の雰囲気以上に本人の意思が大切。生きがいは心の充実、お金、健康から生まれるという。振り返れば、子どもが誕生した頃が最も充実していたと思う◆今回の参院選では過去最多となる３５人の女性が当選した。働き方改革の追い風になると期待する。性差を超えて支え合う社会づくりを進めたい。制度に加え、一人一人の意識改革も大切。家路を急ぐ心を失っていないか、ふと自問してみる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220713"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1548678.html", "title": "＜金口木舌＞平和の声はやまない", "text": "激しく競り合う選挙で辺野古新基地建設阻止などを掲げた無所属現職の伊波洋一氏が、国とのパイプで経済振興などを訴えた自民新人の古謝玄太氏を僅差で制した\n\n\n\n▼伊波氏は「沖縄は日米政府の駒ではない。沖縄を戦争に巻き込ませない」と述べた。筆者の脳裏に浮かんでいたのは、久米島町の戦争体験者、内間好子さん（92）の言葉だ\n\n▼久米島では、米軍の捕虜となった島出身者が住民に投降を説得し助けたが、島の日本軍は米軍と接した住民を次々に殺害した。内間さんも恐怖におびえた\n\n▼内間さんは沖縄を捨て石にして戦争に突き進んだ国のリーダーらへの怒りを吐露した。繰り返したのは「怖いのは辺野古」という言葉。「基地あるゆえに戦争が来る。子どもたちをこんな目に遭わせたくない」と話した\n\n▼今参院選では防衛費増額や改憲を掲げる自民党が大勝し、憲法改正に必要な3分の2以上の議席を維持した。沖縄の民意は戦場になることを拒んだ。日本政府が「数の暴力」でつぶそうとしても、沖縄から平和を求める声がやむことはない。\n\n\n\n", "publish_date": "20220713"}
]