[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/559072/", "title": "みるく世へのバトン：北海道新聞 どうしん電子版", "text": "赤木雅子さんの目には夫の死の不条理と道理が通らぬ沖縄の現状が重なって見えたのだろう。「戦没者の遺骨を基地建設に使うことも夫の死の真相を隠すことも、２度殺すことです」と語った。沖縄タイムスが伝えた▼森友学園の国有地売却問題を巡る財務省の決裁文書改ざんで、自殺に追い込まれた近畿財務局の元職員赤木俊夫さんの妻と沖縄を結びつけたのは、国のために犠牲になった者の無念だ▼雅子さんは２１日に日帰りで沖縄を訪問。辺野古基地建設で遺骨混じりの土砂搬入に抗議するハンストを始めた具志堅隆松さんを激励した。５月に遺骨収集の現場を案内してくれた相手。信念を踏みつぶす国家の暴力に居ても立ってもいられなかったのだろう▼俊夫さんが改ざんの経緯をまとめた文書がきのう大阪地裁に出された。誰の指示だったのか。真相解明に欠かせない資料。当事者の平穏確保を理由に人名を黒く塗りつぶした国の姿勢は誠実とは言いがたい▼「生きとし生けるすべての尊い命のバトン 今、私たちの中にある 暗黒の過去を溶かすことなく あの過ちに再び身を投じることなく 繋ぎ続けたい みるく世（ゆー）を創るのはここにいるわたし達だ」▼宮古島市の中学生上原美春さんの「みるく世の謳（うた）」の一節だ。沖縄全戦没者追悼式できのう「平和の詩」として朗読された。みるく世とは、衆生を救済する弥勒菩薩の世のことである。２０２１・６・２４", "publish_date": "20210624"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210624khn000004.html", "title": "河北春秋(6/24)：日本の７歳の少女がローマ教皇に問うた。「… | 河北新報オンラインニュース", "text": "河北春秋(6/24)：日本の７歳の少女がローマ教皇に問うた。「…\n\n日本の７歳の少女がローマ教皇に問うた。「なぜ子どもたちがこんなに悲しまなければならないのですか」。「答えはないかもしれませんが、大切なのは神があなた方のそばにいるということ」。東日本大震災直後、イタリアのテレビで教皇が視聴者の質問に応じた▼宮城県の被災地を取材した評論家の立花隆さんは、記事でこの問答に触れた。防災の検証を促すとともに哲学的な視点で震災を捉える。「私も問い続けたい。なぜこれほど多くの人が死ななければならなかったのですか？ 答えは見つからないかもしれないが、問い続けることが大切だ」と記した▼「知の巨人」が逝った。『田中角栄研究』で金権政治の実態を暴いて名をはせた。脳死や宇宙、サルまで好奇心あふれる著作を残した▼全て傍聴したロッキード裁判。２年前の月刊誌で田中氏の陳述を回想した。涙をぽろぽろ流して貧しかった時代を語り始め「全法廷がシーンとして、思わず全員が身じろぎもせず聴き入った」。研究は人柄にも及んだのか「政治を離れれば憎めない人」と評した▼ジブリ映画『耳をすませば』で声優を務めたことも。故近藤喜文監督が「生活感を出す」と主人公の父親役に抜てきした。茨城弁混じりのぎこちないせりふ。立花さんの素顔そのものだった。（２０２１・６・２４）", "publish_date": "20210624"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210624AK0013/", "title": "北斗星（６月２４日付）｜秋田魁新報電子版", "text": "藤里町の月宗寺（げっそうじ）住職・袴田俊英（しゅんえい）さん（６２）は３０歳の時から東京や京都で開かれる終末期医療の勉強会に３年間通った。その後、地域の宗教者、医療・福祉関係者に呼び掛け「いのち」を考える活動を始める。自殺問題と向き合うようになり、さらに「心といのちを考える会」を設立した\n\n\n\n▼袴田さんが終末期医療に関心を持ったのは２０代終わりのこと。けがのために送った療養生活の中で手にした「脳死」というタイトルの本がきっかけだったそうだ\n\n\n\n▼その本の著者である評論家、ジャーナリストの立花隆さんの訃報が昨日流れた。享年８０。１９７４年に月刊誌で発表した「田中角栄研究」で首相を巡る金脈問題を追及し、退陣に追い込んだのはあまりに有名だ\n\n\n\n▼しかし、それは「知の巨人」とも称される立花さんの幅広い仕事の一端にすぎない。残された膨大な著作は宇宙、生命、サル学、歴史、インターネットと実に多分野に及ぶ。その旺盛な好奇心にはただただ驚くしかない\n\n\n\n▼仕事場とした地上３階、地下１階の事務所ビルは、１０万冊もの蔵書、スクラップや資料などで埋め尽くされていたという。そこから生み出された近年の著作には若者や子供に向けて発せられたメッセージも目立つ\n\n\n\n▼袴田さんは「立花さんの本から、もっと知識を深め、行動を起こしたいという意欲を刺激された」と若き日を振り返る。同様に立花さんの著作に背中を押されて活躍する人は数多くいるだろう。そしてこれからも現れるに違いない。", "publish_date": "20210624"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「野合」という言葉は理念や目的を異にする者同士が目先の利益にとらわれて一体化するとの意味で使われることが多い。だが元々は婚姻の手続きをせず夫婦になることを指す。同棲（どうせい）は反社会的行為と捉えられていた。\n\n▼▽女性解放運動家の平塚らいてうが画家奥村博史と共同生活を始めたのは1914（大正3）年であった。封建的な結婚制度に反対していたらいてうは文芸誌「青鞜（せいとう）」で事実婚を公表した。しかし世間から野合と激しく非難され、夫婦連名の表札は嫌がらせで何度も盗まれた。\n\n▼▽夫婦の子ども2人は平塚姓で成長した。ところが、らいてうと博史は41（昭和16）年に婚姻届を出す。徴兵された場合に技術士官として働くことを望んだ大学生の長男が、婚外子のままでは士官に採用されないと分かったための決断だった（奥村直史著「平塚らいてう」）。\n\n▼▽夫婦別姓を認めない民法の規定を合憲とする最高裁の判断は今回も変わらなかった。ただし制度の在り方については立法府の議論を促した。立憲民主党と公明党は選択的夫婦別姓の導入を主張している。これに自民党推進派が同調しても野合と呼ぶ人はいないのではないか。\n\n（2021/06/24付）", "publish_date": "20210624"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210624-629325.php", "title": "【６月24日付編集日記】誇り", "text": "劇作家木下順二さんの残した作品に、海外のテレビドラマを基にした「巨匠」がある。舞台は戦時下のポーランド・ワルシャワ。ドイツの弾圧から逃れた人々が生活する廃校に、ナチスの将校がやってくる\n\n▼市民の手で鉄道が爆破されたため、報復で知識人を射殺するという。選ばれたのは、医師や教師に、芸術家ら。選ばれなかった老人が急に声を上げる。劇場が休みなので別の仕事をしているが、「本当は俳優だ」\n\n▼俳優であるとなれば、死に直結する。それでも老人は訴えをやめない。俳優と認められないことを死より恐れたのだろう。「マクベス」を演じる老人を見た将校は「確かに俳優です」と告げ、知識人の列に加えた\n\n▼森友学園の国有地売却問題を巡る財務省の決裁文書改ざんで、自殺に追い込まれた元近畿財務局職員の赤木俊夫さんが改ざん過程をまとめた資料が、遺族側に開示された。赤木さんが同省からの改ざん指示に対し強く抗議した記録もあった\n\n▼改ざんに巻き込まれながら、経緯を詳細に残したのは、最後まで公正な役人であろうとした証しだろう。命とともに、仕事への誇りまでも深く傷つける状況へと追い込んだ。国は、その重さを分かっているのだろうか。", "publish_date": "20210624"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/467626", "title": "島守の塔｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "島守の塔\n\n沖縄県は23日、76年前に太平洋戦争末期の沖縄戦で犠牲になった20万を超える人たちを悼む「慰霊の日」を迎えた。国内で唯一、地上戦の戦火にさらされた地であり、風化させてはならない記憶である▼２０２２年公開を目指す映画「島守の塔」で監督を務める五十嵐匠（いがらししょう）さん（62）が先日、しもつけ21フォーラムで講演した。映画は沖縄戦を、当時の知事だった島田叡（しまだあきら）、本県出身で県警察部長だった荒井退造（あらいたいぞう）らを軸に、市民目線で描く▼五十嵐さんは「２人を偉人ではなく、人間として」と制作での思いを明かした。例えば、退造は住民の疎開、保護に力を尽くしたが、自ら送り出した学童疎開船で多くの犠牲を出すという「十字架」を背負っていた▼官僚である２人が、戦争遂行を絶対とする国、軍とのはざまで「住民をいかに守るか。もがき苦しみ、必死に考え行動した」。死ぬことを強いられた時代に、「生き抜け」と諭したという意味はとてつもなく重い▼コロナ禍のため休止となっている撮影は、11月には再開できる見通しだ。来年は沖縄復帰50年の節目に当たる。２人の導きも感じる▼寡黙で強い意志を持ち、根底に深い優しさを秘めていたという退造だが、病に伏し最後は島田に抱えられるようにして摩文仁の森へ消えていったという。その時を映画はどう伝えるのだろうか。\n\n", "publish_date": "20210624"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月24日(木)\n\n【いばらき春秋】\n\n縦7メートル、横2・5メートルのコートを同僚たちが二重三重に囲む中、職場代表の2人が白球を打ち合っている。日立製作所の各課対抗パンポン大会を記録した写真からは大声援が聞こえてきそうだ\n\n\n\n▼「工場内の道路に白線で引かれたコートは100以上。熱戦は昼休みに行われ、試合中は運搬トラックも入れなかった」と成田清治さん(77)は懐かしんだ\n\n\n\n▼パンポンは1921(大正10)年、同社日立工場で誕生。今や広く市民に定着し、名付け親の2代目工場長・高尾直三郎は生前、「夢は東京で世界選手権」と語っていた。しかし100年の歴史の中で、廃れかねない危機もあった\n\n\n\n▼99年、同社は不況の荒波にもまれ創業以来初の赤字に転落。リストラが断行され、パンポンの社長杯大会も一度途絶えた。社員の落胆は大きく、成田さんらが「“社技”の灯を消さないで」と声を上げ、中断2年で復活を果たした\n\n\n\n▼今、コロナ禍や同社の事業再編で再び危機にある。一昨年の茨城国体を最後に主要な大会は開催できず、今月予定の日立市大会も延期となった\n\n\n\n▼「100年の節目の大会。諦めたくない」と成田さん。パンと打って、ポンと弾む。そんな和気あいあいとした日常の再開を市民も待ちわびている。(山)\n\n\n\n", "publish_date": "20210624"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/304973", "title": "24【三山春秋】高崎市の烏川沿いを歩いていたら…｜三山春秋｜上毛新聞ニュース", "text": "▼高崎市の烏川沿いを歩いていたら、尻尾のふさふさした動物を見つけた。こちらを振り向くと、驚いたことにキツネである。いるとは聞いていたが見たのは初めて。数日後、今度は子ギツネを見かけた\n\n\n\n▼近年、野生動物を目にする機会が増えた。イチジクの実がなる頃、深夜に獣のうなり声がすると思ったら隣家にハクビシンがすみ着いていた。車で夜道を走ればタヌキの目が光るし、住宅街でシカを見たこともある\n\n\n\n▼観音山ファミリーパークを管理するNPO法人「KFP友の会」が、観音山丘陵に生息する野鳥と野生動物をまとめた冊子を発行した。イノシシやアナグマなど計56種を紹介している\n\n\n\n▼市民憩いの場である観音山丘陵がこれほど多くの生き物をはぐくんでいることに驚いた。魚類や両生類、爬虫（はちゅう）類、昆虫に調査対象を広げればさらに豊かな生態系が明らかになるだろう\n\n\n\n▼冊子を見て気になったのは外来種だ。野鳥のガビチョウとソウシチョウがいつの間にか増えていた。アライグマもいた。1970年代にアニメの影響でブームとなったが、気性が荒くて飼育に向かず、関越道沿いに放たれて分布を広げた\n\n\n\n▼アライグマなどは生態系に強い影響を及ぼす特定外来生物に指定されている。近所を見渡せば外来植物のアレチウリも河川敷を覆っている。まずは身近な自然に目を向けてみよう。関心を持つことが守ることにつながる。", "publish_date": "20210624"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1343860", "title": "１９６４東京五輪の年の１月から、文芸誌が「文芸内閣」という特集をする…", "text": "１９６４東京五輪の年の１月から、文芸誌が「文芸内閣」という特集をする…\n\n【越山若水】１９６４東京五輪の年の１月から、文芸誌が「文芸内閣」という特集をする。架空の内閣で小説家や評論家が閣僚となり放談する企画。おおい町出身の水上勉さんは厚生大臣だった▼総理大臣兼大蔵大臣に石川達三、法務大臣に伊藤整らの豪華な顔ぶれ。オリンピック担当大臣佐藤栄作もゲストに招かれた（「１９６４年の東京オリンピック」編者石井正己）。水上さんが厚生大臣というのには訳がある▼６１年誕生の次女は身体に障害を抱えていた。身体障害者の抱える問題を訴える「拝啓池田総理大臣殿」を６３年、雑誌上で発表し話題を呼んでいた。ローマ大会に次ぎ開かれた「パラリンピック」の注目度は低かったが、水上さんは大会を見て読売新聞に一文を寄せる▼若州一滴文庫の企画展で、紹介されている「日本の貧困を思う」がそれだ。障害者が社会で活躍できる環境が外国と比べ整っておらず、日本の精神的な貧しさを憂いている。「パラリンピック」は日本が初めて用いた愛称。８８年のソウル大会からは正式名称となった▼さて東京五輪の開幕まで１カ月を切り、東京パラリンピックまで２カ月に迫った。コロナ禍の厳しい局面にあって観客問題などに課題を残しているが、アスリートは万全を期し完全燃焼をしてほしい。また水上さんの障害者への思いも踏まえ、パラ大会を通して共生社会の意義をかみしめたい。", "publish_date": "20210624"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014441218.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "映画「わたしは、ダニエル・ブレイク」は英国が舞台だ。日本では４年前に公開された。弱い立場の人々を社会派のケン・ローチ監督が描き、カンヌ国際映画祭では最高賞に輝いた◆体調が思わしくない初老の男性が主人公だ。詳しいストーリーは省くが、支援を求める行政への手続きで不本意なことを強いられた彼は、「尊厳」という言葉を口にして手続きをやめる。この場面が印象的だった◆国有地売却での財務省決裁文書改ざんで、赤木ファイルが開示された。改ざんを強いられたとして命を絶った近畿財務局の元職員、赤木俊夫さんが残した。概要を読むうち、この「尊厳」という言葉が浮かぶ◆改ざんを求める財務省へ「強く抗議した」と赤木さんは書いている。誠実で正義感にあふれた人となりが分かるくだりだ。緩ませてはいけないものが緩んでいく。仕事への使命感、何より尊厳が傷ついたのだろう◆ただしこれですべてが分かったわけではない。誰が指示したか、全容がはっきりしない。当時の財務省理財局長佐川さんはむろん、財務相の麻生さん、この国有地とも縁のある当時の首相、安倍さん。１人の職員が残したファイルを読んで、何を思う◆赤木さんもきっと耳を傾けている。言い訳でなく、真実を聞きたい。２０２１・６・２４", "publish_date": "20210624"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210624085521.html", "title": "県議会の6月定例会で代表質問がスタート…｜奈良新聞デジタル", "text": "県議会の6月定例会で代表質問がスタートした。主要テーマは、もちろん新型コロナウイルス対策。県の取り組みに期待と注目が集まっている。\n\n\n\n県内の新規感染者は今月に入って低位で推移しているが新たな変異株の疑い例も確認されており、次の流行を想定した対策が喫緊の課題だ。\n\n\n\nこの日の答弁で荒井知事が示した方針は、効果的な感染防止策を見極めて情報発信するとともに、医療提供体制を堅持、その上でワクチン接種の早期展開に全力を挙げる―の3点。\n\n\n\n新味に欠けるが正攻法。県内でも第4波では重症対応病床が一時ひっ迫したが何とかしのぎ、現在は自宅療養もゼロの状態を回復している。\n\n\n\n高齢者のワクチン接種は県全体で1回目接種率が約5割に到達。市町村間でばらつきがあるものの7月中の完了が見え始め、今後は接種対象の拡大に向けた課題整理、対応が進む。\n\n\n\n国と市町村の間に立って事業を進める県の役割が重要性を増している。県議会の質疑では前回の急激な患者増の経験を踏まえ、最悪に備える緊張感と最善を目指す積極性を持つ施策の提案を期待したい。(松)", "publish_date": "20210624"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1144497/", "title": "１９４７年６月２４日。ある米国…：山陽新聞デジタル｜さんデジ", "text": "１９４７年６月２４日。ある米国人が自家用機でワシントン州上空を飛行中、平たい不思議な物体が９個並んで飛んでいるのを目撃した。当時としてはあり得ないほどの高速で、水面を跳ねる皿のような飛び方だったという▼未確認飛行物体（ＵＦＯ）が目撃された有名な事件だ。この日を記念し、マニアらはきょうを「ＵＦＯの日」と呼ぶ▼そんなＵＦＯに関する米情報機関の報告書が間もなく米議会に提出される。米紙報道によれば、ＵＦＯが「宇宙人の乗り物」との証拠は見つかっていないとする内容だ。ただ、異常な動きの原因は説明できず、宇宙人説を完全には否定できない曖昧な結論のようだ▼約２０年間に寄せられた１２０件以上の目撃情報を分析した。米軍が秘密裏に開発中の最先端技術ではないかと疑う見方を否定する一方、物体が急な方向転換や急加速をする現象は、説明が困難だと認めているという▼報告書は非公開の機密指定の文書も含んでいる。宇宙人に関する秘密のデータがあるのでは、との臆測を招くことにもなりそうだ▼〈かの星に人の棲（す）むとはまことにや晴れたる空の寂し暮れゆく〉若山牧水。旅を愛した歌人は、かなたの星にも憧れていた。まだまだ謎の多い宇宙。「あり得ない」と否定するより「ひょっとして」と考えた方が、人生の彩りが増すのかもしれない。", "publish_date": "20210624"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=766659&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "米大リーグの大谷翔平選手には及ばぬものの、日本の囲碁界にも「二刀流」がいる。２４歳の一力遼（いちりき・りょう）二冠だ。いま最も勢いのある注目の棋士のもう一つの顔は、駆け出しの新聞記者である▲東北の地方紙、河北新報の創業家に生まれた。新聞社に入社した昨年、あと一歩で届かなかった七大タイトルのうち碁聖と天元を手にした。同紙は碁聖戦の主催社の一つ。「碁聖を取って自分で自分に賞状を渡す」が子ども心に抱いた夢だったとか▲同紙と中国新聞セレクトなどに囲碁のコラム「一碁一会（いちごいちえ）」を書くが、いまは囲碁中心だ。「両方やることで自分を高める」と覚悟を決めて、飛躍した。あさって、初防衛戦となる碁聖戦５番勝負の第１局に臨む。舞台は倉敷市真備町である▲町名の由来でもある遣唐使の吉備真備（きびのまきび）は、囲碁を大陸から伝えたとの説もある。その名を冠した大会も開かれている。真備は学者と政治家の「二刀流」で活躍した。不思議な縁を感じる▲３年前の西日本豪雨で真備町は３割が浸水被害を受け、いまも生活再建の途上にある。挑戦者の井山裕太棋聖は史上初の七冠を達成した強敵だ。ワクワクする好勝負で、「囲碁のまち」の復興を後押ししてほしい。", "publish_date": "20210624"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/52150", "title": "明窓・命の重み、メダルの重み", "text": "「国民の命と健康を守ることが前提」と菅義偉首相が繰り返す東京五輪の開幕が１カ月後に迫った。新型コロナウイルスの感染再拡大が懸念される中、１万人を上限に定員の半分まで観客を、さらに別枠で大会関係者などを入れるという▼五輪の後にはパラリンピックも控えている。感染症の専門家からは、五輪期間中の「第５波」を危ぶむ声が上がる。緊急事態宣言が再発令されれば無観客もあり得るそうだが、そうなっては「安全・安心」とは言えない▼首相が強調するのは、コロナ対策の「切り札」と位置付けるワクチン接種の促進。「１日１００万回」や「１０月から１１月に全て終える」と決意を示す。確かにワクチンは有効だが、あくまで死者や重症者、感染者を減らす手段。その結果、開催時やその後に、どこまで感染を抑え込めるのかは見えていない▼仮に７月から９月末までの全国の新規感染者が１日平均３千人、計約２８万人に達したとしても、人口比で言えば０・２％ほど。残り９９％超の大半が五輪で感動すれば開催は成功で、「国民の命と健康を守る」ために最大限の努力をしたことになるかどうか▼菅政権になってからのコロナ禍による死者は１万３千人を超え、累計の約９０％になった。感覚がまひしそうな人数だが、たとえ名も無き一人でも、命の重さはメダルの重さよりも軽くはないはず。そのことだけは念を押しておきたい。（己）", "publish_date": "20210624"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28218", "title": "四季風", "text": "息子が通う大学で、学生や教職員を対象とした新型コロナウイルスのワクチン接種が始まった。接種は任意で、子どものころから注射が嫌いで副反応への抵抗感もあるだろうなと思っていると、息子は「せっかくの機会だから」と早々に予約を済ませていた ▼企業の職場接種と同様にこれから大学接種も本格化する。文科省は当該大学の学生と教職員に加えて、近隣大学の学生や小中高校の教職員、地域住民らも対象に想定。６４・・・\n\n関連記事", "publish_date": "20210624"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nカラスにとって、人間の食べ残しはごちそうの山なのだそうだ。鳥は飛ぶために大変なエネルギーを消費する。カラスもそう。ゆえに栄養価が高く、消化の早い餌が多く要る▲\n\n脂肪と肉を煮込んだパスタソースなんか大好物、オリーブ油を絡めたハイカロリー仕様なら大ごちそう―。「カラスは飼えるか」の著者、東京大総合研究博物館特任准教授の松原始さんがカラスを見詰める目はユニークで温かい▲\n\n要するに「ジャンクフード・ラブ」なのだという。むろん好き嫌いはある。野菜、殊に生野菜は食べないとか。食べたくないもの、食べられないものは辺りに放る。なるほど、人間の出すごみが散らかるわけだ▲\n\nごみ散乱やふん害といったカラスの被害を防ぐため、松山市が対策グッズ２種類の無料貸し出しを始めたと先日、本紙が報じていた。タカで追い払う策に一定の効果はあったようだが、個体数を減らす苦闘の続く様子が伝わった▲\n\n市のホームページにある対策マニュアルによると、家庭で効果的にできるのはごみの出し方に尽きるようだ。決まった時間や場所に出す。ネットで覆う。言うまでもなく、食品ロスを減らす努力が前提にはある▲\n\n人間は健康のため食事療法も取る。対して、カラスのハイカロリー志向は餓死を恐れなければならない野生動物の宿命だ、と松原さんは言う。食べ残しはもちろん、ごみをなるべく出さない生活の工夫が改めて求められている。", "publish_date": "20210624"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/466431/", "title": "小社会 魔法｜高知新聞", "text": "小社会 魔法\n\nない物を出したり、ある物を消したり。古今東西、多くの物語に魔法が登場するのはやはり、大きな力への憧れだろうか。一方で、魔法は大抵、邪悪で、人々を惑わす。人間が過ぎた力を持つことへの戒めにも読める。\n\n\n\nその点で、２０１３年のアニメ映画「アナと雪の女王」は少し違った筋書きだ。氷結の魔力を持ちながら、その力を制御できない女王の苦しみを描いた。力を封印しようとするが、暴走し、国中や愛する妹の心さえ凍らせてしまう。\n\n\n\nきょうから東京でこの作品が舞台化される。そのプレビュー公演を観覧した。「力をコントロールできないの！」。自らの力の大きさに震える女王の叫びが印象的だった。\n\n\n\n魔法のない現実の世も恐ろしい。鶴の一声で事実を消せるのだから。森友学園問題で自殺に追い込まれた近畿財務局の元職員、赤木俊夫さんが残した「赤木ファイル」が開示された。財務省の幹部が繰り返し、文書の改ざんを指示。赤木さんを苦しめた流れが改めて分かる。\n\n\n\n幹部はなぜ執拗（しつよう）に改ざんを求めたのか。さらに上からの圧力はなかったのか。事件の真相は依然見えてこないが、力を持つ人たちが自重せず、暴走したのは間違いない。\n\n\n\n「アナと雪の女王」で氷を溶かし、女王に真の力を与えたのは、心から互いを信頼し合う姉妹愛だった。政治不信という氷を溶かすのもまた権力者と国民の信頼。それには森友学園問題の真相究明は欠かせない。\n\n\n\n\n\n６月２４日のこよみ。\n\n旧暦の５月１５日に当たります。みずのと う 七赤 先勝。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は１９時０１分、月の入りは３時５８分、月齢は１３．７です。\n\n潮は大潮で、満潮は高知港標準で４時３７分、潮位１８９センチと、１８時２８分、潮位１９０センチです。\n\n干潮は１１時３３分、潮位－３センチと、２３時５４分、潮位９７センチです。\n\n\n\n６月２５日のこよみ。\n\n旧暦の５月１６日に当たります。きのえ たつ 八白 友引。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は２０時０７分、月の入りは４時５６分、月齢は１４．７です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位１９２センチと、１９時１７分、潮位１９１センチです。\n\n干潮は１２時２１分、潮位－７センチです。", "publish_date": "20210624"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210624113737?c=39546741839462401", "title": "「知の巨人」死去 ｜ 長崎新聞", "text": "取材したり、論文で読んだりした山ほどの“事例”で、その分厚い本は埋め尽くされている。生死の境にいたとき、光が自分を包み込んだと言う人。病室の天井あたりから、病に伏す自分を見下ろす「体外離脱」をしたという人…▲数々の不思議な体験例を挙げて、最後に〈基本的には脳内現象説が正しいだろう〉としながらも〈現実体験説が正しいのかもしれないと、そちらの説にも心を閉ざさずにいる〉。筆者の立花隆さんはそう書いた（「臨死体験」文芸春秋）▲調べ尽くし、考え抜き、なお答えに手が届かなかったら、それを率直に明かす。ずっと前に読みふけった本を繰りながら、事実や真相を丹念に、無心で追った人なのだと、改めて目を見張る▲長崎市出身の評論家、立花さんが4月に亡くなっていたことが分かった。享年80歳。宇宙、脳、生と死、政治、歴史と、手掛けた分野は数限りない▲若い日、原水爆禁止運動にのめり込んだ。やがて距離を置いたが、70歳を超えて原爆、戦争体験を引き継ぐ大切さを訴えるようになる▲戦争を語った著書にこうある。〈筆舌に尽くしがたい現実から生まれてくる言葉には、力があります〉。残された小説、詩、ルポ、手記などが心から心への懸け橋になる、と。「知の巨人」は言葉の限りない力を信じた人でもある。（徹）", "publish_date": "20210624"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/695935", "title": "沖縄慰霊の日｜有明抄｜佐賀新聞LiVE", "text": "元プロボクサーの具志堅用高さんは飾らない人柄で親しまれている。いつもとぼけた言動で笑いを誘うが、バラエティー番組で語った上京当時の逸話が視聴者の胸を打った◆上京したのは、沖縄が本土復帰した２年後の１９７４年。〈沖縄出身というだけでアパートの契約ができなかった。あの時代のニュースは米軍基地の暴動で毎日、けんかしてて事件が多かった。２年後に世界チャンピオンになったら先輩たちが来て「ありがとう」と言った〉◆普通ならば、贈る言葉はおめでとうだろう。それが沖縄出身で初めて世界王者になった具志堅さんに、先輩たちは感謝を伝えた。県民の４人に１人が亡くなった沖縄戦、敗戦後のアメリカ統治、今も続く米軍駐留…。「ありがとう」は苦難の歴史を乗り越え、希望を見いだそうとした言葉のように思える◆きのう２３日は沖縄戦の犠牲者を悼む「慰霊の日」だった。平和祈念公園で営まれた追悼式で、中学２年の上原美春さんが平和の詩「みるく世（ゆ）の謳（うた）」を朗読した。みるく世は沖縄の方言で「平和な世界」。紡がれた言葉は力強く、忘れない、みるく世をつくるという決意が心に響いた◆沖縄慰霊の日、広島、長崎の原爆の日、終戦記念日。上皇さまは「忘れてはならない四つの日」と述べられている。記憶の継承。沖縄だけが背負う日ではない。（知）", "publish_date": "20210624"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1343395.html", "title": "＜金口木舌＞未完成の平和の礎", "text": "2017年54人、18年58人、19年42人、20年30人、そして今年21年は41人。何のことかピンとくる人もいよう。この5年で糸満市摩文仁の平和の礎に名が刻まれた沖縄戦犠牲者の人数である\n\n\n\n▼名前の重複による削除もあるが、この5年で刻銘者は164人加わった。76年前の沖縄戦犠牲者数が増え続けていることに驚く。1995年の建立時からは7449人増えている\n\n▼名も知れぬ一般住民が戦禍に倒れた沖縄戦の悲劇が表れている。軍人・軍属のような戦死者名簿はない。名を石板に刻むことで生きた証しを残したいという遺族の深い思いもここにある\n\n▼刻銘者数が増える一方で沖縄戦体験者は減り続けている。新型コロナウイルス感染症で亡くなった高齢者の中にも体験者はいるはずだ。戦禍を生き延びた人々がコロナ禍の中で人生を終える。やりきれない思いがする\n\n▼今年も規模を縮小した全戦没者追悼式の会場で菅義偉首相のメッセージが流れた。官房長官時代、翁長雄志前知事に対し「私は戦後生まれなので、沖縄の置かれてきた歴史については分からない」と述べた人だ。言葉が胸に響かない\n\n▼来年も新たな名前が刻まれるだろう。朝鮮、台湾の沖縄戦犠牲者の刻銘が課題だ。未完成のまま未来へメッセージを発する平和の礎。新たな戦争による犠牲者の名を刻むことにならないよう県民は願っている。\n\n\n\n", "publish_date": "20210624"}
]