[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/692454/", "title": "＜卓上四季＞凶相の方角：北海道新聞 どうしん電子版", "text": "江戸幕府によって公認された遊郭・吉原は当初、日本橋近くにあった。明暦の大火後、浅草の北に移転し、新吉原と呼ばれた。その街並みはわずかに残すだけとなったが、昨年来、地元の神社などを訪れる人が後を絶たない。テレビ放映された人気アニメ「鬼滅の刃」遊郭編のモデルとなり、ファンには聖地となっていることが大きいようだ▼浅草を北上しながら、札幌ドームよりやや広い新吉原の区画に入ると、不思議と方向感覚が惑わされる。というのも、その区画だけ南北方向から右に４５度傾いているからだ▼", "publish_date": "20220613"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220613khn000010.html", "title": "河北春秋(6/12)：リバーダンスの本拠地、アイルランドのダブ… | 河北新報オンラインニュース", "text": "河北春秋(6/12)：リバーダンスの本拠地、アイルランドのダブ…\n\nリバーダンスの本拠地、アイルランドのダブリン市で見たショーが忘れられない。ケルト文化や移民の歴史を織り交ぜた踊りと音楽。担当した演出家ジョン・マカルガン氏はその魅力を「『古いもの』には人々の遺伝子に訴える力がある」と語った▼吹奏楽と合唱のための組曲『大いなる秋田』（１９６８年初演）に、同じ力を感じる。曲中に〓秀麗無比なる鳥海山よ－で始まる県民歌も含まれ、秋田の原風景が浮かぶ。秋田市の「あきた芸術劇場ミルハス」の開館記念式典で披露された▼東北有数の２００７席を誇る大ホール。壁に張り巡らされた木れんがの柔らかな反射の効果か、総勢約２１０人、一つ一つの音が一体となって客席に届き、優れた音響性能を体感できた▼立地もいい。千秋公園の入り口に位置し、周辺に秋田市文化創造館や県立美術館などの施設が集まる。県と市が共同で整備したミルハスはその中核施設。ＪＲ秋田駅から施設へと続く商店街への波及も期待できる▼リバーダンスの「リバー」には「川の流れのように世界に広がり、雲になって戻る」との意味が込められている。ミルハスで育った若者たちが将来、世界で活躍し凱旋（がいせん）公演する－。そんな夢を見ながら、大中小の各ホールがグランドオープンする９月２３日を待とう。\n\n（注）〓は歌記号、いおりてん", "publish_date": "20220613"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220612AK0010/", "title": "北斗星（６月１２日付）｜秋田魁新報電子版", "text": "季節を問わずスーパーや青果店の店頭に並ぶ果物の代表格といえば、何といってもバナナだろう。簡単に皮がむけて食べやすく、優しい甘さもいい。どの年代にも親しまれている\n\n\n\n▼バナナ５、６本相当の１キロ当たり小売価格は平均２００円台で、２０年以上も横ばいで推移している。だが、戦後しばらくは超がつくほどの高級品だった。「病気や遠足でなければ、食べられなかった」などとご記憶の方もいるだろう\n\n\n\n▼明治期に台湾産で始まったバナナの輸入は終戦時にいったん途絶。１９４９年ごろから再び出回るが、量が少なく小売価格は１キロ２千円近かったという。平均月給が１万円に届かない時代。庶民には遠い存在だったろう。その後も輸入枠で制限された\n\n\n\n▼６３年の輸入自由化を機に流通量が増え、価格も安定。輸入量は現在、年間１００万トンを上回る。このうち４分の３はフィリピン産が占め、エクアドルやメキシコ産を引き離す。フィリピンはバナナを身近なデザートにしてくれた生産国ともいえる\n\n\n\n▼フィリピン政府は先ごろ、日本の小売業団体に対して、バナナの値上げを求める異例の申し入れをした。新型コロナウイルスの流行やロシアのウクライナ侵攻の影響を受け肥料価格やコンテナ船による輸送費などが高騰し、生産者はほとんど利益を出せずにいるという\n\n\n\n▼コスト上昇に悩んでいるのは日本の農家も同じだ。食品などの値上げが相次ぎ家計も大変だが、生産者のピンチも放置するわけにはいかない。", "publish_date": "20220613"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「走る美術館」と呼ばれた新幹線があった。写真家蜷川実花さん撮影の鮮やかな花火が車体を彩り、中ではさまざまな現代アートを鑑賞できる。2020年まで4年間、上越新幹線で運行された「現美新幹線」である。\n\n▼▽一方、これほどまで意匠を凝らさずとも、身近な美を満喫できるローカル線の旅がある。先日そんな発見をした。山形駅から左沢線に乗って寒河江市で名物の「やきとり」を味わった後、火点（ひとも）し頃に利用した帰路の列車である。乗客はまばらで、窓越しの眺望を独占できた。\n\n▼▽市街を抜け田園地帯に入った時、自然のドラマに息をのんだ。少しずつ翳（かげ）りゆく中でも、水を湛（たた）えた田は明るい鏡のままだ。上空では雲の茜（あかね）が刻々と色合いを変えている。あえて西洋美術に例えればミレーの農村の情趣に、あやなすモネの光を組み合わせたとも言えようか。\n\n▼▽「夕焼けて重厚の国出羽の国」。山口誓子（せいし）は60年ほど前、句会の選者に招かれて本県を訪れた際、こう詠んだ。俳人の創作意欲を刺激した風土は、今もなお私たちの心を満たしてくれる。そんな光景を眼前に繰り広げてくれるローカル線はもう一つの「走る美術館」である。\n\n（2022/06/12付）", "publish_date": "20220613"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220612-709742.php", "title": "【６月12日付編集日記】サンシャインいわき", "text": "欧州での海水浴の習慣は１８世紀ごろから、英国を中心に日光浴を兼ねたバカンスとして広がっていった。一方で、日本では海岸で潮水に体を浸すのは病気治療が目的とされていたという\n\n▼明治時代には、国内でもレジャー目的の海水浴場が開設されるようになった。いわき地方で最初に開かれたのは１９０３年の四倉海岸だった（小宅幸一「いわき発・歳月からの伝言２」歴史春秋社）\n\n▼その歴史ある海水浴場が今夏、３年ぶりに再開する。周辺住民もにぎわいが戻ることに期待を寄せており、新型コロナウイルス感染拡大が影を落としていた地域経済を盛り上げる起爆剤となってくれるだろう\n\n▼昨年の市内の観光入り込み客は約３８１万人で、東日本大震災前の２０１０年より６割以上減っている。コロナ禍の始まった２０年と比べても１割超少なくなった。観光復活を期する今年は、海水浴場だけでなく、小名浜のいわき花火大会も開かれる予定だ。いつもの夏が戻ってくるか\n\n▼仙台管区気象台の３カ月予報によると、７、８月は例年より気温が高くなる見通し。家の洋服棚に並ぶいわきオリジナルアロハシャツの出番もきっと増えるはず。「サンシャインいわき」の夏本番が待ち遠しい。", "publish_date": "20220613"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/599214", "title": "妖精ミュージアム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "妖精ミュージアム\n\n宇都宮市の中心地、二荒山神社東隣の再開発ビル５階に「うつのみや妖精ミュージアム」がある▼妖精に関する絵画や陶器を展示。手をかざすだけでページがめくれる「不思議な妖精図鑑」などの仕掛けがあり、大人も子どもも無料で楽しめる▼妖精学の第一人者である井村君江（いむらきみえ）さん（90）は２００４年、生まれ故郷の同市に妖精関連の書籍など約１万点を寄贈。それを機に市は「妖精のまち」を打ち出し、07年同館をオープンさせた▼井村さんはオックスフォードやケンブリッジ大客員研究員、明星大教授などを歴任し「妖精の系譜」など約１３０冊の著書がある。１９９９年に脳梗塞で左半身がまひし、車いすでの生活を余儀なくされているものの、名誉館長に任命され毎月１回、館内でギャリートークを開いている▼今月４日は「指輪物語」などの著者Ｊ・Ｒ・Ｒ・トールキンがテーマだった。１時間にわたってよどみなく話し続け、記憶力や語り口は年齢を感じさせない。妖精の力を借りているのかと疑ってしまうほど。雑誌に連載を持ち、本の出版を予定する▼波瀾（はらん）万丈の生涯の映画化企画も進んでいる。７月で開館15周年。「あっという間でした」と振り返る。妖精の存在を尋ねると「いるかもしれないし、いないかもしれない」。想像を巡らせないと見えない世界なのだろう。", "publish_date": "20220613"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/128496", "title": "2022/06/11【三山春秋】みなかみ町のならまた湖や奥利根湖で…", "text": "▼みなかみ町のならまた湖や奥利根湖で先月下旬、湖上をカヌーで巡るツアーが始まった。ツアー会社は数種類を設定。1日かけて湖の奥深くまでこぎ進むツアーもある\n\n▼カヌーでしか行けない場所に行ったり、湖面に映る山を眺めたり。時には野生動物の姿も見られる。ランチタイムも楽しみの一つ。大自然の中でくつろげるだけでなく、温かい食事によって疲れが吹き飛び、やる気が湧く\n\n▼食事を取ることで、空腹が満たされるだけでなく、気力が充実した経験は誰にもあるだろう。それが命を脅かす危険から逃れてきた場合であれば、重みは格段に増すはずだ\n\n▼自然災害が頻発する中、避難所の食を見直す動きが広がりつつある。おにぎりやパン、カップ麺などばかりに頼るのではなく、栄養や食べやすさを考慮した、温かな食事への変更を目指す自治体が増えているという\n\n▼本県でも避難所生活の質向上の一環で、県と市町村、関係団体が協力して食事の改善に取り組む。飲食店との提携によるキッチンカー派遣や市町村の給食センターの利用、栄養士にバランスの良いメニューを考えてもらうことなどを想定する\n\n▼避難所に駆け込むことがないのが一番だが、そんな事態でも体調を崩すことなく避難生活を乗り切り、その後の復興への意欲につなげてほしい。それを支える食事を提供できる態勢が、一日でも早く整うことを願っている。", "publish_date": "20220613"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/73250", "title": "６月１２日【♪朗読：エフエムとおかまち】", "text": "新商品だと思って確かめもせずに買ったビールを飲もうと、プシュッと開けた時のことだ。缶に「ノンアルコールです」と書いてあるのに気がついた。既に遅し。開けてしまったのでゴクッとやると、これはこれで十分おいしい\n\n▼後日、改めて店で陳列棚を眺めると、見た目がビールや缶酎ハイと似たノンアルコール商品が増えていた。片や、子どもが喜びそうなかわいいイラストが付いたビールもあれば、「これはお酒です」と明記したジュースみたいな缶もある。これは区別が難しい\n\n▼ノンアルが増えているのは、飲めるけれどあえて酒を口にしない生活スタイルが受け入れられてきたからだという。「しらふ」と「好奇心」を組み合わせた「ソーバーキュリアス」という造語と共に、若い世代を中心に広まっている\n\n▼背景には健康志向の高まりがあるらしいが、飲酒をしないことで、パワハラやセクハラなど宴席で起こりがちなマイナスな出来事を回避したい意識も働いているという。飲酒運転を避けられるから時間を気にせずに出掛けられ、自由な時間が増えたように感じる人もいる\n\n▼厚生労働省によると、飲酒の習慣がない人は２０１９年に５５％となり、微増傾向にある。日常的に飲むという人の方が少数派になってきた\n\n▼流行に便乗して、たまにはノンアルに置き換えてみようか。リラックスできれば同じこと。缶本体にアルコールをグラム単位で表示する動きも進んでいる。飲み過ぎて健康や人間関係を損なっては元も子もない。\n\n朗読日報抄とは？", "publish_date": "20220613"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/12/76545/", "title": "2022年6月12日(日)", "text": "▼食品ロスの削減と生活困窮者への支援を両立させる食品提供システム「みえ～る」を運用して10カ月。約５・３トンがシステムを通じて子ども食堂などに提供された。県議会での答弁\n\n▼県の令和３年２月の食品関連事業者調査によると、可食部（食品ロス）の廃棄状況は約４万６千トン。食品の提供と受け取りの連絡調整役を果たすというシステムの出だしはどうか。気になるのは答弁が廃棄物対策局長だけだったこと\n\n▼システムの所管は、筆頭が環境生活部で、その外局となる廃棄物対策局が続く。質問した山内道明議員は、福祉の心につながることでシステムを評価したが、県の仕組みに子ども・福祉部の出番はない。いうまでもなく、子ども食堂は子ども・福祉部の所管だが、フードバンクは環境生活部。共管はない\n\n▼廃棄物対策局長の答弁はロス食品の提供先がフードバンクで、そこからの提供が子ども食堂で、その命綱なのだろうが、質問した福祉との連携の現状と展望について、答弁は明確ではない。可食部（食品ロス）をフードバンクに搬出で完了という意識が感じられなくもない\n\n▼コロナ禍で、子ども食堂の現状は大きく変わった。スティホームの影響で運営が困難になる食堂がある一方、非正規雇用の打ち切りで困窮家庭が増加し、以前の３、４倍の利用者が押し寄せる。貧困というレッテルの引け目から利用しにくい人々もいる。弁当配布などで当面をしのいでいるが、需要拡大の予測と交流の復活をめざし、食材、保管場所の確保など、新たな課題に直面している\n\n▼福祉部門の答弁が聞きたい問題である。", "publish_date": "20220613"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220612213459.html", "title": "あいにくの天気だったが、奈良市法華寺町…｜奈良新聞デジタル", "text": "あいにくの天気だったが、奈良市法華寺町の航空自衛隊基地祭は、例年以上に盛り上がりをみせた。国防への関心の高まりのせいか。\n\nなかでも堂々の行進をみせた観閲式は、見守る市民らの目を引き付けた。この光景は昔のフィルムでしか知らないが、80年ほど前の出陣風景と重なる。\n\n赤紙一枚で、戦地に赴いた祖父や父たちがいた。帰らぬ多くの人々とともに、残された人たちも空襲に脅える日々を過ごした。戦争の悲惨さ残酷さを日本人の誰もが体験した。\n\nだからこそ、ロシア軍によるウクライナ侵攻の日々のニュースに、無関心ではいられない。建物や鉄道、橋などが、次々と爆撃される映像は、かつての日本でもある。\n\n二度と戦争をしないと誓った日本だが、もし他国から一方的に攻撃され侵略されたらどうするか、無防備でよいのかと、問われたのが今だ。\n\n国とは領土と人民と主権があって初めて成り立つ。基地祭に関心が集まったのも、防衛について真剣に考えようという現れだろう。今度の参院選でも、大きなテーマとなるに違いない。ただ同じ過ちをしてはなるまい。(治)", "publish_date": "20220613"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1272328/", "title": "「青い宝石」「コバルトブルーの…：山陽新聞デジタル｜さんデジ", "text": "「青い宝石」「コバルトブルーの妖精」…。そんな代名詞がぴったりとくる。浅い砂地の海底をすみかにする甲殻類のウミホタルである▼ミジンコに似ていて、体長３ミリほどと小さい。夜に動き、刺激を受けると青白い光を放つ。先月下旬、瀬戸内海に浮かぶ粟島（三豊市）で初めてお目にかかった▼無数に輝いていたのだが、生態に異変があるという。「１０年前はこの季節にはいなかった。海水温の上昇で観察できる時期が変化している」。現地でウミホタルを長年調べている宿泊施設支配人の平木利明さん（６０）が語っていた▼実際、海水温の上昇は魚にも影響しているようだ。先日、政府が公表した２０２１年度版の水産白書によると、地球温暖化で日本近海の海面水温は上がり続けており、北海道ではブリの水揚げが急増。サワラの分布域やマサバの産卵場の北上も確認されている▼海は温暖化の原因となる二酸化炭素（ＣＯ２）を吸収する機能を持つが、結果的に海水の酸性度が高まる。サンゴやウニ、貝といった生物は殻や骨格をつくりにくくなり、今世紀後半には日本近海のサンゴ礁がほとんどなくなると予測する研究者もいる▼島で見た小さな光たちにとって、今のすみ心地はどうなのだろう。温暖化を抑えてくれている海は悲鳴を上げていないか―。温暖化ストップへ行動を広げたい。", "publish_date": "20220613"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/175053", "title": "目に見える「声」", "text": "きのう通勤のバスを降りた停留所に、赤いポロシャツ姿の女性がいた。スマホを柱に立てかけ、しきりに両指を動かしている。傍らに全国ろうあ者大会のポスターが見える。会場への案内役が画面越しに手話でやりとりしていたのだ▲広島市中心部できょうまで4日間、会議や交流会が持たれている。コロナ禍で、全国大会は3年ぶりと聞く。集まる当事者や手話通訳者は約2千人に上るというから、旧交を温めるのに対面に勝るものはないのだろう▲手話は、目で見て分かる「声」―。そう言う写真家の斎藤陽道（はるみち）さんは、生まれつき聴覚に障害がある。発音訓練で習った口話（こうわ）は間に合わせで、心とは結び付いていなかった。特別支援学校で手話と出合い、「いのちを救われた」と著書「声めぐり」に書いている▲あいさつ一つにしても自分から相手に、今度は相手から自分へとめぐる。循環するうちに心が通ってくる。〈「寒いね」と話しかければ「寒いね」と答える人のいるあたたかさ〉俵万智▲拍手を意味する手話がある。広げた両手を揺らす。きょうは陸上の日本選手権で初めて、聴覚障害者の出場するデフ種目が行われる。きっと激励の「拍手」も見えるだろう。", "publish_date": "20220613"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/222134", "title": "明窓・プロスポーツの「器」", "text": "北海道出張で新千歳空港からＪＲで札幌市へ向かう途中、車窓から工事中の巨大な建物が目に飛び込んできた。札幌に隣接する北広島市で建設が進むプロ野球日本ハムの新球場「エスコンフィールド北海道」だ▼収容人員は約３万５千人。天然芝球場では国内初となる開閉式屋根を備え、温泉やサウナを楽しみながら観戦できる施設を併設。周辺にキャンプ施設や分譲マンション、認定こども園もできるという。まるで球場を核とした「街」。来春の開業が待ち遠しい▼とはいえ現在の本拠地・札幌ドームも約４万人の収容人員を誇り、現地入りした２日は、サッカー日本代表のパラグアイとの国際親善試合も行われていた。ドームは札幌市の所有で、自前の球場を持って収益力を高めたい日ハム側の事情があっての移転だが、立派なプロスポーツの「器」が二つとは何とも贅沢（ぜいたく）だ▼地元チームへのファンの熱は島根も北海道に負けていない。先月、本拠地・松江市総合体育館であった島根スサノオマジックのバスケットボール男子Ｂリーグ１部（Ｂ１）チャンピオンシップ準々決勝は、３試合とも満員の３５００人前後の観客を集めた。ただ、準決勝で８千人を集客した沖縄アリーナには見劣りする▼Ｂリーグは２０２６年を目標に平均観客数４千人などの要件を設けた「新Ｂ１」創設構想を掲げる。島根も「器」の整備とともにファン拡大が欠かせない。（健）", "publish_date": "20220613"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220613"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/570832", "title": "小社会 バナナ", "text": "バナナのたたき売りは北九州、門司港が発祥の地とされる。明治以降、台湾からの輸送中に傷んだ品を安くさばいたのが始まりだとか。ものの本にはいまや日本の伝統芸能として紹介されている。\n\n\n\n「さぁさ買（こ）うた」「まずは千円」。売り手が客を笑わせる節回し、軽妙で威勢のいい口上で徐々に値段を下げていく競り売り。値が下がりすぎて、しまいに「持ってけドロボー」とやるのは、テレビのコント番組だったか。\n\n\n\nかつてバナナは高級品だった。高橋孝輝さん著「値段が語る、僕たちの昭和史」によると、１９６０年代半ばの１キロ２６４円は２１世紀の価値に換算すると１８００円。その後、貿易の自由化でエクアドルやフィリピン産の輸入量が増え、ぐっと身近になる。\n\n\n\n近年は、バナナ輸入量の８割近くをフィリピン産が占めている。２０１５年以降の小売価格は１キロ２６０円前後で横ばいのまま安定。卵と並ぶ「物価の優等生」と呼ばれるゆえんだ。\n\n\n\nそのフィリピン政府の異例の申し入れが報じられた。日本の小売業団体に値上げを要望。コロナ禍やウクライナ情勢で生産・輸送コストが高騰し、農家が困窮しているという。世界的な値上げの波は優等生にも押し寄せる。\n\n\n\n日銀の総裁が「家計が値上げを受け入れている」と発言した。すぐに撤回したものの、いかにも世間とずれている。厳しさを増す庶民の懐は、決して「持ってけ」と受け入れてはいないことをお忘れなく。\n\n\n\n\n\n６月１２日のこよみ。\n\n旧暦の５月１４日に当たります。ひのえ さる 九紫 赤口。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は１６時４９分、月の入りは２時４５分、月齢は１２．６です。\n\n潮は大潮で、満潮は高知港標準で３時２９分、潮位１７６センチと、１６時５４分、潮位１７５センチです。\n\n干潮は１０時１２分、潮位２２センチと、２２時２８分、潮位８４センチです。\n\n\n\n６月１３日のこよみ。\n\n旧暦の５月１５日に当たります。ひのと とり 一白 先勝。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は１８時０４分、月の入りは３時２４分、月齢は１３．６です。\n\n潮は大潮で、満潮は高知港標準で４時０９分、潮位１８３センチと、１７時４８分、潮位１８５センチです。\n\n干潮は１０時５７分、潮位５センチと、２３時１８分、潮位８９センチです。\n\n\n\n６月１４日のこよみ。\n\n旧暦の５月１６日に当たります。つちのえ いぬ 二黒 友引。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は１９時１９分、月の入りは４時１１分、月齢は１４．６です。\n\n潮は大潮で、満潮は高知港標準で４時５１分、潮位１８８センチと、１８時３９分、潮位１９０センチです。\n\n干潮は１１時４３分、潮位－７センチです。", "publish_date": "20220613"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/938958/", "title": "川筋男の「がむしゃら」半世紀", "text": "高校の卒業前に臨時職員となった町役場で、全身入れ墨の町会議員から「おい、たばこを買いに行ってくれ」と言われ、「なんで俺が議員のたばこを」とくってかかったことが、古里の町を「変えなければと思った原点」と回想している▼80歳の手嶋秀昭さん。福岡県川崎町の町長を3年前に退いた。回想記を依頼した本紙記者は、...", "publish_date": "20220613"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220612110907?c=39546741839462401", "title": "宮崎和子さん逝く ｜ 長崎新聞", "text": "島原市出身の作家・宮崎康平（こうへい）氏は色紙を求められると「矢の飛ぶは弓の力、男の業（わざ）は女の力」としたためた。妻和子さんとの夫婦の絆を表した言葉であろう▲康平氏の死去から42年。和子さんが先月25日、93歳で亡くなった。失明した康平氏と1958年に結婚。康平氏の代表作「まぼろしの邪馬台国（やまたいこく）」（67年刊）は、和子さんが夫に文献を読み聞かせ、遺跡の調査に付き添い、口述筆記をして生み出された▲康平氏と共に文学をつむぐ姿は、夫の「目となり杖（つえ）となりペンとなり」と例えられた。その文学的功績は大きい▲だが、和子さんは内助の功の象徴のように語られるのを好まなかった。子どものころから古今東西の文学や神話などを愛読し、放送劇団で鍛えていて朗読も得意だったから「居場所を得て大変面白い人生になった」と康平氏に感謝していた▲夫妻は共に巳（み）年生まれで、誕生日も同じ5月7日。康平氏は「偶然ではない気がする。宮崎康平は私と女房が作り上げた男」と親友に語ったという。そんな逸話を、和子さんは中島恵美子さん（ミライon図書館職員）の著書「長崎文学散歩」に寄せている▲「夢と詩があっての人生であり、詩と夢があっての文学である」を座右の銘とした康平氏。同じ夢を見て、追いかけ、一つになった文学夫婦だった。（潤）", "publish_date": "20220613"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/868755", "title": "アンネの日記が始まった日", "text": "『アンネの日記』の著者として知られるアンネ・フランクは８０年前の１９４２年６月１２日、１３歳の誕生日を迎えた。ということは、存命ならきょうで９３歳。こんなに長生きできたかは分からないが、戦争がなければ少なくとも１０代で亡くなることはなかっただろう◆アンネは１３歳の誕生日プレゼントに父から日記帳をもらい、この日から日記をつけ始めた。ナチス・ドイツによるユダヤ人への迫害が激しさを増した当時、アンネ一家はドイツからオランダのアムステルダムに逃れていた。やがて秘密のドアがある「隠れ家」をこの街に見つけ、潜伏生活を始める◆『アンネの日記』はこの家での暮らしを描写した。不自由さと恐怖に加え、食料も乏しい。それでも、アンネの筆致は明るい。悩みや恋など思春期のみずみずしい感性にあふれる。たとえ嫌なことばかりでも、人間の本質は「善」だと信じているとも書いた◆『アンネの日記』は戦禍に苦しむ今のウクライナ国民を想起させる。恐怖と不安でいっぱいだろう◆日記は隠れ家が見つかる３日前の１９４４年８月１日で終わる。アンネの夢はジャーナリスト。やがては作家になりたいと思っていた。その夢を壊し、８０年を経ても誰かの夢を奪おうとする戦争はなんて愚かだろう。「アンネの日記の日」のきょう、不戦の思いを新たにする。（義）", "publish_date": "20220613"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1532174.html", "title": "＜金口木舌＞科学の進歩と謎", "text": "イギリスの新聞に1994年、ある告白が掲載された。スコットランドのネス湖で未確認生物のネッシーを撮影したとされる写真がうそだったという。水面から顔を出す巨大生物の首とされていたのは、おもちゃの潜水艦にくっつけた30センチの模型だった\n\n\n\n▼エープリルフールのジョークのつもりが、世界的な話題になり引けなくなったという。ただネス湖では2005年に長さ約10センチの牙のようなものが見つかっており、ネッシーの存在を信じる人は多い\n\n▼米下院で未確認飛行物体（UFO）に関する公聴会が約50年ぶりに開かれた。背景にロシアや中国による次世代技術開発への懸念があるという\n\n▼科学で謎が解明されると他国の兵器だったという落ちならロマンがない。一方で宇宙航空研究開発機構などは、探査機はやぶさ2が小惑星りゅうぐうから回収した砂試料にアミノ酸を確認した\n\n▼生命の起源が宇宙にあるとする説を後押しする画期的な成果に心が躍る。科学技術の進歩は戦争ではなく未知の領域を切り開くためにあるのだとつくづく思う。\n\n\n\n", "publish_date": "20220613"}
]