[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/570450/", "title": "五輪開会式の空：北海道新聞 どうしん電子版", "text": "そこには見上げるような青空が広がっていた。１９６４年１０月の東京五輪開会式である。新聞寄稿などで動員された作家も多くが秋晴れの青天を取り上げた▼堀口大学は「澄んで清いぞ 抜けるほど」と書き、亀井勝一郎は「雨の日だったら効果は半減しただろう」と記した。大江健三郎も「空虚にあけはなたれている印象」としつつ、そのコバルト・ブルーの空に目を奪われていた▼敗戦から高度経済成長へ。だれもが上を見ていた気分がそうさせたのだろう。過去に目を向けたのは、同じ場所で２０年前にあった学徒出陣の光景「雨の神宮外苑」を想起した杉本苑子くらいだった▼東京で２度目となる五輪の開会式を象徴したものは何だろう。組織委員会は「前進」や「連帯」をコンセプトに掲げたが、担当者のいじめ行為やユダヤ人大量虐殺をやゆする発言が発覚した式典は、むしろ多様性に不寛容な日本社会の人権感覚を内外に披歴する場となった印象が拭えない▼賛否の対立を深めた大会を巡っては、招致を巡る不正疑惑や政治利用、商業主義の限界、選手の環境格差などの矛盾が一気に噴出した。無観客の会場の式典はまるで仮想空間のようで現実感に乏しい▼夏の一夜限りの開会式に人は何を見たのだろう。五輪の未来は視界良好だろうか。新国立競技場の頭上には巨大な軒とひさしがせり出す。そこでは星が瞬く満天の夜空は見えない。２０２１・７・２４", "publish_date": "20210724"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210724khn000006.html", "title": "河北春秋(7/24)：「オリンピックをカラーで見たい カラーで…", "text": "河北春秋(7/24)：「オリンピックをカラーで見たい カラーで…\n\n「オリンピックをカラーで見たい カラーで見せたい」。１９６４年の東京五輪でヒットしたカラーテレビの広告。当時は白黒の普及率が９割近く。メーカーの願望が込められていたという▼五輪で広告界は沸き立った。化粧品大手の「ＭＡＫＥ－ＵＰ ＴＯＫＹＯ」など東京を冠した広告が世間を風靡（ふうび）した。『キャッチフレーズの戦後史』（深川英雄著）に「東京がそれだけ国際化したことの表れでもあった」とある▼５７年後。沸き立つムードは全くない。最高位スポンサーのトヨタ自動車が五輪に関するテレビＣＭの放送を見送った。役員の「いろんなことが理解されない五輪になりつつある」との感想は言い得て妙。トップの開会式不参加も多かった。本来なら企業イメージのアップにつながるはずの五輪が、消費者の反発を招きかねない火種になってしまった▼「自宅で家族と楽しみたい」と経団連会長が言ったように、きょうもテレビ前で応援しようか。わが家のテレビはごく普通の液晶だが、ブラウン管と比べれば画質は申し分ない▼５７年前のウイスキーのコピーが今に当てはまる。「みんな、山を見る オレ、川を見る みんな、東京に集まる オレ、旅に出る テレビで観（み）る トリス飲む」。オレ、旅は無理だけど飲むことにはしよう。（２０２１・７・２４）", "publish_date": "20210724"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210724AK0011/", "title": "北斗星（７月２４日付）｜秋田魁新報電子版", "text": "左足を振り抜くと鋭いシュートが決まった。ボールがネットを揺らす。キーパーが横に跳んでも止められない強烈なゴールだ。一昨日の東京五輪サッカー男子１次リーグで日本が南アフリカを下した\n\n\n\n▼テレビ観戦でも拳に力が入る。見事なプレーを見せてくれたのは２０歳の久保建英（たけふさ）選手だ。「練習量は裏切らないと思う」。試合後の言葉から、大会に懸ける熱い気持ちが伝わってきた\n\n\n\n▼ただ違和感も覚えた。灰色の観客席に応援する人の姿は見えない。フィールドの緑との対照が痛々しい。ホイッスルの音も妙に響き渡る。無観客は新型コロナウイルス対策の一環。パンデミック（世界的大流行）下の開催の難しさを突き付けられる思いがした\n\n\n\n▼「平和の祭典」の五輪は元々、神にささげる古代ギリシャの祭典競技だった。４年に１度の開催に当たり、ギリシャ全土で都市国家間の休戦が求められた。選手は各地から集い、優勝者に与えられる神聖なオリーブの冠を目指して戦った\n\n\n\n▼一時的にせよ争いをやめて神にささげる―。平和の祭典に思いをはせる時、昨日開幕した２度目の東京五輪に複雑な感情が拭えない。選手の活躍に声援を送る気持ちに偽りはない。だが首都圏で感染者が急増、人々の安全が脅かされている現実とどう折り合いを付けたらいいのか\n\n\n\n▼商業主義に走り、政治への関わりを深める現代の祭典。その姿は簡素な冠が栄誉だった古代とは程遠い。五輪は誰のためにあるのか。あえて今、そう問いたい。", "publish_date": "20210724"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽戦時中の文部大臣が士気を鼓舞しようと発案し、首都圏の77校約2万5千人が銃剣を手に行進した。学生たちを戦場に送り出す出陣学徒壮行会が東京都の明治神宮外苑競技場で開かれたのは1943年秋のことである。\n\n▼▽壮行会はスポーツ大会の開会式に倣って挙行された。東条英機首相の訓示に対し、戦地に赴く学生を代表して答辞を述べたのは東京帝大生で水泳部に所属していた故江橋慎四郎さんである。「生等（せいら）もとより生還を期せず」との激しい答辞文は先生に添削を受けたものだった。\n\n▼▽江橋さんは戦後、教育者の道を歩み母校の東大教授を経て鹿屋体育大（鹿児島県鹿屋市）の初代学長となった。64年東京五輪では水泳競技の選手を紹介するアナウンス役を務めている。生前、2度目の東京五輪に向け「もう一度、平和の重さを感じてほしい」と訴えていた。\n\n▼▽神宮競技場の後継施設である国立競技場に昨年、学徒出陣の追悼碑が仮設地から戻った。碑には「若き世代に歴史的事実を伝え、永遠の平和を祈念する」と刻まれている。国連で採択された五輪休戦期間は約2カ月間続く。平和への思いが世界の紛争地に届くよう祈りたい。\n\n（2021/07/24付）", "publish_date": "20210724"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210724-639982.php", "title": "【７月24日付編集日記】東京五輪", "text": "１９６４年１０月２４日の夜、東京・国立競技場は「蛍の光」の大合唱が響く中、４千人の選手らがスタンドに手を振り、続々と退場した。アジアで初めて翻った五輪旗はメインポールから降ろされ、聖火は静かに消えた\n\n▼翌日の本紙１面は「サヨナラ東京オリンピック 大成功のうちに閉会式」の見出しで１５日間の熱戦の余韻に浸った。記者は「われわれが生きているうちに、もう二度と日本を訪れることのないオリンピック」と書いている\n\n▼戦後復興と、高度経済成長を世界に印象付けた大会から５７年。時代は昭和から平成と移り、令和の東京で再び五輪が開幕した。新しい国立競技場にともされた聖火に感慨深い夜を過ごした人も多いだろう\n\n▼この間、バブル経済崩壊や阪神・淡路大震災、地下鉄サリン事件など、日本を震撼させた出来事は多くあった。本県にとっての最大の危機は、東日本大震災と原子力災害だ。「復興五輪」を理念に掲げる今大会は、県民のこれまでの頑張りを知ってもらう大会でもある\n\n▼近代五輪の父クーベルタンは「人生において重要なことは成功することではなく、努力することである」と唱えた。１０年間のひたむきな努力がしっかり伝えられる五輪にしたい。", "publish_date": "20210724"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/479347", "title": "県産人工衛星｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "県産人工衛星\n\n52年前の７月、人が初めて月に足跡をしるした。米国の宇宙船アポロ11号。ニール・アームストロング船長の雄姿とともに、その言葉が世界中の人々の心を震わせた。「一人の人間にとっては小さな一歩だが、人類にとっては大きな飛躍である」▼帝京大理工学部の学生らが開発した超小型人工衛星「ＴｅｉｋｙｏＳａｔ－４」が年度内に、宇宙航空研究開発機構（ＪＡＸＡ）のイプシロンロケットで打ち上げられる▼2014年、初めての打ち上げから７年余り、再び宇宙へと挑む。人工衛星を活用し無人、自動、低コストで機能する「宇宙実験室」の実現を目指す試みである。ＪＡＸＡが寄せる期待も大きい▼真空、放射線が降り注ぐといった過酷な環境下で、実験室として作動するよう通信や電源の確保、熱構造などの各種データを収集する。３年以上をかける▼開発責任者を務める河村政昭（かわむらまさあき）准教授は「県産衛星。栃木県から宇宙を目指す」と意気込む。10社超の県内企業が協力する。約１千の応募の中から人工衛星の愛称を県鳥でもある「おおるり」に決定した▼準備は最終局面に入っており、制御ソフトの仕上げや点検などで目の回る忙しさという。人工衛星の見た目は一辺45センチの小さな立方体である。しかし「大きな飛躍」の可能性を秘めている。カウントダウンが待ち遠しい。", "publish_date": "20210724"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\nオリンピックは数々の名実況を生んできた。1936年のベルリン五輪で日本初の女性金メダリストが誕生したときの「前畑ガンバレ!」。2004年のアテネ五輪では「伸身の新月面が描く放物線は、栄光への架け橋だ」の言葉とともに着地した体操選手に胸を熱くした\n\n▼名実況がなかったら感動も違っていたかもしれない。スポーツ放送に欠かせない実況。その舞台裏は苦労も多いようだ\n\n▼NHKの名アナウンサーとして知られた山本浩さんの著書「スポーツアナウンサー 実況の真髄」には「目の前に展開するアクションを、ことばをベースに表現していくのがスポーツ実況の原則だ」とあった\n\n▼実況前は入念な準備が必要だ。試合や競技前の選手や監督らへの取材。選手やチームに関するデータなど資料づくりや情報収集。十分な準備があってこそ聴き手を感動させる実況ができる\n\n▼山本さんは「放送は年齢を反映する」とし「30代は30代の、50代は50代のアナウンサーの、年齢に応じた魅力あふれる実況」に声援を送ってほしいという\n\n▼紆余(うよ)曲折を経て、不安を抱えたまま東京五輪が開幕した。観戦はもっぱらテレビ桟敷となるだけに実況が楽しみの一つ。歴史に残るような名実況が生まれるか。(智)\n\n\n\n", "publish_date": "20210724"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/312520", "title": "24【三山春秋】中之条町六合地区で生産され…｜三山春秋｜上毛新聞ニュース", "text": "▼中之条町六合地区で生産され「六合の花」と呼ばれる草花がある。オランダセダムやフジバカマなど200品目以上の総称で花卉（かき）業界では名が通る。いま最も忙しい夏の出荷時期を迎えている\n\n\n\n▼生産者でつくるJAあがつま花卉生産部会六合支部が半年前、農業分野で一目置かれる「第50回日本農業賞」で集団組織の部優秀賞に選ばれた。国が進める規模拡大や機械化とは別世界の経営形態で、業界に一石を投じたと言える\n\n\n\n▼花の大消費地、東京の流行や用途を探り、出荷時期を工夫してきた。中山間地の1ヘクタールにも満たない小さな畑だが、所得率を高め専業で生計を立てられる\n\n\n\n▼「きれいな花に手を出さない」。草花産地を確立するまでのおよそ30年、高く売れる栽培品目を探す中で守ってきた鉄則である。バラやユリなど華やかな主役に対し、どんな添え花がふさわしいか追求し、添え花のスペシャリストを目指してきた\n\n\n\n▼同支部長の黒岩正善さん（73）は「こんな群馬の山奥で、花の脇役を作り続けてきたことが認められた」と表彰を受け、自信をのぞかせる。コロナ下で輸入花が減少し、この夏は「六合の花が始まって以来の高単価」と喜ぶ\n\n\n\n▼東京五輪の開会式が終わり、きょうから競技が本格スタートした。テレビを見ると、選手の一挙手一投足が気になる。主役だけでなく、どこか輝いている脇役や裏方に目を配ると、楽しみ方が広がりそうだ。", "publish_date": "20210724"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/24/62675/", "title": "2021年7月24日(土)", "text": "▼東京五輪・パラリンピックの開閉会式のショーディレクターがナチス・ドイツのユダヤ人の大量虐殺をやゆするコントをしていたことを非難され、開会前日に解任された\n\n▼米国に拠点を置くユダヤ系人権団体が「どれだけ創造的な人物であろうと犠牲者をあざ笑う権利はない」という声明を出した。福島原発事故直後、毒リンゴを差し出す魔女に白雪姫が「日本から来たの？」と問う一こま漫画を掲載した米紙が「被災者の心を傷つけた」という日本政府の抗議で陳謝した\n\n▼当事者の痛みを門外漢が自分のこととして実感するのは難しい。「復興五輪」のスローガンが色あせた東京オリパラで、無理やりその意義を見いだすとすれば、森喜朗・大会組織委員会会長の女性蔑視発言に始まる相次ぐ関係者の辞任劇か。開閉会式総合統括が人気タレントの容姿を侮蔑し、開会式の音楽担当者は同級生のいじめ体験を雑誌インタビューで武勇伝のごとく話し、辞任に追い込まれた\n\n▼日本オリンピック委員会（ＪＯＣ）臨時評議員会での森元会長の女性蔑視発言は、出席者の誰からも注意を受けなかった。ほかの３人にしても、五輪にさえ関与しなければ、自分の差別意識など気づきもせずに、それぞれの分野での権威として振る舞っていたのだろう\n\n▼五輪ビジョンの「多様性と調和」に日本社会がいかにほど遠いかを教えてくれたが、大会関係者の間に「この大会は呪われている」と言う向きもあるという。古来悪いことが続くと怨霊や化け物の仕業にしてきた。今回もそのせいにする動きはあるに違いない。気をつけねばならない。", "publish_date": "20210724"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1363426", "title": "〈ヤァー 山の神様お願いだ〉〈ヤァー 建御柱だでお願いだ〉…", "text": "〈ヤァー 山の神様お願いだ〉〈ヤァー 建御柱だでお願いだ〉…\n\n【越山若水】〈ヤァー 山の神様お願いだ〉〈ヤァー 建御柱だでお願いだ〉住民の木遣（きや）り唄に合わせ、優に１０メートルを超す巨木８本が厳かに立ち上がった。長野冬季五輪の開会式で見た御柱祭である▼四方に２本ずつの柱は結界を成し、選手を迎える聖域の意味合いという。そのことが素直に受け入れられた。腹の底から人間力を絞り出すような木遣り唄の甲高い声、巨木の先端に乗る住民の肝っ玉。神と森を敬いながら、千数百年続く伝統文化の力は圧倒的だった▼前回東京、札幌は生の記憶がなく開会式といえば長野を思い出す。諏訪大社の御柱祭の登場は地域の特色を知ってもらう狙いだろう。けれど、それだけが理由ではなかったようにも思われる。大勢が力を合わせて作業するための木遣り唄は全国で受け継がれるからだ▼「日本の木遣唄」（宮内仁著）は全国各地の歌詞を載せた本で、奥越や嶺南の唄もあって興味深い。同書によれば木を曳（ひ）く場合だけでなく石曳き、魚網曳き、祭礼の山車の音頭なども木遣り唄である。この文化は自然を前に力を合わせ生きる人々の息吹と言ってよい▼だから式典に使われたのだろう。拙稿の途中に始まった東京五輪の開会式でも木遣りが登場していた。さて選手入場では、楽しげな姿も見られてホッとした。１年延期の末にたどり着いた輝きの舞台だ。たくましい生命の息吹を感じさせてほしい。", "publish_date": "20210724"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014528252.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "“フジヤマのトビウオ”古橋広之進さんが１９４９（昭和２４）年の全米水泳選手権で、１５００メートル自由形をはじめ世界新記録を連発した。街頭ラジオには人だかりができ、号外がまかれた◆臨時ニュースや号外といえば戦争を想起する人もまだ多かったらしく、作家の久米正雄はあまりの騒ぎに違和感を覚えつつも書いている。「一スポーツの勝敗に、号外を出す事こそ、平和…」なのかもしれぬと◆自国開催で、本来ならスポーツ号外に沸くはずの「平和の祭典」だった。それがどうだろう。コロナのニュースにおびえ、憤り、しらけ、かたや選手たちの頑張りには拍手する。感情の行き場に迷う毎日である◆１年延期された、熱気なき東京オリンピックが開幕した。この大会にかけてきた選手も、心の持ちようには大変な苦労があったに違いない。ようやく夢舞台というところでコロナにかかり、棄権する選手もいる◆古橋さんは全米水泳の３年後、ヘルシンキ五輪に出場したが、力のピークは過ぎていたらしい。メダルは遠かった。「日本の皆さま、どうぞ古橋を責めないでください」。現地から届いた名実況は語り草である◆逆境下にあって、力を出し切ろうとする選手をだれが責めよう。今思うのはただ一つ、とにかく無事に。２０２１・７・２４", "publish_date": "20210724"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210722214814.html", "title": "先が見通せない新型感染症禍と同様、生活…｜奈良新聞デジタル", "text": "先が見通せない新型感染症禍と同様、生活を脅かし続けているのが特殊詐欺。県内でも被害が止まらない。\n\n\n\n県警によれば、県内の今年の特殊詐欺被害は6月末時点で59件で、被害総額は約1億6千万円。関係者の努力、周囲の警戒もあり昨年同期より件数は大幅減であるものの、被害額は依然大きい。\n\n\n\n先週末、県警や京都府警、関係自治体などの被害防止の啓発活動が生駒市であった。市民に手口を知ってもらう一方、防犯機能付き電話機のPRにも力が注がれた。\n\n\n\nこの電話機は発信者への警告、通話前の注意喚起、自動録音といった機能が備わった優れモノ。特殊詐欺被害の端緒の約9割が固定電話なので、被害防止に即効性が期待できるのだ。\n\n\n\n残念なのは電話機の存在が、まだ十分に浸透していないこと。会場で存在や有効性を初めて知り、その場で購入を決めた市民も複数いたようだ。普及の伸びしろはまだある。\n\n\n\n防犯機能付き電話機購入に補助を設ける自治体もある。ただ申請の手続きが非効率で煩雑な自治体も。いろいろ理由はあろうが、被害防止に役立つだけに配慮が望まれる。(智)\n\n\n\n", "publish_date": "20210724"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1155586/", "title": "日本一の山からの眺めはどうだろ…：山陽新聞デジタル｜さんデジ", "text": "日本一の山からの眺めはどうだろう。新型コロナウイルス対策で昨夏は閉鎖された富士山の登山道全４ルートが今月、相次いで再開された。検温や消毒、山小屋の利用制限などを徹底した２年ぶりの夏山開きである▼密集を生む御来光目的の「弾丸登山」を抑えるため、有料道路「富士スバルライン」の夜間封鎖も行う。山梨県側の山麓と５合目を結ぶ一番人気のルートだ▼今年はこの道路を巡る新たな動きがあった。「登山鉄道構想」―。道路上に次世代型路面電車（ＬＲＴ）を敷設する。山梨県の検討会が２月に初の素案を公表した。延長３０キロ弱を５０～７０分前後で結ぶという▼背景の一つに来訪者の急増がある。コロナ禍前の２０１９年に５合目を訪れた人は５０６万人。世界文化遺産登録（１３年）前年の２・２倍に当たる。国連教育科学文化機関（ユネスコ）の諮問機関・イコモスは、環境や景観への負荷に懸念を示していた▼地元では夏の混雑解消や車の排ガス減のほか、質の高い観光化への期待も大きい。一方で工事による環境破壊や噴火災害への脆弱（ぜいじゃく）性などの不安が指摘され、賛否は割れたままだ▼富士スバルラインは前回の東京五輪に合わせ１９６４年に開通した。２度目の五輪が巡ってくるまで半世紀余り。世界遺産にふさわしい観光のかたちも時間をかけて議論を深めていきたい。", "publish_date": "20210724"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=776015&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "夏休み。子どもたちはどう過ごすのだろう。猛暑もあって外で遊ばず、家でゲームざんまいか。昔と違う、今の子は分からない…。いつの時代も大人は嘆くが「そんなに変わらないよ」。そう思い、那須正幹さんは書き始める▲ハチベエ、ハカセ、モーちゃん。仲のいい６年生が宝探しや冒険へ乗り出す。ハラハラする場面も力を合わせて切り抜ける。ちょっぴり社会的なテーマもある。「ズッコケ三人組」が子どもを魅了するのもうなずける▲本が嫌いな子どもだった那須さん。だから「夢中になって読める本を書こう」と児童文学作家に。しかし「ズッコケ」は少年たちの成長を描く物語ではないため「軽薄だ」と批判も浴びた。それでも子どもたちの圧倒的な支持で大人気シリーズへ成長した▲平和な世の中で子どもたちがのびのびと駆け回る。３歳で被爆した那須さんの願いだった。だが次第に社会のきなくさい変化を感じ取る。戦争は決して過去のことじゃないよ―。原爆を題材にそう伝える作品も書いた▲３人組の物語を読み、大人になった「元」子どもたちは多いはず。数々の作品に込められた那須さんの遺言を、今の子どももじっくり読み継いでほしい。", "publish_date": "20210724"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/67515", "title": "明窓・岸清一氏はどう見る東京五輪", "text": "すったもんだの揚げ句、ようやく東京五輪が開幕した。国立競技場のデザイン変更やエンブレム盗用疑惑を皮切りに、大会組織委員会会長の女性蔑視発言、開閉会式演出統括と開会式楽曲担当の引責辞任。新たな演出統括も解任された▼一連のごたごたに、新型コロナウイルスとの闘いも加わった。開催は１年延期。最近、東京では連日千人を超える感染者が出ている。感染力が強い変異株の感染も広がっている。ほとんどの会場は無観客開催となるなど異例の五輪運営だ▼コロナ禍以外にも前回１９６４年の東京五輪に比べ大きく変わったのは、プロ選手の参加だ。以前は選手は全員アマチュアだった。プロ選手がほとんどの現在とは全く違う選手生活だった。競技にかかる費用、遠征費などは選手個人にかかっていた▼「いささか私財を投じて、選手を派遣したい」。３２年のロサンゼルス五輪を前に、松江市出身で大日本体育協会（現日本スポーツ協会）会長の岸清一氏が３０万円を寄付した。千円で家１軒建つといわれた時代。巨額の寄付だった▼６４年９月３０日、島根県庁前にある岸氏の銅像が復元され、除幕式に親交があった国際オリンピック委員会（ＩＯＣ）のブランデージ会長が出席した。会長は五輪開催地を出てはならない、というルールを破ってまで出席した。岸氏は、今回の東京五輪をどういう思いで見守っているのだろうか。聞いてみたい。（富）", "publish_date": "20210724"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29562", "title": "四季風", "text": "心待ちにした人なら「やっと」、否定的な人なら「それでも」という心境にさせられたのではないか ▼きのう東京五輪がついに開会した。新型コロナウイルス感染が広がるなか約２００の国と地域から選手たちがやって来た。感染拡大で東京都に緊急事態宣言が出され、ほとんどの会場を無観客とする異例の大会だ ▼新国立競技場建設計画とエンブレムの白紙撤回、招致をめぐる買収疑惑、組織委員会会長と開閉会式統括役の・・・\n\n関連記事", "publish_date": "20210724"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n土壇場で繰り出したのは跳馬の新技だった。１９６４年東京五輪の男子体操で、宇和島市出身の山下（現姓松田）治広さんは金メダルを獲得した。郷土が誇る快挙は五輪が巡るたびに思い起こされ、語り継がれる▲\n\n歴代の県人メダリストを紹介する企画展が県生涯学習センター＝松山市＝で開催されている。そこで山下さんの金メダルを見た。半世紀の歳月を経てひも部分が変色していたものの、メダルは輝きを保ったままだった。アスリートにとって最上級の栄誉にしばし見入った▲\n\n東京五輪がいよいよ開幕した。新型コロナウイルス流行の拡大局面と重なり、競技会場のほとんどが「無観客」を余儀なくされる。祝祭ムードはかなり抑えられた異例の大会となる▲\n\n多大な犠牲を払って１年延期したにもかかわらず、ここまで課題ずくめで迎えるとは予想しなかった。感染対策をこまめに講じても陽性となる大会関係者が後を絶たない。選手の健康をはじめ、日程が予定通りこなせるのかどうか、先行きが読めない日々が続く▲\n\nそれでもいざ繰り広げられる熱戦には、世界中が心を揺さぶられるのだろう。感動をもたらす選手たちが全てを出し切れる舞台を、ぜひ整えてほしいと思う▲\n\nあの日の山下さんの大技は、勝利をつかむ「ウルトラＣ」だった。困難の大会を乗り切るためには、ウルトラＣに匹敵する取り組みが欠かせない。対策に力を尽くし、閉幕へ無事着地しなければ。", "publish_date": "20210724"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/473712/", "title": "小社会 五輪と忘却｜高知新聞", "text": "小社会 五輪と忘却\n\n作曲家の故古関裕而さんは１９６４年、東京五輪の入場曲の依頼を相当喜んだようだ。日本の戦後復興の証しに参加できる。そう意気込んだ会心作が「オリンピック・マーチ」だった。\n\n\n\n刑部（おさかべ）芳則さん著「古関裕而」によると、要望されたのは「日本的なもの」。古関さんは「君が代」の後半部分を取り入れた。ただ、実は戦時にも無意識に同じ工夫をした曲があったという。\n\n\n\n古関さんは、作曲の秘訣（ひけつ）を「忘却こそ創作の泉」と語っている。「片っ端から忘れていくんです。覚えていたら、気になって、作れるものじゃありません」。作品は５千曲に及んだといわれる作曲家独特の逸話なのだろう。\n\n\n\n５７年後の東京五輪が始まり、気になる「忘却」がある。菅政権は、大会成功の余勢を駆って衆院選に臨む基本戦略といわれてきた。要するに五輪が盛り上がれば、世間も今までのコロナ対策や開催を巡る失策、ドタバタは忘れてくれるということだろうか。\n\n\n\n確かに、選手たちの奮闘を見ていると心が震える。だが、不安が募る感染対策や、「安全安心」を繰り返すだけの政治の言葉の貧しさをはじめ、検証すべき要素が消えるわけではあるまい。\n\n\n\n自民党の石破茂元幹事長が森友学園問題などについて、こう述べたことがある。「時間がたてば国民は忘れるだろうとは、間違っても思ってはいけないし、国民をなめてはいけない」。通底するものを感じる五輪の風景である。\n\n\n\n\n\n７月２４日のこよみ。\n\n旧暦の６月１５日に当たります。みずのと とり 九紫 友引。\n\n日の出は５時１２分、日の入りは１９時１２分。\n\n月の出は１９時４３分、月の入りは４時４７分、月齢は１４．１です。\n\n潮は大潮で、満潮は高知港標準で５時１６分、潮位１９４センチと、１９時０６分、潮位１９４センチです。\n\n干潮は１２時１４分、潮位３センチです。\n\n\n\n７月２５日のこよみ。\n\n旧暦の６月１６日に当たります。きのえ いぬ 八白 先負。\n\n日の出は５時１３分、日の入りは１９時１１分。\n\n月の出は２０時２７分、月の入りは５時５７分、月齢は１５．１です。\n\n潮は大潮で、干潮は高知港標準で０時３１分、潮位９９センチと、１２時５７分、潮位５センチです。\n\n満潮は６時０４分、潮位１９７センチと、１９時４３分、潮位１９３センチです。", "publish_date": "20210724"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/774898/", "title": "ネットから漏れる人に「網」を", "text": "「モールス信号だったら、難文も誰より速く打てるのに」。胸が詰まる嘆きを本紙「こだま」欄への投稿で目にした▼71歳の女性が、83歳で亡くなった父の思い出をつづった一文。父は晩年、携帯電話を持ち始めたが、教わってもメールがうまく打てない。その時に発したのが冒頭の言葉。かつては信号を自在に操る技術の持ち主だったのだろう。その歯がゆさはいかばかりか...", "publish_date": "20210724"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210724113000?c=39546741839462401", "title": "東京五輪が開幕 ｜ 長崎新聞", "text": "「木の枝」という一編を詩人の杉山平一さんは残している。〈若いときは/背のびをすると/本当に高くなることがあります〉。自分を大きく見せようとして、身の丈を超えるようなことをする。やっているうちに本当に背が伸びる。人の成長期には、そんなこともあるのだろう▲57年前の日本もまた、汗だくで経済成長の坂道を上っていた。まだ豊かとはいえない当時、初の東京五輪は日本が爪先立って背伸びをした祭典だったろう▲開会式で聖火リレーの最終ランナーを務めたのは、広島原爆が落とされた日に広島県に生まれた青年、坂井義則さん（故人）だった。掲げたトーチは、平和あってこその五輪だと告げたに違いない▲戦後復興の道を進む日本人に、東京五輪はどれほど励みを与えたことか。背伸びの時を経て、やがて日本の背丈は本当に伸び、豊かさを手にした▲成長期をとうに終えたいま、2度目の東京五輪は日本人の胸に何を刻むのだろう。「コロナに打ち勝った証し」「世界の団結の象徴」と勇ましい大義が言い放たれたまま、五輪が幕を開けた▲拍手も歓声もない開会式はやはり寂しかったが、競技の感動はきっと心に残る。ただ、日本の「これまで」と「これから」を分かつような大会になるのか、開幕のシーンを見ても予感を抱けずにいる。（徹）", "publish_date": "20210724"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/711632", "title": "東京五輪の特別任務｜有明抄｜佐賀新聞LiVE", "text": "近年の五輪開会式では２０１２年のロンドン大会が印象深い。映画「００７」のジェームズ・ボンドに命じられたのは、エリザベス女王を宮殿から開会式会場へ案内する特別任務。映像と現実をつなぎ、女王が貴賓室に登場したシーンは記憶に残る◆ブルーインパルスが大空に５色の輪を描いて盛り上げ、夜の本番へと引き継いだ東京五輪の開会式。映像で季節の移ろいなどを表現し、木遣りや歌舞伎、打ち上げ花火と日本らしい演出だった。ただ、無観客の寂しさは拭えず、テレビの前の心模様は複雑な色合いだろう◆紆余曲折の開幕である。当初から「なぜ、いま東京で」と疑問の声があった。「復興五輪」の大義は浸透せず、不祥事やトラブルも相次いだ。新型コロナの緊急事態宣言下、賛否が交錯する状況は今も変わっていない◆それでも、桜のトーチでつないだ聖火はテニスの大坂なおみ選手によって聖火台にともされた。日本は、コロナ禍の中で安全・安心な大会にするという特別任務を負っている。感染拡大を抑え、「日本だからこそできた」と言われる大会になれば意義も見いだせる◆異例ずくめの五輪だが、選手の活躍に胸を躍らせ、気持ちを込めて応援する。世界の心がつながって、「多様性と調和」の理念が広がる平和の祭典になればいい。真夏の特別任務が始まった。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210724"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1360838.html", "title": "＜金口木舌＞著名人相次ぐ告白に", "text": "テニス女子シングルスで東京五輪代表の大坂なおみ選手が「うつ」に悩まされてきたと告白した。俳優の深田恭子さんは適応障害と診断されたため休職すると発表した。最近の著名人による相次ぐ告白に多くの共感が寄せられた\n\n\n\n▼精神疾患は、誰もがかかり得るというメッセージになったからだろう。国の統計によると5人に1人は精神疾患を発症する可能性がある。発症のピークを10代前半とする海外の調査もある\n\n▼精神疾患に対する正しい知識が普及しているとは言い難い。差別や偏見を恐れ悩みを抱え込んでいる当事者は少なくないだろう。来春から使用される高校の保健体育の教科書に精神疾患の予防や対処方法の記述が盛り込まれることになった\n\n▼近年、小中高生の自殺が増加傾向にある。精神疾患が要因の一つと考えられることから約40年ぶりに教科書への復活が決まった。病気に関する正しい知識の普及は、予防と早期治療につながる\n\n▼一方、10代前半で発症しやすい傾向を踏まえ、当事者の親の会からは、小学校からの精神疾患についての教育と教員の研修を求める意見もある。子どもが不調に気づくことができるなら早い支援につながる\n\n▼大坂選手や深田さんら著名人による精神疾患の公表を偏見の払拭（ふっしょく）につなげたい。心の病は誰にとっても無縁ではない。理解が進めば救われる人は増えるはずだ。\n\n\n\n", "publish_date": "20210724"}
]