[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/521870/", "title": "取り返しがつかない：北海道新聞 どうしん電子版", "text": "ダンテは叙事詩「神曲」で自殺について「残忍な魂が肉体から分かれる時、そこから魂自身で己を根こそぎにしてきた」と表した。自分自身に対して残虐な行為を働いたという意味だ▼ノーベル賞作家の大江健三郎さんは、身近にいた義兄の映画監督を自殺で失った経験を持つ。かなり衝撃を受けたようだ。後にエッセーで「あのようにすばらしい容姿と知的能力と豊かな感情を持った人間が、自分のその全部を壊してしまった！」と記した（「『自分の木』の下で」朝日文庫）▼当事者の心の深層はなかなかつかめない。ただギリギリのところまで追い込まれなければ、自ら命を絶つ行為には及ばないはずだ。しかも子供がこうした状況に置かれたとするなら、胸が締め付けられる▼昨年自殺した小中高校生は４７９人に上った。１９８０年以降で最多だ。コロナ禍が影響したのは言うまでもない。貧困や孤立が深刻化し学業や進路など将来への不安を募らせたからだろうか。精神疾患に陥ったケースもあったという▼相談できる人がそばにいれば、一言でも声を掛けられていれば、踏みとどまったかもしれない。そんな思いを強くする▼大江さんは子供の自殺を、殺人と同じ「取り返しがつかないこと」として、「あってはならない、それが『原則』だ」と訴えている。暴力は他人にも自分にも、振るってはならないのだと。大切な命を守りたい。２０２１・３・１６", "publish_date": "20210316"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210316khn000003.html", "title": "河北春秋(3/16)：東日本大震災の後、復興支援の象徴となった… | 河北新報オンラインニュース", "text": "河北春秋(3/16)：東日本大震災の後、復興支援の象徴となった…\n\n東日本大震災の後、復興支援の象徴となった映画がある。「エクレール・お菓子放浪記」（近藤明男監督）。撮影は主に宮城県内で行われ、村田町の蔵の街並みや旧登米尋常高等小学校（登米市）の校舎などが、作品に時代の雰囲気を添えていた▼この映画のフィルムが、国立映画アーカイブに収蔵されることになったと、２日の本紙ワイド東北面が伝えた。記事に添えられた写真は、主人公の少年がいしだあゆみさん演じる養母と舟に乗る場面。映画担当の記者だった筆者もロケ現場を見た▼２０１０年１０月、石巻市の北上川河口部。天涯孤独の身で罪を犯した少年の内面と、広大なヨシ原の寂寥（せきりょう）感が重なる印象的なシーンだった。石巻では老舗映画館の「岡田劇場」もロケ地に。劇場は津波で全壊したが、在りし日の姿はアーカイブに残った▼エキストラとして出演し、津波で命を落とした市民もいた。１１年４月に東京であった試写会。いしださんは舞台あいさつに立ち、泣き崩れたという。映画は全都道府県の８５０会場で上映され、４５万人が鑑賞した。会場で集まった義援金は被災地へ贈られた▼北上河畔にも、芽吹きの季節がまた巡ってくる。ヨシ原の尽きる辺りに、悲劇を伝える旧大川小学校の遺構が。ここだけは、時間が凍り付いたようだ。（２０２１・３・１６）", "publish_date": "20210316"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210316AK0018/", "title": "北斗星（３月１６日付）｜秋田魁新報電子版", "text": "東日本大震災の発生から３週間後の２０１１年４月上旬。県内でも混乱が続く異例の状況下で県議選が告示された。４５議席に６７人が立候補。候補者には選挙運動自粛のムードが広がった\n\n\n\n▼被災者の心情やガソリン不足などに配慮して候補者名の連呼を取りやめたり、選挙カーの運行自体を見送ったり。個人演説会を中止した人もいた。そうした中で訴えを浸透させるのは難しかったようだ。自転車で懸命に選挙区を回ったものの落選した現職は「いつもの選挙の半分も回れなかった。有権者との対話も減った」とうなだれた\n\n\n\n▼あれから１０年。再び異例の選挙戦となりそうな雲行きだ。１８日に知事選が告示される。新型コロナウイルスの感染が拡大した昨年以降、初の全県規模の選挙となる\n\n\n\n▼「屋内に大勢を集める演説会の開催は難しい」「有権者と握手もしにくい」―。複数の陣営関係者から、そんな戸惑いの声が上がる。いずれも候補者の思いを訴える大切な方法だが、感染防止のため見直さざるを得ないという。「やりにくい」との本音が漏れる\n\n\n\n▼１月の山形県知事選でも選挙運動が一部自粛された。候補者２人は動画投稿サイト「ユーチューブ」にチャンネルを開設。候補者の街頭演説の内容や遊説中のさまざまな姿を編集した映像を頻繁に発信し、支持拡大を図った\n\n\n\n▼知事選はコロナ禍が続く本県のリーダーを選ぶ重要な選挙。政策や思いをどう確実に有権者に伝えるか。候補者と陣営の知恵の絞りどころだろう。", "publish_date": "20210316"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽全体主義国家の恐怖を描いた小説「1984年」の作者ジョージ・オーウェルは若かりし頃、英国の植民地ビルマで警察官をしていた。国軍のクーデターに民衆が反発し、国情が緊迫している現在のミャンマーである。\n\n▼▽物語の舞台は実体不明の独裁者「ビッグ・ブラザー」率いる党が、人々を監視、支配する近未来。かつて軍政下のミャンマーに入った米国籍ジャーナリストは、オーウェルが現地で「予言者」と呼ばれていると記した。縁のある作家が後の圧政を見通していたという意味だ。\n\n▼▽クーデターへの抗議デモの規模は1988年の民主化運動を上回る。民政移管後の2度の選挙で民主主義への過渡期を実感した国民は、言論統制などが当たり前の社会に戻ることは断じて受容できまい。そんな自由を求める若者らが次々に軍の銃弾に倒れ、血を流している。\n\n▼▽国軍は戒厳令を発令した。弾圧がさらに強まろう。近年、日本と同国の関係は深まり県内でも留学生や事業所などで働くミャンマー人が増えている。小説に描かれた、体制に抗（あらが）う者の悲劇的な最期までが予言であってはならない。彼らやその縁者に累が及ばないことを願う。\n\n（2021/03/16付）", "publish_date": "20210316"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210316-594755.php", "title": "【３月16日付編集日記】合格発表", "text": "「三才／私に過去はなかった」の書き出しで始まる谷川俊太郎の「生長」。子どもが年齢を重ねるにつれて、過去の範囲が昨日まで、ちょんまげまで、恐竜まで―と広がっていく\n\n▼好奇心や知識を徐々に深めていくさまを描いていた詩の流れが、急に変わるのは１４歳。「私の過去は教科書通り」。それまで過去を含めた周囲に向いていた目が、やっと自分に向き始める。なぜ受験勉強をするのだろうなどと考え込んでしまうのは、誰しも通る道だ\n\n▼県立高各校できのう、入試の前期選抜の合格発表があった。多くの受験生が学校の掲示やスマートフォンを見つめた。昔は自分の名前だったが、番号を探す今も味わう緊張は同じだろう\n\n▼合格を確かめて、喜び、安堵（あんど）した人ばかりではあるまい。残念ながら、悔しい思いをした若者もいる。ただ、結果によらず共通しているのは、試験の勉強に励んだこの時期が、初めて自分をじっくり見つめる時間にもなったことではないか\n\n▼詩はさらに続く。「十六才／私は過去の自分をこわごわ見つめ／十八才／私は時の何かを知らない」。どんな道を進んでも、次に探すのは番号ではなく、自分自身がどうなりたいか。思い切り悩みながら、良き青春を。", "publish_date": "20210316"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/428270", "title": "ホトトギス会｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ホトトギス会\n\nアルコール依存症者の飲酒は「人に癒やされず、生きにくさを抱えた人の孤独な自己治療」なのだという。不安な日々が続く新型コロナウイルス禍で、酒に逃げ場を求める人が増えるのは想像に難くない▼依存症は病気なので治せるが、専門医療機関の少なさや偏見が壁となり、実際に受診しているのはほんの一部。自助グループにつながっている人はさらに少ないと、県断酒ホトトギス会が動画配信した研修会で講師が語っていた▼依存症の人たちでつくる同会は普段から、飲酒で苦しむ人を救おうと相談を受け付けているが、最近はオンライン相談も始めた。会員同士で近況を語り断酒継続の励みとする例会には、ビデオ会議システムを導入した▼ＩＴに強い人の集まりではない。それでも、コロナ禍で交流が制約される中、でき得る限りハードルを下げてＳＯＳを待つ▼会の名称は、徳川家康（とくがわいえやす）の性格を句で表した「鳴かぬなら鳴くまで待とうホトトギス」から取った。家族や医者が責めたりきつく治療を迫ったりしても逆効果だから、本人がその気になるまで辛抱強く説得し、待ち続ける▼活動の原動力になっているのは「仲間がいるからこそ今の自分がある」という思い。コロナ禍に必ず終わりが来るように、意志次第で依存症から抜け出すことができる。支え合える仲間がいる。", "publish_date": "20210316"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/280300", "title": "16【三山春秋】〈放射能が降っています…｜三山春秋｜上毛新聞ニュース", "text": "▼〈放射能が降っています/静かな静かな夜です/屋外から戻ったら、髪と手と顔を洗いなさいと教えられました/私たちには、それを洗う水など無いのです〉\n\n\n\n▼東日本大震災の発生から6日目の夜。福島県在住の詩人で高校教師、和合亮一さんは短文投稿サイト「ツイッター」に投稿した。その日から毎日、心情や被災地の状況を言葉にして「投げた」\n\n\n\n▼「恐れと不安も抱えながら頭の中が白熱して、10個も20個も書きたいものが浮かんでくる」。今月、震災から10年を前にしたラジオのドキュメンタリー番組で当時の心境を振り返った\n\n\n\n▼福島の人の生きる言葉を拾いたいと、震災体験の聞き書きを始めた。ふるさとを一瞬にして奪われたり、追われたり。感じた不条理は文学的命題となった。それは2019年に第27回萩原朔太郎賞を受賞した詩集『QQQ』にも通じる\n\n\n\n▼新型コロナウイルスが世界に広がり、人々の混乱や社会を包む重苦しさを「福島の10年前がそれぞれの目の前にある」と当時に重ねた。やり場のない悲しみや怒りの中で、生きるとは何かという問題に同じように直面しているという\n\n\n\n▼被災した人々の言葉にならない思いをすくい上げ、発信し続けた和合さん。詩や短文のミニ展示が21日まで前橋文学館で開かれている。投げられた「言葉のつぶて」に生きる強さを感じた。", "publish_date": "20210316"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/14/57270/", "title": "2021年3月14日(日)", "text": "▼「副知事待ちポスト」というのは昔からあった。田川県政時代は企業庁長がそうで、のち、自治省（当時）からの出向者に就かせたら不評だった。事業官庁であり、地方自治の実務を学ぶには不適というのである。事務所が県庁前の勤労者福祉会館のこともあり、少し離れてにらんでいる趣があった\n\n▼野呂県政では２代続いて教育長から起用されたが、「待機」というより「昇格コース」のニュアンスだった。「抜てき人事」や「女性登用」など、時代が求める人事があるが、その都度適材がいるわけではない。特定の人材がその象徴としてポストを渡り歩いていくのである\n\n▼県は新年度の人事体制で服部浩危機管理統括監を副知事に充てる案を議会に報告した。３代続く危機管理統括監からの起用でいずれも定年延長させていた。既定路線化し、インパクトはない。鈴木英敬知事が人事の目的の一つに掲げる「組織の活性化」に効果があるか\n\n▼人事の「直近の課題」として知事は昨年３月、構造的にもっとも多い50代が抜けた後を「どうしたらいいか」をあげていた。今回の内示では、部長は定年まで残り２年ばかりで、１年もいる。就任で「一丁上がり」の感があり、課題が着実に進んでいるのかどうか\n\n▼かつては２年で一仕事が職員の認識で、その評価で次の人事が決まると信じていた。特に部長はそうで、１年で準備し、１年で成果を問う。北川県政当時、３年続いて１年ごとに飛ばされた部長（級）がいて「やろうとしたこともあったのだが」とつぶやいて県を去った\n\n▼本人より他職員を驚がくさせたことである。", "publish_date": "20210316"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210316"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1278640", "title": "「たくさんの思い出をありがとう」…", "text": "「たくさんの思い出をありがとう」…\n\n【越山若水】「たくさんの思い出をありがとう」―。老朽化のため今月末で５２年の歴史に幕を閉じる福井市文化会館。写真などで歴史を振り返るパネル展がロビーで開かれ、市民から寄せられた多くのメッセージも披露されている▼開館したのは１９６８年５月。明治１００年、福井市制８０年、福井震災２０周年、福井国体開催を記念し建設された。芸能音楽公演のほか生徒たちの合唱や吹奏楽の発表の場となり、成人式や子ども会大会も開かれた▼開館時に購入したスタインウェイ社製のピアノが展示されている。世界の一流奏者５人が黒色のマジックでピアノに記したサインを目にできる。こうしたプロの名演奏が心に残る人も多かろう。アマチュアの発表では観客も一体となって舞台を盛り上げた。「舞台の楽しさや厳しさを教えてくれた会館」「福井の文化の発信地」などのメッセージから、会館がいかに親しまれていたのかがうかがえる▼ただ、こうした文化施設は数十年たつと大規模改修が必要になる。耐震性の不足やバリアフリー環境の不備もあり、福井市は移転新築を計画した。だが財政難で中断したままだ▼文化会館の新たな役割として、日常的な交流の場としての機能や、観光や産業など幅広い分野への波及効果も求められている。市民とともに歩んだ歴史を土台に、いっそう市民に愛される文化創造の拠点となってほしい。", "publish_date": "20210316"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014154281.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "〈ゆうびんですよ／ゆうびんですよ／たのしそにして／朝ねの家へ／ひなたのゆうびん／くばられた〉。まど・みちおさんの詩「お日さまゆうびん」の一節だ。こんな郵便が届いたなら、その１日は幸せだろう◆この詩に名前をもらった古書店が姫路城の近くにある。「おひさまゆうびん舎」は５坪余りの小さな店ながら、絵本や児童書の品ぞろえはピカイチ。学校の先生や親子連れ、本の好きな人々が集う◆子どもたちに絵本の読み聞かせ活動をしていた窪田泰子さんが店を始めたのは２０１１年３月。程なく東日本大震災が起き、自粛ムードで街から人が消えた。こぎ出したばかりの小舟は、いきなり嵐に見舞われてしまう◆お客の来ない店で一人、窪田さんは考えた。「日の当たっているところに届いた日なたの郵便は気づかないかもしれない。だけど陰ったときにそこにある。そんな本を手渡していけたなら」◆１０年を迎えたこの春もまた、世はコロナ禍という日陰にある。こんな時こそ優しい物語が、心励ます言葉が、人間には要る◆本屋さんだけでなく、どんな仕事の人だって、子どもにだって、ふさいでいる誰かに語り掛けることはできるはず。私たちも温かな贈り物のような「ひなたのしんぶん」を手渡していけたなら。２０２１・３・１６", "publish_date": "20210316"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210316092953.html", "title": "コロナ禍を忘れてしまいそうな春の陽気に、…｜奈良新聞デジタル", "text": "コロナ禍を忘れてしまいそうな春の陽気に、久しぶりに癒やされた。お水取りが終われば大和路に春がやってくる、を実感した人も多いだろう。\n\n\n\n東京ではサクラの開花宣言も出たといい、これからは各地の桜だよりが聞かれる。昨年はコロナ騒ぎで、いつ咲いて散ったのか、損した気分だった。\n\n\n\n桜の名所も、宴会などは禁止し、そぞろ歩きで楽しむようにとのことらしい。この1年間、閉じ込められた気分だったから、開花が待ち遠しくてならない。\n\n\n\n少しでも明るい社会にしようと、自治体も新年度予算に知恵を絞って、議会で審議中だ。それだけに奈良市の新斎苑問題の動きに注目している。\n\n\n\n用地買収を巡る住民訴訟で、地裁と高裁が、約3倍の価格で買収したのはおかしいとして、市は市長と地主に対して、損害賠償請求せよとの判決が出された。\n\n\n\nこれを不服として上告したが、誰の知恵なのか、請求権を放棄しようという動きにあぜんとした。なぜ最高裁の判断を待てないのか。市が損害を受けたということは、市民が損害を受けたということだ。選挙も近い。市民は見ている。(治)\n\n\n\n", "publish_date": "20210316"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1109415/", "title": "小林亜星さんが作った「どこまで…：山陽新聞デジタル｜さんデジ", "text": "小林亜星さんが作った「どこまでも行こう」は大手タイヤメーカーのＣＭソングだ。「道はきびしくとも／口笛を吹きながら／走って行こう」。１９６０～７０年代、お茶の間のテレビで度々流れ、口ずさめる人は多いだろう▼さて現代なら「口笛を吹きながら」はもちろん、「スマートフォンを見つめながら」とでも歌えようか。車の自動運転である。市販車では世界初となるレベル３の自動運転技術を搭載した車をホンダが発売した。一定の条件下でシステムが運転を担い、人が運転主体であるレベル２からさらに前進した▼高速道路での渋滞時に、時速３０キロ以下になるとシステムが作動する。ハンドルや速度を自動調整し、止まったり発進したりする。速度が５０キロ以上に上がれば、システムが手動で運転するよう促す仕組みだ▼自動運転中、ドライバーはスマホを扱ったり、モニターで動画を視聴できたりと、前を見なくてもよくなる。注意不足などヒューマンエラーによる事故を減らす効果が期待できるという▼自動運転の進化は、ドライバー不足の解消や、過疎地での移動手段の確保にもつながる。とはいえ、今後の普及に向けてはルール整備などの課題もある▼「幸せが待っている／あの空の向こうに」とは、例のＣＭソングの歌詞だ。どこまでも人を幸せにする自動運転であってほしい。", "publish_date": "20210316"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=735345&comment_sub_id=0&category_id=143", "title": "苦境の台湾パイン「加油」", "text": "夜の社交界の「フルーツ盛り合わせ」は値段に目をむく注文の代名詞だろう。大都会には、お値段の良さそうなフルーツ売り場がある。１個、ウン万円のメロンなどざらである▲それを思うと、台湾はフルーツ好きの天国か。バナナは水みたいなもので、ライチ、マンゴー、ビワといった日本では高値の品も気軽に食す。台湾育ちのエッセイスト一青（ひとと）妙さんが著書「わたしの台南」で自慢している。台南は南部の古都であり、パイナップルの一大産地を擁す▲その地が苦境にある。コロナの影響に続いて、検疫に引っかかったとやらで、中国が台湾パインの輸入を禁じたからだ▲禁輸には裏がある。台南は「独立志向」の与党・民進党の牙城であり、対岸から脅しをかけた感が否めない。理不尽だと政権は反発し、日本などへの輸出に振り向けることにした。日本で出回るパインの多くはフィリピン産。台湾産はお値段もいいが、ここは「台湾加油（頑張れ）」と財布のひもを緩めようか▲鳳梨（ほうり）の一枚ポークソテーかな（稲畑廣太郎）。鳳梨はパイン。酢豚の肉を軟らかくする効用もあり、きっと本土でも台湾でも欠かせない。禁輸で困るのは産地だけではない気がするが。", "publish_date": "20210316"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615862527649/index.html", "title": "山陰中央新報社｜誰も助けに来ない", "text": "居ても立ってもいられなかった。１０年前、東日本大震災が発生した際、当時勤めていた東京の大手紙では「福島に行くな」と禁足令が出た。だが、東京電力福島第１原発周辺の状況が気になり、２０日後に休日を利用して福島へ向かった。原発が見える範囲は立ち入り規制が敷かれ、南相馬、いわき両市や広野町など規制がない範囲を車で回った▼住民に話を聞きたかったが人影はない。崩れた道路や建物は放置されたままで、自衛隊や他の自治体から派遣された救助隊の姿もまだなかった。ようやく見つけた住民は「放射能があるから誰も助けに来ない」と嘆いていた▼被ばくを避けようと多くの住民は他の自治体に避難していたが、住み慣れた土地を離れたくない人も少数いた。原発から距離が近いと危険視され、救援だけでなく物流もストップ。商店やコンビニエンスストアは臨時休業となり、住民は井戸水を使い、保存食でしのいでいた▼その年の５月からは線量計を持ち、放射線を測りながら回った。集落によって高い場所と全く影響のない場所があり、巨大な水滴がこぼれ落ちたように汚染はまだら模様となっていた▼当初、国は原発から２０～３０キロ圏内に屋内退避指示を出したにもかかわらず、汚染のない地域でさえ、救援が遅れて生活が困難になった。あれから１０年。当時の被災地を思い返し、支援体制の充実と備えの大切さを痛感している。（釜）", "publish_date": "20210316"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23427", "title": "四季風", "text": "桜に関し「５日間の溺愛、３６０日間の無視」という言葉がある。桜の花が咲いている間にしか目を向けようとしない、私たち自身を皮肉った言葉なのだろう ▼古代から桜との関わりが深かった日本人は詩歌や小説、絵画、音楽、写真などあらゆる芸術領域で、さまざまな桜を描いてきた。これほど多種多様に表現されてきた花も無い ▼映画という最も新しいジャンルでも多彩な桜の美が演出され、制作者のもろもろの思惑が・・・\n\n関連記事", "publish_date": "20210316"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "松山市できのう、桜が開花した。１１日の広島市を皮切りに、例年より早い桜の便りが続々と届いている。気象庁とは別に独自で観測している宇和島市は、全国で２番目に当たる１２日に開花宣言した▲\n\n昨年全国で最も早く咲いたのが東京都心だったことには驚いたが、今年も同じ１４日に咲いた。桜前線が南下するような現象が続いている。東京から西側ではもうどこが１番になってもおかしくないのかもしれない▲\n\n駆け足で過ぎる花の時季を存分に堪能したいところだが、昨年に続き桜の下でゆっくり杯を傾けるのは難しそうだ。新型コロナウイルスは、変異株の広がりも懸念されるなど予断を許さない。大勢で集まる会食のリスクは、多くの人が理解していよう▲\n\n「花見んと群れつつ人の来るのみぞあたら桜の咎（とが）にはありける」。能の「西行桜」には、人が集まってしまうのが桜の罪だと西行が嘆く場面がある。都の外れにある住まいは美しい桜が有名で、禁止しても花見客が後を絶たない▲\n\nその夜、西行の夢に老人が現れ「花に罪はない」と訴える。老人が桜の精だと分かった西行は納得し、喜んだ老人が披露する舞を楽しむなどして風雅なときを過ごす▲\n\n人を引きつける魅力もさることながら、桜前線の動きが乱れているのも、花見で人が集まれないのも、桜に罪はない。自然環境や感染症に深く関わる人間の営みにも思いを巡らせつつ、ほころぶつぼみを静かに見上げたい。", "publish_date": "20210316"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/441751/", "title": "小社会 ２度目の桜｜高知新聞", "text": "小社会 ２度目の桜\n\n何があっても桜は咲く。作家の角田光代さんは随筆で、桜は律義だと書く。震災後の春。東北・三陸の町々でも満開の桜は美しかった。〈たたえる人も、見る人すらもいなくても〉。\n\n\n\n一種の残酷さを感じた。ただ、時がたって少しずつ見方が変わっているという。〈変わり続けるしかない私たちの暮らしに、そんなふうに変わらないものがあるということは、ときに私たちを救うのではないか〉（日本文芸家協会編「ベスト・エッセイ２０１９」）。\n\n\n\n広島や東京などに続いて高知でもきのう、桜の開花が発表された。人々の生活がどう変化を求められようと、自然の営みは変わらない。コロナ流行下、２度目の桜の季節がきた。\n\n\n\n思い出すのは、最初の緊急事態宣言につながった去年の桜だ。３月下旬の３連休、花見の名所がにぎわった。「緩んでいる」と前首相。しかし官房長官、つまり現首相は経済優先で「屋外は問題ない。花見はいいでしょ」と意に介さなかった。高知新聞掲載の検証記事にある。\n\n\n\n１年がたち、政府はまた宣言の解除を巡って難しい判断を迫られそうだ。首都圏では人々に自粛疲れが目立ち、同じ対策なら延長しても仕方ないという声がある。専門家は第４波を恐れ、さらなる対策を求める。経済も落ち込む中、どう有効な手だてを示すのか。\n\n\n\n感染症と向き合って２度目の季節が巡る。どう学習してきたか。変わらない桜を前に政治の力量が問われよう。\n\n\n\n\n\n３月１６日のこよみ。\n\n旧暦の２月４日に当たります。みずのと ゐ 六白 大安。\n\n日の出は６時１５分、日の入りは１８時１４分。\n\n月の出は７時５２分、月の入りは２０時４８分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時２５分、潮位２４センチと、１３時４１分、潮位２４センチです。\n\n満潮は７時３４分、潮位１６４センチと、１９時４９分、潮位１６０センチです。\n\n\n\n３月１７日のこよみ。\n\n旧暦の２月５日に当たります。きのえ ね 七赤 赤口。\n\n日の出は６時１４分、日の入りは１８時１５分。\n\n月の出は８時１９分、月の入りは２１時４３分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で１時４９分、潮位３５センチと、１４時１１分、潮位２３センチです。\n\n満潮は７時５４分、潮位１６１センチと、２０時２３分、潮位１５２センチです。", "publish_date": "20210316"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/707616/", "title": "豚骨ラーメン、肉、魚を生み出すフードテック", "text": "未来仕様の“豚骨”ラーメンが登場したと聞き、食べてみた。植物由来の原材料のみを使ったラーメンは豆乳ベースのスープだが、かなり濃厚な味わい。インゲン豆の「チャーシュー」も全粒粉麺の食感も良い。少々高いが本物に近い▼福岡発祥の人気ラーメンチェーンの新作は、完全菜食主義者や宗教上の理由で豚骨が食べられない...", "publish_date": "20210316"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210316092053?c=39546741839462401", "title": "早々に開花 ｜ 長崎新聞", "text": "会社の近くの公園で、スマートフォンを桜の枝に向ける人をきのう見掛けた。ほころんだソメイヨシノの花を写真に収めている。もうそんな季節か、じゃあ自分も…。統計を始めてから最も早く、14日に長崎で開花が発表された▲遅く咲いたり、長く咲いたりした年は、入学式の頃を桜が彩ることもある。平年より10日早く開いた今年は、珍しくも卒園式や小中学校・大学の卒業式シーズンと時季が重なる▲花にまつわる慣用句を集めた辞典に〈桜は花に顕（あら）わる〉ということわざを見つけた。冬枯れの時は雑木に見えていたのが、春になって花開けばすぐさま桜と分かる▲同じように、その時が来れば人はたちまち才華を開かせる。そういう意味らしい。これから花咲かせる若い世代の巣立ちを、早々と開いたピンクの花がお祝いしている▲1年前、心待ちにしながら見られなかった“桜”もある。夏の東京五輪が延期され、桜の花びらの形をしたトーチをつなぐ聖火リレーが昨年は持ち越された。今年は、予定では25日に福島を出発し、県内を5月7、8日に巡る▲五輪・パラリンピックの開催都市で緊急事態宣言が解かれるめどは立っていないが、それをよそに、とにかくリレーは進められるのかどうか。桜のトーチが列島をつなぐ、もう一つの“花便り”も気に懸かる。（徹）", "publish_date": "20210316"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/645698", "title": "小確幸｜有明抄｜佐賀新聞LiVE", "text": "どういうわけか、男は結婚すると自分でパンツを買わなくなる。ところが作家の村上春樹さんは、たまにデパートなどでまとめ買いをするのが好きだと、むかしエッセーに書いていた。タンスの引き出しに、きちんと折ってくるくる丸められたきれいなパンツがたくさん詰まっていると幸せを感じる、と◆そんな〈人生における小さくはあるが確固とした幸せ〉を、村上さんは「小確幸」と呼んでいる。おいしいものを食べたとき、お風呂にゆっくりつかったとき、布団にもぐって眠るとき…日々ささやかな幸せを感じる瞬間がある。小さくても確かな幸せを大切にしていれば、毎日を豊かに生きていける、ということなのだろう◆コロナ禍で迎える２度目の春。外に出れば、桜のつぼみがほころび始めている。冬の寒さに耐えて花開こうとする自然のいとなみは「小確幸」を教えてくれる。それは、先ばかりを見ないで、なんでもなく生きている「今」を愛することなのかもしれない◆「さが桜マラソン」がオンライン形式で始まった。めいめいが好きな時間に好きな場所で、２週間かけてゴールを目指す。走ることのよろこびを、あらためて見つめるひとときになる◆２年ぶりの大会である。近所で黙々と走る人とすれ違うたび、「あ、桜マラソン！」と想像してみるのもきっと小さな幸せだろう。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210316"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1287101.html", "title": "＜金口木舌＞県勢対決", "text": "プロ野球のオープン戦が始まり、Ｊリーグも開幕、大相撲は春場所が幕を開けた。ひいきチーム、選手の活躍に一喜一憂する日々がやってきた。楽しみ方はそれぞれだが、県勢対決に注目している方も多いのではないか\n\n▼オリックスの宮城大弥投手が巨人戦で先発枠入りに前進する２勝目を挙げた。巨人の先発マスクは打てる捕手の大城卓三選手。２打席の対戦は内野の好守もあって宮城投手に軍配が上がった。宜保翔選手も遊撃の位置でもり立てた\n\n▼ハンドボールの日本リーグ、女子プレーオフファイナルは県勢指揮官の対決となった。北国銀行の荷川取義浩（59）、ソニーセミコンダクタの大城章（37）の両監督である\n\n▼２０１８年の日本選手権では同じカードの頂上決戦を大城監督が制している。この日の試合は北国が前半から積み上げたリードを守って７連覇を達成した。荷川取監督は最優秀監督賞を受賞した\n\n▼ハンドの男子ファイナルでも県勢選手が双方に分かれて戦った。玉城慶也選手、伊舎堂博武選手のいるトヨタ車体に津波古駿介選手の豊田合成が接戦をものにして勝利。初優勝の歓喜の輪に津覇古選手の笑顔があった\n\n▼ハンド日本リーグには今年からザ・テラスホテルズが参戦する。県内から女子チームが挑むのは初めて。愛称は「ラ・ティーダ」。太陽のように輝くプレーでリーグを活気づけてほしい。", "publish_date": "20210316"}
]