[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/742932/", "title": "＜卓上四季＞自由の翼：北海道新聞 どうしん電子版", "text": "かつて、「航空憲法」と呼ばれた大臣通達があった。日本航空は国際線と国内幹線、全日空は国内幹線とローカル線などと国内航空会社の事業分野を定めたもので、１９７０年（昭和４５年）の閣議了解を経て７２年（昭和４７年）に出されたことから、四五・四七体制と呼ばれた▼戦後の国内民間航空事業の育成には過剰な競争を排して共存を図る必要があったという。そこには安全確保の要請もあった。運輸省時代の官僚や航空会社社員から聞いた昔話である▼", "publish_date": "20221009"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221009"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221009AK0014/", "title": "北斗星（１０月９日付）｜秋田魁新報電子版", "text": "双子の野ネズミが森の中で見つけた大きな卵を使い、巨大なフライパンでカステラを焼き上げる。集まって来た森の動物たちと分け合って食べる様子は実に楽しそうで、こちらまで幸せな気分になる\n\n\n\n▼絵本「ぐりとぐら」の物語だ。１９６３年に発表され、シリーズにもなった。関連書籍は現在までに累計２１５０万部というから驚く。幼い頃に家庭や幼稚園、保育園などで読んでもらった記憶がある人は多いことだろう\n\n\n\n▼その絵を担当した画家山脇百合子さんが亡くなった。８０歳。児童文学作家で実の姉の中川李枝子さんとのコンビで多くの名作を生み出した。文章では触れられていないことまで絵で表現されており、想像を膨らませてくれるのが魅力だ\n\n\n\n▼幼い頃の山脇さんは１人で空想の中の友達と遊んでいる子どもだったという。成長するにつれ絵が好きになり、中川さんの作品の挿絵を描くようになった。「ぐりとぐら」発表時はまだ学生だった\n\n\n\n▼２人を世に出したのは絵本出版で知られる福音館書店の会長も務めた松居直さん。３０年ほど前、秋田市で講演した。「言葉は情報だけでなく話す人の感情を伝え、人と人を結び付ける」と指摘。子どもに言葉との豊かな出合いを体験させるには絵本の読み聞かせが大切だと強調した\n\n\n\n▼まさにそんな体験を多くの子どもにさせたのが、山脇さんが絵を手がけた絵本の数々。もう新しい作品に出合えないのは残念だが、残された絵本はこれからも愛されていくに違いない。", "publish_date": "20221009"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽画家の山脇百合子さんが童話の挿絵を描き始めたのは高校3年の時である。保育士の傍ら童話を作っていた実姉の中川李枝子さんから頼まれた。美術部員の妹に託したのは専門家に依頼する資金がなかったためだとか。\n\n▼▽姉妹でコンビを組み、1962年に絵本「いやいやえん」を出版した。続いて後にシリーズ化される「ぐりとぐら」に取りかかるが、山脇さんは主人公の野ネズミを描いたことがない。動物学者の研究室を訪ね、数ある標本の中からかわいらしいネズミを選んで手本にした。\n\n▼▽こうして「ぐり」と「ぐら」は誕生した。第1作では、2匹が森の奥で大きな卵を発見しカステラ作りを始める。匂いにつられてゾウやクマ、シカ、ワニなど森中の動物が集まってきた。みんなで出来たてのカステラを分け合い、おいしそうに味わう。心安らぐ光景である。\n\n▼▽ほのぼのとした絵で多くの子どもたちに夢を与えた山脇さんが80歳で旅立った。生前、子育て中の親に送った言葉がある。「子どもが話しかけてきたら話を聞いてあげて。子どもをただかわいがるって、やっぱり大切よ」。この優しさが絵本からにじみ出てくるのであろう。\n\n（2022/10/09付）", "publish_date": "20221009"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221009-733643.php", "title": "【10月９日付編集日記】山脇百合子さん", "text": "終戦直後、福島市にあった養蚕試験場の桑畑のそばで、職員が食べるためのイモや麦、当時としては珍しいセロリなどが栽培されていた。上の姉はヤギで下の姉はニワトリ、兄はウサギ、自分はネコを世話するのが仕事だったという\n\n▼生まれて初めて落とし穴に落ちたのも、このイモ畑だった。姉たちに呼ばれて近寄っていくと、穴にすとんと落ちた。この思い出話をしているのは、当時からおよそ４０年後。子どもの頃の記憶というのは、意外と長く鮮明に残るものらしい\n\n▼絵本画家の山脇百合子さんが亡くなった。父親が試験場の場長を務めていたため、幼稚園に入る前から小学校の途中までの数年を福島市で過ごした。落とし穴を作ったのは、「ぐりとぐら」シリーズでコンビを組んだ姉、中川李枝子さんだ\n\n▼野ネズミのぐりとぐらはクマやウサギ、人間の子どもなどと自由に言葉を交わしながら、大きな卵からカステラを作ったり、ピクニックを楽しんだりする。多くの動物と触れ合った福島の思い出も役立っただろう\n\n▼子や孫が生まれるたび、彼女の絵本に接しているという人は少なくないはず。あの柔らかな絵は子どもの頃の温かな記憶とともに、これからも長く鮮やかに生きる。", "publish_date": "20221009"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/644053", "title": "地価の断面｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地価の断面\n\n県内の土地取引の指標となる基準地価を９月に公表するに当たり、県は新たな調査地点を40カ所設けた。大規模な再開発などで人口が増え、土地取引が活発化しながらも調査地点がなかった所で、これだけ大がかりな新設はあまり例がない▼このうち住宅地は28地点で、宇都宮市には８地点新設された。その半分はＪＲ宇都宮駅から東に整備が進む次世代型路面電車（ＬＲＴ）沿線に関わる場所である。周辺では新築マンションの売り出しや建設が目立つ▼来年１月から分譲を始める大手デベロッパーの担当者は「この地域の供給量はかなり多く、今後も増えると思う。マンション激戦地です」と話す。同市ＬＲＴ企画課の調べによると、過去10年間で市内の６階以上の高層建築物の建築確認申請の約４割は、ＬＲＴ沿線だった▼人口伸び率も市全体が１％だったのに対し、沿線は７％。ＬＲＴ整備事業と、マンションなどの民間開発事業を合わせた市内への経済波及効果は、約９００億円と先日試算した▼今回の基準地価で住宅地上昇率１位は同市元今泉５丁目で１坪約41万円。それがピーク時の１９９１年は約１８８万円にも達していた。バブル期の異常さを改めて実感する▼不動産鑑定士の１人は「今は実需で地価が動いており、昔のようにはならない」と言う。とりあえず安心した。", "publish_date": "20221009"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/186099", "title": "2022/10/09【三山春秋】近所の1人暮らしのお年寄りが…", "text": "▼近所の1人暮らしのお年寄りが、福祉施設に入所した。同じ町内に子どもが住んでいるが、自分の家を建てて暮らしているため、まだ十分に使える家が空き家になってしまった\n\n▼5年ごとに行われる総務省の住宅・土地統計調査によると、2018年時点の県内の空き家数は15万8300戸で、前回調査より8200戸増加。空き家率は全国平均の13.6％を上回る16.7％で過去最高だった\n\n▼住む人がいなくなった家は厄介だ。管理が行き届かず、屋根瓦の落下や窓ガラスの破損、建物の倒壊などで近隣住民に迷惑をかける恐れがある。ごみの放置や不法投棄、伸び放題の庭木はトラブルに発展しがち。不審者の侵入や放火も懸念される\n\n▼市町村は厄介者の解消に懸命だ。専門部署を設け、賃借や売却に関する情報発信、相談体制を整えているほか、解体費や取得・改修費の補助など対策を講じている\n\n▼最近は移住・定住促進に活用する動きが広がりつつある。桐生市は来月、市内を散策しながら空き家や周辺の環境を見てもらう見学会を開く。コロナ禍で2年間休止したものの、地方移住への関心が高まっているためか、すでに募集定員は埋まり、キャンセル待ちだという\n\n▼放っておけば厄介者の空き家も、有効活用できれば新たな価値を生み出す資産に変わる。ニーズをどうすくい上げ、どう応えるのか。アイデアと実行力が求められている。", "publish_date": "20221009"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/123246", "title": "新潟日報デジタルプラス", "text": "「立て直す」。サポーター席に歩み寄った堀米悠斗主将が叫んだこの言葉で、アルビレックス新潟の今季のＪ１昇格物語が動き始めた。氷雨降る３月、敵地の秋田戦で手痛い敗北を喫した直後のことだった\n\n▼この時点で開幕４戦勝ちなし。選手やサポーターは身も心も冷え切っていた。そんな中での主将の言葉は皆を奮い立たせ、次節からハイペースで白星を重ねた。昇格物語はきのう、ついに完結した\n\n▼「おとぎ話」。２００３年にＪ１初昇格を決めた際、当時の反町康治監督は新潟のサクセスストーリーをこう呼んだ。「サッカー不毛の地」とまで言われた本県にプロのサッカークラブができ、最高峰のリーグに駆け上がった歩みは、まさにおとぎ話だった\n\n▼巨大なスタジアムの完成やＷ杯開催といった追い風も吹いた。しかし風はいつかやむ。泥くさく守り一瞬のすきを突くスタイルで長くＪ１にとどまったが、限界があった。降格したＪ２でも勝てない時期が長かった。おとぎ話の先にあったのは厳しい現実だった\n\n▼風がなければ自分の力でこぐしかない。自ら物語を紡ぐしかなかった。試合の主導権を握り、相手の守備を崩す。もがいた末に、チームのスタイルは生まれ変わった。おとぎ話は空白のようなページを経て、新たな物語へと切り替わった\n\n▼１本のパス、１本のシュートで、ピッチに文字を刻むように紡いだ物語と共に、再びＪ１へ。いっそうレベルが上がったひのき舞台が待っている。物語は来季、新たな章の幕が開く。", "publish_date": "20221009"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/09/82493/", "title": "2022年10月9日(日)", "text": "▼「馬を水辺に連れて行くことはできても、水を飲ませることはできない」というのは英国のことわざだ。水辺までは、嫌がる馬をなだめすかし、脅して連れて行くのだろうが、馬にしてみればへそを曲げて、何が何でも飲むものかと思っている、と英国人は考えたのだろう\n\n▼県教委が県立の夜間中学を設置する考えを県議会常任委員会で示した。嫌がっていたのは、これまで随所で見かけた。市町の教育関係者への聞き取りでニーズがないとしたり、回答者六十数人の〝県民アンケート〟で否定的答えが多かったなどと言っていた\n\n▼それらを批判されて改めて実施したアンケートでは意外にニーズがあったこと、体験教室の結果も好評だったことで、考えを改めたか、それとも外堀を埋められた格好か。国の一県一校の呼びかけに、やはり抵抗は難しかったか。いずれかは、これからにかかる\n\n▼設置の理由づけは「義務教育を学び直したいというニーズがある」だが、夜間中学のニーズ全体からみればそれは一部に過ぎない。不登校児童や障害児者、外国人家族など、日本のダイバーシティー社会を実質的に支える。県教委が日本語教育を否定し、中学校卒業能力の取得を目指しているようなのが気がかりではある\n\n▼かつて定時制高校改革の一環で不登校生を対象にした高校に衣替えしたが、それまでの慢性定数割れから一転人気校になると、不登校生が発生する五月連休明けなどの途中入学に扉を閉ざすなど、既成の学校運営に徹した\n\n▼無理強いや型にはめるのは本人のためにならない―英国のことわざは教育の本質も含む。", "publish_date": "20221009"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015708307.shtml", "title": "神戸新聞NEXT", "text": "水墨画で描かれたトラは飛び出てきそうだ。「今年こそ退治を」と筆文字が添えてある。姫路市玉手の「村の中の美術館」を訪れると、館の前で出迎えてくれた。「五黄（ごおう）の寅（とら）」。\n\n干支（えと）と九星術で、３６年に１度の転機が訪れる年に当たるという◆ここ播磨は秋祭りの季節を迎えた。中西播の神社２５０社のうち半分は、コロナ禍で自粛していた祭りを３年ぶりに復活させる。きのうときょうがその集中日である◆みこし３基を激しくぶつけ合うほど神意にかなうとされる「灘のけんか祭り」（１４、１５日）。松原八幡神社では修繕されたみこしが奉納され、機運が高まる。相生の那波（なば）八幡神社では獅子舞が演じられた◆感染拡大への懸念から、神事のみにした祭りも半数ある。「第７波」はピークを越えたかにも見えるが、この２年半以上に及んだコロナ禍はなお現在進行形で、人と人とのつながりを断つには十分だった◆水墨画家であり美術館の開設者でもある金沢徹さんは、枯れ山水や花鳥図の世界に「播州秋祭」で新風を吹き込んだ。自らもかつて担いだ。祭りのたびに生まれる感動を筆に託し、一気に描き上げる◆地域には人と人をつなぐ記憶がある。それを取り戻すことが人々の誇りになる。来年こそコロナ退治ができますように。２０２２・１０・９", "publish_date": "20221009"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221009"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1317196/", "title": "「角さん」と呼ばれた故田中角栄…：山陽新聞デジタル｜さんデジ", "text": "「角さん」と呼ばれた故田中角栄元首相は、毎朝自宅で数百人に上る個人や団体関係者の陳情を１時間余りでさばいたそうだ。「田中角栄 処世の奥義」（小林吉弥著）が伝える▼どんな陳情も平均３分でイエス、ノーの判断を下した。話の筋道が立ち、結論に誰もが納得したという。田中氏は周囲に「どんな話でも、ポイントは結局一つだ。そこを見抜けば物事は３分あれば片付く」と。眼力に舌を巻く▼こちらはポイントが明確なのに足踏みが続く。国会議員に毎月１００万円が支給されている調査研究広報滞在費（旧文書通信交通滞在費）の見直しだ▼旧文通費は領収書が不要で、余っても返さなくていいため「つかみ金」ともやゆされる。昨秋の衆院選後、１日の在職で１カ月分を支給された新人議員が疑問を発信して政治課題となった▼世論の批判が高まった当初、自民党は素早く反応して結果的に支給方法が月額から日割りになった。ただ、肝心の使途公開になると動きが鈍る。先の通常国会では与野党が結論を出す方針で一致しながら法改正は先送りされた。本質が変わらぬまま１年がたとうとしている▼〈喉元を過ぎれば決まらぬ文通費〉。本紙「時事せんりゅう」に載った一句だ。旧文通費は今臨時国会で審議予定と聞く。ここは陳情に応じた角さんのごとく即断即決を願いたい。", "publish_date": "20221009"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/224588", "title": "中国新聞デジタル", "text": "人生七十古来稀（まれ）なり。杜甫は詩にそう詠んだが今や７０歳は珍しくなく、まだ若いうちだろう。それでも古希には高貴とされる紫色にちなむものを贈って祝う風習がある。一方、東欧などで古希のプレゼントと言えば農業にまつわる物なのか▲７日はロシアのプーチン大統領の誕生日だった。隣国ベラルーシのルカシェンコ大統領からトラクターが贈られた。同国の代表的な工業製品である。タジキスタンからはメロンやスイカといった農産品が山ほど届いた▲さぞかしご満悦だったろう。しかし同じ日、長く弾圧してきたロシアの人権団体にノーベル平和賞授与が決まった。ロシアの戦争犯罪を記録するウクライナの人権団体、ベラルーシの人権活動家にも。プーチン氏とルカシェンコ氏による人権侵害が「認められた」格好だ▲大統領には苦々しい贈り物だろう。だがそれだけの行状を働いた報いだ。政治弾圧を記録して人権擁護を続ける団体メモリアルを解散に追い込む。侵攻したウクライナでは民間人多数を殺害。現地の団体に告発された▲核兵器の使用までほのめかして、孤立を深める「現代でも稀な」暴君ぶりである。一日も早く退陣するよう、引導を渡したい。", "publish_date": "20221009"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/280871", "title": "山陰中央新報デジタル", "text": "１カ月前、旧浜田高校今市分校（浜田市旭町丸原）の木造校舎を解体するという記事を読み、２０年ほど前に取材エリアだった学校や旧旭町のことを懐かしく思い出した▼１９９９年に同校を主会場に開かれた「第３回全国分校サミット」は、今で言うところの地域一体で学校を盛り上げる「高校魅力化プロジェクト」を先取りした取り組みだった。分校という置かれた環境を嘆く前に、地域を愛して行動を起こす－。全国から集まった４３校の生徒は、石見神楽の継承を通じた地域住民との協働など、分校だからこその学びの実践例を報告し合った▼当時の旭町は明るいニュースばかりではなかった。現在は閉じられた旭テングストンスキー場は当時から厳しい運営状況だったし、浜田道開通を機に島根県が整備した旭拠点工業団地の誘致は思わしくはなかった。しかし、取材で接した当時の役場職員や地域の人たちは「なんか、しちゃろうや」と明るかった▼分校サミットがあった年には、当時スポーツ競技として認知され始めた雪合戦大会がスキー場で開かれた。空いた工業団地には、山口県美祢市に次ぎ全国２番目の民間資金活用による社会資本整備（ＰＦＩ）方式の刑務所「島根あさひ社会復帰促進センター」の誘致に成功した▼一言で表すなら「いぶし銀」のような地域、という印象を持つ。地域の象徴だった校舎はなくなるが、「分校魂」は不滅だ。（万）", "publish_date": "20221009"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "パチンコと何が違う？\n\nギャンブル依存症がはまる「脳がしびれる臨死体験」バカラにのめりこんだ元大王製紙会長に聞いた、その感覚と日本版カジノの行方\n\n（2022/10/8）\n\n日本で初となる「カジノを含む統合型リゾート施設（ＩＲ）」の整備計画を認めるかどうか、国が近く判断を……", "publish_date": "20221009"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/599600", "title": "小社会 針毛", "text": "そんなに硬いんですか？と驚いていると、「ええ。すごく硬いですし、先はとがってるし。以前に足元をやられた時は、長靴に穴が５、６個開きましたね」。わんぱーくこうちの飼育員さんが見せてくれた１本の抜け毛。ヤマアラシの針毛はついアイスピックを連想するほどに硬かった。\n\n\n\n「ヤマアラシのジレンマ」という言葉がある。寒い日、ヤマアラシは互いの体を寄せ合って温まりたい。でも、近づくと互いの針毛で痛い。さりとて離れると、また寒くなる…というジレンマ。独哲学者、ショーペンハウアーの寓話（ぐうわ）に由来する。\n\n\n\n似て非なるものに「安全保障のジレンマ」というやっかいな状況がある。ある国が安全のため軍事力を強めると、対抗して他国も類似の行動をする。安全はいつまでも生まれず疑心が増大し、互いに望んでいないはずの衝突リスクがどんどん高まる…という話。\n\n\n\n極超音速、変則軌道…。軍事ミサイルの進歩が著しい。事実上、今や防御は不能ではと言われる中、技術競争は続く。\n\n\n\n北朝鮮のミサイルを「追い風」とする与党議員の話が本紙にあった。本音だろう。外敵がいれば内政への不満は薄まるし、防衛費倍増へ国民の理解も得られやすい、か。\n\n\n\nヤマアラシは元来、「とても臆病な性格」と飼育員さんは話す。実際は寓話と違い、仲良く寄り添いもする。軍事という針毛。人類はどれだけ強く、どこまで長い針毛を持てば気が済むのだろう。\n\n\n\n\n\n１０月９日のこよみ。\n\n旧暦の９月１４日に当たります。きのと ひつじ 八白 仏滅。\n\n日の出は６時０６分、日の入りは１７時４０分。\n\n月の出は１７時３３分、月の入りは５時０３分、月齢は１３．２です。\n\n潮は大潮で、満潮は高知港標準で５時１７分、潮位１９７センチと、１７時４７分、潮位１９８センチです。\n\n干潮は１１時３４分、潮位３８センチと、２３時４９分、潮位４３センチです。\n\n\n\n１０月１０日のこよみ。\n\n旧暦の９月１５日に当たります。ひのえ さる 七赤 大安。\n\n日の出は６時０６分、日の入りは１７時３９分。\n\n月の出は１８時０１分、月の入りは６時０７分、月齢は１４．２です。\n\n潮は大潮で、満潮は高知港標準で５時５９分、潮位２０１センチと、１８時１２分、潮位１９９センチです。\n\n干潮は１２時０７分、潮位４７センチです。", "publish_date": "20221009"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/998819/", "title": "はじめようか、天体観測", "text": "地上に暮らす私たちを眺めながら、夜空の星たちはぼやいているかもしれない。手元の画面の光ばっかり見てないで、たまには星空を見上げてよ、と▼福岡県春日市の白水大池公園にある「星の館」を訪れた。観測ドームでコンピューター制御の大型望遠鏡をのぞき込むと、はるか14億キロも離れた土星が。鮮やかな輪っかにしばし見ほれた...", "publish_date": "20221009"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221009100521?c=39546741839462401", "title": "中村三郎没後100年 ｜ 長崎新聞", "text": "〈長崎の港見おろすこの岡に君も病めれば息づきのぼる〉。1920年10月9日、スペイン風邪が癒えた歌人斎藤茂吉は、長崎くんちの最中に、息を切らして諏訪神社の上まで友人と登った▲「君」とは長崎生まれの歌人、中村三郎。歌人若山牧水に師事し将来を嘱望されていたが、この時、既に肺結核を患っていた。1922年4月18日、31歳の若さで世を去った。今年は没後100年▲三郎は画家でもあった。魚類図鑑「グラバー図譜」には、命をも写し取ったような精緻な標本画を数多く残している▲〈はしきやし諏訪の祭りの踊子が踊れるあとに暮るる街角〉。「はしきやし」は「いとおしい」「あわれ」という意味。くんちが去った寂しさを詠んだ歌だが、奉納踊りが3年連続で中止となった今、胸に染み入ってくる▲諏訪神社の近く、県立長崎図書館郷土資料センターへ上る坂道に長崎歌人会が建てた歌碑がある。〈川端に牛と馬とがつながれて牛と馬とが風に吹かるる〉。写生の奥に、全てを達観したような趣を感じる代表作だ▲墓は長崎市の晧台（こうたい）寺にある。墓参した牧水は〈三郎よ汝（な）がふるさとに来てみれば汝（な）が墓にはや苔（こけ）ぞ生ひたる〉と詠み、まな弟子を悼んだ。もっと長く生きていれば、誰もが知る近代指折りの歌人になっていただろう。（潤）", "publish_date": "20221009"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/930247", "title": "平和への思いは負けないように", "text": "１０月は“ノーベル賞月間”。連日、ノルウェーから受賞者の報が届く。化学や物理は難しいが、平和賞は身近で関心も高い。今年の平和賞はウクライナとロシアの人権団体、ベラルーシの人権活動家が選ばれた。平和といっても裾野は広い。ノーベル賞は功績以上に警鐘、啓発、希望など「メッセージ性」が強い◆印象に残るのは２０１４年の受賞者、マララ・ユスフザイさんだ。当時１７歳、史上最年少だった。パキスタンに生まれたマララさんはイスラム武装勢力を批判し、女子教育の権利を訴えた。１０年前のきょう２０１２年１０月９日、下校中に銃撃され、一時は意識不明の重体に。たった一人の少女の発言も封殺しようとしたイスラム原理主義の怖さを思う◆一命を取り留めたマララさんは入院中に届いた手紙に励まされ、女子教育のための闘いを続けた。１４年に贈られた平和賞は信念と勇気のメッセージだろう。受賞から８年、２５歳になったマララさんは昨秋結婚し、今も活動を続けている◆「一人の子ども、一人の教師、一冊の本、一本のペンでも世界を変えられる」―。マララさんが１３年に国連で演説した時の言葉だ◆生死の境をさまよいながら復活した人の言葉は重い。今年の平和賞にも通底するメッセージだろう。一本のペンを握る身として、平和への希求は負けないようにと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221009"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164110/", "title": "「十三里」と言えば、サツマイ... | 南風録 | 南日本新聞", "text": "「十三里」と言えば、サツマイモの別名である。江戸時代に焼き芋屋が「栗（九里）より（四里）うまい」としゃれ込んだ。庶民の暮らしを支え、度重なる飢饉（ききん）から多くの命も救った。\n\n「サチュマイモ」と呼んだのはアフガニスタンの人たちだ。現地で医療や農業支援を続ける福岡市の非政府組織「ペシャワール会」が約２０年前、干ばつに強い作物として試験農場で育て始めた。\n\n病気や害虫の発生を乗り越え４年目に苗を配った。味も好評で奪い合うほどの人気だったという。丸々と太ったイモを手にする子どもの写真から収穫の喜びが伝わる。だが種イモの越冬が難しく途絶えた。\n\n会は今年、再び挑んでいる。２０１９年に銃弾に倒れた現地代表の中村哲さんが準備を進めていた。理事で肝付町出身の藤田千代子さんは「まずは命をつながなくては。日本を救った作物に期待したい」と話す。\n\n背景に止まらない干ばつがある。昨年は中村さんが井戸を掘り始めた００年以降で最大級の被害に見舞われた。世界食糧計画は今秋、人口の４５％に当たる１８９０万人が深刻な食料危機に陥ると警告する。\n\nタリバン政権が女性の人権を抑圧しているとして国際社会が課す制裁が追い打ちをかける。中村さんは「家族で３度の食事ができるようになれば、問題はたいがい解決する」と言っていた。サツマイモのように大地に根差す支援を実らせたい。", "publish_date": "20221009"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1597160.html", "title": "＜金口木舌＞手書きでつづるメッセージ", "text": "記事に電話番号を盛り込む際に記載する黒電話のマークが本紙から消えた。携帯電話やプッシュ式の電話が普及して、最近はダイヤル式の黒電話を見かけない。マークは時代に合わなくなった\n\n\n\n▼手元のスマートフォンやパソコンに目を向けると、電子メールは封筒のマークで表現される。メッセージを封筒に入れて送付する作業は今も昔も変わらない。しばらくは封筒の絵柄が消えることはないだろう\n\n▼仕事で毎日のようにメールを送受信しながら、最近は手紙を書いていないことに気付く。無料通信アプリやSNSを使うようになって、手書きの文章を郵送する機会は減少した\n\n▼手紙はメールなどに比べて手間も時間もかかる。ただ、一つ一つの文字に思いを込めて仕上げた手紙は個性にあふれ、人のぬくもりを感じる。じっくりと手紙を書く時間と心の余裕は、いつの時代も必要だ\n\n▼9日は世界郵便の日。遠く離れた異国にいる相手にも手紙は届く。ペンを片手に文章をつづれば、メールでは表現できない思いや感情なども伝えられるはずだ。\n\n\n\n", "publish_date": "20221009"}
]