[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/548426/", "title": "五輪の舵輪：北海道新聞 どうしん電子版", "text": "日本海海戦で第三戦隊を率いた出羽重遠（でわしげとお）の旗艦「笠置」が被弾したのは、明治３８年（１９０５年）５月２７日の夕刻だった。石炭庫が爆発し１０人が死傷。浸水は止まらず沈没は時間の問題だった▼出羽は同様に被弾した僚艦「千歳」を連れ戦線を離脱することを決意。東郷平八郎長官に打電する。戦力は低下するが、日没後には戦闘も一時中断となる。「笠置」単行では万一の場合移乗する艦もない。「千歳」を修復し復帰すれば良いと考えた▼会津藩下級武士の嫡男の出羽は、藩校日新館で学ぶこともできず、若くして会津戦争に身を投じた。戦後旧幕府が設立した沼津兵学校に入学を認められ、なまりを笑われながらも勉学に励み日本海軍将官に上り詰めた▼その冷静な分析と判断の功績は計り知れない。「笠置」は夜８時すぎ、山口県油谷（ゆや）港に到着。１時間遅ければ沈没は免れなかったという。出羽は「千歳」で戻り、バルチック艦隊撃退に貢献。強行の愚は冒さなかった▼コロナ禍で東京五輪の開催が危ぶまれる。選手らの安全に加え、国内医療体制の破綻の懸念が広がるのも無理はない▼大会の開催に突き進むほど反発が広がるのでは不幸というほかない。日本海海戦の翌年には五輪の地元開催を望むギリシャに配慮し、中間大会をアテネで開く柔軟な対応もあった。出羽ならば「五輪ファースト」に針路を取る艦の舵輪（だりん）をどう操ったろうか。２０２１・５・２７", "publish_date": "20210527"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210527khn000013.html", "title": "河北春秋(5/27)：「夢の超特急」が疾走を始めたのは東京五輪… | 河北新報オンラインニュース", "text": "河北春秋(5/27)：「夢の超特急」が疾走を始めたのは東京五輪…\n\n「夢の超特急」が疾走を始めたのは東京五輪開幕の９日前だった。１９６４年１０月１日に開業した東海道新幹線。最速の「ひかり」は東京と新大阪を約４時間で結んだ▼日本全体が好景気に沸いていた時代。白黒テレビの普及率は約９割に達し「一家に１台」にまで拡大した。所得倍増計画を掲げた池田勇人首相の成長路線。一つの到達点が五輪だった▼東京五輪・パラリンピックは開幕まで５７日。開催を目指す政府はコロナ禍の誤算に悩まされる。高度成長の右肩上がりの時代とは簡単に比較できないが、暗たんとした空気に包まれていることは明らか▼国際オリンピック委員会（ＩＯＣ）幹部の発言が物議を醸した。コーツ調整委員長が、緊急事態宣言が出されていても開くかとの質問に「答えは完全にイエスだ」。さらにバッハ会長は開催のため「われわれは犠牲を払わなければならない」と述べた。国民感情を逆なでしたと批判が相次ぐものの政府はだんまり▼「私はうそは申しません」。池田首相はだみ声で経済成長を唱え流行語にもなった。現在の官邸の主は高齢者向けワクチン接種の７月完了が一部自治体で遅れる見通しに「そんなに遅れるところがあるの」と驚いたという。これも比較しようがないのだが、何か重みに欠けるのである。（２０２１・５・２７）", "publish_date": "20210527"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210527AK0011/", "title": "北斗星（５月２７日付）｜秋田魁新報電子版", "text": "いつもの年なら６月に入ると、秋田市中心部では町内や企業で竿燈の練習が始まる。神社の境内や駐車場などに差し手らが集まり竿燈を上げているのを見ると、今年も夏が来たなと思い、気分が浮き立ってくる\n\n\n\n▼祭りは本番だけでなく、その前後のさまざまな営みを含めて大事な文化だと気付かされる。そんな練習光景も、またお預けとなるのだろうか。新型コロナウイルスの影響で、８月の秋田竿燈まつりは２年連続で中止する方針が決まった。差し手やはやし方が練習するだけでも「密」になりやすいという\n\n\n\n▼鹿角市の花輪ばやしや秋田市の土崎港曳山（ひきやま）まつり、湯沢市の七夕絵どうろうまつりは既に昨年に続く中止を決めている。他の県内行事も中止の可能性は否定できない。つくづく恨めしいウイルスだ\n\n\n\n▼やはり昨年中止になった青森ねぶた祭は今年は開催予定だが、コロナ禍の影響もあり参加を取りやめた運行団体がある。仙台七夕まつりは７月上旬に開催するかどうか最終判断する。見えない相手に振り回されるのはいずこも同じだ\n\n\n\n▼竿燈をはじめ夏の伝統行事が書き入れ時となる県内飲食店や宿泊施設、交通機関などのダメージも気掛かり。これまで何とか持ちこたえてきたものの、もう限界だという事業者を出したくない\n\n\n\n▼県内でもワクチン接種が始まった。ようやく闇の先に光が見えてきたと信じたい。互いに励まし合い、支え合ってトンネルをくぐり抜け、来夏こそは伝統行事がよみがえることを願う。", "publish_date": "20210527"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽荒れ地に農業用ため池を造成する土木工事は全て人力で行われ、近郷近在から延べ約7万人が従事した。難事業だった徳良湖（尾花沢市）の築堤工事は1921（大正10）年5月に完成し、きょう100周年を迎える。\n\n▼▽土堤の地固め作業は「どんづき」と呼ばれ、女性が担った。重い石に10本前後の綱を付け、一人1本ずつ綱を引っ張ると石が浮き、緩めると落下して地面が固まる。雨の日は石が土に吸い付き重労働となった。単調な作業に飽きないよう現場で歌ったのがどんづき唄である。\n\n▼▽真面目な歌詞ばかりだと窮屈で疲れも増してしまう。そこで歌詞の内容は自然と笑い唄になった。男女の仲を歌った艶っぽい作品も多い。星川茂平治著「徳良湖と花笠音頭」には、どんづき唄の歌詞140編余りが収められている。当時の世相を映す貴重な資料と言えよう。\n\n▼▽どんづき唄は花笠音頭に発展し、工事に励む人に笠で風を送った仕草（しぐさ）が花笠踊りの原型になったとされる。尾花沢市は本年度、どんづき唄の保存ＰＲ事業に取り組む。ミュージシャン山口岩男さん（天童市）が手掛ける現代版はどんな楽曲になろうか。完成が楽しみである。\n\n（2021/05/27付）", "publish_date": "20210527"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210523-618421.php", "title": "【５月23日付編集日記】マセ漁", "text": "初夏の爽やかな陽気に誘われ、郡山市湖南町の猪苗代湖畔を訪れた。湖に流れ込む舟津川の川面を眺めていると、水中を素早く行き交う影が目に入ってきた。おそらくウグイだろう\n\n▼ウグイはコイ科の淡水魚で、県内に広く生息している。産卵期が近づくと腹やヒレがオレンジ色に染まるため、アカハラとも呼ばれる。身の味は淡泊で、唐揚げや塩焼きにして食べると絶品だ\n\n▼ウグイはきれいな小石のある浅瀬に群れて産卵する習性があることから、舟津川では地元の漁協が産卵床を人工的に作り、集まってきたウグイを投網で取る「マセ漁」が行われている。大正時代から続く伝統的な漁法という\n\n▼ウグイが産卵しやすい環境を整えるために川底の小石を洗う作業は、なかなかの重労働だ。漁師らは、その小石に付いた卵をかえして、稚魚の放流にもつなげる。マセ漁は、自然の恵みを頂くだけではなく、生命の循環を支える一端を担っている\n\n▼しかしマセ漁を行う漁師はいまや数えるほどにまで減った。農業用水の流入や河川付近の開発の影響などで川にすむ魚の種類も減っているという。豊かな恵みを次世代にどのように引き継いでいくか、現代に生きる私たちが背負う大きな課題だ。", "publish_date": "20210527"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/456983", "title": "思いをつなぐ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "思いをつなぐ\n\n東日本大震災の被災地支援で足利市の川端秀明（かわばたひであき）さん（47）が痛感したのは無力さだ。買えた救援物資はわずか。トラックも重機の免許もない。「何しに来たんだろう」▼偶然いた知り合いの重機チームを、津波で倒壊した家のあるじにつなぐことができた。喜んでくれた。「何もなくても、人をつなげば何かできる」。思いは、被災地に図書館をつくって本を贈る「みんなのとしょかん」に発展した▼３年前「おもい・つむぎ財団」を設立した。どの自治体も財政が厳しく、しわ寄せは文化や芸術に及ぶ。ならば自分たちが支えたい。遺贈された一流絵画を展示し、見たい人、見てほしい人をつなぐ▼２月、足利市民に愛される山で大規模な火災が起きた。主に根が焼けたので、遠目には分かりづらい。忘れた頃、立ち枯れなど深刻な被害が出てくる▼復興支援は一過性でなく、息の長いものでなければと川端さんは訴える。市にゆかりのあるデザイナーと地場企業をつなぎ、バッジなどオリジナル雑貨を作った。売り上げの一部を基金に入れ、復興に役立てる▼近年はインターネットで資金を募るクラウドファンディングが盛んだが、川端さんは地域経済を巻き込んでみんなの夢をかなえる方法を取る。「役に立ちたい」という思いを一本の糸に紡いだら、山はいつか美しい姿を取り戻す。", "publish_date": "20210527"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月27日(木)\n\n【いばらき春秋】\n\n長く仕事を続けていると時折読者の方から温かい励ましを頂戴することがある。取材先のほか、知り合いから「きょうの記事読んだよ。今は県西にいるんだね」と電話やメールが入る。反応の速さに恐縮である\n\n\n\n▼数ある新聞の中から本紙を手に取っていただく理由はさまざまだろうが、地域の話題が豊富に載っていることを挙げる人は多い。そうした声を聞くたび地方紙の存在意義を再認識する\n\n\n\n▼中でも地域のニュースを受け持つ支社支局の役割は本社に劣らず重要だ。事件事故から文化、スポーツ、街の話題まで。取り扱う分野も行動範囲も広い。地元との交流も密接だ。それだけに直接関わっていなくとも、反応があると無条件にうれしくなる\n\n\n\n▼最近の例を挙げると、現在県西版で連載中の「日光東街道を歩く」が好評だ。連載の舞台となった結城、古河の読者の目に留まっているらしい\n\n\n\n▼県西地域は圏央道の開通以来注目を集めているが、担当記者は日光街道の「脇街道」に着目。丹念に地域を歩き、街道にまつわる歴史とそこに暮らす人々の生活を描いている\n\n\n\n▼連載は本日付で最終回となる。いつもは小欄を含む第1面から読む方も、スポーツ面に目の行く方も、時には地域面から開いてみてはいかがだろうか。(飯)\n\n\n\n", "publish_date": "20210527"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/297954", "title": "27【三山春秋】上毛新聞記者が週2回、交代で…｜三山春秋｜上毛新聞ニュース", "text": "▼上毛新聞記者が週2回、交代でFMぐんまに出演している。通勤と帰宅に重なる時間帯とあって車で聴いている人が多く、思いがけない人から「ラジオに出ていたね」と連絡をもらうことがある\n\n\n\n▼記者なんて心臓に毛の生えた人種なのだからお手の物と思われるかもしれない。が、それは人によりけり。音声が途絶える放送事故だけは起こすまいと各自がメモを用意して臨むが、緊張でしどろもどろになる者もいる\n\n\n\n▼テレビ、それも全国放送だったらどうなのだろう。旧新里村出身の歌人、田村元さん（44）が4月から、日曜午前6時放送のEテレ「NHK短歌」選者となった\n\n\n\n▼北大生時代、新聞の短歌欄に投稿したことをきっかけに作り始めた。2012年に第1歌集『北二十二条西七丁目』を刊行、日本歌人クラブ新人賞に輝いた。県立文学館で開かれている講座の講師も務めている\n\n\n\n▼番組には4人の選者がおり、田村さんが出演するのは第1週。月替わりのゲストやタレントで歌人のカン・ハンナさんを相手に創作のポイントを分かりやすく解説し、自作も披露する\n\n\n\n▼5月に紹介したのは酒豪らしく「起き上がり靴下、ズボン、ワイシャツを拾ひ上げゆく二日酔ひの朝」。4月は「〈オンライン飲み〉に誘へば〈オンライン飲み〉の先約あると言ふ父」。ちなみにこの父とは退職した上毛新聞の大先輩。そんなご縁もあり、応援しながら視聴している。", "publish_date": "20210527"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/26/60119/", "title": "2021年5月26日(水)", "text": "▼市政史上初めて市長として津市議会百条委に証人尋問された前葉泰幸市長は「市長としての責任を免れようという意図では申し上げていない」と言った。元自治会長が補助金搾取したとされる問題で、幹部職員の関与を市の調査チーム設置以前に把握していたかを問われ「その時点では承知していなかった」と答えた後の発言\n\n▼「そんなはずがあるか」という議場内外からの市民の声が脳裏に響き渡ったか。聞かれてはいないが、言わずにいられなかったということだろう。さらに「大きく責任を感じている」と続けたのも、責任逃れの批判を重ねて打ち消したかった気持ちの表れと見える。証言しながら、後ろめたさと戦っていたのかも知れない\n\n▼元自治会長の知人女性に対するバレンタインデー返礼のプレゼントを、これまで３回贈っていたことを明らかにした。最終は昨年３月か。その直前、市と知人女性の経営するスナックや小料理店との関係は大きく動いた\n\n▼市職員が参加費を払って従業員のように働くスナックでのホワイトデーパーティーや誕生会、忘年会について一昨年９月、市人権担当理事の申し入れで職員があからさまに関与する形態は中止された。そのため来客の減少に悩んだ元自治会長の申し入れで昨年２月、一部復活した\n\n▼市長のプレゼントはその直後である。市職員が元自治会長の手助けをせざるを得ないように自身が背中を押していたという懸念を消すことはできまい。「常軌を逸脱」というのは市とスナックとの関係についての調査報告である。こちらは、市長も「知らなかった」と言えまい。", "publish_date": "20210527"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1325554", "title": "ウィズコロナといわれるが今、その真っただ中で暮らしている。食事の際のマ…", "text": "ウィズコロナといわれるが今、その真っただ中で暮らしている。食事の際のマ…\n\n【越山若水】ウィズコロナといわれるが今、その真っただ中で暮らしている。食事の際のマスク会食は欠かせないマナーだろう。まだぎこちないが１日も早く慣れ、会話を楽しめる食事にしたい▼そう自らに言い聞かせながら、福井市の橘曙覧記念文学館で開かれている企画展「江戸時代の食事情 曙覧さんの場合」に足を運ぶと、ほっこりした。曙覧が日々の暮らしぶりを詠んだ歌、「夕煙（ゆふけぶり）今日はけふのみたてておけ明日の薪（たきぎ）はあす採（と）りてこむ」は清貧の歌人らしい境地にあふれ、実にすがすがしい▼江戸時代といえば、江戸周辺で濃い口しょうゆが造られると、刺し身、煮魚といった食べ方が普及して、にぎりずしが生まれる。“江戸グルメ”を極める（「和の食」全史）。ところが、大名の食事はいたって簡素だった▼幕末に三河国（愛知県）の半原藩江戸上屋敷で藩主がとった食事の記録が残る。３食とも一汁一菜を通していたようだ（日本食物史）。翻って、総務省在籍中に放送事業会社から会食接待を受けていた官僚を思い起こす。食事代が７万円を超していたというからあきれた。改めて官僚は襟を正してほしいと思う▼曙覧の独楽吟に「たのしみは妻子（めこ）むつまじくうちつどひ頭（かしら）ならべて物をくふ時」がある。無病息災で家族が食事のできる喜び、だんらんできる感謝を詠んでいる。コロナ禍の今、一層心打たれる一首だ。", "publish_date": "20210527"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014361954.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "こんなショートメールが携帯電話に入った。「ご利用代金の支払い確認が取れておりません」「本日中にご連絡ください」。企業のサポートセンター名と電話番号を書き添えてある◆ほんの一瞬、気持ちがざわついた。しかし「本日中」とはいかにも不自然だ。念のため、この企業のホームページを見ると冒頭に「不審なＳＭＳにご注意」と掲げている。実例として、よく似た文面を挙げていた◆不気味な感染症におびえる日々に、特殊詐欺がはびこる。同じようなメールが届いて連絡したら、「債務５０万円」と言われた女性の話を本紙イイミミで読んだ。驚いて警察に相談すると「詐欺です！」の即答◆本紙の地域版を繰れば、被害を防いだ話がいくつもある。現金自動預払機（ＡＴＭ）に手間取る高齢者へ、コンビニの店員が「どうしました？」、銀行員が「特殊詐欺じゃないですか？」。その一言でわれに返る◆「差し水」という料理用語がある。「びっくり水」とも呼ぶ。沸騰した湯をいったん冷ます水のことだ。企業がホームページで注意を促す言葉、あれっと思って掛ける誰かの一言も、危ういところでの差し水◆コロナ禍が関係したかどうか、オレオレや還付金などの特殊詐欺が兵庫県内で増える。卑劣なやつらを許すな。２０２１・５・２７", "publish_date": "20210527"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210527090129.html", "title": "隣の京都・木津川市や精華町で昨日予定さ…｜奈良新聞デジタル", "text": "隣の京都・木津川市や精華町で昨日予定されていた聖火リレーが、新型コロナウイルスの感染防止のため、中止となってしまった。\n\n\n\n京都は2日間とも亀岡市の府立京都スタジアムで、1人のランナーが50メートル走って聖火をつなぎ、きょうの滋賀県に渡され、明後日から北陸路を駆ける。\n\n\n\nメイン会場も無観客で、公道を走らなかったために、ほとんどの府民は聖火を見ることができなかった。木津川市民からも「残念だった」の声も聞かれた。\n\n\n\n2カ月前に福島を出発した聖火は、4月に奈良入りして、大阪から四国、九州・沖縄を巡り、中国地方から再び近畿に入った。第4波の真っ只中だけに関係者も大変だったろう。\n\n\n\nこうしたなかで、東京五輪の中止を求める声が出てきている。国民の間にも、そんな空気が漂い始めたが、政府は慎重な姿勢を崩していない。\n\n\n\n確かに厳しい状況にある。しかし、我慢を続けてきた国民と世界の人たちに、希望の祭典を開くことができれば、こんなにいいことはない。それにはワクチン接種を急ぎ、ギリギリまで諦めないことだ。(治)", "publish_date": "20210527"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1134773/", "title": "家族の介護などを担う１８歳未満…：山陽新聞デジタル｜さんデジ", "text": "家族の介護などを担う１８歳未満の「ヤングケアラー」の支援に、厚生労働、文部科学省が乗り出すという記事が先週あった。若者が家族の世話をする話は昔からあったと思った人もいよう▼例えば、新美南吉の童話「ごん狐（ぎつね）」。母と二人きりで貧しい暮らしをする「兵十」がとった魚を、ごん狐がいたずらで逃がすことから物語は始まるが、それは病の母に食べさせようとしたものだった▼そんな話と今日は何が違うのか。子どもがケアを担うことがあまり想定されていないこと、と渋谷智子・成蹊大教授が著書「ヤングケアラー」で指摘している。学校生活などでは肩身が狭く、ケアを終えても不利に働く、と▼紹介されていた女性は大学受験の頃、入退院を繰り返して亡くなった祖母に付き添い、勉強時間がなかった。教師に相談しても大変さを分かってもらえず、「お手伝いをしているのね」と言われた。結局、第１志望の学校には入れなかった▼こうしたマイナスの影響を減らし、介護をプラスの経験とするため、まずは相談体制を整え、支援につなぐことが求められる。ヤングケアラーについて周知し、「昔からあった話」で済ませないことも必要だろう▼ごん狐はいたずらの償いに栗やマツタケをとって、兵十の知らぬ間に届ける。現代のケアラーにも寄り添うような支援が欠かせない。", "publish_date": "20210527"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=758134&comment_sub_id=0&category_id=143", "title": "権謀の１億５千万円", "text": "見苦しい責任の押し付け合いの末、どうやらはっきりしてきたようだ。１億５千万円ものカネを右から左へ動かせるのが誰だったのか。大規模買収事件で自民党本部から河井案里氏の陣営に大金が渡った問題である▲二階俊博幹事長が、責任は自身と当時総裁だった安倍晋三前首相にあるとした。「組織上」との前置き付きではあるものの、ようやっと安倍氏の名前が出てきた。何ということはない。国民の目にはもう明らかだった▲権謀術数の渦巻く政界では、一つの出来事も人間関係次第で見え方が変わる。二階氏が「関係していない」と述べたのを発端に、党幹部が関与の否定合戦を繰り広げた。その収拾を図るため形式論を持ち出し、疑惑の表舞台に安倍氏を上げたとも映る▲第２次政権を支えた昨日の友も今日は敵―。安倍氏が復権の動きを見せる中、二階氏は党内の権力争いを念頭に置いたとの受け止めもある。参院広島再選挙の敗北を「謙虚に受け止める」と振り返った姿は一体どこへ▲案里氏の擁立を促した安倍氏にも、経緯をたださねばなるまい。記者会見で二階氏の盾代わりとなり、質問を遮ろうとした側近の言葉を借りるなら、「根掘り葉掘り」と。", "publish_date": "20210527"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/39520", "title": "明窓 「当たり前」こそ宝物", "text": "２年前、漫画が原作の人気ドラマ『孤独のグルメ』に鳥取市が登場した。取り上げられたのは、旧市役所の食堂で評判だった「スラ ーメン」と古びた鉄板焼き屋の「ホルモンそば」。ともに庶民的で、市民にはなじみのソウルフードだ▼ホルモンそばはスタッフが１０軒を食べ歩き、味はもちろん、雰囲気も含めて店を決めた。「スタッフのこだわりは相当なもの」と原作者の久住昌之さん▼ただ、こだわりは久住さんが一枚上。先週、全日本広告連盟山陰大会に参加するため松江市を訪れると、１人で気になる店を探し、１万歩も歩いたという。「ごちそうではないが、地元の人が繰り返し食べに行ってしまう店に、本当にうまいものがある」▼山陰大会では「Ａ級グルメ」の仕掛け人として知られる島根県邑南町の寺本英仁商工観光課長も登壇した。量や経費を考えると、地元の食材を大消費地・東京へ売り込むことに限界を感じ、都会の人に自慢の食材を邑南で味わってもらおうと発想を転換。地元に足りない料理人の育成に力を注いだ結果、２０軒だった町内の飲食店は５０軒に増えた▼２人の話に共通するのは、ホルモンそばにせよ、新鮮な食材にせよ、地元住民にとって「当たり前」のものこそ宝物で、よそから来た人には魅力的ということ。コロナ禍で県外からの来客はしばらく望めないが、収束後に備えて、宝物の〝味付け〟に磨きをかけたい。（健）", "publish_date": "20210527"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26855", "title": "四季風", "text": "大相撲の夏場所が終わった。先月末、下関市出身の境川部屋の三段目力士、響龍（本名・天野光稀さん）が２８歳の若さで亡くなった。一報に触れたとき、にわかに信じられなかった ▼約１０年前、彼が下関市の響高（現・下関北高）で相撲部の主将として活躍していた頃、私はよく稽古中の彼を取材していた。思い出されるのは、うろちょろと土俵の周りで動き回る私に対し、最高の笑顔で対応してくれたこと。厳しい練習の後・・・\n\n関連記事", "publish_date": "20210527"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「自閉症」の文字が示すイメージからか。脳神経に起因する障害と知ってはいたが、自らの世界だけに生きていると思っていた。だから、東田直樹さんのエッセー「自閉症の僕が跳びはねる理由」に胸を突かれた▲\n\n当時１３歳、重度の自閉症で会話のできない彼が心の内を記す。みんなと同じ思いを持っています。みんなよりもっと繊細かもしれません。思い通りにならない体、伝えられない気持ちを抱えいつもぎりぎりのところで生きています―と▲\n\n東田さんは、文字盤を使って言葉を伝えられるようになり、２８歳の今も作家として活躍している。その著書を原作にしたドキュメント映画を見た。世界各国に暮らす自閉症の若者５人とその家族を追う▲\n\n視線も会話も交わすことはないが親友同士だという米国の２人。「悪魔に取りつかれた子」と偏見が根強いアフリカで闘う親子たち。無表情なインドの少女は目にした風景を圧倒的な筆力で描く▲\n\n映像と音楽に東田さんの言葉が紡がれ知られざる世界に意味を成す。英訳本を手掛けた英国の作家デイビッド・ミッチェルさんも自閉症の息子の父親。わが子を理解しようとするまなざしは温かで真剣だ▲\n\n自閉症に限らず、異質なものに対して心を閉ざしているのはこちらなのだと気付かされた。見えているものがすべてではない。分かろうとすることがまず一歩。思いが重なれば、世界は少しずつ寛容に、誰もが生きやすくなるはず。", "publish_date": "20210527"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/459801/", "title": "小社会　さくさく", "text": "小社会 さくさく\n\n「さくさく」と聞いて、まず思い浮かぶのは、お菓子や野菜などを食べた時のあの歯応えだ。広辞苑によると、雪や粉を踏んだり、交ぜたりした時の軽快な連続音も指す。\n\n\n\nいずれも心地のよさで共通している。最近ではパソコンやスマートフォンの快適な動きも「さくさく」と表現する。動きが止まったり、遅くなったりすれば仕事や生活にも支障を来す時代。デジタル社会にさくさく感は欠かせない。\n\n\n\nただし利用者が端末をうまく操作できるかどうかは別問題だ。例えばスマホ。小欄も手にして１０年になるが、便利な機能やサービスが増えるにつれ、ついていけなくなっている。高齢者にはスマホを使った経験がない人も多い。\n\n\n\n日高村が村民のスマホ普及率１００％を目指すという。デジタルを生かした防災、健康などの施策を進める。自治体が行政のデジタル化を進め、住民が恩恵を広く受けられるようにするには欠かせない取り組みだろう。\n\n\n\n課題は多い。高齢者が端末を使いこなせるかやスマホ利用料金の負担。ネットが身近になれば情報管理も怠れない。いまある端末やサービスを押しつけるのではなく、産官でデジタル弱者に合わせた技術や仕組みづくりも必要だ。\n\n\n\n「誰一人取り残さない、人に優しいデジタル化」。デジタル社会の実現に向け、政府が昨年末にまとめた基本方針にある。みんなが安心してさくさく。人に優しく、心地よい社会づくりも意味している。\n\n\n\n\n\n５月２７日のこよみ。\n\n旧暦の４月１６日に当たります。きのと ゐ 六白 先勝。\n\n日の出は４時５９分、日の入りは１９時０８分。\n\n月の出は２０時１５分、月の入りは５時２１分、月齢は１５．３です。\n\n潮は大潮で、干潮は高知港標準で０時０５分、潮位７５センチと、１２時２９分、潮位－１３センチです。\n\n満潮は５時４３分、潮位１９１センチと、１９時１９分、潮位１９０センチです。\n\n\n\n５月２８日のこよみ。\n\n旧暦の４月１７日に当たります。ひのえ ね 七赤 友引。\n\n日の出は４時５８分、日の入りは１９時０８分。\n\n月の出は２１時２５分、月の入りは６時１５分、月齢は１６．３です。\n\n潮は大潮で、干潮は高知港標準で０時５０分、潮位８５センチと、１３時１５分、潮位－１２センチです。\n\n満潮は６時２１分、潮位１８９センチと、２０時１０分、潮位１８４センチです。", "publish_date": "20210527"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/745123/", "title": "病は体を、差別は心を殺す", "text": "「私がうつしてしまったのでは」。自ら命を絶ったとみられる福岡県内の女性は、そんな言葉をメモに残していた。新型コロナに感染し、自宅療養中だった。職場でも感染者が出たと知り、思い悩んでいたそうだ▼人に迷惑をかけることを申し訳なく思う生真面目な女性だったのだろう。コロナを持ち込んだ、と非難されるのが怖かったのかもしれない。十分に対策をしていても感染はありうる。「あなたは悪くない」と言ってくれる人はいなかったのだろうか...", "publish_date": "20210527"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210527112855?c=39546741839462401", "title": "野菜とコロナ ｜ 長崎新聞", "text": "この時季を晴れやかに詠んでいる。本紙の情報面にかつて、長崎市の男性の一句が載った。〈五月晴れ新じゃが掘りの今盛り〉。晴天の下のジャガイモ掘りにふさわしい頃だが、梅雨入りが早かったこの5月の空はどんよりしている▲その旬の物はこのところ、値段がぐんと上がっている。農林水産省の先週の調べによると、ジャガイモの小売価格は平年よりも4割高かったという▲買い置きができる。使い道がいろいろある。外での飲食が減っている昨今、家庭での調理と相性のいいジャガイモは人気があるらしく、おおむね高値が続いている。ニンジン、ネギ、トマトは平年とそう変わらない▲葉物（はもの）のレタスは2割以上、キャベツは4割ほど、平年よりも安くなった。全国あちこちで飲食店に休業、営業時短が求められ、店の需要が落ちているのが、その理由の一つだろう▲高値といい安値といい、今なお終わりが見えない新型コロナの拡大が、野菜の価格を動かしているらしい。大雨、長雨、少雨と、天候の影響は多々あるにしても、それ以外で値段が左右されるのは、まれなことに違いない▲今年はどうやら長梅雨になるとみられる。日照時間が足りないと、生育不足で野菜の値段はやがて上がるものだが、さてどうなるか…。この梅雨は、案じる時間もまた長い。（徹）", "publish_date": "20210527"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/682360", "title": "孤独な高齢者｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "コメディアンの萩本欽一さんが『ダメなときほど「言葉」を磨こう』に、永六輔さんのラジオ番組に出演した時の思い出を書いている。それが２人の最初の出会いで、永さんはこう切り出した◆「年を重ねるとたくさん知り合いができて友だちができたりするけど、もう友だちも知り合いもいらないね。付き合う時間もないし」と。確かに人付き合いは楽しい半面、煩わしくもあり、ことさら出会いを求めなくても過ごしていける。だが、それも何人かの友人がいてこそだろう◆日本、米国、ドイツ、スウェーデンの高齢者（６０歳以上）を対象にした内閣府の国際比較調査で、日本は３１・３％が「親しい友人がいない」と答えたという小さな記事が気になった。米国は１４・２％、ドイツは１３・５％、スウェーデンは９・９％だった◆社会に出ると学生時代の友人とは離れ、仕事での付き合いが中心になる。退職すれば、その人たちとも疎遠になる。かといって隣近所に友人といえる人はいない。わが身に照らすと、数年後には孤独な高齢者になりそうな予感がする◆永さんは言葉を続けた。「でもね、その中でも知り合いたい、友だちになりたいっていうのが出てくるんだよ。欽ちゃん、よく来たね」。友人を大切にして、新しい出会いにも前向きに生きなきゃね。永さんからの励ましに聞こえる。（知）", "publish_date": "20210527"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1328332.html", "title": "＜金口木舌＞政府ぐるみの「既読スルー」", "text": "気になる言葉だと思っていた。「既読スルー」のことである。無料通信アプリＬＩＮＥ（ライン）で送ったメッセージが相手に読まれているのに返信がないことを指す\n\n▼ＬＩＮＥをやっている中学生に「既読スルーは嫌か」と聞いてみたら「スルーするのは嫌だし、されたら何があったのか心配だ」という返事。かくして深夜までスマホとにらめっこ。不憫（ふびん）だ\n\n▼私たちは今、政府ぐるみの「既読スルー」を目の当たりにしている。森友学園への国有地払い下げに絡む財務省公文書の改ざん過程を記録した「赤木ファイル」だ。存在すら認めなかった政府はここに来て「開示する」という\n\n▼ファイルの存在を確認したのは「かなり前」と麻生太郎財務相。政府は知っていて隠蔽（いんぺい）してきた。改ざんを上司に命じられ、苦悩の末に記録を残して命を絶った元職員の赤木俊夫さんの無念に報いるなら、全面開示するのが筋\n\n▼施政権返還から49年、国に無視され続けた沖縄で考える。政府の「既読スルー」はいったい何を、誰を守るのか。国民もいつまで見て見ぬふりをするのだろう。いずれも正義にもとる態度だ\n\n▼「相手にしてくれないつらい思いを、沖縄の人もたくさん感じている」。来県した赤木さんの妻、雅子さんの言葉だ。無視された小さな声を拾い集めることでしか、この国の正義は取り戻せない。今の政府にできるだろうか。", "publish_date": "20210527"}
]