[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/709183/", "title": "＜卓上四季＞葬られた記憶：北海道新聞 どうしん電子版", "text": "平和の祭典を台無しにしかねない不穏な空気が漂った。１９６４年１０月の東京五輪開会式。入場行進でイラク選手団旗手が誘導に従わず、別の場所に並んだのだ▼パレスチナ問題を巡る中東紛争の最中、イスラエル選手団との接触を避けるためだった。慌てた大会関係者は説得を試みるが不発に終わる。ならばアルファベット順の入場をやめればいい。各国選手が自由に入場した閉会式の感動は憎悪がもたらしたものだった（「１９６４東京ブラックホール」ＮＨＫ出版）▼", "publish_date": "20220723"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220723khn000006.html", "title": "河北春秋(7/23)：突然、２０２１年７月２３日は何があった日… | 河北新報オンラインニュース", "text": "河北春秋(7/23)：突然、２０２１年７月２３日は何があった日…\n\n突然、２０２１年７月２３日は何があった日か、と問われて、即答できる人はどのくらいだろう。では１９６４年１０月１０日はどうか。かつての「体育の日」だから分かる人は多いはず。いずれも東京五輪の開幕日▼２度目の開幕からきょうで１年となる。東日本大震災からの「復興五輪」を標榜（ひょうぼう）していたと記憶する。復興庁が昨年１１月に岩手、宮城、福島３県と東京都の各１０００人に実施したアンケートが物語る▼五輪・パラリンピックが「感謝、復興の姿を世界に伝えることに寄与したか」との質問に、「思う」２９・８％、「思わない」３８・８％。「最も良かったこと」は「なかった」３９・６％。復興に関するレガシーは「ない」が４０・１％。回答の都県別は公表していない▼苦い光景だった。２０１８年晩夏、整備中の競技会場などを視察した。晴海埠頭（ふとう）では選手村の高層宿舎群を建てるため、３０基に上ろうというクレーンが天へと林立し、周辺あちこちで新しい施設が威容を現し始めていた▼被災地では爪痕がなお深く、小さな集会所の完成にも「前へ進んだ」と喜んでいた。復興五輪。選手やボランティアらの奮闘は消え去るものではない。コロナ禍が輪をかけたのは無論だが、出発点の違和感が記憶への刻印を遠ざけている気がしてならない。（２０２２・７・２３）", "publish_date": "20220723"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220723AK0015/", "title": "北斗星（７月２３日付）｜秋田魁新報電子版", "text": "県内はねむの花の季節を迎えている。綿毛のようにふわふわしたピンクの花を見るたびに連想するのは松尾芭蕉の有名な句「象潟や雨に西施（せいし）がねぶの花」\n\n\n\n▼この句が詠まれた「おくのほそ道」の旅は１６８９年のことだった。江戸を出て東北各地を巡り、最北の目的地・象潟（にかほ市）の後は日本海沿いを南下、北陸に至った。１５５日、約２４００キロの行程。ほとんど徒歩の当時としては大旅行だ\n\n\n\n▼２０１２年の全県俳句大会（本社主催）の講師を務めた俳人小澤實さんは００～１８年、芭蕉の句に関わる土地を訪ねてエッセーと俳句を雑誌に連載。昨年、「芭蕉の風景」（ウェッジ刊）にまとめた。象潟訪問は０４年。ＪＲ秋田駅で新幹線から羽越線に乗り換え、象潟駅で自転車を借りて芭蕉の句碑などを巡った\n\n\n\n▼２０年以降は新型コロナウイルス感染拡大のため、隣県を訪れるのもためらわれてきた。不便が多かったはずの江戸時代の芭蕉の旅や、その足跡をたどった小澤さんの旅がうらやましくなる\n\n\n\n▼今月に入り新規感染者が急増。政府は警戒感を示すが、新たな行動制限は行わない方針だ。一方、県は病床使用率が３割に迫ったため、警戒レベルを１段階引き上げ。基本的な感染防止対策の徹底を求める。旅先でも適切なマスク着用や密の回避などを心がけたい\n\n\n\n▼小澤さんは同書に記している。「この疫病の時代が明けたら、芭蕉の句を訪ねる旅を再開したい」。感染への気遣いなく旅ができる日が早く訪れることを。", "publish_date": "20220723"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽九州は佐賀県、海に面する農村で育った山下惣一さんは中学時代、学校の図書室で衝撃を受ける。遠く離れた東北の中学生たちの作文集を読んだからだ。終戦直後、上山市の山村の生活を綴（つづ）った「山びこ学校」である。\n\n▼▽中でも江口江一（こういち）さんの「母の死とその後」に打たれた。作者は貧しさの中で両親を亡くし、先の暮らしを中学生の自分が支えていけるか思い悩む。そんな少年に、同級生や近隣住民は手を差し伸べた。山下さんはこの文章に触れたのをきっかけに、書き手を志すことになる。\n\n▼▽それだけではない。「母の死とその後」は農民として、人間としての原点となったのだという。長じて、山下さんはミカンや水稲栽培の傍ら、小説「減反神社」などを発表。農民作家として活躍するようになった。山形と山下さんの距離を超えた不思議な縁は、さらに続く。\n\n▼▽高畠町の農民詩人星寛治さんとの往復書簡や対談は、本になった。作家井上ひさしさんが提唱し、作家の故郷川西町で開かれた講座「生活者大学校」の教頭も長年務めた。その山下さんが今月、86歳で亡くなった。川西町でかつて聞いた歯切れのいい語り口が、蘇（よみがえ）ってくる。\n\n（2022/07/23付）", "publish_date": "20220723"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220723-718151.php", "title": "【７月23日付編集日記】粛々と", "text": "国の将来を議論するような場面で、しばしば「粛々と進める」という表現が使われる。これが「上から目線だ」との反発を招き、時の政権がこの言葉を「封印」したこともあった\n\n▼粛々の意味を改めて手元の辞書で調べると、つつしみうやまうさま、静かに行動する様子などとある。押しつけや高圧的―といったニュアンスの語釈は見当たらない。ほかの辞書を何冊か引いてみたら、ある辞書にこうあった。「何が起こっても、予定どおり着実におこなうようす」\n\n▼同じ言葉でも誰がどんな状況で発したかや気持ちの込めようによって、受け止めはかなり違ってくる。言葉にのみ頼ったやりとりは、ときとして行き違いや理解不足、誤解を生み、埋めようにも埋めきれない大きな溝をつくる\n\n▼東京電力福島第１原発事故で発生する処理水の海洋放出方針を巡り原子力規制委員会がきのう、東電の計画を認可した。東電は今後、県と大熊町、双葉町の了承を得た上で、放出設備の本格工事に入る方針だ\n\n▼海洋放出に強い反対の姿勢を示す漁業者らとどう向き合い理解を得ていくか。既定路線とばかりに予定どおり着実に―を優先すれば溝は深まるばかりだろう。情理は尽くさなければならない。", "publish_date": "20220723"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/614862", "title": "大暑｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大暑\n\n〈間違うてよい風の来る大暑哉（かな）〉 この時季の季語を調べていて明治の文豪・尾崎紅葉（おざきこうよう）の俳句を見つけた。暑い折、季節外れの風の心地よさを詠んでいるのか。紅葉ゆかりの塩原温泉の情景が浮かぶのは栃木県人ゆえだ▼きょう23日は二十四節気の大暑。一年で最も暑さが厳しく感じられる頃とされる。埼玉県熊谷市で国内史上最高の41.1度を観測したのは、４年前のこの日である▼今年は梅雨明け後、不順な天気に悩まされる。県内も猛暑が記録的に続いたかと思えば、連日の雨。週明け以降も雨予報が目立つ。一方で気温は軒並み30度以上。気になるのは湿度だ▼熱中症の危険度を示す暑さ指数の指標で、湿度は最も大きなウエートを占める。高いと汗が蒸発せず、熱を放出しにくくなるためである。蒸し暑さを感じたら注意が必要だ▼23日は今年２回ある土用丑（うし）の日の「一の丑」でもある。定番のウナギは、増加が伝えられた21年に水揚げされたシラスウナギが成長して出回る。値下がり期待も高まったが、新型コロナ禍、昨今の燃料、原材料の高騰を考えれば酷な願いだろう▼コロナ感染が急拡大している。感染対策をしっかりして店内で食べるか、自宅にテークアウトするか迷うところではある。いずれにしても季節の味覚を楽しみ、不快な天気に打ち勝つ英気を養おうか。", "publish_date": "20220723"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/149646", "title": "2022/07/23【三山春秋】ちな人のことを「六日知らず」という。日にちを…", "text": "▼けちな人のことを「六日知らず」という。日にちを勘定するときに指を折って一日、二日、三日、四日、五日と数える。でも六日というときは指を開けねばならない。けちは握ったものは離さないので六日知らずなのだそうだ\n\n▼おかずなしで食事をする家があった。前がうなぎ屋。焼き始めると匂いを嗅ぎながら食べる。家主がちょっと首をかしげた。「う～ん、きょうは少し細い」。慣れてくると太さまで嗅ぎ分ける。6代目三遊亭圓生が得意とした落語のまくらである\n\n▼〈ゆふぐれし机のまへにひとり居りて鰻（うなぎ）を食ふは楽しかりけり〉と詠んだのは歌人の斎藤茂吉。長男の結婚が決まり、両家の顔合わせが築地の竹葉亭で行われた。緊張した相手の女性が少しだけ箸を付けてそのままにしていたら、「それを私にちょうだい」と取り上げてしまった\n\n▼うなぎの缶詰を大量に買い込み、戦時中も食べていた。日記を調べると食べた回数は約900回。〈これまでに吾に食はれし鰻らは仏となりてかがよふらむか〉という歌まである\n\n▼きょうは「土用の丑（うし）の日」。県内のうなぎ屋からもきっと食欲を刺激するいい匂いが漂っていることだろう\n\n▼冒頭の噺（はなし）には続きがある。月末になるとうなぎ屋が「嗅ぎ代」を請求してきた。家主は小銭を筒に入れて鳴らした。「ほら、おかねの音がしているだろう。音を聞いたらお帰り」。上には上があるものである。", "publish_date": "20220723"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/90149", "title": "新潟日報デジタルプラス", "text": "古典落語「鰻（うなぎ）屋」は、夏バテが気になる土用のこの時季、生つばとともに腹から笑える。頼りない鰻屋の主人は、ウナギをおろすどころか、捕まえられない。客は一杯やりつつ、かば焼きを待つ\n\n▼主人はどうしてもニュルニュルでつかめない。両手で交互に握っては一歩前へ。そんな格好で店から外に、町内を一回り。やっと戻ったと思ったらまた歩き出す。「どこ行くねん」と客。「前に回ってウナギに聞いてくれ」。定番のオチである\n\n▼今夏は「土用の丑（うし）の日」が２３日と８月４日の２回。ウナギ好きにはありがたい。「土用鰻」はこの国を象徴する食文化で夏の風物詩でもある。ウイルス禍の再拡大で巣ごもりするなら、せめてかば焼きでもと言いたくなる\n\n▼消費の４割近くが土用の丑の日前後に集中しているという。今年は円安で輸入ものの価格もうなぎ上り。懐具合も心配だが、何よりニホンウナギは絶滅危惧種である。輸入や養殖、漁業による国内供給量は２０００年の１６万トンから３分の１に激減している\n\n▼ウナギの稚魚「シラスウナギ」の密漁・密輸が増え、実態すら正確につかめない窮地にある。海に生まれ、数千キロも回遊し、川に戻る。謎が多く完全養殖も難しい。いずれウナギは食べられなくなるのか\n\n▼保全生態学者の海部健三さんは、まず食べ過ぎないようにと説く。そして堰（せき）やダムなどの障害を改良し、当たり前の生態系を取り戻すことが必要だという。「ウナギに聞いてくれ」。そうとは言えない責任が私たちにある。", "publish_date": "20220723"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/23/78485/", "title": "2022年７月23日(土)", "text": "▼オミクロン株が主流となる感染拡大時は「感染拡大阻止宣言」や「緊急警戒宣言」を発令しないことにし、同時に病床使用率40％を「医療提供体制アラート」と「感染防止対策強化期間」新設の目安にしたのが６月29日。それらを全部ご破算にして、一見勝之知事は21日の臨時記者会見で独自の「感染防止行動徹底アラート」を発令した\n\n▼病床使用率40％に達していない段階でのアラートは局面が変わり「かつてない規模で感染が拡大している」ため。そのことを「一日も早く県民に伝えた方が良い」（知事）。「幸いなことに（一日当たり新型コロナウイルス感染者が）千人を超えたのは一日だけ」（知事）だと緩めた発令基準が、２日連続の２千人超えで木っ端みじんに粉砕された\n\n▼予定のアラート名称「医療提供体制アラート」を変えたのも「分かりやすくした」。分かりにくかったことは自覚していたとみえる。基準を緩める前の６月23日が第七波の始まりとも言う。迷走のあげくということでもあろう\n\n▼発令に踏み切るかどうかはともかく、17人以上の感染者２日間や、30％の病床使用率など、それまでの緊急警戒宣言基準を維持し、こだわるのも一つの選択肢ではなかったか。コロナという人類未曽有の相手を前に、臨機応変に対応するのはやむを得まい\n\n▼病床使用率40％でも発行するとした県民割はどうなるのか。40％に達しなくても停止する場合があると言ったのは先月末で、前日の会見では「63％でも止めていないところ（県）もある」。こうした節操のない発言がむしろ県民を混乱させる。", "publish_date": "20220723"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015494087.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "ある夜、線路の横を歩いていた恭一少年は、信じられない光景に出くわす。「ドッテテドッテテ、ドッテテド」。リズミカルな歌に合わせ、何千本もの電信柱が一斉に行進を始めたのだ。宮沢賢治の童話「月夜のでんしんばしら」である◆号令をかけるのは「電気総長」。行進の歌は続く。「ドッテテドッテテ、ドッテテド でんしんばしらのぐんたいの その名せかいにとどろけり」。電気と通信の黎明（れいめい）期、電信柱は国力の象徴でもあったろう◆電信柱が「無粋」の代名詞のように言われ始めたのはいつ頃か。日本中の道路という道路の脇に、だいたい３０メートル間隔で１本。わが家から近くのコンビニまで数えると１５本あった◆景観と防災の観点から国が無電柱化を進める法律を施行したのは２０１６年。地中化の努力は始まったばかりと思っていたら、今度は「スマートポール」というのが出てきた。関西電力が大阪・関西万博の予定地で実証実験を始めた◆ドローンの発進基地になったり、スマホが充電できたり、次世代をにらんだ多機能電柱らしい。送電機能はないが、将来、町のあちこちに登場するかもしれない◆地中化も多機能化も大いに進めてほしいが、昭和世代には郷愁もある。〈電線は／みな自由席／小鳥くる〉星ひで子。２０２２・７・２３", "publish_date": "20220723"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220723213610.html", "title": "先日、尼崎市で空飛ぶクルマがデモ飛行を…｜奈良新聞デジタル", "text": "先日、尼崎市で空飛ぶクルマがデモ飛行を披露。また昨日は奈良市でドローンフォーラムも開かれ、空の新交通を身近に知る機会が増えてきた。\n\n1970年の日本万博は、前年に達成された人類史上初の月面着陸で多くの人が宇宙時代到来に夢を描く中、高鳴る期待感に沸きかえった。\n\n一方、2025年に開かれる大阪・関西万博で目玉となるのが空飛ぶクルマによる有人飛行の実用化。月旅行ほどのインパクトはないが、社会や暮らしを変革する力は十分にある。\n\nさらに空中や水中を立体的に使ったコンパクトで機動的な交通は、人の移動より先に物流や情報収集の手段として技術開発、実用化が進む。\n\nそれが超小型の航空機ドローン。前出のフォーラムでは観光振興や生活支援、さらに防犯防災など活用範囲の広さをアピール。何でもドローンでまかなう近未来図を描いて見せた。\n\nまだ課題も多いが、講演を聞けば困難は確実に克服されつつあるようだ。あいさつで登壇した若宮国際博覧会担当大臣が訴えた技術革新や産業化の波が同フォーラムを通じ奈良から起きればと期待する。(松)", "publish_date": "20220723"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1287996/", "title": "親子連れの姿が随分目立った。岡…：山陽新聞デジタル｜さんデジ", "text": "親子連れの姿が随分目立った。岡山市内の路線バスと路面電車を乗り放題にする「運賃無料デー」だ。市が昨年１１月末の日曜日に行った初の試みだった。普段はマイカーが主体のファミリー層も公共交通を利用した▼子どもたちにとっては乗り方を覚える機会になったようだ。新たな乗客になる効果も期待される。利用者は前週の２・４倍に上り、市中心部の百貨店の入店者数や通りの人出が大きく増えた▼１２月の平日にも行い好評で、経済界からは継続を求める要望が出された。これを受け、あす２４日を皮切りに１２月２５日までの日曜と祝日に計８回実施されることになった。公共交通の利用促進と、観光や買い物による経済活性化を図る▼もともと熊本市や高知市で行われた取り組み。岡山市の実績も参考に今年６月から北海道の旭川、札幌市でも始められた。それぞれ利用を伸ばしている▼岡山市の試算では、１日片道５キロの往復でバスを使えば、車に比べて７３０グラムの二酸化炭素排出を減らせて環境に優しく、バス停まで１０分歩くなどで缶ビール０・７杯分のカロリーを消費して体にいい。ガソリン高騰の折に家計も助かる、と市は強調する▼乗り放題は市民以外も利用でき、市内発着の路線で遠出も可能だ。新型コロナウイルス感染に気をつけ、路線図をにらみながら小さな旅を楽しみたい。", "publish_date": "20220723"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/192135", "title": "中国新聞デジタル", "text": "これも地球温暖化の影響なのか。北海道の川でニホンウナギの稚魚が見つかったという。これまで生息地の北限は青森県とされてきた。絶滅の恐れも指摘されているだけに朗報のようだが、どうもそう喜べないらしい▲体長6センチの稚魚や20センチの幼魚を、北海道大などのグループが確認した。稚魚は西太平洋で生まれ、海流に乗って東アジア沿岸へ回遊。川で育つ。しかし海水温の上昇で、この回遊ルートが北上した可能性があるようだ▲上っているのは生息地の北限だけではない。値段もうなぎ上り。きょう土用の丑（うし）の日。猛暑を乗り切るためにも味わいたいが、専門店はもちろんスーパーのかば焼きも軒並み値上がりしている。予算の上限を超えたとため息が漏れてきそう▲稚魚が不漁続きのため国産ウナギは減少。頼みの中国産も仕入れ価格は昨年の1・5倍に。中国でウナギ人気が急上昇したことも一因のようだ。チャーハンやビーフンと合わせたメニューなどで親しまれているらしい▲私たちの食卓に上らないのは寂しいが、魚のすり身を使った商品で雰囲気は味わえる。姿も味もかば焼きそっくりに進化を続ける。かにかまを追って世界の舞台にも上がるだろうか。", "publish_date": "20220723"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/242996", "title": "明窓・飛花落葉と東京五輪", "text": "飛花落葉とは、花が風に散り、木の葉が秋に落ちるように、世の移り変わりは無常であることのたとえ。夏目漱石の『吾輩は猫である』にも登場する▼移り変わりは激動だったが、そんな情緒的な表現は似つかわしくないかもしれない。ちょうど１年前、新型コロナウイルス感染拡大防止により無観客の中で開会式を迎えた東京五輪のことである▼コロナ禍での大会延期は仕方ないにせよ、開催経費は招致時に見積もった７３４０億円の２倍近い１兆４２３８億円に膨らんだ。東日本大震災からの「復興五輪」や、半径８キロ圏内に８５％の会場を集中させるとした「コンパクト五輪」の理念は早々に頓挫。招致成功に導いた〝お題目〟は、落ち葉のような軽さだったのだろうか▼米オレゴン州で開かれている陸上の世界選手権が、日本勢の活躍で盛り上がっている。その３年後の開催地に、東京五輪のメイン会場だった国立競技場が決まった。今度こそ満員の観客で埋まりそうだ。ただ、練習用サブトラックがなく、代替施設からの輸送方法や１００億円を超えるとされる開催経費の問題など課題も多い▼思えば国立競技場は本来、五輪閉幕後はトラックを撤去して球技専用とする方針だった。猫の目のように変わるのは国の施策も同じ。われわれ国民のためになるのならいいが、国費ばかりが積み上がり、血税が落ち葉のように舞い散るのは勘弁願いたい。（健）", "publish_date": "20220723"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「権威」を狙った凶行の背景とは\n\n「銃が欲しい。喉から手が出るほど」安倍元首相銃撃の山上容疑者がこだわり続けたもの\n\n（2022/7/23）\n\n「オレが憎むのは統一教会だけだ。結果として安倍政権に何があってもオレの知ったことではない」。安倍晋……", "publish_date": "20220723"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/580802", "title": "小社会 盛夏の滋養", "text": "きょうは二十四節気の大暑と、土用の丑（うし）の日が重なる。夏バテ防止といえばウナギだが、食通としても知られた作家の獅子文六は盛夏になると、ドジョウを食べずにはいられなかったようだ。\n\n\n\n若い頃から通った東京・駒形の名店で柳川鍋やどじょう汁を味わう。「暑い時の食べ物とは思えないのに、汗を流しながら食べ、そして、大変ウマいと思う」。昭和４０年代の随筆「食味歳時記」にそう書く。\n\n\n\nただ、ドジョウは戦後、農薬の多用で田んぼから激減。ぜいたく品になったとも嘆いている。昔から金持ちよりも庶民が知っていた美味。「安くて、ウマいものを、庶民のために残すことは、ほんとに革命を怖（おそ）れる人の切に考えるべき問題である」\n\n\n\n滋養豊かなウナギも、ここまで高根の花になったのはいつ頃からだろう。絶滅危惧種に指定されているニホンウナギ。水産庁は先日、稚魚のシラスウナギが高値で取引される闇ルートに流れる「無報告漁業」が依然、横行していると公表した。資源管理が心配になる。\n\n\n\n思えば昨年から値上げの秋、春、夏と続いている。コロナ禍や戦争、急速な円安の進行といった要因が重なって、値上げが繰り返される食料品は幅広い。食い物の恨みは恐ろしい。「革命を怖れる人々」は十分に対策を練っていただきたい。\n\n\n\nともあれ、また疫病の拡大に身構える盛夏になった。ウナギやドジョウに限らず、精のつくものを食べて乗り切りたい。\n\n\n\n\n\n７月２３日のこよみ。\n\n旧暦の６月２５日に当たります。ひのと うし 五黄 赤口。\n\n日の出は５時１２分、日の入りは１９時１３分。\n\n月の出は０時３７分、月の入りは１４時５２分、月齢は２４．０です。\n\n潮は長潮で、満潮は高知港標準で０時５０分、潮位１５９センチと、１５時２４分、潮位１４３センチです。\n\n干潮は８時１５分、潮位６６センチと、２０時０９分、潮位１２２センチです。\n\n\n\n７月２４日のこよみ。\n\n旧暦の６月２６日に当たります。つちのえ とら 四緑 先勝。\n\n日の出は５時１２分、日の入りは１９時１２分。\n\n月の出は１時１１分、月の入りは１５時５０分、月齢は２５．０です。\n\n潮は若潮で、満潮は高知港標準で１時５４分、潮位１５９センチと、１６時３０分、潮位１５３センチです。\n\n干潮は９時１５分、潮位５７センチと、２１時３５分、潮位１２２センチです。", "publish_date": "20220723"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/961197/", "title": "力士の大型化で負傷者が増え", "text": "大相撲名古屋場所のある日、テレビで幕内力士を観察した。肘、膝、足首などにサポーターやテーピングをした力士が8割近くいた（手首は除く）▼多いことは何年も前から言われてきた。あまりの多さや、中にはギプスのようなものもあったりして、まるで外科の待合室、と形容する人も▼規定で負傷者のサポーターなどは認められている。...", "publish_date": "20220723"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220723103503?c=39546741839462401", "title": "HTB売却へ ｜ 長崎新聞", "text": "面会の予約もなく、東京の本社に3度目の訪問があった。やってきたのは佐世保市の朝長則男市長。“アポなし”の直談判に面食らったのは、旅行大手エイチ・アイ・エス（HIS）の、当時の澤田秀雄会長。市長は頭を下げた。「ハウステンボスを助けてください」▲経営に行き詰まった大型リゾート施設を引き受けるのかどうか。2010年2月、それまで断っていた澤田氏は「3年やって駄目なら手を引きます」と“期限付き”で応じた▲その頃、筆者は東京駐在で、記者コラムに〈綱渡りの交渉は、取材していて息が詰まるよう〉と書いた。その後わずかで、澤田氏の手により崖っぷちからV字回復を果たす▲〈オンリーワンかナンバーワンのイベントしかやらない〉と、澤田氏への聞き書き本「変な経営論」（講談社現代新書）にある。巨大なバラ園。九州一の花火大会。「世界一」と銘打つイルミネーション。〈夏も冬も稼ぐ二毛作〉が実現した▲コロナ禍はHISの経営を直撃し、やむなくハウステンボスを売却する方向という。株主が代われば経営方針も変わるが、どうなるか▲奇跡と言っても大げさではない立て直しを果たした人は、観光県の恩人だろう。「3年で駄目なら…」。瀬戸際の談判で始まった12年に区切りをつけて、転換期にまた入る。（徹）", "publish_date": "20220723"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/889955", "title": "怒りの静め方", "text": "テレビのワイドショーでは毎日のように視聴者から提供された動画が流れている。スマートフォンや防犯カメラ、ドライブレコーダーなど撮影機器が普及。以前は記録されなかった映像が残るようになり、ニュースの扱い方も変わってきた◆流れているのは軽微な犯罪や事案が多く、車の運転を巡るトラブルや酔っぱらいのもめ事など怒りをぶつけ合う映像が目につく。「全国放送するような事件でも事故でもないのに…」と思いながら見てしまう◆きょう２３日は二十四節気の一つ「大暑（たいしょ）」で、一年で最も暑い頃とされる。暑さによるイライラと、またも拡大する新型コロナ感染のストレス。怒りの発火点が下がらないように気をつけたい◆少し前、ＳＮＳ（交流サイト）で、クリスタルキングのヒット曲「大都会」が話題になったそうだ。♪あー 果てしない－。伊万里市出身の田中昌之さんの高い声が印象的な歌い出し。この部分を熱唱すると６秒になるそうで、怒りの感情を調整するアンガーマネジメントでいわれる「６秒ルール」と合致する。頭の中で歌えば、気持ちが静まるというわけである◆つい、頭に血が上ってしまい、後悔した経験は誰にでもあるだろう。大都会に限らず、どこで撮られているか分からない。怒らず、冷静に対処できる人間でありたいが、修養の道は果てしない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220723"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1554357.html", "title": "＜金口木舌＞大日本帝国への「復帰」？", "text": "がれきが積もる山頂、兵士が数人がかりで大きな旗を立てている。星条旗ではなく日の丸だ。米国の写真家ジョー・ローゼンタールの「硫黄島の星条旗」をもとに画家の故・真喜志勉さんが1972年に発表したシルクスクリーン作品「大日本帝国復帰記念」だ\n\n\n\n▼県立博物館・美術館で20日に始まった復帰50年の特別展「フッキ クオリア―『復帰』と沖縄美術」で展示されている。そばには東条英機元首相の顔も並ぶ\n\n▼72年の本紙に真喜志さんは「自衛隊配備問題一つとっても皆マヒして驚きもしない。日常性から離れてもう一度驚いてもらいたい」と述べている。作品には賛否両論があったようだ\n\n▼復帰から半世紀を経ても米軍基地だらけの沖縄本島。加えて先島に自衛隊基地の建設が進む。ロシアによるウクライナ侵攻を受け「台湾有事」が取り沙汰されている\n\n▼72年の展示会を前に真喜志さんは赤い紙を配って歩いた。召集令状を模した案内状だった。沖縄を再び戦場にするための復帰だったのか。時を超えて真喜志さんの声が聞こえるようだ。\n\n\n\n", "publish_date": "20220723"}
]