[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/640109/", "title": "＜卓上四季＞渋沢栄一の鉄道観：北海道新聞 どうしん電子版", "text": "生涯で５００を超える企業の設立に関わった渋沢栄一は鉄道事業とも関係が深い。田園都市開発の先駆けとなった東急や関西の京阪など、その数は４５社に上る。それは鉄道が地域の振興に不可欠の手段だったからだ▼鉄道なくして産業の発展や経済の成長はない。渋沢にとって鉄道は起業・事業の源泉だった。北は北海道から南は九州まで。晩年は公益活動に傾注した渋沢は鉄道を単なる移動手段とは考えず、社会や生活を改善向上させる道具と捉えたという（小川裕夫著「渋沢栄一と鉄道」）▼ＪＲ北海道が廃止を求めてきた根室線富良野―新得間について、沿線４市町村が存続を断念した。ＪＲが求める費用負担に応ずることができなかった。台風被害の復旧作業すら着手されぬままの廃線である▼鉄道といえども収支という視点を持つ民間で経営すべきだと主張した渋沢が、鉄道国有化を受け入れたことがある。日露戦争終結後のことだった▼折からの不況で鉄道各社の経営が暗転。このままでは多くの私鉄が破綻するという危機感が持論を軟化させた。そこには何としても鉄路は残すという強い決意があった▼渋沢は鉄道延伸に合わせ、小豆を生産する十勝開墾合資会社を設立したこともある。知恵を絞り、働きかけに奔走し、時に主張の変遷もいとわなかった実業家が、廃線・縮小一途の道内鉄路事情を目にしたならば何と思うであろうか。２０２２・２・１", "publish_date": "20220201"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220201khn000003.html", "title": "河北春秋(2/1)：高村光太郎がビールの喉ごしをつづっている… | 河北新報オンラインニュース", "text": "河北春秋(2/1)：高村光太郎がビールの喉ごしをつづっている…\n\n高村光太郎がビールの喉ごしをつづっている。「一杯ぐっとのむとそれが食道を通るころ、丁度（ちょうど）ヨットの白い帆を見た時のような、いつでも初めて気のついたような、ちょっと驚きに似た快味をおぼえる」▼思わずぐっとやりたくなる一節。随筆『ビールの味』から。「ロンドンの食卓でスタウトを強いられてからビールを飲みおぼえた」とあるから１１０年ほど前の留学時のようだ▼英政府中枢にもビール好きは多いのだろうか。新型コロナ対策のロックダウン（都市封鎖）中に首相官邸で飲み会が繰り返された疑惑。ロンドン警視庁が捜査に乗り出し注目を集めている。一部出席を認め謝罪したジョンソン首相。屋内集会禁止の時期に誕生会が開かれていたことも判明し、逆風が強まるばかり▼日本でも４年前に似たようなことが。西日本豪雨が迫る夜、議員宿舎であった「赤坂自民亭」なる会合。当時の首相や閣僚らが地酒を楽しんだ。共通するのは政治の「たるみ」か▼ビールのうまさを記した光太郎。「ふだんは別に飲みたくもない。（中略）いつに限らず昼間は絶対に飲まない」とも書いている。昼食時のアルコール習慣もあるという英官邸にこの戒めを送ろう。ただ、小欄は冒頭の描写が忘れられない。今夜も麦の芳香を味わうとしよう。（２０２２・２・１）", "publish_date": "20220201"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220201AK0010/", "title": "北斗星（２月１日付）｜秋田魁新報電子版", "text": "力量の伯仲した強豪２人を例えて「竜虎」と呼ぶ。その虎も狼（おおかみ）とセットで「虎狼（ころう）」となると悪いイメージ。「前門の虎、後門の狼」は災難や危害が次々襲ってくる例えだ\n\n\n\n▼北朝鮮のミサイルが年明けから相次いで発射されている。先月３０日の発射で何と７回目だ。いずれも落下したのは日本の排他的経済水域（ＥＥＺ）外の日本海。ただ地図に示されるミサイルの軌跡は本県方向を目がけて飛行しているようで不安が募る\n\n\n\n▼飛距離や高度が異なる多様なミサイルによる発射実験。昨年来、潜水艦や鉄道車両から発射されるミサイルまであった。３０日は通常より高い角度で打ち上げる「ロフテッド軌道」で発射したとみられる。飛距離が短くなる半面、落下速度が速く、迎撃が難しいという\n\n\n\n▼懸念されるもう一つの危機はウクライナを巡る情勢。１０万人規模のロシア軍がウクライナ国境周辺に集結し一触即発の緊張が続く。ロシアはウクライナの北大西洋条約機構（ＮＡＴＯ）加盟阻止のため一歩も譲らない姿勢だ\n\n\n\n▼ロシアは自国開催の２０１４年ソチ冬季五輪直後にウクライナのクリミアを併合した。さらにさかのぼれば、０８年の北京五輪開会時にはグルジア（現ジョージア）の紛争に軍事介入した歴史もある。開幕間近の北京冬季五輪が心配だ\n\n\n\n▼両国を巡る緊迫した情勢を虎や狼の例えに当てはめるのは気が引けるが、世界にとって紛れもない脅威だ。米国はもちろん両国との関係が深い中国の出方が気になるところだ。", "publish_date": "20220201"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽横浜にいた上村四郎さん（73）は温泉の管理者を募集中と聞いて夫婦で移住した。朝日町のいもがわ温泉。そこを任され、海鮮弁当を手掛けた経験を生かして食堂を営む。「みんなが親切で居心地が良くなった」という。\n\n▼▽28組が登場した本紙連載「やまがた移住者ストーリー」の一例。他にもスノーボードが好きで宮城県から尾花沢に一家11人で越して来た大家族、天童に転居した将棋アマ名人、東京の仕事を変えずに山形市へ移った女性も。語る言葉から食材や人情など山形の魅力も伝わる。\n\n▼▽地方志向も背景にあるのだろう。東京の人口に変化が起きている。東京23区は昨年、初めて転入より転出が多い転出超過となった。総務省の2021年人口移動報告である。東京全体や神奈川、埼玉、千葉3県を含む東京圏は依然転入超過だが、人口吸収力は弱まっている。\n\n▼▽コロナ禍でテレワークが普及し都心居住を避ける傾向が続く。懸案の東京一極集中が改善されつつあるのか。だが楽観はできない。列島を見渡すと全市町村の7割は依然として人口流出傾向だ。改善の流れをもっと力強くしたい。もちろん、県内移住は今後とも歓迎したい。\n\n（2022/02/01付）", "publish_date": "20220201"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220201-682480.php", "title": "【２月１日付編集日記】諦めない", "text": "「被災地を元気づけたい」との思いで東日本大震災の後、全国のラジオ局にドリームズ・カム・トゥルーの「何度でも」のリクエストが数多く寄せられた。当時で発表から６年たっていたが、奮い立たせるメッセージは今も色あせない\n\n▼元々は医療ドラマの主題歌。メンバーの中村正人さんは、苦悩する医師や患者らの明日が見える曲にしてほしいという制作側の意図とともに、「日常を過ごす方々の応援ソング」と語っている（柴那典「平成のヒット曲」新潮新書）\n\n▼国内で新型コロナウイルスの感染が確認されてから２年余が過ぎた。中国で累計感染者数が１万１千人を突破して各国が対策を強化し、日本では指定感染症として就業制限などが可能となったのが、ちょうど２年前だった\n\n▼勢いの止まらない第６波により、感染者は県内だけで１万人を超えた。国内では連日７万人以上確認され、死亡者は１万８千人超に上る。まん延防止等重点措置は県内全域に拡大され「いつ収束するのか」と不安な人も多いだろう\n\n▼歌詞のように「悔しくて苦しくて がんばってもどうしようもない時も」ある。それでも諦めなければ何か変わる。２０日までの徹底した感染対策で、出口は見えてくる。", "publish_date": "20220201"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/549610", "title": "恋するいちご｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "恋するいちご\n\n生のイチゴを菓子に利用しようとしても焼けば黒くなり、煮れば鮮やかな赤色が飛んでしまう。このためフリーズドライでの活用が多い▼真岡市で結婚式場を経営する「静風（せいふう）」は、日本一の産地ならではの土産品が欲しい、という地域の声を受けて、地元産とちおとめを使った菓子の製造に乗り出した。商品は４種類に及ぶ▼もともと結婚式で配るオリジナルの引き菓子として、フリーズドライのイチゴをホワイトチョコレートで包んだものを作っていた。本格的な土産品作りを始めるに当たり、まず引き菓子の改良に取り組んだ。課題は一目でイチゴかどうか判別できない点だった▼「半分に切れば断面をアピールできる」というアイデアが出て、切り口をきれいに見せる方法を試行錯誤した。独自の製法を編み出し、２０１８年に形状を意匠登録。翌年から「恋するいちご」の商品名で売り出した▼工夫が評価されて都内の有名百貨店などでの取り扱いが増え、巣ごもり需要の高まりで通販も好調という。一昨年には、コロナ禍で利用が減った披露宴会場の一つを改装して製造場所とし、需要増に応えている▼田尻和子（たじりかずこ）専務は「バレンタインデーなどで、自分へのご褒美として購入する人が特に目立つ」と言う。イチゴが主役の商品が充実すれば、いちご王国もより盛り上がるだろう。\n\n", "publish_date": "20220201"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/65496", "title": "2022/02/01【三山春秋】〈あなたがそこにいたなら…", "text": "▼〈あなたがそこにいたなら、女たちの金切り声を、子どもたちの泣き声を、男たちの叫び声を聞いたでしょう〉。イタリア・ナポリ近郊のポンペイは約2千年前、ベズビオ山の大噴火で噴出物にのみ込まれた。文人のプリニウスは友人への手紙に、ポンペイに近いミセヌムの様子をこう記した\n\n▼火山灰に埋まったポンペイは、人々の生活がそのまま封印されたタイムカプセルとなった。東京国立博物館で4月3日まで開催中の特別展には、遺物150点が並ぶ\n\n▼特別展のキャッチフレーズは「そこにいた」。鮮やかに描かれた壁画や炭化したパンなどからは、人々の日常や社会の熱量が伝わってくる\n\n▼遺跡発掘の歴史にも驚く。1748年に本格的な発掘が始まって以来、270年以上の時を経て今も調査が続いている。同館の小野塚拓造主任研究員は「時代ごとに発掘の動機や態勢は異なるが、これだけ長く続いているのはひとえに噴火で埋まったこの遺跡の魅力による」と説明する\n\n▼ポンペイで発掘作業が始まってから後の1783年に大噴火したのが浅間山だ。この噴火で埋没した嬬恋村鎌原の発掘調査が、昨秋30年ぶりに始まった。6カ年計画で新たな遺物を探し、集落の全体像を探る\n\n▼日本のポンペイと呼ばれる鎌原にも、「そこにいた」人たちの痕跡があるはずだ。息の長い取り組みによって、現代に浮かび上がらせてほしい。", "publish_date": "20220201"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/20800", "title": "新潟日報デジタルプラス", "text": "食生活の変化で、現代人が食べ物を咀嚼（そしゃく）する回数はずいぶん減ったという。戦前は１回の食事にかける時間が約２２分で、かむ回数は１４２０回だったが、現代では約１１分、６２０回に減ったという調査結果がある\n\n▼一口につき、３０回かみなさいと言われることがある。１９世紀の英国で首相を務めたグラッドストーンは元気の秘訣（ひけつ）を問われ「私は神から３２本の歯をいただいた。だから、いつも３２回かむことにしている」と答えた。これが「３０回」の教えの源流らしい（山田好秋「咀嚼をそしゃくする」）\n\n▼もっとも麺類をはじめ、あまりに長くかみ続けると、おいしさを損なう食べ物もあるような。「３０回」は金科玉条というよりは一つの目安なのだろう。おいしいと思える範囲でしっかりとかむことが体にいいといえそうだ\n\n▼回数はもとより、食べ物をしっかりと細かく砕くことも大切だという。かむ能力が低い男性はメタボリック症候群になりやすい－。そんな調査結果を、新潟大大学院医歯学総合研究科の小野高裕教授らのグループがまとめた\n\n▼かむ能力が低いと歯応えのある野菜などを食べる機会が減って栄養バランスが悪くなる。研究グループは、こうした状況がメタボにつながりやすくなると指摘する\n\n▼「咀嚼」には文章や言葉の意味をよく考え理解するという意味もある。中途半端な理解で動けば思わぬ失敗を招く。多様な考えにバランスよく触れ、自分なりに咀嚼することも大切だろう。まずはわが身に、そう言い聞かせてみる。", "publish_date": "20220201"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/01/70650/", "title": "2022年2月1日(火)", "text": "▼県庁は人事の季節を迎えたという。これから約１カ月弱が、県職員の最も気もそぞろになる時期。コロナ禍が一向沈静化しない中、気の緩みにつながらぬことを願いたい\n\n▼「権力者の空気を読むのに長けた」職員らも、一見勝之知事の「意向は測りかねている」らしい。前知事は「正解、不正解が分かりやすく決断も早かった」が、一見知事は「さっぱり分からない」（中堅職員）。「ハラの中を読ませない」か「ハラの中に何もない」か\n\n▼着任初の人事・機構改革というのに、組織体制も、部局長ポストもこれまでを維持する見込みという。庁内の人心一新も、県政に対する一見ビジョンも、１年間の持ち越しになる\n\n▼印象も、信条も庁内に伝わっていないらしい一見知事ながら、わずかに明確なのが危機管理への「段違い」の意識という。前知事は、東日本大震災のボランティア活動体験を軸にした災害対策が危機管理の中身だった。一見知事は、海上保安庁で尖閣対応など国家の安全保障に関わった体験からの危機管理という\n\n▼コロナへの危機感を伝えるため防災服を着る知事らしくはあるが、海の日が国民の祝日になって初の四日市港での記念式典で、尖閣諸島の緊急事態発生に向かうため海上保安庁の海上パレードが中止になったことがある。国防は国の責務と等閑視できないのは言うまでもない\n\n▼今年を「人口減少対策元年」と宣言し特化した課を設けるとしたことは庁内人事スズメにはあまり重視されていないらしい。人事には関係も、影響もないということか。一見イズムの浸透はこれからなのかもしれない。", "publish_date": "20220201"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220201212521.html", "title": "虎に翼をつけて放つようなもの―。天智天…｜奈良新聞デジタル", "text": "虎に翼をつけて放つようなもの―。天智天皇の死の直前、持病を理由に出家して吉野へ向かった大海人皇子を誰かがこう評したという。日本書紀が記す古代最大の内乱、壬申の乱の幕開けだ。\n\n天智天皇の死後、大海人は吉野を脱出。東国の兵を集めて各地で天智の子、大友皇子の軍を破り、飛鳥浄御原宮で即位し天武天皇となった。\n\n今年は壬申の乱から1350年の節目。県の「なら記紀・万葉」ホームページに関連コーナーが作られ、有識者のインタビューや創作落語などで乱を紹介している。\n\nその中で、相原嘉之・奈良大学准教授は「現代社会につながる天皇制や国の法律・制度など、法治国家の基盤を完成させるきっかけとなった」と乱の歴史的な意義を解説。「古代日本のターニングポイント」と評価する。\n\nにもかかわず、小中学校の歴史教科書での扱いは思いのほか小さい。同じ内乱でも源平合戦や関ケ原の戦いなどと比べると、一般の人の認知度は低いといわざるをえない。\n\n県内には関連した遺跡や史跡などが多数点在する。休日に訪ね歩き、乱についてを学びたい。(法)", "publish_date": "20220201"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1224274/", "title": "約１００年前に世界中で大流行し…：山陽新聞デジタル｜さんデジ", "text": "約１００年前に世界中で大流行したスペイン風邪は幾度かの感染の波があり、終息までに約２年かかっている。当時の人は知るよしもなかったが、原因はインフルエンザウイルスだった▼今回のコロナ禍も２年たてば、との思いが心のどこかにあったのだが、見通しは甘かったようである。世界保健機関（ＷＨＯ）の緊急事態宣言から１月３０日で２年となった▼終息するどころか、目下の第６波は感染力がすさまじい。感染者数も桁違いの多さである。今の変異株は重症化しにくいとされるものの、若い世代から高齢者へと感染が広がるにつれて重症者も増えており、心配される▼早期発見、早期治療の流れをつくりたいのに急ブレーキがかかる。ＰＣＲ検査は対象者を絞らねば対応できなくなり、簡便な抗原検査キットも不足している。検査キットは昨年秋から薬局でも買えるようになったが、多くは輸入頼みで、世界的な需要増で品薄になった▼政府は国内の製造業者に増産を要請した。休日返上で対応する各社からは、「もう少し早く言ってもらえれば」との声もある。既視感があるのは２年前のマスク騒動と似ているからだろう▼巧妙に性質を変えて仕掛けてくるウイルスに対し、わが方の対応は後手に回っている。検査体制を拡充する必要性はこの２年間、言われ続けてきたはずなのだが。", "publish_date": "20220201"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=829185&comment_sub_id=0&category_id=143", "title": "無為の時はここまでに", "text": "１月は往（い）ぬる。おとそ気分が抜け切らないうちに過ぎていく。ただ今年はいつも以上に、時計が早回りした気がする。市中を駆け巡るオミクロンにあおられ、右往左往するうち時間を無駄にしたよう▲ひと月どころか、丸々１年があっという間だった。ミャンマーで国軍がクーデターを起こしたのは昨年のきょう。今の時代、国民に向けて発砲するといった非道で野蛮な行為がいつまでも続くはずがない。そう国際社会は高をくくっていたのだが…▲若者のデモに猛スピードで車が突っ込み、市民をかくまったと少数民族の村が焼き打ちに遭う。この１年間で１００人以上の子どもを含む１５００人が容赦ない暴力の犠牲になったという。時間を巻き戻せないものか▲国民の半数近い２５００万人が貧困ライン以下の暮らしにあえいでいる。国の将来を担う学生がジャングルに身を潜め、ペンを銃に持ち替えて国軍への抵抗闘争を続けている。「世界から見捨てられた」と嘆きながら▲節目のきょう、現地の市民は「沈黙のストライキ」を予定し、国軍は武力で蹴散らす構えとされる。これ以上の流血の事態を避けるには、国際社会が無為の時間をむさぼる猶予はなさそう。", "publish_date": "20220201"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/157636", "title": "明窓・はびこる「コタツ記事」", "text": "太宰治の短編『千代女（ちよじょ）』は、作家を目指す少女の物語。少女は雑誌の投書で１等となり世間の注目を浴びたが、後が続かず鳴かず飛ばずとなる。＜炬燵（こたつ）にはいって雑誌を読んでいたら眠くなって来たので、炬燵は人間の眠り箱だと思った＞というストーリーの小説を書いたものの、誰からも評価されないまま終わる。１９４１年の作品ながら、８０年が過ぎた今日も、炬燵は「眠り箱」。もっぱらリラックスするための暖房用品だ▼新型コロナウイルスの感染急拡大により、新聞社でもリモートワークが再開された。自宅の構造上、炬燵で作業せざるを得ないが、どうにも仕事がはかどらない。何より長時間執筆していると腰が痛くなる▼調べ物でパソコンを開くと、「番組で有名人がこう言った」「週刊誌によると」など、独自取材を全くしないネットニュースの多さが目に余る。ユーザーの間では「コタツ記事」だと批判されていた▼調べると、ジャーナリスト本田雅一さんによる造語だった。「ブログや海外記事、掲示板、他人が書いた記事などを〝総合評論〟し、コタツの上だけで完結できる記事」と１１年前にツイッターで指摘していた▼コタツ記事で配信料を受け、なりわいにする会社がある。コストや手間暇をかけて取材をしても、引用という形で「コタツ業者」にかすめ取られる。鼻持ちならない気分になり、思わず炬燵から足を引き抜いた。（釜）", "publish_date": "20220201"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nこんなにも長く闘いが続くとは、思ってもいなかった。新型コロナ禍が本格化して３年目に入った。感染者は全国で累計２７０万人、県内でも１万人を超え、出口が見えない。\n\nこの２年間、われわれは多くのことを経験し、学んだ。感染拡大と縮小の大きな「波」はこれまでに５回。今は第６波のさなかにある。オミクロン株の感染力の前に、場当たり的とも映る対応が繰り返される現状を憂う。備える時間はあったはずなのに。\n\n医療機関を受診する原則を改め、自身での検査と結果報告を求めたり、濃厚接触者の待機期間を次々に短縮したり。軽症者が多い特性や医療逼迫（ひっぱく）を考慮した柔軟な措置ではある。が、猫の目のように変わる政府方針は十分に浸透しているだろうか。\n\nプロ野球の春季キャンプが、きょう始まる。まん延防止等重点措置の適用地域でも、人数制限すればイベント開催を認める国の指針に基づき見学者を受け入れるが、オミクロン株出現前の指針に一抹の懸念も。\n\n９球団が集中する沖縄。民間の経済効果試算では、無観客だった昨年は２３億円で前年の１２１億円を大きく下回った。第６波の先駆けとなっただけに、期待と不安に地元は揺れる。\n\n県外客の来訪自粛を求める自治体もある。重く受け止め、対策を徹底したい。ファンや選手に感染が広がり、キャンプのメニューだけでなく住民の暮らしにまで影響が出るようでは、耐えた２年間を無駄にしかねない。", "publish_date": "20220201"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/539217", "title": "小社会 栃煌山の断髪", "text": "大相撲力士はピラミッド型社会に身を置く。６００人以上いる中で、関取になり、幕内に進み、三役、横綱へと上り詰めるのはわずかな猛者たち。プロ野球やサッカーのＪリーグなどと比べても、大相撲ほど序列化されたプロスポーツはないだろう。\n\n\n\nその象徴である番付は単なる強さの格付けではない、品格の違いも表す、としたのは元横綱大鵬の納谷幸喜さん。以前にも本欄で紹介した。心身を鍛え、土俵を制していく力士には品格も備わる、いや備わっていなければならないとの思いが強かった。\n\n\n\n納谷さん流に考えれば、番付の上に立つことができた力士は引退後、指導者としてもふさわしい。安芸市出身で元関脇栃煌山の清見潟（きよみがた）親方の引退相撲が東京で行われた。\n\n\n\n関脇の１１場所を含め、三役在位は２５場所。もろ差しからの鋭い寄りで格上にも果敢に挑み、土俵を沸かせた。一昨年に引退し、春日野部屋の部屋付き親方として既に指導に当たっているが、コロナ禍で断髪式を終えていなかった。ようやく一区切り付いたのではないだろうか。\n\n\n\n昨年、清見潟親方と話をする機会があった。土俵上の勇姿とは対象的に穏やかな親方だった。気さくでありながら礼儀正しくもある。指導の様子もぜひ見てみたいと思わせてくれた。\n\n\n\n「自分がなし得なかった優勝ができる力士を育てたい」。断髪式後の決意表明が頼もしい。短い髪形にもこれまでとはまた違う風格が感じられた。\n\n\n\n\n\n２月１日のこよみ。\n\n旧暦の１月１日に当たります。きのと とり 四緑 先勝。\n\n日の出は７時０２分、日の入りは１７時３７分。\n\n月の出は７時１４分、月の入りは１７時３０分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で６時５０分、潮位１７０センチと、１７時４９分、潮位１７３センチです。\n\n干潮は１２時１７分、潮位６９センチです。\n\n\n\n２月２日のこよみ。\n\n旧暦の１月２日に当たります。ひのえ いぬ 五黄 友引。\n\n日の出は７時０２分、日の入りは１７時３８分。\n\n月の出は７時５９分、月の入りは１８時４１分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時４１分、潮位－３０センチと、１２時５６分、潮位６０センチです。\n\n満潮は７時２５分、潮位１７２センチと、１８時３５分、潮位１７６センチです。", "publish_date": "20220201"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/870153/", "title": "Dの悪用は絶対にX", "text": "「デジタルを使いこなせない中高年は企業の不良資産」。ある経済専門家の言葉にドキリとした。経営効率化や新事業展開の足かせになるのだという。資料は紙で、連絡は電話で－。そんなおじさん、おばさんはますます肩身が狭くなる▼世の中は「デジタルトランスフォーメーション（DX）」ばやり。「デジタル技術を駆使して、...", "publish_date": "20220201"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220201102853?c=39546741839462401", "title": "きょうから2月 ｜ 長崎新聞", "text": "歳時記に「二月礼者（にがつれいじゃ）」という季語がある。少し前の日本には、芝居の正月興行関係者など、お正月が仕事の繁忙期に当たる人々がひと月遅れで年始に回る風習があったらしい。〈鶯や二月礼者に疎からず〉松瀬青々▲そんな風習とは無縁でも、年始のあいさつに二の足を踏むうち、1月が終わってしまった、という皆さんは少なくないだろう。きょうから2月▲新型コロナの感染者数は年明けとともに跳ね上がったままで、高止まりが続いている。重点措置が適用されても「まん延」が「防止」された手応えはあまり持てない…それは決して本県だけの感想ではあるまい▲ウイルスの“弱毒化”や潜伏期間の短さなども言われ、政府は先日、「濃厚接触者」の待機期間短縮を決めた。感染のリスクをある程度受け入れつつ、社会経済活動を維持するための措置－と解説されている。感染症法上の取り扱いを早急に改めるべき、との声も強い▲ただ思う。一般論で言えば、ゲームの途中にルールを変更するのは“禁じ手”だ。現在の流行を何とか収束させ、きちんとした検証を終えた後で、見直すべき点は見直す…本来はそれがあるべき姿▲2月は「逃げる」－28日間はあっという間だ。暦がもう1枚めくれる時、この「波」や混乱は幾らかでも好転しているだろうか。（智）", "publish_date": "20220201"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/804811", "title": "春告草｜有明抄｜佐賀新聞LiVE", "text": "きょうから２月。他の月より２日、３日短いだけなのに、カレンダーの余白が広く感じる。冬から春へと季節をつなぐ月。日にちの短さは春の近さのようでもあり、寒さとコロナで固まりがちな心身がいくらかほぐれる◆２月と聞けば梅の花。〈梅は百花の魁（さきがけ）〉といわれるように、春の訪れを告げる花として「春告草（はるつげぐさ）」の異名がある。冷たさが少し和らいだ春風を待ったように咲くところから「風待草」「風見草」の別名もある。（倉嶋厚監修、宇田川眞人編著『花のことば辞典』）◆佐賀県にも梅の名所は多いが、小城市の牛尾梅林は１９世紀初めごろから知られていたという。７９６年に創建された牛尾神社周辺に広がる梅林で、神社には源義経や弁慶が旗を奉納し、源頼朝が神領を寄進したと伝わる◆早咲きは２月初旬から花を開かせ、中旬から３月初めにかけて見頃を迎える。新型コロナの感染拡大で、恒例の「牛尾梅まつり」は昨年に続いて中止が決まったが、つぼみは季節の歩みに合わせて膨らんでいる◆〈梅はつぼみより香あり〉。ふくいくとした香りの梅に例えたことわざで、将来、名を成す人は子どもの頃から秀でたところがあるという意味。さしたる香りを放てずに年を重ねた身ではあっても、梅の香りは楽しめる。しばらくは寒い朝もあるだろうが、春は近くまで来ている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220201"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1463167.html", "title": "＜金口木舌＞掃苔で知る琉球史", "text": "墓巡りのことを、苔を掃うと書いて「掃苔（そうたい）」という。琉球・沖縄史研究者の仲村顕さんは掃苔家として歴史上の人物らの墓を訪ね歩き、本紙に連載した\n\n\n\n▼国頭村辺戸に、村が文化財に指定する「義本王の墓」がある。義本は舜天王統第３代の王で、居城は浦添城。墓が義本のものだとすると、なぜ１００キロ以上離れた国頭村にあるのか\n\n▼義本は１２４９年に即位したが、飢饉や疫病が国を襲ったという。英祖を摂政に任命して政治を行ったところ、たちまち厄災がやんだとされる。義本の在位は11年\n\n▼自ら徳がないことを悟り、英祖に王位を譲ったとされる。その後の三山統一や第二尚家の誕生を考えると、禅譲が平和裏に行われたというのはにわかに信じがたい。グスクを去った義本はどんな思いで遠く離れた国頭に行き着いたのか\n\n▼２０１３年に義本王の墓の室内から甕（かめ）に入った人骨５～６体と装飾品などが見つかった。義本王のものかは分かっていないが、歴史上の人物に畏敬の念を抱き、琉球史の一幕に思いをはせながら掃苔するのも一興だ。", "publish_date": "20220201"}
]