[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/615716/", "title": "ブラックフライデー：北海道新聞 どうしん電子版", "text": "１７世紀初頭、アメリカ大陸に渡った英国の清教徒に手を差し伸べたのは地元の先住民だった。黄金も見つからず、疾病や飢餓で苦しんでいたバージニアの開拓者に食糧を提供したのがポウハタン族である▼彼らは入植者にタバコも教えた。植民地の生活が成り立ったのも、欧州向けのタバコ栽培が軌道に乗ったおかげだった。英国では経費の１０倍もの値がついたという▼米国の感謝祭は、こうした厳しい環境下で収穫を祝ったキリスト教徒の祭典が起源だ。最初は先住民も招かれ、共に飲食を楽しんだ。独立後に祝日となり、リンカーン大統領が１１月最終木曜日と定めてからも、恵みに感謝する趣旨は変わらない▼その感謝祭が一度だけ１週間前倒しされたことがあった。１９３９年のことだ。変更したのは世界恐慌下でニューディール政策を取ったルーズベルト大統領。クリスマス商戦を早めて経済を活性化させようとした▼米国の歳末商戦は年間売り上げの２割を占める。感謝祭翌日の金曜日はその開幕日。商いを黒字にするという「ブラックフライデー」は近年日本でも定着し、コロナ禍で落ち込む消費の回復を期待する声も高まる▼１６２２年、ポウハタン族が入植者の４分の１を殺害する事件があった。土地を略奪し、善意を裏切った入植者への抵抗だった。欲望は暴走するものだ。感謝の気持ちも忘れたくないブラックフライデーである。２０２１・１１・２６", "publish_date": "20211126"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211126khn000004.html", "title": "河北春秋(11/26)：静岡県知事の川勝平太さんは度重なる失言で… | 河北新報オンラインニュース", "text": "河北春秋(11/26)：静岡県知事の川勝平太さんは度重なる失言で…\n\n静岡県知事の川勝平太さんは度重なる失言でよく知られる人だ。最近は「コシヒカリ発言」で物議を醸しているようで、その発言の全文を地元静岡の放送局のサイトで読んでみた▼先月あった参院補選の応援演説でこう語っている。「あちらはコシヒカリしかない。だから、めしだけ食って、それで農業だと思っている」。同じ県内なのに、ライバル候補の地元を「あちら」と称して、軽んじたかのよう▼意味も分かりにくい。「めしだけ食って」は「めしだけ作って」の間違いか。とすると、米どころの東北人として、黙ってはいられない。稲作の歴史、品種改良の努力、農業の過酷さ。そんな常識レベルの知識さえ、図らずも忘れてしまったらしい▼「菅義偉という人物の教養のレベルが図らずも露見した」。日本学術会議の任命拒否問題で昨年秋、会見で語って批判を浴びている。もともと学者なのだが、学者らしくない粗雑な軽率さを感じる。おととい、静岡県議会は辞職勧告決議をした▼食通で名高い中国の清時代の詩人袁枚（えんばい）。随筆に「めしのうまさは美味の最上であり、おいしいめしがあればおかずはなくていい」。農家の苦心もあって、国内のコメはどれも最上の美味。川勝さんだって、うまいめしの恩恵にあずかっているはずなのだが。（２０２１・１１・２６）", "publish_date": "20211126"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211126AK0019/", "title": "北斗星（１１月２６日付）｜秋田魁新報電子版", "text": "首都圏を巡っていると、高層ビルの窓や地上の開けた場所から富士山を望める日がある。その姿に江戸後期の浮世絵師、葛飾北斎の錦絵「富嶽（ふがく）三十六景」を思い起こす\n\n\n\n▼富士山のある風景を描いた北斎の代表作で全４６図から成る。眼前にそびえる山容をダイナミックに描写するだけではない。人々の生活の背景に富士がひっそりと姿を見せる構図もある。絵に占める山の割合はわずかでも存在の大きさを感じさせる。卓越した表現力と言うほかない\n\n\n\n▼広く知られた三十六景は７０歳を過ぎてからの作品。後の作品集の後書きには「７０歳より前に描いたものは取るに足らないものだった」などと記し、百数十歳になれば一筆一筆が生きているようになるだろうと期待を示した。年を重ねてなおあふれるような向上心が、数々の名作を生み出すことにつながった\n\n\n\n▼仙北市のわらび座は北斎の生涯をミュージカル化。全国公演を続けている。先日は埼玉県蕨市で、日本一の絵師を目指す北斎と周囲の多彩な人物たちが織りなすドラマを熱演。情感のこもった演技に涙する観客もいた\n\n\n\n▼コロナ禍のため経営不振に陥り、民事再生手続きの開始決定後初の県外一般公演。北斎役の鈴木裕樹さんは、生涯自らの絵の理想を追い求めた北斎から学ぶこともあったという。「せりふや歌の質をもっと高めていきたい」と、再生への決意を込めて語った\n\n\n\n▼飽くなき向上心を持ち続けられるか。北斎の生涯が、事業再生のヒントを示すかのようだ。", "publish_date": "20211126"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ピアニストが内輪で交わす冗談があるという。「もしショパンが生きていてショパン・コンクールに出場したとしても、絶対1次予選で落ちるよね」。ピアノの詩人の名を冠したコンクールの厳しさを表す例えである。\n\n▼▽その難関を46年前、18歳で制したのがショパンの母国ポーランドのクリスチャン・ツィメルマンさんだった。若き日の栄光に甘んじることなく、精進も続けた。リサイタルで弾く曲は時に十数年も研究し、演奏を磨き上げる。今や巨匠となった彼が23日、山形市で公演した。\n\n▼▽驚くのは表現力の豊かさと、それを可能にする完璧なテクニックである。ビロードの手触りにも似た弱音が会場を包み込んだかと思えば、雄渾（ゆうこん）な低音が荒ぶる魂を代弁する。終曲に据えたショパンのピアノソナタ第3番は、最後の音が消えやらぬうちに盛大な拍手が湧いた。\n\n▼▽今年のコンクールでは反田恭平さんが2位、小林愛実（あいみ）さんが4位と日本人が輝いた。前回に続いて審査員を務めた海老彰子（えびあきこ）さんは、日本人のレベルが「どんどん上がってきている」と評価する。入賞をばねに飛躍を期する2人の演奏も近いうちに聴いてみたい。ぜひ山形へ。\n\n（2021/11/26付）", "publish_date": "20211126"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211126-669763.php", "title": "【11月26日付編集日記】ブラックフライデー", "text": "赤、黄、桃、緑、オレンジ、青、紫。外務省によると、タイでは、曜日ごとに色が決まっているそうだ。自分の生まれた曜日の色の物を身に着けたりする習慣が根付いている\n\n▼月曜日は黄色。この日に生まれた前国王が即位６０周年を迎えた際には、官庁などが月曜日には黄色の服を着ようと呼び掛けた。人気を集めたポロシャツは値段が倍以上に高騰。国が売価の上限を決めるほどだった\n\n▼目を欧米に転じると、悪いニュースを象徴的に表現する際に曜日と色をセットにするケースがある。ブラックマンデーはおよそ３０年前のニューヨーク株式市場の大暴落。ブラックは意訳すると「暗黒の」ぐらいの意味か\n\n▼きょうは、米国のクリスマス商戦の始まりを告げるブラックフライデー。当初は小売店による感謝祭翌日のセールで渋滞やトラブルが大量発生し、警察官が大変な思いをするため「ブラック」が付された。今では、「店が黒字になる」ので―と由来が説明されることも多い\n\n▼日本でもこのブラックフライデーを取り入れる店が増えてきた。街には、クリスマスに向けた色とりどりの飾り付けがちらほら。これまで休業や人出の激減で苦しんだ店も、黒字に変わる冬となりますように。", "publish_date": "20211126"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/526741", "title": "文通費見直し｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "文通費見直し\n\n「原則１円から領収書を添付する」。政務調査費（現政務活動費）ついて、県議会がこう決定したのはもう10年以上前になる。当時はかなり思い切った決断だと感じたが、今にして思うと当然のことであった▼国会議員に支給される月額１００万円の「文書通信交通滞在費（文通費）」に関して、日割り支給に変更する歳費法改正案が、来月召集予定の臨時国会で成立する見通しとなった▼文通費は領収書は不要で、使い切らなくても返還の義務はない。在職日数が１日でも満額である。従来から問題視されてきたが、先月の衆院選で当選した新人議員の提起で世論が沸騰し、ようやく見直されることになった▼現状は「第２の歳費」と言われても仕方ない。経費扱いなら日割りというのも筋が違う。この際である。抜本的に再考してはどうか。与野党が腰を据えて議論を進めるべきだろう▼仮に正当な理由で不足が生じるとか、歳費からの持ち出しがかさんでしまうというのであれば、増やすという選択肢もあろう。そのためにも使途の明確化が不可欠である▼県議会の政活費は議員一人月額30万円（現在22万円に減額中）で余れば返すが、市民団体が今月公表した情報公開度の評価は全国下位だった。田中正造（たなかしょうぞう）のような井戸塀政治家は求めない。ただ国、地方も透明性が問われている。\n\n", "publish_date": "20211126"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/342897", "title": "26【三山春秋】久しぶりに帰省した際…｜三山春秋｜上毛新聞ニュース", "text": "▼久しぶりに帰省した際、書庫で見つけた古びた写真集に目を奪われた。日本の風土や日本人の姿を追い続けた写真家、故浜谷浩さんの『詩のふるさと』。前橋ゆかりの詩人、室生犀星が雑誌に連載した詩友11人の回顧録を踏まえ、12人の詩の世界を写真で表現した一冊だ\n\n\n\n▼写真はいずれも1958（昭和33）年撮影。犀星を生涯の友とした萩原朔太郎の章は前橋市内、山村暮鳥は高崎市内と終焉（しゅうえん）の地である茨城県大洗町の風景が並ぶ\n\n\n\n▼木造家屋の間に火見櫓（やぐら）が立つ街並みや赤城山・地蔵岳からの眺望は、半世紀の時の経過を感じさせるとともに、朔太郎の「才川町―十二月下旬」「冬」の詩情が浮かんでくる。暮鳥の「山上にて」をイメージした、榛名湖畔で馬が水を飲む構図に息をのんだ\n\n\n\n▼「いくつかの課題に当面し、いくつもの難題にあいながら…」とあとがきにある。不慣れな詩を数十年後の風景で表現することは、写真界のノーベル賞と言われるハッセルブラッド国際写真賞を受賞した浜谷さんにとっても挑戦的な取り組みだったようだ\n\n\n\n▼同時に犀星の回顧録にも目を通した。詩友たちの姿が赤裸々に描写されており、朔太郎との関係の深さを再認識した\n\n\n\n▼来年の犀星没後60周年を前に、回顧録と写真集を一体化した『写文集 我が愛する詩人の伝記』（中央公論新社）が来月刊行される。本を手に撮影地を巡り、写真と見比べるのもいい。", "publish_date": "20211126"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/26/67597/", "title": "2021年11月26日(金)", "text": "▼県が財政調整基金への積み立てを失念した問題について、県議会の青木謙順議長が「不信感を与えかねない」として再発防止を指摘しながら、正副議長から「あえて何かをすることはない」\n\n▼予算決算常任委員会で質疑応答などがあり「決算を認定した」ことが理由という。質疑応答で議会としての意向は十分伝えたということか、それとも決算認定後に内容を疑問視する行動は取りにくいということか。議会への不信感が、県民に与えることはないのかどうか\n\n▼いったん決算を認定すると、その中に問題があった場合、県はもちろん、議会も責任を問われる。繰越金失念問題はたまたま本紙が報じたが、明るみにでないで闇に葬られることもあったのではないかという疑念が生じることの不信感である。それをうかがわせたのは、平成八年のカラ出張問題だ\n\n▼発覚はやはり新聞報道で、前年１月の阪神淡路大震災発生当日、監査委員事務局が九州へ出張したことになっていた。過去にさかのぼって検証した結果、組織ぐるみの巨額不正流用が明らかになったが、決算はとうに認定済み。「共同責任になるんで追及しづらい」と代表質問者がこぼしていた\n\n▼実際の追及に影響したかどうかは分からないが、認定した決算の取り扱いで、手続きを終えるのに一年以上要した。県会計の不適正処理は私的、組織的を含めてその後も後を絶たなかった。カラ出張の教訓が県、議会ともに生かされたとは言いにくい\n\n▼決算認定と再発防止の、どちらが議会として県民の負託に応える道か。突き詰めて整理はしなかったからかもしれない。", "publish_date": "20211126"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211126220526.html", "title": "ここ数日、急激に寒くなった。寒風が吹き…｜奈良新聞デジタル", "text": "ここ数日、急激に寒くなった。寒風が吹きすさび、マフラーやコートの類いの出番となってい候だ。\n\n24日付本紙12面に、日本生命のインターネト調査の結果が出ていた。テーマはお酒を飲みながら職場の仲間と親交を深める、いわゆる「飲みニケーション」について。\n\nそれによると「必要」という人は38%で、63%が「不要」と答えていた。不要の理由は「気を使う、仕事の延長と感じる、お酒が好きではない」などだった。\n\n先輩の仕事上の“武勇伝”から始まり、いつしか「今の君たちは…」的な説教に変わると、誰だって聞きたくないだろう。生きている時代や環境が違うのだ。\n\n調査担当者は「コロナ禍で会食できなくなり、お酒を介したコミュニケーションに疑問を抱く人が増えた」との分析で、意識の変化を指摘していた。\n\n酒の飲み方も、年を取るにつれて変化する。若いころはビール、日本酒で止めればいいものを、勢いにまかせて焼酎、さらに洋酒までいくと、後が大変だった(経験者談)。今では一人で日本酒が一番落ち着く。(恵)", "publish_date": "20211126"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1201013/", "title": "１９５４年のこと。大阪から高松…：山陽新聞デジタル｜さんデジ", "text": "１９５４年のこと。大阪から高松への客船で、香川県の金子正則知事が船室に乗り込むと同室者がいた。後に「世界のタンゲ」と呼ばれる建築家丹下健三氏だった。この出会いから４年後、香川県庁舎は誕生する▼戦後復興が進む中、金子知事は設計に多くを求めたという。県民の希望となる記念塔に。都市計画の一助に。民主主義の時代にふさわしく―。丹下氏は応え、伝統建築の美意識と現代的な開放感を鉄筋コンクリートで実現してみせた▼その香川県庁舎（旧本館・東館）が国の重要文化財に指定される。「戦後庁舎建築の最高傑作」と歴史的価値が認められてのことである▼文化財建築といえば寺社などの木造建築が思い浮かぶが、近年は戦後建築にも指定対象が広がっている。名建築とされながら、老朽化や再開発で取り壊される例が多いからだ▼戦後建築を守り続けるのは意外に難しい。メンテナンスに手がかかり、現在の建築規制に合わせる必要もある。香川県庁舎は内外観に影響しないよう地下を掘り、建物の基礎に免震装置を据える大工事を行った▼実は岡山県も、丹下氏の旧倉敷市庁舎（市立美術館）や、同氏の師・前川国男氏の県庁舎、現役では安藤忠雄氏の高梁市成羽美術館…と現代名建築の宝庫だ。この価値や魅力を広く伝えたい。建物の未来はその先に見えてこよう。", "publish_date": "20211126"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=811683&comment_sub_id=0&category_id=143", "title": "ドストエフスキー生誕２００年", "text": "コロナ禍でじっくり腰を据えて読む人が増えたためだろう。ここにきて辞書並みに分厚い書籍が売れている。その重量感から「鈍器本」とも呼ばれる▲わが家の書棚にも「鈍器本」は並ぶ。恥ずかしながら長い間、開きもしなかった世界文学全集である。中でも難解なイメージから手を出しそびれていたのがロシアの文豪ドストエフスキー。今月が生誕２００年の節目と知って読み始めたら、ページをめくる手が止まらなくなった▲代表作「罪と罰」の主人公は貧しい元大学生だ。天才である自分は凡人を殺す権利があるという身勝手な思想を持ち、高利貸とその妹を殺す。「選民思想」に凝り固まった主人公を通し、文豪は読み手に問う。なぜ人は生きるのか、なぜ人を殺してはならないのか―▲慣れないカタカナの名前ばかりで筋を追うだけでもしんどい。それでも三つの世紀をまたいで読み継がれているのは、善悪の二元論では割り切れぬ人間の姿が、現代に通じるからだろう▲旧ソ連時代には冷遇されたが、近年ロシアで再評価される。遠く離れた日本でも、今世紀に入って新訳や漫画の刊行が相次ぐ。格差や分断が深刻な今、文豪の問い掛けは、ずしりと重い。\n\n", "publish_date": "20211126"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/126909", "title": "明窓・１８歳と８１歳の違い", "text": "「１８歳と８１歳の違いは」というお題に、回答は「道路を暴走するのが１８歳、逆走するのが８１歳」。そしてもう一つ。「自動車の免許を取るのが１８歳、返納するのが８１歳」▼数年前に放送された日曜夕方の大喜利番組での一こま。クスッと笑ってしまう半面、「交通インフラが乏しい山陰では、そう簡単に返納できないよ」と嘆く人も多いだろう▼先日、松江市で開かれた交通安全高齢者の主張島根県大会で最優秀賞を獲得した同市の佐藤勇人さん（６８）は、冒頭の大喜利をマクラに７８歳の知人が遭った事故寸前の体験「ヒヤリハット」を紹介。免許を返納すべきかどうかという相談を受け「自分のこととして深く考えるようになった」と話した▼佐藤さんは行きつけの理容店主から聞いた、免許返納後の高齢男性の共通点についても紹介した。「一つ目は声が小さくなります。二つ目は少なかった白髪が急激に増えます。三つ目はやがて来店されなくなります」。行動範囲が狭くなることで活動意欲が減退するのかもしれない▼活動意欲を維持するには、交通環境の整備が欠かせないだろう。佐藤さんは邑南町羽須美地区など県内の先進事例を挙げながら、デマンド型送迎サービスや、食料品や雑貨などを扱う移動販売車の必要性を訴えた。もっともな指摘だ。「免許返納を促すには」というお題の回答は、高齢者に優しい地域づくりを進めることに尽きる。（健）", "publish_date": "20211126"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n師走間近、同級生の訃報が届いた。同窓会の話もありながら何十年も会う機会のないまま。同じ時代を生きた身として来し方を顧み、あれこれ思う▲\n\n５０代。残される立場だけでなく、子らをあとに残す立場で考える年になった。何を渡すか。何を処分するか。人生の先輩方が直面してこられた問題が現実味を増す▲\n\n人生のしまい支度をする終活で「デジタル遺品」の扱いが問われるようになった。パソコンやスマートフォン、さらにはネット上に保存した写真や文書などのデータである。どこに何があるか、本人の手からもあふれる膨大さ。秘密が知られてトラブルになるとも聞く▲\n\nその扱いをあらかじめ考えておこうというのが「デジタル終活」。５年前に発足した日本デジタル終活協会が勧めている。まず、デジタル遺品を一覧にする。それぞれ残すか隠すのか、それは絶対か、できればくらいかを分類する。それをノートに記し、家族らに引き継ぐ▲\n\nいわば死後の自己決定権。中央大の岡嶋裕史教授によれば、本人の癖をまねる自動会話プログラムや、しぐさを模倣するアバター（分身）もデータからつくれる。「残せる情報が増えればまるで故人が生き続けているような状態を維持することもできる」▲\n\n私のようで私でない何かが、私としてネット空間で人生の続編を追記し続ける。想像すると…。大掃除シーズンが迫り、１年間の棚卸しと重ねてそんなことを考えてみた。", "publish_date": "20211126"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/524409", "title": "小社会 昭和の忘れ物", "text": "南国市の県立歴史民俗資料館の３０周年企画展「田辺寿男の民俗写真」（１２月５日まで）の会場で、１枚の写真に目が留まった。こいのぼりの見える台所で、男性が皿鉢に刺し身を盛り付けている。\n\n\n\n１９６８年の五月節句。高知市出身の民俗写真家、故田辺さんが須崎市内で撮影した。漁師町なら男が魚を料理するのもお手の物だろう。一方で県東部の山間部で育った小欄の亡き母が話していたのを思い出す。「私が若いころは父親が皿鉢料理のサバの姿ずしを作ってくれた。とてもおいしかった」\n\n\n\n「土佐の食卓」（土佐伝統食研究会編著）をひもとくと、魚をさばくのは男、煮炊きは女、料理の仕上げはまた男という役割が一般的だったとある。仲むつまじく連係する土佐の男女。こうした地域はまだあるだろうか。\n\n\n\n現在は過去と地続きでありながら断層もある。神楽奉納や虫送り、若水くみ…。昭和３０年代から平成の初めにかけて田辺さんが写した祭りや年中行事にも途絶えてしまったり、過疎化で様変わりしたりしたものが少なくない。\n\n\n\n山村漁村の厳しい暮らしは郷愁だけでは語れない。それでも私たちはあのころに何か大切な忘れ物をしてきたのではないか。祭りの日の喜びに満ちた住民の表情にそんな思いを強くする。\n\n\n\n本紙にも県内の秋祭りのニュースが届いている。コロナ禍を乗り越え、伝統を守る住民の姿に励まされるのは小欄だけだろうか。\n\n\n\n\n\n１１月２６日のこよみ。\n\n旧暦の１０月２２日に当たります。つちのえ とら 一白 先勝。\n\n日の出は６時４７分、日の入りは１６時５９分。\n\n月の出は２２時４３分、月の入りは１２時０８分、月齢は２１．２です。\n\n潮は小潮で、干潮は高知港標準で３時４０分、潮位３９センチと、１６時１３分、潮位１１０センチです。\n\n満潮は１０時５１分、潮位１４６センチと、２１時１４分、潮位１３５センチです。\n\n\n\n１１月２７日のこよみ。\n\n旧暦の１０月２３日に当たります。つちのと う 九紫 友引。\n\n日の出は６時４８分、日の入りは１６時５８分。\n\n月の出は２３時４５分、月の入りは１２時４２分、月齢は２２．２です。\n\n潮は小潮で、干潮は高知港標準で４時３９分、潮位４８センチと、１７時５９分、潮位１０７センチです。\n\n満潮は１２時０２分、潮位１４４センチと、２２時４９分、潮位１２６センチです。", "publish_date": "20211126"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/837394/", "title": "ブラックは「黒字」の意味", "text": "近所のスーパーに「ブラックフライデー」と書かれたのぼりが立った。語感が似ている「ブラックサーズデー（暗黒の木曜日）」や「ブラックマンデー（暗黒の月曜日）」をふと連想した▼前者は1929年の世界恐慌が始まった日、後者は87年の世界的株価大暴落の日。それぞれの曜日が通称になった。ブラックフライデーは米国で大規模なセールが行われる11月の第4金曜日。日本でも特売する店が増えた...", "publish_date": "20211126"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211126105142?c=39546741839462401", "title": "飲みニケーションの行方 ｜ 長崎新聞", "text": "(1)ネクタイをおもむろに外す(2)外したネクタイを頭に巻く(3)ふらふらと歩く。勤め人の悲しいおきてを、笑いを含みながら解説する「サラリーマン生態図鑑」（大和書房）という本は懐かしい「ネクタイ鉢巻き」のやり方を教えている▲昭和の頃、「宴たけなわ」になるとよく披露された。本は「三本締め」や「おごろうとするふり」のポーズなども写真で紹介していて、そこはかとなくおかしい▲勤め人のこの“生態”はコロナ禍で一変し、職場で懇親の場が大きく減った。それはもうしばらく変わらないらしく、先月の企業アンケートでは、7割が忘年会や新年会を「開かない」と答えている▲開きたくてもまだ油断は…と、迷い迷いの回答だと想像するが、これとは別に、働く人の「意識の変化」もあるという▲日本生命保険の調査では、お酒を飲んで職場の親交を深める「飲みニケーション」を「不要」とする答えが6割に達した。「気を使う」「仕事の延長」という理由は、これまでの「悲しいおきて」に物申すようでもある▲コロナ収束で「飲みニケーション」は“再評価”されるのかどうか。昔のサラリーマン川柳に〈ただでさえ無礼な部下の無礼講〉というほほ笑ましい秀作があるが、これも「平成の懐かしくて、遠い風景」になるとすれば、いくらか寂しい。（徹）", "publish_date": "20211126"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/773841", "title": "心のブレーキとアクセル｜有明抄｜佐賀新聞LiVE", "text": "冷たい海にすむ巻き貝の一種「クリオネ」は、その愛らしい姿から「流氷の天使」と呼ばれる。だが、餌を食べる時は頭部から６本の触手が伸び、悪魔のように見えるという◆そんな悪魔の心が宿ったのだろうか。安全なはずの学校でまた、心痛む事件が起きた。愛知県の中学校で男子生徒が同級生に刺されて亡くなった。加害生徒を突き動かした感情は何だろう◆クリオネの捕食は生きるための本能。私たちも命をいただいて生きている。ただ、動物と人の決定的な違いは「思考」できること。なぜ人の命を奪ってはいけないのか。答えは「人は生きるために生まれてきたから」。人はなぜ生きるのか。それは「人を幸せにするため」と考える◆０４年に長崎県佐世保市の小学校で起きた女子児童殺害事件も同級生による惨劇だった。当時はインターネットが身近になった頃。ネットの掲示板への書き込みが仲たがいの一因とされた。喜怒哀楽で厄介なのは怒り。この厄介な感情は「心のブレーキ」で制御するしかない。怒り、憎しみなど負の感情を抱く時は理由を考えるため立ち止まろう◆クリオネは飢えに強く、１年絶食しても大丈夫という。対する人は、心身とも飢えに弱い。心の飢えを癒やすのは優しさや思いやり。そんなプラスの感情は学校をはじめ、あらゆる場所でアクセルを踏みたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211126"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1429025.html", "title": "＜金口木舌＞カチャーシーにも形がある", "text": "空手の経験がなく三線も演奏できない。多くの人がイメージする「沖縄らしさ」と遠いところで暮らしている。一度だけ褒められたことがあるのはカチャーシーだ\n\n\n\n▼海外の客人をもてなす宴席で「唐船ドーイ」が始まった。皆が座ったままリズムを取る中、うながされて立ち上がり、踊った。40以上も年の離れた先輩は「上手じゃないか」と言ったが、続いた言葉は「形がないから誰にでも踊れるけどね」。20代だった私への期待値が低かったのだろう\n\n▼一方でカチャーシーに「形はある」と訴えるのが普天満宮の新垣義夫宮司だ。宜野湾市の飛衣羽衣カチャーシー大会の前運営委員長だ。手をこねる動きで喜びを表現するなど、基本的な四つの所作を創作カチャーシーにも取り入れるよう呼び掛ける\n\n▼「海外の人の場合、全くの自由だと故郷のダンスをやるだけになってしまう」と新垣さん。宜野湾はごろも祭りで多くの人に愛される大会になり表面化した課題だろう\n\n▼30周年を迎えた大会の記念誌が発行された。歴代運営委員長らが参加した座談会も掲載されている。開始当初、大会を軌道に乗せようと地域や行政、経済界が一丸となり支えたことなどを振り返っている\n\n▼人をつなぎ、地域を盛り上げてきた大会は2年連続で中止された。コロナ禍を克服した喜びの「総踊り」が見られる日を県民が待ち望んでいる。\n\n\n\n", "publish_date": "20211126"}
]