[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/443805/", "title": "初夏の秋刀魚：北海道新聞 どうしん電子版", "text": "「秋刀魚焼く夕べの路地となりにけり」。劇作家の宇野信夫さんの句は、しちりんの炭に落ちる脂の音とともに、かぐわしいにおいまで漂ってきそうだ▼そんな夕景も遠い過去の話となった。詩人の八木忠栄さんは、ネット上の「増殖する俳句歳時記」に「今や生活も人も文化も、みな屋内に隠蔽（いんぺい）され」と投稿し、生活の場として機能していた路地の喪失を憂いた▼暮らしの様式どころか、季語も怪しい今日である。秋の味覚の代表格であるサンマの初物が先日、十勝港で水揚げされた。８月から１２月だった漁期の制限が昨年撤廃されたため、初夏から出回るようになった▼日本近海の資源量の減少が著しい。昨年の全国の水揚げ量は過去最低の４万５１７トン。来遊前の群れを捕獲しようと公海サンマ漁に乗り出したが、洋上販売を巡るロシア側との価格交渉がまとまらず、本格操業２年目で出漁断念に追い込まれた▼沿岸の流し網に期待したいところだが、初競りの最高値は過去最高の１キロ４万１０４０円。店頭価格は１匹５千円を超えた。庶民にとってはウナギ並みの高根の花である▼資源管理を話し合う国際委員会は、コロナ禍の影響で札幌で予定された会合を延期した。漁獲枠規制などの議論は避けて通れないだろう。やはり、サンマは脂がのる秋の産卵前がよい。初夏では、魚体が細るのみならず、いささか趣も欠くというものではないか。２０２０・７・２５", "publish_date": "20200725"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200725_01.html", "title": "河北新報オンラインニュース", "text": "明治〜昭和期に港町・酒田で活躍した女丁持（おんなちょうも）ち。船着き場の舟から１俵６０キロの米俵を担いで保管庫「山居倉庫」に運んだ。酒田市立資料館で開催中の企画展「かっこいい酒田の女たち」（８月末まで）に登場する。文化人や芸妓（げいぎ）らに交じり、力強い市井の女性が目を引く▼野良着姿の集合写真や作業中の写真に中高年の姿も見える。身元が確かな人しか就けなかったという。４俵を担ぐ強者がいたそうで、よほど体の芯が堅固だったのだろう▼戦後の労働基準法施行で姿を消した。退職を余儀なくされ、「悔しくて残念。泣けて仕方がなかった」との声を紹介する。地元の庄内米を扱う仕事に自負と生きがいを持って懸命に生きた女性たち。その姿は頼もしく、すこぶる格好いい▼新型コロナウイルスの感染が首都圏などで再び拡大し、各地で危機感が高まっている。今この時も誇りと責任を胸に働く人々が大勢いることに思いを寄せる▼コロナ対策で宮城、山形両県が連携する共同宣言を発表した。医療福祉と観光交流を柱に、実効性の高い施策を検討している。医療福祉の連携は事態切迫時のセーフティーネットとして期待されよう。お隣さんの安心感からまずは観光客の往来が増えそうだ。対策の最前線に立つ人たちへの敬意を忘れずに訪れたい。（２０２０．７．２５）\n\n2020年07月25日土曜日", "publish_date": "20200725"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200725AK0015/", "title": "北斗星（７月２５日付）｜秋田魁新報電子版", "text": "北斗星（７月２５日付）\n\n久しぶりに男鹿市の入道崎を訪れた。灯台に登って海と半島のパノラマを楽しみ、周辺の草原をのんびり散策。連休中とあって家族連れなどの姿も多かった。広々とした空間で心地よい風に吹かれていれば新型コロナウイルスの感染の可能性は低いだろう。感染防止策で重かった気分も軽くなった\n\n\n\n▼この地に最初の灯台が完成したのは１８９８（明治３１）年。現在の灯台は戦後になって改築された２代目だ。１２０年以上、船の道しるべとなってきた。真っ暗な暴風雨の夜などに危険を乗り越えるには灯台の光が大きな力になる\n\n\n\n▼コロナ禍の収束は見通せず、東京都をはじめ全国で感染拡大が著しい。一昨日は新規感染者が千人台に迫った。こんな時こそ信頼できる情報を発信し、灯台の役割を果たす存在が求められる\n\n\n\n▼政府は「危機感を強めている」とする一方、東京の医療体制は「現時点で逼迫（ひっぱく）していない」と繰り返す。東京以外でも感染者過去最多が相次いでいる。本当に大丈夫なのか、いつまで感染拡大が続くのかなどの疑問に丁寧に答える姿勢が見えないのはどういうことか\n\n\n\n▼安倍晋三首相は既に１カ月以上、記者会見や国会答弁を行っていない。自ら先頭に立って日々、最新の状況を説明し、判断の根拠とともに対策を示す時だろう\n\n\n\n▼連休に合わせて始まった観光支援事業は直前まで方針転換が繰り返され、政府の迷走ぶりが際立った。人々が不安な日々を送る今、頼りになる灯を掲げることが政治の責任だ。", "publish_date": "20200725"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽「海の女王」「海の貴婦人」の別名があるという。シロギスである。連休を利用して足を延ばし、浜からの投げ釣りを試みたが、高貴なご婦人にはなかなかお目にかかれない。待てども魚信はなく、浜辺でうなだれた。\n\n▼▽砂浜に座って視線を落とし、砂を凝視した。砂粒の中に、白、青といった原色の細かい粒が見て取れる。マイクロプラスチックである。直径5ミリ以下の微細なプラスチック粒子で、環境省の2019年版「環境白書」は海洋生態系への影響を懸念し、世界的課題と警告する。\n\n▼▽同省はサイトで「海洋ごみ学習用教材」のスライドを公開している。太平洋のミッドウェー環礁で見つかったアホウドリの死骸と、胃の中に確認されたペットボトルのふたなどを紹介する。プラスチックは環境下で破砕を繰り返して微細化し、じわじわと生態系に忍び込む。\n\n▼▽国連環境計画（ＵＮＥＰ）の発表では毎年800万トン超のプラスチックごみが海に流れ込んでいるという。釣行は図らずも砂浜の観察に終わったが、見渡せば漂着ごみがそこかしこに散らばる。気高い異名を持つ魚との対話を果たせないままに、重い足取りの帰路になった。\n\n（2020/07/25付）", "publish_date": "20200725"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072577409", "title": "発想転換し宝に（７月２５日）", "text": "2020/07/25 08:59\n\n標高六五〇メートルに位置する喜多方市熱塩加納町の三ノ倉スキー場は、かつて牧場だった。二〇一一（平成二十三）年の震災の翌年、ゲレンデに四季折々の花畑をつくり始めた。県人口の復活を願う二百万本のヒマワリ …", "publish_date": "20200725"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200725083030?c=39546741839462401", "title": "【7月25日付編集日記】正真正銘の記念日に ｜ 福島民友新聞", "text": "歌人俵万智さんの代表作「『この味がいいね』と君が言ったから七月六日はサラダ記念日」には裏話がある。本当に褒められたのはサラダではなく、鶏の唐揚げ。7月というのも創作で、音の響きで選んだ\n\n▼日付は七夕の7日も考えたが、何でもない日が記念日との着想を大切にして、6日にした。ところが作家の丸谷才一さんから芭蕉の「文月や六日もつねの夜には似ず」が原典でしょと指摘され、驚いた。俵さんは「何だか特別な日になってしまった」と述懐している\n\n▼俵さんにはこんな数の歌もある。「7.2・3（なにさ）から7.2・4（なによ）に変わるデジタルの時計見ながら快速を待つ」。恋人とのけんかの最中か。時計などを見て、ついつい語呂合わせをしてしまうという人は多いだろう\n\n▼「7.2・3」と「7.2・4」が連休だった。海の日とスポーツの日が特例でいつもと違う日に設定されていた。当初の予定は言うまでもない。東京五輪開幕の記念日にみんなで盛り上がろうという算段だった\n\n▼来年の7月も23日の開会式に合わせて祝日が移動される見通しとなっている。その2日前には福島市でソフトボール競技が始まる予定だ。来年の祝日こそ、正真正銘の記念日となってほしい。", "publish_date": "20200725"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/338974", "title": "伊達政宗の遅刻｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "伊達政宗の遅刻\n\n豊臣秀吉（とよとみひでよし）が小田原城の北条（ほうじょう）氏を滅ぼした後、宇都宮城と会津若松城に向かい、大名の配置や改易を決めるなど、天下統一の総仕上げをしたことは意外に知られていない▼「宇都宮・会津仕置（しおき）」と呼ばれ、日本史上の大きな転換点とされる。１５９０年７～８月にかけてで、７月26日に宇都宮に到着した秀吉のもとには、関東・東北地方の諸大名が駆け付けた▼宇都宮にいたのは８月４日まで。会津からの帰路も２日間滞在しており、計11日間は行程の中で最も長い。会津の３泊４日と比べても宇都宮仕置がいかに重要だったか分かる▼仕置から今年で４３０年になることから、本県と福島の博物館５館で連携イベントが企画されている。県立博物館で始まったロビー展示は、５年前に京都の古書店から購入した伊達政宗（だてまさむね）の直筆書状が目玉だ▼政宗は秀吉の先導役を命じられていながら宇都宮への到着が遅れ、那須野が原周辺で書いた言い訳の手紙である。小田原攻めに続いて２度目の遅刻で、担当学芸員は「かなりの緊張感が本人にはあったはず」と推測する▼だが、大失態は不問にされ、逆に秀吉から愛用の甲冑（かっちゅう）などを拝領した。東北最大の実力者の利用価値が認められたためかもしれない。小説や映画で取り上げられることはないが、どんなドラマがあったのか、想像するだけで楽しい。", "publish_date": "20200725"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月25日(土)\n\n【いばらき春秋】\n\n水戸市下市地区に歴史的景観が残る備前堀がある。過去、近くに住んでいたことがあった。石畳が整備され、ヤナギが垂れ下がり、格好の散歩道である。車道は一方通行が多い。すぐ近くには江戸時代から続く商店街があり、個人的になじみの風景である\n\n\n\n▼下流の水田に水を供給する農業用水であり、造成したのは徳川家康に仕えた伊奈忠次という人物である。本能寺の変の後、家康とともに大阪・堺から「伊賀越え」をして三河に戻った。少人数で行動した家康は忍者組織に守られたといわれる。ドラマや小説にもよく出てくる場面だ\n\n\n\n▼忠次は治水、検地、新田開発の専門家で、武蔵国を拠点に徳川家の関東支配の基礎づくりに貢献した。晩年の仕事が水戸の備前堀の開削だった\n\n\n\n▼陣屋があった埼玉県伊奈町は忠次をテーマにしたまちおこしに力を入れる。PR映像や展示パネルを作成した。昨年11月には町制施行50周年記念シンポジウムを開くなど熱が入っている\n\n\n\n▼講演会の報告書を読むと、「治水、利水に長(た)けた高級技術官僚であり、備前堀は400年以上たった今でも用水として使われている」と評価する\n\n\n\n▼伊奈家は利根川東遷事業も手掛けた。関連する自治体が連携し、イベントがあってもよさそうだ。(清)\n\n\n\n", "publish_date": "20200725"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/228472", "title": "25【三山春秋】宿泊料金が5000円割り引かれる...｜三山春秋｜上毛新聞ニュース", "text": "▼宿泊料金が5000円割り引かれる「愛郷ぐんまプロジェクト」を利用して、今月中旬、草津温泉を訪れた。好天に恵まれた週末とあってか、湯畑は昼も夜もマスク姿の家族連れや若者のグループで大にぎわい。その光景に圧倒された\n\n\n\n▼「6月中旬になって人出が戻ってきた」と湯畑近くの商店主。愛郷ぐんまの効果大という。道中に立ち寄った八ツ場ダム周辺の駐車場は混み合っていたが、県外ナンバーの車はあまり見かけなかった\n\n\n\n▼愛郷ぐんまは、新型コロナウイルスの感染拡大で予約キャンセルが相次いだ観光事業者を支援しようと、県が今月末まで展開するキャンペーン。30万人分として12億5000万円余りを予算措置しており、22日時点の宿泊実績と予約数は計24万9400人に上る\n\n\n\n▼22日には旅行代金の半額相当を国が支援する「Go To トラベル」も始まったが、どこまで追い風になるかは不透明だ。開始直前に本県への観光客が多い東京都が対象外に。感染第2波、第3波の状況によっては旅行需要そのものが危ぶまれる\n\n\n\n▼群馬県の主要観光資源である温泉旅館は、コロナ禍で先行きが不透明なだけでなく、後継者問題や人手不足など構造的な問題を抱えているところもある\n\n\n\n▼貴重な資源を次代につなぐためにも、近場の魅力を見直す「マイクロツーリズム」のさらなる拡大に期待したい。", "publish_date": "20200725"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/25/48010/", "title": "2020年7月25日(土)", "text": "▼今回の４連休は、スポーツの日と海の日が東京オリパラのために移動してできたことを忘れていた人も多いのではないか。オリパラの延期で史上、まれに見る間の抜けた「国民の祝日」となった\n\n▼山の日を含め、移動に政府内が混乱したのも今は昔。酷暑対策が議論されていた記憶も忘却のかなた。熱中症注意報が繰り返され、運動や不要の外出を控えるよう呼びかけられ、マラソンの出発時間が午前７時から六時に繰り上げられた\n\n▼酷暑対策は、１年の延期でどれほど充実したか。ＩＯＣ（国際オリンピック委員会）がマラソンと競歩の会場を札幌へ変更したのは10月。直前の女子マラソン選手権（ドーハ）で、深夜開催にも関わらず四割が途中棄権したことに衝撃を受けたためとされるが、小池百合子東京都知事が猛反発したことは記憶に新しい\n\n▼マラソン区間の大半を遮熱性アスファルトに張り替えるなど約300億円の酷暑対策が水泡に帰したのが反発の一因と言われるが、ＩＯＣの危機感からはほど遠かったのだろう\n\n▼コロナ禍はオリパラを巡る問題もまた、浮き彫りにしたが、前回東京五輪の開会日を記念した10月10日の体育の日が７月に移動することに誰も疑問をはさまない。来年に向けて粛々と準備が進む。巨額の追加予算とともに\n\n▼イギリス人は歩きながら考える、という。フランス人は考え終わると走り出す。日本人への言及はないが、歩き出すと止められない―になろうか。五輪も、国体も。「立ち止まって考えてほしい」という鈴木英敬知事の注意喚起は、コロナのための移動だけのことではあるまい。", "publish_date": "20200725"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/790504.html", "title": "２０２０年７月２５日【大自在】｜静岡新聞アットエス", "text": "一昨日夜、無観客の国立競技場で行われた２度目の東京五輪１年前式典。白血病からの復帰を目指す競泳女子の池江璃花子選手が、聖火を収めたランタンを手に、来夏の五輪開催へ思いを語った。「希望が遠くに輝いているからこそ、どんなにつらくても前を向いて頑張れる」と\n\n▼２０１８年のアジア大会で６冠に輝き東京への期待が高まる中、どん底に。その逆境から這［は］い上がってきた。目標を失う喪失感、そして希望をもって前を向く大切さを知る。ならば池江選手の言葉通り１年後は、とも思うが…\n\n▼来夏、東京五輪を「開催すべき」２３・９％、「再延期すべき」３６・４％、「中止すべき」３３・７％（１７～１９日、全国電話世論調査）。新型コロナウイルス感染拡大は多くの国で続き、懐疑的な空気が列島を覆う\n\n▼ＩＯＣのバッハ会長が「理想的な姿」としてきた満員の観客席は、画期的な治療薬やワクチンの開発、その急速な普及が必須で、今は現実味が薄い。選手観客の安全安心へ大会の簡素化が検討されているが、それも容易でない\n\n▼ＩＯＣは五輪巨大化の抑制を口にしつつ「最高・最大の大会に」と規模を拡大してきた。無観客となれば、９００億円ものチケット販売収入を失う。数千億円の契約を結ぶ放送権者、スポンサーも簡単には受け入れないだろう\n\n▼「１年後の今日、この場所で希望の炎が輝いていてほしい」。世界に向け池江選手はこう訴えた。ＩＯＣと日本の組織委はコロナの時代に合った五輪像と、そこに至る道筋を早急に示すべきだ。残された時間は少ない。", "publish_date": "20200725"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nことしは土用丑（どよううし）の日（ひ）が二度（にど）ある。律義（りちぎ）に付（つ）き合（あ）うのも大変（たいへん）だから、初回（しょかい）はウナギをパスした\n\n見送（みおく）った理（り）由（ゆう）は幾（いく）らもある。安（やす）くなるという評判（ひょうばん）が、そうでもなかった。コロナ禍（か）の折（おり）、さほど浮（う）かれるわけにもいくまい。絶滅危惧種（ぜつめつきぐしゅ）を、調子（ちょうし）に乗（の）って食（た）べていいのか。懐具合（ふところぐあい）に合（あ）わせるように、ブレーキの理由が次々（つぎつぎ）と出（で）てきた\n\nたかが蒲焼（かばや）き、されどウナギ。いい大人（おとな）が毎（まい）年（とし）、思（おも）い悩（なや）む。はた目（め）には滑稽（こっけい）にも映（うつ）る風（ふう）物（ぶつ）詩（し）だが、ことしは連（れん）載（さい）漫画（まんが）「ヒラリ君（くん）」から、いいアドバイスをもらった。珍（めずら）しく「たんと用意（ようい）したんや」と笑顔（えがお）のママ。たんと食（た）べて、とパパに勧（すす）めた理由は「お給料（きゅうりょう）がウナギ上（のぼ）りしますように」\n\n愉快（ゆかい）なオチやひねりはない。平凡（へいぼん）な笑顔（えがお）の団欒（だんらん）だが、こんなウナギの勧めもあったか、とママに教（おそ）わった。先（さき）の見（み）えないユーウツな日々（ひび）には、「ウナギ上り」の希望（きぼう）こそ大事（だいじ）。一寸先（いっすんさき）は闇（やみ）のようでも、流（なが）れを切（き）り裂（さ）いて進（すす）むウナギの勢（いきお）いを忘（わす）れぬこと\n\nありがたいが、ママの教えは「言（い）うは易（やす）し、行（おこな）うは難（かた）し」。二度目の丑の日は来月（らいげつ）２日。ウナギ・パワーを補給（ほきゅう）するまで、コロナよ、大（おお）いに自重（じちょう）せよ。", "publish_date": "20200725"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1130880", "title": "世の左党が飲酒の口実として、一番…", "text": "世の左党が飲酒の口実として、一番…\n\n【越山若水】世の左党が飲酒の口実として、一番に挙げるのが中国のことわざ「酒は百薬の長」である。新を建国した王莽（おうもう）が専売品の価格つり上げを憂慮し、円滑な流通を求める命令を発した▼「夫（そ）れ塩は食肴（しょくこう）の将（しょう）なり。酒は百薬の長にして、嘉会（かかい）の好（よ）ろしきものなり。鉄は田農の本なり」。塩は食事に欠かせず、鉄は農耕の基本と冷静。対して酒はどんな薬より優れ、めでたい席にふさわしいと絶賛する。以来、この格言が酒好きの自己弁護に重用された▼「酔っぱらいの歴史」（Ｍ・フォーサイズ著、青土社）によれば、世界には風変わりな飲酒スタイルがある。一般に酒は仕事が終わってから飲む。しかしエチオピアのスリ族は仕事を始める前に飲む。「酒のないところ、仕事もない」ということわざまであるらしい▼また古代ペルシャ人は重大な政治決断を行うとき、独特のルールを適用した。一度は酔っぱらって、もう一度はしらふで話し合う。両方とも同じ結論に至った場合に行動に移したという。最近の奇妙な飲酒といえば、ネットでつながる「オンライン飲み会」だろうか▼新型コロナの外出自粛で始まった仲間内の家飲みだが、第２波の懸念でさらに広がりそう。ただ気楽さゆえ飲み過ぎの恐れがある。伊達（だて）や酔狂ではなく「徒然草」にある兼好法師の忠言をお薦めする。「百薬の長とはいへど、万（よろづ）の病は酒よりこそ起（おこ）れ」", "publish_date": "20200725"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200725142211?c=39546741839462401", "title": "コラム凡語：死の谷 ｜ 京都新聞", "text": "まだ梅雨明けはしていないが、暑い日が続く。これまで一度だけ、約50度という気温を体感したことがある。世界気象機関（WMO）が世界最高気温と認定する56.7度（1913年）を記録した、米カリフォルニア州の「デスバレー」だ▼広大な砂漠が周囲に広がり、日本語で「死の谷」という名の通り、とても人が住める場所ではない。暑さを通り越して肌は刺されるように痛く、息をするのも苦しい。10分ともたず車へ逃げ込んだ▼きょうは「最高気温記念日」。33（昭和8）年、山形市で40.8度に達し、国内初の40度超えを記録したことにちなむ。とんでもない気温だと思っていた子どものころが懐かしい▼その記録は色あせた。現在の国内最高は埼玉県熊谷市の2018年の41.1度。40度超えのニュースに驚かなくなった。先日の本紙では、全国の県庁所在地で10年代に35度以上の猛暑日を記録した年平均日数で京都市が最多と報じられていた▼まさか日本が死の谷のようになるとは思えないが、冷房や水分補給なしに人が住める場所ではなくなりつつある気がする。マスクをしていると息も苦しい▼1世紀前の世界記録は破られていないが気候変動の影響はすさまじい。ようやくマスク姿をみせた、かの国の大統領も少しは実感しているだろうか。", "publish_date": "20200725"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013541120.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "シカによる草木の食害は今に始まったことではないが、これほど深刻とは思わなかった。姫路の市街地に近い書写山円教寺のことだ。聖域として豊かな植生を保ってきたが、すっかり様子が変わった◆同寺の執事長大樹玄承さんは先月、参拝客に「アジサイはどこにありますか」と聞かれて絶句した。かつては梅雨時、奥の院近くのほの暗い山道などにヤマアジサイの一群が密（ひそ）やかに咲いていた。それがシカに食われて、早々と全滅してしまったという◆被害はそれだけではない。最も小さいタケの一種オカメザサも一部を除いて姿を消した。一帯は貴重な群生地として保護地区になっていたが、それも取り消されている◆シカは仏教と縁が深い。悟りを得た釈迦（しゃか）の初説教を聞いたと伝わり「危害を加えるわけには」と大樹さんは苦笑する。神社でも神の使いとされ、人とは関係良好だった◆それが近年揺らいでいる。森林食害の面積は断トツ１位。低木を食い尽くして山肌が緩み、災害の危険も増す。宍粟市はシカの嫌うミツマタを栽培し雇用につなげようとしたが、今度は邪（よこしま）な人が委託金を食った◆今は昔、書写十景に「祖廟鹿鳴（そびょうろくめい）」が選ばれ、開山堂に響く鳴き声は秋の象徴だった。姿を思い胸を焦がす関係を再び築けないものか。２０２０・７・２５", "publish_date": "20200725"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200722085917.html", "title": "高松塚古墳壁画(国宝)の公開が明日香村…｜奈良新聞デジタル", "text": "高松塚古墳壁画(国宝)の公開が明日香村の仮設修理施設で行われている。カビなどの被害で傷んだ壁画の約12年間に及ぶ修理の完了後初めてだ。\n\n\n\n公開は定員約700人に対し約4500人が応募する相変わらずの人気。筆者は抽選に外れて「飛鳥美人」との対面はならなかったが、久しぶりに古墳の現地に足を運んた。\n\n\n\n古墳は墳丘を忠実に復元。芝生を植栽するなど美しく整備されているが何度行っても違和感を感じる。その理由は、墳丘の中に本来あるべき石室がないことを分かって見るからだろう。\n\n\n\n文化庁は当初、修理完了後に壁画を墳丘へ戻す方針だったが現時点では断念。墳丘に戻せば再びカビなどの被害が生じる可能性が高く、やむを得ない判断といえる。\n\n\n\nただ、考古学の原則である「遺跡の現地保存」の観点からも、壁画は古墳とセットで考えるべきだ。今後の課題といえる壁画の保存施設も古墳の近くが望ましい。\n\n\n\n施設には壁画だけなく、石室解体で得られた貴重な資料の展示も必要。貴重な文化財を後世に伝えるためにわれわれが果たすべき役割といえる。(法)\n\n\n\n", "publish_date": "20200725"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1035005/", "title": "１９６４年の東京五輪開催に岡山…：山陽新聞デジタル｜さんデジ", "text": "１９６４年の東京五輪開催に岡山ゆかりの文学者が関わっていたと聞いたら意外かもしれない。勝央町出身の木村毅（き）（１８９４～１９７９年）である▼創作の技法を理論的に分析し、文章修業時代の松本清張に大きな影響を与えた「小説研究十六講」が有名だ。「日米文学交流史の研究」といった比較文学や明治文化研究など幅広い著述活動で知られる▼五輪との関係も深い。２８年のアムステルダム五輪を取材して雑誌「改造」へ記事を送った。戦後に連載した「日本スポーツ文化史」は五輪と日本との関係を語る上で欠かせない▼勝央美術文学館で開催中の「木村毅とスポーツ」展（８月３０日まで）には、東京五輪関連の新収蔵資料が並んでいる。当時の東竜太郎東京都知事名で木村が書いた「マリイ・ボナパルト・ジョルジュ妃殿下宛東京五輪への招待状」の草案である▼ジョルジュ妃は第１回アテネ五輪（１８９６年）で審判長を務めたギリシャのジョルジュ親王夫人。木村は４９年から東京都の知事室参与として都政史編さんに携わっており、オリンピック史に関係の深い要人を招待するのもスポーツ史に造詣の深い木村の案だったという▼本来なら現在開催中のはずだった２回目の東京五輪。コロナ禍で来年に延期されたのは残念だが、木村の業績の掘り起こしが一層進むことを期待したい。", "publish_date": "20200725"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=665344&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "朝ご飯を食べたばかりなのに、昼は何にしようかと思案する。そうするうち夕食の時間が近づいてくる。コロナ禍で家族が家で食事する機会が増え、あらためて３食を用意する大変さに気づかされた人も多いのではないか▲料理研究家の土井善晴さんが提唱する「一汁一菜」がヒントになりそう。簡単なおかずと、具だくさんのみそ汁があれば十分という。世間に広まる理想像に縛られる必要はなく、いろんなやり方があっていい―との呼び掛けがいま共感を広げている▲ＳＮＳ上で、ある料理を巡る論争が話題になっている。「母親ならポテトサラダくらい作ったらどうだ」。総菜コーナーで高齢男性に絡まれていた母子を目撃したとの投稿に、さまざまな意見が飛び交っている▲見知らぬ相手に、いきなり説教するのは非礼だ。総菜を買うことが手抜きと決め付けるのは認識不足が甚だしい。ポテサラは簡単には作れないと。何より「母親なら」「ポテサラくらい」という言い方からにじむ価値観の押し付けに非難が集中した▲こんな高齢男性がどこにでもいそうだから、反響が広がったのか。土井さんは言う。料理に手間や時間をかけることだけが、愛情表現ではない。", "publish_date": "20200725"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595647208706/index.html", "title": "山陰中央新報社｜朝鮮戦争当時の島根は？", "text": "１９５０年６月２５日の朝鮮戦争勃発から今年で７０年。初の米朝首脳会談は行われたものの、今も不安定な休戦状態が続く。当時、島根県内でどんな影響が出ていたのか。この機会に大先輩記者の故・西尾忠良さんが戦後３０年を節目にまとめた『事件を追って 戦後島根の軌跡』（１、２集）から拾ってみた▼安全面では、勃発数カ月後からしばらく、機雷や手榴弾（しゅりゅうだん）などの漂着が相次ぎ爆発事故による負傷者も出た。半島からの密航者も、日本が終戦を迎えた４５年から勃発の年までに捕まっただけで千人を超え、沿岸の高台各所に監視所が設けられたそうだ▼駐留米軍の留守を埋めるため全国から募集して発足した自衛隊の前身・警察予備隊。島根では８８０人の割り当てに対し５千人近くが応募。うち約千人が合格した。７割は旧軍隊経験者だった▼応募が多かったのは、警察官の初任給（月約４千円）を上回る月額５千円という条件に加え、勤務年限２年で６万円の退職金が付くことに魅力を感じた応募者が多かったからのようだ▼「特需」といわれる状況では、開戦から半年で帆布や木材、釘（くぎ）、鉄線など約３億円の受注があった。「金へんブーム」が起き、街で金属泥棒が横行。小中学校でも業者が提供する景品を目当てに廃品回収が過熱したらしい。半島情勢は、ここに来てまた雲行きが怪しくなった。一歩誤れば「対岸の火事」では済まない。（己）", "publish_date": "20200725"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13029", "title": "四季風", "text": "もし、新型コロナウイルス感染症が発生していなければ、今ごろは日本中がオリンピックに沸く４連休のさなかだっただろう。来年に延期になってもなくならなかった休日。夏の盛りなので海山などでレジャーを満喫といきたいところだが、そうもいかない ▼多くの人でにぎわう有名な場所は、感染予防で「３密」を避けるため、入場を禁止、制限するところもある。それに加え、今夏は各地で天候がさえない。７月初旬の九州豪・・・\n\n関連記事\n\n四季風 2020年07月24日 06時00分 園芸店をのぞいていて、花の苗の説明文に目がいった。「桃色の昼咲月見草」－。お昼に咲くのでは、お月さんも見られまいに ▼情緒ある名の月見草は、夏の宵に１０分くらいの時間で一気に花を開き朝しぼむ、一夜だけの花。幕末から明治にかけ、園芸用として渡来した ▼ほぼ同じ時期にもう一つ、同じように夕方花… 続きを読む\n\n四季風 2020年07月23日 06時00分 ８日未明から県東部を襲った豪雨で、周防大島町の国道４３７号や県道は相次いだ土砂崩れで通行止めになり、島最東部の雨振地区２３世帯３５人が一時、孤立した。地区へ向かう唯一の県道は「本当に走れるのか」と畏怖するほど狭く、山肌から道路に濁流が注いでいた ▼町の高齢化率は５３・９６％（６月末現在）で県内… 続きを読む\n\n四季風 2020年07月22日 06時00分 外観は一見して普通の銀行店舗だが、中に入ると、英会話教室が併設されていることに気づく。室内では体験レッスンに訪れた子どもたちが体を動かしながら英語に親しむ姿。これまでの金融機関とは一味違う雰囲気が広がる ▼周南市中心部にある山口銀行徳山西支店。今週改装オープンした。近くには幼稚園や学校が立地し… 続きを読む\n\n四季風 2020年07月21日 06時00分 湿気のせいだろう。蒸し暑い。しかし、エアコンを入れるほどでもない時は、もっぱらうちわを愛用している。換気の悪いエアコンに比べ、窓を開けておかれるし、あおぎながら風量を調整でき、当てたい部分に風を集中できる ▼何よりも風情が涼を呼ぶ。画家黒田清輝の有名な「湖畔」は皆さんご存じだろう。湖の岩場に腰… 続きを読む", "publish_date": "20200725"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本語の「もったいない」を国際語として広める運動が始まったのは１５年前。ノーベル平和賞受賞者でケニアの環境保護活動家ワンガリ・マータイさんが提唱した▲\n\n貧困で苦しむアフリカの女性を植樹作業に就かせ、収入を得られるようにしたマータイさん。来日した際、その日本語に出合い感銘を受ける。資源の無駄をなくし、使えるものは再利用やリサイクルへ。彼女が環境保護活動で大切にしてきた思いを一言で言い表していた▲\n\nもったいないを広めるのに強力な後押しになりそう。累計１００万部を超える絵本シリーズ「もったいないばあさん」が多言語でアニメ化され、無料配信が始まったと先日の紙面にあった。日本語や英語で配信され、他にも４言語版で順次公開されるという▲\n\nちょっと口うるさいおばあさんが食べ物や地球環境を大切にする心を伝える内容。昔ながらの知恵を使って無駄にならない方法を教えてくれる。公式サイトに作者の真珠まりこさんが率直な思いをつづっている。「もったいないの心があれば、世界はもっとよくなると思うのです」▲\n\n食品ロスやプラスチックごみが深刻化する昨今。日本はいずれも排出大国だ。１人当たりの食べ残しは年間４８キロにも。プラごみの量も米国に次いで２番目に多い▲\n\n「もったいなーい」と言いたくなるおばあさんの気持ちは、世界の共感が得られるはず。私たち自身もその大切な心を見失わないようにしたい。", "publish_date": "20200725"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/384461/", "title": "小社会　トゥモロー", "text": "小社会 トゥモロー\n\n何度も映画化された米ミュージカル「アニー」は、世界大恐慌後のニューヨークの公立施設が舞台だ。１９３０年代、多くの人が職を失っていた。親を亡くしたり、幼い時に置き去りにされたり…。たくさんの少女がその施設で暮らしていた。\n\n\n\n主人公のアニーは小柄だが勇敢で腕力があり、頭も良くてリーダー的な存在だ。貧しく厳しい状況でも施設の友人と協力して前向きに生きる。映画や舞台の観客は、そうした少女たちの明るさや元気な歌声に励まされる。\n\n\n\n現代のコロナ禍。世界経済への打撃について「大恐慌に匹敵」などと表現される。感染者は１５００万人を超え、収束は見通せない。経済活動が徐々に再開した日本も感染の再拡大に戦々恐々としている。\n\n\n\nいつもとは違う夏。子どもの生活にも影響している。県内では既に一部の小中学校が夏休みに入った。高知市など多くの市町村は来月から始まり、ほとんどの学校はその下旬に新学期を迎える。\n\n\n\n春先の休校を考えると仕方がないとはいえ、生活リズムを短い期間で切り替えられるのか。保護者や教員は、子どもの変化に十分目配りしたい。それとともに「自粛生活」への反動も要注意だ。海や山、川で無鉄砲なことをしないか。命の大切さを改めて伝えたい。\n\n\n\n〈寂しくて憂鬱（ゆううつ）な日には胸を張って歌うの…〉。日本でも舞台化されたアニーの劇中歌「トゥモロー」は心に響く。あしたが来ればきっと―。\n\n\n\n\n\n７月２５日のこよみ。\n\n旧暦の６月５日に当たります。つちのと み 四緑 仏滅。\n\n日の出は５時１３分、日の入りは１９時１１分。\n\n月の出は９時４８分、月の入りは２２時２８分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時５６分、潮位８３センチと、１５時１７分、潮位３６センチです。\n\n満潮は８時４５分、潮位１８３センチと、２１時４６分、潮位１８４センチです。\n\n\n\n７月２６日のこよみ。\n\n旧暦の６月６日に当たります。かのえ うま 三碧 大安。\n\n日の出は５時１４分、日の入りは１９時１１分。\n\n月の出は１０時５４分、月の入りは２３時０１分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で３時４８分、潮位８０センチと、１６時０１分、潮位５５センチです。\n\n満潮は９時４１分、潮位１７１センチと、２２時２７分、潮位１７９センチです。", "publish_date": "20200725"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/629330/", "title": "世界は1冊の本であり、旅をしない人は本を1ページしか読んでいないのと同じ…", "text": "世界は1冊の本であり、旅をしない人は本を1ページしか読んでいないのと同じ。そんなことわざがある。特に海外への旅は文化や生活習慣の違いまで体感でき見聞が広まる\n\n▼福岡県大川市出身の作曲家古賀政男も、30代で外務省音楽親善使節として米国や南米を旅した。帰国後に発表した「誰（たれ）か故郷を想（おも）わざる」はアルゼンチンで見た壮大な夕焼けに、幼い頃、有明海を挟んで眺めた雲仙に沈む夕日を重ね合わせ作曲したとか\n\n▼ラテン音楽をイントロに取り入れ、愁いを帯びたこの曲は戦地の兵隊から火が付き大ヒットした。この曲に限らず古賀メロディーの人気の秘密は哀愁たっぷりのギターの音色にあろう\n\n▼そんな古賀が愛用したギターのレプリカが連続テレビ小説「エール」に登場した。大川市の古賀政男記念館が館内演奏に使っていたが、NHKの貸し出し要請に応えた。古賀をモデルにした作曲家役の野田洋次郎さんが「影を慕いて」を爪弾く。見逃した方も近々再放送で拝めそうだ\n\n▼「哀愁」で時代を築いた古賀だが、亡くなる前々日に意外な言葉を書き残した。＜私の歌の好きな人はみんな悲しい人達ばかりだ/早くこんな歌が唄（うた）はれなくなる日が来ると好（よ）い＞。万人が明るく愉快に暮らせる世界を願ったのか\n\n▼ただコロナ禍で旅に出るのもはばかられる今。憂いや悲しみに沈む人々の心に寄り添えるのは、やはり悲しい歌だろう。今日は古賀の命日。", "publish_date": "20200725"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200725094330?c=39546741839462401", "title": "ウェブ総文の可能性 ｜ 長崎新聞", "text": "文化芸術への造詣が深かった元長崎大学長の故土山秀夫さんは自著でこう語っている。「芸術一般というものは、人々に鑑賞してもらって初めてその真価を発揮することになります」▲今年の全国高校総合文化祭は31日から、「ウェブ総文」と題して初めてインターネット上で開催される。新型コロナ感染防止のためだ▲本県は15部門に最大約320人が参加予定。生徒の活躍の場が何とか保障され、ホッとしている▲通常は全国から開催県に代表の生徒らが集まり、各部門で文化芸術の質の高さを審査してもらったり、囲碁将棋などで順位を競ったりする。同じ分野で青春をかける者同士、競い合うことは刺激的だし、直接の交流は貴重な財産ともなる。ネット上では確かに限界があり、複雑な思いをしている生徒もいることだろう▲一方、一般生徒や市民にとってはこれまで、開催県にはるばる出向かなければ県内外の生徒の芸術表現や作品を鑑賞、体験することが難しかった。今回は映像などで鑑賞可能。その点は楽しみだ▲ネットで社会に開かれた形となる高総文祭は、新たな感動を広げ真価を発揮するに違いない。小中学生への教育的効果も期待できる。ウェブ活用は来年以降も通常開催と並行して進めてもらいたい。文化芸術の裾野を広げることにもなるはずだ。（貴）", "publish_date": "20200725"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/552500", "title": "馬鹿｜有明抄｜佐賀新聞LiVE", "text": "佐賀藩出身で明治時代、現在の最高裁にあたる大審院の判事を務めた荒木博臣という人がいる。娘が文豪・森鷗外に嫁いだことで歴史に名をとどめる◆明治４１（１９０８）年、鷗外の５歳になる長女茉莉が百日ぜきにかかった。当時この病気で亡くなる幼児は多く、鷗外自身、生後半年の次男を失ったばかりだった。容体は重い。あと１日もつかどうか。医者はこう持ち掛けた。「モルヒネを注射して楽に死なせては」◆「馬鹿」―このとき大声で叫んだのが、見舞いに訪れていた荒木だった。「何を言う。人間の寿命というものは分るものではない」。怒りに震えながら、「もう俺が知った以上はさせん」といさめた。一命を取りとめた茉莉はのちに作家になる◆愛するひとが死に直面し、苦しむ姿は見るに忍びない。軍医でもあった鷗外でさえ、「楽にしてやりたい」と思う人間の弱さが胸に兆した。安楽死を描いた「高瀬舟」はこの体験から生まれた◆筋肉が衰える難病ＡＬＳの患者から頼まれ、死亡させた疑いで医師２人が逮捕された。重い病気に苦しむ当事者が、自分の望む最期を迎えたいと願う心情は分からないでもない。ただそこに、残された生を充実させる手だては尽くされたのか。わずかな報酬で死を請け負う者はいても、「馬鹿」と叱ってくれる人のいない世の中がうすら寒い。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200725"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123185", "title": "スポーツカーの中には、停止状... | 南風録 | 南日本新聞", "text": "スポーツカーの中には、停止状態から最大限の性能で発進、加速する機能が備わっているものがある。ブレーキを強く踏みながらアクセルを全開にする。するとブレーキを離した瞬間、巨人に蹴飛ばされたように走りだす。\n\nパワーを無駄なく無理なく加速に生かすサーキット向けの機能で、装備のない車で同じ操作をすればたちまちエンジンやクラッチが壊れてしまう。車の状態を繊細に分析したコンピューター制御のなせる技である。\n\n新型コロナウイルスへの対応で、安倍政権のアクセルとブレーキの操作はぎくしゃくしっ放しだ。経済再生と感染防止を両立させなければならない難しい局面であることはわかるが、施策の迷走が目に余る。\n\n先日スタートした観光支援事業「Ｇｏ Ｔｏ トラベル」は世論の反発で方針転換を余儀なくされた。観光業界の冷え込みは深刻で、国内旅行の誘い水は急を要する。１兆３５００億円を投入する意義もあろう。\n\nだが、鹿児島県を含む全国各地で感染拡大が続く今、当初予定の８月上旬を前倒しして始めるべきだったのだろうか。開始直前に東京を除外したり、キャンセル料補償を打ち出したり、混乱含みの見切り発車にみえる。\n\n経済再生にフル加速できる日はまだ見通せない。それまでは繊細なアクセル操作でじわじわ前進しつつ、必要ならばブレーキを踏み込む決断を政府にはお願いしたい。", "publish_date": "20200725"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1162230.html", "title": "＜金口木舌＞「首里城」、いつの時代も画題に", "text": "龍潭の向こうに首里城の赤瓦屋根がうっすらと見える。琉装をまとい舟遊びに興じる人々。画家・山田真山の「龍潭池より首里城を望む」（１９５５年）に描かれた場面だ。琉球王国時代への誇りと郷愁が浮かび上がる\n\n▼山田が沖縄戦で灰じんに帰した首里城を描いたのは終戦から10年後。作品は県立博物館・美術館で開催中の「描かれた首里城」で展示されている。同展は戦前から戦後にかけて首里城一帯を画題にした絵画を中心に紹介している\n\n▼同展に安谷屋正義の作品「守礼門」（49年）もある。守礼門が58年に再建される前に描かれた。扁額の文字「守禮之邦」がくっきりと刻まれ、首里城一帯は県民の心のよりどころだと実感する\n\n▼戦前の記憶をたぐり寄せ失われた首里城を画題にした美術家たち。その思いを学芸員の豊見山愛さんは「沖縄の戦後復興への願いを首里城の姿に重ね合わせたのではないか」と解く\n\n▼92年に復元された首里城をモチーフにアクリル画で表現しているのはアーティストの町田隼人さん。昨年10月の火災で正殿など８棟が焼けた首里城再建を後押ししようと作品をオークションにかけ、売上金を復興支援に全額寄付した\n\n▼友人から「世界のウチナーンチュの頭に“首里城”の存在がある」と薦められ決意した。屹立（きつりつ）する首里城をもう一度。先人たちの思いを次世代がつないでいる。", "publish_date": "20200725"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/606026", "title": "［大弦小弦］「コ」＋「ロ」＋「ナ」＝「君」", "text": "子を持つ親として気持ちは分かる。今週、県内で小学生の新型コロナウイルス感染が相次いで確認された。発表の「中部保健所管内」「那覇市在住」に該当する保護者から学校や教育委員会、救急病院へ問い合わせが殺到。子どもに微熱があるなどいつもと様子が違っていたならなおのことだ\n\n▼「二次感染、三次感染を予防するため」「落ち着いた行動をお願いします」。感染した男児が住む読谷村は翌日、自治体名を公表した\n\n▼以前、感染者に関する不確かな情報が流れたことがあり、「村民の懸念を拭うには正確な情報を積極的に伝えることが必要」と石嶺傳實村長。村のＬＩＮＥでは感染者や学校などへの誹謗（ひぼう）・中傷は決して許さないことも強く訴えた\n\n▼不確かな情報は混乱を生む。プライバシーを保護した上で、適切な情報提供が欠かせない\n\n▼誰にでも起こりえる感染症だ。感染した子を責めないこと。感染を理由にいじめや差別を絶対にしてはいけないことを家庭や学校でしっかり伝えてほしい\n\n▼「コ」「ロ」「ナ」という字を重ねると「君」になる。そんな発想から生まれたイラストレーターのタナカサダユキさんの短歌が話題になった。マスクが手放せず、友人との距離を気にしてストレスを感じる中であっても、相手を思いやり、助け合うことができる子を社会全体で育みたい。（石川亮太）", "publish_date": "20200725"}
]