[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/646641/", "title": "＜卓上四季＞計器飛行：北海道新聞 どうしん電子版", "text": "企業間で取引されるモノの価格が高騰している。指標となるのが企業物価指数。１８９７年から公表されている重要な統計だ。日銀が約５０人で作成している▼現在１２１３品目が対象で、調べる価格の数は８千前後。実態に迫るには企業からの調査票を待つだけではなく、市場の動きを追う必要がある。新たに対象とする価格を探し出すことを「価格開拓」と呼ぶそうだ▼かつて貿易統計で輸入量が増えた米国製の鉄製ボルトとナットの価格を調べようとしたが、輸入元が分からなかった。自動車では使わないと聞き、航空機メーカーに問い合わせたが違うという▼探索が行き詰まりかけた時、担当者が統計を丹念に調べると港湾ではなく主な空港に入っていることが分かった。製造用ではなく整備用と推測し、航空会社に尋ねるとたどり着いた（時事通信社「ＭＡＩＮ」より）▼経済・金融政策の運営は航空機の計器飛行にたとえられる。当局も針路が正しいかは目には見えず、計器（統計）を頼りに操縦しなくてはならないからだ。それだけに計器の数値は正確さを求められ、企業物価の担当者は全力を注いでいる▼建設受注をはじめ政府統計の不正が絶えない。日本経済のかじ取りに携わっているとの責任感が欠けていたのではないか。もっとも計器が正確でも、機長が目を背けて自ら決めた方向に固執するばかりでは乗客は心配でたまらない。２０２２・２・１７", "publish_date": "20220217"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220217khn000007.html", "title": "河北春秋(2/17)：「大坂冬の陣」直前。伊達政宗が徳川家康の… | 河北新報オンラインニュース", "text": "河北春秋(2/17)：「大坂冬の陣」直前。伊達政宗が徳川家康の…\n\n「大坂冬の陣」直前。伊達政宗が徳川家康の側近である本多正純に書状を送った。家督を継がせなかった長男の秀宗に領地を与えるよう家康への「口利き」を依頼している。１１年前に高知で発見された▼家康と将軍秀忠を指す両御所様への取りなしを要求。戦を前に自身の存在感が強まる時機を捉え「返す返すもお願いします」との内容で念を押す。したたかな政治家の一面がにじむ▼現代の政治家の「口利き」はカネまみれで醜悪だ。日本政策金融公庫の新型コロナ対策融資を登録を受けずに仲介し、貸金業違反に問われた元公明党衆院議員の遠山清彦被告。公職にありながら違法仲介を繰り返していた▼公庫の姿勢も疑問だ。議員らの紹介は本店に集約し支店に指示。希望者と面談するなど丁寧に対応していた。仲介を依頼した会社役員は「ファーストクラスの客が先に乗り込むようなもの」と例えたという。特別扱いにしか映らない▼書状の話に戻ると、政宗親子は冬の陣に参戦。恩賞として秀宗は伊予宇和島１０万石を与えられた。独眼竜が子を思い頼んだ口利き。徳川の信頼を厚くする裏技だったのかも。ダーティーな裏技を重ねた被告は公判で「政治不信を招き深く反省しています」。失われた国民の信頼は一朝一夕に取り戻せるはずもない。（２０２２・２・１７）", "publish_date": "20220217"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220217AK0015/", "title": "北斗星（２月１７日付）｜秋田魁新報電子版", "text": "「ちょっと前のものは古い。もっと前になると新しくなる」。県芸術文化協会の前会長、青木隆吉さん（８４）の言葉だ。商業デザインに長年取り組んでいる。その経験から、はやり廃りは繰り返すと確信を込めて語る\n\n\n\n▼５５年前には「大いなる秋田」（石井歓作曲）のレコードジャケットの制作を担当。８日付本紙「時代を語る」で、そのレコードを紛失してしまったと明かしたところ、秋田市や大館市、由利本荘市の読者から「譲りたい」と申し出があった\n\n\n\n▼そのうちの一人の男性はかつて吹奏楽部に所属し、家には他にも多くのレコードが眠っていると話した。既にプレーヤーは処分したものの、レコードには音楽と思い出が詰まっており、捨てられないでいるという\n\n\n\n▼この男性は家族に自分が元気なうちは処分しないようにと伝えている。ただ今回はジャケットをデザインした人に譲渡するのは意義があると考えたという。聴かなくなったレコードを捨てられずに持っている人は他にもいるだろう\n\n\n\n▼レコードは絶滅寸前だと思っていたら、人気が再燃しつつある。ＣＤ市場が縮小する一方で、売り上げを伸ばしている。購入者は聴くための手間やふくよかな音質、大きなジャケットのデザインを楽しんでいるようだ\n\n\n\n▼レコードに針を落とし、音が鳴り出すまでの間もいい。湯沢市内の工場ではレコード針が生産されており、かつてレコードに親しんだ世代としては何だかうれしい。久しぶりにレコードをかけたくなった。", "publish_date": "20220217"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽終戦の翌月、高瀬村（現山形市）の親戚宅に東京から身を寄せた。窓のない土蔵の板張りにござを敷いて、母と弟妹の4人で暮らした。転入した山形中学（現山形東高）には、雪の日も雪上を3時間かけ歩いて通った。\n\n▼▽映画監督恩地日出夫さんが少年だった頃の体験である。電気もガスも水道もない。母の嫁入り道具だった着物をコメや野菜に換え、家族は食いつないだ。だがそんな暮らしを、つらいとも不幸だとも感じなかった。戦争が終わった後の山形には自由の明るさがあったからだ。\n\n▼▽「山形で暮らした1年間が、感性や感覚面で自分の原点を支えている」。14年前、本紙の取材に答えた。米国の娯楽映画を初めて観賞し、幸せな時間を味わったのも戦後の山形だった。本県で撮影した監督作「わらびのこう 蕨野行」はこのようなつながりの先に生まれた。\n\n▼▽恩地さんが88歳で旅立った今の世を対置してみる。強権国家が幅を利かせて国民の自由を抑圧している。戦争が終わるどころか、北京冬季五輪の開催中もロシア軍によるウクライナ侵攻が懸念されている。自由と平和を大事にした監督なら、どんな思いで見つめたのだろう。\n\n（2022/02/17付）", "publish_date": "20220217"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220217-685906.php", "title": "【２月17日付編集日記】ながら作業", "text": "毎年この時期になると、受験勉強していた頃を思い出す。そうは言っても、頭に浮かぶのは参考書そっちのけで聞いていた深夜放送や音楽ばかり。英語の勉強になると考え、洋楽の歌詞を日本語に訳して時間を費やしたこともあった\n\n▼ビートルズ解散間際の曲「Ｙｏｕ Ｎｅｖｅｒ Ｇｉｖｅ Ｍｅ Ｙｏｕｒ Ｍｏｎｅｙ」を訳した時にはがっかりした。彼らの作品でも特に甘美なメロディーの曲だが、歌詞は金をくれる、くれないというトラブルの話。よく見れば、曲名にも「マネー」とあった\n\n▼先日掲載の記事を読み、やっぱり―と思った。東北大大学院のグループが、音楽を聴きながらの勉強などは効率が悪いことを裏付ける研究結果をまとめた。雑音を聞いても目立った影響はないものの、音楽を聴くと集中力がそがれるという\n\n▼新型コロナウイルス感染症の拡大に伴うまん延防止等重点措置について、県が２０日までとなっている期限を延長するよう政府に要請した。県と政府は新たな期限などの調整を進めている\n\n▼新型コロナが国内で確認されてから既に２年余り。感染拡大を抑えながら、経済も守りながら。双方をにらんだ対策の効率がなかなか上がってこない。残念ながら。", "publish_date": "20220217"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/555591", "title": "ダリケーの進化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ダリケーの進化\n\nチョコレート製造販売などを手掛ける「Ｄａｒｉ Ｋ（ダリケー）」は、インドネシアのカカオ農家を技術支援し、安く買いたたかれていたカカオ豆を品質に応じた適正価格で買い取っている▼商品の評判は良く、大手百貨店などで取引されている。外資系投資会社の金融アナリストだった、足利市出身の吉野慶一（よしのけいいち）さん（40）が立ち上げたことは、以前本欄で紹介した▼創業11年目を前に先日、大手菓子メーカのロッテの子会社になったとの報道には驚いた。吉野さんは「その技術力や製造設備、販売ネットワークなどを活用できれば生産者、消費者、環境などみんなが笑顔になれる社会の実現に近づく」と説明する▼ロッテの「品質だけでなく、環境や人権に対する配慮や社会に対する持続可能性をお客さまから求められるようになってきた」という考えと一致した。子会社になっても会社とブランドは存続する。吉野さんの先見性に、時代が追い付いてきた印象を受ける▼今年初めにはブランドロゴを刷新。モチーフをインドネシアの伝統的な影絵芝居から、スポットライトに変えた。「インドネシアにとどまらず、カカオを取り巻く世界全体の環境を改善していきたい」との思いからだ▼当初の企業理念だった「カカオを通して世界を変える」は、さらなる進化を遂げようとしている。", "publish_date": "20220217"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/73618", "title": "2022/02/17【三山春秋】学生時代、夢中になったのは…", "text": "▼学生時代、夢中になったのは麻雀だった。当時のバイブルは阿佐田哲也の『麻雀放浪記』。主人公「坊や哲」をはじめ、ドサ健、上州虎といった一癖も二癖もある男たちが闘う姿にしびれた。無頼を気取って雀荘を訪ね、見知らぬ人と卓を囲んだ\n\n▼無頼という言葉が今も残るのは文学者の世界だろうか。無頼派の代表と言えば坂口安吾。〈戦争に負けたから堕（お）ちるのではないのだ。人間だから堕ちるのであり、生きてゐるから堕ちるだけだ〉。終戦直後に発表した『堕落論』は国土荒廃と価値観の崩壊に直面した日本人に衝撃を与えた\n\n▼本名は炳五（へいご）。炳には光り輝くという意味がある。中学2年のとき、勉強しない炳五に漢文の教師が言った。「炳五という名はもったいない。自己に暗いやつだから暗吾と名乗れ」。それが筆名の由来となった\n\n▼国税局との税金闘争、自転車振興会を告発した競輪不正事件、薬物による精神錯乱など常に騒動の渦中にあった。暮らしぶりは妻・三千代の『クラクラ日記』に詳しい\n\n▼騒動から逃れるようにたどり着いたのが桐生だった。近隣の古墳を訪ね、ゴルフに挑戦した。暴れて桐生署の留置場に入ったりもしたが、長男・綱男が誕生するなど充実した日々だった\n\n▼脳出血で倒れ、ここが終焉（しゅうえん）の地となった。地元有志は桐生での3年間を比叡山の千日回峰行になぞらえ、「千日往還の碑」を建てた。享年48。きょうは安吾忌である。", "publish_date": "20220217"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/27411", "title": "新潟日報デジタルプラス", "text": "五輪は力や技を競う場である。選手の能力だけではない。道具を開発、製造するメーカーや技術者の力も問われている。北京大会では、本県ゆかりの企業の技術が多くの選手を支えた\n\n▼スキーやスノーボードの板に欠かせない「エッジ」を国内で唯一製造しているのが、上越市の「エッジシステムズ」だ。スノーボード女子ハーフパイプで銅メダルを獲得した妙高市出身の冨田せな選手や５位入賞の妹るき選手をはじめ、多くの代表選手の板に採用されている\n\n▼その冨田姉妹が使った板は、本県発祥のヨネックス製。個々の身体能力やプレースタイルに合わせ、長岡市の工場で仕上げた。テレビや配信映像では、選手が宙を舞う度に滑走面に印字された同社のロゴが映し出された\n\n▼スノーボード女子パラレル大回転で６大会連続出場となった竹内智香選手の板を製造してきたのは燕市の「アクトギア」。ビンディング（留め金具）の支援などで竹内選手が高校生の頃からの付き合いという\n\n▼多くの技術が選手の潜在能力を引き出している。一方でその力を不当に高める技もある。薬物で競技力を向上させるドーピングにも、最先端の技術が注がれることがあるという。今大会に参加する１５歳のロシア人選手に禁止薬物の陽性反応が出た\n\n▼渦中の選手は出場を容認されたが、真相究明はこれからだ。ドーピングは競技の公平性をゆがめ、選手の健康をむしばむ恐れもはらむ。技術は選手とスポーツマンシップのためにこそ存在しなければならない。", "publish_date": "20220217"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220217214200.html", "title": "いかにも大阪らしい美術館だった。構想か…｜奈良新聞デジタル", "text": "いかにも大阪らしい美術館だった。構想から約40年を経て、ようやく誕生した大阪中之島美術館の開館記念超コレクション展(3月21日まで)を観覧した感想だ。\n\n最近高騰が著しい現代アート、パスキアの作品。値上がり前に購入したので、「お得な買い物」だったとの趣旨が説明してある。東京の美術館なら絶対にないだろう。いかにも商都。\n\n建物は黒い箱みたいな現代的な外観なのだが、入口と出口付近にあるヤノベケンジの巨大なネコ、トラのようなユニークな作品が、心をなごませてくれる。\n\n展示室の雰囲気も美術館特有の張りつめた雰囲気があまりなく、いい意味でゆるい。日本の美術館には珍しく写真を撮ることのできる作品もあるのが「得した気持ち」に。\n\n隣の国立国際美術館のほか、中之島にはフェスティバルホール、図書館などがあり文化ゾーンを形成。県をはじめ近畿の住民にとっても朗報だ。\n\n開館記念の顔見世なので、展示は絵画、ポスター、家具など約400点と多様、多彩。お好み焼き定食やうどん定食を食べたような満腹気分に。やはり食い倒れの街。(栄)", "publish_date": "20220217"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1229963/", "title": "ウォーターゲート事件で追い詰め…：山陽新聞デジタル｜さんデジ", "text": "ウォーターゲート事件で追い詰められた当時のニクソン米大統領は、テレビでこう釈明した。「ホワイトハウスにホワイトウォッシュはあり得ない」▼ごまかしを意味する「ホワイトウォッシュ」に別の単語を掛けた造語を近年よく目にする。企業などが環境に配慮していると見せかけるグリーンウォッシュ。権力者がアスリートの躍動で不都合なことを覆い隠すスポーツウォッシュ▼こちらはどうか。北京冬季五輪である。ホスト国の中国は人権侵害問題から国際社会の目をそらそうと、新疆の少数民族ウイグル族を開会式の前面に出すなど世論工作に余念がない▼米国は人権状況の改善を求めて「外交ボイコット」を主導したが、出場選手たちの熱戦の中でかすんでしまった。開幕すれば注目は競技に移り、非難は下火になるとの中国の読み通りだ▼五輪は政治や差別を討論する場ではない。ただ、ボイコットを「スポーツの政治化」と批判した習近平国家主席も期間中、ロシアやエジプトなど友好国の首脳らとこれみよがしに会談している。米中対立による世界の分断という“きなくささ”はごまかしようもない▼「一起向未来（共に未来へ）」をスローガンに掲げた大会は２０日、閉幕する。翌２１日はニクソン氏が国交のなかった中国を電撃訪問し、毛沢東と握手をしてから５０年の節目である。", "publish_date": "20220217"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=833961&comment_sub_id=0&category_id=143", "title": "１９７２年「はじまりのおわり」", "text": "元日本兵の横井庄一さんがグアム島の密林から帰還して今月で５０年になる。それほどの歳月が―とご年配の読者はつぶやくか。横井さんの「恥ずかしながら―」は流行語に▲その月には札幌冬季五輪も開かれた。名曲「虹と雪のバラード」は２度目の招致へ、北の町で今また流れているという。テレビドラマ「木枯（こがら）し紋次郎」が始まった年でもあった。「あっしにはかかわりのないことで」が口癖の流れ者が義を貫く結末に、テレビ桟敷は留飲を下げた▲連合赤軍による、あさま山荘事件も５０年を迎える。１０日間に及ぶ籠城と銃撃戦は世を震撼（しんかん）させた▲１９７２年を「はじまりのおわり」と見立てたのは早世した評論家坪内祐三さんだった。あの頃、６０年代以降の「政治の季節」は曲がり角に至った感があったのだろう。だが「革命は銃口から」という幻想にとらわれた一部の若者たちは突き進む。あさま山荘落城後、冷たい土の下では同志たちが埋もれていた▲山荘で人質になり、その地・軽井沢に今も夫と暮らす女性が今月、地元紙の取材に応じた。隣人は事件を知っていても「スルーしてくれる」という。夫妻の心穏やかな日々を願い、全ての犠牲者を悼む節目とする。", "publish_date": "20220217"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/165369", "title": "明窓・「コオロギが地球を救う」", "text": "見た目も味も、普通のスナック菓子と変わらなかった。先日、１００円ショップで見つけて食べてみた「コオロギせんべい」の感想だ。近年、メディアで話題になる「昆虫食」のいわば初級編なのだろう。袋には「コオロギパウダー配合」とあった▼昆虫食が注目されたのは、国連食糧農業機関（ＦＡＯ）が２０１３年に、人口増加に伴う食糧問題に対処するため推奨したのがきっかけ。昆虫はタンパク質が多く、同じ量を家畜で生産するよりも少ない餌や水で済み、温室効果ガスの排出も少ない「スーパーフード」だという▼特に食用コオロギは飼育が容易で成長が早く、しかも雑食のため、海外はもちろん国内でも商品化が加速。クッキーやパンのほか、アイスクリームやラーメンなどが既にお目見え。「コオロギが地球を救う」とのキャッチコピーもあるほど▼昔からの昆虫食と言えばイナゴの佃煮（つくだに）を食べたことがあるし、幼虫が食べられると聞き、子どもの頃に蜂の巣取りをした覚えがあるが、コオロギは想像もしなかった。カイコやシロアリの幼虫なども食用になるといい、都会では昆虫食のレストランや自動販売機もあるとか▼ただ昆虫が姿のまま出てくるのは、やはり抵抗はある。海外ではナマコや生卵に抵抗があるそうだから、要は食べ慣れているかどうかで、最後は味次第。次はネット通販で「コオロギラーメン」を試してみよう。（己）", "publish_date": "20220217"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「おらがまちのビール」。そんな思いで愛飲していたファンにとって、残念なニュースだろう。西条市のアサヒビール四国工場が来年１月末、四半世紀近くの歴史に幕を下ろすことが決まった。\n\n操業開始当時のにぎわいを思い出す。工場見学や併設されたビール園が人気を博し、駐車場には連日大型バスがずらり。市内のあちこちに横断幕やのぼりが掲げられ、祝賀ムードを高めた。社長ら幹部が口をそろえた「地元の熱意」を実感したものだ。\n\n夏休み親子見学ツアーなど、取材には何度も訪れた。子どもたちに好評だったのは、高速で流れる瓶・缶詰めライン。１分間に３５０ミリリットル缶で１５００本を詰める早業に、目を丸くしていたのを覚えている。\n\nもともと愛媛とは縁があった。内子町出身の高橋龍太郎はアサヒビールの前身である大日本麦酒の社長などを務め、「ビールの父」と呼ばれる。中四国に工場を新設するに当たり、愛媛が選ばれた一因だったかも。\n\n出版社の住みたい田舎ランキングの最新版で、西条は若者世代・単身者部門で１位、子育て、シニア世代の両部門で２位に入った。理由の中には「うちぬき」で知られる名水の存在も挙げられる。\n\n名水が工場を呼び、工場が出来たことで「水都」のイメージと知名度が向上したのは間違いあるまい。抜ける穴は大きいが、新たなファンを増やすべく魅力を磨くしかない。高い可能性は、ランキングが示してくれている。", "publish_date": "20220217"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/543036", "title": "小社会 マスク生活", "text": "当時も基礎疾患と言ったのかどうか。１００年余り前に流行したスペイン風邪の体験を基にした菊池寛の短編小説「マスク」。主人公は太っていて心臓が弱い。流行性感冒にかかれば助かりっこありません、と医師に忠告される。\n\n\n\nおびえた主人公は、自分だけでなく家族にも外出を控えさせる。やむを得ない外出時は、ガーゼをたくさん詰めたマスクをする。日々の死亡者数の増減に一喜一憂したというのは、コロナ禍に苦しむ現代人にも通じそうだ。\n\n\n\n友人はもとより妻にまで臆病と笑われた主人公は、弁解気味にこう言う。臆病なのではない。「病気を怖（おそ）れて伝染の危険を絶対に避けると云（い）う方が、文明人としての勇気だよ」\n\n\n\n現代人のマスク生活も長くなった。人々の意識もさまざまな変化があるようだ。昨年来、コロナ禍が収束しても外出時は積極的にマスクをつけようと思う人が、若者を中心に相当数に上るという民間調査も報じられている。\n\n\n\n先日の本紙にエッセイスト、酒井順子さんの興味深い文章があった。ある女子高生は入学以来、マスク生活。いまさら「裸顔」を他人に見せるのは下着を脱ぐようなもの。「マスクの常時装着は、真実の顔を恥部化させました」。コロナ後にも、相手の表情から真実を読み取りにくい日常はあるのかもしれない。\n\n\n\nともあれ、今は亡くなる人も増えている第６波のさなか。文明人として、まだまだマスクは手放せそうにない。\n\n\n\n\n\n２月１７日のこよみ。\n\n旧暦の１月１７日に当たります。かのと うし 二黒 大安。\n\n日の出は６時４８分、日の入りは１７時５２分。\n\n月の出は１８時２３分、月の入りは７時１９分、月齢は１５．９です。\n\n潮は大潮で、干潮は高知港標準で０時２９分、潮位－１０センチと、１２時３９分、潮位５４センチです。\n\n満潮は７時０１分、潮位１６０センチと、１８時２６分、潮位１６６センチです。\n\n\n\n２月１８日のこよみ。\n\n旧暦の１月１８日に当たります。みずのえ とら 三碧 赤口。\n\n日の出は６時４７分、日の入りは１７時５３分。\n\n月の出は１９時２５分、月の入りは７時５０分、月齢は１６．９です。\n\n潮は中潮で、干潮は高知港標準で１時００分、潮位－１０センチと、１３時０９分、潮位４５センチです。\n\n満潮は７時２６分、潮位１６３センチと、１９時０２分、潮位１６８センチです。", "publish_date": "20220217"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/877831/", "title": "子どもに魔薬を使わせたのは誰か", "text": "勝つために薬物を使うドーピングはアフリカの先住民が祭礼で飲んだ強い酒が語源との説がある。英語に取り入れられた当初は麻薬で人をふらふらにして盗みを働く、という俗語だったとか▼スポーツ界では旧東ドイツの国家的ドーピングが知られる。メダリスト輩出の一方で、子どもを産めなくなるなどの深刻な後遺症で多くの選手...", "publish_date": "20220217"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220217103508?c=39546741839462401", "title": "冬の枝に慰めを ｜ 長崎新聞", "text": "その人の奥深い思想を分かってはいなくても、残した多くの名言ならばいくらか知っている。キリスト教思想家で文学者、内村鑑三の至言の一つ。〈春の枝に花あり/夏の枝に葉あり/秋の枝に果あり…〉▲さらに〈冬の枝に慰（なぐさめ）あり〉と続く。花、葉、実がある頃を過ぎて、冬木立の枝がやがて小さな芽を付ける。寒空に身をすくめ、憂き目に遭って、慰めや人の心の温かさを知るのと似ているのかもしれない▲コロナ禍という寒風にさらされて、人はいくつの「慰め」を知っただろう。医療や介護に関わる人の大変さを知り、感謝の思いを届けた人ならば、きっと多くいる▲一方で木立に思いをはせるどころか、自分自身が寒天の下に立ちすくむ人もいる。街では飲食店の店先に「休業中」の張り紙を見る。職場の感染拡大で仕事が回らない所もあると聞く▲加えて冷凍食品にマヨネーズと、身近な食品にも値上げの波が押し寄せた。ガソリン価格も高値が止まらない。元をたどれば、米国などで経済が回復し始め、モノの需要が増えて値をつり上げている▲どれもコロナが吹かせる北風で、大方の人が多少なりとも風に揺れる「冬の枝」なのだろう。すっかり葉が落ちた、木の枝越しに見える星を「枯木星（かれきぼし）」と呼ぶらしい。木立が小さな芽を付け、星のまたたく夜を待つ。（徹）", "publish_date": "20220217"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/812450", "title": "チーム力の大切さ｜有明抄｜佐賀新聞LiVE", "text": "テレビドラマ「時間ですよ」のお手伝いさん役でデビューした女優の浅田美代子さん。物干し台で歌った「赤い風船」は大ヒットし、アイドル歌手としても人気を集めた◆当時は１０代、経験もなく不安だったのだろう。台本の自分のせりふに線を引き、一生懸命に覚えていた。それを見た共演の樹木希林さん（当時・悠木千帆）から「自分のせりふだけが目立つからやめなさい。他の人のせりふもあって芝居は成り立つから」とたしなめられたという◆自分の役割を果たすことは大切だが、周りも見なければならない。それぞれが力を発揮した上で、互いに補い合ってチーム力を高める。同じ舞台に立つ仲間のせりふにも気を配ってこそ、見る人の心を揺さぶる◆北京冬季五輪のスピードスケート女子団体追い抜き決勝で、日本は最終コーナーで転倒してしまい、五輪連覇を逃した。もう少しのところで、するりと逃げた勝利。非情な結末に信じられない思いだったが、３人の選手が一糸乱れずにリンクを滑る姿はまさにチーム力だった。ここまで高めるためには、どれほど長い時間を費やしただろうか◆悔しさが消えない銀メダルかもしれないが、レースで見せた隊列はどこよりも美しく、チーム戦の魅力は十分に伝わった。芝居やスポーツに限らない、大事なことを改めて教わった気がする。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220217"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1471904.html", "title": "＜金口木舌＞容姿だけが重要ではないはずだ", "text": "45年前の今日、沖縄地方初の降雪が久米島で観測された。残念ながら、雪国のような銀世界にはならなかったようだ\n\n\n\n▼雪は美しさの例えにも使われてきた。有名なのは「雪のように白い」と形容される「白雪姫」。子どもたちに童話を読むたびに、もし白雪姫が美しくなかったら命を救われたのか、と意地悪に考えてしまう\n\n▼優れた容姿によって得をする描写は多くの昔話にある。初対面にもかかわらず、ひつぎに横たわる白雪姫を愛した王子は、外見だけでなく、内面からにじみ出る魅力にも引かれたと信じたい\n\n▼容姿至上主義を意味する「ルッキズム」は、東京五輪で関係者がタレントの容姿を侮辱したことであらためて注目された。北京五輪でも、一頃より減ったとは思うが、競技とは本来無関係の「美女」「イケメン」の言葉が気軽に使われている\n\n▼容姿を全く気にしないことは難しい。けれど、人の魅力はそれぞれ違い、外見はその一要素にすぎない。美しくなければならないと暗に強要する社会は息苦しい。多様な評価こそ五輪にはふさわしい。\n\n\n\n", "publish_date": "20220217"}
]