[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/521090/", "title": "「三鉄」の覚悟：北海道新聞 どうしん電子版", "text": "下り線の到着を待つ単線のホームでのこと。上り線の運転士が心配そうに顔を出して確認した。「乗らなくても大丈夫ですか」。岩手県沿岸部を走る三陸鉄道リアス線（三鉄）の日常の光景だ▼沿線住民は「おらが鉄道」と呼ぶ。東日本大震災で被災するも、線路を歩く被災者の姿に「住民が待っている」と発奮。震災から５日後には、一部区間の運転を無料で再開した▼その歴史は地震との関係が深い。建設の要望書が出されたのは、１８９６年の明治三陸大津波からの復興がきっかけだ。１９３３年の昭和三陸津波では物資輸送の必要性が改めて浮上し、６６年の着工に至った▼８０年に国鉄が廃線を決めると、県と沿線自治体が出資して第三セクターを設立。赤字を解消しようと企画列車などを企画し、東京での飛び込み営業の成果が表れる矢先、震災に見舞われた▼日本鉄道の父井上勝は国有論者だったが、私設鉄道条例制定では中心的役割を担った。当時鉄道事業はもうかると評判だった。安易な利益追求を戒めたかったのだろう▼コロナ禍の今、三鉄運行本部の橋上和司さんはいう。「一両でもいい。減便せず走らせ続けたい」。３月１１日午後２時４６分。橋りょうで停車した車両で黙とうする社員の姿には、地域をつなぐ覚悟が宿った。鉄道の維持は国家の役割と主張した井上がその奮闘を見たなら、国は何をしていると立腹したかもしれぬ。２０２１・３・１３", "publish_date": "20210313"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210313khn000001.html", "title": "河北春秋(3/13)：向田邦子さんのエッセー集『霊長類ヒト科動… | 河北新報オンラインニュース", "text": "河北春秋(3/13)：向田邦子さんのエッセー集『霊長類ヒト科動…\n\n向田邦子さんのエッセー集『霊長類ヒト科動物図鑑』に収められている「なかんずく」に、小学１年生の男の子が出てくる。表題は、親戚だという彼の口癖。「特に」「とりわけ」といった意味だ▼入学祝いに何が欲しいかを聞かれて「なかんずく万年筆かな」。朝食でも「なかんずくオムレツにしてよ」。使い方に間違っている点がなきにしもあらずだが、古めかしい言葉と、それを駆使する子どもとのギャップが、どことなくほほ笑ましい▼こちらも口癖になっているのだろうか。菅義偉首相が国会での答弁や記者会見などでよく使う「いずれにせよ」。官房長官時代も口にしていた記憶がある▼「どのみち」「どうなるにせよ」といった意味の言い回しは二つの事項を示した上で、問題点はこうだと導くもののはず。ところが、菅首相は「それはさておき」「ところで」などの文脈で使うことが多い。その結果、問題の本質をはぐらかすことになる▼答弁を重ねていくうちに身に付いた表現なのか。それとも、官僚があらかじめ用意した原稿に書いてあるのか。いずれにせよ、菅首相の言葉が聞く者に響かないと言われる要因の一つかもしれない。もっとも、ご本人は「ご指摘には当たらない」と反論するだろう。これも何度も聞いた覚えがある。（２０２１・３・１３）", "publish_date": "20210313"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210313AK0012/", "title": "北斗星（３月１３日付）｜秋田魁新報電子版", "text": "「私たちは小さな集落なのでコミュニティーの絆は強い。でも津波の力はさらに強かった」。東本大震災から約１年後、宮城県女川町竹浦（たけのうら）地区の女性が、現地を激励に訪れた仙北市民たちに語った\n\n\n\n▼精神的な強さと津波の物理的な強さ。本来は比較できないものだからこそ、生活を壊されたつらさと当時の恐怖感が伝わってきた。海面から高さ十数メートルの斜面に立つ木に、買い物かごが引っ掛かっていた。津波の爪痕だった\n\n\n\n▼三陸海岸南部にある女川町では震災で８００人以上が犠牲になった。町東部の竹浦地区住民ら約１００人が震災後の半年間、仙北市で避難生活を送った。この縁で交流が続いていた\n\n\n\n▼町内には２０１３年から、津波被害のあった所に高さ約２メートルの「いのちの石碑」が順次建てられている。当時の中学生たちの発案で、これまでに１８基がお披露目された。「見上げればがれきの上にこいのぼり」。竹浦地区の１基に刻まれた句である\n\n\n\n▼他の地区の石碑には「夢だけは壊せなかった大震災」「取り戻せ自然豊かな女川を」など復興への強い願いが記された。石碑は全て震災での津波到達地点より高い位置にある。津波が再び襲った際、「ここより上に逃げて」という指標だ\n\n\n\n▼震災犠牲者や町外転出者のため、町人口は震災前の約１万人から４割ほど減った。そんな中でも「非常時に助け合うため、普段から絆を強くする」。各石碑の句の下には、命を守る対策としてそんな言葉が共通して刻まれている。", "publish_date": "20210313"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1月の本紙「ヤマガタ就活最前線」で山形大の松坂暢浩（のぶひろ）准教授が新渡戸稲造の随筆の言葉を紹介していた。「就職試験ではよき印象を与えんとして不自然な態度で臨むのでなく、自然体で少し物足りないくらいが良い」\n\n▼▽新渡戸は明治、大正、昭和に活躍した思想家で、かつて5千円札の肖像にもなった。当時から就職は人生の一大関門だったと察せられるが、当世に通じる部分もある。学生の就職を支援する松坂さんは「飾らずに、ありのままの自分で就活に臨んでもらえれば」と助言する。\n\n▼▽今春大学を卒業する学生の就職はどんな状況だろう。山形大によると、2月末での就職内定率は95.0％で、昨年同期より3ポイント余り低い。コロナの影響を感じずにおれない。一方、こんな傾向もある。地元企業など県内を選び内定した学生は26.7％で、4.6ポイント増加した。\n\n▼▽特に、本県出身者に限るとさらに上がり、県内就職が69.1％と6.3ポイント上昇した。就活などで県境をまたいでの移動がしづらく、人口が密集する都市部での感染症リスクが顕在化する中で、“地元志向”が強まった可能性がある。これも新渡戸ではないが、自然な流れか。\n\n（2021/03/13付）", "publish_date": "20210313"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210313-593954.php", "title": "【３月13日付編集日記】一歩先へ", "text": "「星の王子さま」で知られるフランスの作家、サンテグジュペリの作品に「人間の土地」がある。砂漠に不時着し、生還した自身の体験を基につづった\n\n▼序文に、こんな一節がある。「大地が、万巻の書より多くを教える。理由は、大地が人間に抵抗するがためだ。人間というのは、障害物に対して戦う場合に、はじめて実力を発揮するものなのだ」（堀口大學訳）\n\n▼あの時は、巨大地震と大津波の前に、戦ういとますらなかった。東京電力福島第１原発は制御できなくなり、まき散らされた大量の放射性物質を逃れ、多くの人が住み慣れたまちを離れた。ふるさとを取り戻す挑戦は、まだ始まったばかりだ\n\n▼大熊町が１０月から、町内の帰還困難区域に設けた復興拠点で準備宿泊を始める方針を決めた。具体的な開始時期が決まったのは、県内の復興拠点で初めて。人の営みが途絶えたまま、輝きを失った大地に、また一つ光が差しそうだ\n\n▼作中の主人公は、機体の残骸に残っていた１個のオレンジを僚友と分け合い立ち上がったことを述懐し、こうも語っている。「愛するということは、おたがいに顔を見あうことではなくて、いっしょに同じ方向を見ることだと」。心一つに、一歩先へ。", "publish_date": "20210313"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/427443", "title": "タンチョウ繁殖作戦｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "タンチョウ繁殖作戦\n\n純白の翼に赤い頭頂部のタンチョウヅルが、宇都宮市中心部の八幡山公園で気軽に観察できる。国の特別天然記念物で日本の野鳥の中では最大級の大きさを誇る▼中国・チチハル市から親善使節として、宇都宮市に雄（ゆう）と舞（まい）が贈られたのは1986年10月。２羽は動物舎で仲むつまじく暮らし、19羽の子どもが誕生した。2001年生まれのメイ、サツキ姉妹以外は、国内外の動物園に無償譲渡された▼両親の隣のケージで飼われていた19歳の姉妹に、繁殖の話が持ち上がったのは２年前。飼育を担当する宇都宮動物園の大橋千香（おおはしちか）さん（25）が、日本動物園水族館協会などと調整し、天王寺動物園（大阪市）のオスの兄弟との交換ペアリングが決まった▼昨年11月にサツキが嫁に行き、06年生まれの14歳のヒサキチが婿入りした。ケージの中央にネットを張って互いに接触できないようにしていたが、今年に入ってヒサキチが羽を広げて跳びはねる求愛ダンスをするようになり、２月に仕切りを外した▼鳴き声も餌をねだる時とは明らかに違い、メイも友好的で相性はいい。順調にいけば５～６月に10センチほどの卵を数個産み、夏にはふ化する見込みという▼繁殖作戦が成功すれば、公園では20年ぶりの誕生となり、３世代にわたって友好親善の象徴的な存在が引き継がれる。静かに見守りたい。", "publish_date": "20210313"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/279743", "title": "13【三山春秋】武尊山は「日本百名山」に…｜三山春秋｜上毛新聞ニュース", "text": "▼武尊山は「日本百名山」に数えられる名峰だ。山岳信仰の霊山として知られ、登山家の深田久弥は〈上州の山へ登る時はいつも、この大きく立ちはだかっている障壁を眺めるのが楽しみであった〉と記している\n\n\n\n▼武尊山の麓で暮らしたのが川場村に生まれた歌人の江口きち（1913～38年）。〈武尊根は吾が 生 （ あ ） れどころ小さきいのちいのち終らば眠らむところ〉と詠んでいる。貧しい家に生まれ、「薄幸の歌人」と呼ばれた\n\n\n\n▼父は賭け事が好きで、母が飲食店を切り盛りして子どもを育てた。尋常高等小学校高等科を卒業後、裁縫所を経て、沼田郵便局に勤めた。だが母が急逝。16歳で川場に戻り、家族を養うことになった\n\n\n\n▼性格に合わない仕事、妻子ある男性との恋。兄には障害があった。出口の見えない貧苦の中で歌を詠み、文芸誌に投稿した\n\n\n\n▼「村は武尊の麓なり、家に帰るは山に帰る心地す」と記した通り、武尊は特別な山だった。〈帰りゆく武尊は荒れてその下に住ひうごかぬわがさだめあり〉。厳しい山の自然に重ねて境遇を嘆き、兄とともに自死による最期を選んだ\n\n\n\n▼沼田市の生方記念文庫で開催中の企画展「美しい北毛の山々」は歌人の若山牧水、生方たつゑにまじってきちの作品を取り上げている。歌は山々を撮影した写真に印字されている。きちが見たであろう山の姿が美しい。", "publish_date": "20210313"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/13/57204/", "title": "2021年3月13日(土)", "text": "▼生徒にわいせつな行為をした三重県立高教諭などの懲戒処分を発表して県教委の木平芳定教育長は「公教育に対する県民の信頼を損なった。極めて重大な状況」。「またまた」という言葉が透けて見える気がしたが、教育長もバツが悪くなったか。「今後の方針」を申し訳程度変えてきた\n\n▼これまでハンコを押したように「校長会議等あらゆる機会を捉え、服務規律の確保について徹底してまいります」と言っていたが、今後は県教委に「コンプライアンス推進委員会」を設けて再発防止策を検討し、各県立学校には「学校信頼向上委員会」を設置して生徒との関わり方などを議論させるという。教職員のセクハラについてアンケートもするらしい\n\n▼今回の懲戒処分もセクハラと体罰、交通事故の教職員懲戒御三家が並んだ。一昨年に懲戒処分を厳罰化し、世も〝三悪追放〟の機運だが、教職員に一向効き目があるようでないのは、相手が絶対的支配下にある生徒だからだろう。「先生、その言動はセクハラです」とその場で言えないし、中でも言えそうにない生徒を標的にしているフシもある。県教委が対策に力を入れる教職員相手のセクハラはほとんどないのではないか\n\n▼県教委は「生徒側からの強い要望」を錦の御旗に、今回も詳細な経緯や学校名の公表を避けた。生徒側がなぜそんな要望をするのか。「公になると、お嬢さんの将来に関わります」という学校側のささやきはよく聞く\n\n▼被害生徒が後難を恐れ事実の経緯を世に知らせられない。正義の実行に口をつぐむ。学校がそんな世界であることを教育長はどう思うか。", "publish_date": "20210313"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870186.html", "title": "３月１３日【大自在】 １０年前の記憶｜静岡新聞アットエス", "text": "１０年前の記憶というと多くの人は東日本大震災の津波や原発事故を思い浮かべるのではないか。黒い水が街を一気にのみ込み、原子炉建屋が吹き飛ぶ光景は確かに衝撃的だ。しかし、個人的には震災直後に発生した静岡県東部の地震と計画停電も忘れることができない。\n\n当時の勤務地は富士市で居住もしていた。原子力災害が深刻化していた３月１５日午後１０時半すぎ、突然下から突き上げるような揺れを感じた。４日前に感じた周期の長い揺れとは明らかに違った。\n\n震源は富士山南麓。現行の震度階で県内初の震度６強を富士宮市で観測した。富士宮、富士両市では多くの住宅に被害が出た。身近にある富士市の観測点は５弱だったがテレビの向こうに見えた震災がにわかに現実感を伴って迫ってきた。\n\n震災を連想し不安を感じた人はほかにもいたようだ。地震直後、市内沿岸部から高台を目指して避難した住民が少なくなかったと聞いた。さらに富士山の下で地震が起きたため火山活動への影響を心配する見方もあったと後で知った。\n\n地震後には計画停電も本格化した。電力需要が供給能力を上回ると大規模停電の恐れが生じる。そこで地域を分けて輪番で電気が止められた。街の明かりがなくなると音も消えた。闇と静けさだけが強く印象に残る。\n\n先月１３日、福島沖で起きた地震でも静岡県東部は一時停電した。需給バランスが崩れれば同じことが起きる。地震と停電は、今も日常と隣り合わせといえよう。だからこそ震災を自分ごととして意識するとともに被災地に思いを寄せたい。", "publish_date": "20210313"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1277307", "title": "明治時代初め、官公庁の休日は…", "text": "明治時代初め、官公庁の休日は…\n\n【越山若水】明治時代初め、官公庁の休日は「一・六休暇」といわれ、下１ケタが１と６の日（３１日は除く）、つまり毎月６日と決まっていた。これは江戸幕府のしきたりを継承したらしい▼ところが政府の重鎮、大隈重信が一・六休暇に加え「五節句あり、大祭祝日あり、寒暑に長き休暇あり…一年の半か、少なくとも五分の二は休暇日」と猛批判。１８７２（明治５）年１２月の太陽暦導入に続き、７６年４月から欧米に倣って「日曜日休日制」を採用した▼同時に土曜日は半日休みとし、オランダ語「休日（ゾンタク）」から「半ドン」と呼ばれた。新制度が学校や民間に広まり約９０年。松下電器産業の創業者・松下幸之助が文化的な生活と生産性向上を目指し、週休２日制に移行したのは１９６５（昭和４０）年のことだ▼いつの時代も働く者の状況は厳しいものがある。とりわけ昨今の新型コロナ禍にあって、過酷な事態に追い込まれる人は多い。想像を絶するような激務が判明したのは、コロナ感染症対策に取り組む内閣府職員だ。月間残業が最長３７８時間に及んだケースがあった▼全職員の平均も１２２時間に達し「過労死ライン」を大きく超越する。いつも厳しい口調の西村康稔担当相は「緊急を要することが多かった」と弁明したが、何とも由々しき事態である。「一・六休暇」がうらやましい―。職員の嘆き節が聞こえそうだ。", "publish_date": "20210313"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014147096.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "今ではあまり聞かない言葉に「国防色」がある。旧陸軍の軍服の色を指し、そう呼ばれた。いわゆるカーキ色である。色の名前はいろいろあれど、世相とともに移ろいゆくものらしい◆〈クレヨンに「肌色」という不可思議の色あり誰の肌とも違う〉。以前、本紙で知った歌人、松平盟子さんの一首を覚えている。クレヨン箱の「肌色」も今は昔、「うすだいだい」などに名称が変わって久しい◆ヘンリー王子の妻メーガン妃による驚きの告白に、世論は色めきだち、英王室は色を失っている。長男アーチーちゃんを妊娠したとき「肌の色はどれくらい濃くなるのか、（王室内で）懸念を示された」という◆アフリカ系米国人であるメーガンさんと王子が結ばれ、英王室に新風－とうたわれたのは３年前のこと。告白が本当ならば、「多様な肌色」を認めようとせぬ古い観念がなお王室に存在することをうかがわせる◆〈わたしの人形はよい人形／目はぱっちりといろじろで…〉とは日本で親しまれる唱歌「人形」だが、その歌詞をもしも「人間」と置き換えたなら、どうなるだろう。色白だけがよい人間…なんて、空恐ろしい◆生まれてくる子の数だけ肌の色があり、目の色があるのだと、反差別の声は上がり続ける。人は人形でない。２０２１・３・１３", "publish_date": "20210313"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210312090844.html", "title": "デザインの世界は幅広い。表現は平面…｜奈良新聞デジタル", "text": "デザインの世界は幅広い。表現は平面から立体、仮想空間まであるし、素材も多彩で、サイズも小品から暮らし、都市といったものにまで及ぶ。\n\n\n\n「ATOUN」(奈良市)の藤本弘道社長の講演を拝聴した。同社は自力をモーターで補助する装着型の機器で、身体的能力差を超えてだれもが自由に活動できる未来社会をデザインしようとする企業だ。\n\n\n\n「パワードウェア」の主要モデルはすでにさまざまな場所、場面で活用されている。講演で同社の研究開発がさらに先に進んでいることを知った。\n\n\n\n歩行をアシストするモデルは、作業現場のみならず日常生活でも力を発揮する。自力で歩く気持ちを高めてフレイルを予防したり、歩行が多い行楽を快適にしたり。\n\n\n\n逆に負荷をかけもでき、トレーニングに応用可能。筋力減対策が必要な宇宙空間での用途もあるのではと思ったりして、空想の翼が広げられた。\n\n\n\n「想像できることは実現できる」とはSF作家ジュール・ヴェルヌの言葉とされる。新型感染症の収束が見通せず閉そく感もあるが、明るい未来を思い描くと少し気持ちが楽になる。(智)\n\n\n\n", "publish_date": "20210313"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1108642/", "title": "タレントの島田洋七さんが少年期…：山陽新聞デジタル｜さんデジ", "text": "タレントの島田洋七さんが少年期を過ごした祖母宅は、筋金入りの貧乏暮らしだった。茶殻は天日干ししてフライパンでいり、塩をまぜてふりかけにした。煮付けたサバの骨は熱湯をかけ、吸い物代わりに。残った骨は粉にし鶏の餌にした▼家の前の川には水面すれすれに棒が渡してあった。上流の市場からは、売り物にならないため捨てられた二股の大根や半分傷んだ果物などが流れてくる。それを引っかけて拾うためだ（島田洋七著「佐賀のがばいばあちゃん」）▼ばあちゃんが知ったら、さぞかし驚くだろう。日本の家庭から出る食品廃棄物は年間約８１６万トンで１人当たり６４キロと推計されるという記事が先日あった▼国連環境計画（ＵＮＥＰ）の研究チームが各国のデータを可能な限り集めて分析した。世界の家庭では年間５億７千万トン近くあり、これまでの推計値の約２倍に上るという▼廃棄物には、食べ物を加工する過程で出る野菜のくずや魚の骨などのほか、食べられるのに捨てられた食品も相当あるようだ。その食品を生産する過程や、ごみとして処理する過程で、余分に温室効果ガスが排出されたことになる▼その量は世界の総排出量の１割に達するともされるだけに、食品廃棄物の削減は急務だ。「拾うものはあっても、捨てるものはないと」。がばいばあちゃんの語録にある。", "publish_date": "20210313"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=734674&comment_sub_id=0&category_id=143", "title": "疑惑のまな板の鯉が…", "text": "示し合わせているのだろうか。ＮＴＴ接待疑惑で名前の浮かんだ歴代総務相ら政治家が何やら、判で押したように予防線を張っていた。「国民の疑念を招くような会食や会合に応じたことはない」▲何のことはない。疑念の２字を疑惑と入れ替えれば、大臣規範の一節をなぞっただけ。ここが防御ラインと踏んだと見える。事実を問い詰める相手に真正面から答えず、はぐらかす「ご飯論法」を思わせる。否、こちらは新手の「会食論法」だろう▲黒白をつけるのは、まだ今からである。疑惑のまな板に載せられた格好の「鯉（こい）」が、とやかく言う幕ではあるまい▲肝心の検証委員会は、忖度（そんたく）抜きの独立色が骨抜きとなる気配もある。検証委トップの座には驚くことに、新谷正義総務副大臣が就くと目されていた。本人の会食こそコロナ禍で流れたものの、右腕の公設秘書がＮＴＴ側から接待を受けていたと聞く。さながら、まな板の上の鯉が包丁を握るようなものでないか▲総務省幹部の違法接待が明るみに出た時に、どうして誰も名乗り出なかったのだろう。いっそ閣僚は、新聞各紙やＮＨＫの報じる首相動静に倣い、会食の相手や話題を自ら洗いざらい公にすればいい。", "publish_date": "20210313"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615602909487/index.html", "title": "山陰中央新報社｜就活生のニューノーマル", "text": "秘密・親密・厳密を嫌う”ノー密”世代－。「おひとりさま」や「草食系」の新語を世に送り出したマーケティングライターの牛窪恵さんは、今どきの若者をこう名付けて表現する▼コミュニティー内では情報を開示し、ゆるくつながり、もやっとした関係性を求める傾向があるそうだ。著書『若者たちのニューノーマル』に詳しい▼そんな若者とつながり、企業の魅力を知ってもらうにはどうすればいいのだろうか。会社説明会が解禁され、山陰の企業でも採用活動が始まっている。牛窪さんによると「好きを仕事に」は今は昔で、「いつか好きなことを副業に」と考える学生が多いらしい。そういえば先日の紙面に、県外大手グループが入社時点から副業を認める制度を新たに導入するとあった▼新卒採用は世相を映す鏡のよう。説明会や面接のウェブ活用はもはや当たり前。女性や性的少数者（ＬＧＢＴ）が応募しやすいよう履歴書に性別の記入や顔写真の貼付を求めない企業も増えているのだとか。コロナ禍で採用中止や採用数の縮小が相次ぎ、就活を始めた学生からすれば不安や焦りは多かろう▼気になるのは、都会離れや地元志向の大きな流れにつながるかどうか。コロナ初年度で風向きの変化を感じ取った地元企業に、２年目の期待は高まっている。密嫌いの世代に伝わってほしい。「３密」の少ない山陰で”濃密”な仕事と暮らしはいかが。（史）", "publish_date": "20210313"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23338", "title": "四季風", "text": "今年の２月はかなり暖かかったらしい。寒気の南下が弱かったことや、北の低気圧に南から暖気が流れ込んだためなどという。県内は１度積雪があったものの、寒い日は長く続かなかった。毎日暖かいとは感じなかったが、最高気温が２０度に近づく日が数日あった。寒がりにとってはありがたかったが、少し異常か ▼３月になっても強い寒の戻りはなく、中旬を迎えた。ソメイヨシノが広島や福岡で開花し、各地で咲き控えてい・・・\n\n関連記事", "publish_date": "20210313"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n広々とした田園、住宅や工場が並ぶ大小の町、雄大な海…。東京都と東北を太平洋沿いに結ぶＪＲ常磐線の車窓風景だ。平凡かもしれないが、かけがえのない暮らしが目に浮かぶ▲\n\n東日本大震災から１０年を前に、福島県の被災地を視察した。深刻な事故が起きた東京電力福島第１原発の周辺地域に入ると、それまでと風景が大きく異なった▲\n\n特に事故の罪深さを伝えるのが、今も住民でさえ立ち入りが制限されている帰還困難区域だ。当時を思わせる状態のままで、誰もいない住宅や店舗。雑草が一面生い茂る平地は本来、豊かな実りをもたらした田畑だったのだろう▲\n\n避難指示が解除された区域では、数少ない帰還者らが困難の中で新たなまちづくりに取り組む。一方、帰還困難区域の大半は、避難指示解除の見通しも立っていない。総じて帰還の動きは鈍く、高齢化が進み、１０年たっても暮らしの再生は遠いのが現実だ▲\n\n「原発事故は住民の人生を根こそぎ変えた。除染で放射線量は下がっても、人生を取り戻すことはできない」。東日本大震災・原子力災害伝承館の語り部の言葉が重く響いた。被災者が失ったものの大きさ、物心両面の復興までの長い道のりをあらためて思う▲\n\n日本は地震などの災害が頻発し、原発も多い。かけがえのない暮らしが突然奪われるのは、私たちみんなの現実でもある。風化させず、福島に心を寄せたい。自らの古里や人生を守る気持ちで。", "publish_date": "20210313"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/441186/", "title": "小社会 聖火リレー｜高知新聞", "text": "小社会 聖火リレー\n\n五輪の聖火は、ギリシャ神話でプロメテウスがゼウスの元から火を盗み、人類にもたらした逸話に由来するという。〈いにしへの神々の火は／海を越え荒野（あらの）をよぎり／はるばると渡り来て…〉。\n\n\n\n１９６４年の東京五輪に作家、佐藤春夫が寄せた大会賛歌の一節にある。聖火は４日間にわたって土佐路も走った。当時の高知新聞の見出しは「山峡に聖火はえて」「秋空にトーチたかく」と晴れやかだ。\n\n\n\n牧歌的な記事も見つけた。県内のリレーは初日、吾川郡内の中学校が終着点。校庭の聖火台には人だかりができた。〈中には、聖火で一服とわざわざタバコに火をとってうまそうに吸う若者の姿も〉。笑っていいのかどうか。若者の人生に五輪精神は宿っただろうか。\n\n\n\n５７年後。近く始まる聖火リレーは、まだ晴れやかな気分で見られそうにない。感染症の動向が読めないままの見切り発車。辞退が相次ぐ著名人ランナーの一人、パラリンピック競泳金メダリストの秋山里奈さんは「命を最優先すべきだ」と訴える。\n\n\n\n首都圏の感染状況は下げ止まり、変異株も広がっている。五輪相がいう「ワクチン接種を前提としない安全安心な大会」は、検査の充実といった対策で実現可能なのか。いまひとつ伝わってこない。\n\n\n\n「人類が新型コロナに打ち勝った証しとして」。首相の言葉はいまなお空疎だ。科学的な説明に納得して聖火を見たいもの。精神論だけでは神々も助けてくれまい。\n\n\n\n\n\n３月１３日のこよみ。\n\n旧暦の２月１日に当たります。かのえ さる 三碧 友引。\n\n日の出は６時１９分、日の入りは１８時１２分。\n\n月の出は６時２９分、月の入りは１７時５９分、月齢は２９．３です。\n\n潮は大潮で、干潮は高知港標準で０時０３分、潮位２センチと、１２時１５分、潮位４２センチです。\n\n満潮は６時２９分、潮位１６５センチと、１８時０９分、潮位１６８センチです。\n\n\n\n３月１４日のこよみ。\n\n旧暦の２月２日に当たります。かのと とり 四緑 先負。\n\n日の出は６時１８分、日の入りは１８時１３分。\n\n月の出は６時５８分、月の入りは１８時５６分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時３３分、潮位６センチと、１２時４４分、潮位３４センチです。\n\n満潮は６時５２分、潮位１６６センチと、１８時４３分、潮位１６８センチです。", "publish_date": "20210313"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210313104529?c=39546741839462401", "title": "続きが読みたい ｜ 長崎新聞", "text": "読み始めて数行のところに衝撃的な一文が待っていた。〈個性は大事、というようなことを人はよく言うが、学校以上に「個性を尊重すること、伸ばすこと」に向いていない場所は、たぶんない〉▲何が衝撃なの、私もそう思うけど…と首をかしげた皆さんに種明かしを。驚いたのは、この文章を見つけたのが今年の本県の公立高入試の国語の問題だったから▲出典は佐賀県出身の作家、寺地はるなさんの「水を縫う」で、冒頭に引いた部分は主人公の男子高校生・清澄がアタマの中で考えていること。彼の趣味は「刺繡（ししゅう）」で友人を作るのが苦手…と背景説明にある▲もちろん〈あなたたちが目指すのは窮屈な場所だ〉と県教委が入試の場で宣言したわけではなかろうし、逆に先生方の自戒や自責の念がにじみ出たわけでもあるまい。それは悪趣味な深読みというもの▲ただ、チクリと刺さる“学校批判”をふわりと受け入れ、入試の素材にした感覚は何だかしゃれている。そういえば少し前に〈県教委が校則の中身や運用の点検を求める通知を各学校長に出した〉と短い記事があった▲設問は、主人公が新たな決意を固め〈靴紐（ひも）を締め直して、歩く速度をはやめる〉ところで終わっている。うわ、続きが気になる－そんな受験者もいたかも、と妙な心配をしている。（智）", "publish_date": "20210313"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/644516", "title": "手巻き寿司宣言｜有明抄｜佐賀新聞LiVE", "text": "黒澤映画の常連、志村喬さんはちらしずしが好物だった。食べ方が変わっていて、酢飯と具をわざわざ別々にしてぱくり。これでは具を上に散らさない「ちらぬずし」である◆厳格な武家の家系に生まれ、ご飯の上におかずをのせたり、汁をかけたりすると「犬猫のようなまねはするな」としかられた。「子どものときからそんな癖がついてしまったもんで、今でも駄目なんです」。名優は苦笑いしたという◆食卓の光景は家庭の数だけ多様である。意外な食べ方があったり、奇抜な食材の使い方があったりする。中でも手巻きずしは、具といい巻き方といい、バリエーションの豊かさは、ちらしずしどころではない。佐賀県はいま、「佐賀手巻き寿司宣言」と銘打ち、魅力発信に力を入れている◆ノリにコメ、新鮮な野菜…佐賀が全国に誇る食材をくるっと巻くだけで丸ごと味わえる。食べ盛りの子どもたちには焼き肉や唐揚げ、ウインナーにエビフライ。女子ならチーズは外せないでしょ。渋いところではキムチにたくあん、きんぴらごぼうなんかも案外いけるんじゃない◆みんなで具材を考えるだけで盛り上がる。会話も弾む。そんな食卓を囲む楽しさが、おいしさの隠し味なのだろう。週末はおうちで手巻き寿司。あれこれ準備には手間もかかる。「手抜き寿司」なんて言ったらしかられる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210313"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1285870.html", "title": "＜金口木舌＞東北と沖縄", "text": "那覇市泉崎で青信号に変わるのを待っていると、制服姿の那覇市消防局員、東恩納翔さんと居合わせた。22歳。本年度の採用だという。目的地は同じだと察し、声を掛けた\n\n▼東日本大震災から10年となる11日、那覇市のパレットくもじ前で岩手県の県紙「岩手日報」が特別号外を配布した。震災の教訓を県外にも伝えたいと、復興の現状や10年の歩みを伝える。全国の中学校にも郵送した。特別号外の発行は10年続く\n\n▼沖縄での配布は昨年に続き２回目。沖縄の人々を前に東根千万億（あずまねちまお）社長が訴えた。「祈りも大切だが、行動することも重要だ。私たち大人の背中を子どもたちは見ている。得た教訓を共有したい」\n\n▼配布には沖縄県内新聞社の関係者や一般市民も協力した。岩手の被災地で活動した那覇市消防局から、非番の隊員約20人も加わった。新人の東恩納さんもその１人だ\n\n▼号外を配ると瞬く間になくなった。大震災の発生時、東恩納さんは中学１年。これまで被災地を訪れたことがない。「みんなが号外を受け取った。被災地の教訓や思いをつなげていけたら」\n\n▼号外には東北の教え「津波てんでんこ」を記す。「地震が起きたら、てんでばらばら逃げろ」という意味だ。那覇市消防局員らは岩手日報社に、沖縄の教訓「命どぅ宝」の額入りメッセージを贈った。震災の記憶を風化させず、命の尊さを語り継ぐ。東北と沖縄は誓う。", "publish_date": "20210313"}
]