[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/496021/", "title": "平和の申し子：北海道新聞 どうしん電子版", "text": "旧満州（現中国東北地方）で敗戦を迎えたなかにし礼さんの脳裏には、国家の非情と人間のエゴの醜さが刻まれていたのだろう。創作活動の根底には常に人間本位の社会への願いがあった▼小樽から大陸に渡り醸造業を営んだ両親の元に生まれた。平穏な日常は旧ソ連軍の侵攻で崩壊する。人や組織が本性をむき出しにした体験が執筆活動の原点だ▼作詞家として「石狩挽歌（ばんか）」など４千曲以上を手がけた。２０００年には「長崎ぶらぶら節」で直木賞を受賞。人の業の直視から紡がれる言葉が人の心をつかんだ▼晩年は「民主主義の破壊」を危惧していた。がんの再発時、死を覚悟して書いたのが自伝的小説「夜の歌」だ。戦争体験を作品に残さなければ「生きている意味がない」と本紙に語った。議論が軽視され、忖度（そんたく）のはびこる政治が耐えられなかったのだろう。桜を見る会前夜祭の費用補填（ほてん）について、安倍晋三前首相がきのう国会で「秘書任せだった」と説明した。何を思ったろうか▼その前首相が解釈改憲で集団的自衛権の行使容認を閣議決定した２０１４年、詩「平和の申し子たちへ」を書き下ろし、毎日新聞で発表した▼若き友たちよ！ 君は戦場に行ってはならない なぜなら君は戦争にむいてないからだ 世界史上類例のない 六十九年間も平和がつづいた 理想の国に生まれたんだもの 平和しか知らないんだ 平和の申し子なんだ２０２０・１２・２６", "publish_date": "20201226"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201226khn000002.html", "title": "河北春秋(12/26)：「桜の樹の下には屍体（したい）が埋まつて… | 河北新報オンラインニュース", "text": "河北春秋(12/26)：「桜の樹の下には屍体（したい）が埋まつて…\n\n「桜の樹の下には屍体（したい）が埋まつている！」。梶井基次郎の短編小説『桜の樹の下には』は印象的な一文で始まる。満開の桜を前に不安と憂鬱（ゆううつ）に駆られた「俺」は、桜の花が美しいのは木の下に死体が埋まっていて、腐乱した液を根が吸っているからだと想像する▼季節外れの「桜」を覆っていた疑念の霧は晴れ、埋もれていた真相は解明されたのだろうか。安倍晋三前首相の後援会が「桜を見る会」前日に主催した夕食会の費用補填（ほてん）問題。政治資金規正法違反容疑などで告発された安倍氏は嫌疑不十分で不起訴処分に▼記者会見で、安倍氏は「５０００円の会費で全てを賄っていると確信していた」と釈明した。高級ホテルでの夕食会を、その金額で開けると本当に思っていたとしたら、社会常識とは懸け離れている。「桜」は霧でかすんだままだ▼「道義的責任を痛感」しても、議員辞職は否定した。責任はある。でも、きちんと取らない。いつもの言動がまたも繰り返された感が強い▼もっとも、公選法違反罪に問われた元法相の河井克行、妻で参院議員の案里の両被告や、鶏卵生産会社から現金を受領した吉川貴盛元農相は、説明責任すら果たしていない。政界での「責任」という言葉の何という軽さ。年の瀬にそのことを改めて痛感させられた。（２０２０・１２・２６）", "publish_date": "20201226"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201226AK0013/", "title": "北斗星（１２月２６日付）｜秋田魁新報電子版", "text": "顔を近づけて体温測定するサーモグラフィーカメラを目にする機会が増えてきた。スーパーや図書館、歯科医院など身近な所にも設置され、時々利用する\n\n\n\n▼うっかりマスクをせずにカメラの前に立つと「マスクを着用してください」と注意される。実際に聞いたことはないが一定以上の体温では警報音が鳴るらしい。新型コロナウイルスに限らず、風邪などで熱のある人にも注意喚起する仕組みだ\n\n\n\n▼全国の１日当たりの新型コロナ新規感染者が連日のように３千人を超えて過去最多を更新している。９００人に迫る感染者が続く東京都で街の人出があまり減っていないというのも不安材料だ\n\n\n\n▼菅義偉首相は昨日の記者会見で、新型コロナの感染拡大に歯止めがかからないことに強い危機感を表明。政府の対策を説明するとともに「静かな年末年始を過ごしてほしい」と改めて忘・新年会自粛などへの協力を要請した\n\n\n\n▼先に問題となった計８人でのステーキ会食について「深く反省する」と陳謝した上での呼び掛けになった。その訴えは国民の胸に響いただろうか。比較的落ち着いていた県内の感染者数がここにきて増加している。県民には訴えが届いたと信じたい\n\n\n\n▼気象庁は年末年始に今季最強の寒気が流れ込むと予報、日本海側を中心に暴風雪への警戒を呼び掛けた。この「年越し寒波」で先の寒波以上の大雪になる恐れも。感染防止に加えて、寒波襲来にも身構えなくてはならない厳しい年の瀬を迎えようとしている。", "publish_date": "20201226"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽商売をしている人たちはあの手この手で消費者の購買欲をくすぐる。今の時節なら「歳末大売り出し」や「年末感謝祭」などが定番の惹句（じゃっく）だったが、近年では師走に入るなり「初売り」と大々的にうたう店も登場した。\n\n▼▽もちろん「先取り」という文言が添えてあるのだが、初めてその宣伝を目にした時は、暦の感覚がおかしくなりそうだった。古典落語の名手として知られた故古今亭志ん朝さんの言葉を拝借すれば「大晦日（おおみそか）と元日とは、たったの一ン日違いで去年（こぞ）今年」。節目は大事である。\n\n▼▽この年末年始は、買い物によって得られる節目の実感がさらに薄れそうな気配だ。新型コロナウイルスの感染拡大を受け、初売りの混雑を回避するため福袋を予約販売に切り替え、一部を年内に引き渡す動きが全国に広がる。初売りの前倒しと言っても差し支えないだろう。\n\n▼▽初売りの名称を変えて開催期間を延ばし、年をまたいでセールを行う店もある。一方で、年の市や初市の中止が相次ぐ。来場者と出店を半減させて実施する予定だった山形市伝統の初市も取りやめになった。ウイルスは商習慣を流動化させ、年の瀬や初春の景色まで変える。\n\n（2020/12/26付）", "publish_date": "20201226"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201226-571219.php", "title": "【12月26日付編集日記】宇宙酒", "text": "神話や昔話にはいくつかパターンがある。主人公が旅をするというのもその一つ。古事記のスサノヲは天界を追放されて、出雲の国に行く。そこでヤマタノオロチを退治し、三種の神器の一つを手に入れる\n\n▼源氏物語の中盤では、光源氏が京をしばらく離れ、新たな妻を得て戻る。後にこの妻が産んだ娘が帝（みかど）に嫁ぎ、源氏が宮中で権力を固めていく原動力となる。旅に出ることで新たな力や宝を手に入れるという話の型は、日本だけではなくギリシャ神話などにもみられる\n\n▼東日本大震災と東京電力福島第１原発事故から１０年となる来年、本県で開発されたオリジナル酵母「うつくしま夢酵母」が、国際宇宙ステーションへの旅に出る。打ち上げは５月。ステーションに滞在後、６月末に民間宇宙船で戻る予定だ\n\n▼被災地が復興に向かう姿を宇宙から伝えようという事業の一環。酵母は培養された後、約２０の蔵元に引き渡され、日本酒の仕込みに使われる。出来上がった酒は「宇宙酒」と銘打って販売される予定となっている\n\n▼この酒を飲んだら、口の中にどんな味が広がるだろう。地球を飛び出して旅をした酒である。さて宇宙からのお土産は―と、思いを巡らせながら飲む日が待たれる。", "publish_date": "20201226"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/400825", "title": "有害な男らしさ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "有害な男らしさ\n\n転んで膝の靱帯（じんたい）を痛めた。通っているリハビリで理学療法士が口を酸っぱくして言う。「内股の癖を直さないと再発しますよ」。内股は女性に多いとされる。そうしている気はないのだが、正常な位置に膝を保てない▼思い返せば、膝を開いて座るのは「行儀が悪い」と言われて育った。メディアに登場する萌（も）えキャラやモデルは膝を閉じて笑みを浮かべ、見る側はそれが女の子らしいポーズだと無意識に思い込む▼先日、男女共同参画を考える宇都宮市のグループの読書会に誘われた。課題図書「これからの男の子たちへ」の著者は弁護士の太田啓子（おおたけいこ）さん。男児２人の母親である▼子育てや裁判を通じ、社会からすり込まれる「有害な男らしさ」を感じずにはいられないという。一般には、弱音を吐かず、社会的な成功と地位を積極的に追求し、危機的状況でも動じないのが「男らしい」と称賛される▼一方で弱みを見せられず心身共に追い込まれ、勝ち負けに固執し、果てはＤＶを引き起こすといった弊害を生んでいないかと訴える。参加者は「せめて息子はそうならないよう接したい」と口をそろえた▼知らず知らず身に付けている、危うい男らしさ、女らしさ。それによって魅力や能力といった個性を発揮できなくなる側面は否定できない。人それぞれの「らしさ」こそ追求したい。\n\n", "publish_date": "20201226"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/263758", "title": "26【三山春秋】第1回帝国議会が開会する6年前…｜三山春秋｜上毛新聞ニュース", "text": "▼第1回帝国議会が開会する6年前、1884（明治17）年のことだ。自由民権運動の影響を受けて発生した秩父事件の直後に、本県の農村や農民について記した文書が残されている\n\n\n\n▼栃木県令を務めていた三島 通庸 （ みちつね ） 宛ての報告書で、秩父地方と本県の南甘楽郡周辺の暴徒に関して〈取締リ厳重異常無〉と、厳しい取り締まりによる蜂起の鎮圧を上申している。県内では現在の富岡、藤岡市周辺などを探索した後に作成された\n\n\n\n▼今年は議会開設130年の節目の年に当たる。文書は国立国会図書館で今月23日まで開かれた議会政治展示会で、わが国の議会誕生と発展の歴史を紹介する資料の一つとして公開された\n\n\n\n▼国会は自由民権運動に代表される熱気を帯びた開設運動の先に生まれた。130年の歩みを改めて振り返ると、先人の労苦に背筋が伸びる思いがする\n\n\n\n▼11月には参院本会議場で記念式典が開かれた。マスク姿の参列者を前に、菅義偉首相は人口減少や少子高齢化、新型コロナ感染拡大に触れ「国内外の情勢が目まぐるしく変化する今、国会が国民の負託に応えることを切に願う」と語った\n\n\n\n▼来年は衆院選が必ずある。首相の言葉通り、今の国会は果たして国民の負託に応えているのか。その答えを示すためにも、先人が勝ち取った権利を行使し、私たちは一票を投じねばならない。", "publish_date": "20201226"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/26/54264/", "title": "2020年12月26日(土)", "text": "▼朝日新聞の25日付け社説は「『桜』刑事処分 政治責任は極めて重い」だった。産経新聞「主張」も「安倍氏秘書を起訴 政治家として責任は重い」。政権へのスタンスがしばしば両極端とされる両紙が足並みをそろえた\n\n▼「桜を見る会」の前夜祭費用の不足分を安倍晋三前首相側が支払っていたことに対し、東京地検が前首相秘書を略式起訴、前首相自身は不起訴にした問題である。「知らなかった」で済むのかと小気味よいが、検察が不起訴を決め、安倍前首相が記者会見で弁明した当日は、緊急事態宣言中の賭けマージャン問題で不起訴（起訴猶予）になった黒川弘務元東京高検検事長を検察審査会が「起訴相当」と議決した日でもある\n\n▼掛け金が常識内で、社会的批判も浴び、辞職していることを検察は理由にしたが、検察審査会は「的外れ」とにべもない。参加した産経２人、朝日１人の３人の元記者らの不起訴も不当として再捜査を求める。権力の監視はメディアの責務であり、元首相の追及は当然として、検察審査会の議決も、黒川元高検検事長の「起訴相当」を報じるだけではなく、自社の元記者らの「不起訴不当」も、当事者として読者が納得するような釈明があってもよかったのではないか\n\n▼朝日、産経とも実名報道を社是とする頼もしい同志である。しかし、両紙とも所属記者名は匿名で足並みをそろえた。監視が社会的存在意義として批判する側が自身の不祥事にはまた別の扱いがあるかに見られては、信頼も揺らぐのではないか\n\n▼「社会的責任は重い」のか「軽い」のか、社説で読みたかった。", "publish_date": "20201226"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/845981.html", "title": "１２月２６日【大自在】 トロッコ問題｜静岡新聞アットエス", "text": "トロッコが暴走し、このままでは線路上にいる５人が事故に遭う。たまたま「あなた」は途中にあるポイント（分岐器）のそばにいる。切り替えて進路を変えれば５人は救える。しかし、切り替えた先の線路にも別の１人がいる。切り替えるべきなのか。\n\nこれは「トロッコ問題」と呼ばれ、多数を救うために１人を犠牲にしていいか―を考えさせる思考実験。多くの人は「切り替える」と答えるかもしれない。だが、自分の判断によって、それまでは無事だった１人が犠牲になると分かれば複雑だ。\n\n山口県の小中学校で昨年秋、授業で扱ったところ、子どもが不安を示して学校が謝罪したというニュースをネットで見た。確かに子どもには重いテーマだったかもしれないが、現実社会ではこうした選択を迫られることがある。\n\n新型コロナウイルス感染症が広がる中、経済活動か、感染抑制かを選ぶことも似ているように見える。経済を動かせば感染が拡大して医療体制が崩壊する。動かさないと雇用が失われて生活が崩壊する。\n\n感染「第３波」で、経済を重視する政府の観光支援策は一時停止に追い込まれたが、行動規制は十分ではない。年末年始は感染抑制に向けた正念場となった。感染が拡大すれば行動規制を強化し、落ち着いたら規制を緩めて経済を動かす―この繰り返しが感染症への社会対応と以前から指摘されている。\n\n今は締める時だという覚悟が求められる。一方で不利益を被る人はいる。為政者に求められるのは、そうした人々の痛みを真剣に感じ取ることに他ならない。", "publish_date": "20201226"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「彼（かれ）は作詞家（さくしか）と言（い）うよりは紛（まぎ）れもなく詩人（しじん）であった」。なかにし礼（れい）さんをこう評（ひょう）したのはテレビプロデューサーの久世光彦（くぜてるひこ）さん（故人（こじん））だった\n\n石川啄木（いしかわたくぼく）や与謝野晶子（よさのあきこ）の著名（ちょめい）な明治（めいじ）の詩を暗唱（あんしょう）する若者（わかもの）が少（すく）なくない。亡（な）くなった、なかにしさんが書（か）いたのは昭和（しょうわ）・平成（へいせい）の歌謡曲（かようきょく）だが「煌（きら）めくような紛れもない詩句（しく）」である。古典的（こてんてき）詩人たちと同様（どうよう）にリズム感（かん）のある詩が、ふと口（くち）をついて出（で）てくると言う\n\n「今日（きょう）でお別（わか）れ」「恋（こい）の奴隷（どれい）」「風（かぜ）の盆恋歌（ぼんこいうた）」など、それまでの歌謡曲にはなかった言葉（ことば）を紡（つむ）いで哀愁（あいしゅう）を漂（ただよ）わせ、青春（せいしゅん）の苦（にが）みを歌（うた）う曲（きょく）は確（たし）かに「詩」である。都会（とかい）の光（ひかり）と陰（かげ）。男（おとこ）と女（おんな）の世界（せかい）の切（せつ）なさが美（うつく）しく、時（とき）には衝撃的（しょうげきてき）な言葉で書かれていた\n\n父（ちち）は小松市（こまつし）、母（はは）は能登町出身（のとちょうしゅっしん）。北陸（ほくりく）ゆかりの人（ひと）である。両親（りょうしん）が渡（わた）った旧満州（きゅうまんしゅう）で生（う）まれたが、裕福（ゆうふく）な暮（く）らしは敗戦（はいせん）で一転（いってん）した。死（し）に直面（ちょくめん）した悲惨（ひさん）な引（ひ）き揚（あ）げ体験（たいけん）は、母親（ははおや）をモデルにした小説（しょうせつ）「赤（あか）い月（つき）」に描（えが）かれている\n\n日本（にほん）に故郷（こきょう）がなかった礼さんはルーツを求（もと）めて３０数年前（すうねんまえ）に能登・加賀（かが）を訪（おとず）れた。記念（きねん）の色紙（しきし）には「詩人の魂白山神社にて」と書（か）かれている。", "publish_date": "20201226"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1232308", "title": "洋の東西を問わず、嘘にまつわる…", "text": "洋の東西を問わず、嘘にまつわる…\n\n【越山若水】洋の東西を問わず、嘘（うそ）にまつわることわざは数多くある。一部には「嘘も方便」など容認型の格言もある。しかし大半は「嘘つきは泥棒の始まり」など否認型の教訓が占めている▼明治の文豪、夏目漱石も「虞美人草」で虚言を戒めた。「嘘は河豚（ふぐ）汁である。その場限りで祟（たた）りがなければこれほど旨（うま）いものはない。しかし中毒（あたっ）たが最後苦しい血も吐かねばならぬ」。その嘘を繕おうとして「綻（ほころ）びた下から醜い正体が、それ見たことかと、現れた時こそ、身の錆（さび）は生涯洗われない」と書いた▼それほどに「嘘をつく」という行為は、自分の信用失墜につながり、あとあと痛い目に遭う羽目になる。では安倍晋三前首相の場合はどうだろう。「桜を見る会」前日の夕食会で安倍氏側が費用を補塡（ほてん）していた問題で、在任中の国会答弁が「虚偽」と判明したからだ▼安倍氏は事実と異なる答弁について衆参両院で謝罪したが、差額補塡などの会計処理は「私が知らない中で行われた」と関与を否定した。法律に抵触するような重大疑義だというのに、後援会の言い分をそのまま受け入れ、念押しさえしないとは軽挙妄動も甚だしい▼今回の弁明にどれだけの人が納得しただろう。これで幕引きというのでは虫が良すぎる。夏目漱石にこと寄せすれば、まさしく「漱石枕流（ちんりゅう）」、自分の誤りを認めようとせず、言い逃れしているように見える。", "publish_date": "20201226"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201226"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013965612.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "旧満州・ハルビンから大連に向かう引き揚げ列車はすし詰めで、屋根がない。月夜、停車した汽車で誰かがハーモニカを吹くのを当時８歳だった少年は聴いた。なかにし礼さんである◆流れてきたのは、ディック・ミネさんの「人生の並木路」だった。泣くな妹よ 妹よ泣くな／泣けば幼い 二人して／故郷をすてた かいがない－。車内全員の大合唱はやがて、むせび泣きに変わったという◆なかにしさんが“わが人生の歌ベストテン”の一曲にその歌を挙げて、終戦後の引き揚げ体験を著書につづっている。父をハルビンで亡くした自分もいつしか「泣きながら歌っていた」と。作詞家の原点だろう◆年も押し迫った今ごろに口ずさむなら、レコード大賞に輝いた「北酒場」か、あるいは歌詞に〈雪に埋もれた 番屋の隅で〉と出てくる「石狩挽歌（ばんか）」か。手がけた曲はおよそ４千。あの歌、この歌が思い浮かぶ◆恋歌という形をとりながら、曲に込めたのは満州への慕情であり、自らが生きた「昭和」時代への愛や憎しみであったと語っている。戦後歌謡界を彩り、作家としても活躍したなかにしさんが８２歳で亡くなった◆今じゃ浜辺で オンボロロ（「石狩挽歌」）。名曲をさかなにグラスを飲みほして、昭和の残り香をかぐ。２０２０・１２・２６", "publish_date": "20201226"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201225085721.html", "title": "出現期といわれる3世紀から終末期に区分…｜奈良新聞デジタル", "text": "出現期といわれる3世紀から終末期に区分される7～8世紀まで、県内には多数の古墳が分布している。墳丘を眺めるだけでなく、石室に入って中を見られる古墳も多い。\n\n\n\n明日香村の石舞台古墳は蘇我馬子の墓といわれ、巨大な石室は大王墓にも匹敵する。石材加工の美しさなら近鉄飛鳥駅西側の岩屋山古墳。こちらは斉明天皇の初葬墓とみる説がある。\n\n\n\nいずも築造当時の時代背景が石室の構造に反映されており、古代へのタイムマシンといえそうだ。\n\n\n\nただ、いざ訪ねるとなると、著名な古墳は別にして、たどり着くのに苦労することも多い。元奈良市埋蔵文化財調査センター所長の森下恵介さんが11月に出版した「大和の古墳を歩く」(同成社)は、古墳の場所を細かく地図に落としてあるのがありがたい。\n\n\n\n森下さんは同書で「古墳を知ることはその時代を知ること」と述べ、巻末には石室見学のポイントや注意点も掲載した。\n\n\n\nバッタの一種、カマドウマが「古墳虫」と呼ばれることは初めて知った。怖がらなくてもライトを当てれば逃げるそう。良書を手に、いざ古墳探訪へ。(増)", "publish_date": "20201226"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1085124/", "title": "過去に少しでも近づき、リアルに…：山陽新聞デジタル｜さんデジ", "text": "過去に少しでも近づき、リアルに知るには「におい」が重要―。そんな動機から、今年始まった学術プロジェクトの記事を読んだ。欧州全域から歴史や化学、芸術の専門家が集う▼大航海時代や産業革命のころの欧州にはどんなにおいが漂い、社会にどう作用したか。人工知能（ＡＩ）も使って７カ国語に及ぶ文献と２５万枚超の画像を徹底的に探るという▼しかも「再現」後にお披露目するというから興味は尽きない。一例が１８１５年のワーテルローの戦い。フランス皇帝ナポレオンが敗走した日につけていた香水、雨にぬれた土や草、火薬や血や汗のにおいを混ぜて光景を浮かび上がらせる▼もしも、日本で同じ企画があったなら、においにどこへ連れて行ってもらおうか。５日おきにしか風呂に入らなかったとも伝わる平安貴族の館などは、体感してみたいような、ちょっと怖いような▼プロジェクトは「においは保護すべき文化遺産か」という問いも投げ掛けている。１６世紀の人々が憧れたたばこの芳香が、今や健康を害する悪者として消滅しつつあるとの指摘にはハッとさせられる▼便利さや清潔などと引き換えに生活が無臭化していく一方だとすれば少し寂しい。こうして押し詰まった歳末にも、蒸したてのもち米や、しめ縄の新しいわらなど、後世に残したい香りは尽きないのだから。", "publish_date": "20201226"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=712975&comment_sub_id=0&category_id=143", "title": "歌詞に込めた「棄民」の記憶", "text": "♪ハレルヤ 花が散っても／ハレルヤ 風のせいじゃない…。黛ジュンさんのデビュー曲は歌い出しの４文字が鮮烈だ。「つかみ」上手な作詞家で小説家、なかにし礼さんの面目躍如といったところ▲「恋のハレルヤ」の曲名通り、甘く切ない恋心を詠み込んだように聞こえる。ところが、親交を結んだ歌手で俳優の武田鉄矢さんの新著「老いと学びの極意」によると、７歳前後の礼さんの苛烈な体験が下敷きという▲７５年前の夏、中国東北部にいた。乗り込んだ列車がソ連機の機銃掃射を受けるなど、命からがら逃避行を重ねる。やっと祖国に帰る船を見つけた翌年秋の歓喜を思い出すうち、「ハレルヤ」の４文字が浮かんだそうだ▲引き揚げ体験は同時に、祖国に守ってもらえなかったという「棄民」の記憶でもあった。弘田三枝子さんが切々と歌い上げた「人形の家」の詞にも礼さんは、その苦い思いを忍ばせている。♪愛されて 捨てられて／忘れられた 部屋のかたすみ／私はあなたに 命をあずけた…▲今年、戦後７５年。「焼け跡世代」の音楽仲間で二つ年下の筒美京平さん、一つ下の中村泰士さんとともに礼さんは旅立った。時代が一つ、幕を下ろしたよう。", "publish_date": "20201226"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608950650027/index.html", "title": "山陰中央新報社｜真っすぐな道を", "text": "北欧フィンランドで暮らす娘から、サンタクロースの動画が届いた。本物のトナカイが引くそりに、大きな袋を積み込んで出発。雪原を疾走している。国営放送がクリスマスイブに合わせて放映したという。さすが「サンタクロースの国」。子どもたちに夢を届ける映像になったことだろう▼同じ日、日本では「桜を見る会」の前夜祭を巡り安倍晋三前首相の不起訴が発表された。法的には秘書を略式起訴するだけで決着しそうとの事前報道の通りだ。これで子どもたちや国民が夢が持てるクリスマスプレゼントになっただろうか▼決定を受けたその日の会見で、安倍前首相は「私が知らない中で行われていた」と釈明。結果的に虚偽答弁になったことを謝罪した。昨日の国会の場でも同様だった。年末で慌ただしく、しかもクリスマスとコロナの動向に世間の関心が集中している時期にしなくてもと思う。これでは「どさくさ紛れ」を狙ったように映る▼捜査情報と食い違う国会答弁は１１８回もあったとされる。「誠実に対応する」というなら証人喚問に応じ、その一つ一つについて説明と謝罪を求めたいくらいだ▼今回の問題に限らず日本流の政治は、抜け道や近道を探そうとするから脇道が多くなる。ドイツには「真っすぐな道で迷った者はいない」という格言があるそうだ。子どもたちや国民に、夢のある真っすぐな道を示すのは政治の責任だ。（己）", "publish_date": "20201226"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19728", "title": "四季風", "text": "ソーシャルネットワークサービス（ＳＮＳ）による友人知人とのやりとりから教わることがある。新型コロナ感染拡大に伴う二つの知らせもそうだった ▼「私は口の動きを見て相手の言っていることを理解している。なので、マスクで口元が隠されると内容がほぼ分からない。マスクを外してもらえるとありがたいが、コロナ下ではそれもお願いしづらく、つらい」 ▼知人が幼いときから知る聴覚障害のある高校生が全国紙に・・・\n\n関連記事", "publish_date": "20201226"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n北海道小樽から旧満州（中国東北部）に渡った父親は造り酒屋として成功した人物だった。なかにし礼さんは不自由のない幼少期を過ごしていたが、終戦間際の８月９日、旧ソ連軍の侵攻を機に暗転する。\n\n母親とともに避難用の軍用列車に乗り込んだ。敵機から弾丸の雨を浴びせられ車内はおびただしい遺体が横たわる。そんな命からがらに引き揚げた記憶を幾度となく後世に伝えようとした。\n\nなかにしさんの訃報に接し、小説「赤い月」を思い返した。旧満州の戦火から逃避行し、終戦の混乱期をたくましく生きた日本人女性を描く。実母をモデルにしたこの作品は、戦争のむごさを知る一冊でもある。\n\n昭和歌謡の黄金期を支える一人になった。大学在学中にシャンソンの訳詞を始め、石原裕次郎さんとの出会いが作詞家への道を開く。北原ミレイさんの「石狩挽歌（ばんか）」、細川たかしさんの「北酒場」など歌謡史を彩るヒット曲を多く輩出した。\n\n「昭和が終わった瞬間、歌を書くモチベーションが消えた」と後年振り返っている。人生を翻弄（ほんろう）され、救われ、育まれた時代として思い入れが強かったとも。作家に転身した後も戦後社会に向けたまなざしは鋭かった。\n\n歯に衣（きぬ）着せぬ語り口で平和に思いを寄せ、自分らしく生きる大切さを発信していた姿も印象的だ。胸にあったのは、凄惨（せいさん）な実体験を抜きにして何も語れないという思い。人々の心を動かす言葉の力は最後まで健在だった。", "publish_date": "20201226"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/424479/", "title": "小社会 １１８回のうそ｜高知新聞", "text": "小社会 １１８回のうそ\n\n大正から昭和に元号が変わる際に首相だった若槻礼次郎は、旧大蔵省出身で「秀才官僚」と呼ばれた。ただ、名前をもじって「うそつき礼次郎」と攻撃された政局もあったようだ。\n\n\n\n政権周辺に不祥事が相次ぎ、野党は議会に内閣弾劾の上奏案を提出した。昭和の初年であり予算だけは通したかった若槻は、野党党首と会談。上奏案を引っ込めてもらう代わりに「政府においても深甚なる考慮をなすべし」と、辞職を暗示するような文書を交わした。\n\n\n\nところが、すぐには辞めようとしなかったため野党が反発した―という流れだ。回顧録によると、会談の中身を閣僚に明かした若槻に、内相だった高知県出身の浜口雄幸が「あまり技巧を弄（ろう）するといかんぞ」と忠告している。\n\n\n\n平成から令和への改元に立ちあった安倍前首相。桜を見る会問題で刑事処分は「秘書がやったこと」で逃れたが、事実と異なる国会答弁は１１８回にも及んだ。いわば「１１８回のうそ」。ドラマか小説のタイトルにでもなりそうだが、国会の権威をおとしめ、国民を侮った形だから質が悪い。\n\n\n\n「責任を取る」意識も相変わらず希薄なようだ。自ら政治責任は重いと認めながら、「初心に立ち返る」と具体の行動は見えてこない。歴代最長政権は、実は歴代最も責任を取らなかった政権ではなかったかと思えてくる。\n\n\n\n「政治をして国民道徳の最高水準たらしむる」。浜口が掲げた理想があらためて重い。\n\n\n\n\n\n１２月２６日のこよみ。\n\n旧暦の１１月１２日に当たります。みずのと う 三碧 仏滅。\n\n日の出は７時０８分、日の入りは１７時０５分。\n\n月の出は１４時２１分、月の入りは３時１８分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で４時０７分、潮位１３１センチと、１５時２１分、潮位１４８センチです。\n\n干潮は９時３０分、潮位８３センチと、２２時１０分、潮位２７センチです。\n\n\n\n１２月２７日のこよみ。\n\n旧暦の１１月１３日に当たります。きのえ たつ 二黒 大安。\n\n日の出は７時０９分、日の入りは１７時０５分。\n\n月の出は１４時５５分、月の入りは４時１４分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で４時５２分、潮位１４２センチと、１５時５８分、潮位１５３センチです。\n\n干潮は１０時１８分、潮位８３センチと、２２時４６分、潮位１４センチです。\n\n\n\n", "publish_date": "20201226"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/677106/", "title": "誠心誠意、うそをつく", "text": "「誠心誠意、うそをつく」。戦前、戦後の政界で活躍した三木武吉が言ったとされる。保守合同を成し遂げ自民党結成の立役者となった三木は、その政治手腕から「希代の策士」と呼ばれた\n\n▼敵も味方も欺いたが、私欲ではなく理想の実現のための「うそ」だという矜持（きょうじ）の表れが冒頭の言葉だろう。国民に対しては率直に心中を語ることが多かったという\n\n▼三木が残した自民党の総裁を務め、憲政史上、最も長く首相に在職した政治家の「うそ」に誠心や誠意はあるか。私欲ではないか。安倍晋三前首相の後援会が「桜を見る会」前日に開いた夕食会の費用補填（ほてん）問題で安倍氏が釈明した\n\n▼簡単に言えば、知らないうちに秘書がやった▽秘書は自分にうそをついた▽結果として事実と違う国会答弁になった▽自分は不起訴でおとがめなし▽道義的責任は感じるのでおわびします－という内容\n\n▼本当に知らなかったとは信じ難いが、きちんと確かめず「補填はない」と言い張っていたとしたら、政治家失格だろう。国会で「うそ」を繰り返した事実は、口先の謝罪で済まされるはずもない。だが、離党も議員辞職もせず、「初心に立ち返り、全力を尽くすことで職責を果たす」そうだ\n\n▼略式起訴された秘書が引責辞職したと聞けば、安倍前首相夫人が絡む公文書を廃棄、改ざんした官僚が処分された森友学園問題と重なる。責任逃れに関しては希代の策士かもしれない。", "publish_date": "20201226"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201226104115?c=39546741839462401", "title": "心ならずも ｜ 長崎新聞", "text": "何度も反復された言い回しがあった。〈…知らないうちに行われたこととは言え…〉〈知りうる限りの認識に基づいて答弁し〉〈結果的に事実に反することに…〉－要は「心ならずも」こんな事態に…と力説しただけ。案の定、だ▲「桜を見る会」の前日に開かれた夕食会の費用補塡（ほてん）問題を巡って、安倍晋三前首相が衆参両院に答弁の訂正を申し出、議院運営委員会での説明に臨んだ▲安倍氏は「道義的責任は重い」「責任を痛感している」と述べた。だが、それは、この状況に関する認識の説明であり、心境の説明である。「重い」と痛感した責任に呼応する具体的な行動がないのは首相時代からの“十八番”▲自身の不起訴処分を引き合いに、一連の支出は「厳しい捜査の結果、問題ないと判断された」と語った。そうではないだろう。安倍氏の刑事責任を問うことは難しいと判断したのだ。「シロ」のお墨付きをくれたわけではない▲地元の有権者に対するおもてなしについて「支持をカネで買う行為だ」と詰め寄られて、自分は首相まで務めたのだ、選挙の心配などしていない、いつだって圧勝だ－と反論した場面があった。それは論点のすり替えだ▲「一定の説明責任は果たした」らしい。とんでもない。こんな程度で言いくるめられるわけにはいかない。（智）", "publish_date": "20201226"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/616216", "title": "歌という物語｜有明抄｜佐賀新聞LiVE", "text": "娘盛りのころ、ニシン漁で懸命に働いた老婆が、いまはさびれた港で往時をなつかしむ。♪オンボロロ…北原ミレイさんが哀感を込めて歌った「石狩挽歌」は、作詞家なかにし礼さんの少年時代の体験から生まれたという◆敗戦後、満州（中国東北部）から引き揚げてきたなかにしさん一家は、北海道小樽にある父の実家に身を寄せた。仕事もせずぶらぶらしていた兄は実家を担保に借金してニシン漁を始めたが、欲をかいて失敗した。家屋敷は人手に渡り、一家は青森へと流れていく◆〈歌はもともと大人のためにあった。とりわけ悲しみややるせなさに押しつぶされながら、なお生きていかなければならない大人のためにあった〉。歌謡曲とはそんな、浮き沈みの激しかった「昭和」という時代が産み落とした特異なはやり歌なのだと、なかにしさんは書いている◆年の瀬が迫ると、気がかりはこの際片づけてしまえと考えるのは政治や司法の世界ばかりではないようで、天も無情に思い出深い人たちを次々奪い去っていく。「喝采」の作曲家中村泰士さんに続き、なかにしさんの訃報が届いた◆♪私バカよね おバカさんよね…２人が手がけた「心のこり」は、失意の女性の一人旅がドラマのように浮かび上がる。あのころ歌には物語があった。人びとが互いに分かり合える物語を持っていた。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201226"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1247793.html", "title": "＜金口木舌＞未来を着ている", "text": "「制服は未来のサイズ入学のどの子もどの子も未来着ている」。歌人の俵万智さんが息子の中学入学時に詠んだ一首。子どもの可能性は無限大。温かい気持ちになる\n\n▼子どもが初めて制服に袖を通すとき、成長を実感する親は多いだろう。年が明けると入学シーズンがやってくる。入学費用のかさむ時期でもある。子の成長は喜ばしいが、ランドセルや制服の出費に頭を抱える世帯は少なくないのでは\n\n▼当方も２月ごろ、子どもの中学入学を控え制服、教材費を合わせ約６万円の出費があり苦心した。複数の子の入学が重なるならなおさらだ\n\n▼新型コロナウイルス拡大による、ひとり親世帯への影響を調べた労働政策研究・研修機構の調査で、年末に暮らし向きが「苦しい」と回答したひとり親が計60・８％。預貯金が「一切ない」は23％に上った。沖縄はワーキングプア率も全国比で突出して多い\n\n▼入学費用の捻出が困難な世帯が増えそうだ。手だてはある。市町村の母子寡婦福祉会は寄付を募り、ランドセル購入代に充てる事業を実施している。不要になった制服を集めて無料配布する民間団体もある\n\n▼俵さんは、冒頭の短歌について子どもたちの「『未来サイズ』が大きくたっぷりしたものであることを、祈らずはいられない」と記す。子どもが健やかに育つ社会であってほしい。子どもたちを支える手は多いほどいい。", "publish_date": "20201226"}
]