[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/550709/", "title": "インタビュー：北海道新聞 どうしん電子版", "text": "インタビュアーの類型をイソップ寓話（ぐうわ）の北風と太陽に例えたのは、ジャーナリストの筑紫哲也さんだった。容赦のない厳しい追及で事実を暴くか。柔和な関係を築いて心を開かせるか。取材の場合、寓話と違いどちらも正解となりうる▼２００１年に来日した名優アンソニー・ホプキンスさんの例がわかりやすい。出演料などシビアな質問をした番組ではぶぜんとした表情で話も弾まず、人物像に的を絞った取材では相好を崩して己を語った▼筑紫さんは「どちらも本人にちがいなく、対照的な姿を提示できることがいろいろな番組が存在することの意味だと思う」と書いた（「ニュースキャスター」集英社新書）▼女子テニスの大坂なおみさんが全仏オープンを棄権した。心の健康を守れないとして試合後の記者会見を拒んだことが波紋を広げ、他の選手らに迷惑をかけたくないと決断した▼初優勝した２０１８年全米オープン以来、長く鬱（うつ）状態を繰り返したという大坂さん。身につけるヘッドホンは社交不安症の自分を守るすべだったそうだ▼狭い政官界で関係を築く政治部出身ゆえ、勢い「太陽型」になりやすいと述懐した筑紫さんは「絶対の真理や正義など滅多（めった）にない」と記した。世界の頂点に立ち、人権問題でも積極的に発言するプロテニス選手も傷つきやすい心を持つ２３歳だった。そのことに気づかされたインタビューを巡る攻防である。２０２１・６・２", "publish_date": "20210602"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210602khn000005.html", "title": "河北春秋(6/2)：近世の農書の研究で知られた歴史学者の古島… | 河北新報オンラインニュース", "text": "河北春秋(6/2)：近世の農書の研究で知られた歴史学者の古島…\n\n近世の農書の研究で知られた歴史学者の古島敏雄さんは戦時中、東京・上野の帝国図書館に史料を読みに通った。「１冊出してもらうのに２時間くらいかかって勉強の能率が上がらなかったですね」と当時を回顧していた▼貴重な本なので閲覧は指定の部屋。貸し出しは３冊まで。読み終えて別の本を借りるのに、また２時間ほど待たされた。コピー機がない時代。「とにかく手書きで写す以外に道がないんですから。だもんだから…」▼そんな時代を若い研究者として過ごした古島さん。存命ならば恵まれた現在をどれほどうらやましく思うだろう。改正著作権法が先日、成立した。公立図書館などが蔵書を電子データ化し、利用者にメールで送信できるようになる▼貴重な本を多数所蔵する国会図書館はウェブサイトで電子データを閲覧できるようにするという。利用者の利便性が格段に向上するのは間違いない。ただし、著作権者への補償などの問題が残っていて、実現には少し時間がかかりそう▼奈良時代の貴族石上宅嗣（いそのかみのやかつぐ）が私邸に設けた「芸亭（うんてい）」が日本初の図書館とされる。江戸時代には幕府が書物奉行を置き、城内の文庫から学者らに貸し出した。長い歴史を持つ図書館の現在の進化ぶりを見ると、古島さんでなくとも隔世の感に打たれよう。（２０２１・６・２）", "publish_date": "20210602"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210602AK0014/", "title": "北斗星（６月２日付）｜秋田魁新報電子版", "text": "米映画「明日に向って撃て！」（１９６９年公開）は実在の銀行強盗２人を主人公にした西部劇。映画は見ていなくても軽快なテンポの挿入歌「雨にぬれても」を聞けば、「あの歌か」とうなずく人は少なくないと思う\n\n\n\n▼歌が流れたのは西部劇には珍しい自転車が「未来の馬」として登場し、農場を駆け回る場面。挿入歌を歌ったＢ・Ｊ・トーマスさん（享年７８）の訃報に接し、そのシーンをありありと思い出した\n\n\n\n▼百貨店では雨が降りだすと、特定の音楽を流して館内の店員に知らせると聞いたことがある。雨に対応した包装を促す目的だ。その音楽に「雨にぬれても」がよく使われているという\n\n\n\n▼西日本は先月中旬、記録的に早い梅雨入り。東日本はまだだが県内では雨の日が続いた。秋田地方気象台によれば、秋田市の中・下旬の降水量は平年の２倍を超えている\n\n\n\n▼昨日は衣替え。省エネのため軽装を奨励するクールビズを始めた職場もある。ただ朝方は肌寒く、ノーネクタイは見合わせた。それでも午後には青空ものぞいた。梅雨入り前、今しばらく爽やかな気候を楽しみたいものだ\n\n\n\n▼日本の時代劇では雨のシーンは珍しくないが、西部劇では乾いた荒野が定番だ。確かめてみると「明日に―」にも雨のシーンは見当たらない。自身に降りかかる憂鬱（ゆううつ）を雨に例えて「頭に雨が降りかかる」と始まる歌詞は「平気」「へこたれない」と前向きな気持ちが続く。初めて見てから５０年近くたって知ったメッセージである。", "publish_date": "20210602"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽一説によると、軽自動車との衝突に匹敵するぐらいだという。ラグビーの一流選手たちが見せるタックルの衝撃である。誰もがその恐怖心を理解している故、敢然と相手に突っ込む選手は仲間の信頼を得るのだそうだ。\n\n▼▽心身共に強靱（きょうじん）なイメージのあるラガーマンだが、トップリーグ所属選手の4割超が心の不調を抱えていると先日の本紙は報じた。身体接触が激しく、タックルに限らずけがのリスクは高い。結果を出さなければならないという重圧や引退後の不安もあると聞けばうなずける。\n\n▼▽女子テニスの大坂なおみ選手が全仏オープンを棄権し「2018年の全米オープン以降、長い間うつに悩まされてきた」と告白した。物議を醸した記者会見拒否も自分を守るためだったという。世界中のファンを魅了するプレーと笑顔の陰に、どれほどの苦悩があったのか。\n\n▼▽日本ラグビー選手会は「よわいはつよいプロジェクト」を展開中だ。自身の弱さを認めることを肯定し、互いに支え合う環境づくりを進める。「ハグをしてあげたい気分」。大坂選手の告白にセリーナ・ウィリアムズ選手（米国）らは早速寄り添った。救いは、きっとある。\n\n（2021/06/02付）", "publish_date": "20210602"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210530-620779.php", "title": "【５月30日付編集日記】海ごみゼロウィーク", "text": "「いわきの海、豊かな漁場」「私たちが世界に発信」―。世界中がコロナ禍に見舞われるなど、まだ思いも寄らなかった３年前の夏、県内の子どもたちが海について学んでまとめた壁新聞の見出しの数々だ\n\n▼壁新聞は、いわき市でこの年に開かれた世界水族館会議にちなんで、子どもたちが海の大切さを発信しようと作った。子どもたちは四倉海岸で防潮堤を見学するなどしながら、海や生き物を取り巻く現状に触れた\n\n▼実はこの四倉海岸近くにある下仁井田の諏訪神社には、浦島太郎伝説が残っている。話はよく知られているものと同じ。捕らえられたカメを解放してやり、お礼として竜宮に連れて行ってもらう。そこで楽しい日々を過ごした後、浜へと戻る\n\n▼近年、カメは海洋汚染を語る上でシンボル的な存在となっている。きっかけはインターネットで広まった動画だった。ウミガメの鼻に刺さった物を引き抜いてみたところ、それがプラスチックストローというものだった\n\n▼環境省などが主唱する「海ごみゼロウィーク」が始まった。プラスチックなど、ごみを無造作に捨てて、知らず知らずのうちにカメをいじめることに加担していないか。自分の生活を見直すきっかけにしたい。", "publish_date": "20210602"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/459311", "title": "中高生の自転車事故｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "中高生の自転車事故\n\n中学時代は自転車通学。いつも遅刻ぎりぎりで、市街地を抜ける片道３キロ弱を全力疾走していた。交差点など危険箇所はいくつもあり、今思えば事故を起こさなかったのは、運が良かっただけなのだろう▼自転車の安全利用促進委員会の調査で、本県中学生のデータが全国ワーストとなった。２０１９年に起きた通学中の自転車事故のうち、最も過失の重い「第１当事者」になった割合が最高だった▼転倒など単独事故が多いのだが、事故は事故。他人に迷惑が掛からないからいいわけではない。単位人口当たりの事故件数も全国平均の２倍以上で、７番目に多いというから心配になる▼ちなみに件数ワーストは隣の群馬県。北関東という地理、全国屈指の乗用車普及率など共通点がいくつかあるとはいえ、何が原因なのか。魅力度ランキングもそうだが、良くない話題での競り合いはごめんだ▼県内では県が「自転車先進県」、宇都宮市が「自転車のまち」を目指すなど、各地で自転車を介した地域活性化が進む。二つのプロロードレースチームが本拠地を置くメッカでもある。不名誉な傾向は放置できない▼本県は、信号機のない横断歩道で歩行者を優先させない車の多さも喫緊の改善案件となっている。このままでは「交通後進県」のレッテルも貼られかねない。なんとかしなければ。\n\n", "publish_date": "20210602"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月2日(水)\n\n【いばらき春秋】\n\nかつて著名な小説家と食事をしていたとき、小さな声でこうこぼしていた。「現代はすれ違いを描く恋愛小説が書きづらい」。携帯電話の普及で男女がすれ違うことがなくなったからだという\n\n\n\n▼電話が通じなくてもメールがある。待ち合わせの連絡もすぐできてしまう時代となり、相手が来るのか来ないのか不安な時間を過ごすこともなくなってしまった\n\n\n\n▼恋愛事情も変えた文明の利器だが、こちらは新型コロナウイルスワクチン接種の予約申し込みで電話がつながらず困惑する高齢者が多い。知り合いの高齢者も何度かけてもいまだつながらず怒り心頭で、最後は諦めるしかなかった\n\n\n\n▼外出の自粛や「3密」対策を取っても感染が収まらない中で、ワクチン接種は頼みの綱。持病があったり、体力が衰えたりした高齢者にとってみれば命の綱だ\n\n\n\n▼電話がつながらなければインターネットで予約すればいいと言われても、スマホもパソコンもない高齢者もいる。いつ接種できるのかと焦る高齢者も少なくないだろう。ここは過剰な予約競争を起こさぬ工夫が必要だ\n\n\n\n▼ネット社会の進展で便利になったと言われても取り残される人は必ずいる。デジタル弱者も不利益を被らないような社会の進化を切に願いたい。(智)\n\n\n\n", "publish_date": "20210602"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/299438", "title": "02【三山春秋】利根川と渡良瀬川に挟まれた…｜三山春秋｜上毛新聞ニュース", "text": "▼利根川と渡良瀬川に挟まれた穀倉地帯、邑楽館林地域に広がる黄金色の麦畑は収穫期を迎えている。ほんの1カ月前は緑色の穂先がビロードのように風に揺れていた。いずれも息をのむほど美しい風景だ\n\n\n\n▼豊かな自然を前に思い出すのは、館林市出身の宇宙飛行士、向井千秋さんの言葉。「生きている全ての物は環境の中で生かされ、世代交代を繰り返している。環境なくして人間の生活は考えられない」\n\n\n\n▼2017年当時、国連の委員会に出席していた向井さんに手渡された1枚のカード。ロゴと17個のアイコンは、国連が30年までに達成を目指す世界共通の道しるべ「持続可能な開発目標（SDGs）」だった\n\n\n\n▼17分野で掲げる目標は、貧困、不平等、福祉の拡充など範囲が広い。世界が抱えるさまざまな問題を解決することが、地球環境を守ることにつながると知った\n\n\n\n▼最近は「SDGs」の言葉を見聞きすることが増えた。政治が取り組むべき課題も多いが、ごみを減らす、節電や節水に努めるなど個人でできることもある。小中高校の新学習指導要領にも「持続可能な社会の創り手」の育成が目標として盛り込まれている\n\n\n\n▼向井さんは「自分の置かれた環境は見えにくいけれど、大変な思いをしながら暮らしている人たちの思いに共感すると分かる」と続けた。未来の人々のために何ができるかをじっくり考え、それぞれの立場で行動しよう。", "publish_date": "20210602"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/02/60382/", "title": "2021年6月2日(木)", "text": "▼新型コロナウイルスワクチンの１日当たり接種回数が加速していることが政府の集計で分かったという。世界的に最下位に近いなどとつい先日まで言われていたし、政府の慌てぶりは大変なものだったから当然だが、県は10％未満で接種率は低いという\n\n▼24日のぶら下がり会見で、鈴木英敬知事は県の接種ペースが下位だと指摘され「システムへの入力が遅れているだけだと思う。数字に一喜一憂しない方が良い。遅れているようなことは全くない」と語っていた。「全く」というほどでもない。何を信じていいか、分からないコロナ禍時代のこれも典型ということか\n\n▼65歳以上の高齢者がおよそ4300人と推定される熊野市で、５月31日までの接種完了者が766人。17・6％か。６月中にも終える自治体もあるというのが県の見立てで、同市は６、７月の予約に空きがあるとして河上敢二市長が「集団接種を活用してほしい」と呼びかけている。上を下への大騒ぎ―。予定はあってもその通りになるかは分からないということでもあろう\n\n▼県が高齢者接種終了後の接種対象者を指針に定めた。余剰ワクチンの対応指針も策定。指針ばやりでどれがどれやら分からなくなるが、集団接種業務の市職員は対象者ではなく、余剰ワクチンの接種者として初めて登場する。首長らの〝抜け駆け接種〟のあおりを受けたか\n\n▼熊野市も県と同じ基準が確立している模様。指針は市町の要望を受け「市町の独自方針を妨げない」。「都道府県で初めて」のお気に入りのフレーズ付きだが、実効にこだわりはなさそうだ。", "publish_date": "20210602"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1329394", "title": "あちこちの家からツバメの声が聞こえてきて、歓迎を受けているような気持…", "text": "あちこちの家からツバメの声が聞こえてきて、歓迎を受けているような気持…\n\n【越山若水】あちこちの家からツバメの声が聞こえてきて、歓迎を受けているような気持ちになった。ずらりと並んだ平入り町家の道路に面した軒下は、巣づくりに格好の場となるようである▼南越前町の今庄宿が「重要伝統的建造物群保存地区」への選定を答申されたとの記事を読んでうれしくなり、ふらりと訪れてみた。あいにく雨が降る日だったもののそれが周りの新緑を光らせ、通りの静けさを引き立たせていた。これはこれで風情と思うことにした▼およそ１キロの宿を行ったり来たりするうち、引かれる所が次々と見つかった。古民家をうまく使って優しく営業する甘味処、旅籠（はたご）だった国登録文化財の建物で味わうことのできる十割そばの店。お昼どきに開店して、近所の人たちに焼きたてを提供するパン店もある▼たくさんつくって、たくさん売ろうとして、余ったら廃棄する―そんな効率主義と無縁の心地よさが、どの店にもあると気づく。地元の暮らしとも結びつき、今の時代に必要な「ちょうど良さ」を教えてくれているようだ▼時間に迫られ、そば屋さんは入り損ねたが、白玉団子とパン、地元で人気の肉屋さんのコロッケを買い求め、帰ろうとしたとき。今庄駅の前で地元の制服を着た中学生が元気にあいさつしてくれた。江戸期から多くの旅人を迎えてきた今庄宿。あの生徒にもおもてなしの心が生きているのだろう。", "publish_date": "20210602"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014379086.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "大坂なおみさんが豊かな表現力や強い意志を持ったテニス選手であることは、時にユーモアを、時に反差別の思いを発するその語り口からも知られるところだろう。それだけに全仏オープンでの会見拒否はやや唐突な印象だった◆深い理由を、できれば本人も公にはしたくなかったのではないかと今にして思う。３年前に全米オープンで初優勝し、一躍時の人となった頃から心の不調に悩んできたことを、大坂さんがツイッターで告白した◆会見拒否は自分を守るためだったと述べている。批判の声が聞かれても翻意できぬほど２３歳の心は疲弊していたのか、騒動が広がると初戦突破していた全仏の棄権を決めた。しばらくコートを離れる意向という◆トップアスリートだって鋼の精神を持っているわけでない。重い問題提起にテニス界が揺れるなか、ある海外選手のメッセージが目にとまった。「あなたの傷つきやすさを尊敬する」。繊細でいいじゃないかと◆心すり減らした仲間をそっといたわる言葉に触れ、小熊秀雄の詩が浮かぶ。〈人間は心を洗う手はもたないが／心を洗う心はおたがいにもっている筈（はず）だ〉（「乾杯」）◆告白の最後に、みんなが元気でありますようにとつづった大坂さんである。優しき人の回復を祈っている。２０２１・６・２", "publish_date": "20210602"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210602084756.html", "title": "コロナ対策で県の基準に適合した飲食店や…｜奈良新聞デジタル", "text": "コロナ対策で県の基準に適合した飲食店やホテルを認証する制度が始まった。事業者の意欲を支援するとともに、利用者に判断材料を提供する。\n\n\n\nまだ厳戒体制は続くが、同制度がうまく普及して多くの店や施設で感染防止の取り組みが進めば、暮らしに少し安心感が戻るかもしれない。\n\n\n\nもしそうなら経済の正常化にとどまらず、もっと幅広い分野で認証制度を活用しても良さそうだ。たとえば避難所。有事に感染リスクを恐れず逃げ込める規格の整備が求められる。\n\n\n\n県は昨年6月にコロナ禍を踏まえた避難所運営のガイドラインを策定。市町村も手引などを整えてはいるが、実際に対応は進んでいるのか。\n\n\n\n奈良市のホームページには3密を防ぐためスペースを確保した避難所レイアウトが明示されている。ただ個別の避難施設は定員も従来のまま特に改善は進んでいないように見える。\n\n\n\nもちろん避難所の運営を担うのは自主防災組織や自治会など。すべて行政任せでは進まない。だからこそ官民一体で級別認証制度を導入すれば量と質の向上、安心安全の見える化も図れるのではないか。(松)", "publish_date": "20210602"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1136795/", "title": "巨大な木柱が北国の澄んだ空へそ…：山陽新聞デジタル｜さんデジ", "text": "巨大な木柱が北国の澄んだ空へそびえていた。ちょうど２０年前。「日本最大の縄文集落」と注目を集め、復元整備が始まったばかりの青森市・三内丸山遺跡を訪ねた▼すべてが桁外れだった。海に臨み、山が控える台地上に４２ヘクタールもの生活跡が広がる。シンボルの掘っ立て柱建物には直径１メートルの巨木が使われ、竪穴住居は長さが３２メートルもある。約５千年も昔の世界とは思えない壮大さにただ圧倒された▼三内丸山をはじめ１７遺跡で構成する「北海道・北東北の縄文遺跡群」（北海道、青森、岩手、秋田県）が世界文化遺産への登録勧告を受けた。農耕社会になる前に定住化を遂げ、精神文化も深めた縄文人の遺産が人類史の貴重な物証と評価された▼北の縄文文化を育んだのは自然だ。厳しさの一方で、秋に川を上るサケなど短期間に大量の恵みをもたらす。人々は加えてクリやマメを栽培し、交易網からヒスイなど遠来の資源も手に入れた▼農耕社会のように自然を大きく改変せず、その恵みを知恵と技術で最大限に生かす。縄文の思考は現代にもっと注目されてもよかろう▼縄文文化は全国に広がる。国史跡の岡山市・彦崎貝塚では多様な地魚の骨が出土しており、ママカリなど小魚も見つかっている。それぞれの環境に懸命に適応し、１万数千年もの時代をつないでくれた縄文人がいとおしくなる。", "publish_date": "20210602"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=760053&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "２１世紀最初の平和記念式典でのこと。国連のアナン事務総長からメッセージを託された人道担当事務次長は、代読する前に名乗り、こう続けた。広島市の出身で被爆者です―。自己紹介というよりは、被爆地との連帯の表れだったのかもしれない▲国連大使などを歴任した大島賢三さんである。思わぬ悲報が届いた。２０年前の式典後には「個人の感情を入れるべきではないのかもしれませんが」と前置きして、「特別な思いで読み上げた」と胸の内を明かしていた▲２歳で被爆し、母を奪われた。惨状の記憶はないが、級友には原爆孤児がたくさんいた。「体験の中に原爆が刻み込まれている」と語っていた。２００５年に国連本部で開かれた原爆展にも力を尽くした▲被爆者とどこか二重写しになっていたようだ。チェルノブイリの被曝（ひばく）者にも心を寄せ、支援を担った。最近はミャンマー情勢に胸を痛めていたという。平和的解決に向け、アジア各国と連携し外交努力するよう、４月に政府へ提言したばかりだった▲新世紀に入って２０年。今なお世界は混迷している。人道を重んじる外交のプロとして、そして被爆者として、核なき世界への道筋を照らし続けてほしかった。", "publish_date": "20210602"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/42319", "title": "明窓・メトロン星人の憂鬱", "text": "「ウルトラマン」シリーズの初期に脚本を手掛けた沖縄県出身の金城哲夫さん（１９３８～７６年）の作品は現代にも通じる社会性を帯びている。太平洋戦争末期の沖縄戦を６歳で体験。そのせいか平和への願いが強くにじむ▼先日、ＮＨＫＢＳプレミアムで放送された「ウルトラセブン」の第８話「狙われた街」もその一つ。オレンジ色の顔が特徴のメトロン星人が地球征服を企（たくら）み、人間の信頼関係を壊すため自動販売機のたばこに麻薬成分を混入。それを吸ったウルトラ警備隊員が突然暴れ出すという内容▼あっさりセブンに倒されるのだが、最後のナレーションが胸に響く。＜人間同士の信頼感を利用するとは恐るべき宇宙人です。でもご安心ください。このお話は遠い遠い未来の物語なのです。なぜですって。われわれ人類は今、宇宙人に狙われるほどお互いを信頼していませんから＞▼最初の放送から５０年以上たつが、宇宙人に狙われるほど強固な信頼を築けているだろうか。世界を見ると、広がる経済格差に激化する人種間対立…。国内では会員制交流サイト（ＳＮＳ）での誹謗（ひぼう）中傷が相次ぎ、信頼構築は程遠い▼金城さんがつらい体験をした沖縄は、来年５月に本土復帰５０年の節目を迎える。だが、米軍基地は集中したままで、尖閣諸島や台湾を巡る軍事衝突が起きれば戦闘に巻き込まれかねない。こんな状況ではメトロン星人もお手上げだろう。（健）", "publish_date": "20210602"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27134", "title": "四季風", "text": "障害のある人たちが農作物の栽培、加工に取り組む下関市内日地区の障害福祉サービス事業所グリーンファーム。ビールの主原料となるホップづくりが３年目を迎えた ▼「ホップは今まで育てた中で一番難しい」と利用者の森下勇さん。昨年は新型コロナウイルスの影響で米国からの苗の輸送が手間取り、ようやく届いたら梅雨最前線。育つ物も育たず悔しい思いをした ▼「今年こそは」と先月下旬、事業所内に整備した２ア・・・\n\n関連記事", "publish_date": "20210602"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "昭和の初めには国内農家の４割が養蚕を営み、全ての農地の１割を桑畑が占めたという。蚕がもたらす繭糸は優れた天然繊維だが、化学繊維の台頭で産業そのものが衰えて久しい▲\n\n危機的なのは愛媛も同じ。西予市のブランド「伊予生糸（いよいと）」は光沢が美しく、ボリュームと柔らかい風合いに定評がある。それでも安い海外産に押され生産が縮小した。県内全体でも１０戸に満たない農家が技と文化を守っている状況だ▲\n\nピンチをどう克服するか。試行錯誤してきた産官学連携の取り組みが形になり始めた。県産シルクの魅力や新たな活用法を発信するショールームが松山城近くのロープウェイ街にオープン。訪れてみた▲\n\n店内はシルク成分の入ったシャンプーやスキンケア商品のほか、生糸を使った扇子、ブローチなど各種アイテムが並ぶ。内装もこだわりを感じた。天井から壁までを曲線状にした細長いヒノキ材で覆い、繭の中にいるイメージを演出する▲\n\n化粧品などに含まれるのは抽出した豊富なアミノ酸。生糸に利用できるのは繭の１５％ほどで、捨てられていた残りに目を付けた。生糸も従来の繊維素材としてだけではなく、将来は医療分野への活用を見据える。伝統と革新。両面から養蚕復興への青写真を描く▲\n\n体にいいシルク、治療に役立つシルク。次代の養蚕が暗いとは限らない気がしてきた。秘められた可能性を信じて挑む人たちの熱意が報われることを願ってやまない。", "publish_date": "20210602"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/461193/", "title": "小社会 ミスマッチ法案｜高知新聞", "text": "小社会 ミスマッチ法案\n\n昭和１９年７月、広島県呉の軍港を見下ろす段々畑。港に停泊する艦船や海岸線をスケッチしていると「何をしとるか！！」。憲兵に見とがめられて、ノートを取り上げられる。\n\n\n\n映画化もされてヒットした、こうの史代さんの漫画「この世界の片隅に」の一場面。呉に嫁いで来た主人公のすずは、描いた絵を遠くへ引っ越した親類の子に送ってやろうとしただけ。それがスパイ行為と疑われてしまう。\n\n\n\n当時は軍機保護法などがあり、軍事施設や周辺を撮影、模写することは禁じられていた。おっとりした性格のすずさんがスパイ？ あまりのミスマッチに笑ってしまったが、息苦しい時代の空気を感じさせるシーンである。\n\n\n\n安全保障面で重要な施設周辺の土地利用を規制する法案にも、私権制限の恐れがある。自衛隊基地や原発などの周囲や国境離島で、土地所有者や利用状況を調査できるようにする。施設機能を妨害する行為に中止も命令できる。\n\n\n\nきのう衆院で可決され、審議は参院に移る。心配なのは規制の歯止めが曖昧なこと。調査が思想信条や職歴、交友関係など際限なく広がりはしないか。基地や原発に反対する市民運動の排除に使われることはないのか。\n\n\n\n政府は外国資本による土地買収を懸念するが、それによって支障が生じた事例があるかどうか示せていない。国民監視は今の時代にもマッチしないし、こちらは当然、笑って済ますことはできない。\n\n\n\n\n\n６月２日のこよみ。\n\n旧暦の４月２２日に当たります。かのと み 三碧 先勝。\n\n日の出は４時５７分、日の入りは１９時１１分。\n\n月の出は０時３７分、月の入りは１１時３８分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で５時３７分、潮位１０５センチと、１７時４１分、潮位５７センチです。\n\n満潮は１０時４４分、潮位１３８センチです。\n\n\n\n６月３日のこよみ。\n\n旧暦の４月２３日に当たります。みずのえ うま 四緑 友引。\n\n日の出は４時５６分、日の入りは１９時１２分。\n\n月の出は１時０８分、月の入りは１２時３７分、月齢は２２．３です。\n\n潮は小潮で、満潮は高知港標準で０時５４分、潮位１５１センチと、１２時２０分、潮位１３１センチです。\n\n干潮は７時０３分、潮位９６センチと、１８時５０分、潮位６８センチです。", "publish_date": "20210602"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210602113408?c=39546741839462401", "title": "第1声を発した人 ｜ 長崎新聞", "text": "家々を訪ねてはバラの花を売り、運営資金に充てる運動が長崎市に起きた。被爆者の山口仙二さんから生前、そう聞いたことがある。今から六十数年前、自治会の人や主婦が原水爆禁止運動に共感し、動いてくれたという▲1954年、米国の水爆実験で日本の漁船、第五福竜丸が被ばくしたのをきっかけに、原水禁運動が沸き起こる。ずっと病気がちで、口を閉ざしていた山口さんたちは55年10月、長崎原爆青年会をつくった▲その少し前、「原爆だより」の発行を始めたのが長崎原爆乙女の会で、これが長崎で初めての被爆者団体となる。原爆で下半身が不自由になった故渡辺千恵子さんらとともに会を結成したうちの1人、辻幸江（ゆきえ）さんが95歳で亡くなった▲被爆者が肉声を発する活動の原点だろう。55年夏の第1回原水禁世界大会で、辻さんは被爆の惨状を語り、その声は日本中に広がったという▲70年の平和祈念式典では「平和への誓い」を述べ、「政府は率先して原爆の実態を世界中に知らせる義務がある」と訴えた。会場では〈共感の拍手が爆心地の空にこだました〉と当時の本紙は伝えている▲もともと自分から前に出ることはない、控えめな人だったという。それでも、心の叫びを声にするしかなかったのだろう。“第一声”は時を超えてずしりと重い。（徹）", "publish_date": "20210602"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/685262", "title": "会見拒否の裏側で｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "スポーツ記者はさまざまな競技を間近に見られる。感動を伝えたいから、試合後の取材は欠かせない。だが、記者が思い思いの場所で選手に話を聞くと、大会運営に迷惑をかけることがある◆同じことを何度も聞かれる選手も疲れるはず。だから、取材エリアや記者会見が設定される。甲子園球場で、引き上げてきたチームを記者が取り囲む姿をテレビで見た人も多いだろう。あの取材エリアはその一つ。しかも、時間は１０分程度だ◆普段から信頼関係ができていれば少ないやりとりで済むこともあるが、全ての競技でそんな関係をつくるのは難しい。急ぐあまり、失礼な質問をぶつけた時もあったのではないかと反省している◆女子テニスの大坂なおみ選手が全仏オープンでの記者会見を拒否し、大会を棄権した。優勝した２０１８年の全米オープン以降、うつに苦しんでいたことを明らかにし、しばらくコートを離れるとも。あのパワフルなテニスの裏で、人知れぬ苦しみを背負っていた。この数日間の言動に合点がいった。世の中、そんなに強い人ばかりではないし、心を鍛えるのはとても難しい◆大坂選手が問題提起した会見拒否にどう対処するか。筆者もメディア業界にいるだけに悩ましい問題だが、最善の方法を考えたい。間近ではなくても、彼女のプレーが見られなくなるのは寂しい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210602"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1331365.html", "title": "＜金口木舌＞「沖縄らしさ」って何？", "text": "懐かしい歌の一節から。「男らしさと人が言う。おまえの顔が目に浮かぶ」。かまやつひろしさんの代表曲「我が良き友よ」である。ヒットしたのは１９７５年。男らしさや女らしさとは何だろう。変に押し付けられては生きにくい\n\n\n\n▼「沖縄県民らしさ」の押し付けに見えた。細田博之元官房長官の発言だ。コロナウイルス対策で「国の政策に頼るなんて、沖縄県民らしくないじゃないか」という。こんなことを言われては県民は困惑する\n\n▼「沖縄県こそ独自の政策を取るべきである。これはまさに地方自治の本旨」とも言っている。基地絡みの問題で地方自治を奪っているのは誰だ、と反論したい。それこそ沖縄らしさを損ねている\n\n▼細田氏は島根県の人。コロナ対策で「島根県民らしさ」があるか、お尋ねしたい。一番の問題は国の対応。この点はご本人も手厳しい。「国の政策なんか頼りにしたって、コロナの対策なんて講じられませんよ」\n\n▼「日本らしさ」とは何か。先進国で最低水準というワクチン接種率に見るように、政府の対応は後手後手だ。自画自賛の「日本スゴイ」は影を潜めた。菅義偉首相こそ細田氏の発言を気にしてはどうか\n\n▼件（くだん）の歌は「男らしいはやさしいことだと言ってくれ」と続く。困っている人にやさしいコロナ対策を沖縄で考えてもいい。政権党の重鎮に「沖縄県民らしさ」を説かれる前に。", "publish_date": "20210602"}
]