[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/680613/", "title": "＜卓上四季＞憂国の返還：北海道新聞 どうしん電子版", "text": "沖縄の本土復帰の前年、極秘裏に進められた計画があった。ドル暴落に伴い、ドルから円への通貨切り替えで生じる差額を国が補助金の形で保証する「沖縄通貨確認計画」である▼まとめたのは琉球政府副主席の宮里松正と総理府総務長官の山中貞則。双方が引責の覚悟で臨んだことはよく知られるが、実施前日の攻防は興味深い▼", "publish_date": "20220514"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220514khn000002.html", "title": "河北春秋(5/14)：国の特別史跡、多賀城跡（多賀城市）で、新… | 河北新報オンラインニュース", "text": "河北春秋(5/14)：国の特別史跡、多賀城跡（多賀城市）で、新…\n\n国の特別史跡、多賀城跡（多賀城市）で、新たなシンボルとなる南門（正門）の復元工事が進む。高さ約１４メートル、幅約１１メートル、奥行き約７メートル。朱塗り、瓦ぶきの堂々たる２層構造。２０２４年の多賀城創建１３００年の節目にお披露目される予定だ▼多賀城が最も荘厳だったとされる時期に建立されたものの、蝦夷の反乱で７８０年に焼き打ちされたと伝わる。歴史書『続日本紀』などの記述から、政庁はまつろわぬ民、蝦夷を制圧するための政治・軍事拠点と考えられてきた▼北東北の縄文－古代遺跡の調査・研究に携わってきた東海大の松本建速教授（考古学）は、「蝦夷征伐はなかった」とこうした定説を否定する。著書『つくられたエミシ』などで詳しく解説している▼東北に蝦夷に関する伝承が残っていない。土器や墳墓の形状、生活様式から鑑みて異民族が住んでいた痕跡は見られない。古代の北東北に住んでいたのは日本語を話す国内からの移住者であった、と結論づける▼国の「正史」に、なぜフィクションが書かれたのか。松本さんは朝廷が中国と同様、異民族を服従させ領土を広げた大国だと示したかったのではないかとみる。明治以降、国定教科書で取り上げられたのも、海外への領土拡張の機運の高まりを反映していると指摘する。（２０２２・５・１４）", "publish_date": "20220514"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220514AK0018/", "title": "北斗星（５月１４日付）｜秋田魁新報電子版", "text": "家族という枠からはじき出された人たちが偶然出会い、支え合いながら生きていく。作家・落合恵子さんの小説「偶然の家族」は古びたアパートで暮らす男女７人の日常を描いた作品だ。物語の中心となるのは、男性の同性愛者同士のカップル。シングルマザーとその子どもらも同じ屋根の下で生活する\n\n\n\n▼食事を共にしたり、会話を楽しんだり。大家族のように大勢で暮らしつつ、個の生活には踏み入らない。その距離感が住人にとって心地よい。「いろんな家族があるのよ」。同性愛者の一人の言葉が印象に残る\n\n\n\n▼１９９０年の刊行から３０年余り。昨年復刊された作品のページをめくりながら、「家族とは何だろう」と考えさせられた\n\n\n\n▼法律上、同性カップルの結婚は認められていない。一方、同性カップルの関係を公的に証明する「パートナーシップ制度」が全国の自治体に広がっている。新しい家族の形といえる\n\n\n\n▼県と秋田市が、この制度を導入してから１カ月半となる。パートナーと証明されると、一部の行政サービスを家族と同等に受けられる。申請はまだないという。差別や偏見に対する不安からためらっている人がいるのかもしれない。性的少数者への理解を広げる必要がある\n\n\n\n▼あす１５日は、変化する家族の姿について考えるために国連が定めた「国際家族デー」。落合さんが作品を通して伝えたかったのは、家族の形はさまざまあっていいということだろう。多様性を認め合う大切さを改めて胸に刻んだ。", "publish_date": "20220514"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本でも人気の高い童話「ムーミン」は第2次世界大戦下のフィンランドでトーベ・ヤンソンによって生み出された。終戦の1945年とその翌年に相次ぎ出版された初期2作品には、戦争が色濃く影を落としている。\n\n▼▽第1作は洪水、第2作は彗星（すいせい）接近という厄災を軸に、家族離散の恐怖や安住の場の希求が描かれる。「悪意にみちた目のように赤く」と表現された彗星について翻訳者の冨原真弓さんは、次々に他国を占領するナチス・ドイツのようだと印象を記す（「ムーミンを読む」）。\n\n▼▽評伝を読むと、ヤンソンの強い憤りはソ連にも向けられている。フィンランドは第2次大戦中に隣国のソ連に2回も侵攻され、約10万人が犠牲になり、領土の1割を奪われた。本来画家だった彼女は戦時中、風刺雑誌の表紙用に独裁者スターリンを批判する絵も描いている。\n\n▼▽フィンランドが軍事中立路線を転換し、北大西洋条約機構（ＮＡＴＯ）に加盟する方針を表明した。ロシアの蛮行が招いた結果だ。先の物語で主要配役のスナフキンは彗星に関してこう語る。「みんなにこわがられるようになると、あんなふうにひとりになってしまうのさ」\n\n（2022/05/14付）", "publish_date": "20220514"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220514-703694.php", "title": "【５月14日付編集日記】心の渇き", "text": "椎名誠さんの小説に「もだえ苦しむ活字中毒者地獄の味噌蔵」という、ぞっとするような題名の作品がある。絶えず文字に接していないと正常な生活ができない「活字中毒」の編集者が、土蔵に閉じ込められることで物語が進んでいく\n\n▼本を読むことができず苦しんでいるところに、ちぎったスーパーのチラシやレシートなどが投げ入れられる。切れ端に印刷された数字や商品名をむさぼるように読む編集者。非現実的な設定ではあるが、活字に触れたときの喜びようがリアルに迫ってくる\n\n▼演奏会やスポーツ観戦、美術展や恒例の催事などに接する機会がめっきり少なくなり３度目の夏を迎えようとしている。「不要不急」の外出自粛の呼びかけに、決して不要ではないのに―と思いながら、心の渇きを感じてきた人は多い\n\n▼少しずつだが、ホールや競技場などに活気が戻ってきた。ただ、入場者数の制限でコンサートのチケットが入手しにくいといった声も聞こえてくる。まだまだ、コロナ禍前には遠い状況だ\n\n▼一律にマスク着用を求めるのではなく、新しいルールづくりを模索する動きも出てきた。息苦しさから解放され、渇いた心を思う存分潤すことのできる日はいつになるだろう。", "publish_date": "20220514"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/588112", "title": "壬生町の英語教育｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "壬生町の英語教育\n\n幕末の壬生藩は下野国でいち早く蘭学を採用し、町内の蘭方医が人体解剖や牛種痘を実施するなどある意味、開明の地だった▼そうした土壌があったからか、１９７４（明治７）年11月、英語を中心に欧米の学問を教える私立の英学校「育英社」が旧壬生藩校を利用して開校した。「北関東で初の本格的英学校」とされ、文化レベルの高さがうかがえる▼昨年夏、壬生町内の旧家から町歴史民俗資料館に寄贈された資料の中から「私学校願」など４点の新資料が見つかり、概要が初めて判明した。元藩医ら名士が私財を投じて設立し、専門の英語教員を雇っていた▼残念ながら存続期間は数年で、担当学芸員は「財源の確保が難しかったのでは」と推測する。町史には「開校は幻に終わった」と記されているため、修正の必要がある▼英学校の来歴と直接関係はないだろうが、町は本年度から、全中学生を対象にした英語教育に力を入れている。例えば週１回、朝の学習時間に15分間、６人１組でネーティブイングリッシュ講師とオンラインで英会話をするほか、英検受験料が年１回、全額補助される▼昨年「子どもの育成に役立てて」と、町内２企業から多額の企業版ふるさと納税があり、活用した。家庭の経済力の差に関係なく、すべての子どもの英語力が向上する機会となるだろう。", "publish_date": "20220514"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/114831", "title": "2022/05/14【三山春秋】万葉集で本県を詠んだ…", "text": "▼万葉集で本県を詠んだ東歌25首のうち、9首に「伊香保」の名が登場する。榛名山全体を指していたようだが、古くからこの地が人々の生活や喜怒哀楽と共にあったことがうかがえる\n\n▼江戸時代より多くの文人墨客が滞在した伊香保温泉は、明治以降も歌人の与謝野晶子らが訪れ、作品のモチーフになった。現在、伊香保を愛した徳冨蘆花の記念文学館や竹久夢二伊香保記念館など、周辺に多くの芸術関連施設が点在する\n\n▼新たな“仲間”が先月、吉岡町上野田の県道前橋伊香保線沿いに加わった。マイルス・デイビスら世界的な演奏者の写真などを紹介する「ワールド・ジャズ・ミュージアム21」。都内から榛東村に移住した音楽写真家、菅原光博さん（73）が中心となって企画した\n\n▼専門誌「スイングジャーナル」などで活躍した菅原さん。「生き方を学んだ音楽への恩返し」として、仲間の音楽写真家と共に昨年末、期間限定で企画展を開き、今春の開館につなげた\n\n▼年末まで毎月展示を変え、演奏会も定期的に開く。東日本大震災復興支援の慈善企画を計画するほか、「ウクライナ戦火被災復興支援」も掲げた。音楽に携わる立場として、戦争反対の意思を示す狙いがある\n\n▼ロシアの侵攻で民主的価値観や国際秩序が脅かされる中、アーティストの写真を味わうことで平和の大切さをかみしめ、いかに平和を実現・維持するか考える機会にしたい。", "publish_date": "20220514"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/61732", "title": "新潟日報デジタルプラス", "text": "街を歩く人はほとんどマスクをしている。今は当たり前のような風景が変わるのだろうか。松野博一官房長官が、屋外で人との十分な距離が取れる場合は着用不要との認識を示した\n\n▼政府は現時点では海外のような着用緩和には否定的だが、屋外については政府の専門家組織の脇田隆字座長も「距離を取って会話もないような場合ではマスクをする必要はない」とする。これからの季節は、マスク姿は熱中症のリスクも高まる\n\n▼実際の場面を想像してみる。通勤時は周囲に人がいることも多い気がする。自宅近くを散歩する際は外せるかもしれない。ただ、もし知り合いに話しかけられたら。マスクをしていないからと遠ざかれば角が立つだろうか。やはり当面は着用した方が無難だと考えてしまう？\n\n▼マスクの心配などせずに済む日が一日も早く来てほしい。でも、同調圧力が強い日本の社会に生きる身としては、リスクが低い場面でも周囲の目が気になることも多い。病気は怖い。周囲の目も怖い。悩ましい場面も多々ありそうだ\n\n▼全国知事会は、屋外でのマスク着用の新たなルールを作るよう要望した。四角四面の規則を押しつけられるのは息苦しい。ただ、ある程度の目安があれば、気兼ねなく外せるようになるのかもしれない\n\n▼さて、散歩の際のマスクはどうするか。着用せずに軽快に歩きたいのが本音だ。そうは言っても、必要になる場面に出くわすかも。しばらくはマスクを懐にしのばせて…。苦し紛れに、そんなことを考えた。", "publish_date": "20220514"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/14/75155/", "title": "2022年5月14日(土)", "text": "▼一見勝之三重県知事の話を特別聞きたいと思うことは少ないが、今回は数少ないケースと言えようか。県の競技力向上対策本部が鈴鹿ポイントゲッターズを強化チームから外した。競技力向上対策課によると、今年も活躍を期待していたが、日本サッカー協会（ＪＦＡ）から懲罰処分を受けたことで県内競技団体と協議し「総合的に判断」して見送ったという\n\n▼ＪＦＡ処分に対し、一見知事は「県有地を貸すことの公益性を損なうほどにはならない」と述べ、鈴鹿ポイントゲッターズの運営会社などが県営公園「鈴鹿青少年の森」でのスタジアム建設の開発許可や使用料免除の方針に変更がないことを示唆した。その一方で知事が本部長の県競技力向上対策本部は「総合的判断」で強化チームから外した。知事の舌が何枚あるか、ちょっと口の中をのぞいて数えてみたい気持ちがする\n\n▼病人から布団をはいで持って行くと陰口をきかれたのは昔の税務吏員だが、戦後のたとえ話でも、税法の建前では盗っ人の稼いだ金にも課税はされるといわれた。悪徳商法・豊田商事事件では、国に収められた税金が被害者への救済に回された\n\n▼スタジアムを建設する分には大概のことには目をつぶるが、公金を交付するについては、閉じてばかりもいられないということか。県内競技団体の方が、スポーツ精神のなんたるかを知り抜いていたということか。県の判断が公平・公正とはまた別の基準があることを改めて公にしたとも言える\n\n▼６月のＪＦＡ役員会でどんな決定がでるにしろ、それに対して出るであろう知事コメントが楽しみになった。", "publish_date": "20220514"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220514220734.html", "title": "長年の体質や慣習にあらがい新たな方向性を…｜奈良新聞デジタル", "text": "長年の体質や慣習にあらがい新たな方向性を打ち出すのは容易ではない。ラグビーの新リーグ発足に際して競技団体の要職を務めた、谷口真由美さんの著書「おっさんの掟」(小学館新書)で改めて感じた。\n\n何となく好調な時は現状打破に二の足を踏みがち。新方針が競技の将来を見据えた継続的発展のためであったとしてもだ。\n\n県内の業界団体の幹部から似た話を聞いた。組織の古株らの声が大きく、若者や女性などの意見、提案に誠実に耳を傾けないと。\n\n結果的に若手らを委縮させてもいるらしい。技術革新の著しい時代に社会の変化や新技術に敏感な若者、女性が躍動できる雰囲気をつくらないと業界の先行きは暗いと力を込めた。\n\nこうした事情を知ると、女性幹部比率の向上、若手登用など改革を進めているように見える組織でも本質的にはどうかとの思いが湧く。「仏作って」の集団は案外多いのかもしれない。\n\n数十年来のラグビー好きだが、同書を読んでもやもやしている。名と実が伴わない場合のしっぺ返しが以前と比べて大きいことも当事者は自覚しておく必要がある。(智)", "publish_date": "20220514"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1261461/", "title": "舞台に現れると、大きな歓声が湧…：山陽新聞デジタル｜さんデジ", "text": "舞台に現れると、大きな歓声が湧いたのをよく覚えている。かつて大阪で見た藤山寛美だ。「昭和の喜劇王」と呼ばれ、笑わせて泣かせる松竹新喜劇の絶頂期を築いた。２１日が命日に当たり、三十三回忌追善公演が行われている▼人気を表すとして言いはやされた偉業が「連続無休公演」だった。６０歳で亡くなる３年前の１９８７年２月まで２４４カ月も続けた。２０年超も休まなかった体力、気力には驚くほかない▼芸能という特別な世界の話だが、働き方改革が進む昨今なら、一般の受け止め方は少し違ったかもしれない。今や「週休３日制」を取り入れる企業も出る時代である▼日立製作所は先に、１日の勤務時間を増やし、週休３日も可能となる制度を導入することを明らかにした。パナソニックホールディングスも本年度中の試験導入を発表した。制度の詳細は今後詰めるという▼政府は昨年の経済財政運営の指針「骨太方針」で、育児や介護での活用などが考えられるとして導入を促した。休日が増えるのは喜ばしいものの、中小企業に限らず、給与水準の維持や交代要員の確保など課題は多いようだ▼とはいえ、「２４時間戦えますか」と猛烈社員がもてはやされたのは昔の話。「ワークライフバランス」を充実させた企業こそが、かつての喜劇王のような拍手喝采を浴びる世の中だろう。", "publish_date": "20220514"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/164729", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "両腕を十字にして発射のしぐさ。昔なら大抵の子どもがまねたはずだ。1966～67年に全39話を放映した初代ウルトラマンの必殺技「スペシウム光線」は、それで倒した敵が実は多くない▲記憶に残るのは竜に似た怪獣ヒドラだ。トラックにひき逃げされ、死んだ少年の魂が乗り移ったのか現場の国道を襲う。激しい戦いの末に飛び去る敵を正義のヒーローはあえて見逃す。十字に組んだ腕をそっと解いて▲人にも怪獣にも優しい初代のDNAをどう継いでいるか。話題の映画「シン・ウルトラマン」を初日に見た。昔の怪獣や宇宙人が現代風にアレンジされ、日本を舞台に人類に挑戦する。オールドファンにはたまらない▲かの光線も、宇宙のエネルギーに満ちた光波熱線として描く。ただ「必殺」ともいえず強敵に通じない。ネタバレ防止で詳しくは控えるが最後に勝つのは攻撃の破壊力ではない。世界の結束、人間の知恵の結集である▲激しい交通戦争の時代ゆえの設定だったヒドラの回は、ひき逃げ犯の出頭という空想特撮らしからぬ結末に。「シン」が現代の寓話（ぐうわ）だとすると―。大量破壊兵器に満ちた世界と、殺し合う人類の姿は光の国から見てどう映るだろう。", "publish_date": "20220514"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/207277", "title": "山陰中央新報デジタル", "text": "「月額１００万円未満であるような手取りの議員を多少増やしても罰は当たらない」。そんな細田博之衆院議長（島根１区）の発言に対し、与野党幹部が一斉に批判の声を上げている▼地方にしわ寄せが来る衆院議員定数の１０増１０減への危機感、あるいは議員の役割の重さを指摘したかったのだろう、と推察するが、庶民感覚から大きく乖（かい）離（り）していると言われても仕方がない▼議長の品格を問う声まであるが、一部の政党の「（議長は）議員定数に関する発言はするな」という意見はどうか。議長１人で法案を好き勝手に通せるわけではない。既に国会で決まった１０増１０減を覆すのが困難であるのは誰も分かっている。一方で地方の声を反映させづらくなる。そのことがもたらしかねない副作用について語ることは、議長だからこそ重いものがある。それだけに例え話は慎重に、とも思うが▼報道によると議長は１２日夜の各党との懇談会で「今後は立場を自覚して発言を控えることにする」と述べたというが、今後も言うべき時に、政治資金パーティー以外の然（しか）るべき場所でも大いに発言してほしい▼さらに今回の議長発言で国会議員の質が問われていると、皆が本当に思っているなら、問題になっている歳費とは別支給の月１００万円（調査研究広報滞在費）の使途公開くらい、実現できるのではないか。地方議会の政務活動費ではとっくに常識となっている。（万）", "publish_date": "20220514"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nサンタクロース、ムーミン、近年のサウナブーム…。言葉もどこか日本語のように聞こえる北欧のフィンランドは、遠いのに親しみを感じる国だ。この国を語るうえでは「幸福度」も外せない。\n\n国連が社会的寛容さ、人生の選択の自由度などをもとに毎年発表する世界幸福度ランキングでは、２０２２年版まで５年連続トップとなった。人口約５５０万人の小国だが存在感は大きく、世界から手本とされる。\n\nただ寛容さにも限度があり、選択の余地がなかったのだろう。ロシアのウクライナ侵攻を受け、軍事的な中立路線を転換し、北大西洋条約機構（ＮＡＴＯ）に加盟申請する方針を示した。加盟を支持する世論は侵攻前の２割程度から、今や８割に迫る。\n\nフィンランドはロシアと長く国境を接する。第２次大戦では当時のソ連に２回攻められ、１０万人が犠牲となり、領土の１割を奪われた。戦後の中立路線は、隣の軍事大国を刺激しない生き残り策でもあった。\n\n同じ北欧のスウェーデンもＮＡＴＯ加盟申請で足並みをそろえる。ロシアはＮＡＴＯ拡大阻止を目的の一つとして侵攻したが、完全に裏目に出た。フィンランドには長年、欧州との橋渡し役を担ってもらっただけに痛手は倍増する。\n\n２２年版幸福度ランキングで日本は５４位、ロシアは８０位。侵攻前の調査であり、来年以降、影響が広がりそうだ。戦争は幸福の最大の敵で、ロシアは一刻も早くやめなければならない。", "publish_date": "20220514"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/563839", "title": "小社会 SDGｓ", "text": "「ＳＤＧｓ」という言葉が、今や大はやりの世の中だ。２０１５年の国連サミット加盟国の全会一致で採択された。日本語に訳すと「持続可能な開発目標」。やや難しい気もする。\n\n\n\n企業のＣＭを見ても、電気自動車やプラスチックごみ削減などなど、精密機器から身近な生活まで。果ては街全体の省エネを図る試みもある。新しい言葉も次々に生まれている。\n\n\n\n言葉は新しくても、ルーツは今から３０年前、１９９２年にさかのぼる。ブラジルで開かれた国連環境開発会議は、温暖化や動植物の種の絶滅など地球環境の危機に人類が一致して取り組むことを確認。「地球サミット」と呼ばれる。\n\n\n\n歴史をもっとたどれば、一人の米国人の科学作家に行き着く。名著「沈黙の春」で知られるレイチェル・カーソン。農薬など化学物質による環境汚染をいち早く警告した同著は米国で大反響を呼び、やがて世界に広がった。\n\n\n\nこの本は６２年に出版されたが、その当時の彼女は既にがんに侵されていた。鳥も魚もみんな死ぬという「沈黙の春」の予言に、私たち人類はどんな努力をしてきたか。カーソンの本が世に出て６０年、地球サミットからも３０年というのはいかにも長すぎるのではないか。\n\n\n\n温暖化防止や荒れ狂う自然災害、貧困など人間らしく生きづらいことも…。「ＳＤＧｓ」はまだ枠組みだが、言葉に踊らされている暇はない。重たいテーマでも、先を急がなければ。\n\n\n\n\n\n５月１４日のこよみ。\n\n旧暦の４月１４日に当たります。ひのと う 七赤 大安。\n\n日の出は５時０６分、日の入りは１８時５８分。\n\n月の出は１６時５２分、月の入りは３時４４分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で４時２０分、潮位１７３センチと、１７時０６分、潮位１７４センチです。\n\n干潮は１０時４２分、潮位２６センチと、２２時５７分、潮位５４センチです。\n\n\n\n５月１５日のこよみ。\n\n旧暦の４月１５日に当たります。つちのえ たつ 八白 赤口。\n\n日の出は５時０６分、日の入りは１８時５９分。\n\n月の出は１８時０２分、月の入りは４時１６分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で４時５１分、潮位１８１センチと、１７時５３分、潮位１８４センチです。\n\n干潮は１１時１９分、潮位８センチと、２３時３８分、潮位６１センチです。", "publish_date": "20220514"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/922703/", "title": "「恩返し」ばかりの土俵でも", "text": "現在の両国（東京）へ移る前の、蔵前国技館での千秋楽の日。栃若時代を築いた初代横綱若ノ花の二子山親方は、声を絞り出したそうである。「寂しい。実に寂しい。この土俵にはおれの魂が置いてある」▼元関脇の幡瀬川は戦前、「相撲の神様」と呼ばれた技巧派だった。「同じ手で同じ相手に二度負けるのは恥」との語録が残る。...", "publish_date": "20220514"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220514110811?c=39546741839462401", "title": "人間将棋 ｜ 長崎新聞", "text": "「佐々木殿と師匠の深浦殿（康市九段＝佐世保市出身）には痛い目に遭わされておる。借りを返す絶好の機会、いざ尋常に勝負っ」－少し前の話だが、満開の桜に彩られた藤井聡太五冠の武者姿、ご記憶の方もおられるだろう▲将棋の駒の生産量が日本一の山形県天童市で4月に開催されたイベント・人間将棋。藤井五冠の西軍に対し、東軍を率いた対局相手は対馬市出身のプロ棋士、佐々木大地さん▲公式戦さながらの熱局。全ての駒を動かす難ミッションを巧みにクリアしつつ、軽妙な会話の応酬でも沸かせた。難しい局面で指し手を探す藤井五冠に「じゅーびょう♪」と秒読みの茶々を入れ、五冠の妙手には「鋭いな藤井殿。激痛でござる」。佐々木さんのトークセンスが光った▲藤井五冠の活躍ばかりが注目される将棋界、佐々木さんも通算勝率が7割超と勝ちまくっている。「将棋のまち」の名物イベントに相手役として登場すること自体、トップの一角を走る何よりの証拠▲今年に入って2月と4月の末に立て続けに昇段を重ね、現在は七段。竜王戦では挑戦者決定トーナメントに進んだ。頂上で待ち受けるのは藤井竜王▲人間将棋は佐々木さんが無念の“斬られ役”となった。お返しは真剣勝負の場で－渾身の一太刀を浴びせる日を楽しみに待ちたい。（智）", "publish_date": "20220514"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220514"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1516760.html", "title": "＜金口木舌＞世替わりなき伝統料理", "text": "異論は承知だが、筆者の祖母が作る油みそは世界一うまい。そんな祖母も90代半ば。そろそろ技を継承せねばと妻が発案し、8日の「母の日」に祖母を講師に油みそ作り教室を開いた\n\n\n\n▼小学生の娘も自ら希望して参加し、祖母も張り切ったのか、約束の時間には既に三枚肉を下ゆでして待ち構えていた。三枚肉とニンニクをふんだんに使った「おばぁ流油みそ」は無事継承され、じゅうしぃや田芋の甘辛煮など次の候補の話でわが家は盛り上がっている\n\n▼昨年厚生労働省が発表した健康寿命で、沖縄は男性が全国40位、女性が25位だった。「長寿の島」沖縄の「不健康化」が言われて久しいが、戦後に米国流の高脂肪・高糖質の食習慣が広がったことが主因だとされる\n\n▼基地問題以外にも負の遺産を残した米国統治だが、日本復帰から50年。NHK連続テレビ小説「ちむどんどん」が放映され、沖縄料理に情熱を注ぐ主人公の物語に関心が集まる\n\n▼この機会に「世替わり」と共に移り変わった食文化を見つめ直し、伝統料理の魅力を再発見してみるのも悪くない。\n\n\n\n", "publish_date": "20220514"}
]