[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/469487/", "title": "新聞の支持表明：北海道新聞 どうしん電子版", "text": "記事の日付は今から１６０年前、１８６０年の今日になっている。米紙ニューヨーク・タイムズが、大統領選で初めて特定候補を支持する社説を載せた▼「リンカーン氏を次の大統領に」。奴隷問題で国を分裂させる恐れはあるが、彼の平和的な気質を信じる―という理由だ。皮肉にも、当選後に始まったのは米国を二分する南北戦争。だが、その後も毎回、大統領選で支持を鮮明にしてきた▼今回は民主党のバイデン氏を担ぐ。「米国は４年前に比べ弱体化し、怒りっぽく、希望が薄れ、分断されたが、バイデン氏はアメリカの精神を取り戻せる人物だ」と訴える▼他紙も次々と態度表明している。ワシントン・ポストは「現代最悪の大統領を追放するためなら、誰でもいいという有権者が多い」と挑発しながら、バイデン氏を推す。ラスベガスの地方紙は数少ないトランプ氏支持。コロナ後の経済回復に手腕を期待する▼新聞が一方に肩入れすることの是非論は今もある。ウォールストリート・ジャーナルは１９２８年を最後に支持表明していない。経済紙としての自制のほか、当時支持したフーバー氏が大統領就任後に大恐慌を招いた反省だとの説も有力だ▼新聞の支持表明は投票行動に影響しないとの回答が約７割に上った世論調査もある。だが、勝敗を左右するのは一部の中立層であることも事実。議論を活性化させる効果は期待できよう。２０２０・１０・１１", "publish_date": "20201012"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201011_01.html", "title": "河北新報オンラインニュース", "text": "檀家（だんか）か否かは関係ない。津波で命を落とした人々の土葬（仮埋葬）に立ち会い、経を唱えた。「つらかった」。ため息と涙で東日本大震災を振り返った▼片山秀光さん（８０）。気仙沼市波路上の地福寺住職を８月に退いた。寺のある階上地区では津波で２０８人が、檀家も１５１人が犠牲に。寺も被災。だが希望は捨てなかった。避難先の中学校の体育館に紙を張った。「めげない。逃げない。くじけない」と記した▼これを信条に、被災地を励ます歌詞を書いた。被災者の思いが乗り移ったのだろう。「詞は天から次々と降ってきた」。１１歳下の弟でジャズドラマーのバイソン片山さんが曲を付けた。「音楽説法」としてバンド仲間と全国を回りハワイや台湾にも。ギャラは寺の修復に充てた。「被災地のことを伝えたい一心だったが、結果的に檀家に迷惑を掛けずに済んだ」▼だるまを描いた御朱印が人気だ。会員制交流サイト（ＳＮＳ）で若者に広まった。今も注文に応じ、寺で手渡す。復興を語り、近くにある市大震災遺構・伝承館に「行ってみて」と勧める▼臨済宗では隠居した住職を「閑栖（かんせい）」と言うそうだ。「でも俺は未完成」。できる「お勤め」はまだあると言いたげだった。地域の生と死を知る存在。建物とは違う「人間遺構」として余生を送る。（２０２０．１０．１１）\n\n2020年10月11日日曜日", "publish_date": "20201012"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201011AK0002/", "title": "北斗星（１０月１１日付）｜秋田魁新報電子版", "text": "たくさんの花や菓子、ジュースが交差点近くの献花台に供えられていた。昨年４月、東京・池袋で乗用車が暴走して歩行者の母子２人が犠牲となった交通事故。痛ましさに衝撃を受けて数日後、都内での仕事の折に現場を歩いた\n\n\n\n▼母子がはねられた横断歩道付近に立ってみる。猛スピードの車が近づいてきた恐怖はいかほどだったか。想像も及ばなかった\n\n\n\n▼この事故で自動車運転処罰法違反の罪に問われた８９歳男性の初公判が、先日開かれた。検察はアクセルを踏み間違えて時速約９６キロまで加速し、母子をはねたと指摘。男性は車に異常が発生して暴走したと無罪を主張している\n\n\n\n▼裁判の行方が注目される。確かなのは、このような事故が繰り返されないよう社会全体で取り組まなくてはならないということだ。「たった一瞬で私たちの未来は奪われてしまいました」。事故直後の遺族の嘆きに、思いを強くする\n\n\n\n▼この事故を境に全国で運転免許証の自主返納が広がり、昨年は約６０万件と前年を大きく上回った。ただ首都圏などと違って、本県をはじめ公共交通が十分整備されていない地方では、車を手放せば生活が立ち行かなくなるケースもある。自分が事故を起こす懸念が頭をよぎっても、なかなか返納に踏み切れない人もいるに違いない\n\n\n\n▼車が瞬時に命と幸せを奪う凶器となることを、老若問わず運転者はいま一度心に刻む必要がある。「このような苦しみを誰にも負わせたくない」。池袋事故の遺族の言葉が響く。", "publish_date": "20201012"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽酒田港の海中で発見された不発弾の爆破処理が無事に終わった。誘爆に伴う水柱は高さ50メートルにも達し、爆弾の脅威がいや応なしに伝わってきた。1945年の酒田空襲で米軍が投下した千ポンド（454キロ）の機雷らしい。\n\n▼▽防衛白書によると自衛隊が2019年度に全国で処理した不発弾は1441件、約33トン。このうち米軍の猛爆を受けた沖縄県で処理されたのは529件、約18トンで全体の約37％を占めた。悲惨な地上戦が終結して75年がたった今も沖縄県民は不発弾の脅威にさらされている。\n\n▼▽ところで不発弾が私有地で突然、見つかった場合はどうなるのだろう。不発弾の撤去や処理そのものは自衛隊が取り組むが、責任の所在を明示した法令はなく、自治体によっては、処理に付随する防護壁の設置費や周辺警備費などの負担を土地所有者に求めたケースもある。\n\n▼▽戦争の遺物の処理費を個人に負わせるのはやはり酷であろう。識者からは不発弾処理の責任を明確にする法整備が必要だとの指摘があるが、立法府の動きは鈍いようだ。「戦争は、まだ終わっていなかったんだな」。酒田空襲を経験した酒田市の90代女性の言葉が重く響く。\n\n（2020/10/11付）", "publish_date": "20201012"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020101179936", "title": "歌姫の笑顔（１０月１１日）", "text": "2020/10/11 09:35\n\n賛美歌「アメイジング・グレイス」は十八世紀、英国の牧師が作ったと伝わる。東日本大震災の後、鎮魂や復興を祈る県内各地の催しでも流れた。幾多の音楽家に歌い継がれ、日本では本田美奈子さんの美声で覚えたとい …", "publish_date": "20201012"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201011-545675.php", "title": "【10月11日付編集日記】記憶", "text": "仕事での大きなミスや悔しい思い出をなかなか忘れることができない人も多いだろう。そんな苦い記憶を忘れやすくする研究が進んでいる\n\n▼例えば斬新なアイデアを思い付き、渾身（こんしん）の企画を提案したのに不採用となった経験があったとしたら「企画」という言葉を見ただけで悔しさがよみがえる。しかし訓練を重ねることでつらい記憶を呼び戻すような言葉に触れても、その記憶は脳裏に戻りにくくなるという\n\n▼本宮市の大天狗酒造は昨年１０月の東日本台風で酒蔵が浸水した。１階にあったボイラーや瓶詰め機械は壊れ、郡山市の精米工場にあった酒米も同じく浸水被害で８割が使えなくなった。酒造りに重要なこうじは蔵の２階に避難させたが、使える状態ではなかった\n\n▼それでも翌月には残った設備で酒造りを再開、酒蔵の改修にも着手した。蔵には新たに試飲会や来場者が交流できるイベントスペースを設けた。酒造りの様子を見ることができる窓も設置した\n\n▼製造再開や蔵の改修には、ほかの酒蔵や取引先、常連客がたくさんの力を貸してくれた。被災から１年。杜氏（とうじ）の小針沙織さんは「感謝の思いは決して忘れない」と語る。どんなに苦い記憶でも消し去る必要がないものもある。", "publish_date": "20201012"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/370615", "title": "ゆるキャラＧＰ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ゆるキャラＧＰ\n\n佐野支局に勤務していた10年ほど前、佐野市のゆるキャラ「さのまる」の誕生に関わった。佐野ブランド認証委員の一人として、市が公募したイラストの最終選考に臨んだ▼名物佐野らーめんのおわんをかぶった、愛くるしい子犬の絵。男性委員の多くは別の作品に票を投じたが、女性委員たちの熱烈な支持を得て世に登場した▼その後、瞬く間に人気を集め2013年、全国の自治体がしのぎを削った「ゆるキャラグランプリ（ＧＰ）」で優勝し、熊本県のくまモンなど超売れっ子の仲間入りを果たした。これには苦い思い出もある▼２カ月弱にわたる投票の途中集計では他県のゆるキャラが、過剰な選挙運動もあって１位を独走。逆転など夢にも思わなかった。発表当日、会場入りした岡部正英（おかべまさひで）市長も２位のあいさつ文しか用意していなかったという▼現場の同僚から電話で優勝を告げられ、自らの読みの甘さを猛省した。そのＧＰが今月、10回目をもって幕を閉じた。ブームは下火になり、かつての熱気はもうない▼ただ、さのまるは市民にとって揺るぎない自慢の存在に成長した。経済効果や市の知名度向上に増して「合併後も残っていた旧市町ごとの市民の心の壁を取り払い、新市の一体感を醸成した」と、同市の小野勉（おのつとむ）産業文化部長。ＧＰは、熱狂しただけの成果をもたらした。", "publish_date": "20201012"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/246459", "title": "11【三山春秋】館林市出身の小説家、田山花袋...｜三山春秋｜上毛新聞ニュース", "text": "▼館林市出身の小説家、田山花袋（1872～1930年）が初めて一人旅をしたのは、18歳の時だった\n\n\n\n▼館林から日光まで2日がかりで歩いて行き、兄に紹介してもらった寺に宿泊、さらに豪雨のなか中禅寺から峠を越え、渡良瀬川に沿って桐生へと向かった。若き日の文学者は何を思い、そうした行動をとったのか\n\n\n\n▼〈（ 懊悩 （ おうのう ） や 煩悶 （ はんもん ） に）苦しめられると、私はいつもそれを振り切って旅へ出た〉と打ち明け、旅先での出会いや発見がもたらすものをこう表現した。〈旅に出さえすると、私はいつも本当の私となった〉（「私と旅」）\n\n\n\n▼生涯に200編もの紀行文を書き、全国各地の古跡、名勝、温泉などの魅力を伝える「紀行文家」でもあった。その仕事の一端を紹介する田山花袋記念文学館（同市）の「旅する小説家－花袋とゆく夏の山水処々」展を見て、前掲の言葉が一層、重みを増して感じられた\n\n\n\n▼交流のあった柳田国男、島崎藤村からの書簡、旅程のメモや地図への書き込みなどから、心を癒やし、自分を見つめ直す花袋の姿が浮かび上がった。年を重ね、名勝よりも〈土地の特色、空気、人情などに興味を 有 （ も ） つようになった〉という\n\n\n\n▼コロナ禍で旅行もままならない日々のなか、深みの加わった後期の紀行文をじっくり味わった。自由に旅情を楽しめることの有り難さを改めて思う。", "publish_date": "20201012"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/11/51106/", "title": "2020年10月11日(日)", "text": "▼同級生のいじめに適切に対応しなかったとして元三重県立高生の女性が県に慰謝料などを求めた訴訟が和解になることで、県教委の木平芳定教育長が県議会常任委で「学校として一定の対応はした」と説明。対して小島智子委員は「学校が何をしたかより受け取る側がどう感じるかが大事」\n\n▼県教委は裁判に臨み「一定の対応」を言い続けてきた。責任回避を優先させる県教委の習性と、教育者の本質がすれ違っている気がしないか。訴えなどによると、女子生徒は集団で無視されたり悪口を言わて不登校になり、父親が学校に訴えたが「仲間外れであり、いじめではない」と判断されたという\n\n▼翌年、ＳＮＳなどで「学校に来ていないのにどうして進級できたんですか」などと書き込まれ再び不登校になったが、前の件との関係を問われて子ども安全対策監が「違う生徒のインターネットの誹謗（ひぼう）中傷だった。関係はないと判断している」\n\n▼どうしてそう言い切れるのか。前の件の処理が的確だったかどうかで、後の件が引き起こされた可能性はないのか。前の件は、年度内の報告で「解決済み」としていたからかもしれない。首都圏営業拠点の「三重テラス」の撤退提案を受けて、島上聖司雇用経済部長が「一つの考え方だが、関係者の意見を聞いて改善点や効果を検証したい」。おや、いまごろ―\n\n▼学校給食の地場産品比率低下の改善については「違う視点や新たな取り組み」を求められて、前田茂樹農林水産部長が「国の取り組みも参考に」考えるという。ピントがずれていると感じるのは県教委ばかりではない。", "publish_date": "20201012"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/818325.html", "title": "２０２０年１０月１１日【大自在】｜静岡新聞アットエス", "text": "食品ロスに警鐘を鳴らすＡＣジャパンの公共広告がきのうの本紙朝刊に載った。見出しは「おむすびころりん１億個。」。まだ食べられるのに捨てられる食品が国内で年間６００万トン以上。おむすびだと、１日で１人１個以上、計１億個以上が廃棄されている計算になる。\n\n一方、１日おむすび１個分の食糧さえ手に入らない飢餓状態の人々は世界で１億３千万人以上に上る。飢餓に苦しむ国や地域で食糧支援を続けている国連機関の世界食糧計画（ＷＦＰ）が、今年のノーベル平和賞に決まった。\n\n同じ日、環境省は飲食店で食べ残した料理を持ち帰る取り組みを「ｍｏｔｔＥＣＯ（モッテコ）」の呼称で普及させていくと発表した。「もっとエコ」「持って行こう」の意味を込めたという。\n\n昔話「おむすびころりん」は、正直者のじいさんが食べようとしたおむすびが斜面を転がり、ネズミたちがすむ穴に落ちてしまう場面から話が大きく展開する。欲張りなじいさんも登場し、強欲を戒める内容になっている。\n\nあれも食べたい、これも味わいたいは自然の欲求だ。とはいえ、食べ残すとなると、飢えで苦しむ人からみれば、強欲にほかならない。コロナ禍で食糧難に直面する人は急増すると推計されている。おむすび１日１個の購入費で多くの人を飢餓から救える。\n\n「モッテコ」もいいが、今こそ、１６年前にノーベル平和賞を受賞したケニアの環境問題活動家マータイさんが世界に広めた日本の言葉を思い出したい。「もったいない」。食品ロスの解消に何より求められる精神だろう。\n\n", "publish_date": "20201012"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「ドラえもん」のラッピング電車（でんしゃ）を走（はし）らせる、という記事（きじ）があった。あの手（て）この手の観（かん）光戦略（こうせんりゃく）に漫画界（まんがかい）のエース登場（とうじょう）である\n\nあいにく北陸（ほくりく）ではなく、首（しゅ）都（と）圏（けん）の話題（わだい）。車両（しゃりょう）の外（がい）装（そう）に人気者（にんきもの）が描（えが）かれるのは珍（めずら）しくないが、座（ざ）席（せき）の背（せ）もたれに「四次（よじ）元（げん）ポケット」、車両をつなぐ扉（とびら）には「どこでもドア」と、気（き）になる仕（し）掛（か）けもあるという\n\n四（し）国旅行（こくりょこう）で偶然（ぐうぜん）「アンパンマン列車（れっしゃ）」に乗（の）り合（あ）わせたことがある。大（おお）勢（ぜい）の子供（こども）たちに見送（みおく）られ、途中（とちゅう）の駅（えき）や沿線（えんせん）でも大歓迎（だいかんげい）。目当（めあ）ては客（きゃく）でなく、描かれた漫画の人気者。もとより承（しょう）知（ち）だが、知（し）らん顔（かお）もできずに手を振（ふ）り返（かえ）す。気恥（きは）ずかしさに顔（かお）が火（ほ）照（て）った\n\n乗（の）るより、眺（なが）めるのが楽（たの）しい列車もある。作者（さくしゃ）ゆかりの氷（ひ）見線（みせん）を走（はし）る「忍者（にんじゃ）ハットリくん列車」はよく目（め）にした。それに「ドラえもん電車」も加（くわ）わるなら、人気コンビが生（う）んだヒーローの快（かい）走（そう）が大（おお）きな自慢（じまん）になる\n\n列車にあしらわれた「どこでもドア」は、行（い）きたい場所（ばしょ）に瞬時（しゅんじ）に移動（いどう）できる「ひみつの道具（どうぐ）」のはず。列車も一（ひと）っ飛（と）びで北陸へ来（こ）い。かないそうでかなわない漫画の世界（せかい）に夢（む）中（ちゅう）になれる子供たちが時折（ときおり）、うらやましくなる。", "publish_date": "20201012"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1182844", "title": "江戸時代、伊能忠敬の全国測量によ…", "text": "江戸時代、伊能忠敬の全国測量によ…\n\n【越山若水】江戸時代、伊能忠敬の全国測量による「大日本沿海輿地（よち）全図」が幕府に上程され来年２００年を迎える。科学的測量で作成された集大成で完成は忠敬の死後だった。福井市立図書館は専用コーナーで忠敬の地図を紹介している▼越前藩と加賀藩で測量された地図が並ぶ。海岸沿いの集落名は記載されているが違いがある。港町三国から城下町福井までの集落名は記載されて、金沢に至る集落名の記載はない。加賀藩は機密保持のため明かさなかったと解説されている。測量の労苦がしのばれる▼１８００年から１６年まで足かけ１７年、１０次にわたり忠敬は全国を測量した。鎖国下での異国船出没といった時代背景も測量を後押しする。蝦夷地から始まって、東海北陸は第４次で０３年５月に敦賀に入り、６月にかけ日本海沿いを北上する。道中に随行の隊員が次々はしかにかかるアクシデントもあったようだ▼忠敬が入り婿した伊能家は代々、名主を務める商家だった。だが家督を譲るまでに資産を増やしている。隠居後、江戸に出て暦学天文を学ぶ。測量行は５０歳を超してからだった▼「一身にして二生を経（ふ）る」という忠敬の生き方に共鳴した井上ひさしさんは「四千万歩の男」を著す。愚直な意志により第二の人生を歩くことで全うする姿を、密着細密描写するよう心掛けたという。人生１００年時代、忠敬の愚直さを範としたい。", "publish_date": "20201012"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201011135857?c=39546741839462401", "title": "コラム凡語：バンクシー ｜ 京都新聞", "text": "バンクシーといえば、ロンドンでの競売で起きた2年前の騒動が思い浮かぶ。自作の絵が約1億5千万円で落札された直後、額縁に仕掛けたシュレッダーを作動させ、切り刻んだ一件である▼オークション制度をあざ笑うかのような大胆な表現に度肝を抜かれた方も多かろう。その素性はいまだに不明とされるが、これほど世界的な注目を集める作家が本当に正体を隠し通せるものなのか。これも謎といえば謎だ▼世界各地の路上に出没し、社会を風刺する絵をスプレーを使ってさっと壁面などに描いては身を隠す。そんなゲリラのような活動を続ける一方、版画や立体、映像などスタジオでの創作も幅広く試みている▼日本でも東京などでバンクシーの作品に似たネズミの絵などが確認されているが、本物かどうか確かなことは分からない。もし、いま日本にいたら、日本学術会議を巡る問題などは格好の風刺の対象になるのではないか▼恣意的としか言いようのない任命拒否。そんな政権の姿勢をどう表現するか。そういえば、あの「桜を見る会」の招待者名簿も、バンクシーの作品と同様、シュレッダーで刻まれた▼大阪南港のATCギャラリーで、バンクシーの展覧会が来年1月17日まで開かれている。ユーモアも優しさもある、幅広い活動が垣間見える。", "publish_date": "20201012"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013773237.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "５年前の流行語大賞で、候補に上がった一つは「粛々と」だった。米軍普天間飛行場の辺野古移転について問われると、菅官房長官（当時）が何度も「粛々と」を繰り返したからだ◆その言葉を聞くたび、沖縄県の翁長雄志（おながたけし）知事（当時）は思ったそうだ。「静かでおごそかに物事を行う」という意味だが、「どんな異論や抵抗があろうとも『問答無用』で物事を着々と進めていく」と聞こえたと◆今年は「俯瞰（ふかん）的」が候補になるかもしれない。日本学術会議が推薦した新会員候補の任命を菅首相は拒んだ。「俯瞰的な活動を確保する観点から」という。国会の閉会中審査でも、政府は「俯瞰的」を使った◆俯瞰的って何？ 高いところから全体を見るということだが、官邸から見てお気に召さない考えの学者を排したとしか聞こえない。安倍政権当時から検討していたというから、異論を嫌うレールはつながっている◆チャプリンは「リズム」という短編小説を書いた。喜劇王を研究する大野裕之さんによれば、スペイン内乱で感じた強権政治を描いた作品だという。個人の信条を無にする政治の「リズム」には気をつけろと◆安倍政治から菅政治へ。続く１強体制を俯瞰したら、そんなリズムが…なんてことはありませんよね、菅さん。２０２０・１０・１１", "publish_date": "20201012"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201009085510.html", "title": "台風の進路が気になるが、自然災害の続発…｜奈良新聞デジタル", "text": "台風の進路が気になるが、自然災害の続発で、防災意識が高くなってきたように思う。精度が増した天気予報を信じて対策を講じたい。\n\n\n\nこれもコロナのことを意識しない日はないくらいに、生活態度も変化したからなのだろう。安心や安全はまず自らできることをせねばという気になった。\n\n\n\nそれだけに米国のトランプ大統領の行動は、どうにも理解できないものがある。陽性反応が出たら2週間は隔離と思い込んでいたのに、わずか3日で退院した。\n\n\n\n国のトップとしての使命感かもしれないが、素直に受け止められない。大統領選挙目前といった時期なので、何もしないで閉じこもっていられないのだろう。\n\n\n\n最近の集会でもマスクをしないで演説し、会場の支持者たちのほとんどがマスクをしていない映像を見た。国民性の違いなのかもしれないが、日本はどこに行ってもマスクだらけだ。\n\n\n\nいずれ治療薬ができて、いつの日か終息するはずだが、世界の人々がどのように克服したかが明らかになる。外出や集会なども少しずつ緩和されている。油断することなく過ごしたい。(治)", "publish_date": "20201012"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1060638/", "title": "まるでマジックのようだ。明るく…：山陽新聞デジタル｜さんデジ", "text": "まるでマジックのようだ。明るく光るトイレの壁は透明で、内部の便器は丸見え。ところが人が入ると一瞬で曇って中が見えなくなる。そんな公衆トイレが今夏、東京都渋谷区の公園にお目見えした▼壁は電気が流れる特殊ガラスでできており、鍵を掛けると通電オフとなり不透明に変わる。街中のアート作品にも見えるが、中はきれいか、不審者は潜んでいないかをチェックできるすぐれものだ▼日本財団が区と連携した公共トイレプロジェクトの一環で、世界的な建築家らとタッグを組んだ。区内１７カ所の公衆トイレを個性豊かに生まれ変わらせるという▼東京五輪を控えた都内では暗い・汚い・臭い・怖いという「４Ｋ」のイメージがある公衆トイレの再生が進んでいる。豊島区でも壁面を地域の名物や行事のイラストで彩るなど区内８５カ所で改修に取り組む▼日本人はきれい好きの国民として知られる。国土交通省の調査（２０１６年）では女性の場合、外出先のトイレで一番重視するのは「清潔」（７６・６％）。一方、公園などの公衆トイレを「利用しない・ほとんど利用しない」人が大半（８９・９％）を占め、利用する人は１０％にも満たない▼トイレは人の心や社会のありようを映す鏡でもあろう。誰もが利用しやすい、わがまちの公共施設にしたい。トイレの神様に笑われないように。", "publish_date": "20201012"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=688848&comment_sub_id=0&category_id=143", "title": "給食は「心の栄養」", "text": "広島菜や「がんす」が乗っかった丼飯。ちりめんじゃこ入りつみれが浮かぶ汁物…。地元産を使った料理が並ぶのは広島県教委のホームページ。子どもたちが知恵を絞ったレシピから「ひろしま給食」を選ぶ県民投票が始まっている。一番人気は実際の献立に。通学の楽しみが増えそうだ▲給食は未来を構想する魅力的な舞台―。京都大の藤原辰史（ふじはら・たつし）さんが「給食の歴史」に記す。給食は、強制の側面を持つ一方、学校の時間に潤いをもたらしもすると。栄養にとどまらぬ可能性があるということなのだろう▲〈子どもたちに栄養と希望を〉。ノーベル平和賞に決まった国連世界食糧計画（ＷＦＰ）の標語である。飢えのない世界を目指して支援を続ける組織が、活動の柱とする「学校給食プログラム」のしおりにある▲途上国の学校に、栄養価の高い給食を届ける活動である。親は働き手にしていた子を積極的に通学させるようになり、子は学びの機会を得て夢や希望を持てるようになる。ひいては社会や国の発展にもつながるという▲コロナで飢えは世界中に広がっている。食べ物は命をつなぎ、生きる希望をつなぐ。「心の栄養」であることも胸に刻んでおかなくては。", "publish_date": "20201012"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1602468608172/index.html", "title": "山陰中央新報社｜リンゴの唄とトラックの日", "text": "毎日、何かしらの記念日がある。きょう１０月１１日は「リンゴの唄の日」。＜赤いリンゴにくちびる寄せて…＞。誰もが口ずさめる懐メロは、７５年前のきょう封切られた映画「そよかぜ」の挿入歌で、敗戦直後の憔悴しきった国民の心を癒やした▼おととい１０月９日は「トラックの日」だった。「ト（１０）ラック（９）」の語呂合わせが由来ながら、トラックが国内貨物輸送量の９割（１０分の９）を支えているのも、この日にはピッタリ。冒頭のリンゴも本場・青森産の９割以上がトラック輸送という▼ただ、この割合は将来変わってくるかもしれない。ＪＲ東日本が８月、東北新幹線の客席を利用した地産品輸送試験を行った。専用の１車両を確保し、宮城県石巻市で当日朝に水揚げされたヒラメやスズキなどを東京へ直送。東京駅構内の飲食店で寿司や海鮮丼などとして販売した。＜朝どれ鮮魚にくちびる寄せて…＞。うらやましさに懐メロの替え歌を口ずさむ▼先月末は、秋田県オリジナル品種のダリアを秋田新幹線の業務用スペースに積み込み東京駅へ運ぶ試験も行われたという。人手不足の中、大量輸送できる新幹線を使った「貨客混載」は注目を集めそうだ▼「東京の人ばかり恵まれて」とやっかみも聞こえてきそうだが、地方にとっては鮮度の高い地元産品をアピールできる利点もある。もっとも”新幹線空白地”の山陰には当分縁がなさそうだが。（健）", "publish_date": "20201012"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16303", "title": "四季風", "text": "日本の高度経済成長の象徴といえば、１９６４年１０月１０日に開会した東京オリンピックだろう。開催関連の投資総額は当時の金額で約１兆円で「３０億ドル五輪」とも呼ばれたが、実際の大会経費は約２６５億円で、大半は東海道新幹線や首都高速道路といった都市整備に使われた ▼それから５６年後の現在、新型コロナウイルスの影響で１年延期になった東京五輪・パラリンピックは、大会経費の削減と感染防止の観点から・・・\n\n関連記事", "publish_date": "20201012"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n第一人者として将棋界に君臨するには技術のほかに何が必要なのだろうか。それは人間的な威圧感だという。勝負をする前に相手に勝てないと思わせるのだ。この領域にいたのが故大山康晴１５世名人である（河口俊彦著「大山康晴の晩節」飛鳥新社）▲\n\n名人位の通算１８期獲得は歴代１位だ。ただ「昭和の巨人」の偉大さは５０歳を過ぎてからの勝利数にある。多くの棋士が５０歳前後で衰えを隠せなくなるといわれる中、全盛期とあまり変わらないペースで勝ち星を積み上げた。巨人と呼ばれるゆえんの一つだ▲\n\n先月５０歳になった羽生善治九段が今、豊島将之竜王に挑む竜王戦７番勝負を戦っている。同時に前人未到のタイトル通算１００期獲得を目指す戦いでもある▲\n\nかつて七冠を独占した。通算勝利数は最多だ。数々の記録を持つ第一人者だが、２年前に無冠となってから、なかなかタイトル戦に出られなかった。久しぶりのひのき舞台で存分に力を発揮してもらいたい▲\n\n大山１５世名人は６８歳で名人戦の挑戦権を争い、ファンを驚かせた。このとき相手の力を完璧に封じる大山将棋の集大成と評される対戦もあった。そして６９歳で亡くなる年まで最上級のＡ級に在位した▲\n\n羽生九段は５０代に入り、どんな将棋を見せるのか。前に長く活躍できる要因について「悪いときも最善を尽くしてチャンスを待つ姿勢を心掛けている」と話した。この勝利への執着心は簡単には衰えそうにない。", "publish_date": "20201012"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/404579/", "title": "小社会 時代の波｜高知新聞", "text": "小社会 時代の波\n\nテンポの違いはあっても、いつの世も技術革新や時代の波は押し寄せる。人はどう向き合うか。よく引き合いに出される童話に、新美南吉が戦中に書いた「おじいさんのランプ」がある。\n\n\n\n巳之助おじいさんが少年だった明治後期。町に出掛けて、初めてランプを見る。文明開化に遅れて夜になるとまだ暗い村人の生活を明るくしようと、巳之助少年はランプを売り始める。商売は軌道に乗り、生活は安定した。\n\n\n\nところが、やがて電灯の時代がやってくる。電気を逆恨みする巳之助さんだが、ふと間違いを悟る。世の中が開けて便利になるのなら、人々にとって喜ばしいこと。自分はそうしてランプを売ってきたではないか―。\n\n\n\nこちらも時代の波には逆らえないということか。自動車レースの最高峰、Ｆ１からホンダが来季限りで撤退すると表明した。二酸化炭素排出量などの環境規制が世界的に厳しくなっている。今後は、電気自動車やハイブリッド車など電動車の研究開発に経営資源を集中する。\n\n\n\nコロナ禍も影を落としている。ホンダも世界的な需要減で厳しい経営環境が続く。とはいえ、セナやプロストといった名選手がホンダエンジンを駆り圧倒的な強さを見せた黄金期を見た世代としては、一抹の寂しさがある。\n\n\n\n思えば、コロナ禍が改革の歩みを速めている分野は少なくない。意識を変えて向き合うしかないか。巳之助さんのように時に悟りながら。\n\n\n\n\n\n１０月１１日のこよみ。\n\n旧暦の８月２５日に当たります。ひのと ゐ 七赤 友引。\n\n日の出は６時０７分、日の入りは１７時３７分。\n\n月の入りは１４時１０分、月齢は２３．７です。\n\n潮は長潮で、干潮は高知港標準で６時３４分、潮位６６センチと、２０時１６分、潮位１２４センチです。\n\n満潮は１４時２７分、潮位１５３センチです。\n\n\n\n１０月１２日のこよみ。\n\n旧暦の８月２６日に当たります。つちのえ ね 六白 先負。\n\n日の出は６時０８分、日の入りは１７時３６分。\n\n月の出は０時３１分、月の入りは１４時５５分、月齢は２４．７です。\n\n潮は若潮で、満潮は高知港標準で０時５４分、潮位１４２センチと、１５時２２分、潮位１６６センチです。\n\n干潮は８時０５分、潮位５９センチと、２１時１７分、潮位１０８センチです。\n\n\n\n１０月１３日のこよみ。\n\n旧暦の８月２７日に当たります。つちのと うし 五黄 仏滅。\n\n日の出は６時０９分、日の入りは１７時３５分。\n\n月の出は１時３７分、月の入りは１５時３６分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で２時３１分、潮位１５４センチと、１６時０１分、潮位１７８センチです。\n\n干潮は９時１０分、潮位４７センチと、２１時５７分、潮位８９センチです。", "publish_date": "20201012"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/653338/", "title": "毎年約7千頭の…", "text": "毎年約7千頭の競走馬が国内で生まれる。活躍して引退後も命を全うできる馬は限られる。飼育費がかかるので、走れなくなると処分される馬も多い。日が当たる競馬界の、陰の部分\n\n▼一頭でも多くの馬に穏やかな余生を、と思う人は競馬ファンも含めて少なくない。「馬ができることはたくさんある」と言う一人に日本中央競馬会（JRA）の武豊騎手もいる\n\n▼「ホースセラピー」という言葉がある。馬は心優しい動物だ。ふれあうだけで癒やされる。合図に従順だからコミュニケーション能力も養われる－いろんな話を聞く\n\n▼医療・福祉や教育などに生かす取り組みの中心に、JRAの調教師がいる。角居（すみい）勝彦さん、56歳。送り出した強豪馬は数知れない。10年ほど前からは、引退馬に新しい居場所を世話する役割も自分に課してきた。人間と同様に馬にも「第二の馬生を」と。一口馬主として支えてくれるファンを募りながら\n\n▼社会に貢献した市民に贈られる「シチズン・オブ・ザ・イヤー」（シチズン時計主催）に角居さんは一昨年選ばれている。「命に対する繊細な感性は、今の時代の私たちが共有しなければならない大切なもの」と選考委員会（全国紙5紙の社会部長らで構成）\n\n▼北陸出身で動物が好きだった角居さんは高校卒業後に北海道・静内の牧場に就職した。脚を骨折した子馬がいて、すぐに処分された。そのことがずっと頭にあったそうだ。", "publish_date": "20201012"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201012094251?c=39546741839462401", "title": "近代統計の祖 ｜ 長崎新聞", "text": "今年は5年に1度の国勢調査の年だ。今回から県独自のキャラクター「杉さん」が登場し、白ひげ姿の「ゆるキャラ」が街頭に立ち、「回答を」と呼び掛けた▲国勢調査が始まって今年で100年。杉さんのモデルは、長崎生まれで「日本近代統計の祖」と呼ばれる杉亨二（こうじ）（1828～1917年）だ。杉は幼少時に両親を亡くし、苦学して洋学を修めた。明治新政府で統計の仕事に就き、現在の山梨県で人口や世帯構成などの大規模調査をした。これが国勢調査の源流だ▲5年前の国勢調査は回答を得られない「未回収率」が13％に上った。不在がちな世帯の増加やプライバシー意識の高まりが調査票の回収を難しくする▲国は今回、インターネット回答を推奨したが、回答率は伸び悩む。県によると、県内のネット回答率は当初締め切り予定だった7日時点で31.4％。全国に比べ6.2ポイント低かった▲高齢者が多く、パソコンやスマートフォンの保有率の低さが要因とみられる。菅義偉首相の掲げるデジタル化の課題が浮かぶ。国はネット、郵送とも回答期限を20日に延長した▲杉は晩年、失明しながらも娘に手を引かれて国勢調査の準備委員会に出席し続けた。人口や世帯の正確な統計が全ての政策の基礎になる。郷土が生んだ偉人の情熱と労苦を胸に刻みたい。（潤）", "publish_date": "20201012"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/585854", "title": "車いすで挑む旅｜有明抄｜佐賀新聞LiVE", "text": "１８歳の時、交通事故で車いす生活となった三代達也さん（３１）＝茨城県出身＝は２８歳の夏、介助者なしで世界一周旅行に挑戦した。「誰かのためになるような旅をしたい」が動機だった。一歩外に出る勇気の積み重ねで人生は楽しいものに変わる。「やらない後悔よりやって後悔」が、三代さんを２３カ国を巡る一人旅に駆り立てた◆同じ車いすの生活だが、この人はスポーツを選んで世界に羽ばたいた。佐賀県を拠点に活動する車いすテニスの大谷桃子選手（２５）が、全仏オープンで準優勝した。高校までの基礎があったとはいえ、西九州大入学後に車いすテニスを始めてまだ４年ほど。四大大会制覇に加え、来年の東京パラリンピックへ期待が高まる◆旅は冒険に満ちている。三代さんはイタリアのフィレンツェで車いすの前輪が外れるアクシデントに見舞われた。小さな前輪がないだけで、車いすは全く動かない。途方に暮れていると、一組の家族に声をかけられた。身ぶり手ぶりの説明に状況を理解したその家族のおかげで車いすが直り、みんなで歓声を上げた（『一度死んだ僕の、車いす世界一周』より）◆人生も冒険に満ちている。「やれない」理由をいくつも並べるより、一歩でも前に進んだ方が面白いだろう。大谷選手が車いすで挑む、世界の頂点への旅。みんなで応援したい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201012"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126936", "title": "「その土地にふさわしいものを... | 南風録 | 南日本新聞", "text": "「その土地にふさわしいものを趣味にしたいと始めたのが陶芸だった」。スポーツジャーナリストの島村俊治さんが、ＮＨＫ鹿児島放送局に勤務した半世紀前のことを本紙「朝の文箱」で振り返っている。\n\n作陶を通じて仲間が増え、大きな薩摩焼のつぼは今も横浜市の自宅で傘立てに使っているそうだ。島村さんのように鹿児島の歴史や文化に触れ、奥深さに魅せられた転勤族は少なくないに違いない。\n\nそんな地元の魅力を知るきっかけになるだろうか。コロナ禍のため、修学旅行の行き先を県外から県内へ変更する学校が相次いでいる。公立小中学校５６０校のうち、１５１校が県内に切り替えた。\n\n例年、熊本県に行っていた鹿児島市の牟礼岡小は鹿屋市輝北の牛舎を訪れた。１５００頭を育てる巨大施設に興奮し、生まれたばかりのかわいい子牛の姿にも心を動かされたようだ。農家の苦労や命の尊さを考える機会にもなったのではないか。\n\n修学旅行生は各地で歓迎されている。出水市では職員がツルのかぶり物姿で鹿児島市から来た児童に手を振り、南九州市では地元の子どもたちが知覧ねぷた祭のおはやしで出迎えた。\n\n県土は海あり山あり島ありの南北６００キロに及ぶ。行ったことのない土地や知らない文化がまだまだたくさんあるだろう。コロナ禍を逆手に取った修学旅行が新しい発見につながれば、古里自慢のネタにもなる。", "publish_date": "20201012"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1206420.html", "title": "＜金口木舌＞バスの行き先は？", "text": "80年前の今日、大政翼賛会が一国一党を目的に発足した。「バスに乗り遅れるな」を合言葉に全国に支部組織を拡大。沖縄でも知事が支部長を務めるなど国家体制ができあがった\n\n▼学問や報道の自由は脅かされ、「一億総玉砕」が掲げられた時代。大本営発表は客観的な事実を伝えず、沖縄の地上戦や広島と長崎への原爆投下などで民間人も巻き込まれ、約３１０万人の日本人の命が失われた\n\n▼日本学術会議の会員の首相任命を巡り、菅義偉首相が会員に推薦された６人の任命を拒否した。「総合的俯瞰（ふかん）的活動を確保する観点から判断した」というが、経緯や理由は伏せたままで、全く説明になっていない\n\n▼大戦中に軍事研究に携わった物理学者の湯川秀樹氏は戦後、その反省から戦争放棄を訴え、平和の尊さを強調した。科学者らが集う「日本パグウォッシュ会議」は湯川氏らが中心となって１９５７年に設立された\n\n▼「『独立性』の原則が侵されれば、時の政権におもねることなく、あくまで科学の観点から客観的・冷静な助言を行う学術会議の責務を果たすこと自体が難しくなる」。菅氏の任命拒否に対し、日本パグウォッシュ会議は危機感をあらわにする\n\n▼形式的な任命にとどまるとしてきた政府見解を覆し、学術会議会員の任命権に振りかざす菅氏の狙いは何か。戦前に戻るバスなら国民は乗車を拒否する権利がある。", "publish_date": "20201012"}
]