[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/640628/", "title": "＜卓上四季＞批判と喝采の政治家：北海道新聞 どうしん電子版", "text": "デビュー作で一躍文壇の寵児（ちょうじ）となった芥川賞作家が政治を志したきっかけは、１９６６年のベトナム戦争の取材経験だった。戦闘が日常となった極限状態の中、疲弊し無関心が広がる「南ベトナム」の姿は、まるで手の施しようもなく死を待つ病人に見えた▼取材で出会った知識層の自国の将来に対する驚くほどの無関心と冷笑ぶりに、故国日本との類似性を見たという。４０年に及び国会議員、東京都知事を務めた石原慎太郎さんの政治家としてのルーツだ（「国家なる幻影」文芸春秋）▼ごまかしが許せなかったのだろう。日本社会の米国に対する無意識の屈従と意識下の反発という鬱屈（うっくつ）した心理を見抜いていた。だから、「『ＮＯ』と言える日本」がミリオンセラーとなったのもそうした愛憎が露呈した結果にすぎないと冷静だった▼歯に衣（きぬ）着せぬ発言や差別的で無配慮な物言いで物議をかもすことが多かった。経営難に陥った新銀行東京の開業など独断専行も目立ち、沖縄県の尖閣諸島購入表明で日中関係悪化に至ったこともある▼世論を意識した発言先行の政治手法は厳しい批判を浴びた。それでも思想信条の賛否はあれど、まやかしが社会ひいては国家を滅ぼしかねないという姿勢を貫いた▼「将来を毀損（きそん）しかねぬ問題が露呈している。責任は政治家にある」。議員在職２５年表彰にあたっての言葉は四半世紀を過ぎた今も生きる遺言である。２０２２・２・２", "publish_date": "20220202"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220202khn000005.html", "title": "河北春秋(2/2)：「何しろあれは想像を絶するほどの騒動だっ… | 河北新報オンラインニュース", "text": "河北春秋(2/2)：「何しろあれは想像を絶するほどの騒動だっ…\n\n「何しろあれは想像を絶するほどの騒動だった」と作家の井上ひさしさんが書いている。石原慎太郎さんが『太陽の季節』でデビューし、若者に「慎太郎ブーム」が起きた昭和３０年代の初めのこと。井上さんは貧しい学生だった▼小説は別荘やホテルを根城に、ヨットで遊ぶ無軌道な若者たちを描いた。まだ貧しい時代の読者の憧れとなったのだ。石原さんは若く、非の打ちどころのない美青年。「小説家のイメージをひっくり返してしまった」と同世代の井上さん▼この作品は芥川賞を受賞したが、選考会では真っ二つに意見が割れている。高く評価する委員、嫌悪する委員。後に石原さんが政界に進出してからの、支持する人とそうでない人との水と油のような対立を早くも思わせて、興味を引く▼石原さんが亡くなった。政治家としての経歴や発言を振り返ると、世界に向けた日本の発言力の弱さについて、常にいら立っていたように思える。時に有権者からは傲慢（ごうまん）と批判され、それ故にまたファンも多かった不思議な人でもある▼作家として既成価値を破壊した石原さんは、政治家としてはどうだったろう。思想的に反対の立場にいた井上さんは、石原さんを「既成価値そのものになってしまった」と見た。頼れるリーダーではあったけれども。（２０２２・２・２）", "publish_date": "20220202"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220202AK0014/", "title": "北斗星（２月２日付）｜秋田魁新報電子版", "text": "秋田市の前副市長が１月末で退任した。４期目の再任を市議会に提案した市当局の人事案が不同意となったためだ。一つ気になったのは、反対多数という結果になった採決が無記名投票だったことだ\n\n\n\n▼秋田市議会では通常、押しボタン式の投票で採決を行う。誰がどんな票を投じたかは一目瞭然だ。だが今回は議員９人から求めがあり、会議規則に従って無記名投票となった\n\n\n\n▼無記名での投票という手法は、これまでも行われていたのか。市議会事務局に尋ねると、「過去の事例を見つけられないので分からないが、少なくとも平成以降はなかった」という。やはり極めて珍しい事態だったようだ\n\n\n\n▼在任１２年にわたった前副市長は、行政全般に精通しているといわれ、市役所内外に知られた存在だった。投票後には、複数の市議から「表立っては反対しづらい。無記名になり意思表示しやすかった」といった本音が聞かれた\n\n\n\n▼市当局提出の案件を市議会が否決したのは、下水道会計決算が不認定となった２００５年以来、実に１７年ぶりだ。久しぶりに議会が真っ向から異を唱えるのに、今回は匿名に頼ったということになる。選挙で市民の負託を受けた立場にしては、いささか腰の引けた姿だったのではないだろうか\n\n\n\n▼秋田市政で目下最大の懸案といえば外旭川地区のまちづくり構想だ。取り仕切る立場にあった前副市長の退任によって、その行方は見通しにくくなった。ここで大きな役割を果たすべきは市議会の面々だ。", "publish_date": "20220202"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「やい談志、おまえもそろそろくたばりそうだってなあ」。喉頭がんが進み、話すこともできなくなった晩年の落語家立川談志さんに電話でこう切り出したのは親友の石原慎太郎さんだった。2011年のことである。\n\n▼▽共に国会議員を務めた。談志さんが政界を離れた後も芸談に興じ、憎まれ口をたたき合った。だからこそ芸のすごさが分かる。石原さんは最後の思いを届けた。「誰も出来ない芸で、さんざ喋（しゃべ）りつくしていかにも疲れたろうよ。神様がもういい加減に休めよといってるんだ」\n\n▼▽著書「男の粋な生き方」に綴（つづ）っている。前例のない道に分け入ったという意味では、石原さんの89年の生涯もそうだった。大学生時代、小説「太陽の季節」で新時代の若者像を鮮烈に示した。「狂った果実」の映画化の際は弟裕次郎さんを主演に推し、スターを誕生させた。\n\n▼▽政治の道でも、強烈な言動が波紋を呼んだ。タカ派の国会議員として「青嵐会」を結成。都知事に転じてからは沖縄県・尖閣諸島購入計画をぶち上げた。自主憲法制定にも執念を見せた。激動の生を終えた今、談志さんから声を掛けられているだろうか。「ゆっくり休めよ」\n\n（2022/02/02付）", "publish_date": "20220202"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220202-682663.php", "title": "【２月２日付編集日記】荷物", "text": "先日、帰宅したら玄関の棚に外国から家族宛てに届いた小包が未開封で置いてあった。中身を当人に尋ねると、全く心当たりがなく、送ってくる知り合いもいないと断言する。気持ちが悪いから開けずに玄関に置いたという\n\n▼在宅の家族が集まり、「捜査会議」が始まった。まず思い当たったのが、勝手に品物を発送し代金を請求する「送り付け詐欺」。スマートフォンで事例を検索したら、届いたものとそっくりな小包の写真が見つかった\n\n▼そういう目で見だすと、どんどん怪しく思えてくる。「爆発物では」「毒が入っているに違いない」「開けたら返品できなくなる」など、物騒な可能性ばかりを話し合った\n\n▼警察に届けるほかあるまいという結論で、会議が終了。そこへもう一人帰ってきた。荷物を見るなり無造作に包みを開ける。皆が「あっ」と声を上げると「自分が注文した物だ」とあっさり。特段の理由もなく、家族の名前で買い物をしたそうだ\n\n▼よもや犯罪被害か―と緊張していた一同はほっとしつつも、注文した家族に猛烈な非難の視線を浴びせた。しかし、当の「犯人」は「どうかしたの」といぶかしげな表情。ひょんなことから、家族間の情報共有の大切さを痛感した。", "publish_date": "20220202"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/550032", "title": "アシストスーツ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アシストスーツ\n\n夕食後、よく祖父に腰もみをさせられた。一日の野良仕事で疲れていたのか。すぐにいびきが聞こえてきた。解放されるタイミングを逸し、閉口したものだった。半世紀以上前の、わが家の日常だった▼県河内農業振興事務所が先月、露地野菜生産の作業負荷の軽減を目的としたセミナーを開いた。目玉の一つが足腰や腕などの動きを補助する器具や装置、いわゆる「アシストスーツ」の体験で、農業者が実際に装着した▼最近、スマート農業の推進で注目されている。農林水産省のホームページにもあくまで参考としてだが、複数のメーカーと製品が掲載されている▼一口にアシストスーツと言っても、用途や機能、価格も千差万別。数万円から100万円を超える製品まである。モーターを内蔵した大掛かりな機器、伸び縮みで動きを助けるサポーター型など幅広い▼「中腰を維持しやすい」「持ち上げるのが楽な感じ」など、参加者の反応はまずまずだったという。今、本県の基幹的農業従事者の平均年齢は70歳に近い。アシストスーツの進化が、現場に募る先々への不安解消の一助になるかもしれない▼他界した父も晩年は大変そうだった。「親孝行したいときには親はなし」。今にして思う。あの時に用意してあげられる手頃な製品があったなら、農作業が楽になったのだろうか。", "publish_date": "20220202"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/66072", "title": "2022/02/02【三山春秋】真っ赤でツヤツヤ…", "text": "▼真っ赤でツヤツヤ。頬張れば甘さが口いっぱいに広がる。イチゴのおいしい季節になった。観光農園での摘みたては言うまでもないが、ケーキや大福など“活躍の場”は和洋を問わない\n\n▼県内で出荷されるイチゴの約8割を占める主力品種が本県生まれの「やよいひめ」。大粒で甘みが強いのが特徴だ。同じく県産ブランドの「おぜあかりん」は北毛で栽培され、業務用としての需要に応える\n\n▼冬から春にかけての果物という印象を持たれがちだが、俳句で苺（いちご）は夏の季語。露地栽培による本来の旬は5、6月だからだろう。品種開発やハウス栽培への転換といった工夫を重ね、クリスマスなど需要の高まる時季に合わせて出荷できるようになった\n\n▼盛期を迎えたハウス栽培の生産者を悩ませているのが、昨年から続く原油高だ。順調な生育を促すため冬場は灯油や重油を使っての暖房が欠かせない。コストの上昇は経営を直撃する\n\n▼価格高騰に歯止めがかからず、政府は先週、石油元売り業者に補助金を支給する異例の対応を始めた。歓迎の一方で、卸値を抑えて店頭価格の上昇を抑え込もうという仕組みに対しては、消費者が効果を実感できるのか疑問の声も聞こえてくる\n\n▼長引くコロナ禍で苦境の事業者や家庭は少なくない。県内では農家や住民を対象に燃料の購入費を補助する市町村も出ている。負担を少しでも和らげる目配りを求めたい。", "publish_date": "20220202"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/21264", "title": "新潟日報デジタルプラス", "text": "「わけあり」と冠がつく商品がある。形がふぞろいで規格に合わない野菜であったり、型落ちの電化製品であったり、パッケージに傷がついた化粧品であったり。そうした理由があるからお安くしますというわけだ\n\n▼ネット上には専門に扱うサイトもある。のぞいてみると、本県産のコメや日本酒も売っていた。品質は一般の商品と変わりないという宣伝文句通りなら、生産者には少し申し訳ないような気もするが、消費者としてはありがたい。フードロス削減や持続可能な社会づくりにもつながりそうだ\n\n▼これも一種の「わけあり」といえるだろうか。布製の、いわゆるアベノマスクである。安倍政権時に配布されたものの、不良品が交ざっていたり、小さくて使いづらいと敬遠されたりした。結局は配布しきれず大量の在庫が問題視されたため、希望者に配るとしていた\n\n▼政府によれば、約８千万枚の在庫に対し配布希望の申請が約３７万件に上った。推計で２億８千万枚分以上となる。かつての不人気ぶりからすれば、驚くほどの注文数である\n\n▼会員制交流サイト（ＳＮＳ）上には、多様な再利用のアイデアが並ぶ。ガーゼや布巾として使ったり、中には野菜の種を発芽させるスプラウトの培地といったユニークな発想もあったりする\n\n▼アベノマスクが一般的なわけあり品と違うのは、税金が使われている点だ。国民にそっぽを向かれて効果に乏しく、保管に多額の費用がかかった。配布コストも少なくないはず。反省を忘れてはなるまい。", "publish_date": "20220202"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/02/70652/", "title": "2022年２月２日(水)", "text": "▼県の危機管理体制が、前知事の防災重視から一見勝之知事による国家安全保障とのリンクへの質的転換を遂げるのではないかという観測に影響されたか。現職の大森正信町長が再選を果たした大台町長選で、３候補が災害対策に直接触れなかったことに感慨ひとしお。平成は遠くなりにけりである\n\n▼大台町が同名の旧町と宮川村が合併して発足したのが平成18年。その２年前に台風21号の集中豪雨が宮川村を襲い、土石流や大規模な地滑りが住宅を襲い、６人の死者と行方不明１人という県内最大の被害を出した\n\n▼50年、100年に１度起こるかどうかの災害と言われ、激甚災害に指定されて復旧工事は進んだ。全国有数の多雨地帯であり、異常とされる集中豪雨だが、住民の１人は「この程度の雨は何度も経験している」として親戚宅への避難を断り、犠牲になった\n\n▼それまでの台風による地盤の劣化など、自然環境面の分析、解説は記録されたが、集中豪雨との違いが明確に説明されたわけではない。当日は計測機器の相次ぐ故障が指摘され、避難勧告の遅れとどう関連したか。天災と人災の区別も、今では分からなくなっている\n\n▼大台山系は再び沈黙した。16年災害を教訓に行政は連続、時間雨量に基準を設け、住民への避難勧告や県道通行止めなどの体制を取ったが、地滑り活動は以来、ない。機能するかは分からないということである\n\n▼大森町長が公約に掲げた「住み慣れた地域でいつまでも安心して生活ができる」の具体策は「高齢者対策」。天災は忘れた頃にやってくるという言葉がふと頭をよぎらぬでもない。", "publish_date": "20220202"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220202215209.html", "title": "ウナギを題材にした歌が万葉集にある。「…｜奈良新聞デジタル", "text": "ウナギを題材にした歌が万葉集にある。「石麻呂(いはまろ)にわれ物(もの)申(まを)す夏痩(やせ)の良(よ)しといふ物そ鰻(むなぎ)取り食(め)せ」(大伴家持)。\n\n訳は「石麻呂に私は申し上げたい。夏痩せによいというものですよ。ウナギをとって召し上がりなさい」。ウナギの栄養価の高さは奈良時代から知られていた(県民だより奈良・平成28年7月号から)。\n\nもっとも、スタミナ食として夏の土用丑(うし)の日に結び付けられるようになったのは、江戸時代かららしい。発明家、平賀源内発案という説が有名だ。\n\nかつて丑の日になると、わが社でうな丼の注文回覧が回ってきたのを思い出す。もりもりと元気が湧いた気がしたものだが、昼食代としては奮発したので興奮していたせいかも。\n\n昔から廉価な食材ではなかったが、稚魚が不足しているせいで近年、ウナギの値は右肩あがり。食品加工会社「うな源」が、中国産を国産と偽装した要因の一つだろう。\n\n偽装は、少なくとも令和2年4月から同年11月まで、うな丼など約16万個と莫大。失った信用は無限大である。(栄)", "publish_date": "20220202"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1224651/", "title": "幕末の歌人、橘曙覧（たちばなの…：山陽新聞デジタル｜さんデジ", "text": "幕末の歌人、橘曙覧（たちばなのあけみ）が詠んだ歌がある。〈蟻（あり）と蟻うなづきあひて何か事ありげに奔（はし）る西へ東へ〉。互いに頭を振り合い、忙しく東奔西走するさまを擬人的にとらえた▼普通のアリなら、ほほ笑ましいが、こちらのアリなら、そうもいかない。強毒を持つ南米原産の特定外来生物「ヒアリ」である。攻撃性が強く、毒針で刺されると腫れや激痛が生じ、最悪の場合はアレルギー反応で死ぬこともあるという▼国内での初確認は２０１７年。兵庫・神戸港に到着した貨物船のコンテナから見つかった。以来、繁殖力を持つ女王アリも発見されるなど確認事例が各地に広がり、これまでに岡山、広島など１８都道府県の港などで８４件の事例が確認されている▼国内で定着する瀬戸際の状況とされ、環境省が対策強化に乗り出した。ヒアリと特定される前でも、事業者の管理地への立ち入りや、付着が疑われる物品の移動禁止などができるよう今国会で法改正を目指している▼現状では、調査には港湾などで敷地を管理する事業者らの協力が必要だ。だが業務への支障を理由に断られる場合もあり、水際対策の強化が課題となっている▼既に定着した米国では、営巣による電気機器の故障や、家畜が襲われるなどの被害があり、経済的損失は年７千億円に上る。手だてを急がねば。ヒアリに東奔西走されぬよう。", "publish_date": "20220202"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=829458&comment_sub_id=0&category_id=143", "title": "石原慎太郎さん逝く", "text": "小欄では名の通った人をよく引き合いに出す。現役生活が長ければ登場回数も多い。数えで百寿の大往生を遂げた作家、瀬戸内寂聴さんの場合は本紙データベースでたどれる平成以降だけで１１回、その名がのぞく▲この人は、倍の２２回を数える。大学在学中に書いた小説「太陽の季節」で芥川賞をさらい、その後政界で運輸相や東京都知事を務めた石原慎太郎さんである。きのう訃報に接した。８９歳▲「暴走老人」を任じ、平成に入って小欄に登場した時も物議を醸していた。衆院議員だった石原さんが米誌に「原爆投下は人種偏見」「大虐殺」と自説を開陳。返す刀で中国大陸での旧日本軍の侵略行為とは訳が違うとも。小欄は「国家主義を振りかざすための原爆被害論」や八つ当たりの中国たたきをとがめている▲一方で、ベテラン国会議員の特権だった肖像画を断る。都知事時代に「銀行税」導入で政府にけんかも売った。「ノー」が頼もしかったのか、理想の父親像では上位に入ったこともある▲護憲派の寂聴さんとは政見こそ異にしたものの、人生を巡る往復随筆集を出版している。二人とも晩年たたられたがんの闘病談議に、あの世で花が咲いているだろうか。", "publish_date": "20220202"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/158146", "title": "明窓・漱石のオカネの色分け", "text": "近代日本文学を経済学的な視点から研究している山本芳明学習院大教授によると、夏目漱石は独特な貨幣観の持ち主だったらしい。オカネに色は付いていないが、労働の対価として受け取るオカネには色を付けるべきだと主張した。同じ金額でも労働の質によって価値に差をつける「貨幣色別（わ）けの説」である▼知識労働など「高級な労働」ほど高い価値を与え、職種によってオカネの値打ちに傾斜を設ける。極論でかみ砕けば、大学教授の月給５０万円で２００万円の新車を購入できるが、非熟練労働者の同額の月給では、３０万円の中古車しか買えないという趣旨▼漱石自身が職業差別意識を持っていたとは思えない。ただ、当時の小説家が純文学を書いても売れず生活に困窮する一方で、低俗な作品ほどよく売れてオカネが入る現実を皮肉交じりに嘆いたのではないか。作品の価値と報酬は反比例するとの持論が物語る▼「文士に貧乏」の当時の通り相場に合わせようとしたのか、漱石自身も「清貧」を演じてみせた。現実には大正初めの所得分布で上位２％以内に入る高額所得者であり、自分の立場を棚に上げた自己欺瞞（ぎまん）のにおいがする、と山本氏▼今のコロナ下で社会活動を支える看護師や介護士などエッセンシャルワーカーの賃金はどうか。強まる感染力と闘いつつ今年の春闘が始まった。感染リスクに応じた「賃上げ色別け説」があっていい。（前）", "publish_date": "20220202"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n強烈な個性と歯に衣（きぬ）着せぬ物言い。好きであろうとなかろうと、目が離せなかった。政界、文壇で長らく存在感を放った石原慎太郎さんが亡くなった。\n\n大学在学中に「太陽の季節」で芥川賞を受賞。新時代の若者像を示し、熱狂を呼んだ。１０年余り後、自民党から国政に進出。米国への「隷属」に反対し、憲法改正を唱えるタカ派の代表格だった。大臣を歴任したが、孤高で、国政トップには届かなかった。\n\n本領を発揮したのは東京都知事に転じてから。時代を先取りしてディーゼル車の排ガス規制を進めたのは、実行力のたまもの。一方、開業を主導した新銀行東京が経営難に陥るなど、問題視された政策が相次いだのも事実だ。\n\nメディアの関心を集めることにかけては天才的だった。ちゃめっ気のある言動が世間に人気だったが、舌禍も多い。東日本大震災を「天罰」と表現し、撤回したことも。物議を醸しても、直言をやめることはなかった。\n\n文壇では芥川賞の選考委員を長年務めたほか、晩年まで精力的に執筆を続けた。政治と文学を自在に行き来し、エネルギーを得たのだろう。弟は俳優の故石原裕次郎さん、長男伸晃さんは元自民幹事長と華やかな一族のリーダーでもあった。\n\n著書には、自身の人生は「時代の鑿岩機（さくがんき）のモリ先」のようなものとある。どこまで穴をあけられたのか。人から憎まれようが自分なりに生き抜く、との自負を貫いたことに悔いはあるまい。", "publish_date": "20220202"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/539459", "title": "小社会 ペダル一人旅", "text": "アフリカの熱帯雨林で樹上生活をしていた人類の祖先が大地に下り立ち、ユーラシア大陸からアジアを経て北米大陸に渡り南米最南端に達する。オセアニアに進んだ一団は大海原にこぎ出し、太平洋の島々に上陸を果たす。これ全て人間の冒険心のなせるわざだ。\n\n\n\n「人類史は冒険史でもある」と説くのは人類学者の大野哲也さん（６０）。名前に覚えのある方もおいでだろう。１９９０年代に５年がかりで自転車世界一周に挑み、本紙に旅行記「ペダル一人旅」を寄稿した本県ゆかりの冒険家だ。\n\n\n\n旅先でさまざまな人がさまざまな生を営んでいるのに接し、人間への興味がむくむくと頭をもたげた。帰国後、その体験を下地に大学院に進み博士号を取得。今は大学で教壇に立つ。\n\n\n\n地球上に人跡未踏の地がなくなった現代を、大野さんは冒険受難の時代という。冒険の商品化が進み、エベレストには２０１９年の春シーズンだけで８８５人もが登頂を果たしたそうだ。先に話題になった日本人実業家による費用１００億円ともいわれる宇宙旅行はその象徴だろう。\n\n\n\n近著「２０年目の世界一周」（晃洋書房）で大野さんは、かつて旅で出会い、特に印象深かった５組の人たちを世界各地に再訪。それぞれの生き方の根底にある冒険心に光を当て、「冒険社会学」という新たな視座を提唱する。\n\n\n\nおよそ３０年前、高知からスタートしたペダル一人旅はなお続き、今は新しい地平をこいでいる。\n\n\n\n\n\n２月２日のこよみ。\n\n旧暦の１月２日に当たります。ひのえ いぬ 五黄 友引。\n\n日の出は７時０２分、日の入りは１７時３８分。\n\n月の出は７時５９分、月の入りは１８時４１分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時４１分、潮位－３０センチと、１２時５６分、潮位６０センチです。\n\n満潮は７時２５分、潮位１７２センチと、１８時３５分、潮位１７６センチです。\n\n\n\n２月３日のこよみ。\n\n旧暦の１月３日に当たります。ひのと ゐ 六白 先負。\n\n日の出は７時０１分、日の入りは１７時３９分。\n\n月の出は８時３６分、月の入りは１９時４９分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で１時２０分、潮位－２４センチと、１３時３４分、潮位５３センチです。\n\n満潮は７時５８分、潮位１６９センチと、１９時１８分、潮位１７２センチです。", "publish_date": "20220202"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/870708/", "title": "一流は足し算ではなく引き算", "text": "新聞社に「デスク」と呼ばれる人がいる。記者に取材を指示し、受け取った原稿をチェックして記事に仕上げる。主に経験豊富な部次長級が担当する▼「部長がいなくても新聞は出るが、デスクがいなければ新聞はできない」といわれるように新聞製作の要である。そのデスクにもいろんなタイプが▼記者の原稿にやたらと手を入れた...", "publish_date": "20220202"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220202103526?c=39546741839462401", "title": "石原慎太郎さん死去 ｜ 長崎新聞", "text": "人にどう思われているか気にしすぎるのを「自意識過剰」というが、逆は何だろう。評論家の江藤淳は、人にどう言われようと構わないその人を「無意識過剰」と呼んだという▲「歯に衣（きぬ）着せぬ物言い」といえば、真っ先にその人が思い浮かぶ人もいるだろう。作家であり、東京都知事などを務めた石原慎太郎さんが89歳で亡くなった▲粉じんの入ったボトルを手に「これを総理大臣も生まれたばかりの赤ん坊も吸ってるんだよ！」。そう叫んで、ディーゼル車の排ガス規制を訴えた。東京五輪・パラリンピック誘致の旗を振った。未来を見つめる目が澄み渡る、まれな人だろう▲意のままの「無意識過剰」は独断を招き、時に先を見る目を曇らせた。石原さんの肝いりで、都が1千億円を出資し、開業した新銀行東京は、野放図な融資によりやがて行き詰まった▲文壇に新風を吹かせた時代は存じ上げないが、1950年代の若者を描いた「太陽の季節」を読むと、主人公は身勝手なほど奔放で、石原さんと二重写しになる▲発言はしばしば暴走し反発を浴びたが、一方で都知事を13年半務め、強い個性で人を引きつけた。政界引退の時に「やりたいことをやって人から憎まれて死にたい」と言い、のちに「愛されて死にたい」とも語っている。どちらもきっと本心だろう。（徹）", "publish_date": "20220202"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/805289", "title": "政治は歴史が評価する｜有明抄｜佐賀新聞LiVE", "text": "政治の価値は歴史にどう評価されるか、といわれる。その好例として、長岡藩の「米百俵の精神」を思い出す◆戊辰戦争で疲弊した長岡藩に米百俵が贈られた。藩士は喜んだが、藩の大参事だった小林虎三郎（とらさぶろう）は「百俵を分けても一人２合程度。それよりも人材育成こそが藩を立て直す道」とし、教育費に充てた◆「信念」という点では、小林虎三郎に似通う点があったかもしれない。元東京都知事の石原慎太郎さんである。きのう、訃報に接した。享年８９。芥川賞作家で、昭和の大スター石原裕次郎さんの兄。４人の息子は政治や俳優など多才に活躍。いくつもの「顔」を持っていたが、やはり、「政治家」としての足跡が印象深い◆参院議員として政界にさっそうと登場、衆院議員に転身後、東京都知事に当選。４期目の途中で突然知事を辞職して国政に復帰した。都知事時代は尖閣諸島の購入をぶち上げた。豪腕といえた政治は賛否が分かれたが、人口１千万を超える首都をつかさどるには信念が必要だったのだろう。一方で「新銀行東京」の経営危機など批判を浴びた政策もあった◆石原さんが『太陽の季節』で芥川賞を取った時、選考委員の評価は大きく分かれたという。政治家としての歩みを歴史がどう評価するかはさておき、また一人「昭和の政治家」が逝った。ご冥福をお祈りしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220202"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1463814.html", "title": "＜金口木舌＞生年祝いとうつぐみの心", "text": "五穀豊穣（ほうじょう）を願い、島が沸く―。毎年、旧暦９月の庚寅、辛卯の２日間を中心に伝統芸能を神々に奉納する竹富島の種子取祭は島出身者の生年祝いの場にもなってきた\n\n\n\n▼しかし一昨年、昨年と２年続けて新型コロナウイルスの影響で中止に。竹富島出身の丑年生まれと２世らでつくる「竹富モーモー会」は、せめて形に残そうと昨年秋、記念誌を発行した\n\n▼それぞれの寄稿では戦後の貧しい時代もうつぐみ（助け合い）で生きてきたことを振り返る。文化や営みの豊かさを感じとれる\n\n▼八重山の先人は戦を回避してきたようだ。遺跡からは武器らしい武器の遺物は出ていない。八重山郷土史家の大田静男さんは「戦争をして人が死んだり傷つくと、島の生活が危うくなる。共同体が崩壊することをよく知っていた」と著書「夕凪（ゆーどぅりぃ）の島」で記す\n\n▼しかし国の体制に組み込まれ、先の戦争では飢餓やマラリアで大勢が命を落とした。民を虐げる国の過ちを繰り返してはならない。今、この地域で対立を深める国々に必要なのは、うつぐみの心、ではないだろうか。", "publish_date": "20220202"}
]