[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/544951/", "title": "雑木林の知恵：北海道新聞 どうしん電子版", "text": "霊長類学者河合雅雄（まさを）さんの原点は故郷丹波篠山の雑木林にあった。ろくに学校にも行かず成績不出来の少年は、日がな歩き回った野山で多様な生き物が自らの住処（すみか）を得て各々（おのおの）精一杯（いっぱい）に生きている姿から美しさと調和に満ちた世界を学ぶ▼学問でも「雑木林」を尊んだ。それぞれの性質を伸ばすことこそ学問であるとし、同じような動植物に統一された純林のような世界からは学問を力強く発展させる独創性は生まれないと注意を促した（「学問の冒険」岩波現代文庫）▼京都大学で動物社会学を掲げた今西錦司博士の門をたたく。人間だけに適用された社会の概念を動物にも当てはめる清新な学説のとりことなった▼宮崎県幸島（こうじま）のニホンザルの調査で、サルに文化と呼べる行動があることを世界で初めて確認した「イモ洗い」の発見も、そうした自由奔放な探求と無縁ではなかろう▼サルに個別の名前をつけて識別するところから観察を始めた「サル学」のパイオニアは、児童文学者としても「少年動物誌」など多くの作品を著した。戦争から人間の残虐性を学び、人の在り方を考え続けた▼動物の攻撃性は種の維持のために備わった本能だが、個体を守る欲が増殖した人類は、種の存続すら脅かす攻撃性を発露していないか。人間だけが持つ残虐性を人類が発明した悪と呼んだ河合さん。最期まで社会の「雑木林」を気にかけた９７年の生涯であった。２０２１・５・１８", "publish_date": "20210518"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210518khn000001.html", "title": "河北春秋(5/18)：４０％はまだ青信号。３５％で黄信号に変わ… | 河北新報オンラインニュース", "text": "河北春秋(5/18)：４０％はまだ青信号。３５％で黄信号に変わ…\n\n４０％はまだ青信号。３５％で黄信号に変わり、３０％はいよいよ赤信号がともる。小難しい数字の話で恐縮だが、世論調査の内閣支持率を見るときの大まかな物差しである▼「国民も交えた長いドラマが始まります」。故加藤紘一氏が２０００年冬に起こした「加藤の乱」。山崎拓氏と共に支持率１８％台だった森喜朗内閣の不信任決議案に賛成する構えを示した。党は強烈な切り崩しで乱を鎮圧。加藤氏は採決欠席に追い込まれた。それでも森内閣の支持率は１桁台まで落ち込み、小泉純一郎政権の誕生につながる▼共同通信社の最新の世論調査で菅義偉内閣の支持率は４１・１％。まだ青信号の範囲内だが、党支持率４１・９％をわずかに下回った。党支持層で「菅離れ」が進む兆候にも映る▼首相は先日、高齢者へのコロナワクチン接種を７月末までに完了できない自治体があることについて「実はショックだった」と述べた。見通しの甘さは世論との乖離（かいり）そのもの。政府のコロナ対応を「評価しない」は７１・５％で安倍、菅内閣を通じて最多となった▼山崎氏の著書にある。「加藤の乱こそ小泉政権を生んだといえるのではないか。自民党をぶっ壊すきっかけを作った」。いま政治にダイナミズムがあるとすれば、どんな「長いドラマ」が待ち受けるのか。（２０２１・５・１８）", "publish_date": "20210518"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210518AK0017/", "title": "北斗星（５月１８日付）｜秋田魁新報電子版", "text": "大型イベントなどに際して「××億円の経済波及効果」といった数字がよくはじき出される。そう言われると、景気が上向きそうな気がしてくる。ところが、かつて国内で開かれた国際スポーツ大会では、盛況な業種がある一方で街に人通りは少なく、タクシーは空車が目立った\n\n\n\n▼行政学者の田村秀（しげる）さんによると、この種の試算にマイナス面は反映されない。「プラスばかりを楽天的に推測するのが経済効果の実態」と著書「データの罠（わな）」（集英社）にある。過大な期待はそれだけ大きな落胆を生みかねない\n\n\n\n▼高齢者への新型コロナウイルスワクチン接種について、国は全国の市区町村の９割近くが７月末までに完了予定と発表した。取り残された感があるのが本県だ。全２５市町村のうち７月完了は１４。全国最低の５６％にとどまる\n\n\n\n▼国の発表をよく読むと注意書きがある。「医療従事者の確保などを前提とした回答も含まれている」と。７月末で完了するとした府県への取材の結果、「条件がそろえば」という仮定をして答えたところが少なくないと分かった\n\n\n\n▼７月末完了は半ば菅義偉首相の公約。緊急事態宣言などによる感染抑制効果が十分見えない中、政権の意向を受けた省庁などが地方に前倒し回答を熱心に依頼。その上で積み増しされた調査結果らしい\n\n\n\n▼ワクチンの迅速接種は自治体、住民の願い。国はバラ色の見込みづくりに力を注ぐより、課題と正面から向き合い実際に接種を前倒しする方策を探ってほしい。", "publish_date": "20210518"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽なかなか手に入らないものほど価値を感じるという人間の心理は「希少性の原理」などと呼ばれる。「限定モデル」「地域限定商品」といった惹句（じゃっく）だけで思わず手が伸びてしまうのにはちゃんとした理由があるわけだ。\n\n▼▽これは景観にも当てはまる。先週末飯豊町の白川湖を訪れ、それを再認識した。目当ては、雪解け水が流れ込みダムが満水となるこの時期に限って見ることができる「水没林」。深緑の水面から木々が生えているような不思議な光景を間近で堪能すべく、カヌーを浮かべた。\n\n▼▽若葉を芽吹かせたヤナギの間を縫って静かに進む。樹木の生命力を感じながら森を自由に移動する感覚は残雪トレッキングにも似る。途中マスクをしたままであることに気付き、急いで外して深呼吸。気配を消して艇を滑らせると、木をつつくアカゲラの真下まで近づけた。\n\n▼▽霧が出る日の早朝はより幻想的という。季節、時間、天候と求められる条件が多いほど出合う確率は下がるが、感動の度合いは増す。帰路、水を湛（たた）えた田んぼに青い空が映っていた。足元に蒼天（そうてん）を見る体験が都会でできようか。季節限定の田園風景も観光資源に昇華し得る。\n\n（2021/05/18付）", "publish_date": "20210518"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210516-615733.php", "title": "【５月16日付編集日記】魚食の日", "text": "東北電力会長を務めた白洲次郎は、ある経済団体が政府に改善を求める声明を出したことについて次のように話したことがある。「何かにしがみつかなければ生きていけない根性なら、イワシの頭でも信心していたほうが他人様（ひとさま）の迷惑にならないだけましだろう」\n\n▼白洲は、誰かに何かを要求する前にまず自分自身は努力したのかどうかを問うた。うまくいかないことがあると、すぐ政府にしがみつこうとする経済界を容赦なく批判した\n\n▼節分にイワシの頭にヒイラギを刺し、魔よけとする古代からの習わしはご存じの通り。ことわざや風習にイワシが登場するのは、魚食が日本人の生活に欠かせないものであることを示すものだろう\n\n▼いわき市は昨年４月に魚食を推進する条例を定めた。毎月７日は公募によって決まった愛称「いわき七浜さかなの日」として市内の小売店や飲食店など約５０事業者が協力して、割引なども行いながら、消費拡大を図っている\n\n▼市内の鮮魚売り場をのぞいてみると、「常磐もの」と書かれた小さなのぼり旗が目に留まった。種類は少ないが、地元で揚がった魚を見ると気分が躍る。漁業者の努力が実り、より多くの常磐ものが店先に並ぶ日の来ることを願う。", "publish_date": "20210518"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/453225", "title": "ワクチンと住民票｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ワクチンと住民票\n\n新聞記者をやっていて、「遠い所へ転勤するのか」と聞かれることがある。地方紙である小社の場合、基本的に勤務地は県内。都内に取材拠点はあるが、赴任は限定的だ▼これが全国紙や通信社となると話が違い、全国各地に転勤がある。そこで心配になったのが新型コロナのワクチン。限られた期間、と住民票を移していなければ、住民登録地に帰って接種するのが原則のはずだからだ▼米国では街角の薬局で手軽に打てるという。まだワクチンを作れていない故の格差と不自由さを痛感させられる。しかしワクチン事情がよくないとはいえ、わが国もまるで頭が固いわけではなかった▼県によると、やむを得ない事情がある場合は、住民票所在地以外でも接種ができるのだという。ただ事前の届け出が必要な場合があり、出産のため里帰りしている妊産婦や単身赴任者、遠隔地に在学する学生などは申請手続き、証明書提出が求められる▼メーカーの生産拠点が多い本県。転勤で一時的に本県の住民となっている人も少なくはないだろう。それは製造業に限ったことではない。時期を見計らって、自分が接種を受けたい市町のホームページをチェックしておきたい▼ワクチン接種に限らず、初めて経験するウイルスは次々と新しいルールを生む。よく理解し、対応することが肝要である。\n\n", "publish_date": "20210518"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月18日(火)\n\n【いばらき春秋】\n\nコップ半分の水を見て、「まだ半分ある」と思うか「もう半分しかない」と思うか。有名な例え話で前者は楽観的、後者は悲観的とされるが、捉え方は人さまざまだ\n\n\n\n▼こちらの数字はどうか。政府は、高齢者への新型コロナウイルスワクチン接種で、全市区町村の86%が7月末までに完了する見込みと発表した。菅義偉首相は残り14%が完了できない点を捉え、「ショックだった」と悔しがったという\n\n\n\n▼ただ、国民の多くの見方は逆ではないか。ワクチン供給の遅れなどを見ても、完了が8月以降となるのが14%で済むとは思えない\n\n\n\n▼そもそも「7月末完了」を言い出したのは首相本人だ。それを踏まえ、明確な見通しが立たないまま前倒しした自治体も多いだろう。総務省から自治体側への「プレッシャー」もあったとされる\n\n\n\n▼首相の強気の背景には、ワクチン供給のめどが立ったことがあるようだ。ただ、接種する医療従事者の確保や予約を巡る混乱解消など、自治体が抱える課題は山積だ。期限ありきでなく、地道な取り組みが必要だ\n\n\n\n▼政府のコロナ対応に国民は敏感だ。共同通信の最新の全国電話世論調査で、菅内閣の不支持率は5割目前の47・3%に急増。「まだ半分」と悠長に構えている余裕はない。(倫)\n\n\n\n", "publish_date": "20210518"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/295620", "title": "18【三山春秋】発熱が一晩続き、数日後に…｜三山春秋｜上毛新聞ニュース", "text": "▼発熱が一晩続き、数日後に頭痛が出たという。医療従事者の妻が新型コロナウイルスワクチンの1回目の接種を終えた後の状況だ。持病があるため、副反応が出やすいとされる2回目の接種を心配したが、体調に大きな変化はなく胸をなで下ろした\n\n\n\n▼ワクチンがようやく身近な存在になってきた。10日から自治体への配送量が大幅に増え、各地で高齢者接種事業が本格化。県内でも多くの市町村が予約受け付けを始めている\n\n\n\n▼「7月末をめどに高齢者接種を終えたい」。約3600万人いる高齢者への接種について、菅義偉首相が具体的な期限を示した。自衛隊による大規模接種センターや歯科医師による接種など、矢継ぎ早に対策を打ち出している\n\n\n\n▼山本一太知事の発言に心を強くした県民も多いことだろう。県営ワクチン接種センター（仮称）を24日に東毛地域に開設して高齢者接種を加速させ、11月末までに全ての県民の接種完了を目指すという\n\n\n\n▼政府想定を3カ月前倒しするスケジュールに驚くとともに、期限が示されることで自粛生活の苦しさが和らぐ気がした。使用する米モデルナ製ワクチンや医師ら専門職の確保、予約システムの構築など万全の準備をしてほしい\n\n\n\n▼感染第4波が猛威を振るう中、状況を一変させる「ゲームチェンジャー」への期待は高まるばかり。目標を実現できなかったとして頭を下げるトップの姿は見たくない。", "publish_date": "20210518"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/17/59794/", "title": "2021年5月17日(月)", "text": "▼どこやらの市長がちゃっかりワクチンの優先接種を受けていたという報道に笑ったが、県でも、町長や町職員、副市長らが受けていた。地元紙としては笑ってばかりでもいられない\n\n▼町長と職員が医療従事者枠で受けた明和町では、担当職員が「現場に出て指示する立場なので危機管理上」と説明し、キャンセル分で接種した亀山市の副市長についても担当者が「（余ったワクチンを）捨てるわけにもいかなかった」。市のワクチン接種推進部長も兼務していたから、立場を強調してはおかしなことになると危惧したのかもしれない\n\n▼全国で優先接種した首長らの代表的釈明をそれぞれ踏襲した格好。鈴木英敬知事は「（事前接種は）住民の皆さんに説明責任が果たせるようにすることが重要だ」。田村憲久厚生労働相が14日の会見で語った苦言に似ている\n\n▼釈明する側は、大規模災害で陣頭指揮する姿や、ワクチンが余って捨てられた不祥事を連想させ、非難する側も住民を引っ張りだし、真っ先に逃げるのかなど、むき出しの思いなどは口にしないのだろう。どちらもどこからも反論がこないような〝冷静な発言〟に終始している\n\n▼菅義偉首相は東電福島第一原発を訪れ、浄化処理した水を「飲んでもいいの？」と聞きながら飲まなかった。県では、もっとも危険度の高い病原菌を処理する医療機器の導入で、県職員が、そこの処理水を飲んで反対運動を一気に沈静化させた。牛海綿脳症（ＢＳＥ）事件では当時の野呂昭彦知事が全国に先駆けて安全宣言し牛肉を食べてみせた\n\n▼政治家の覚悟はかなり落ちているようだ。", "publish_date": "20210518"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1319455", "title": "人をやる気にさせる一番正しい方法は？行動経済学の第一人者で米デューク…", "text": "人をやる気にさせる一番正しい方法は？行動経済学の第一人者で米デューク…\n\n【越山若水】人をやる気にさせる一番正しい方法は？ 行動経済学の第一人者で米デューク大教授のダン・アリエリーさんは、有名な半導体メーカー・米インテルでユニークな実験を行っている▼同社工場の従業員は４日働き４日休む勤務形態。仕事の日は１日１２時間も働く。このため休日明けの出勤１日目はモチベーションが上がらない。そこで会社はその日だけ、製造目標を与え達成したらボーナス３０ドルを出すことにした。ほかの日は目標もボーナスもない▼教授は同制度にひと工夫。初日ボーナスの内容を「何もなし」「現金」「ピザチケット」「上司の褒め言葉」の４条件にして実験した。その結果、何もなしは成果ゼロ。残り３条件は全て成果が上がり、現金では約５％、ピザと褒め言葉だと約７％良くなったという▼驚いたのは褒美のない２日目の結果。現金は生産性が１５％近くも低下。ピザは５％減、褒め言葉は逆に５％増えた。現金だと損得のみで判断するが、ピザや褒め言葉では善意など情緒的な価値が生まれ、働く動機になるらしい（「『幸せ』をつかむ戦略」日経ＢＰ）▼新型コロナの影響が日本経済を直撃している。東証上場企業でも初任給据え置きが７割に達し、夏のボーナスカットの発表も相次ぐ。こんなご時世だからこそ、従業員のモチベーションを高める工夫、金銭ではなく琴線に触れる心配りが求められる。", "publish_date": "20210518"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014336222.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "山田風太郎に「雨の国」という短い随筆があった。現在の養父市に生まれた作家は、ふるさと但馬を「雨の多いところだ」と振り返りながら、忘れ得ぬ幼少期の思い出をつづっている◆ある雨の日、地面に掘った小さな穴にアマガエルや草花を入れ、ガラスのかけらでふたをした。それを「小さな水族館」に見立てたらしい。傘を差したまま、飽きることなくずっと見つめていたと随筆にはある◆うっとうしい長雨も遊びの舞台に変えてしまう才能が、だれしも子どもの時分には備わっているのだろう。作家にならってしばし雨の記憶をたぐり、物思いに浸っていたいところだが、なかなかそうもいかない◆出し抜けの大雨である。近畿の梅雨入りは「過去最速」というニュースから一夜明けたきのう、各地で災害への警戒が呼びかけられた。まだ５月、文字通り「五月雨（さみだれ）」の梅雨か…などと、感じ入るいとまもない◆漢字「雨」の形に着目した小学１年生の詩を読んだことがある。〈なんだか／まどに雨がふっているみたい／ポツポツ／雨がふってるみたい／かん字って／おもしろいね〉。これも子どもならではの発想だろう◆そう、窓をポツポツたたく程度の雨がいい。災害の憂いなく、田畑に恵みを、心に潤いをもたらすくらいの。２０２１・５・１８", "publish_date": "20210518"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210518085959.html", "title": "県内の伝統行事は「祭り始めはちゃんちゃ…｜奈良新聞デジタル", "text": "県内の伝統行事は「祭り始めはちゃんちゃん祭り、祭り収めはおん祭」と歌われる。天理市のちゃんちゃん祭りと奈良市の春日若宮おん祭。いずれも神様がお旅所に移るお渡り式がある。\n\n\n\n昨年はちゃんちゃん祭りのお渡り式が中止、おん祭は例年なら千人規模のお渡りが、20人ほどに縮小された。\n\n\n\n今年もコロナ禍は収束の気配を見せず、本紙催し欄の伝統行事も、「関係者だけで営む」「神事のみ営む」が当たり前のようになってきた。4月のちゃんちゃん祭りは、2年続いてお渡り式が中止となった。\n\n\n\n伝統行事の取材では「昔は毎年決まった日に行っていたが、最近は週末に変更している」と聞くことが多い。平日では担い手が集まらないからだ。\n\n\n\n小規模な祭りは、後継者不足や社会の変化にあえぎながら続けている地域も少なくない。文化財級の行事が途絶えた例もある。\n\n\n\n水が高い所から低い所へ流れるように、コロナ禍による変化が行事の合理化や断絶につながることもあるだろう。長い間踏ん張ってきた伝統行事が、コロナ禍に押し流されてしまうのは悔しい。(増)", "publish_date": "20210518"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1131456/", "title": "「ゲームチェンジャー」はスポー…：山陽新聞デジタル｜さんデジ", "text": "「ゲームチェンジャー」はスポーツの試合で途中交代し、そこから一気に流れを変えてしまう選手を指す言葉だそうだ。転じて、状況を大きく変える人物や出来事を示すようになった▼目下の人類と新型コロナウイルスとの攻防で、ゲームチェンジャーは言わずと知れたワクチンだ。先日発表された研究では、米製薬大手ファイザーのワクチンを２回接種した人の約９割に抗体ができ、ほとんどの変異株への予防効果が期待できるという。コロナ禍の“出口”がようやく見えてきた▼岡山県内でもきのうから、一般の高齢者へのワクチン接種が始まった。とはいえ、まだ接種予約ができずに困惑している人も多かろう▼離れて暮らす親に尋ねると、かかりつけ医からワクチンが入ったら連絡すると言われたそうだ。政府は必要なワクチン量は確保しているというから、焦らず待つしかない。行政も丁寧に情報発信し、高齢者の不安を和らげてほしい▼接種が進めにくい背景には医療従事者の不足もある。岡山県などは広域的に医療従事者を派遣する仕組みをつくるという。調整を急ぎ、早期接種につなげたい▼何とも腹立たしいが、不安につけ込むやからもいる。「接種予約を代行する」と誘って金銭を要求する電話が全国で相次いでいるらしい。高齢者が孤立しないよう、周囲で声を掛け合いたい。", "publish_date": "20210518"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=755104&comment_sub_id=0&category_id=143", "title": "ちぐはぐ五輪にしないために", "text": "まだ５月も半ばというのに梅雨入りしたかと思えば、おどろおどろしく夜半の雷鳴が響いた。梅雨が明け、夏の訪れを告げる合図だとされる。気候にも非常事態が宣言される時代とはいえ、何ともはや、ちぐはぐな空模様だ▲一夜明けた広島市内で五輪の聖火「リレー」があった。関係者だけの平和記念公園の石畳を、トーチを掲げたランナーが数歩ずつ刻んでは次の走者へつないでいく。ネットで生中継されたが、盛り上がりはいまひとつ▲ちぐはぐぶりはもちろん、ランナーのせいではない。走り応えがなかったはずなのに、皆が精いっぱいの笑顔とポーズで「お・も・て・な・し」の心を表していた。五輪の機運を高めるには、結局のところ、観客の声援や拍手が欠かせないということか▲きのう本紙が載せた世論調査によると、夏の五輪を中止するべきだとの意見が６割に達した。予防接種が遅れに遅れている上、緊急事態宣言は後手に回る。そんな政府のコロナ対策のちぐはぐさも影響しているようだ▲一方、無観客での五輪開催を支持するのは４人に１人。どちらにしても寂しい夏になるのなら、いっそ再延期してみてはどうだろう。穏やかな風そよぐ秋にでも。", "publish_date": "20210518"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/34923", "title": "明窓・恋しい「混沌」", "text": "もう一生分は電車に乗った気がする。東京に赴任して４年。電車通勤に片道４０分かかり、平日はほぼ毎日乗るので、換算すると、１カ月に１日以上は車中にいることになる▼主に使う地下鉄の東京メトロは都内を東西南北につなぐ重要な生活の足。新型コロナウイルスの感染拡大前は１日平均延べ約７４０万人が乗車し、感染が広がった２０２０年度も１日約５００万人が利用した▼膨大な人が利用するため人間模様も垣間見える。大声でけんかするカップルの横では、ビニール袋で包んだ缶ビールをちびちび飲みながら漫画雑誌を楽しむ帰宅途中の会社員も。終電間際は顔を赤らめ大声でしゃべる人が一気に増え、混沌（こんとん）とする。まだマスクが必要ない頃だ▼コロナ禍の今は誰もがじっと口を閉じ、正直静かで快適だ。換気され地下鉄クラスター（感染者集団）も発生しないが、どこかピリピリしている。あるとき、男性がマスク越しにくしゃみをすると、対面の女性が血相を変えて大急ぎで別車両へ移動した。どちらにも悪気はないが世知辛い▼効果が乏しい緊急事態宣言の延長で、都内の緊迫感はさらに緩む。都知事は「人流を抑えて」と繰り返すが、移動せざるを得ない人は山ほどいる。ワクチン接種も感染の収束もまだまだ先だ。当分は静かで快適に通勤できるが、さまざまな「人」が一瞬だけ混じる、コロナ前のあの混沌とした空間が少し恋しい。（築）", "publish_date": "20210518"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26407", "title": "四季風", "text": "県内で先週行われた東京五輪の聖火リレーは、ネットのライブ中継を見ながら職場の自席から応援した。とりわけ宇部市のコースは私が生まれ育った場所の近く。見慣れた風景をバックに走るランナーたちの姿に「わが街に聖火がやって来たんだな」と感じ入った ▼トーチを掲げて沿道の人に笑顔で手を振るランナーらのすがすがしい表情とともに、ライブ中継のサイトで興味深く見させていただいたのが、聖火リレーの志望動機・・・\n\n関連記事\n\n四季風 (2021/05/13) 06:00 在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受… 続きを読む", "publish_date": "20210518"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n北極の神様どうか太陽を出してください。太陽さん顔を出してくださいと願いながら歩く。願いがきいたのか昼ごろから太陽が出始めすばらしい快晴になった。北極の神がとびらを開けてくれたような気がした▲\n\n地球のてっぺん、北極点。１９９７年５月２日、伊方町出身の冒険家河野兵市さんが日本人初の単独徒歩到達に成功した。直筆の日誌が県生涯学習センター愛媛人物博物館に飾ってある（３１日まで臨時休館）▲\n\nひげをはやし、豪快なイメージのある河野さんだが、行程と共に心情がびっしりとつづられ、北緯９０度の「点」へとたどり着く瞬間を記した日誌には、目的に向かって緻密に歩を進めた姿が刻まれる▲\n\nその河野さんが亡くなって２０年になる。偉業達成の４年後、北極点から古里まで帰る旅の途中、北極海で遭難した。４３歳、冒険家の集大成として臨んだ旅。愛媛が悲しみに包まれたことを思い出す▲\n\n冒険で河野さんは二つのことを伝えようとしていた。一つは、夢を持つことの大切さ。「自分のいる位置から一歩踏み出す勇気が冒険」と常々語っていた。子どものみならず大人にも響く言葉だった▲\n\nもう一つは、温暖化という地球の危機的状況だ。北極の氷は当時既に減少がみられ、自然界の異変をいち早く感じていたようだ。２０年、環境は悪化の一途をたどる。自然と調和して生きていくことが大事―。勇気をくれた冒険家からの宿題に応えなければ、と思う。", "publish_date": "20210518"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/457435/", "title": "小社会 校則｜高知新聞", "text": "小社会 校則\n\n登校してきた生徒の服装や髪を確認しながら、教師が声を張り上げる。「（学校の）ルールを守れねえやつが、社会のルールを守れるわけがねえ」「頭がいいやつは説明しなくても分かんだよ」\n\n\n\n２０１９年のコメディー映画「ブラック校則」（菅原伸太郎監督）。髪が生まれつき茶色の高校生と級友たちの騒動を描いた。教師は髪を黒く染めない限り登校を認めない。「規則が全て」と言わんばかりだ。\n\n\n\n校則を巡るきのうの本紙記事を読んで、この映画を思い出した。教師のせりふはあくまで演出だとしても、何もないところから生まれた作品ではないだろう。記事に０７年の福岡市の中学校の実例が紹介されている。\n\n\n\n父親が米国人で地毛が茶色の生徒が卒業アルバムを受け取ったところ、髪が無断で黒く塗られていた。当人がどれほどショックを受けたか想像に難くない。学校は生徒の人権より、髪の色の統一性を優先したのだろうか。\n\n\n\n都道府県や主要市区のうち、１７年度以降、学校に校則見直しを求める通知を出した教育委員会は３割弱。これが直ちに問題というわけではないだろうが、不合理な校則の存在は以前から指摘されている。\n\n\n\n「ブラック校則」には、肌の色や国籍が違うだけで差別的待遇を受ける外国人労働者も登場。日本社会に疑問を呈している。もし異質なものを排除する意識が学校で生まれるとしたなら…。映画の痛烈な問題提起である。\n\n\n\n\n\n５月１８日のこよみ。\n\n旧暦の４月７日に当たります。ひのえ とら 六白 仏滅。\n\n日の出は５時０３分、日の入りは１９時０２分。\n\n月の出は９時５９分、月齢は６．３です。\n\n潮は小潮で、干潮は高知港標準で３時２７分、潮位１０５センチと、１６時０６分、潮位３９センチです。\n\n満潮は８時４５分、潮位１４５センチと、２３時１９分、潮位１４４センチです。\n\n\n\n５月１９日のこよみ。\n\n旧暦の４月８日に当たります。ひのと う 七赤 大安。\n\n日の出は５時０３分、日の入りは１９時０２分。\n\n月の出は１１時００分、月の入りは０時２９分、月齢は７．３です。\n\n潮は小潮で、干潮は高知港標準で４時４２分、潮位１０８センチと、１７時１２分、潮位４６センチです。\n\n満潮は９時４８分、潮位１３５センチです。", "publish_date": "20210518"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210518111126?c=39546741839462401", "title": "怒りの方向性 ｜ 長崎新聞", "text": "新型コロナの「まん延防止等重点措置」の本県への適用が見送られたことについて、土曜付のこの欄で「もっと怒っていい」と書いたが、同じ日の社会面、中村法道知事は「基準を明確に」と政府に注文を付けていた。“怒りの方向性”が少し気になる▲いったいどのような状況になったら重点措置の対象になるのか－は確かに大切な疑問だ。県が新たな措置を要請しているのに、政府が「それには及ばない」と答えてきた状況は、ああ、まだ意外に大丈夫なのか…という誤ったメッセージを市民に与えかねない▲ただ「基準を示せ」と迫って「これが基準です」と何かの線が示されたら、ああ、そうですか－と一度は引き下がるしかない。それでは自治体側が対策の主導権を握ることはできない。現場を抱え、地域を熟知しているのに▲「明確な基準」という言葉が「マニュアル」を連想させることにも抵抗を感じる。筆者は「お役所のマニュアル」を実はあまり信用していない▲事前の決めごとが現場の思考停止や対応の硬直化を招いてしまうことは、役所に限らずしばしば起きる。マニュアル通りにやりました…は責任を回避する言い訳の常套句（じょうとうく）▲シンプル・イズ・ベスト。「なぜ政府は地元の意向や危機感を尊重できないのか」－次からはこう怒ってほしい。（智）", "publish_date": "20210518"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/677646", "title": "麦秋｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "初夏の風に麦の穂が揺れている。小さな芽が徐々に伸び、鮮やかな緑になったと思っていたら、日ごとに黄金色に染まった。麦秋の中の通勤は、佐賀暮らしの特権である◆ハンドルを握りながら、単純な頭には『麦の唄』（中島みゆき作詞・作曲）が流れる。２０１４年秋から放送されたＮＨＫ連続テレビ小説「マッサン」の主題歌として作られ、力強い楽曲と歌声は一日の始まりに元気をくれた◆早春の「麦踏み」の印象からだろうか、麦には苦難に堪え、乗り越えていく人の一生が重なる。〈麦は泣き／麦は咲き／明日へ育ってゆく〉と繰り返す最後のフレーズに、聴く人はそれぞれの来し方を思い、気持ちを新たにしたのではないか◆日本とスコットランドを舞台に生きた主人公夫妻ほど壮大な人生を送る人はそういない。多くは平凡、安穏の形容が浮かぶのかもしれないが、そんな中にも〈麦は泣き／麦は咲き〉の時期はあっただろう。誰もが喜怒哀楽を繰り返して今がある◆今年は早い梅雨入りで刈り取り前の雨が気掛かりだが、収穫が終われば佐賀平野は田植えの季節。早苗が伸び、穂をつけ、秋にはまた黄金色が広がる。コロナ下にあっても変わらない佐賀の風景。右往左往せずに、自分なりの精いっぱいで日々を過ごすとしよう。歩みは遅くとも、〈明日へ育ってゆく〉と信じて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210518"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1323084.html", "title": "＜金口木舌＞特急なは号", "text": "国道58号は鹿児島を起点とすることはよく知られている。種子島、奄美大島を経て沖縄へ。総延長に海上区間も含まれるのは不思議だが、国道では最大延長となる\n\n\n\n▼58号が１号線と呼ばれていた頃のこと。「本土に沖縄名の列車を走らせよう」という運動があった。本紙が１９６７年に提唱した。約５２００通の応募があった\n\n▼西銘順治那覇市長、沖縄教職員会の屋良朝苗会長ら選考委員が応募トップの「おきなわ」、同数３位の「でいご」と「ひめゆり」、22位「なは」、33位「しゅり」に絞る。この中から国鉄が選定して大阪―西鹿児島間の特急「なは」が誕生した\n\n▼特急名は沿線にちなむ当時の慣例にはそぐわない。沖縄への往来は鹿児島からの船が主で、国鉄は「海を越えて起点は那覇」と判断したようだ。沖縄返還の機運の高まりもあった。鉄路は途絶えていても施政権返還の思いをつなぐ「なは」号誕生だった\n\n▼ゆいレール旭橋駅の一角にヘッドマークが残るブルートレインの「なは」が“復活”する。鹿児島で雨ざらしになっていた車両を香川で宿にする計画だ。クラウドファンディングに延べ９００人から約１７００万円が寄せられた\n\n▼ブルートレインの文化や歴史を残したいとの計画に賛同が広がった。鉄道文化の継承に合わせ、戦後沖縄の歴史を伝える役割も担う新生「なは」にいつか泊まってみたい。", "publish_date": "20210518"}
]