[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/647599/", "title": "＜卓上四季＞米価安の諸色高：北海道新聞 どうしん電子版", "text": "徳川吉宗といえば時代劇の影響から「暴れん坊将軍」の印象が強いが、歴史上は「コメ将軍」「コメ公方（くぼう）」の呼び名で知られる。先端の治水技術で新田開発を進め、増産に成功した。一方で米余り状態となり、物価全体が上がる中で「米価安の諸色高（しょしきだか）」に陥る▼ドラマの吉宗なら庶民のため安値安定に奔走しただろうが、実際は逆に高値に導いたという説が根強い。米石高が基本の幕府勘定で、米価下落は財政悪化に直結するからだ▼備蓄用の米を積み、買米令で商人に強制購入させた。市中に出回る量を減らし値を上げる狙いだ。売買活発化のため、先物取引を担う大阪の堂島米会所も幕府公認とした▼コロナ禍の今も米余りが深刻だ。外食の需要減が響き、卸売価格は前年比で１割以上安い。店頭でも安くなれば消費者にはむろん大助かりだが、道内は新潟県に次ぐ主産地で農家は困る▼吉宗と違って、政府は備蓄米を積み増さない。４年前に生産調整（減反）も廃止し「産地の主体的な判断」に任せる建前だ。ただし、昨年産は作付面積５％減を要望した。全国でほぼ達成したが米余りは解消せず、今年産はさらに３％減が必要という。道内は深掘りで５％減を目指すが、いつまで繰り返すのだろう▼吉宗の時代も一転、大飢饉（ききん）で米価は高騰し、米問屋の打ち壊しが起きた。「平成の米騒動」も記憶に残る。目先だけでなく備えも万全にしたい。２０２２・２・１９", "publish_date": "20220219"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220219khn000006.html", "title": "河北春秋(2/19)：尾張藩の特産はマツタケ。将軍や大奥、諸藩… | 河北新報オンラインニュース", "text": "河北春秋(2/19)：尾張藩の特産はマツタケ。将軍や大奥、諸藩…\n\n尾張藩の特産はマツタケ。将軍や大奥、諸藩などへの進物として欠かせない。その収穫量が減っている。何とかしろと主人公の武士は藩命を受けて－。朝井まかてさんの時代小説『御松茸（おまったけ）騒動』だ▼さて、主人公が見たものは、藩ぐるみの産地偽装。不作の年には別の産地から買って、尾張のマツタケとして献上していたのだった。主人公はつぶやく。「上方で採れたものを買い入れて詰め替えるとは、とんだ尾張名産じゃないか」▼この作品、いかにもありそうな話で、すいすい読める面白い小説だ。このところ話題のアサリの偽装のニュースに接して朝井さんの小説を思い出した。農林水産省によると、熊本県産という表示のアサリの大半が本当は輸入物だったらしい▼小説のマツタケに似て、国内のアサリは生産量が急減した。最盛期のたった５％程度まで減っているという。環境の変化によるものか、詳しい理由はよく分からないそうだ。貴重な国産のアサリは、今では高級食材になっている▼国産の生産量のピークは４０年ほど前。この当時のように採れれば、輸入の必要もなくなりそう。小説の主人公は、手入れ不足で松林が腐葉土化したのが不作の原因だと気付き、村人とマツタケ増産に動きだすのだが…。アサリが減った原因は何だろう。（２０２２・２・１９）", "publish_date": "20220219"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220219AK0015/", "title": "北斗星（２月１９日付）｜秋田魁新報電子版", "text": "都内は冬場も晴天の日が多い。公園や広場を歩くと、マスクを着けた大道芸人が道具や全身を使って多彩な芸を披露している\n\n\n\n▼屋内イベントが新型コロナウイルスの感染拡大により軒並みなくなり、野外は活動できる貴重な場所だ。その姿からは観客の前に立てる高揚感が伝わってくる。上野公園には先日、北秋田市出身のＭＡＳＡ（マサ）さんと静岡市出身のｈｉｔｏｓｈｉ（ヒトシ）さんのコンビ「ＧＡＢＥＺ（ガベジ）」の姿があった\n\n\n\n▼演じるのはパントマイムとダンスを組み合わせたコメディーだ。触ったり、たたいたりするしぐさで「壁」が本当にそこにあるかのように表現。小窓を開け、ふいに目が合った隣人とあいさつを交わす演技では、せりふがないのに「どうも」と声が聞こえそうで、思わず笑ってしまった\n\n\n\n▼ガベジは昨夏の東京五輪開会式に出演。各競技を絵文字で示すピクトグラムを全身で表現して話題となった。だがコロナ禍で舞台に立てない日々が続いた。公園や広場も秋まではしばらく使えなかった\n\n\n\n▼感染「第５波」が落ち着いて出演が増えてきたところに、今度は変異株による「第６波」が到来した。活動の範囲は思うように広げられない。それでも公演を告知すると寒空でも見に来てくれるファンがいるという\n\n\n\n▼マサさんは「本当にありがたい。自分たちの支えになっている」と語る。コロナ禍の中、うつうつとした気持ちになりがちだが、芸を見ていると、こちらの心も軽やかになる。", "publish_date": "20220219"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽父と訪れた高湯温泉（山形市蔵王温泉）で盗賊に襲われたが、16歳の少年は勇猛果敢に追い払った。また家来と力比べをして重さ190キロもの大石を持ち上げた。そんな武勇伝も残る。後の戦国武将、最上義光である。\n\n▼▽山形市の基礎を築いた初代山形藩主の義光は、1614年に69歳で没するまで群雄割拠の時代をたくましく生き抜いた。城下の治世に努め、産業の奨励や一時勢力を伸ばした庄内地方では新田の開発も進めるなど政治、経済に尽力。和歌や連歌（れんが）をたしなむ文化人でもあった。\n\n▼▽元最上義光歴史館事務局長の片桐繁雄さんは、そうした側面をつぶさに調べた郷土史家である。5年前に義光時代の城下町について講演をお願いしたことがある。控えめで温厚な人柄ながら、いざ解説する時の語り口は80すぎとは思えないほど熱かった。逝去が惜しまれる。\n\n▼▽上杉軍と争った慶長出羽合戦の舞台の一つ、山形市長谷堂の生まれというのも何かの縁か。時に語られる義光の冷酷な悪役のイメージに対し、「そこが悔しかったようで一生懸命調べていた」と家族は振り返る。義光の評価に情熱を傾けた。今ごろ天上で語り合っているか。\n\n（2022/02/19付）", "publish_date": "20220219"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220219-686356.php", "title": "【２月19日付編集日記】コロナ鎖国", "text": "北京冬季五輪スピードスケートで計４個のメダルを獲得した高木美帆選手の活躍を支えるオランダ人のコーチがいる。ヨハン・デビット氏。１０００メートルのレースで「金」が確定すると、真っ先に駆け寄るほど、最も信頼を寄せる存在だ\n\n▼７年前、日本代表コーチに就き、その前年のソチ五輪出場を逃した高木選手と出会った。「全てにおいて１００パーセントでないと駄目だ」。スケート王国の母国で培われた科学的なデータに基づく過酷な練習を課し、熱血指導で高木選手を復活に導いた\n\n▼世界屈指の厳格さで、「コロナ鎖国」と呼ばれる日本の新型コロナウイルスの水際強化措置の緩和が決まった。原則停止だった留学生や技能実習生、ビジネス目的の来日を認め、入国後の待機期間も短縮する\n\n▼現在、在留資格の事前認定を受けたものの、入国ができない外国人は約４０万人に上る。日本への留学生の派遣を諦める海外の大学は多く、「日本離れ」がさまざまな分野で悪影響をもたらし、国益が損われると指摘される\n\n▼スケート界を飛躍させた敏腕コーチのように、海外の英知は日本に新たな活力をもたらす。一刻も早く感染拡大を封じ込め、停滞する経済の立て直しにつなげてほしい。", "publish_date": "20220219"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/556438", "title": "折り紙の可能性｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "折り紙の可能性\n\n海外で学校などを訪れる際、不特定多数の人に渡すお土産には折り紙がいいと聞いた。かさばらずカラフルで、誰でも手軽に楽しめ、日本文化や日本人の手先の器用さを紹介することもできる▼戦後、折り紙を「ＯＲＩＧＡＭＩ」として世界に知らしめたのが上三川町出身の故吉澤章（よしざわあきら）さんだ。海外で個展を開き、一枚の紙から画期的な美術造形物を作るとして注目を浴びた▼作品約200点が郷里に寄贈されたのをきっかけに町は新年度、ＯＲＩＧＡＭＩのまちづくりを本格化させる。小中学校で折り紙について学ぶほか、町民が世代を超えて折り紙に親しむ機会をつくり、町への愛着を育て定住にもつなげたいと意気込む▼その先陣を切り、27日まで同町図書館で開催中のＯＲＩＧＡＭＩフェスティバルをのぞいた。吉澤さんの創作作品と共に、未就学児からお年寄りまで、幅広い年齢層の町民が関わった力作が並ぶ▼色とりどりの鶴を使い中学生がクラスを挙げて取り組んだ折り紙アートは、協力して作る楽しさが伝わってくる。公募作品の中には、小学生が高度な技を駆使した大人顔負けの逸品もあった。今後の成長が楽しみだ▼新型コロナ禍での手探りの開催となったが、回を重ねるごとにどう中身が充実し、町が変わっていくのか。完成形は折り方次第。可能性は無限大にある。", "publish_date": "20220219"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/74782", "title": "2022/02/19【三山春秋】〈選手生命…終わりだ…", "text": "▼〈選手生命…終わりだ。庶民ならな〉。高校バスケットボールを描いた漫画『スラムダンク』のせりふと前後のシーンがこのところ気にかかっている\n\n▼主人公の桜木花道は全国大会の試合中、ボールに飛び付き背中を痛める。せりふは競技を断念せざるを得ないほどのけがの可能性を指摘された後のこと。漫画は桜木が競技を始めた高校入学からの5カ月ほどを描く\n\n▼マネジャーは手当てしながら、わずかな期間で急速に力を付けた姿を回想する。そして〈プレイから長い間離れてしまったら。それが失われていくのもまた早い。この4カ月がまるで夢だったかのように〉と憂慮する\n\n▼新型コロナウイルスの感染拡大で、本県は1月21日からまん延防止等重点措置の適用が続く。県立学校の部活動は同28日から休止になっている。高崎市と南牧村を除く33市町村も県立学校と同一歩調を取った\n\n▼スポンジとも例えられる吸収力で子どもたちはさまざまなことを身に付ける。感染対策と理解しつつ、「失われるもの」に対するマネジャーの懸念が当たってしまわないか心配になる\n\n▼高崎市は制限付きながら部活動を継続する理由を「生徒の居場所や心のよりどころ」と説明する。「高校生になったら、部活動を頑張りたい。競技が好きだからつらくても乗り越えられる」という投書が15日付本紙にあった。15歳からのメッセージを受け止めるすべはないか。", "publish_date": "20220219"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/28370", "title": "新潟日報デジタルプラス", "text": "〈春愁に効く薬などなかりけり〉深井嘉久。ウイルス禍の前に本紙に投稿された句だ。春先は草花が生気を増し、人々も卒業や門出で一歩を踏み出す時季。なのに、自分だけが置いてきぼりをくったようなわびしさを感じることがある\n\n▼医者の薬などでは治せない。そんな心象を「春愁」と呼ぶのだろう。今年も春の愁いは長い。昨春に比べ、心痛はいっそう重いかもしれない。感染「第６波」の深刻さゆえだ。県内の感染者は２万人を超え、県民の１００人に１人が感染しても収束が見通せない\n\n▼そんな愁いの中、本紙窓欄に先日載った新潟市の高校３年生の一文に胸を打たれた。感染予防で彼女は修学旅行に行けず、文化祭や体育祭も延期や中止になった。青春時代を台なしにされ、この春就職する\n\n▼それでも彼女は、社会人として「くじけそうになった時は、高校生活で楽しかったことを思い出して」頑張ろうと書いた。周囲からどんなに不運と思われようと、友だちと過ごした時間はかけがえのないものだったに違いない\n\n▼２年前、感染拡大のはざまに開店した飲食店が近所にある。夫婦で切り盛りし、昼はランチ、夜はアルコールも提供していた。お昼時に訪ねたら、ママさんは少し涙目だった。「夜の営業はもう無理かも」\n\n▼店の壁に「マスク会食」を勧める行政のポスターが貼ってあった。「最初は違和感 そのうち習慣」。個人的には、ポスターの文句のような習慣は身につきそうにない。今年の春愁は、やっぱり深くて重い。", "publish_date": "20220219"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/19/71401/", "title": "2022年2月19日(土)", "text": "▼セコい、と言っては失礼に過ぎる。堅実、と言っては新味なしと誤解されないか。本紙の三重県予算連載企画で、初回が「県有施設ＬＥＤ（発光ダイオード）化」、２回が「図書館購入費増も全国最低レベル」。やれやれ。３回が「観光５割増の躍進」で愁眉を開く思いがしたが「南部活性化には陰り」と続く\n\n▼県有施設だからあまり県民には関係なさそうなＬＥＤ化だが、県津庁舎の駐車場の照明をＬＥＤ化したのは６、７年前だ。太陽光を電源とし「明るくなった。電気代もいらない」と警備員が喜んでいたが、６個ほどあったＬＥＤが、今や点灯しているのは１個だけ。効果の検証を担当者が渋るのは、よくない結果への懸念か\n\n▼財政難で切り詰められてきた図書購入費がちょっぴり増えたらしい。博物館建設の余波を受けて切り詰められたのは美術館経費だった。「まがりなりにも運営ができているのは岡田文化財団のおかげ」と館員らが嘆いていた\n\n▼「観光５割増」も「南部活性化」は減少で、南部地域活性化局設置から10年。予算は半減強らしい。北主南従という伝統的地域格差の中で奮闘した歴代局長の顔が浮かぶが、もはや企画を編み出す気力もあるまい\n\n▼「観光５割増」も、観光局が要求したわけでなく、一見勝之知事が国交省の外局・観光庁をモデルにした〝前進〟予算らしい。「ありがたいが、強いプレッシャー」と幹部。昔国から出向していた総務部長が養豚事業で担当部の要求額の倍を査定し、別件で部長同士が大げんかになった\n\n▼知事相手に「偉そうに」と反発する骨のある職員など、いはしまいが。", "publish_date": "20220219"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220219211831.html", "title": "大和郡山市が市ゆかりの収集家の文人にち…｜奈良新聞デジタル", "text": "大和郡山市が市ゆかりの収集家の文人にちなみ、資料の収集と博識で社会に貢献した人を表彰する水木十五堂賞の授賞式が行われた。10回目の今年は、生活史から昭和の時代を読み解く小泉和子さん(88)が受賞した。\n\n選考委員の座談会もあり、昭和期への思いが話された。その中で、当時一般住宅でもよく見られた床の間が消えたことで関係する掛け軸や置物の文化、しつらえへの心も失われたと語られた。\n\n時代や意識の変化などで姿を消し、他に代わられるものがある。その際、本体と密接に関係する部分を見逃すことが少なくない。\n\nさまざまな分野の技術もその一つだろう。新旧を問わず、携わる人々の技と思いは、いったん途切れると容易に回復できない。\n\nエンジンからモーター中心となる自動車をはじめ、令和でも多方面で急速に変化が進む。本体周辺への影響にも目配りしていたいと思う。\n\n自身、昭和で思い出すのは自宅前の通りの長いすだ。ご近所の自作で、数年間人々が夜ごと周囲に集まり談笑していた。老朽化でいすが消えたとき、人の姿もしだいに見られなくなった。(智)", "publish_date": "20220219"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1230820/", "title": "人気投票の名称に、衆院選を指す…：山陽新聞デジタル｜さんデジ", "text": "人気投票の名称に、衆院選を指す「総選挙」をよく見かける。アイドルグループＡＫＢ４８がファン投票に使って国民的イベントになった。注目を引きやすいのだろう▼先日、ある総選挙の結果が公表された。小学生が一番好きな本に投票する「“こどもの本”総選挙」である。岡山県など全国から１６万票余り集めたというからすごい。トップに輝いたのは「ふしぎ駄菓子屋 銭天堂」（広嶋玲子著、偕成社）だった▼本屋に寄っても児童書を手にする機会はほぼない。小学生のわが子に「ふしぎ―」を聞くと、学校の図書室では予約で埋まり、なかなか借りられないという▼早速購入して人気の理由が分かった。１話ごとに意味深な名前のグミやビスケット、アイスといった駄菓子が登場し、それを食べると…。思いがけない展開に引き込まれた▼デジタルがあふれ、子どもが携帯ゲームやユーチューブに時間を費やす傾向が強まる。長時間ゲームをした後は脳の一部が十分働かず、本を読んでも理解力が低下するとの研究もある▼岡山、広島県などに適用されている新型コロナウイルスのまん延防止等重点措置の延長が決まり、気ままに外出できない日々がしばらく続く。本の総選挙はトップ１００も紹介している。親子で同じ本を読み、魅力や楽しさを共有する。そんな過ごし方があってもいい。", "publish_date": "20220219"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=834563&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "高知で山仕事に精を出す友から先週、動画が届いた。初鳴きらしいウグイスのさえずりに加え、杉林から「黄色の煙」が上り始めたという報告も一緒に。道理で、目鼻の辺りが最近むずがゆい▲飛び散る花粉の量が、西日本は例年よりもやや少なめとの予報がせめてもの救い。ただ、厄介なことに鼻水やくしゃみ、気だるさといった症状がそっくりなのだ。流行中の新型コロナウイルス、オミクロン株の症状に▲先のデルタ株にもまして、コロナ感染なのかどうか、分かりにくい。耳鼻咽喉科にかかり、思わぬ陽性判定を受けるケースも珍しくないと聞く。お医者さんたちの学会も今年は早め早めの花粉症治療を呼び掛けている▲かと思えば、オミクロン株以上の感染力という派生型も現れ、各地から市中感染の報告が届き始めている。特定には遺伝子解析が必要で、時間がかかるという。電波探知機で捉えにくいステルス戦闘機になぞらえ、こんな異名で呼ばれている。「ステルス（隠れ）オミクロン」と▲花粉症を隠れみのに、正体を暴かれるまで時間稼ぎをする―。煙とともに、どろんと姿をくらます派生型を見逃さないようにしなければ。悩ましい春が近づいている。", "publish_date": "20220219"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/166475", "title": "明窓・コロナ後の夢 語る夜", "text": "＜オンライン会議 あいだにはさむ こどもの自己紹介＞。子育ての喜びや家族と暮らす楽しさ、感動などを短文で表現する島根県の本年度「ことのは大賞」の入賞作の一つだ▼新型コロナウイルス感染対策で在宅勤務を強いられる人も多いだろう。慣れないリモート会議の途中、幼い子どもが登場し自己紹介を始めたら、どんな重苦しい会議でも、笑顔があふれること間違いない▼コロナによる不自由さは出産にも及んでいる。＜立ち会い、面会禁止の中、やっと出会えた小さな命。私とベビー、２人で乗り切った思い出の出産。＞。不安な状況を経験したからこそ、親子の絆はより強まりそうだ▼そんなベビーも次第に成長し、さまざまな顔を見せ始める。＜「ぼくお兄ちゃん」「ぼく赤ちゃん」 自由自在に変身する２歳児＞。親からすれば小憎らしい自我の芽生えも大人への第一歩。＜店内放送「レジ応援お願いします」に 「がんばれ！」と店員さんを応援し始めた子＞。「レジ応援」の本当の意味を知った子は赤面しそうだが、傍（はた）から見ていると、何ともほほ笑ましい光景だ▼島根県の「まん延防止等重点措置」は計画通り、あすを期限に解除される。とはいえ、自由に外出しづらい生活はしばらく続きそうだ。遠くへ旅行に行きたいと願う子どもも多いだろう。＜子どもらとコロナ後の夢 語る夜＞。一日も早くコロナが終息しますように。（健）", "publish_date": "20220219"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「先（ま）ず、貝の中で、これほどに旨（うま）いものはない」。食通で知られた作家の故池波正太郎さんをうならせたものはハマグリ。鍋にしてよく、焼いてよく煮てよく、蒸してよい。最も好んだのはウドをあしらった吸い物（「江戸前 通の歳時記」集英社文庫）。\n\nかつて旧暦３月３日のひな節句から仲秋の十五夜までハマグリを口にしないならわしがあったとか。「ゆえに、逝（ゆ）く春を惜しむ風情がある」とつづる。\n\n少年の頃は丼にかけてよく食べていたのに「いまは何しろ高い。とても庶民の口へは入らぬ」と嘆き節も。４０年ほど前に書かれたエッセー。既に高級食材になっていたようだ。\n\nそのハマグリが思わぬあおりを食っている。輸入アサリを熊本県産と偽って販売する産地偽装疑惑である。海外が原産でも日本での成育期間が長ければ国産と記載する食品表示ルールの抜け道を悪用。短期どころか経由すらせずに中国や韓国産が出回っていたとみられる。\n\n熊本はアサリもハマグリも一大産地。県は流通実態を解明するため先ごろ、アサリの出荷停止に踏み切った。ただハマグリも買い手が付かず、実質出荷できないという。ひな祭り需要を前に大きな痛手だ。\n\n池波さんいわく、あさり汁やあさり飯は安価でうまい。その感覚は私たちも同じ。でもそれが偽装の上に成り立ってきたなら悲しい。国産貝の激減は開発や乱獲によるもの。豊かな食を取り戻すのも、また人にかかっている。", "publish_date": "20220219"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/543582", "title": "小社会 冴え返る", "text": "おとといの朝は高知市でも氷点下を記録し、ぐっと冷え込んだ。その日は高知市内で、がん検診の予約をしていた。会場で検査着に着替えていると、お隣の年配男性が「おーの冷やい」と連発していた。\n\n\n\n「冷やい」と何度叫ぼうと、寒さが和らぐわけではない。しかし気持ちは分かる。〈言うまいと思えどきょうの暑さかな〉という句があるがその逆バージョンだろう。\n\n\n\n立春を過ぎて暖かい日が続いたかと思ったら、強烈な〈余寒〉のぶり返し。余寒の文字は中国・杜甫の詩に記されているというから古い。それよりも、ことしの早春を表現しているのは、〈冴（さ）え返る〉という季題ではないか。\n\n\n\n正岡子規にある一句がある。〈立たんとす腰のつがひの冴え返る〉。子規の病名は脊椎（せきつい）カリエスで、〈つがひ〉は関節のこと。立とうとしても寒さが激痛を呼ぶ。寒くなったり、暖かくなったりする自然の理を、子規は淡々と潔く受け止めているようだ。\n\n\n\n子規ほどの境地には及ばずとも、〈冴え返る〉にはガツンとかつを入れられた気がする。りん然として背筋を伸ばしたいような空気が漂う。日本の政治、経済、社会は先行き不透明で、それは県内も同じだ。だが、へこたれてはいられない。\n\n\n\nきょうは二十四節気の一つ「雨水」。降る雪もやがて雨になり、寒さ暖かさが一進一退を繰り返しながら季節は確実に進む。心も体も冴え返りつつ、春本番に備えたい。\n\n\n\n\n\n２月１９日のこよみ。\n\n旧暦の１月１９日に当たります。みずのと う 四緑 先勝。\n\n日の出は６時４６分、日の入りは１７時５４分。\n\n月の出は２０時２７分、月の入りは８時１９分、月齢は１７．９です。\n\n潮は中潮で、干潮は高知港標準で１時３０分、潮位－５センチと、１３時４２分、潮位３８センチです。\n\n満潮は７時５２分、潮位１６５センチと、１９時４０分、潮位１６６センチです。\n\n\n\n２月２０日のこよみ。\n\n旧暦の１月２０日に当たります。きのえ たつ 五黄 友引。\n\n日の出は６時４５分、日の入りは１７時５４分。\n\n月の出は２１時２９分、月の入りは８時４８分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で２時０２分、潮位５センチと、１４時１８分、潮位３３センチです。\n\n満潮は８時１８分、潮位１６４センチと、２０時２１分、潮位１５９センチです。", "publish_date": "20220219"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/879045/", "title": "はなちゃん父子のその後", "text": "北九州市の「おカネ」にまつわる疑問、ありませんか？\n\n西日本新聞北九州本社編集部では現在、年次企画「この街を次世代へ」の一環として、北九州市の行政や議会の「おカネ」にまつわる話題を取り上げる準備を進めています。知りたいことをお寄せください。", "publish_date": "20220219"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220219104503?c=39546741839462401", "title": "唇をかむ敗者 ｜ 長崎新聞", "text": "「夢がかなった！」と飛び跳ねた経験が筆者に乏しいからなのか、大志に欠けているためか。例えば人を励ます歌で「きっと夢はかなう」といった歌詞を耳にすると、つい半信半疑になる▲かなう夢もある。努力を重ねて、それでも夢に届かない時もある。うまく説明できないが、小欄はなぜか、歓喜する勝者よりも、唇をかむ敗者を書くことの方がはるかに多い▲体操の内村航平さんのことは、五輪で金メダルを手にした歓喜のほかは「まさかの敗北」を多くつづった。超一流選手の心を凡人が知れるはずはないのだが、努力の末の悔しい結果をどう受け止めるのか、そこに目が行く▲北京五輪のスピードスケートでは、高木美帆選手の「金」に圧倒されながらも、精彩を欠いた小平奈緒選手の姿を心に刻む。大雪が降った1月、練習に向かう道の途中で滑り、足首を捻挫したことを明かした▲五輪の直前は「絶望的だった」という。レース後、「不格好な作品（滑り）になったが…」と言い、それでも「今を乗り越える姿を見せられた」と語った▲演技の前日に足首を痛めた羽生結弦選手もそうだが、厳しい戦いと分かっていて、なおも自分を奮い立たせる人の真っすぐな姿を目に焼き付ける。選手が流すうれし涙も、悔し涙も心の養分にして、五輪がもうすぐ幕を下ろす。（徹）", "publish_date": "20220219"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/813557", "title": "駅伝の魅力｜有明抄｜佐賀新聞LiVE", "text": "散歩をしていると、ランニング愛好者や集団で走る部活動の生徒に出会う。追い越されたと思ったら、瞬く間に遠ざかる。「歩く」と「走る」。足を交互に前に出すのは同じでも、そこには大きな違いがある◆三浦しをんさんは小説『風が強く吹いている』で、箱根駅伝を題材に弱小陸上部の個性豊かな学生たちを描いた。駅伝は一人の孤独な長距離走をたすきでつなぎ、チームで競い合う。走るというシンプルな運動に、仲間への信頼や戦略、駆け引きなど駅伝ならではの複雑な要素が加わる◆第６２回郡市対抗県内一周駅伝大会はきのう、基山町から嬉野市までの１１区間１０１・９キロのコースで行われた。冷たい風が吹く中、１３チームが力走し、小城市が１０連覇を飾った◆新型コロナの影響で昨年に続いて１日だけの短縮レースとなり、出番がなかった選手は残念な思いだったろう。それでも大会は多くの協力を受け、途切れずにたすきをつないだ。活躍の場は必ずくると信じ、走り続けてほしい◆三浦さんは〈走りはじめるのを、走り終えて帰ってくるのを、いつでも、いつまでも、待っていてくれる仲間がいる。駅伝とは、そういう競技だ〉と書いた。選手だけでなく、沿道からも声を張り上げ、駅伝という競技の魅力を感じたい。来春こそはコロナが去り、県内一周で競い合えればいい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220219"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1473139.html", "title": "＜金口木舌＞地域をさまよう小さな命", "text": "原野や護岸でたたずむ猫の姿に目をうばわれた。与那原町役場で開催中の「さくら猫パネル展」に足を運んだ。愛らしい様子から想像しにくいが、主催するよなばるネコの会は「飼い主に捨てられた猫、野良猫から生まれた子猫たち」と話す\n\n\n\n▼ネコの会は猫を放し飼いにしない、終末まで責任を持って飼ってほしいと啓発を目的にパネル展を開いた。猫は繁殖力が強く、不妊手術を施していなければどんどん増える\n\n▼動物愛護管理法では、犬猫の遺棄や虐待は罰則の対象だ。それでも遺棄は後を絶たず、新しい飼い主が見つからなければ、殺処分される。人間の無責任さが動物を苦しめている\n\n▼猫は愛玩動物としてみじかな存在。ペットを失った後に気分が沈む「ペットロス」も耳にする。解剖学者の養老孟司さんは飼い猫を老衰で失い、ペットロスを体験。取材に「居そうな場所にふと視線がいく。そんな癖が、やっと抜けてきた」と話している\n\n▼日々の生活に彩りを与えてくれる猫は大切な家族の一員。飼うなら「一生家族」という覚悟が必要だろう。\n\n\n\n", "publish_date": "20220219"}
]