[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/529178/", "title": "黒板五郎さん：北海道新聞 どうしん電子版", "text": "ドラマ「北の国から」の本読みの時倉本聰さんが言った。「邦衛さん、セリフの時、東映映画になるのやめてもらえませんか？」。太秦で任侠（にんきょう）映画を撮影した帰りのこと。居合わせた小松政夫さんは「熱中しちゃうんだよね。役に入っちゃうというか」といとおしげに自著に記した▼田中邦衛さんほど役と一体化した俳優もそういない。植木等さんの「無責任」シリーズのライバル、加山雄三さんの「若大将」の青大将。森茉莉が独特とたたえた風貌と没入する演技には圧倒的存在感があった▼富良野を舞台に２１年続いた「北の国から」の黒板五郎さんはその筆頭だろう。垂れた目尻とへの字の口元。妻にも逃げられた情けない父親が、子の窮地にみせる親の情愛にはすごみがあった。誠実さを押し込めたようなぼくとつとしたしゃべりは今も耳に残る▼地元ではバスを利用し、町の飲食店にも顔を出す気さくさで知られた。娘さんが小学生のころ、同級生がバレンタインのチョコを送ると、手書きの謝辞を送ったそうだ。五郎さんそのものの律儀さだ▼公私を問わず、愛される人だった。「網走番外地」シリーズで共演した高倉健さんも常々、体調を気にかけた。いくつになってもかわいい「舎弟」だったのだろう▼「幸せな出会い心からありがとう」。富良野市に残る色紙にしたためた言葉だ。それは多くの人が田中さんに送りたい思いでもある。２０２１・４・３", "publish_date": "20210403"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210403khn000002.html", "title": "河北春秋(4/3)：地方自治体の職員が食糧費を使って中央官僚… | 河北新報オンラインニュース", "text": "河北春秋(4/3)：地方自治体の職員が食糧費を使って中央官僚…\n\n地方自治体の職員が食糧費を使って中央官僚らをもてなす。「官官接待」が全国で問題になったのは四半世紀前。宮城県庁では食糧費を使った懇談会が実際には開かれていなかったり、カラ出張で裏金が作られたりしていた▼「あしき慣習」として県政史に汚点を残した。湯水のように使われた血税は利子分も含め約９億円。県は管理職全員による返済を１９９６年に始め、終わったのは２００３年だった。実に７７カ月もかかった▼自民党幹部が「これで総務省の接待問題は幕引きだ」と言ったという。２０２１年度予算が成立し、国会論戦がヤマを越えたからだ。官僚たちは平気でうそをつき、ばれたら「記憶にない」とごまかした。省を率いる大臣は審議中、幹部に「記憶にないと言え」と指示した疑いを持たれた▼「食糧費の使途の実態を明らかにする。これは相談ではなく指示だ」。不正支出に揺れた宮城県で当時の浅野史郎知事は幹部に命じた。当然の判断で返済をたたえるつもりはない。それでも納税者への最低限の筋を通したように映る▼浅野氏の語録からもう一つ。「役所の常識は、世の中の非常識」。菅義偉首相の長男正剛氏の関与を中心に「菅官接待」への疑問は置き去りにされた。巨大官庁は「常識」を押し通すつもりだろうか。（２０２１・４・３）", "publish_date": "20210403"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210403AK0011/", "title": "北斗星（４月３日付）｜秋田魁新報電子版", "text": "夢を諦めず自分を信じて進み、３２歳で関取の座をつかんだ。初土俵から実に１０年後のことだった。その後は腰のヘルニアに悩まされながらも幕下と三段目を行き来して現役であり続けた\n\n\n\n▼現在４２歳。美郷町出身の元十両、華王錦（本名・村田武志）が引退を発表した。所属する東関部屋の閉鎖を機に、土俵人生にピリオドを打った。春場所は腰痛のため休場していたが最後の一番で復帰し、土俵際で逆転勝利。有終の美を飾った\n\n\n\n▼長い力士生活では師匠の元東関親方（元関脇高見山）をはじめ周囲の支えが大きかったという。「苦しい時ほど声を掛けてくれる人を大事にしてほしい」。引退に当たり、同郷の後輩に向けて語った\n\n\n\n▼学生相撲出身で２００１年に角界入り。その頃は県内出身者の関取不在が続いており、１学年下でやはり学生相撲出身の豪風（現・押尾川親方）と共に期待された。序ノ口で全勝優勝するなど三段目まではとんとん拍子だった\n\n\n\n▼だが足指の骨折や腰痛でペースダウン。幕下付け出しデビューの豪風に遅れること半年、ようやく幕下に昇進した際にインタビューすると「（学生時代の）同期がみんな順調に上がっていたので」と苦笑した\n\n\n\n▼そんなプレッシャーとの闘いでもあっただろう。悲願の十両昇進時は本紙に「諦めない気持ちを持ち続けることが大事」とのコメントが載った。数々のけがを乗り越えてきた思いが込められているだけに重みがあった。不屈の精神を示した２０年。お疲れさま。", "publish_date": "20210403"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽和歌には「本歌取（ほんかど）り」という技法がある。昔の名作の表現を取り入れ、自作の情緒を重層化させるやり方だ。例えば、戦後短歌界の雄・塚本邦雄の歌「雉（きじ）食へばましてしのばゆ再（ま）た娶（めと）りあかあかと冬も半裸のピカソ」。\n\n▼▽塚本が踏まえたのは山上憶良（やまのうえのおくら）の長歌「瓜食（うりは）めば 子ども思ほゆ 栗食めば まして偲（しぬ）はゆ」だった。奈良時代に詠まれたわが子への思いを、前衛短歌の巨匠は画家ピカソの生命力に転化する。「連想の飛躍に驚かされる」と、永田和宏さんは評価する（「作歌のヒント」）。\n\n▼▽細胞生物学者の永田さんは著名な歌人でもある。3月下旬の歌会始では選者を務め、自作を披露した。「若き日の実験ノートに残されて芙蓉のごとき歌の断片（きれはし）」。この歌に、ぴんときた方もおられたのではないか。「最上川の上空にして残れるはいまだうつくしき虹の断片（だんぺん）」\n\n▼▽上山市出身の斎藤茂吉が、疎開先の大石田町で目にした光景を基に生んだ名歌だ。陸奥（みちのく）の空をあえかに彩る虹と、若き学者が実験中に書き付けた歌想が、美しく響き合う。斎藤茂吉短歌文学賞を受賞し、茂吉の作品世界を知悉（ちしつ）している永田さんだからこその本歌取りである。\n\n（2021/04/03付）", "publish_date": "20210403"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210403-601481.php", "title": "【４月３日付編集日記】田中邦衛さん", "text": "テレビドラマ「北の国から」で忘れられない場面がある。屋外の風呂に入る主人公五郎のそばで、息子の純がまきをくべている。純は東京で傷害事件を起こし、五郎のいる北海道・富良野に戻ってきていた\n\n▼純はこのまま富良野で暮らし、丸太小屋造りを手伝いたいと言うが、五郎はおまえたちの部屋はないと返す。本当はうれしい気持ちを覆い隠し、背中越しに息子に東京で頑張るよう促す\n\n▼俳優の田中邦衛さんが亡くなった。映画「若大将」シリーズで加山雄三さんのライバル青大将役を演じ、人気を集めた。胃腸薬のテレビＣＭで見せたコミカルな姿はよくものまねされた\n\n▼それでも代表作を挙げるなら、２０年以上にわたり二人の子の成長を見守る父親を演じた「北の国から」をおいてほかにあるまい。進学などで故郷を離れている時に、テレビに映る田中さんに自身の父親を重ねたという人は少なくないだろう\n\n▼ドラマは１９年前に完結しているが、脚本の倉本聰さんが雑誌に後日談を書いている。娘の蛍は夫や息子と浪江町に住んで、南相馬市立病院で看護師として働いているという設定だった。蛍はもう知らせを聞いただろうか。故郷や家族への愛を教えてくれた田中さんに感謝。", "publish_date": "20210403"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/435998", "title": "石の美術館｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "石の美術館\n\n那須町芦野の石材業白井伸雄（しらいのぶお）さん（65）が建築家隈研吾（くまけんご）さんに「古い石蔵の再生を手掛けてもらえないか」と依頼したのは１９９４年だった▼旧奥州街道の芦野宿の中心にある、過疎化の象徴のような荒れた蔵を再生のために購入したのがきっかけ。町特産の芦野石を使った大正－昭和初期のもので、本格的な組石積造の建築の見本とすることで、地域と石の産地の活性化につなげようと考えた▼低予算で公的サポートは一切期待できず、隈さんは著書の中で「これほど条件の厳しいプロジェクトも珍しい」と振り返っている。利点は白井さんの会社で働く職人に、どんな加工でも頼めることだった▼古い蔵３棟は改修し、新たに４棟造った。石のルーバー（格子）で空間を仕切り、敷地内には水を張って石橋が各建物をつなぐ。完成に６年を要し、２００１年１月に「石の美術館ストーンプラザ」としてオープンした▼同年、日本の石材および建築としては初めてイタリアの国際石材建築大賞を受賞。今年で開館20周年を迎え白井栄子（しらいえいこ）マネージャーは「コンサートなども開き地域活動の拠点にもなっている」と話す▼近くの那須歴史探訪館と馬頭広重美術館（那珂川町）も隈さんの設計で、石の美術館の整備が呼び水となったとも言える。新緑の季節、隈さんの作品を巡ってはどうだろう。", "publish_date": "20210403"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月3日(土)\n\n【いばらき春秋】\n\n俳人・正岡子規が水戸を訪れたのは1889年4月、学生時代の21歳のときだ。東京・本郷から水戸街道を徒歩で北上。その道中は「水戸紀行」に克明に再現されている\n\n\n\n▼千葉・茨城県境の利根川。〈川を渡れば取手とて今迄(まで)にては一番繁華なる町なり。所々に西洋風の家をも見受けたり〉。ただ、茨城なまりは少々気になったらしく〈鶯(うぐいす)の聲(こえ)になまりはなかりけり〉と詠んだ\n\n\n\n▼最初の晩は藤代に泊まったが、宿は〈足寒くて自らちゞまりぬ〉とやや不満げ。翌朝、宿を出ると〈二股大根の形〉をした水辺に出くわしたと書く。牛久沼だ\n\n\n\n▼土浦では広大な霞ケ浦を高台から一望でき〈霞みながら春雨ふるや湖の上〉とご満悦。石岡に泊まった翌朝、爽快な空の先に筑波山が雲をまとうのを見つけ〈白雲の布団の中につゝまれてならんで寝たり女体男体〉\n\n\n\n▼コロナ禍で近頃は会議や授業、飲み会に続き旅行までもがオンラインというが、旅の醍(だい)醐(ご)味(み)はネットなどでは到底味わえまい。とりわけ若き日の旅は偶然の出会いや赤っ恥の失敗も含め全てが一生ものの宝だろう\n\n\n\n▼子規は脊椎カリエスで20代半ばから自由に動けなくなり34歳で亡くなる。水戸への旅は病床から何度も反すうした宝の記憶であったに違いない。(敏)\n\n\n\n", "publish_date": "20210403"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/284971", "title": "03【三山春秋】天台宗の「千日回峰行」は滋賀県と京都府に…｜三山春秋｜上毛新聞ニュース", "text": "▼天台宗の「千日回峰行」は滋賀県と京都府にまたがる比叡山の峰々を1日約30キロ巡る。足かけ7年に及び、途中9日間断食断水し、眠らず横にもならずにこもる「堂入り」や1日84キロの「京都大 廻 （ まわ ） り」など命懸けの修行が続く\n\n\n\n▼人や山川草木すべての仏性を礼拝する行だという。前橋市出身の上原行照さんを含め戦後14人が千日の荒行を達成し、大 阿闍梨 （ あじゃり ） の尊称を贈られた\n\n\n\n▼2月末に73歳で他界した吉沢康夫さん（前橋市）の連続登山も修行のような挑戦だった。経営していたクリーニング店を閉め2015年10月、渋川市の水沢山（1194メートル）に登り始める。60代後半だったが、のんびり登山ではなくタイムを計りながら速足で進んだ\n\n\n\n▼酷暑や台風、けがをした日も毎日山頂に立ち18年7月、連続千日に到達した。体調に異変があったのは昨夏。1934日目の今年1月24日、雪降る中の登頂が最後になった\n\n\n\n▼翌日から水沢山で知り合った仲間が回復を信じて交代で登り、3月31日に目標としていた連続2千日の遺志を継いだ（1日付本紙）。当日は青空が広がり、遠くの山々まで見渡せた\n\n\n\n▼吉沢さんは多くの登山者に慕われたが、口数は少なく記録の自慢や登り続ける理由を語ることはなかった。ただ、「2千日で余力を残してやめるより、限界を迎えてやめる方がいい」と話していたという。言葉通り最期まで限界に挑み続けた水沢の鉄人だった。", "publish_date": "20210403"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/03/58070/", "title": "2021年4月3日(土)", "text": "▼いつごろからか、太平洋・島サミットに関する県の対応が妙に歯切れが悪くなった。日程がなかなか決まらないのはともかく、その話題に対して避ける気配が見られた\n\n▼新年度が始まった１日恒例の鈴木英敬知事訓示。「いよいよ県政の真価が問われる年度」と呼びかけ、コロナ禍への対応、三重とこわか国体・大会の「オール県庁」での取り組みを求め、肝いりのデジタル推進局業務開始のキックオフイベントがあった。この日政府発表となった島サミットの志摩市開催断念を思わせる動きはない\n\n▼知事は緊急会見を開いた。「やむを得ずテレビ会議と決めたと受け止めている。この判断を尊重したい」。当初予算に関連費を計上していたが万事、理性的だ。先月26日の定例会見では「直近、外務省ともかなり精力的に議論」「一定年度内に整理をつけなければならない」。心なしか、ゆとりがある\n\n▼「どういう時期にやるか、どういう開催方法にするか」とも。意味不明だったが、テレビ会議形式になった今にして、思い当たる。３年後の次回会議誘致の考えを示し、自身が次期代表となる「太平洋島嶼国・日本地方自治体ネットワーク会議」を年度内に県内で開くという。手際も、いい\n\n▼知らぬは政府発表の日時だけということか。先の定例会見で島サミットが取り上げられたのは国政進出を問われた直後。議会答弁と同じとし「現時点で変わることはない」「現時点においては任期を全うするべく努力」「今申し上げたように現時点においてはとにかく」。「現時点」が３回。今にして思えば、という日がくるか。", "publish_date": "20210403"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1291262", "title": "あすは二十四節気の「清明」…", "text": "あすは二十四節気の「清明」…\n\n【越山若水】あすは二十四節気の「清明」。「清浄明潔」を縮めた言葉で、空気が澄んで陽光は明るく万物を照らし、全てが鮮やかに見える頃。草木も芽吹き、春を謳歌（おうか）する季節を表している▼人もまた陽気に誘われ、野や山にと出かけ活動的になる。そのせいか夜もぐっすり眠り、ついつい寝過ごしてしまう。俳句の季語でおなじみの「朝寝」「春眠」である。実例としてよく紹介されるのが有名なこの一句。「朝寝せり孟浩然を始祖として 水原秋桜子」▼大方の人は孟浩然をご存じだろう。中国唐代の詩人で、次の漢詩の作者。「春眠暁を覚えず／処々啼鳥（ていちょう）を聞く／夜来風雨の声／花落つること知る多少」。そこで秋桜子の言い訳。寝坊をしてしまった。でもいいか。何せ朝寝の始祖、孟浩然が詩に詠んだのだから…▼五言絶句の「春暁」のテーマは朝の目覚めだが、「春眠」は時として、昼どきや電車の中で見かけるうたた寝をも意味する。要は春の睡魔全般である。「春眠のあぁぽかぽかという副詞 池田澄子」。温暖な日差しを浴び、うつらうつらと舟をこぐ光景が目に浮かぶ▼寒さも和らぎ過ごしやすい時候「清明」を迎える。ただ折しも新年度スタートの時期。慣れない環境で仕事に、学業にと気苦労が多く、とても「春眠」をむさぼる状況じゃない。でもせめて休日ぐらい心置きなく眠りたい。新生活の英気を養うために。", "publish_date": "20210403"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014207721.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "漫画家の松本零士さんは高校を出たあと、福岡から上京した。所持品すべてを質に入れて金を工面し、夜汽車に揺られた日のニュースを松本さんは覚えている。旧ソ連による世界初の人工衛星、スプートニク１号の打ち上げである◆陸橋で弟たちが手を振るのを見て、胸が詰まったという。夜汽車の旅立ちと宇宙へのまなざし－のちの人気作「銀河鉄道９９９」の原型はこのときに生まれたと、回想談にある（キネマ旬報社「家の履歴書」）◆この春、新社会人の皆さんが心に刻んだ光景やニュースは何だろう。コロナ一色の世相にため息は尽きないけれど、「あのとき生まれた」何かをいつか、語れるといい◆ｉＰＳ細胞を作製した山中伸弥さんは研修医のころ、簡単な手術にも手間取り「ジャマナカ」の異名を頂戴したそうだ。８６８本塁打の王貞治さんはデビューから２６打席ヒットがなく、「三振王」とヤジられた◆〈春潮のあらぶるきけば丘こゆる蝶のつばさもまだつよからず〉（坪野哲久）。羽化したてのチョウの目には、小さな水たまりさえ嵐の海原に見えることがあるだろう◆ノーベル賞学者や世界のホームラン王にだって「まだつよからず」のときがあった。焦ることはない。大いに手間取ろう。思い切り三振をしよう。２０２１・４・３", "publish_date": "20210403"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210402091353.html", "title": "大学時代の部活動で、集団走から自由に走…｜奈良新聞デジタル", "text": "大学時代の部活動で、集団走から自由に走る練習に切り替わるといつも初っぱなから全速力で飛び出す同級生がいた。ほどなく力尽き、最後尾でゴールするのもいつものことなのだが。\n\n\n\n本人いわく「懸命に取り組んでいるようには見える」。彼流の苦手な長距離走克服法だったが、確かに先輩の評価は悪くなかった。\n\n\n\n新年度を迎え、県内の企業でも入社式があった。スタートダッシュ、落ち着いてなど仕事に臨む思いは新入社員さまざまだろう。社会人の先輩としての助言は、今の清新な心持ちを時々思い出してというぐらいだ。\n\n\n\n大阪府、兵庫県などに新型コロナウイルスに関する「まん延防止等重点措置」適用が決まった。再び少々窮屈な生活を強いられる。新規感染者急増、医療体制ひっ迫からやむを得ないのだろう。\n\n\n\n変異型の拡散など感染増の理由はいろいろあろうが、やはり警戒心の薄れも要因の一つに違いない。正しく恐れる気持ちが、いつしか恐るるに足らずになっていなかったか。\n\n\n\n感染拡大傾向は県も例外でない。初めてコロナにおののいた時を思い出すのも今は必要なことだ。(智)", "publish_date": "20210403"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1115992/", "title": "「平日でも入場制限するほど。こ…：山陽新聞デジタル｜さんデジ", "text": "「平日でも入場制限するほど。こんなことは初めてです」。館長の声が弾む。鳥取県に接する岡山県奈義町の町現代美術館。コロナ禍で苦境に立つミュージアムの中にあって異例のにぎわいだという▼同館は世界的建築家の磯崎新さんが設計し、１９９４年に開館した。円筒状の空間に石庭を再現した展示室「太陽」（荒川修作、マドリン・ギンズ作）など３組の美術家の作品を三つのゾーンに永久展示する個性的な美術館である▼入館者が急激に増え始めたのは昨夏から。その多くを１０～３０代の女性が占める。ネット上に投稿された「太陽」の写真から“インスタ映え”スポットとして人気に火がついたようだ▼もっとも、瀬戸内国際芸術祭が始まった２０１０年ごろからの地域アートの風に乗って、県外客や外国の美術・建築ファンらの来館が増えていた。コロナ禍による昨年の一時休館の後は初めて訪れる県内の客が多い▼同町や津山市など県北では近年、ギャラリーやアートスポットの誕生が相次いでいる。今夏には建築家隈研吾さん設計の新建材ＣＬＴ（直交集成板）建物などで構成する観光文化発信拠点施設が真庭市・蒜山高原にオープンを目指す▼ネットで生まれた新しいファンを大切にしたい。地域のアート資源とうまく連携すれば多くの人に県北の魅力も発見してもらえるはずだ。", "publish_date": "20210403"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=741127&comment_sub_id=0&category_id=143", "title": "", "text": "昭和世代にとって「ＤＸ」はデラックスを意味した。今は専らデジタルトランスフォーメーションを指すとか。だったら「ＤＴ」ではと突っ込みたくなるが、最新技術を用いて社会課題を解決する意味らしい▲そして「マンボウ」といえば水族館でのんびり泳ぐフグの仲間、または作家の北杜夫さんだったはず。それが今や、新型コロナの感染拡大を防ぐ「まん延防止等重点措置」を縮めた「まん防」である。対象の大阪市などで早くも定着しているようだ▲言いやすくて、語感も柔らかい。若者だけでなく、感染症の専門家や民放のニュースキャスターもしばしば口にする。正式名称の６文字目「等」の無意味さも、この略語の浸透に大いに貢献していよう▲ところが首都の知事は「マンボウって言葉、東京では使ってません」。緊急事態解除から再度のリバウンドへ…。耳当たりのいい言葉を口にすれば気が緩むと警戒するためらしい。「重点措置」の４文字で表すそうだ▲今どきのデジタル技術なら、市民の気の緩みと繁華街の人出、病院ベッドの空き具合はかなり正確に予測できそうな気がする。そんな感染対策のデラックス化、というかＤＸ化の推進に期待したい。", "publish_date": "20210403"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24385", "title": "四季風", "text": "新しい年度が明けたばかりというのに、少しも晴れ晴れしい気持ちにはなれない。県内のコロナ禍は日ごと数人だが、勤務地の大阪市は新規感染者数が増え続けている。県内の感染者は感染源がほぼ判明しているが、大阪はそうはいかない。地域住民や飲食業は自治体が発信する規制や注意に従っているはずなのだが ▼吉村府知事は、国に緊急事態宣言に準じる「まん延防止等重点措置」の発令を要請した。宣言が解除されて１カ・・・\n\n関連記事", "publish_date": "20210403"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "商品やサービスの価格で、消費税込みの「総額表示」が今月から義務化された。スーパーのチラシをチェックすると、税込みと税抜きの価格が併記されていた▲\n\nこれも総額表示への対応となる。安い方の税抜き価格をより大きく表示しているのは、消費の最前線として苦肉の策だろうか。折しも新型コロナウイルス禍が家計を圧迫し、価格の変化に消費者は敏感になっている。チラシには買い物を控えられないようにとの思いもにじむ▲\n\n総額表示への変更を機に、体力があり業績も好調な企業が思い切った値下げに踏み切る一方、コスト増を転嫁して値上げする企業もある。売り上げ確保に向けた企業戦略にまで影響しており、たかが表示と侮れない▲\n\n消費者にとっては、総額表示だと支払う金額が分かりやすくなる。会計時に慌てることがなくなりそう。欧州では消費者保護になるとして一般的だ。そもそも税抜き価格だけの表示が認められていたのは、消費税率の段階的な引き上げに伴う特例措置だった▲\n\nただし、総額表示は利点ばかりではないとの指摘も。税込み価格だけの場合、消費税の負担額が分かりにくくなる側面がある。痛税感が薄まる方が都合がいい役所もあるかもしれないが▲\n\nコロナ禍で巨額の支出を強いられ、国と地方の財政状況は悪化する一方。消費者としてはこの際、改めて税の使い道に目を光らせたい。家計維持へチラシをくまなくチェックするように。", "publish_date": "20210403"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/446667/", "title": "小社会 まん防｜高知新聞", "text": "小社会 まん防\n\nビスケットとクッキーは元来、材料や製法にはっきりした違いがないお菓子だそうだ。英国ではどちらもビスケット、米国ではクッキーと呼ぶ場合が多いと書物などにある。\n\n\n\n日本では事情が違うようだ。クッキーはビスケットの一種ながら、「『手づくり風』の外観を有し、糖分および脂肪分の合計が重量百分比で４０％以上のもの」とし、区別している。景品表示法に基づく公正競争規約に記されている。\n\n\n\n食べ手の感覚ではより甘くて口当たりが軽く、高級感があるのがクッキーになるだろうか。日本ではクッキーの人気が高く種類が多いのも、これが理由かもしれない。\n\n\n\n新型コロナウイルスの感染「第４波」の到来が懸念される中、政府が大阪府など３府県に「まん延防止等重点措置」の初適用を決めた。飲食店への時短要請など緊急事態宣言に準じた対応が可能という。\n\n\n\n政府は双方の役割も定義も区別し、感染状況に応じて使い分ける算段だが、実効性の面からは正直違いが分かりにくい。例えるならビスケットとクッキーの関係以上だ。緊急事態宣言でさえ気の緩みが指摘されてきた。これらの制度とは別に時短要請を続ける自治体もある。\n\n\n\n釈然としないさじ加減で適用や運用をすれば、国民に危機感は伝わらない。ワクチンの普及にはしばらく時間がかかる。緊張感を持ち続けるためにも、政府にはより丁寧な説明を求めたい。甘くて軽い対策になっては困る。\n\n\n\n\n\n４月３日のこよみ。\n\n旧暦の２月２２日に当たります。かのと み 六白 大安。\n\n日の出は５時５１分、日の入りは１８時２８分。\n\n月の入りは９時４８分、月齢は２０．７です。\n\n潮は小潮で、干潮は高知港標準で３時１９分、潮位８５センチと、１６時０７分、潮位２０センチです。\n\n満潮は８時５５分、潮位１５５センチと、２３時２０分、潮位１３２センチです。\n\n\n\n４月４日のこよみ。\n\n旧暦の２月２３日に当たります。みずのえ うま 七赤 赤口。\n\n日の出は５時５０分、日の入りは１８時２８分。\n\n月の出は０時５２分、月の入りは１０時４５分、月齢は２１．７です。\n\n潮は小潮で、干潮は高知港標準で４時１２分、潮位１０２センチと、１７時２１分、潮位３３センチです。\n\n満潮は９時３４分、潮位１４１センチです。", "publish_date": "20210403"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/717657/", "title": "50歳の仮面ライダーが伝えることは", "text": "子どもの頃のヒーローは永遠の存在。筆者の世代の代表格は今もシリーズが続く「仮面ライダー」かもしれない。きょう4月3日は50年前、テレビ放送の初回があった記念の日である▼原作者の石ノ森章太郎さんはこのヒーローを生み出すため50枚以上の絵を描き、幼い息子に見せた。息子が即座に選んだのが、バッタをモチーフにした斬新な風貌の絵だったとか▼バッタのような跳躍からの蹴りを必殺技に持つ主人公。エネルギーは「風」だ。ベルトのバックルの風車から風を取り込み、自然を壊し世界征服をたくらむ悪の組織と戦った▼水俣病やイタイイタイ病など公害が社会問題化していた時期。旧環境庁の発足もこの年だ。バッタのニューヒーローは自然環境の保護が叫ばれ始めた時代の「風」にも乗った。そのころ「苦海浄土」で水俣病を告発したのが石牟礼道子さん。亡くなる6年前、2012年の対談で語った▼「形あるものはみんな生命を持っていますよね。その生命の全体を考えないと。いまの近代というのは、そういうのをバラバラにしてきた時代でしたので、ここで猛反省をしてそこへ立ち返らないと、生命たちは助からないと思いますね」▼地球上で絶滅の危機にある野生生物は3万5千種以上。今春のひどい黄砂の原因に砂漠化を挙げる専門家もいる。ストップ温暖化の「風」を起こすヒーローは？ そう、私たち一人一人しかいない。", "publish_date": "20210403"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210403100011?c=39546741839462401", "title": "ようやく光明か ｜ 長崎新聞", "text": "長崎県の人口のピークは造船、水産業に順風が吹いていた1960（昭和35）年で、176万人もいた。ほぼ60年で4分の1ほど減って、今年3月1日の推計では130万人余り▲その県民の数と同じくらいの人が海を渡って来たのだから、とてつもない来客数といえる。2018年に来県したクルーズ船の乗客乗員の総数は125万人に達し、過去最多だった▲8割が中国発着で、多くは長崎港、佐世保港に入った。観光都市として長崎も佐世保も絶頂期にあったのがこの年だろう。翌年は総数100万人を割り込み、盛り返そうとしていた矢先、新型コロナで入港はぴたりとやんだ▲「県民と同じ数」の来客をごっそり失った後、ようやく差した光明だと思いたい。長崎港に5月、国内クルーズ船が入る計画が明らかにされた。昨年2月を最後に、客を乗せた大型客船は途絶えている▲佐世保港からは3月末に出発し、金沢、舞鶴を回って佐世保に戻る。別の客船が入る予定もある。「第4波」が案じられるが、足元の感染対策は細やかに、復活への足掛かりを一つ一つ。積み重ねしかない▲「観光」とは中国の古典に由来し、もともとは「国の光を観（み）る」「国の威光を観察する」という意味らしい。人を迎え入れ、栄えてきた地方都市はいま、前途に光を観る日を待つ。（徹）", "publish_date": "20210403"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/655177", "title": "横に走る涙｜有明抄｜佐賀新聞LiVE", "text": "この人は老いないのではないか。そんな気さえする女優の吉永小百合さんが対談で語った。どんなときに、もう若くないと感じたかと問われ、「涙が真っすぐに流れないで、横に走ったときです」。歌人の河野裕子さん（１９４６－２０１０年）が『横に走る涙』と題するエッセーの中で紹介している◆河野さんは女優でなければできない表現と感心しながら「女性がうまく齢をとるということは、どういうことなのだろう。よけいな媚（こび）や甘えや身ぶりが抜けて、その人の人柄が洗い出されたように見えてくることなのかもしれない」と書いている◆吉永さんの真っすぐに流れる涙は美しいだろうが、横に走る涙も見てみたい。その皺（しわ）に、洗い出されたように人柄がにじむなら、人の心を動かすのに欠かせない魅力となる◆新聞の１面コラムは、顔の皺に例えられたりする。紙面の主役はニュースであり、コラムはないならないで事足りる。でも、皺が人生の深みを表すように、優れたコラムは紙面の味わいになる。堅苦しいニュースばかりでは窮屈で、コラムはひと息つける休憩所でもある◆きょうから小欄を担当する。今はただ、蛇行する涙しか浮かばずに心もとない。月に一度、週に一度でも少しの味わいを醸すような皺を刻めればと思う。毎度は求めない、読者の寛容にもすがりつつ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210403"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1297975.html", "title": "＜金口木舌＞漆器の味わい、先人からの宝物", "text": "老舗漆器店「琉球漆器」が３月31日で閉店した。営業最終日を迎えた本社真玉橋店の店内は活気があった。閉店時間が過ぎても客足は途切れない。沿道には駐車場の空きを待つ車が並んだ\n\n▼新型コロナウイルス拡大の影響で業績が悪化し、創業１３０年以上の歴史に幕を下ろした。うるま市から訪れた女性は「沖縄の心を現す工芸品が失われつつある。寂しい」と惜しんだ\n\n▼琉球漆器は約６００年の伝統を誇り、琉球王国時代には交易品として重用された。外観に朱漆を使った首里城正殿は「巨大な漆工芸品」と称される。漆職人が一人前になるまで時間がかかる。かつて沈金の第一人者が「満足のいく丸を描くのに10年かかった」と語っていた\n\n▼１９８０年代ごろ、漆器を常時販売する会社は６社ほどあったが、近年は１、２社にまで減った。漆器店の廃業は伝統工芸の継承にも影を落とす\n\n▼琉球漆器と言えば、高価で手入れが面倒という印象もある。しかし実際は違う。数年前に購入した汁わんは手触りが良く、使うほどにつやが増す。使用後は食器用洗剤で洗い、一拭きすれば済む。長持ちする分、頻繁に買い換えなくていい\n\n▼朱漆や黒漆の生地に、仏桑花やユウナなど沖縄らしい意匠を施した琉球漆器。先人たちが受け継いできた工芸品は琉球・沖縄の宝物だ。手わざが失われたら、取り戻すのは容易ではない。", "publish_date": "20210403"}
]