[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/482614/", "title": "不都合を隠す対立：北海道新聞 どうしん電子版", "text": "「中絶を違法化する」、「やつらは強姦（ごうかん）魔だ」。扇情的で差別的な発言のオンパレードとなったことを覚えておいでだろうか。前回米大統領選の共和党の予備選のことである▼同性婚をやゆしたり、ホロコーストを連想させるものすらあった。以前なら候補者レースから脱落するような発言だったが、発言者の支持率は上昇した（「暴君誕生」ダイヤモンド社）▼背景には、キリスト教徒が主流の白人労働者層の不満の増大があった。移民の増加や人種差別撤廃の意識が高まる中で、自らの仕事や社会的地位が脅かされないかという不安と焦りが広がっていた▼状況と構図は、さほど変わっていないということだろう。バイデン氏が勝利を確実にした今回の大統領選だが、トランプ氏も７１００万を超える票を獲得した。当人は敗北宣言どころか徹底抗戦の構えで、その対立をあおるような姿勢を支持する有権者は決して少なくない▼「分割して支配せよ」。フランス国王ルイ１１世の言葉に由来する統治技術だ。人種や宗教、階級の違いをあおり、社会を分断する。批判の矛先を向けられることを恐れる為政者が自身に不都合なことから目を背けさせる手法は時代や国を問わない。注意したいものである▼最後に訂正があります。１１日の小欄で紹介した江戸時代の文雅の士、鈴木牧之（ぼくし）を「越後湯沢」の商人と記しましたが、正しくは「越後塩沢」です。２０２０・１１・１８", "publish_date": "20201118"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201118_01.html", "title": "河北新報オンラインニュース", "text": "「君、花はなぜ美しいか」。建築家の中田準一さんは師である前川国男に問われて、答えに窮したと著書に書いている。しばらくたってから「それは、自らの責任でそこにあるからだよ」と教えてくれたという▼建築物は特定の敷地を前提に設計される。そこで建築家は、整合性ある全体のバランスを一番に考える。花は全てがバランスよく自らの責任で存在しているが故に美しい…。やや分かりにくいが、そんなふうに中田さんは解釈した▼前川が手掛けた建築物の多くは、木々の間に見え隠れし、周辺のたたずまいに同化している。周囲の情景を取り込む設計に意を用いているからだ。歳月を重ねるほど環境に一体化していくのが前川建築の最大の特色だという▼晩年の前川が設計した宮城県美術館も同じだろう。緑豊かな自然の中にある伸びやかな建物は、来館者にとって安らぎのある空間だ。これまで通り、美術館として存続することが決まって胸をなで下ろしている人は多いに違いない▼美術館に行くのは展示物を見るだけではない。建築そのものも鑑賞の対象となる芸術作品。設計者が意図したもの、現代建築における意義、他の作品や略歴−。鑑賞のガイドとなるせめてパンフレットでもあれば、この美術館に対する理解はもっと深まる。（２０２０．１１．１８）\n\n2020年11月18日水曜日", "publish_date": "20201118"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201118AK0014/", "title": "北斗星（１１月１８日付）｜秋田魁新報電子版", "text": "サッカーＪ３のブラウブリッツ秋田がきょう午後７時、大阪府吹田市でＧ大阪Ｕ―２３（２３歳以下）と対戦する。勝てばＪ２昇格が決まり、優勝も同時に決まる可能性がある大一番。引き分けか負けでも、３位以下のチームの結果次第で昇格確定があり得る\n\n\n\n▼２０１４年にＪ３参戦。１７年に優勝したが、Ｊ２クラブライセンスを持っていなかったため昇格できなかった。今年はライセンスを取得して３年目。首脳陣、選手がぶれずに「堅守速攻」のスタイルを貫いてきた\n\n\n\n▼１９勝８分け、勝ち点６５。２位長野に勝ち点１６差をつけ、首位を独走している。開幕から２７戦負けなしというのはＪ１、Ｊ２でも過去に例がない。他の追随を許さない勝ちっぷりだ\n\n\n\n▼新型コロナウイルスの影響で開幕は３カ月半以上も遅れた。１カ月に６、７試合をこなすなど、どのチームも過密な日程に苦しんだ。開幕戦で岩手に４―０で圧勝。この勝利で勢いがついた。チームの方向性が見えた一戦だった\n\n\n\n▼守備でも攻撃でもよく走る。攻めは常に前方への意識を徹底。昨年までは自陣で後方へのパスが多く見られたが、今年はほとんどない。シーズン終盤だというのに、黒星がないのは奇跡的と言っていい\n\n\n\n▼今夜決まらなければ次は２２日。秋田市のソユースタジアムで富山戦が行われる。悲願のＪ２昇格が決まった場合は凱旋（がいせん）試合となる。クラブ設立１２年目、Ｊ３参戦７年目。関係者の思い入れはひとしおだろう。県民全体で喜びを分かち合いたい。", "publish_date": "20201118"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽中国原産で、仏教とともに日本に渡来したとされるイチョウには別称がある。「公孫樹（こうそんじゅ）」は植えてから孫の代になってようやく実を付けることに由来する。「鴨脚（おうきゃく）」は葉がアヒルの足形に似ていることから命名された。\n\n▼▽宮沢賢治の童話「いてふの実」はイチョウのお母さんから千人の黄金（きん）色の子供（ギンナン）が旅立つ姿を描いた作品である。出発を悲しむ母は扇形の黄金の髪の毛をみな落としてしまい、北風が吹くと子供らは「さよなら、おっかさん」と雨のように枝から飛び降りていく。\n\n▼▽南陽市宮内の熊野大社でも今年は大イチョウが一斉に落葉したそうだ。神社入り口の御神木は県天然記念物に指定されており、推定樹齢850年、根回り7.7メートル、高さ30メートルを誇る。黄金色のじゅうたんが参道に敷き詰められたかのような光景を13日付の本紙が伝えている。\n\n▼▽古い和装本には、イチョウの葉がしおりのように挟まれていることがあるという。虫食いを防ぐ効用があるとされていたためで、書物の持ち主が大切に扱ってきた証しとも言える。末広がりの形をした黄金の髪の毛を拾い、愛読書に忍ばせておくのも晩秋の思い出となろう。\n\n（2020/11/18付）", "publish_date": "20201118"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201118-558682.php", "title": "【11月18日付編集日記】前田遺跡", "text": "仙台市出身で哲学者の梅原猛さんは、古代史や民俗学などの学問分野を超えた「梅原日本学」を打ち立てたことで知られる。５０代になってから、日本文化の原点を探るため、縄文時代の研究に取り掛かった\n\n▼梅原さんは東北を旅し、地域に伝わる風習や歴史などに目を向け、日本人の心にある、たくましい縄文人の魂を感じたという。縄文後期から晩期、東北が文化の中心だったとの考えから「縄文文化を知るには、東北の文化を知らねばならない」と書いている（「日本の深層」小学館）\n\n▼発掘調査が進む川俣町の前田遺跡は、縄文文化を探る新たな手掛かりとして期待されている。遺跡からは加工した木柱が見つかり、多彩な土器と土偶、４０体以上の人骨など希少な遺物の出土が続く。今月の現地説明会では参加者から驚きの声が上がった\n\n▼遺物は水分を含む砂質の土に覆われて外気の影響が少なかったため、保存状態は良好だ。人骨はＤＮＡとコラーゲンを分析し、体質や栄養状態を調べるほか、当時の埋葬方法を解明する\n\n▼国道の改良工事が計画された場所にある遺跡の調査は来年度まで続く。約４千年の時を超え、縄文人の姿にどこまで迫れるだろうか。今後の発掘に注目しよう。", "publish_date": "20201118"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/386143", "title": "シューマイのまち｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "シューマイのまち\n\n横浜名物として人気を誇る崎陽軒の「シウマイ」。初代社長の故野並茂吉（のなみもきち）氏が鹿沼出身である点に着目し、鹿沼商工会議所がシューマイのまちづくりに乗り出した▼駅前に像を設置するほか、店でそれぞれ独自の味をメニューにして名物化を図るという。隣の宇都宮はギョーザで知られ、足利は具がタマネギだけのシューマイがご当地グルメ。県内でタッグを組んだらひと味違う地域おこしができそう▼宇都宮のライバルである浜松はうなぎのかば焼きも有名だ。横浜駅で駅弁を売っていた野並氏は昭和初期、沿線の浜松のうなぎや小田原のかまぼこに匹敵する名物がないのを嘆き、自ら作るしかないとシウマイを生み出した▼ヒントは中華街にあった。宇都宮のギョーザも市職員が総務省の家計調査で年間購入額が日本一であるのに気付き、研修で発表したのがきっかけで全国区となった。目の付けどころが名物を作る鍵となる▼苦労人だった野並氏はなかなかのアイデアマンでもあったらしい。小型飛行機から無料券をまいたり、戦後まもなく、しゃれた制服姿の「シウマイ娘」に駅のホームで販売させたりして話題を呼んだ▼今後は鹿沼でいかに機運を盛り上げるか。味付け次第でまちづくりの行方は変わる。ちなみにシウマイの味の決め手は塩加減とか。まずは今晩作ってみようか。", "publish_date": "20201118"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/255180", "title": "18【三山春秋】サッカーと同じ広さのグラウンドで…｜三山春秋｜上毛新聞ニュース", "text": "▼サッカーと同じ広さのグラウンドで11人同士が争うドイツ発祥のスポーツをご存じか。今は主に屋内での7人制が一般的だ。県内は富岡市を中心に盛ん。14日の県高校新人大会は男子の富岡が26連覇した\n\n\n\n▼正解はハンドボール。1993年にインターハイ優勝を果たす同校の強豪への礎を築き上げたのが、70年から88年まで指導した宇佐美幸彦さん。4日に76歳で亡くなった。国体準優勝やインターハイ3位などの成績を残した\n\n\n\n▼同校入学後に競技と出合い、高3の時、11人制から7人制になった。進学先の日体大ではアメリカンフットボール部へ。ハンドボール部は大所帯でレギュラー獲得は厳しいからと、周囲には話していた\n\n\n\n▼教え子で一緒に同校で勤務もした岡田茂さんが別の理由を教えてくれた。学費を稼がなければならなくなり、アルバイトが認められていたアメフット部を選んだという。7人制でプレースタイルが変わることも影響したのだろう\n\n\n\n▼「気は技を制す」を旗印にした指導は熱血。今では完全に否定される行為もあったが、別の教え子の一人は「不思議と腹が立たない」と振り返る\n\n\n\n▼「10年後、20年後を幸せにしたいと思って指導している」と口癖のように言っていた宇佐美さん。妻のサチ子さんの口から、家族ぐるみの付き合いという教え子の名前が何人も何人も出てきた。", "publish_date": "20201118"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/18/52673/", "title": "2020年11月18日(水)", "text": "▼押印廃止の県幹部会議で、鈴木英敬知事は存続検討の50件についても「廃止できない理由は基本的にない」。法手続きとの調整などどこ吹く風の鼻息だ。国の意向に沿った先駆的自治体として、また審議会などの委員入りを狙っているのかもしれない\n\n▼国と競うように知事が押印廃止を表明して以来、県の出先機関などから本当に押印箇所が多い、という苦情はしばしば寄せられる。菅義偉前官房長官と小池百合子都知事のバトルではないが、押印廃止は「圧倒的に県の問題」であり「国の問題」であるのだろう\n\n▼「大事なことは、押印の廃止を早く決めて、県民に混乱がないよう早く県民すること」と知事。民間とって、押印より申請時の書類の量の多さの方が切実な問題。知事にとっても「特例が残ると、デジタル化なんて絶対できない」の方が問題であろう\n\n▼河野太郎行革相が「押印廃止」と書かれたはんこの写真をツイッターに投稿して業界の猛反発を受け「誰かを不快にする意図はない」と釈明した。はんこ業界などは「誰か」にも入っていなかったのだろう\n\n▼閣議書に書く花押は存続という。政界アンテナはそれなりに健在か。花押は印章とは認めずとした最高裁判決を意識してか。松阪から会津に転封になった戦国大名蒲生氏郷は伊達政宗が背後に控える一揆に悩み、証拠文書とともに秀吉に訴えた。正宗は評定の場で少しも慌てず、自分の文書の花押は偽書防止にセキレイの目に針で穴を開けていると主張。用心深さに重役らを驚かせた\n\n▼押印廃止でカラ出張や公印・印鑑盗用が増えぬよう備えを願いたい。", "publish_date": "20201118"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/832135.html", "title": "１１月１８日【大自在】 生物季節観測｜静岡新聞アットエス", "text": "例えば夏。〈初蝉［はつぜみ］のぢいとばかりに松青し〉（尾崎紅葉）。鳥、昆虫の初鳴きや初見、植物の発芽や開花、落葉に、寒暖の足音を知る。各地と地元、例年と今とを比べ、時候のあいさつにも重宝する。\n\n動植物が教える季節の移ろいの遅れや進み。四季のあいさつは、少しばかり風情を欠くことになるのだろうか。気象庁は来年１月から生物季節観測の種目・現象を大幅に縮小する。標本木の確保や動物の発見が難しくなったのが理由という。\n\n現行の植物３４種と動物２３種から、植物６種に絞る。観測は１９５３年、全国統一の方法で始まった。現在は気象台・測候所５８地点で行われ、静岡地方気象台では植物１６種と動物１１種が観測対象だ。\n\n継続されるのは、アジサイと梅、ススキの開花、桜の開花と満開、カエデとイチョウの紅（黄）葉と落葉の観測。ウグイスの初鳴き、ツバメの初見、アブラゼミの初鳴きなど、植物とともに親しまれた動物からの便りは全廃される。\n\n温暖化など環境変化に連動する植物に対し、動物は観測地周辺の都市化も影響し、出現が季節の指標となりにくい。また、開花の確認は目視だが、初鳴きの確認はタイミング。ウグイスなど「欠測」が長期にわたる地点も少なくない。\n\n新たな人獣共通感染症の登場は、開発による野生動物と人間の接点変化がいわれ、新型コロナも動物由来の可能性が指摘される。「観測できず」は環境悪化の一面もある。初鳴きや初見は潤いのある生活情報であり、変化は自然界の警鐘ともなる。自治体などで観測を継続できないものか。", "publish_date": "20201118"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n５５歳（さい）の日本人飛行（にほんじんひこう）士（し）が３度目（どめ）の宇宙滞在（うちゅうたいざい）に入（はい）った。出発前（しゅっぱつまえ）に「同（どう）世代（せだい）の励（はげ）みになれば」という抱負（ほうふ）が載（の）っていた\n\n大（たい）したものだ、と正直思（しょうじきおも）う。道（みち）の半（なか）ばを過（す）ぎ、第二（だいに）の人生（じんせい）といった言葉（ことば）がちらつき始（はじ）めるころである。「生（しょう）涯現役（がいげんえき）」という情熱（じょうねつ）の人（ひと）なのだろう。もっとも、５５歳の活躍（かつやく）に奮（ふる）い立（た）つ人だけでなく、「いや、私（わたし）は違（ちが）う道を」と次（つぎ）の人生行路（こうろ）にカジを切（き）る人も出（で）る世代である\n\nわが国（くに）の第（だい）９９代首相（だいしゅしょう）は、もうすぐ７２歳。「団塊（だんかい）の世代」である。かつて世間（せけん）に幅（はば）を利（き）かせ、いまは肩（かた）身（み）の狭（せま）い思いもする年（ねん）代（だい）。晩節（ばんせつ）という言葉（ことば）をまとい始める同世代は、好（す）き嫌（きら）いはともかく、「団塊」最後（さいご）のような旗手（きしゅ）に格別（かくべつ）の視（し）線（せん）を注（そそ）いでいるに違いない\n\n上（うえ）には上がある。海（うみ）の向（む）こうの次の大（だい）統（とう）領（りょう）は、もうすぐ７８歳。いわば「喜寿（きじゅ）」の祝（いわ）いを終（お）えて、ひのき舞（ぶ）台（たい）に上（あ）がる。孫自慢（まごじまん）や持（じ）病（びょう）のあれこれを話（はな）す同世代を尻目（しりめ）に、すっくと立って天下国家（てんかこっか）を論（ろん）じる千両役者（せんりょうやくしゃ）に見（み）えなくもない\n\n中年（ちゅうねん）や熟（じゅく）年（ねん）の活躍は、モノの見え方（かた）を変（か）えてくれる。白（しろ）旗（はた）を揚（あ）げぬ「白（しろ）い館（やかた）」の現職（げんしょく）は７４歳。「したたか」と評（ひょう）されるが、小僧（こぞう）っ子（こ）のようにも映（うつ）る。", "publish_date": "20201118"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1207611", "title": "江戸期にも感染症対策の持続化給付…", "text": "江戸期にも感染症対策の持続化給付…\n\n【越山若水】江戸時代にも感染症対策の“持続化給付金”があった。インフルエンザが江戸で流行した際、幕府は生活弱者に現金を給付する。わずか１２日間で完了するスピード給付だったようだ▼新型コロナ感染拡大の影響で減収になった事業者向けに国が設けたのが持続化給付金。支給要件のある申請制度で、受け付け直後から給付が遅いと苦情が多く、その後不正受給も相次ぎ給付事業の民間委託も疑惑を呼んだ▼歴史家安藤優一郞さんが近著「江戸幕府の感染症対策」（集英社新書）で、１００万都市江戸が感染症による都市崩壊の危機をいかに脱したのか、解き明かしている。寛政の改革で町の運営費を節約し、そのうちの７割を積み立てる「七分積金（つみきん）」と運用事務局である江戸町会所を設立した。１８０２年のインフルエンザ大流行に際し、その日稼ぎの者すべてに条件なしで「御救金」給付を可能にした▼町会所の運営は有力商人や実務を担う名主に託した。大江戸八百八町と称されていた江戸の実際の町数は１６００を超えていたが、名主や大家が町人の家族構成や職業などを掌握していたため、スピード給付を実現できた▼江戸幕府は医療の限界を経済政策を兼ねた社会福祉政策で補った。町会所の救済事業とは幕府が編み出した江戸の危機管理術と安藤さんは強調する。コロナ禍の第３波をにらんで江戸の教訓も生かしたい。", "publish_date": "20201118"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201118"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013872600.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１１歳の少年がサンゴの首飾りを女の子に贈ろうと考え、インド行きの帆船にもぐり込む。家に連れ戻され、叱られた少年は言った。「もうこれからは空想のなかでしか旅はしません」◆１９世紀フランスの作家、ジュール・ヴェルヌの挿話として伝えられる。「月世界旅行」「海底二万里」などの空想小説で成功した彼はしかし、こうも言ったとか。「人が想像できることは必ず人が実現できる」◆現実としてかなえられた空想の旅、その最たるものが宇宙への旅だろう。きのう、野口聡一さんの乗った宇宙船が国際宇宙ステーションにドッキングした。映画の一場面を思わせるライブ映像にしばし見とれる◆米企業による新型宇宙船という。ハリウッドのデザイナーが手がけた宇宙服は細身でおしゃれだし、操作はタッチパネルというところもいつか見た漫画やアニメのよう。まずは旅の安寧と任務の成功を祈りたい◆野口さんが幼少期を過ごした兵庫県太子町では、母校の小学６年生らが打ち上げ中継を見守った。５５歳で３度目の夢飛行をなしえた大先輩の勇姿はいつまでもみなの胸で輝きつづけよう。がんばって、野口さん◆宇宙船に付けられた名「レジリエンス」（回復力）を今はコロナ禍にある地球の未来に重ね、エールを送る。２０２０・１１・１８", "publish_date": "20201118"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201118090735.html", "title": "書店、文具店の売り場に並んだカレンダー…｜奈良新聞デジタル", "text": "書店、文具店の売り場に並んだカレンダーや手帳。そんな風景を目にすると、つい思い出してしまう言葉がある。来年のことを言うと鬼が笑う。\n\n\n\n手元の故事ことわざ辞典には「予知できない来年のことを言えば鬼が笑う。将来のことは予測しがたいことをたとえて言う」と説明がある。\n\n\n\nどこかシニカルで冷めた表現といえそうだが、新型コロナウイルス感染症に翻弄された今年を振り返れば、なるほどと納得もする。この状況を昨年末に予見できた人がいたろうか。\n\n\n\n56年ぶりの東京オリンピック開催に向けた各種の取り組み、増加を続ける訪日外国人を背景にした景気浮揚が、コロナ禍でふつりと切れた。\n\n\n\n当てが外れたと残念がるだけでは済まない深刻な状況。感染症による死者数は全世界で130万人以上、国内も2千人に近づいている。どこかで鬼が笑っているとしたら恐ろしい。\n\n\n\n鬼でも神でもない人間に将来を確実に見通す力はないが、ただ予定するだけでなく目標を立てて達成に努力すれば実現性が高まり鬼に笑われずに済むかも。そんな願いも込めて令和3年の手帳を買った。(松)", "publish_date": "20201118"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1072579/", "title": "人類初の月面着陸に成功したアポ…：山陽新聞デジタル｜さんデジ", "text": "人類初の月面着陸に成功したアポロ１１号。深刻な事故に見舞われながら、奇跡的に帰還して映画にもなったアポロ１３号。間に挟まれた１２号の印象は薄いが、１９７０年の大阪万博で展示された「月の石」を持ち帰った宇宙船である▼月の石は岡山でも公開され、長い列ができたという。記憶している人も多かろう。その１２号が月に着陸したのが５１年前のあす、１９日だ▼米ソ両国がしのぎを削った時代から約半世紀、宇宙開発は新しい時代を迎えた。民間初の有人宇宙船・クルードラゴンが国際宇宙ステーションに到着した。宇宙への挑戦に民間企業が大きな役割を果たす転機である▼乗員の１人は、３度目の飛行となる野口聡一さん。人工多能性幹細胞（ｉＰＳ細胞）を用いた実験や、東日本大震災から１０年の被災地向けメッセージ送信を予定しているという▼アポロ計画後、しばらくは探査の対象にならなかった月だが、米国が２０２４年までに再び月面に人を送る計画を打ち出すなど脚光を浴びている。月で水の存在が確認され、飲料やロケット燃料に活用できそうなことも注目を集める▼昔も今も変わらないのは、宇宙が大国の覇権争いの場でもあることだ。米国に対抗する中国も「宇宙強国」実現を急ぐ。その技術は軍事にも結びつく。ロマンに酔ってばかりはいられないのも現実である。", "publish_date": "20201118"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=700581&comment_sub_id=0&category_id=143", "title": "職人技の結晶「削り華」", "text": "鉋（かんな）をかける。名人上手の削りくずは薄く、向こうが透けて見える。絹のような肌触りも手伝い、時には天女の羽衣に例えられる。職人の応援団を自任した永六輔さんは、鉋くずを「削り華（ばな）」と呼んだ▲捨てるものにまで心を寄せ、いとおしむ。むしろ、そこに職人の粋（すい）があるのかもしれない。そうした心と技を受け継いだ精進のたまものだろう。宮大工や左官職人らの「伝統建築工匠（こうしょう）の技」はユネスコの無形文化遺産登録に値するとお墨付きが出た▲福山市新市町で進む国重文、吉備津神社本殿の大規模改修にも弾みがつくことだろう。１６４８年と伝わる再建年を裏付ける〈慶安元年〉、建築に携わったとおぼしき〈五郎兵…〉なる墨書の跡も先ごろ見つかった▲ただ、職人の門をたたき、弟子入りする若者は増えてはいない。小６男子の「将来就きたい職業」でこの夏、「大工・職人」が過去最高の３位に入ったものの、親側の「就かせたい職業」ランキングには気配すらない▲職人仕事は今、グローバル化や生産性競争といった目の粗いやすりにかけられている。こぼれ落ちても決して「削り華」としのばれまい。工匠の伝統を明日へとつなぐための心と技も要る。", "publish_date": "20201118"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605665768651/index.html", "title": "山陰中央新報社｜役に立たない研究", "text": "素粒子ニュートリノにとっては人間など存在していないも同然らしい。宇宙の至る所からやって来て私たちの体を素通りする。人間１人に降り注ぐ量は毎秒１千兆個以上。肉体を構成する極小の原子にもぶつかることがない▼人間どころか、地球すら通り抜けるニュートリノを観測して２００２年のノーベル物理学賞を受賞した小柴昌俊さんが亡くなった。１９８７年に１６万光年離れた大マゼラン星雲で起きた超新星爆発によって生じたニュートリノを、地下１千メートルに設けた巨大水槽カミオカンデで捉えた▼思い出すのは、自らの研究成果を「何の役にも立たない」と言ったこと。役立たない研究であっても、人類共通の知識となる意義を強調した。ニュートリノ研究も真価が明らかになるには１００年単位ほどの時間が必要なのだろう。そういう学問もある▼国の基礎科学への支援に関して「役に立つかどうかばかり考えている。本当は役に立たないものにお金を出すのが国家ですよ」と語る記事が９９年の本紙にあった。役立つことなら大企業が金を出す、と▼とかく実生活に役立つ実学を重視する昨今。菅内閣なら「政権の役に立つ」かどうかが判断基準だろうか。そんな近視眼的な考えで学問を捉えないようお願いしたい。小柴さんのまな弟子で、ノーベル物理学賞受賞者の梶田隆章東京大教授が会長の日本学術会議を巡る騒動を見ながら心配する。（輔）", "publish_date": "20201118"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17953", "title": "四季風", "text": "「今はもう不安しかない」。第３波到来といわれる新型コロナウイルスの感染拡大にひときわ焦燥感を募らせているのが、これから本格的な就職活動に臨む大学生だ ▼昨年までの売り手市場から一転。コロナ禍で就活は激変している。求人は減り、会社訪問やインターンシップの受け入れも３密防止を理由に中止。企業と接点を持てないことが学生の危機感をあおる ▼「ＯＢ、ＯＧに話を聞きたいのにコロナで会うこともまま・・・\n\n関連記事", "publish_date": "20201118"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n晴天が続き、夜空に星がたくさん見える時季。天高く赤々と輝くのは火星だ。先月、約２年２カ月ぶりに地球に最接近し、今も明るい。国立天文台のホームページでは、火星など惑星と月が近づく日が紹介されている▲\n\n星々の「共演」に加え、夜空を見上げる楽しみが一つ増えた。野口聡一さんら飛行士４人を乗せた新型宇宙船が米国で打ち上げられ、１日以上かけて国際宇宙ステーションに無事到着した▲\n\n野口さんの宇宙飛行は３度目で経験は抜群。ステーションに半年滞在し、人工多能性幹細胞（ｉＰＳ細胞）を使った実験などに取り組む。５５歳になり大変なこともあろうが、宇宙の奥深さ、それを全人類のために探求する意義をぜひ伝えてほしい▲\n\n今回は民間初の有人宇宙船。米航空宇宙局（ＮＡＳＡ）の委託で開発した米企業は、機材を繰り返し使用することでコストを下げ、ビジネスとしての宇宙旅行も視野に入れる。今後、宇宙開発の商業化が加速しそうだ▲\n\n一方、ＮＡＳＡは月や火星などの探査に注力する。今は遠くに眺めるだけの火星も将来、人類が足を踏み入れる日が来るのだろう。向こうで見る星空は地球と違った楽しさがありそうだ▲\n\n野口さんに続く人材にもチャンスが待つ。宇宙航空研究開発機構（ＪＡＸＡ）は来年秋ごろ、１３年ぶりに飛行士を募集する。２０２０年代後半に目指す日本人初の月面着陸を担うかもしれない。夜空には夢もたくさん見える。", "publish_date": "20201118"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/414666/", "title": "小社会 悲観と楽観｜高知新聞", "text": "小社会 悲観と楽観\n\n悲観主義者はすべての好機の中に困難やリスクを見つける。楽観主義者はあらゆる困難の中に好機を見いだす―。英国のチャーチル元首相だったか。そんな名言があったと記憶する。\n\n\n\nそれでいくと、この協定はどう判断すればいいのだろう。日本など１５カ国が合意した「地域的な包括的経済連携（ＲＣＥＰ）」。関税の撤廃・引き下げや企業活動の統一ルールを定めることで、自由貿易を推進する。\n\n\n\n日本との貿易量が多い中国と韓国が含まれていることも、日本には好都合だろう。半面、自由貿易には経済競争を加速させる側面がある。貿易の恩恵である富が公平に分配されず、一部の富裕層に集まる格差がさらに広がりはしないか。悲観論が頭をもたげてくる。\n\n\n\nそれでも困難の中でチャンスを見いだす楽観主義は捨てたくない。ＲＣＥＰによって生まれる巨大経済圏。貿易や投資が活発化すれば新たな需要も生まれよう。日本と中韓は安全保障や歴史問題で、ぎすぎすした関係にある。だからこそ経済面での結び付きを強めたい。\n\n\n\nもちろん楽観が過ぎても駄目である。国境を越えた連携による利益が企業にとどまらず、それぞれの国民にも広く行き渡る仕組みをどうつくっていくか。参加国に残された「宿題」だろう。\n\n\n\n「自由貿易こそ大英帝国を支えた一番の柱」。保護貿易を終生嫌ったチャーチルはそうも述べている。忘れてはならない言葉のように思える。\n\n\n\n\n\n１１月１８日のこよみ。\n\n旧暦の１０月４日に当たります。きのと うし 五黄 先勝。\n\n日の出は６時４０分、日の入りは１７時０２分。\n\n月の出は９時５１分、月の入りは１９時４８分、月齢は２．９です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位－６センチと、１３時４９分、潮位９３センチです。\n\n満潮は８時２４分、潮位１８２センチと、１９時１８分、潮位１８２センチです。\n\n\n\n１１月１９日のこよみ。\n\n旧暦の１０月５日に当たります。ひのえ とら 四緑 友引。\n\n日の出は６時４１分、日の入りは１７時０１分。\n\n月の出は１０時５０分、月の入りは２０時５０分、月齢は３．９です。\n\n潮は中潮で、干潮は高知港標準で２時１７分、潮位５センチと、１４時３３分、潮位１０２センチです。\n\n満潮は９時１５分、潮位１７０センチと、１９時５５分、潮位１７０センチです。", "publish_date": "20201118"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/665291/", "title": "先週取り上げた「京都人気質」の続き…", "text": "先週取り上げた「京都人気質」の続き。国際日本文化研究センターの井上章一所長にこんな話を伺った\n\n▼安倍晋三前政権が打ち出した「地方創生」。中央官庁や企業の地方移転を重点に掲げた。文化庁の京都移転が決まり、政府は地方創生の実績と強調するが、井上氏は「ちょっと違いますな。京都府や市の看板や文書をよく見てください」\n\n▼明治期に首都が東京に移るまで日本の都だった京都。今も日本文化の中心という自負がある。文化庁が来るのは大歓迎だが、そこは誇り高い京都人のこと。事業名を見ると「地方創生」ではなく「地域創生」となっている\n\n▼京都人は「地方」と呼ばれることに抵抗感があるようだ。「関東」という言葉は古代から使われ、都を守る関所より東の“未開の地”を意味した。一方、「関西」が広まったのは明治以降という。根っからの京都人は「関西」より、都とその周辺を表す“由緒正しい”呼称の「近畿」を好むのだとか\n\n▼「京都の天子様をちょっとの間、東京にお貸ししているだけ」と言い切るつわものも。あまりに強い東京への対抗心に、井上氏は「地域と言い換えてるあんたら、地方公務員やろ」と冗談交じりにチクリ\n\n▼京都は別格としても、全国津々浦々、それぞれに誇るべき文化や歴史がある。国から金をもらい、上から「地方創生」してもらうのではなく、自ら「地域創生」するのだという気概は見習いたい。", "publish_date": "20201118"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201117112326?c=39546741839462401", "title": "バッハ氏来日 ｜ 長崎新聞", "text": "菅義偉首相とはグーでタッチ。小池百合子東京都知事とは満面の笑みで肘を「バンプ」させて再会を喜び合った。15日から来日中のトーマス・バッハ国際オリンピック委員会（IOC）会長▲新型コロナウイルスの感染が欧米でも日本でも再拡大するさなかの来日、東京大会の再延期や中止など“重大な発表”の可能性も一部でまことしやかにささやかれたが、この日の表情を見る限りは、ひとまず杞憂（きゆう）に終わりそうな気配▲菅首相は「人類がウイルスに打ち勝った証しとして、開催を実現する決意」を語った。バッハ氏も「大会を来年実行する決意を共有する。コロナ後の世界で人類の連帯と結束力を表すシンボルに」と応じた▲だが、来年の7月、首相やバッハ氏の言うような感覚を、果たして日本や世界は共有できているのだろうか。「ウイルスに打ち勝った証し」どころか、そのための道筋を一歩ずつ進んでいる感触さえ、今はなかなか持てない▲空気の乾燥でウイルスの活性が下がりにくくなるとされ、十分な換気にも寒さが厳しい試練の冬だ。そこを乗り切った先、遠来のアスリートを心から歓迎できる段階には、さらに幾つかステップが必要に思える▲政治や経済の思惑を離れて、何のため、誰のための五輪か－を問い直す時期も近づいてはいまいか。（智）", "publish_date": "20201118"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/601401", "title": "これなんて読むの？｜有明抄｜佐賀新聞LiVE", "text": "また一つ、見かけない単語を目にした。「ＲＣＥＰ」。どう読めばいいのだろう。ネットで検索する。日本語では「東アジア地域包括的経済連携」で、読み方は「アールセップ」◆東南アジア諸国連合などの１５カ国が合意した自由貿易協定のことだ。意義や課題などは必要に迫られた時にまた勉強するとして、とりあえず読み方が分かっただけで満足する。だが、これでは表面的な知識にとどまってしまう◆以前目にした「環太平洋パートナーシップ協定」もＴＰＰかＴＴＰか、すっかり忘れている。正解は「ＴＰＰ」だが、とかく英語表記はややこしい。かといって、正式名称も簡単には覚えきれない◆今年の紅白歌合戦の出場歌手が発表された。一覧表を見ながら「なんと読むのだろう」と、英語表記の多さに驚く。だいたい想像がつくが「ＳｉｘＴＯＮＥＳ」は「ストーンズ」と読むそうだ。これもネットで調べる。「ストーン＝原石」と「六つのトーン＝原色」などの掛け言葉になっている。砂粒が重なり合って岩になるＪ１サガン鳥栖の「サガン＝砂岩」に似ている◆疑問に思った時、少し手間暇をかけることで知識が豊かになる。ネットに頼らず、誰かに聞くだけでもいい。今年の紅白歌合戦、１０代の子どもや孫がいる人は「これなんて読むの」と尋ねれば、会話が弾むかもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201118"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128702", "title": "「真剣だと知恵が出る。中途半... | 南風録 | 南日本新聞", "text": "「真剣だと知恵が出る。中途半端だと愚痴が出る。いい加減だと言い訳ばかり」。薩摩川内市長を先日勇退した岩切秀雄さんはそう言って市職員を叱咤（しった）激励していた。\n\n市内の会社で掲示されていた文言に感心し、自らも使いだしたという。職員の心にも刺さったのだろう。退任式後、岩切さんを見送る市役所前の人波にその言葉を記した横断幕があった。\n\n企業や役所のトップによる訓示は理念や施策を全体で共有するのが主な目的だとしても、聞いた一人一人の成長につながり、人生の指針となる場合もある。いかに気の利いた例えを織り込むかは力量の一つといえるだろう。\n\n川内商工会議所会頭を２０年務めた同市名誉市民、田中憲夫さんは新聞や本で見つけた印象深い言葉を書き留め、自社の会議で紹介してきた。１０年分をまとめて３年前に出版した「箴言録（しんげんろく）」（非売品）には５５０の寸言が並ぶ。\n\n「汗を忘れたマネーゲームは会社をつぶす」「トップセールスマンとは最も多くの屈辱を受けた男である」。ビジネスや経営の話だけにとどまらない。「不可能の反対語は可能ではない。挑戦だ」。米大リーグ初の黒人選手、ジャッキー・ロビンソンの言葉は諦めずに努力する大切さを伝える。\n\n努力不足のわが身にぐさりと刺さる。一方、勇気づけられる一言もある。「今日は私の人生の残りの最初の日だ」。毎朝唱えることにしようか。", "publish_date": "20201118"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1226950.html", "title": "＜金口木舌＞写真家７人が見つめたものとは･･･", "text": "東京都写真美術館で開催中の展示会「琉球弧の写真」に足を運んだ。沖縄を代表する写真家である山田實、比嘉康雄、平良孝七、伊志嶺隆、平敷兼七、比嘉豊光、石川真生の作品を紹介している\n\n▼写し出されているのは１９６０～70年代の沖縄。沖縄戦の爪痕が残る時代を生きる人々の暮らしや、大きなうねりとなった復帰運動、各地に伝わる祭祀（さいし）を捉えた２０６点は時代の証言である\n\n▼作品には子どもを捉えたものもあった。屈託のない笑顔で夢中で遊ぶ姿、生き生きした表情は見るものに元気を与える。撮影したのは２０１７年に亡くなった山田さんだ\n\n▼廃虚の中から復興を遂げる沖縄で、いち早く子どもたちにレンズを向けた。原点にあったのはシベリアでの過酷な抑留体験である。敗戦後、大人たちが絶望の縁にいる中、山田さんは子どもたちの元気な姿に復興への希望を託した\n\n▼米施政下で米軍による事件や事故が続発し、県民の人権が著しく制限された。71年の毒ガス移送を撮ったのは比嘉豊光さん。ゲート前で銃を構える武装した米兵と住民がにらみ合う場面は、名護市辺野古の新基地建設現場で起きている現在の光景と重なって見える\n\n▼７人の写真家は不条理な沖縄の現実を見つめてきた。写真は日本、米国という大国のはざまで歴史を刻んできた沖縄の現実を突き付ける。もう翻弄（ほんろう）されたくないと強く思う。", "publish_date": "20201118"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201118"}
]