[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/505548/", "title": "不憫な家畜：北海道新聞 どうしん電子版", "text": "牛鍋は湯気立て父子いさかへる。飲食店での親子げんかだろうか。きっかけは些事（さじ）なのだろう。せっかくのごちそうが台無しである。残念な場面ではあるが、「新歳時記・冬」にある湯浅藤袴の句は、牛肉好きな食文化をよく表している▼政府が、牛肉の生産過程をたどることができるトレーサビリティー・システム導入を打ち出したのは、消費者がパニックに陥った牛海綿状脳症（ＢＳＥ）問題がきっかけだった。全頭に個体識別番号を入れた「耳標」を付け、流通を管理する仕組みだ▼ネットで出生年月日や飼養地、異動内容が容易に検索できる。大好きな牛肉の安全のためのこととはいえ、丸裸にされる牛を不憫（ふびん）に思うのは明日はわが身だからか▼新型コロナウイルスのワクチン接種を巡り、河野太郎行政改革担当相がマイナンバーを利用し、個人の接種記録を管理するシステム構築を進める考えを明らかにした。接種の年月日や場所、種類、住所などの情報をデータベース化するという▼転居した人の情報を共有するというが、本来接種は任意のはず。状況把握なら市町村の予防接種台帳で済まないだろうか。まさかマイナンバーカード普及に接種を利用するわけでもあるまい▼有効性と安全性が担保されるワクチンならば、だれもが進んで受けるもの。無理を通し、いらぬいさかいを起こす必要もなかろう。家畜扱いは御免被りたいものだ。２０２１・１・２８", "publish_date": "20210128"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210127khn000041.html", "title": "河北春秋(1/28)：作家の故山崎豊子さんのベストセラー小説… | 河北新報オンラインニュース", "text": "河北春秋(1/28)：作家の故山崎豊子さんのベストセラー小説…\n\n作家の故山崎豊子さんのベストセラー小説『白い巨塔』は、大学病院を舞台に、医局制度の問題点や医学界の腐敗を浮き彫りにした。映画化されたほか、何度もテレビドラマになった▼書名に関しては作中にこうある。「外見は学究的で進歩的に見えながら、その厚い強固な壁の内側は封建的な人間関係と特殊な組織で築かれ、一人が動いても、微動だにしない非情な世界」。白さの裏に潜む闇の深さを想起させる▼発刊から半世紀以上たっても、形を変えて白い巨塔は健在なのか。新型コロナウイルス対応を巡り学長と院長の対立が表面化していた旭川医科大で、院長が解任された。院長は学長から辞任を迫られるなどのパワハラを受けた被害者と目されていただけに、驚いた人は多いだろう▼解任理由は会議の内容を外部に漏らしたり、コロナ患者の受け入れを巡る学長との協議内容を報道機関に話して混乱を生じさせたりしたというもの。否定する院長に対して、大学側は処分の正当性を主張する。独善的なトップと顔色をうかがう取り巻きの姿が目に浮かぶ▼コロナ対応に忙殺される現場の医療従事者はやるせない思いだろう。一連の問題で、文部科学省は大学に事実確認をしていた。そのさなかの解任劇を、このまま静観することはあるまい。（２０２１・１・２８）", "publish_date": "20210128"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210128AK0014/", "title": "北斗星（１月２８日付）｜秋田魁新報電子版", "text": "「首相の一日」に「報道各社のインタビュー」と記載されることがある。政治の大きな節目に開かれる記者会見とは異なり、菅義偉首相が官邸などで歩みを止め、番記者の問い掛けに答えたときにこう記される。「ぶら下がり」と呼ばれる取材対応だ\n\n\n\n▼やりとりはわずか１分前後。その語り口や表情から首相の胸中や体調の良しあしが垣間見えることがある。国のトップが時々の課題にどう向き合うかを国民に向けて発する意義は大きい\n\n\n\n▼この方式を取り入れたのは、２００１年４月から５年半近く首相を務めた小泉純一郎氏だ。毎日２回、記者らと対峙（たいじ）した。国民に政策の中身を直接説明する狙いがあったそうだ。この積み重ねが高い人気と発信力につながった\n\n\n\n▼１１年の東日本大震災を機に連日のぶら下がりは途絶えた。現在は記者会から要請があった場合にのみ行われている。受けるのも断るのも首相次第だ\n\n\n\n▼新型コロナウイルスの感染拡大に伴う緊急事態宣言の再発令から３週間。菅氏は「１カ月後には必ず事態を改善させる」と強調していた。宣言解除の見通しはどうか。ワクチンは安全か。変異種への対応は万全か。疑問は尽きない\n\n\n\n▼菅氏は最近、頻繁にぶら下がりに応じている。日によっては２回対応したこともある。ここはいっそのこと、要請の有無にかかわらず１０年ぶりに毎日やってはどうか。コロナ禍にあえぐ人たちの不安を少しでも和らげるには、棒読みではない血の通ったリーダーの言葉が必要だ。", "publish_date": "20210128"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ネコは古今東西の絵画に登場する。ペットとしてかわいがられてきた証しとも言えよう。古代エジプトの官吏ネブアメンは、妻子と共に湿地で狩りを楽しむ様子を自身の墓の壁画に描かせ、その中にもネコの姿がある。\n\n▼▽幕末から明治前期にかけて活躍した浮世絵師月岡芳年（よしとし）は、昔話を題材にした戯画「猫鼠合戦（ねこねずみかっせん）」6図を残した。第3図は、神棚に陣取った甲冑（かっちゅう）姿のネズミがマタタビの香をたいて反撃に転じる場面を描いており、匂いに誘われたネコ武士はよだれを垂らし戦意を失ってしまう。\n\n▼▽ネコがマタタビを好み、体に擦り付ける行動を取ることは江戸時代から知られていたが、理由は謎だった。それを解明したのが岩手大などの研究グループである。マタタビには蚊を遠ざける物質ネペタラクトールが含まれ、体に擦り付けることで身を守ってきたのだという。\n\n▼▽ネペタラクトールにはネコの脳内で多幸感に関わる神経系を活性化させる効果があることも確認された。そう聞くとネコがあれほど夢中になるのも合点がいく。研究班は今後、ヒト用防虫剤の開発を検討するという。基礎研究は時に想定外の結果をもたらしてくれるようだ。\n\n（2021/01/28付）", "publish_date": "20210128"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210128-580303.php", "title": "【１月28日付編集日記】冷凍庫", "text": "日本で最初に冷凍庫で作られた氷を使ったのは、福沢諭吉とされる。１８７０年夏、諭吉は発疹チフスにかかり、高熱に苦しめられた。慶応義塾の塾生らが解熱に氷を使おうと奔走したものの、暑い東京で天然の氷は入手できずにいた\n\n▼塾生は元福井藩主、松平春嶽の元に、使い方が分からず放置された外国製の冷凍機があることを聞きつける。機械を借りて現在の東京大に持ち込むと、化学技術者の指導で少量の製氷に成功。国内で初めて機械で作られた氷は病床に届けられ、諭吉は快方に向かった\n\n▼新型コロナウイルスのワクチン接種を前に、政府はワクチンを保管する超低温の冷凍庫約２万台の確保にめどが付いたという。一部は零下７５度での保管が必要で、政府が複数の国内メーカーに製造を打診していた\n\n▼家庭用冷蔵庫には自動製氷や急速冷凍の機能が普及し、便利な日常生活を支えている。諭吉が人工の氷に救われてから１５０年が経過し、高度化した冷凍技術は医療の現場でも治療や予防に貢献している\n\n▼早ければ３月中旬にも県内でワクチン接種が始まる。零下７５度の世界では、ワクチンを入れる容器にも高い耐寒性が求められる。さまざまな技術の結晶が多くの命を救う。", "publish_date": "20210128"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/411737", "title": "スペルミス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "スペルミス\n\n年明け早々、左党の間で話題に上ったのはサッポロビールの「サッポロ 開拓使麦酒仕立て」だ。パッケージで「ＬＡＧＥＲ」（ラガー）とする部分を誤って「ＬＡＧＡＲ」と表記するスペルミスがあった▼発売をいったん中止したもののインターネット上で「もったいない」「売ってほしい」といった声が上がり、２月２日から販売することになった▼「デザイン構成の確認が不十分だった」という。まあ、左党からすれば中身が問題であって、うまければパッケージに誤表記があったところで何ら問題はない。むしろプレミアムが付くのではないか▼しかし正確につづることに越したことはない。間違えても、自身の不勉強を露呈するだけなら、顔を赤らめてうつむいていればいいが、相手のあるビジネスの世界では命取りになることもある▼たった１字「ｓ」のために、倒産したのは英国のエンジニアリング会社「Ｔａｙｌｏｒ＆Ｓｏｎｓ」。企業登記局が誤って倒産したと発表したため、取引のキャンセルが相次ぎ、銀行が融資を引き揚げた▼倒産したのはＳｏｎｓとは全く関係ない「Ｔａｙｌｏｒ＆Ｓｏｎ」、まぎらわしい社名だが最後に「ｓ」が付いていない。数日後に登記局が発表を訂正したが後の祭りだった。人間だからミスはあるが、ご愛嬌（あいきょう）では済まないケースもある。", "publish_date": "20210128"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/270063", "title": "28【三山春秋】後に作家となった半藤一利さんは…｜三山春秋｜上毛新聞ニュース", "text": "▼後に作家となった半藤一利さんは雑誌編集者になったばかりの頃、坂口安吾から原稿を受け取るため桐生市に向かった。安吾は当時、織物買継商として財を築いた書上文左衛門の屋敷に住んでいた\n\n\n\n▼原稿は完成していなかった。やむを得ず 逗留 （ とうりゅう ） させてもらったが、なかなか渡してもらえない。1週間がたち、「首になるかも」と帰社を告げると、翌朝原稿の半分を渡された。一晩で書き上げた分だった\n\n\n\n▼桐生では毎晩、酒を飲みながら歴史談義に聞き入った。歴史眼を持って資料を読み比べ、隠された真実をあぶり出すことを教わった。〈生涯にあれほど輝いた、値千金の春の夜はなかった〉（『坂口安吾と太平洋戦争』）という\n\n\n\n▼代表作『日本のいちばん長い日』は終戦時の政府や軍部関係者を取材し、玉音放送までの24時間を描いた。『昭和史』シリーズは戦争に至る道筋から復興までを平易に語り、ベストセラーになった\n\n\n\n▼編集者として担当した司馬遼太郎が書こうとして書けなかった昭和の人物群像を描き出そうとした。近代史の暗部を世に問う原動力となったのは九死に一生を得た東京大空襲の体験だった\n\n\n\n▼半藤さんが12日、90歳で亡くなった。「戦争はちゃんと外交的段階、政治的段階を踏んでやってくる」。為政者の言動を注視し、憲法9条の大切さを次世代に説き続けた晩年だった。", "publish_date": "20210128"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/28/55540/", "title": "2021年1月28日(木)", "text": "▼県が「デジタル社会推進局（仮称）設置に伴い公募した最高デジタル責任者（ＣＤＯ）に200人超の応募者があったことは驚くに当たらない。県の担当者が「目標は定めていなかったが、想定よりも多くの応募があった」と語ったことも、さもありなんである\n\n▼３年前に経済産業省がまとめた行政文書のペーパーレス化を進める「電子政府構築計画」の実行部門のトップには募集枠１人にエンジニア500人が殺到した。国のデジタル庁の民間人枠にも、30人程度の採用に1400人の応募。処遇はともかく、国のシステムに技術が生かせることの魅力が大きいという\n\n▼県職員の想定力の乏しさは、県民参加型予算（みんつく予算）を見れば事足りる。初年度は県職員が枠を定めたことに批判があったが、２年目は逆にいっそう強まった。初年度はともかく、２年目はどれがみんつく予算か、タイトルや中身で見分けるのは困難だろう\n\n▼経産省出身で、国のデジタル庁設置とトップの民間人起用発表直後にデジタル推進局設置と民間人トップを打ち出した鈴木英敬知事には、200人超応募も想定内だったに違いない。「スマート改革」は経営戦略会議での東芝元会長の提案がきっかけの節がある。アプリを運営する「メルカリ」の提案でふるさと納税のフリーマーケットアプリ「メルカリ」活用を決断。ＮＥＣ（日本電気）の提案で聖域の選挙事務へ同社システムを導入する\n\n▼行政機構がＩＣＴ（情報通信技術）産業の草刈り場になりつつある見方もできなくはない。行政の現状を打破するというナツメロのメロディーとともに。", "publish_date": "20210128"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/855735.html", "title": "１月２８日【大自在】 山眠る｜静岡新聞アットエス", "text": "静岡市駿河区にある職場の窓から北を見ると、安倍奥の山々を望める。厳冬期、晴れていれば積雪が白く輝いて見えることもある。温暖な静岡市街地に雪が積もることは滅多にないが、少し奥に入るだけで雪に覆われた冬がある。\n\nしばらく前に安倍奥の山を訪れた。凍りついた沢筋の道をたどり、標高を上げると、日が当たらない尾根の北側を中心に白い世界が広がっていた。周囲は静けさに包まれ、見える景色もモノトーンだ。\n\n「山眠る」とはこういうことかと感じた。立ち止まると音も色もない。漂う冷気にはっとして歩みを進める。同じ場所を昨年の夏と秋にも通ったが、印象は全く異なる。自然が表情を変えるのは四季があってこそ。木々が青々とする夏は「山滴る」、空気が澄み切った秋は「山粧［よそお］う」と言うそうだ。\n\n樹林帯を抜け、ようやく着いた山頂は一転して強風にさらされ、雪が頰に当たって痛かった。西方には黒い雲が広がる。天候が好転しそうもなく、さらに体感温度も下がってきたので早々に退散した。\n\nコロナ禍の今、国内も薄暗く厳しい冬の中にある。収束するまでは旅行や会食の抑制などさまざまな制約を受け入れるしかない。耐え忍ぶことが必要だ。ただ、ウイルスの特徴が判明して対応方法が分かってきた。ワクチンも開発された。希望の光は確実に見えている。\n\n眠っているように見える山の中でも春に向けた準備は進んでいる。陽光が降り注いで、さまざまな命があふれる春は「山笑う」。広く世の中に笑顔が満ちる時期が間近にあることを期待したい。", "publish_date": "20210128"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n新雪（しんせつ）が積（つ）もった先日（せんじつ）。朝（あさ）から除雪（じょせつ）をしていたら「野良猫（のらねこ）」が雪（ゆき）の上（うえ）を歩（ある）いて行（い）った。人（ひと）を無視（むし）するかのように悠々（ゆうゆう）と\n\n寒（さむ）くないのか。どこから来（き）てどこへ行くのだ。食（た）べ物（もの）はあるか？。猫好（ねこず）きでもないのだが心配（しんぱい）になった。寒い。おー寒！と大騒（おおさわ）ぎするのが恥（は）ずかしくなった。かわいいペットの写真（しゃしん）を見（み）る機会（きかい）も増（ふ）えたが「野良猫」は野生動物（やせいどうぶつ）そのものだ\n\n人間（にんげん）の近（ちか）くで生（い）きてはいるが「フン、人の世話（せわ）になんかならんわい」と言（い）っている。野良の強（つよ）さに感心（かんしん）し孤高（ここう）さまで感じた。が、点々（てんてん）と続（つづ）く雪中（せっちゅう）の足跡（あしあと）をじっと見ていたら、かわいそうなほどに小（ちい）さく思（おも）えてきた\n\n雪山（ゆきやま）で暮（く）らすニホンザルもいる。たき火（び）にあたるサルがいる。温泉（おんせん）につかるのもいる。先祖（せんぞ）は暖（あたた）かい地方（ちほう）にいたはず。野生動物は寒さに慣（な）れるのか。しかし、雪の夜（よ）は家族（かぞく）で寄（よ）り添（そ）って寝（ね）るに違（ちが）いない。人間社会（しゃかい）には「命（いのち）の荒野（こうや）」と弱肉強食（じゃくにくきょうしょく）の「原野（げんや）」が広（ひろ）がる。だが、野良たちは凍死（とうし）しない\n\n換気（かんき）のためにガラス窓（まど）を１センチあけても、寒くて寝れない当方（とうほう）に、ノラの声（こえ）が聞（き）こえる。「ぬくぬくと育（そだ）ったモンらにゃ～負（ま）けんわい」。", "publish_date": "20210128"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1250311", "title": "広く知られることわざに「医者の…", "text": "広く知られることわざに「医者の…\n\n【越山若水】広く知られることわざに「医者の不養生、坊主の不信心」というのがある。断っておくが、医療関係者が新型コロナウイルスの対応に、日夜奮闘していることには敬意を払っている▼医者は人には養生の大切さを説教しながら、自分の健康にはさほど頓着しない。そこから他人に立派なことを言うくせに、自ら実行しないことのたとえを表す。つまり専門家ゆえの不用心を戒めた言葉だ。江戸時代の奇才、平賀源内も自らの滑稽本で使った例がある▼医師や僧侶と職業は違うけれど、その行為が「不謹慎」「無自覚」と非難されても仕方がない事例が判明した。火ダネは“新型コロナ国会”真っ最中の永田町、政治家の醜聞である。緊急事態宣言下にもかかわらず、２人の与党議員が夜のクラブに行っていたらしい▼感染拡大に歯止めがかからず、政府は国民に「夜８時以降の外食・飲食や不要不急の外出をしないよう」協力を求めている。その要請を無視することは裏切りに等しい。菅義偉首相は国会で「大変申し訳ない」と陳謝したが、自身も年末のステーキ会食の前歴がある▼世界のコロナ感染者の総数が１億人を超えたという。変異種の増加やワクチン接種の遅れなど悪化の可能性も拭えない。この難局を乗り切れるかは、各国政府の指導力次第。まさに世界が競う共通テストの様相だ。日本の政治の力量が問われている。", "publish_date": "20210128"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014036406.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "早大大学院で地方自治などを教える元鳥取県知事、片山善博さんの口癖だという。「役所は『役に立つ所』であり、役人は『役に立つ人』でしょ」◆そうであってほしい。厄介なことが起きると一緒に知恵をひねる。困った人に手を差し伸べる。が、道を誤れば、特定の誰かの役に立つ所、役に立つ人になり果てる。職を汚す振る舞いは最たるものだ◆赤穂市の課長が収賄容疑で兵庫県警に逮捕された。汚職事件などで市職員が逮捕されたのは、この２０年で５度目という。なんと、まあ。「自浄能力がない」と怒る市民の声が本紙地域版にあった。もっともである◆西郷隆盛らに影響を与えた幕末の儒学者に佐藤一斎がいる。小泉純一郎さんが首相当時、部下とぶつかってばかりの閣僚に指導者論を伝え、「部下の才能を活用せよ」と諭して話題になった。その一斎が、公務にある者の心得を四つの字で表している◆「官に居（お）るに好字面四有り。公の字、正の字、清の字、敬の字なり」（井原隆一著「新編言志四録（げんししろく）」）。解説によれば、公平無私、正しい道、清廉潔白、そして人を敬うことを指す。反対は私、邪、濁、傲（ごう）だとも◆公務に就く人にはイロハのイだろうが、目にあまる出来事があると、四つの文字を手のひらで包みたくなる。２０２１・１・２８", "publish_date": "20210128"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210128095529.html", "title": "越年したNHKの大河ドラマ「麒麟がくる」は…｜奈良新聞デジタル", "text": "越年したNHKの大河ドラマ「麒麟がくる」は、放送が残りあと2回となった。大和が舞台のシーンも多く、松永久秀、筒井順慶といったゆかりの人物の登場も楽しかった。\n\n\n\n初回の放送を見た時、タイトルバックで出演者名の部分が、少し平べったく変形しているのに気付いた。新聞の見出しなどで使う「平体」と呼ばれるもので、昭和っぽくて懐かしい感じがした。\n\n\n\n名前で一番長かったのは、越前の朝倉義景役の「ユースケ・サンタマリア」だったと思うが、平体を使ったために1行で表記されていた。名前を1行で読ませたいという、スタッフのこだわりだったのだろうか。\n\n\n\nここ数回は、明智光秀と織田信長の〃確執〃が描かれた。本能寺の変を起こす動機につながる「心のゆらぎ」のようなものが伝わってきた。\n\n\n\n光秀に決断させた「黒幕」が誰だったのか、というのも諸説がある。天皇・朝廷、足利義昭、羽柴秀吉、徳川家康、本願寺、堺商人、…歴史ファンの想像をかき立ててやまない。\n\n\n\n大河の楽しみ方も、いろいろあっていい。コロナが収まれば、まずは信貴山城跡に行ってみたい。(恵)\n\n\n\n", "publish_date": "20210128"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1094663/", "title": "米国で暮らしていた日本人女性が…：山陽新聞デジタル｜さんデジ", "text": "米国で暮らしていた日本人女性が近所で農場を営む「ジュディスおばさん」と知り合う。出身地を尋ねると袖をまくり、腕に残る番号の入れ墨を見せてくれた▼第２次大戦中、ナチス・ドイツが占領したポーランドに設けたアウシュビッツ強制収容所にいた証しだ。ユダヤ人生存者の１人だった。「私が書いた本、読んでみる？」。渡された手記に衝撃を受け、女性は日本語に訳した。「アウシュヴィッツの地獄に生きて」（ジュディス・Ｓ・ニューマン著、千頭宣子（ちかみのりこ）訳）は１９９３年に出版され、先月に文庫版が出た▼ジュディスさんは既に亡くなったが、残された手記は収容所の生活を詳細に伝える。人間はここまで残虐になれるのか。何度も天を仰いだ▼きのう２７日で、同収容所は解放から７６年を迎えた。ホロコースト（ユダヤ人大量虐殺）を知ることはコロナ禍のいま、大切だろう▼感染症が流行するたび、ユダヤ人を原因とするデマが流れ、差別が広がった。第１次大戦後の混乱や不況で、不安を抱いたドイツの人々が怒りの矛先を向けたのがユダヤ人だった。歴史を学べば冷静さを保つ助けになる▼文庫版の帯に、収容所跡を管理する博物館の元館長が若い世代に向けて語った言葉が紹介されている。「君たちに戦争責任はない。でも、それを繰り返さない責任はある」。胸に刻みたい。", "publish_date": "20210128"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=721916&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "世界経済は５・５％のプラス成長を見せると、国際通貨基金（ＩＭＦ）が予測した。昨年はマイナス成長だった日本もプラス３・１％とみる。ワクチン普及や、日米の巨額の財政出動が景気を押し上げる―。そうＩＭＦはそろばんをはじく▲ことし後半には、経済活動がコロナ流行前の水準に戻るという。八方ふさがりの中、やっと光明の見えてきそうな計算である。もちろん期待したいものの不安要素がある。変異ウイルスの影響やワクチン普及の遅れだ▲世界の感染者が１億人を超えた。日本の閣僚は会食でまた批判されていたが、アフリカ南部の国々では閣僚が相次ぎ死亡。南アフリカで見つかった変異種の影響もあるのか、感染が拡大する。頼みのワクチンはいつ届くのだろうか▲欧州では供給が大幅に遅れ、接種計画にも破綻の恐れがあるという。接種を始めた米国でさえ、「全国民分の確保は秋ごろ」とバイデン大統領が厳しい現実を示す。五輪も控える日本は６月を目標とするが、果たして▲接種に向け、医師や会場の確保に自治体は苦悩する。マイナンバー活用まで持ち上がって頭が痛かろう。プラス成長が「そろわぬワクチンの皮算用」になっては困る。", "publish_date": "20210128"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611799688796/index.html", "title": "山陰中央新報社｜雪の価値", "text": "今冬の寒気でサハラ砂漠に雪が積もったというニュースを見た。砂漠と雪の取り合わせはやはり珍しいようだ。鳥取砂丘近くへのリゾートホテル進出計画は、砂丘の雪景色が決め手だったと聞いた。海外でもなかなか見られない風景だという。鳥取市民にとって当たり前の風物詩が珍しいものと知り、雪の価値に気付いた▼地球温暖化のせいか、昔ほど雪が降らなくなったと感じる。年間降雪量は年ごとの変動が大きいため、気象庁の観測データを基に１０年間の平均値を計算すると、松江の年平均は１９６０年代１３１センチ、７０年代１２０センチ、８０年代１０４センチ、９０年代５１センチ、２０００年代７０センチ、１０年代７１センチ。鳥取は順に１８１センチ、１８９センチ、２５７センチ、１４２センチ、１４９センチ、１４７センチ。長い目で見ると確かに減少傾向と思える▼ちなみにこの６０年間の最多は松江が１９６３年の３０８センチ、鳥取が８４年の５４５センチ。鳥取の小学校に通っていた８４年の年頭、体育の授業は雪かきだった▼知人が昔「スポーツ感覚の雪かきがはやらないだろうか。皆が楽しんでやれば、はかどる」と話していたことも思い出す。北海道小樽市ではスポーツ雪かき選手権というゲーム感覚のボランティア活動があるようだ▼降雪量減少が続き、いずれ雪が珍しくなるのだろうか。砂丘はともかく、大山は冠雪がないと迫力に欠ける。降り過ぎるのは困りものだが、なくなるのは寂しい。（志）", "publish_date": "20210128"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21234", "title": "四季風", "text": "「橋を渡るときも途中で次のアーチに遮られて橋の向こう側が見えなくなるのですが、今までにない体験でおもしろかったです」。人気女優の新垣結衣さんが岩国市の国名勝、錦帯橋を訪問した記事が電子雑誌「月間旅色」２月号に掲載されていた ▼ブルーのコートに身を包み、橋脚付近で「ガッキースマイル」を振りまく様に魅了されたが、その思いは私が岩国に初めて着任した時と同じだったことがまた、うれしかった ▼・・・\n\n関連記事", "publish_date": "20210128"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n庶民を治療し救済する「施薬院」に嫌々務める若い官人が主人公。奈良の都に一気に広がっていく疫病と、苦しむ人々の渦中で奮闘することになる▲\n\n天平９（７３７）年、天然痘かはしかとみられる疫瘡（えきそう）（できものが生じる病）が猛威を振るった。遣新羅使の帰国が引き金だったとも言われ、都と九州で感染爆発が起きた。正倉院に残る税収の記録などから全国で１００万人以上が死亡したとの推計もある▲\n\nその天平の感染爆発の史実を元に、すさまじい想像を尽くした澤田瞳子さんの小説「火定」。２０１７年の刊行だが新型コロナウイルス禍で読み直すと示唆に富んでいる▲\n\n感染者が増えるにつれ、施薬院は人手も病床も足りなくなるが医師や周りの人々は力を尽くそうとする。未知の疫病に人々はおびえ、暴徒化したり、外国人を排斥したり混乱を極めていく。「病とは恐ろしいものだ」。主人公は思う。人を病ませるだけでなく、人と人との縁や信頼、理性、人の世の秩序までも打ち砕いてしまうと▲\n\nコロナ患者用の病床が逼迫（ひっぱく）している。自宅療養を余儀なくされている人が増え、自宅や宿泊施設で急変し亡くなる人が急増している。感染対策で人と会うことが難しくなり、人の孤立も懸念されている▲\n\n小説は読むのがつらい悲惨な場面も多く、もがき苦しみながら立ち向かうことを決意する主人公に救われる。天然痘は２０世紀に根絶されたが疫病との闘いは続いている。", "publish_date": "20210128"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/431172/", "title": "小社会 ゴミ清掃員の日常｜高知新聞", "text": "小社会 ゴミ清掃員の日常\n\n朝、近くのごみ集積所に家庭ごみを持って行くと、既に収集された後だった。ごみ袋をぶら下げて家まで引き返す。恥ずかしいことこの上ない。\n\n\n\n「いつもなら（収集は）もっと遅いはずなのに」。ごみ出しは午前８時半までに、というルールを守らなかった自分のことを棚に上げ、恨み言が口を突いて出そうになる。ぐっとのみ込んだのは漫画「ゴミ清掃員の日常 ミライ編」を読んでいたから。\n\n\n\nお笑い芸人と清掃員の二足のわらじを履いている滝沢秀一さんの体験を、妻の友紀さんが描いている。燃えるごみに交じった割れた茶わんをつかんで大けがするなど大変な仕事。さらにコロナ禍で収集の光景は一変した。\n\n\n\n巣ごもりで家庭ごみが急増。断捨離も相まって集積所がごみであふれかえるようになった。目いっぱい詰め込んだ袋が破れ、ごみが飛び散ると手作業で拾い集めなければならない。もし、ごみの中にウイルスが潜んでいたら。\n\n\n\n「生きることと死ぬことのはざまで働いている」。滝沢さんの実感は、エッセンシャルワーカーたちに共通していよう。日常を支えるために必要不可欠な仕事を担う。そんな誰かを守る小さな工夫は、きょうからでも始めることができる。\n\n\n\nごみ出しなら分別を徹底する。詰め込み過ぎないよう、袋の容量に余裕をもたせて出す。何よりごみ自体を減らす。できることを積み重ねていけば、見えてくるミライも変わってくる。\n\n\n\n\n\n１月２８日のこよみ。\n\n旧暦の１２月１６日に当たります。ひのえ ね 四緑 先負。\n\n日の出は７時０５分、日の入りは１７時３３分。\n\n月の出は１６時５５分、月の入りは６時４２分、月齢は１４．９です。\n\n潮は大潮で、満潮は高知港標準で６時３０分、潮位１５７センチと、１７時３０分、潮位１６１センチです。\n\n干潮は１１時５８分、潮位７３センチです。\n\n\n\n１月２９日のこよみ。\n\n旧暦の１２月１７日に当たります。ひのと うし 五黄 仏滅。\n\n日の出は７時０４分、日の入りは１７時３４分。\n\n月の出は１８時００分、月の入りは７時２９分、月齢は１５．９です。\n\n潮は大潮で、干潮は高知港標準で０時１９分、潮位－１８センチと、１２時３２分、潮位６６センチです。\n\n満潮は７時０２分、潮位１６２センチと、１８時１０分、潮位１６７センチです。", "publish_date": "20210128"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/685415/", "title": "暴れん坊将軍に、銀座クラブ議員を叱ってもらいたい", "text": "時代劇「暴れん坊将軍」のモデルになった8代将軍徳川吉宗。破綻しかけた財政の再建や、目安箱を設けて庶民の声を政治に生かすなどの改革を断行し、江戸幕府の「中興の祖」とされる\n\n▼節約を庶民にまで強いたので、吉宗自身も倹約に徹した。肌着は安価な木綿を愛用し、食事は朝夕の2回、一汁一菜が原則。庶民に苦労や我慢を強いるのなら、強いる側は自ら襟を正し範を示す－は現代にも通じる\n\n▼新型コロナの感染が拡大した地域に緊急事態が宣言され、政府は午後8時以降の外出自粛や飲食店の閉店を求めている。国会では、従わない店などに罰則を科す法改正が論議されている\n\n▼そのさなかである。自民党の松本純国対委員長代理が18日、午後11時ごろまで銀座のクラブなど3軒をはしごし、公明党の遠山清彦幹事長代理は22日深夜まで銀座のクラブにいた、と報じられた\n\n▼松本氏は、3軒とも「（店からの）要望を聞くために訪問した」と釈明した。目安箱ならぬネット上の声は「銀座のママなら与党幹部に陳情できるの？」「真面目に自粛している国民をなめるな！」「こんな議員がどの口で自粛や罰則を？」\n\n▼菅義偉首相がステーキ会食で批判を浴び、支持率低下を招いたことが何の教訓にもなっていない。この危機感のなさは度し難い。ドラマなら「その悪事、許すわけにはいかぬな」と、暴れん坊将軍のせりふが夜の銀座に響くのだろうが。", "publish_date": "20210128"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210128093910?c=39546741839462401", "title": "コロナ禍の「サラ川」 ｜ 長崎新聞", "text": "勤め人ならば、時に同僚や仕事相手とぶつかることもある。おうおう、上等じゃないの…とは、今では聞かれない口上だが、苦笑いを誘うこんな一首がある。〈おお、おお上等じやないのと言ひかへし机たたけば机は硬い〉島田修三▲言い返した後、たたきつけたこぶしはジンとしびれたに違いない。大見えとは相手を前にして切るものだが、近頃はそんな場面もまず見られないだろう。仕事での非対面のやりとりが浸透している▲自宅など、職場から離れた所で仕事をする「テレワーク」が勧められ、働く人に新たな悲喜劇が加わった。〈会社へは 来るなと上司 行けと妻〉。板挟みらしい。きのう発表された「サラリーマン川柳」の上位100句は、働き方や生活の変化を詠んだ作品が多い▲〈コロナ禍が 程よく上司を ディスタンス〉。部下にとっては「上」との今の距離感がいい感じなのだろう▲上司といえば敬遠され、新人といえば「今どきの若者」としてぼやきの的にされる。サラ川（せん）の定番だが、今回は職場の上下関係を詠んだ作品が少なかったという。距離感の表れだろうか▲昔の優秀作に〈ただでさえ無礼な部下の無礼講〉というのがあった。職場であれどこであれ、距離を置くことが重んじられるいま、一句の風景はほほ笑ましくも、どこかほろ苦い。（徹）", "publish_date": "20210128"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/626993", "title": "意味のない行為｜有明抄｜佐賀新聞LiVE", "text": "帝政ロシアの時代、流刑地に送られた囚人たちの前には、バケツが二つ置かれたという。右のバケツに水がいっぱい張ってあり、それを左の空のバケツに移す。こんどは右のバケツに移して、また左のバケツへ…。この作業が果てしなく続く刑罰である◆〈これが罪人にもっとも過酷であったのは、それが意味のない行為だったからである〉と哲学者の鷲田清一さんが書いている。個人や店舗への罰則強化を柱とした新型コロナ関連の法改正は、与野党の修正協議が難航している。感染防止の実効性を高めたいとはいえ、病むことは罪ではない。社会的制裁が病を隠し、差別を生んだ歴史を考えれば、罰則に意味があるとは思えない◆こんなときに与党幹部は高級クラブで深夜まではしご酒。こうした方々に「国民は危機意識を持て」とムチ打たれようとしているわけか。国会で問われた首相は処分を明言した。罰則また罰則。あぁ◆目、耳、鼻、口、皮膚…人間の感覚器はすべて外部に向けられていて、自分の内側には向いていない。だから、他人には厳しく、自分には甘くなってしまうのだとか◆昨年末、全国の寺院の前に張られた教えを集めた「輝け！お寺の掲示板大賞」で最高賞に選ばれた言葉を思い返す。〈コロナより怖いのは人間だった〉。いまほど人の知恵が問われている時代はない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210128"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1263094.html", "title": "＜金口木舌＞生き続けるシャネルの言葉", "text": "「モードではなく、私はスタイルを作り出した」。仏デザイナーのココ・シャネルの言葉の一つである。服装を通して女性の生き方に影響を与えてきた。その彼女が87歳で生涯を終えて今月で50年である\n\n▼母親の死後、孤児院に送られ貧しい子ども時代を過ごした。裁縫の才能を生かし27歳で帽子屋を開き一大ブランドを築き上げた。一方、第２次世界大戦後、ナチス・ドイツに協力したとして非難を浴びた\n\n▼黒のワンピース、ジャージー素材の服、マリンルック、プリーツスカート、ショルダーバッグなど彼女が生み出したものは多い。女性をコルセットから解放し動きやすい服を提案。19世紀的な価値観を壊し一新した\n\n▼コロナ禍でわれわれの社会はこれまでの価値観からの脱却が求められている。働き方もその一つではないだろうか。テレワークに時差出勤、週休３日制、フレックスタイム制は以前からあったがこの間進んだ\n\n▼好きな場所で暮らせ働ける柔軟な働き方ができる環境が整いつつある。労働者はワークライフバランスを一層重視するようになるだろう。女性の社会進出が進むチャンスと捉えたい\n\n▼自分らしく生きることを求めたシャネルは数々の名言を残した。「最も勇敢な行為は自分で考え続けること。そして声に出すことだ」。外出自粛の折、自身の生き方を考える機会にしてみてはどうだろうか。", "publish_date": "20210128"}
]