[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/603299/", "title": "後悔の法則：北海道新聞 どうしん電子版", "text": "あす１０月２４日は経済史に凶日として刻まれている。１９２９年のこの日、ニューヨーク株式市場が大暴落し、世界大恐慌が始まった。「暗黒の木曜日」である▼それまでの１０年は一部の人や企業に富が集中し、株価が急騰していた。限られた人たちの狂騒は今に似る。多くの投資家が「なぜもっと早く株を売っておかなかったんだろう」と後悔したに違いない▼人間は、行動した後悔より、行動しなかった後悔の方が深く残る―。かつて証券会社のＣＭで、米国の行動経済学者トーマス・ギロビッチ博士が発したメッセージが話題になった▼実験によれば、行動したことによる後悔よりも、行動しなかったことの後悔の方が２倍多かったという（共著「その部屋のなかで最も賢い人」青土社）▼さらに、人生を振り返っての「最大の後悔」を尋ねると、行動しなかったことによる後悔の割合がいっそう増えた。つまりは愛の告白も将来の夢も、挑まなかった悔いは、時間がたつほど膨らむらしい▼４年ぶりの衆院選で、各党の舌戦が激しい。コロナ禍の危機克服へ聞こえのいい支援策も並ぶが、財務次官がやゆするように「ばらまき合戦」になっては将来世代にツケを残す。専守防衛を横に置き、タカ派色の強い政策を掲げる党もある。公約を十分吟味し、必ず１票を行使したい。望まぬ政権ができて「こんなはずじゃなかった」と後悔しないために。２０２１・１０・２３", "publish_date": "20211023"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211023khn000007.html", "title": "河北春秋(10/23)：選挙報道で「川上戦術」という言葉がたまに… | 河北新報オンラインニュース", "text": "河北春秋(10/23)：選挙報道で「川上戦術」という言葉がたまに…\n\n選挙報道で「川上戦術」という言葉がたまに出てくる。遊説はまず人が少ない山村や漁村から始め、都市部へ支持の波を広げるという作戦。田中角栄さんが元祖らしい▼地元の人々は「こんな田舎まで来てくれた」と感激。その話がまるで川の流れのように下流に、つまり都会に伝わっていく－。ジャーナリスト池上彰さんが著作『政界版 悪魔の辞典』で解説している▼地方選でもよく使われるのは「どぶ板選挙」。昔は家庭排水が流れ込む道路脇のどぶに板でふたをする場所があった。路地裏でそれを踏みながら支持を訴える。有権者がいるところどこへでも行くという必死さの象徴－と『辞典』にある▼中盤戦に入った衆院選。こうした言葉は全くマッチしないようだ。コロナ下で各陣営の選挙運動が様変わりしていると先日の本紙にあった。「密」を招くと批判されるため、集会や動員を避ける動きがあるという。有権者の中に飛び込む「川上」や「どぶ板」。紙面に登場する気配はない▼地をはうように選挙区内を回ることを示す同義語に「地上戦」もある。これがコロナ下の選挙ではほとんど使われなくなった。データベースで調べたら本紙で最後に登場したのは何と昨年の米大統領選。コロナは選挙報道の「死語」を増やすかもしれない。（２０２１・１０・２３）", "publish_date": "20211023"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211023AK0013/", "title": "北斗星（１０月２３日付）｜秋田魁新報電子版", "text": "校舎の上に懸かる三日月、窓から漏れる明かり、男性が走って校門をくぐる。ここは東京・下町の夜間中学。年齢はばらばらで国籍も異なる。いろんな境遇の生徒が出会う人生の十字路のような所だ\n\n\n\n▼山田洋次監督の映画「学校」は生徒７人の人生模様を描く。その一人が不登校で転校してきた少女。無理やり車に乗せられて登校し、泣いて家に帰る。そんなつらい体験を抱えながらも、少しずつ周りと打ち解け笑顔が増えてゆく\n\n\n\n▼「幸福とは何か」を考える授業で答える。「それを分かるために勉強するんじゃないの」―。映画の中学は実際にあり、担任にモデルがいた。現在８０代で千葉に住む。生徒に寄り添い４２年。「事情が異なる一人一人に合わせないといけない」と語り、「その人に合った形」の学びを訴える\n\n\n\n▼全国の不登校の小中学生は昨年度、約１９万６千人と過去最多で県内は１０６４人。新型コロナウイルスによる環境の変化が影響したという。沈黙しての給食、修学旅行など行事の中止。わいわいと触れ合う時間が削られ、子供の心に影を落としたのかもしれない\n\n\n\n▼不登校には数々の要因が絡み合う。コロナの影響はその一つなのだろう。大事なのは、「その子に合った学び」をきちんと大人が届けられるかだ\n\n\n\n▼学校に行かなくてもフリースクールやオンライン学習といった選択肢もある。それぞれに合った「学び」に出合う可能性が増えてきた。「幸福とは何か」に自ら答えを導き出した少女のように。", "publish_date": "20211023"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽今の山形新幹線となる新幹線直行特急構想に熱心に取り組んだ一人だった。1986（昭和61）年の衆院選で掲げた。しかし票目当てのカラ手形と非難され、逆に意欲が湧いた。鹿野道彦氏が自著の中で明かしている。\n\n▼▽折衝を重ねた末、扉が開く。国の88年度予算案で着手が内定し、県東京事務所へ急ぐとタッグを組んで陳情を重ねていた県職員らと喜び合った。92年本県開催のべにばな国体に向け弾みを付けるビッグプロジェクトの幕開けだった。尽力した鹿野氏の訃報が飛び込んできた。\n\n▼▽大柄でよく通る声。演説では身ぶりを加えて聴衆の右へ左へと訴え掛ける話法。熱量の高い人との印象が強い。一方では口が堅いことで知られ、本人も明かしている通り「ブリキのパンツ」と呼ばれたほどだ。軽口や失言が珍しくない政界で希有（けう）な存在だったかもしれない。\n\n▼▽加藤紘一氏とともに本県選出では若い頃から将来を嘱望されたプリンス的な国会議員だった。足跡を残した2人がともに鬼籍に入られた。一つの時代の節目か。折しも衆院選の真っ最中。本県と日本の来し方行く末を思い、夢を貫く、熱量の高い政治家の登場を期待したい。\n\n（2021/10/23付）", "publish_date": "20211023"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211022-663003.php", "title": "【10月22日付編集日記】光合成", "text": "朝晩冷え込む日が増えた。山の色づきが徐々に麓へ向かっている。ほどなく街路樹も装いを変え、散歩の目を楽しませてくれるだろう\n\n▼木の葉が赤や黄色に変わるのは冬への準備のため。気温が下がると光合成で得られるエネルギーが少なくなり、葉の維持に必要なエネルギーを賄えなくなってしまう。採算の合わないことをするくらいなら、葉を落として暖かくなるのを待とうという自然の知恵だ\n\n▼今年は県内で似た話をずいぶん聞いた。新型コロナ対策で営業時間短縮を要請された飲食店では、日中の営業で減収分をカバーしようとしたものの、売り上げが人件費や家賃に追いつかず臨時休業したところも多い。中には閉店に追い込まれた店もある\n\n▼まん延防止等重点措置が解除され、やっと薄日が差し始めたが、客足の戻りは見通せない。依然として基本的な感染防止策は必要だし、抗体量の減少などによる第６波も懸念される。観光関連業界も手探りが続いている\n\n▼自然界なら、時がたてば春は巡ってくる。しかし、感染状況に左右される業界にその保証はない。長く冬に耐えてきた人たちが、のびのびと葉を広げられるようになるのはいつか。一日千秋の思いは増すばかりだろう。", "publish_date": "20211023"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/514972", "title": "公職選挙法違反｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "公職選挙法違反\n\n宇都宮市議は、初当選すると議会事務局の新人研修を受ける。議員の心得などごく基本的な事柄が中心だが、公職選挙法についての説明もある▼研修資料では「寄付の勧誘・要求の禁止」「政治家の寄付の禁止」などを挙げ、一般に公選法違反などで処罰されると、選挙権や被選挙権を一定期間失う公民権停止の対象となる、と注意を強く喚起している▼にもかかわらず昨年の知事選を巡り、当時の市議会議長と福田富一（ふくだとみかず）知事の次男で１期目の市議が公選法違反（法定外文書頒布、事前運動）に問われた。２人とも４月に議員辞職したが、宇都宮簡裁の正式裁判で、罰金に加え公民権停止３年と２年を言い渡された▼公判の中で前議長は「２０２３年春の市議選に立候補したい」と述べ、知事次男は「主体的な関与はなかった」と主張したが、裁判官は「公選法を軽視して選挙の公正を害し、責任は非常に重い」と断じた▼同市議会ではこの10年間で市議４人が同じ容疑で書類送検されている。なぜ繰り返されるのか疑問でならない。宇都宮大共同教育学部の黒川亨子（くろかわきょうこ）准教授（法学）は「議員が公選法を知らないでは済まない。規範意識が低いのでは」と指摘する▼衆院選が公示され本県関係だけでも17人が立候補した。選挙は民主主義を守る根幹である。決してゆがめられてはならない。\n\n", "publish_date": "20211023"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/334763", "title": "23【三山春秋】週に何度か朝の通勤で上毛電鉄を… ｜三山春秋｜上毛新聞ニュース", "text": "▼週に何度か朝の通勤で上毛電鉄を利用する。先週あたりまで暑さを避け日の当たらない北側の席に座ってきたが、背中への日差しが恋しくなって南側に移った。すると車窓から黄金色の稲田と赤城山が一枚の絵のように見えるタイミングがあり、楽しみになっている\n\n\n\n▼ただスーパーには他県産の新米が出回っていて、いつ稲刈りするのか気になった。国の統計を調べてみると県内は全国一遅いと知って驚いた。毎年10月20日以降が最盛期で過去5年では23日が最も遅い\n\n\n\n▼九州や四国の早場米産地は8月中に、そのほかも多くが9月中にピークを迎える。10月は一部で、お隣の栃木県と比べても1カ月差がある。理由は本県の二毛作だ\n\n\n\n▼夏は雷に代表される高温多雨な気候がコメを、冬は日照時間の長さと空っ風が吹く乾燥した環境が良質な小麦を育む。全国では5月中旬～6月上旬の田植えが多いが、県内平野部では麦の収穫後となるため1カ月遅く、刈り取りもずれこむ\n\n\n\n▼深まる秋に見られる赤城と稲田の風景は、上州の気候風土ならではと言えるだろう。今しばらく見ていたいが、刈り取りは間もなく。「来週には一気に風景が変わる」（JA前橋市）という\n\n\n\n▼きょうは二十四節気の霜降（そうこう）。山里に霜が降りる頃である。稲刈りが終われば田んぼも寒そうな姿になる。ストーブに火を入れたり、鍋物が増えたり。少しずつ冬の気配が近づいてくる。", "publish_date": "20211023"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/23/66091/", "title": "2021年10月23日(土)", "text": "▼法令に「不遡及の原則」というのがある。法の効力は施行とともにで、過去の出来事には適用されないことだ。対象は一般国民であろうが行政機関、政治家であろうが、問わない。「法には触れていない」という釈明がまかり通る理由だ\n\n▼三重県立高１男子が自殺した事件で、遺族が当時の担任で部活動顧問を注意義務違反があったとして訴えたのに対し、県はいじめがあったと認めた上で「教諭はいじめについて知らなかった。自殺を予見できなかった」とし、棄却を求めた。注意義務違反かどうかは、知っていたか知らなかったかで分かれるらしい\n\n▼いじめについて、県教委は事実上、長く「知らなかった」の姿勢を続けてきた。いじめの発生は学校の、教諭の評価を下げる。いじめを認めず、気づかずの対応が浸透し、認知件数は年々減少。問題行動の中で取るに足りない事案となっていた。大津市中２いじめ自殺事件で定義自体の変更もあり、国は基準を強化。県教委も独自調査を実施し、認知件数は跳ね上がった\n\n▼定期的アンケート調査さえすれば早期発見は簡単、とされた時期もあったが、昨年度はアンケートの欠点が指摘されて改定。コロナ禍の今年度は全国的に減少している中で、県はまた急増した。一貫して流れているのは、早期発見ができないのはアンケートをはじめ調査や教師の能力に問題があり、スキルを強化しなければならないという認識だ\n\n▼平成25年以降、いじめには教育的な配慮の上、早期に警察への通報、連携が必要とされている。「知らなかった」という主張は時計が逆戻りしていないか。", "publish_date": "20211023"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211023"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211023211339.html", "title": "県都・奈良市で県議補選も告示され、衆院…｜奈良新聞デジタル", "text": "県都・奈良市で県議補選も告示され、衆院選とともに熱を帯びてきた。報道各社の序盤の情勢が伝えられたこともあり、各陣営も引き締めに躍起だ。\n\n\n\n県議補選は、欠員が2となったことから実施される。新人4人の争いとなり、自民、立憲民主、共産の各党公認候補と無所属からの出馬だ。\n\n\n\nそこでねじれが少し気になる。奈良市を舞台とする衆院1区で、立憲民主候補が野党統一となり、共産が候補を降ろしている。ところが県議補選では、両党から候補者が出た。\n\n\n\n「国政と県政は違う」といわれるが、国の方が政党同士が競い合うだけに、支持者も戸惑いをみせる。片方で協力し、もう片方で対決するのだから、難しい。\n\n\n\n両選挙の投票結果の数字にも注目したい。衆院選は政権選択選挙でもある。そのための野党統一が実現したのだから、与党との政策の違いをしっかり見たい。\n\n\n\n国民が望む政権の形はどのようなものか。今のコロナ対策は当然だが、未来の国の姿がどうなるのか。きれいごとでなく、具体的に示してもらいたい。きっと責任ある政策が支持されるはずだ。(治)\n\n\n\n", "publish_date": "20211023"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1188748/", "title": "「秋冷」から「秋寒」へ、時候の…：山陽新聞デジタル｜さんデジ", "text": "「秋冷」から「秋寒」へ、時候のあいさつも変わるころだ。先週まで続いた残暑がうそのように、いきなり朝晩めっきりと冷え込んできた。街並みや山々の輪郭が鮮明になった。店頭には季節を彩る作物も並ぶ▼美しい実りの秋には少々無粋だが、各地を選挙カーが縦横に走る。政権選択をかけた４年ぶりの衆院選も中盤に入った。コロナ禍の不安が残る。大規模集会は自粛傾向とあって、車から候補者の名前を訴える声にも力が入る▼短時間で同一内容の短い文言を繰り返し訴えることを「連呼」という。公職選挙法によると、走行中の車上から政策などを訴える通常の選挙運動はできないのだが、例外的に「連呼」は認められている▼有権者に「やかましい」と感じられれば好感度は下がる。学校や病院周辺では静寂が求められるので、行程にも気を使う。それでも定番として続いているのは、名前を売り込む手法として一定の効果があるからだろう▼ただ、せっかく走り回るなら候補者にはしっかり地方の実情を見てもらいたい。コロナ禍で苦しむ飲食店街や少子高齢化で先が見えない農山村も多い。鈍感でなければ、政治の責任を痛感するはずだ▼有権者の側も「自分には関係ない」と無関心ではいられない。まず候補者の訴えを聞き比べてみよう。投票先に悩む秋の夜長もあっていい。", "publish_date": "20211023"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=802702&comment_sub_id=0&category_id=143", "title": "ＧＰＳが示すものは…", "text": "山歩きに絶好の季節がやって来た。体力のない熟年ハイカーの必需品、ＧＰＳ内蔵腕時計の出番でもある。どんなに低い里山であれ、登りはしんどい。文字盤が示す標高を確認しては「山頂まであと少し」と自分を鼓舞するのだ▲保釈中の刑事被告人にＧＰＳ端末を装着させ、海外逃亡を防ごうと政府の法制審議会が答申した。カルロス・ゴーン被告にしてやられた失態を繰り返してはならない事情は分かる。ただ、すんなり実施といくかどうか▲対象を海外に逃げそうな被告に限定するというが、コロナ禍の直前は旅行や仕事で年間２千万人も出国していた。線引きは難しそう。一方、長期勾留という「人質司法」を続けるよりは、ＧＰＳ付きの保釈でも増やした方がいいとの意見がある▲もし自分が保釈中の身だったら―。納めた保釈金を棒に振ってでも逃げようと腹をくくれば、端末を外すか壊すかする。その気がなければ逆に、まめに充電して装着を続ける。つまり、逃亡抑止機能は完璧ではない？▲世に犯罪が尽きない限り、監視社会の息苦しさを嘆くだけでは済まないのも道理であろう。励まし合う仲間と地図があれば、ＧＰＳのない山歩きも悪くないのだが…。", "publish_date": "20211023"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/111749", "title": "山陰中央新報デジタル", "text": "東京都と神奈川県の境を流れる多摩川に姿を見せたアゴヒゲアザラシの「タマちゃん」。横浜市の鶴見川や帷子（かたびら）川へと移動し、コンクリートの護岸に上がって日なたぼっこをしていた。もう１９年も前の出来事だ▼人口集積地だけに見物客が大勢集まり、報道陣も駆け付けた。応援ソングができ、関連商品も発売。常連たちがファンクラブを結成したほか、謎の団体が捕獲を試みる騒動も起きたが、２００４年４月に埼玉県朝霞市の荒川で目撃されたのを最後に姿を消した。「タマちゃんフィーバー」と呼ばれた現象は実に１年８カ月も続いた▼動物園や水族館にいる動物でも、ひょっこり身近に出現すると不思議にも興味をくすぐられる。９月下旬に境水道の松江市美保関町側に出掛けた際、タマちゃん現象のような気配を感じた▼看板も何もない護岸に幅広い世代の人が連れ立って訪れる。一体、何が目的なのかといぶかしく思ったが、水道の中央付近に胴体が見えて謎が解けた。赤いブイの周りに居着いたイルカがお目当てだ▼本紙が出現を報じたのは５月３日。２頭は昨年末から確認されているという。時間がたち、どこかに行ったと思っていた。気まぐれなイルカを見るには時間がかかる。すぐに見えたらかなり幸運だ。コロナ禍の人類に癒やしを与えるようだが、周囲の魚は怖がって逃げてしまう。愛称が付く前に海原への移住をお勧めしたい。（釜）", "publish_date": "20211023"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「ドーン」「ドーン」。見上げた夜空には次から次へと大輪の花火が。職場からの帰途、しばし眺め入った。松山市で先日実施されたサプライズ花火だ。新型コロナ禍に直面する市民を元気づけようと有志が企画したそう▲\n\n後日、職場でも「子どもに見に行きたいとせがまれた」などと、ひとしきり花火の話題で盛り上がった。夏も秋も祭りが実質的になかっただけに、一瞬のことではあったが、心に染み入ったのかもしれない▲\n\nこちらも、あれよあれよという間に「ドーン」と上がった。原油価格が急騰し、影響が広がっている。ガソリン価格は７年ぶりの高値となり、電気・ガス料金も右肩上がり。コロナ禍からの消費回復に水を差している。各国で経済が再開されて需要が増える一方、産油国の増産が進まないことが原因だ▲\n\n天候不順で原料価格が上昇し、食品の値上げも相次ぐ。マーガリンにマヨネーズ、レギュラーコーヒー…。うどんやパンも今後値上がりする可能性がある。食卓に欠かせないものばかりで家計には痛手続きだ▲\n\nコロナの感染状況が落ちつきつつあると思ったら、今度は値上げの嵐。最低賃金がアップしても追い付かない。専門家には原油高は当面続くとの見方もある。生活防衛の手を緩められるのはいつになるのか▲\n\n庶民の暮らしを守るのは政治の使命。選挙戦ではこの状況を打開する知恵も競ってほしい。ただし打ち上げ花火に終わらせない覚悟で。", "publish_date": "20211023"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/496489/", "title": "小社会 夫源病｜高知新聞", "text": "小社会 夫源病\n\n本紙の「すこやか」面（１０月１５日付、２３面）に「夫源病（ふげんびょう）」という聞き慣れない言葉があった。医学的な病名ではなく、大阪市の医師が考案した呼び名だという。\n\n\n\n夫の言動や存在自体がストレスとなり、妻の心身に不調が表れることをいう。症状は頭痛、目まい、不眠などさまざま。特に中高年の妻に起こりやすいらしい。\n\n\n\n夫の「存在自体」が原因と聞いて、定年問題に詳しい女性作家との会話を思い出した。彼女いわく「妻にとっては夫が毎日家にいること、それ自体がストレスになる場合がある」と。症状改善には夫の協力が不可欠だと思い知った。\n\n\n\n同時にバブル崩壊前夜の３５年前に流行語になった「亭主元気で留守がいい」というＣＭが浮かんだ。そのころは世の夫も夜の付き合いなどで、帰宅も遅くなりがちだった。「留守がいい」のは夫の給料も右肩上がりで、だから笑って済ませられた。\n\n\n\n記事には夫源病の原因になりやすい夫の特徴として、家事には手は出さないが口は出す。「ありがとう」「ごめんなさい」はほとんどない。妻の予定や行動をチェックしたがる―。夫婦には医師の相談を勧め、本音の言える関係を新たに築いていくことを求める。\n\n\n\n夫の給料や夫婦の年金、妻のパート収入を合わせても、安全安心は保障されない世の中だ。政府の経済対策や社会保障の在り方など、「日常の何げない幸せ」をどう守るかが問われるようになって久しい。\n\n\n\n\n\n１０月２３日のこよみ。\n\n旧暦の９月１８日に当たります。きのえ たつ 八白 友引。\n\n日の出は６時１７分、日の入りは１７時２３分。\n\n月の出は１８時５８分、月の入りは８時２４分、月齢は１６．７です。\n\n潮は中潮で、干潮は高知港標準で０時５６分、潮位２７センチと、１３時０４分、潮位８１センチです。\n\n満潮は７時２３分、潮位１８４センチと、１８時５１分、潮位１８５センチです。\n\n\n\n１０月２４日のこよみ。\n\n旧暦の９月１９日に当たります。きのと み 七赤 先負。\n\n日の出は６時１７分、日の入りは１７時２２分。\n\n月の出は１９時３５分、月の入りは９時２１分、月齢は１７．７です。\n\n潮は中潮で、干潮は高知港標準で１時２６分、潮位２８センチと、１３時３１分、潮位９０センチです。\n\n満潮は７時５８分、潮位１７７センチと、１９時１３分、潮位１７９センチです。", "publish_date": "20211023"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/820344/", "title": "100年先に伝えるつもりで", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211023"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211023100940?c=39546741839462401", "title": "危険な夕暮れ時 ｜ 長崎新聞", "text": "今では使われないが「大禍時（おおまがとき）」という言葉がある。「逢魔（おうま）が時」とも書く。災いを招く時刻、または魔物に出食わす時という意味で、夕方の薄暗い頃を指す▲民俗学者の柳田国男は「かはたれ時」という一文に書いている。遠い昔、人々は夕べを心細く感じ、恐れてもいたが、やがてそれも薄れていった。〈こわいという感じを忘れたがために、かえって黄昏（たそがれ）の危険は数しげくなっているのである〉（角川ソフィア文庫「新訂 妖怪談義」）▲近頃の夕べにも危険が潜む。10月に入って、県内で交通死亡事故が相次いでいるという。20日時点で亡くなったのは4人、夕暮れ時の死亡・重傷事故は5件に上る▲たそがれ時は視界が危うく、ただでさえドライバーが歩行者に気付きにくい。日没の前後1時間に起きた死亡事故の数は、昼間の1時間当たりの4倍という警察庁のデータもある▲秋が来て日没が早くなると、薄暗い時間帯と帰宅の時間が重なる人が多くなり、その分、事故も起こりやすい。ドライバーは早めの点灯を。道行く人は反射材の着用を。車が危険な魔物に化けないよう、おのおの心掛けるほかない▲たそがれは「誰（た）そ彼」からきているという。人影がぼんやりして「誰だあれは」と怪しむ夕べは、古人に倣って〈こわいという感じ〉を思い起こしたい。（徹）", "publish_date": "20211023"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/758329", "title": "収穫の秋に｜有明抄｜佐賀新聞LiVE", "text": "佐賀平野は「収穫の秋」を迎えている。黄金色の稲穂は刈り取られ、日ごとに景色が変わっていく。店頭には新米が並ぶようになり、食べ過ぎ禁物の身には自制を試される「食欲の秋」でもある◆以前、耕作放棄地再生の取り組みを取材したことがある。耕作をやめた農地は草が生い茂り、石ころも入り交じっていた。「一度やめると、元に戻すのは簡単じゃない」。農家の話を聞きながら、作物も景観も人の営みでつくられていると実感した◆今年の県産米は作況指数９７の「やや不良」。「不良」だった昨年より改善したが、全国的には新型コロナ禍の外食需要減少で前年産の在庫が積み上がっている。米価の下落が懸念されており、農業の難しさを改めて思う◆林業も厳しい状況にあるが、佐賀県が半世紀をかけて開発した「サガンスギ」は明るい話題。従来品種は伐採まで５０年かかるが、サガンスギは３０年と短く、花粉も少ない。県内で計画的に植えれば、１６０年で置き換わるという。朗報だが、ふと考える。それでも３０年、１６０年かと◆漁業を含め、１次産業は対策を取ってもすぐに成果が表れるわけではない。「経済安全保障」が注目されてきたが、石油や半導体だけでなく、自給率３７％の食料も重要な対象。生業（なりわい）として持続できる産業にと願いつつ、各党の政策を見比べている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211023"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1411728.html", "title": "＜金口木舌＞ぎすぎすした社会はごめんだ", "text": "「『差別』と『キャベツ』ってなんだか似ている」。コラムニストの伊是名夏子さんが以前、本紙の連載につづった言葉。コラムはこう続く。「時間をかけながら、いくつもの問題（葉）が重なりあい、何重にも包まれ、核心（芯）が見えにくいんだもの」\n\n\n\n▼差別をする側は、自分の行動を意識している時もあれば、無意識な時もある。差別に気付いた人が傍観するなら問題が闇に葬られることもある\n\n▼気になる記事があった。鹿島や九州大がワクチンの接種歴や検査の陰性証明を指静脈の生体情報で確認するシステムをつくった。企業や病院など施設の入り口に設け、入館時のスムーズな利用を想定している\n\n▼社会生活と感染防止の両立へ、ワクチンを打った人とそうでない人、陰性かどうかを区別するのは、ある程度理解できる。ただ、ワクチン接種は任意。病気で打てない人もいれば、打たないを信条にする人もいる\n\n▼最近、ワクチン接種者限定ツアーも見かけるようになった。過度な区別が進み、未接種者が不公平になる場面が増えるなら差別につながる。共同通信の調べでは、自治体の窓口には未接種者が就職活動や職場で差別を受けたという相談が数多く寄せられている\n\n▼お得感や利便性が優先されて、差別の芯が見えなくなる前に立ち止まって考えたい。ぎすぎすした社会の空気がつくられてしまったら、元も子もない。", "publish_date": "20211023"}
]