[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/663960/", "title": "＜卓上四季＞一人前の手ほどき：北海道新聞 どうしん電子版", "text": "かつて各地にあった「若者組」や「娘組」は、地域で大人として生きていくために必要なルールや知識を学ぶ教育機関の役割を担っていた。参加は１５、１６歳ころからでいわば一人前として社会に認められる元服に当たった▼明治政府の近代化政策の下で青年団などに改編される過程で、その態様も変化する。民俗学者柳田国男が土俗の荒廃を嘆いたころの話だ。共同生活を送る中で性教育なども担った組織は、次第に空洞化してしまった▼", "publish_date": "20220401"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220401khn000001.html", "title": "河北春秋(4/1)：「トロイツァの祭り」という季節行事がロシ… | 河北新報オンラインニュース", "text": "河北春秋(4/1)：「トロイツァの祭り」という季節行事がロシ…\n\n「トロイツァの祭り」という季節行事がロシアにはあるそうだ。厳しい冬が去ると、大地から緑の草花がもえ出る。それを祝ってダーチャと呼ばれる小さな別荘に出掛けて、屋外で食事や酒などを楽しむ▼決して大勢ではなく、ごく親しい友人を招き、家族とともに少人数で歌い踊る。先ごろ亡くなった造園学者の白幡洋三郎さんが著書『花見と桜』で紹介している。日本の花見とはやや印象が違うが、白幡さんは「緑の花見」と名付けていた▼ロシアのウクライナ侵攻の映像を連日、テレビに食い入るように見ている。大地を覆った氷雪が消え、ぬかるんだ道で動けなくなった戦車を先日は映し出していた。日本よりはずっと遅く、けれども季節は着実に、かの地でも巡っている▼ウクライナにある日本大使館のサイトによると、５年前から「桜２５００本キャンペーン」を現地で展開しているという。キエフ、オデッサ、マリウポリ。戦争報道で耳慣れた都市をはじめ、各地に桜を寄贈し、植樹してきた▼江戸時代の国学者本居宣長に＜敷島の大和心を人問はば朝日に匂ふ山桜花＞。しばしば国粋主義的な意味に誤解されるが、大和心は「やさしく、やわらいだ心情」。東北地方は桜の季節が間近。戦地でも静かな平和の到来が間近でありますよう。（２０２２・４・１）", "publish_date": "20220401"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220401AK0010/", "title": "北斗星（４月１日付）｜秋田魁新報電子版", "text": "「財布のお金が減るのが早いなあ」。買い物やガソリン給油の際に、そう実感される方もおられよう。老父母から請け負う毎週の食品の買い物は品数がほぼ同じなので価格変動がよく分かる。うどんやパン、調味料、総菜…。一つ一つの値上げはわずかでも合わせれば結構な金額になる\n\n\n\n▼ガソリンは定量を給油すると違いが分かりやすい。使用量が毎月変わるために比較が難しい電力・ガス料金は、同じ季節の１年前と比べると一目瞭然だ\n\n\n\n▼昨日の本紙１面には「値上げの春 生活直撃」の見出し。購入を手控えられるものもあるが、食用油やティッシュ、自動車のタイヤなどはそうはいかない。暮らしの中でどこかを切り詰めていくしかない\n\n\n\n▼昨年から世界的に新型コロナ禍からの経済活動の再開が始まり、原油や穀物の需要が高まった。値上げラッシュは家計にとって大きな打撃でも、いずれは景気回復が進んで所得が向上―との期待もあった。そこにロシアのウクライナ侵攻が予期せぬ値上げ圧力として加わった\n\n\n\n▼値上げは４月だけで終わるわけではない。小麦の価格上昇は今後さまざまな食品に、原油は包装、輸送コストに響く。あらゆる物の価格が押し上げられることになる\n\n\n\n▼そんな中でコメや地物野菜は価格が落ち着いている。積極的に食べて家計防衛したい。旬の野菜は味の良さに加え、財布にも優しい。昨年まで草花を植えていた花壇に今年は野菜を植えよう。それを小さな庭の「新年度の計」にしたい。", "publish_date": "20220401"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽住宅メーカーで広報を担う西口彩乃さんの携帯電話が鳴ったのは2018年夏のこと。「間伐材で木のストローを作れないかな」。親しい環境ジャーナリストからの相談だった。手探りのもの作りはこうして始まった。\n\n▼▽上司の承諾を得て社内外の人に片っ端から相談し、薄いスライス材を巻いて作るアイデアにたどり着いた。製造を引き受けてくれた会社の社長と試行錯誤を重ね、厚さ0.15ミリのスギ材を斜めに巻くことで強度を確保。東京都の老舗ホテルが19年1月、導入第1号となった。\n\n▼▽斬新な木製ストローは大きな反響を呼び、19年6月のＧ20大阪サミットで提供された。横浜市は水源林の間伐材を使い、障害者に製造してもらって市内に納入する地産地消の事業を進めている。西口さんは「環境のことを考えてもらうきっかけになればいい」と自著に記す。\n\n▼▽使い捨てプラスチック製品の削減を促す新法が1日から施行される。対象はスプーンやストロー、歯ブラシなど12品目。提供する事業者は対応を進めているが、木や紙など代替素材への転換に限界があるのも事実である。消費者側も使い捨てを減らす意識を高めていきたい。\n\n（2022/04/01付）", "publish_date": "20220401"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220401-694986.php", "title": "【４月１日付編集日記】４月１日", "text": "別れの３月から出会いの４月へ、境目の夜が明けた。身なりを整え緊張気味の朝を迎えたのは人間だけではあるまい。大きく腕を伸ばしたように枝を広げ合ってつくったアーチ。富岡町のシンボル夜の森の桜並木だ\n\n▼さくら開花情報は「つぼみ膨らむ」。今晩からは常磐線夜ノ森駅周辺でライトアップも始まる。風に枝が揺れ、何かそわそわして見えるのは人が真下から見上げているからか。立ち入り規制のない観桜は１２年ぶり\n\n▼さくら通りはバリケードが取り払われ、レッドカーペットならぬ新しく黒いアスファルトが真っすぐに延びる。途切れた線がつながり、どんな出会いが待っているだろうか。胸が高鳴る\n\n▼正月は寒気の朝に誓いを新たにし、花の季節には心に決めた挑戦へ勇気を出して新たな扉を開ける。日本人は二つの境目を上手にまたぎながら前に進んできた\n\n▼誕生日でもないのに１８歳を意識した人、おろしたてのネクタイを締めて鏡に向かった人、マスクの陰でも気合の口紅を塗った人、会社員暮らしを終え家族との朝食に臨んだ人、手を合わせて暦を一枚めくった人...。余すところなく朝の光が優しく降り注ぎ、新しい日々に花咲かす人々のエネルギーになりますように。", "publish_date": "20220401"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/572130", "title": "第３次世界大戦｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "第３次世界大戦\n\n新聞の文字表記にはいろいろな決まりがある。数字の書き方もその一つで、最近は基本的に洋数字で書くことになっている▼ただし、いくつも例外がある。漢数字で書くケースが決まっているのだ。ここでクイズ。次のうち漢数字で書くことになっているのはどれか。(1)１日駅長(2)２次災害(3)清き１票(4)３大祭り(5)第２次世界大戦▼正解は(1)(2)(3)(4)。それぞれ慣用句、元来の数字の意味が薄れた言葉、他の数字に置き換えられない場合などである。問題は(5)だ。記者も何度も間違えるのだが、第１次、第２次世界大戦は洋数字で書く▼いわく他の数字に置き換えられる。第３次、第４次世界大戦があるかもしれないから、というのだ。かつてはそんなことがあるものか、と苦笑したものだが、今の世界情勢では笑えない▼ロシアにも、旧ソ連の圧政時代に流布した「アネクドート」という笑うに笑えない政治風刺小話がある。スターリンを誘拐した男から脅迫電話があり、「身代金を払わなければスターリンを生きて返すぞ」と言ったとか▼反戦活動が弾圧を受けている最中のかの地では、今もアネクドートが生まれているのだろうか。だが、どう考えても第３次世界大戦が笑いのネタになっているとは思えない。願わくばこれが指導者の一時の錯乱で、はっと正気に戻る日が来てほしい。", "publish_date": "20220401"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/95676", "title": "2022/04/01【三山春秋】糸井重里さんが…", "text": "▼糸井重里さんが主宰するウェブサイト「ほぼ日刊イトイ新聞」にかつて詩人・谷川俊太郎さんが質問に答えるコーナーがあり、回答集が本になっている。 嘘 （ うそ ） が止まらないとの質問に対し、谷川さんは嘘には2種類あると説く\n\n▼ばれても感謝されるのが「白い嘘」、恨まれるのが「黒い嘘」。嘘にも技術や工夫が必要で、やぼな嘘もあれば、芸術的な嘘もある。もちろん結論はなく、「心配だったら医者に」と煙に巻く\n\n▼NPO法人日本語検定委員会が昨年発表した「日本語大賞」で、最高賞に輝いたのが茨城県の小学1年生、佐藤 亘紀 （ こうき ） 君の作文「おとうさんにもらったやさしいうそ」だ\n\n▼「おとうさんはちょっととおいところでしごとをすることになったから、おかあさんとげんきにすごしてね」。2歳のとき、父親はそう話した1週間後に白血病で亡くなった。成長した亘紀君はスマホに残る動画を見て、父親の願いを知った\n\n▼「おとうさん、うそがばれてるよ！ だってまわりにびょういんのどうぐがいっぱいあるし、おとうさんがよこになっているし、めからなみだがちょっとだけでているし、こえがさびしそうだから」。そして「おとうさん、やさしいうそをありがとう」と続く\n\n▼高齢者を狙った詐欺事件が相次ぐなか、家族や友人を思う「白い嘘」ばかりなら、世の中はどんなに幸せだろう。きょうはエープリルフール。優しい嘘に包まれたい。", "publish_date": "20220401"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/44563", "title": "新潟日報デジタルプラス", "text": "三寸というと、９センチほど。長いとみるか、短いとみるかは人それぞれだが、手元の辞書によると「舌先三寸」という場合は短いことの例えだという。舌は短小な存在だが、便利なものでもあり、口先だけなら何でもできる。そこから口先だけで心がこもっていないことを意味する\n\n▼ウクライナに侵攻したロシアが停戦交渉に絡めて首都攻撃の「大幅な縮小」を表明した。言葉通りに実行されるのか。それとも舌先三寸なのか。西側諸国には懐疑的な見方もある\n\n▼こちらはどうか。「（信頼回復の）最後の機会であるとの覚悟を持って取り組む」。原子力部門の一部を柏崎市に移転すると表明した、東京電力の小林喜光会長の言葉である。柏崎刈羽原発でテロなどの防御策の不備が相次いだため、改善に向けた体制を強化する姿勢を強調した\n\n▼原子力規制委員会の更田豊志委員長は「それだけで効果が出ると保証されたものではない」と冷静な受け止めだ。大切なのは現場の状況が正確に意思決定者に伝わるかどうかであって、本社機能を現場のそばに移しただけで改善が約束されるものではない\n\n▼東電はこれまで問題が発覚する度に再発防止を誓ってきたが、その後も新たなミスや不具合を繰り返してきた。舌先三寸ではないのかという疑念を抱くのは、更田委員長だけではないだろう\n\n▼首都攻撃の縮小を表明したロシアについて、米政府高官は「言葉と行動のうち注視するのは後者」と指摘した。この言葉、東電についても当てはまりそうだ。", "publish_date": "20220401"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/01/73263/", "title": "2022年4月1日(金)", "text": "▼年年歳歳花相似たり、歳歳年年人同じからず―花は毎年変わりなく咲くが、人は年ごとに変化していく。人の世ははかなく移りやすいの意味も。人事異動の時期に思い出す言葉だが、自然が変わりなくというのは今の時代、素直に受け入れられないかもしれない\n\n▼県庁の人事が発表された。一見勝之知事は「新型コロナや観光、災害即応などで、それぞれに経験がある人を配置した」。また「あまり日が当たらない所でもしっかり仕事をしている人に光を当てるようにした」。的確に弁別できているかはともかく、とすれば、新任知事の初人事として、異例なほど特徴がないことの説明にはなっていよう\n\n▼代わって、退職幹部紹介の本紙企画『お世話になりました』は例年に見られないほど個性が躍動している。女性部長が２人登場するのも初めて。中山恵里子子ども・福祉部長が「入庁当初、ずっと主事のままだと思っていた」、岡村順子環境生活部長は部長拝命を感謝し「女性が幹部になると、多様な見方が出てくる」。はっきり言える時代になった\n\n▼加太竜一医療保健部長の「正直言うと新型コロナの対応ばかりで、他のことはなかなかできませんでした。このまま職員人生が終わるのかという感じ。全うしたという実感はありません」というのは理屈抜きにおもしろかった。知事や部長のために仕事をするのではないという後輩への言葉もいい。本音が加太流で爆発している\n\n▼知事がコロナの「再拡大阻止重点期間」終了宣言とともに「みえ得トラベルクーポン」の開始を発表。思いは、同じということかもしれない。", "publish_date": "20220401"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220401212814.html", "title": "県南部の桜はこれからのようだが、奈良市…｜奈良新聞デジタル", "text": "県南部の桜はこれからのようだが、奈良市内は満開になったところも多い。開花してから、三分、五分とほころんでいく過程が魅力といえる。\n\nコロナ禍で3回目の桜の季節となった。今年はロシア軍によるウクライナ侵攻という、市民を巻き込んだ戦争状況にあって、世界を震撼(しんかん)させている。\n\nそれでも時は流れ、日々の暮らしは続いていく。お正月とはまた違う、年度初めの4月を迎えた。コロナとウクライナを意識しながら、前を向いて進みたい。\n\n諸物価の上昇をはじめ、18歳以上が成人となるなど、変わることも多い。完成した奈良市の新斎苑「旅立ちの杜(もり)」も、いよいよ稼働する。\n\n誰もがいつかはお世話になるものだが、まだ問題が残されていることが気になる。また県議会で長期欠席議員の報酬削減も、本日付で実施されることになった。\n\n仕事をしないで、報酬をもらえるなんて民間ではありえない話だから当然だ。まだまだ手ぬるいし改革の余地はある。戦禍のウクライナの人々のことを思えば、真剣に身を削る改革を進めてもらいたい。(治)", "publish_date": "20220401"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1246360/", "title": "春を待ち望む思いが伝わってきた…：山陽新聞デジタル｜さんデジ", "text": "春を待ち望む思いが伝わってきた。「お城山の桜はまだですかなあ」。かつて勤務した津山市ではそんなあいさつを耳にした。市民が親しみを込めて「お城山」と呼ぶのは、市中心部にある津山城跡の鶴山公園だ▼明治時代に天守閣などが撤去され、代わりに桜が植えられた。今年はもう開花し、きょうあたりが満開の見込みだそうだが、寒の戻りが予想される。城跡のそばに立つ津山文化センターには、こんな句碑もある。〈花冷えの城の石崖手で叩く〉▼作者は市出身で新興俳句をリードした西東三鬼。６１歳で亡くなってからきょうで６０年になる▼大胆、モダンな作で知られ「サンキュー」をもじって俳号にするユーモアもあった。古里を詠んだ句が晩年の句集に見える。〈父のごとき夏雲立てり津山なり〉。１８歳で津山を離れたものの、慈しみ育ててくれたことへの感謝は消えなかったのだろう▼生家に近い津山市西寺町の成道寺にある句墓碑を先に訪ねた。代表句の一つである〈水枕がばりと寒い海がある〉が刻まれた碑はきれいに手入れされ、お彼岸らしくオレンジ色の菊が生けてあった▼入賞者が先月、発表された津山市などの俳句賞「第２９回西東三鬼賞」には、３８００句余りが寄せられた。お城山の桜と同様、時代を超えて親しまれることにも「サンキュー」と感謝しているだろう。", "publish_date": "20220401"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/151194", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "「神代そば」を名乗る出店の掛行灯(かけあんどん)に「山田のおろち」とある。その心は山で取れる大根をおろした薬味。神の代ならヤマタノオロチだと引っかけた、遊び心だろう。実際に小石川後楽園で水戸藩が催した園遊会の記録にある▲先日訃報を聞いた庭園史研究家、白幡(しらはた)洋三郎さんが著書「大名庭園」で紹介していた。日本庭園なら禅寺の「枯れ山水」を思う。しかし明治の「お雇い外国人」がまず評価したのは、もてなしの空間である大名庭園だった―。白幡さんの持論である▲本紙と京都新聞による文化フォーラムにお招きしたことがある。厳島神社と京都・下鴨神社の「世界遺産自慢」だったが、うまく双方の顔を立ててくれた▲白幡さんは江戸の世に京都の名勝を描いた図会に詳しかった人。下鴨神社境内の「糺(ただす)の森」を流れる小川に沿って茶店や料理店が軒を連ね「今よりも遊び心のある場所でした」とフォーラムで語る。遊び心とは歴史をのぞき見るキーワードだったか▲京都大生の頃、点滴の管を着けた人までが葵祭の見物に出るのを見て驚いたという。日本人が好きな花見の文化を突き詰めた人でもあった。満開の今なら、きっと天から「ええなあ」と見ている。", "publish_date": "20220401"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/186898", "title": "明窓・スプーンにうつりし顔", "text": "＜スプーンにうつりし顔も四月かな＞皆吉司。国内外が混沌（こんとん）とする中で新年度が始まった。朝食のスプーンに映る表情が、いつになく引き締まった新社会人も多いだろう。三十数年前のわが身を思い出す▼表情を引き締めるのは新社会人だけではない。周りを見渡せば、家庭の事情で新聞社を辞めた同僚をはじめ、新年度を機に新たな道へ歩み出した知人もいる▼仕事で１０年来の付き合いがあり、ふるさと島根定住財団を３月末で退職した森山忍さん（４６）＝松江市在住＝もその一人。父親が体調を崩したのを契機に家業のシジミ漁を継ぐという。「許可がなければ（漁獲道具の）鋤簾（じょれん）にさえ触れない。１カ月の修業を経て独り立ちするが、今は不安しかない」と漏らす▼父親も脱サラで家業を継いだ。当時中学生だった森山さんは「１次産業は格好悪いと思っていたし、生活がどうなるかという不安もあった」と振り返る。３０年後、財団で地域活動支援に関わる中で後継者難を目の当たりにし、「地域活動支援の実践者として家業を継ごう」と決意。漁は朝が早くても午後は自由な時間が多いだけに、軌道に乗れば財団時代に担当した「ＮＰＯ支援に携わりたい」と語る▼新社会人や転職者に限らず、節目となる年度初めは気持ちを切り替え、新たなことに挑戦する好機でもある。そう思えばスプーンに映る表情も引き締まるはず。その顔を忘れずにいたい。（健）", "publish_date": "20220401"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "辞書編集者、植物学研究者など地道で専門性の高い職業を小説にしてきた三浦しをんさんに「神去（かむさり）なあなあ」というシリーズがある。舞台は三重県の奥深い山。都会育ちの今どきの若者の目で、林業の現場を描く。\n\n山に暮らすとは。悟ったように語る箇所がある。「この村のひとたちは、百年後を見据えて山に木を植えつづけ、先祖が植えた木を切りつづけて、生きてきた。（中略）自分が死んでも、あとを生きるひとが幸せでありますようにと祈って」\n\n成果を見ることはない。そう分かって、子孫への贈り物に励む。木を植えるとは人の一生を超え、壮大な時間尺度の営みだと思う。寺社や公園の神々しい巨樹、古木も同様だろう。後世まで人が集う場であってという先人の願いが宿る。\n\nウクライナ各地で２０１７年、日本との国交２５周年の交流行事が行われた。松山市出身の柔道家、棟田康幸さんによる指導もあった。事業の一つが桜の植樹。１年余りで１７００本以上が植えられたという。\n\n日本でも愛される桜が街に溶け込み、やがて原風景になる。そうして末永く花の季節のたびに友好を確かめる。植樹に関わった両国の人の目にはそんな平和な未来が映っていたはずではなかったか。「あとを生きるひとが幸せに」と。\n\n本紙はきょうから「えひめ桜新聞」の装いでお届けする。きれいであるほど、胸に影も差すことしの桜である。戦火に破壊された街で、花は、人は。", "publish_date": "20220401"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/553876", "title": "小社会 ＳＦとうそ", "text": "きょう４月１日のエープリルフールは、日本よりも欧米のメディアの方が熱心なようだ。戦後、諸外国の媒体が知恵を絞った「うそ記事」から伝説的な傑作を拾ってみると―。\n\n\n\n１９４９年、ニュージーランドのラジオ局が「スズメバチの大群が街に向かっている」と報じた。外出の際は「靴下をズボンにかぶせてはくように」と注意。信じた大勢の人がその格好で街を歩き回った。\n\n\n\n５７年の英国ＢＢＣ放送。スイスの農家が木から垂れ下がるスパゲティを１本ずつ手摘みで収穫する映像を流した。当時の英国では日常的な食品ではなかったため、栽培法の問い合わせが殺到した（鈴木拓也著「世界のエイプリルフール・ジョーク集」）。\n\n\n\nこれらはうそというより、ほらやＳＦの類いだろう。すぐに冗談だとばれ、笑い話にもなる。ＳＦ作家の故・星新一さんは随筆で、他人に迷惑の及ぶうそと、楽しむためのフィクションは明確に分けるべきだと勧めている。「そうすれば、世の中ももっと面白くなるはずである」\n\n\n\n偽旗作戦、正当化、偽情報。ウクライナ情勢ではありとあらゆる「うそ」が飛び交ってきた。ロシアの国連大使は敵側の生物兵器開発を強弁して国際社会に否定され、外相はウクライナを「攻撃していない」。戦争とはこういうものかとがくぜんとする。\n\n\n\n醜いうそを聞くよりも、洗練されたユーモアを楽しめる世相を。心から願うことしの４月１日である。\n\n\n\n\n\n４月１日のこよみ。\n\n旧暦の３月１日に当たります。きのえ さる 九紫 先負。\n\n日の出は５時５４分、日の入りは１８時２６分。\n\n月の出は６時０３分、月の入りは１８時２４分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で６時１２分、潮位１７３センチと、１８時１９分、潮位１７５センチです。\n\n干潮は１２時１２分、潮位２４センチです。\n\n\n\n４月２日のこよみ。\n\n旧暦の３月２日に当たります。きのと とり 一白 仏滅。\n\n日の出は５時５３分、日の入りは１８時２７分。\n\n月の出は６時３０分、月の入りは１９時２５分、月齢は０．９です。\n\n潮は大潮で、干潮は高知港標準で０時２９分、潮位２２センチと、１２時４３分、潮位１６センチです。\n\n満潮は６時３６分、潮位１７３センチと、１８時５６分、潮位１７３センチです。", "publish_date": "20220401"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/900167/", "title": "月にまで届きそうなホームラン！", "text": "北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。【北九州のみなさんからのご回答、特に大歓迎です！】", "publish_date": "20220401"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220401100329?c=39546741839462401", "title": "桜色の花 ｜ 長崎新聞", "text": "新聞を春の色で染めようと、きょうの紙面は「さくら版」。満開を迎えたあちこちの名所をカメラマンが訪ね歩いた。すでに桜を見に出掛けた人も、今年も自粛という人も、どうぞ紙上でお花見を▲桜の淡いピンクは季節をほの温かく彩っている。心安らぐその桜色について、詩人の大岡信（まこと）さんはこう書き残した。〈私のような素人は、桜が満開の時、その咲いている花から色をとれば簡単に桜色がとれると考えてしまうのですが〉…。染織家に話を聞くと、まるで違ったらしい▲花びらをグツグツ煮ても、薄い灰色にしかならない。〈桜の色は桜の木の真っ黒なごつごつした皮からとる〉ことを知って驚いた、と著書「名句 歌ごよみ〔恋〕」（角川文庫）にある▲しかも煮出すのは、つぼみを付ける頃の木の樹皮に限られるという。色素が枝の先にまで達する時節に皮を煮ると、淡い桜色が染み出してくる▲目に見えないが、桜の季節には木の幹にも樹皮にも、色が満ちている。〈ものごとには幹があって根っ子があって…最後に花が咲くというのが、全てのものの真実です〉と大岡さんはつづっている▲きょうが社会人としての、あるいは新天地での第一歩という人も多い。一日一日、私という樹木の幹を、樹皮を、枝を育てた先に、桜色の花の咲く日がきっと待つ。（徹）", "publish_date": "20220401"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/833599", "title": "エープリルフール｜有明抄｜佐賀新聞LiVE", "text": "筆者が中学１年で習った英語の教科書は「Ｔｈｉｓ ｉｓ ａ ｐｅｎ」で始まり、日常会話の例文は「Ｈｏｗ ａｒｅ ｙｏｕ？ Ｆｉｎｅ ｔｈａｎｋｙｏｕ．ａｎｄｙｏｕ？」だった◆「ご機嫌いかが」と聞かれたら「ｆｉｎｅ（元気）」と答えるのが決まりと思った。でも、体調はいい時ばかりではない。英語を教える苦労はあると思うが、今の教科書も同じような内容だろうか◆歌集『キリンの子』で５年前、現代歌人協会賞を受賞した鳥居（とりい）さんは「セーラー服の歌人」と呼ばれる。２歳の時に両親が離婚。小学５年の時に母を亡くし、施設や親族の家を渡り歩いた。いじめなど陰惨な体験と生きづらさを歌に込める。〈朝の道「おはよ！元気？」と尋ねられもう嘘（うそ）ついた四月一日〉はその一つと思う。気分が優れなくても、朝のあいさつは元気を装うのだろう。だが、きつくても「大丈夫」と言ってしまう人は無理をしないで。周りに頼るのは悪いことではない◆アニメの「四月は君の嘘」は、病身の少女が好きな人に嘘をつく、ちょっと切ない恋物語。実践は難しいものの、自分に正直に生きることは大切と思う◆きょうから新年度。新たな出会いに胸弾む季節でもある。フェイクニュースは言語道断だが、きょうは「罪のない嘘」は許される日。「Ｈｏｗ ａｒｅ ｙｏｕ？」と聞かれたら、どう答えますか。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220401"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1494581.html", "title": "＜金口木舌＞戦闘体験を記録する", "text": "「息をのんだ。無数の艦船群が浮かんでいる。沖縄は完全に包囲されている」。１９４５年、県立第一中学校４年で鉄血勤皇隊に入った故・玉栄貞信さんが証言を残している\n\n\n\n▼米軍上陸を前にした３月、玉栄さんは東シナ海に浮かぶ艦船群を目にした。首里の丘に登ると中城湾も艦船に埋め尽くされていた。米軍は４月１日、本島に上陸した\n\n▼玉栄さんは首里の戦線で腰に傷を負い、南部で米軍の捕虜になった。本島北部に隠れた日本軍の反撃を信じる仲間と「国頭突破」を目指していた\n\n▼戦後はうるま市の宮城島で中学校教師を務めた。教え子たちが今年、玉栄さんの戦争体験と戦後の人生を冊子にまとめた。中心となった野辺憲勇さん（88）は「若い人たちに伝えるには記録に残すしかない」と話す\n\n▼ロシアの軍事侵攻を受け、国会議員から「核共有」の議論を求める声が上がる。77年前、勇ましい掛け声の中で日本は破滅に突き進んだ。戦争体験を記録する作業に終わりはない。これからを生きる私たちが平和の尊さを忘れないために大切な営みだ。", "publish_date": "20220401"}
]