[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/745694/", "title": "＜卓上四季＞円安幻想：北海道新聞 どうしん電子版", "text": "日本経済は竹馬に乗っているようなものだ。片足は米国の援助、他方は国内的な補助金の機構。戦後の狂乱経済の正常化策ドッジ・ラインを展開したジョセフ・ドッジの言葉である（「昭和史の事典」東京堂出版）▼問題は緊縮財政、金融引き締め、輸出振興などの施策を実施するのに、適切な為替交換レートをいかに設定するかにあった。輸出促進には円の価値が低い方が望ましいが、過度な円安は物価上昇を招いてしまう", "publish_date": "20221015"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221015"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221015AK0019/", "title": "北斗星（１０月１５日付）｜秋田魁新報電子版", "text": "仙北市西木町、２３戸からなる後川落合集落。四方を囲む田んぼは稲刈りがほぼ終了、農家は収穫を終えた畑の片付けに忙しい。山は紅葉が始まった。いつも通りの秋の景色だ\n\n\n\n▼集落で農家民宿を営む藤井けい子さん（７３）には変化があった。新型コロナウイルス禍で昨年までの２年間は客足がぱったり途絶えた。それがこの夏ごろから予約が舞い込むように。「少しずつ日常が戻ってきたみたい」。声が弾む。客の多くは農村を五感で楽しもうとやって来るのだという\n\n\n\n▼行き先がどこであろうと、旅の醍醐味（だいごみ）の一つは非日常の体験だろう。「旅をすれば感覚が研ぎ澄まされる。無関心だったことにも、不意に何かを感じるようになる」。スウェーデンのある作家が著書でそう説いていた。キーワードは「好奇心」だとも\n\n\n\n▼食、風景、習慣…。見知らぬ土地では何事にも興味が湧くものだ。実際に体感することで好奇心が満たされ、視野が広がったという方もいるのでは\n\n\n\n▼政府の新たな観光振興策「全国旅行支援」がスタートした。東京都が予定通り２０日に開始すれば、文字通りの全国展開となる。１２月下旬までだが、政府は早くも旅行代金の割引継続を検討しているそうだ。全国的な旅行熱はしばらく続くのかもしれない\n\n\n\n▼「安・近・短」でもどこかへ出かけよう。そう思い立ち、各地の感染状況を確かめてから宿を予約する。心躍る旅とはいえ、感染対策の徹底を改めて自らに言い聞かせる。ウィズコロナの旅支度である。", "publish_date": "20221015"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1962年10月15日、米中央情報局（ＣＩＡ）の専門家らは、前日に偵察機がキューバ上空で撮影した数千枚の写真を分析し、驚くべき事実を知る。ソ連が原野を拓（ひら）いて基地を建設しミサイルの配備を進めていたのだ。\n\n▼▽翌16日、ホワイトハウスにこの情報が伝わった。米ソの対立が核戦争の瀬戸際まで及んだ13日間の「キューバ危機」の始まりである。即時空爆すべきとのタカ派の主張と、報復合戦の果てに想定される破滅的な結末を巡り懊悩（おうのう）するケネディ大統領の姿は、映画でも描かれた。\n\n▼▽マクナマラ元国防長官は後年、ソ連の最高指導者フルシチョフにも早い段階から衝突回避の意思があったと秘密外交の内幕を語っている。その上で、核戦争に至らなかったのは運が良かったからだと。米軍機が撃墜されるなど、交渉を暗転させ得る事態は幾つも起きていた。\n\n▼▽マクナマラは理性的な人物同士であっても核戦争寸前まで行ったことを教訓にすべきだとも述べていた。現在、世界はウクライナを舞台に再び核兵器による重大危機に直面している。超えてはならぬ一線を何度も超えた理性なき人物が元凶。事は60年前より深刻かもしれぬ。\n\n（2022/10/15付）", "publish_date": "20221015"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221015-734708.php", "title": "【10月15日付編集日記】1.5度の約束", "text": "ゆでガエル理論はご存じだろう。カエルが入った水の温度を少しずつ上げていくと熱湯になっても気づかずに、最後はゆで上がってしまうという話だ。組織や個人がぬるま湯気分でいる危うさを強調するときに、警句として使われる\n\n▼本当にゆでられてしまうのか―。作家の井上ひさしは子どもの頃、工専の学生だった叔父の話を信じ実験してみた。結果は鍋の水が沸騰するかなり前に、カエルはのそのそとはい出したそうだ\n\n▼カエルは逃げ出すこともできるが、人類が温暖化の進む地球を見捨てて離れることは現実的ではない。気候変動の影響で世界が深刻な危機にさらされているなか、気温の上昇を止める手だてを講じていくしかない\n\n▼パキスタンでは洪水で国土の３分の１が水没し約１７００人もの人が亡くなった。国連防災機関によると、近年発生した自然災害の９割が気候変動に関連している。２０２０年と過去２０年を比較すると、洪水と暴風雨の増加が顕著だ\n\n▼産業革命前と比べ世界の平均気温上昇を１．５度に抑えるため、国連広報センターは「個人でできる１０の行動」の実践を呼びかけている。その中に気軽にできるのが一つある。いま行動を起こすよう声を上げることだ。", "publish_date": "20221015"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/646048", "title": "人工衛星は栃木県｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "人工衛星は栃木県\n\n旧ソ連が世界初の人工衛星「スプートニク１号」を打ち上げたのは、1957年の10月４日。今から65年前、宇宙時代の幕が開けた▼帝京大宇宙機研究開発センターと宇宙関連の県内企業が、宇宙実験用超小型人工衛星の開発・販売の事業化に着手した。まずはモデル機体「とちぎ衛星（仮称）」を製作し、2025年度の打ち上げを目標に据える▼ベースは県産人工衛星「おおるり」。同大理工学部の学生らの研究に、県内の機械・金属加工などの企業グループが参加し製作した。一連の研究・開発を通じ培った技術とノウハウを生かす▼一辺50センチの、箱状の「おおるり」は昨秋、宇宙航空研究開発機構（ＪＡＸＡ）によって打ち上げられた。宇宙空間での低コスト「実験室」の開発・運用を研究テーマとしており、「小さな国際宇宙ステーション（ＩＳＳ）」を掲げる▼国は宇宙ビジネスを第４次産業革命の駆動力と位置付ける。無重量下での実験は新素材や医薬品などの開発につながるため、「おおるり」の成果が注目される▼「種をまき、育てるのはこれから」と学生らを指導する同大の河村政昭（かわむらまさあき）准教授。衛星を指すロシア語の「スプートニク」は「付随するもの」の意味が転じたという。人工衛星なら栃木県－。県鳥の名を冠した「おおるり」の軌道には、壮大な夢が付随する。", "publish_date": "20221015"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/188836", "title": "2022/10/15【三山春秋】日本語による初の日刊新聞は…", "text": "▼日本語による初の日刊新聞は明治3年12月8日に横浜活版社から創刊された「横浜毎日新聞」である。神奈川県令が提唱し、茂木惣兵衛や吉田幸兵衛ら本県出身の生糸売込商が資金協力した\n\n▼それまでの新聞は和紙に木版 摺 （ ず ） り、和 綴 （ と ） じだったが、横浜毎日新聞は洋紙に両面刷り、活版印刷という画期的なものだった。生糸などの輸出量、両替相場、国内外の動静、停泊中の外国船名が掲載され、全国各地で読まれた\n\n▼創刊号だけは長く所在不明だったが、昭和39年に中山道高崎宿と越後を結ぶ三国街道中山宿で代々名主を務めた佐藤昇三さん（故人）宅から見つかった。蔵を整理していたところ、 長持 （ ながもち ） の中に 柳行李 （ やなぎごうり ） があり、その底にあったという\n\n▼昇三さんの祖父覚三郎は若い頃、前橋藩が横浜に開設した生糸直売所に勤めていた。文明開化の象徴である新聞を故郷に送り、代々受け継がれたとみられる。創刊号は〈新聞紙の専務は四民中外貿易の基本を立て皆自商法の活眼を開かしめんが為め〉とうたい、商人への寄与を第一に掲げる\n\n▼新聞が見つかった高山村の旧家を訪ねた。当主の佐藤政雄さん（89）は「横浜の親戚に預け、詳しい人に見せたら貴重なものだと分かった。研究者や収集家が騒がしいので、県と相談して国に寄贈することになった」と話す\n\n▼新聞は現在、国立国会図書館が所蔵する。群馬と横浜をつなぐ絹のえにし。きょうから新聞週間。", "publish_date": "20221015"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/125638", "title": "新潟日報デジタルプラス", "text": "この時季の夜長は心地いい。買い置いていた本を寝床で読む。物語に引き込まれ、時を忘れる。われに返ると、もう午前２時、３時…。「あしたは早い」。焦るほどに眠れない。新潟弁で言う「寝そける」である\n\n▼「羊が１匹、羊が２匹…」。この呪文が効かないのは、大人になったからでなく、英語圏のおまじないだからという。「スリープ」（睡眠）と「シープ」（羊）は発音が似ている。優しい腹式呼吸となって眠気を誘う。日本語の「ひつじ」では口元が忙しく、逆に目がさえそうだ\n\n▼秋は「羊」と出合える不思議な季節だ。曇り空が多い雪国でも、天高く青空に恵まれる機会が増える。爽やかな朝や昼下がり、羊が群れたような「ひつじ雲」がゆっくりと流れている。高積雲だ\n\n▼同じ秋の空に似合う代表格は、ひつじ雲より高い空に行儀よく浮かぶ巻積雲だろう。「うろこ」「いわし」「さば」と魚に縁のある名前で呼ばれる。指を１本立てて、雲一つが隠れたら「うろこ」、はみ出たら「ひつじ」と見分ける方法もある\n\n▼しばし見とれて心は安らぐ。ただ、どちらも天候が崩れる予兆だとか。空から地上へと目を移す。越後平野を見渡せば、今度は稲刈りを終えた田んぼにも青い「ひつじ」が群れている。切り株から再び芽を出した小稲をそう呼ぶ\n\n▼天と地の両方で羊が群れる。街中ではウールの上着姿も目立ち始めた。長期予報は３年連続のラニーニャ現象で寒い冬になりそうだ。ひつじ田の穂を目指す白鳥の飛来も本番である。", "publish_date": "20221015"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/15/82743/", "title": "2022年10月15日(土)", "text": "▼一見勝之知事の発言の危うさには定評がある。13日の定例記者会見で１日に開いた津、鈴鹿、亀山の３市長との「円卓対話」について「可能な限り一般に公開すべきだった」\n\n▼新型コロナウイルスの感染防止対策を理由に一般の傍聴を閉め出していたという。それ以前の９回のうち鳥羽、木曽岬、東員の３市町長の対談も、会場の収容人数や市町の意向などで傍聴は排除していた。受け入れと排除は６対４。うち１回は３市だから、６対６の同数となるか。オンライン会議が一定の評価を得ている中で理解しにくい対応ではある\n\n▼「円卓対話」の提案は昨年９月に就任した知事自身である。これまでも１期目の知事が市町長、県民との対話を実行してきた。趣旨はそれぞれ微妙に異なるが、県民に対するアピールであり、パフォーマンスでもある\n\n▼いわば知事肝いりの催しについて、肝心の県民の不参加を、一見知事は外部から指摘されるまで知らなかったらしい。思いきり肩すかしを食らった気分なのではないか。そのやり場のない憤りが、公式の場ともされる記者会見で、身内の職員に対する非難を口走らせたのかもしれない\n\n▼「多くの方に見てもらうのが望ましい」として地域連携部に検討を依頼したという。知事に叱責された気分だろう。褒める時は大勢の前で、叱る時は個別に呼んで、という。知事と職員の関係が気にならぬでもない\n\n▼公文書を誤って廃棄した職員を処分しないことについて知事は「知事が厳重な注意をすることは重く受け止めると思う」。これも発言の危うさの一環などと言うのは、的外れか。", "publish_date": "20221015"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015724448.shtml", "title": "神戸新聞NEXT", "text": "きょうから秋の新聞週間が始まる。手前みそかもしれないが、本紙のＯＢ、吉見顕太郎さん（７０）の短歌を紹介したい。大正時代に創刊し、全国に会員がいる短歌結社「水甕（みずがめ）」の新人賞を今年、受けた◆〈おいっ藤田 伝える先に誰がいる 聞こえているか読者の声が〉。吉見さんによると「藤田」とは自分のことらしいが、不肖の後輩からすれば、新聞づくりに関わるすべての人への叱咤（しった）に聞こえる◆高校を卒業して入社した吉見さんは新聞へのこだわりが誰よりも強い整理マンだった。紙面に見出しを付ける仕事である。〈ベタ記事がひそかに育ち一面を飾ってしまう人生と似る〉◆阪神・淡路大震災のときは紙面編集から離れ、後方支援に回った。今こそ自分の本領を発揮したいのに…。その悔しさが今も心の底にあるという。〈新聞を瓦礫（がれき）の街に届けたい 憑（つ）かれたように走って泣いた〉◆デジタル化が進み、メディアが多様化する中で、新聞業界はかつてない苦境にある。ご存じの通り購読者数も下り坂だ。だが、いかに時代が変わろうとも新聞が向き合う相手は変わらない◆〈人を書け人に迫れと人のいう人の砂漠で生き抜く人を〉。新聞はいま人を、人の喜怒哀楽を書けているか。自戒を込めて「おいっ藤田」と呼びかける。２０２２・１０・１５", "publish_date": "20221015"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221015"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1319256/", "title": "「最後の一葉」などの短編小説で…：山陽新聞デジタル｜さんデジ", "text": "「最後の一葉」などの短編小説で知られる米国のオー・ヘンリーは作家になる前に一時、週刊新聞を刊行していた。その頃の自負の名残かと思わせる印象的なくだりが、ニューヨークを舞台にした「ラッパのひびき」という作品にある▼早朝の静けさを破り、かすかな音が聞こえてくる。「短いながらも意味深い叫びで、世界の苦悩や笑いや喜びや緊張のすべてを伝えようとしている呼び声だった」（大津栄一郎訳）。新聞売りである▼それから１世紀余りがたっても、新聞が世界のすべてを伝えようと努めていることは変わらない。今年の「新聞週間」が始まった。「無関心 やめると決めた 今日の記事」が代表標語だ▼日本でも無関心でいられない記事を先に外電が伝えていた。米国では地方新聞の３割近い２５１４紙が過去１７年間で廃刊した。そんな調査報告を中部イリノイ州の大学がまとめた▼地元で何が起きているかを知ることができない「ニュース砂漠」がさらに広がる。信頼できる発信源がないと、投票率は低下し、行政の腐敗が進みやすいと研究者が訴えていた▼一方で、偽ニュースを含め情報は氾濫している。その中で新聞の役割はまず事実を正確に伝えることだと作家と同様に自負する。未来への道しるべを示す責任もある。本欄も「短いながらも意味深い叫び」でありたい。", "publish_date": "20221015"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/226697", "title": "中国新聞デジタル", "text": "西洋から学問を輸入した明治期の知識人は、新しい概念を表す日本語を編み出すのに骨を折る。外国語である「ソサエティー」が「社会」に落ち着くまでに、「人間交際」「仲間」という翻訳語も世に出た。人々が理解しやすい言葉を探し続けた▲このところ岸田政権が「リスキリング」という新語をよく使っている。繰り返す意味の「リ」、技術の「スキル」を組み合わせた。新しい職や業務に就くため技術をもう一度、身に付ける。「人への投資」の柱という▲５年間で１兆円を投じる気合の入れようは、経済政策「新しい資本主義」が迷走気味だからか。物価高で要求が高まる賃上げを実現するため、欧米で進むリスキリングをぶち上げた。学び直しで成長分野へ労働力を移す想定のようだが、肝心の分配はどこへ▲デジタル改革で世界に遅れた日本で新しい人材の確保は大きな課題である。だが、年功序列の賃金構造や、非正規から正規への雇用転換が進まない現実から目を背けるわけにはいくまい▲現代は輸入した物事を訳さず、片仮名で使う場面が多い。国民をけむに巻けるよう、あえて理解しにくい言葉で政策を語るのかも。うがった見方をしてしまう。", "publish_date": "20221015"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/283491", "title": "明窓・進化するヘッドライト", "text": "年齢を重ねるごとに、世の中の技術の進歩についていけない場面が増えてきた▼夜間の車の運転で、対向車のヘッドライトをまぶしいと感じるのもその一つ。ご存じの通り主流はＬＥＤ（発光ダイオード）ライトになりつつある。明るくて頼もしい。寿命は長い▼だが、向こうからやって来ると、ロービームであっても、光が届く角度が従来のハロゲンライトよりも広いからなのか、ものすごくアピールしてくる。八方に広がる光の筋がとてもきれいなため、「見るな」と言われてもつい見詰めてしまい、目くらましに遭う。市街地で、幹線道路から細い路地への曲がり所を何度か見逃してしまった。雨の日は路面が白光りして、余計に見にくい▼ライトの色や、道を照らす明るさの程度は保安基準で決まっており、公道を走る車は車検をパスしているから、やたらと文句を言うわけにもいかない。後ろに荷物を積んで車体が上部に傾き、ヘッドライトの照射軸がずれた時でも、自動調節する機能を備えるなど、技術の上に技術を積み重ねた配慮もある▼かく言う自分も、ヘッドライトはＬＥＤ。逆に対向車から「まぶしい！」との警告とおぼしきハイビームを当てられることも度々ある。秋が深まるごとに夜は長くなる。運転の基本に立ち返り、適時に視点をやや左前方に移すことと、リスクを考慮しつつ速度管理する謙虚さを心に持ち続けるしかない。（万）", "publish_date": "20221015"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221015"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/600950", "title": "小社会 努力と人気", "text": "今季も投打の「二刀流」で活躍した米大リーグ、エンゼルスの大谷翔平選手と、６２本塁打を放ったヤンキース主砲とのア・リーグ最優秀選手（ＭＶＰ）争いが注目されている。\n\n\n\n発表は来月中旬。誰が選ばれるにしても、大谷選手が閉塞（へいそく）感の漂う毎日に明るい話題を提供したのは変わらない。投手で１５勝、打者で３４本塁打のプレーはもちろん、さりげなくグラウンドのごみを拾うところも魅力の一つ。\n\n\n\nこの習慣も努力で身に付けたようだ。高校１年の時「８球団ドラフト１位」の夢に向けた課題分析シートを作成。体づくりや技術向上に加え、運を高める方法としてごみ拾いを取り入れた。今も続けるひたむきさにファンも引かれるに違いない。\n\n\n\nこちらの努力は「ひたむき」というより「なりふり構わず」か。政府が事実上、マイナンバーカード取得の義務化に踏み込む。運転免許証との一体化は２０２４年度末から前倒し。現行の健康保険証は同年秋に廃止し、マイナカードに集約する。\n\n\n\n岸田政権はこれまでもアメとムチを駆使してきた。ポイントを付与したり、自治体への地方交付税などに差をつける方針を示したり。その限界に焦ったのか、強引さは否めまい。\n\n\n\n普及率の伸び悩みにはそもそも、情報管理や紛失への根強い懸念がある。取得の義務化は、国民に対する説明の努力を断念したようにも見える。力業に頼る姿勢は、岸田内閣の「人気」にどう影響するだろう。\n\n\n\n\n\n１０月１５日のこよみ。\n\n旧暦の９月２０日に当たります。かのと うし 二黒 仏滅。\n\n日の出は６時１０分、日の入りは１７時３３分。\n\n月の出は２１時０３分、月の入りは１１時１６分、月齢は１９．２です。\n\n潮は中潮で、干潮は高知港標準で２時３５分、潮位４０センチと、１４時２６分、潮位１１１センチです。\n\n満潮は９時１７分、潮位１６１センチと、２０時０２分、潮位１７０センチです。\n\n\n\n１０月１６日のこよみ。\n\n旧暦の９月２１日に当たります。みずのえ とら 一白 大安。\n\n日の出は６時１１分、日の入りは１７時３２分。\n\n月の出は２１時５３分、月の入りは１２時１１分、月齢は２０．２です。\n\n潮は中潮で、干潮は高知港標準で３時１５分、潮位５０センチと、１４時５９分、潮位１２１センチです。\n\n満潮は１０時１１分、潮位１５０センチと、２０時２６分、潮位１５８センチです。", "publish_date": "20221015"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1001289/", "title": "幕臣が先見「新聞の力」", "text": "幕末の遣米使節団は行く先々で一行の動静をメモしたり写真を撮ったりする人たちを見た。速やかに新聞なるものが作られ、発行されると聞いた▼使節の目付け役として米国を見聞し、製鉄など近代産業の基礎を持ち帰った幕臣小栗上野介忠順は、新聞の発行も建言した。一行の随員の一人だった福沢諭吉に発行を任せる計画だった。...", "publish_date": "20221015"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221015103010?c=39546741839462401", "title": "はじまりという言葉かがやく ｜ 長崎新聞", "text": "恋のときめきを詠んだらしい－と書けば少々こそばゆいが、歌人の俵万智さんにきらきらした一首がある。〈朝刊のようにあなたは現れてはじまりという言葉かがやく〉▲一日の始まりを告げる朝刊のように、あなたはすがすがしく目の前に現れた…。恋の始まりを、新聞が届く朝になぞらえたのだろう。一首が収められた歌集「サラダ記念日」がベストセラーになったのは35年前のこと▲時を経て、今はどうだろう。恋の兆しのように－とは言わないまでも、一日の始まりに読む人の心を時にときめかせ、時にハッとさせ、大きく揺らす紙面は作られているか。胸に手を当ててみる▲新聞週間がきょう始まった。新聞は何のためにあるのだろう、と自問して、自分なりの答えはいくつか浮かんでくる。私たちはどんな社会を生きているのか明らかにするため。暮らしに役立つ情報をお届けするため…▲歳月を重ねるうちに、もう一つの考えがより強く、深くなってきた。「喜怒哀楽を読者の皆さんと共にするため」。新聞は乾いた情報を並べるだけでも、得意顔で自説を並べるだけでもいけない、と▲さざ波か大波か、一日の始まりに皆さんの心をいくらか揺らし、動かすような贈り物を。そう胸に刻み、〈はじまりという言葉かがやく〉と、俵さんの歌を心で繰り返す。（徹）", "publish_date": "20221015"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/932872", "title": "拉致被害者帰国20年", "text": "楽しい学生生活の夏休み。帰省した青年は彼女と待ち合わせ、近くの浜辺で語り合った。周りには酔っ払った人もいたので、少し離れた場所に座った。青春映画のワンシーンのようである◆蓮池薫さんと、当時交際していた妻の祐木子さん。蓮池さんは背後から忍び寄った北朝鮮の工作員にいきなり顔面を殴られ、見えない場所に引きずり込まれた。今年１月に佐賀市で開かれた講演会で、蓮池さんは拉致された１９７８年７月３１日の状況を生々しく語った◆その日から四半世紀、北朝鮮での生活を強いられ、日本に帰国したのは２００２年１０月１５日。蓮池さんら拉致被害者５人がタラップを降りてくる映像に驚きと喜びが広がった。きょうで２０年になる◆あの国が拉致を認めて帰国させた。ほかの被害者も続くのではないかと期待もしたが、やはり簡単な相手ではなかった。トップ交代後の北朝鮮はミサイル発射を繰り返し、日朝関係は改善するどころか、長く緊迫した状況が続いている。この間、被害者の親族には無念さを胸にしたまま亡くなった人もいる◆蓮池さんは「北朝鮮は親の世代がいなくなれば、日本は静かになると考えている。思惑をつぶさなければ」と力を込めた。解決の糸口さえ見えないが、拉致被害は年月がたてば忘れられるような問題ではない。その思いは共有したい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221015"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164438/", "title": "「絶対に日本一をとる」。霧島... | 南風録 | 南日本新聞", "text": "「絶対に日本一をとる」。霧島市福山の藤山粋（いき）さんは、地元開催の全国和牛能力共進会に自分が育ててきた雌牛の出場が決まると、こう公言した。\n\n大会最終日、最高賞の内閣総理大臣賞がアナウンスされた。そろいの青い服を着た鹿児島の大応援団が、歓喜に大きく揺れ、無言の万歳が繰り返された。それを見た藤山さんは鳥肌が立ち、涙が出た。\n\n霧島市と南九州市で開かれた大会で、県勢は圧倒的な強さを見せた。いま畜産農家はウクライナ危機や円安による輸入飼料高騰に直面している。「和牛日本一」は、関係者を大いに元気づけたのではないか。\n\n畜産は県の農業産出額の６５％を占める大黒柱。だが生産者の高齢化は深刻だ。後継ぎが見つからず毎年約３００戸の和牛農家が廃業を余儀なくされている。藤山さんもこの現状に心を痛めてきた。\n\n自分自身、実家の牛飼いを継ぐつもりはなかった。東京でホストとして働いていた２６歳の時、父親から帰郷を促す手紙を受け取る。それを機に２０年、牛とともに生きてきた。大事な食の生産に関わる仕事。選択は間違っていなかったと思う。\n\n「若い人にかっこいい職業と思われたい」と、「日本一」を目指した。大会終了後、地元に凱旋（がいせん）し「有言実行できた」と胸を張った。鹿児島黒牛の名声を全国にとどろかせた誇りと喜びにあふれていた。かっこいい牛農家を目指す若者が続くといい。", "publish_date": "20221015"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1599925.html", "title": "＜金口木舌＞時代に合った育児", "text": "休日の公園に足を運ぶと子連れの父親が多いことに気づく。一緒に散歩をしたり、遊具を利用したりと思い思いの時間を過ごす。父と子の楽しげな姿がほほえましい\n\n\n\n▼男性が子どもの出生後に取得できる「産後パパ育休」制度が今月から始まった。男性社員の育休取得を義務化する県内企業もある。子育てをしやすい環境が整い男性の育児参加が当たり前になった\n\n▼総務省の２０２１年の調査によると、６歳未満の子どもがいる県内の共働き世帯が１日に費やす育児時間は、妻の３時間52分に対して夫は42分。思っていたよりも男性の育児参加は進んでいないようだ\n\n▼日々の仕事に加えて、料理や買い物など育児以外にもやることは多い。家事は女性の役割と決め込んで、忙しそうにするパートナーを見て見ぬふりをしていないか。全ての男性に問い掛けたい\n\n▼夫婦で負担を分け合えば、子育ての喜びは何倍にも膨らむ。育休など制度を活用しないのももったいない。互いに支え合い、家族みんなが笑顔になることが今の時代にふさわしい育児だ。", "publish_date": "20221015"}
]