[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/652558/", "title": "＜卓上四季＞えげつない戦：北海道新聞 どうしん電子版", "text": "あえて相手を射抜くことなく、弓の技量を示すことで官軍を退けたという鎮西八郎為朝。保元の乱において崇徳上皇方で奮戦した武将の強弓伝説である。そこには殺りくに及ばずとも戦（いくさ）に決着をつける作法がまだあった▼内裏を攻めるにしても、あえて兵が守りを固める門に仕掛ける。そんな戦のありようが南北朝時代以降えげつなくなる。大量生産される安価な刀。火縄銃という新兵器。際限のない軍拡競争に踏み出した人類はついに地球環境すら破壊し尽くす核兵器まで手に入れてしまった▼それは自然と遊離した人間の関心が人同士に移ってしまったためではないか。室町時代を舞台にした映画「もののけ姫」の宮崎駿監督の見立てである。大自然が脅威だったころは人間同士が争う暇もなかったということだろう▼ウクライナに侵攻したロシアのプーチン大統領が核兵器をけん制の材料にしている。傲慢（ごうまん）などう喝は論外だが、「ならば核武装で対抗しよう」という浅薄な考えを誘発しかねない危険な行為だ▼現代の世界を覆うのは相手を圧倒する力を手にしようとした末の混沌（こんとん）である。そこに勝者はいない。唯一の戦争被爆国はその現実を忘れてはなるまい▼歴史に学ばない者は過ちを繰り返す愚を犯し、前線に立たない為政者は安全な所から戦えと鼓舞する。その犠牲を強いられるのはいつも兵士であり、市民であり、物言わぬ自然である。２０２２・３・４", "publish_date": "20220304"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220304khn000003.html", "title": "河北春秋(3/4)：長崎で被爆した体験を生涯書き続けた作家の… | 河北新報オンラインニュース", "text": "河北春秋(3/4)：長崎で被爆した体験を生涯書き続けた作家の…\n\n長崎で被爆した体験を生涯書き続けた作家の林京子さんに『長い時間をかけた人間の経験』と題する作品がある。１９９８年、インドとパキスタンが核実験を成功させた翌年、雑誌に発表された▼「私は絶望した」と林さんは書いている。被爆者たちの運動は、広島と長崎の体験を軸に早くも敗戦の年から手弁当で始まった。それが音を立てて崩れるような気がしたのだろう。「本当に、何のための半世紀だったのだろうか」▼ウクライナに侵攻したロシアのプーチン大統領が核兵器の使用を繰り返し示唆して脅している。常軌を逸した言動に林さんと同様の絶望を感じる。廃絶に向けた遅々とした核軍縮の一つ一つの歩みが一瞬で崩れ去ったようにも思えた▼先日は核部隊に対して戦闘警戒態勢を命じたという報道があった。幸いにもロシア側に具体的な動きは確認されていない。世界中を敵に回したプーチン氏の暴走に対し、強いブレーキをかける側近がいることを願わずにいられない▼人類が核兵器を手にしたのは悲劇であり、被爆者は人類の被害者だと林さんは書いている。そして「でも世界は逆行している。あと一度、原子爆弾が落ちなければ人は目覚めない」とまで。口にしてはならぬ言葉だと知りつつ、林さんの絶望はそこまで深かった。（２０２２・３・４）", "publish_date": "20220304"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220304AK0013/", "title": "北斗星（３月４日付）｜秋田魁新報電子版", "text": "納豆にマヨネーズをかけ、ご飯と一緒に食べる友人がいる。納豆好きというよりマヨネーズ好き。納豆のにおいが気にならなくなるよと勧められたが、まだ試していない\n\n\n\n▼県内の道の駅売店などでは刻んだいぶりがっことマヨネーズをまぜた商品も見掛ける。パンにのせて食べると、ねっとりした中にこりっとした食感を楽しめた。マヨネーズはサラダだけでなく、いろんな食材に合うようだ\n\n\n\n▼何にでもかける「マヨラー」でなくても、マヨネーズはどこの家でも常備しているだろう。大手メーカー２社は今月出荷分から最大で１０％ほどの値上げに踏み切った。どちらも昨年７月に値上げしたばかり。店頭価格にも影響するだろう\n\n\n\n▼これから食用油や即席麺、チーズ、トイレットペーパーなどで値上げされる商品もある。相次ぐ値上げは原材料費の高騰に原油高や円安が加わったためだ。メーカーからは「企業努力だけでコスト上昇を吸収するのは極めて困難だ」と嘆き節も聞かれる\n\n\n\n▼食料品や日用品の価格上昇は家計にボディーブローのように効いてくる。そこにガソリンや灯油の小売価格高騰が追い打ちをかける。ロシアのウクライナ侵攻を受け原油先物取引相場は急騰。その影響もあって、さまざまな商品に一段の値上げもあり得る\n\n\n\n▼春は進学や就職、転勤などで出費の機会が増える。やりくりが大変…。あちこちから嘆きやため息が漏れてきそうだ。同じ上がるにしても賃金や年金といった収入ならばいいのだが。", "publish_date": "20220304"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽延べ約400万回の本人確認が行われ、認証精度は99.8％。昨夏の東京五輪・パラリンピックの運営を支えた最先端技術の顔認証システムである。人間業では不可能な数字だ。競技場や選手村の入退場に用いられた。\n\n▼▽五輪で顔認証が使われたのは今回が初めて。システムを提供したＮＥＣの今岡仁さんが著書「顔認証の教科書」でその仕組みを解説している。成田空港では海外への搭乗手続きに導入済みだ。搭乗券を入手する自動機で顔を登録すれば後は顔を見せるだけで機内まで行ける。\n\n▼▽顔認証では顔の特徴を圧縮した数値データを使う。怖いのはその流出であろう。国際標準化機構は顔のデータを暗号化して保護し、仮に漏洩（ろうえい）しても再利用できないようにする原則を定めている。通常のシステムでは、撮影データが機器に残らない仕組みになっているという。\n\n▼▽だが国によっては顔認証技術が人々を監視する道具となる。中国は新疆ウイグル自治区などに監視網を構築し、市民の行動を制限しているとされる。日本政府は顔認証などの技術が海外に流出しないよう輸出規制に乗り出す。人権抑圧に悪用される事態は避けねばなるまい。\n\n（2022/03/04付）", "publish_date": "20220304"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220304-689005.php", "title": "【３月４日付編集日記】歌の力", "text": "作家の五木寛之さんは、歌の「効用」の一つとして「忘れない」ということがあると、エッセーで書いていた。新しいことは忘れても、昔聴いたり歌ったりした歌詞は、今も頭に残っているものだと\n\n▼作家らしく言葉に焦点を当てているが、曲も同じだろう。昔聴いた旋律を思い出し、口ずさんだ経験のある人は多いはず。歌は、聴いた人の血肉になって残るのかもしれない。国が消えても故郷の歌を歌い続け、再興を果たした人々もいる\n\n▼バルト３国は、ロシアなどの一部だった１９世紀、地域を挙げ合唱祭を始めた。第１次大戦後独立するが、第２次大戦後にはソ連に併合。再び独立するまで半世紀近くかかったが、その間も合唱祭は続けられた。だから彼らの独立精神を支えたのは歌だったといわれる\n\n▼同じ東欧のウクライナも、強国による占領と独立の歴史の中、歌が支えの一つだっただろう。国歌の題名は、日本語で「ウクライナは滅びず」。ただ、ロシア軍の侵攻が続く今、市民が歌声を高らかに響かすのは厳しいかもしれない\n\n▼福島市ではもうすぐ、声楽アンサンブルコンテスト全国大会が開かれる。故郷で音楽祭が開ける平和と、歌が持つ大きな力の意味を改めてかみしめる。", "publish_date": "20220304"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/561136", "title": "移住希望地ランキング｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "移住希望地ランキング\n\n地方移住を支援するＮＰＯ法人「ふるさと回帰支援センター」は、東京都千代田区の交通会館８階にある。ＪＲ有楽町駅の目と鼻の先で、42道府県が移住相談窓口を構えている▼２００９年から、センターの相談来訪者で新規に移住相談カードを作成した人の数を基に、毎年「移住希望地ランキング（20位まで）」を発表。コロナ禍もあり20年から自治体などが行うセミナー参加者を別枠で集計している▼先日発表された21年の窓口相談ランキングで本県は９位と、前年の13位から４ランク上昇し初のベスト10入りを果たした。18、19年とランク外だったこともあり、県地域振興課の担当者の喜びはひとしおである▼コロナ禍で東京での暮らし、働き方に不安・疑問を感じるといった相談が増加傾向にあり、「デジタルマーケティングを活用したネット広告配信や、新しい生活様式に対応したオンラインの移住相談などが功を奏した」と分析する▼何かと比較される同じ北関東の群馬県は前年10位から５位に上がった。一方、前年12位の茨城県はランク外と明暗を分け、本県のベスト10入りを手放しでは喜べない気分だ▼県は栃木指向の波を逃さないため、４月からセンターの移住相談窓口の担当者を１人から２人に増員し、体制強化を図る考え。来年のランキングがどうなるか注目したい。\n\n", "publish_date": "20220304"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/81186", "title": "2022/03/04【三山春秋】年に1度は触れたくなる匂いが…", "text": "▼年に1度は触れたくなる匂いがある。いや臭いと言うべきか。「硫黄濃度日本一」をうたう嬬恋村の万座温泉で雪を眺めながら白濁の湯に身を沈めた。「硫黄臭」、より正確には「硫化水素臭」が鼻をくすぐり、なんとも旅情をかき立てる\n\n▼お気に入りの湯屋に出掛けたのは、万座を巡るニュースに刺激されたせいもあった。西武ホールディングスが万座温泉スキー場、万座プリンスホテルなど村内5施設を、シンガポールの政府系投資ファンドに売却することが分かった\n\n▼万座がスキーリゾートとして全国で知られるようになったのは西武の力なくして語れない。グループ企業を築いた堤康次郎が万座を訪れた際の逸話が『嬬恋村誌』に残っている\n\n▼堤は1919（大正8）年6月に技師らと馬でやって来た。土地の買収を決めた帰路、〈万座温泉を軽井沢に引湯して世界一の温泉避暑地にする〉との計画を村長らに披露したという\n\n▼計画を受けて開発は進み、スキーブームで知名度は一気に上がった。64年の東京五輪ポスターを手掛けた亀倉雄策による万座スキー場のポスターにも刺激され、若者が押し寄せた", "publish_date": "20220304"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/33513", "title": "新潟日報デジタルプラス", "text": "オリンピックのシンボルマークは日本語訳の通り五つの輪である。これに対し、パラリンピックのそれは赤、青、緑で彩られた、三つの三日月のような曲線で構成される。「スリーアギトス」と呼ばれる\n\n▼「アギト」とはラテン語で「私は動く」を意味する。困難に直面しても諦めず、限界に挑戦し続けるパラアスリートの姿を象徴している。三つの曲線が寄り添う様子は世界各地から選手が集まり、競い合うことを意味するそうだ。赤、青、緑の３色は、数多くの国や地域の旗に使われていることから採用された\n\n▼北京パラリンピックが今夜、開会式を迎える。ウクライナでの戦火に世界が沈痛な思いを抱く中での開催となる。五輪と並ぶ「平和の祭典」をよそに、多くの人命が失われる戦争が続いていることは痛恨の極みである\n\n▼国外で事前合宿していたウクライナの選手団は、母国の平和を願って参加すると表明した。惨禍にさらされる家族や友人を故郷に残す選手たちはどれほどの重荷を背負って競技に臨むのか\n\n▼昨夏から、東京五輪、東京パラ、北京冬季五輪とスポーツの祭典が立て続けに開かれてきた。躍動する選手の姿を見るたびに、人間の持つ可能性に目を見張った。限界に挑む尊さに心を揺さぶられてきた\n\n▼北京パラには、本県からノルディックスキー立位の出来島桃子選手が５大会連続出場を果たす。世界が極めて困難な状況に置かれる中、スリーアギトスに込められた「諦めず、挑戦する姿」を私たちも忘れずにいたい。", "publish_date": "20220304"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/04/72013/", "title": "2022年3月4日(金)", "text": "▼県財政の基本的な考えを県議会に問われて、高間伸夫総務部長が「身の丈に合った財政運営に努める」。財政当局が「身の丈」と発言するのは異例らしい。財政の基本政策を事務当局が答えることが異例ということでもあろう\n\n▼「身の丈」うんぬん自体は予算案発表時の一見勝之知事の言葉。過去の厳しい財政事情への知事なりの思いもあろう。「時には借金も必要だが、中長期的な視点で身の丈に合わせなければ、逆に県民の負託に応えられない」と言った。戒めもあろう\n\n▼財政当局が「真に必要な事業には支出しつつ」を含め、口まねしては同工異曲の可能性を否定できない。「身の丈」ならぬ「身のほど」の問題かどうかはともあれ「身の丈に合った答弁」ということも少し考えてもいい\n\n▼財政当局は我が世の春を喜んでいるのかもしれないが、「派手好みの為政者」などと言われる前知事も登場した平成23年には総人件費２割削減を公約に自らの給料も引き下げ、しがらみ補助金などを標的にゼロベースでの歳出見直しなどに取り組んだ。職員を戦々恐々とさせ、議会も給料復活を再三知事に進言している\n\n▼その前の野呂昭彦元知事は「新しい公」、すなわち行政サービスを広く公の機関でやっていくとし、北川正恭元知事も、田川前県政のハコモノ政策を批判。県関係団体の自立を求めて補助金をカットした\n\n▼「健全財政」は新任知事のスタイル、トレンドである。大丈夫と積み立てを見送った県債管理基金が、今度は積み立て不足だから「身の丈に合った財政運営」。ご都合主義で県民を愚弄（ぐろう）してはなるまい。", "publish_date": "20220304"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220304215530.html", "title": "チキンライスを味わった。ケチャップライ…｜奈良新聞デジタル", "text": "チキンライスを味わった。ケチャップライスに鶏肉が入っている日本のそれではない。蒸し鶏と味付けライスを別々にいただくシンガポールの国民食である。\n\nJR大阪駅近くの専門店で。ソースや副菜の味は、東南アジア料理に欠かせない香草が使われていて、異国情緒たっぷり。店の内装を含め、旅行したかのような気分になった。\n\n海外格安旅行が生きがいだったが、コロナ禍で旅行できない。そんな欲求不満を少し和らげてくれるのが外国料理グルメ。県内にもフレンチをはじめ名店がある。\n\n料理自慢の人なら外国料理に挑戦するのもいいかも知れない。ネット上や本で簡単なレシピを教えてくれる。ただ、旅行した気持ちになれるかどうかは料理の出来次第だが。\n\nかつてロシア料理店で、ボルシチをいただいた。名前から濃厚なシチューだと誤解していたが、実は赤カブなどが入った酸味のあるスープだった。\n\nボルシチは、本来はウクライナが発祥の地だという。このようにロシアとウクライナは「兄弟国」。ロシアが侵攻をやめて、両国民が一緒にボルシチを囲む日を希求する。 (栄)", "publish_date": "20220304"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1235488/", "title": "活動を始めてちょうど１０年を迎…：山陽新聞デジタル｜さんデジ", "text": "活動を始めてちょうど１０年を迎える中で「もやもやが拭えない」と語る。ＮＰＯ法人フードバンク岡山の糸山智栄理事長の悩みだ。まだ食べられるのに廃棄される食品を生活の苦しい家庭などに届ける仲介役を担っている▼製造や流通の過程で出る食品ロスを減らすとともに、困っている人の役にも立つ。一石二鳥の効果があるのは確かだが、「そんなきれいな話だけでは済まない」と▼気になるのが、提供される食品と欲しい物とのミスマッチだ。育ち盛りの子どもなどにタンパク質の食品を届けたくても、提供される量は少なめで栄養に偏りがある▼特に最近は、水を注ぐだけで食べられる災害用備蓄品のアルファ米が目立つという。賞味期限が近づいたものの、コロナ禍で避難訓練が無くなって参加者への配布ができず、行政などから大量に提供される。「今後さらに増えると、生活困窮者以外への活用も考えなければ」と話す▼体制も貧弱だ。食品は無償で提供されるが、仕分けや配布はボランティアに頼る。岡山県内の団体と連携して活動しているものの、これから食品の提供が増えても対応が難しい▼県は、初めて食品ロス削減を盛り込んだ廃棄物処理計画を今月中にまとめる。提供側と受け取る側をつなぐマッチングシステムの構築も目指す。“もやもや”はどこまで晴れるだろうか。", "publish_date": "20220304"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=837989&comment_sub_id=0&category_id=143", "title": "", "text": "ある雪の日、おじいさんが森の小道に手袋の片方を落とした。するとネズミやウサギ、キツネが次々に、暖かそうだと潜り込む。さらにはオオカミやイノシシで膨れ上がり、これ以上は無理だというところに今度は…▲ウクライナ民話の絵本「てぶくろ」が翻訳出版されて５７年。実に３２７万部もの超ミリオンセラーという。ぎゅうぎゅう詰めでも、天敵であっても、何とか隙間をつくって迎え入れていく。そんな動物たちの姿を描いたのはロシアの作家ラチョフ氏▲プーチン大統領は、この絵本を読んだことがあるだろうか。この人はクリミア半島では物足りず、ウクライナ全土を手袋に入れたがっているように見えてならない。しかもあろうことか、入ると信じているらしい▲そうして悲しいことに戦火が収まらない。現地からの映像は、砲撃に傷つき、おびえ、国境越えの逃避行に疲れ切った子どもたちの姿を伝える。その手袋が再び夢と希望で大きく膨らむ日が一刻も早く訪れますように▲さて最後に現れるのはクマ。「どうしても」と強引に巨体を手袋に割り込ませる。物語は丸く収まって終わるのだが、ウクライナの今が重なり、あれこれと考えさせてくれる。", "publish_date": "20220304"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/172613", "title": "山陰中央新報デジタル", "text": "１９６５（昭和４０）年に公開された東映作品『あの雲に歌おう』は、赤松光夫著『高校生の性典』が原作の青春映画。「○○の性典」という言葉は、当時興味本位で語られることも多く、特に「思春期」や「十代」が冠せられると、真面目な性教育なのか、風俗臭に覆われた性の商品化なのか、理解を寄せる開明派と眉をひそめる層に分かれた▼その映画に、７５歳で先月亡くなった歌手で俳優の西郷輝彦さんが出演していた。教師も絡んだ高校生らの恋愛問題を描いた作品で、西郷さんは剣道部で活躍する高校生役。身近にこんがらがった恋愛騒動が起きても「僕の恋人は剣道」と爽やかに竹刀を振り下ろしていた▼今から見ると、取って付けたようなぎこちない作りだが、当時の映画やテレビなど大衆娯楽には「青春モノ」と呼ばれるジャンルがあった▼流行歌の世界では、西郷さんと橋幸夫さん、舟木一夫さんの「ご三家」を含む青春歌謡の全盛期。歌詞は「いつでも君だけを」と率直明快で和声進行も今の曲のような複雑さはない。高齢者にとってはシンプルなメロディーが懐かしく響く▼青春歌謡が流行した６０年代は日本経済の高度成長期。歌も青春期なら経済も青春を謳歌（おうか）していた。ご三家のうち、橋さんは来年の誕生日で６０年以上の歌手活動を引退する一方、『高校三年生』を歌い続ける舟木さんはまだ若々しい。西郷さん、青春をありがとう。（前）", "publish_date": "20220304"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょう北京冬季パラリンピックが開幕する。世界の多様性を認め共生を推し進める「平和の祭典」だが、祝賀ムードとは対極の状況で迎えることになった。\n\nロシアのウクライナ侵攻は続き、多くの命が失われている。あからさまな五輪休戦決議違反。ロシアとベラルーシの選手団に対し、国際パラリンピック委員会はいったん「中立」の立場での個人出場を認めたが、土壇場で撤回した。苦渋の判断に戦争の罪深さを思う。\n\nせめてもの救いと言おうか、ウクライナの選手は無事に参加できる。前回平昌大会ではメダル２２個の強豪国。ただ自国が戦禍にある中、どれだけ競技に集中できるのか心配になる。ぜひ実力を発揮して活躍するよう祈りたい。\n\n北京大会は先月の五輪同様、新型コロナ対策で外部と隔絶する「バブル」方式で開催。厳しい管理が優先され、熱気に欠けることは否めない。中国はロシアに厳しい姿勢をとっておらず、なおさら冷ややかな視線を浴びる。\n\nそれでも選手はベストを尽くし、人間の可能性を追求するだけ。大会は互いに競い合うとともに、努力をたたえ、国を超えた友情を育む場でもある。その姿を世界に見せることが、平和の大切さを伝える大きな力になるはず。\n\n五輪のときはテレビ観戦しているこちらが震えそうな寒さだったが、３月に入り会場は春めいてきたそうだ。ウクライナにも早く春が訪れてほしい。雪解け間近の時季と重ねて切に願う。", "publish_date": "20220304"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/546699", "title": "小社会 旅立ちの季節", "text": "まじめな学生ではなかったせいか、卒業式で何を歌ったか記憶がない。定番ならば「仰げば尊し」「蛍の光」あたりか。有本真紀さん著「卒業式の歴史学」には、海援隊の「贈る言葉」が登場したころから選ばれる曲が多様化したとある。\n\n\n\n好きな卒業ソングの調査の類いをみると、いつも上位にいるのがレミオロメンの「３月９日」。おじさん世代が分かるのはこのあたりまで。実はこの曲、作詞した藤巻亮太さんが友人の結婚を祝って書いたのだという。\n\n\n\n〈♪瞳を閉じればあなたが／まぶたのうらにいることで／どれほど強くなれたでしょう〉。大切な人への感謝が、多感な時期を共にした友や家族、恩師とも重なる。弥生三月はやはり感謝と祝福、旅立ちの季節になる。\n\n\n\n過日の本紙が、県内公立高校の卒業式を報じていた。コロナ対策で校歌斉唱は取りやめたという。この世代は修学旅行や体育祭、部活動なども大きく制約されたことに思いをはせる。\n\n\n\nこのところ本紙「声ひろば」欄に載る高校３年生の投稿に目が行く。「できることならコロナウイルスのない時代にもう一度、高校３年間を過ごしてみたい」の一節に胸が痛む。「いろいろあった高校生活だったが、これからもプラス思考で」の文章には頼もしさがある。\n\n\n\n世界をみても、コロナ禍に理不尽な戦禍が重なる春。不安なのは大人も同じことかもしれない。逆境を経験した卒業生に、強くあることを望む。\n\n\n\n\n\n３月４日のこよみ。\n\n旧暦の２月２日に当たります。ひのえ たつ 八白 先負。\n\n日の出は６時３１分、日の入りは１８時０５分。\n\n月の出は７時３５分、月の入りは１９時３８分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時５７分、潮位－７センチと、１３時１０分、潮位３１センチです。\n\n満潮は７時１９分、潮位１７１センチと、１９時０８分、潮位１７３センチです。\n\n\n\n３月５日のこよみ。\n\n旧暦の２月３日に当たります。ひのと み 九紫 仏滅。\n\n日の出は６時３０分、日の入りは１８時０５分。\n\n月の出は８時０３分、月の入りは２０時３９分、月齢は２．４です。\n\n潮は中潮で、干潮は高知港標準で１時２８分、潮位６センチと、１３時４３分、潮位２６センチです。\n\n満潮は７時４３分、潮位１６８センチと、１９時４６分、潮位１６６センチです。", "publish_date": "20220304"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/885533/", "title": "乳母車は階段を落ち続ける", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220304"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220304104825?c=39546741839462401", "title": "核使用の危機 ｜ 長崎新聞", "text": "「ハリネズミを送り込んで、やつらがのみ込めないようにしてやる！」。当時のソ連の最高権力者、フルシチョフ首相が息巻いた－と、戦史研究家の山崎雅弘さんの著書「キューバ危機」（六角堂出版）にある。ハリネズミは核ミサイルを指す▲米国が、関係悪化した隣国キューバをのみ込む、つまり侵攻すれば、こっちは“とげ”をキューバに持ち込んで阻止する、と。米国はキューバを海上封鎖して、ミサイル配備に対抗した▲今年で60年になるキューバ危機は、米ソともども相手の出方に不安や焦りを抱き、疑心暗鬼になって、事態は「核戦争の瀬戸際」となる。ぎりぎりの局面で、キューバに侵攻しないのを条件に「ハリネズミ」は退いた▲ロシアのウクライナ侵攻で、プーチン大統領は核の使用をちらつかせている。米報道官は、核兵器を持ち出した挑発が「思い違いによる危険を招くおそれがある」と戒めた。「思い違いによる危険」。キューバ危機を連想させる▲侵攻はロシアの思い通りに進んでいないとみる向きが強い。焦りや不安に駆られて「核による破壊」に突き進まないか▲60年の時を経て、またも核使用の恐れが現実に迫る。使って何になるのか。使えばどうなると思うのか。聞く耳を持たず、暴走する大統領を、それでも問い詰めないといけない。（徹）", "publish_date": "20220304"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/819455", "title": "花の力｜有明抄｜佐賀新聞LiVE", "text": "童謡「うれしいひなまつり」の作詞者として知られるサトウハチローさん（１９０３～７３年）は若い頃、東京・浅草の「すだれ屋」の２階に住んでいた。口やかましい女主人だったが、２年半も住んだ◆理由は、トイレにいつも「花」があったから。ツユクサやススキ、ハハコグサなどが大きめのガラスコップにさしてある。女主人が隅田川のほとりを歩いて摘んできたもの。優しさが伝わってきたといい、「花の美しさは値段とは関係ない」と自著に記す◆サトウさんは花が好きで、花の詩だけで４００余り書いた。〈たったひと鉢三色すみれ／せまいわがやの窓の上／よく朝めざめて気がついた／そこだけ窓だけ春がきた〉は、その一つ◆寒さの中にも春を感じる朝が増えてきた。殺風景な部屋も、一輪の花があるだけで笑顔になれる。花を見ると、「幸せホルモン」と呼ばれる「オキシトシン」が分泌されるからという。日常のちょっとしたことに「ときめき」を与えてくれる力でもあるだろう。テレワークの推進で人に会うことが減りがちな今、「花の力」は大きいと思う◆〈♪おはなをあげましょもものはな〉は「うれしいひなまつり」の一節。コロナ禍で行事が減り、花き農家の苦労も大きいだろう。あすから吉野ケ里歴史公園で「花とみどりの市」も始まる。息づく花に力をもらおう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220304"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1479620.html", "title": "＜金口木舌＞ちゅいしーじー", "text": "頭に赤い花びらが乗ったキャラクターが優しい笑みを浮かべる。無料通信アプリＬＩＮＥで販売されている宜野湾市社会福祉協議会のキャラクター「サンダンくん」のスタンプだ\n\n\n\n▼宜野湾市の花木サンダンカの妖精だ。「支え合う優しい心（ちゅいしーじー）を持ってほしい」との思いが込められている。スタンプの売り上げは地域の福祉のために活用される\n\n▼同協議会の事務所でランドセルの寄贈式があった。「ちゅいしーじーの心」と記された幕の前で、２個のランドセルが贈られた。ひとり親家庭の子どもなどに贈られる\n\n▼新年度を前に、各地の社会福祉協議会や母子寡婦福祉会にランドセルなどの寄付が相次いでいる。何年も継続する篤志家がいる一方、コロナ禍で寄付に乗り出した人もいるだろう。入学や進級に出費はつきものだが、困窮世帯には厳しい\n\n▼コロナ禍で多くの家庭が所得を減らし、子どもたちはさまざまな制約の中で学んでいる。一方で支え合いを模索する人々も各地にいる。「ちゅいしーじー」が世代を超えて広がっている。", "publish_date": "20220304"}
]