[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/538758/", "title": "原発の「続投」判断：北海道新聞 どうしん電子版", "text": "アメリカン・フットボールで主将裁量の選手交代が認められたのは１８９７年だった。以降、制限は緩和の歴史をたどり、「ワンプレー」ごとの交代を認めた１９４１年の改正で今日の攻守総取っ替えの原型が出来上がる（「スポーツルールはなぜ不公平か」新潮選書）▼持てる戦力の中で最高の人材を用意する。合理性を求める米国らしい発想だと著者の生島淳さんは書いた。肝心なのは誰もが納得できるルールとその運用ということだろう▼こちらは交代ではなく続投を選んだようだ。福井県の杉本達治知事がきのう県内にある関西電力の原発３基の再稼働に同意した。運転開始から４０年を超えた原発が、初めて動きだすことになる▼国は福島第１原発事故後、原発運転期間を原則４０年とするルールを設けた。原子力規制委員会の認可を条件に１回限り最大２０年の延長を認めるが、早くも形骸化を懸念する声が上がる▼老朽原発の安全性やテロ対策の遅れを不安視する指摘も少なくない。使用済み核燃料の保管など未決の難題もある。真摯（しんし）な説明が不可欠だ。フェアな姿勢が求められるのはスポーツの世界と同様だろう▼無制限の選手交代でアメリカン・フットボールは監督の能力がより問われるようになった。采配の巧拙が目に見える形となったからだそうだ。「続投」判断は間違いないか。原子力行政は、その手腕に不安が残るようでは困る。２０２１・４・２９", "publish_date": "20210429"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210429khn000003.html", "title": "河北春秋(4/29)：華麗なスイングで仙台の空にアーチを描いた… | 河北新報オンラインニュース", "text": "河北春秋(4/29)：華麗なスイングで仙台の空にアーチを描いた…\n\n華麗なスイングで仙台の空にアーチを描いた。１９３４（昭和９）年１１月、八木山球場。日米野球で来日初を含む本塁打２本を放ったのは、ヤンキースのベーブ・ルースである▼当時３９歳。３番一塁手で出場し大リーグチームが７－０で快勝した。当時の河北新報が伝えている。試合前に旅館でひげをそっていたルース。日本の選手に関し「うまいね。最初は投手に慣れず奮わなかったが、だんだん当たってきたよ」と語った▼エンゼルスの大谷翔平選手（岩手・花巻東高出）が「野球の神様」に並んだ。本塁打数トップでの先発登板はルース以来、１００年ぶりの快挙。３季ぶりの白星もつかみ取り「二刀流」復活を印象づけた▼「手放しでは喜べない」と初回の乱調を振り返り、「自分がどれぐらいチームに利益をもたらせるか、毎試合見せないといけない」。次は１０３年前のルースの記録。同一シーズン「２桁勝利、２桁本塁打」に期待が膨らむ▼ルースが仙台で活躍した球場は現在の八木山動物公園。バットを振り切った身長１８８センチの銅像が立つ。本塁打を打ち込んだ右翼席だった場所という。当時、ルースは日米選手の体格の違いを問われ答えた。「そんなことは問題にならんよ」。大谷選手ら日本人大リーガーの躍動を予見するように。（２０２１・４・２９）", "publish_date": "20210429"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210429AK0012/", "title": "北斗星（４月２９日付）｜秋田魁新報電子版", "text": "観光地で頼りになるのがガイドブック。新型コロナウイルスは収束せず、県外との往来はままならない。せめて旅先での街歩きの気分だけでも―。そう思って取り寄せた一冊が「仙台本屋時間」（ビブランタン）\n\n\n\n▼仙台市のまちなかにある本屋２４店を紹介する。老舗から大型総合書店まで個性派ぞろい。３人の店主が担当エリアを案内する形で構成されている。読み進めるうちに一緒に散策している気分になれる\n\n\n\n▼装丁は糸とじ。カラー地図の付録もありがたい。仙台ゆかりの５人がエッセーを寄せている。東日本大震災後、神奈川県鎌倉市から福島県南相馬市に移住した作家の柳美里さんにとって本屋は、物心ついた頃から現在まで「この世の中でいちばん好きな場所」。転居先で自ら本屋を開いた理由と覚悟を語る言葉が胸に迫る\n\n\n\n▼街の本屋はネット書店に押されがちだが、知らない本に偶然出合える魅力は捨て難い。ガイド役の一人で、この本を企画した前野久美子さん（５２）は「観光どころではない今、地元の人が仙台の街を楽しめる本にしたかった」と話す\n\n\n\n▼１年前の緊急事態宣言の際は休業要請に従い３週間店を閉めた。その前日、普段は寡黙な常連の高齢男性が会計の後、「閉められたら困るんだよ」と大きな声を上げて店を後にした\n\n\n\n▼それだけ愛されている証しだろう。カフェ併設の前野さんの古本屋の名は「火星の庭」。新型コロナ収束を待ち、杜（もり）の都を象徴する並木道・定禅寺通り沿いの店を訪ねたい。", "publish_date": "20210429"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽県内の市町村の数は現在35だが、1953（昭和28）年当時は222もあった。同年の町村合併促進法で全国的に統合が進み、県内は50に減る。しかし、その過程ではむしろ旗の反対運動が起きるなど軋轢（あつれき）も多かった。\n\n▼▽駅伝が始まったのは55（同30）年である。名称は県都市訪問縦断駅伝。合併でぎくしゃくした地域間の融和を図り結束を強めよう。最初の大会名もそれゆえだ。戦後まだ10年。未舗装で土埃（つちぼこり）の舞う道で懸命に行われた。今の県縦断駅伝競走大会の黎明（れいめい）にはそんな歴史がある。\n\n▼▽令和初の開催となる第65回大会が展開されている。コロナ下でも地道に健脚を鍛えてきた11チームが実力を競う。運営面では感染予防に神経を使う。沿道での応援は自粛を呼び掛け、レースを撮影した動画を公開。選手らの体調チェックの徹底や宿泊制限など対策を尽くす。\n\n▼▽人と人の接触を阻むコロナ下では人間関係は疎遠になりがち。地域への意識や元気も萎（しぼ）みがちだ。でも負けてはいられない。心をつなぎ、地域の連帯を強められないか。町村合併時と事情は違うが今回も“駅伝効果”に期待したい。最終日、選手らの白熱の勝負が楽しみだ。\n\n（2021/04/29付）", "publish_date": "20210429"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210429-610358.php", "title": "【４月29日付編集日記】花火駅伝", "text": "チーム全員の思いをつなぎゴールを目指す。「箱根駅伝」に代表される日本発祥の競技を象徴するたすきリレーが、地上の中継所ではなく国際宇宙ステーションで行われた\n\n▼たすきは、地球に帰還する宇宙飛行士の野口聡一さんから日本人２人目の船長を務める星出彰彦さんに手渡された。野口さんは、新型コロナウイルスの感染状況が厳しい中で、宇宙で２人の日本人が頑張っていることを見てもらえればうれしい―とコメントした\n\n▼花火で心をつなぐ「花火駅伝」が、きょうから始まる。大型連休の期間中、コロナ禍でふさぎがちになる気持ちを花火で明るくしようと、全国の花火業者が各地で打ち上げる\n\n▼県内でも須賀川、喜多方の両市できょうの夜、打ち上げられる予定だ。打ち上げを担う人たちからは「花火を見て笑顔になってほしい」といった熱い思いが聞こえてくる。地球を約９０分間で一周する国際宇宙ステーションからも見えるだろうか\n\n▼ウイルスの猛威に毎年恒例の旅行を控えたり、大型連休中も仕事だったりする人もいるだろう。下を向いてしまいたくもなるが、全国で同じ夜空を見上げている人たちがたくさんいる。そう思えば、一瞬の花火も余計にいとおしくなる。", "publish_date": "20210429"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/446191", "title": "昭和の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "昭和の日\n\nきょう29日は「昭和の日」。「激動の日々を経て復興を遂げた昭和の時代を顧み、国の将来に思いをいたす」日である▼今の名前になって15年になる。長く親しんだ「天皇誕生日」の名残が消えない上、一時期は「みどりの日」だったこともあり、すぐに名前が浮かばない昭和世代も多いだろう▼筆者も間もなく還暦を迎える。昭和世代を自認するが、実際に昭和を過ごした時間は人生の半分にも満たない。しかもまだ世間の動きに関心が薄かった年代である。激動と評される時代への理解は深くはない▼国民が貧しさや不自由さに耐え、明るい未来を信じて突き進んだ戦後に限っても、終戦直後の混乱期、焼け野原からの復興期は生まれる前。東京五輪や高度成長期は幼すぎた。せいぜい実感として記憶にあるのはバブル経済くらいだ▼そんなダイナミズムあふれる時代を、社会の一員として最前線で支えたのは、同じ昭和生まれでも70代以上となるだろうか。この世代の県内推計人口は約43万８千人。まだまだ現役で活躍している人も多いだろうし、何より今の日本を築き上げた経験と記憶は、社会の貴重な財産である▼国難とも言われるコロナ禍をはじめ、山積する問題を乗り越えるため、新たな時代を切り開いたバイタリティーに学ぶことは多い。身の回りにたくさんの手本がある。\n\n", "publish_date": "20210429"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月29日(木)\n\n【いばらき春秋】\n\n「時刻表の配布は廃止させていただいております」。常磐線の駅に掲示があった。JR水戸支社によると、ことし3月のダイヤ改正に合わせ、駅で無料配布していた時刻表の作製をやめたそうだ\n\n\n\n▼代わりに2次元コードが印刷された名刺サイズのカードが駅に置いてあった。スマホでコードを読み取り、駅名を入れ路線などを選ぶと、画面に時刻表が表示された\n\n\n\n▼デジタル化が進み、列車の発着時刻がインターネットやアプリで簡単に調べられる。スマホが経路検索や乗り換え案内までしてくれる。紙の時刻表の存在感がなくなるのも時代の流れなのだろう\n\n\n\n▼もっとも有料の紙の時刻表は健在だ。全国のJRの列車ダイヤが掲載された月刊の時刻表が書店などで売られている。索引地図、運賃・特急料金、主要駅の構内図といった情報に加え、私鉄やバスのダイヤも載っている優れものである\n\n\n\n▼時刻表を読み込んで計画を立て、実際に乗車しなくても想像力を働かせ旅行気分を味わうマニアもいるそうだ。廃止となった列車や路線が掲載された過去の時刻表は、資料としての価値もあるという\n\n\n\n▼コロナ禍でステイホームが推奨される大型連休は、時刻表を眺めながら頭の中で架空の旅をしてみてはどうだろう。(柴)\n\n\n\n", "publish_date": "20210429"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/291308", "title": "29【三山春秋】榊原機械（榛東村）は「子どもの頃に… ｜三山春秋｜上毛新聞ニュース", "text": "▼榊原機械（榛東村）は「子どもの頃にアニメで見た憧れのロボット」を製作してきた。1号機を紹介した2005年4月の上毛新聞には「搭乗型2足走行ロボット」「空気砲も装備」と大人でもワクワクしそうな見出しが躍る\n\n\n\n▼17年末に完成した新型は高さ約8.5メートル。有人搭乗型では最大のロボットとしてギネス記録に認定された。コックピット内のモニターには外の様子が映り操縦もできる。まさに夢の巨大ロボだ。ターゲットはガンダム世代だった\n\n\n\n▼ロボットアニメといえば『機動戦士ガンダム』という中高年は多いだろう。おととしから放映40周年の記念イベントが続く。昨年末はついに高さ約18メートルの実物大ガンダムが横浜市に登場した。しかも動くという。会場でその巨体を見上げる日を楽しみにしてきた\n\n\n\n▼だが新型コロナが収まらない。3度目の緊急事態宣言が発令された。横浜市はまん延防止等重点措置の対象で県はこうした地域への往来自粛を呼び掛けている。昨年に続き地元で過ごす黄金週間である\n\n\n\n▼子どもの目を輝かせ、大人を童心に帰らせてきた榊原機械のロボットも今は感染防止のため出番がない。見学や出展の要望は現在も届いているが、同社の榊原豪さんは「コロナ禍が完全に過ぎ去ったらまた楽しんでほしい」と話す\n\n\n\n▼2体の巨大ロボと対面する日が待ち遠しい。その時はきっと言ってしまう。「こいつ、動くぞ!」", "publish_date": "20210429"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/29/59071/", "title": "2021年4月29日(木)", "text": "▼「飲食店からそれほど感染者が出ているのか、との声もある。対策がしっかりしていないところと一緒に扱われることへの不満もある」と、県が招集した新型コロナウイルスの感染拡大を受けた緊急経済会合で、出席した経済団体の一人が言ったという。緊急警戒宣言の対策強化で飲食店への営業時間短縮を要請したことへの反応だろうが、鈴木英敬知事はどう答えたか\n\n▼飲食店から感染者が多く確認されているわけではない、というのは知事が警戒宣言を出すに当たり、当初の認識。時短要請も考えていないとしていたが、その後の新規感染者の相次ぐ過去最多更新で、認識を改めるべき事象が出てきたということか、それとも取りあえず飲食店を標的にしたか。当事者には誠実に答えるべきだろう\n\n▼また、対策がしっかりしている店とそうでない店があるのは、警戒宣言が対策の徹底を求め、認証制度を作ろうとしていることでも分かるが「一緒に扱われる不満」は、社会の監視強化を招きやすい。自分はこんなに努力しているのに、あいつは何だという敵視との親和性である。緊急事態宣言下の首都圏では、戦中の隣組を思わせる話も報じられていた\n\n▼感染拡大防止に向けた「県指針」の中で、知事は「敵はウイルスであり、隣人ではない」とし感染者や家族、医療従事者、外国人への差別、誹謗（ひぼう）中傷厳禁を呼びかけている。そうなりかねない兆候に知事は反応しなかったのかどうか\n\n▼会合後「宿泊キャンペーンで経済の復活に向けた取り組みをしたいが、まずは感染押さえ込み」。言いわけのように聞こえぬでもない。", "publish_date": "20210429"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1308233", "title": "長い人生、自分の思い通りに行かないことは何度もある。そんなとき人間はつ…", "text": "長い人生、自分の思い通りに行かないことは何度もある。そんなとき人間はつ…\n\n【越山若水】長い人生、自分の思い通りに行かないことは何度もある。そんなとき人間はつい他人のせいにしたり、最初からそうなる運命だったと言い訳したりして、責任を免れようとする▼しかし期待と裏腹の結果に終わるのは、本当に他の誰かが邪魔をした影響なのか、あるいは運命の前で人は無力でどうしようもないのだろうか。「これからの哲学入門」（岸見一郎著、幻冬舎）にこんなエピソードが紹介されている。あるタクシー運転手の話である▼「お客さんを乗せてしまったら後は目的地まで安全に運転すればいい。この時間は仕事ではない」「ではいつが仕事かといえば、お客さんを降ろして、次のお客さんが乗る時まで。漫然と車を走らせていてはダメ。いつどこでお客さんを拾えるか情報を集めること」▼運転手は最後にこう断言する。「客が少なくて今日は運が悪かった―と言っているようでは、この仕事はやっていけないのです」。人生に偶然や運命はあり、努力しても報われないことはある。でも何もせず、運命を逃げ道にしてはいけないと、先の哲学本は教える▼きょうから大型連休が始まる。ここで仕事の話を持ち出すのはヤボな気もするが、新入社員にはこの１カ月を振り返るいい機会だろう。自分を見つめ直すとき、運、不運を逃げ道にするのは禁物だ。ぜひタクシー運転手の仕事の流儀を胸に刻んでほしい。", "publish_date": "20210429"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014283387.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "一度訪れたいと思いながら、果たせないままの地がある。富山県の南砺（なんと）市利賀（とが）村だ。山を越えれば岐阜県である◆新しい稽古場を探していた演出家鈴木忠志さんが、東京を離れてこの村に拠点を移したのは４５年前だった。合掌造りの空き家が家賃２万円。気に入った◆外国の劇団も加わって開く演劇祭は、世界に知られるようになった。やがて利賀は「演劇の村」と呼ばれ始めた。「演劇の聖地」と言う声も耳にする。何とか見てみたいと願うのは、その村での一夜の芝居である◆こちらは「演劇のまち」。当代きっての劇作家を招き、新しい大学もできた豊岡市に波が立つ。推進する現職が市長選で敗れ、異議を唱えた候補が勝った。演劇だけが争点ではないし、これも市民の選択と受け止めながらも、伝える記事を何度も読む◆５年前の産経新聞で、鈴木さんはこんな話をしていた。「観客は芝居の内容だけに感動するのではない。場も含めて作品なんです」。場とは劇場をさしているが、少し広げて、地元の町を含めて作品と読み取った◆豊岡で一夜の演劇を楽しみたい。豊岡でもっと学びたい。訪れてみたい。そう願う人はきっと、たくさんいるだろう。そのためにも理解や共感という名のくわをふるって、町を耕す。もう一度。２０２１・４・２９", "publish_date": "20210429"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210428085647.html", "title": "米国の大リーグ野球で、いきなり35歳の…｜奈良新聞デジタル", "text": "米国の大リーグ野球で、いきなり35歳の中年新人が大活躍する映画「ナチュラル」をテレビ放送で見た。1920年代から30年代の牧歌的な時代に設定したから、漫画のような筋もなんとか納得できる。\n\n\n\n試合前まで最多本塁打の打者でありながら、ベーブ・ルースが先発投手で勝利したのは100年前。技術が進歩し選手が専門化されている現在では、まずありえない。\n\n\n\nそんな常識を覆し、映画・漫画のような快挙を達成したのが日本人の大谷翔平(エンジェルス)。対レンジャーズ戦で投打にわたってチームを勝利に導いた。\n\n\n\nもうすぐゴールデンウイークなのに、コロナ禍でステイホームを余儀なくされ、閉そく感を抱いている人々に希望を与えてくれた。\n\n\n\nと、感激しながら衛星放送を見ていたら、スタンド風景にびっくり。膨大な感染者が出ている米国なのに、ほとんどの人がマスクなしではないか。\n\n\n\nレンジャーズの本拠地のあるテキサス州内は、感染対策の規制が緩いのだとか。遠い国とはいえ心配になってくる。いや、本県も日本のテキサスだと言われそうな状況だが。(栄)", "publish_date": "20210429"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1125219/", "title": "小学生の息子が宿題の音読をして…：山陽新聞デジタル｜さんデジ", "text": "小学生の息子が宿題の音読をしている。温かな言葉の世界に引き込まれ、５年生の国語教科書を確かめた。「だいじょうぶ だいじょうぶ」（いとうひろし文・絵）は「ぼく」と「おじいちゃん」の物語だ▼ぼくは、おじいちゃんと手をつないで散歩をするのが好きだった。不安な気持ちになるたびに、おじいちゃんが魔法の言葉で助けてくれた。「だいじょうぶ、だいじょうぶ」▼そんな場面がいつも以上に心に響くのは、コロナ禍のせいだろう。わが家を含め、離れて暮らす祖父母と孫がしばらく会えていないという家族は少なくない。きょうから始まったゴールデンウイークも、帰省を諦めた人が多いだろう▼新型コロナウイルス感染の「第４波」に歯止めがかからない。昨年２月に国内で初の死者が確認されてから、累計の死者数は１万人を超えてしまった。そのうち８割が昨年１２月以降に亡くなっていると聞けば、「自粛疲れ」などと言ってはいられない気持ちになる▼感染者が増えれば、それに伴い重症者も増える。死者の３分の２は８０代以上が占めている。高齢者のワクチン接種が進むまで、とにかく感染を抑える努力がいる▼先の物語では大きくなった「ぼく」が「おじいちゃん」の手を握って言う。「だいじょうぶ、だいじょうぶ」。再び手を握り合えるまでもう少し、あと少し。", "publish_date": "20210429"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=749252&comment_sub_id=0&category_id=143", "title": "", "text": "隣の庭から聞こえるカエルの鳴き声は騒音か否か。そんな争いが司法の場で繰り広げられたと知って驚いた。もちろん東京地裁は「騒音」と認めなかった。原告は、コロナ下で何事も思うに任せず、イライラを募らせていたのだろうか。訴えは退けられた▲カエルとの付き合いはとても長い。古くは万葉集に詠まれ、丸っこく愛らしい姿は擬人化されて鳥獣戯画にも描かれた。現代でもアニメや絵本の人気キャラクターとして引きも切らない▲中でも国際的知名度を誇るのがこのコンビではないか。がまくんとかえるくん。米国の絵本作家アーノルド・ローベルによるシリーズである。第１作の「ふたりは ともだち」が世に送り出されて半世紀。記念の展覧会が広島市のひろしま美術館で開かれている▲ローベルが描くのは、どこか抜けているがまくんと、しっかり者のかえるくんが織りなす日常だ。劇的な展開も教訓じみた結末もないが、お互いを思いやる友情に、心がほっこりとする▲キャラクターには、人と違うことを恐れず伸び伸び生きたローベルの価値観が投影されているそうだ。自粛疲れのイライラや不安から解放してくれる２匹。無論、騒音とは無縁である。", "publish_date": "20210429"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/26309", "title": "明窓・「仕私奮迅」と「菌下六畳」", "text": "『仕（し）私（し）奮迅（ふんじん）』という文字面を見て、「獅子奮迅」の誤植ではと思う人も多いだろう。その年の世相を表す「創作四字熟語」を毎年募集している住友生命が、自社の新入職員に募った創作四字熟語の一つ。「仕事も私生活も奮闘したい」という意味らしい。初々しいが深みが欲しい▼その点、本家は秀逸だ。昨年末に発表された創作四字熟語の最優秀作は、元ネタは同じ獅子奮迅でも『医（い）師（し）奮（ふん）診（しん）』。新型コロナウイルスの感染が広がる中、奮闘する医師や医療従事者をたたえた▼年も改まり、その四字熟語は昨年の話と言いたいが、状況はあまり改善していない。変異株による「第４波」の広がりのため、東京などで３度目の緊急事態宣言が発令中だ▼感染対策で誰もがマスクをするようになった『全面（ぜんめん）口覆（こうふく）』（元ネタ・全面降伏）の生活には慣れたが、一番の願いは『収束（しゅうそく）渇望（かつぼう）』（就職活動）。『薬家（やっか）争（そう）鳴（めい）』（百家争鳴）でワクチンや治療薬開発にしのぎを削る製薬会社や研究所に奮迅の活躍を期待したい▼先の新入職員に話を戻すと『菌（きん）下（か）六畳（ろくじょう）』という作品もあった。「感染しない・させない」という社会的責任を全うするため、不要不急の外出を控えて、自室で研さんを積んでいきたいという意味。ちなみに元ネタは、守らなければならない重要な決まりを指す「金科玉条」。きょうから大型連休。渇望する収束に向け外出を我慢し、自らに磨きをかけたい。（健）", "publish_date": "20210429"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25599", "title": "四季風", "text": "ゴールデンウイークが始まった人もいるだろう。きょうは「昭和の日」。かつて昭和天皇の「天皇誕生日」だったが、崩御を機に「みどりの日」、２００７年に昭和の日となった。みどりの日は５月４日に移った ▼元号「令和」は１９年４月１日に発表された。当時官房長官の菅義偉首相が会見で墨書を掲げた瞬間、東京旅行で渋谷にいたわが家はテレビのインタビューを受け、オンエアで昭和、平成生まれの親子として紹介され・・・\n\n関連記事", "publish_date": "20210429"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nゴールデンウイークは何をするの？ 知人からあいさつ代わりに聞かれる。決まって「家の掃除。金魚の水替えも」と答えると、「それは予定がないと言うべきだよ」と返される▲\n\n新型コロナウイルス感染拡大防止でステイホームが推奨されて久しい。カラオケをしながらの飲食や旅行などの記憶が薄れ始め、そんな時代もあったのかとの思いに変わっている。バブル時代の在りし日の話をするような感覚さえ出始めた▲\n\nある飲食店の経営者は「長い長い夏休みだと思ってゆっくりやってる」と。家賃や従業員の給与の支払いに悩んで閉店を考えている、と別人から聞いていたが、おくびにも出さなかった▲\n\nこれだけ暗い話が続いていると、ついつい明るい話題を求めてしまう。世界最速ペースでワクチン接種が進んでいるというイスラエルでは、マスクを外すことが認められたり、ワクチンパスポートが出されて自由に行動していたりすると聞いた。当たり前だったことが夢のように思える▲\n\nやはり頼みの綱はワクチンだろうか。不備はあったが、母親宅に接種券が届くと、いよいよだと期待する。使い古された言葉かもしれないが、明けない夜はない▲\n\nとはいえ、どうして国産のワクチンが生産されないのかとか、効果の持続期間が不明確なこととか、二重変異株、三重変異株など疑問や不安はあるが、感染拡大防止を徹底すべき２度目のコロナ下の大型連休が始まった。", "publish_date": "20210429"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/452995/", "title": "小社会 器量｜高知新聞", "text": "小社会 器量\n\n財政難に陥った米沢藩を立て直した名君、上杉鷹山（ようざん）はリーダー学のモデルとして名高い。作家、童門冬二さん著「『中興の祖』の研究」には、鷹山が家臣に糾弾される一幕が出てくる。\n\n\n\n家臣はある夜、読書にふける主君にいら立ち、足軽の苦しい生活を見せにいく。「これは若殿の責任ですぞ」。驚いた鷹山は内職に励む足軽たちやその家族を見つめ、財政再建の意を強くする。童門さんは、鷹山を「諫言（かんげん）を喜んで受け入れる器量があった」と書く。\n\n\n\n日本学術会議の会員への任命を菅首相に拒まれた学者たちが、理由を明らかにするよう内閣府に情報開示請求した。発覚から半年余り。問題は全く解決されていない。\n\n\n\n政府は逆に「改革」を迫る姿勢を崩さないが、原点はあくまで任命拒否の理由だ。安全保障関連法などで政府方針を批判してきたから―。首相らは「個別の人事なので差し控える」としか言わないため、そうとられても仕方あるまい。\n\n\n\n先ごろ憲法学者、木村草太さんの講演を聴く機会があった。憲法がいう「学問の自由」とは、学問の自律性の保障。たとえば国の出資で研究し、国に不都合な結果が出たとしても、国は学術機関に理不尽な圧力はかけられない。そう解釈されてきたという。\n\n\n\n要は、耳の痛い意見も政策に生かす器量が政治にあるかの話に見える。「反対するなら異動してもらう」。そんな官僚操縦術を公言してきた首相の器量はどうだろう。\n\n\n\n\n\n４月２９日のこよみ。\n\n旧暦の３月１８日に当たります。ひのと ひつじ 五黄 友引。\n\n日の出は５時２０分、日の入りは１８時４７分。\n\n月の出は２１時２７分、月の入りは６時４６分、月齢は１７．０です。\n\n潮は中潮で、満潮は高知港標準で６時４８分、潮位１８６センチと、２０時１１分、潮位１８１センチです。\n\n干潮は１時０５分、潮位５８センチと、１３時２７分、潮位－１３センチです。\n\n\n\n４月３０日のこよみ。\n\n旧暦の３月１９日に当たります。つちのえ さる 六白 先負。\n\n日の出は５時１９分、日の入りは１８時４８分。\n\n月の出は２２時３８分、月の入りは７時３６分、月齢は１８．０です。\n\n潮は中潮で、満潮は高知港標準で７時２１分、潮位１８０センチと、２１時０４分、潮位１６９センチです。\n\n干潮は１時４６分、潮位７４センチと、１４時１２分、潮位－７センチです。", "publish_date": "20210429"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210429105333?c=39546741839462401", "title": "他山の石 ｜ 長崎新聞", "text": "〈他山の石以（もっ）て玉を攻（おさ）むべし〉－中国の古典が出典の「他山の石」は意味を誤解されがちな慣用句の代表格として知られる。本来の意味は〈他人の失敗や愚行も自らを磨く助けになる〉▲「人のふり見てわがふり直せ」とほぼ同じ－と覚えると分かりやすいが、文化庁の「国語に関する世論調査」（2004年度）によると、意味を正しく理解していたのは4人に1人だった▲調査では、他人の優れた言動を手本にする場合にも使える－という誤解の広がりが明らかになった。これとは別に〈A社の失敗を他山の石とせず、わが社も襟を正して…〉という「対岸の火事」との混同バージョンもおなじみ▲自民党の二階俊博幹事長の誤用はまたまた別のパターンだ。党の元議員による巨額買収事件を「他山の石」と表現して「よその山ではなく、紛れもなく自分の山だ」と批判された▲発言が再燃したのは月曜日。衆参3選挙の敗北を受け「今も他の山と考えているか」と問われて「それぐらいの表現は許されるべき」と反論した。ひょっとして「他山の石」＝「負の教訓」のような新手の誤解が言わせた発言だったか▲言葉への理解が生煮えだったのなら嘆かわしいし、誤りは率直な態度で認めたい。あれやこれやまとめて他山の石としたい。使い方、合っているかな。（智）", "publish_date": "20210429"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/668501", "title": "昭和の日｜有明抄｜佐賀新聞LiVE", "text": "若い記者の記事を読みながら、デスクが首をかしげていた。「昭和時代っていいますかね」。昭和生まれとしては「時代」を付けられると違和感がある◆中村草田男が〈降る雪や明治は遠くなりにけり〉と詠んだのは明治が終わって約２０年後。それに比べれば昭和が終わって平成、令和と３２年がたつ。昭和は確実に遠くなっている◆そんな世代に、なぜ「昭和の日」なのかを知らない人がいても不思議ではない。天皇誕生日だったと記憶しているのは４０代以上だろうか。祝日法では「激動の日々を経て、復興を遂げた昭和の時代を顧み、国の将来に思いをいたす」となっている◆「激動」といわれるように、悲惨な戦争を経験した日本は驚く速さで経済成長を果たし、豊かな社会を実現した。いろんな評価はあろうが、昭和の後半は勢いがあった。平成に入ってバブル崩壊、相次いだ震災と厳しい状況が続き、今はコロナ禍にあえいでいる◆〈歴史は繰り返さないが、韻を踏む〉。全く同じではないが、歴史は似たような音色を繰り返すという意味だろうか。もし本当に韻を踏むのなら、いずれ上向きに転じるときがくる。コロナが終息した後は、戦後とは違ったかたちで韻を踏み、明るさを取り戻したといえる歴史をつくれたならと願う。そのために何をすべきか、将来に思いをいたしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210429"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1312374.html", "title": "＜金口木舌＞共感と理解の間で", "text": "最近の若者言葉には時々ついていけなくなる。「それな」（＝共感、同意）は、まだ分かる。「レベチ」（＝レベルが違う）「あーね」（＝あーなるほどね）となると、もはや当方にとっては外国語のよう\n\n\n\n▼逆に身近な日本語も外国人には理解しにくいらしい。「なぜ20歳だけ『はたち』というのか」と問われ、困ったことがある。若者言葉もさることながら、日本語も難しい\n\n▼こう考えると翻訳の難しさが分かる。たとえば「シンパシー」と「エンパシー」の違いは何か。英国在住のコラムニスト、ブレイディみかこさんは前者は「誰かの問題を理解し、気に掛けること、共感」、後者は「他人の感情などを理解する力」と説く。やっぱり難しい\n\n▼共感と理解の開きを考える。たとえばＬＧＢＴ（性的少数者）や夫婦別姓。共感できない人もいよう。しかし拒絶するだけでいいのか。立場を超え相手を理解しようとする力、エンパシーが求められている\n\n▼オリンピックはどうだろう。選手の熱戦に期待し、共感したい。でもコロナ禍での開催強行は理解し難いという人も多い。五輪に絡みつくねじれた思いを解きほぐすのは難しい\n\n▼県内でも聖火リレーが始まる。「オリンピックトーチ」を聖火としたのは名訳だろう。歓迎したい気持ちと同時に、これでいいのかという疑問も拭えない。共感と理解の間で炎が揺れている。", "publish_date": "20210429"}
]