[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/551135/", "title": "「金沢百景」の検閲印：北海道新聞 どうしん電子版", "text": "写生画「金沢百景」を残した教師角田（すみだ）武夫が絵筆を執ったのは、横浜市南部平潟湾沿岸の軍港化が進む昭和初期のことだ。地元の博物館「金沢文庫」によると、江戸期の渡来僧が名付けたと伝わる風光明媚（めいび）な景勝地「金沢八景」の変容に我慢がならなかったという▼明治以降、横須賀軍港の後背地として軍関連施設の建設が相次いだ横浜市金沢区周辺。一帯には要塞（ようさい）地帯法が適用され、許可の無い写真撮影や模写は禁じられた。「金沢百景」の作品に押された横須賀鎮守府の赤い検閲印がその監視ぶりを物語る▼明治３２年（１８９９年）公布の要塞地帯法は国防に関わる営造物の周辺を「要塞地帯」と定義。立ち入りや測量、築造物の変更、土地の改良、樹木伐採などを禁止・制限した▼自衛隊施設や原発の周辺の土地利用を規制する法案が衆院を通過した。対象地域の土地所有者や利用状況を調べ、重要施設の機能を阻害すると政府が判断した場合、利用の中止・勧告を可能とする。罰則も設けた▼対象地域や行為の不明瞭さは否めず、調査が思想信条に関わる恐れもある。戦後廃止された要塞地帯法の復活をみるかのようだ▼武州金沢藩士の子孫に生まれ、幼少時から書画に親しみ画家をも志した角田。師範学校を経て教員の道に進みながらも絵心を捨てなかったのは、「軍事優先」社会の息苦しさに対するささやかな抵抗だったのかもしれない。２０２１・６・３", "publish_date": "20210603"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210603khn000010.html", "title": "河北春秋(6/3)：ショーン・コネリーさんの肉声のように見え… | 河北新報オンラインニュース", "text": "河北春秋(6/3)：ショーン・コネリーさんの肉声のように見え…\n\nショーン・コネリーさんの肉声のように見えるし、聞こえる。映画『００７』の日本語吹き替え版。せりふ回しはもちろん息遣いも再現する色気ある低音。「ビロードの声の持ち主」と称された▼声優の若山弦蔵さん。８８歳で亡くなった。旧樺太生まれ。ＮＨＫ札幌放送劇団を経て海外ドラマの吹き替えで活躍した。はまり役の００７を「最も印象に残る、やりがいのある役でした」▼吹き替えは画面に映る相手役との芝居と言い続け、単独収録が条件だったという。「自分がコネリーの役だったら、コネリーと絡んでいる役者と対決できるように芝居しなくちゃいけないんです。スタジオの隣の役者とやるんじゃない。若い声優は向上心がなさすぎる」。漫画家とり・みき氏の著作で語った▼印象深い名演の一つが１９７８年のアニメ『宝島』。敵役のジョン・シルバーを演じた。作画監督の杉野昭夫氏は、若山さんのイメージを生かしシルバーをデザインしたと画集で回想している。悪党でありながら哀愁を漂わせる海賊。深みのある声が命を吹き込んだ▼コネリーさんが死去した昨秋、言葉を寄せた。「作品を通して幅広い役を見せてもらい、自分もそうありたいと感じる存在でした」。日本の吹き替え文化を支えた巨星。甘い低音は生き続ける。（２０２１・６・３）", "publish_date": "20210603"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210603AK0018/", "title": "北斗星（６月３日付）｜秋田魁新報電子版", "text": "少年時代の２年間、大館の叔母の所で過ごした北海道小樽市生まれの詩人がいる。その随筆や短歌では当時の温かい思い出と結び付いて記憶されている。叔母にかわいがられて育ったためだろう\n\n\n\n▼詩人は小熊秀雄。昨年没後８０年を迎えた。道内の新聞社勤務時代に詩や童話を発表。後に上京し戦前の言論弾圧の中、自由や理想を作品で表現した。名前を冠した賞は優れた現代詩集に贈られる\n\n\n\n▼その随筆に「味噌（みそ）のおいしいのと、漬物のおいしいのとは、忘れられない思ひ出である」とあった。塩辛さがおいしさだと捉えられていた時代である。かなり濃い味だったろうと想像する\n\n\n\n▼５０年以上前に亡くなった明治生まれの当方の祖父はカレーライスにしょうゆをたっぷりかけていた。「減塩」とは程遠い食生活が普通だったせいか、今では考えられない食べ方だ\n\n\n\n▼今の県民の塩分摂取量は格段に少なくなった。それでも県が目標とする１日８グラムに対し、現状は１０・６グラム。全国平均に比べ、まだまだ多い。減塩とともに野菜や果物を取る食生活を進めてもらおうと県は「新・減塩音頭」を制作する。歌詞を募集中で民謡の「秋田音頭」を替え歌にする点がみそだ\n\n\n\n▼約４０年前に作られた初代の減塩音頭の４番は「おらえの父ちゃん 晩酌のおかずに ショペ物大好きだ」と始まり、「それだば あの世行き」と締めくくる。新音頭はどんな歌詞になるのだろう。現代人は食生活が乱れがちとされる。応募がたくさんあればと思う。", "publish_date": "20210603"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽開業後わずか10カ月で関東大震災に襲われた。戦後は一時ＧＨＱに接収された。皇居近くの東京・丸の内に立つ「民間初の社交場」東京会館の歴史は波乱に富む。建物を舞台に、さまざまな人間模様も繰り広げられた。\n\n▼▽創業の頃、バイオリンの巨匠クライスラーが訪れ貴顕を前に演奏した。上皇后美智子さまはご成婚に際して、会館の美容室に足を運ばれた。作家三島由紀夫は館内レストランの「舌平目のピラフ」がお気に入りだった。辻村深月さんの長編「東京會舘（かいかん）とわたし」に出てくる。\n\n▼▽思い出深い建物は誰の心にもあるものだろう。個人的には東京第一ホテル米沢がそうだった。地元出身の日本画家福王寺法林さんの文化勲章受章を讃（たた）える会では、広いホールを市民らが埋め尽くした。ライバル陣営が同席した選挙集会の取材中は一触即発の場面に遭遇した。\n\n▼▽このホテルが新型コロナ禍の直撃に抗し切れず、9月末で営業を終了することになった。惜しむ気持ちは尽きないが辻村作品の登場人物と同様に、追憶は建物の印象とともに残る。そういえば転勤で米沢を離れる時、知人たちが送別会を催してくれたのもあそこだったっけ。\n\n（2021/06/03付）", "publish_date": "20210603"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210603-622177.php", "title": "【６月３日付編集日記】落石", "text": "「えっ、雷？」。近くにいた人の多くは、そう思っただろう。先日、安達太良山を下山していたときのことだ。「ゴロゴロ」と響き渡る大きな音のする方向に目を向けると、以前から崩落していた斜面が視界に入った\n\n▼濃い霧で上方までは見通せない。稲妻が走ったわけでもない。立ち止まったままでいたら、次々と巨岩が斜面を転がり落ちていった。驚いた表情の登山者とすれ違う。山小屋の関係者は、そうめったにはないこと―と話していた\n\n▼長崎県の雲仙・普賢岳で地元の消防団員ら４３人が犠牲になった大火砕流は、きょうで発生から３０年となった。あの時を忘れずに語り継いでいく取り組みが続いている\n\n▼山は一瞬で表情を変える。２０１４年には長野、岐阜両県にまたがる御嶽山（おんたけさん）が噴火、６３人もの死者・行方不明者が出る戦後最悪の火山災害となった。紅葉時期の週末に加え、好天の昼食時だったこともあり山頂付近は大勢の登山客でにぎわっていた\n\n▼気象庁が火山活動の状況を常時観測・監視している活火山は県内に吾妻、安達太良、磐梯の３山ある。今、噴石が飛んできたり、火砕流が迫ってきたりしたら、どう身を守ればいいのか。山の味わい方とセットで考えておきたい。", "publish_date": "20210603"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/459773", "title": "ネット依存｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ネット依存\n\n〽（歌詞符号）鳴ってもないのに鳴ってる気がする。スマホはもはや俺の臓器－。人気バンド「キュウソネコカミ」が歌う「ファントムヴァイブレーション」の一節だ。軽快なリズムに乗せて現実を皮肉る叫びが若者の心をつかむ▼８年前の曲だが、その度合いは強まっている。ＬＩＮＥについて、いくらもらえば１年間やめられるかを東大生が20～50代に聞いたところ、平均約３００万円だった▼無料のアプリに対する高額な評価。「それだけやめられない人がいるということ」。東京でインターネット依存を防ぐ活動を行う遠藤美季（えんどうみき）さんが、宇都宮市内で講演した▼スマートフォンは瞬く間に必需品となった。新型コロナまん延に伴う外出自粛で在宅時間は増え、児童生徒１人１台のタブレットなどの配備も急速に進んだ。ネットに向かう時間はいや応なしに延びる▼体の不調だけでなく、ネット依存や、ネットに絡んだトラブルに陥る可能性が増している。講演会は、親や友だちにも話せない子どもの悩みを聞く「チャイルドラインとちぎ」が、相談の受け手養成講座を兼ねて開いた▼会員制交流サイト（ＳＮＳ）のはやり廃りは早く、受け手自身ができるだけ情報を更新しておかないと、子どもたちの闇も見えてこない。絶え間ない努力によって、子どもたちの「心の居場所」は守られている。", "publish_date": "20210603"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月3日(木)\n\n【いばらき春秋】\n\n北海道酪農の父、黒澤酉蔵は1885年、世矢村(現在の常陸太田市小目町)に生まれた。20歳で単身渡道、努力の末に酪農家として身を立て、雪印メグミルクの前身、北海道製酪販売組合を設立した\n\n\n\n▼同市北部の里美地区も酪農が盛んな地域。2017年、地元の学校給食センターが少子化で廃止となり、利活用策としてチーズ製造に白羽の矢が立った\n\n\n\n▼里美の生乳を使用したヨーグルトやジェラートは人気を博しているが、チーズは生乳に対し出来上がる量が約10分の1と少なく、商品化の難易度は高かった\n\n\n\n▼同市出身で元キリンビール社長の荒蒔康一郎さんら発酵文化に造詣の深い人脈がプロジェクト協議会をけん引。元雪印メグミルクチーズ研究所長の田中穂積さんが「創設者の故郷」という縁で快く顧問に就き、製造技術の伝授に一肌脱いだ\n\n\n\n▼工房長の平賀優子さんを中心に文字通り試行錯誤を繰り返し、20年に開業。一つ一つ手作りのチーズは県内レストランの料理人をうならせる高い水準に到達した。限定販売している道の駅ひたちおおたでは完売になることも\n\n\n\n▼関係者は「次の目標はバター」と先を見据える。天国の黒澤翁も郷里の旺盛な挑戦者精神に拍手とエールを送っているに違いない。(山)\n\n\n\n", "publish_date": "20210603"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/299714", "title": "03【三山春秋】2時間早く出勤して店内を掃除したり…｜三山春秋｜上毛新聞ニュース", "text": "▼2時間早く出勤して店内を掃除したり、両隣3軒分の店の前を毎朝掃いたという。衣料品店を全国展開するハートマーケット社長、桜井明さんの半生を本紙連載「心の譜」で読んだ。経営者に求められるひたむきさが伝わる\n\n\n\n▼経営の神様、故松下幸之助さんも掃除を勧め、自らトイレをきれいにしたとの逸話が残る。製造業の現場の在り方では5S活動（整理・整頓・清掃・清潔・しつけ）が知られるが、どんな業界にも当てはまるだろう\n\n\n\n▼さて、こちらはいつ掃除に精を出したのか。自民党の二階俊博幹事長が1日、「政治とカネはずいぶんきれいになってきている。評価していただいてしかるべきだ」と述べた。企業なら社長に次ぐ副社長や専務といった立場である\n\n\n\n▼この日、選挙区内で現金を配ったとの疑惑を持たれる同党の菅原一秀前経済産業相が議員辞職願を提出した。参院選を舞台にした河井克行元法相夫妻の巨額買収事件をはじめ後を絶たない政治とカネの問題に政治不信が渦巻く中での発言だ。納得する国民がいるだろうか\n\n\n\n▼5S活動でみれば、部下のしつけはもちろん、買収事件に絡む1億5千万円の提供判断など問題の整理・整頓、説明責任を果たし再発防止策を設けるという清掃・清潔のどれもできているように思えない\n\n\n\n▼秋までに衆院選がある。この機会にひたむきに掃除して国民にピカピカ具合を見せてはどうだろう。", "publish_date": "20210603"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/03/60427/", "title": "2021年6月3日(木)", "text": "▼昨日のこの欄で熊野市の65歳以上の高齢者がおよそ「4300人」と書いたが「7400人」の誤りでした。別分類の75歳以上を加えなかったミスで、５月31日までの新型コロナウイルスワクチンの接種率「17・６％か」とあるのも従って「10・４％か」になります。接種者数は集団接種のみで、医院などでの接種数は入っていません\n\n▼訂正し、おわびします。と言った後でバツが悪いが、紀北町のワクチン集団接種で、接種人数とワクチン数が合わないトラブルが起きた。ワクチン入り注射器が接種予定者数より６本多く、搬入ミスと判断して６人追加して接種したが、在庫を数えたら搬入した本数に誤りはなかった。中身の不明な物質を誰か分からぬ６人に接種したことになる\n\n▼県は市町向けに余剰ワクチンの対応指針を前日策定したばかり。本当に余剰かどうか確認することを、まず指導すべきでなかったか。誤射の例は全国にもあるが健康被害の恐れが一番高いのは紀北町の例ではないか\n\n▼ワクチンを巡っては県内の医療機関や、関連の例だけでも搬入日の変更や中止など混乱続きだったが、高齢者対象になって、そんな行政の不手際が一気に表面化した感じだ。延長に入った「まん延防止等重点措置」ついて、県議会が延長なら事前に議会に説明をという要望書を出した\n\n▼緊急警戒宣言の時、短期間でねじ伏せると言ったのは鈴木英敬知事だったが、重点措置から延長へ。いまは解除の前倒しについて「早めに解除するという予断を持たずに警戒を続けたい」。説明を求めたいのは議会だけであるまい。", "publish_date": "20210603"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1330148", "title": "小浜市出身の詩人で児童文学者の…", "text": "小浜市出身の詩人で児童文学者の…\n\n【越山若水】小浜市出身の詩人で児童文学者の山本和夫さんは太平洋戦争の開戦と同時期に、ビルマ（現ミャンマー）に向かう。旧日本陸軍の報道班員で戦意高揚を求められながらも、持ち前のヒューマニズムにあふれる手記を著している▼報道班員には作家、画家らが選ばれ、同じ班員に坂井市三国町出身の小説家で詩人、高見順もいた。班員の手記をまとめ出版された「大東亜戦争 陸軍報道班員手記 ビルマ戡定（かんてい）戦」に、山本さんの「金のパゴダ」がある▼「ビルマ人の魂の故郷はパゴダである」と書き出す。パゴダは英語で仏塔のことだ。美しく輝く金の寺塔を眺めつづる。「私は戦争の破壊と悲惨のみを見に来たのでは決してない。私は日本人あるひは東洋の人の美しさを見に来てゐるのだ。私は次の時代に茂るであらう愛と平和の芽生えを見に来てゐるのだ」▼戦争末期には、朝ドラ「エール」の主人公だった古関裕而もビルマに派遣されており終戦後、自責の念にかられている。山本さんも同じく苦悩の末、児童文学の世界の扉を開く▼ミャンマーでは国軍によるクーデターから４カ月が過ぎたが、打開策は見えない。山本さんは戦後、自著の「燃える湖」で主人公の山村少尉に訴えさせている。「平和な日本を築いてくれ。おれはそういう時代がくるのを確信する」。没後２５年の山本さんの願いがミャンマーにも届いてほしい。", "publish_date": "20210603"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014381945.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「ひげの市長」という愛称は、世代を見分けるリトマス紙のようなものかもしれない。聞いてピンとくるのは４０歳代、いや５０歳代から上だろうか◆鐘ケ江（かねがえ）管一さんのことだ。長崎県の島原市長を務めていたとき、雲仙・普賢岳の噴火災害が起きた。４３人の命が奪われた大火砕流の発生が３０年前のきょう、６月３日。「山よ鎮まれ」と願ってひげをそらなくなったのも、大惨事があったこの日から◆「ひげの市長」の語録で、覚えているものが二つある。その一。「山が動くのに国は動かぬ」。被災者支援への腰の重さに歯ぎしりした。当時の国土庁を何度訪れても「自然災害の補償は前例がない」だった◆その二。島原市はなんとか１人１日千円の弁当代支給にこぎつけた。数年後、別の自治体が深刻な火山噴火に遭った。動きがどうも鈍いと聞くと、語気鋭く「中央官僚と差し違えるぐらいの気迫が必要なんです」◆大火砕流の翌年、市長を退いたのを機にひげをそっている。長さは２８センチもあった。その話題を受けて小欄が書いた。「地元の突き上げと、地域感情を理解できない国との板挟みの中で、ひげは伸び続けた」と◆阪神・淡路大震災、東日本大震災、豪雨禍…。災害列島で、政治は被災者に優しくなったかと節目の日に問う。２０２１・６・３", "publish_date": "20210603"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210603085217.html", "title": "英国で新型コロナウイルスによる死者が昨…｜奈良新聞デジタル", "text": "英国で新型コロナウイルスによる死者が昨年3月以来となるゼロだったとの報道に、ワクチン接種の効果が出ているとの見方が広がっている。\n\n\n\nそれでも1日当たりの感染者は3千人を超えているため、手放しで喜べない。日本も地域差があるが、東京や大阪の数字が落ち着き始め、奈良でもここ数日10人台だ。\n\n\n\n市町村でバラツキがあるが、高齢者のワクチン接種が本格化してきた。「痛くなかった」と、満足そうな声を聞くと、もっと急いてほしいと思う。\n\n\n\nこんなコロナ禍のなかで、奈良市長選に向けた立候補予定者が続々と名乗りを挙げている。現職に対して、いずれも無所属新人の2人の市議と県議だ。\n\n\n\n市議選と同時に実施されるが、県都の市議選は政党対決の様相にもかかわらず、告示まであと1カ月と迫っているのに、市長選には各政党とも態度が明らかでない。\n\n\n\nある陣営の事務所開きには自民党を含む政党所属議員らが何人も出席しており、複雑な様相だ。コロナ禍での選挙となるが、どこまで訴えが市民に届くか。分かりやすい言葉で伝えてほしい。(治)", "publish_date": "20210603"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1137173/", "title": "岡山市を流れる百間川近くの親水…：山陽新聞デジタル｜さんデジ", "text": "岡山市を流れる百間川近くの親水公園は、日曜日とあってか大勢でにぎわっていた。水遊びをする子どもたち、木陰でバーベキューを楽しむ家族連れら…。青空の下に歓声が響く▼普段なら、ほほ笑ましくなる光景が、この日は違って見えた。それは先月下旬、新型コロナウイルスの緊急事態宣言下だったからだ▼新規感染者の急増を受け、岡山県は大人数のバーベキュー、集団による路上や公園での飲酒の自粛も協力要請に加えた。風通しが良く、３密にならない屋外でさえ、もはや安全とは言えなくなっているためだ▼変異株の拡大が背景にある。インド由来の変異株も、新たな脅威となっている。感染力は英国株より強く、従来株の２倍以上とされ「一つの密も許されない」と指摘される▼「自粛慣れ」「自粛疲れ」が市民生活に広がる。ただ、油断は禁物だ。県内でも友人とその家族でバーベキューを楽しんだ後、全員感染した事例が報告されている▼病床使用率が一時、８０％を上回るほど、県内の医療現場は逼迫（ひっぱく）した。その様子を知る専門家は、リスクの高い集団での飲食に対して、こう警鐘を鳴らす。「その人たちは、一緒に感染して、一緒に人工呼吸器をつけても構わない運命共同体なのか。そこまで考えて集まってほしい」と。ワクチン接種も本格化している。あと少し踏ん張ろう。", "publish_date": "20210603"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=760423&comment_sub_id=0&category_id=143", "title": "名前に込めた思い", "text": "書家で詩人の相田みつをさんは息子の一人（かずひと）さんを授かった時、「平凡」と名付けようとした。周りはすげなく、ならばと今度は「凡平」に。後先を入れ替えただけだった。よほど、こだわりがあったのだろう▲「当たり前」が、どれほど尊いことか。戦争で２人の兄を失った人間として、人一倍身に染みていたのかもしれない。誰の名前にも大なり小なり、命名した側の思いや時代が映っている▲世界保健機関（ＷＨＯ）が先日、新型コロナウイルスの変異株について世間に広まっている呼び名に注意を促した。これまでのように検出先の国名で流布すれば、偏見や差別を招きかねないからである▲先の米国大統領も「中国ウイルス」としつこく繰り返し、汚名を着せた。それが引き金となり、アジア系市民らへの憎悪を呼んだ。〈トランプなのに、ハートがない〉。名前も知らぬ人の、そんな警句も出回ったっけ▲英国株はアルファ株、インド株はデルタ株というふうにギリシャ文字で呼び替えるＷＨＯ案を、日本政府も受け入れるという。なじみの薄い横文字が、すんなりと社会に行き渡るか否かは心もとない。とはいえ名を改めた変異株がどうか、鎮まりますように。", "publish_date": "20210603"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/42832", "title": "山陰中央新報デジタル", "text": "倫理学の入門書に悩ましい例題がある。１０人の重病患者がいるのに特効薬が１人分しかない。何を基準に誰に与えるのかという問いだ。平等に１０等分すると誰も救えない。くじ引きにすれば、患者の中に犯罪者がいても当たる可能性がある。しかし「最大多数の最大幸福」を目指すなら、平等でなくても誰かを選ばないといけない▼想定される基準は（１）社会的貢献度（２）自由競争（一番高額を出す人）（３）道徳的に救済すべき人（４）高い効果が期待できる人－など。（１）（２）で選べば政治家や著名人か金持ち、（３）なら社会的弱者、（４）なら体力のある若い人が優先される。さてどう考えるか▼この基準、首長らの「抜け駆け」が論議を呼んだ新型コロナワクチンの接種順はもちろん、船の沈没など危険が迫った際の避難順にも当てはまる。中でも最高責任者を先にすべきか、後回しにするのかは論議の分かれるところだ。心情的には、約５０年前の船員法改正までは、船長が船を離れるのは最後とされたような理念も分からなくはない▼北欧にはホームレスなど社会的弱者の接種を優先した国もあると聞く。何を基準に、どんな人を優先するのかは、その国次第。絶大な力か信頼か。リーダーに、そのどちらかがあれば順番を真っ先にしても異論は出ないだろう▼今秋までには衆院選がある。国のありようを映す「優先順位」こそ、実は国政選挙の隠れた争点でもある。（己）", "publish_date": "20210603"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27200", "title": "四季風", "text": "これは高齢者には無理だろうと、妻がつぶやいた。聞けば、首都圏で暮らす両親が、新型コロナウイルスワクチン接種の予約ができずに困っているという。妻が試すと、確かに予約の電話やインターネットはつながりにくい状態で、すぐに受け付けがいっぱいになる ▼両親もワクチン供給量が増え、受け入れ態勢が拡充すれば大丈夫と思っているという。だが、自衛隊が運営するワクチン大規模接種センターの予約システムの一部・・・\n\n関連記事", "publish_date": "20210603"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n南予に赴任中の１９９０年９月、隣接取材エリアの山中で住宅の裏山が崩れ、生き埋めとなった家族４人が亡くなった。台風がもたらした記録的な大雨による土砂災害だった▲\n\n発生したのは夜間。二次災害の危険もあり、消防団員らによる救助作業は難航した。４人の中には小学生の女児も。「早う出してやりたいのう」。教科書らしき本が掘り出された際、団員の発した一言が今も脳裏に刻まれている▲\n\n雨が断続的に降る中、日をまたいだ後だった。裏山上方からサイレンが鳴り響いた。「土が流れ始めた」―どこからか緊迫した声。崩れた土砂の斜面で取材のさなか。一切振り返ることなく、ろくに足元も見えない斜面を一気に駆け下りた記憶がある▲\n\n翌９１年のきょう、長崎県・島原半島のほぼ中央にある雲仙・普賢岳で大火砕流が発生し、４３人が死亡した。高熱の火山灰や溶岩の破片、ガスなどが斜面を高速で流れる火砕流。犠牲者には現地取材を続けていた報道陣も多かった▲\n\n惨事を機に災害報道の在り方が問われた。現場は避難勧告区域。報道機関に立ち入り規制への協力要請も出ていたという。危険を顧みず被災現場へと駆り立てられた記者たち。たびたび指摘されてきた一因に、競争を背景とした災害報道の過熱がある▲\n\nとはいえ災害報道に現場取材は不可欠。容易に「正解」は出そうにないが、大切なのは問い続けること。３０年前のあの日を風化させないためにも。", "publish_date": "20210603"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/461475/", "title": "小社会　マユツバ", "text": "小社会 マユツバ\n\nお金にまつわることわざや成句は多い。「地獄の沙汰も金次第」や「江戸っ子は宵越しの金は持たぬ」。こうした言葉から、日本人には金銭を卑しむ傾向があり、執着しないことが美徳だという通念があると説く向きもある。\n\n\n\n作家・評論家の塩田丸男さん著「マユツバ語大辞典」には、「金銭のことをあからさまに口にしないのがエチケット」ともある。いわれてみれば、お金を贈るにも寸志やご祝儀、香典と「金」の字は使わず言い換えている。\n\n\n\nこれが賄賂のような後ろめたいお金なら、なお言い方が変わる。思いつくところで「袖の下」「鼻薬」。塩田さんは江戸の昔、菓子箱の底に小判を敷き詰めた「山吹のお菓子」や、ロッキード事件の「ピーナツ」を挙げる。\n\n\n\nこの人もいろいろな言い方のお金を配ったのだろう。菅原一秀前経済産業相が自民党を離党し、衆院議員を辞職する運びになった。自らの選挙区内で香典のほか、祝儀や会費名目で現金を配った疑惑を抱えていた。\n\n\n\nそれにしても、「政治とカネはずいぶんきれいになってきている」という二階俊博幹事長の発言は本気なのだろうか。相次ぐ不祥事。参院選の巨額買収事件では、党が投入した１億５千万円に納得がいく説明もない。当事者が辞めれば党はきれいだ、というわけでもなかろう。\n\n\n\n政治とカネの問題に「自民党は率先して向き合う」とも幹事長は言う。ここは眉に唾をつけて聞いておこうか。\n\n\n\n\n\n６月３日のこよみ。\n\n旧暦の４月２３日に当たります。みずのえ うま 四緑 友引。\n\n日の出は４時５６分、日の入りは１９時１２分。\n\n月の出は１時０８分、月の入りは１２時３７分、月齢は２２．３です。\n\n潮は小潮で、満潮は高知港標準で０時５４分、潮位１５１センチと、１２時２０分、潮位１３１センチです。\n\n干潮は７時０３分、潮位９６センチと、１８時５０分、潮位６８センチです。\n\n\n\n６月４日のこよみ。\n\n旧暦の４月２４日に当たります。みずのと ひつじ 五黄 先負。\n\n日の出は４時５６分、日の入りは１９時１３分。\n\n月の出は１時３７分、月の入りは１３時３４分、月齢は２３．３です。\n\n潮は小潮で、満潮は高知港標準で１時４８分、潮位１５２センチと、１３時５５分、潮位１３２センチです。\n\n干潮は８時１２分、潮位８３センチと、１９時５７分、潮位７６センチです。", "publish_date": "20210603"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210603113231?c=39546741839462401", "title": "「定点」 ｜ 長崎新聞", "text": "〈報道陣が避難勧告さえ守っていれば、消防団と警察官は死なずに済んだ〉〈最大の要因はゆがんだ使命感と過熱取材〉〈警告に耳を傾けてほしかった〉－幾つも並んだ厳しい言葉は、悔恨と怒りの深さの裏返しでもあるのだろう▲雲仙・普賢岳の“ホームドクター”太田一也・九州大名誉教授のインタビューが中面にある。43人の犠牲者を出した1991年の「6.3大火砕流」からきょうで30年▲無謀な取材を続けた報道機関が消防や警察を危険な場所に引き戻してしまった－それが当初から語られてきたこの惨事の構図だ。マスコミが皆を死なせた、と。だから、撮影取材の拠点だった「定点」には殺風景な三角錐（すい）が立っているだけだった▲その「定点」がこの春、地元の町内会連絡協議会によって災害遺構として整備された。火山灰に埋もれていた取材の車が掘り出され「教訓を未来に活（い）かす」と誓う石碑が建てられた▲消防団の仲間を火砕流で亡くした男性がテレビの取材にこんなふうに答えているのを目にした。「報道も消防も、自分の仕事をしながら亡くなった。みんな一緒だ、と今は思う」▲ああ、時間が解決することってあるのだ－などと都合のいい解釈に飛びついてはなるまい。言葉の温かさはかみ締めながら真摯な自問自答と自戒を続けたい。（智）", "publish_date": "20210603"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/685812", "title": "普賢岳火砕流30年｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "現在の上皇さまが天皇陛下として即位後に初めて訪れた被災地は、長崎県島原市だった。雲仙・普賢岳の噴火で被害を受けた住民に近づき、膝をついて一人一人に言葉を掛けて見舞われた◆当時は「天皇がなさることではない」と反対の声もあったが、「平成」という新たな時代の姿として定着した。そうした行為の心中は知る由もないが、経験のない火山災害に衝撃を受け、寄り添う気持ちを強く抱かれたのではないだろうか◆雲仙・普賢岳は１９９０年１１月、１９８年ぶりに噴火した。翌９１年５月には土石流が発生し、溶岩ドームが出現した。警戒が続く中、６月３日午後４時すぎに大規模の火砕流が起こり、４３人が犠牲になった。きょうで３０年。佐賀県からは有明海の向かい側、すぐ近くで起きた惨事を思い起こしている◆当時は火砕流という言葉さえ、あまり聞かなかった。どんな噴火現象なのか、その怖さについても認識は低かった。警戒の甘さがあったのは否めないが、後になって責めても仕方なく、教訓としなければならない◆平成の時代は災害が相次ぎ、天皇・皇后両陛下の被災地訪問も続いた。自然の猛威は、備えていても人間の想定を超えていく。経験から学び、防災・減災の意識を高めて対処するしかない。巡ってくる節目の日、慰霊とともに自然の威力を改めて胸に刻む。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210603"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1331964.html", "title": "＜金口木舌＞笑い合い、支え合い", "text": "「銭（じん）とや笑らん（わらあらん）、子（くゎ）とど笑りる（わらありる）」（「沖縄ことわざ全集」仲井真元楷著）ということわざがある。いくらお金があっても、お金と語り合うことはできないが、子どもとなら笑い合える。子にまさる宝はないという意味\n\n\n\n▼現実は、家計が苦しいと子どもと笑い合うことは難しい。県が実施した未就学児実態調査から、低所得層ほどストレスを抱え、抑うつ傾向が高いことが分かった。ことわざ通りにいかないのが現状だ\n\n▼日本復帰前、今より生活は厳しかった。貧しい中でも子だくさんの世帯も多かった。当時は地域や親、きょうだいみんなで子育てするゆいまーる（助け合い）があった\n\n▼近年は親やきょうだいも食べるのに精いっぱいで、支え合える環境にない人もいる。特にこの１年はコロナの影響で収入減となった人も多く、低所得層ほど家計と心身に大きな影響を受けている\n\n▼魚（お金）も大事だが、魚の釣り方を学ぶことはより重要だ。シングルマザーを対象に、ウェブの研修を開き、就職につなげる取り組みが４月から始まった\n\n▼「ＭＯＭ ＦｏＲ ＳＴＡＲ」と名付け、ＩＴ企業「レキサス」（うるま市）と「フォーデジット」（東京）、当事者団体のしんぐるまざあず・ふぉーらむ沖縄の３者が組む。親の笑顔は、子どもの笑顔につながる。「子とど笑りる」になるために、これまでにない企業の支援は頼もしい。", "publish_date": "20210603"}
]