[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/695292/", "title": "＜卓上四季＞名優とアスパラ：北海道新聞 どうしん電子版", "text": "後に「新劇の神様」と呼ばれた滝沢修さんの一行が終戦間際、道内を慰問公演に回った。空襲警報や灯火管制で舞台は２０日間の日程の半分もできなかったものの、最後の喜茂別村（現後志管内喜茂別町）では無事終了。深夜の会食の席に山のように運ばれたのがアスパラガスだった▼喜茂別は既に一大産地だったが、ふだん味わえぬ高級野菜が美容食だと聞き、栄養失調気味の女優さんたちは食べまくる。ゆで小豆の缶詰と併せお土産に持たされた▼", "publish_date": "20220619"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220619khn000003.html", "title": "河北春秋(6/19)：きょうは父の日。男は年を取るほど父親に似… | 河北新報オンラインニュース", "text": "河北春秋(6/19)：きょうは父の日。男は年を取るほど父親に似…\n\nきょうは父の日。男は年を取るほど父親に似てくると言われる。この若者、２０歳にして、ここまで父をほうふつとさせるとは。遺伝子の働きは相当強いとみえる。４月の柔道全日本選手権を制した斉藤立（たつる）選手である▼父は１９８４年ロサンゼルス、８８年ソウル両五輪で９５キロ超級を連覇した仁（ひとし）さん（青森市出身）。首を振って畳に上がり、手を大きく上げて相手に挑む姿は津軽弁で「ふっとじ」（そっくり、同じ）▼立選手が中１の冬、仁さんは５４歳で亡くなった。病床の父が次男に最後にかけた言葉は「稽古に行け」。幼い時から仕込まれた体さばきで父の得意技、美しい体落としを放つ。全日本柔道連盟の山下泰裕会長は「じん（仁）ちゃんの魂がこもっている」と言う▼仁さんは「私の原点は横殴りの雪に向かって『なにくそ』と思う心、じょっぱり」と語っていた。思い出すのは、ソウルの表彰台で流した涙。不振だった日本柔道の威信を背負って闘い、守った▼その父が息子を認め、涙を流すのは、五輪の表彰台の真ん中に立つ時だろう。全日本で優勝した際、立選手は言った。「こんなところで終わっていられない」「何が何でも勝ち続けていこうと強く思っている」。じょっぱりもどんと受け継がれたよう。古里へ、思いはせる日でもある。（２０２２・６・１９）", "publish_date": "20220619"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220619AK0011/", "title": "北斗星（６月１９日付）｜秋田魁新報電子版", "text": "父と息子が川で一緒に釣りをしている情景が印象的だ。間もなく旧制中学に入ったら、寄宿舎生活をしなければならないと父が告げる。息子は別離の悲しみに耐え、じっとうつむく。小津安二郎監督の映画「父ありき」（１９４２年）の一場面だ\n\n\n\n▼東京で働く父と別れて勉学に励んだ息子は大学卒業後、教師になる。勤務先が秋田の工業学校なので、初めて映画を見た時には驚いた。息子は久しぶりに会った父に東京で一緒に暮らしたいと訴える。だが教師はやりがいのある立派な仕事だと説得され、秋田に帰る\n\n\n\n▼「滅私奉公」をたたえた戦前の国策映画ではある。今日でも名作とされるのは名優・笠智衆さんが演じる父親像が素晴らしいからだろう。決して大声を出すことはない。威張った態度を見せることもない。慈愛に満ちた姿が心にしみる\n\n\n\n▼家族が共に暮らしたり、会いたくなればいつでも会ったりできることが、どれほど幸福か改めて気付かされる。ロシアのウクライナ侵攻が始まって間もなく４カ月。７００万人超が国外避難したが、１８～６０歳の男性は総動員令で原則出国禁止だ\n\n\n\n▼避難先での不便な生活の中で父や夫、息子の安否を心配する人たちの多さに言葉を失う。再会の願いが一日も早くかなうよう、世界が力を合わせていかなくてはならない\n\n\n\n▼きょうは父の日。感謝を伝えたり伝えられたりする日だが、今年はそれだけではない。平和の尊さをかみしめ、ウクライナの父たちの無事を祈る日にしよう。", "publish_date": "20220619"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「正直が常に最善の策である」という格言は公私ともに適用される―。米国建国の父、初代大統領ワシントンの辞任挨拶（あいさつ）だ。一方、第45代が任期終盤に繰り返したのは、正直とは対極にある「選挙は盗まれた」だった。\n\n▼▽トランプ氏のこの発言は、昨年1月の米議会襲撃につながった。今月、下院が集中開催している公聴会で、襲撃時の詳細が明らかになりつつある。側近が再三「不正は大うそ」と忠告したがトランプ氏は聞く耳を持たず、選挙結果を覆すようペンス副大統領に圧力をかけた。\n\n▼▽だが「弱虫」と罵（ののし）られても、暴徒が議会に乱入してもペンス氏は屈しなかった。その信念の基底を、氏の顧問は「建国の父たちは、選挙結果に決定的影響を与える役割を誰か一人に与えることは決してなかった」と説明した。建国以来の精神が、妄執への最後の盾となった。\n\n▼▽公聴会では、トランプ氏の愛娘（まなむすめ）も父の主張に否定的な証言をした。父の政権で大統領補佐官を務めた家族も突き放した形だ。「正直が常に最善の策」を自らに課し、周りにも説く父だったら、家族も国もあそこまで分断されなかったろうに。と、考えてしまう父の日である。\n\n（2022/06/19付）", "publish_date": "20220619"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220619-711080.php", "title": "【６月19日付編集日記】触れる芸術", "text": "「作品にはお手を触れないようお願いします」。どこの美術館でもこんな注意書きがある。普段はあまり意識することのない注意書きだが、実際に必要な呼びかけなのだと再認識させられる事件があった。新潟県十日町市で修学旅行の中学生が展示中の美術品を壊してしまった\n\n▼作品の一部は修復できないものもあり、十日町市は学校のある新潟市に損害賠償を求める方針だ。同市の教育長や中学校長らが十日町市を訪ねて謝罪した\n\n▼人々を魅了し、人の心を癒やす美術品を故意に壊したとすれば非常に残念だ。若さゆえと笑って済ませられる話ではない。作家やファン、所有者にとっては回復不能の損失で、壊した生徒たちにも消せない傷が残るだろう\n\n▼一方で近年は展示品に触れるようにすることで、芸術に親しんでもらおうという試みも盛んになっている。神奈川県立近代美術館鎌倉別館の企画展ではロダンや日本の現代彫刻をけん引してきた彫刻家の作品など２４点に触ることができる\n\n▼コロナ禍はようやく落ち着いてきたように思えるものの、人同士の距離を急速に縮めることは難しい。今できるのは美術館で芸術との距離を縮めることだろう。ただし、優しく触れるのを忘れずに。", "publish_date": "20220619"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/601612", "title": "モヤシの危機｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "モヤシの危機\n\nモヤシ工場は“眠らない”。栽培から出荷までに約10日間、温度や水の管理が出来の良しあしに直結する。この工程が繰り返され３５６日24時間、人が手を掛け、設備は止まることがない▼本県のモヤシの生産量は全国一を誇る。しかし業界は今、危機的な状況にある。生産者団体の理事を務める、上原園（栃木市）の岡部一法（おかべかずのり）社長（48）は「生産コストに価格が見合っていない」▼２０００年、小売価格は１袋（２００グラム）40円近くだったが、近年は約２割も下落し30円程度に。この間に原料の緑豆（中国産）は３倍に跳ね上がり、人件費や電気代も上昇した▼小売り統計などを見ると、モヤシは消費者の購入率が、青果物でトップクラス。販売競争が激化する中、「安さ」をアピールする格好の商品となる。もともとが安いため、値引き率が大きくても吸収しやすい構図があるとも▼日本は世界一の品質のモヤシを破格の安値で販売しているという。「もやし屋のプライドを持って作っている」と、岡部社長。せめて20年前の水準に－。多くの生産者が望むのは適正な価格だろう▼１９９０年代、５００を超えていた事業者は、約５分の１に減少している。企業努力は限界を超えているという。物価や食卓の代表的な優等生と言われ続けたなじみの食材も、もう、いい子ではいられない。", "publish_date": "20220619"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/132098", "title": "2022/06/19【三山春秋】ツツジの名所として知られる…", "text": "▼ツツジの名所として知られる前橋市の赤城白樺牧場。立ち入り禁止の牧場内をガイドとともに巡る限定ツアーに参加した\n\n▼ツアーは2015年に放牧が行われなくなった後、地元有志でつくるAKAGIやる気塾などが夏と秋に開催。普段は見られない場所から山を見上げて歓声を上げたり、見ごろを迎えたツツジの間を散策したり。3時間ほどかけ、柵の内側ならではの景色を楽しんだ\n\n▼牧場は県立赤城公園の一部。雄大な自然に気軽に触れられるとあって、公園にはかつて年間100万人以上が訪れた。ただ林間学校や保養所として使われていたエリアの利用が減り、レジャーの多様化などで近年は半減している\n\n▼公園の維持管理を目指し、県は民間企業の協力を得ながら、さまざまな事業を展開。さらに活性化や新たな魅力づくりに向け、基本構想の策定に取り組んでいる\n\n▼今春、キャンプ場の拡張、グランピング施設やコテージの建設、ビジターセンターの機能強化を柱とする構想案を公表。パブリックコメントを行ったところ、357件の意見が寄せられた。自然環境保全を願う内容が目立ったという。県はこれらを構想案に反映させる作業を進めている\n\n▼寄せられた意見は、多くの人が赤城山を大切に思い、より良い活用を望んでいることの証しだ。保全と活用の両立は簡単ではないが、誰もが納得できるアイデアや提案を期待している。", "publish_date": "20220619"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/75875", "title": "新潟日報デジタルプラス", "text": "侍とはなにかということを考えてみたかった。それを考えることが目的で書いた－。作家の司馬遼太郎は「峠」を書いた理由をこう記した\n\n▼北越戊辰戦争で長岡藩を率いた河井継之助の生涯を描いた名著。司馬によれば、幕末の侍には戦国時代のような「私的な野望」が少なく、常に「人はどう行動すれば美しいか」を考えた。藩や幕府のため義を貫いて散った河井は、美しく生きた侍の典型だというのだ\n\n▼一方で河井は、侍の時代は終わると的確に見通していた。柔軟で進歩的な考え方で藩政改革を断行した。強化した軍事力を背景に「武装中立」による戦争回避を目指したがかなわず、激戦の末に新政府軍に敗れる\n\n▼映画「峠 最後のサムライ」が公開された。河井を演じるのは役所広司さん。他にも仲代達矢さん、松たか子さん、榎木孝明さんら豪華キャストが、小泉堯史（たかし）監督の下に集まった。県内各地で撮影され、県民もエキストラ出演している\n\n▼戦禍を招いたとして河井を恨む人が地元では多くいた。ただ、今は全国にファンがいる。テレビで活躍する予備校講師の林修さんもその一人。長岡市での講演では「手の打ちようがない状況で、努力で動かせる部分はとことんやったところが河井の一番の魅力だ」と語った\n\n▼河井が亡くなって１５０年、司馬が峠を著して５０年以上がたった。経済至上の格差社会の中で、強い者にこびへつらい、信念を簡単に曲げてしまうような人間が増えていないか。美しいサムライの心を忘れたくない。", "publish_date": "20220619"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/19/76870/", "title": "2022年6月19日(日)", "text": "▼賛成・反対で県を二分した三重県の南島町（現南伊勢町）と紀勢町（現大紀町）にまたがる芦浜地区への原子力発電所建設計画で、昭和47年に登場した田川亮三知事が建設の前提として掲げたのが電源開発４原則３条件だった\n\n▼今も時折、県民の声や知事会見で、再誘致などへの考え方が問われると、知事らは４原則３条件の存在を強調する。その内容は県のホームページなどからほとんど姿を消しているのは、いつものことと笑わせられる\n\n▼４条件の一つ「地域住民の同意と協力が得られる」が計画の大きな壁となったが、行政として進めにくかったのは、３条件のうちの「国の責任」「安全確保と責任」。安全確保に国が責任を持つことと解釈され、首相の神宮参拝での年頭会見では、地元記者団から毎回、質問が出された\n\n▼「首相、安全責任に踏み込む」「安全保証」などの記事を何度書いたことか。が「事実上」の言葉を抜きにできなかった。田村元氏が通産相（当時）に入閣した昭和61年のお国入り会見は県も大いに注目したが、被爆者手帳を持ち、原発に距離を置く田村氏に期待に応える発言はなかった\n\n▼東電原発事故で国策としての原発の位置づけは大きく変わった。国の追随一色だった裁判所も大いに反省させられたとされるが、最高裁は国の賠償責任を認めない初の判決を下した。国が指導しても、どうせ事故は防げなかったなど、責務と賠償を切り離したかのような論理構成は、ああいえばこういうに似る\n\n▼国の言質を引き出そうと奔走して果たせなかった昔日の国のしたたかさ、徒労感をふと思い出す。", "publish_date": "20220619"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220619213903.html", "title": "2泊3日の日程で九州へ出かけた。久し振…｜奈良新聞デジタル", "text": "2泊3日の日程で九州へ出かけた。久し振りの旅行でストレス解消になったものの後半までは、どういうわけか不運が続いた。\n\n邪馬台国九州説の有力候補地である佐賀県・吉野ケ里遺跡へ。邪馬台国は桜井市の纒向にあったと信じている筆者からすれば、いわゆる敵地視察といったところか。\n\nところが、広大な歴史公園の入口に迷ってしまい炎天下、何キロも歩くことに。復元された巨大環濠集落を撮影するのが精いっぱいで、詳しく見学できず。\n\n楽しみにしていた福岡市のオーケストラコンサートは、指揮者がコロナ感染で急きょ中止。夜の繁華街・中洲で生演奏を目当てにジャズバーを訪れたが、ピアノ奏者が急病でこれまた中止。\n\nところが、マスターが「わざわざ奈良から来られたのだから」と、中止を知らずに来ていたベース奏者に提案。1人のためだけにベースソロを演奏してくれた。\n\nさらに、バーボンを1杯ごちそうになった上に、博多祇園山笠祭りの手ぬぐいまでもらった。今回の旅行は野球でいえば9回裏の大逆転劇。こうして福岡博多のファンが1人増えたのだった。(栄)", "publish_date": "20220619"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1274796/", "title": "口をとがらせる。眉間にしわを寄…：山陽新聞デジタル｜さんデジ", "text": "口をとがらせる。眉間にしわを寄せる。小鼻を膨らませる。顔をしかめる…。人は不満を感じた際に、顔の一部や全体を使ってその思いを表現する。時にはわざと、時には知らず知らず▼そんな顔の変化を職人技で読み取っているのだろう。接客にたけているとされる温泉旅館の女将（おかみ）たちは、客の不満げな表情を敏感に察知していると考えられることが生理学研究所（愛知県）の研究で分かった、とのニュースが先日の本紙にあった▼県内の温泉旅館で接客を担当する女将ら２１人と、接客経験のない同年代の女性１９人に、笑顔や怒った顔、無表情の画像をランダムに見てもらい、直後の脳波を測定した。怒った顔や無表情の顔を見て０・１秒後の脳波は、女将らの方が一般女性に比べて大きくなった▼楽しめていない客を無意識のうちに瞬時に判別しているとみられるそうだ。おもてなしのプロの技と言えよう▼もっとも世間は女将のような達人ばかりがいるわけではない。その上、マスク生活が長引き、よく知る顔でも不満を正確に読み取るのが難しい昨今だ▼〈にこやかにマスクの下で「うっせぇわ！」〉と今年のサラリーマン川柳にあった。相手の表情を読み取りづらい方が、かえって丸く収まる時もある。感染予防だけではないマスクの“効用”。果たしてそれが、いいのやら、悪いのやら。", "publish_date": "20220619"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/177195", "title": "中国新聞デジタル", "text": "私を見殺しにしないで下さい―。87年前に第1回芥川賞の候補となったが落選した太宰治。その後、選考委員だった川端康成らに懇願の手紙を送る。佐藤春夫には「もらへば、私は人の情に泣くでせう」「きつと、佳い作家に成れます」とも▲結局、うれし泣きをする日は訪れなかったが、残した作品は今も広く読まれる。受賞していたら、全く違う作品を書いていたかもしれない。「桜桃忌」のきょう、考えてみる。命日とされる日は太宰の誕生日でもある▲先日発表された第167回芥川賞の候補5作品はいずれも女性の作。候補者を女性が占めるのは初めてという。とはいえ太宰が期待を募らせた第3回は女性2人が候補入り。第8回の中里恒子以来、数多く受賞しており、さして不思議とは思えない▲今なぜ女性の作品が注目されるのか。生きる上で障壁を感じる機会が女性に多いため―。識者はそう読み解く。格差や分断による生きづらさもある。抑圧された存在や声をすくい上げた物語が人々の心に響くのだろう▲まなざしを何に向けた作品が選ばれるのだろう。もちろん落選する人だって「佳い作家」になる可能性を秘める。どれもじっくり読んでみたい。", "publish_date": "20220619"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/225461", "title": "明窓・玉手箱から出てきたお宝", "text": "竜宮から届いた玉手箱には命の謎に迫る〝お宝〟が詰まっていた－。探査機はやぶさ２が２０２０年に小惑星りゅうぐうから持ち帰った砂試料から、うま味成分として知られるグルタミン酸など「生命の源」とされるアミノ酸２３種類が見つかった。宇宙航空研究開発機構（ＪＡＸＡ）と岡山大などの研究チームが学術誌「日本学士院紀要」に発表した▼これまで地球外の天体にもアミノ酸はあると推定されていたが、多種類が存在することを直接確かめた例はなかった。小惑星内部にアミノ酸が存在することが証明されたことで、「宇宙から地球にアミノ酸が到来した可能性が高まった」（横浜国立大・小林憲正名誉教授）という▼岡山大の中村栄三特任教授は「生命の起源と直接結びつくとまでは言えないが、生命の起源に関する議論の基盤となり得るだろう」としている。太陽系や地球の生命起源についての研究がさらに進みそうで、胸躍る発見だ▼太陽系の誕生は約４６億年前。地球に生命が誕生したのが３８億年前とされる。その８億年の間に何が起きたのか。おとぎ話では玉手箱を開けた浦島太郎が一気に年を取ってしまうが、今度の玉手箱は、開くと地球の生命起源の手掛かりが出てきた▼それにしても気が遠くなるほどの年月がたっている。今まで人類は進歩してきたのか。今の地球は宇宙の歩みに対して、とてもじゃないが胸を張っていられない。（富）", "publish_date": "20220619"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "再起の途上で―北新地ビル放火事件（１）\n\n日記に書き留めた犠牲者８人の記憶、「生きなければ」復職果たした元患者の決意\n\n（2022/6/18）\n\n心療内科クリニックで２６人が犠牲となった大阪・北新地のビル放火殺人事件から半年がたった。亡くなった……", "publish_date": "20220619"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/572352", "title": "小社会 ふるさと喪失", "text": "福島県内で活動するラッパーのＲＹＵＪＩ（リュウジ）さんは、福島第１原発事故によって、ふるさと浪江町を追われた。２０歳の時だった。町は帰還困難区域となり、以来、県南部に住む。\n\n\n\n今ではそこで家庭を築き、音楽にも励むが、茨城県で避難生活を余儀なくされている６０代の父親は違った。次第に引きこもるようになったという。一昨年、親子で膝を突き合わせたＲＹＵＪＩさんは、父親の深い喪失感を知ることとなる。\n\n\n\n共同通信やＮＨＫがその様子を取り上げたので、ご覧になった方もいるだろう。兼業農家だった父親は田畑への愛着が強く、定年退職後は米作に精を出すつもりでいた。堅実な第二の人生を夢見ていたのに、それを奪われた。\n\n\n\n「帰りたい」と父親。だが、避難指示が解除されても帰還は難しい。安心して暮らせる保証がないし、孫も訪ねて行きにくい。家族に指摘されると、うなずくしかなかった。「んだな」。番組を見ていて、痛々しかった。\n\n\n\n一体どれだけ多くの人が同じ悲劇に遭い、「んだな」と諦めてきたのだろうか。事故の罪は重い。最高裁が福島第１原発事故について国には法的責任がないとする判断を示した。原発は国策で進められてきたはずなのに。\n\n\n\n日本では国が責任を負えないほど巨大な地震や津波が起きる現実は改めてはっきりした。にもかかわらず首相は「原発再稼働を進める」。ふるさとを喪失させたこの国の矛盾は続いている。\n\n\n\n\n\n６月１９日のこよみ。\n\n旧暦の５月２１日に当たります。みずのと う 七赤 先勝。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は２３時４２分、月の入りは９時５１分、月齢は１９．６です。\n\n潮は中潮で、干潮は高知港標準で３時２７分、潮位１０２センチと、１５時５１分、潮位２８センチです。\n\n満潮は８時５２分、潮位１６９センチと、２２時４９分、潮位１６７センチです。\n\n\n\n６月２０日のこよみ。\n\n旧暦の５月２２日に当たります。きのえ たつ 八白 友引。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の入りは１０時５９分、月齢は２０．６です。\n\n潮は小潮で、干潮は高知港標準で４時２９分、潮位９９センチと、１６時４３分、潮位４６センチです。\n\n満潮は９時５５分、潮位１５７センチと、２３時３９分、潮位１６２センチです。", "publish_date": "20220619"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/942565/", "title": "多彩にしたい父親像", "text": "世界で2番目に大きい鳥エミューの雌は卵を産むといなくなり、雄だけで子を育てる。卵がふ化するまで飲まず食わずで抱き続け、雄の体重は約半分に。ひながかえれば口移しで餌を与え、餌の捕り方も教え込む▼絶滅の危機にあるオランウータンは完全な雌のワンオペ育児。雄は「外敵から家族を守る」役割も果たさず、ただ遺伝子を提供するだけの存在...", "publish_date": "20220619"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220619115227?c=39546741839462401", "title": "応援の力 ｜ 長崎新聞", "text": "数年前、あるスポーツメディアが「応援されることによるパフォーマンスの変化」を検証したことがある。無観客の前半、有観客の後半で違いはあるのか－。ハンドボール強豪校の選手たちに観客が入ると教えず、走行距離や心拍数、ステップ数などを測る装置を着用させた▲結果は予想通り。大勢に注目された後半は各数値が上がり、運動量は約20％も向上していた。「モチベーションが上がって自然と体が動いた」。当時の選手のコメントもまた、如実に違いを表していた▲今月上旬、1万人超の選手が参加した県高校総合体育大会が開催された。昨年同様、一般客は入場できなかったが、今年は3年ぶりに生徒や保護者が観戦できた。スポーツ本来の姿が戻ってきているのを実感できた大会になった▲12日付の紙面に運動部の記者がその総評を書いた。「選手は『頑張っている姿を一番見てもらいたい人たち』に見守られながら、集大成の試合に臨むことができた」。まさにその通りだった▲約1カ月後、上限付き有観客のインターハイが開幕する。一般客に制限がかかりそうだが、少しでも多くの人が入場できたらと願う▲「一番見てもらいたい人たち」の前でプレーする。コロナ禍とともに入学した現3年生にとって、それは何よりうれしく、力になる。（城）", "publish_date": "20220619"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/872103", "title": "家族との「糸」を確認する日", "text": "作家瀬尾まいこさんの小説『そして、バトンは渡された』の主人公の女性には２人の母と３人の父がいる。実母と継母、実父と２人の義父。主人公は血のつながらない親の間を“リレー”されるが、たくさんの愛情を受けて育つ◆「家族のかたち」はさまざま。血のつながりがなくても親子の絆はつくれる。主人公の３人目の父は一流企業に勤めながら家事を懸命にこなし、理想のお父さんに思える◆愛とは形そのものではなく、両者が互いに引き合い、引かれ合う目には見えないエネルギーのこと。もしかすると、その引き合う糸を半分ずつ出し合うので結ばれ合うのを「絆」と書くのかもしれない。こんな趣旨の文章が、元ＮＨＫアナウンサー鈴木健二さんの著書にあった。なるほど、人それぞれが持つ糸が触れ合えば縁、その糸を結べば「絆」になるのか。血縁も当然大切だが、家族は糸をしっかりつなぐことで生まれるのだと思う◆コロナ禍で企業の業績が落ち込み、職場での重圧に疲れ気味のお父さんは多いかもしれない。だが、つながる家族の糸に支えられることもあるだろう◆『そして、バトンは渡された』は、３人目の父が娘とつないだ糸の強さとバトンの意味を考えさせる。きょうは「父の日」。家族との糸がほどけていないか、忙しいを言い訳にせず確認してみたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220619"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1535495.html", "title": "＜金口木舌＞スポーツが照らす未来", "text": "琉球ゴールデンキングスがプロバスケットボールのＢリーグで準優勝した。リーグの連勝記録を塗り替え歴代最高勝率も残した。沖縄に駆けつけて応援する県外のファンも多かった\n\n\n\n▼りゅうぎん総合研究所の２０１２年の調査によると、キングスの活動などが県内に与えた経済効果は約25億円。国内最大規模のアリーナが完成した現在、その効果はもっと大きいはずだ\n\n▼温暖な沖縄で合宿するアスリートも多い。プロ野球やサッカーのキャンプ中は県内外のファンでにぎわい地域が活性化する。空手発祥の地としても認知され、世界中の愛好家が訪れる\n\n▼県は「スポーツアイランド沖縄」を掲げて観光客の誘致を目指す。スポーツと他産業を組み合わせて新たなビジネスモデルを生み出す取り組みも始まった。スポーツを観光やＩＴに次ぐ産業にすることを目指す\n\n▼アジアに近い沖縄は海外からの誘客も期待できる。県民一丸となって盛り上げれば効果は何倍にも膨らむ。沖縄の活性化やさらなる発展に向け、スポーツが未来を明るく照らしている。", "publish_date": "20220619"}
]