[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/684984/", "title": "＜卓上四季＞皇居炎上：北海道新聞 どうしん電子版", "text": "それは人災と言っていい犠牲だった。３４人の死者を出した１９４５年５月の皇居炎上のことだ。科学軽視の精神論、縦割りの弊害が甚大な被害を招いた▼Ｂ２９爆撃機５００機が東京に飛来したのは７７年前の５月２５日のこと。皇居周辺の火災が飛び火したのだろう。日付が変わった２６日未明、正殿から出火。皇居内の建物計約３万平方メートルを焼失し、焼け残ったのは接待所の１棟だけだった▼", "publish_date": "20220528"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220528khn000007.html", "title": "河北春秋(5/28)：失ったのかどうか、はっきりしない喪失があ… | 河北新報オンラインニュース", "text": "河北春秋(5/28)：失ったのかどうか、はっきりしない喪失があ…\n\n失ったのかどうか、はっきりしない喪失がある。東日本大震災後、行方不明者の家族の心を理解する上で注目された「曖昧な喪失」。ベトナム戦争などで不明者家族をケアした米ミネソタ大のポーリン・ボス名誉教授（家族社会心理学）が提唱した▼行方不明などの「さよならのない別れ」と、認知症などの「別れのないさよなら」がある。河北新報社と金菱清関西学院大教授（災害社会学）が震災１０年を前に実施したアンケートでも、不明者家族の葛藤が浮かんでいる▼気持ちが落ち着いたかを尋ねると、「全く・あまり落ち着いていない」「どちらとも言えない」の計が遺族は３４％、不明者家族は６３％だった。金菱教授は「不明者家族は生死も分からないまま、『喪』の気持ちを収められずにいる」とみる▼北海道・知床沖の観光船沈没事故から１カ月が過ぎた。船はつり上げられ、洋上に姿を現したが、今も１２人の行方が分からぬままだ。複雑な海流と厳しい地形が捜索を阻む▼「きっと帰ってくる、亡くなったかもしれないといつも堂々巡りしている」「季節によって『寒いべな』『暑いべな』と思う」。震災１０年アンケートで不明者家族が心中を明かしている。知床の不明者の一日も早い発見、遺族・不明者家族へのケアを被災地からも祈る。（２０２２・５・２８）", "publish_date": "20220528"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220528AK0015/", "title": "北斗星（５月２８日付）｜秋田魁新報電子版", "text": "明治時代以降、日本のスポーツは学校の運動部活動に支えられてきた。五輪のメダリストもプロ野球選手も部活動で育ってきた。だが少子化に伴う部員減少や休廃部で、取り巻く環境は厳しくなっている\n\n\n\n▼部活動は指導する教員の大きな負担になり、長時間労働の要因とされている。スポーツ庁は公立中学校の部活動を民間のスポーツクラブや外部指導者などに委ねる「地域移行」の提言案を示した\n\n\n\n▼地域のスポーツ環境を整え、教員の働き方改革を進めるという狙いがある。来年度からの３年間を改革集中期間とし、全国での実現を図るという。まずは休日の部活動を対象に、平日への移行を段階的に進める。文化系の部活動についても文化庁が地域移行の検討に入っている\n\n\n\n▼教員の代わりとなる指導者の確保は急務。スポーツクラブなどの受け皿確保も大きな問題だ。だが都市部と地方との格差は大きい。施設が少ない地方からは学校を使いたいという声が上がる。学外での練習には費用が別途かかるため、保護者の負担は増す。指導者への報酬捻出も含めて国の財政支援を仰ぐ必要がある\n\n\n\n▼地域移行は検討課題が多く、容易ではない。地域の実情に合った柔軟な取り組みが望ましい。今月中にはスポーツ庁が最終的な提言を提出する予定。それを受け本県でも対策の検討が始まる\n\n\n\n▼スポーツ協会や各競技団体の協力が欠かせない。部活動の主役は生徒である。生徒と保護者に丁寧に説明し、理解を得ることが肝心だ。", "publish_date": "20220528"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽知人からかつて、こんな話を聞いたことがある。山形市の中心街に行って用事を済ませ、バスで帰宅した。すると降りる際、運転手に言われた。「さっき運賃を10円余計に頂いたので、その分を引いて払ってください」\n\n▼▽そういえば家から出かける時もバスに乗った。往復ともたまたま同じ運転手だったのだ。行きに多く払ったという意識がなかっただけに、知人は驚いた。同時に「運転手さんの客への誠実な対応にはほとほと感心した」。教えてもらった身にしても、気持ちがほっこりした。\n\n▼▽近頃は対照的に、多額の金がいとも簡単にやりとりされる。例えば、町役場から誤って4630万円を振り込まれた男の話。元に戻すよう頼まれても「海外のインターネットカジノで全部使った」と嘯（うそぶ）いていた。しかし最近になって、町にその9割余りが返ってきたという。\n\n▼▽男が送金した決済代行会社が、町に入金してきた。代行会社側が捜査を恐れた、との見方もある。本をただせば町のミスがなければ問題は生じなかった。とはいえ、謎を残したまま大金が行き交う記事を読むにつけ、10円を巡る気遣いの方が人の本然であってほしいと願う。\n\n（2022/05/28付）", "publish_date": "20220528"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220528-706821.php", "title": "【５月28日付編集日記】尾瀬山開き", "text": "作家の常盤新平さんが、あるとき傘をプレゼントされた。本人いわく、いつも安物の傘ばかり差していたからだろう―とのこと。置き忘れてくることもよくあった\n\n▼傘を手に楽しそうに踊る「雨に唄えば」をつい思い出し、５月の雨は嫌いではないと随想に書いている。それにも増して「一年で一番気持がいい」のが５月の晴れた日。雨が上がった後の晴天は何ものにも代え難かったようで、贈り物の傘を忘れてもいい―とまで言い切る（「天命を待ちながら」大村書店）\n\n▼ここ数日、天候の変化が目まぐるしい。青空と薫風に気持ちが軽やかになったかと思えば一転、激しい風雨。急に雨が降ろうと晴れようと、新平さんのように自然体で受け入れられればいいのだが、つい自分の都合だけで空を見上げてしまいがちだ\n\n▼二本松市では３日前、竜巻とみられる突風が発生した。おもちゃのように軽々と車が吹き飛ばされ、横倒しになった映像に驚いた方も多いだろう。自然の力のすさまじさを思い知らされた\n\n▼きょうは尾瀬の山開き。非日常の空間は好天でなくても、余りある魅力で迎えてくれる。ただ向き合うには相応の準備と心構えが欠かせない。自然の前では、常に謙虚でありたい。", "publish_date": "20220528"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/593804", "title": "居場所カフェ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "居場所カフェ\n\n軒下の看板はいい雰囲気なのだけれど、外観は「カフェ」とはちょっと縁遠く、そもそも通りかかるたびに開いていない。まるで商売っ気を感じさせない。だが、その目的を聞けば納得できる▼宇都宮市の中心部、県庁のほど近くに「カフェ苺（いちご）屋」はある。引きこもりや不登校の人のケアに取り組むＮＰＯ法人ＫＨＪとちぎベリー会が２０１４年に開設。間もなく８年になる▼当初は食事やスイーツも提供し一般客の来店も見込んでいたが、現在のメニューはコーヒー、紅茶に軽い茶菓子があるだけ。本来の設置目的であるケア対象者の居場所的な性格が強くなっている▼落ち着いた雰囲気の静かな室内。読書するもよし、おしゃべりしてもよし、ぼーっとしてもよし。訪れた人は思い思いに過ごす。しかし、腰を落ち着けられるのは午後の３時間、しかも火曜、土曜の週２日に限られる▼思うように外出できない人たちが思い立った時に気軽に立ち寄れる－。理想を実現するため常時開けておくには、運営ボランティアが足りない。宇都宮市以外にも開設したいのだが、資金の問題が立ちはだかる▼小さな店構えには、社会との関係を構築するのが難しくなっている人たちが、一歩目を踏み出すための大きな可能性を秘める。資金であったり人手であったり、支援の輪が広がるといい。", "publish_date": "20220528"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/121710", "title": "2022/05/28【三山春秋】桐生市中心街の本町通りから...", "text": "▼桐生市中心街の本町通りから少し入った場所に、倉庫として使われていた古いビルがある。2階に足を運ぶと、体長3センチほどに成長したカイコが桑の葉を食べていた。飼育数は3万匹。まちなかで2回目となる養蚕が始まっている\n\n▼都内から同市に本社を移し、服飾や化粧品の企画販売などを手がける企業が事業の一環として取り組む。減少が続く国産シルクを守りたいとの思いから立ち上がった\n\n▼3月には同市黒保根町で借りた3千平方メートルの畑に桑の苗2千本を植えた。地元に拠点を置く市地域おこし協力隊などが活動に協力。栽培した桑の葉を今秋から少しずつ使う計画もある\n\n▼まちなかでの養蚕は、業務委託を受けた市内のまちづくり会社が取り組む。JA太田市の養蚕指導員の助言を受け、昨秋には使われなくなった道具を集め、初めて1万5千匹を育てた\n\n▼今回は5月中旬にカイコを運び込み、1カ月後の出荷に向けて給桑や温度管理に汗を流す。まちづくり会社社長の川村徳佐さんは「カイコは繭だけでなく、さなぎからふんまで全て使える。収益性のある事業にするため、付加価値をつけて売りたい」と意気込む\n\n▼県内では養蚕農家の数が減少している。高齢化に伴う生産規模の縮小などを理由に繭の生産量も減り、担い手の確保が大きな課題となっている。シルクカントリーの復興に向け、「織都桐生」から新風を吹き込んでほしい。", "publish_date": "20220528"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/67427", "title": "新潟日報デジタルプラス", "text": "夏がだんだん近づいてくる。心配するにはまだ早いが、暑くて食欲がない時は何を食べるといいか。卵かけご飯に頼るしかないと、昨年１０月に亡くなった落語家の柳家小三治さんが、まくらで話していた\n\n▼小三治さんは１個の卵を一家７人で分け合い食べていたというから、卵かけご飯への思い入れが強い。終戦直後の子どもの頃の話だ。食べるものに困り、常におなかをすかせていた。卵も簡単には手に入らない「金の宝石」だった\n\n▼でも、どうやって卵一つを７人で。まずはおわんに割った卵を入れ、量が倍になるまでしょうゆを注ぐ。ご飯にかける際、最初の人にズルッと全部かからないように、粘りをなくさねばならない。そのため、水のようになるまで７人でかき回してはかき回す…\n\n▼ヌルッとした粘りがない卵なんて、おいしいとは思えない。だが、そうは言っていられないほど厳しい状況だったのだろう。高座なので脚色を付け面白く話したかもしれないが、戦争は生活を苦しめると分かりやすく教えてくれる\n\n▼ロシアが侵攻したウクライナでは、満足に食事も取れない人がいるはずだ。４月７日の時点で、全雇用の３割に当たる４８０万人が失業したという。少年時代の小三治さんのように、ひもじい思いをしている子どもはいないのか心配だ\n\n▼ウクライナだけでない。ロシアでも市民生活が苦しくなっているとの報道もある。私たちも物価高に直面している。プーチン大統領の暴挙は、世界の人々の暮らしをかき回している。", "publish_date": "20220528"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/24/75612/", "title": "2022年5月24日(火)", "text": "▼サッカー女子の日本代表、なでしこジャパンの元選手で、米国女子プロリーグでプレーする横山久美選手が、自身を心と体の性が異なるトランスジェンダーであることを公表したことは、なでしこファンには驚くに当たるまい。昨年、やはり元日本代表で米国で活躍する永里優季選手のブログで、対談する形で公表している\n\n▼日本では隠さなければならないことと思い込んでいた心と体の性の不一致を明らかにすることにしたのは、こだわることへの不思議さをチームの仲間から指摘されたことだとしていたが、具体的出来事を今回、共同通信の取材で語っている\n\n▼乳房の切除手術を受けていたが、プールに行ってチームメイトから上半身裸の画像をＳＮＳに載せられた。削除するよう頼むと、逆に不思議がられたという。話をするうちに「隠しているのは格好悪い」と思えるようになり、パートナーとの結婚証明書をインスタグラムにあげた\n\n▼県は昨年、本人の許可なく性的少数者であることを他人に暴露する「アウティング」禁止などを盛り込んだ条例を都道府県で初めて制定した。同性カップルを婚姻相当と認める「パートナーシップ制度」は県議会の異論で、別に「パートナーシップ宣言制度」として条例から分離した\n\n▼県内の人権団体も多くが評価。県立高校はアウティングにつながるとして男女別の制服を校則から削除。中学校にも浸透しつつある。校則が児童生徒を追い込んでいることにようやく気づいたということか。アウティング禁止が不思議がられる差別なき社会があることは、思いもしないに違いない。", "publish_date": "20220528"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220528215417.html", "title": "岸田文雄首相が、新型コロナウイルスの水…｜奈良新聞デジタル", "text": "岸田文雄首相が、新型コロナウイルスの水際対策で停止していた外国人観光客受け入れの6月10日再開を表明した。当面は限定付きだが、観光再建への大きな一歩となりそうだ。\n\n県観光にも朗報だろう。春の訪れとともに修学旅行などの児童、生徒や国内観光客の姿が目立ち始めていたが、訪日客の姿も徐々に増すに違いない。\n\n一方、県内外に旅を提案する県旅行業協会の動きも注目される。同協会の中島昭人会長は昨春の弊社来社時や昨年末、従来と異なる旅行様式への挑戦を口にした。\n\n今月開催の協会定時総会でも、新たな旅行スタイルの創造に言及。国内観光関連の事業計画は、コロナ禍を経験し、海外ばかりに頼らない改革姿勢の一つともとれる。\n\nコロナ禍の影響が2年以上に及んだのは、関係者にも予想を超えたことだったろう。逆の見方をすれば、策を巡らす十分な時間があった。\n\n先日、ローカル線の魅力を高める取り組みを住民らが率先して行い、効果を上げている様子を紹介するテレビ番組を見た。地域ならではの視点もあり心引かれた。県観光の今後にも期待が膨らむ。(智)", "publish_date": "20220528"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1266933/", "title": "６年前から古墳の草刈りや勉強会…：山陽新聞デジタル｜さんデジ", "text": "６年前から古墳の草刈りや勉強会、測量、地中レーダー探査などを重ねてきた。準備は大詰めらしい。先月の本紙作州ワイド版に、地元の住民グループが今度は発掘作業の予行演習をしたとあった▼真庭市北房地区にある荒木山西塚古墳は、６０メートル級の前方後円墳だが詳細は明らかでない。地域の歴史を知りたいと、住民たちが北房文化遺産保存会をつくり、今秋に始まる発掘調査へ向けて張り切っている▼住民が活躍する遺跡調査といえば、岡山県美咲町の月の輪古墳が知られる。神話でない真実の歴史を求めて１９５３年、地域住民らが故近藤義郎岡山大名誉教授の指導で発掘した。参加者は延べ１万人。映画も作られて全国の注目を集めた▼だが、同様の調査は広がらなかった。文化財保護法の下、行政による遺跡の保護・調査体制が整えられていく半面で、住民が自ら地域の遺跡に関われる機会は遠のいた▼遺跡は行政や研究者だけのものではない。その土地の歴史遺産でもある。どんなに素晴らしい遺跡でも、地元で関心が持たれないようなら意味は乏しい▼荒木山では地域の熱意に応え、同志社大や真庭市が調査体制を整え、学術的な水準を確保しつつ、住民と共に発掘するという。北房の地から「現代の月の輪」ともいえる遺跡と地域、行政、研究者の新しい関わり方が生まれてほしい。", "publish_date": "20220528"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/169945", "title": "中国新聞デジタル", "text": "朝、目覚めると体調が思わしくない。平熱だが念のためテレワークにしようと決めた。とはいえパジャマでは気合が入らない。いつもの仕事着をまとい、寝室から居間へと「出勤」だ▲パソコンを開いたはいいが、はたと困った。新聞各紙を読む同僚たちの雑談が聞こえてこないと、仕事モードに切り替わらない。「プロのダイバーは何メートルまで潜れるのだろう」。そんな会話が、執筆のヒントをくれる▲テレワークで話題を探すには、電子書籍が手っ取り早い。五百田（いおた）達成著「超雑談力」を求めてみた。冒頭の雑談力診断チェックシートを試すと、下から2番目の「凡人」判定だ。やれやれ、どうしてだろう▲駆け出しの頃、先輩から「取材はいきなり本題に入るな。まずは本気で雑談してこい」とたたき込まれたのを思い出す。それでも漫然と、われらがカープか最新ニュースを持ち出せば事足りた。40年間もの工夫のなさが、あだとなったのかもしれぬ▲くだんの電子書籍によると、時事ネタの雑談は上滑りしがち。むしろ、ありふれたエピソードや体験談であれ、その時の自分の気持ちを添えて話せばいいそうだ。照れくさくて苦手なテレビ電話で同僚と練習しようか。", "publish_date": "20220528"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/214555", "title": "明窓・人間が好きになれるか", "text": "この人にかかれば、どんなに使い古された表現も劇的に生まれ変わってしまいそうだ。『シン・ゴジラ』に続き、アニメーター庵野秀明さんが脚本を手がけた特撮映画『シン・ウルトラマン』がヒットしている▼５６年前にテレビ放送された『ウルトラマン』を現代に置き換えた作品。地球を襲う怪獣は「禍（か）威（い）獣（じゅう）」、宇宙人は「外星人（がいせいじん）」と表現している。確かに「怪しい獣」より「人を威嚇し、禍（わざわい）を招く獣」の方がぴったりくるし、地球人も宇宙人の一種だけに「外の星の人」と区別する方が的を射ている▼ＣＧ技術を駆使した戦闘シーンなど映像の迫力と現実性の高さは、表現同様に半世紀前とは比べものにならない。ただ、外星人であるウルトラマンが事故死した男性の体に「融合」し、地球のために外敵と戦う展開は半世紀前のまま▼今回の映画のキャッチコピーは＜そんなに人間が好きになったのか、ウルトラマン。＞。テレビ版の最終回で敗れて瀕死（ひんし）状態になりながら、人間が持つ自己犠牲の精神に感銘を受け「自分の命を男性に与えてほしい」と申し出るウルトラマンに、助けに来た宇宙警備隊員がかけた言葉だ▼とはいえ、現実社会は目を覆いたくなるほど利己主義であふれている。大義名分も必然性もなく隣国を軍事侵攻する大統領、インターネット上は匿名の誹謗（ひぼう）中傷が絶えない。こんな社会ではウルトラマンに愛想を尽かされてしまう。（健）", "publish_date": "20220528"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n風の心地よい５月は自転車月間。瀬戸内しまなみ海道を渡れば、サイクリストが色もタイプもさまざまな愛車を駆っている。\n\n自転車、特にスポーツ用のメーカーには幾通りかある。まず、マスプロと呼ばれる量産品を作る国内外の大手。毎年新モデルで販売を競う。これと渡り合うのが細かなオーダーに応える個人経営の工房。プロ、アマ問わず熱烈なファンを持つ。\n\n「ＵＭＥＺＡＷＡ」もその一つ。梅沢雅彦さん（６７）は松山を拠点に、高精度の競輪用フレームなどを県外からも受注していた。が、教員の妻が母親の住む大三島の今治北高大三島分校に赴任。分校存続のため県外から募集した生徒の下宿先にと請われ、自身も３年前に移住した。\n\nそこで思わぬ壁に直面する。競輪用機材の審査は厳しく、製造資格は３年ごとの更新制。住所変更などで元のブランドが使えなくなり、苦心して新ブランドを起こした。昨年１１月、統括団体に登録された「ＨＩＫＯ」である。競輪開催時に車体の検査を担うかたわら、受けた注文はもう４０件近い。\n\n「ここは生活パターンが違い、仕事にも打ち込みやすい。それに大三島も盛り上げたいじゃないですか」。競輪用フレームの公認製造者は四国で１人だが、後継志願の話も来ている。\n\nパン、靴、革製品、ビール、ワイン、さかのぼれば陶芸も。沿線の移住者には職人も目立つ。広がるメード・イン・しまなみの輪。面白いことになってきた。", "publish_date": "20220528"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/566545", "title": "小社会 儀作の村の戸籍", "text": "完璧主義者で知られる黒沢明監督のエピソードに「儀作の村の戸籍」がある。儀作とは映画「七人の侍」で野武士の略奪に苦しむ村の長老のこと。黒沢は撮影に当たり村人全員の戸籍を作った。\n\n\n\nそれによると、村の戸数は２３で人口は計１０１人。戸籍には各戸の家族構成と名前、年齢が事細かに書き込まれている。うち２８人は子どもで、連帯感を養うためだろう、ロケでは家族単位で行動を共にさせたというから徹底している（都築政昭著「黒澤明と『七人の侍』」）。\n\n\n\nその他大勢を十把ひとからげに扱うのではなく、それぞれに人格を持たせたことで活劇に一段とリアリティーが備わった。エピソードを念頭に映画を見直すと、なるほど名画中の名画たるゆえんがよく分かる。\n\n\n\n国連難民高等弁務官事務所によると、世界各地の紛争や迫害による難民や避難民の総数が、初めて１億人を超えたという。ロシアのウクライナ侵攻で状況は悪化の一途。同国の避難民は国内８００万人、国外に逃れたのは６００万人に上るそうだ。\n\n\n\n攻め込んだロシア軍の人的被害も大きい。旧ソ連のアフガン侵攻の死者数１万５千人に匹敵するとの推計もある。それら一人一人が全うすべき人生を奪って顧みない為政者は、リアリティーが決定的に欠けていると見える。\n\n\n\n「七人の侍」はラストシーン、野武士を撃退した村に平和を象徴する田植え歌が流れる。かの国にそんな光景が戻るのはいつの日だろうか。\n\n\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月２５日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は２時１０分、月の入りは１４時０９分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で２時３１分、潮位１５７センチと、１４時４０分、潮位１４１センチです。\n\n干潮は８時４９分、潮位７３センチと、２０時４５分、潮位６６センチです。\n\n\n\n５月２６日のこよみ。\n\n旧暦の４月２６日に当たります。 つちのと う 一白 大安。\n\n日の出は４時５９分、日の入りは１９時０７分。\n\n月の出は２時３７分、月の入りは１５時０８分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で３時１１分、潮位１６１センチと、１５時４４分、潮位１４９センチです。\n\n干潮は９時３４分、潮位５６センチと、２１時３６分、潮位７１センチです。", "publish_date": "20220528"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/928697/", "title": "地元産の素材、生かされたか？", "text": "【集計中】公共施設の「全面禁煙」どう考えますか？\n\n佐賀県が健康づくりの一環で取り組む県庁舎敷地内の全面禁煙を巡り、賛否が割れています。公共施設の全面禁煙について、あなたの考えをお寄せください。佐賀県外の方ももちろん回答可能です。", "publish_date": "20220528"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220528103652?c=39546741839462401", "title": "訪日客、再び ｜ 長崎新聞", "text": "顔のお面が瞬く間に変わる「変面」のショーの写真がスマートフォンにある。撮影は2020年2月初めの土曜日。長崎市の長崎ランタンフェスティバルの会場で、石畳に1時間ほど座り、ショーの開始を待った覚えがある▲フェスには例年、中国からの観光客が押し寄せていたが、その時はそれらしい人影はなかった。新型コロナの感染が広がり、中国政府が海外への団体旅行を停止した頃で、クルーズ船の長崎寄港は突然、キャンセルされた▲18年、クルーズ船で来県した人は過去最多の125万人。そのうち8割が中国発着だったという。大半が長崎港、佐世保港に入った。19年は減少し、これから盛り返そうという矢先、中国発の寄港がぴたりとやんだ▲4年前の黄金期へと、すぐに戻れないのは分かった上で、やっと見えてきた薄明かりに目を凝らす。6月、外国人観光客の受け入れがほぼ2年ぶりに再開されることになった▲当面の受け入れは少数で、ツアー客に限られる。閉めきったドアをそろりと、わずかに開けるような、今はそういう時期だろう▲中国はいま、海外に渡るのを厳しく制限している。クルーズ船がまた寄港するのはしばらく先だが、その日はいずれ巡ってくる。訪日観光の再開を“自分事（ごと）”として、ドアを開ける心づもりを忘れまい。（徹）", "publish_date": "20220528"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220528"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1522595.html", "title": "＜金口木舌＞化石燃料の脱ロシア依存を急ぐ欧州", "text": "ロシアのウクライナ軍事侵攻後、化石燃料の脱ロシア依存を急ぐ欧州連合（ＥＵ）\n\n\n\n▼とりわけドイツは脱原発と合わせ、ロシアのエネルギー輸入依存からの脱却と気候変動対策で“脱炭素”に力を入れる。ドイツ連邦政府は大幅な再生可能エネルギーの導入に向け、４月、エネルギー関連法改正案を閣議決定した\n\n▼「再エネ設備は最優先の公益」と位置づけ、洋上風力発電などの導入で２０３５年以降、国内電力部門で二酸化炭素排出の実質ゼロを目指す\n\n▼ひるがえって再エネ導入が進まない日本で切り札として期待されているのが洋上風力発電。そのトップを走るのが秋田県だ。地産地消を超え、再エネ輸出県を目指す。千葉や秋田では海底の地盤調査も始まった。離島県の沖縄こそ、再エネ導入を率先して進める必要がある\n\n▼国は、辺野古新基地建設の莫大（ばくだい）な費用を再エネ導入に充ててはどうだろう。軟弱地盤の海を埋め立て軍事基地を造るくらいならば、沖縄に風力発電を設置する方が、持続可能な社会づくりという沖縄の公益にもかなう。", "publish_date": "20220528"}
]