[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/684984/", "title": "＜卓上四季＞皇居炎上：北海道新聞 どうしん電子版", "text": "それは人災と言っていい犠牲だった。３４人の死者を出した１９４５年５月の皇居炎上のことだ。科学軽視の精神論、縦割りの弊害が甚大な被害を招いた▼Ｂ２９爆撃機５００機が東京に飛来したのは７７年前の５月２５日のこと。皇居周辺の火災が飛び火したのだろう。日付が変わった２６日未明、正殿から出火。皇居内の建物計約３万平方メートルを焼失し、焼け残ったのは接待所の１棟だけだった▼", "publish_date": "20220531"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220531khn000008.html", "title": "河北春秋(5/31)：傘が全く役に立たない。水しぶきで辺り一面… | 河北新報オンラインニュース", "text": "河北春秋(5/31)：傘が全く役に立たない。水しぶきで辺り一面…\n\n傘が全く役に立たない。水しぶきで辺り一面が白っぽくなり、視界は悪くなるばかり。ゴーゴーと降り続き、恐怖すら覚えてしまう。ここ数年、こうした大雨に遭遇することが増えた▼豪雨をもたらし災害の要因となる「線状降水帯」。気象庁は、発生の約半日前から約６時間前に予報する取り組みをあすから始める。大雨シーズンを控え、命を守ってもらうための対策を強化した▼線状降水帯は、次々と発生した積乱雲が風に流されて線状に連なり、同じ地域に大量の雨を降らせる。長さ５０～３００キロ程度、幅２０～５０キロ程度。数時間にわたって停滞するため、洪水や土砂災害のリスクが急激に高まる▼これに関連して気象庁と国土交通省は、国が管理する河川が大雨で３時間以内に氾濫する危険がある水位に達すると予測した場合、警戒レベル４の避難指示に相当する「氾濫危険情報」を発表する。運用は来月１３日からで、自治体の判断や住民の迅速な行動を促すのが狙いだという▼対象となるのは１０９水系の２９８河川で、上流の予想降雨量や上下流の水位観測値から予測する。これまで氾濫危険水位に到達した時点で発表していたが、一歩踏み込んだ。非常用品の準備、ハザードマップや避難経路の確認…。安全確保のため、どうか抜かりなく。（２０２２・５・３１）", "publish_date": "20220531"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220531AK0017/", "title": "北斗星（５月３１日付）｜秋田魁新報電子版", "text": "乳白色のお湯に全身を委ねると額にじわりと汗がにじむ。清潔に保たれた浴場には硫黄のにおいが漂い、入浴客たちはリラックスした表情を浮かべる\n\n\n\n▼五城目町内川浅見内の日帰り入浴施設「湯の越温泉」。２０２０年から休業していた温泉宿泊施設「湯の越の宿」を町民や学生たちでつくる合同会社が借り受けてリニューアル。今春、２年ぶりに復活した\n\n\n\n▼「若い力で再開してくれてありがとうございます」「これからもずっと続きますように」―。入浴客がコメントを書き込むノートは復活を歓迎する言葉であふれる。地元の人たちや温泉ファンがいかに再開を心待ちにしていたかを物語っている\n\n\n\n▼合同会社立ち上げメンバーの一人、渡邉康衛・福禄寿酒造社長（４３）は「町内外の常連客が集う場所を復活させられて本当によかった。五城目と直接関係のない若者たちが運営に関わってくれているのもうれしい。町を第二の古里と思ってくれたら」と感慨深げだ\n\n\n\n▼県内ではほかに、東日本大震災の影響などで１２１年の歴史に幕を下ろした大館市長走の「日景温泉」や、新型コロナウイルス感染拡大で苦戦し閉館した大仙市太田町の川口温泉「奥羽山荘」が地元企業の手で再生した例がある。一方で、今まさにコロナ禍にあえいでいる施設も少なくないだろう\n\n\n\n▼心身に潤いを与えてくれる温泉や入浴施設は住民とファンにとってかけがえのない存在だ。利用することが少しでも応援になると願って、地域の湯に漬かろう。", "publish_date": "20220531"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽自衛官は訓練でよく野営を行い、キャンプのプロとも言える。そこで培った自衛隊式のキャンプ術を防衛省公認の雑誌が特集している。設営や食事などに関する35の技を紹介しており、中には野性味を感じる技もある。\n\n▼▽例えば、缶切りなしでも缶詰を開ける方法や簡易寝袋の作り方など。簡易寝袋はというと、ブルーシートを納豆の藁苞（わらづと）の形にして両端をまとめてテープを巻き付ける。内部に新聞紙を敷き詰めると保温性・防水性のある即席の寝袋になるそうだ。災害の避難時にも使えそう。\n\n▼▽ただ山でクマに出合ったら大変。あくまで自衛隊式の対応だが、その項目もある。いわく、遭遇したら背中を見せて走るのは厳禁。動くものを追う習性がある。荷物を遠くに投げてクマの気をそらし、視線を外さずにゆっくり後ずさりしながら離れよう―そんな助言をする。\n\n▼▽クマの目撃情報が相次いでいる。県内には推定で約2300頭が生息している。クマも好物のネマガリダケの季節を迎え、山菜採りに入って藪（やぶ）の中で鉢合わせ。そんなハプニングも否めない。ラジオやクマよけの鈴で人の存在を示すなどまずは、遭遇しにくい対策が肝要か。\n\n（2022/05/31付）", "publish_date": "20220531"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220531-707283.php", "title": "【５月31日付編集日記】キラキラ", "text": "「最初のニワトリは、何から生まれたの」。４歳児に聞かれてしまった。「卵が先か―」はつじつまの合わないことの例え。改めて質問されると、やっぱり言葉に詰まる\n\n▼小さな声で「何から生まれたんだろうね」とオウム返しするだけで、やり過ごしてしまった。幼児の質問は哲学。ものの名前は誰が決めたの―とも聞かれた。子どもは容赦ない\n\n▼空、山、手、花などの言葉は、大昔からある。どんなふうに決まったのか、確かにまったく分からない。人の名前や商品名であれば、命名者や由来はある程度分かる。子の名前には「こうなってほしい」という親の思いが込められている\n\n▼「寿限無（じゅげむ）寿限無 五却（ごこう）のすりきれ 海砂利水魚の水行末 雲来末 風来末（中略）長久命の長助」君のとんでもなく長い名は、父親の「めでたく、長生きする人生を」という願いの結晶だ。名付けに迷ったことのある人はこの親に共感するに違いない\n\n▼戸籍の氏名に付ける読み仮名で、漢字に通常と異なる読み方をあてる、いわゆる「キラキラネーム」をどの程度認めるかの検討が始まった。子を思う親たちが付けた、感心させられる読み方の名前に出合える昨今。今後はどうなるか。その行方を見守ろう。", "publish_date": "20220531"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/594660", "title": "動かない歯車｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "動かない歯車\n\n５月15日は、大正期から女性参政権運動を率いた市川房枝（いちかわふさえ）の誕生日だった。戦後、女性の参政権が認められ、１９４６年の衆院選で女性議員39人（全衆院議員の８・４％）が生まれた。だが女性衆院議員の割合は、いまだに１割に満たない▼ロシアのウクライナ侵攻で、西側陣営の外交が活発化している。テレビニュースを眺めていると、世界の政治の風景が一変しつつあることに気付く。女性リーダーの多さである▼最近訪日しただけでも、ニュージーランドのアーダン首相、フィンランドのマリン首相など。フィンランドと共に従来の方針を転換し北大西洋条約機構（ＮＡＴＯ）に加盟申請したスウェーデンのアンデション首相も女性だ▼先進７カ国（Ｇ７）では英国、ドイツ、カナダの外相が女性。フランスでも、２人目となる女性首相が任命された。歯車は音を立てて前に回っている▼一方プーチン政権に女性は極めて少ない。中国や北朝鮮にも女性リーダーはいない。いわゆる「強権国家」に少ないのは偶然だろうか。強権国家でもなく、先進国の日本なのに、政治分野での女性の数が少ない現実。異質の国と見られかねない▼「平和なくして平等なく、平等なくして平和なし」。市川の言葉にあやかれば、せっかく平和を獲得しているのだから、男女の平等も早く達成したい。", "publish_date": "20220531"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/122817", "title": "2022/05/31【三山春秋】雪が残る尾瀬ケ原の木道近くで…", "text": "▼雪が残る尾瀬ケ原の木道近くでイモリがゆっくりと動いた。ちらりと見せる赤い腹部にどきりとする。1週間ほど前、鳩待峠から山ノ鼻まで登山道を下り、湿原中央部の竜宮まで散策した\n\n▼今季4度目となる尾瀬で初めて雨に降られた。至仏山や燧ケ岳（ひうちがたけ）は見えなかったが、鳥のさえずりを聞き、雪解け水で湖のようになった湿原を歩くうち、雨の日こそ草花や動物が生き生きとした自然な姿を見せるのではないかと思った\n\n▼牛首分岐先のミズバショウ群生地は、竜宮周辺を散策した2時間半ほどの間に、花びらのような白い仏炎苞（ぶつえんほう）がすっかり水に漬かり、刻々と変わる尾瀬の姿を目の当たりにした\n\n▼群生地周辺にはニホンジカの食害を防ぐ柵があった。地球温暖化でシカが増え、リュウキンカやニッコウキスゲも食い荒らされているという\n\n▼導入2年目となる県の補助事業「尾瀬ネイチャーラーニング」には本年度、小中学校50校と1団体が申請した。旧事業「尾瀬学校」と同様にガイドから事前に動植物や湿原の特徴を学び、6月中旬から実際に尾瀬ケ原を歩いて魅力を体験する\n\n▼新事業では探究活動が加わり、体験を学校のホームページなどを通じて外部に発信する。昨年度はコロナ禍で申請したものの中止した学校が少なくないという。今年は多くの子どもが湿原を訪れ、かれんな草花や野鳥、虫たちに心を躍らせ、尾瀬への理解を深めてほしい。", "publish_date": "20220531"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/68334", "title": "新潟日報デジタルプラス", "text": "「行列ができる〇〇」というと人気の飲食店が思い浮かぶ。そこから派生してテレビの番組名になったり、商売繁盛のコツを説く本のタイトルになったりもしている\n\n▼米国の絵本作家エッツの「もりのなか」ではラッパを手に森を訪れた少年の後をいろいろな動物がついてきて楽しげな行列ができる。行列は少年の想像の産物であり、作者の幼少期の思い出を膨らませたものでもあるらしい。淡々とした筋立てながら、読み手の想像力をかき立て深い印象を残す\n\n▼できれば避けたい行列もある。長すぎる順番待ちの列にはため息が出る。深刻なのは雲の行列だ。次々に生まれる積乱雲が風に流され列をなし、長時間にわたって強い雨を降らせる。「線状降水帯」と呼ばれる\n\n▼一般的に一つの積乱雲の寿命は１時間程度だという。それならば夕立や通り雨で済むかもしれない。しかし行列をつくると、一つの積乱雲がなくなっても次々に新しい雲が押し寄せる。大量の雨をもたらすことになる\n\n▼気象庁はあすから、線状降水帯の発生を半日から約６時間前に予報する取り組みに乗りだす。海上の水蒸気量や陸上の湿度などが複雑に関係するため予測が難しいが、民間船舶の協力も得て観測網を強化し、スーパーコンピューター「富岳」の分析を駆使する\n\n▼雨の季節が近づく。県内はいくつもの水害に痛めつけられてきた。近いうちに積乱雲の行列ができるかもしれない。発生が避けられないのなら、避難をはじめ、少しでも早く対処するしかない。", "publish_date": "20220531"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/24/75612/", "title": "2022年5月24日(火)", "text": "▼サッカー女子の日本代表、なでしこジャパンの元選手で、米国女子プロリーグでプレーする横山久美選手が、自身を心と体の性が異なるトランスジェンダーであることを公表したことは、なでしこファンには驚くに当たるまい。昨年、やはり元日本代表で米国で活躍する永里優季選手のブログで、対談する形で公表している\n\n▼日本では隠さなければならないことと思い込んでいた心と体の性の不一致を明らかにすることにしたのは、こだわることへの不思議さをチームの仲間から指摘されたことだとしていたが、具体的出来事を今回、共同通信の取材で語っている\n\n▼乳房の切除手術を受けていたが、プールに行ってチームメイトから上半身裸の画像をＳＮＳに載せられた。削除するよう頼むと、逆に不思議がられたという。話をするうちに「隠しているのは格好悪い」と思えるようになり、パートナーとの結婚証明書をインスタグラムにあげた\n\n▼県は昨年、本人の許可なく性的少数者であることを他人に暴露する「アウティング」禁止などを盛り込んだ条例を都道府県で初めて制定した。同性カップルを婚姻相当と認める「パートナーシップ制度」は県議会の異論で、別に「パートナーシップ宣言制度」として条例から分離した\n\n▼県内の人権団体も多くが評価。県立高校はアウティングにつながるとして男女別の制服を校則から削除。中学校にも浸透しつつある。校則が児童生徒を追い込んでいることにようやく気づいたということか。アウティング禁止が不思議がられる差別なき社会があることは、思いもしないに違いない。", "publish_date": "20220531"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220531214459.html", "title": "時代劇で描かれる江戸時代の盗賊といえば…｜奈良新聞デジタル", "text": "時代劇で描かれる江戸時代の盗賊といえば、千両箱を担いで逃げるイメージだが、現代のお金で1両はいくらになるのだろう。\n\n歴史学者の磯田道史さんは、米の値段から「価格」と「感覚」で1両の価値をはじき出している。1両は米1石(約150キロ)を買える額といい、5キロ2100円で計算すると6万3千円ほど。\n\n小判1枚が6万3千円と聞くと、何だそんなものかと思いがちだが、「感覚」で計算すると何倍にもなる。\n\n磯田さんによると、江戸の大工見習いが1石の米を得るのに20日間働く必要があるといい、現代の日当を掛けると約30万円。千両箱なら3億円の計算だ。\n\n衆議院の細田博之議長が「議長になっても毎月100万円しかない」と嘆き、物議を醸している。物入りな政治家の目に薄給と映る100万円も、感覚を庶民にスライドさせれば十分高い。\n\n発言は三権の長としての自覚に欠け、「上場会社の社長は1億円は必ずもらう」と続く。江戸の町奉行も現代の価格で年収1億円を超える高給取りだったが、激務のため在職中の死亡率が高かったというから念のため。(増)", "publish_date": "20220531"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1267750/", "title": "江戸時代の儒学者、貝原益軒は健…：山陽新聞デジタル｜さんデジ", "text": "江戸時代の儒学者、貝原益軒は健康長寿を先取りした人である。亡くなる２年前、８３歳で歯が１本も欠けておらず、視力の衰えもなかったという▼この年齢での著作とされる「養生訓」（松田道雄訳）に「健康を保って養生するのに、ただ一字大事なことがある」と記している。「それは畏（おそれ）という文字である」と。ことごとに注意して気の動くままにせず、食欲などを畏怖し、慎んで我慢せよという▼だが、俗物の身ではいつも教えのようにはいかない。幸い、現代は病の早期発見、治療が望める。この時期、職場などの健康診断を受ける人は多かろう▼とはいえ、もっと多くの人が受けるのに越したことはない。中小企業の従業員らが加入する全国健康保険協会（協会けんぽ）の特定健診の場合、岡山支部の２０２０年度実施率は５６％で、全国で２０位だった。トップの山形とは１７ポイントの差がある▼都道府県ごとの保険料率は医療費の地域差に加えて、健診の実施率や「要治療」の人の受診率などが反映される。本年度の保険料率は全国平均で給与の１０・０％だが、健診などの実績の総合順位が前年度の１５位から３７位に下がった岡山は０・０７ポイント上がり、１０・２５％になった▼健診に行けば、保険料が月数百円安くなる可能性があると思うと、俗物の身にも励みになる。そのためにも、病を正しく畏れねば。", "publish_date": "20220531"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/170722", "title": "新幹線は救えたが…", "text": "先日死去したJR東海名誉会長の葛西敬之（かさい・よしゆき）さんは、自らが立役者の一人だった1987年の国鉄分割・民営化について、こう語っていたという。「東海道新幹線を救出するための作戦でもあった」▲国鉄のままなら延々と、新幹線の稼ぎは全国のローカル線の赤字穴埋めに使われ、新幹線への投資が制約を受ける。だから分割・民営化は、じり貧を免れるための作戦というわけだ。もくろみは見事かない、スピードアップした新型車両が相次いで投入され、新幹線の快走は続く▲東京五輪に合わせて64年に開業した東海道新幹線。当時の時刻表を見ると、ひかりは東京―大阪間を4時間で結び、1日14往復した。それが今や、のぞみは2時間半を切り、臨時列車を含めて1時間に最大12本を運行するダイヤが組めるそうだ▲同じ時刻表で芸備線を探した。上りの三次―備後庄原間は64年当時、準急と普通が1日計14本。ひかりと同じだ。それが準急も急行も姿を消して久しい今、平日は普通が7往復するだけ。厳しい現実に息をのむばかり▲新幹線は救えた。されどリニア建設は屋上屋では? その投資の一部でもローカル線に回せないか? 葛西さんに問うてみたかった。", "publish_date": "20220531"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/215879", "title": "明窓・積み重ねた時間", "text": "「天才棋士だよ。記事になるよ」。２０年以上も前、日本将棋連盟出雲支部道場で取材を勧められた。目の前に盤をにらむ小学生のきょうだいがいた。その１人が、後に「出雲のイナズマ」と呼ばれる里見香奈女流四冠（３０）＝出雲市出身＝だった▼２７日に第４８期棋王戦コナミグループ杯予選決勝で古森悠太五段（２６）を破り、女性初の八大タイトル本戦入りを決めた。同時に男女問わず同じ土俵で戦う「棋士」の編入試験受験資格も女性で初めて得た。五冠返り咲きも目前にしている▼強さの源が、２０００年１１月に出雲市内で開かれた「将棋の日」のイベントにあった、と後で知った。高橋和女流二段（当時）からアドバイスを受け、高校卒業まで毎日詰め将棋を解いた。羽生善治五冠（同）らトップ棋士が集い、ほぼ素人の記者も身震いするほどのイベントだった。その中で彼女は未来を見据えていた。まだ小学３年生だった▼史上初の女流五冠、さらに六冠、史上最多の女流タイトル通算獲得…。栄冠のまばゆさについ目が行くが、陰で積み重ねてきた膨大な時間がある▼あの日道場で「将来の夢は」と尋ねた。見え見えの質問で困った顔をさせた。天才がしのぎを削る世界で見せ続けてくれる夢。多くを語らなくても道が彼女の後にできることは証明済みだ。「次は」という楽しみは胸で温めながら、今は古里の応援団として「ありがとう」と言いたい。（吉）", "publish_date": "20220531"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n締めたはずのねじに、気付けば緩みが。そんな経験はないだろうか。例えば車のホイール。適切に点検と増し締めをしないと、惨事につながりかねない。原因は多岐に及ぶが、代表的なのは温度差と振動。\n\n制裁に緩みはないか、点検を怠ってはなるまい。ロシアがウクライナに侵攻して３カ月余り。締め付け強化に向け、ロシア産原油の禁輸措置が鍵を握る。が、欧州連合（ＥＵ）内の足並みがそろわない。ハンガリーなどが難色を示しているためだ。\n\n潜むのは、ロシアへのエネルギー依存度や、制裁の副作用に直面する自国の経済力による温度差。中国など米欧と距離を置く国の動向も枠組みを揺さぶる。ＥＵだけではない。日本は先進７カ国（Ｇ７）の禁輸方針に同調はしたが、実現する時期は見えないまま。\n\nウクライナ東部の州で戦闘が激しさを増す。要衝都市では基幹インフラの破壊や、増え続ける市民の犠牲が日々伝えられるなど、被害の拡大が止まらない。一日も早い停戦へ、制裁をさらに強化する取り組みを急ぎたい。\n\n「緩まない」と銘打つねじがあるそうだ。複数の日本企業が、さまざまな角度からアプローチし製品化している。あすは「ねじの日」。７３年前、日本工業規格（ＪＩＳ）に指定された日にちなむ。\n\n制裁の枠組みを維持し、結束を堅固にする「緩まないねじ」を考える。国際社会の一員としての自覚と、ウクライナに寄り添う気持ち。見つめ直さねば。", "publish_date": "20220531"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/566545", "title": "小社会 儀作の村の戸籍", "text": "完璧主義者で知られる黒沢明監督のエピソードに「儀作の村の戸籍」がある。儀作とは映画「七人の侍」で野武士の略奪に苦しむ村の長老のこと。黒沢は撮影に当たり村人全員の戸籍を作った。\n\n\n\nそれによると、村の戸数は２３で人口は計１０１人。戸籍には各戸の家族構成と名前、年齢が事細かに書き込まれている。うち２８人は子どもで、連帯感を養うためだろう、ロケでは家族単位で行動を共にさせたというから徹底している（都築政昭著「黒澤明と『七人の侍』」）。\n\n\n\nその他大勢を十把ひとからげに扱うのではなく、それぞれに人格を持たせたことで活劇に一段とリアリティーが備わった。エピソードを念頭に映画を見直すと、なるほど名画中の名画たるゆえんがよく分かる。\n\n\n\n国連難民高等弁務官事務所によると、世界各地の紛争や迫害による難民や避難民の総数が、初めて１億人を超えたという。ロシアのウクライナ侵攻で状況は悪化の一途。同国の避難民は国内８００万人、国外に逃れたのは６００万人に上るそうだ。\n\n\n\n攻め込んだロシア軍の人的被害も大きい。旧ソ連のアフガン侵攻の死者数１万５千人に匹敵するとの推計もある。それら一人一人が全うすべき人生を奪って顧みない為政者は、リアリティーが決定的に欠けていると見える。\n\n\n\n「七人の侍」はラストシーン、野武士を撃退した村に平和を象徴する田植え歌が流れる。かの国にそんな光景が戻るのはいつの日だろうか。\n\n\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月２５日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は２時１０分、月の入りは１４時０９分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で２時３１分、潮位１５７センチと、１４時４０分、潮位１４１センチです。\n\n干潮は８時４９分、潮位７３センチと、２０時４５分、潮位６６センチです。\n\n\n\n５月２６日のこよみ。\n\n旧暦の４月２６日に当たります。 つちのと う 一白 大安。\n\n日の出は４時５９分、日の入りは１９時０７分。\n\n月の出は２時３７分、月の入りは１５時０８分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で３時１１分、潮位１６１センチと、１５時４４分、潮位１４９センチです。\n\n干潮は９時３４分、潮位５６センチと、２１時３６分、潮位７１センチです。", "publish_date": "20220531"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220531104942?c=39546741839462401", "title": "世間のルール ｜ 長崎新聞", "text": "「世間」という言葉は、遠い昔からあったらしい。奈良時代の終わりにできたとみられる万葉集に山上憶良（やまのうえのおくら）の一首がある。〈世間（よのなか）を憂（う）しとやさしと思へども飛び立ちかねつ鳥にしあらねば〉▲「やさし」は「身も細るほど耐え難い」。世の中をつらい、耐え難いと思うけれど、どこかへ飛んでいくことはできない。鳥ではないのだから…。人々の貧しい暮らしを嘆いている▲今で言う世間とは何だろう。作家で演出家の鴻上尚史（こうかみしょうじ）さんは対談集「同調圧力」（講談社現代新書）で〈会社とか学校、隣近所といった、身近な人びとによってつくられた世界〉だと言い、自分とは関係のない人々でつくられた「社会」と区別している▲暗黙のうちに、周りの多くの人と同じように行動するよう強いる。コロナ禍で、日本ではこうした「世間のルール」が強く働いたのだと、鴻上さんはみる▲中でもマスクの着用は、逸脱がまず見られない「ルール」の極みだったろう。政府は今月、それを「屋外で会話が少なければ不要」とした▲「常に着用すべきだ」「絶対すべきでない」というのではなく、それぞれに判断しよう－という専門家の見解がきのうの紙面にある。息苦しいマスクを外して深呼吸すること。「世間のルール」の縛りを少し解いて、一息つくこと。二つは相通じている。（徹）", "publish_date": "20220531"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220531"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1522595.html", "title": "＜金口木舌＞化石燃料の脱ロシア依存を急ぐ欧州", "text": "ロシアのウクライナ軍事侵攻後、化石燃料の脱ロシア依存を急ぐ欧州連合（ＥＵ）\n\n\n\n▼とりわけドイツは脱原発と合わせ、ロシアのエネルギー輸入依存からの脱却と気候変動対策で“脱炭素”に力を入れる。ドイツ連邦政府は大幅な再生可能エネルギーの導入に向け、４月、エネルギー関連法改正案を閣議決定した\n\n▼「再エネ設備は最優先の公益」と位置づけ、洋上風力発電などの導入で２０３５年以降、国内電力部門で二酸化炭素排出の実質ゼロを目指す\n\n▼ひるがえって再エネ導入が進まない日本で切り札として期待されているのが洋上風力発電。そのトップを走るのが秋田県だ。地産地消を超え、再エネ輸出県を目指す。千葉や秋田では海底の地盤調査も始まった。離島県の沖縄こそ、再エネ導入を率先して進める必要がある\n\n▼国は、辺野古新基地建設の莫大（ばくだい）な費用を再エネ導入に充ててはどうだろう。軟弱地盤の海を埋め立て軍事基地を造るくらいならば、沖縄に風力発電を設置する方が、持続可能な社会づくりという沖縄の公益にもかなう。", "publish_date": "20220531"}
]