[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/616618/", "title": "赤字路線の価値：北海道新聞 どうしん電子版", "text": "北海道の鉄道を廃止すれば、高齢者らが東京へ移住して、その社会保障費が莫大（ばくだい）になる。そんな理屈で国鉄改革の議論を「葦（よし）の髄から天井をのぞく」ように視野が狭いと批判したのは田中角栄元首相だ▼北海道の鉄道は明治以来ずっと赤字だが、赤字の鉄道を経営してきたからこそ、人が住みつき、産業が興り、人口が１００倍になったとして、民営化と逆の「北海道鉄道公社」創設を唱えた。長年秘書だった早坂茂三氏の「田中角栄回想録」にある▼国鉄北海道総局の「北海道鉄道百年史」によれば、明治政府の井上馨内務大臣は新開拓地の発展に鉄道が有効と訴え、地域の繁栄の連係を敷設の目的に掲げた。日清と日露の戦間期に制定された北海道鉄道敷設法で路線は線から面へ広がった。国策を問う元首相の姿勢には根拠がある▼だが、現在の議論は広がりを欠く。ＪＲ北海道が「単独では維持困難」とする路線を発表してから５年。論点は誰が赤字を負担するかに集中し、赤字路線の価値を見つめ直す方向にない▼山の中の小川が合流して信濃川や利根川になるように、新幹線も地方の赤字線から乗客が集まるからもうかる。だから「地方線はすべて幹線の培養線なんだ」と断言したのも元首相である▼北海道新幹線の延伸に伴う並行在来線の存廃論議も進んでいるが、参考になる視点だろう。交通体系のつながりを、視野を広げて考えたい。２０２１・１１・２９", "publish_date": "20211129"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211129khn000005.html", "title": "河北春秋(11/29)：大量の軽石に悲鳴が上がる。小笠原諸島の海… | 河北新報オンラインニュース", "text": "河北春秋(11/29)：大量の軽石に悲鳴が上がる。小笠原諸島の海…\n\n大量の軽石に悲鳴が上がる。小笠原諸島の海底火山「福徳岡ノ場」で８月に起きた噴火は、明治以降では国内最大級。生じた軽石は約１３００キロ離れた沖縄など南西諸島にも漂着した▼しかし、火山がもたらすのは災いだけではない。千数百万年前の海底火山活動でできたのが、日本を代表する鉱石「黒鉱」。黒物と呼ばれ、やっかいもの扱いされたが、１９０２（明治３５）年に製錬技術が開発されると一躍注目の的に。昭和３０年代に秋田県北部などで鉱床が見つかり、黒鉱ブームが生じた▼名称が文献に初登場するのは、０８年の『黒鉱鉱床調査報文』。農商務技師の平林武は「黒鉱という名前もあまり適当ではないだろうが、他によい呼び方もないので、しばらく仮にこう名づけておく」（現代語訳）と記した。今や「ｋｕｒｏｋｏ」で世界に通じる▼東北大理学部自然史標本館（仙台市青葉区）に、大館市の深沢鉱山で産出された重さ約２６キロの黒鉱が展示されている。計算上は銅０・６キロ、鉛３・６キロ、亜鉛６・８キロ、鉄０・９キロ。微量の金銀も含む▼鉱物が複雑に混じる黒鉱を精錬する技術は、鉱山閉山後も金属リサイクルなどに生きている。一方で、海を漂う軽石は影響の長期化が懸念されるやっかいな存在。これも世界有数の火山国の現実だ。（２０２１・１１・２９）", "publish_date": "20211129"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211129AK0008/", "title": "北斗星（１１月２９日付）｜秋田魁新報電子版", "text": "首元を防寒した選手が白い息を吐く姿をプロ野球で初めて見た。ヤクルトとオリックスが延長十二回、５時間にわたって激闘を繰り広げた一昨日の日本シリーズ第６戦の光景だ\n\n\n\n▼東京五輪、新型コロナ禍の影響で昨年に続き師走間近の試合日程となった。それまでの５試合が行われた二つのドーム球場に対し、神戸市のほっともっとフィールド神戸は山あいの屋外球場だ。気象庁の記録では試合終了の午後１１時ごろ、同市の気温は７度だった\n\n\n\n▼昨季までソフトバンクが４年連続日本一。ここ２年は連続の４連勝で巨人を退けていた。今シリーズは５試合が１点差、１試合が２点差と接戦、熱戦が続いた\n\n\n\n▼オリックスの中嶋聡監督は北秋田市出身、高山郁夫投手コーチは大館市出身。一方のヤクルトは秋田市出身の２投手が活躍した。第３戦で中継ぎとして好投した石山泰稚投手、第４戦で先発の石川雅規投手がともに勝ち投手になった。いずれのチームを応援するか迷った方もおられよう\n\n\n\n▼両チームは昨季、ともにリーグ最下位と低迷した。今季はオリックスが「最後まで諦めない」、ヤクルトは「絶対大丈夫」を合言葉に奮い立ち、日本シリーズ進出を果たした。その道のりの険しさを思えば今シリーズの名勝負もうなずける\n\n\n\n▼ドラフト会議でオリックスは仙北市出身の小木田敦也投手（ＴＤＫ）を指名。新戦力として活躍が期待される。諦めない中嶋監督が日本一を諦めるはずはない。来季の再挑戦が今から楽しみだ。", "publish_date": "20211129"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽初演から60年余の今も魅力を保つ。レナード・バーンスタイン作曲のミュージカル「ウエスト・サイド物語」である。劇場での大ヒットは作曲家の名声を揺るぎないものにしただけでなく、作詞者の将来も決定づけた。\n\n▼▽抜擢（ばってき）されて作詞を担ったのは、まだ20代のスティーブン・ソンドハイムだった。バーンスタインに伍（ご）して議論を重ね「トゥナイト」「マリア」をはじめとする数々の歌が生まれた。無鉄砲な若者だったわけではない。ミュージカルの世界に導かれる下地は少年時代にあった。\n\n▼▽15歳の時、学校が舞台のミュージカルを級友と作り、近所に住むオスカー・ハマースタインに見てもらった。言わずと知れた「サウンド・オブ・ミュージック」の作詞者である。若書きはけなされたものの、この大物は舞台向きの歌や会話の書き方を一つ一つ教えてくれた。\n\n▼▽バーンスタインとの共作後、ソンドハイムは作詞作曲の二刀流で巨匠への道を歩み「スウィーニー・トッド」「太平洋序曲」などを生んだ。91歳の訃報が伝えられた昨今の巷（ちまた）では、スティーブン・スピルバーグ監督による「ウエスト・サイド」再映画化が話題になっている。\n\n（2021/11/29付）", "publish_date": "20211129"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211129-670280.php", "title": "【11月29日付編集日記】平和な海", "text": "ポルトガルの冒険家マゼランは、スペインから地球を西回りで航海中、大西洋の先の南米大陸南端に海峡を発見した。マゼランは後に自身の名が付けられたこの海峡を１カ月以上かけて通過し、５０１年前の１０月２８日、ようやく大海に出た\n\n▼荒れ狂った大西洋と異なり、大海原は連日好天で、グアム島に到着するまでの約３カ月、一度も嵐に遭わなかった。そこでマゼランはこの穏やかな大海を「平和な海」を意味する「パシフィック・オーシャン」と命名した\n\n▼太平洋は陸地を含めた地球表面の３分の１を占める世界最大の海だ。マゼランの航海中は荒れなかったが、年間を通して各地で熱帯低気圧が発生し、強烈な風雨や高波は多くの航海者に牙をむき、苦しめてきた\n\n▼５９年前、世界で初めて小型ヨットによる単独無寄港で、この大海を横断した堀江謙一さんが来年、再び「太平洋ひとりぼっち」に挑む。８３歳の堀江さんが成功すれば、世界最高齢での単独無寄港の太平洋横断になる\n\n▼「人間は目標を持つことで、充実した人生を送れる」との言葉が胸に響く。人生１００年時代とはいえ、その決断に勇気づけられ、励まされた同世代も多いだろう。航海中は、平和な海であってほしい。", "publish_date": "20211129"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/527661", "title": "はやぶさ２の玉手箱｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "はやぶさ２の玉手箱\n\n宇宙航空研究開発機構（ＪＡＸＡ）の探査機「はやぶさ２」が昨年12月、小惑星りゅうぐうから地球に届けた岩石試料は５・４グラムに上り、想定を大幅に上回ったことは記憶に新しい▼試料を基に、46億年前に誕生した太陽系や生命の起源の謎に迫れるかもしれない。栃木市出身で、はやぶさ２ミッションマネージャの吉川真（よしかわまこと）さんが飯塚毅（いいづかたけし）育英会の講演会で語った。壮大なロマンを感じずにはいられない▼現在は試料全体の６％を使い14カ国、１０９の大学と研究機関などによって初期分析が行われている。来月には10％を米航空宇宙局（ＮＡＳＡ）に提供し、来年６月には国際公募による世界的な分析も始まる▼そして60％は取っておいて将来、より優れた分析技術が確立したときに使うという。技術革新が目覚ましい昨今、それはいつなのか、何が見えてくるのか。夢が膨らむ▼講演会には奨学金を得て大学に進んだ本県出身の若者たちが席を並べた。試料をいつの日か分析するのは、吉川さんを憧れのまなざしで見つめる彼らかもしれない▼創設者の故飯塚毅さんが興した宇都宮市の情報サービス業ＴＫＣの社是は「自利利他」。世のため精進努力に徹することが本当の喜びだと説く。講話は、飯塚さんの思いを受け止め、社会に貢献する人材に育ってほしいというエールに聞こえた。\n\n", "publish_date": "20211129"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/343594", "title": "29【三山春秋】ウルトラマンタロウの第1話に…｜三山春秋｜上毛新聞ニュース", "text": "▼ウルトラマンタロウの第1話に登場する怪獣は「オイルドリンカー」だった。名前の通り石油が好物で、海から現れてタンカーや原油タンクを襲う。1973年4月に放送された\n\n\n\n▼第1次オイルショックが起こるのは、この年の10月のことだ。事態を予測したわけではなかろうが、後のシリーズではオイルショックを招いた怪獣として回想されている\n\n\n\n▼現実世界での原因は怪獣ではなく第4次中東戦争という国家間の争いだった。日本では石油の逼迫（ひっぱく）と価格高騰、物価の上昇でインフレが起き、経済が大打撃を受けた。この経験から制定されたのが石油備蓄法である\n\n\n\n▼岸田文雄首相が原油高抑制のため、米国と協調して同法に基づく石油の国家備蓄の一部を放出する考えを表明した。中国や英国など主要消費国も足並みをそろえる見通しという\n\n\n\n▼原油高がもたらす県民生活への影響は大きい。25日付の本紙には燃料の高騰に苦しむ銭湯の経営者やイチゴ農家の切実な声があった。日々の生活を車に依存するマイカー王国でもあり、少しでも値下げにつながればと願う\n\n\n\n▼ただオイルショックを機に省エネ意識や技術開発が進んだことを思えば、今回も学ぶことはあろう。50年近く前に現れた怪獣は石油のありかを探知する角を持っていたが、巨体を潤し人類の消費を賄う量があったとしても、世界が脱炭素を目指す現代では問題の解決にならない。", "publish_date": "20211129"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/29/67684/", "title": "2021年11月29日(月)", "text": "▼津市の国道23号、上浜二丁目の交差点で数カ月前の日中、横断歩道を渡っていたら右折車が急接近してきて慌てて飛んで避け、車は車体を揺らしてブレーキをかけ、すぐに走り去った。あ然としてしばし見送った\n\n▼横断歩道前の車の一時停止状況を今月調査した県警によると、停止率は前年比９・５％増の45・8％だった。日本自動車連盟（ＪＡＦ）の調査で全国最下位だった３年前の３・４％。ワースト３位だった４年前の１・４％に比べ大幅な改善。先月のＪＡＦの調査も47・0％で全国平均をも上回った\n\n▼「徐々に改善しているが、２台に１台は止まってくれていない。すべての車が止まってもらえるよう引き続き取り締まりや啓発活動をしていく」と県警交通企画課。その言葉が身にしみる上浜二丁目交差点での体験だった。40％以上の改善も、残り50％に遭遇した歩行者には何の意味もない\n\n▼県警の調査は、私服警官らが各横断歩道の手前で直立し、車を見ている状態で停止するかどうかで確認した。２年前は歩行者が車の通過を待っていると見てむしろスピードをあげた車も、今はほとんどがブレーキを踏むのは体験的に実感しているが、横断歩道を一時停止標識と見立てて徐行するのとは違う感じがする\n\n▼右折車が大急ぎで横断歩道を横切って行くのとどこか共通する感覚といえよう。人を見てブレーキを踏むのは当然だが、安全には二重、三重の備えが必要。調査も、人を確認して停止しているかを見るだけでなく、横断歩道で徐行しているかにまで踏み込んで、結果を安全指導、教育に生かしてもらいたい。", "publish_date": "20211129"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211129215351.html", "title": "令和13年の県内開催が内々定する第85…｜奈良新聞デジタル", "text": "令和13年の県内開催が内々定する第85回国民スポーツ大会(国体)などの県準備委員会が先ごろ設立された。県内での国体開催は昭和59年の「わかくさ国体」以来2度目となる。\n\nこの間に国体を取り巻く状況は厳しくなった。トップ選手の不参加や地元優勝至上主義への批判に加え、多額の開催経費が開催自治体の大きな負担となっている。\n\nコロナ禍も追い討ちをかけ、2年連続で延期。今年開催予定だった三重県は延期も断念し、史上初めての中止が決まった。\n\n「国体不要論」もあるが、約40年前にわかくさ国体が県スポーツ界に果たした役割は大きい。その時に全国から集められた選手たちが県内で指導者となり、長年、県のスポーツを支えてきたといえる。\n\nたしかに派手な開会式の演出などはもはや時代遅れだろう。しかし、県スポーツ振興という意味では、国体の存在価値はある。\n\nさらに県のスポーツ施設整備の起爆剤としての役割も期待される。県立橿原公苑と橿原市営運動公園の交換による同運動公園の主会場整備案は不調に終わり、整備案の建て直しが求められる。(法)", "publish_date": "20211129"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1201923/", "title": "建築の歴史は今、折り返し点にあ…：山陽新聞デジタル｜さんデジ", "text": "建築の歴史は今、折り返し点にあるという。コンクリートや鉄の超高層ビルがもてはやされ、自然から離れた坂を上り続けてきた。それが行き詰まり、自然を生かした木造建築に向けて坂を下ろうとしている▼先週、真庭市での講演で聞いた話だ。語ったのは建築家の隈研吾さん。先の東京五輪のメインスタジアム・国立競技場など、木を多用した建築を次々世に送り出して注目される▼講演した場所は、隈さんが手掛けて７月にお目見えした観光文化発信施設「グリーナブル ヒルゼン」のパビリオン棟「風の葉」だ。木材のまち・真庭市産のＣＬＴ（直交集成板）を使った高さ１８メートルのオブジェのような建物は、木造建築の復活を象徴する▼観光客らが次々に訪れてにぎわっていた。隣接して店舗があり、特産品や土産物の売り場かと思えば、少し様子が違う。リサイクル素材でできた靴、廃棄する野菜から染料をとった服、地元酒蔵の酒かすを原料にした赤酢、瀬戸内海のカキ殻を活用して育てた地元の米…などが並ぶ▼店はあくまでも「おしゃれで洗練された品として売っている」とのことだが、関係者に聞けば、持続可能な資源循環型の社会を意識しているという▼なるほど、風の葉なども含め、目指すべき近未来を体現する施設なのだと腹に落ちた。そんなひと味違う観光があってもいい。", "publish_date": "20211129"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=812423&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "英国で開かれた気候変動対策の国際会議「ＣＯＰ２６」に合わせて公開され、話題を呼んだ動画がある。絶滅した恐竜が国連総会に突然現れ、温暖化対策を訴える―。「恐竜の場合は隕石（いんせき）が原因だが、人類の言い訳は何だ」「絶滅するな。言い訳をやめ、手遅れになる前に人類を救え」と▲コンピューターグラフィックスを使って制作された。日本語字幕版もあり、世界で１００万回ほど再生されるなど反響も大きかった。気候危機を自分ごととして考えるきっかけになれば▲恐竜は６６００万年前、直径１０キロほどの小惑星が地上に衝突して絶滅したとされる。もし同じようなことが起きれば、人間を含む地球上の生き物は絶滅する恐れがある。潜在的に危険な小惑星は２千個ある。すぐにぶつかる危険はないが、備えは必要だ▲米航空宇宙局ＮＡＳＡなどが先日、ある探査機を打ち上げた。来年秋、地球から１千万キロ余り離れた小惑星に猛スピードで体当たりさせて軌道を変えられるか確かめる。まるでＳＦ映画のような地球防衛の実験となる▲地球温暖化と同じく、天体衝突も人類が直面する危機と言える。恐竜は国連でこうも言った。変化を起こすために立ち上がれ―。", "publish_date": "20211129"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/128143", "title": "明窓・「家業」に見えると…", "text": "農業後継者の不足が叫ばれて久しい。地方の商店街では事業承継が問題になっている。近年、地域によっては町村議員のなり手不足も伝えられる。そんな心配がなさそうなのは、２世タレントが目立つ芸能界と国会議員くらいだろうか▼早くも第２次が発足した岸田文雄内閣では、首相と２０人の閣僚のうち、首相を含め１０人は身内に政治家がいた。自民党の四役や副総裁、本部長などを見ると父親の名前が浮かぶ人が何人もいる。ちなみに官僚経験がある閣僚は４人だ▼農業や商店が高齢化と後継者難に悩むのは、仕事に比べて収入が多くないせいもあろう。そういう状況なら何が何でも子どもに、というわけにはいかない▼「門前の小僧習わぬ経を読む」のような環境は、農業や商店も、芸能界や国会議員も同じはず。それなのに、一方の「仕事」の方が魅力的に映るのはなぜだろうか。志や野心も関係するだろうが、魅力がなければ官僚を辞めてまで転身を考えないはずだ▼世襲が一概に悪いとは言えないし、否定すると逆差別になる。ただし、あまり多いと、まるで「家業」のように見えてしまう。そうなれば、江戸川柳の「売り家と唐様で書く三代目」ではないが「不肖の政治家」も出かねない。遺伝的には、初代が優れていても代を重ねるごとに薄まる。先の衆院選でも世襲当選者が約４分の１を占めたようだ。それを多いと思うかどうかだ。（己）", "publish_date": "20211129"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n四国霊場八十八カ所を巡り、結願後も遍路の魅力にすっかりハマってしまうことを「お四国病」というそうだ。昨今は新型コロナ禍で行きたくても行けず、さながら「お四国恋焦がれ症」に陥っている人が大勢いるとか▲\n\n松山市窪野町の旧遍路宿・坂本屋でお接待をしていた田中信也さんに伺った。昭和初期に廃業した築１００年超の建物を復活させ、有志約３０人が３～１１月の土日に当番制で開いている接待所だ▲\n\n４５番札所岩屋寺から４６番札所浄瑠璃寺をつなぐ旧土佐街道の三坂峠麓に立つ姿は、里山の風情たっぷり。この日も「休んで行かれませんか」と、下ってきた歩き遍路の人を優しくもてなしていた▲\n\n世界的旅行ガイドブック「ロンリープラネット」が先日発表した「２０２２年に訪れるべき世界の１０地域」で、四国が６位に選ばれた。四国を「あまり知られていない日本の宝」と紹介、例えの一つに「四国遍路」が取り上げられている▲\n\n話題性、ユニークな体験、持続可能な取り組みなど、独自基準により評価。さらに、癒やしや新たな価値観といったコロナ下で世界が求めるものとも合致したのだろう▲\n\nお接待文化は遍路の魅力を大きく押し上げる。休止と再開を繰り返した今年、田中さんが出会えた遍路客は２０人余り。最盛期の５分の１以下だったそう。「やっぱり寂しいですねえ」。次は来年３月から。恋焦がれた人たちを笑顔で迎えられる春になっていれば、と。", "publish_date": "20211129"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/525022", "title": "小社会 人権と外圧", "text": "先週末、長崎、熊本両県を訪れると、名所は観光客や修学旅行生でにぎわっていた。外国人客が多かったコロナ禍前ほどではないらしいが、活気を取り戻しつつあるようだ。\n\n\n\n長崎市の大浦天主堂もそうだった。両県にまたがる世界遺産「長崎と天草地方の潜伏キリシタン関連遺産」を代表する教会堂で、国宝でもある。江戸時代から明治初期にかけてのキリシタン弾圧や、禁教の中で信仰を続けた潜伏キリシタンの歩みも知ることができる。\n\n\n\n多くの入場者に交じり、改めてその歴史を学んだが、胸がつぶれた。幕府や大名がいかに非人間的な迫害を加えたか。見せしめや改宗を迫るために凄惨（せいさん）な拷問も行われ、まさに地獄だった。\n\n\n\n特定の宗教や民族などを弾圧した歴史を持つ国は多い。悲劇を積み重ね、人権意識や法制度が整っていったともいえる。一方で、世界にはいまも地獄が続く国がある。\n\n\n\n香港やイスラム教徒のウイグル族への人権侵害を続ける中国政府がその一つだ。国際社会の批判は強まっており、日本の岸田首相も先日、アジア欧州会議で強い懸念を表明した。\n\n\n\n日本のキリスト教禁教が解かれたのは「外国からの激しい批判を受けて」だったと大浦天主堂で教わった。いまの日本国憲法が保障する国民の権利も、憲法の制定過程を見れば、「外圧」を無視できない。中国との関わり方は貿易や安全保障も絡み複雑だが、人権問題の解消に遠慮は要るまい。\n\n\n\n\n\n１１月２９日のこよみ。\n\n旧暦の１０月２５日に当たります。かのと み 七赤 仏滅。\n\n日の出は６時５０分、日の入りは１６時５８分。\n\n月の出は０時４７分、月の入りは１３時４４分、月齢は２４．２です。\n\n潮は長潮で、満潮は高知港標準で０時４８分、潮位１２６センチと、１４時０５分、潮位１５５センチです。\n\n干潮は７時１２分、潮位５８センチと、２０時３２分、潮位７４センチです。\n\n\n\n１１月３０日のこよみ。\n\n旧暦の１０月２６日に当たります。みずのえ うま 六白 大安。\n\n日の出は６時５１分、日の入りは１６時５８分。\n\n月の出は１時５０分、月の入りは１４時１４分、月齢は２５．２です。\n\n潮は若潮で、満潮は高知港標準で２時１９分、潮位１３７センチと、１４時４８分、潮位１６４センチです。\n\n干潮は８時２０分、潮位５９センチと、２１時１７分、潮位５１センチです。", "publish_date": "20211129"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/838844/", "title": "緑の島、炭の光 池島炭鉱閉山20年｜【西日本新聞me】", "text": "天神のランチ、あなたの思い出の店を教えてください！\n\n福岡市中心部の再開発促進策「天神ビッグバン」で、街の風景が大きく変わる天神地区。ビルの建て替えに伴い、閉店したり、移転したりした飲食店も少なくありません。天神ランチの思い出深いエピソードや、復活してほしい飲食店についてアンケートを実施します。忘れられないあの店、もう一度会いたい一皿…。ぜひ、コメントをお寄せください。", "publish_date": "20211129"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211129103158?c=39546741839462401", "title": "そんだけ？ ｜ 長崎新聞", "text": "「在職が1日だけなのに、まるごと1カ月分が支給されるのはおかしくないですか」「おお、その通りです。次からは日割り計算でいただくことにしましょう」－。当たり前の問題提起と当たり前の対応に思える。でも、何かが欠けている▲国会議員に支給される月額100万円の文書通信交通滞在費を、これまでの月割りから日割り計算に改める法改正が次の国会で成立する見通しになった▲国会の非常識な慣行が世間の常識に一歩でも近づくことは歓迎したい。しかし「1カ月100万円」の金額は、国会の皆さんの疑問の対象にはならなかったらしい。誰が見たってかなりの大金だ▲「公の書類を発送し及び公の性質を有する通信をなす等のため」のお金に、東京での「滞在費」が加わってこの金額…という。郵便代や電話代で使い切れる額ではあるまい。都心の一等地には議員宿舎もある▲国会議員にある程度の待遇が用意されること自体を否定するつもりはない。名目と懸け離れた妙な金は、とっとと返上するなり実費支給に改めるなりして、その上で、あるべき給与の額を堂々と論議すればいい▲お金に色はついていない。だが、そこを厳格に厳密にしっかりと色分けするのが「公」の金の使い途だ。議論は始まったばかりのはず－念を押しておきたい。（智）", "publish_date": "20211129"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/775113", "title": "お歳暮選び｜有明抄｜佐賀新聞LiVE", "text": "作家の池波正太郎さんが『男の作法』（新潮文庫）で俳優の緒形拳さんからの贈り物を紹介している。毎年、暮れになると届いたのは風呂で使う手桶（おけ）。お歳暮としてはかなり奇抜だが、緒形さんだからなのか、粋な贈り物に思える◆「風呂の手桶は年中使っているものだから、１年ぐらいたつとタガがはずれたり、腐ってきたり、変になってくるわけだ。それで緒形も風呂桶がいいと思うんでしょう」と池波さん。新しい手桶を使い、「１年、頑張ったな」と疲れを癒やしたのだろう◆お歳暮の時季である。先祖へのお供えの風習が由来ともされ、江戸時代になって武士や商人の世界で贈り物をする習慣が根づいた。明治以降、お世話になった人に贈る現在のような習慣が広がったという◆百貨店や大型店には、お歳暮コーナーが設けられている。商戦を伝える記事によると、今年はやや価格の高い県産品が人気。コロナ下、自宅でゆっくり過ごしてもらおうという心配りのようだ。感染予防のため、オンライン注文や宅配が増えているところにも世相が表れている◆さすがに手桶は奇抜すぎるが、無難すぎるのもどうか。お歳暮を選ぶのは悩ましいが、要は「今年もお世話になりました」という感謝の気持ち。池波さんも「一生懸命、選んでくれたんだなあと通じればそれでいい」と語っている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211129"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1430307.html", "title": "＜金口木舌＞戦没者を癒やすのは", "text": "本部町八重岳で「止まれ！」と怒号が響いた。防衛省統合幕僚監部が八重岳山頂付近で実施を予定していた電子戦を想定した訓練が、思わぬ妨害に遭ったときのことだ\n\n\n\n▼上官が停車を命じたのは桜並木の枝にトラックが引っ掛かり、折れそうになったからだ。隊員は車体の上に乗り、枝をどかしていたが前に進むにつれどんどん桜並木の間隔が狭くなり、立ち往生。数時間後に引き返す決断をした\n\n▼「国防のために我慢すべきだ」「道路交通法違反で逮捕しろ」。市民らの抗議行動に対し、ネット上でこうした書き込みが散見される。八重岳の悲惨な歴史を踏まえた発言とは思えない\n\n▼沖縄戦当時に北部で日米両軍が全面的に戦闘行為を繰り広げた八重岳。住民や日米双方の兵士、動員された県立三中（現名護高校）の学徒隊が命を落とした\n\n▼今も八重岳の中腹の「三中学徒の碑」に花を手向ける遺族らが後を絶たない。県立第三高等女学校の生徒も「なごらん学徒隊」として八重岳の野戦病院に、少年たちは「護郷隊」として前線に動員された。敗残兵による住民虐殺もあった\n\n▼戦没者と郷土の荒廃とすさんだ人の心を癒そうと１９６２年、渡久地政仁町長（当時）が米司令官に掛け合って２万ドルの補助を得て八重岳に桜が誕生した。人々の思いが詰まった桜並木のそばを自衛隊車両が通る。やはり腑（ふ）に落ちない光景ではないか。", "publish_date": "20211129"}
]