[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/487751/", "title": "川越しのご法度：北海道新聞 どうしん電子版", "text": "箱根八里は馬でも越すが、越すに越されぬ大井川。江戸幕府の防衛のため橋はもとより船も禁じた東海道の難所、大井川の「川越し」の苦労をうたった馬子唄だ▼庶民はおろか参勤交代の大名に至るまで、馬や人足の輿（こし）や肩車を利用するほかなかった。増水すれば長逗留（とうりゅう）を強いられる。「川越してから宿を取れ」という言葉が生まれたゆえんである▼国の観光支援事業「ＧｏＴｏトラベル」は菅首相が先月見直しを表明したものの、札幌と大阪を目的地とする旅行の一時停止を決めたのは連休明けのこと。感染が広がった場合の準備は十分だったのか。川を渡る前に宿の予約を奨励したような印象が拭えない▼感染拡大の懸念はコロナ禍に限らない。西日本の養鶏場で鳥インフルエンザの感染確認が相次いでいる。宮崎県でも陽性が出るなど関係者の心配は尽きないが、迅速な消毒作業の実施に準備の大切さを痛感する▼そんな鶏卵業界を揺さぶるような疑惑が浮上した。広島県の鶏卵生産大手グループの元代表が、吉川貴盛元農水相に現金を渡した疑いがあるという。昨年の参院選広島選挙区を巡る買収事件の家宅捜索で、国会議員への現金提供を示す資料が見つかったそうだ▼不正な資金の授受はあったのだろうか。政治腐敗の感染拡大を防ぐには徹底した疑惑の究明と説明が必須である。こっそりと隠れて川を渡るようなことがあってはならぬ。２０２０・１２・３", "publish_date": "20201203"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201203_01.html", "title": "河北新報オンラインニュース", "text": "今よりもおおらかだった昭和のプロ野球界は酒にも比較的寛容だった。近鉄時代に首位打者にもなった永淵洋三さんは酩酊（めいてい）状態でオールスターに出場し、代打で本塁打を放った。完全試合を達成した阪急の今井雄太郎さんは気の弱さを克服するためビールを飲んでマウンドに立った▼２人は水島新司さんの漫画『あぶさん』に縁が深い。永淵さんは酒豪で強打の主人公景浦安武のモデルになり、今井さんは水島さんと同郷の新潟県出身ということもあり、景浦の親友として登場した▼『あぶさん』や『野球狂の詩』『ドカベン』などの野球漫画を手掛けた水島さんが、１９５８年のデビュー以来持ち続けたペンを静かにおいた。８１歳での突然の引退発表だった▼作品は世代を超えて愛され、景浦をはじめ『ドカベン』の岩鬼や殿馬、『野球狂の詩』の岩田鉄五郎といった個性的な登場人物を世に送り出した。かといってキャラクターだけに頼らず、物語には野球はチームスポーツという大前提があった。根底にあったのは、誰よりも深い野球への愛情だった▼水島さんの漫画を読んで野球に興味を持った子どもは多い。『ドカベン』は４６年、『あぶさん』は４１年もの間、描き続けた。６２歳までバットを振り続けた景浦同様に、太くて長い現役生活だった。（２０２０．１２．３）\n\n2020年12月03日木曜日", "publish_date": "20201203"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201203AK0013/", "title": "北斗星（１２月３日付）｜秋田魁新報電子版", "text": "釣りスポットとして知られる大仙市神宮寺の大浦沼で、動かないと思われていた小島が移動を繰り返していた。島の正体は水面を覆う植物群落。沼底の泥を取り除く工事で水の流れが変わったのが原因らしい。自然の絶妙なバランスをあらためて実感させられた\n\n\n\n▼釣りスポットと言えば、落語の「置いてけ堀」を思い出す。江戸の本所の堀で魚をたくさん釣り上げた人が夕方、帰ろうとすると、堀の中から「置いてけ」と恐ろしげな声がしたので逃げ出した。「本所七不思議」として知られる言い伝えの一つ。今でも「置いてけぼりをくった」と言うが、その元になったとされる\n\n\n\n▼動植物や自然現象のさまざまな異変が起源と思われる奇談・怪談は、昭和初期までは各地に残っていたようだ。横手市雄物川町にも「沼館七不思議」があったことを大正年間の本紙が伝えている\n\n\n\n▼地元の床屋さんから聞いた話らしい。雨が降っても干ばつになっても水位が変わらない「乾かずの沼」、どう加工しても豆腐にならない「馬場の豆」、どんな暴れ馬でもくぐろうとしない「八幡神社の鳥居」などと続く\n\n\n\n▼かつては地域ごとに不思議が語り継がれていたことがうかがえ興味深い。地域によっては今なお、埋もれた七不思議があるのかもしれない\n\n\n\n▼ちょっとした自然現象にも神秘や不思議を感じ、物語を紡ぎ出した昔の人々の想像力には感心させられる。当時の人が大浦沼の「動く小島」を見たら、どんな物語が生まれることだろう。", "publish_date": "20201203"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽家の外から突き破らんばかりに木戸をたたいて、力任せに開け放つ。玄関で四股を7回踏んで居間に上がり込むなり「ウオー、泣く子はいねが。怠け者はいねが」。秋田県の男鹿半島に伝わる「ナマハゲ行事」である。\n\n▼▽伝統行事を紹介する男鹿真山伝承館を訪ね、体験学習講座に臨んだ。大みそかの夜に行われる奇習は怠け心を戒めて無病息災、豊作、豊漁をもたらす。ナマハゲの面は集落ごとに趣を異にし、素材はざるや紙、木彫りとさまざまだ。衣装のケデもわらや漁網と地域色が出る。\n\n▼▽「現代用語の基礎知識選2020ユーキャン新語・流行語大賞」の年間大賞に「3密」が決まった。新型コロナ対策で避けるべき行動（密閉、密集、密接）を表した言葉である。男鹿の民俗行事は3密を回避しつつ実施する集落がある一方で一部に中止の動きもあるという。\n\n▼▽ナマハゲなどと並んで「来訪神、仮面・仮装の神々」のユネスコ無形文化遺産に登録された、遊佐町吹浦の「アマハゲ」は全3集落が年明けの行事の中止を決めている。伝承館で実演の見学後にナマハゲが落としたわらを拾った。災禍を払い、吉事をもたらす効験を信じて。\n\n（2020/12/03付）", "publish_date": "20201203"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201203-563612.php", "title": "【12月３日付編集日記】障害者週間", "text": "お笑いタレントのホーキング青山さんは、生まれつき両手両足が不自由な自称「車イス芸人」。高校時代は大好きなお笑いライブやプロレスなどに足しげく通った。そんな中で健常者の友人が何人かできた\n\n▼ある日、遠くで開催されるプロレスを観戦に行く話が持ち上がった。内心では「お金もないし、やめておこうか」と考えていたが、友人たちは「青山をどうやって連れて行くか」を話し合い、実際に試合を見せた\n\n▼青山さんは、設備の問題などで自分が行くことができなかったとしても、仲間に不満を持つことはなかったと振り返る。障害者である前に仲間だと思ってもらえたことがうれしかった―と、著書の「考える障害者」（新潮新書）に書いている\n\n▼障害にはさまざまなものがあり、その程度も違う。「『障害者』という一言で括（くく）れる人なんて一人もいやしない」と、青山さんは言う。多様性を認め合う社会をつくるためには、「まず『障害者』という大雑把（ざっぱ）な括りを捨てる必要がある」\n\n▼青山さんは「またひとくくりだ」と不満かもしれないが、きょうから障害者週間だ。自分が障害者だから、健常者だからではなく、目の前にいる人とどう向き合っていくのか。それを考えたい。", "publish_date": "20201203"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/391966", "title": "性暴力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "性暴力\n\n家に来てくれても、どんな服装でも、二人きりで食事しても、「勝手にＹＥＳと思い込むのはＮＯ！」。「相手の同意のない性的な行為は、性暴力です」。先月の「女性に対する暴力をなくす運動」で内閣府が作ったポスターだ▼こんな当たり前のことが日本ではまだ通用しない。先日、宇都宮市で開かれた「性暴力を考える講演会」で講師を務めた横山幸子（よこやまゆきこ）弁護士は、数々の「強姦（ごうかん）神話」がまん延しているから性暴力がなくならないと嘆いた▼根拠がないのに真実だと広く思い込まれていることを「神話」と呼ぶ。強姦と聞いて連想するのは、例えば「若い女性が見ず知らずの悪漢に暗い夜道で襲われる」▼しかし多くは加害者と面識があり、家やホテルが現場となる。神話が根強いから、知り合いの間柄では性暴力などないし、付いていった被害者が悪いという論理にすり替わる▼司法の場でも、挑発的な服装だったなど被害者に落ち度があるかどうかが問題視されるという。こうした視点は私たちにも染み付いていないか。「悪いのは加害者であって被害者ではない」。至極まっとうな話である▼性犯罪について刑法が大幅に改正されて今年で３年。付則には施行後３年をめどに見直しを検討するとある。より被害者の人権が守られ性暴力がなくなるよう、一人一人が意識を変えたい。\n\n", "publish_date": "20201203"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/258562", "title": "03【三山春秋】国内外のプロスポーツやバラエティー番組…｜三山春秋｜上毛新聞ニュース", "text": "▼国内外のプロスポーツやバラエティー番組など「対決」をイメージする場面のBGMとして何度も耳にする曲がある。高崎市出身のギタリスト、布袋寅泰さんが作曲した米映画「キル・ビル」（2003年公開）のテーマ曲である\n\n\n\n▼もともとは映画「新・仁義なき戦い」（00年公開）のテーマだったが、クエンティン・タランティーノ監督が気に入り、映画に使用。世界に知られることになった\n\n\n\n▼その曲を奏でたギターも並ぶ。来年デビュー40周年を迎える布袋さんの歴代愛用ギター40本を展示する企画展が6日まで、高崎市のGメッセ群馬で開かれている\n\n\n\n▼11月22日付の上毛新聞1面に載った展覧会の記事を自身のSNSで紹介。「（亡き）母に見せてあげたい。故郷はいつになっても故郷のまま」とつづり、深い郷土愛をにじませた\n\n\n\n▼そんな思いも込められているのだろう。Gメッセのテーマ「Great Messenger」を書き下ろした。「キル・ビル」同様、歌のないギターがメインの曲。県は施設内に限らず多様なイベントや場面で使用し、本県の魅力を国内外に発信していくという\n\n\n\n▼7カ国のアーティストが参加した布袋さんの新アルバムに収録されており、群馬からのメッセージは広く聴かれることになる。代表曲の一つとなり、世界で何度も演奏されることを願わずにいられない。", "publish_date": "20201203"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/03/53299/", "title": "2020年12月3日(木)", "text": "▼東京証券取引所がシステム障害で売買が終日停止した問題で社長が引責辞任し、兼務する日本取引所グループ（ＪＰＸ）の清田瞭最高経営責任者（ＣＥＯ）は会見で「（納入した）富士通にも責任があると思うが」。三重ごみ固形燃料（ＲＤＦ）貯蔵庫爆発事件で、県と貯蔵庫納入業者が互いに相手に責任を押しつけ合って裁判になったことと構図は同じかもしれない\n\n▼奥野英介県議が後処理終了後に予定されている三重ごみ固形燃料（ＲＤＦ）爆発事件の総括について、なぜこうなったのかの説明の明記を求めたが、喜多正幸企業庁長は環境政策と市町の意見を盛り込むと答えただけ。「専門家に委ねた」（県）「自分らは専門家ではなく県の仕様通りに納入」（富士電機）の食い違いや業者決定の経緯までは今度も踏み込みそうにない\n\n▼東証の調査委員会は「独自のシステム開発能力の検討」も必要と提起したが、一度外部に委ねたシステム開発を自社主導に戻すことは不可能に近い。社員育成に長期間、膨大な投資がかかり、処遇面も硬直化する。県がコンピューター業務を外注したのもそのためで、予定外の業者が落札して戸惑うこともあったが、自前にはできなかった\n\n▼「県版デジタル庁」となるデジタル社会推進局（仮称）はどうなるか。ＩＴ（情報技術）革命推進を重点政策にした森喜朗首相（当時）が、途端に各省庁の施策がＩＴ一色になったと本人が驚いていた。ＩＴなどさっぱり分からず、家族は団らんが一番。個々に情報伝達を始められては大変だと共同通信加盟社編集局長会議で会場を沸かせていた。", "publish_date": "20201203"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/837564.html", "title": "１２月３日【大自在】 水島新司さん引退｜静岡新聞アットエス", "text": "この試合は１対０くらいで。そう描き始めても、最終盤の場面で負けているチームの打者が打った瞬間、腰が入った本当に良いスイングの絵が描けると、「これは外野フライじゃないな！」。それで、打球はスタンドに。「それからまた試合展開を考え直すわけですよ」。\n\n野球漫画家水島新司さんの言葉を伊集院光さんの対談本「球漫」（実業之日本社）から拾った。水島さんはこうも。「（描いてる）自分で試合の結果がわからない。読者は絶対にわかるわけない」。\n\n８１歳の水島さんが引退を表明した。個性豊かな登場人物がそろった「ドカベン」、酒豪の強打者「あぶさん」―。読み続けた方も多かろう。１９７２年から連載の「ドカベン」は一昨年、全シリーズが終了。７３年からの「あぶさん」は千話近くを重ね、主人公のあぶさんこと景浦安武は６２歳で“引退”した。\n\n連載が始まったころ、景浦が“入団”した南海ホークス（現ソフトバンク・ホークス）の観客席は閑古鳥が鳴いていた。「あぶさん」はパ・リーグへのエールとなり、人気の巨人、セ・リーグ一辺倒だった野球ファンの目をパ・リーグにも向けさせた。\n\nドラフト指名されても「パ・リーグだから」と拒否する選手は今や皆無。来年の野球殿堂博物館「殿堂入り功労者」候補からは「本人の心境の変化から」辞退したが、前回の選考では、名を連ねていた。\n\n野球もそうだが、人生は筋書きのないドラマ。「引退しないで」の声は球界からも。いつか再びペンを執り、社会にエールを送ってくれる日をファンは待つ。", "publish_date": "20201203"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「ブレーキとアクセルを同時（どうじ）に踏（ふ）む」の例（たと）えがある。コロナ対策（たいさく）では「暖房（だんぼう）と冷房（れいぼう）のスイッチを同時につけるようなもの」と言（い）った人（ひと）もいる\n\n進（すす）むのか、止（と）まるのかが、分（わ）からない。そんな矛盾（むじゅん）した政策（せいさく）が出（で）てくる。経済（けいざい）の循環（じゅんかん）をよくしたい。旅行（りょこう）をしやすくする施策（しさく）を出せば、観光業界（かんこうぎょうかい）はプラスになる。が、一方（いっぽう）で、人と人の接触（せっしょく）が増（ふ）えるから感染症（かんせんしょう）が拡大（かくだい）する恐（おそ）れも強（つよ）くなる\n\n感染症は人間（にんげん）の気持（きも）ちを忖度（そんたく）しない。人間が「景気（けいき）アクセル」を踏んでいるのに、コロナが「ブレーキ」を掛（か）けるから経済の歯車（はぐるま）は簡単（かんたん）に回（まわ）ってくれない。人間が自然（しぜん）と向（む）き合（あ）う距離（きょり）は、どれほどがいいのか。われわれはかつてない難（むずか）しい運転（うんてん）を強（し）いられている\n\n「３密（みつ）」が今年（ことし）の流行語大賞（りゅうこうごたいしょう）になった。最初（さいしょ）に言いだしたのは政府（せいふ）だが、小池都知事（こいけとちじ）が世（よ）に広（ひろ）げて有名（ゆうめい）になったという。アクセルもブレーキもタイミングが大事（だいじ）。経済の足（あし）を引（ひ）っ張（ぱ）る悪者（わるもの）にはなりたくないと、政治家（せいじか）が責任（せきにん）のなすり合いをしている感（かん）がする\n\nだが、ブレーキの利（き）かない「感染車（かんせんしゃ）」に乗（の）っている国民（こくみん）は叫（さけ）ぶ。だれでもいいから「止めて！」", "publish_date": "20201203"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1217286", "title": "「少子化」を１語で表す言葉は…", "text": "「少子化」を１語で表す言葉は…\n\n【越山若水】「少子化」を１語で表す言葉は英語にないそうだ。「高齢化」は「エイジング（ａｇｉｎｇ）」というが、「少子化」は「子どもの数の減少」「低い出生率」などと表現するらしい▼日本の少子化はそれほど深刻だという証しである。２０１９年の年間出生数は８６万５千人余り。４年連続で減少し、明治後期の調査開始以来最少を記録した。合計特殊出生率（１人の女性が生涯に産む子どもの推定数）も１・４２から１・３６に低下し歯止めが利かない▼少子化問題の原因はいろいろある。価値観の変化に伴う未婚・晩婚化、女性の社会進出、働き方や子育て環境の整備遅れ、固定的な男女の役割分担、政治的な高齢化優先策などが考えられる。しかし最大の要因を挙げれば、若い世代を取り巻く経済状況の悪化だろう▼終戦後１９４７～４９年のベビーブームで生まれた団塊世代が、７１～７４年に結婚期を迎え第２次ブームが起きた。普通なら９６～９９年に第３次ブームが来るはずだった。ところが９０年代のバブル崩壊で、就職氷河期が到来し非正規雇用が拡大。子どもの数は増えなかった▼新型コロナウイルスの影響で、大学卒業予定者の就職内定率が全国６９・８％、県内７３・０％とともに厳しい水準にある。若者が苦汁を飲んだ「失われた２０年」を再び招いてはならない。少子化リスクを吹き飛ばす特効薬。一刻も早く見つけ出したい。", "publish_date": "20201203"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201203"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013909954.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "みんな、集まってこい。ドカベンこと山田太郎、向こう意気の強い藤村甲子園、あぶさんこと景浦安武、華麗な左腕の水原勇気、ピアノも超一流だった殿馬（とのま）も…と呼びかけたくなる◆生みの親、漫画家の水島新司さんが引退と、所属事務所が発表した。８１歳。漫画家人生は６３年間になるそうだ。個性的な選手が躍動する漫画を描き続け、ファンを楽しませてくれた。読みふけった人は多いだろう◆雑誌の枠に収まりきらないのが水島さんの世界である。捕手で、しかも丸々とした体形。漫画「ドカベン」の主人公にそっくりの香川伸行さんは、高校からプロにかけてずっと、「ドカベン」と呼ばれ続けた◆酒豪の強打者あぶさんにはモデルがいた。近鉄バファローズ時代に首位打者になった永渕洋三さんである。実際にひどい二日酔いのまま本塁打を放った。引退後に故郷の佐賀で開いた焼き鳥店の名は「あぶさん」◆南海、ダイエー、ソフトバンクと、ホークス一筋に歩んだという設定のあぶさんが、連載で現役引退をしたのは１１年前。が、話はそこで終わらない。その年のホークス最終戦、本拠地で引退式があった。水島さんが「ユニホームを脱ぎます」と笑顔で◆みんな、そろったかい。野球を愛した漫画家が引退した。一同、礼。２０２０・１２・３", "publish_date": "20201203"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201203085722.html", "title": "おとといの朝、テレビをつけたら、奈良の…｜奈良新聞デジタル", "text": "おとといの朝、テレビをつけたら、奈良の最低気温は4度台だった。かなりの冷え込みの中、12月がスタートした。\n\n\n\n駅頭では「歳末たすけあい運動」への協力を呼び掛ける人々の姿が見られた。コロナ禍で誰もが苦しめられた1年。何とか皆が前向きな気持ちで新年を迎えられるようにと、祈らずにはいられなかった。\n\n\n\n12月3日は、山口県出身で自由律俳句の代表的俳人の一人、種田山頭火の誕生日。「うしろすがたのしぐれてゆくか」など、生涯に8万余句ともいわれる句を詠んだ。\n\n\n\n漂泊の俳人として有名だが、奈良にも来ている。昭和11(1936)年2月、7カ月に及ぶ長旅の途中、奈良市内に下宿していた俳友の元を訪ね、1泊したという(地域雑誌「ぶらり奈良町」2001年春号)。\n\n\n\n奈良女子大近くのその家は、今では築100年近い古民家となり現存。古書喫茶「ちちろ」として、女性観光客らの隠れスポットとして静かな人気がある。\n\n\n\n山頭火のように、自由に旅ができるのは、一体いつごろになるのだろうか。そんなことを思いながら、やり残した仕事を確認している。(恵)", "publish_date": "20201203"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1077444/", "title": "１８７２（明治５）年の１２月は…：山陽新聞デジタル｜さんデジ", "text": "１８７２（明治５）年の１２月は本来なら３日の日付となるべき日がいきなり翌年の１月１日に変わった。西洋の制度導入を進めていた明治政府が、旧暦である天保暦から太陽暦に切り替えたことに伴うものだった▼ただ、変更が発表されたのは前月１１月上旬のこと。あまりの性急さが、ただでさえ気ぜわしい時季の国民生活に混乱を招いたことは容易に想像がつく▼師走が丸ごと“消滅”するような大ごとではないものの、来年のカレンダーや手帳をお持ちの人は書き換えが必要になる。東京五輪に合わせて祝日を移動させる法律が先日、成立した▼本来は１０月１１日の「スポーツの日」は開会式の７月２３日に。前日の２２日には同１９日の「海の日」を移す。閉会式の８月８日には「山の日」を３日前倒しする。休日とすることで、都内の混雑回避や警備の円滑化を図る目的という▼祝日の変更は、開催が想定されていた今年と同様の措置だが、違うのは法律の成立が遅れたことだ。当初案で、山の日の移動先が長崎の原爆の日に重なっていたことに自民党内から異論が出て、決定に手間取った▼１年遅れの五輪・パラリンピックを開催できるかどうかは、新型コロナウイルス流行の動向次第だが、今なお先は見通せない。流行が収束し、暦を変えておいてよかったと、来年こそは言えればいいのだが。", "publish_date": "20201203"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=705504&comment_sub_id=0&category_id=143", "title": "よみがえる、軍用飛行船？", "text": "きさらぎの天のひかりに飛行船ニコライ寺の上を走れり（斎藤茂吉）。大正の初め、東京・駿河台に今もある教会、ニコライ堂を詠んだ歌だが、飛行船の方は今どきの空飛ぶ広告塔とは趣が違う。ドイツからの輸入機を目撃したようだ▲昭和の初めには、同じドイツのツェッペリン号を茂吉は〈黄色（わうしょく）のふね〉と詠んだ。ツ号は飛行船の代名詞。世界一周飛行で日本に立ち寄った。だが１０年もしないうちにヒンデンブルク号が米国の飛行場で炎上し、飛行船の栄華は突如終幕を告げる―▲世界の空の歴史を少々おさらいしたのは、先日の本紙に載った外電「大連に飛行船基地」が気になるからである▲巡航ミサイルの攻撃を早期に探知する中国人民解放軍の無人機で、全長５０メートルの機体と滑走路が確認された。今後飛行船がひそむのは高層大気圏で、人工衛星の軌道より低く飛行機が飛ぶには高すぎるゾーン。地上からどう見えるか分からないが、飛行船の目はお見通しなのだろう▲第１次大戦の初期、ドイツは飛行船でロンドンを空襲した。この街を舞台に見立てたウェルズの小説「宇宙戦争」にも似た恐怖の的だったらしい。到底、詠ずる気にならぬ魔の〈ふね〉もある。", "publish_date": "20201203"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606962007651/index.html", "title": "山陰中央新報社｜ＧｏＴｏ帰省をどうする？", "text": "東京にいる息子夫婦から先日、今度の正月は帰省を見合わせると連絡があった。北欧フィンランドで暮らす娘夫婦は、もちろん無理。もうすぐ３歳になる孫娘とは、もう１年半も会えていない。コロナ禍が恨めしい▼感染の拡大を食い止める「勝負の３週間」は序盤の１週間が過ぎた。１１月の３連休明けからの８日間で死者は１９７人、新規感染者は約１万６千人も増えた。重症者は過去最多を更新し続け４９３人に急増している▼このため東京発着の「Ｇｏ Ｔｏ トラベル」は、重症化しやすい高齢者などに今月１７日まで利用自粛を呼び掛けるという。経済を重視して「感染拡大の主要な原因であるとの証拠はない」とする菅義偉首相と、批判をかわしたい小池百合子都知事の妥協の産物だろうが、小出しの弥縫（びほう）策で大丈夫なのかと思う▼ウイルスは付いて動く相手を選ばない。「第３波」が長引けば、既に逼迫（ひっぱく）し旅行どころではない医療現場の負担はさらに増す。心配なのは帰省などで人の動きが活発になる年末年始。例年なら医療体制が手薄になり一番の正念場になる▼現在の感染状況は、政府や専門家が「オンライン帰省」を呼び掛けた４月下旬の大型連休前や盆休み前よりも深刻。一方で、年末年始は旅行料金が高くなるためＧｏＴｏを上手に使った帰省予約も進んでいるだろう。ブレーキを踏むなら早めに判断をしないと混乱を招く。（己）", "publish_date": "20201203"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18611", "title": "四季風", "text": "地元自治会のごみ集積場の管理当番が回ってきた。ケージの清掃や違反ごみの処理などを１週間担うのだが、あまりに違反が多く、生ごみなどの悪臭に悩まされる日々で気がめいった ▼新型コロナ対策もあり作業時はマスクとビニール手袋を着用。作業中に清掃車が来ることもあった。感染リスクの高い作業員の皆さんには「ご苦労さまです」と思わず頭が下がった ▼自治会未加入や集合住宅入居などあらゆる理由で当番を逃・・・\n\n関連記事", "publish_date": "20201203"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n数日前、近畿や中部地方などで流れ星の一種「火球」が目撃された。火球自体はそう珍しくないが、話題になったのは明るさ。インターネット上の画像などを見ると、まさに満月のような光を放っており驚いた▲\n\n今夏には関東で観測された火球の正体とみられる隕石（いんせき）が千葉県で見つかり、「習志野隕石」と命名された。小惑星のかけらが落下する際に光り輝いて見えるという火球は、宇宙からの使者のようにも思える▲\n\n数日前の火球は、さしずめ露払いの役目だったか。日本の探査機「はやぶさ２」がまもなく、打ち上げから６年を経て地球付近に戻る。遠く離れた小惑星「りゅうぐう」に２度着陸し、岩石のかけらを採取。初代はやぶさに続き偉業を成し遂げた▲\n\nはやぶさ２は岩石のかけらが入ったカプセルを分離し、６日にオーストラリアの砂漠に落とす。機体は飛行を続け、次の小惑星に向かうとのこと。日本の探査機には愛媛の企業も関わっている。１０年以上かかる新たな旅でも無事を願う▲\n\n小惑星探査で日本を追いかけるのは米国。１０月に米版はやぶさを別の小惑星に着陸させ、岩石採取に成功した。少し先の話になるが２０２３年に地球に持ち帰り、日本と岩石を交換する予定だ▲\n\n採取した小惑星の岩石のかけらは、はるか昔の姿をとどめ、謎に包まれた太陽系や生命の起源を探る鍵を秘めるという。もしかしたら、火球のように光り輝く大発見があるかもしれない。", "publish_date": "20201203"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/418547/", "title": "小社会 カレンダーの日｜高知新聞", "text": "小社会 カレンダーの日\n\nきょうは「カレンダーの日」だそうだ。明治政府は１８７２（明治５）年１１月９日、長く続いた太陰暦を欧米に合わせて太陽暦に改めると布告した。〈来る１２月３日を６年１月１日とする〉。\n\n\n\n１年を締めくくる１２月が２日だけになる大改革を２０日余り前に宣言したのだから、相当荒っぽい。唐突な改暦は政府の財政難も理由らしい。明治６年はうるう月があり、官吏の月給が１３カ月分必要になる。太陽暦に切り替えて「１カ月ケチることを思いついた」（高橋昌明著「歴史家の遠めがね・虫めがね」）。\n\n\n\n正月を控えた国民生活にも大小さまざまな混乱をもたらした。とりわけ打撃を受けたのが暦の印刷・販売業者だ。旧暦の明治６年暦は返品の山に泣き、新暦の出版も立ち遅れて大きな損害を出したとか。\n\n\n\n影響の度合いは違うが、いまの国会で来年の祝日を移動する法律が成立した。ことしに続いてスポーツの日や海の日、山の日が東京五輪の期間に集中する。成立が遅かったため、変更を反映していない来年の手帳やカレンダーが手元にもある。\n\n\n\n五輪への準備着々といったところだが、コロナ第３波の渦中では本当に開けるのか疑問に思えてくる。「Ｇｏ Ｔｏ トラベル」に執着する菅首相も、まずは感染抑止に全力を挙げないと、五輪への機運も何もないのでは。\n\n\n\n暦を見て何かと気ぜわしくなる師走。感染リスクを避け、当面の沈静化を願いたいものだ。\n\n\n\n\n\n１２月３日のこよみ。\n\n旧暦の１０月１９日に当たります。かのえ たつ 八白 仏滅。\n\n日の出は６時５４分、日の入りは１６時５８分。\n\n月の出は１９時１６分、月の入りは９時１４分、月齢は１７．９です。\n\n潮は中潮で、干潮は高知港標準で１時１４分、潮位４センチと、１３時２４分、潮位８８センチです。\n\n満潮は７時５９分、潮位１６９センチと、１８時５５分、潮位１６８センチです。\n\n\n\n１２月４日のこよみ。\n\n旧暦の１０月２０日に当たります。 かのと み 七赤 大安。\n\n日の出は６時５４分、日の入りは１６時５８分。\n\n月の出は２０時１４分、月の入りは１０時０５分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で１時５０分、潮位７センチと、１４時０１分、潮位９２センチです。\n\n満潮は８時３８分、潮位１６４センチと、１９時２９分、潮位１６２センチです。\n\n", "publish_date": "20201203"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/669929/", "title": "現代の「赤ひげ」さんに感謝を", "text": "入院ベッドを備えた小規模な医療施設を「有床診療所」という。「医院」「クリニック」などの名称で、風邪など日常的な病気を診てもらえる身近な存在だ\n\n▼あすは「有床診療所の日」。享保7（1722）年12月、日本初の病床を併設した診療所「小石川養生所」が江戸に開設されたことにちなむ\n\n▼病に苦しむ貧しい人々を救う施設を－。町医者小川笙船（しょうせん）が目安箱に投じた訴えが将軍徳川吉宗を動かした。小石川薬園に設けられた養生所では、薬を買えない者や看病する人がいない患者を無料で診療。幕末まで140年以上、庶民に医療を提供した\n\n▼新型コロナ禍の今、医療機関のありがたさを改めて実感する。政府のキャンペーンで多くの人が旅行や飲食を楽しむ中、医療従事者は休む間もなく感染の「第3波」と闘っている\n\n▼過重な負担に倒れそうになりながら、地域医療を支えようと踏ん張ってくれている姿に頭が下がる。一方で、医療従事者や家族がいわれなき偏見や差別に苦しんでいると聞けば胸が痛む\n\n▼山本周五郎の小説「赤ひげ診療譚（たん）」は小石川養生所が舞台。笙船がモデルの医者が庶民に寄り添い救済に尽力する物語だ。医療に従事する現代の「赤ひげ」さんたちに思いをはせたい。あすから「人権週間」も始まる。人権の根幹は命の大切さ。世界人権宣言は「すべて人は、生命、自由および身体の安全に対する権利を有する」とうたっている。", "publish_date": "20201203"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201203101549?c=39546741839462401", "title": "種も仕掛けも ｜ 長崎新聞", "text": "〈さあ、よーく見てくださいよ、タネも仕掛けもありません。はいっ、ワン、ツー、スリー！〉－昭和っぽい語り口はご容赦を。日付に「1 ・ 2 ・ 3」が並ぶきょう3日は「奇術の日」▲さて、こちらは本紙の若手広告マンたちが紙面に仕掛けた優しさの“種”の話。ぽつんとブランコにのる寂しげな顔の女性。しかし、このページを光にかざすと、手作りの王冠を届ける女児の温かな「ありがとう」が透けて浮かぶ。11月30日付13面の全面広告▲テーマは「表と裏がつながれば」。コロナ禍でやまない感染者への誹謗中傷や医療従事者への冷たい視線。もう一度、皆で考えたい－そんな企画意図にたくさんの協賛をいただいた▲広告の一節に〈時に人は、自分の目に映る表だけしか見えなくなることがあります〉とある。感染が怖いのは誰も同じだが、その不安を薄っぺらで心無い言葉にしていないか、届けるべき言葉はほかにも…静かな問い掛けを行間に込めて▲長く窮屈なトンネルは続く。ただ、トンネルを出た先も、そこへ向かう道も、もっとたくましく、もっと優しくありたい。そのための素朴な出発点を広告の女児が教える▲表と裏を一つにしたポスターが県内の医療機関などに掲示される。皆が立ち止まり、皆が考える－そんなきっかけになるといい。（智）", "publish_date": "20201203"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/607305", "title": "消えた流行語｜有明抄｜佐賀新聞LiVE", "text": "去年の今ごろ、どんな言葉がはやっていたか、スクラップを引っ張り出してみた。そうそう、あったあった。「忘年会スルー」。年の瀬に職場の宴会を欠席する若者用語である。もう忘れられたのか、使う必要がなくなったのか◆東京商工リサーチの調査では、全国の企業約１万社のうち、９割近くが忘年会や新年会は開かないという。新型コロナはこのところ、職場や会食を通じ中高年から家族へと感染が広がる傾向にある。警戒するのも無理はない。ただ、このうち２割は昨年に続く見送り◆社内の上下関係が幅をきかせ、話題は仕事のことばかり。男性正社員、つまりオヤジが仕切っていた「昭和」な宴会も、女性が進出し派遣、非正規など働き方が多様になった職場では、疫病なみに厄介な存在になりつつある◆コラムニストのジェーン・スーさんは〈宴会は観察の場〉と断じていた。先輩や上司たちがどう評価されたがっているか、肩書には表れない力関係まで見えてくる、と。日本社会は古来そうやって、仕事を円滑にする人間関係や組織の秩序を築いてきた◆風通しが重要なのは、コロナ対策に限らない。忘年会文化は守らねば、と妙な正義感に燃えてくる。だが待てよ。サラリーマン川柳にこんな入選句もあった。〈忘年会 忘れたいこと思い出す〉。やっぱ自分、パスかもです…。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201203"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129437", "title": "ハノイに赴任した知人が、現地... | 南風録 | 南日本新聞", "text": "ハノイに赴任した知人が、現地のフォーの店を気に入ったそうだ。ベトナムの国民食といわれ、米粉で作った麵は日本人の口にも合う。出勤途中、１杯４００円足らずのフォーをかき込むのが朝の日課になった。\n\nひと月ほど過ぎた日、あるじが半額しか受け取らない。「きょうからベトナム人料金でいい」。これまで観光客向け料金を取られていたことを知って苦笑いしつつ、仲間と認められたようでうれしかったという。\n\nよそ者にとって、受け入れてもらえる喜びは格別だ。それは旅人も同じだろう。行った先で土地の人と打ち解けて語らう機会があれば、街の印象はぐっとよくなる。\n\n鹿児島でそんな場所といえば、鹿児島中央駅近くの「かごっまふるさと屋台村」が思い浮かぶ。ＮＰＯ法人が運営し、現在２６店舗が営業している。２０１２年の開村以来、県内各地の食材を使った料理を提供してきた。今月末で幕を閉じる。\n\nこぢんまりした店が並び、路地に客の語らいが聞こえてくる気安さが魅力だった。地元居酒屋と比べると割高との声もあったが、郷土の歴史や救命措置などの勉強会を重ね、もてなし向上に努める若手起業家を支援する場と思えば納得できた。\n\n観光客と焼酎談議に盛り上がった記憶のある左党も少なくあるまい。居合わせた人との垣根を越える楽しさを地元住民にも教えてくれた小さな村が無くなるのが惜しい。", "publish_date": "20201203"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1235252.html", "title": "＜金口木舌＞県民が求める幸福とは", "text": "シンクタンク日本総合研究所がまとめた「都道府県幸福度ランキング」２０２０年版によると、１位は福井県。４回連続で首位である。幸福度を測る５分野５０の指標のうち「仕事」と「教育」が１位であることが要因という\n\n▼さて、気になるのが沖縄県の順位。どうだろうか。前回と同様の４５位。最下位は今回も免れた。低位が続いている要因は若者完全失業率、正規雇用者比率、待機児童率、学力など「仕事」「生活」「教育」の３分野で全国最下位だったことが影響する\n\n▼雇用環境の不安定は、復帰後からの課題である。生活基盤を脆弱（ぜいじゃく）にし、県民所得や大学進学率、持ち家率などの低さに波及する\n\n▼真逆の結果を示す順位もある。ブランド総合研究所が実施した住民による都道府県の評価調査で、県民の生活満足度は１位だった。幸福度、愛着度、定住意欲度は２位といずれも上位である。統計データには表れないが、県民の幸福実感が高いということだろう。県民のひとりとしてその結果に納得できる\n\n▼ただ、調査では「貧困をなくそう」と回答した人も約６割に上り、２位の東京都の２倍だったという。県に貧困対策を求める声は高まっている\n\n▼幸福は一概に測定できるものではないかもしれないが、ランキングから見えるものもある。県民にとっての幸福とは何か。追求すべきことはすでに見えている。", "publish_date": "20201203"}
]