[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/446970/", "title": "山の神と川の神：北海道新聞 どうしん電子版", "text": "春になると、山の神は里に下り、川の神となって田植え作業を見守った。秋になると、瑞穂（みずほ）の実りを確認して山に帰り、炭焼きを手伝ったという。熊本県の球磨川に伝わるヤマンタロウ、カワンタロウの民話である▼時に悪さも働くカッパはカワンタロウの化身だそうだ。そこには、氾濫を繰り返しながらも、森林の栄養分を運び、肥沃（ひよく）な土地を作った球磨川に対する地域の人々の畏れと感謝の念がある▼自然の摂理に順応し謙虚に生きてきた日本人の自然観は、助けてくれる神と災難をもたらす荒ぶる神という矛盾を受け入れることであったという（「洪水と水害をとらえなおす」大熊孝著）▼緩やかな氾濫で被害を分散し、軽減する越流堤「野越（のこし）」は壊滅的災難を避けるという発想に基づく。盛り土して床上浸水を防ぐ「水倉」は水の力を受け流す工夫といえよう。いずれも治水の限界を直視した知恵だ▼九州を中心に記録的豪雨で多数の犠牲者が出た水害は、被害が集中した球磨川の氾濫から１カ月が過ぎた。コロナ禍の影響もあり、復旧は道半ばだ。今後は、台風への備えも急がねばなるまい▼近代的科学技術の導入で自然の制御にかじを切った明治以降、見失ったことはないだろうか。「自然と乖離（かいり）した日常生活の快適さは見せかけにすぎず、非日常の災害という形でしっぺ返しを受ける」。大熊氏の警鐘が重く響く梅雨明けの列島である。２０２０・８・４", "publish_date": "20200804"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200804_01.html", "title": "河北新報オンラインニュース", "text": "「あまおう」に「女峰」「とちおとめ」「とよのか」など、イチゴの品種は実に多彩。品種間競争は年々激しさを増す。宮城県はオリジナル品種「もういっこ」や新品種「にこにこベリー」の知名度アップに力を入れる▼イチゴに比べて、消費者があまり品種を気にしないのがスイカ。赤肉系の大玉には、「祭ばやし」「祭ばやし７７７」「富士光」「縞（しま）無双」などがあるが、聞いてもピンと来ないのでは。むしろ、産地で選ぶ人の方が多いかもしれない▼その一つが「尾花沢スイカ」。尾花沢市だけでなく、隣接する村山市や山形県大石田町などで栽培されるスイカの総称だ。寒暖差の大きい盆地の気候を生かした糖度の高さが特長で、一大ブランドに育て上げた▼先月下旬の記録的な豪雨による農地の冠水などで、尾花沢スイカが大きな打撃を受けた。県内では、コメやトマト、メロン、枝豆なども被災し、被害はさらに増える見込み。丹精込めて育ててきた「わが子」の無残な姿を前にした、生産者の心中は察するに余りある▼コロナ禍で、東北の夏祭りは軒並み中止になり、夏休みも大幅に短縮された。スイカ割りのことを絵日記に描く子どもはいるのだろうか。「夏の風物詩」が例年よりも貴重に思える、短く、そして寂しい夏になりそうだ。（２０２０．８．４）\n\n2020年08月04日火曜日", "publish_date": "20200804"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200804AK0011/", "title": "北斗星（８月４日付）｜秋田魁新報電子版", "text": "北斗星（８月４日付）\n\n修学旅行といえば、何を思い出すだろう。列車やバスの中での友達とのおしゃべり。その土地ならではの食べ物に出合い、限られた小遣いでお土産選びに苦労したこと。一つ一つ数えてみる\n\n\n\n▼そういえば「枕投げ」があった。小学校の修学旅行では畳の部屋に１０人ほどで泊まった。誰が言いだしたのか枕投げが始まる。何度も投げて中身がこぼれ出た気もする。「ただ面白かった」との記憶が残る\n\n\n\n▼最近の修学旅行は２人一組でホテルの部屋に泊まると聞いた。２人だけで枕投げをするのだろうか。「熱帯夜内緒でこっそり枕投げ」。小学６年生の句が４年前、本紙に載った。部屋の大小に関係なく、「こっそり」でも枕投げは続いているのか\n\n\n\n▼小中学校の修学旅行は在学中の最大のイベントだ。なくなることなど考えられない。ところが新型コロナウイルスの影響で中止になったり、行き先を変更したりする動きが県内で出ている\n\n\n\n▼県南のある小学校では運動会や水泳の授業など「思い出づくりの場」が次々となくなった。「修学旅行だけは―」との思いで行き先を仙台市から県内に変更し、秋に行う。「６年生らしい思い出をつくる唯一のチャンスなんです」と先生が語る\n\n\n\n▼修学旅行が無事行われるように願いながらも、感染拡大を封じ込めるため、政府のこれといった対策が見えないことが気になる。経済のアクセルを踏むのは大切なことだろう。ただ、ブレーキを踏むタイミングを逸することはないのかと心配だ。", "publish_date": "20200804"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽人類の歴史は病との闘いの連続だった。現在、地球上を覆っているコロナ禍もその延長線上にある。治療法やワクチンの開発などを支えているのは科学技術の進歩。ウイルスは遺伝子レベルで詳細な分析が進んでいる。\n\n▼▽病の原因を特定する術（すべ）を持たなかった時代、日本では「虫」が心身の不調を引き起こすと考えられていた。戦国時代の医学書「針聞書（はりききがき）」には63匹の奇怪な虫の絵と共に、取り付く場所や症状、鍼（はり）・灸（きゅう）および漢方薬での治療法が記されている。江戸時代の医者もこれを頼った。\n\n▼▽例えば脾臓（ひぞう）にはイタチのような姿の真っ赤な虫がすむ。同書の解説版「戦国時代のハラノムシ」（国書刊行会）によれば、この虫が爪の生えた長い両手で肝臓や筋肉を鷲掴（わしづか）みにすると人は熱にやられ、頭を打った時のような目眩（めまい）、ほてりが生じるという。即（すなわ）ち熱中症である。\n\n▼▽県内はようやく梅雨が明けた。この先しばらくは厳しい暑さが続くとみられている。豪雨被災地では後片付けや復旧作業がなおも続こう。件（くだん）の医学書には2種類の生薬の服用で虫が消滅するとあるが、ここは現代の知見を優先したい。小まめな水分補給と休憩をお忘れなく。\n\n（2020/08/04付）", "publish_date": "20200804"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080477701", "title": "夢追うプレー動画投稿（８月４日）", "text": "2020/08/04 08:50\n\nスポーツ大会の中止が相次ぐ中、若者がインターネットに動画を投稿し、進路を切り開く試みが注目されている。スマホやタブレットを使って得意なプレーを撮影する。動画で長所をアピールし、競技関係者が、それを評 …", "publish_date": "20200804"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200804081325?c=39546741839462401", "title": "【8月4日付編集日記】仮想花火大会 ｜ 福島民友新聞", "text": "「神輿（みこし）いま危き橋を渡るなり」。郡山市ゆかりの作家で、俳人としても知られる久米正雄が詠んだ一句だ。神輿が大勢の人に担がれ、まちなかの小さな橋を渡ろうとする、熱気あふれる祭りの光景が目に浮かぶ\n\n▼例年なら各地で祭りや花火大会が盛んに行われている時期だ。地域が継承してきた祭事、まちおこしのイベントがコロナ禍で中止や縮小を余儀なくされている。「密」を避けるためにはやむを得ないが、喪失感が漂う寂しい夏といえる\n\n▼本宮市で8日夜、仮想の花火大会が開かれる。同市のまちづくり会社が、市内十数カ所の風景と花火の動画を合成した映像を動画投稿サイト「ユーチューブ」で生配信する試みだ。市内の中学校と、本宮高の吹奏楽部による演奏も配信する\n\n▼昨年10月の台風被害を受けた同市では昨秋から祭りやイベントの中止が続く。夏祭りは感染防止のため開催が見送られたが、「台風からの復興を願い、明るい話題で楽しんでもらおう」と、花火大会が企画された\n\n▼悪疫退散を祈願することが打ち上げ花火の目的で、全国各地で無観客やオンラインでの大会が行われている。来年こそはと願い、夜空を彩る大輪の花を想像する。新しい夏の過ごし方だろう。", "publish_date": "20200804"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/342978", "title": "にっこり中東へ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "にっこり中東へ\n\nナシの「にっこり」は、１９８４年に県農業試験場で生まれた。「新高」に「豊水」を交配した県の特産品で、名前は笑顔と世界に誇る観光地日光、梨の音読み「リ」を掛け合わせた▼大玉で甘く、重さが１キロを超えるものもある。ただ単身世帯では手に余り、夫婦世帯でも購入をちゅうちょする。変色するのでカット売りもできず、国内市場ではあまり大きいものは好まれないという▼このため海外に目を向け、２００４年から輸出が始まった。県の農産物輸出促進会議が先ごろ開かれ、都内のコンサルティング会社が今年１月に行った、アラブ首長国連邦（ＵＡＥ）の大手スーパーでのナシとイチゴの試食・試験販売の結果を報告した▼イチゴは米国やモロッコ産と比べ割高で評価はいまひとつ。一方、にっこりはナシが現地の市場になく新しい商品ということと、甘くてジューシーという点で高評価だった▼19年度の県産農産物の輸出額は８年ぶりに前年度を下回った。新型コロナウイルスの影響などで牛肉やイチゴが減少する中、品目別で唯一増えたのがナシだった。輸出先も香港やマレーシアなど８カ国に及び、最も多い▼今後、ＵＡＥを拠点に富裕層が多い中東での広がりが期待できる。遠く砂漠の地で、県産ナシが食卓に潤いを与えると考えただけで「にっこり」してしまう。", "publish_date": "20200804"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/230779", "title": "04【三山春秋】響き渡るセミの鳴き声も勢いを...｜三山春秋｜上毛新聞ニュース", "text": "▼響き渡るセミの鳴き声も勢いを増したようだ。ジメジメした空気に気分も沈みがちだったが、ようやくの梅雨明け。ただマスク着用が求められる異例の夏、熱中症にはこれまで以上に注意が必要だろう\n\n\n\n▼子どもたちも夏休みに入り、例年なら海に山にと旅行の予定に心躍らせる時季だが、感染再拡大で風向きはまた変わってきた。温泉をはじめ豊かな自然環境を生かして迎える県内観光業界からも戸惑いの声が\n\n\n\n▼「Go To」による支援のタイミングが議論を呼ぶ。感染防止対策を徹底しつつ、経済も回していかなければならないが、国も状況の変化に振り回されている印象だ。アクセルとブレーキ、差配が難しい\n\n\n\n▼政府の対応に批判が寄せられる一方で、見方はさまざまだが、東京都の小池百合子知事、大阪府の吉村洋文知事をはじめ都道府県知事の発信力に関心が高まった。国との関係、リーダーシップについて考えさせられる場面も多い\n\n\n\n▼コロナ禍で図らずも浮かび上がった地方の存在感。わが山本一太知事も発信力向上を掲げてきた。初動が重要とされる危機管理にも、CSF（豚熱）などを例に「素早く対応できた」とする\n\n\n\n▼1年を振り返った自己評価は「70点」。スピード感には賛否が分かれるトップダウンの手法も必要だが、バランスが肝になる。“山本劇場”第2幕の行方やいかに。", "publish_date": "20200804"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/04/48373/", "title": "新型ウイルス 県内20人が新規感染 三重大ではクラスター", "text": "三重県は３日、10―50代の男女20人が新型コロナウイルスに感染したと発表した。１日に発表される感染者としては、３日連続で過去最多を更新。県内の感染者は延べ144人となった。\n\nこのうち津市の10―20代男女９人は、三重大医学部の医学科や看護学科の学生で、先月29―今月２日にかけて熱があった。同学部の感染者は、１日に感染が判明した10代男子学生を含めて10人となった。\n\n県は学生らの間でクラスター（感染者集団）が発生したとして、厚生労働省にクラスター対策班の派遣を要請。県職員らでつくるクラスター対策本部を津保健所に設置し、接触者調査を進めている。\n\n県によると、10人のうち８人は先月23―24日まで和歌山県を訪れ、５人は29日、県内でゴルフをしていた。学生らは互いの自宅も訪れていたといい、県は友人同士で感染が広がったとみている。\n\n鈴木英敬知事は３日の記者会見で、このクラスターについて「おそらく感染者数が増える可能性があり、重く受け止めている。無症状や軽症で感染していく世代に当たる。大変に警戒すべき事案」と述べた。\n\n新たに判明した感染者はほかに、四日市市で２人▽桑名市で２人▽鈴鹿市で５人▽亀山市で１人―で、岐阜県に住む１人についても三重県内での感染が判明。いずれも２日の検査結果で陽性と判明した。\n\n四日市市の40代会社員男性は先月17日まで会社に愛知県などから来訪があり、25日に発熱。同市の20代飲食店勤務男性は先月29日に名古屋市で買い物をし、30日から倦怠感があった。\n\n桑名市の20代会社員男性は先月28日、名古屋市で友人と食事をした。県外で勤務する桑名市の40代会社員男性は先月26日、これまでに判明している感染者２人とスポーツを観戦していた。\n\n鈴鹿市の20代会社員男性は先月26日まで都内に帰省していた。同市の40代自営業男性は県外で勤務。同市の50代会社員男性は先月13日に名古屋市の飲食店を利用し、16日には岐阜県を訪れた。\n\n鈴鹿市の飲食店で勤務する20代男性と30代女性は、先月31日に感染が判明した四日市市20代女性の同僚。亀山市の20代パート従業員女性は名古屋市で感染が確認された友人の濃厚接触者だった。", "publish_date": "20200804"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/793928.html", "title": "２０２０年８月４日【大自在】｜静岡新聞アットエス", "text": "日本語はロック音楽のリズムに乗せて歌うのに適さない－。歌手、俳優として活躍した故内田裕也さんが仕掛けた「日本語ロック論争」を知る音楽ファンは還暦以上か。論争の契機となったレコードの発売からあすで半世紀になる\n\n▼ジャケットに描かれた看板の文字から通称「ゆでめん」。正式なアルバム名は「はっぴいえんど」。今も第一線で活動する細野晴臣さんや、解散後は作詞家に転じて数々の流行歌を世に送り出した松本隆さんらが所属した同名バンドのデビュー作である\n\n▼日本のロック音楽史で金字塔の一つに数えられるアルバムの収録曲は、前年暮れからその年の春にかけて制作された。夏の盛りの発売にもかかわらず「１２月の雨の日」など冬が題材の歌が多い。「お正月といえば…」と歌い出す１曲目の「春よ来い」もまさしくそうだ\n\n▼当時人気だった故永島慎二さんの漫画の世界観を、松本さんが歌詞にしたとされる。ハレの日を独り暗く迎えた若者の独白。細野さんはバンドの歌い手だった故大滝詠一さんと同郷の宮沢賢治を連想したという\n\n▼「今」という現実に向き合いながら「明日」の見えない若者の心情を反映したアルバム。音楽評論家小倉エージさんの評である。当時レコード会社の担当者として、自らも制作に関わった\n\n▼帰省もままならず、お盆休みを独り過ごさざるを得ない人も多いだろう夏に、５０年の時を経て「春よ来い」の歌詞が重なる。再びの感染拡大に「明日」はまだ見えないが、遠くないはずと信じて梅雨が明けたばかりの空に叫んでみる。「春よ来い」", "publish_date": "20200804"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n梅雨明（つゆあ）け、と聞（き）かされると少（すこ）しは心（こころ）が弾（はず）むのだが、ことしは、そんな気（き）にはなれない\n\n真夏日（まなつび）でも、街（まち）ゆく人（ひと）は律義（りちぎ）にマスクを怠（おこた）らない。案（あん）の定（じょう）、あせもを訴（うった）える声（こえ）が聞（き）かれる。わが口（くち）のあたりにも、違和感（いわかん）が漂（ただよ）う気（き）分（ぶん）。クーラーに慣（な）れ、汗（あせ）とはすっかり縁遠（えんどお）くなっていた\n\n全身（ぜんしん）から滝（たき）のように流（なが）れる汗に、思（おも）わず「気持（きも）ちいい」と叫（さけ）んだころは、はるかに遠（とお）くなってしまった。近（ちか）ごろは、ピリ辛（から）料理（りょうり）を食（た）べても、汗は遠慮（えんりょ）がち。「カラい」を連発（れんぱつ）して汗を流す連（つ）れの姿（すがた）に、わが新陳（しんちん）代（たい）謝（しゃ）の衰（おとろ）えを自覚（じかく）する\n\n埋（う）め合（あ）わせみたいに、暑（あつ）さや運動（うんどう）で流すのとは別（べつ）の汗が増（ふ）えてきた。ドキッとした冷（ひ）や汗、緊張（きんちょう）した折（おり）の手（て）のひらの汗、微熱（びねつ）に伴（ともな）う不愉快（ふゆかい）な発汗（はっかん）。そろいもそろって、爽快（そうかい）さとは真逆（まぎゃく）。コロナ禍（か）でも、もっぱら冷や汗や不安（ふあん）な汗が付（つ）きまとう\n\nきのうもひと汗出（で）た。夜（よる）の街（まち）から職場（しょくば）と家庭（かてい）へと感染（かんせん）が拡大（かくだい）、と報（ほう）じられた。ええっ、待（ま）ってくれ。片（かた）仮（か）名言葉（なことば）で「家（いえ）に居（い）ろ」と叫（さけ）んでいたから、みんなずっと従（したが）ってきた。もはや家は大丈（だいじょう）夫（ぶ）ではなくなったのか。次（つぎ）から次、ことしの夏はおかしな汗ばかり出る。", "publish_date": "20200804"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1137490", "title": "「小確幸」と聞いてもなじみは薄い…", "text": "「小確幸」と聞いてもなじみは薄い…\n\n【越山若水】「小（しょう）確幸（かっこう）」と聞いてもなじみは薄いだろう。村上春樹さんが１９９５年ごろのエッセー集「村上朝日堂ジャーナル うずまき猫のみつけかた」（新潮文庫）で用いた造語である▼文字通り「小さいけれど確かな幸福」のことで、例えば、激しい運動をした後に冷えたビールを飲む喜びを表す。日本よりも台湾の若者の間で爆発的に流行。「厭世（えんせい）代」と呼ばれた彼らは、２００８年のリーマンショックに伴う景気悪化で成長神話を信じなくなった▼この言葉は中国でも広まったそうで、さらに尾ひれが付いている。米駐在の中国公使が台湾に向け、こんな発言を口走った。いわく「台湾が中国に統一すれば『小確幸』が『大確幸』に変わる」。世界のムラカミの発信力に便乗したにしても、あまりに高圧的である▼リーマンならぬ、新型コロナショックで、今の日本も大変な事態に見舞われている。発表される経済指標は軒並みダウン。全国で店舗休業や操業自粛が相次ぎ、関連倒産は約４００件、解雇・雇い止めも４万人を超えた。必然、世の中に閉塞（へいそく）感と厭世観が漂っている▼何とか景気回復を―と期待しても、コロナ感染症は勢いを増す一方で、政府の観光支援事業「Ｇｏ Ｔｏ トラベル」に賛否が渦巻く。揚げ句は、お盆の帰省も自粛かどうか、統一見解が示されない。「小確幸」さえかなわぬコロナ禍が甚だ恨めしい。", "publish_date": "20200804"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200804114129?c=39546741839462401", "title": "コラム凡語：けがの功名 ｜ 京都新聞", "text": "昭和半ばまで、真夏の風物詩に「定（じょう）斎（さい）屋」と呼ばれる行商の姿があったという。豊臣時代の堺の薬商の名にちなみ、暑気あたりの薬を売る手前、笠（かさ）や帽子で日よけせず効能を示したそうだ▼地球温暖化の影響か、記録的猛暑が続く現代では危険だ。今夏はマスク着用で心配な熱中症の予防策として日傘が注目されている。強い日差しを遮る上、児童の登下校時など傘を広げて周囲と距離も保てる。「日傘男子」も増えそうだ▼コロナ禍は甚大だが、地球環境問題への関心も高めたのは、けがの功名というべきか。世界的流行に伴う外出制限や営業規制で各国の大気や河川の環境が劇的に改善した▼煙霧が覆っていたインド北部の都市に青空が戻り、イタリア・ベネチアでは観光ごみの減少で運河が澄み、住民を驚かせた。国際エネルギー機関は、今年の世界全体の二酸化炭素（CO2）排出量は8％の大幅減を予測する▼人間が活動しないことが、環境保全の最善手なのは何とも皮肉だ。喜びもつかの間、相次ぐ経済活動再開で逆戻りする傾向にあるという▼スウェーデンの環境活動家グレタ・トゥンベリさん（17）らは先月、対コロナと同様、気候変動も危機だと世界の指導者に抜本的な対策を訴えた。「最善を尽くすというだけでは不十分だ」と。耳が痛かろう。", "publish_date": "20200804"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013571055.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "昨年亡くなったイラストレーター、和田誠さんに国民学校の回想記がある。戦中、昼食時の校内放送で「ブーン」という飛行機の音を聞かされた。続けて「ボーイングＢ１７、高度３千メートル」との説明。それがずっと繰り返された◆空襲に備えて、敵機の音を聞き分ける訓練という。音を覚えてどうなるものでなし、全く意味がなかったと和田さんは振り返りつつ「恐ろしい」とも述べている。いつもこうやって「戦争」がたたき込まれたと◆回想を読みながら、真剣な表情で放送に聞き入る子どもたちの姿を思い浮かべる。「あの戦争」が過去へ過去へと遠ざかっていくなか、当時の空気を知らない世代にとっては語られる記憶のすべてがありがたい◆このコロナ禍で平和学習の機会が激減していると、夕刊の記事にあった。空襲や被爆体験を聞く学校行事が取りやめになったり、戦禍をたどるはずだった修学旅行の行き先が変更を強いられたりしているという◆話す人がいて耳を傾ける人がいる。もの言わぬ遺物が心に訴えかける。“記憶の糸”はこうして戦後７５年にわたり世代から世代へつながれてきた。今はみなで学ぶのが難しくとも、どうしても守りたい糸である◆回想の証言一つ一つが胸に迫る８月の新聞をひらいて、そう思う。２０２０・８・４", "publish_date": "20200804"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200804085102.html", "title": "コロナウイルスの感染拡大は、ここへきて…｜奈良新聞デジタル", "text": "コロナウイルスの感染拡大は、ここへきて急速に拡大している。「数字に一喜一憂しないで」という声もあるが、そう言われても気になるものだ。\n\n\n\n危機意識の薄れや自粛生活の疲れからか、少し気が緩んだ一瞬を捉えてウイルスが忍び込んできている、といったところか。\n\n\n\n街を歩くと、マスク無しで自転車を走らせる中高年の人たちがいる。下校時の高校生らが、マスクをずらして談笑しながら歩いている。「自分は大丈夫」といった感覚なのだろうか。\n\n\n\n歩道上には、使用済みのマスクが野ざらしになっていて、踏まないように避けて通っている。靴底から感染というリスクがあり、川へ流れると海洋汚染にもつながる。万一、地面に落とした場合はポリ袋に入れて持ち帰る、というのも当然のマナーではないか。\n\n\n\nそれにしても、これだけ感染が拡大しているのに、安倍晋三首相は久しく会見を開いていない。野党の国会召集要請にも応えていない。国のトップの顔が見えない。\n\n\n\n拡大しているのは国民の「不安」なのだ。国難に立ち向かう姿を見せてこそ、首相のあるべき姿ではないのか。(恵)", "publish_date": "20200804"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1038224/", "title": "「将来のこと、考えておいた方が…：山陽新聞デジタル｜さんデジ", "text": "「将来のこと、考えておいた方がいい」。自宅を訪れた医師にそう言われて、戸惑った表情を浮かべたことを覚えている。かつて取材した筋萎縮性側索硬化症（ＡＬＳ）の男性だ▼筋肉を動かす神経が侵される難病で、男性は４０代でまだ何とか歩けたが、やがて呼吸するのも難しくなる。「将来」とは、そのときに人工呼吸器をつけるかどうか。つければ命が延びる代わりに介護負担は増す。妻一人では大変だろうと、岡山県北の古里に戻り親族も頼れるとはいえ、男性の苦悩は理解できた▼「安楽死」を希望したＡＬＳ患者の嘱託殺人事件を受け、その是非についての議論が注目されている。懸念するのは、患者が「生きたい」と言いにくくなることである▼日本で安楽死は認められていない。だが、呼吸器の装着などを控える「尊厳死」は法制化を目指す動きがある▼安藤泰至・鳥取大准教授の著書「安楽死・尊厳死を語る前に知っておきたいこと」によると、この二つは世界共通とか、学問的に公認された定義がない。シンポジウムなどの議論もかみ合わず、混乱しがちだそうだ▼一方で、国会での議論は低調だ。自民党の終末期医療についての検討チームが先月、久しぶりに開いた会合に出席した議員は数人だけだったという。これでは患者の苦悩と向き合う医療の「将来」は到底語れまい。\n\n", "publish_date": "20200804"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=668685&comment_sub_id=0&category_id=143", "title": "「マイマスク」探し", "text": "不織布でできた使い捨てマスクは、ものによって着け心地がさまざま。肌触りがよく、耳は痛くならず、息苦しくない。程よいのが見つかったと思ったら、今度は在庫切れなのか、店頭で再会できない。意中のマイマスクを探す旅はしばらく続きそう▲とはいえ、ここまで暑くなると、どれもこれも蒸れて困る。この際、布製へ宗旨変えしてみようか。ひんやりと感じるのもあるらしいし。そういえば、あのガーゼのアベノマスクも確か、通気性が売りではなかったか▲なのに、首相本人が宗旨変えしたのだろうか。きのうは同じ布製でも、鼻や顎をすっぽり覆う普通サイズを着けて官邸に現れた。いわく「いろんなマスクが手に入るようになったので」▲介護施設向けの追加配布が取りやめに追い込まれるなど、とかく政権と国民との間の「ずれ」が目立つアベノマスク。話しているとすぐ、ずり上がるから、首相も手を焼いたのだろうか。しばらく国会答弁や記者会見から遠ざかっているというのに▲そもそも、ずれのないフィット感と通気性とは相いれない。ここは複数のマスクを持ち歩き、時と場所によって使い分ける。ウィズコロナとはそんな時代かもしれない。", "publish_date": "20200804"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596506948327/index.html", "title": "山陰中央新報社｜楽しい素粒子本", "text": "世界はとってもシンプルで、「大好きな彼女も何もかも、すべてのものは細かく砕いていくと、行き着くところたった三つのものからできている！」▼この一文に、中高生ならどんな感想を抱くだろうか。きょうの文化面で紹介されている島根大教授の波場直之さん著『素粒子の探究で宇宙がみえてくる』からの引用だ。好評だった本紙連載を一冊にまとめた▼古代ギリシャにも原子論があるように、物質を構成する最小単位を問うのは人間の根源的欲求の一つ。アインシュタイン以降、１世紀余りで多くのことが分かった。相対性理論と量子力学の発展によるところが大きく、その成果をほんわかした挿絵とともに楽しく教える▼突き詰めると宇宙の始まりと未来に関わってくるのが興味深い。極小と極大の世界がつながっているわけだ。宇宙ではちっぽけな人類が、ここまで解明したことに感動を覚える。波場さんもその一人である世界の研究者たちが知を積み重ねてきた結果だ▼出版は若い世代に探究する面白さを伝えるため。自身が宇宙の真理を少しだけ垣間見た気がしたという、素粒子に関わる「ゲージ理論」を大学で教えると、学生も「この宇宙ってやばいですね！」と感嘆するそうだ。「学問には受験勉強で習うことより、もっともっと奥深く、美しい世界があるのです」。夏休みの一冊にいかが。星空や身の回りの物が違って見えるかも。（輔）", "publish_date": "20200804"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13466", "title": "四季風", "text": "下関市の友好都市中国青島市の旧市街地に、多彩な樹木の並ぶ八つの大通り「八大関」と呼ばれる一帯がある。モモやカエデが通りごとに植えられている。百日紅いわゆるサルスベリの街路樹が両側に並ぶ通りはとくに有名だ ▼下関市の中心部にも、赤や白の花をつける百日紅の通りがある。梅雨明けと同時に花数が増えた。文字通りこれから１０月までほぼ百日間、加賀千代女の句〈散れば咲き散れば咲きして百日紅〉のように・・・\n\n関連記事\n\n四季風 2020年08月03日 06時00分 青が基調で華やかではないが、人々の弾む心の様子が伝わるからか、豊かな色彩を感じさせる―多くの人が見たことのある「ムーラン＝ド＝ラ＝ギャレット」 ▼フランスの画家、ピエール＝オーギュスト・ルノワール（１８４１～１９１９）が、パリ、モンマルトルの丘にあった憩いと楽しみの場所を１８７６年、印象派の先… 続きを読む\n\n四季風 2020年08月02日 06時00分 県内ほとんどの小中高校が夏休みに入った。計画づくりにいそしむところだが、今年は期間が短縮された上、祭りや花火大会といった定番が軒並み中止とあっては楽しみも半減だろう。外出しづらい状況も続き、子どもたちが夏休みに余計なストレスを抱えないかが気がかりだ ▼ツイッターで都内の大学１年生が「＃大学生の… 続きを読む\n\n四季風 2020年08月01日 06時00分 全国で新型コロナウイルスの感染が拡大する中、７月１７日に県内で腹立たしい感染事例が発覚した。感染を拡大させたとみられるのはユーチューバーとして活動していた男性。マスクを着けず観光地や商業施設、繁華街を徘徊（はいかい）し、人を集めて騒ぎまわる。あまりに軽率で迷惑な行動だ ▼「なんてことをしてくれ… 続きを読む\n\n四季風 2020年07月31日 06時00分 北浦出身の知り合いが、お盆が近づいて墓参に帰郷したいのに、実家から「頼むから帰らないで」と懇願されているという。理由は新型コロナの感染者が彼の町ではまだゼロのため ▼全国の都道府県で唯一感染者ゼロだった岩手県で感染が確認されたが、市町村別の規模でも、感染者が出ていない地域では「○○市初の感染者」… 続きを読む", "publish_date": "20200804"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n江戸時代、住み込みの奉公人に休日はなく、家に帰ることもままならなかった。旧暦の１月１６日と７月１６日の「やぶ入り」だけが遠慮なく里帰りできる日とされた▲\n\n出迎える親の心境を演目にしたのが、落語の「やぶ入り」である。待ち遠しさのあまり前日の晩など眠れたものではない。どんなごちそうを食べさせてあげようかとあれこれ考える。いつの時代も変わらない、わが子を思う親心にほろりとさせられる▲\n\nお盆の帰省は、そんなしきたりの名残である。でも、いまの世に顔を突き合わす再会は容易でない雰囲気が漂う。新型コロナウイルスの感染が再拡大する中、政府内から慎重さを求める声が出始めた▲\n\n実家に帰れば重症化リスクが高い高齢者との接触が増えやすい。祖父母らに感染を広げるリスクを警戒してのことだ。一方で、政府は観光支援事業「Ｇｏ Ｔｏ トラベル」を継続するとしており、矛盾ぶりは否めない。県境をまたぐ旅行も帰省も最大級の警戒が迫られている▲\n\n思えば全国的に移動の自粛が解除されたのは６月１９日のことだった。このまま感染が収まってほしいと願っていたが、こんなにも早く裏切られるとは▲\n\nゴールデンウイーク時に話題となったリモート帰省。今回も頼りにされそうだが、物足りなさは残る。土産やごちそうの代わりに贈り物でも届けようかと考えている人は多いだろう。感染対策と経済両立の難しさに揺さぶられる夏である。", "publish_date": "20200804"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/386942/", "title": "小社会 酷暑｜高知新聞", "text": "小社会 酷暑\n\nミンミンゼミは盛夏を代表する昆虫の一種だ。高知地方気象台が観測したことしの初鳴きは、梅雨明け発表２日後の今月１日。１９８１年の観測開始以来、最も遅い記録という。\n\n\n\n梅雨明けが遅れたこととの関係は「分からない」と気象台。県内のセミの代表格クマゼミの初鳴きは６月２４日で、逆に過去最も早かったというから不思議だ。いずれにしてもセミたちは連日にぎやか。一年で最も暑い時季である。\n\n\n\n天気予報でもしばらくは真夏日や熱帯夜が続きそうだが、ことしは新型コロナウイルスの感染予防のため、マスクを着用する機会の多い夏となっている。体に熱がこもりやすく、熱中症には例年以上に気を付けたい。\n\n\n\n特に屋外での活動や運動時は厳しい。春にはマスク姿でジョギングをする人も見かけたが、真夏は無謀だろう。日本臨床スポーツ医学会などは先月の声明で、コロナ禍でも屋外運動時のマスク着用は「推奨いたしません」とした。\n\n\n\n同時に運動は健康に有益である点も強調している。コロナ禍のストレス解消にも役立つ。隣の人との距離を保つなど感染対策を徹底し、マスクなしでも存分に体を動かせるよう社会での理解や取り組みが欠かせない。\n\n\n\nもちろんマスクの有無にかかわらず暑さは運動の大敵。セミも酷暑には力強く鳴けないという。延期になっていた大会や代替の競技会が相次いでいる。暑さ対策をしっかりと整え、思い出に残る夏にしよう。\n\n\n\n\n\n８月４日のこよみ。\n\n旧暦の６月１５日に当たります。つちのと う 三碧 友引。\n\n日の出は５時２０分、日の入りは１９時０３分。\n\n月の出は１９時４６分、月の入りは５時２７分、月齢は１４．４です。\n\n潮は大潮で、干潮は高知港標準で０時１１分、潮位９７センチと、１２時３４分、潮位１９センチです。\n\n満潮は５時４６分、潮位１９１センチと、１９時１５分、潮位１８９センチです。\n\n\n\n８月５日のこよみ。\n\n旧暦の６月１６日に当たります。かのえ たつ 二黒 先負。\n\n日の出は５時２１分、日の入りは１９時０２分。\n\n月の出は２０時２１分、月の入りは６時２８分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時４５分、潮位９２センチと、１３時０７分、潮位２３センチです。\n\n満潮は６時２５分、潮位１９２センチと、１９時４３分、潮位１８８センチです。", "publish_date": "20200804"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/632344/", "title": "雨は7月28日夕に峠を越え、夜には弱まった…", "text": "雨は7月28日夕に峠を越え、夜には弱まった。そこで安心してはならなかった。山形県の最上川。氾濫は翌日未明から朝にかけて中流域で続発した\n\n▼NHKが伝えた専門家の原因分析にうなずいた。水位のピークは上流が28日午後4時、中流が29日午前1時半、下流は同日正午ごろ。つまり、この「時間差」に怖さがあった。最上川の長さは229キロに及ぶ\n\n▼熊本県の球磨川は全長115キロ。先の氾濫では最上川とは対照的に短時間で川全体の水位が急上昇し、多くの犠牲者が出た。雨の降り方に違いもあったようだが、いずれにしても川の流れを侮ってはならない。それが教訓だろう\n\n▼時間差といえば、こちらの流行も気になる。7月下旬から続く新型コロナ感染者の再拡大。感染から発症までは1～14日、平均では1週間前後とされるウイルスの潜伏期間からみれば、実際に感染が広がり始めたのは中旬か\n\n▼政府が旅行需要喚起策「Go To トラベル」の前倒し実施を発表したのは7月10日。これが世の中の緊張感に緩みをもたらしたのか。そうであれば何をか言わんやである\n\n▼災害多発を受け、気象庁は大雨特別警報の発表基準を見直すという。コロナ対策でも緊急事態宣言の在り方を再考する必要はないのか。経済の再生も重要だが、感染症の怖さも再認識すべきだろう。政府の見通しの甘さで、この先に大流行の恐怖が待ち構えていなければいいが。", "publish_date": "20200804"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200804092953?c=39546741839462401", "title": "復活V ｜ 長崎新聞", "text": "千秋楽の一番、難敵を下して勝ち名乗りを受けながら、国技館の天井をじっと見上げる視線が印象的だった。5年前に幕内最高優勝を果たした時の顕彰額を見ていたのだという。大相撲7月場所で見事な優勝を飾った照ノ富士関▲恵まれた体格を生かした豪快な取り口で2015年、大関に昇進した。初土俵から25場所、新三役からわずか2場所のスピード出世だった。直後のイベントで、どんな大関になりたいか、と問われて「どんな大関、ではなく、上を目指している」。自他共に認める横綱候補だった▲ところが、その後は膝の故障や病に泣き、2年余りで大関から陥落。その後も満足に相撲が取れず、1年前の3月には下から2番目の「序二段」まで番付が下がった▲上位に定着できず、番付が上昇と下降を繰り返す力士が「エレベーター」なら、彼の場合は、まるでバンジージャンプや絶叫マシンのような急降下だ▲そこから傷を癒やし、病と闘ってたどり着いた幕尻の復活V。インタビューの「勇気と我慢を伝えたい、と」の言葉が今の私たちにはずしりと響く▲ところで、優勝の瞬間の温かい拍手を聞きながら、大歓声と共に座布団が舞う日はいつか戻ってくるだろうか－と考えた。決して上等な祝福表現でないことは確かだが、少し寂しい気もして。（智）", "publish_date": "20200804"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/556850", "title": "箸のマナー｜有明抄｜佐賀新聞LiVE", "text": "ちょっとした細かいことにも、いちいち口やかましいのを「箸の上げ下ろしにまで…」と言ったりする。オムロンの創業者立石一真氏の祖母は伊万里の出身で、それを地で行くような、しつけに厳しい人だったという◆食事が終わると、孫たちが使った箸を火鉢に刺す。箸の先にどれだけ灰がつくかを調べるのである。灰がたくさんつけば下品にがつがつ食べたと叱られ、先に少しだけつけば、上品な食べ方だとほめられた。ひょっとすると、そんな家庭教育の伝統が、佐賀に息づいていたのかもしれない◆行儀にまで気を回す余裕のない時代にも、箸は大切な目安だった。昭和２０（１９４５）年の敗戦直後、台風や大雨、異常低温が次々と列島を襲った。戦中の食糧難をどうにかしのぎ、秋の収穫を心待ちにしていた国民の落胆は大きかった。〈毎度の雑炊がだんだんと薄くなっていった。それに箸を立ててみて、箸が立つときは喜ばねばならなかった〉。当時、食べ盛りの旧制高校１年だった作家北杜夫は書いている◆きょうは８と４の語呂合わせで「箸の日」。時代とともに食のあり方は変わる。コロナ禍で大勢が箸をつつき合う光景は消えた。心が浮き立つひとときを箸は取り持ってきたのである◆人は空腹を満たすためだけに食事をするのではない。「上げ下ろし」より大事なことがある。（桑）", "publish_date": "20200804"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123683", "title": "入り口で手指をアルコール消毒... | 南風録 | 南日本新聞", "text": "入り口で手指をアルコール消毒し、検温を済ませて中に入る。鹿児島市のかごしま県民交流センターで開かれている鹿児島陶芸展を見に行った。\n\n明るく広々とした会場では、さまざまな質感の作品が造形美を競う。ほかの入場者との社会的距離を気にしながらゆっくりと回る。おかげで一つ一つの作品とじっくり向き合えるのはありがたい。\n\n繊細な模様と絶妙なバランスの姿形に足が止まった。創作部門で優秀賞に選ばれた上村秀一郎さんの「風の風景」である。これまでもたびたび入賞や入選を果たしている８１歳。「伸びしろ十分。次作が楽しみ」という審査評に芸術の奥深さを知る思いだ。\n\nダンベルに絵の具のチューブ、真空管。南日本新聞社賞の溝延高志さんの「元気が出る箸置き」を前に思わず笑みがこぼれた。細部の再現にこだわり、遊び心にあふれる。テーブルに並んでいたら会話が弾むだろう。\n\n「飲んどー」「集まれー」。食卓を彩る器を集めたテーマ部門の会場には楽しげなタイトルの作品が並ぶ。コロナ下でままならない大人数のにぎやかな宴が目に浮かんできた。\n\n宴会は控えていても、家族で食卓を囲む機会は増えている。隣り合う会場で初めて開かれている「さつま夏陶（かとう）マルシェ」では、そんなひとときを演出する薩摩焼が買える。マグカップから大皿まで、お気に入りの一品を選ぶだけでも心が潤う。６日まで。", "publish_date": "20200804"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1167942.html", "title": "＜金口木舌＞夏の王者", "text": "数字の「六」は「りく」とも読む。名護親方、程順則の「六諭衍義（りくゆえんぎ）」がそうだ。慶応義塾の応援歌「若き血」が「陸の王者」と歌うのはそもそも六大学の「六（りく）の王者」の意だという\n\n▼六大学の応援歌の替え歌が聞かれたのはかつての八重山の３高校陸上大会。八重山高、八重山商工高、八重山農林高の学校対校の陸上競技で「若き血」などが歌詞を変えて高らかに歌われた\n\n▼八重高生が大切に歌い継いできたのは「第一行進曲」 だ。１９６５年の校歌制定まで代わりに歌われた。卒業生はスタンドで肩を組んで歌いたかったことだろう。高校野球夏季大会で八重山が優勝を決めた\n\n▼久しぶりの台風が訪れた蒸し暑さを吹き飛ばすようなはつらつとしたプレーが印象的だった。準決勝で最大５点差を逆転し決勝に進出。優勝戦では中盤の好機に高い集中力を発揮し、一気の攻めで優位に立った\n\n▼準優勝のＫＢＣ未来、四強の日本ウェルネスと新興勢が伝統校、強豪校に競り勝って上位に進出した。大学対抗よろしく、沖縄の高校野球のさらなる群雄割拠を予感させる戦いぶりだった\n\n▼各校がどうにか気持ちをつないで挑んだ大会。優勝タイトルは残念ながら沖縄大会の歴代成績とはならない。しかし県勢の甲子園初出場、初勝利といった球史の中で記憶に残る夏の王者である。銀傘に第一行進曲が響く日へと必ずつながる。", "publish_date": "20200804"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200804"}
]