[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/452884/", "title": "炎天の百日紅：北海道新聞 どうしん電子版", "text": "日本画家の鏑木清方は、まだ江戸の風情が残る明治・東京の風俗を詩情豊かに表現した。下町の夏の一日を絵巻にした「朝夕安居（ちょうせきあんきょ）」はそんな名作の一つである▼昼の情景には、木陰で憩う風鈴売りの姿が描かれた。うだるような暑さで、ものみながじっと息を潜める瞬間。木は桃色の花を付けている。暑ければ暑いほど勢いづくサルスベリだ▼「炎天の地上花あり百日紅（さるすべり）」（高浜虚子）。百日もの間、赤い花を次々に開かせるから百日紅。夏はもちろん、秋風が吹き始めても花を絶やさない。北海道のような寒冷地では、なじみが薄いが、札幌・大通公園でも、木は小ぶりながら精いっぱい咲いている▼花ならぬ身には、きつい８月だ。きょうは処暑。暑さがおさまるころとされるが、残暑はしばらく続くらしい。朝晩に秋の気配を感じる道内は本州より過ごしやすいとはいえ、熱中症への注意を怠らないようにしたい▼サルスベリに話を戻せば、江戸風俗研究家の杉浦日向子さんは浮世絵師、葛飾北斎と、その娘のお栄を主人公にした漫画に「百日紅」と題を付けた。この花に、逆境にひるまぬ生命力を見たようだ▼北斎に劣らぬ技量を持ち、貧しい生活もいとわなかったお栄は漫画の通り、さっぱりした気性だった。９０年近い生涯の最後まで創作意欲を燃やした父と、その画業を助けた娘の生き方には、猛暑にめげず咲き誇る百日紅がふさわしい。２０２０・８・２３", "publish_date": "20200823"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200823_01.html", "title": "河北新報オンラインニュース", "text": "太宰治はスジコが好きだった。どんな食べ物にも、うま味調味料をかける癖があって、スジコにもぱらぱらふって酒のつまみにしていたという。太宰の評伝劇を書いた井上ひさしさんが著書で紹介している▼青森観光コンベンション協会がＰＲする青森の海の幸「七子八珍（ななこはっちん）」。文豪の好物スジコをはじめとする魚卵７品と、ナマコやシャコといった珍味８品を売り込む。その中でも異彩を放つのが、夏が旬のフジツボだ▼貝のように見えるが、エビやカニと同じ甲殻類。酒蒸しや塩ゆでにし、爪のような殻を引っ張り出して身（卵巣）を食べる。うま味調味料など全く不要。カニの身を凝縮させたような濃厚な甘味が口の中に広がる▼大粒に育つミネフジツボを、陸奥湾の一部漁業者が養殖している。生産量はごくわずかで、青森市内の料理店でも１粒５００円以上の値が付く高級食材。効率的な養殖方法を確立しようと、県栽培漁業振興協会などが２０１３年から研究に取り組んでいる▼試験栽培が行われており、早ければ２２年に出荷できるという。普及が進めば、イカやサバの不漁で苦しむ漁師の所得向上につながるに違いない。疲弊する浜に必要なのは、宮城県の「水産特区」のような奇策ではなく、現場に寄り添った地道な支援策だと改めて思う。（２０２０．８．２３）\n\n2020年08月23日日曜日", "publish_date": "20200823"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200823AK0016/", "title": "北斗星（８月２３日付）｜秋田魁新報電子版", "text": "北斗星（８月２３日付）\n\nことしは梅雨明け宣言がなかった。梅雨と夏の境目がはっきりしなかったせいか、夏らしい夏を感じることが少ない気がする。夏はどこにあるのだろう。そう思って秋田市仁別に行ってみた\n\n\n\n▼立ち木を見上げると、細い枝にセミの抜け殻がある。数えたら１３匹分だった。周りの木々からセミの声が盛んに響く。鳥の鳴き声も交じる。照りつける日差しの下、命を燃やすような合唱だ\n\n\n\n▼さらに太平山登山道入り口へと足を延ばした。途中、うっそうと茂る緑が道路の上に張り出している。夏の盛りという風情だ。登山道を少し登る。小さな滝があった。白い糸を引いてザーッと流れる水の音、うるさいほどのセミの声。ここにも自然の合唱がある\n\n\n\n▼夏を見つけた。そう思って暦を見てみると、立秋は過ぎ今日は「処暑」。暑さが峠を越える頃だ。朝晩涼しさを感じる日が多くなるという。確かに夜風が涼しくなってきた。稲の穂も色づいている。過ぎ行く夏と秋の訪れが出合う季節なのか\n\n\n\n▼梅雨の話に戻ると、先月は長梅雨のため全国で記録的な日照不足となった。その後の猛暑もあってレタスなど葉物が高値らしい。市内のスーパーの話でも、レタスは税抜きで１玉約２００～２５０円と高めだ\n\n\n\n▼ことしはやはり、いつもと違う夏なのだろう。子供たちの夏休みは短くなり、県外に遠出して思い出をつくるのも難しかったに違いない。でも身近なところにも「夏」はある。もう一つ、思い出を増やす時間がまだ残っている。", "publish_date": "20200823"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽梅雨の長雨や日照不足の影響が野菜の高値という形で残っているようだ。農林水産省が先日発表した全国小売店での販売価格動向では、調査対象8品目全てが値上がりしていた。中でもレタスは平年の2.4倍と高い。\n\n▼▽レタスといえば、米俳優ジェームス・ディーンの出世作「エデンの東」で物語を大きく動かす印象が強い。ディーン演じるキャルの父親が地元の特産であるレタスの冷蔵輸送に挑戦するが、失敗して大きな借財を負う。この一件で父子の相克と擦れ違いが一層深まってゆく。\n\n▼▽キャルは金儲（もう）けの視点で父の着想を称賛していたが、厳格で清廉な父は地域の産業振興と社会の進歩に貢献することが目的だった。農産物の鮮度保持は現代に通じる課題。本県の代名詞サクランボについても、通常の冷蔵で1～2週間とされる保存期間を延ばす試みが続く。\n\n▼▽例えば寒河江市では、真空パックにして瞬間冷凍したサクランボを加工用などに販売する計画が進行中だ。東根市では今夏、氷点下でも凍りにくい特殊技術で保存した実を使ったタルトが限定販売されている。6次産業化を実現し得る冷蔵・冷凍技術に注がれる視線は熱い。\n\n（2020/08/23付）", "publish_date": "20200823"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082378250", "title": "ハレとケ（８月２３日）", "text": "2020/08/23 09:25\n\n民俗学者の柳田国男は、日本人の伝統的な世界観の一つとして「ハレとケ」を提唱した。ハレ（晴れ）は儀礼や祭り、年中行事などの「非日常」で、ケは普段の生活を表す。前者は、とかく脳裏に焼き付くものだ。 …", "publish_date": "20200823"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200823084013?c=39546741839462401", "title": "【8月23日付編集日記】未来の科学者 ｜ 福島民友新聞", "text": "夏休みの読書感想文には苦労させられた。ぎりぎりまで放っておくと、定番の「次郎物語」や「車輪の下」を読む時間はもうない。何か短い話はないかと探すと、いつも星新一さんの本にたどり着いた\n\n▼どの作品も文庫で数ページ。皮肉を効かせているが、ユ\n\nーモアも忘れていない。簡単そうに書かれているが、上質な作品であるのは子どもでも分かった。しかし、それを言葉で説明できるかは別。読みふけるだけで、感想文にはほかの本を探すしかなかった\n\n▼新一さんの父で、製薬会社を経営していた星一もSF小説「三十年後」を書いている。舞台は「大正37年」。無人島から30年ぶりに帰った男が、社会の急激な変化に驚く様子を描いている\n\n▼小説の中の世界は、技術の進歩により、無線で写真が送れるようになっているなど、現代を予見したような内容が記されている。何にでも効く薬が開発され、超高齢化社会を迎えているという記述もある\n\n▼「三十年後」が書かれてから、今年で102年。高齢化社会にはなったが、何にでも効く薬はいまだ開発されていない。願わくば、例のウイルスを退治する薬だけでも早くできないものか。未来に生きる科学者たちが向き合う宿題である。", "publish_date": "20200823"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/350288", "title": "ユニークな美術展｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ユニークな美術展\n\nフランスの小説家ジュール・ヴェルヌの「十五少年漂流記」は、子どもの頃に読んだ本の中でも印象的な一冊だった。冒険の連続にすっかりとりことなった▼代表作の一つに「八十日間世界一周」がある。英国の資産家が世界を一周しようと試みる波瀾（はらん）万丈の物語だ。発行されたのは１８７２年。飛行機のない時代に80日間というのは無謀に近かった▼この小説に着想を得たユニークな展覧会が宇都宮市の県立美術館で９月22日まで開かれている。題して「45分で栃木一周」。本県の風景などを描いた収蔵品１２０点を展示し、作品を鑑賞することで県内各地を巡る気分に浸ってもらう▼主任研究員の杉村浩哉（すぎむらひろや）さんが昨年夏、企画案作成に着手した。当初は東京五輪に合わせ来県する外国人観光客にターゲットを絞った企画展にしようとの意図だった。「結果的に近場を見直すマイクロツーリズムを促す趣旨になりました」と杉村さんは言う▼栃木市出身の洋画家清水登之（しみずとし）の「陶土の丘」はキュービズムの手法を生かし益子の土作りの様子を描いた。同郷の洋画家刑部人（おさかべじん）の「中禅寺湖秋色」はまるで印象派の作品のようだ。それぞれの画家の目を通した本県の姿が興味深い▼コロナ禍で世界一周は当分無理だが、栃木一周は美術館を訪れるだけで体験できる。暑さしのぎにもうってつけだ。\n\n", "publish_date": "20200823"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/235004", "title": "23【三山春秋】1終戦から75年という節目の夏、…｜三山春秋｜上毛新聞ニュース", "text": "▼終戦から75年という節目の夏、戦争体験者の言葉に、風化を防ぐ取り組みの重要性をこれまで以上に痛切に感じた。なかでも忘れまいという思いを強くしたのは、一棟の建物のことだった\n\n\n\n▼前橋市中心街にあった麻屋百貨店。北関東初の百貨店として1934年に開業し、県内外の買い物客でにぎわった。前橋空襲でも奇跡的に焼け残ったが、64年に閉店。建物は市民から保存活用の要望があったにもかかわらず、2011年に取り壊された\n\n\n\n▼この麻屋の、終戦直後の様子が映る動画を初めて見ることができた。東京の戦争資料博物館が所蔵する米軍撮影の記録映像「前橋の街並み風景その他」だ\n\n\n\n▼戦争の無残さと、戦前、戦後にわたる商店街繁栄の歴史を伝える語り部だったことが実感できた。前橋ではそんな人々の記憶が刻まれた建物や街並みも、十分に検討されることなく失われることが多かった\n\n\n\n▼この状況が少しずつ変わりつつある。臨江閣近くの広瀬川にかかる石川橋の架け替え工事で、古い欄干は、るなぱあくとひょうたん池を結ぶトンネルの上に移転保存された\n\n\n\n▼新橋も以前の雰囲気に近い造りだ。詩人たちに親しまれた歴史があり、愛着をもつ市民の声を受け判断したという。麻屋のケースとは大きな違いだ。欄干に手を触れると、歴史の痕跡を守らねばと鼓舞された気がした。", "publish_date": "20200823"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/22/48989/", "title": "2020年8月22日(土)", "text": "▼県教委のいじめ対策審議会が３月に調査報告書をまとめたばかりの県立高１年男子の自殺問題が県の「いじめ調査委員会」で再調査することについて、県教委の木平芳定教育長が「（県教委の調査で）遺族の気持ちに応えることができなかったことを申し訳なく思う」\n\n▼県の委員会には「遺族の思いに寄り添ってもらえる調査をしてもらえれば」。鈴木英敬知事も「ご遺族の気持ちに応え、できることをしようと判断した」\n\n▼いじめの調査報告が再調査を迫られることは全国でもままある。いずれも調査の不備や結論への違和感が理由だが、県の場合は「遺族の気持ちに応えるため」の再調査という全国的にも珍しい風変わりなケースということか\n\n▼加害者側の聞き取りがないことを遺族が不服としたとされたが、木平教育長は「再三要請したが、生徒や保護者に応じてもらえなかった」とちゃっかり釈明している。欠陥報告ではないのか。なにぶん報告書が公表されず、県の委員会が乗り出すまでの経緯も不明\n\n▼まさに伏魔殿の中を手探りで進む気分だが、県教委の報告は「いじめが自殺した原因の一つ」。では、ほかに原因があるのか。「家庭にも問題」と含ませるのが全国で遺族に反発を買う例である\n\n▼県総合教育会議で、中央教育審議会委員などを務めた貝ノ瀬滋特別顧問（当時）はいじめの認知は簡単だとし、アンケートに教師の注意深い観察が加われば完璧だと語った\n\n▼自殺して数カ月後、保護者からスマホの記録を見せられるまで、県教委が「重大事態」に気づかなかったのはなぜか。欠陥は報告だけかどうか。", "publish_date": "20200823"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/800403.html", "title": "２０２０年８月２３日【大自在】｜静岡新聞アットエス", "text": "１９６０～７０年代に活躍し、４６歳で早世した落語家の５代目柳家つばめは、政治や社会を風刺した新作落語で人気を博した。あるときテレビ中継された寄席番組で、つばめの高座を見たという、時の為政者の妻が激怒。テレビ局が謝罪し、つばめは数年間、テレビ出演ができなかった。\n\n演目は「佐藤栄作の正体」。現役首相、栄作氏の出世物語を秀才だった実兄、岸信介元首相と比べつつ面白おかしく演じた。この一席など、つばめの新作台本を本にした「私は栄ちゃんと呼ばれたい」を、ご記憶の落語ファンも多いのでは。\n\nその栄作氏を大叔父に持つ安倍晋三首相の連続在職日数が、同氏の２７９８日に並んだ。あす２４日には単独１位となる。第１次政権を含めて既に憲政史上最長の通算在職日数とともに、大記録と言っていい。\n\nだが沖縄返還を花道にした大叔父に比べ、最長政権にふさわしい実績が残せるか。「地方創生」「１億総活躍」「全世代型社会保障」と標語は次々打ち出した。ただ、どれもたなざらし。北方領土の返還交渉も手詰まり感が漂う。\n\n期待した東京五輪・パラリンピックは新型コロナの感染拡大に阻まれて、先行きも不透明。コロナ対策の不手際や国民向け発信不足が指摘され、ここにきて健康不安説も浮上する。\n\nつばめは後に著書「創作落語論」で、テレビから干された当時の騒ぎをこう振り返る。「落語が政治に関連した噺［はなし］をするなんて、あちらさんとしては無菌状態だったんだな」と。政治が大衆化した今、師匠なら「安倍最長政権の正体」をどう仕立てる。", "publish_date": "20200823"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n天気予報（てんきよほう）の精度（せいど）がアップすると、こんな意見（いけん）も出（で）てくるのかと驚（おどろ）きながら「地鳴（じな）り」欄（らん）を読（よ）んだ\n\n加賀市（かがし）の男性（だんせい）は言（い）う。「北陸地方（ほくりくちほう）とは、大（おお）ざっぱ過（す）ぎる」。確（たし）かに、気候面（きこうめん）で新潟県（にいがたけん）までを入（い）れて北陸と呼（よ）ぶのには無理（むり）がある。しかし「加賀も、北（きた）加賀と南（みなみ）加賀に分（わ）けてほしい」とは意外（いがい）だった。「加賀」は金沢方面（かなざわほうめん）を意味（いみ）する場合（ばあい）が多（おお）いから、南北（なんぼく）に分けるといいとの趣旨（しゅし）だった\n\n加賀市が発足（ほっそく）したのは１９５８（昭和（しょうわ）３３）年（ねん）である。市名（しめい）が決（き）まる前年（ぜんねん）、金沢商工会議所（しょうこうかいぎしょ）などからクレームがあった。加賀友禅（ゆうぜん）や加賀九谷（くたに）など金沢の特産品（とくさんひん）が「加賀市」でつくられると思（おも）われるので困（こま）ると、県に訴（うった）えたのである\n\n石川（いしかわ）県は加賀と能登（のと）で細長（ほそなが）い県域（けんいき）を二分（にぶん）してきた。南端（なんたん）の一自治体（いちじちたい）が「加賀」を名乗（なの）るのは今（いま）と違（ちが）った大きさを持（も）っていた。それが金沢市民（しみん）らの異議（いぎ）申（もう）し立（た）てになった。以来（いらい）６０年余（ねんよ）。一市民の気候に関（かん）する要望（ようぼう）とはいえ「加賀」の広（ひろ）さに戸惑（とまど）いの声（こえ）が出るのが興味深（きょうみぶか）かった\n\n気候風土（ふうど）は変（か）わらない。しかし、交通情報網（こうつうじょうほうもう）は年々変化（ねんねんへんか）する。郷土意識（きょうどいしき）も、時代（じだい）とともに変わるのかもしれない。", "publish_date": "20200823"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1149731", "title": "「大河は海に下りゆく」。福井県…", "text": "「大河は海に下りゆく」。福井県…\n\n【越山若水】「大河は海に下りゆく」。福井県ゆかりの詩人三好達治の絶筆となった詩「春の落葉」の末尾の一節だ。三好を精通している文学関係者らを魅了し続けているようだ▼三好は１９６４年３月３１日に「春の落葉」を書き上げ４月５日急逝する。雑誌の「小説新潮」６月号での発表後、直筆原稿は長く所在不明だった。このほど都内の親族宅で見つかり、県ふるさと文学館で初公開されている▼大谷大教授の國中治さんは「大変貴重な資料。発見されたことは稀少（きしょう）」と評価した。末尾の一節については「転変著しい時代と人生を忍耐強く生き抜いた文学者の最期を、これ以外は考えられないほど絶妙に表現した比喩として読まれることとなった。不思議な偶然であり、運命の皮肉でもある」と指摘する▼第一集「測量船」巻頭「春の岬」で三好は「春の岬旅のをはりの鷗（かもめ）どり 浮きつつ遠くなりにけるかも」とうたい漂泊の人生を予見。絶筆の末尾と併せ大詩人の運命の象徴ではと、三好に師事した石原八束（やつか）は論じていた▼坂井市三国町で５年間過ごし、再出発の地となる。「越前・三国 わが心のふるさと」と題する随筆を残して「土地柄の風味のあつたのがなつかしまれる」と思慕をつづる。今年、生誕１２０周年の三好。その文語調の叙情詩を詩人西脇順三郎は「言語の魔術」と表現したが、「大河」の魔術を読み解ければ。", "publish_date": "20200823"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200823163202?c=39546741839462401", "title": "コラム凡語：黒い雨 ｜ 京都新聞", "text": "モンスーンの影響で湿潤な日本には雨にまつわる言葉が多くある。春に花を散らす「桜ながし」、新緑の木々をぬらす「青葉雨」、視界が白くなるような激しい夕立は「白雨」ともいう。どの表現も先人の詩情が息づいている▼しかし、まがまがしい雨もある。その筆頭は「黒い雨」だろう。広島原爆の投下直後、爆発と大火災による上昇気流で雨雲が発生し、放射性物質を含んだ雨が降り注いだ▼井伏鱒二の同名の小説では、主人公の矢須子が「万年筆ぐらいな太さの棒のような雨」を浴びた。汚れはせっけんで洗っても落ちなかったと記す▼矢須子は後に高熱や全身の激痛に苦しむ。故田中好子さんが主人公を演じた映画では、入浴中に髪がごっそり抜けるシーンがある。放射線被ばくの恐ろしさを象徴し、戦慄（せんりつ）を覚える▼先月末、この黒い雨による被害の救済を訴えた訴訟で、広島地裁は原告勝訴の判決を言い渡した。戦後75年たつのに、いまだにこの問題が解決していなかったことに驚かされる。だが国側は控訴し、解決はさらに先送りされた▼原告の一人で79歳の女性は幼少期から入退院を繰り返し、いまだに薬が手放せないという。放射線被害に苦しむ人たちにとって、戦争はまだ終わっていない。涙雨が晴れ上がるような、国による救済が急がれる。", "publish_date": "20200823"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013627505.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "世界最高齢のエンターテイナー、と言われた芸人が尼崎市にいた。豊竹団司（だんし）さんという。語りだけで観客を酔わせる女義太夫界の名人と呼ばれた。９５歳のとき、こんな話をしている◆「名人？ そんなんどないでもええです。客がどう思てるか、そんだけのことです。ようできたいうのは、三味線と合って体の調子もええときやが、めったにおまへん」◆安倍首相の連続在職日数が今日、歴代１位の佐藤栄作元首相に並ぶ。前回の在任期間を含めた通算日数ではとっくに１位だ。そこで思い出したのが、芸歴の長い団司さんの言葉。「客」を「国民」に、「三味線」を「世論」に置き換えてみたくなった◆アベノミクス、１億総活躍、集団的自衛権の行使容認、東京五輪、ＩＲ汚職、森友・加計問題、公文書改ざん、桜を見る会に新型コロナウイルス対策…。さて、国民がどない思てるか、果たして世論と合ってるか◆取材メモに残る団司さんの言葉をもう一つ。「客が１０人おったら、４、５人は『お前の芸は嫌いや』言う。芸いうんはそんなもんです。あくびされたらいかんさかい、客席をじいっと見てますねん」。この「芸」を「政治」に置き換えてみるのもいい◆じいっと見た世間の気配。首相はどんな言葉で長い政権を語るのか。２０２０・８・２３", "publish_date": "20200823"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200821090437.html", "title": "香芝市が、ふるさと納税の返礼品にプライ…｜奈良新聞デジタル", "text": "香芝市が、ふるさと納税の返礼品にプライベート花火大会を加えた。90万円以上と高額寄付が必要だが、全国屈指のユニークな品ではないだろうか。\n\n\n\n同市に工場がある大阪のメーカーの花火65発を大阪市・舞州で打ち上げる。各地の花火大会で使用するような本格的な花火のようだ。\n\n\n\n新型コロナウイルスの感染拡大の影響で、県をはじめ全国の花火大会の多くが中止、規模縮小になっている。不特定多数の見物客が密になるのを避けるためだ。\n\n\n\n夏の風物詩として、毎年この時期に花火を期待していた人は残念だろう。盛大な花火大会を来年は開催できるようコロナウイルス感染収束に全力を注ぎたい。\n\n\n\nプライベート花火大会なら、密にならないように見学ができる。誕生日や喜寿などの祝いにするものいいし、結婚披露の付随イベントにふさわしいのでは。\n\n\n\nヒッチコック監督の名画「泥棒成金」に、花火をバックにした有名なラブシーンがある。女優は後にモナコ王妃となったグレース・ケリー。ひょっとすると、花火は花嫁をグレースのように輝かせるかもしれないではないか。(栄)", "publish_date": "20200823"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1044231/", "title": "観光客が減り、商品販売のめどが…：山陽新聞デジタル｜さんデジ", "text": "観光客が減り、商品販売のめどが立たずに困っています―。香川県・豊島に事務局を置くＮＰＯ法人「瀬戸内オリーブ基金」の関係者から聞き、コロナ禍の離島の苦悩を考えさせられた▼基金は豊島で起きた産業廃棄物不法投棄事件を機に、元日弁連会長の中坊公平さん（故人）らの呼び掛けで設立された。瀬戸内の環境再生を目指す活動の一つとして豊島でオリーブを栽培して搾油し、販売している▼近年はアートの島として知られ、瀬戸内国際芸術祭があった昨年は国内外から１４万人以上が訪れた。しかし、コロナ禍で一変。豊島で暮らす別の知人に電話すると、今は観光客も戻りつつあるが、複雑な心境という▼観光客が来てくれるのはありがたいが、感染者も出したくない。多くの観光地が抱える悩みだろうが、とりわけ離島は医療体制が脆弱（ぜいじゃく）だ。豊島には常駐する医師はおらず、救急車もない。急病人が出れば住民が運ぶしかなく感染リスクにさらされる。人口約８００人の半数は６５歳以上の高齢者である▼知人によれば、島を訪れる観光客は解放感からかマスクを着けない人が目立つそうだ。離島ならではの事情を理解し、訪れるなら感染防止のマナーを徹底したい▼少しでも助けになればと豊島のオリーブオイルを注文した。豊島のみならず、特産品の購入などで離島を応援したい。", "publish_date": "20200823"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=674420&comment_sub_id=0&category_id=143", "title": "山崎正和さんの「学校」", "text": "駅でよく「ながら歩きはやめよう」と音声が流れる。この場合「歩きスマホ」とは言わない。今どきの危うい「ながら」は大概「スマホいじりながら」なのに▲誰もがスマホを持つ時代は、常に誰かとつながる時代である。いや、つながっていないと不安か。優れた文明批評で知られた山崎正和さんに言わせれば、現代の子どもたちは孤独になる権利を奪われている。孤独な営みである読書と、いや応なく情報を浴びるスマホは相いれぬ。憂いを残して世を去ったはずだ▲中国東北部で敗戦を迎えた。ソ連兵がのさばる中、命懸けで学校に通う。著書「文明としての教育」に自身の教育論の原点だとある▲なぜ学校は必要なのか―。知識は経験に学ぶものではないからだと、山崎さんは説く。地球が太陽の周りを回るのを見た人はいなくても、誰も地動説を疑わない。目に見えぬ、触れることのできぬ、普遍的なものは学校でしか学べない。廃虚のような戦後の教室でも学びはできた▲「厭書（えんしょ）家」を自称した。読まない本が山とあることが怖くて。だが、読まれなくても、人間の知識は営々と重なり力となる。そう考え直したという。積ん読のわが身を省み、少しほっとする。", "publish_date": "20200823"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598148007977/index.html", "title": "山陰中央新報社｜「名もなき家事」って？", "text": "＜イクメンは 名もなき家事が できてから＞。オリックスが先月発表した、働きながら子育てする男女の日常をつづった「働くパパママ川柳」の大賞作品を読んで少し首をひねった。「名もなき家事」って？▼「料理」「洗濯」「掃除」のような具体的な名称がない家事を指すという。トイレットペーパーの補充など、あまりに地味で家族から感謝されにくい家事を主婦たちはそう呼ぶそうだ▼コピーライターの梅田悟司さんが、そんな家事に名前を付けて本にしている。例えば、洗った食器を元の位置に戻す「リ・ポジショニング」、食品保存容器（タッパー）の容器とふたを合わせる「タッパー神経衰弱」、宅配便の再配達時間に間に合うように帰宅する「再配達門限」…。どれも言い得て妙だ▼コロナ禍によって、マスクや消毒液の残量確認・購入といった、新たな名もなき家事も生まれている。加えて主婦にとっては、在宅勤務する夫の昼食のメニューを考える負担も。「せめて名もなき家事くらい手伝ってほしい」という嘆きも聞こえてきそうだ▼考えようによっては、中高年のサラリーマンにとって「ステイホーム」は定年後の日常生活でもある。夫婦が穏やかに過ごすための予行演習として名もなき家事を、今はやりの「シェア（共有）」してこなす努力も必要になってくるだろう。ここで一句。＜平穏は 名もなき家事の シェアから＞（健）", "publish_date": "20200823"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14125", "title": "四季風", "text": "８月もあと１週間ほどで終わり。多くの人にとって不完全燃焼の夏となっていることだろう。こんなときこそカラオケでストレス発散といきたいもの。しかし「昼カラ」によるカラオケ店でのクラスター発生の報道など見るにつけ、つい敬遠してしまう ▼そんな中、カラオケボックスやカラオケルームの個室をテレワークスペースとして提供する取り組みが注目されている。働き方改革の流れを追い風にしようと大手カラオケチェーン・・・\n\n関連記事\n\n四季風 2020年08月22日 06時00分 小学校時代、バスケットボールを題材にした人気漫画「スラムダンク」を楽しみに読んでいた。漫画でルールを知り、休み時間はバスケに熱中したが公式戦を生で見たのは記者になってからだった ▼残り数秒での逆転シュートや全国大会で１試合６０点取る選手。実際に高校の試合で起こった漫画の世界でのような出来事を取… 続きを読む\n\n四季風 2020年08月21日 06時00分 炎天の街で、小川を使った水遊び場で歓声をあげる子供の姿を目にするたびに、入って一緒に遊びたいとうらやましく思う。汗まみれの身を、ただ泣くしかない大人はつらい ▼高浜虚子に師事した俳人後藤夜半の代表句として有名な〈瀧の上に水現れて落ちにけり〉は、真夏の渓谷の涼感にあふれる名句だ。水が落ち続ける無… 続きを読む\n\n四季風 2020年08月20日 06時00分 中学の部活で３年間テニスを続けた娘の最後の試合を見てきた。コロナ禍で大会中止が相次ぐ中、集大成の舞台。感染防止のため観戦は保護者に限られ、選手とはコートを隔てて接触を禁じられた ▼しかし炎天下の試合中、水筒を空にした娘が何かくれと合図。妻が駆け寄りボトルを渡すと、他校の監督から「本当はだめな… 続きを読む\n\n四季風 2020年08月19日 06時00分 今月上旬、周南市のＪＲ徳山駅周辺が久々に活気づいた。親子連れや若い人など、明るい表情で買い物を楽しむ姿。半年ぶりに恒例のマルシェイベントが開かれたのだ ▼通常よりも出店数を９割ほど減らし、地元の和菓子店や雑貨店など６店が出店。新型コロナの感染防止対策として、出店者には検温を実施し、店頭の飛沫（… 続きを読む", "publish_date": "20200823"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nもう２０年以上前になる。プロ野球・西武に入団１年目だった松坂大輔投手がイチローさんと初対戦。首位打者が定位置の大スターから３三振を奪った▲\n\n試合後に松坂投手が残した名言が「自信から確信に変わった」。偉大な先輩との勝負を通じてプロで生き抜く手応えを得た。完敗したイチローさんも頼もしい後輩の登場が新たな活力となった。その後の２人の活躍はご承知の通り▲\n\n日本のバドミントン界は強い、と確信に変わった瞬間ではなかったか。２０１６年のリオデジャネイロ五輪、女子ダブルスの高橋礼華、松友美佐紀組の金メダル獲得だ。日本のバドミントン界初の快挙だった▲\n\n振り返れば「オグシオ」がバドミントンの人気を高め、「フジカキ」が１２年ロンドン五輪で銀メダル。女子ダブルスの先輩を道しるべ、ライバルとし「タカマツ」が外国勢の高い壁を乗り越えた▲\n\nあれから４年。高橋選手が先日、引退を表明した。会見で涙を見せながらも「やり切った」とすがすがしい表情。松友選手と感謝の言葉を掛け合い、最後まで息がぴったりだった。現役を続けるという松友選手は隣の徳島県出身。ぜひもう一花咲かせてほしい▲２人は東京五輪を目指していたが、活躍に刺激された後輩が成長し、出場が厳しい状況だった。先輩としての役割を十分果たした結果でもある。五輪連覇の夢はかなわなかったが、「タカマツ」の名はバドミントン界の歴史に刻まれた。", "publish_date": "20200823"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/391618/", "title": "小社会 小泉八雲｜高知新聞", "text": "小社会 小泉八雲\n\n日本の文化や風習を世界に紹介した明治時代の作家、小泉八雲ことラフカディオ・ハーンは今年で生誕１７０年。「耳なし芳一」や「雪女」といった怪談がすぐに浮かぶが、集めた民話や伝説は数多い。そこには土佐の話も入っている。\n\n\n\nあるところに仲のいい若夫婦がいた。だが、妻は疫病ですぐに亡くなり、夫も体調を崩してしまう。死んだ妻が毎夜現れるからだ。亡くなる前、後妻をもらわぬよう妻は頼んでいた。夫も約束したが心配が膨らみ…。\n\n\n\n僧侶が墓を開くと、妻は生前の姿で棺（ひつぎ）に入っていた。改めて供養し、夫は命をつないだ。八雲がこの話をどう受け止めたのか分からない。西洋文明ではあまり見聞きしなかった、人と人との不思議なつながりを感じたかもしれない。\n\n\n\n本紙の連載「とさ怪奇譚（たん）」は、語り継がれてきた各地の話を紹介している。越知町の「耳なし地蔵」は芳一の怪談とも重なる。土佐清水市の「お藤がとどろ」、香南市の「鬼が岩屋」などは、地域外ではあまり知られていなかった話かもしれない。\n\n\n\n市町村史に昔話や怪談が載っていても、若い世代はそれを知らない場合がある。戦争の体験や記憶と同様に伝え方の工夫が必要なようだ。\n\n\n\n昔の風俗や習慣、暮らし方にはさまざまな知恵が詰まっている。来日後、猛スピードで西洋化、近代化していく日本を八雲は見た。失われつつある大事なもの。何としても残すべきものだった。\n\n\n\n\n\n８月２３日のこよみ。\n\n旧暦の７月５日に当たります。つちのえ いぬ 二黒 大安。\n\n日の出は５時３４分、日の入りは１８時４３分。\n\n月の出は９時５１分、月の入りは２１時３６分、月齢は４．０です。\n\n潮は中潮で、干潮は高知港標準で２時３４分、潮位６１センチと、１４時５１分、潮位５２センチです。\n\n満潮は８時３９分、潮位１９２センチと、２１時０３分、潮位１９３センチです。\n\n\n\n８月２４日のこよみ。\n\n旧暦の７月６日に当たります。つちのと ゐ 一白 赤口。\n\n日の出は５時３４分、日の入りは１８時４２分。\n\n月の出は１１時００分、月の入りは２２時１３分、月齢は５．０です。\n\n潮は中潮で、干潮は高知港標準で３時２１分、潮位６０センチと、１５時３１分、潮位７４センチです。\n\n満潮は９時３３分、潮位１７８センチと、２１時３７分、潮位１８６センチです。\n\n", "publish_date": "20200823"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/637945/", "title": "小学時代の夏休み、夕飯のおかずがイモヅル炒めだけの日があった…", "text": "小学時代の夏休み、夕飯のおかずがイモヅル炒めだけの日があった。戦争を知らない子どもたちに戦時中の食糧難を体験させようという亡き祖母と父の工夫だった\n\n▼「家族そろってごはんが腹いっぱい食べられる。こんな幸せはない」。そんなことを2人は言い聞かせたはずだが、イモヅルが硬くてよくかめなかった記憶しかない\n\n▼昨日が命日の脚本家向田邦子さんに「ごはん」というエッセーがある。東京大空襲に遭った向田さん。執拗（しつよう）に襲う爆撃機B29が巨大な鳥に見えた。「家を守れ」と父に厳命され、生まれて初めて土足で畳に上がり奮闘する。奇跡的に風向きが変わり家は焼けずに済む\n\n▼すると父が「次は必ずやられる。最後にうまいものを食べて死のうじゃないか」。とっておきの白米と、埋めていたサツマイモを天ぷらにしてたらふく食べ、汚れた畳に親子5人、マグロのように並び昼寝をした\n\n▼＜戦争。家族。ふたつの言葉を結びつけると、私にはこの日の、みじめで滑稽な最後の昼餐が、さつまいもの天ぷらが浮かんでくるのである＞。向田さんはそう記し、人生で心に残るごはんの1番手に挙げている\n\n▼食は大切な命の源。この時季によく放映されたアニメ映画「火垂（ほた）るの墓」でも、死にゆく幼い妹の最期の言葉は「ごはん」や「おから」だった。幸せをもたらすごはんを家族愛と一緒によくかみしめ、マスクで息苦しい酷暑を乗り切りたい。", "publish_date": "20200823"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200823114713?c=39546741839462401", "title": "布マスクとエコバッグ ｜ 長崎新聞", "text": "新型コロナウイルスの感染拡大に伴い、マスクが日常生活に欠かせないものになったという表れだろう。時折、道端に落ちているマスクを見掛けるようになった。ほとんどは不織布でできた大量生産の品だ▲不織布の原材料には、プラスチックの一種、ポリプロピレンなどが使われている。洗って繰り返し使うこともできるが、けば立ってくるので、使い続けるには限界があるのだろう▲マスクと同じように、最近はエコバッグを手にする人も増えている。コンビニなどのレジ袋が、先月から有料になったからだ。コンビニ大手3社の調べによれば、レジ袋を辞退する人の割合は75％に上ったという▲海洋汚染をもたらすプラスチックの使い捨てが少しでも減ることが望まれる。しかし他方ではコロナ禍で、日々使い捨てられるプラスチック類が加わってしまったようだ▲不織布のマスクが一時品薄になったのをきっかけに、布マスクの製造に取り組む企業が相次いだ。自ら作る動きも広まった。ウイルスのフィルター効果では不織布に劣るとされるが、素材やデザインも豊富になった▲先日、カラフルな花柄の布マスクを着けたタクシーの運転手さんを見掛けた。家族の手作りだろうか。立派な「おじさん」世代の顔には少々不釣り合いだったが、どこかほほ笑ましかった。（明）", "publish_date": "20200823"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/564438", "title": "処暑｜有明抄｜佐賀新聞LiVE", "text": "きょう２３日は二十四節季の一つ処暑◆処には収まる、止まるという意味合いがある。夏の暑さも一段落という季節の変わり目で、秋の季語になる。とはいえ、まだまだ終わらないぞという感じの猛暑である。この１週間は全国の多くの市町で最高気温の記録を更新した◆静岡県浜松市で記録した国内史上最高に並ぶ４１・１度はフェーン現象が要因とみられる。山を越えた気流が向こう側に降りる時に乾いて温度が上がるフェーン現象。広辞苑には漢字で「風炎」とある。なるほど、これは暑い◆こんなに夏らしい夏だったのに、何となく物足りなさを覚える今夏。遅かった梅雨明けに加え、祭りや花火など夏の風物詩が中止になったからだ。海に行かなかったという人も多いだろう。なのに、多くの学校であす２４日は始業式。既に２学期が始まった学校もある。同じ１年でも１０代、２０代の若者にとってはかけがえのない時間。思い出づくりに行動範囲が広がっても無理はない。今後もどうかコロナ対策を忘れずに◆暑さの中にも季節は移ろう。猛暑ももう少しの辛抱だ。過ぎゆく夏を惜しみながら秋を待とう。作曲家の中田喜直（１９２３～２０００年）の代表曲に「夏の思い出」と「ちいさい秋みつけた」がある。この時期にぴったりの調べだ。感覚を研ぎ澄ませばきっと、秋の気配が見えてくる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200823"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124556", "title": "直木賞作家の三浦しをんさんは... | 南風録 | 南日本新聞", "text": "直木賞作家の三浦しをんさんは自著で、博物館を「胸躍るテーマパーク」と例える。膨大な収蔵品の中から、何をどう見せるかは学芸員の腕次第で「その熱意と個性が魅力」と記す。\n\n福岡市博物館の「やまいとくらし」展も、江戸から大正時代に流行した伝染病をテーマに興味深い資料が並ぶ。普段は目にしない絵画や日記などは、市民がどう恐れ、どう乗り切ったかを伝えている。\n\n「黄旗を立ててコレラ搬送。赤痢は赤旗」「子どもは近寄っちゃいかん」。明治時代のコレラ患者搬送の場面を切り取った日本画は、先導する警察官らの表情も不安と恐怖に満ちている。\n\n２３０年前の博多祇園山笠祭りは、天然痘流行の渦中だった。人形師の報告書には通常の飾り山（みこし）とは別に、収束を願う「疱瘡（ほうそう）山」を５町が奉納したと残る。さらに５０年後の商人は日記に「藩の命令で庶民に予防接種」と書いている。天然痘に長く苦悩したことが分かる。\n\n「コロナ禍の今、博物館として何を伝えるか」。学芸員らはアイデアを持ち寄り、何度も話し合ったという。それぞれが専門の資料をひもとき「厄災を乗り越えた先人の歴史」を集めた。\n\n人類は多くの犠牲を払いながらも、さまざまな病との闘いをくぐり抜けてきた。「コロナ禍も必ず克服できる。ともに前を向こう」。一つ一つの資料には学芸員らのそんなメッセージが込められている。", "publish_date": "20200823"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1178344.html", "title": "＜金口木舌＞会いたい人とテレビ電話", "text": "私事だが同僚記者に第１子が誕生した。新型コロナウイルスへの対策のため、父親となった同僚はわが子との面会、病棟への立ち入りを従来より制限された。水際対策は必要と思う半面、親心を思うとやるせない\n\n▼コロナ禍でソーシャルディスタンス（社会的距離）がうたわれる。せめて心理的な距離だけでも縮めたいと、インターネットのビデオ会議システムやテレビ電話を利用する機会も増えた\n\n▼「オンライン飲み会」は耳なじみとなり、診療や施設面会でもオンラインは広がる。沖縄県内の介護施設でも感染予防のため家族などの接触を原則禁止としつつ、別室にあるパソコンを介した面談の場を設ける\n\n▼食事中の密接を避けるなど県内の学生寮の取り組みも19日付で報じた。窮屈な生活で子どもたちや当事者のストレスは増え、心のケアが必要だ。高校生は母親とテレビ電話で励まし合うが、本音は「お母さんに会いたい」\n\n▼再び私事で恐縮だが、元本紙記者の新垣茂さん（50）が18日に亡くなった。現役時代、事件や経済、教育などの分野を取材した。がんとの闘病を続けていた。緩和ケアの病院に入り、コロナ禍で面会は原則禁止だった\n\n▼亡くなる前日、家族を介してテレビ電話で言葉を掛けることができた。言葉を返せない茂さんは涙を流し、少し笑っていたようにも見えた。通話を終えると視界はかすんでいた。", "publish_date": "20200823"}
]