[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/477578/", "title": "補完する行政：北海道新聞 どうしん電子版", "text": "「府が２分の１補助を負担すれば学童保育は続けられるんだね」。「憲法知事さん」の愛称で親しまれた大阪府の黒田了一さんは、そう言って市町村に対する補助の復活を決めた▼１９７１年からの２期８年の任期中、高齢者の医療費無料化や私学助成の拡充などを実施。憲法が保障する生存権に基づく「住民が主役」の府政は、市町村に対する府の補完機能が充実した時代でもあった（『橋下「大阪維新」と国・自治体のかたち』自治体研究社）▼その役割が失われるかもしれない。そんな不安がわずかに上回ったのだろうか。大阪市を廃止し、四つの特別区に再編する「大阪都構想」は住民投票の結果、僅差で否決された▼福祉や教育など生活に身近な政策を特別区が担い、インフラ整備など広域的な施策は府が行う都構想。実現を目指した大阪維新の会などは二重行政の無駄を一掃し、効率的行政が可能になると訴えたが、財源の見通しや住民サービスの低下を懸念する声も根強かった。成長より生活の維持が優先されたようだ▼とはいえ、賛成票が６７万票余りを集めたことも特筆に値する。現在の行政にこれだけの市民が「ノー」を突きつけたのだ。見直しは急務だろう▼規模の大小を問わず、全国の自治体が人口減少や財政悪化に直面している。都道府県の補完機能を生かしつつ、行政の無駄を省くことはできないか。議論は待ったなしだ。２０２０・１１・３", "publish_date": "20201103"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201103_01.html", "title": "河北新報オンラインニュース", "text": "お寺の次男坊として生まれた故永六輔さんは「旅の坊主」を自称した。ライフワークのラジオ番組の合間に全国を巡り、その土地で見聞きしたことや出会った人のことをマイクの前で語った。電波が飛んでゆく先で話を聞き、そこで考えてスタジオへ戻ってくる。民俗学者宮本常一さんの教えを貫いた▼旅にまつわるもう一つのライフワークと言えるのが、１９７０年秋に始まったテレビの『遠くへ行きたい』。民放初の本格的な旅番組で、当初は番組名の冒頭に『六輔さすらいの旅』と付いた▼番組は、ＴＢＳを退社した俊英らが同年２月に設立した日本初の番組制作会社「テレビマンユニオン」が手掛けた。初回の演出を担当したのが、秋田市生まれの今野勉さん（８４）。本年度の文化功労者に選ばれた▼テレビの世界に入って６０年余り。７０年代には、ドラマとドキュメンタリーを融合した「ドキュメンタリードラマ」や３時間ドラマなど、今や当たり前となったジャンルの番組を他者に先駆けて演出し、新たな地平を切り開いた▼「生」の臨場感に加え、一つの出来事を同時間に一斉に共有できる。テレビが持つそうした強みを信じてやまない。インターネットに押される中で、テレビにしかできない番組をいかに作るか。飽くなき挑戦の旅は続く。（２０２０．１１．３）\n\n2020年11月03日火曜日", "publish_date": "20201103"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201103AK0013/", "title": "北斗星（１１月３日付）｜秋田魁新報電子版", "text": "キリスト教の聖人にセバスティアヌスという人がいた。元は古代ローマの軍人。皇帝の命に従わなかったため、全身に矢を射られる刑を受けたが死ななかった\n\n\n\n▼中世末期にペストが大流行した際、これが注目を集めた。西欧では昔から病気はアポロン神が放った矢によって起こると信じられていたが、死ななかったセバスティアヌスが守護聖人として、庶民の願掛けの対象になった（池上英洋著「西洋美術史入門」）\n\n\n\n▼ペストならぬ新型コロナウイルスの矢が降り注ぐ中で行われてきた米大統領選は３日、投開票日を迎えた。感染者数は世界最多の９００万人超、１日の新規感染者が約８万人という異常事態で行われた選挙として、歴史に名を刻むことだろう\n\n\n\n▼選挙の結果が気になる。今回はコロナ禍で郵便投票が増えたことから開票作業が遅れ、結果が判明するまで時間がかかる可能性があるようだ。トランプ氏が敗北したとしても認めない可能性を示唆していることも拍車を掛ける\n\n\n\n▼泥沼の法廷闘争にもつれ込めば、最悪の場合、来年１月の就任式まで大統領が決まらないという事態もあり得るという。潔さを求めても無理だろうが、何とも困ったご仁である\n\n\n\n▼闇の勢力による支配を唱える荒唐無稽な陰謀論や白人至上主義者による暴力事件が広がっており、国内を覆う閉塞（へいそく）感の深さを物語る。セバスティアヌスのように満身創痍（そうい）になっても、民主主義の守護者として米国が再び世界の信頼を得る日が訪れるだろうか。", "publish_date": "20201103"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽薬種商の家に生まれた江戸期の俳人小西来山（らいざん）が大坂町人の政治感覚を詠んだ句がある。〈お奉行の名さへ覚えず年暮れぬ〉。大坂を預かる町奉行の名を覚えないうちに今年も暮れゆくと穏やかな世の中をたたえている。\n\n▼▽歴史学者の脇田修さんは著書「近世大坂の町と人」で、来山の句には支配者への毒気が含まれており、町人もそれを楽しんでいたのだろう―と解説する。町人の腕の見せどころは無理を押し付けてくる武士と一定の距離を保ちながら、うまく商取引を続けるところにあった。\n\n▼▽町人の都と称された大阪市を廃止し4特別区に再編する大阪都構想の住民投票も政策実現までの距離感が問われたように思う。推進派は「住民サービスは維持される」と強調したが、これに市民が隔たりを感じ「大阪市をなくさないで」と反対票を投じたのではあるまいか。\n\n▼▽2015年に続く住民投票は今回も僅差の否決で「市民の間に分断が生じてしまった」と懸念する声が多い。現代の“奉行”たる松井一郎市長は残りの任期を全うして政界を引退する意向を示したが分断の溝を埋めるためにも府市の連携を一段と深める努力が求められよう。\n\n（2020/11/03付）", "publish_date": "20201103"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110380635", "title": "相馬の浜の台所（１１月３日）", "text": "2020/11/03 09:32\n\n相馬市に誕生した「浜の駅 松川浦」で、九つの器を並べて提供する海鮮丼が話題を集めている。大きな丼にイクラとたまごを盛る。周りを囲む八つの小皿は相馬沖で水揚げされた白身の魚やタコ、シラスなど新鮮な海の …", "publish_date": "20201103"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201103-553901.php", "title": "【11月３日付編集日記】特撮文化", "text": "英語で裏庭を意味し、店舗や施設の倉庫、厨房（ちゅうぼう）など客や来場者を入れない区画を指す「バックヤード」。普段立ち入ることのできないエリアを見学できるバックヤードツアーが、各地の動物園や水族館などで企画されている\n\n▼人気の動物や魚に、檻（おり）や水槽の裏側から間近で接したり、運営を裏方で支える職員らの様子に感心したり。光の当たる表舞台とは、ひと味違った光景を見ることができるため好評だ\n\n▼「特撮の神様」と呼ばれた円谷英二監督の出身地、須賀川市が、特撮文化を根付かせていくための拠点として整備したアーカイブセンターがきょう、開館する。特撮映画などで使われた建物などのミニチュア、設計図などの資料の収集や保存、調査研究を進める\n\n▼主役はスクリーンで活躍するヒーローたちではなく、陰で支えてきた特撮技術や小道具だ。円谷監督が礎を築き現在につながる特撮資料が失われ散逸している現状から、その継承を柱に据える\n\n▼まずは、貴重な資料を守ることに力を注ぎ、併せてバックヤードの一部を見学してもらおうという趣向だ。かつて、心躍らせながら見た映画と重ね合わせ、裏側から特撮の一端に触れてみるのも、文化の日の過ごし方の一つかと。", "publish_date": "20201103"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/380065", "title": "繰り上げ投票｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "繰り上げ投票\n\nこんなに増えるとは思わなかった。投票終了時刻を公職選挙法が定める午後８時より早める投票所の数である▼県選挙管理委員会によると、15日投開票の知事選で８３０ある投票所のうち、繰り上げるのは13市町の３５８カ所。８市町１７０カ所だった昨年７月の参院選から倍増した▼投票率の低下に歯止めをかけようと１９９８年に２時間延長されたが、「特別な事情」があれば繰り上げは可能だ。茂木町が県内市町で初めて全投票所で行ったのが２０１６年。わずか４年で４割超に広がった▼理由として、延長したのに夜間の投票者が少ない、立会人の確保が難しい、といった声が聞こえてくる。期日前投票が浸透し、ショッピングセンターなど手軽に寄れる会場も増えた。経費節減にもなる。早めたい気持ちは分かる▼ただ一時、全投票所で繰り上げた群馬県は、同県選管が「有権者の投票機会を奪いかねない」と市町村に見直しを要請。同日選だった昨年の知事選・参院選では９割を切るまでになったが、依然高いとして今後も改善を求めていくという▼一票の重みを尊重した故の対応と言える。翻って４年前の本県知事選の投票率は33・27％で、３人に２人が棄権した。あまりに一票が軽くはないか。その重みを胸に、栃木の将来を見据え投票所に向かう県民の数こそ増やしたい。", "publish_date": "20201103"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/251831", "title": "03【三山春秋】菅義偉首相の就任後間もなく、...｜三山春秋｜上毛新聞ニュース", "text": "▼菅義偉首相の就任後間もなく、竹中平蔵慶応大名誉教授がアドバイスしたという「アーリー・スモール・サクセス」という言葉を知った\n\n\n\n▼直訳すると「初期段階における小さな成功実績」。ハーバードビジネススクールなどでよく使われているビジネス理論だという\n\n\n\n▼新たなリーダーが早期に一つの成功事例を作ることで世論の評価が高まり、その後の政権運営が軌道に乗る。竹中氏は著書『勝負論』で、小泉純一郎元首相のハンセン病問題、小池百合子都知事の豊洲問題への対応がこの成功例に当たると指摘する\n\n\n\n▼なるほど勉強でもスポーツでも、自分が得意だったり好きだったりする分野というのは、ささやかな成功の先に生まれたことに気付く。教育など幅広い分野に通じる理論と言えそうだ\n\n\n\n▼就任後初の所信表明演説に臨んだ菅首相は「携帯料金引き下げなど約束した改革はできるものから着手し、結果を出して成果を実感していただく」と県民にも身近な政策の実現に自信をのぞかせた。一方で就任早々に表面化した日本学術会議会員の任命拒否問題では「説明軽視」との批判が続き、むしろ失敗した印象がある\n\n\n\n▼竹中氏によれば、小さな成功によって「流れ」を作ることができた政権は、順次大きな政策を実現できるという。菅政権においては当面、その成否が注目点となりそうだ。", "publish_date": "20201103"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/03/52079/", "title": "2020年11月3日(火)", "text": "▼三重県内の24内水面漁協が宅地開発業者などから「協力金」名目で受け取った金額の昨年７月までの５年間分を県が明らかにした。おや、文書が存在しないので分からないのでは―と思ったが、それは工事に立ち会う漁協へ支払う「報償費」の説明だった。いろんな名目で特定の団体が金を受け取る仕組みが続いていて、頭がくらくらしてくる\n\n▼「報償費」はその後、五年分が発表され、続いて平成15年は支払っていたと答弁を修正。さらにさかのぼって調べるという。周囲を見回し、利あらずと見れば少し主張を後退させ、それでも好転しなければさらにもう少し…。じりっ、じりっと下がり、うゆむやの軟着陸点を見極めるのが県の手法。この際「報償費」と横並びで「協力金」も５年分は、ということなのかもしれない\n\n▼民民の話としてきた「協力金」をきちんと記録しているのはさすが県だが、協力金が恐喝で得ていたかどうかは「受け取った後の金の色までは調べられない」と県水産振興課。「警察の仕事」というから、自分らは泥棒にも課税する立場ということか。病人の布団をはいで帰ってくるという立場でもあろう\n\n▼「（協力金の）出口は建設業者だが、本をただせば税金」と鈴木英敬知事。公共工事の発注契約に伴い、県が促す業者の支出だという意味であり、単価に跳ね返っているという疑惑にもつながる。それは「県土整備部の仕事」と県水産振興課は言うに違いない\n\n▼５年間の内水面漁協への協力金総額が約６億円。漁協任せといわれる河川の環境整備への県支出をちょっと聞いてみたい気がする。", "publish_date": "20201103"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/826762.html", "title": "２０２０年１１月３日【大自在】｜静岡新聞アットエス", "text": "テレビで朝の情報番組の「顔」だったこともある静岡市出身の齋藤孝明治大教授は、意外なことに夜型人間という。午前３時ごろ就寝し、午前９時ごろ起きるのがふだんのパターン。「朝早くから仕事をすると、その日は調子がよくない」と書く。\n\n「夜型人間のための知的生産術」（ポプラ新書）に、早起きを奨励する「朝至上主義」への違和感をつづっている。同じ夜型の先人の偉業も引き合いに、ひたすら自分の世界に浸れる夜を「人生を知的にするための核となる時間」と記す。\n\n現実には齋藤教授のように充実した使い方ができるのは少数派で、夜更かし人間は肩身が狭い。夜型の一般化で、過去半世紀ほぼ一貫して日本人の平均睡眠時間は減少し、乳児を含む子どもの健康や生活習慣に悪影響を与えてきたと多くの専門家が指摘する。ただ、ここへきて早寝早起きが増え、睡眠時間の減少が止まったとの調査結果もある。\n\nこれも夜型転換の契機となるか。ＪＲ東日本が来春から、首都圏の１７路線で最終列車の発車時刻を最大４０分弱早めるという。終電の一斉繰り上げは３３年前に同社が誕生して以来初。\n\n終電後の線路の保守・点検時間に余裕を持たせ、作業員の「働き方改革」を進める狙い。ここ数年の深夜の乗客減少傾向にコロナ禍が拍車をかけたことも理由に挙がる。\n\n数年前、夜型から朝型へ社員の働き方を誘導した大手企業では、残業時間やコストの削減につながったとされる。早起きは三文の徳。最近の風潮に倣ってわが身も、と思うが、足早な冬の訪れに布団が日々恋しくなっている。", "publish_date": "20201103"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n富山県（とやまけん）の知事（ちじ）になる新田八朗（にったはちろう）さん（６２）の家系（かけい）をたどってみたら北國新聞（ほっこくしんぶん）の創刊者（そうかんしゃ）・赤羽萬次郎（あかばねまんじろう）（１８９８年没（ねんぼつ））がいたという\n\n「縁（えん）は異（い）なもの」と書（か）いた記者（きしゃ）の気持（きも）ちがよく分（わ）かった。確（たし）かに家系図（ず）を見（み）ると「へえ、この人（ひと）たちは親（しん）せきだったの？」と驚（おどろ）く名（な）がいくつもあった。血縁（けつえん）というよりも、地域（ちいき）と時代（じだい）を超（こ）えて人と人がつながる歴史（れきし）の不思議（ふしぎ）さを思（おも）った\n\n長野県生（ながのけんう）まれの赤羽萬次郎は北陸（ほくりく）に近代的（きんだいてき）新聞の基礎（きそ）を築（きず）いた人だが、１３０年後の今（いま）も萬次郎の足跡（そくせき）を研究（けんきゅう）する学者（がくしゃ）がいる。先日（せんじつ）亡（な）くなった長野県の作家（さっか）・井出孫六（いでまごろく）さんは著書（ちょしょ）「抵抗（ていこう）の新聞人桐生（きりゅう）悠々（ゆうゆう）」の中（なか）で萬次郎と悠々の意外（いがい）な師弟関係（していかんけい）を記（しる）している。文化（ぶんか）はこうした恩師（おんし）と弟子（でし）のつながりでも生まれて根付（ねづ）いた\n\n地域にはその土地（とち）の血筋（ちすじ）の鎖（くさり）がある。見知（みし）らぬ者（もの）同士（どうし）が志（こころざし）で繋（つな）がって生まれる環（わ）が加（くわ）わる。「環と鎖」が重（かさ）なって地方を彩（いろど）る。人の環。仲間（なかま）の輪（わ）。友人（ゆうじん）の和（わ）。地域を形（かたち）づくる「わ」の成（な）りたちを知（し）るほど面白（おもしろ）いものはない\n\n「文化の日」。各地（かくち）で自分（じぶん）たちの足元（あしもと）を確（たし）かめる集（つど）いがある。人間（にんげん）の魅力（みりょく）に気（き）づく日でもある。", "publish_date": "20201103"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1198093", "title": "「民主主義とは面倒くさくて、うん…", "text": "「民主主義とは面倒くさくて、うん…\n\n【越山若水】「民主主義とは面倒くさくて、うんざりして、そのうえ疲れるシステムである」。そんなユニークな発言をしたのは、社会活動家で反貧困ネットワーク事務局長の湯浅誠さんである▼もっと詳しく言えば、２００８年のリーマンショックのとき、派遣切り労働者のために開設した「年越し派遣村」の村長。福井県とは母親の出身地という縁もある。冒頭の文言は１２年発刊の「ヒーローを待っていても世界は変わらない」（朝日新聞出版）に登場する▼日本には１億２千万の異なる「民意」がある。これを調整するのは至難の業。だから一発で問題を解決する水戸黄門のようなリーダーを期待する風潮がある。しかし自分の要望を実現するには、きちんと手続きを踏み、丁寧に説明し、互いに歩み寄ることが不可欠だ▼湯浅さんの見解はあくまで国民に向けたもので、手間をかけない「お任せ民主主義」をやんわり批判している。ただ最近の永田町の顛末（てんまつ）を見ていると、むしろ政治家に届けたい言葉である。その筆頭格は、日本学術会議の会員６人の任命を拒否した菅義偉首相だろう▼きのうの衆院予算委でも、首相は拒否理由には触れずじまい。会員選考が「閉鎖的で既得権益になっている」と答弁し、組織改革の問題にすり替えた。「民主主義は面倒くさい」けれど、強気を押し通すのでなく、きちんと説明を尽くす責任がある。", "publish_date": "20201103"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201102141831?c=39546741839462401", "title": "コラム凡語：湯川博士の日記 ｜ 京都新聞", "text": "秋の散歩道、梨木神社（京都市上京区）で歌碑を見かけた。＜千年の昔の園もかくやありし木の下かげに乱れさく萩＞。詠み人は日本人初のノーベル賞受賞者湯川秀樹博士。優美な歌に高名な学者の印象が少し変わった▼湯川博士は京都でどう過ごしていたのか。終戦前後の日記をまとめた「湯川秀樹日記1945」（京都新聞出版センター刊）をみると、歌と違って文章は素っ気ない。日々の出来事を中心に淡々と記録は続く▼「午後 戦研 F研究 第一回打合せ会、物理会議室にて」。45年6月23日に記された「F研究」は原爆研究を指す。核廃絶を主張した印象が強いがどちらも実像だ。広島に原爆が落とされた翌日に新聞社の取材を断った記述もある。軍に協力しながらも複雑な思いがあったのではないか▼軍事研究に関与してきた博士は、戦後しばらく「沈思と反省の日々」を送る。そして、先頭に立って科学の平和利用を訴え続けたのは周知の事実だ▼今国会は、日本学術会議の会員任命拒否問題で揺れている。3年前、同会議が軍事研究に加担しないとした声明への圧力ではないのか。首相からまだ十分な説明はない▼今こそ科学の歴史を顧みたい。博士の反省と行動に学ばねば、人類の幸福と離れた軍学共同の道を再び開くことになりかねない。\n\n", "publish_date": "20201103"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013835086.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "“千年の都”京都は「八百八寺」と呼ばれ、お寺さんがひしめき合う。川や運河が多い“水の都”大阪はというと「八百八橋」。淀屋橋、肥後橋、天満橋…数えだしたら、きりがない◆この橋を渡るか、渡るまいか。向こう岸には「大阪市は廃止。大阪都になれば東京に対抗できまっせ」と手招きする人がいる。後ろからは「大阪市がのうなると、住民サービスが悪うなる」と呼び戻す声がする◆反対５０・６％、賛成４９・４％。この僅差からも、橋の上で行きつ戻りつした大阪市民の心情がうかがえる。いわゆる「大阪都構想」は２度目となる住民投票がなされ、またも否決に終わった。大阪市は存続する◆はじめのうちは賛成が優勢だと伝えられた。旗振り役である吉村府知事の人気も高い。ところが、である。いいことずくめであるかのような宣伝と結論を急ぐ姿勢に、市民は危うさを感じとったのかもしれない◆松井市長は「力不足」と語っていたが、何より足りなかったのはさまざまにわき起こった不安をぬぐう納得のいく説明でなかったか。霧の向こうに夢があるとささやかれても、多数がおいそれとは橋を渡れない◆ともあれ民意が決した今、政治がすべきことは一つだろう。市民を真っ二つに分けて折れた橋の修復である。２０２０・１１・３", "publish_date": "20201103"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201102090104.html", "title": "県立橿原考古学研究所が20年以上にわた…｜奈良新聞デジタル", "text": "県立橿原考古学研究所が20年以上にわたって調査を続けてきた飛鳥京跡苑池の全容がほぼ明らかになった。渡り堤から北に広がる池は、7世紀後半に景観が大きく変わったという。\n\n\n\n護岸に接してテラス状の土盛りが施され、その先に傾斜をつけて石が敷き詰められた。水は池の中央部にたまるようになった。\n\n\n\n階段状の護岸を下りれば土のテラスに立つことができる。これが何のためだったのか。昨年対岸で見つかった大規模な石敷き施設も同時期の増設で、一体で機能したのかもしれない。\n\n\n\n石敷き施設は割り込むかのように北池の北東角に造られている。水を使った祭祀(し)場とみられているが、誰が参加してどのような儀礼が行われたのか、改めて注目されそうだ。\n\n\n\n飛鳥京跡苑池の誕生は斉明女帝の時代、7世紀後半の大改修は中央集権化が進んだ天武朝に当てることができる。\n\n\n\n広大な苑池は日本書紀が天武天皇の行幸を記す「白錦後苑(しらにしきのみその)」とする見方が有力だ。苑池では木簡も出土しており、今後も見つかるだろう。何か手掛かりはないだろうか。(増)", "publish_date": "20201103"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1067889/", "title": "今も“片思い”しているかもしれ…：山陽新聞デジタル｜さんデジ", "text": "今も“片思い”しているかもしれない。トランプ米大統領は就任前、俳優ハリソン・フォードさんと、彼が映画「エアフォース・ワン」で演じた愛国心の強い大統領への憧れを公言していた▼当のフォードさんは誠につれない。自然保護活動に熱心なこともあって、気候変動対策に後ろ向きな現政権を度々非難してきた。もっとも、著名人からの批判などは格好のアピール材料にしてしまうのがトランプ流である▼米大統領選の投開票日を迎える。過去４年のトランプ政治を継承するか、転換するか。共和党の現職に民主党のバイデン前副大統領が挑む▼ここ数日の選挙戦最終盤は、両候補の激しい追い込みが報道をにぎわした。家族総出の集会で結束を訴えるトランプ陣営に対し、バイデン氏側は人気歌手やヒーロー映画の出演者らが続々と応援に駆け付けたようだ▼米国では政治と映画の関係が深く、第一次大戦のころから百年以上にわたり互いに作用してきた（村田晃嗣著「大統領とハリウッド」）。作中の大統領には人々の不満や希望が投影され、政治家は作品のイメージを借用する▼同著によると、在任中にモデルとなった歴代大統領と違って、異端すぎてかトランプ大統領を描いた映画はまだないという。超大国を率いる次の主役は誰か。そして、どんな物語が未来に作られるだろうか。", "publish_date": "20201103"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=695883&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "カラオケ上手の同僚に差しで挑戦したことがある。「こよいは拓郎縛りで」と。吉田拓郎さんの歌しか歌えないルール。結局、白々と夜が明けてもなお、余裕たっぷりの表情を見せつけられる羽目に▲同僚ほどの声量もなく、うまく歌えない。なのに、ふと〈今はまだ人生を 人生を語らず〉などと口ずさんでいる。わが身を代弁してくれる歌詞とメロディーが心にしみるためか、同じ土地の空気を吸ってきたせいか▲その不世出のシンガー・ソングライターが友人の車に乗って広島から上京し、レコードデビューして今年で半世紀。節目の年に中国文化賞に決まった▲作家の重松清さんが１０年前、月刊誌でインタビューした。上京の際、東京中心の音楽文化にあらがうため「オリジナルで勝負する」「新作を作り続ける」と誓ったそうだ。一夜限りの拓郎縛りでは歌い切れない曲の数々は、そうした心意気が生んだ▲半面、フェリーで一人旅といった硬派イメージが独り歩きを始め、「唇をかみしめて」の一節〈ええかげんなやつーじゃけ ほっといてくれんさい〉と言いたくなった時も。大丈夫、今なら私たちも歌える。〈そこにありのままの拓郎がおるんヨネー〉と。", "publish_date": "20201103"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604369888326/index.html", "title": "山陰中央新報社｜散り際の美学", "text": "将棋では原則、形勢が芳しくない側が投了を告げて終局する。特にプロは「投げ場」にこだわる。一局を終わらせるのにふさわしい場面を見極め、潔く頭を下げる。その際、多くの棋士は「負けました」の声がかすれないようにお茶で喉を湿らす。細かな所作に相手への気遣いと、棋譜を汚さない「散り際の美学」が見える▼対照的に泥沼化の様相を呈しているのが、３日投票の米大統領選である。共和党のトランプ大統領と民主党のバイデン前副大統領が罵り合う。支持者間の武力衝突や投票妨害の黒い噂も絡んで「史上最低の選挙戦」と揶揄される▼トランプ氏の発言は相変わらずだ。民主党支持層が多く利用するとされる郵便投票を「不正の温床」と非難し、敗れた場合は最高裁まで争う考えを示唆。平和的な政権移行の保証すら言葉を濁す。悪い冗談と思いたいが、劣勢が伝えられるトランプ氏が選挙無効の訴えを起こせば、決着は越年との見方もある▼これまで大統領選では速やかに敗者が敗北宣言し、勝者をたたえてきた。名スピーチも少なくない。前回選で敗れたクリントン元国務長官が「米国を信じ、トランプ氏に広い心とリーダーシップを託します」と気丈に振る舞ったのは記憶に新しい▼望まぬ結果が出た時は、棋士のように喉を潤し、連綿と刻まれてきた伝統を顧みるようお勧めする。米国の尊厳と健全な民主主義を守るためにも。（玉）", "publish_date": "20201103"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17288", "title": "四季風", "text": "昭和６年１１月３日、つまり８９年前のきょうは、童話作家、宮沢賢治が「雨ニモマケズ」を、黒革の手帳に書き込んだ日である。病気療養中の３５歳だった ▼手帳の書き出しページ上部に、〈１１・３〉と記入。〈雨ニモマケズ／風ニモマケズ／雪ニモ夏ノ暑サニモマケヌ／丈夫ナカラダヲモチ〉と書かれていた ▼次ページから〈慾（よく）ハナク決シテ瞋（いか）ラズ／イツモシヅカニワラッテ…〉と続き、「無私」の人・・・\n\n関連記事", "publish_date": "20201103"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n長く宇宙にいると刺激があるものが食べたくなり、ワサビが人気だったという。新型コロナウイルス禍にある子ども向けに企画された配信動画「おうちで宇宙」で宇宙飛行士の山崎直子さんが話していた▲\n\n米スペースＸ社の新型宇宙船クルードラゴンが日本時間１５日、野口聡一さんらを乗せ打ち上げられる。２０１１年に退役したスペースシャトルに代わる▲\n\n野口さんに、東温市のキシモトが開発した干物の宇宙食「スペースまるとっとアジ」が提供される。骨まで食べられ、宇宙で不足しがちなカルシウムが豊富に摂取できる。栄養面に加え、国際宇宙ステーションで他国の飛行士にも楽しんでもらいたい日本の味、アジである▲\n\n若い頃から宇宙に憧れていた岸本賢治専務が、宇宙へ商品を持っていく夢を松山工業高校の生徒に話したのがきっかけ。生徒が宇宙航空研究開発機構（ＪＡＸＡ）に商品を売り込み、岸本専務は研究を重ねた。本紙に載った開発秘話▲\n\n民間による宇宙船の本格運用１号機で、米国人以外初めて搭乗する野口さんは「誰かがこの扉を開けなければならない。その最初の一人として携われて光栄だ」。新たな地平を開くのは志▲\n\n「レジリエンス」と名付けられた搭乗船。困難な状況から立ち直る強靱（きょうじん）性や回復力を意味する。コロナ禍で、「一刻も早く日常を回復してもらいたいとの願いを込めた」。半年後、帰還した目に映るのはそんな世界であるように。", "publish_date": "20201103"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/410672/", "title": "小社会 伝承｜高知新聞", "text": "小社会 伝承\n\n「ぼくが一番すごいなあと思った事は、原子力発電所のおかげで生活がゆたかになったと言う話です」。２００４年、福島の小学生が原発と地域の歩みを学習して書いた作文だ。\n\n\n\nかつて福島の沿岸は貧しい地域が多く、冬場に男性が首都圏などに出稼ぎをして家族を養っていた。生活が大きく変化したのは１９７０年代からだ。東京電力の原発が相次いで稼働。地元に多くの雇用や消費が生まれた。\n\n\n\n小学生はそんな歴史を知り、純粋に感激したのだろう。７年後の２０１１年、原発が未曽有の事故を起こし、古里の発展と希望が一瞬にして打ち砕かれるとは思いもせずに。\n\n\n\n作文が展示されている東日本大震災・原子力災害伝承館を訪れた。福島第１原発がある福島県双葉町に９月に開館した。事故の概要に加え、原発の功罪の「功」のみがアピールされてきた過去が分かり、改めて衝撃を受けた。\n\n\n\n一方で国や東電への忖度（そんたく）だろうか。肝心の事故原因や危機管理、原子力政策を問う展示が乏しい施設でもあった。伝承の看板を掲げながら「失敗の洗い出しが主眼ではない」が県の立場らしい。住民からも疑問の声が上がっている。\n\n\n\n福島では復旧や廃炉などの作業に携わり、被ばくによるがんや過労死などが労災認定された人が多数いる事実も明らかになっている。１０年近くたっても新たな被害者を生む。それが原発事故だ。後世に真の教訓を伝承するのに遠慮は要るまい。\n\n\n\n\n\n１１月３日のこよみ。\n\n旧暦の９月１８日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時２６分、日の入りは１７時１２分。\n\n月の出は１８時５７分、月の入りは８時３０分、月齢は１７．３です。\n\n潮は中潮で、干潮は高知港標準で０時５７分、潮位２１センチと、１３時０６分、潮位８３センチです。\n\n満潮は７時２９分、潮位１８０センチと、１８時４８分、潮位１８１センチです。\n\n\n\n１１月４日のこよみ。\n\n旧暦の９月１９日に当たります。 かのと ゐ 一白 先負。\n\n日の出は６時２７分、日の入りは１７時１１分。\n\n月の出は１９時３９分、月の入りは９時２７分、月齢は１８．３です。\n\n潮は中潮で、干潮は高知港標準で１時２８分、潮位２２センチと、１３時３５分、潮位９１センチです。\n\n満潮は８時０４分、潮位１７５センチと、１９時１３分、潮位１７５センチです。", "publish_date": "20201103"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/660724/", "title": "1927年公開のモノクロ無声映画「メトロポリス」は初期SF映画の傑作…", "text": "1927年公開のモノクロ無声映画「メトロポリス」は初期SF映画の傑作と名高い。舞台は科学文明が発展した100年後の理想世界だ\n\n▼高層ビルがそびえる大都市（メトロポリス）。その繁栄の陰に「脳」（知識指導者階級）と、抑圧された「手」（労働者階級）に二極化された格差社会があった。双方をつなぐ「心」（調停者）の出現を人々は待望する\n\n▼東京都は英語で「トウキョウ・メトロポリス」。大阪が第2の「メトロポリス」を目指した「大阪都構想」の是非を問う住民投票は、5年前に続き否決された\n\n▼都構想は大阪府知事と市長が主導。市を廃止して4特別区に再編し、府と市の二重行政をなくす、と訴えた。だが、上からの改革は市民にあと一歩届かなかった。大阪市の名が消えることに不満はあったろう。住民サービスが低下するのでは、との懸念も\n\n▼何より、大阪都になってどんな利点があるのかよく分からない、と戸惑った市民が多かった。政治指導者と市民をつなぐのは、心を込めた丁寧な説明だ。知事、市長の支持率は高く、公明党の賛成も得たけれど、市民に語り掛ける「心」は少し足りなかったのではないだろうか\n\n▼2度の否決で「浪速のことも夢のまた夢」になるかもしれない。ただ、大阪に限らず、行政は放っておけば肥大し続けるものだ。そのあり方を常に検証し、100年先を見据えた改革の努力は怠ってはならない。", "publish_date": "20201103"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201103100621?c=39546741839462401", "title": "心に暖を取る ｜ 長崎新聞", "text": "きのう久しぶりにネクタイを締めると、首元がちょっときつかった。ウォームビズが本格的に始まり、重ね着したり膝掛けをしたりと、暖房をなるべく控える生活に移る▲新型コロナの影響で、この冬は寒くても室内の空気の入れ替えが必要という。分かってはいるのだが、寒冷の日にはいくらか勇気を伴うだろう。温かさを保つのに、とりわけ注意を払う季節が近い▲なにも室内に限らない。文化芸術の秋、心にぬくもりが欲しい頃でもある。そんな折、子どもや学生がインターネット上で演奏や作品を動画で配信する「文化祭」が“開幕”したと、きのうの紙面で報じていた▲コロナで発表の場が減った若い世代が、音楽、ストリートダンス、アートの3部門に作品を寄せた。「ながさきオンライン文化祭」のユーチューブチャンネルなどで順を追って公開される▲音楽部門の一部がすでに公開中で、例えば県内のプロオーケストラが、わらべうた「でんでらりゅう」を演奏し、それに合わせて子どもたちが歌っている。離れていながら音楽で一つになるのは貴重な経験に違いないが、それを見て、聴いているこちらもまれな経験に心が和む▲きょうは「文化の日」。どこかで誰かが奏でる音や歌声に聞き入り、造形や映像に見入るのも一興だろう。心に暖を取りながら。（徹）", "publish_date": "20201103"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/595288", "title": "心を向ける｜有明抄｜佐賀新聞LiVE", "text": "「虹」といえば７色。日本ではそれが常識だが、英語文化では６色。南アフリカのザンビアやジンバブエあたりでは３色という文化もある。四季折々に雨が表情を変えるくにだからだろうか、日本人は雨あがりの空にも繊細な色彩の違いを見た◆同じ現象を目にしても、心が向いているかどうかで存在したり、しなかったりする。病気もそれに似ていると医師の大井玄さんが『いのちをもてなす』に書いている。食欲がない、だるい、発疹ができた…そんな症状や徴候という、目に見える違いが病気を名づけるのだ、と◆そうならないよう、日ごろから自分の健康に心を向けたい。とは思うものの、厚労省の調査では、２０歳以上の男女の３～４割が食習慣や運動習慣の改善に無関心だった。「仕事や家事で忙しい」「特に理由はないけど…」「面倒くさい」。どれも心当たりのある言い訳が並んだ◆ある研究によると、１日に歩くのが３００歩多いだけで、年間の医療費が平均約７千円も安くなるという。いくらかでも変化が見えれば、心の向け方は違ってくるのかもしれない◆秋も深まり、木々は彩りを増している。〈もみじに置けば紅の露〉という。白い露も紅葉に宿れば赤く見える。そんなふうに、健康を願う機運が社会を変えていけるといい。きょうはきっと外歩きがしたくなる日和だろう。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201103"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128024", "title": "漫画「鬼滅の刃」の劇場版映画... | 南風録 | 南日本新聞", "text": "漫画「鬼滅の刃」の劇場版映画の興行収入が公開からわずか１０日間で１００億円を突破した。これまで最速だった宮崎駿監督のアニメ映画「千と千尋の神隠し」が持つ記録２５日間をあっさりと破った。\n\n新型コロナウイルス下の「規格外の掛け算」が大ヒットの背景にあると見る向きがある。漫画やインターネット動画配信が幅広い層に浸透したタイミングで映画が封切られ、ハリウッド大作の相次ぐ公開延期も後押ししたというわけだ。\n\nスマホやパソコンではなく、大スクリーンで映画を見たいと渇望していた人が押し寄せているという見方もできないか。オンライン鑑賞も悪くはないが、映画館の迫力ある映像と音は捨て難い。\n\n鹿児島県が行ったアンケート調査で、コロナ禍が草の根の文化芸術活動に深刻な影響を与えている実態が浮き彫りになった。３～６月に予定されていた発表の９割近くが中止や延期を余儀なくされたという。\n\n本紙「みなみのカレンダー」に掲載されるイベント情報は徐々に増えてきているが、音楽や舞台公演はまだまだ少ない。生のステージを堪能できない状況が長く続けば、ボディーブローのように心にダメージを与えるだろう。\n\n「アーティストは生命維持に必要不可欠な存在」。ドイツの文化相はこう言ってコロナ禍にあえぐ彼らの生活を守ることを約束した。文化の日に改めてかみしめたい言葉である。", "publish_date": "20201103"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1218827.html", "title": "＜金口木舌＞単位を決めたのは誰？", "text": "力の単位はｋｇ重（キログラム重）と学校で習ったが、最近はニュートン（Ｎ）。電力のワット（Ｗ）や電流のアンペア（Ａ）など、単位は科学者の名前由来のものが多い\n\n▼かつてカナダの化学関係のニューズレターに、体積の単位「リットル」が仏科学者「クロード・エミール・ジャン・バティスト・リットル」にちなんだと紹介された。「没後２００年を記念して体積を表すＳＩ単位（国際単位）に彼の名が使用されることが決まった」\n\n▼実はこれ、ジョークだった。だが新聞や雑誌、ラジオはその記述を真に受け偽記事を出し、さらには「ミリー・リットル」という娘がいるとの創作も生まれたという（スレンドラ・バーマ「ゆかいな理科年表」）\n\n▼リットルやメートル、グラムなどの単位は、１８世紀末のフランス革命の頃に定められた。科学者からなるフランス学士院が任命した委員会が命名した。今もメートル法は国際単位として使われている\n\n▼フランス学士院といえば国立のアカデミー。民間の同好会として発足したが、その後、宰相リシュリューが公の機関として制定した。フランス語辞典も編集した\n\n▼日本のアカデミー、日本学術会議の委員任命拒否問題で菅義偉首相は違法でないと主張する。法を独自に解釈するあたり、既視感も覚える。耳障りなことを聞きたくないのだとしたら、度量が足りなさすぎる。", "publish_date": "20201103"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201103"}
]