[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/486475/", "title": "０歳からの文学：北海道新聞 どうしん電子版", "text": "「遊びをせんとや生まれけむ」。平安期の「梁塵秘抄」の歌を口ずさんだのは、児童図書を出版する童心社の編集長稲庭桂子さん。幼い女の子が盆踊りする姿に「あふれでる原始の力」を見た▼その子の母に訴えた。「０歳からの文学があると思うの。あなたならきっとできるわ」。そう励まされた児童文学者の松谷みよ子さんが書いたのが「いないいないばあ」。１９６７年の出版以来、日本の絵本で初めて７００万部を突破した▼シンプルな絵本である。動物が手で顔を隠して「いないいない」、次のページで目を開き「ばあ」。なのに、わが子も手足をばたつかせて喜んだのを覚えている。ずっと不思議だった▼京大大学院の明和政子教授によれば、生後９カ月ぐらいになると予測する能力が発達し、予測通りになると不安が安心に変化するという。なるほど、この本の読み聞かせには科学的効能があるようだ▼松谷さんには「いいおかお」という作品もある。「赤ちゃんが『いいおかお』をしてみせる時の全身をつきあげてくるような喜び」を言葉にした。赤ちゃんと同じリズムを呼吸し、生きる感動を共感するところから赤ちゃんの文学は生まれるという▼「はてしない物語」「モモ」の作者ミヒャエル・エンデも「私の目的はいつも、読者をシュピール（遊び）に誘うことだ」と語っている。遊び心に訴えかける情熱が児童文学を支える。２０２０・１１・３０", "publish_date": "20201130"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201130_01.html", "title": "河北新報オンラインニュース", "text": "祝い事があったときに絵を贈り合う。そんなすてきな日常が、にかほ市象潟町にある。贈られるのは同町出身の木版画家池田修三さん（１９２２〜２００４年）の作品。かわいくも悲しげな少女たちを多く描いた▼２０１２年、秋田県のタウン誌で特集が組まれ再び光が当たった。編集長の藤本智士さん（兵庫県西宮市）は作品だけでなく、池田さんが高値を望まなかった結果、今も手頃な価格で取引されていることに感動したという▼藤本さんはにかほ市の家庭で、お茶請けとして出されるイチジクの甘露煮にも衝撃を受けた。関西のイチジクは生食用が主流。「北限のイチジク」として発信できないかと考え、１６年から同市の有志と「いちじくいち」を開いてきた▼数千人が集まる人気イベントは今年、オンラインで１０月に開かれた。遠隔地の料理研究家らとの意見交換で、はっとさせられる意見もあった。「にかほのイチジクは食材に適している。レストランや飲食店で需要があると思う」▼市内の大竹地区などで栽培され、今年３月には「大竹いちじく」として地理的表示（ＧＩ）保護制度に登録された。ただ出荷先は県内が中心で、ほとんどが甘露煮向けだ。画面越しであっても新たな視点に触れることで、地域の宝はさらに輝く可能性がある。（２０２０．１１．３０）\n\n2020年11月30日月曜日", "publish_date": "20201130"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201130AK0011/", "title": "北斗星（１１月３０日付）｜秋田魁新報電子版", "text": "野生動物と人間がせめぎ合う。舞台は北海道の開拓地、物語は大正期の実話に基づく。人間を追い詰めるのは巨大ヒグマだ。「袈裟掛（けさが）け」と呼ばれ恐れられていた。胸元の白い毛が袈裟のように見えるからだ\n\n\n\n▼物語は「羆風（ひぐまかぜ）」、先日亡くなった横手市出身の漫画家矢口高雄さんの作品だ。山が不作で飢えた袈裟掛けは冬眠できない。そこで民家に狙いをつけた。「もっと喰（く）わなければならない」―腹を満たそうと暴れるヒグマ、銃で挑む決死隊。細密な描写と巧みなこま割りが緊張感を高め、最後は人間が勝利する\n\n\n\n▼獣たちと人間のせめぎ合いは現代で日常と化している。ツキノワグマ出没警報を県は年末まで延長。冬眠前まで食べ物を求めて人里に出てくる恐れがあると警鐘を鳴らす。問題はクマに尽きない。県内のイノシシ目撃頭数は最多となり、農作物被害も相次ぐ\n\n\n\n▼獣害は江戸時代に各地であった。例えば対馬藩はイノシシ８万頭以上を全島挙げて駆除。だが明治以降の約１００年は新型銃の普及や毛皮需要の高まり、森林伐採による生息環境悪化などで被害が全国で減った\n\n\n\n▼人間の努力にさまざまな要因が絡み、獣を遠ざけていた。その列島は再び獣害に見舞われている。荒れた里山や休耕地などが餌場になっているという（田中淳夫著「獣害列島」）\n\n\n\n▼双方の不幸な衝突をなくすには、どうしたらいいのか。駆除だけに頼らない方法もあるに違いない。確かなことは知恵を絞るべきは人間の側だということだ。", "publish_date": "20201130"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽防波堤のおかげで、人工ビーチに打ち寄せる波は至って穏やかである。砂浜は幅が約300メートル、波打ち際までの奥行きが20メートル前後と、こぢんまりした造りで、常設のシャワー棟には多目的トイレが備え付けられている。\n\n▼▽鶴岡市のマリンパークねずがせきは元々、障害者と健常者が海に親しむ「バリアフリービーチ」に適していたが、そこに新たな魅力が加わった。車いすやベビーカーで海に近づくことができるスロープが整備され、9月の記念イベントでは障害者と家族が海水浴を満喫した。\n\n▼▽スロープには地球温暖化防止の願いも込められている。整備主体の市民団体「ドリームやまがた里山プロジェクト」は廃車のガラス2.1トン（270台分）とバンパー750キロ（100台分）を細かく粉砕した上でコンクリートに混ぜて施工し、国が定める強度も満たした。\n\n▼▽この取り組みでエコカップやまがた2020大賞に輝いた同団体は、他の海水浴場でも砂浜に車いすを乗り入れられるよう廃タイヤマットの製作を計画中で来夏のイベントでは高齢者施設にも参加を呼び掛けていく。庄内浜には一段と大きな笑顔の輪が広がることであろう。\n\n（2020/11/30付）", "publish_date": "20201130"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201130-562391.php", "title": "【11月30日付編集日記】見えない敵", "text": "元々は織物商で、専門的な教育を受けたことのない研究家が、世界で初めて顕微鏡で微生物を発見した。１７世紀のオランダでの出来事で、観察に使ったのは、小さなガラスのレンズ一枚で自作した顕微鏡だった\n\n▼「微生物学の父」と呼ばれたレーウェンフックは、細菌や赤血球なども発見した。肉眼では見えないものが見つかったことの衝撃は、後に各国の王侯らが彼の顕微鏡をのぞきにきたことからもうかがえる\n\n▼まもなく１年がたとうとしている。といっても子年の２０２０年ではなく、新型コロナウイルス感染者が中国・武漢で確認されてからの月日だ。世界の感染者は６千万人以上で、１４０万人余りの人が命を落とした。県内でも連日感染者が確認されている\n\n▼レーウェンフックは、晩年の手紙の中で自身の観察力についてこう書いている。「たゆまぬ努力を重ねた結果、身につけることができたものなのです」（ローラ・Ｊ・スナイダー「フェルメールと天才科学者」）\n\n▼ウイルスが変異を続けながら広がっているなかで、研究者はワクチンの開発に全力を挙げる。たとえ専門的な知識がなくても、肉眼では見えない敵を意識し、絶えず近づけないよう心掛けることならできる。", "publish_date": "20201130"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/390582", "title": "百様｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "百様\n\n三猿にイチゴ、真岡鉄道のＳＬ、しもつかれ。どれも県民になじみが深く、「とちぎの百様」の代表的なコンテンツだ▼百様をテーマに、第一生命保険と県が川柳コンクールを実施した。前述の四つは大賞、特別賞で詠まれた。宇都宮餃子（ぎょーざ）は入賞こそならなかったが、応募数は最多の「とちぎのいちご」に次いで１５５句あったから知名度、関心は抜群である▼応募総数は１８７２句で、県外からは８６４句あった。心地よい驚きだったのが、西日本からがその４割を占めたことだ。大阪の１０５句は全体の３番目。兵庫、広島、京都などが上位に並ぶ▼西日本での知名度アップは、本県にとって命題の一つ。開設３年目を迎えた県大阪センターの井上彰（いのうえあきら）センター長は「日光やとちおとめなど個々のブランドの素晴らしさは知られていても、栃木のものだと知られていない」とこぼす▼同センターは年間50日ほど、大小問わずイベントなどに参加し県をＰＲする。２週間に１度の計算だ。井上センター長によると、魅力度ランキングの関西エリア集計で、最下位続きだった本県が昨年から順位を上げているという。活動の成果とみたい▼県内では県のブランド力向上に向けて協議が進む。現状の打開には、特効薬的な強化策が待たれる。だが一方で、地道な活動の重要性も忘れてはならない。", "publish_date": "20201130"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/257772", "title": "30【三山春秋】東京・新宿に今秋、LGBTなどの…｜三山春秋｜上毛新聞ニュース", "text": "▼東京・新宿に今秋、LGBTなどの性的少数者に関する国内初の常設総合センター「プライドハウス東京レガシー」がオープンした。施設での企画は東京五輪・パラリンピックの公認プログラム。大会後のレガシー（遺産）として来年開設予定だった計画を前倒しした\n\n\n\n▼東京大会はコンセプトの一つに「多様性と調和」を掲げる。五輪憲章が性的指向による差別を禁止しているためで、政府もLGBTを含めた多様性を受け入れる環境整備に取り組む\n\n\n\n▼開設に際し、橋本聖子五輪担当相は「大会がLGBTへの理解を促進し、社会が多様性を受け入れる契機となることを期待する」と述べた\n\n\n\n▼身体的な性別にとらわれず、LGBTへの理解を深めようとする施策は県内でも進む。県と安中市は相次いで、LGBTのカップルを公認する制度の導入を表明した\n\n\n\n▼そんな時勢にあって、県内の男女別学公立高校の数は全国最多で、県立の女子大まで有する。男性である、女性であることを理由に進学できない公立学校の存在は、戦後75年がたつ現代において合理的に説明できるだろうか\n\n\n\n▼現代を象徴する多様性の概念もSDGs（持続可能な開発目標）の目指すところも、性差による選別とは相いれない。性別で公教育の場を分けることの是非を真剣に考えるべき時が、やってきているのではないだろうか。", "publish_date": "20201130"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/30/53180/", "title": "2020年11月30日(月)", "text": "▼観光支援事業「ＧｏＴｏトラベル」の一部適用除外について「国が判断するのが筋」とする小池百合子東京都知事の主張に、加藤勝信官房長官は「建設的でない」と不快感を示した。菅義偉首相も官房長官の時に「圧倒的に東京問題」と批判した。国と都知事との間には感情の対立があるのかもしれない\n\n▼もともとは「地域の状況を最も把握しているのは地方」などと、判断するのは誰かについて加藤官房長官が問題を投じたのが発端。反論した形の小池知事に「どちらがどうという議論自体あまり建設的でない」と言い出すのは、相手が小池知事だからという気にさせる\n\n▼地方に反論されたらカチンとくるのが国の体質でもあるまいが、鈴木英敬知事は過去最多感染の連日の更新を受け、不要不急の訪問自粛要請に名古屋市や東京都を加えた。２日前は国が適用停止にした大阪、北海道地域だけだったが、お隣名古屋市の急増ぶりも顕著だった。国の決定が意識のバリアーになっているわけでもなかろうが\n\n▼警察学校などのクラスター発生で「危機感は大変強い」が感染経路不明が多くはなく「キャンペーンに起因して感染が拡大しているというエビデンス（根拠）はない」とも言っていた。科学的根拠が判明した時はすでに遅いというのが四日市公害などの教訓だから少し心配な気はする\n\n▼鈴鹿市の会食クラスターでは２日前の24日に判明した50代女性も参加していたという。その日前後の発表に鈴鹿市も50代女性も見当たらない。疑問を持たせない情報提供が信頼性を高めてデマ、臆測を防ぐのはむろんである。", "publish_date": "20201130"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/836302.html", "title": "１１月３０日【大自在】 ミカン｜静岡新聞アットエス", "text": "スーパーでミカンに見入ってしまった。艶やかな暖色に癒やされるような気がしたのは、新型コロナ感染急拡大の重苦しさのせいだろうか。\n\n芥川龍之介の「蜜柑」を思い出す。汽車で乗り合わせたみすぼらしい娘がトンネルの中で窓を開ける不作法に「私」は不快感を募らせるが、トンネルを出たところで娘が５、６個のミカンを踏切に見送りに来た弟たちに投げ与えたのを見て感動する。\n\n最後の元老、西園寺公望（１８４９～１９４０年）が別邸「坐漁荘」で晩年を過ごした静岡市清水区興津には１９０２（明治３５）年に国立農事試験場園芸部が設置された。西園寺の執事を務めた熊谷八十三［やそぞう］は元場長。本欄で先日紹介した小説「明治を創った男」にも登場する。\n\nミカンは諸田玲子さんの短編小説「坐漁の人」にも出て来る。西園寺を狙って坐漁荘を訪れた右翼思想の少年に、警備主任の警部はミカンを勧め、少年が懐から右手を出した瞬間、取り押さえた。実際の事件に基づく。モノトーンと鮮血のイメージが強い時代背景に、ミカンの色が際立つと思いながら読んだ。\n\n昨年、本県の温州［うんしゅう］ミカン生産量は全国３位。過剰生産による価格暴落やオレンジ輸入自由化などの苦難を経て計画生産が行き渡り、後継世代も育っている。\n\n三ケ日みかんは今年、高血圧改善が期待できるとする機能性表示が受理され、骨の健康維持とダブル表示になった。沼津の「西浦みかん寿太郎」は地理的表示（ＧＩ）保護制度に登録。この意気込みも、今期のミカンを一層みずみずしく見せるのかもしれない。", "publish_date": "20201130"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n犠牲者（ぎせいしゃ）が出（で）なかったからか、記事（きじ）の扱（あつか）いは日（ひ）に日に小（ちい）さくなったが、先日（せんじつ）の瀬戸内海（せとないかい）で起（お）きた小型船沈没事故（こがたせんちんぼつじこ）の衝撃（しょうげき）はいまだに消（き）えない\n\n本四架橋（ほんしかきょう）のすぐ脇（わき）。５０人（にん）をこえる生徒（せいと）が乗（の）った船（ふね）が暗礁（あんしょう）にぶつかり船底（ふなぞこ）に穴（あな）が開（あ）き浸水（しんすい）した。救命胴衣（きゅうめいどうい）をつけた子（こ）どもたちが海（うみ）に飛（と）び込（こ）んだり船の上（うえ）に残（のこ）って全員助（ぜんいんたす）かった。戦時中（せんじちゅう）の海難（かいなん）事故を思（おも）わせるまれな事故だ\n\n日本海（にほんかい）や太平洋（たいへいよう）と比（くら）べると瀬戸内海は穏（おだ）やかだ。北陸（ほくりく）の小学校（しょうがっこう）なら小さな船で修学旅行（しゅうがくりょこう）をすることはないだろう。四国（しこく）や山陽（さんよう）の海に面（めん）した地域（ちいき）の学校ならではの修学旅行だ。今回（こんかい）の事故でこうした地域性豊（ちいきせいゆた）かな海の旅行が消えるかもしれない。安全（あんぜん）さは大切（たいせつ）だが、変（へん）に萎縮（いしゅく）しないことを祈（いの）りたい\n\n全員助かったから言（い）えるが、名作（めいさく）「十五少年漂流記（しょうねんひょうりゅうき）」を思い出（だ）させた。漂流する中（なか）で少年らは団結心（だんけつしん）や海と陸の関係（かんけい）などを学（まな）んでいく。今回の事故では互（たが）いに励（はげ）まし合（あ）う子どもたちがいて、救助（きゅうじょ）する大人（おとな）を感動（かんどう）させた\n\nそこだけなら「すばらしい漂流記」になったが、２度（ど）としてはならない冒険（ぼうけん）だ。全国（ぜんこく）の少年少女（しょうじょ）に、命（いのち）の重（おも）みを伝（つた）える漂流記だった。", "publish_date": "20201130"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1215011", "title": "日本史上最大の戦乱といえば応仁の乱…", "text": "日本史上最大の戦乱といえば応仁の乱…\n\n【越山若水】日本史上最大の戦乱といえば、「応仁の乱」が思い浮かぶ。室町時代後期、足利将軍家と管領の畠山・斯波氏の相続問題をきっかけに、諸大名が東軍と西軍に分かれて対抗した▼内乱は１１年にも及んだが、転機となったのは越前の朝倉孝景の動向だった。ベストセラー「応仁の乱」（中公新書）の著者で歴史学者の呉座勇一さんが講演会で語っていた。西軍に属していた孝景は、越前守護職への任命を条件に東軍に寝返った。「越前は京都への重要な補給路であり、ここを東軍が押さえたことで、東軍の優位が確立した」▼もっとも孝景の守護職任命はあいまいなままだったが、孝景は越前の実質的な支配者に成長した。東軍に近い関係にあった蓮如の吉崎進出にも道を開いたとされる。北陸勢が日本の歴史を動かしたという点が興味深い▼県立一乗谷朝倉氏遺跡資料館の特別公開展で、中世から近世への転換期における将棋や茶、医術に関する出土品を紹介している。中でも「酔象（すいぞう）」という現代は使われていない将棋の駒が目を引く。酔象は真後ろ以外の方向に１マス進め、「太子」に成ると王将と同じ動きをする。形勢を左右する駒である▼歴史をひもとくと、ある政治判断が後の世を動かす契機となったことはままある。朝倉孝景は「時代を変えた一手」を指した。「朝倉将棋」は先を読む目の大切さを物語っているようだ。", "publish_date": "20201130"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201130"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013902451.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "このコラムでも何度か紹介した「じきしん」こと小川直心君の物語が本になる。タイトルは「じきしん いのちの物語」（神戸新聞総合出版センター）。今春、本紙明石版などで連載した２１本に加筆したものだ。１２月には書店に並ぶという◆小学２年生のとき、交通事故にあったじきしん君は「脳死に近い状態」と診断された。動くことも話すこともできなかったけれど、母の優里さんと二人三脚で１５００日も生き、周囲に「じきしんパワー」を振りまいた◆彼の生きた証しともいえる本の表紙をどうするか。編集者は悩みに悩んだ。候補は２枚の写真。おどけた「変顔」と、大きな瞳でこちらをのぞき込んでくるような顔。いずれも事故前の写真で、どちらもじきしん君の強さと人なつっこさが伝わってきて捨てがたい◆迷ったあげく、社内アンケートもしたが結果は拮抗（きっこう）した。選ばれたのはどちら？ 本を手にとって確かめてほしい◆優里さんが、あとがきに書いている。じきしん君がこの世からいなくなったある日、ふと気が付いた。私と彼は今、遠距離恋愛をしているのだと。会えなくても、愛し愛されている自信がある。だから変わらず幸せだと◆亡くなってなお、光を放ち続ける命がある。その尊さに生きる力をもらう。２０２０・１１・３０", "publish_date": "20201130"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201130085815.html", "title": "スパイが活躍する洋画は数多い。第2次大…｜奈良新聞デジタル", "text": "スパイが活躍する洋画は数多い。第2次大戦では英米とドイツ、戦後の東西冷戦時なら米国を中心とした西側陣営と、ソ連・東欧による東側陣営の戦いだ。\n\n\n\n互いに敵国人に化けることができるので、物語が面白くなる。日本人が西洋人に成り済ますのはかなり難しい。スパイ小説が日本に根付かなかった要因の一つだろう。\n\n\n\nフィクションの上では妙味のある成り済ましも現実となるとやっかいだ。高齢者らの被害が絶えない特殊詐欺も、犯人は警官や銀行員、公務員に成り済ましてくるから注意が必要。\n\n\n\nさらに巧妙なのはインターネット上の成り済まし。近畿日本鉄道がこのほど、何者かがツイッター上で同社に成り済まして、偽の公式アカウントを開設していると発表した。\n\n\n\nいわゆる愉快犯のようで大きな被害はないようだが、公的交通機関だけに、偽情報を多くの人が信じてしまうとパニックを引き起こしかねない。\n\n\n\n筆者の知り合いの中にも、知らないうちにSNS上で偽のアカウントを設けられた例が後を絶たない。骨董品の鑑定のように真贋(がん)の見極めが必要な時代か。(栄)", "publish_date": "20201130"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1076315/", "title": "将棋界で順位戦が始まったのは戦…：山陽新聞デジタル｜さんデジ", "text": "将棋界で順位戦が始まったのは戦後間なしの１９４６（昭和２１）年のことである。すべての棋士の序列を実力本位で決めていく制度で、焦土から棋界再興への一歩を踏み出す大改革だった▼当時六段の大山康晴１５世名人は実家の倉敷市西阿知町から参加して「東京へ対局に行くには満員の汽車で１６時間余りかかった」とぼやいている。しかし「盤の前に座れば没頭できた」と自伝に記す。好機到来と燃えていたのだろう▼令和の女流棋界も変化の局面を迎えたようだ。女流タイトル戦の最高峰となる新棋戦「白玲戦（はくれいせん）」の予選が今月開幕し、男性棋戦と同様の順位戦が初めて導入された。タイトル数も八つ目で、男性の八大タイトルと並んだ▼第１期は１０カ月かけて全棋士の順位を決めるリーグ戦とトーナメント戦を実施し、上位２人が来年９月に行う７番勝負で初代白玲を争う。第２期からは最上位のＡ級（１０人）の優勝者が白玲への挑戦者となる▼男女ともに共通するのは、自分自身の浮沈とプライドをかけた勝負が引退の時まで続くことだ。この厳しい環境が個々のレベルをアップさせ、棋界全体の飛躍へとつながっていく▼白玲の名は「『令』和の『王』者が真っ『白』なページに時代を刻む」ことから付けられたという。戦後の棋界にインパクトを与えた変革の風が、女流棋界に吹き始めた。", "publish_date": "20201130"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=704234&comment_sub_id=0&category_id=143", "title": "アーモンドアイ、有終", "text": "３頭を何に例えるか。信長、秀吉、家康―とみる実況アナがいた。うーん、不運な最期だった人が気になる。大鵬、千代の富士、白鵬を挙げたお笑いの人もいた。いや、横審が苦言を呈した横綱はどうかな▲史上初めて牡牝の歴代三冠馬３頭が競った。きのうのジャパンカップである。いずれも非の打ち所がなさそうで、しかも現役最強と称された牝馬アーモンドアイはこれにて幕を引く。海外の競馬記者は「東京の街から人がいなくなる」と伝えたが、それほど注目されていた証しか▲レースはアーモンドが直線で先頭をとらえて、１着に。「プロフェッショナルだったね」とルメール騎手は彼女をたたえた▲レース前、騎手も調教師も「無事に帰ってきてくれ」と口をそろえた。〈無事これ名馬〉という格言が浮かぶ。世紀の一戦で少々離されても慌てず、有終の美を飾った。〈泰然自若〉という言葉もよぎる。重苦しいニュースが多い中、人馬の熱きドラマを、緑の芝に見た気がする▲コントレイル２着、デアリングタクト３着と、若き三冠馬も続いた。「３頭のゴールをスマホの待ち受け画面に」と、くだんのお笑いの人は願っていたが、多分かなったはずである。", "publish_date": "20201130"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606702149532/index.html", "title": "山陰中央新報社｜巣ごもりの副作用", "text": "ひところよく耳にしたニートという言葉は、働く意欲のない若年無業者を指すが、糖尿病など生活習慣病を予防する上でも同じ言葉が使われている。「非運動性熱産生」という意味で、字面は小難しいが、要するに意識的に運動しなくても日常生活で消費されるエネルギーのことらしい▼島根県立中央病院（出雲市）でリハビリなどを担当する理学療法士の足立雄亮さんに教わった。「コロナ禍で巣ごもり生活が続く中、運動不足による糖尿病などのリスクが高まっている。予防のためにもニートの効能を知ってほしい」▼糖尿病を予防する運動はいろいろ推奨されているが、あれをやれこれをやれと面倒くさい。そんな特別な運動をしなくても、家事や仕事など日常生活でできるだけ体を動かすようにすれば、三日坊主から抜け出せる▼掃除機に代えて掃除は箒（ほうき）とハタキ、雑巾に復帰してもらう。職場では立ってパソコンを打ち、エレベーターは乗らない。運動よりつらいという人もいるかもしれないが、平均的な生活の１日当たりエネルギー消費量の３割を占めるニートの伸び代は大きい▼手っ取り早いのが食事の仕方。よく噛むことで消費エネルギーは増え、噛んでいる間に満腹感が出て食べる量を抑えられるダブル効果。冬に向けて感染拡大の勢いを増すコロナに糖尿病までおびき寄せられてはたまらない。巣ごもりの副作用に雑事が立ちはだかる。（前）", "publish_date": "20201130"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18499", "title": "四季風", "text": "今年の暦が遅かった人は少ないのではないか。とても早くてきょうで１１月も終わり。それもこれも新型コロナウイルスの感染拡大によるのだろう ▼資料では、最初に患者が見つかったのは中国・武漢市で昨年１２月。日本では厚生労働省が１月１６日、神奈川県在住の男性に新型ウイルスによる肺炎が確認されたと発表した ▼県内では県と下関市が３月４日、同市に住む男性が感染したと発表。中国地方で初の確認だった。・・・\n\n関連記事", "publish_date": "20201130"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nつり革に本物のかんきつのような飾りが付いていて「おや」と思った。仕事帰りに乗った伊予鉄道の路面電車。旬を迎えた紅まどんなをＰＲするための特別仕様だったと後で知った▲\n\n県内では、温州ミカンの収穫が最盛期となり、紅まどんなも贈答用などが出回り始めた。年明けからは、デコポン、せとか、清見といった中晩かんが続々とお目見えする。各地の園地や店先が、オレンジ色に染まる季節だ▲\n\nただ、今季は新型コロナウイルスの影響が収穫作業にも及んでいる。一大産地である八西地域では、戦力となるミカンアルバイターの確保に腐心した。きのうの本紙でも、それぞれの農家が対策に知恵を絞りながら県内外から受け入れる様子が紹介されていた▲\n\n「蜜柑摘む蜜柑のほかは目に入らず」中岡和郎。食事の準備など生活にかける時間も削られるほど忙しい収穫期である。県内でも感染の確認が続いており、緊張を緩められない中での作業だろう▲\n\n海を望む園地でパチンパチンと響くはさみの音、農家のおじいさんがポケットから「ほれ」と渡してくれたミカン…。かつて八幡浜での取材で見た光景が目に浮かぶ。産地は苦難に対応しながら、旬の味を今季も変わらず届けてくれている▲\n\n紅まどんなのＰＲ電車に偶然に乗ることができ、店頭に並ぶ一個一個のかんきつが、一人一人の手によって摘み取られていることを改めて思った。その重みに感謝し、味わいたい。", "publish_date": "20201130"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/417629/", "title": "小社会 舞台とコロナ｜高知新聞", "text": "小社会 舞台とコロナ\n\nタレントの伊集院光さんは大の歌舞伎好きで、相当通っているそうだ。彼のラジオ番組を聴くと、東京・歌舞伎座のコロナ感染予防策が「すごい」と言うので少し調べてみた。\n\n\n\nなるほど徹底している。マスク着用や換気など基本対策はもちろんのこと。歌舞伎といえば昼夜２部制の長丁場が一般的だが、８月からは短時間の４部制にしている。各部が終われば観客を総入れ替えして場内を消毒する。\n\n\n\n芝居を盛り上げる大向こうの掛け声も禁止だ。日本記者クラブで会見した松本幸四郎さんは、花道近くの年配の男性が「高麗屋」と書いた紙を掲げているのを見て感動したと言う。「大向こうが聞こえた、と思いました」。\n\n\n\n役者や裏方も４班に分け、１部ごとに総入れ替えする。いずれかの部に感染が疑われる者が出れば、その部は中止。他の部は上演を続ける。観客を守り、役者やスタッフを守り、歴史ある興行も守る工夫だろう。万一の事態が起きた場合のブレーキも予告できている。\n\n\n\n感染の急拡大を受けた政府の腰が定まらない。国が進めてきた観光支援事業なのに利用は「国民の判断」と言ってみたり、一時除外は「知事の要請が前提」と地方に責任を押し付けてみたり。経済の再生は大事にしても、ブレーキの仕組みをつけ忘れていたと見える。\n\n\n\n感染抑止への重要な３週間だという。いまは何をどう守るのか。そろそろ首相も記者会見という舞台に出てきては。\n\n\n\n\n\n１１月３０日のこよみ。\n\n旧暦の１０月１６日に当たります。ひのと うし 二黒 先勝。\n\n日の出は６時５１分、日の入りは１６時５８分。\n\n月の出は１６時５７分、月の入りは６時２４分、月齢は１４．９です。\n\n潮は大潮で、満潮は高知港標準で６時１３分、潮位１７１センチと、１７時２９分、潮位１７４センチです。\n\n干潮は１１時４９分、潮位７７センチです。\n\n\n\n１２月１日のこよみ。\n\n旧暦の１０月１７日に当たります。つちのえ とら 一白 友引。\n\n日の出は６時５２分、日の入りは１６時５８分。\n\n月の出は１７時３７分、月の入りは７時２１分、月齢は１５．９です。\n\n潮は大潮で、干潮は高知港標準で０時０８分、潮位６センチと、１２時２０分、潮位８０センチです。\n\n満潮は６時４７分、潮位１７３センチと、１７時５６分、潮位１７４センチです。\n\n\n\n", "publish_date": "20201130"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/668839/", "title": "「高倉健方式」なる秘伝のやせ方があるらしい…", "text": "「高倉健方式」なる秘伝のやせ方があるらしい。そんな話を聞き込んだ脚本家の倉本聰さん。熱湯に入り、温度を上げた腹に塩をもみこむ。これを5回繰り返す。さっそく挑んだ\n\n▼けれど効果が出ない。腹は赤く腫れ、皮がむけただけで見事に挫折した。後日、ご当人に尋ねると健さんは言ったそうである。「何ですそれは」「知りませんよそんなの」\n\n▼出所不明のデマに踊らされた倉本さんの、懸命の努力を哀れんだのだろう。「お宅に等身大の鏡ってありますか」と健さんは本当の秘法を授けたという。「毎日風呂から出たら、すっ裸で鏡に向かって立ちなさい」「これじゃあいけないと思います」\n\n▼世にダイエットの本やテレビ番組は数多いのに、一向にやせないのはこれいかに。無論その責任は当事者にあると分かってはいる。なのに、嘆きのため息は出しても汗一つ出さないのが無精者の生態であろう\n\n▼明日から12月。寒さで外出の回数も減る季節に、今年はコロナ禍が加わる。行動を控えることは感染拡大防止に有効だが、巣ごもりが過ぎて栄養過多や運動不足になりませぬように\n\n▼元大リーガーのイチローさんは「誰でもできるが誰もしない」体調管理法を語っていた。それは「1日3、4回体重を量ること」。一番シンプルに自己の状況を把握できるという。やはり必要なのは続ける根気。いや、鏡の分身と無情な数値から目を背けない勇気かも。", "publish_date": "20201130"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201130095849?c=39546741839462401", "title": "名前は世につれ ｜ 長崎新聞", "text": "男の子は「正一」「正雄」「正」、女の子は「正子」が上位に入っている。明治安田生命が調べたところ、大正初めの1912年に生まれた子どもは、元号にちなんだ名前が多く付けられた▲昭和は元年が7日間しかなく、昭和2（1927）年に付けられた名前を見れば、男の子が上から「昭二」「昭」「和夫」、女の子は「和子」「昭子」の順だった。新時代をたくましく生きてほしいと、遠い昔から願いが聞こえるようでもある▲平成元（89）年は1位が「翔太」と「愛」で、元号から遠ざかる。この年のトップテンは男女とも、昨年の令和元年には10位以内に入っておらず、はやりの名前は10年ほどで入れ替わるものらしい▲先ごろ、今年生まれた赤ちゃんの名前ランキングが発表され、男の子は「蒼」、女の子は「陽葵」がトップだった。それぞれ「あおい」「ひまり」などと読む▲蒼とは草の青さを言い、「蒼穹（そうきゅう）」と書けば「青い空」の意味になる。「陽」に「葵（あおい）」と、どれも自然を思わせて開放的だが、新型コロナで暮らしに我慢が多いことが影響したとみられている▲いつの世も、赤ちゃんの名前とは時代を映す鏡でもある。「あなたの生まれた年はコロナウイルスで大変でね。だから名前を…」。何年くらい先だろう。未来から親子の会話が聞こえてくる。（徹）", "publish_date": "20201130"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/605991", "title": "もう会えない人｜有明抄｜佐賀新聞LiVE", "text": "師走が近づき、喪中の欠礼はがきが何枚か届いた。あぁそうだった、と送り主の不幸ごとをつい薄情に忘れてしまっていたり、おくやみを言いそびれていたことに気付いたり。そろそろ年賀状の準備も気になり始める◆万葉学者の中西進さんによると、「便り」は「頼り」に由来するらしい。はがきや手紙を交わすのは〈相手に期待し、返事を当てにし、何がしかの信頼を寄せてことばをかけることだ〉。受け取ったほうも、それを頼りに相手の無事を確かめることができる◆近ごろは年賀状もメールやＳＮＳで一斉に済ませる人が増えた。シニアの間では年賀状をやめる「終活年賀状」に関心が高まっている。郵便配達も深刻な人手不足で、早ければ来年秋から平日だけの配達になる。「便り」はますます日常から遠ざかってしまうかもしれない◆コロナ禍で大切な人に会えない日々が続く。詩人の荒川洋治さんはエッセー「会わないこと」にこう書いている。会わないことはたしかに不安だが、亡くなった人にはもう会うことすらできない。だとすれば、会わないつらさに耐えていることが、相手も自分も生きているしるしなのだ、と◆あの人はいま何をしているだろう。年に一度、はがきに向かって思いを寄せる。大切にしたいひとときである。〈あたたかき十一月もすみにけり〉中村草田男。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201130"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129292", "title": "「現今のように県外への労働移... | 南風録 | 南日本新聞", "text": "「現今のように県外への労働移出は多く、いままでに出た者も容易に帰らぬ状態が続いたら、鹿児島はどうなるのだろうか」。終戦の翌年、鹿児島市長に就いた勝目清さんが１９６７（昭和４２）年４月の本紙に書いている。\n\n既に市長を退いていたが、東京や大阪など都市部に人材が流出することを憂えた。それから半世紀余り、同じような状況は県内でも進み、今や人口の３分の１以上が鹿児島市に集中している。\n\n勝目さんは「功成り名遂げた人も市内で余生を送らず、郷土に喜んで迎えられれば、郷土の発展に有効だと思うのである」とも記した。もし郡部への人の流れが生まれていれば、「田園まさに蕪（あ）れなんとす」とならずに済んでいたかもしれない。\n\n鹿児島の活性化に県と連携しながら取り組むのも県都のリーダーの役目ではないか。赤崎義則さん５期２０年、森博幸さん４期１６年と、職員生え抜き市長が２代続いた後の市政を託されたのが前県議の下鶴隆央さんである。\n\n選挙戦では若さを前面に「稼げる仕事づくり」や子育て支援の充実、ＩＴの積極活用を訴えてきた。市民が変革を望んだ結果だろう。県議時代の経験を生かし、県全体への目配りも忘れないでほしい。\n\n新型コロナ対策では難しい判断を迫られる場面もあろう。サッカースタジアム建設や市電延伸計画にも道筋を付ける４年間になる。背負う期待と責任は大きい。", "publish_date": "20201130"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1233404.html", "title": "＜金口木舌＞「根性」と大宜味村", "text": "非科学的なことを我慢してやり通すのが「根性」のイメージ。だが、「ＫＯＮＪＯ 成長と成功の原理原則」（宗澤岳史著）によると、根性には「価値」「選択」「集中」「継続」の要素がある\n\n▼「こうありたい」という価値を選択し、日頃から継続して集中して取り組む。わくわくするような価値があるものなら「根性」は自然と出そうだ\n\n▼旧大宜味小学校跡地に創立１００周年を記念して１９８２年に建立された石碑には「根性」が刻まれている。創立百周年記念誌によると、やんばるの一寒村から県の教育、政治、財界などをリードしてきた実績の土台は「教育における『根性』のある人づくり」があった\n\n▼大宜味村教育委員会が17日、旧大宜味小学校跡地でシークヮーサーを使った昔ながらの芭蕉布の洗濯を再現した。合成洗剤がなかった時代の体験談などを基に、約60年前の芭蕉布をぱりっと洗い上げた\n\n▼洗い立ての服は清潔でいい香りがするが、合成洗剤や柔軟剤の強いにおいで体調を崩す「香害」に悩まされる人もいる。天然のシークヮーサーでの洗濯は手間はかかるが、そうした被害はなかったはずだ\n\n▼科学の発達で便利な製品が生み出されてきたが、化学物質によって体調不良を訴える人もいる。誰もが安心して利用できる製品を開発するには、先人の知恵を継いで発展させる「根性」が必要となりそうだ。", "publish_date": "20201130"}
]