[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/689887/", "title": "＜卓上四季＞オデッサ物語：北海道新聞 どうしん電子版", "text": "結婚披露宴の庭に並んだテーブルの上にはジャマイカ産のラム酒、モルガン農園の葉巻、エルサレム近郊産の柑橘（かんきつ）類。国際貿易港の栄華を示す品々である▼１９２０年代の人気作家イサーク・バーベリが、生まれ故郷を描いた短編小説「オデッサ物語」には、黒海のきらめきが浮き上がる。群像社刊の解説によると、バーベリは当時のロシア文学を霧にたとえ、太陽のような新文学を目指した▼", "publish_date": "20220606"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220606khn000005.html", "title": "河北春秋(6/6)：口下手でおとなしく、地味だが粘り強い。あ… | 河北新報オンラインニュース", "text": "河北春秋(6/6)：口下手でおとなしく、地味だが粘り強い。あ…\n\n口下手でおとなしく、地味だが粘り強い。ある結婚情報誌のサイトによると、福島県民の気質だそうだ。その福島県民が年に１度、大はしゃぎする日がある。今年は先月２５日。全国新酒鑑評会の審査結果発表の日だ▼県酒造組合の職員が、パソコンの前で主催者のサイトに結果が掲載されるのをじっと待つ。発表後、すぐに手作業で集計。「金賞受賞数は１７銘柄で日本一です」と集まった報道陣に宣言する▼祝杯を挙げるセレモニーはもちろん、「１７銘柄のうち１０銘柄は会津地域」などと市町村長も交流サイトでこぞって発信。地元県紙は号外を発行し、テレビニュースは特集を組むなどお祭り騒ぎ。今年は「９年連続日本一」とあって、盛り上がらないわけがない▼とはいえ、新酒鑑評会に都道府県別で金賞数を競う部門はない。「日本一」は福島県が独自に掲げたもの。背景には、東京電力福島第１原発事故に伴う風評がある。県産品の安全を国内外に示す象徴が「うまい酒造り」なのだ▼宮城県の金賞は今回５銘柄。先の情報誌に宮城県民は「人当たりは良く、のんびり屋」とあった。いやいや、今回の新酒には関係者の必死さがにじむ。新型コロナ禍で需要が減り、出荷量が増えない中で、出品する新酒造りにこぎ着けた苦労は想像に余りある。（２０２２・６・６）", "publish_date": "20220606"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220606AK0015/", "title": "北斗星（６月６日付）｜秋田魁新報電子版", "text": "稲刈りを終えて農閑期になると大都市圏に向かい、工事現場などで働く。翌春までの半年間、家族とは離れ離れ。県内の農家にとって、家計を支えるために出稼ぎに行くのが当たり前という時代があった\n\n\n\n▼県内からの出稼ぎ者はピーク時の１９７０年代初め、７万人を超えた。生活環境の変化に伴い、病気になる人も珍しくなかった。そんな出稼ぎ者の命と健康を守るために力を尽くした医師がいた\n\n\n\n▼横浜市の診療所で働きながら、訪問健診に取り組んだ天明佳臣（てんみょうよしおみ）さん。先日、９０歳で生涯を閉じた。東京都出身。６０年代に県南からの出稼ぎ者を診察したのを機に、出稼ぎ者の元を訪ね歩くようになった。地元を離れて働かざるを得ない農家の助けになりたいとの思いからだ\n\n\n\n▼８７年度から２０年余りは、県内市町村の委託を受けて訪問健診に携わり、延べ約３５００人の出稼ぎ者と向き合った。「最近の仕事は」「体調に変化は」。生活ぶりを熱心に聞きながら診察していたのが印象に残る\n\n\n\n▼「体調が悪いと思っても自分からは病院に行きにくい。天明先生が診てくれるから安心できた」。出稼ぎを長年続けた農家が語っていた。同じ思いの人は少なくないだろう\n\n\n\n▼出稼ぎが盛んだった背景の一つには、大都市と地方の格差がある。「格差がある限り、仕事を求めて都会に出る人はなくならない」。天明さんはそう指摘していた。出稼ぎ者は減ったが、地方からの人材流出は今も続く。社会を鋭く見つめていた医師でもあった。", "publish_date": "20220606"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代、湯治場の多くは宿と浴場が別々になっていた。源泉と湯量に限りがあるためで、湯治客は外湯と呼ばれる共同浴場に出かけて温泉に入る。置賜地方を代表する名湯の赤湯温泉（南陽市）も同じ仕組みだった。\n\n▼▽赤湯温泉の外湯は大湯と丹波湯の歴史が古く、次いで甘湯、森の湯が湧き出て江戸後期に計四つとなった。古い絵図「羽州米沢赤湯温泉眺望之全図」を見ると、大湯が最も大きく格式の高い外湯として描かれている。明治初期には毎年8千人以上の湯治客でにぎわっていた。\n\n▼▽戦後、赤湯の公衆浴場は5カ所に増え、憩いの場として親しまれてきた。だが施設の老朽化などで利用者は減少に転じる。市は近年、施設を3カ所に集約する方向で段階的に整備を進めてきた。その一つとなる新公衆浴場「湯こっと」が多様な魅力を備え、きのう開業した。\n\n▼▽バリアフリーの浴室を設けるなど幅広い世代が利用しやすいよう工夫を凝らしている。地元の人に愛されてきた外湯の風情を踏襲し、大浴場の中央に湯船を配置した。今しばらくは“黙浴”が推奨されようが、いずれ人々が湯あみをしつつ世間話に花を咲かせることだろう。\n\n（2022/06/06付）", "publish_date": "20220606"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220606-708550.php", "title": "【６月６日付編集日記】習い事", "text": "近頃、福島市のＪＲ福島駅東口付近を歩いていると、美しい音色が聞こえてくる。地下歩道に置かれたピアノの響きだ。通行人らが奏でるメロディーが歩道のコンクリートに反響し、まちに広がる\n\n▼人通りの多い場所に置かれ、誰でも自由に弾けるストリートピアノはテレビ番組などで注目され、設置場所も増えている。友人と即興で連弾する人、楽譜を広げて本格的な演奏を披露する人など思い思いに楽しむ姿は、弾けない立場からすれば何ともうらやましい\n\n▼きょうは「楽器の日」や「いけばなの日」に定められている。芸事は「６歳の６月６日から始めると上達する」との言い伝えにちなむ。吸収力の高い幼少期に始めた習い事が、一生涯の趣味という人もいるだろう\n\n▼民間企業が先日公表した子どもに人気の習い事ランキングでは水泳や英会話、ピアノのほか、ダンスなどが上位に入っていた。そろばんや書道など、日本古来のものも人気は健在だ\n\n▼楽器の音色のように、公共施設に飾られた生け花に安らぎを感じる機会がある。習得した技術や知恵は自分のためだけでなく、人の心を癒やし励ましてくれる。「六十の手習い」との言葉に背中を押され、何かを始めてみるのもいい。", "publish_date": "20220606"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/596940", "title": "核と独裁｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "核と独裁\n\n「ウクライナの軍事作戦で核を使うのではないかというのは、全くの虚偽の主張だ。もちろん、それはない」。最近のインタビューで、ロシアのガルージン駐日大使が同国の核兵器使用はないと語気を強めた▼この言葉をじかに聞き「にわかに信じ難い」と思った。プーチン大統領はウクライナ侵攻の直後に核部隊の警戒態勢引き上げを軍に命じ、「核のどう喝」を前面に押し出し西側を強くけん制している▼時同じくして、ガルージン氏の同僚であるケリン駐英大使が英ＢＢＣ放送に、戦術核を使用するとは考えていないとの認識を示した。「既定の応答ラインがあることをうかがわせる」。ロシア情勢に通じる日本政府高官は２人の発言を解説した▼核使用の可能性を巡り、ロシア政府が出先の各国駐在大使に対し、それを打ち消す発信をするよう指示しているのではないかとの見立てだ▼とはいえ、とどのつまりプーチン氏の真意は誰にも分からない。ロシアの重要政策の決定が彼に占有されてきた経緯、とりわけ「核のボタン」を握る独裁者に対するチェック機能が担保されていない実態を考えると、２大使の言葉は額面通りに受け止められない▼独裁者が掌握する「核のボタン」。北朝鮮は言うに及ばず、中国のことも気になる。核と独裁の結合こそ、人類最大の脅威である。", "publish_date": "20220606"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/125802", "title": "2022/06/06【三山春秋】家族の形は歳月とともに変化する…", "text": "▼家族の形は歳月とともに変化する。子どもが成長して独立したり、年老いた父母を見送ったり。夫婦2人になると、食卓が途端に寂しくなる。居間に響くのはテレビの音だけ。会話も少ない\n\n▼〈おとなの 疲れた靴ばかりのならぶ玄関に/小さな靴は おいてある/花を飾るより ずっと明るい〉。高田敏子の詩の一節である。華やいだ玄関の様子が目に浮かぶ\n\n▼大きな靴ばかりが並ぶわが家だが、最近玄関先がにぎわい、気持ちを明るくしてくれている。ツバメのひなが誕生し、子育ての真っ最中だからだ。昨年はカラスに襲われ、悲しみに暮れた。インターネットで調べると、同じ思いをした人が大勢いるようで対策がたくさん載っていた\n\n▼情報を基に、巣の前に30センチ間隔でビニールひもをつり下げた。ツバメは通過できるが、カラスはひもが羽に当たるのを嫌がって近寄れないらしい。ときおり偵察に来るので心配だが、今のところ大丈夫である\n\n▼本県では当たり前のようにツバメを見るが、数は減少しているという。餌となる昆虫が減り、西洋風の家が増えて巣を作りづらくなった。不衛生を理由に巣が撤去されてしまうことも多い\n\n▼「ツバメが姿を消すということは、懐かしい日本の原風景が消えてしまうこと。生育環境の改善には時間が必要だが、私たち一人一人が優しく見守ることはできるはず」。日本野鳥の会が呼びかけている。", "publish_date": "20220606"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/70757", "title": "新潟日報デジタルプラス", "text": "まだ赤ちゃんが手をにぎにぎしているほどの大きさだ。緑の粒々がぎゅっと固まっている。雨が降る度、つぼみが膨らむようなアジサイを軒先で見入る。小さな拳をいつパッと開いてくれるだろうか\n\n▼新潟市の昨年の開花は梅雨入り約１０日後の６月２２日、平年より１日早い。手まりのような花々は「がく」が発達したものだ。手元の生活暦にアジサイのおまじないが紹介されていた\n\n▼言い伝えや方法はさまざま。玄関、トイレなどにつるす。それで厄よけや魔よけ、商売繁盛、恋愛成就などをかなえる。願いは万能で「何でもござれ」だが、要所は逆さまにつるすこと。この花は「七変化」とも呼ばれ、青から赤紫などへと色が移り変わる\n\n▼だから逆さまにつるして、病などが移らないように縁起を担いでいるようだ（本間美加子「日本の３６５日を愛（いと）おしむ」）。梅雨時のおまじないでは「てるてる坊主」も忘れてはいけない。「あした天気にしておくれ」と窓際などにつるす\n\n▼アジサイと同じく元来は逆さづりで、願いがかなったら元に戻してあげたともいう。「運動会を中止に」。駆けっこが苦手な子どもが雨を祈り、逆さまにつるす「あめあめ坊主」の風習もある\n\n▼周囲を見渡せば物価高騰が加速する。１万品を超す食品の値上げラッシュが年内続く。夏の参院選では台所からの嘆きを一票に託したい。それはそうとして、値上げを防ぐおまじないはないものか。台所で買い物バックを逆さづりにする。こんな手は通用しないだろうな。", "publish_date": "20220606"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/06/76236/", "title": "2022年6月6日(月)", "text": "▼ウミガメネットワーク三重の米川弥寿代会長が、津市高洲町・中河原海岸の清掃活動で「行政にも事情があると思うが」と切り出して「ウミガメの上陸、産卵までに片付けていきたい」\n\n▼活動はマックスバリュ東海の主催。米川会長のコメントが前段と後段でややつながらない感じがするのは前葉泰幸津市長が開会式に出席していたせいか。「海岸清掃は行政が取り組んでいかないといけないが、追いついていないのが現状。今日は力をお借りしたい」というあいさつを受けてだからだろう\n\n▼「事情はあろうが、やるべき責務はきちんとやってもらわなければ」と言いたかったのではないか。清掃、とりわけ海岸清掃は徒労感を募らせる活動である。一度きれいにしてもたちまち漂着してくる。県などの調査ではごみは県内だけでなく愛知、岐阜両県の河川からも伊勢湾に流出している。そのことが責任の所在をあいまいにする\n\n▼いつぞや三重テレビが大学と共同でプラスチックゴミの流出先をシミュレートしていたが、ほとんどは県内からだった。清掃はボランティアへの依存度が高く、その活動の広がりがボランティアの負担軽減につながり、身近なごみの散乱を減らすと県は説く\n\n▼実際、県が活動に乗り出すことはあまりない。平成21年度の「県民の日」イベントで海岸清掃が行われ、28年度の第14回海ごみサミット三重会議で知事の活動が目立った程度。継続性はない\n\n▼中河原海岸のウミガメ産卵はその翌年以降、確認されていないという。地球環境への県の取り組みに警告を発していると言えなくはない。", "publish_date": "20220606"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220606220244.html", "title": "「今は青春の真っただ中です」。83歳の…｜奈良新聞デジタル", "text": "「今は青春の真っただ中です」。83歳の堀江謙一さんがヨットによる単独無寄港の太平洋横断に成功した。50代のわが身を30年後にタイムスリップさせたなら、ヨットの帆を張ることさえ難しそうだ。\n\n「わたりたいから、わたった」と23歳で逆コースの偉業を成し遂げてから約60年。風だけを頼りに約8500キロを渡りきった。\n\n高齢の冒険家には、80歳でエベレストに登頂した三浦雄一郎さんもいる。共通するのは夢や思いを形にする情熱と行動力だろう。航海を終えた堀江さんは「生涯チャレンジャーでいきたい」と語った。\n\n政治の世界では先日初来日したアメリカのバイデン大統領が今年の誕生日で80歳を迎える。わが奈良県の荒井正吾知事は77歳。来春の知事選は「白紙」とするが、政治への意欲は衰えない。\n\n同じく来春任期満了となる奈良県議の平均年齢は全国で最も高い64歳3カ月といい、世代交代も進みそうだが、大切なのは中身だろう。\n\n有権者の期待を背負って目指したものを諦めたり見失ったりしていないか、4年ごとの選挙は自身にそれを問い掛ける機会でもある。(増)", "publish_date": "20220606"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1270038/", "title": "マスクの下に笑顔が広がった。一…：山陽新聞デジタル｜さんデジ", "text": "マスクの下に笑顔が広がった。一昨日、京都市内で開かれた京都岡山県人会の総会・懇親会だ。コロナ禍の中、３年ぶりの開催となった▼県人会は今月、設立６０周年を迎えた。京都府在住の岡山県出身者らが集まり、親交を重ねてきた。設立５年目の１９６６年に始まった月例会「三日会」は今も続く。全国都道府県対抗女子駅伝での岡山チームの応援も恒例行事になっている▼初代会長は元京都大総長の滝川幸辰（ゆきとき）氏、２代目は実業家の大原總一郎氏が務めた。現在の伊藤謙介会長（８４）＝京セラ元会長＝は５代目。会員にはノーベル医学生理学賞の有力候補とされる森和俊京都大教授（６３）らがおり、多士済々だ▼一方、会員数は９０人と、しばらく維持してきた１００人の大台を切った。高齢化で活動に参加しにくくなったり、郷里にＵターンしたりするため退会するケースが目立つという▼会員数の減少は各地の県人会が抱える共通の悩みである。関西一円の居住者を対象にした「近畿おかやま会」も最盛期の４分の１程度になった。会員獲得のため４０歳未満は初年度の年会費を無料にする「お試し入会制度」を設けるなど知恵を絞る▼近ごろはＳＮＳ（交流サイト）の普及などでコミュニケーションの取り方が多様化する。どうやって若い世代に魅力を感じてもらうか。県人会の踏ん張りどころだ。", "publish_date": "20220606"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/173015", "title": "中国新聞デジタル", "text": "きょうは二十四節気の芒種（ぼうしゅ）。穀物の種をまく時節とされる。七十二候では「螳螂生（かまきりしょうず）」。スポンジ状の卵鞘（らんしょう）からカマキリの赤ちゃんが続々と生まれる頃でもあるらしい。見守る昆虫好きの子どももいるだろう。生命の息吹を感じる季節である▲そのカマキリの着ぐるみに身を包み、人気を集めているのが俳優香川照之さん。NHKの番組で「カマキリ先生」として虫たちの魅力を語る。「人間よ、昆虫から学べ」と、地球や自然を守る大切さなどメッセージも▲直面する社会問題の打開に何かヒントが欲しいものだ。昨年生まれた赤ちゃんは約81万人。統計開始以来最も少なかった。このレベルへの落ち込みは、国の予測より6年早いという。少子化が加速している▲同じく婚姻数が最少を記録。お見合い事業で仲を取り持つ自治体も。だが広島など31道県で女性の転出が目立つ。女性が働き続け、キャリア形成できる地域にしなくては―。官民で未婚率の低下に取り組むが果たして▲結婚や出産を望む人の願いが、当たり前にかなう社会にしたい。カマキリの卵は子宝に恵まれる縁起物という説もある。しかし頼る前に改めるべきことが、私たちの社会にはまだたくさんある。", "publish_date": "20220606"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/219045", "title": "明窓・シニアピアノの日", "text": "きょうは二十四節気の一つ「芒種（ぼうしゅ）」。稲や麦など穂の出る植物の種を蒔（ま）く頃を指し、「始まり」の季節をイメージさせる▼今年はたまたま６日になったが、６月６日はなぜか「始まり」を意識させる記念日が並んでいる。「楽器の日」「邦楽の日」「いけばなの日」…。いずれも「芸事の稽古始めは、６歳の６月６日にする」という昔からの習わしに由来している。室町時代に能を大成した世阿弥の著『風姿花伝』でも、習い事を始めるのは、数え年の７歳（満６歳）が最良と説いている▼片手で指を折って数を数える際、６は小指が立つ形になることから「子が立つのは６」と縁起を担ぎ、６歳の６月６日になったという説も。大喜利の答えのようで、クスッと笑える▼芸事とは異なるものの現在、各界で活躍する人たちにも当てはまるのか－。将棋の里見香奈女流四冠（３０）が父や兄の影響で将棋を始めたのが６歳の頃。藤井聡太五冠（１９）の始まりは祖母に盤駒セットを買い与えられた５歳、テニスの錦織圭選手（３２）が初めてラケットを手にしたのも５歳だった▼自らを振り返ると遠い昔の話で、手遅れだと嘆く人も多いだろう。ただ、「学ぶのに歳（とし）を取り過ぎていることはない」という英語のことわざがあるように、今から趣味で始めるのも悪くない。きょうは「シニアピアノの日」でもあるらしい。６６歳の６月６日に稽古を始めることを想定している。（健）", "publish_date": "20220606"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "“兄弟のような国”の痛みに日本で寄り添う\n\n「実は国民のほとんどがウクライナ侵攻に反対」ロシアに抗議のベラルーシ人女性\n\n（2022/6/6）\n\nロシア軍がウクライナに出撃する拠点となったベラルーシ。札幌市で暮らすベラルーシ人のタッチャナ・ツァ……", "publish_date": "20220606"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/569380", "title": "小社会 多生の縁", "text": "「袖振り合うもタショウの縁」のカタカナ部分を漢字に直せ。ある試験でそんな問題を出したところ、「多少」と答えた人が圧倒的に多かったそうだ。仏教家の辻本敬順さんが著書「くらしの仏教語豆事典」で紹介している。\n\n正解は「多生」もしくは「他生」。お恥ずかしい話、小欄も高校生の時だったか、間違えた記憶がある。偶然のような出来事も、前世からの縁によるものだということわざである。\n\n人と人は多少どころか、深い宿世の縁でつながっている。だから出会いを大切にせよ、と諭しているのだろう。ならば企業と大学生らの出会いも、うまくいかないものだろうか。\n\n学生らの就職活動で「オワハラ」が深刻になっているという。「就活終われハラスメント」の略語で、企業が内定を出した学生に対し、他社への就活をやめるよう強く迫ったり、内定を辞退しないよう圧力をかけたりすることをいう。要するに度が過ぎた囲い込みだ。\n\n「売り手市場」では内定を出しても学生から辞退が相次ぐ。企業はそれを食い止めたいのだろうが、採用は相手を脅して進めるものではあるまい。学生には職業選択の自由がある。\n\nもちろん学生も、辞退の手続きは速やかにするなど良識的な対応が求められる。「多生の縁」。採用では関係に恵まれなかった両者も、将来、ビジネスなどで新たなご縁ができるかもしれない。企業には若者の選択を温かく後押ししてほしい。\n\n\n\n\n\n６月６日のこよみ。\n\n旧暦の５月８日に当たります。かのえ とら 三碧 赤口。\n\n日の出は４時５６分、日の入りは１９時１３分。\n\n月の出は１０時２９分、月齢は６．６です。\n\n潮は小潮で、干潮は高知港標準で３時５６分、潮位１０６センチと、１６時２１分、潮位４８センチです。\n\n満潮は９時１４分、潮位１４４センチと、２３時２５分、潮位１５０センチです。\n\n\n\n６月７日のこよみ。\n\n旧暦の５月９日に当たります。かのと う 四緑 先勝。\n\n日の出は４時５６分、日の入りは１９時１４分。\n\n月の出は１１時２８分、月の入りは０時１７分、月齢は７．６です。\n\n潮は小潮で、干潮は高知港標準で５時１１分、潮位１０５センチと、１７時１９分、潮位５７センチです。\n\n満潮は１０時２５分、潮位１３６センチです。", "publish_date": "20220606"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/935387/", "title": "ウルトラマンの国、特撮のDNA", "text": "♪胸につけてる マークは流星－と映画館のロビーで幼い兄妹がウルトラマンの歌を元気に口ずさんでいた。空想特撮映画「シン・ウルトラマン」が幅広い世代の人気を集めヒット中だ▼精巧なミニチュアの街で怪獣とヒーローが戦う特撮もの。生みの親は「特撮の神様」と世界に名高い円谷英二氏だが、その傍らに円谷氏を「おやじ」と慕い、支えた特撮美術監督がいた...", "publish_date": "20220606"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220606111008?c=39546741839462401", "title": "目線を右上に ｜ 長崎新聞", "text": "人は未来のことを想像したり仮説を立てたりするときは右上を、過去を振り返るときには左下を見る傾向があるのだという。本紙で以前、医学ジャーナリストが心理研究の一つの例として紹介していた▲「右肩上がりの伸び」というように、物価でも株価でも、変化を折れ線グラフや棒グラフで表すときは、左が過去で、右になるほど新しくなる。無意識のうちに私たちは時間を左から右に流れるものと考えているらしい▲コロナ禍の前は実に3千万を超える外国人が日本を訪れていた。観光業や旅行業に関わる人はこの2年ほど、海外から人の波が絶えなかった黄金期を、左下に目線を落としながら思い起こすことが多かったかもしれない▲伏し目がちの人の目線はやがて右上に向くのかどうか。スイスの研究機関、世界経済フォーラムが先ごろ発表した「観光魅力度ランキング」で日本が初めて首位に立った。コロナ前の1位はスペイン、日本は4位だった▲国際航空便が増え、交通機関も使いやすい－と、交通インフラが整っていて、観光資源が豊富な上に治安もいい。評価は上々らしい。外国人観光客の受け入れが、少数ではあるが近く再開される。追い風になりますよう▲小欄の黒い三角を右肩上がりにしてみた。左下から右上へ、ささやかな回復祈願として。（徹）", "publish_date": "20220606"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/865810", "title": "多彩なランドセル", "text": "子どもたちが時代の先端を歩いていると感じる時がある。登下校時に目にするランドセル、その色が年々多彩になってきた。ジェンダー〈社会的・文化的に形成される性別〉にとらわれず、それぞれの好きな色が背中にある◆ランドセルの色は、文科省も教育委員会も指定していたわけではない。それなのに「男子は黒」「女子は赤」が当たり前で、何の疑問も抱かなかった。本紙「電子版プラス」に載っていたランドセル特集を読みながら、改めて変化に気づく◆ランドセル工業会が今春の新１年生の保護者１５００人に実施したアンケート。男子は黒が５８％を占めたが前年よりも減り、紺が１８％に増えた。女子は紫・薄紫が２４％で最も多く、桃色２１％、赤１７％、水色１６％と多様化している◆「友だちと一緒」から「他人とかぶらない」「自分のお気に入り」を選ぶ傾向が強まっており、ジェンダーに縛られていない。保護者も子どもの個性を尊重して受け入れている。世代間にも開きがあるようで、ランドセルの色に目が留まるのは意識の底に古くさい感覚がこびり付いているためかと省みる◆ランドセルは１８８７（明治２０）年、伊藤博文が後の大正天皇の入学祝いに献上した革製、箱型の特注品が原型になって広まったという。大人社会のジェンダーも明治の原型をとどめてはいないか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220606"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1529019.html", "title": "＜金口木舌＞ヘイトクライムを生まないために", "text": "韓国発の音楽グループＢＴＳが米ホワイトハウスでバイデン大統領と面会し、米国で深刻化するアジア系へのヘイトクライム（憎悪犯罪）について話し合った\n\n\n\n▼ヘイト行為は差別から生まれる。ＢＴＳもアジア系であることを理由に差別を受けた経験があると明かしている。差別行為により無力感を覚え、自尊心が削がれたとも振り返っている\n\n▼ヘイトクライムは米国だけの問題ではない。昨年８月には朝鮮半島出身者が暮らす京都府宇治市のウトロ地区で放火があった。被告は「韓国が嫌いだった」と供述している。２０１６年には障がい者が殺傷される事件も起きた\n\n▼人種や国籍、性別、障がいという属性を理由にマイノリティーが暴力の標的にされ命を奪われる。こんな理不尽なことがあろうか\n\n▼ネット上の悪意に満ちた言葉、日常生活で聞こえる誹謗中傷。偏見。ヘイトクライムにつながりかねない「芽」はあふれている。異なる文化や歴史を知り、互いを認め尊重しあう。ヘイトクライムを生まない社会は一人一人の日常の一歩から始まる。\n\n\n\n", "publish_date": "20220606"}
]