[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/529981/", "title": "ドラマの神様のト書き：北海道新聞 どうしん電子版", "text": "連続テレビ小説「おしん」は、橋田寿賀子さんの下に届いた１通の手紙から始まった。米一俵で奉公に出され、女郎に売られた明治生まれの女性。逃げ出してミシン一つで自立したという内容に「一世代前のことも知らない自分に愕然（がくぜん）となった」という（「おしんの遺言」小学館）▼オイルショックのころから「身の丈を超えた豊かさ」に疑問を抱いていた橋田さんの背中を押した。「暗くて地味」と断られた企画を粘り強く働きかけたのも、豊かさの意味を問いかけねばという思いゆえのことだったのだろう▼松竹での不遇の１０年間を経てテレビ界に移ったが、ＴＢＳのプロデューサー石井ふく子さんと出会うまでは芽が出なかった。脚本家として脚光を浴びた時には、すでに４０歳目前だった▼「二流の私が書きたいものを書ける。こんな贅沢（ぜいたく）な仕事を５０年近くもやらせてもらって不満を言ったら罰が当たります」。出会いに感謝する言葉に偽りはない▼社会に対する鋭敏な嗅覚が身につまされる長寿ドラマも生んだ。だれもが押し隠す本音をずけずけとしゃべる登場人物にどれだけの視聴者が共感し、時には留飲を下げたことだろうか▼晩年は静岡県熱海市に居を構えた。眼下の海に映る「月の川」に「今日も生かされている」と感謝の思いが募ったそうだ。「足るを知る」。テレビドラマの神様の人生にはそんなト書きがあったのかもしれない。２０２１・４・６", "publish_date": "20210406"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210406khn000007.html", "title": "河北春秋(４/６)：年老いた女性から１通の手紙が届いた。子どもの… | 河北新報オンラインニュース", "text": "河北春秋(４/６)：年老いた女性から１通の手紙が届いた。子どもの…\n\n年老いた女性から１通の手紙が届いた。子どものころに米１俵で奉公に出された。３人の息子は立派に育ち誰にも言えない。読んでもらいたくて書いた、としたためてあった▼受け取ったのは脚本家の橋田寿賀子さん。明治生まれの女性の激動の人生を描く使命感に突き動かされ『おしん』（１９８３～８４年）を書き上げた。小林綾子さん、田中裕子さん、故乙羽信子さんがおしんを演じ、平均視聴率は５２・６％を記録した▼橋田さんの訃報が届いた。ドラマ化まで４年かかったヒット作。「今の幸せを見直してください、という思いで書いた。あの時代に残せてよかった」と振り返った▼創作の情報源は新聞の投書欄。「困った人がいれば、ドラマの中でエールを送る。活字の向こう側にいる読者と想像の世界で対話するわけね」。印象深い作品に故沢村貞子さんが出演した『となりの芝生』（７６年）を挙げた。「私のおしゅうとめさんが立派な方で、ちょっともまれまして。嫁しゅうとめの問題を粘って書いたら当たっちゃった」▼９０歳を過ぎ「静かに枯れるように死にたい」と語ったが、昨年、文化勲章に選ばれた際の話は痛快だった。「脚本を書き始めたころはテレビが文化になるなんて思わなかった。認められたのかと思うと、いい気味だわ」（２０２１・４・６）", "publish_date": "20210406"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210406AK0013/", "title": "北斗星（４月６日付）｜秋田魁新報電子版", "text": "由利本荘市の国指定史跡「鳥海山」森子大物忌（おおものいみ）神社で例年４月に行われる例大祭は、熱気に満ちている。住民が数百キロのみこしを担いで集落を巡る。最後に力を振り絞って約３００段の石段を駆け上がるさまは圧巻だ。昨年はコロナ禍で中止に。今年はどうなるだろうか\n\n\n\n▼初めて例大祭を見た時は、担ぎ手が石段を上った後に大声を発し、みこし殿の扉や壁を手でバタバタとたたく「乱声（らんじょう）」に驚いた。厄よけの意味があるとされる。激しい動作と大きな音に建物が壊れるのではと心配になった記憶がある\n\n\n\n▼そんな風習がミャンマーの光景と重なるとは思いも寄らなかった。国軍のクーデターや弾圧に対し、市民は鍋や段ボール箱を盛んに打ち鳴らして抗議を続けている。大きな音で悪霊を追い払う風習にちなんだ行動だという\n\n\n\n▼職務を放棄する「不服従運動」や主要道路にごみを積み上げる運動も展開。どれも平和的な抵抗だ。だが国軍の弾圧は苛烈さを増す一方。治安当局の銃撃などで５００人以上が犠牲になったとされる\n\n\n\n▼「自国民に銃口を向け、ためらいもなく殺すなんて。耐えられない」。都内に住むミャンマー出身の友人が先日、悲痛な思いを訴えてきた。惨劇に心をかき乱されているようだった\n\n\n\n▼１６日の日米首脳会談を前に「菅首相とバイデン大統領が打開策を話し合ってくれないだろうか」と、友人は期待感をにじませた。流血阻止と民政復帰。多くの人が両首脳に望みを託し、会談の行方を見守っている。", "publish_date": "20210406"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽男性はお笑い芸人の内村光良さん、女性はアナウンサーの水卜麻美さんでともに5年連続1位－。やや旧聞に属するが、明治安田生命保険が先頃発表した、理想の上司として思い浮かぶ有名人アンケートの結果である。\n\n▼▽親しみやすさや優しい印象が人気を集める傾向が続く。調査は昨年12月、就職予定の学生や会社員らを対象に行われた。新年度が始まり、回答した学生たちも社会人となって実際の上司と緊張の対面を済ませたはず。今後は自身の評価が気になろうがそれは上司にも言える。\n\n▼▽部下の信頼を得ることがいかに重要かは、江戸幕府の重職者に関する世評からも学べる。史料を解説した「武士の評判記」（山本博文著）によると、29歳で老中に就いた松平信明は市中では俊秀と評されたが、書類などを詮索し屁（へ）理屈で難詰するため配下の評価は低かった。\n\n▼▽著者は「支えにくい上司の典型」と記す。責任逃れのため決断を保留していると思われても仕方ないとも。他方、仕事熱心で通った勘定奉行上座の柳生久通はなかなか退城せず、早く帰りたい部下たちは皆嘆いたという。理想の上司へのハードルは昔も今も変わらずに高い。\n\n（2021/04/06付）", "publish_date": "20210406"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210406-602252.php", "title": "【４月６日付編集日記】入学式", "text": "明るいニュースとは、こういうものをいうのだろう。競泳の池江璃花子選手がおととい、日本選手権の女子１００メートルバタフライで優勝した。４００メートルメドレーリレー代表選考の基準となるタイムを満たし、東京五輪の代表も決まった\n\n▼突然、白血病との闘いを強いられてから２年余り。驚異的な速さでの復活劇だが、「思ってたより、数十倍、数百倍、数千倍しんどい」と漏らしたこともあった。本人にとっては相当長い道のりだったに違いない\n\n▼何度も涙を拭いながらの優勝インタビューでは、心の中の桜はまだ七分か八分咲きで「五輪のメダルで満開に」と話した。決勝のプールで小さく「ただいま」とつぶやいたとも明かした\n\n▼多くの小、中学校できょう、入学式が行われる。通学路の確認だろうか。きのうの通勤時間には、小学校の近くを歩く家族連れの姿を見た。風がやや強かったものの、桜も新入生が来るまでは待ってくれるだろう\n\n▼１年たたないうちに、意識せずともたどれるようになる短い家路も、はじめはおっかなびっくり。家まで帰れるか不安になることもあるはずだ。元気な「ただいま」は小さな冒険からの帰還の合図だ。明るく大きな声で「おかえり」と迎えたい。", "publish_date": "20210406"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/436861", "title": "“失言”は国政を変えるか｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "“失言”は国政を変えるか\n\n「女性蔑視」発言による森喜朗（もりよしろう）氏の東京五輪・パラリンピック組織委員会会長辞任を受け、女性理事の比率が42％まで引き上げられた▼先月の初会合には女性理事19人のうち18人が出席。「ジェンダー平等」の推進が明確化されるなど早速、存在感を示した。災い転じて福となればいい▼21世紀が幕を開けた2001年元日付の本紙は当時、本県関係の衆院議員だった森山真弓（もりやままゆみ）（自民）、水島広子（みずしまひろこ）（民主）、青山二三（あおやまふみ）（公明）の３氏による座談会特集を掲載した。テーマは「21世紀は女性の時代」だった▼女性の国政進出拡大についても忌憚（きたん）のない意見が交わされた。「実力を高めて評価されることを積み重ねるしかない」と森山氏。水島氏は「経過措置であれ一度はクオータ制（人数割当制）を導入すべきだと思う」、青山氏は「最終的な問題は女性の意欲ではないか」などと主張した▼現在、衆院議員に占める女性の割合はわずか9.9％にすぎない。国際的な調査で、政治分野の男女格差では147位と特に評価が低く、固定観念の壁などを指摘する声は根強い。座談会の内容が20年という歳月を感じさせないのは、今も相変わらずの状況が続いているからだろう▼森氏の「失言」を契機に、一気に高まった観のある機運は果たして中央政界にも広がるのか…。今年は総選挙の年である。", "publish_date": "20210406"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月6日(火)\n\n【いばらき春秋】\n\n遅ればせながら、先日、初めて「オンライン飲み会」に参加した。参加と言っても、仕事の合間に数回、顔を出した程度。通信環境も悪く、満足に話はできなかったが、皆の顔を見られただけでうれしかった\n\n\n\n▼メンバー約10人はそれぞれ違う職場に勤務し、年1、2回、集まるのが恒例となっていた。ただ、新型コロナウイルスの感染拡大後は対面での会合は控え、今回初めてスマホ越しでの「再会」となった\n\n\n\n▼年度末から新年度にかけて、例年なら会食の機会が増えるこの時期。ただ依然、大人数での会食ははばかられる状況だ。県は3月21日から今月10日までを「まん延防止警戒期間」とし、会食の人数制限や花見での宴会自粛を求めている\n\n\n\n▼感染「第4波」の足音がじわりと迫っているようだ。新型コロナ対策の「まん延防止等重点措置」がきのう、大阪、兵庫、宮城の3府県6市で始まった\n\n\n\n▼県内でも変異株感染の確認事例が増えつつある。ワクチン接種が国民に行き渡る時期は見通せず、当面、ブレーキとアクセルを踏み分ける状況が続く\n\n\n\n▼前述の飲み会は盛り上がったらしく、また近く設定されるらしい。オンラインは不慣れだが、心置きなく顔を合わせられる日までは、画面越しの会合を楽しみたい。(倫)\n\n\n\n", "publish_date": "20210406"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/285547", "title": "06【三山春秋】「ハンバーグ」「フライパン」…｜三山春秋｜上毛新聞ニュース", "text": "▼「ハンバーグ」「フライパン」「黒板」。プロサッカー選手の鈴木武蔵さん（27）は小学生の時、肌の色が黒いことで同級生から心ない言葉を浴びた。先月出版した自叙伝『ムサシと武蔵』で打ち明けている\n\n\n\n▼ジャマイカ人の父と日本人の母との間に生まれ、6歳から太田市で暮らした。いじめを受けて幼い心は傷つき、大好きなサッカーで見返してやろうと思った\n\n\n\n▼ゴールを決めればチームメートが認めてくれるのがうれしかった。それは自らを守るため、本心を隠してやり過ごす処世術でもあった\n\n\n\n▼持ち前のスピードで次々と得点を挙げ、桐生第一高3年の時に全国高校選手権で活躍。卒業後にJリーグ入りした。日本代表にも選ばれ、昨年ベルギーのプロリーグに移籍した\n\n\n\n▼SNSで差別発言を受けたこともある。殻にこもるのではなく、自らに向けられた言葉を冷静に受け止め、思いを述べられるようになったのは最近のこと。妻や母をはじめとする周囲の人が支え、分厚い殻をたたき続けてくれたからだと振り返る\n\n\n\n▼テニスの大坂なおみ選手、バスケットボールの八村塁選手、陸上競技のサニブラウン・アブデル・ハキーム選手ら日本人アスリートの活躍が目覚ましい。外見や出自など自分と異なるものを否定するのは差別に当たる。多様性を認め合い、多文化共生の大切さが叫ばれるなか、東京五輪・パラリンピックを前に考えさせられた。", "publish_date": "20210406"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/06/58195/", "title": "2021年4月6日(火)", "text": "▼16年ぶりというから、新人の元市議小久保純一氏はもちろん、再選をめざす現職の中村欣一郎氏も、初めての市長選みたいなものか。公開討論会や告示後の第一声などを見た限りの話だが、堅さが目立つ。よそ行きの趣だ。危機意識がある市民の期待とかみ合うか、気になる鳥羽市長選である\n\n▼「課題と展望」を探った本紙『まる見えリポート』は「どうする市の未来」として「コロナ禍や人口減など山積」と指摘した。両候補とも市の未来は語るが、コロナ禍や人口減に直接響く言葉はない。「未来を語ってもらいたい」という寺田順三郎・市観光協会会長は一時的にはＶ字回復も見えた国の「ＧｏＴｏトラベル」について語る\n\n▼「人を減らして運営していたところは（急増した観光客に）対応しきれず、泣く泣く断りの返事も」「制止はすぐにできるが拡大は時間がかかる」。コロナ禍での解雇や雇い止めは大都市ばかりでないことを語ってもいる。「コロナ後の（観光）復興に焦点を」という願いは、人口減対策でもある\n\n▼観光客減で肩を落とすカキ養殖業の中村修一・丸善水産社長は「ここが踏ん張りどころ」としながらも「鳥羽で水産業がなくなったら大勢が先が見えなくなる」。一昨年のカキの大量死に始まり、コロナ禍での観光客、出荷先減で、明日の水産業を心配する\n\n▼中村候補のブランド魚介類の発信力、小久保候補の漁協や経済団体との連携などの水産業振興策とは切実感に差がある気がする。コロナ対策の言及がないのは争点にならないということか。市民の最大関心事と差があるということだろう。", "publish_date": "20210406"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1292787", "title": "新型コロナウイルスの第４波到来が…", "text": "新型コロナウイルスの第４波到来が…\n\n【越山若水】新型コロナウイルスの第４波到来が現実味を帯びている。大阪、兵庫、宮城の３府県では「まん延防止等重点措置」が初めて適用され、福井県も３度目の拡大警報が発令中である▼感染力の強い変異株が次第に猛威を振るい、列島全体が戦々恐々としている。東京五輪・パラリンピックを控える政府としては、何とか抑え込みたいところだが、目新しい処方箋の持ち合わせはない。飲食店の営業時間短縮、不要不急の外出自粛を要請するばかりだ▼ところでコロナの出現以来、幾度も耳にした「不要不急」の言葉。もちろん「急いでする必要のないこと」「なくても構わないもの」という意味だが、経済学者の佐伯啓思さんが指摘するには、人間の生活には「不要不急のもの、無駄なものがいっぱいある」らしい▼むしろ今日の経済は無駄、過剰なもので成り立っている。大勢で押し寄せる外国人観光客、巨大なテーマパーク、夜の街関連やグルメ産業…。これら不要不急のものがなくなると、たちまち経済が回らなくなる。しかし必要と不要の間に「大事なもの」があるという▼それは例えば、信頼できる人間関係、地域の生活空間、澄んだ大気、医療や介護の安心、大切な書物や音楽である。一日も早い景気浮揚を期待する声もあるだろうが、コロナ禍の今こそ市場原理と一線を画す「大事なもの」は何か、私たちも考えたい。", "publish_date": "20210406"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210405085245.html", "title": "以前、関西キーの某ラジオ放送でアナウン…｜奈良新聞デジタル", "text": "以前、関西キーの某ラジオ放送でアナウンサーが、御所市を「ごしょし」と発音し、訂正もなかった。同市が舞台の葛城王朝説を踏まえているなら博識だが、単なる読み違いだったのだろう。\n\n\n\n葛城王朝説は、いわゆる大和朝廷以前に、葛城王朝が実在していたとする。通説ではないものの、御所市内で古代の豪族、葛城氏の大規模な住居跡が発掘されている。\n\n\n\n御所市を担当していた記者時代に分かったのだが、市にはこのように歴史のロマンあふれる史跡、名所が数多い。全国的な知名度があまり高くないのが惜しい。\n\n\n\n地域の歴史や魅力を知ってもらおうと、御所市商工会青年部が小学5、6年生を対象とした「御所検定問題集」を作成した。市内小学校7校の児童が問題に取り組む。\n\n\n\n御所は市民によるまちおこしの活動が活発だ。江戸時代の町屋が残る市中心部「御所まち」をPRする11月の霜月祭(昨年はコロナ禍で中止)も、すっかりおなじみになっている。\n\n\n\n奈良のブランド力は全国屈指なのに、地元の良さを自覚しない県民が目立つ。郷土愛に乏しいとされる県民性の改革を。 (栄)", "publish_date": "20210406"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1116798/", "title": "思わずどきりとする。「今日あっ…：山陽新聞デジタル｜さんデジ", "text": "思わずどきりとする。「今日あった『あなたの普通の生活』は、明日も本当にありますか？」。愛知県のＮＰＯ法人代表の鈴木中人（なかと）さんが著書「子どものための『いのちの授業』」で問いかけている▼子どもたちに小児がんや命の意味について考えさせる授業を学校などで行っている人だ。きっかけは１９９５年、６歳の娘をがんで亡くしたこと。病気が進んでも、「次に学校に行ったときに困る」と平仮名の練習をするような頑張り屋だったそうだ▼その子のイメージだろうか。本の装画が目を引く。花畑で花束を手にしているのを、多くの子が手をつないで見守っている。広がる空間とパステル調の色合いが優しい印象を与える▼描いたのは、絵本作家の葉祥明（ようしょうめい）さん。笠岡市立竹喬美術館で開かれている特別展を訪ねた▼漫画家のやなせたかしさん責任編集の月刊誌で作家として知られるようになり、近年は社会問題をテーマにした絵本に力を入れているという。鈴木さんの著書同様、命について考えさせられたのが詩画集「Ｌｉｆｅ ｉｓ…」。特別展に並ぶ幻想的な絵はもちろん、詩も創作したものだ▼「人が幸せを感じるには／何も特別なものは要らない」「とりわけ辛（つら）い出来事の後には／なんでもないことにさえ／喜びが感じられる」。新型コロナウイルス禍、余計に染みる言葉である。", "publish_date": "20210406"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=741903&comment_sub_id=0&category_id=143", "title": "風は去れども残りぬ", "text": "米ジョージア州アトランタを舞台にした「風とともに去りぬ」は、南北戦争という風とともに、白人支配の社会が崩れ去っていく物語だ。その地で今、「風は去れども残りぬ」とでも題すべき騒動が起きている▲共和党が多数を占める州議会が先月、選挙関連法の改正案を成立させた。有権者が期日前の郵便投票をするには、顔写真付き公的身分証が不可欠という内容である。「郵便投票は不正の温床」と言い張ったトランプ前大統領の置き土産と言っていい▲州の人口の３分の１を占める黒人は貧困にあえぎ、車はむろん、運転免許証も他の身分証も持っていない人が多いとされる。法改正は、民主党支持が多い黒人層は選挙に来なくていいと排除しているに等しい▲すぐさま反発は広がり、大リーグ機構も、７月にアトランタで予定していたオールスター戦をよその球場に移すと発表した。ただ来年の中間選挙に向けて多くの州議会には、同様の郵便投票規制法案が提出済みという▲このところ米国内では、アジア系の市民が理不尽な銃撃や暴行を受ける事件が相次ぐ。南北戦争が終わって、はや１５６年。今なお、人種を差別し、社会を分断する「風」はやまぬのか。", "publish_date": "20210406"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24482", "title": "四季風", "text": "「愁」は、秋と心の漢字で成り立つ。心が細く引き締まるというのが本来の意味らしいが、もの悲しさ、寂しさ、気にかけるという思いを含んだ使い方をされている ▼漢字のイメージからつい秋の言葉として使いたくなるが、哀愁、郷愁、旅愁など、決して秋限定ではない。俳句を見ていて、「春愁」という季語に出あったときには、思わず膝を打ったものである ▼その句は、〈春愁や心はいつも過去に向く 湖東紀子〉。浮・・・\n\n関連記事", "publish_date": "20210406"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n気象庁が東北の太平洋沖で起きる地震について、ホームぺージで「東日本大震災の余震」と表記するのをやめた。２月に福島、宮城両県で震度６強を観測した地震は、余震のイメージを超える規模だった▲\n\n余震は「大地震の後に引き続いて起こる地震」（広辞苑）。「残り」や「あまり」を意味する「余」から受ける印象と先の大地震とでは、確かに隔たりが大きい。本震から１０年後という月日もズレを増幅させる▲\n\nこちらは音がもたらす心象と、実際の事の重大さとの隔たりで物議を醸した。新型コロナウイルス下、きのう適用が始まった「まん延防止等重点措置」の略称「まん防」だ。まんぼうと聞くと、フグの仲間「マンボウ」のユーモラスな姿が脳裏に浮かんでしようがない▲\n\nまん防という略称は早くから、政府関係者が使っていたとも聞く。政府の新型コロナ対策分科会の尾身茂会長が、先月の緊急事態宣言の解除に向けた記者会見で、「まん防、まん防」と連呼したのも耳についた▲\n\nしかし、さすがに疑問の声に抗し切れなかったとみえる。先日の衆院厚生労働委員会で、尾身会長もまん防と略すのは適切でないとの見解を示した▲\n\n緊急事態宣言さえ国民に響かなくなったと言われる今、言葉の持つ力を改めて問うてみる。きょうは、日付の数字の語呂合わせである「新聞をヨム日」。言葉があふれる記事、略称も多用する見出しが、どう読者に響いているだろうか。", "publish_date": "20210406"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/447183/", "title": "小社会 復活劇｜高知新聞", "text": "小社会 復活劇\n\n欧米やロシア勢が表彰台を独占してきた冬季五輪フィギュアスケート男子シングル。風穴をあけたのは日本の高橋大輔選手だった。２０１０年バンクーバー大会で銅メダルを手にした。\n\n\n\nその後、羽生結弦選手が２大会連続で金メダルを獲得したため、活躍がかすんでしまった感もあるが、偉業なのは間違いない。後輩に大きな刺激や自信をもたらし、羽生選手らの成長につながった面もあるだろう。\n\n\n\n高橋選手はその１４カ月前、右ひざ靱帯（じんたい）断裂などの大けがを負った。手術とリハビリで１年近くを棒に振った後のメダルだった。想像を絶する努力を重ねたに違いない。後に一時、リンクを離れたが、現在もアイスダンスで世界を狙う。「楽しんで」滑るのがモットーだ。\n\n\n\nスポーツ界にまた一つ復活劇が生まれた。競泳の池江璃花子選手が白血病を乗り越え、東京五輪代表入りを決めた。病気に苦しむ人、スランプに陥っているスポーツ選手にも希望を与えたことだろう。\n\n\n\n長期療養に入ったのが１９年２月。体重は一時、１５キロ以上落ち、得意の懸垂を１回もできなくなったという。そこからの代表入りは、相当の負けん気と努力がいったはずだ。\n\n\n\n昨年の実戦復帰後、池江選手はいつも「楽しんで泳ぎたい」と話す。以前にも増してスイマーとしての喜びに満ちている。競技を楽しむ―。選手生命の危機を味わった両選手が語る力の源がスポーツの原点であるのも感慨深い。\n\n\n\n\n\n４月６日のこよみ。\n\n旧暦の２月２５日に当たります。きのえ さる 九紫 友引。\n\n日の出は５時４７分、日の入りは１８時３０分。\n\n月の出は２時４１分、月の入りは１２時４９分、月齢は２３．７です。\n\n潮は長潮で、満潮は高知港標準で３時０６分、潮位１３４センチと、１３時１４分、潮位１２１センチです。\n\n干潮は８時４４分、潮位１０３センチと、２０時３９分、潮位３８センチです。\n\n\n\n４月７日のこよみ。\n\n旧暦の２月２６日に当たります。きのと とり 一白 先負。\n\n日の出は５時４６分、日の入りは１８時３１分。\n\n月の出は３時２４分、月の入りは１３時５２分、月齢は２４．７です。\n\n潮は若潮で、満潮は高知港標準で３時５６分、潮位１４３センチと、１４時５６分、潮位１３０センチです。\n\n干潮は９時４４分、潮位８７センチと、２１時４２分、潮位３３センチです。", "publish_date": "20210406"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/718851/", "title": "ロボットに何を求めますか？", "text": "床を掃除するけなげな働きぶり、ペットのような愛らしい姿。ロボットもずいぶん身近な存在になった。人を助け、役に立つ。そんなイメージとは逆に「弱いロボット」の研究も進んでいる▼豊橋技術科学大の岡田美智男教授は、放っておけず、人が手を貸すことで目的を達成する「弱い」ロボットを作ってきた。人にごみを拾ってもらう掃除ロボ、おどおどしながらティッシュを配るロボ、ただ隣で手をつないで散歩するロボ…。...", "publish_date": "20210406"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210406095218?c=39546741839462401", "title": "羽ばたくチョウ ｜ 長崎新聞", "text": "天才とは何だろう。〈チョウを追っていつの間にか山頂に登っている少年である〉。米国の作家、スタインベックはこう詩的に表現したと、作家の晴山（はれやま）陽一さんの著書「すごい言葉」（文春新書）にある▲ただ一心に何かを追い掛け、気付けば山頂にたどり着く。平凡な身には実感をもって語れないが、美しく才華を開かせる人は真に無我夢中の人であり、上を向くことを習いとする人なのだろう▲有り余るほどの素質があり、ひたすら泳ぎに打ち込み、目を見張る結果を出してきたその人はしかし、「気付けば山頂」というわけにはいかなかった。競泳の池江璃花子選手（20）が直面した試練は、想像を絶する▲白血病と分かってから2年余りたつ。夢中で登ってきた山を下り、麓で治療に専念した。長期入院を経てなんとか実戦に戻り、2024年パリ五輪を目標に再起の一歩を踏み出した矢先という。日本選手権の100メートルバタフライで好記録を出し、東京五輪の切符をつかんだ▲「ここにいることが幸せ」と感じながら泳いだ、と語っている。メダルよりも何よりも「五輪出場」の4文字をこれほどきらきら輝かす人は他に思い浮かばない▲〈ひかり野へ君なら蝶（ちょう）に乗れるだろう〉折笠美秋（おりがさびしゅう）。羽ばたくようなバタフライ（蝶）は数知れない人に希望をもたらしている。（徹）", "publish_date": "20210406"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/656298", "title": "２人のうれし涙｜有明抄｜佐賀新聞LiVE", "text": "きのうの小欄で星野富弘さんの詩『幸せ』の一節を引いた。〈辛（つら）いという字がある／もう少しで／幸せに／なれそうな字である〉。新型コロナで辛い日々が続く中、もう少しで幸せになれそうと思えるように道筋を示すのは政治の責任である、と◆そんな拙稿の上に載った若い二人のうれし涙が政治よりも一足先に、「辛」から「幸」へと後押しをしてくれた。白血病から復活、東京五輪代表に決まった競泳の池江璃花子さん（２０）と、父・古賀稔彦さん（三養基郡みやき町出身）を亡くしたばかりで、柔道の世界選手権代表の座をつかんだ古賀玄暉さん（２２）である◆池江さんは２０２４年のパリ五輪を目標に再起を図っていたが、自身も驚く復活劇だった。「自分が勝てるのはずっと先のことだと思っていた。すごく辛くてしんどくても、努力は必ず報われるんだなと思った。今すごく幸せ」。涙ながらのコメントに、常人にはうかがい知れない努力を思う◆古賀さんは、父のひつぎに「結果を出して恩返しします」とつづった手紙を入れて大会に臨んだ。「平成の三四郎」の才能を継いだ天才肌。伸び悩みもあったが、尊敬する父の早世で「今まで以上に覚悟が強まった」という◆二人は「辛い」という字の先にある「幸せ」を見失わずに辛抱した。うれし涙に励まされ、もう一踏ん張り。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210406"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1299416.html", "title": "ハードルを越えて", "text": "陸上競技のハードルで新たな県記録が生まれた。４００メートル障害で福岡大の津波愛樹選手が打ち立てた。従来の記録は１９９８年の新地さゆり選手のもので、２３年ぶりの沖縄レコードだ\n\n▼ハードルの前に来て、いちいち足を合わせるわけにはいかないから、スタートからの歩数が大事になる。津波選手は絶妙の歩数配分で加速し、見事に県新を出した\n\n▼あまりに高いハードルを越えてみせてくれたのは競泳の池江璃花子選手だ。抗がん剤治療を経て、実戦復帰した昨年８月のやせた姿から誰が想像できたか。一度は諦めた地元での五輪の代表入りを決めた\n\n▼自由形より技術も体力も必要なバタフライでの代表入りがより驚きとなって広がった。日本新を連発したかつての体力ではないが、ピッチを上げて対応した非凡さである\n\n▼男子の入江陵介選手が「日本中を勇気づけた」とたたえたようにカムバックは闘病中の人を含め多くを奮い立たせた。ただ、十分とは本人が思っていないはずだ。開催中の日本選手権で他種目にも出場し、２枚目の五輪切符のさらなる高みに挑む\n\n▼陸上のハードルは故意でなければ倒しても失格とはならない。つまずいても立ち上がればゴールできる。新年度、新たな挑戦を始めた方もいるだろう。くじけそうな時、聞き慣れた言葉だが池江選手のこの一言は力になる。「努力は必ず報われる」", "publish_date": "20210406"}
]