[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/675075/", "title": "＜卓上四季＞ときどき日本人：北海道新聞 どうしん電子版", "text": "先日７６歳で亡くなった社民党の元副党首、照屋寛徳さんが、初めて「本土」へ渡航したのは１９６４年の夏のこと。琉球大学１年生の時だった▼渡航目的が学生運動の大会参加などだったため、「好ましからざる人物」と判断されたのだろう。米国民政府はパスポートの発給を拒否。仲間の抗議が実り、渡航は実現したが、米軍事支配下における最高責任者、高等弁務官が「琉球住民」の生殺与奪を握っていたことを如実に物語る▼", "publish_date": "20220428"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220428khn000004.html", "title": "河北春秋(4/28)：大相撲夏場所の新番付が発表された。注目は… | 河北新報オンラインニュース", "text": "河北春秋(4/28)：大相撲夏場所の新番付が発表された。注目は…\n\n大相撲夏場所の新番付が発表された。注目は春場所で優勝した福島市出身の東関脇若隆景（２７）、ではなく、兄で幕下の若隆元（３０）である。春場所の千秋楽。長兄にして付き人として、優勝した末弟を花道の奥で涙ぐみながら出迎えた▼西前頭６枚目の次兄、若元春（２８）を加え、本名の姓から「大波３兄弟」と呼ばれる。地元後援会幹部は若隆元を「しっかりしていて面倒見がいい」と言う。弟たちの道標となり、出世を支えてきた。兄貴は偉いよ、と思う▼若隆元の肩には、史上初の「３兄弟同時関取」誕生という期待と重圧がかかる。三男は今や大関候補となり、次男も幕内で順調に番付を上げている。あとは長男次第、ということになる▼好角家が思い起こすのは鶴嶺山、逆鉾、寺尾の「井筒３兄弟」だろう。ご存じ弟２人は人気関脇。長兄の鶴嶺山も十両力士だったが、けがに泣いて在位が通算７場所と短く、「３人同時」はならなかった。兄貴としてはつらいよ、とも思う▼若隆元の新番付は西の１５枚目。春場所から２枚下げたが、７戦全勝ならば十両に昇進できる。大関とりを目指す末弟を補佐し、自らも。同時優勝なら一緒に大願…夢も広がる。期すものはあるだろう。実家を兄に任せきりの身で言うのも気が引けるが、「頑張れ、兄貴」。（２０２２・４・２８）", "publish_date": "20220428"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220428AK0009/", "title": "北斗星（４月２８日付）｜秋田魁新報電子版", "text": "まだ３歳の女の子の死亡が確認された。それだけでも痛ましいのに、一緒にいた両親は行方不明のまま。一人で安置されている女の子と対面した祖父母の心痛はいかばかりだろう。北海道・知床半島沖で２６人が乗った観光船が遭難してからきょうで６日目となる\n\n\n\n▼１１人が亡くなり、１５人の捜索が続く。船上でプロポーズ予定だったカップルや、障害者を雇用してキノコを栽培する会社の事業所長など道内外の客が乗り合わせていた。楽しいひとときとなるはずの航海が暗転した\n\n\n\n▼出航時は波浪注意報が出され、次第に波が高くなるとの予報もあった。地元漁師は出漁を見合わせていた。船長は複数の知人に「やめておけ」と注意された。なぜ船を出したのか。不明者の捜索とともに、事故の原因究明が急がれる\n\n\n\n▼運航会社の社長はきのう、乗客の家族らへの説明会を開き、初めて記者会見した。「船長から出航可能と報告があった。引き返すのは船長の判断だ」などと、船長に責任を転嫁するような発言もあった。運航体制や安全管理の検証が欠かせない\n\n\n\n▼あすから大型連休。期間中、コロナ禍で緊急事態宣言やまん延防止等重点措置が出ていないのは３年ぶりだ。苦境にある全国の観光関係者は、久々のにぎわいへの期待を高めている\n\n\n\n▼本県の海上で遊覧船を運航する男鹿市の２業者に、関係機関は安全指導を行った。大自然の中では、ちょっとした油断が重大な結果につながり得る。安全第一をいま一度、徹底したい。", "publish_date": "20220428"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「オール山形」での取り組みに明るい兆しだ。県や市町村、経済界、大学でつくる「ふるさと山形移住・定住推進センター」の相談窓口を介して2021年度に移住した人が、前年度比84％増の264人だったという。\n\n▼▽新型コロナ禍で首都圏在住者の地方移住への関心が高まっていることなどが背景にあるとはいえ、居住地に選んでもらうには他所にない魅力と働き掛けが必要だ。市町村別最多の57人だった鶴岡市は、鶴岡サイエンスパークの立地企業への就職・転職などが大きかったとか。\n\n▼▽同センターによれば、豊かな自然や充実した子育て環境なども移住動機の上位に並ぶ。相談窓口を介さずに移り住む人の場合もおおむね同じような傾向なのだろう。ただし、何を生きがいとするかは人それぞれだ。地域として多様な選択肢を示せるかどうかが問われている。\n\n▼▽県縦断駅伝競走大会はきょうが2日目だ。本県で働きながら走り続けたいとＵ・Ｉターンを決断した選手も少なくない。戦力アップのために地元の事業所などに選手の雇用を働き掛けているチームもある。こうした地道な積み重ねによって地域の足腰も強くなれば喜ばしい。\n\n（2022/04/28付）", "publish_date": "20220428"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220428-700611.php", "title": "【４月28日付編集日記】原木シイタケ", "text": "ほだ木をハンマーでたたくとキノコの発生量が増える―。大分県の研究機関が発表した原木シイタケの栽培方法が注目を集めている。菌を植え付けたほだ木に水をかけ、表面を１０回たたくと、量が倍増した\n\n▼冷水や電気など何らかの刺激を与えることで、収穫量が増えることは生産者の間で知られていた。そこで発生が低下傾向にある２年目のほだ木で実証試験を行い、散水とたたく作業を組み合わせた結果、有効性が確認された\n\n▼本県はかつて阿武隈高地を中心にほだ木に使われるコナラなどの原木生産が盛んで、全国に出荷していた。しかし東京電力福島第１原発事故による放射性物質の影響で出荷できない状況に陥った。生産者は激減し、原木林は伐採や管理が手つかずの状態だ\n\n▼事故から１１年がたち、林野庁と県が、県内の原木林の再生計画を策定した。育ち過ぎた木を伐採し、ほだ木に利用できる新しい木に更新する。事故前の原木林面積の半分に相当する約５千ヘクタールを２０年かけて整備する\n\n▼本県は事故前、全国１位の原木出荷量を誇った時期もある。再生計画を新たな刺激として、乾シイタケの生産量で日本一の大分に負けない、良質なシイタケが栽培できる県産原木を育てたい。", "publish_date": "20220428"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/582418", "title": "プラ削減｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "プラ削減\n\n「袋はどうしましょうか」。レジ袋の有料化が義務付けられて間もなく２年。コンビニやスーパーで買い物をした際、店員とのお決まりのやりとりにもすっかり慣れた▼断ることが多いのだが、そうすると小さなポリ袋に入れてくれることがある。サービスはうれしい。だが、困るのはその後の使い道。ごみ袋にすれば小さすぎて収集の手間が増えるだろうし、結局は分別して捨てる▼そもそもレジ袋の代わりに別の化学製品を使っては、取り組みの効果も薄れる。日々、そんなことを考えているうちに、使い捨てプラスチックごみ（プラごみ）の排出削減を目指す新法が施行された。「プラスチック資源循環促進法」である▼対象12品目のうち、接する機会が多いのは頻繁に利用するコンビニのスプーンやフォークなどだろうか。間もなく施行から１カ月。それらが必要かどうか店員に聞かれたことはなく、提供されるまま受け取っている▼店内を見れば、プラ製品について「辞退にご協力を」の掲示がある。レジ袋と違って、客側が確認のやりとりを切り出すのがルールのようだ▼確かに事業者ばかりに任せず、消費者も努力が求められよう。本県が全国に先駆けて宣言した「プラごみゼロ」の実現には、使い捨て製品を使わない工夫も必要だ。しっかり「いりません」と伝えたい。", "publish_date": "20220428"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/107701", "title": "2022/04/27【三山春秋】1キロ196万8千円。静岡茶市場で…", "text": "▼1キロ196万8千円。静岡茶市場で先週行われた新茶の初取引で、富士宮市産の手もみ茶に付いた値と聞いて驚いた。JA発足のご祝儀商いというが、史上最高値。一口がなんともありがたく感じられそうだ\n\n▼本県の茶の産地として知られるのは桐生市北部、桐生川源流の梅田地区である。川風による寒暖差が、香り高くすっきりとした味わいの梅田茶を育てる\n\n▼ただ、収穫するのは春の一番茶だけ。夏以降の二番茶、三番茶は使われず、高齢化もあって管理の行き届かない木が目立つようになった。「もったいない」と目を向けたのが武井沙織さん（43）だ\n\n▼地区の女性がサンショウやユズを加工して稼ぐ姿が手本になった。地域の資源を生かしたビジネスを実践したいと昨年起業。地元の協力を得て夏から秋の茶葉を加工し、今春「和紅茶」として売り出した。梅田茶特有の豊かな香りと爽やかな渋みがいい\n\n▼扱う地元の店舗では既に品薄という。好スタートを梅田茶生産組合の石島万三さん（73）も喜ぶ。緑茶の消費は低迷しており、総務省の家計調査によれば昨年の1世帯当たりのリーフ茶の支出金額は前年に比べ8％減った。武井さんの挑戦がお茶に興味を持ってもらうきっかけになればと期待する\n\n▼梅田では大型連休明けに茶摘みが始まり、紅茶用の収穫はその後から。武井さんお薦めのミルクティーも良かった。2年目の仕上がりが楽しみだ。", "publish_date": "20220428"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/56313", "title": "４月２８日【♪朗読：エフエム雪国】", "text": "新潟市近郊では田起こしが進む。水が張られると、いよいよ田植えである。日が暮れて、田んぼの様子が見えなくなっても「あ、水が入ったな」と分かることがある。カエルたちが大合唱を始めるからだ\n\n▼彼らが鳴くのはオスがメスを呼んだり、なわばりを示したりするためという。先日の本紙「まいにちふむふむ」のページが、アマガエルとトノサマガエルが登場する童話を紹介していた。宮沢賢治の「カイロ団長」だ\n\n▼アマガエルたちが店で酒を飲んで酔っぱらう。ところが懐のお金はほんのわずか。店主のトノサマガエルは悪だくみをしていた。代金を払えないアマガエルを家来にして「カイロ団」をつくり、自ら団長になる\n\n▼団長は家来にとてつもない重労働を課す。家来たちがふらふらになった時、王様からの新たな命令が届いた。いわく「つらい仕事をさせる際は先に自分がやってみること」。団長は自らやるはめになり…\n\n▼難題を命じてきた相手に、心の中で「自分でやってみろよ」と言い返したことがある人も多いのでは。ウクライナ侵攻で早期の「成果」を求められたロシア軍の中でも、そんな思いを抱く向きがあるかもしれない\n\n▼プーチン大統領は、対ナチス・ドイツ戦勝記念日の５月９日までに一定の戦果を欲しているという。そのために命をかける兵士の心情はどんなものか。隣国の市民の命を奪うことに良心の呵責（かしゃく）もあるはずだ。「こんな戦争おかしい」と、カエルのように大合唱したいと願う人もいるに違いない。\n\n朗読日報抄とは？", "publish_date": "20220428"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/28/74611/", "title": "2022年4月28日(木)", "text": "▼「黒い猫でも白い猫でも鼠を捕るのがよい猫だ」と言ったのは中国の指導者、鄧小平の言葉。Ｊリーグが理事会で鈴鹿ポイントゲッターズの「Ｊリーグ百年構想クラブ」資格停止が継続になったことに対し、鈴鹿市の末松則子市長が「支援を行って参りたい」。この言葉を踏まえたものだろう\n\n▼頭が黒でも白でも、まして灰色なら、市にＪリーグ規格の競技場を作ってくれる企業はいい企業だというわけだ。一見勝之知事は意図的な敗退行為の指示を「本当に残念」と受け止めながら、県有地をスタジアム建設に貸すことの「公益性を損なうほどにはならない」。より分かりやすい\n\n▼これに対し、Ｊリーグが判断を６月の理事会まで先送りしたのは、同じ中国の孔子の言葉「渇しても盗泉の水を飲まず」を気にしたのではないか。〝八百長問題〟がプロスポーツを揺るがす例に事欠かない。試合は敗退し、結果的に指示通りとなった。検証委員会は不正行為は認められなかったと結論づけたが、なかったと断定まではしていない。口に入れた水の数滴ぐらいは喉を通った疑いはぬぐいきれないと言っているようでもある\n\n▼政治や行政が、聖人君子の教えを厳格に守っていては立ち行かないことは誰もが知っている。しかし、このところの県政は、相次ぐ不祥事にも処分者を出さないなど、身内への甘さを隠そうとしない。末松市長も「６月の理事会までにガバナンス体制を改善」と、27日までとしていた改善、見守り期間を先送りした\n\n▼当然だと見透かす市民、県民は増えていよう。行政不信が広がっていると言えようか。", "publish_date": "20220428"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220428220050.html", "title": "24日放送のNHK大河ドラマ「鎌倉殿の1…｜奈良新聞デジタル", "text": "24日放送のNHK大河ドラマ「鎌倉殿の13人」で、朝日将軍と呼ばれた木曽義仲が近江の粟津で戦死する場面が描かれた。\n\n以仁王の令旨を受け、いち早く京に上り平家追討の先陣を切ったのに、やがて逆賊扱いにされ、義経軍などに都を追われた。何やら幕末の天誅組の軌跡を思い起こさせる展開だった。\n\n番組の最後で、滋賀県大津市の義仲寺(ぎちゅうじ)のことが紹介されていた。側室の巴御前が草庵を結び、義仲を弔ったのが始まりと伝わる。江戸時代には、俳句の世界に生きる人々の、今でいう“聖地”となった。\n\nここには、大坂で客死した俳聖・松尾芭蕉の墓がある。芭蕉が「義仲の墓の横に埋葬するように」との遺言を残したことによる。そして寺の奥には、桜井市出身で「日本浪漫派」の文芸評論家、保田與重郎の墓がある。\n\n13年ほど前、琵琶湖周辺を旅して立ち寄った際に見つけて驚いた。終戦後、寺が荒廃し墓の移転話が出た時に、保田が募金を呼び掛けるなど尽力したことで今に残った、と寺の人から聞いたことを思い出した。\n\n若葉の季節、また訪れてみたくなった。(恵)", "publish_date": "20220428"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1256234/", "title": "新たな時代を迎えたのだという印…：山陽新聞デジタル｜さんデジ", "text": "新たな時代を迎えたのだという印象を強く感じた。１９９８年、英国・バーミンガムでの主要国首脳会議（サミット）に、当時首相だった故・橋本龍太郎氏に同行取材をしていたときだ▼会場の前でホスト役のブレア英首相が出迎え、ロシアのエリツィン大統領とがっちり握手した。先進７カ国が年１回集まるＧ７首脳会議に、初めてロシアが正式に加わってＧ８になった▼選ばれた西側先進国だけが参加する“頂上会議”に、かつて激しく対立した東側陣営のリーダー国が参加する。歴史的な出来事だった。８９年のベルリンの壁崩壊に始まる東西冷戦の終結を受けて実現した▼このころ橋本・エリツィンの蜜月関係から、北方領土問題解決の糸口が見えかけていた。バーミンガムでの会談で「２０００年の日本開催サミットをロシアに譲ってほしい」と要請された橋本氏は「日本の後回しはだめだが、順送りしてロシア開催を挟めないか」と配慮したい気持ちをわれわれ同行記者に語った▼良好な状況を一変させたのは、ロシアを継いだプーチン大統領だ。１４年、ウクライナ南部クリミアを編入してロシアのＧ８への参加が停止された。そして今回のウクライナ侵攻と残虐行為だ▼もはやロシアと普通の外交はできそうにない。国際関係は再び新たな時代を迎えた。残念ながら悪い方向に、である。", "publish_date": "20220428"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/159989", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "コロナ下で人気を集めているレジャーに釣りがある。週末ともなれば、瀬戸内の岸壁には家族連れらがずらりと並んでいる。釣り糸を垂れる人の姿は平日にも。リモートワークの合間、息抜きするのにうってつけなのだろう▲屋外でソーシャルディスタンスを保ちつつ、楽しめる。外出自粛が叫ばれる中でも比較的安心と考えられたようだ。釣具店にはうれしい特需だろう。近所にオープンした店もにぎわっている。さて肝心の釣果はどうか▲釣り愛好家の嘆きがきのうの投書欄に載っていた。年々、釣果が悪くなり、「昨年から今年にかけては全く釣れない日が続く」とあった。いわゆる「海の砂漠化」が原因か。ひょっとすると釣り人気の影響も。釣り過ぎて魚を減らしたのかもしれない▲あすからゴールデンウイーク。ここ2年は「警戒すべき週間」だった。魚にとっても。だがことしは潮目が変わりそう。経済再生担当相は「通常の大型連休として過ごしてもらっていい」。行動制限なしは3年ぶりだ▲国内旅行のツアーに予約が殺到している。ハワイツアーまで再開され、人気という。ウイルスをのみ込んで、喉に引っかからせないように、くれぐれもご用心を。", "publish_date": "20220428"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/200074", "title": "山陰中央新報デジタル", "text": "戦後日本が独立する「サンフランシスコ平和条約」が発効して、きょうでちょうど７０年。２０１３年には第２次安倍政権の主導で、政府主催による「主権回復の日」式典が行われた。これに対して、７０年前はまだ米国施政権下にあった沖縄からは「屈辱の日」という声も上がった▼主権回復の意味では島根にとっても「痛恨の日」であったと記憶せざるを得ない。竹島問題が未解決だからだ。建前では条約発効により国際法上、日本への帰属が改めて確認されたことになるが、実態は、現在も韓国が不法占拠している▼当時の外交現場を推し量る術（すべ）は乏しいものの、条約発効３カ月前には、韓国側が一方的に竹島周辺を含む地域の海洋主権を宣言する「李承晩ライン」という〝事件〟もあったわけだから、国際社会への念押しが足らなかった▼竹島漁業の拠点だった島根県五箇村（現隠岐の島町）で収入役や漁協組合長を務めた八幡才太郎氏が遺（のこ）した日誌によると、戦前に計画が頓挫していた竹島開発のための母船や操縦船の建造を、戦後の混乱期に改めて断念せざるを得なかったとある。財政難が背景にあったとみられるが、これを国があえて支援して姿勢を見せておれば、その後の日韓交渉での領土問題棚上げという結果も、違った展開になったのではないか▼戦争で領土を奪うのはもってのほかだが、押すところは押す必要があると、この日に思う。（万）", "publish_date": "20220428"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n国際社会が息をのんで凝視したに違いない。投票した国民と同等か、それ以上に。フランス大統領選の決選投票で、中道のマクロン氏が極右のルペン氏を破り、再選を決めた。\n\nウクライナに侵攻したロシアに対する欧州連合（ＥＵ）や北大西洋条約機構（ＮＡＴＯ）の協調は、維持される。反ＥＵを掲げ親ロ姿勢をとるルペン氏が勝利すれば、分断の危機に直面するところだった。安堵（あんど）する向きも多かろう。\n\nただ、現状は内憂外患だ。対ロ制裁は物価高などの副作用を伴う。マクロン氏が獲得した５９％の票の中には、暮らし向きへの不満にふたをしてウクライナ支援を望む苦渋の選択もあったはず。国内の安定とともに、国際協調をより強く主導する覚悟を求めたい。\n\nフランスには、左派の社会党と右派の共和党という伝統的な二大政党が争う印象があった。故ミッテラン氏と故シラク氏、オランド氏とサルコジ氏…。決選投票では、得票率の差が１桁の接戦を幾度も繰り広げてきたのだが。\n\n今回は１回目の投票で、合わせて７％にとどかなかった。マクロン氏を筆頭にルペン氏、極左のメランション氏がそれぞれ２０％超を得たのとは対照的。二大政党の没落と、３極化の新たな構図が鮮明に。\n\n翻って日本。少なからぬ政党が幅広い意見を内包し、懐の深さと分かりにくさを併せ持つ。参院選が近づく。活発さを増す主張や選挙協力の構図の変化に、しっかりと目を凝らさなければ。", "publish_date": "20220428"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/560357", "title": "小社会 出口探し", "text": "２０１５年夏、日韓の歴史問題に携わる韓国側の要人に話を聞く機会があった。その時の発言が忘れられない。「本当に先の見えないトンネル」「いまも逃げたい心境だ」\n\n\n\nオフレコ取材だったので「彼」と呼ばせていただくと、彼は疲れ切っていた。元従軍慰安婦問題を解決しようと何年も日本側と交渉してきたという。だが出口は見えないまま、戦後７０年を迎えた。元慰安婦は高齢化し、相次いで他界していた。\n\n\n\n彼は日韓の認識のずれを指摘し、解決の難しさを強調していた。それだけに５カ月後の１５年の暮れ、日韓が慰安婦問題で合意に至ったのは画期的だった。彼も逃げ出すことなく、汗をかき続けたのだろう。\n\n\n\n合意に基づき日本政府は慰安婦問題の責任を認め、元慰安婦らを支援する韓国の財団に１０億円を拠出した。ついにトンネルの出口が見えたかに思えた。ところが…。韓国側が政権交代に伴い合意をほごにしてしまった。彼も想定外だっただろう。両国関係はその後、急速に悪化する。\n\n\n\n日韓はもう一度、出口を目指せるのか。韓国で再び政権が代わり来月、尹錫悦（ユンソンニョル）氏が新大統領に就任する。尹氏は日韓関係を改善するため代表団を送り込んできた。\n\n\n\n尹氏は１５年合意は「公式合意だ」と表明している。韓国側の本気度はつかみにくいが、少なくとも「彼」は諦めていないようだ。日本の官邸を訪れ、岸田首相と面会した代表団。その中に彼の姿もあった。\n\n\n\n\n\n４月２８日のこよみ。\n\n旧暦の３月２８日に当たります。かのと ゐ 九紫 赤口。\n\n日の出は５時２１分、日の入りは１８時４６分。\n\n月の出は４時０５分、月の入りは１６時１５分、月齢は２６．９です。\n\n潮は中潮で、満潮は高知港標準で４時３５分、潮位１６６センチと、１６時４８分、潮位１６２センチです。\n\n干潮は１０時４２分、潮位４２センチと、２２時５４分、潮位４２センチです。\n\n\n\n４月２９日のこよみ。\n\n旧暦の３月２９日に当たります。 みずのえ ね 一白 先勝。\n\n日の出は５時２０分、日の入りは１８時４７分。\n\n月の出は４時３２分、月の入りは１７時１４分、月齢は２７．９です。\n\n潮は大潮で、満潮は高知港標準で５時０２分、潮位１７１センチと、１７時３０分、潮位１６９センチです。\n\n干潮は１１時１５分、潮位２８センチと、２３時２８分、潮位４８センチです。", "publish_date": "20220428"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/914818/", "title": "平和の歌を口ずさむために", "text": "♪戦争を知らない子供たちさ－と長髪の若者らの歌声が響いたのは半世紀ほど前。戦後に生まれ、戦争を体験せずに育った彼らは歌った。♪おとなになって歩きはじめる 平和の歌をくちずさみながら▼「ええ！ 日本は米国と戦争したんですか」。テレビのインタビューに答えた青年の言葉に、こっちが驚いた。...", "publish_date": "20220428"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220428103745?c=39546741839462401", "title": "ツイッター社買収 ｜ 長崎新聞", "text": "額面が同じで、貴金属の含有量が異なる2種類の貨幣が同時に流通すると、良質な方は家の中にしまい込まれ、質のよくない方ばかりが出回ることになる－と説く〈悪貨は良貨を駆逐する〉の「グレシャムの法則」は“応用範囲”の広い言葉である。匿名の言論空間でもこの傾向は顕著だ▲言論の自由が「言いたい放題」や「野放し」と同義語でないことは皆が知っているはずなのに「フェイクニュース」は新語として定着してしまった。ネットやSNSでは攻撃的な言葉や感情的な議論が幅を利かせ、時に誰かを深く傷つける▲米SNS大手ツイッター社が“世界一の富豪”とされるカリスマ起業家のイーロン・マスク氏に買収されることが固まった▲トランプ前米大統領の投稿を凍結した同社の対応に疑義を唱えたことで知られる。自らも、引用がはばかられる「大胆な言葉選び」で特定の個人を攻撃したことがある彼は投稿の規制や削除に消極的らしい▲〈言論の自由は民主主義の基盤であり、ツイッターは未来に不可欠な議論がなされる広場〉〈私にとって最悪の批評家であってもツイッターに残ってほしい。それが言論の自由〉と声明を発表した▲何も間違ったことを言っているように見えない。それなのに、いや、だからこそ懸念が先に報じられている。（智）", "publish_date": "20220428"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/846659", "title": "週休３日制｜有明抄｜佐賀新聞LiVE", "text": "１９８９年から国の機関で第２、第４土曜を休みにする隔週「土曜閉庁」が始まり、９２年から国家公務員は完全週休２日制になった。今年で３０年になるが、この間、学校や企業など社会全体に週休２日制が定着した◆近年は多様な働き方が求められるようになり、新たな動きも出てきた。パナソニックは先日、本年度中に希望する社員を対象とした「選択的週休３日制」を試験導入すると発表した。社会貢献や自己啓発のための時間をつくり、仕事への貢献をより高めるのが狙いという◆パナソニックは「経営の神様」といわれた創業者の松下幸之助が１９６５年、他社に先駆けて週休２日制を導入した。「１日休養、１日教養」。松下は２日間のうち、１日は心身を休めるため、もう１日は自己研さんのために使ってほしいと説いた◆当時は高度経済成長期。がむしゃらに働くことが美徳だった時代にあって、斬新な発想力、先進性はさすがである。半世紀以上前からワークライフバランスを考え、それが人を育て、社業発展にもつながると見通していたのだろう◆週休３日制になったら１日休養、１日教養で、もう１日は何を養えばいいのか。無芸大食の悲しさで「栄養」しか浮かばないが、それもまた善しか。あすから３連休、月曜を挟んでまた３連休。予行演習のつもりで過ごしてみる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220428"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1509031.html", "title": "＜金口木舌＞沖縄は住民のもの", "text": "「お前の物は俺のもの。俺の物も俺のもの」。国民的アニメで有名なこのせりふ、多くの人が耳にしたことがあるはずだ\n\n\n\n▼近代社会は所有権や占有権、管理権や利用権などさまざまな権利を基盤にルールが定められている。自分と他者の平穏を守り、社会の調和を維持する仕組みだ。冒頭のせりふは、そうした前提条件を全く無視してみせる横暴さがインパクトを生み、人々の脳裏に残るのだろう\n\n▼アニメの中ならば笑えるが、現実世界だとたまらない。在沖米軍が日米で合意した提供区域や訓練区域の外で訓練を実施する事態が相次いでいる\n\n▼北谷沖では漁船が操業する近くでヘリの低空飛行を実施した。人命救助の訓練だと米軍は正当性を強調するが、海人が身の危険を感じるようでは元も子もない\n\n▼沖縄が米国の施政権下に置かれた対日講和条約の発効からきょうで70年。そしてもうすぐ日本への沖縄返還から50年を迎える。基地負担の軽減は遠く、米軍は今も島全体を自由使用する。よもや「返したけれど俺のもの」と思ってはいまいか。\n\n\n\n", "publish_date": "20220428"}
]