[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/485272/", "title": "憂国の言葉：北海道新聞 どうしん電子版", "text": "「実は私は愛国心という言葉があまり好きではない」。三島由紀夫の言葉である。「背中のぞっとするような感じでソッポを向いていたい」と唾棄し、「官製のにおいがする」と警戒心をあらわにした▼１９６８年１月８日付朝日新聞に掲載された寄稿文だ。人類普遍の愛という感情に基づくものが戦争を招く矛盾を突き、愛国心という言葉の陥穽（かんせい）を看破する。軍服での割腹自殺や改憲主張という言動では捉え切れない三島の姿がある▼学生運動全盛の６０年代、民族派の訴えは少数派。それでも、価値観が根底から覆る敗戦を２０歳で迎えた経験から思想の強制や議論の封殺は耐えられなかったのだろう▼６９年の東大全共闘との対話で「私は諸君の熱情は信じます。これだけは信じます」との言葉を残した。イデオロギーは違っても、社会を改善したいという思いは共有できると信じた▼三島が結成した楯の会の改憲案は徴兵制を否定。核兵器に反対し、日米同盟を批判した。一水会元顧問の鈴木邦男さんは、近年の改憲論の高まりでその悲願がかなうという論調について「三島はそんな偏狭な、排外主義的な日本を夢見たのではない」と一蹴する（「愛国と憂国と売国」集英社新書）▼「このままではからっぽな経済的大国が極東の一角に残るのであろう」。自決の４カ月前の言葉だ。決起を呼び掛けた事件から半世紀。言葉の力は失われていないか。２０２０・１１・２６", "publish_date": "20201126"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201126_01.html", "title": "河北新報オンラインニュース", "text": "横手市増田町の中心部から２０キロほど離れた山あいに狙半内（さるはんない）という集落がある。近くを流れる雄物川の支流ではイワナやヤマメが捕れたという。集落で生まれ育った少年が釣りを好きになるのに時間はかからなかった。餌の選び方やさおの使い方はマタギに教わった▼少年は後の漫画家矢口高雄さん。夢中になって魚を追う姿は、代表作『釣りキチ三平』の主人公・三平三平（みひらさんぺい）と重なる。「三平は僕そのもの」。そう述懐していた▼矢口さんが８１年の生涯を終えた。ヘラブナ釣りや渓流釣り、フライフィッシングに磯釣り。自然に溶け込み、釣りの醍醐味（だいごみ）を伝える作品を機に、釣りに目覚めて、奥深い世界から抜け出せなくなった人は多いはずだ▼幼い頃から漫画家になることを夢見たが、高校卒業後、地元の銀行に就職。上京して夢をかなえたのは１９７０年、３０歳と遅咲きだった。７３年に『少年マガジン』で始まった『釣りキチ三平』の連載は１０年続いた。テレビアニメにもなり、その後もライフワークとして描き続けた▼自然などをテーマにしたエッセーが教科書に掲載され、名誉館長を務めた横手市増田まんが美術館では原画の収蔵に尽力した。今頃はきっと、釣り糸を垂れながら、半世紀にも及んだ漫画家人生を静かに振り返っていることだろう。（２０２０．１１．２６）\n\n2020年11月26日木曜日", "publish_date": "20201126"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201126AK0008/", "title": "北斗星（１１月２６日付）｜秋田魁新報電子版", "text": "麦わら帽子にクリッとした愛らしい目玉。いたずらっぽい笑顔の男の子が釣りざお片手に野山を駆け回る漫画といえば、「釣りキチ三平」だ。原作を読んだことがなくても、キャラクターは県民にとってなじみ深いだろう\n\n\n\n▼三平君の生みの親で、横手市増田町出身の漫画家・矢口高雄さんが亡くなった。８１歳だった。同市の増田まんが美術館では画業５０周年を記念した企画展が開催中。それだけに突然の訃報は残念でならない。驚いた関係者は多かったはずだ\n\n\n\n▼同館で矢口さんの原画を見せてもらったことがある。岩の間をごうごうと流れ落ちる滝、釣り上げられ水しぶきを上げるイワナ、紅葉した里の秋。三平君も躍動している。鮮やかな色使い、繊細かつ大胆な描写に思わず引き込まれた\n\n\n\n▼矢口さんの古里は山あいの雪深い土地だ。子どもの頃に目にしていた山川の風景が作品の核を成す。ストーリーの面白さはもちろん、矢口さんの作品が多くの人を魅了するのは画力の高さにほかならない\n\n\n\n▼漫画そのものが持つ価値を確信していたからだろう。本人が名誉館長を務める増田まんが美術館には自ら生んだ全作品の原画約４万２千点を寄贈した。かつて浮世絵が海外に流出した二の舞いを防ぎたい―。願いは他の漫画家の共感を呼び、現在は４０万点以上を収蔵する国内有数の施設にまで成長した\n\n\n\n▼漫画は世界に誇る日本文化の一つ。「漫画の神様」手塚治虫さんに憧れた少年は夢を実現し、古里に大きな宝物を残した。", "publish_date": "20201126"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽芥川賞作家、柳美里（ゆうみり）さんの「ＪＲ上野駅公園口」が世界的文学賞の一つである全米図書賞の翻訳文学部門に選ばれた。柳さんは東京電力福島第1原発事故で避難区域となった福島県南相馬市に移住したことで知られる。\n\n▼▽東日本大震災の翌年から同市の臨時災害放送局で番組を担当。原発事故の被害が長期化する中、地元の人たちと「苦楽を共にする」ため神奈川・鎌倉から転居した。「苦難の途上にいる南相馬の人 々とこの喜びを分かち合いたい」。受賞のコメントに揺るがぬ思いがこもる。\n\n▼▽被災地にもう一つの吉報は届かなかった。日本時間24日に米ニューヨーク市であった国際エミー賞の授賞式。上山市出身の松田礼人（あやと）さんが監督した東北放送（仙台市）制作の震災ドラマ「小さな神たちの祭り」はテレビムービー・ミニシリーズ部門の受賞を惜しくも逃した。\n\n▼▽とはいえ、東日本大震災を風化させないとのメッセージは確かに世界に発信された。「大事な人を突然失うことは誰にでもあり得る。それが分かれば、離れていても被災者に寄り添えるはず」と松田さん。来月20日の再放送（ＢＳ―ＴＢＳ）で震災と向き合い直してみるか。\n\n（2020/11/26付）", "publish_date": "20201126"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201126-561204.php", "title": "【11月26日付編集日記】手書き", "text": "仕事や勉強でパソコンを使い、家族や友人らとの連絡、映画や読書はスマートフォンで済ませる。情報通信技術（ＩＣＴ）が日常に隙間なく入り込んでいるなかで、手書きの良さが見直されている\n\n▼端末に長い時間向き合う「デジタル疲れ」から解放され、自分の手で字を書きたい―とペン字教室に通う人が増えているそうだ。感染を避けるため帰省も遠慮がちになるコロナ禍で、離れている人に手紙で気持ちを伝えようと考える人が多くなっている\n\n▼筆まめだったことで知られる夏目漱石は、残っている手紙だけでも２５００通余りに上る。正岡子規は、まな弟子の河東碧梧桐が天然痘で入院したときに書いたお見舞いの最後に、「寒かろう痒（かゆ）かろう人にあいたかろう」と添えた（中川越「文豪に学ぶ手紙のことばの選びかた」）\n\n▼中川さんは同著で子規の言葉を「まるで枕辺に寄り添い、額のタオルを取り換えてくれる母さんのようにあたたかい」と評している。思いやる心が伝わる添え書きだ\n\n▼漱石のように筆まめでなく、子規のようなぬくもりの伝わる言葉を紡ぎ出すのも苦手。そんな方も相手の顔を思い浮かべながら、１カ月かけて手書きのひと言を添えれば、思いは元日に届く。", "publish_date": "20201126"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/389141", "title": "保健室の先生｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "保健室の先生\n\n新型コロナウイルスの感染が拡大する中、学校で子どもたちの健康を守る要が「保健室の先生」だ。正式名称は「養護教諭」。「養護学校（特別支援学校）の先生？」と間違えられることもあるが、重要性と専門性はもっと知られていい▼けがや病気の手当てだけでなく、子どもの相談に乗り、支える役目も持つ。悩みを聞く「カウンセラー」や、時には家庭の課題を解決する「ソーシャルワーカー」のような役割を果たすことまである▼以前、保健室で朝食を出す小学校を取材した。児童が心待ちにし、行列を作っていた。そこには貧困家庭を生活保護につなぐ養護教諭がいた▼虐待の発見につながることも多い。全国の児童相談所が2019年度に児童虐待として対応したのは約19万件。最多を更新した。体に傷があれば、虐待を疑い、子どもを守ることもできる▼小中高校などが19年度に把握したいじめは約61万件、不登校の児童生徒は約18万人。教室には入れないが保健室なら、と保健室登校をする子もいる。子どもの「居場所」として機能している▼最近は若手が増え、１人で悩みを抱える養護教諭が多いという。養護教諭同士が連携し、情報交換できるといい。ベテランから経験を継承すれば、子どもにもプラスになる。不安な子どもが増える中、先生たちの支え合いも大事だ。", "publish_date": "20201126"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/256934", "title": "26【三山春秋】釣りのことを書いて読ませるといえば…｜三山春秋｜上毛新聞ニュース", "text": "▼釣りのことを書いて読ませるといえば作家の夢枕獏さん。無心に楽しんでいるように見えて、実は誰よりも大きな魚を、誰よりもたくさん釣りたいと願う釣り師の本音を正直に披露する\n\n\n\n▼イカを釣っていたら、名人級の腕前を持つ青年がやって来た。隣同士で腕の差を見せつけられるほど釣り師にとって悔しいことはない。獏さんは神に祈った。〈なにとぞ先に1パイ釣らせて。釣れないなら平等で寛大な運命を二人にお与えください〉\n\n\n\n▼釣りの名人上手はあまたいるが、川を語らせていま一番熱いのが両毛漁協組合長の中島淳志さんだろう。10年前、全国最年少の38歳で就任。桐生、みどり両市の渡良瀬川水系を、魚影が濃く、安全に楽しめる場所にしたいとの一心だった\n\n\n\n▼「キャッチ＆リリース」区間の導入をはじめ、元気な稚魚を育む「親魚放流」、カワウとの共存を探るシンポジウムなどを次々と手掛けた\n\n\n\n▼国土交通省や水産庁と渡り合い、河川環境の改善を訴えた。釣り仲間でもある組合員が活動を支え、テレビや雑誌に登場する著名な釣り人が情報発信に協力した\n\n\n\n▼大人が川遊びをしなくなったために、川の魅力を知らない子どもが増えていることを心配する。先日、たくさんの親子を渓流に招き、水生昆虫を育む落ち葉の役割、魚の生態を説いた。その情熱が川の豊かさを支えている。", "publish_date": "20201126"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/25/52977/", "title": "2020年11月25日(水)", "text": "▼「ＧＯ ＴＯトラベル」の一時停止に伴う旅行キャンセル料の扱いについて、札幌、大阪両市の一時停止申請を受けて国はようやく補償する方針を固めた。とにかくプラス面だけ考えて突き進み、マイナス面は出たとこ勝負というお国柄は相変わらずだ\n\n▼家賃補償も、検討されたのは緊急事態宣言が終わってからだった。安倍晋三前首相の突然の休校要請で、当時の廣田恵子県教育長は「びっくりした」と語った。児童生徒を抱えた家庭の驚き、戸惑いはその比ではあるまい\n\n▼緊急事態宣言以前に海外渡航自粛を県民に求めて議会から「世間から見て不要不急でも、人生にとって極めて大事な旅行もある」と指摘された鈴木英敬知事は「（要請の）全文を読んでもらうと分かる。一部だけ切り取られると、心外」と反論した。余すところなく感染の対応は網羅していると言うことかもしれないが、キャンセル料への言及はない\n\n▼国の渡航禁止宣言なら交通機関や宿泊施設などは保険などで対応できるが、知事の自粛要請では無理。運休する航空会社もあったが、ＪＡＬの運休対象外地域を予定していた知人は宿泊施設のキャンセル料を計算して決断がなかなかできず、その友人はキャンセル料負担に耐えられずハワイへの家族旅行を敢行した話は以前書いた\n\n▼自粛要請に前後して県観光局が事務局を務める団体がタイでゴルフツアーを実施して議会で問題にされ、当時の観光局長は「現地の状況を確認し判断した」。続けて「それ以降は海外でのイベントを自粛している」。キャンセル料負担も判断の一つだったかもしれない。", "publish_date": "20201126"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/834881.html", "title": "１１月２６日【大自在】 半年後の玉手箱｜静岡新聞アットエス", "text": "リンゴ畑に挟まれた津軽地方の長い一本道。母に手を引かれて通るたび、頭上で数羽のトビが輪を描いたことを覚えている。それは広く澄んだ空だった。「夜は人工衛星だって見えた」。今は亡き両親から聞いた思い出に、満天の星と航跡の空を想像した。\n\n野口聡一さん（５５）が国際宇宙ステーション（ＩＳＳ）で活動を始めて１週間がたった。滞在は約半年に及ぶ。就学前だった津軽時代なら、天上と深海の違いも浦島太郎に倣い、「宇宙の半年は地球の何年になるの」と問うたかも。ならば１週間など一瞬か。\n\nＴＢＳ記者だった秋山豊寛さんが、日本人初の宇宙飛行を経験してから３０年。今回の打ち上げで運用段階に入った米民間宇宙船を、英ＢＢＣ放送などは「宇宙タクシー」と称した。宇宙服が印象的だっただけに、その表現にわが意を得た思いだった。\n\n近未来的なデザインのヘルメットと上下服に黒い長靴姿は、幼少期に夢中になった「空想科学」絵本の挿絵や、ＳＦ映画の登場人物に思えた。「Ｇｏ Ｔｏ スペース（宇宙）」。宇宙旅行の到来を予感させる。\n\n銀世界の一本道で撮った写真が残る。自宅の朝は軒のつららが溶け落ちる音に驚き、一晩の雪で窓から出入りした半世紀余り前。ＩＳＳから望む地球は温暖化に悲鳴を上げ、世界は新型コロナ再拡大の抑制に躍起だ。\n\n数々の実験成果を携えた帰還で、もし玉手箱も持ち帰るとしたら。開けた瞬間に加齢せず、ＣＯ２排出量はゼロになり、コロナ禍が消える煙が上がってくれないか。童心に返り、願ってみたくなる。", "publish_date": "20201126"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n年（ねん）に１度（ど）、全国（ぜんこく）の神（かみ）さまが出雲（いずも）大社（おおやしろ）に集（あつ）まるから十月（じゅうがつ）は「神無月（かんなづき）」と呼（よ）ばれ、島根県（しまねけん）では「神在月（かみありづき）」となる\n\n出雲大社には細長（ほそなが）い神殿（しんでん）がある。全国から来（く）る神のお宿（やど）だそうだ。本殿（ほんでん）と比較（ひかく）すればまるで長屋（ながや）ほどの規模（きぼ）。神話（しんわ）は現実的（げんじつてき）だ。そして演出（えんしゅつ）が行（い）き届（とど）いている。旧暦（きゅうれき）十月十日夜（とおかよる）の一昨日（いっさくじつ）、八百万（やおよろず）の神を迎（むか）える伝統（でんとう）の神事（しんじ）が大社近（ちか）くの浜（はま）で行（おこな）われた\n\n十月になっても出雲に行かない神さまがいる。伊勢神宮（いせじんぐう）の天照大神（あまてらすおおみかみ）だ。さすがというか。理（り）にかなっているというか。天照大神が１カ月間（げつかん）も伊勢を留守（るす）にしたら、瑞穂（みずほ）の国（くに）はややこしいことになる。ここにも神話の現実さをみる\n\n例年（れいねん）は夜間（やかん）の神迎（かみむかえ）神事には８千人（せんにん）近くが参列（さんれつ）するという。今年（ことし）はコロナ禍（か）で神職（しんしょく）らは浜からバスで大社に移動（いどう）した。２３日（にち）に皇室（こうしつ）や北陸（ほくりく）の各神社（かくじんじゃ）でも行われた新嘗祭（にいなめさい）も夜間の神事が柱（はしら）だ。伝統は千数百年延々（せんすうひゃくねんえんえん）と形（かたち）を守（まも）る一方（いっぽう）で「バス」や「感染症（かんせんしょう）」など、その時々（ときどき）の言葉（ことば）とともに生（い）きている\n\n各地（かくち）に数（かぞ）え切（き）れないほどある伝統行事（ぎょうじ）を続（つづ）ける、民俗（みんぞく）のエネルギーと柔軟（じゅうなん）さ。自分（じぶん）の中（なか）にも流（なが）れる不思議（ふしぎ）な力（ちから）に驚（おどろ）きを感（かん）じる。", "publish_date": "20201126"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1212583", "title": "英政府はガソリン車とディーゼル車の…", "text": "英政府はガソリン車とディーゼル車の…\n\n【越山若水】英政府はガソリン車とディーゼル車の新車販売を、２０３０年までに禁止すると決定した。電気自動車（ＥＶ）の普及を加速させる狙いで、温室効果ガス排出量「実質ゼロ」を目指す▼この方針は「グリーン産業革命のための１０項目」の一環で、ＥＶや洋上風力発電などの開発に総額１２０億ポンド（約１兆６６００億円）を投資。最大２５万人の雇用を創出するという。ガソリン車の規制は既にフランスや米カリフォルニア州、中国なども打ち出している▼地球環境は年々悪化し、気候変動対策はもはや待ったなしである。世界はいま環境に配慮した産業を育成しつつ、持続可能な経済発展を目指す「グリーン・ニューディール」の流れが加速している。ただそれで本当に目標は果たせるのか、疑問を投げかける声もある▼声の主は若手哲学者、斎藤幸平さんだ。ガソリン車は膨大な二酸化炭素を排出している。しかしＥＶにしても、リチウムイオン電池の原料は大量の地下水をくみ上げて採取され、アンデス周辺で水の枯渇や生態系異変を招いている（「人新世（ひとしんせい）の『資本論』」集英社）▼多大なレアメタルを必要とするスマホやパソコンも同罪といえる。深刻化する環境破壊をどう押しとどめるか。選択肢は資本主義やグリーン革命ではなく、経済成長を求めない「脱成長」だと斎藤さんは指摘する。産業革命以来の一大転換である。", "publish_date": "20201126"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201126"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013892172.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "どこで聞いたか、何で目にしたか。こんな言い回しがある。「口も濁れば愚痴になる。意志も濁れば意地になる」。口と愚痴、意志と意地。濁点があるかないかで、こんなにも違う◆後援会主催の「桜を見る会」夕食会の問題が再燃し、安倍晋三前首相の政治姿勢に濁点がつくかどうかの瀬戸際である。多弁がやがて愚痴になり、「問題はない」と言い切ってきた意地も心で膨らんでいるだろう◆でも誰が見てもおかしい。高級ホテルでの飲食代が１人５千円。これでまかなえないと思うのが普通だが、後援会は補填（ほてん）していないと安倍さんは言い張った。ではホテルの明細書をと求めても「ない」と言う◆告発を受けた東京地検特捜部の事情聴取で、ようやく疑惑の輪郭が見えてきた。安倍さんの側も一部補填を認めたようだ。ただし秘書の判断で。とかく政界の不祥事は「秘書が…」になりがちなのだが、またかとうんざりする。ここは特捜の意地を見たい◆昨日の紙面に、いい言葉があった。トランプ米大統領が敗北を認めず、政権移行への協力もしない。その姿勢にいら立って共和党の長老議員が言った。「国民は公職者の最後の振る舞いを記憶にとどめる」と◆最後かどうかはともかく、安倍さんの振る舞いも記憶にとどめよう。２０２０・１１・２６", "publish_date": "20201126"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201126085641.html", "title": "県内でも千人を突破した新型コロナウイル…｜奈良新聞デジタル", "text": "県内でも千人を突破した新型コロナウイルス感染者。県は蓄積された事例を1次感染と2次感染に大別して分析、改めて県民に注意を喚起した。\n\n\n\n飛沫(ひまつ)感染で広がるコロナウイルス。感染者の近くに行かなければ問題ないはずだが、問題は感染者がどこにいるか分からない点。\n\n\n\nだから誰にも会うな、自宅で待機しろと外出全般の自粛を求められたのが今春。ただ範囲が広いと副作用も深刻で、以降は危険な場所や行為に絞って対策を取る方向になっている。\n\n\n\nきのうの発表で県は地域を大阪市、目的を飲食や買い物に限定した外出自粛を要請。併せて家庭内感染抑止に向け、帰宅後の注意も訴えた。\n\n\n\n通勤、通学などで大阪市に行く人も、感染者と出会う確率が高い場所に立ち寄るのは避けたい。また自宅待機者の家族らが一時滞在できる宿泊施設の確保にめどが立ったのも朗報。\n\n\n\n当面はウイルスとの共存もやむなし。ならせめて感染事例が多い場所や行為に対策を集中させて総数を抑え込みたい。経済破たんや医療崩壊を起こさないためにも、無理をし過ぎず、気を緩め過ぎずに。(松)", "publish_date": "20201126"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1075101/", "title": "ある街の理髪店。客は少なく、８…：山陽新聞デジタル｜さんデジ", "text": "ある街の理髪店。客は少なく、８３歳の店主は外の植え込みのそばに置いた椅子にしょっちゅう座って、景色をながめている。２人暮らしの妻は最近物忘れが激しく、自分が植えた花の名前を何度も尋ねるようになった▼岡山市在住の小暮夕紀子さんの小説「タイガー理髪店心中」である。やがて認知症が進み、穏やかな暮らしはほころぶ。夫は独り嘆く。「女房がちょっとおかしくなると、不憫（ふびん）に思ったり心配するより先にどこかでさげすんでいる自分がいる」▼介護に疲れ、自らを責める人は多い。その果てか。家族らによる高齢者虐待は自治体が把握しただけで年１万７千件を超え、心中や殺人に至る例もある▼介護保険制度は介護者を支える視点が足りないと専門家は言う。サービス事業者に支払う介護報酬の来年度改定に向けた議論が厚生労働省で行われている▼「老老介護」だけでなく、子どもが介護を担う「ヤングケアラー」などの問題も顕在化した。例えば、ヘルパーによる生活援助を、同居家族がいても利用しやすくするよう求める声もある▼冒頭の小説の小暮さんは父を介護したことがあるそうだ。本紙の記事で語っていた。「先の見えない介護を常に担うとしたら、相手を疎んじたり早く楽になりたいと願ったりすることもあるのではないか」。思いとどまれるよう支えがいる。", "publish_date": "20201126"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=702958&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "コロナ禍でも大勢が行き交うＪＲ広島駅南口。建て替え工事の続く駅ビルそばに立ち止まり、工事用フェンスを熱心に見つめる乗降客がいる。記念撮影する観光客の姿も▲囲いの鉄板が復興期の広島の写真や解説で路上展のごとく装飾されている。先週から「広島の酒」の紹介も加わった。酒造りに不向きとされた軟水で、今に続く醸造法を究めた杜氏（とうじ）、三浦仙三郎ら先人の歩みをたどる▲そんな歴史を知らしめる好機になろう。三浦の郷里で、あまたの杜氏を世に送り出した東広島市安芸津町。そこで酒造会社を営む今田美穂さんが英ＢＢＣ放送の「１００人の女性」に日本からただ一人、名を連ねた▲世界の人々に感動や影響を与えた女性が選ばれる。長く女性の出入りが禁じられた日本の酒蔵で活躍する、数少ない女性杜氏として紹介された。海外の目を引いたのは酒造りにとどまらない彼女の発信力に違いない。日本酒の魅力をまだ知らない国内外の人たちに伝え続けてきた▲いつも同じ味わいではない、人や蔵の進歩が味から感じられる―。味わうことで造り手の技を思う妙味を、今田さんがかつて本紙に書いていた。背中を追う若手がどんどん出てくるといい。", "publish_date": "20201126"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606357328571/index.html", "title": "山陰中央新報社｜ゴキブリとジュース", "text": "＜実験用に清潔な環境で飼育し、高温で殺菌処理したゴキブリをジュースに入れた後、茶こしでこした。このジュースを、あなたは飲めるか？＞そんな質問に対する回答を分析した米国の社会心理学者の実験を、同じ社会心理学者で２年前に亡くなった山岸俊男さんが対談本で紹介していた▼山岸さん自身は「飲める派」と述べていたが、結果は「飲みたくない」が大半だった。人間は、道徳的感情と起源が同じ「理屈にならない感情」が働くらしい。「何となく嫌だ」「不潔な気がする」など情緒的な抵抗が目立ち「不潔の根拠はない」と説得しても駄目だった▼こうした「不潔さを遠ざける」感情は、脳が担っている心の仕組みの一つで、ヒトが社会性を持った種として進化する際に生まれたそうだ。ただ脳は、現代の社会や科学技術に追い付くほど進化していないという▼放射性廃棄物のトリチウムを含んだ福島第１原発の処理水を海洋に放出する方針と伝わる。国内外で処分実績がある「現実的な選択肢」とされ、国際原子力機関（ＩＡＥＡ）も「合理的」としている。一方、風評被害を懸念する漁業関係者や地元の反対は根強い▼いくら「合理的な判断」と言われても、処理水に対しては冒頭のジュース実験と似た心理が働く。そうだとすれば、科学的、経済的合理性だけにとらわれない対応や選択肢も視野に入れないと、解決は難しい。（己）", "publish_date": "20201126"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18325", "title": "四季風", "text": "「麻里布から、また人がいなくなる」。岩国市の接待を伴う飲食店で２店舗目のクラスター（感染者集団）発生を聞いた飲食店主は肩を震わせた。忘年会でにぎわう書き入れ時前だけに、取材する当方も胸が痛かった ▼県と市は感染封じ込めへ地域を絞った緊急ウイルス検査を１９～２１日に実施。３２４店舗の６９５人が受け、８人の感染が確認された。収束の兆しは見え始めたが油断は禁物。マスク着用や手洗いを励行し、飛・・・\n\n関連記事", "publish_date": "20201126"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "あるインタビューで元首相の福田康夫氏が「宰相の矜持（きょうじ）」について自説を述べている。「持てる権力をどこまで抑制的に行使するか、その度合いではないかと私は考えています」（「大宰相第７巻」講談社文庫）▲\n\n首相が権力をフルに使えば、政策でも人事でも多くのことを決められると福田氏。首相時には「民主主義の原点」として公文書を管理する法整備に力を入れた。文書で残る透明性には権力者を控えめにさせる効果がある。本人も現職時はあれこれ批判を浴びたが、政治は謙虚でなければと自戒していたのだろう▲\n\n安倍晋三前首相への疑惑が再燃した。後援会が主催した夕食会を巡り、参加者の会費でまかなえなかった分を補塡（ほてん）していた疑いが強まった。東京地検が捜査中という▲\n\n事実ならば支援者を安く飲み食いさせるため、身銭を切ったということか。現在、国会議員夫妻が票を買ったとして公判中だが、やっていることの本質が変わらない気がする。似顔絵入りのうちわや高級果物を配ったとされる過去の議員より悪質に思える▲\n\n忘れてならないのは疑惑発覚後、安倍前政権は従来の法解釈を強引に変更し、検察トップに都合のいい人物を据えようとしたことだ。捜査を予期した上での登用と映ることを恐れぬ、権力の乱用ぶりだった▲\n\nそんな安倍氏に自分は知らなかったとは言ってほしくない。真相を語ってもらわねば。このままでは最長宰相の内実が色あせる。", "publish_date": "20201126"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/416676/", "title": "小社会 「狂気」｜高知新聞", "text": "小社会 「狂気」\n\nリンゴが木から落ちるのを見て「万有引力の法則」を発見した伝説でよく知られるニュートン。彼はユニークな言葉も残している。「天体の動きは計算できるが、人々の狂気までは計算できなかった」。\n\n\n\n世紀の物理学者も人間の心理や行動はさすがに解き明かせないというわけだ。この言葉がエドワード・チャンセラー著「バブルの歴史」の中で紹介されている。過熱しすぎた投機の歴史を紹介した本だ。\n\n\n\nバブルについては１７世紀オランダで起きたチューリップの球根を巡る騒動がある。資産家が珍しい品種を高値で売買するようになり、やがて市民も取引に参加。球根は高騰し、家財をなげうって買い求める人が相次いだが、暴落する。\n\n\n\nばかばかしい話に思えるが、バブルはその後も世界各地で繰り返されてきた。崩壊後に最も追い込まれるのが市民であることも、１７世紀から変わっていないようだ。\n\n\n\nニューヨーク株式市場のダウ平均が史上初の３万ドルを突破。東証の日経平均株価もきのうバブル崩壊後の最高値を更新した。米国の政権交代や新型コロナウイルスのワクチン開発に期待があるとしても、それだけでは説明がつかない。\n\n\n\nコロナ禍で世界経済が大きな打撃を受け、さらなる感染拡大が続く中、株価は上昇が続いている。株式市場は経済や社会の鏡といわれてきた。いまの現象はいったい何を映し出しているのか。新たな「狂気」でないことを祈るばかりだ。\n\n\n\n\n\n１１月２６日のこよみ。\n\n旧暦の１０月１２日に当たります。みずのと とり 六白 先負。\n\n日の出は６時４７分、日の入りは１６時５９分。\n\n月の出は１４時５４分、月の入りは２時４２分、月齢は１０．９です。\n\n潮は中潮で、満潮は高知港標準で３時３６分、潮位１４０センチと、１５時４０分、潮位１６１センチです。\n\n干潮は９時２７分、潮位７２センチと、２２時０７分、潮位４８センチです。\n\n\n\n１１月２７日のこよみ。\n\n旧暦の１０月１３日に当たります。きのえ いぬ 五黄 仏滅。\n\n日の出は６時４８分、日の入りは１６時５８分。\n\n月の出は１５時２１分、月の入りは３時３６分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で４時２３分、潮位１５１センチと、１６時０９分、潮位１６６センチです。\n\n干潮は１０時０９分、潮位７２センチと、２２時３８分、潮位３４センチです。", "publish_date": "20201126"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/667721/", "title": "古代中国の書物「易経」にいわく「君子は豹変（ひょうへん）す」…", "text": "古代中国の書物「易経」にいわく「君子は豹変（ひょうへん）す」。君子は立派な人物。豹変は、季節に応じ毛並みの柄が変わるヒョウのように言動ががらりと変わる例えだ\n\n▼立派なことを言っている人も都合が悪くなれば態度を一変させる、という悪い意味で使われがちだが、格言には続きがある。「小人（しょうじん）は面を革（あらた）む」。通して読めば、君子は過ちに気付けばきっぱりと態度を変えるけれど、度量や品性に欠ける人は表面を改めるだけ－。それが本来の趣旨である\n\n▼熊本県の蒲島郁夫知事が言動をがらりと変えた。「ダムによらない治水」を転じ、川辺川ダム建設を容認した。7月の豪雨で球磨川流域が大きな被害を受けたことを踏まえた政策転換だ\n\n▼知事は12年前にダム建設にストップをかけた。だが、その後、国も地元も、ダムに代わる効果的かつ現実的な治水策を示すことができなかった。一方、九州では台風や梅雨の大雨による災害が相次いでいる\n\n▼温暖化など気象環境の変化により、災害の頻度は増し、その牙も以前より荒々しくなったように思える。恵みの雨が時に「豹変」するのであれば、対策も手をこまぬいてはいられない。知事の判断には、そうした背景もあろう\n\n▼通常は川の水を流し、大雨の際は貯留して洪水を防ぐ「流水型ダム」の建設を目指すという。環境への影響も比較的小さい方式とされる。命と清流、どちらも守るための君子豹変を期待したい。", "publish_date": "20201126"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201126110529?c=39546741839462401", "title": "忘年会の存亡は ｜ 長崎新聞", "text": "なにかと「平成最後の○○」と言われたおととし、時計会社大手が一風変わったアンケートをした。「あなたにとって○○の程よい時間は？」。平成元（1989）年と平成の終わりに、仕事を持つ人に同じ質問をして、意識の変化を探っている▲「社内会議の程よい時間」も「1カ月の程よい残業時間」も、平成の最初から最後にかけて減少した。際立つのは、仕事のお付き合いでの「程よい飲食・飲酒の時間」で、元年は平均2時間20分、おととしはそれより40分も減っている▲調査から2年後のことし、飲酒を伴う懇親会、大人数や長時間の会食を警戒するよう政府が呼び掛ける事態になった。東京商工リサーチが今月、企業1万社に聞いたところ、88％が忘年会や新年会を「開かない予定」と答えたという。今や飲食の「程よい時間」は探りようもない▲近年の別の調査では、忘年会に「参加したくない」層は4割に上る。気疲れするらしい。職場の懇親会はこのところ、あまり好まれなくなっている▲そこへ新型コロナの波が来た。この1年の苦労をひととき忘れ、慰め合う「年忘れ」の場が消えて、飲食店は稼ぎ時に試練が続く▲近年、疎まれがちな忘年会は今年を境に消えていくのか、いずれ元に戻るのか。いささか大げさだが、いま存亡の分かれ道にある。（徹）", "publish_date": "20201126"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/604469", "title": "通じない言葉｜有明抄｜佐賀新聞LiVE", "text": "言葉の通じない相手と気持ちをかよわせるのはむずかしい◆むかし英国で日本人がレストランに立ち寄った。鮭にキュウリをあしらった料理がおいしそうなので、「サーモン（鮭）、キューカンバー（キュウリ）」と頼んでみたが一向に通じない。ほかの客の発音に聞き耳を立てると、どうも「サルモ、キューカ」に聞こえる。早速「猿も休暇を」と日本語で注文すると、すぐに料理が運ばれてきた◆似たような話は幕末にもあった。黒船の来航後、日本にやってきた外国人との商談には「浜千鳥」という言葉が欠かせなかった。「これ、いくら？」という英語「ハウマッチ・ダラーズ？」を「浜千鳥」と覚え、値段の話だと見当をつけたという◆先人たちの涙ぐましい努力に比べ、近ごろは日本人同士でも意思疎通は容易でない。「桜を見る会」の前夜、高級ホテルで支持者を招いた会食が「これ、いくら？」と国会で問われても、「ホテル側が会費を設定し、参加者の自己負担で支払われている」。差額を９００万円以上も肩代わりした疑いが捜査で浮上すると、「もう国会で答弁させていただいている」…◆在任中、あれほど頑張って小さな布マスクをつけておいでだった前首相は、久々にお見受けするとマスクが大きい。ひと言もしゃべりません、という意思だけは、しっかり伝わってくる。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201126"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129065", "title": "出水地区に戦国時代から伝わる... | 南風録 | 南日本新聞", "text": "出水地区に戦国時代から伝わる弓道の「薩摩日置（へき）流」に鳴弦（めいげん）の儀という儀式がある。熟練の射手が古式ゆかしく大的を射る。出陣の際に武運長久を祈るほか、慶事にも執り行われてきた。\n\n修業を積んだ者が矢を放つ時、甲高く澄んだ音で「カンッ」と弦が鳴り、道場のぴりっと張り詰めた空気を震わせる。弓道家ならずとも背筋が伸びる。この音が邪気を払うと信じられてきたのにも納得がいく。\n\n弦音（つるね）に限らず、日本人は弓矢に特別な力を感じてきたようだ。正月、家内安全や子どもの健やかな成長を願って神社で破魔矢を求めるのもその表れだろう。世界中が厄介な病原体に悩まされている今、その力に頼りたい縁起物である。\n\nただ来年の初詣の風景は例年と異なりそうだ。鹿児島市の照国神社は、丑（うし）年の破魔矢やお守りを来月１日から取り扱うという。全国の多くの神社と同様、新型コロナ対策で参拝時期の分散化を促す。\n\n特に年内の神社参りを「幸先詣（さいさきもうで）」と呼んで推奨する。人波が境内を埋め尽くす新年の風物詩は、密集、密接の姿そのものだ。邪気を払いに行ったつもりがウイルスをもらって帰ることにもなりかねない。\n\n師走に初詣とは実感が湧かないが、新年の幸を先取りする新しい生活様式と思えばいい。正月の神社の空気を吸いたいという向きも、三が日はできるだけ避けた方が無難だろう。神様はきっと分かってくれる。", "publish_date": "20201126"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1231220.html", "title": "＜金口木舌＞コロナ禍でのメセナとは…", "text": "壮大な芸術作品を前に、時を忘れて何時間も居続けた経験がある。バチカン市国のシスティーナ礼拝堂の祭壇に描かれた「最後の審判」である\n\n▼描いたのはミケランジェロ。ボッティチェリ、ダ・ヴィンチらと共に、名門貴族メディチ家の支援を受け、ルネサンス文化を花開かせた。支援がなければ、数々の作品は後世の私たちの目に触れることができなかっただろう\n\n▼近年、企業が資金を提供して文化芸術活動を支援するようになっている。企業による支援を古代ローマの芸術文化の擁護者であったマエケナスのフランス語読みに由来し「メセナ」という\n\n▼20日、都内でメセナに貢献した企業団体を顕彰する「メセナアワード」の贈呈式があった。受賞した７社・団体から支援への熱い思いが語られた。審査委員からは「コロナ禍で企業の文化的活動が後退するのでは」などと、コロナ禍での減収で支援を手控える企業が出てくることを危惧する声が上がった\n\n▼文化や芸術は、私たちの心に気付きと感動を与えてくれる。社会に余裕が失われつつある今こそ、精神的な豊かさの重要性は高まっている\n\n▼贈呈式でソニー音楽財団の水野道訓理事長は、コロナ禍で子どもたちにどう音楽を届けるのか、企画を募集したところ、千通以上の新企画が寄せられたと報告した。文化芸術のともしびを守るための知恵はまだある。", "publish_date": "20201126"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201126"}
]