[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/689416/", "title": "＜卓上四季＞さまよう巨龍：北海道新聞 どうしん電子版", "text": "古代ローマで貴族と平民の身分闘争に終止符を打ったのが、平民のホルテンシウスだった。平民会の決議は貴族の元老院の承認がなくとも国法とすると定め、分断の危機を回避した▼後ろ盾となったのが独裁官の地位だ。非常時に元老院が大権を与える官職は現在の独裁の語源でもある。任期は半年。再任を禁じ、過誤があった者は訴追できると定めるなど乱用防止策もぬかりなかった▼", "publish_date": "20220604"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220604khn000002.html", "title": "河北春秋(6/4)：異色の力士が現れた。現役東大生の須山（２… | 河北新報オンラインニュース", "text": "河北春秋(6/4)：異色の力士が現れた。現役東大生の須山（２…\n\n異色の力士が現れた。現役東大生の須山（２４）が大相撲夏場所の前相撲で初土俵を踏み、７月の名古屋場所で序ノ口の番付にしこ名が載る。掲げた目標は「東大なので東大関」。土俵でも、その言葉のような切れのある相撲を見せられるか▼大相撲での出世は、東大入学以上に狭き門だろう。国立大出身力士は、須山で５人目。十両に昇進した例はない。全体の力士数のうち、十両、幕内はわずか１割程度。学生相撲で活躍した私立大出身力士でさえ、大関は過去に９人、横綱は２人しかいない▼現役の国立大出身力士はもう１人、秋田県美郷町出身の庄司（２７）が三段目にいる。埼玉大を中退して初土俵を踏んだ５年前は、須山同様に注目された。序ノ口、序二段で優勝し、国立大出身力士の最高位、幕下４３枚目まで上がったことがある▼好角家で知られる歌人の池田はるみさんは、相撲の魅力を＜これの世に裸一貫 ほのぼのと力士を思へばうつくしきかな＞と表現した。学歴は関係なく、元手は己の身一つ。実力社会の大相撲で向上心を燃やす力士の姿は美しい▼須山の登場に刺激を受けたのか、庄司は夏場所で４連勝するなど５勝２敗の好成績を挙げた。なお一層の精進を。大相撲ファンは２人の直接対決や出世争いを期待するかもしれないけれど。（２０２２・６・４）", "publish_date": "20220604"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220604AK0009/", "title": "北斗星（６月４日付）｜秋田魁新報電子版", "text": "うっかりミスは人間にはつきもの。そんなふうに開き直っても、何度も繰り返せば、さすがに落ち込んでしまう。起こさないに越したことはない\n\n\n\n▼落とし物や忘れ物は日常的に発生するうっかりミスの典型だ。この春、東京から秋田に向かう新幹線こまちの車内で落としたのが財布。いったい何をしているのかと反省させられた\n\n\n\n▼見つかった場所はトイレの床。用を足す際に落としたのだろうが、それに気付かないまま席に戻った。何分かたった後、巡回する車掌さんに「もしかして、あなたのものでは」と声をかけられ、尻のポケットからなくなっていることに初めて気が付いた\n\n\n\n▼他の乗客が親切に届けてくれたから助かった。運転免許証が入っていたため、車掌さんは顔写真を頼りに、前後の車両にそれらしい人がいないか急いで捜してくれたのだろう。財布には健康保険証やキャッシュカードなどもあった。拾って届けてくれた人と車掌さんには、感謝の言葉しかない\n\n\n\n▼恥ずかしながら、この手の失態は数知れない。「失敗のメカニズム」（角川ソフィア文庫）によると、日常のちょっとしたミスと交通事故などの原因になるエラーは本質的には同じなのだという。ささいなこととあっさり片付けず、よく注意して行動することが肝心だと言い聞かせた\n\n\n\n▼振り返れば、大小さまざまなミスがあってもその都度助けてくれる人がいるから、どうにか無事に過ごせている。そんなことにあらためて思い至った次第である。", "publish_date": "20220604"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽身分が身分だけに宮殿の外で国民と直接触れ合う機会は数えるほどしかない。在位70年を迎えた英国のエリザベス女王である。だが数少ない邂逅（かいこう）の時は、映画「ロイヤル・ナイト」「クィーン」になるほど劇的だった。\n\n▼▽前者は1945年、対ナチス・ドイツ戦勝記念日の出来事だ。まだ戴冠前のエリザベス王女は「国民と一緒にお祝いしたいの」と父王に願い、妹と外出を許される。勝利を喜ぶ庶民と共に父のラジオ演説を聞き、ダンスに興じる。加えて戦争に晒（さら）された民の本音にも接する。\n\n▼▽「クィーン」が描くのは半世紀後の話である。ダイアナ元妃の交通事故死が報じられても、王室を離れた元妃に対し女王は沈黙を続けた。国民はそれを「冷たい」と感じる。批判の高まりを受けて滞在先の避暑地からロンドンに戻った女王は、宮殿の外で弔客に語りかけた。\n\n▼▽初めは硬かった人々の表情が、女王の真摯（しんし）な態度と気高さに打たれ和らいでいく。劇中の名シーンだった。先の在位70年記念行事に登場した女王も、96歳にして存在感は他を圧していた。近く、劇映画ではない初の長編ドキュメンタリー映画も日本で公開されるそうである。\n\n（2022/06/04付）", "publish_date": "20220604"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220604-708223.php", "title": "【６月４日付編集日記】歯の健康", "text": "商業が栄えた文化文政時代には、すでに１００種類以上の歯磨き粉が売り出されていた。歯が白くないと一人前とされない風潮に、若者は磨き砂が入ったものを使った。江戸っ子も歯の健康にはかなり気を使っていた\n\n▼歯痛止めの薬も出回ってはいたが、願掛け、まじない頼みの面も。抜歯となると、鉗子（かんし）を使う方法のほかに、三味線の糸などを引っかけたり、木槌（きづち）と棒でたたいたりとさまざまあった（「ものと人間の文化史 歯」法政大学出版局）。抜く側、抜かれる側の必死な形相が目に浮かぶ\n\n▼精巧な木製義歯があったものの、庶民にはなかなか手が届かなかった。虫歯になったら大変―。そんな思いで歯磨きに精を出していたのかもしれない\n\n▼数字の語呂合わせで「ム（６）シ（４）」と読める、きょう６月４日、「歯と口の健康週間」が始まった。８０歳で歯を２０本以上保つ「８０２０運動」などを呼びかける\n\n▼痛みも少なく高度な治療を受けられる現代。ただロシアのウクライナ侵攻がここにも影を落とし、銀歯の材料となる希少金属が高騰している。医療費抑制に向け「国民皆歯科健診」の導入検討も始まりそうだ。当時の難儀を思えば、毎日のケアもさほど苦にならないはず。", "publish_date": "20220604"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/596403", "title": "「聖君」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「聖君」\n\n７世紀後半から平安時代の律令（りつりょう）制下、死刑の執行には常に天皇の判断が必要とされ、聖武天皇をはじめ恩赦により死刑を免じた天皇も多かった▼嵯峨天皇は８１０年の「薬子（くすこ）の変」で藤原薬子と兄仲成らが謀った平城上皇重祚（ちょうそ）（再び天皇に即位すること）を阻止、仲成を刑死させた。その後は「死刑とすべき人を死刑とはせず流刑とした。そのことをもって聖君と伝えられている」と史料に残る▼嵯峨天皇以降も実に１１５６年の「保元の乱」まで、約３５０年も天皇による死刑執行はなかった。しかし、各地の国司や武士による死刑は行われ、ダブルスタンダードの状態だった（以上は戸川点（とがわともる）さん著「平安時代の死刑」より）▼現在の米国もそうだ。国際人権団体アムネスティ・インターナショナルによると、死刑廃止を公約に掲げて当選したバイデン大統領の下、連邦は昨年７月から死刑執行を停止している▼だが、テキサスなど５州は昨年、計８人に死刑を執行。一方、バージニア州は昨年３月、執行が集中する南部の州では初めて死刑を廃止。これで50州中23州で死刑がなくなった▼「無実の人たちが処刑される日が迫っている。非人道的な慣行の廃止は道義的に正しい」。前バージニア州知事の言葉が年次報告書に載っている。日本では、無実の人は処刑されていないのだろうか。", "publish_date": "20220604"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/125085", "title": "2022/06/04【三山春秋】麦秋の時季を迎えた。有数産地の…", "text": "▼麦秋の時季を迎えた。有数産地の邑楽館林地域では、冬場の空っ風や豊富な日射量を受けて育った麦が黄金色に輝いている。通勤や取材で地域を移動すると、日に日に収穫が進むのが分かる\n\n▼邑楽館林産100％の小麦粉「百年小麦」のブランド構築が着々と進んでいる。今年は大手コンビニが原料に使ったうどんを発売した。手軽に楽しめる特産に、筆者も舌鼓を打った\n\n▼監修したのは、百年小麦を商品化した麺のまち「うどんの里館林」振興会。学校給食に百年小麦を提供するなど、地域の食文化に親しんでもらう活動を続けている\n\n▼名称の「百年」には、江戸時代に館林藩から将軍家へ小麦粉が献上された地域性、正田醤油や花山うどん、日清製粉といった1世紀以上続く関連企業を育んだ歴史、そして次の百年に小麦文化のバトンをつなぐ持続可能性への思いが込められている\n\n▼本州で最大の収穫量を誇った本県産の小麦だが、近年は愛知県や三重県にその座を奪われている。高齢化で二毛作のうち麦の栽培をやめた農家の話も耳にした。先月末には収穫目前の麦が降ひょう被害を受けるなど、思わぬ苦境に陥った\n\n▼振興会の活動も新型コロナウイルスの影響でままならない状況だったが、できることから続けていくという。地元の特産が全国的に知られて稼げるようになる良い循環が継続すれば、小麦文化の継承者は現れるはずだ。", "publish_date": "20220604"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/70255", "title": "新潟日報デジタルプラス", "text": "おでん屋に保険の勧誘員…。生活の糧を得るため、都内で職を転々とした。再上京から１１年。貧しさにあえぐ中で書き上げた歴史小説が、創設間もない第２回直木賞に輝く\n\n▼受賞したのは西蒲原郡黒鳥村（現新潟市西区）出身の鷲尾雨工。同賞の県人第１号である。今年は生誕から１３０年になる\n\n▼小千谷中を経て早稲田大を卒業後、仲間と興した出版業は行き詰まり、関東大震災で社屋が焼失。帰郷した妻の実家がある小千谷ではビールの販売も経験した。「貧困から逃れるためには小説を書いてみるしか方法がない」との一念で、再び上京したのだった。受賞した年は１９３６年。当初の選考日に二・二六事件が起き、翌３月に延期された。川端康成ら選考委員全員の一致で選出。ほかの候補作家に海音寺潮五郎らがいた\n\n▼受賞作「吉野朝太平記」は、南北朝末期を描いた作品。注目されていなかった楠正成の三男、正儀（まさのり）を主人公に据えた。万年筆が買えずに１本１０銭の筆を使い「筆の先が切れてくるとはさみで切りそろえて書いていた」との家族の談話も残る\n\n▼だが、持病や戦争で活躍の時期は長くなかった。評伝の筆者は「才能を開花させきらずに没した」とその悲運を記す。「忘れられた作家」とも呼ばれる\n\n▼雨工の足跡をたどる企画展が７月まで中央区の「文化の記憶館」で開かれている。保険の勧誘をしながら図書館に通い調べものをしたという。貧困の中でも諦めなかった気概に心動かされた。忘れたくない県人の軌跡である。", "publish_date": "20220604"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/04/76123/", "title": "2022年6月4日(土)", "text": "▼県内の交通事故死者が５月はゼロだった。１カ月の死者ゼロは、統計を取り始めた昭和28年以降、初めてという。賀すべし\n\n▼交通事故関係といえば、県民は長い間、肩身の狭い思いをしてきた。全国で死者の減少が顕著の時、県だけはひとり増加の一途で、一体どうなっているんだという県議会の質問に、他県から赴任したばかりの県警本部長が「県民のマナーが悪い」。事故当事者は通過交通者ではなく、圧倒的に県民と断定された\n\n▼シートベルト着用率の低さも指摘されたが、最近もっともショックだったのは、平成元年のＪＡＦ（日本自動車連盟）の調査で、信号機のない横断歩道での車の一時停止率が全国最下位だったこと。その数年前、停止率が悪いと愛知県がキャンペーンをしていて、停止義務を知らぬドライバーの多いことが報じられていた。対岸の火事ではなかった\n\n▼５月の死者ゼロについて、県警交通企画課は交通安全教室などでのシートベルト着用促進の啓発活動の成果としている。悪い時は「県民のマナー」のせいで、よくなったら県警の活動のたまものかとは苦笑させられたが、事故件数そのものは増加している。シートベルトで命が守られているという県警の言い分はその通りかもしれない\n\n▼右折車線をのろのろ運転し青信号でそのまま直進していったのを見たのは数日前。横断歩道前の一時停止はずいぶん改善したが「まだ２台に１台は停まってくれない」というのは県警で、後部座席のシートベルト着用率５割はＪＡＦの調査\n\n▼規則順守もだが、マナー改善の道のりは、まだ遠そうである。", "publish_date": "20220604"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220604215113.html", "title": "このところ、朝晩は「ひんやり」だが、昼…｜奈良新聞デジタル", "text": "このところ、朝晩は「ひんやり」だが、昼間は「結構暑い」といった日が続いている。身体がまだ暑さに慣れていないため体調を崩す人も多い。\n\n屋外へ出る時は、日傘があった方が無難だ。紫外線もきつい時期なので、男性でも恥ずかしがらずに、暑さ対策として実行してほしい。筆者は急な雨対策も兼ねて、折りたたみの雨傘を携行している。\n\n学校の運動会など屋外スポーツでは、熱中症の被害も報道されている。児童・生徒らは、コロナ禍で運動不足気味なので、日程消化ありき、ではなく、上手に休みを入れながらの運営であってほしい。\n\n梅雨の季節が近づくと毎年、アジサイ、シャクナゲ、ハスといった植物をめでる機会を楽しみにしている。雨が続くと、「じめじめして、うっとうしい」といった気持ちになりがちだが、何か楽しむ材料があれば乗り切れる。\n\n一方この時期は、川の堤防上の道路を車で走ると、カメの横断によく遭遇する。ドライバーには、少し視線を下げて、はねないように注意して、スピードを抑えながら走ってほしい。\n\n思いやりの運転が事故を減らす。(恵)", "publish_date": "20220604"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1269539/", "title": "私は熱中症になった唯一の気象キ…：山陽新聞デジタル｜さんデジ", "text": "私は熱中症になった唯一の気象キャスターかもしれません―。ＮＨＫに出演している気象予報士、斉田季実治さんが著書で体験を明かしている▼夏、家族で行楽地に出掛けた。もちろん水筒も持参したが、幼い子どもに飲ませることに気を取られ、気づけば自分自身は５時間以上も水分を取っていなかった。休憩所に着いた時に思わずビールに手が伸びた。それがいけなかった▼アルコールには利尿作用があり、ますます体内の水分が奪われる。めまいを感じたものの我慢をし、自宅に着いてから倒れ込んだ。強烈な頭痛に襲われ、体温は３９度を超えたという（「新・いのちを守る気象情報」ＮＨＫ出版新書）▼幸い、斉田さんは自宅での応急処置で回復したそうだ。暑さを避け、水分を取るのが予防の鉄則と知ってはいても、いくつかの条件が重なれば誰でも熱中症になり得る。全日本病院協会のサイトによると、寝不足や疲れで体調が悪い時や、二日酔いや下痢などで体内の水分が減っている時も要注意という▼体がまだ暑さに慣れていないこの時季はリスクも高まる。総務省消防庁によると、先週の１週間だけで岡山県内３０人、全国では千人以上が熱中症で救急搬送された▼搬送者のうち６５歳以上が半数を占めるものの、若い世代も少なくない。のどが渇く前に小まめな水分補給を心掛けたい。", "publish_date": "20220604"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/172451", "title": "女王陛下のスピーチ", "text": "沈黙は金、雄弁は銀なりという。とはいえ、万事がそうとも限るまい。珠玉の一言だけで心が通じ合うときがあれば、黙して語らずが無用の誤解を招く場合だってある。わが唇を操るのは意外と難しい▲一国の元首となれば、どうだろう。その演説に全世界が注目していると思うと、語尾に妙な力が入るか、あるいは黙って逃げ出したくなるか。ところが、この人のスピーチはいつも自然体だった。在位70年に国民が沸く英国のエリザベス女王である▲最初の演説は女王に就く前の14歳だったというから驚く。第2次世界大戦さなか、ドイツ軍の空襲から逃れて疎開する子どもたちにラジオを通じて呼びかけた。「皆さんに心からの愛を贈ります」▲だがダイアナ妃が不慮の事故死を遂げると、しばらくは不自然な沈黙を貫いた。そうして王室批判が高まると、率直な言葉で国民に語りかけた。「私はダイアナの人生と、その死を悼む皆さんの行動から学びました」▲2年前には、コロナ禍のロックダウンにあえぐ国民を励ましている。「心を一つにすれば必ず乗り越えられます。皆さんとまた会うのです」。雄弁は銀、沈黙は金、そして自然体の言葉こそプラチナなり―。", "publish_date": "20220604"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/218229", "title": "明窓・「六四」はなかったことに？", "text": "中国では記念日を日付で表すことが多い。１９４９年１０月１日の中華人民共和国の建国記念日は、国慶節とともに「十一」と表す。１１月１１日は１１が二つで「双十一」。１が四つ並ぶことから独身の日とされており、「爆買いで独り身の寂しさを紛らわす」という意味でネットショッピングの日にもなっている▼これらを中国系サイトで検索すると関連の話題が多く出てくるが、「六四」は極端に少ない。大手検索サイトの「百度（バイドゥ）」では過去の記事が出るものの、共産党機関紙の人民日報や国営新華社通信のサイトは「関連情報なし」▼８９年６月４日、北京の天安門広場で民主主義を求めてデモ行動した学生に人民解放軍が発砲し、多くの犠牲者を出す天安門事件が起きた。きょうで３３年を迎える▼一国二制度の下で言論の自由が認められ、「六四を忘れない」と訴えてきた香港では、政府の統制で事件の記念館が閉鎖に追い込まれた。中国のネット社会では体制に批判的な言葉が徹底的に排除される。やがて中国国内では「そんなことがありましたか？」というふうになるだろう。歴史が〝創られる〟ことを肌で感じる▼デモを武力制圧した指導者たちは、経済を発展させつつ、共産党の指導体制は堅持する姿勢を「特色ある社会主義国家」と定義し、現在も引き継ぐ。だが、その切り札が言論の監視だとすると、いつか限界が来ると懸念する。（万）", "publish_date": "20220604"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220604"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/569038", "title": "小社会 「優等生」", "text": "黒沢明監督の映画「酔いどれ天使」の中で、主人公の医師・志村喬さんが、戦後の闇市で鶏卵を買う場面がある。結核にかかったやくざ者の三船敏郎さんに、栄養をつけさせてやろうというのだ。\n\n\n\n医師もかなりの反骨の人だが、ふと見せる優しさにジンときた。同時に注意を引いたのが、貼り紙に書かれた卵の値段。「うみたて玉子 一つ十八円」。現在とほぼ同じだ。\n\n\n\nもっともこの値段は、現在の価格で約１０倍もした可能性もあるらしい。それでも鶏舎の大型化や機械化などを進めた結果、この３０年ほど卵の値段はほぼ安定している。鶏たちがあの狭いケージの中で暮らすのは忍びないが…。\n\n\n\n文学の世界では県出身の作家、大原富枝さんに「鶏卵」と題する戦前の話がある。大原さんもやはり結核を患い、吉野川沿いにある実家で療養していた。家では鶏とヤギを１頭、農家に頼んで飼うことになった。「ヤギの乳と鶏卵が家にあるということは、この山村では病人を抱えた家の必須条件だった」。\n\n\n\nやはりこの栄養価の高さが相まってこそ、「物価の優等生」と称されるのだろう。最近は「卵かけご飯」をイニシャルで「ＴＫＧ」と呼んで、ブームのようになっている。都市部では鶏を放し飼いにするなどで、高価なブランド卵も売れ行き好調とか。\n\n\n\n食品を値上げするという記事が、連日紙面に載る。静かな抵抗の意味で、あえて「優等生」を持ち出してみた。\n\n\n\n\n\n６月４日のこよみ。\n\n旧暦の５月６日に当たります。つちのえ ね 一白 仏滅。\n\n日の出は４時５６分、日の入りは１９時１２分。\n\n月の出は８時３２分、月の入りは２３時１１分、月齢は４．６です。\n\n潮は中潮で、干潮は高知港標準で２時１９分、潮位１０１センチと、１４時４９分、潮位３０センチです。\n\n満潮は７時４５分、潮位１６０センチと、２１時４２分、潮位１５５センチです。\n\n\n\n６月５日のこよみ。\n\n旧暦の５月７日に当たります。つちのと うし 二黒 大安。\n\n日の出は４時５６分、日の入りは１９時１３分。\n\n月の出は９時３０分、月の入りは２３時４６分、月齢は５．６です。\n\n潮は小潮で、干潮は高知港標準で３時０１分、潮位１０４センチと、１５時３１分、潮位３９センチです。\n\n満潮は８時２４分、潮位１５２センチと、２２時３０分、潮位１５１センチです。", "publish_date": "20220604"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220604103753?c=39546741839462401", "title": "「ためになる、駄目になる」 ｜ 長崎新聞", "text": "〈世の中は澄むと濁るの違いにて…〉で始まる狂歌がある。下の句は例えば〈福に徳あり フグに毒あり〉。澄むか濁るか、濁点があるかないかで意味の一変する言葉は少なくない▲〈ためになる人 駄目になる人〉というのもある。本当に必要とする人の「ためになる」はずなのに、中には「駄目になる」者がいる。新型コロナ対策の持続化給付金を食いものにした詐欺事件は「ためになる」を濁らせる▲グループで1780件のうその申請をして9億円以上を手にする。大学生たちをだまして給付金を得て、投資に回す。近ごろ逮捕された何件かの容疑をみると、「悪質」の一語ではまだ足りない▲おととしの春、当時の首相の安倍晋三氏と、今の首相の岸田文雄氏が国会で、持続化給付金を巡りやりとりをした。岸田氏「制度を悪用する懸念が指摘されるが、性善説に立って迅速な支給を」▲安倍氏「危機を乗り越えるのを最優先にし、不正は事後対応を徹底すればよい」。給付を急ぐあまりとはいえ、性善説に立った結果、経営危機と偽る申請者が引きも切らず現れた▲狂歌には〈逃げる犯人 追うは番人〉というのもある。法の番人、警察は給付金詐欺を追い続けるが、事件はまだ山積みだろう。「事後対応を徹底すればよい」。言うは易（やす）しだが、先はきっと長い。（徹）", "publish_date": "20220604"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/865078", "title": "日大再生へ", "text": "絶対的な権力者の下で、自由な言動が抑え込まれる。機嫌を損なえば、どんなひどい目に遭うか分からない。重たい空気を感じながら、じっとしているしかない－。北朝鮮などではなく、日本、それも「自主創造」を掲げる大学の話である◆今年１月２０日付の「日本大学新聞」が手元にある。日大の学内新聞で、学生記者が取材、執筆、編集に携わっている。１面には「新生日大へ不退転の一歩」と大きな横見出し。田中英寿前理事長の脱税事件などを受けた「再生会議」の設置を伝えている◆組織を牛耳っていた田中前理事長。ワンマン支配は職員にとどまらず、学生までも萎縮させた。一連の不祥事について、学生記者は全員で話し合ったという。アメフトの危険タックル問題の時も書いていない。だから、今回も書かない。書けば何らかの報復があるのではないか、新聞発行が続けられないのではないか。１面コラムを担当した学生は「誰もがおびえていた」と吐露している◆新しい体制への移行を進める日大は卒業生の作家林真理子さんを理事長に迎える。「母校を何とかしたいという思いはずっとあった」と林さん。まさに、火中の栗を拾う覚悟だろう◆１面コラムの名称は「清流」。最後は「母校再生への道筋を報じたい」と強い決意で締めていた。新理事長と共に、清流の学府に。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220604"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1528254.html", "title": "＜金口木舌＞切り離せない関係", "text": "セミがたくさんいるのは歯科医院の駐車場、カブトムシは城跡の周辺、アメンボは山の麓の水場。虫に夢中だった子どもの頃、毎日のようにかごと網を持って地域を駆け回った\n\n\n\n▼「ミーンミーンミーン」。鳴き声に導かれ、いつの間にか他人の家の庭に入っていたこともある。怒られもしたが、庭を開放してくれた人がほとんど。自由に遊ばせてくれた人たちの優しさには感謝しかない\n\n▼虫は自由奔放な自分に大切なことを教えてくれた。土地を知り、季節の変化を感じ、社会とのつながりを理解した。大切に育てたつもりでも死んでしまう命のもろさも知った\n\n▼最近はそんな虫も敬遠されがちだ。国立青少年教育振興機構による「青少年の体験活動等に関する意識調査」では、チョウやバッタなどの昆虫をつかまえたことがある子どもは2012年以降減り続けている\n\n▼人間はこの小さな命を繊維に利用したり、食べたり、都合よく利用してきた。私たちとは切り離せない関係だ。6月4日は「虫の日」。この日だけでも虫に思いをはせてはどうだろうか。\n\n\n\n", "publish_date": "20220604"}
]