[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/743217/", "title": "＜卓上四季＞旅心誘われて：北海道新聞 どうしん電子版", "text": "明治・大正期の文壇で活躍した田山花袋は歌人、小説家のほか旅行作家の横顔も持っていた。孤独を好み、悩みを抱えると旅に出る。「旅に出さえすると、私はいつも本当の私となった」（「東京の三十年」講談社文芸文庫）▼とりわけ温泉が好きだった。各地の温泉場の風景や味覚、泉質などを批評した「温泉めぐり」は、旅の案内書として人気を得た。「浴槽の中にザンブと身を構えて、静かに山中の雪を思う」とは箱根の湯の醍醐味（だいごみ）である▼", "publish_date": "20221010"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221010"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221010AK0007/", "title": "北斗星（１０月１０日付）｜秋田魁新報電子版", "text": "現生人類の一部は約７万年前にアフリカを離れ各地に移動したという。欧州などに共通の祖先から枝分かれしたネアンデルタール人が暮らしていた。同じ時代に生きた人々の関係はどのようなものだったのか\n\n\n\n▼平成初めに「大地の子エイラ」（ジーン・アウル著）という空想小説を読んだ。舞台は数万年前の欧州。大地震で家族を失った５歳の女の子エイラは顔立ちや言語の異なる氏族に命を救われ、たくましく成長していく。現生人類のエイラを保護したのはネアンデルタール人の氏族だった\n\n\n\n▼氏族は新しい洞窟を拠点に命がけで獲物を狩り、食用・薬用に植物などを採取する営みを始める。エイラは当時の女性としての枠を超え、この世界を生き抜いていくすべを学んでいく\n\n\n\n▼ネアンデルタール人は数万年前に絶滅したとされる。現生人類との交雑の有無が長年にわたり論争になっていた。困難とされてきた数万年前の古い骨片のＤＮＡ解析に成功して、交雑の事実を裏付けたのが今年のノーベル医学生理学賞に決まったスバンテ・ペーボ教授だ\n\n\n\n▼現生人類とネアンデルタール人の出会いを科学的に明らかにしたといえる。その成果は洞窟で両者が共に暮らしたエイラの物語にぐっと現実味を帯びさせてくれた\n\n\n\n▼ネアンデルタール人由来の遺伝子は現代人の感染症に対する免疫に影響を与えているとの指摘があるそうだ。太古の人類史の研究が将来の感染症予防に寄与する可能性を秘めているというのは大きな驚きだ。", "publish_date": "20221010"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本文化を世界に広めた明治時代の作家小泉八雲（ラフカディオ・ハーン）は虫好きで知られる。特に晩年は鳴く虫に傾倒。随筆「虫の音楽師」では、古い和歌を引くなどして虫の音を愛（め）でる日本人の精神性に迫った。\n\n▼▽例えば〈庭草に村雨降りてこほろぎの鳴く声聞けば秋づきにけり〉は万葉集からの引用。鳴く虫を売る商いの繁盛ぶりも記し、一匹のコオロギが奏でる単純な音楽を聞いて優美繊細な空想を心に呼び起こすことができる日本人から、西洋人は何かを学ぶべきであると書いた。\n\n▼▽日本人が虫の声に情緒を感じるのは言語能力を司（つかさど）る左脳で処理しているためという。対して西欧の人々は右脳で雑音と捉える。この差は母語が日本語であるか否かで生まれるそうだ。つまり日本語の中で育つ過程で虫の音に引かれる素地もつくられていくということらしい。\n\n▼▽十三夜の8日、輝く月に誘われて表に出てみた。田舎道の草むらからは軽やかな音色。気温がぐっと下がり冷たい雨が降った前夜はコオロギたちも静かだったが、その分を取り戻そうとしているかのようだった。深まる秋、左脳をフル回転させて優美繊細な世界に浸ろうか。\n\n（2022/10/10付）", "publish_date": "20221010"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221009-733643.php", "title": "【10月９日付編集日記】山脇百合子さん", "text": "終戦直後、福島市にあった養蚕試験場の桑畑のそばで、職員が食べるためのイモや麦、当時としては珍しいセロリなどが栽培されていた。上の姉はヤギで下の姉はニワトリ、兄はウサギ、自分はネコを世話するのが仕事だったという\n\n▼生まれて初めて落とし穴に落ちたのも、このイモ畑だった。姉たちに呼ばれて近寄っていくと、穴にすとんと落ちた。この思い出話をしているのは、当時からおよそ４０年後。子どもの頃の記憶というのは、意外と長く鮮明に残るものらしい\n\n▼絵本画家の山脇百合子さんが亡くなった。父親が試験場の場長を務めていたため、幼稚園に入る前から小学校の途中までの数年を福島市で過ごした。落とし穴を作ったのは、「ぐりとぐら」シリーズでコンビを組んだ姉、中川李枝子さんだ\n\n▼野ネズミのぐりとぐらはクマやウサギ、人間の子どもなどと自由に言葉を交わしながら、大きな卵からカステラを作ったり、ピクニックを楽しんだりする。多くの動物と触れ合った福島の思い出も役立っただろう\n\n▼子や孫が生まれるたび、彼女の絵本に接しているという人は少なくないはず。あの柔らかな絵は子どもの頃の温かな記憶とともに、これからも長く鮮やかに生きる。", "publish_date": "20221010"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/644053", "title": "地価の断面｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地価の断面\n\n県内の土地取引の指標となる基準地価を９月に公表するに当たり、県は新たな調査地点を40カ所設けた。大規模な再開発などで人口が増え、土地取引が活発化しながらも調査地点がなかった所で、これだけ大がかりな新設はあまり例がない▼このうち住宅地は28地点で、宇都宮市には８地点新設された。その半分はＪＲ宇都宮駅から東に整備が進む次世代型路面電車（ＬＲＴ）沿線に関わる場所である。周辺では新築マンションの売り出しや建設が目立つ▼来年１月から分譲を始める大手デベロッパーの担当者は「この地域の供給量はかなり多く、今後も増えると思う。マンション激戦地です」と話す。同市ＬＲＴ企画課の調べによると、過去10年間で市内の６階以上の高層建築物の建築確認申請の約４割は、ＬＲＴ沿線だった▼人口伸び率も市全体が１％だったのに対し、沿線は７％。ＬＲＴ整備事業と、マンションなどの民間開発事業を合わせた市内への経済波及効果は、約９００億円と先日試算した▼今回の基準地価で住宅地上昇率１位は同市元今泉５丁目で１坪約41万円。それがピーク時の１９９１年は約１８８万円にも達していた。バブル期の異常さを改めて実感する▼不動産鑑定士の１人は「今は実需で地価が動いており、昔のようにはならない」と言う。とりあえず安心した。", "publish_date": "20221010"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/186099", "title": "2022/10/09【三山春秋】近所の1人暮らしのお年寄りが…", "text": "▼近所の1人暮らしのお年寄りが、福祉施設に入所した。同じ町内に子どもが住んでいるが、自分の家を建てて暮らしているため、まだ十分に使える家が空き家になってしまった\n\n▼5年ごとに行われる総務省の住宅・土地統計調査によると、2018年時点の県内の空き家数は15万8300戸で、前回調査より8200戸増加。空き家率は全国平均の13.6％を上回る16.7％で過去最高だった\n\n▼住む人がいなくなった家は厄介だ。管理が行き届かず、屋根瓦の落下や窓ガラスの破損、建物の倒壊などで近隣住民に迷惑をかける恐れがある。ごみの放置や不法投棄、伸び放題の庭木はトラブルに発展しがち。不審者の侵入や放火も懸念される\n\n▼市町村は厄介者の解消に懸命だ。専門部署を設け、賃借や売却に関する情報発信、相談体制を整えているほか、解体費や取得・改修費の補助など対策を講じている\n\n▼最近は移住・定住促進に活用する動きが広がりつつある。桐生市は来月、市内を散策しながら空き家や周辺の環境を見てもらう見学会を開く。コロナ禍で2年間休止したものの、地方移住への関心が高まっているためか、すでに募集定員は埋まり、キャンセル待ちだという\n\n▼放っておけば厄介者の空き家も、有効活用できれば新たな価値を生み出す資産に変わる。ニーズをどうすくい上げ、どう応えるのか。アイデアと実行力が求められている。", "publish_date": "20221010"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/123500", "title": "新潟日報デジタルプラス", "text": "新しい任地に赴けば、その土地に根差し、地道な活動を続けた人の足跡を知る。ただ、すでに他界していて会えない時は残念に思う。糸魚川市で古老から昔話を聞き取り、紙芝居にして次世代に語った中村栄美子さんもそんな１人だ\n\n▼かつての電電公社に勤めていた際、民話が聞けるテレフォンサービスを担当した。「口から口へと語り継がれたたくさんの伝説、昔話がある」と山あいの集落に入り込んで採話を続けた。その中にはアニメ「まんが日本昔ばなし」で全国放映された作品もある。退職後も読み聞かせ活動に力を注いだ\n\n▼白馬や焼山の山並み、川の音や峠の地蔵といった、ふるさとの風物を子どもたちに伝えたいと願った。紙芝居にする際は中村さんの文章を基に、地元のイラストレーターや糸魚川高美術部が心温まる絵を描いた。昨年７６歳で亡くなり、約８０点の作品が遺族から市に寄贈された\n\n▼自ら創作した作品に「お道（みち）よう」がある。題名は「無事何事もなくお帰りください」という意味のあいさつ言葉。ふるさとの方言の大切さを訴える内容だ。相手を思いやる、この言葉にほれ込み、廃れることを案じていたという\n\n▼作品のデジタル化を求める声も上がっている。有志の力を借りるなどして実現できないか。足元の宝を掘り起こした精神は県民全体で受け継ぎたい\n\n▼本紙が読者のコラムを募集する「わたしの日報抄」でも優秀作に輝いたことがある。活字がお好きだったのだろう。この朝刊もどこかで読んでいるだろうか。", "publish_date": "20221010"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/10/82535/", "title": "2022年10月10日(月)", "text": "▼東京オリンピック・パラリンピックをめぐる汚職事件で逮捕された出版大手ＫＡＤＯＫＡＷＡの角川歴彦被告が、起訴とともに会長職を辞任したことについて、同社役員を経て幻冬舎を創立した見城徹社長が本紙インタビューで、同容疑者の功績、能力をたたえ、辞任で影響力を失う打撃を惜しんだ\n\n▼一方で、取締役にとどまることには責任を取ったと言えるか疑問と驚いてもいた。同じ業界の近い関係の人間として、思いは千々に乱れるのだろう。逮捕前の取材に「自分たちの精神を汚してまでも仕事をしろなんて言いません」と言い切っていたが、容疑については法廷で潔白を明らかにしていくという\n\n▼「知らなかった」「自分に決定権はない」などを主張していくつもりなのだろう。報告は受けたとか、カネを渡した趣旨が違うとか、収賄側の大会組織委員会元理事が見なし公務員だとは一連の事件発生後に知ったとか言っていた。将棋にたとえて「５手先が見える」が口癖だったというが、素人将棋は「３手先が読めれば勝つ」と言わる\n\n▼経営者の言葉として忘れられないのは、ソニーの会長として長時間のマラソン総会を終えた大賀典雄だ。疲れたでしょうというラジオのインタビュアーに「これが仕事」と言い、ひと言でも自分が疲れると言ったり、嫌そうな顔をすれば、部下が気を遣ってよからぬ動きもしてしまう、と\n\n▼企業が総会時間の短縮を競い、総会屋工作が問題になっていた時だ。「スポンサーになれたらいいな」と社内で言ったという角川被告に、経営者として、どれだけの先が見えていたかどうか。", "publish_date": "20221010"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015710728.shtml", "title": "神戸新聞NEXT", "text": "まだ字を知らない子どもたちは、周りの大人に「絵本を読んで」とねだる。ねだられれば、よしよし、と読み始めるものの、いつも同じではつまらない。そこで声色を使ったりトーンを変えたり◆「父は『さるかに合戦』とか読んでくれました。福岡出身でサルやカニのせりふは、お国言葉でね」。インタビューで楽しそうに思い出を語ったのは、画家の山脇百合子さん◆姉の中川李枝子さんの物語に、妹の山脇さんが絵を添えた絵本「ぐりとぐら」のシリーズは、世界中で読まれる。「ぼくらの なまえは ぐりとぐら このよで いちばん すきなのは おりょうりすること たべること」◆文章はリズミカルですぐに覚えてしまう。シンプルで分かりやすい絵は子どもたちがまねるのに最適。そして、山脇さんが描いた大きなカステラのおいしそうなこと。その山脇さんの訃報が届いた◆中川さんの物語に最初に絵を入れたのは、山脇さんが高校生の時だったとか。「私は手近にあるものをうまく使う名人だから」。中川さんはそう言っていたそうだ。以来、姉妹で仲良く歩んできた◆きょうも世界のどこかで「ぐりとぐら」の絵本を手に、「読んで」とねだる子どもたちがいるだろう。山脇さん、たくさんの思い出をありがとう。２０２２・１０・１０", "publish_date": "20221010"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221010"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1317447/", "title": "肌に触れる空気が一気に秋めいて…：山陽新聞デジタル｜さんデジ", "text": "肌に触れる空気が一気に秋めいて、心地よく体を動かせる季節がやって来た。きょうはスポーツの日。気持ちを新たに運動を始める人も多いだろう▼地域を挙げて高齢者の運動に取り組んできたまちがある。津山市だ。介護予防対策として２００４年から始めたのが「こけないからだ体操」。自宅から通いやすい町内会単位で教室を開いている▼重りをつけた腕や足を上下させる。いすからの立ち上がりをゆっくり繰り返す―。軽い負担でできる筋トレ体操である。市内２１５カ所で取り組み、岡山県内のほか鹿児島、島根県など県外の自治体にも普及した▼先月は急速に高齢化が進むベトナムからの視察団が津山市を訪れた。国際協力機構（ＪＩＣＡ）の草の根技術協力事業の一環で、相互訪問で交流を深め、本年度中にもハノイ市などに教室を導入する予定だという▼「こけないからだ」づくりは、高齢者の健康と家族の負担軽減のための大きな鍵を握る。厚生労働省の人口動態統計では、転倒・転落が原因で亡くなる高齢者は交通事故死者の３～４倍にもなる。転倒事故の約半数は自宅で起きており、階段や段差のほかにも危険が潜む▼１０月１０日のきょうは、テン（転）とう（倒）の語呂合わせで、日本転倒予防学会が定めた転倒予防の日でもある。無理をせず楽しく健康づくりに励みたい。", "publish_date": "20221010"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/224889", "title": "中国新聞デジタル", "text": "美酒鍋は、酒蔵で働く蔵人（くらびと）のまかないが発祥の料理という。日本酒を注ぎ、豚ばら肉や鶏の砂肝と、白菜やタマネギなどの野菜を炒め煮る。シンプルな塩コショウの味付けは利き酒に響かないようにとの配慮らしい▲東広島・西条の名物鍋を囲み、旧交を温めた人が多かったろう。きのうまでの酒まつりは３年ぶりに現地で開催された。全国の酒を飲み比べできる会場は予約で満員。酒蔵通りは大勢が行き交う。年季の入った蔵で試飲した限定酒は格別の味がした▲会場を巡ると、銘柄の知識を披露し合う関西弁が耳に入ってきた。新酒の合図で軒先につり下げる杉玉やみこしに興味津々の外国人に出会う。焼きがきや牛串の屋台が並び、和太鼓や神楽の上演で活気は増した▲「酒の新都」と西条が評されたのは９０年前にさかのぼる。全国の品評会で好成績を収め、俳人の河東碧梧桐（へきごとう）が「灘はもはや旧都」と雑誌に書いて知らしめた。来たる新都１００年に向けて酒まつりは発信の大役を担う▲行楽の秋も、いよいよ本番である。コロナ禍で見送られてきた祭りやイベントが相次ぎ復活している。〈團欒（だんらん）や民喜びの菊の酒〉碧梧桐。食と酒を囲む人の輪はやっぱり心地いい。", "publish_date": "20221010"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/281218", "title": "明窓・笑顔あふれる新たな居場所", "text": "きっかけは小学校の先生から聞いた話だった。「朝晩の食事はバナナ１本で、まともな食事は給食だけの児童がいる」。一人さみしくバナナを食べる姿が頭に浮かび「皆でご飯が食べられる場所を作らなきゃ」と思い立った▼安来市広瀬町出身の近藤博子さん（６３）が経営していた東京都内の八百屋で、子どもに無料や低額で食事を提供する「子ども食堂」を始めたのが１０年前。多くの共感を呼び、後に続く人が相次いだ▼だが、報道を通じ「子ども食堂＝貧困」というイメージがつくられたことに違和感を抱いた。「困窮する子どもに限らず、若者や外国人、障害者や高齢者…。本来は誰が来てもいい場所なのに」。居場所づくりのつもりが子どもの貧困対策ばかり強調され、「子ども食堂」の名付け親は５年前の本紙取材に対し、抱える悩みを明かしていた▼手前みそになるが、山陰中央新報社は松江市殿町の本社近くに「子どもご縁食堂」を開設した。精神は近藤さんと同じ。誰もが立ち寄れる新たな居場所を提供し、多世代で交流してもらうのが狙い▼初日にのぞくと、親子連れ１８人と、ボランティアスタッフとして手作りカレーを提供した新聞社の社員や地域住民の笑顔であふれていた。参加した同僚に聞くと「普段は難しい顔で仕事をする仲間の飛び切りの笑顔もあった。楽しみの一つになりそう」。居場所づくりの成果は社内にも表れていた。（健）", "publish_date": "20221010"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "パチンコと何が違う？\n\nギャンブル依存症がはまる「脳がしびれる臨死体験」バカラにのめりこんだ元大王製紙会長に聞いた、その感覚と日本版カジノの行方\n\n（2022/10/8）\n\n日本で初となる「カジノを含む統合型リゾート施設（ＩＲ）」の整備計画を認めるかどうか、国が近く判断を……", "publish_date": "20221010"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/599758", "title": "小社会 紙対応", "text": "何年か前に歌手、松山千春さんの行動が話題になった。搭乗した飛行機の出発が大幅に遅延。いら立つ乗客を見て機内用マイクを借り、「大空と大地の中で」を歌った。機内は一気に和やかに。\n\n\n\n松山さんの「神対応」と称されたのをご記憶の方もいるのでは。神対応という俗語はアイドルグループの握手会が発祥らしいが、いまや企業の気の利いたクレーム対応や、期待を上回る接客態度にも使われる。逆に、愛想もやる気もない態度は「塩対応」。\n\n\n\nこの人は、「紙対応」だそうだ。旧統一教会側との関わりが問われる細田博之衆院議長。当初は、教団との接点をＡ４の紙１枚で公表した。批判を受けての再報告も紙２枚。記者会見には応じず、自らの口で語らない。\n\n\n\nそもそも疑惑の核心は会合に何回出たか、ではないだろう。関係が深いとされる自民党派閥の前会長として教団票を差配したのか。見返りはあったのか否か。国民の政治不信を和らげるには、紙のみでは済まないと思うが。\n\n\n\n山際大志郎経済再生担当相は、野党が「後出し大臣」と名づけた。接点が発覚するたびに記憶が消えたり、よみがえったりしながら事実関係を渋々認める。本気でうみを出し切り、信頼回復を図るつもりならばこうはなるまい。\n\n\n\n昨今は物価高、国際情勢と心配事が尽きない。逃げて、ごまかして、疑惑の追及が長引かざるを得ない政治は、国民への塩対応であることもご一考願いたい。\n\n\n\n\n\n１０月１０日のこよみ。\n\n旧暦の９月１５日に当たります。ひのえ さる 七赤 大安。\n\n日の出は６時０６分、日の入りは１７時３９分。\n\n月の出は１８時０１分、月の入りは６時０７分、月齢は１４．２です。\n\n潮は大潮で、満潮は高知港標準で５時５９分、潮位２０１センチと、１８時１２分、潮位１９９センチです。\n\n干潮は１２時０７分、潮位４７センチです。\n\n\n\n１０月１１日のこよみ。\n\n旧暦の９月１６日に当たります。ひのと とり 六白 赤口。\n\n日の出は６時０７分、日の入りは１７時３８分。\n\n月の出は１８時３１分、月の入りは７時１０分、月齢は１５．２です。\n\n潮は大潮で、干潮は高知港標準で０時２２分、潮位３３センチと、１２時３７分、潮位６０センチです。\n\n満潮は６時３９分、潮位１９９センチと、１８時３５分、潮位１９７センチです。\n\n\n\n１０月１２日のこよみ。\n\n旧暦の９月１７日に当たります。つちのえ いぬ 五黄 先勝。\n\n日の出は６時０８分、日の入りは１７時３７分。\n\n月の出は１９時０３分、月の入りは８時１３分、月齢は１６．２です。\n\n潮は大潮で、干潮は高知港標準で０時５５分、潮位２８センチと、１３時０５分、潮位７４センチです。\n\n満潮は７時１７分、潮位１９３センチと、１８時５８分、潮位１９３センチです。", "publish_date": "20221010"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/999169/", "title": "きょうはスポーツの日", "text": "大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221010"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221010105217?c=39546741839462401", "title": "島原城を観光の軸に ｜ 長崎新聞", "text": "「島原といえばお城」というイメージを持つ人は、少なくないだろう。島原市の観光のシンボル島原城では2024年の築城400年を控え、多彩な記念事業のほか、天守閣の外装改修工事が進められている▲支局勤務の頃から約20年ぶりに訪れた。天守閣は予想通り工事用シートですっぽり覆われていたが、入場はできた。入り口の前で、女性が天草四郎や歴代城主に仮装した七万石武将隊に迎えられた。「土日祝日は私たちの演舞もあるんですよ」とのこと▲初代藩主の松倉重政が築城。キリシタン弾圧下、島原の乱が起きる－。波乱の歴史を、マリア観音像など貴重な品々とともに分かりやすく展示。城巡り、刀剣、武将、アニメなどのブームも踏まえて、デジタル技術を駆使するなど新たな仕掛けも▲以前は城の活用について、もう一つ踏み込めていない印象があった。今回、賛否はあるかもしれないが何でもありのパワーは感じた。担当者は「よそと同じことをしていても駄目。まだまだ変えていかねば」と意欲的だ▲狂言や琴など郷土芸能の継承や藩政時代を学ぶ取り組み、周辺の電線地中化などハード、ソフトの環境整備も進む▲改修完了は来年2月末の予定。市民の理解と協力を得ながら、城を軸とした島原観光の歯車が本格的に回り出すことを期待したい。（貴）", "publish_date": "20221010"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/930613", "title": "スポーツで健康長寿", "text": "「フレイル」は虚弱を意味する。医師で作家の鎌田實さんが佐賀新聞に連載している「健康長寿県佐賀をめざして」にも何度か取り上げられた。健康を保つには「身体的フレイル」と「社会的フレイル」に注意する必要があるという◆二つの虚弱は関連している。体が衰えると、外に出る機会が減って社会的フレイルになる。社会と関わらず家にこもってしまうと、身体的フレイルになる。健康長寿に向け、フレイルに気をつけて過ごしたい◆休日、近くの運動公園まで散歩をすると、グラウンドゴルフの軽快な音が響いている。「上手は下手の見本なり、下手は上手の見本なり」で、互いに教え、褒め合って笑顔が広がっている。隣のテニスコートでは熟練のプレー。身体的にも社会的にもフレイルとは無縁で、はつらつとしている◆きょう１０日は「スポーツの日」。スポーツは若い世代だけでなく、それぞれの体力や技術に合わせて楽しめるのが魅力。いくつになっても体を動かし、人と交わえる健康長寿は何よりの幸せである◆国民健康保険中央会が発表した平均自立期間（要介護２未満）で、佐賀県の女性は８５・２歳だった。長野、大分両県と並んで全国トップである。男性は８０・１歳（２２位）で、もう少し延ばしたいところ。スポーツに親しみ、フレイルを寄せ付けない健康長寿県へ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221010"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164168/", "title": "きょう１０月１０日は、５８年... | 南風録 | 南日本新聞", "text": "きょう１０月１０日は、５８年前に東京オリンピックが開幕した日である。大会を記念して「体育の日」となり、さまざまな行事を通して国民の健康増進に寄与してきた。\n\n祝日は１０月第２月曜日に移され、おととしから「スポーツの日」と名称も変わったが、体を動かしたりイベントを開いたりするにはいい季節である。語呂合わせもしやすいのか、日本記念日協会認定の記念日が一年で最も多い日という。\n\n「銭湯の日」は「１０１０（せんとう）」が由来の一つ。「運動した後に入浴すれば健康にいい」と、アピールする意味もある。「お好み焼の日」は「ジュージュー」と焼ける音から取った。知恵と工夫があふれていて面白い。\n\n「転倒予防の日」は日付を「１０（てん）・１０（とう）」と読んだ。骨折して寝たきりになる場合もあるので適度な運動を心掛けよう。外出時だけでなく、部屋を整理して、つまずくリスクを減らしておきたい。\n\n協会の登録はないが、日本かつお・まぐろ漁業協同組合が制定した「まぐろの日」でもある。山部赤人が奈良時代、兵庫県の明石地方を訪れ、マグロ漁で栄える姿をたたえて歌に詠んだことにちなむ。\n\nいちき串木野市ではきょう、「マグロのまち」をＰＲしようと即売会が開かれる。市内の飲食店１６店では月末まで、各店がそれぞれ工夫を凝らしたオリジナル料理が並ぶ。思い思いに楽しむ秋の一日を。", "publish_date": "20221010"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1597578.html", "title": "＜金口木舌＞特別ではなく普通の存在に", "text": "「普通」という答えに頭をがつんと殴られたような気がした。子どもたちの方が私よりずっと障がい者理解が進んでいた\n\n\n\n▼医療的ケアが必要な湯地駿羽（ゆじはやと）さん＝那覇市＝は幼稚園から中学まで地域の普通校に通った。彼の友人たちは車いすを押すのが当たり前。日常の遊びもどうすれば一緒にできるのかを自然に考えていた\n\n▼駿羽さんと一緒に学んでどう感じるかという質問の答えが冒頭の言葉だ。幼い頃から一緒にいる彼らにとって、医療的ケアのある同級生の存在は、特別ではなく普通のことだった\n\n▼駿羽さんと同級生の関係を見ていると、インクルーシブ教育はどんな子にも必要だと痛感する。国もインクルーシブ教育を推進するが、現実は当事者が希望しても障がいの程度、学校の受け入れ体制などが理由で、地域で学ぶことがかなわない例が多い\n\n▼国連の障害者権利委員会は、障がい児の分離教育の中止を日本政府に要請した。地域に障がい児がいるのは当たり前。教室に障がい児がいるのが特別ではなく普通なのが差別のない社会への近道だ。\n\n\n\n", "publish_date": "20221010"}
]