[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/610722/", "title": "寂聴さんの言葉：北海道新聞 どうしん電子版", "text": "世間には、自然と胸襟を開き素直に聞き入れてしまうような言葉を紡ぐ人がいる。９９歳で亡くなった瀬戸内寂聴さんがそうだった。法話や小説の言葉に導かれたことがあるという方も多いのではないか▼仏教で言うところの切（せつ）に生きた人生だったからだろう。生々流転の時間の移ろいの中にあっては、「自分を不幸だ」と思う暇（いとま）すらなかった▼北京で敗戦を迎え、価値観の崩壊に「自分で確かめたもの以外信じまい」と思った。夫の元教え子と恋に落ち、悪い女のレッテルを貼られると「開き直って自由になれた」と文学の道へ。５１歳で得度してからは「寂しい人の話を聴くのも修行」と励み、その発言は人生相談にとどまらない社会の灯火となった▼根底にあったのは人ほど魅力的なものはないという人間賛歌だ。矛盾と不条理に満ちた世界にも絶望せず、釈尊の教え「怨（うら）みには徳を以てせよ」を説き続けたのは「全部悪いという人間はいない」という信頼ゆえのことだろうか▼「この世は苦である」と言ったお釈迦（しゃか）さまは亡くなる前、「この世は美しい。人の心は甘美である」と話したそうだ。苦しみは他者の苦しみを想像する力を育む。その思いやりこそが愛なのだという（「愛することばあなたへ」光文社）▼人は愛するために生まれる。寂聴さんの信念である。他者の痛みに鈍くなってはいまいか。没してなお自律を促す言葉の強さがある。２０２１・１１・１２", "publish_date": "20211112"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211112khn000005.html", "title": "河北春秋(11/12)：仙台市内のホテルの自分の部屋でその人は編… | 河北新報オンラインニュース", "text": "河北春秋(11/12)：仙台市内のホテルの自分の部屋でその人は編…\n\n仙台市内のホテルの自分の部屋でその人は編集者と一緒に、にこやかに取材を待っていてくれた。現代語訳の『源氏物語』の出版がスタートしたばかりの瀬戸内寂聴さん。宣伝を兼ねた講演会がその日あるのだった▼以前から気になっていた文法の細かい話から取材を始めると、寂聴さん、当方の太ももをポン。「あなたね、そんな受験生みたいなこと言わないの。源氏物語は読んで楽しむものなの。楽しくないでしょう。考えていたら」▼小柄で色白の寂聴さんは、結構なおばあちゃんだったけれど、愛らしくて、色気があって。若い時分、多くの浮名を流した（らしい）のも納得できた。話術もまた作品に引けを取らないほどの名人の域。その夜、講演会は女性の聴衆で超満員だった▼かつて住職をしていた二戸市浄法寺町の天台寺。日曜日などに定期的に開いた青空説法は、いつも大勢の人たちでにぎわった。朗らかな笑いを誘って、人生のつらさや苦しみを乗り越えていく勇気をくれる内容だったという▼寂聴さんが亡くなった。花が散った後のような寂しさを訃報に感じる。最後にテレビで顔を見たのはいつだったろう。変わらずにちょっと色っぽくて、愛らしくて。寂聴さんみたいに年齢を重ねたいと願う女性は、たくさんいるに違いない。（２０２１・１１・１２）", "publish_date": "20211112"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211112AK0011/", "title": "北斗星（１１月１２日付）｜秋田魁新報電子版", "text": "秋田駅前周辺の飲食店は夜、多くの若者らでにぎわっていた。新型コロナウイルスの県の感染警戒レベルが「２」に引き下げられたのは、ほぼ半年ぶりのこと。これまで自粛していた人々が繰り出したのだろう\n\n\n\n▼居酒屋のテーブルにはメニュー代わりにＱＲコードがあった。それをスマートフォンで読み取り、表示された画面からそれぞれが注文するという仕組みのようだ。それなのに、一緒に店に入った１人がいつもの調子で「すいませーん」と大声で店員を呼んでしまった\n\n\n\n▼この仕組みを導入したのは１年前だという。確かに、慣れれば便利だ。注文してからテーブルに届くまで実にスムーズ。ただ当方の老眼のせいか、スマホを真剣ににらむ姿は滑稽に映ったかもしれない\n\n\n\n▼操作が苦手な客に対しては店員が丁寧に教える。まるっきりできなければ口頭での注文も受け付けている。ようやく客足が戻ってきたのは１０月からといい、コロナ禍からの回復は道半ばと感じた\n\n\n\n▼秋田市の繁華街・川反も状況はさほど変わらない。職場の行き帰りに歩いてみると閉店や休業の張り紙が目立つ。「ランチ始めました」という店もあり、店主らはアイデアを凝らしているようだ。何とかピンチを乗り切り、街の灯を絶やさないでほしい\n\n\n\n▼少しは応援になればと、冒頭の居酒屋ではビールやハイボールなどをスマホで注文した。やはり家飲みとは違う―と開放感に浸ったのもつかの間。流行「第６波」の懸念が頭から消えなかった。", "publish_date": "20211112"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽生まれは四国の徳島だが山形とは深いつながりがあった。作家としての長い道程の折々、本県出身者が重要な役割を果たしていたからだ。男女関係の機微を見続け、99歳の天寿を全うした瀬戸内寂聴さんのことである。\n\n▼▽世に出るきっかけは南陽市出身の作家小田仁二郎だった。妻子ある小田との恋に悩みつつ、多くを学んだ。後に「草筏（くさいかだ）」という作品に記す。「私に小説を書く自信を与えてくれ、どんな小説が上等の文学で、どれらがそうでないえせ文学かという見分け方を、教えてくれた」\n\n▼▽小田を含む四角関係の中で揺れる心を見つめた「夏の終り」は、代表作の一つとなる。波瀾（はらん）万丈の前半生を経て51歳で出家してからは、創作に加え融通無碍（むげ）の法話で人気を集めた。そのような足跡を、大部の評伝「寂聴伝」にまとめたのは酒田市出身の斎藤慎爾さんである。\n\n▼▽俳人でもある斎藤さんは4年前、寂聴さんが老境に入り手掛けた俳句を一冊にしている。「ひとり」と名付けた句集には孤独や死を直視した作品が並ぶ。冒頭を飾る作品は「紅葉燃ゆ旅立つ朝の空（くう）や寂」。紅葉が色づき始めた朝まだきの京都で、寂聴さんもこの世を去った。\n\n（2021/11/12付）", "publish_date": "20211112"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211112-667177.php", "title": "【11月12日付編集日記】夢の漆", "text": "しょうゆをかけた納豆に、豆腐の入ったみそ汁。日本の朝食の定番メニューの原材料となっている大豆は、その多くを輸入に頼っていることがよく知られている\n\n▼日本が大豆を最も多く輸入しているのは最大産出国の米国からで、輸入量全体の７割を占める。黒船を率いたペリーが持ち帰った大豆が広く栽培されるようになり、古里である日本にも輸出するようになった\n\n▼もし食卓に載っているのが漆器ならば、そこにも輸入した原材料が使われている可能性が高い。国内で使用される漆の９割超は中国産で、国産はごくわずかだ。この状況を憂慮した文化庁は、国宝の修理などで漆を使う際は国産とするよう通達を出している\n\n▼足りないならば増産すればいいかというと、話はそう簡単ではないらしい。原木の植樹から漆が採取できるようになるまでおよそ１５年かかる。日当たりや水はけが良く、栄養に富んだ場所でしか栽培できない。採算を考えて、生産者はどうしても尻込みしてしまうのだという\n\n▼会津農林高の生徒たちが県と会津若松市の協力を得ながら、漆原木の植樹に取り組んでいる。時間はかかるが、収量を徐々に増やし、いつか会津の漆を世界へ。そんな夢も膨らむ試みだ。", "publish_date": "20211112"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/522087", "title": "高藤氏フォーラム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高藤氏フォーラム\n\n五輪王者の証しは、思っていた以上に大きく、まぶしかった。縁が欠けたとの紹介に、まさかかみつき…、とよぎったが、持ち運びしているうちに傷ついてしまったとのことだ▼メダルを披露してくれたのは、東京五輪柔道男子60キロ級金メダリストで下野市出身の高藤直寿（たかとうなおひさ）さん。講師として登壇した今月のしもつけ21フォーラムでの一幕である▼高藤さんといえば、変幻自在な動きから投げて勝ちきるイメージが強かった。当人も「持ったら投げる。持てなくても投げる」と、以前を振り返った。だが東京五輪で目立ったのは、したたかな試合運びだった▼この点には「リスクをなるべく取らないようにしている」とした上で、「投げないとつまらないが、嫌なことを続けるのも大切」と解説した。過去の敗戦も糧になっているのだろう。輝くメダルは新境地のたまものだった▼印象的だったのは、小山市出身でロンドン、リオ五輪銅メダリストの海老沼匡（えびぬままさし）さんへの憧れだ。小学時代の柔道クラブ、現在の所属先（パーク24）を決めたのは、同郷の先輩の存在があってこそ。「先輩の分も金メダルを」の思いも強かった▼「子どもたちがやらなくなっている」と柔道界の現況を憂う。今は高藤さんが憧れられる立場にある。その姿を見て柔道を始め、世界に羽ばたく後進の出現に期待したい。\n\n", "publish_date": "20211112"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/339538", "title": "12【三山春秋】本県関係者が各分野で称賛されたり…｜三山春秋｜上毛新聞ニュース", "text": "▼本県関係者が各分野で称賛されたり、高く評価されたりするとうれしくなると同時に、多くの人に知ってもらいたくなる\n\n\n\n▼3日に高崎芸術劇場で世界三大テノールの一人、ホセ・カレーラスさんのリサイタルがあった。県内で歌声を聴けるだけでも貴重だったが、アンコールにクラシックでは異例の6曲も披露してくれた。聴衆がスタンディングオベーションで熱く応えたのが要因だが、主催した劇場側の「おもてなし」も大きい\n\n\n\n▼開館2年の劇場は全国に誇る設備が整い、裏方の評判も良いと聞く。今回も入念な準備で会場の温湿度などを要望通りに管理。カレーラスさんは終始上機嫌で、会場の盛り上がりも相まって“ミラクル”につながったという。誇らしくなるエピソードだ\n\n\n\n▼詩集『風の領分』で第29回萩原朔太郎賞を受賞した岸田将幸さん（42）にもそんな気持ちにさせられた。授賞式で朔太郎の名を冠した賞の獲得をとても喜んでいた\n\n\n\n▼同賞は朔太郎の詩業を顕彰しようと1993年に始まった。これまで谷川俊太郎さん、町田康さんらが受賞。今や全国区の文学賞である\n\n\n\n▼だが朔太郎や作品が県民に浸透しているとは言い難い。岸田さんも「地元でもっと読まれてほしい」と訴えていた。没後80年となる来年秋、前橋を中心に全国の文学館などで一斉に朔太郎の共同企画展が開かれる。多くの県民がその価値に触れる機会にしたい。", "publish_date": "20211112"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/12/66976/", "title": "2021年11月12日(金)", "text": "▼「負の遺産」とは言わないが、前知事肝いりの事業に新知事が消極的になるのは県政裏面史の教えるところ。まして、このところ不振が伝えられ、議会から〝店じまい〟の声もある首都圏営業拠点「三重テラス」（東京・日本橋）について、一見勝之知事は「県の魅力を発信する場所が大消費地にあるのは重要」だと存続に前向きな姿勢を示した\n\n▼「東京にいたときに三重テラスを何度も訪れた」という。自身が育った背景や関わった事案にこだわりをみせる知事だから、というわけでもあるまい。「県の魅力を発信する場所が大消費地」、すなわち首都圏に拠点を構えるかどうかはこれまで何度も繰り返し議論され、結局閉鎖。10年ほどの時を経て平成25年、三重テラスとして復活した\n\n▼式年遷宮に先立つ３カ月前で、タイミングはよく、続く28年の伊勢志摩サミットで、食卓に出された酒や料理を中心に県への関心が高まった。マスコミ報道が急増したことが、大きな相乗効果となった。この成功に気をよくしてさらに積極策を打ち出すのではなく、逆に恐れをなして消極姿勢に転じたのが、県らしい\n\n▼目標値を前年度より低くしたり、「量から質への転換」などと称し、特定の来館者対象に「三重の魅力体験者数」などの指標を編み出し〝責任転嫁〟を図った。行き着く先が尻すぼみになるのは目に見えている\n\n▼費用対効果について、前知事は「単純に計算するのではなく」。具体策はなかった。一見知事は「検証していかなければならない」。あるにこしたことはない以上の検証が必要なことはむろんである。", "publish_date": "20211112"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211112214504.html", "title": "新型コロナウイルスの感染状況が落ち着く…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染状況が落ち着くとともに経済関連でも対面式の展示会が増えた。面と向かうと事業担当者の思いをより強く感じるのは気のせいか。\n\n\n\n彼らの言葉はコロナ禍収束が不透明でも前向きだ。ウィズコロナだけでなく、コロナ後の社会も見据えた取り組みには心引かれる。\n\n\n\n少人数や、県ゆかりの薬草を生かして特別な時間を提供する宿泊施設、コロナ禍で増えた「おうち時間」を活用する玩具、発展途上国支援をからめた食品事業、間食用のりなど。県内事業者にもパワーがある。\n\n\n\n一方で消費者の立ち回り方はまだ悩ましい。新型コロナ感染が落ち着き、ワクチン接種が進むなかで避けていた県境をまたぐ旅や、夜の飲食店の利用をどうするか。\n\n\n\n同じ日に2人の経済団体関係者から異なる意見を聞いた。一人は感染再拡大で大きく行動が制限されるリスクを考えればしばらくは慎重にすべき、もう一人は小康状態の時に感染防止策を講じて行動しないと経済は回らないと。\n\n\n\n国などのGoToトラベル、イートも再開の気配。消費者も行動を今一度熟考する時期が来ている。(智)", "publish_date": "20211112"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1196353/", "title": "臨済宗の開祖栄西（備中出身）ゆ…：山陽新聞デジタル｜さんデジ", "text": "臨済宗の開祖栄西（備中出身）ゆかりの京都・建仁寺で夢のような経験をしたことがある。和室に画聖雪舟（同）の最高傑作「四季山水図巻（山水長巻）」や俵屋宗達の「風神雷神図屏風（びょうぶ）」、米国の美術館が持つ尾形光琳の屏風など、美術史上の名作がそろっていた▼「複製」だったからだ。だが、その精巧さには目を見張らされた。「本物と並べても、違いが分からんのと違うかな」。「風神雷神図」の原本を所蔵する同寺の僧の驚いた声が忘れられない▼あれから１０年。品質はさらにアップしたという。先日の本紙に「風神雷神図」の新たな複製が完成し、建仁寺に奉納されたとあった。前作と同じ大手精密機器メーカーが再現した▼最新の画像・印刷技術でも実現できない金箔（きんぱく）の輝きは現代の伝統工芸士が再現した。デジタルと人の技の融合から迫真の複製は生まれた▼そんな存在が求められるのも、日本美術は傷みやすく、展示機会が限られるからだ。裏を返せば、原本に触れる機会は貴重といえる。「山水長巻」は今年の早春、「風神雷神図」が２００９年に岡山県立美術館で公開されたのは、地方では特別な出来事だった▼あすから同美術館で「肉筆浮世絵の世界」展が始まる（１２月１９日まで）。葛飾北斎や歌川豊国らの筆遣いが感じ取れるに違いない。本物との出合いを逃したくない。", "publish_date": "20211112"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=808230&comment_sub_id=0&category_id=143", "title": "寂聴さん「生きてこそ」", "text": "瀬戸内寂聴さんが法話を急きょ取りやめたことがある。大震災の直後に東北地方を巡った時のこと。原発事故で避難を強いられた福島・飯舘村の人たちは疲労の色濃く、取りつく島もない▲とっさに、私は小説よりマッサージがうまいの、どなたか私に揉（も）ませて―。進み出た年下の女性の肩をほぐし、日頃の鬱憤（うっぷん）を吐き出すよう声を掛けると次々に。２年後、再会した女性から手編みの肩掛けをお礼にもらう。随筆集「生きてこそ」から▲きのう寂聴さんの訃報を聞いた。「生きてこそ」と人々を励まし続けた作家はもういない▲戦前の中国に渡り、若き日に日本の敗戦を肌で知った人。生き残った者の「後ろめたい思い」から逃れられなかったと漏らす。原水禁運動に足跡を残した広島大の今堀誠二さんとは長く親交があり、晩年は日本政府に核兵器禁止条約への署名・批准を求める活動にも名前を連ねた▲仏教の師今東光（こん・とうこう）さんに＜出離者は寂なる乎（か） 梵音（ぼんのん）を聴く＞と法名寂聴の傍らに一筆もらう。梵音とは仏の声だが、鐘の音や読経の声だけでなく、赤ん坊の産声や母親の子守歌も寂聴さんにはそう聞こえた。ヒロシマの声も、きっと梵音として聴いてくれたのだろう。", "publish_date": "20211112"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/120778", "title": "明窓・人生の妙味を知り尽くす", "text": "「作家として私は生きている限り書き続けます」。今年３月１１日付の本紙に載った東日本大震災１０年の特別電話インタビューでの締めくくりの発言だ。その言葉の主、文化勲章を受章した作家で僧侶の瀬戸内寂聴さんが亡くなった。徳島市出身の９９歳。書くという業を生きたような人生だった▼『夏の終り』『美は乱調にあり』など情熱的な愛と女性を描いた小説や『源氏物語』の現代語訳など、幅広い分野で数多くの著作を手掛けた。自らも、東京女子大時代に結婚した後、夫と幼い娘を捨てて愛に走るなど、波瀾（はらん）万丈の生き方を経験。２年前に出した著書『寂聴 九十七歳の遺言』でも「生きることは愛すること」「愛することは許すこと」と説いた▼５１歳の時に出家して、本名も晴美から改名。京都・嵯峨野の寂庵に暮らし、岩手県天台寺の住職も兼ねた。東日本大震災の後には被災地を訪ね、避難者のつらい体験に耳を傾けて一緒に涙したり、原発の再稼働に抗議してハンストをしたりするなど社会活動にも参加し、発言もした▼長年続けた法話は、人生の妙味を知り尽くした人の言葉だけに、多くのファンや悩みを抱える人たちを勇気づけた。テレビ番組で紹介された、９０歳を超えてなお肉好きだった一面も、どこかほほ笑ましい▼何より印象的だったのは、ちゃめっ気のある、あの温かい笑顔。長い間、本当にお疲れさまでした。合掌。（己）", "publish_date": "20211112"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１５０年前のきょう、明治新政府の重鎮、岩倉具視らをメンバーとする使節団が欧米視察に出発した。日本に「円」が誕生した近代通貨制度が始まって、今年で１５０年でもある▲\n\n岩倉の肖像を表面に採用した５００円札が発行されたのが、ちょうど７０年前。当時の５００円は、東京の私立幼稚園１カ月分の保育料を賄えるほどの大金だった。その後しばらく、この青い色目のお札があれば生活の助けになったとも聞く▲\n\n子どもの頃を思い返すと、５００円札は買い物に、お年玉にと一番なじみ深いお札だった。４０年ばかり前、初めて５００円硬貨が発行されたときは頼りなく感じたものだ。ただ慣れてみると紙幣より使い勝手が良く、今日に至っている▲\n\nその５００円硬貨のデザインが２１年ぶりに変更され、今月発行された。図柄自体はあまり変わらないが、偽造を防ぐため２色を組み合わせたり、縁の内側に小さな文字を加えたりしているのが特徴だ▲\n\nまだ手にしていないが、写真を見る限り洗練された印象がある。昔ほどの「重み」がないとはいえ、硬貨の中で一頭地を抜く存在感は変わらない。「ワンコイン」は価格判断の目安として定着しており、今後もいろんな場面で活躍しそうだ▲\n\n社会の中で日々つながれ続けている貨幣。実は長い歴史や文化が刻まれ、暮らしの風景とも切り離せない。キャッシュレス化が進む時代に登場した新硬貨は、そんな役割もつないでいく。", "publish_date": "20211112"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/521311", "title": "小社会 宇宙とものづくり", "text": "太陽系惑星は太陽から近い順に「水金地火木土天海」の並びで知られる。その中で、地球がいまの地球であり得たのは木星と土星のおかげ―。そんな仮説が最近注目されている。\n\n\n\n隣の金星や火星ならともかく、遠く離れた木星や土星というのだから興味深い。木星は直径が地球の約１１倍もある太陽系最大の惑星で、重力も大きい。仮説によれば木星ははるか昔、太陽の方に移動し始めた。小惑星などをのみ込んだり、はじき飛ばしたりしながら。\n\n\n\nそのまま進めば地球も影響を受けた恐れがあったが、「救世主」が現れる。土星が後を追うように移動してきた。双方は強い重力が影響し合い、逆に太陽から遠ざかり始めたという。真実ならまさに「小説より奇なり」だ。\n\n\n\nこの話一つを取っても木星や土星、小惑星などの研究は意義深い。高知高専など国立高専１０校が共同開発した超小型人工衛星が打ち上げに成功した。木星が発する電波を宇宙空間で捉え、木星や惑星の謎の解明に役立てる。\n\n\n\n米惑星探査機ボイジャー１号が土星に最接近したのが、ちょうど１９８０年のきょう。この４０年余りで宇宙の研究は大きく進んだ。日本の探査機や観測機器もそれを支えてきた。\n\n\n\n「衛星開発は究極のものづくり教育」。高知高専の担当者が語っている。宇宙で通用する高い技術力は、きっと社会生活も豊かにしてくれるに違いない。ものづくり教育にもロマンが広がる吉報だった。\n\n\n\n\n\n１１月１２日のこよみ。\n\n旧暦の１０月８日に当たります。きのえ ね 六白 大安。\n\n日の出は６時３４分、日の入りは１７時０５分。\n\n月の出は１３時３８分、月齢は７．２です。\n\n潮は小潮で、干潮は高知港標準で５時５４分、潮位５３センチと、１９時３１分、潮位１０９センチです。\n\n満潮は１３時３３分、潮位１５２センチです。\n\n\n\n１１月１３日のこよみ。\n\n旧暦の１０月９日に当たります。きのと うし 五黄 赤口。\n\n日の出は６時３５分、日の入りは１７時０５分。\n\n月の出は１４時１０分、月の入りは０時２８分、月齢は８．２です。\n\n潮は小潮で、満潮は高知港標準で０時２３分、潮位１３４センチと、１４時３２分、潮位１５７センチです。\n\n干潮は７時２２分、潮位６０センチと、２０時４２分、潮位９１センチです。", "publish_date": "20211112"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/830597/", "title": "温暖化対策に調和のカンパネラを", "text": "ピアニストの阪田知樹さんが自ら選んだ「三大超絶技巧曲」を紹介していた。リストの「ラ・カンパネラ」、ブラームスの「ハンガリー舞曲第5番」（シフラ編曲）▼もう一つはロシアの作曲家バラキレフの「イスラメイ（東洋的幻想曲）」。音を区切らず滑るように音階を移動する「グリッサンド」奏法を使う。普通に弾いてもかなり指が痛いのに、この曲は1オクターブの幅に開いた2本の指で滑奏する。...", "publish_date": "20211112"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211112104536?c=39546741839462401", "title": "給付金の今昔 ｜ 長崎新聞", "text": "もう話題に上ることはなく、ご記憶の方も少ないだろう。12年前、麻生太郎氏が首相のとき、国民1人あたり1万2千円の定額給付金を政府が配った▲意味があるのか、とコラムに書いた筆者はかろうじて記憶にあるが、白状すれば給付金をどう使ったか、まるで覚えがない。調べてみたら当時、大方の国民が給付に反対していた。ご機嫌取りの小遣いを握らされるような不快さを感じたのだろう▲昨年の一律10万円の給付は、新型コロナ対策と言いながら国民になかなか届かず不興を買った。多くは貯蓄され、消費に回らなかったとされる▲1カ月余りで「第2次」に衣替えした岸田内閣の、最初の一手になる。所得制限をかけて18歳以下に10万円を給付することで与党が合意した▲国民の共感は得られるか。助かる家庭があるのは確かだが、胸でもやもやすることもある。所得制限で給付の対象外になるのはわずかなのに「ばらまきではない」と胸を張れるのか。子育て支援か経済対策か、そもそも目的は何なのか…▲給付するのならばコロナで経済的に打ちのめされた人々をおいてほかにないのに、と「最初の一手」にもやもやが膨らむ。本当に必要とする人に配ること、ためずに使ってもらうこと。そうすることが肝心なのだと、過去の「給付金騒動」は教えている。（徹）", "publish_date": "20211112"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/767642", "title": "享年99も大きく見える｜有明抄｜佐賀新聞LiVE", "text": "本紙のおくやみ欄を見る時、年齢に目が行く。１００歳以上は３文字分をとるからか、その享年がひときわ大きく、胸を張っているように見える◆作家で僧侶の瀬戸内寂聴さんの訃報にきのう接した。９９歳だった。来年５月で１００歳。その日に「百寿」のお祝いコラムを書けるかもと思っていたので残念だ◆２０代で小説を書き始め、創作活動は７０年以上に及ぶ。７０歳で谷崎潤一郎賞を受賞したのも「たゆまず書き続けてきたからこそ」だろう。得度してからは話し方がますます温和になり、法話を聞いて力をもらった人も多いはず◆仏教に「老少不定（ろうしょうふじょう）」という言葉があるように、人の死は決して年齢順ではない。寂聴さんも自分より若く、大切な人たちの死を経験した。長生きをすると、いいことばかりではなく、つらいことも多い。「人生１００年時代」というが、１世紀を生きることは簡単ではない。だからこそ、全ての経験を含めて今の自分があることに感謝が必要と思う◆寂聴さんは「恋を得たことのない人は不幸。それにも増して、恋を失ったことのない人はもっと不幸」という言葉を残す。恋、性、生を問い続けた作家人生は「すごい」の一言に尽きる。百寿の現役作家の偉業は佐藤愛子さん（９８）らに引き継いでもらい、今はただ、大きく見える享年９９に、お疲れさまでした。（義）", "publish_date": "20211112"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1422069.html", "title": "＜金口木舌＞駅から見える共生社会の風景", "text": "通勤でいつも利用するモノレールの駅で胸が痛くなる光景を見た。エスカレーターのステップに立つお年寄りの背後にいた利用者が「早く歩いて」と言わんばかりに急かすのである。お年寄りが気の毒だった\n\n\n\n▼ホテルやスーパーでも同じような場面に遭遇した。当方も時々、立ち止まっている利用者の横をすり抜けて上り下りする。そんなに急ぐ必要はないのだが\n\n▼首都圏では急いでいる人が歩けるようエスカレーターの片側を空ける習慣が根付く。最近、県内でも見られる習慣はメーカーにとって悩みの種。歩いて利用すると転倒する恐れがあるのだ\n\n▼埼玉県が先月、立ち止まった状態でエスカレーターを利用するよう求める条例を施行したのも、安全性を考慮してのこと。業界団体の調査によると、ステップを歩くなど「乗り方不良」による事故は２年で８００件ほど起きている\n\n▼一説によるとこの習慣は１９６０年代末、関西で始まった。高度成長期の猛烈社員がエスカレーターを駆け抜ける姿を想像する。何を急いでいたのだろう。ステップに置き去りにしたのは安全だけではなかったような気がする\n\n▼エスカレーターの速度は分速30メートル程度。ステップに立って使うことで見えてくるものがある。それは、若者やお年寄り、体の不自由な人が同じ速度で安全に移動できることを約束する共生社会の風景であろう。", "publish_date": "20211112"}
]