[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/514289/", "title": "身内の調査：北海道新聞 どうしん電子版", "text": "大化の改新で朝廷から派遣された国司（こくし）が地方行政をつかさどっていたころの話である。目の届かぬところで賄賂を受け取るなど職権乱用を働く者も少なくなかった。これをとがめて、厳格な処分を下したのが孝徳天皇だ▼大化２年（６４６年）、東国（あづまのくに）の八道（やつのくに）の国司８人が報告のため難波宮（なにわのみや）に上京した時のこと。考課で２人に不法行為ありと認定されたが、孝徳天皇自ら審査したところ、６人の不正行為とその部下たちの収賄もあきらかになった▼自著で「汚職は日本書紀の昔から」と記したのは、東京地検特捜部検事としてロッキード事件を捜査した河上和雄さんだったが、身内に甘いずさんな調査も古（いにしえ）より変わらないものなのだろうか▼総務省幹部４人が菅義偉首相の長男が勤める放送関連会社から接待を受けていた問題で、総務省はきのう、新たに９人が接待されていたと発表した。国家公務員倫理規程に違反した１１人が近く処分されるという▼総務省は文春オンラインが音声データを公開するまで、会食時に放送事業に関する会話があったことすら否定していた。武田良太総務相は先週調査不備を謝罪したが、その姿勢に疑念を禁じ得ない事態だ。処分でこと足れりとはなるまい▼律令（りつりょう）国家は上位官職の世襲続きで形骸化した。孝徳天皇の厳正な姿勢は群臣の反発を招いてしまうが、私心による職務遂行のまん延の帰結は歴史にある通りである。２０２１・２・２３", "publish_date": "20210223"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210222khn000033.html", "title": "河北春秋(2/23)：１９日にあったスキーのワールドカップ（Ｗ… | 河北新報オンラインニュース", "text": "河北春秋(2/23)：１９日にあったスキーのワールドカップ（Ｗ…\n\n１９日にあったスキーのワールドカップ（Ｗ杯）ジャンプ男子の第２２戦で、八幡平市出身の小林陵侑（りょうゆう）選手（２４）が今季２勝目を挙げた。所属先の監督、葛西紀明選手（４８）を抜く日本男子最多の通算１８勝目。大いにたたえたい▼不振が続いていた。シーズン序盤は１０位台がほとんどで、年が明けても６位が最高。２８戦で１３勝、史上３人目となる全勝でのジャンプ週間制覇、欧州勢以外で初の個人総合タイトル獲得…。世界を驚かせた２季前の輝きは消えていた▼かつての自分のように異次元の強さで優勝を重ねる新鋭も現れた。重圧は相当だったろう。１３日の第２０戦、今季初めて頂点に立った時の言葉にぐっときた。「長かった。すごくうれしい。（今季の勝利は）厳しいかなとも思っていた」▼２０１９年１２月以来の優勝で、葛西選手が２４季かけて積み上げた１７勝に並んだ。「（監督も）その時その時でつらいことがあったと思う。やっぱり尊敬します」。続く１８勝目にも「超えたのは数字だけ」。レジェンドの偉大さを改めてかみしめていた▼あまりの強さから外国メディアに「鳥人」「宇宙人」とまで評された日本のエースが、再び主役に駆け上がるきっかけをつかんだ。北京での冬季五輪が１年後に迫る。わくわくさせる、圧倒的な飛躍を目にしたい。（２０２１・２・２３）", "publish_date": "20210223"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210223AK0015/", "title": "北斗星（２月２３日付）｜秋田魁新報電子版", "text": "北秋田市七日市の山あいにある葛黒（くぞぐろ）集落の小正月行事「火まつりかまくら」は奇祭である。例年なら市内外から訪れた見物客でにぎわうが、今年は新型コロナウイルスに配慮して地元住民だけで行われた\n\n\n\n▼極端な暖冬だった昨年は直前に会場を変更するなど地元の苦労はひとかたならぬものがあった。今年は雪不足の心配は無用。地域の結び付きの大切さを改めて確かめ合えたのではないか\n\n\n\n▼祭りの主役は県南のかまくらに欠かせない雪室ではなく、会場に運び込まれた高さ１０メートルほどの神木である。稲わらや豆殻を巻き付けてから立ち上げ、夕闇迫る中で火を放つ。神木が燃え上がる様は迫力十分だ\n\n\n\n▼これだけなら、他地域のどんど焼きとあまり変わらないかもしれない。ユニークなのは、人々が神木に向かって「おーい、かまくらのゴンゴロー」と叫ぶことだろう\n\n\n\n▼ゴンゴローは平安後期の後三年合戦で名をはせた鎌倉権五郎景政（かまくらごんごろうかげまさ）のこととする説もある。重傷を負いながら源氏の勝利に貢献した伝説の猛者である。歌舞伎十八番の「暫（しばらく）」にも同じ景政が登場する。こちらは悪人に殺されかかった善男善女を危機一髪で救うヒーローだ\n\n\n\n▼かつては主要街道から外れていた集落に、どんな経緯でかまくら行事が受け継がれてきたかははっきりしない。だが伝説には人々を苦しみから救う超人的な力への信仰が息づいている。今年はコロナ禍を収束させ、早く元の暮らしを取り戻したいという切実な願いも託されたことだろう。", "publish_date": "20210223"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽明治初期の庄内で起きた農民蜂起運動「ワッパ騒動」の指導者森藤右衛門は、酒田地域に自由民権思想を根付かせた。象徴的な出来事の一つとして、県令三島通庸が初代飽海郡長に任命した貴島宰輔の排斥運動がある。\n\n▼▽三島と同じ鹿児島士族の貴島は、学校や郡役所などの建築に当たり地元の負担増を強要。他にも専横な施政で民衆の反感を買った。1881（明治14）年の酒田戸長（現在の首長）選挙で森の盟友高橋直勝が当選すると、貴島は再選挙を通達。これで人々の怒りは沸騰した。\n\n▼▽とはいえ暴力に訴えるのではなく民主的に事が進んだようだ。酒田市史などによると、貴島宛ての抗議文書には、森を中心に町民千二百余人が署名したという。排斥運動の高まりを受け三島は郡長交代を余儀なくされた。民意を可視化する署名の効力は現代社会にも通じる。\n\n▼▽大村秀章愛知県知事のリコール（解職請求）運動では集まった署名の8割超が不正とされた。アルバイトに署名を偽造させた疑いが浮上している。住民自治を蔑（ないがし）ろにされた義憤を筆に込めた酒田の先人たちの嘆きが聞こえるようだ。愚行は厳しく断罪されなければなるまい。\n\n（2021/02/23付）", "publish_date": "20210223"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210223-588105.php", "title": "【２月23日付編集日記】画竜点睛", "text": "中国・南北朝の時代、絵の名人が寺の壁に見事な２匹の竜を描いた。ただ、竜の目には瞳が描き込まれていなかった。「画竜点睛」の由来とされる話だ\n\n▼名人は「もしも瞳を描けば（魂がこもり）天に昇ってしまう」と説明したものの、人々は信じようとしない。しぶしぶ瞳を描き入れると激しい雷鳴が響き、竜が本当に動きだしたという（「故事名言・由来・ことわざ・総解説」自由国民社）\n\n▼県観光物産交流協会などが、本県の沿岸部を散策する「うつくしま浜街道」と銘打ったトレイルコースづくりに乗り出した。いわき市から新地町まで、東京電力福島第１原発事故の避難区域を含めたコース約２００キロの整備を目指している\n\n▼東北沿岸には、東日本大震災で被災した太平洋沿岸部を歩く東北太平洋自然歩道（愛称・みちのく潮風トレイル）のコース約千キロがあるが、本県は相馬市と新地町のみとなっている。両コースの関係者は将来的な連結を見据えているという\n\n▼両コースが接続すれば、まさに画竜点睛だ。浜街道コースは津波や原発事故の過酷さと、そこで暮らしを取り戻そうと汗を流す人々の思いに触れるきっかけとなるだろう。浜通りの今を見ることで動きだす何かがある。", "publish_date": "20210223"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/420720", "title": "観覧車｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "観覧車\n\n屋上の観覧車と聞いて、すぐに思い当たるのは東武宇都宮百貨店。開店１周年の１９６０年に設置されたが、70年代はじめの増床に伴い姿を消した。まだ高層建築の少ない時代、同店の記念誌には「市内を一望」とある▼それから半世紀、県内唯一の屋上型観覧車が日光市今市の中心市街地に誕生する。ジェイピー（宇都宮市）が４月の開業に向け、建設中の複合商業施設「日光ランドマーク」に整備を進めている▼高さ約15メートルの建物と直径25メートルの回転部を合わせ、ゴンドラの最高到達点は約40メートル。一般的な13階建てマンションに相当する。これまで市民が体験できなかった高さだ▼試乗した同社の渡部智次（わたべともつぐ）社長は「日光連山から鶏頂山まで一望できるんです」。地元で生まれ育った同社長でさえ初めて目の当たりにした眺めに、口調も興奮気味。新たな絶景ポイントとなりそうだ▼日光連山から近いとあって冬場には「男体おろし」が吹き付ける。大型台風も心配になる。だが、基礎が建物を貫き地面まで伸び、風速60メートルまで耐えられる。風速15メートルで運転が止まり、40メートルでゴンドラが単体で回転するという。これはお目にかかりたくない▼先週はカラフルな電飾が試験点灯され、夕暮れの街を彩った。多くの市民や観光客が訪れて、街の明るい未来が見渡せるランドマークになるといい。", "publish_date": "20210223"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/275601", "title": "23【三山春秋】未熟な身なので同じ失敗を…｜三山春秋｜上毛新聞ニュース", "text": "▼未熟な身なので同じ失敗を繰り返すことが多々ある。二日酔いもそう。朝、もう酒は飲むまいと思うが、意志の弱さかすぐに忘れる。同じ後悔をした同士は多かろう\n\n\n\n▼その点、前橋市出身の詩人、萩原朔太郎には親しみが湧く。泥酔した翌日には、〈忌忌しい悔恨を繰返さないやうに、断じて私自身を警戒するであらう〉（『宿酔の朝に』）と自らを戒め、二度と酒場を訪れないと誓う\n\n\n\n▼エッセーでも酒や酒場への愛をつづった朔太郎だが、今なら飲みすぎなかったろう。新型コロナの影響で県都の中心街が静まり返っている\n\n\n\n▼酒場の明かりは消え、千鳥足の酔客もいない。昨年来客足が減っていたところへ、1月12日から酒を提供する飲食店に営業時間短縮が要請された。前橋に限らず、閉店や業態転換を迫られた店は多い\n\n\n\n▼杯を交わすことなく新年会シーズンがすぎ、歓送迎会の季節を迎える。時短要請していた9市町のうち前橋や高崎などは23日に解除されるものの、人出の急回復は望めない。飲食店は先の見えない状況が続く\n\n\n\n▼朔太郎は朝の誓いを忘れ、夕には街が恋しくなる心情を記している。〈また新しい別の酒場の中に、酔った幸福を眺めさせる。思へ、そこでの電灯がどんなに明るく、そこでの世界がどんなに輝やいて見えることぞ〉。反省なく二日酔いできる日常が待ち遠しい。", "publish_date": "20210223"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/23/56578/", "title": "2021年2月23日(火)", "text": "▼「拝啓天皇陛下様」は、不況下でも三度の飯が食え風呂にまで入れる軍隊を天国のようにありがたがるお人よしの物語で、敗戦で軍隊から追い出されることを恐れ、自分だけは残してほしいと金くぎ流で天皇陛下に手紙を書きだし周囲を慌てさせる。「ハイケイ天ノウヘイカサマ…」\n\n▼週刊現代に連載された小説を渥美清主演でおかしくも悲しい軍隊喜劇として映画化された。「首長様にもこの県民市民のジタバタをぜひ味わっていただきたいものです。つらいですよ」というのは、津市大門でカフェバーを経営する店主からの本紙『声』欄に寄せられた投書。題は「コロナ禍で最後の自助努力」\n\n▼開店６年目にコロナに見舞われて県から休業要請を受けた。パートに出て店を維持したが、今年の緊急警戒宣言の対象から津市は漏れ、もはやこれまで―。最後の自助努力と思い直してランチ、テイクアウトメニューを始めたという。「最後の自助努力」の言葉に公助なき現実を込めている気がする\n\n▼県の津庁舎周辺に中華料理店が２軒、廃業した。昨年の緊急事態宣言中は営業自粛し、同８月の県の緊急警戒宣言以降、不規則な営業が続いていた。今年の県の２度目の宣言で引導を渡されたようだ。近くの高級中華店が閉業したのは昨年９月ころだったか。「長年の愛顧に感謝」のあいさつ文が入り口に貼ってあったが、今度の２軒にはない。刀折れ矢尽きた感をいっそう漂わせる\n\n▼「拝啓首長様」と言いたかったのではないか。新年度県予算案はコロナ対策で跳ね上がるというが、深刻さを増す現状の処方箋は見当たらない。", "publish_date": "20210223"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/864130.html", "title": "２月２３日【大自在】 体温計｜静岡新聞アットエス", "text": "毎朝ピストルのような検温器を向ける妻―。本社が後援する島田市の「愛するあなたへの悪口コンテスト」。先週発表された本年度の入賞作にあった。\n\nこの１年、起き抜けの検温がすっかり習慣化した。愛用しているのは先端を脇に挟んでしばらくするとピピッと計測を知らせるデジタル体温計。新型コロナ以前から自宅にあったありふれた品だが、電池切れもなく堅実に役割を果たしてくれている。\n\nこちらの体温計は一体どうしてしまったのか。経済の健康状態を示す「景気の体温計」と呼ばれる株価である。多くの人や企業が環境悪化に苦しむコロナ禍にあって、過去最高値を付けたバブル期以来、約３０年半ぶりに３万円台を突破した。\n\n金融緩和でだぶついたカネが、経済対策の成果やワクチン普及への期待を先取りする格好で市場に流れている、のだとか。実体経済を映しているようには思えない株高は日本に限らない。ただ、日本だけの「異常」事態もある。\n\n日銀が市場を席巻するほどの一大保有者になっていることだ。株式を集めてつくる上場投資信託を大量購入し、今や日本株の最大株主とみられている。一、二を争う大株主で、公的年金を運用する年金積立金管理運用独立行政法人と併せ、「官製相場」と言われるゆえんだ。\n\n官主導の相場形成は市場の機能をゆがめ、企業の経営戦略にも影響を与える。国債も大量保有する日銀の現状は中央銀行のあり方としても疑念を招こう。「官製」から「陥穽［かんせい］」相場へ。本来望ましいはずの株高が、そんな警鐘を鳴らしていないか気に掛かる。", "publish_date": "20210223"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1265782", "title": "「インド独立の父」マハトマ・ガンジー…", "text": "「インド独立の父」マハトマ・ガンジー…\n\n【越山若水】「インド独立の父」と呼ばれたマハトマ・ガンジー。非暴力・不服従運動で世界史に名前を刻む人物だが、その転換点となった出来事が英国の塩税に抗議する「塩の行進」である▼酷暑のインドでは塩は大量に消費される重要産物。しかし英国は塩の製造・販売を独占し高い税率をかけた。まさに搾取の象徴だった。１９３０年、ガンジーらは自分で塩を作るため３８０キロ離れた海岸へと行進を開始。当初約８０人だった支持者は数千人に膨らんだ▼これを契機に機運が高まり、４７年ついに独立を果たした。ガンジーは後にインド総督のアーウィン卿と会談したとき、紅茶に砂糖かミルクどちらを入れるか問われ塩を所望したという。彼の非暴力運動は世界中に影響を与え、米国キング牧師は公民権運動を推進した▼もう一人、ガンジーに感銘を受けた人がいる。ミャンマーのアウン・サン・スー・チー氏だ。母親のインド大使就任に同行しガンジーの思想に共感。半世紀も続いた軍事政権に対し民主化運動を指導し、９１年にノーベル平和賞受賞、２０１１年に民政移管を達成した▼現在は国軍のクーデターで再び拘束されており、スー・チー氏の解放を求める市民の抗議デモが全土に広がっている。治安部隊の発砲で３人が死亡したことで、労働者が職場を放棄するゼネストにまで発展。「民主化の行進」は勢いを増す一方である。", "publish_date": "20210223"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014100201.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全豪テニスを制した大坂なおみ選手が「リターンを鍛えた」と語っていた。相手が打ちこんできた球をどう返すか。一発で仕留めようとせず、次の、さらに次の展開をよんでコースを即断する。主導権を握って相手に渡さない◆発生。リターン。発生。リターン。無粋な例えながらコロナ対応もそれが肝だろう。全豪の主催者がコート外で見せたその即断ぶり、徹底ぶりにも世界の目は注がれた◆現地へのチャーター便で感染者が確認されるや、同乗の選手らがホテルの部屋で２週間の「缶詰」を強いられた。これでは練習もできない。開幕後も市中で感染が広がると、すぐさま「５日間無観客」となった◆はじめは「厳しすぎる」との不満が漏れ、先行きが心配されたものの、大会が順調に進むにつれ、むしろ称賛の声も聞かれたようである。不自由なのは選手だけではないことに、だれもが気づき始めたのだろう◆大会期間中も、住民は何度目かになる外出制限を経験している。先手の“リターン”でウイルスをたたいて封じ、町を守る。それがひいては選手や大会の「安全」につながっていたのなら、学ぶところは大きい◆決勝で大坂選手に敗れはしたが、ブレイディ選手も「缶詰」組だった。諦めない、気骨のプレーが心に残る。２０２１・２・２３", "publish_date": "20210223"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210222090119.html", "title": "平山郁夫、東山魁夷ら巨匠画家の版画の贋…｜奈良新聞デジタル", "text": "平山郁夫、東山魁夷ら巨匠画家の版画の贋作(がんさく)が大量に出回っているニュースが美術界を騒然とさせている。県内にも贋作をつかまされた被害者がいるかもしれない。\n\n\n\n松本清張の短編小説「真贋の森」を思い出した。不遇の美術研究家が、自分を閉め出した美術界の権威に復讐するため、無名画家に贋作を創作させる。社会派、清張らしい傑作だ。\n\n\n\nもっとも、今回の版画の贋作は、大阪の画商が金儲けのために工房に依頼したらしいから、小説になるような深い背景はなさそうだが。\n\n\n\n古今東西、贋作にまつわる悲喜劇が尽きないように、真贋の見極めは本当に難しい。肉筆画でもそうなのだから、何枚も刷ることができる版画ならなおさらだ。\n\n\n\n美術品などの本物と偽物を鑑定するテレビ番組があるが、評価が絶対的ではないのは言うまでもない。有名な鑑定人の判断だから信頼できる公算が大きいだけだろう。\n\n\n\n21日付本紙に県高校生アートグランプリの入賞作品がカラーで掲載されていて、若者のみずみずしい感性に魅了された。ここには偽物は1点もない。(栄)", "publish_date": "20210223"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1102784/", "title": "先月亡くなった「歴史探偵」こと…：山陽新聞デジタル｜さんデジ", "text": "先月亡くなった「歴史探偵」こと作家の半藤一利さんは、第２次大戦時に政府や軍部がどこで判断を誤り、敗戦の悲劇を招いたかを問い続けた。ある著書で、企業も含めて日本の組織に足りぬのは自己点検だと苦言を呈している▼間違ったとき「失敗に学ばねば」と口では言うが、突き詰めて責任者にたどりつくまでは踏み込まない。逆に、成功例も伝説や神話にはなっても、要因が丁寧に検証されることは少ない、と▼東京電力福島第１原発で起きた事故の責任はどこにあったのか。国と東電が巨大津波を予見しながら対策を怠ったとして、避難した住民らが慰謝料などを求めた裁判が続いている▼先週、東京高裁は国の法的責任を認める判決を出した。同様の訴訟は全国で３０件ある。二審段階の判決は３件目で国の責任に関しては住民側の２勝１敗となった▼裁判の場以外では、事故の翌年、国会が設けた調査委員会が、国が当然すべきことをしていなかったとして「自然災害ではなく明らかに人災」と結論づけた。電力会社を監督すべき当局が、東電の「虜（とりこ）」になっていたという指摘である▼東日本大震災と原発事故からまもなく１０年になる。大きな節目には違いないが、生活を奪われた被災者に区切りなどないはず。歴史に刻まれた重大事故の検証も、簡単に終止符を打てるものではない。", "publish_date": "20210223"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=729307&comment_sub_id=0&category_id=143", "title": "行きつ戻りつの春", "text": "〈梅の花 夢（いめ）に語らくみやびたる 花と我思（あれも）ふ酒に浮かべこそ〉。大伴旅人の夢の中で梅の花が語り出す。「みやびな花だと自分でも思う。酒に浮かべてくださいな」と。万葉集では、桜よりも梅を詠んだ歌の方が多いそうだ▲数日前の戻り寒波をじっと耐え、つぼみは一気にほころびたようだ。広島市中区の名勝縮景園で、紅白の梅の花が盛りを迎えている。県による外出自粛要請も先の日曜でひと区切り。日だまりをたどる散策が心地よい▲梅は大陸文化とともに中国から伝わり、それゆえ万葉歌人のうち、とりわけ貴族がめでたとされる。りんとした白梅、あでやかな紅梅が織りなすコントラストは、冬と春を行きつ戻りつする今の時分にも程よく似合う▲新型コロナの新規感染者は減ってきた。それでも首都圏の減少ペースが鈍っていると、専門家は警戒を続ける。行ったり来たりは季節だけで十分なのに、寒が緩むにつれて気も緩みそう▲ひと月もすれば、梅から桜へと主役はバトンタッチ。そのころには高齢者へのワクチン接種も始まるはずが、ここにきて政府は調達の遅れをほのめかしている。旅人にならう花杯も、今しばらくは我慢の春となるのだろうか。", "publish_date": "20210223"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614045968364/index.html", "title": "山陰中央新報社｜政治家の言葉", "text": "「今太閤」と呼ばれた故田中角栄元首相の政務秘書を長く務めた政治評論家・早坂茂三さん（故人）の話術は独特だった。かつて松江で講演があった際、宿泊先で取材して実感した。印象に残っているのは助詞の省略。「田中、言った」といった具合▼昔のＮＨＫ大河ドラマ『武田信玄』（１９８８年放送）も助詞を抜いた台詞（せりふ）が多かった記憶がある。主役の中井貴一さんらに助詞抜きの言い回しをさせることで戦国武将のりりしさを表現したようだ▼比較してしまうのが最近、話題になった政治家の話し方。「皆さん、わきまえておられて」も「知事を呼んで注意をしっかりしなきゃいかんな」も言い回しは穏当だが、上から目線に感じるのは筆者だけだろうか▼早坂さんによると、田中元首相は「駕籠（かご）に乗る人、担ぐ人、そのまた草鞋（わらじ）を作る人」の言葉を好んで使ったという。出典には諸説あるが、世の中が回る仕組みを言い当てている。コロナ禍の今は、社会や経済を回す駕籠を担ぐのがソーシャルワーカー、草鞋を作るのは苦境にあえぐ生産者に例えられる▼高い場所からは、地面を這（は）う働きアリの苦労は見えにくい。田中元首相がすごいと思うのは、担ぎ手や作り手まで意識していた点。その下で辛抱を重ねて独立した故竹下登元首相の「汗は自分でかきましょう。手柄は人にあげましょう」も含蓄がある。政治家の姿勢は言葉ににじみ出る。（己）", "publish_date": "20210223"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22502", "title": "四季風", "text": "先夜、夜空を見上げたらほぼ真上に、半円よりちょっと膨らんだ十日月があった。この時季にしては暖かな夜なのに、月の光は白く冷たかった。明日は“２月の十三夜”、週末に満月となる ▼月は大きく見えることもあれば小さく感じることもある。心象風景というより、楕円（だえん）の周回軌道に伴う地球との距離の変化による。最も遠いときと近いときの差は１４％だという ▼今年、月が最も大きく見える満月は５月２６・・・\n\n関連記事", "publish_date": "20210223"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n孤独とは、大勢の中に身を置きつつも「和して同ぜず」ということではないか―。作家の五木寛之さんの著書「続・孤独のすすめ」にある▲\n\nこう紹介すると単純明快なようだが、孤独はやっかいで切実なテーマ。五木さんも断定的な結論は出さない。孤独への関心が高まる昨今、あらためてその意味や向き合い方を考えるべきではと投げかける▲\n\n思うに一つ確かなのは、望まない孤独は人に不安や寂しさを感じさせることだ。海外では高血圧や認知症など健康への悪影響を示す研究結果が相次ぐ。英国は３年前、「孤独担当相」を新設。孤独を感じる人にダンスや料理教室といった地域活動への参加を勧め、生活や体調を改善する戦略を打ち出した▲\n\n日本も人ごとではない。新型コロナウイルス禍の長期化で自殺が増えるなど、孤独・孤立の問題は深刻だ。菅義偉首相は担当大臣を指名し、「孤独・孤立対策担当室」を設けた。政府が危機感を持ち、総合的な対策に取り組むことは評価したい▲\n\n日本はそもそも「孤独大国」とされる。増え続ける１人暮らしの高齢者。東日本大震災の避難者は孤立しがちな状況にあり、孤独死も後を絶たない。そこにコロナ禍。追い詰められた人をいかに支えるか、政治の本気度が問われている▲\n\n集団の中で、人と違う自分を守るのは大変だ。一人が楽しいときもある。どうすれば孤独とうまく付き合えるのだろう。きっと、みんな迷い悩む仲間。", "publish_date": "20210223"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/436867/", "title": "小社会 包み隠さず｜高知新聞", "text": "小社会 包み隠さず\n\n日本には大切な物を紙や布で包む文化がある。行きつけの店は焼き菓子を買うと、必ず店員さんが聞いてくれる。「お包みはどうなさいますか」。安い品でも上等な物を買う気分になる。\n\n\n\n別の店では逆の体験をした。手土産を買おうとしたら、「ご自宅用ですか」。包んでほしいとは言いづらくて困った。せめて「贈り物ですか」と尋ねてほしい。その点、「お包みはどうなさいますか」には気遣いがある。\n\n\n\n包むのは中身の保護だけでなく、見えにくくする、つまり隠す目的もある。贈り物も中身が見えない方が受け取りやすい場合が多い。包むという行為自体が気遣いなのかもしれない。作家の幸田文さんはエッセーで「『包む』には庇（かば）う心がある」と述べている。\n\n\n\nこれはいい意味での庇いだろうが、世の中には包み、庇われては困るものがある。菅首相の長男らによる総務省幹部接待問題。長男は放送事業会社に勤務しており、同省も利害関係者と認めている。接待を受けた職員は１０人を超えるという。\n\n\n\nどんなやりとりがあったのか、勤める会社に特別な計らいはなかったのか。権力者に近い人物が優遇されたり、周囲が忖度（そんたく）したりして行政がゆがめられた疑いは安倍前政権でも問題になった。うやむやにはできない。\n\n\n\nきょうは「ふろしきの日」でもある。日付の数字が「つつみ」と読めるかららしい。関係者は包み隠さず、国民の納得のいく説明を。\n\n\n\n\n\n２月２３日のこよみ。\n\n旧暦の１月１２日に当たります。みずのえ とら 三碧 赤口。\n\n日の出は６時４２分、日の入りは１７時５７分。\n\n月の出は１３時３９分、月の入りは３時３８分、月齢は１１．３です。\n\n潮は中潮で、満潮は高知港標準で４時３４分、潮位１２７センチと、１４時５３分、潮位１２６センチです。\n\n干潮は９時５３分、潮位９５センチと、２２時００分、潮位１９センチです。\n\n\n\n２月２４日のこよみ。\n\n旧暦の１月１３日に当たります。みずのと う 四緑 先勝。\n\n日の出は６時４０分、日の入りは１７時５８分。\n\n月の出は１４時３８分、月の入りは４時３１分、月齢は１２．３です。\n\n潮は中潮で、満潮は高知港標準で５時０７分、潮位１３９センチと、１５時５２分、潮位１３８センチです。\n\n干潮は１０時３６分、潮位８４センチと、２２時４４分、潮位５センチです。\n\n", "publish_date": "20210223"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210223095216?c=39546741839462401", "title": "恐怖接待？ ｜ 長崎新聞", "text": "「ネーミングの妙」は時として、不祥事にも当てはまる。深夜、公費を使ってタクシーで帰宅する国家公務員らが、運転手から酒やおつまみ、商品券を受け取るという問題がかつてあった▲「タクシー居酒屋」という造語をご記憶の方も多いだろう。運転手は携帯番号を職員に渡す。高額のチケットを切ってくれる客を“お得意さま”にしようと、接待に手を尽くす。13年前に問題化した▲さかのぼって23年前には、大蔵省（現財務省）の職員が民間からしゃぶしゃぶ店で接待されていたのが明るみに出た。そのネーミングはおくとして、これを機に、利害関係者との付き合いは国家公務員の「倫理規程」で厳しく縛られていく▲全くもって古めかしく、言語道断の「接待漬け」と言うほかない。菅義偉首相の長男が勤める放送事業会社による接待問題で、総務省は「利害関係」があると見なして職員11人を懲戒処分などにする▲倫理規程そっちのけの接待に、ひょいと乗っかる公務員の気が知れないが、心に恐怖と忖度（そんたく）があったのは想像がつく。「菅さんの息子に呼ばれて断ったら、わが身はどうなる…」と▲首相は長男が関係していたのを認め、陳謝した。「恐怖接待」か「威光接待」か、いずれにせよ「国難」と呼ばれるこの局面で、国民はしかめっ面をさらにしかめている。（徹）", "publish_date": "20210223"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/636235", "title": "巣作り｜有明抄｜佐賀新聞LiVE", "text": "通勤の途中、路上に小枝が散らばっていた。わきの電柱を見上げると、カチガラスのつがいが巣作りに励んでいる。身の丈ほどもある長い枝をくわえた一羽が、あともうちょっとのところで落とす。すると、もう一羽がこんどは短い枝を運んでいく。電力会社の人には悪いが、つい頑張れと声をかけたくなる◆志賀直哉の随筆に、こんな話がある。土砂降りの中、家族でよそへ訪ねる用事があった。濡れてしまうので、妻はくたびれた足袋で出かけ、途中の駅できれいな足袋に履き替えた◆それから脱いだ方を丸め、何気なく夫のコートのポケットに押し込んで、すたすたと先へ歩いていったという。〈ふと夫婦というものを見たような気がした〉と志賀は一文を結んでいる。寄りかかったり寄りかかられたり。夫婦の歩みは奥深いものである◆きょうは天皇誕生日。即位後１年もたたずに新型コロナが広がり、両陛下が国民と直接ふれあう姿を見ることはかなわなくなった。「密」を避けながら苦難にある人びとにどう寄り添っていくか。「令和の皇室像」もまた、お二人で支え合いながら、巣組みの最中なのだろう◆よそのお宅に思いをはせつつ、わが暮らしを顧みれば、脱いだものは丸めて任せっぱなし。頑張れよと言われているのはこっちか。〈鳥の巣を見上ぐ啓示を仰ぐかに〉上田日差子。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210223"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1276356.html", "title": "＜金口木舌＞勝負に優先されること", "text": "戦後、日本が五輪に初参加した１９５２年のヘルシンキ大会。競泳で日本は銀３個を獲得したが「水泳ニッポン」への期待は金なしで落胆に変わった。「２位と３位があるから金メダルがある」\n\n\n\n▼「金以外負け」の呪縛に対する１５００メートル自由形銀メダリストの橋爪四郎さんの述懐だ。相手あっての勝負事である。互いがベストを尽くし感動は生まれる。フェアな戦いに懸けた敗者もまた輝きを放つ\n\n▼勝者に劣らぬ存在感を示したのは全豪テニスの女子単決勝で敗れたジェニファー・ブレイディ選手の言動である。「まず、なおみにおめでとうを伝えたい」。表彰スピーチの冒頭で大坂なおみ選手に賛辞を贈った\n\n▼負けてなお気高く、すがすがしい。大坂選手の偉業が若い女性に勇気を与えるともたたえた。全米オープンでの黒人差別を訴えるマスクの着用など、社会問題に積極的に関わる姿勢も指すように聞こえた\n\n▼その大坂選手は昨夏、人種差別への抗議に際し「アスリートである前に黒人女性だ」と述べ批判にあらがった。大会棄権を表明したことも。差別を許さない信念を勝敗に優先して貫く姿勢を見せた\n\n▼今大会の直前、東京五輪・パラリンピック組織委の前会長による女性蔑視発言を「少し無知」と批判した。母国の現状を強烈なショットのように打ち抜き、五輪を含むゴールデンスラムへの挑戦が始まった。", "publish_date": "20210223"}
]