[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/744499/", "title": "＜卓上四季＞立ち退きの町：北海道新聞 どうしん電子版", "text": "４８時間で立ち退きを迫られた町があった。多摩川の支流海老取川河口にあった羽田鈴木町、羽田穴守町、羽田江戸見町の３町。羽田飛行場を接収した米軍が１９４５年９月、拡張のため強制移転を命じた▼今の羽田空港の一角に残る大鳥居は住民の抵抗の跡である。東京都大田区で生まれ育った作家小関智弘さんは住民の犠牲で生まれた羽田空港について「かつてそこに住んでいた人びとには怨念の的となった」（「大森界隈職人往来」岩波書店）と記した▼", "publish_date": "20221013"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221013"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221013AK0012/", "title": "北斗星（１０月１３日付）｜秋田魁新報電子版", "text": "買い物の際のレジ袋の辞退といった日常的なエコアクション（環境配慮行動）に付与されるポイントがある。県と秋田市が実施している「あきエコどんどんプロジェクト」のエコポイントもその一つ\n\n\n\n▼参加は無料。スマートフォンやガラケーにアプリをダウンロードして登録すれば、公共施設やスーパー、コンビニなどの協力機関・事業者でアクションに応じたポイントがもらえる。例えば陳列棚の手前に並ぶ販売期限が近い商品を購入する「てまえどり」のアクションで食品ロス削減に協力すれば２ポイント、食品トレーや牛乳パックを回収するリサイクルボックスの利用は１ポイントとなる。３０ポイントたまると地場産品や商品券が当たる抽選に参加できる\n\n\n\n▼アクションによる二酸化炭素削減量も「見える化」され、環境保全への貢献が実感できる。プロジェクトに参加する前と比べると環境配慮への意識が高まった気がする\n\n\n\n▼アプリを開発したのは一般社団法人・あきた地球環境会議（秋田市）。誰もが気軽に楽しみながら温暖化対策に取り組める仕組みを目指し、３年を費やして完成させた。静岡県と宮城県もこのアプリを導入している\n\n\n\n▼あきエコに登録しているのは約９３００人。他県も見習う取り組みだというのに県人口の１％程度しか参加していないのはもったいない話。県民への周知に力を入れるべきだろう\n\n\n\n▼今月は食品ロス削減月間。食品ロスを削減するエコアクションはさまざまある。一人一人が考え、行動に移したい。", "publish_date": "20221013"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽プーシキンといえばロシアの国民的詩人である。青年時代の19世紀初頭には、当時の専制政治を批判して首都を追われた。そんな詩人に「悪魔」と題する一編がある。描かれるのは冬の野で馬車の行く手を阻む吹雪だ。\n\n▼▽旦那が進むように命じても、おじけづいた御者はただこう返す。「悪魔めがおれたちを 野におびきだしたに相違ない／きっと この辺をとびまわっているにちがいない」。やがて御者の目には本当に悪魔が映り出す。「ごらんな、ほれそこでおどっている」（草鹿外吉（くさかそときち）訳）\n\n▼▽寒風吹きすさぶ自然の猛威を詩人が詠（うた）ったのは200年近く前のことだ。とはいえ馬車の扱いもままならぬ御者の姿には、現代のかの国の民がどうしても重なって見えてくる。そして悪魔と二重写しになるのは、劣勢を承知で国民を戦いに駆り立てようとする独裁者である。\n\n▼▽加えて侵攻したウクライナには、クリミア橋爆発への報復と称して連日ミサイル攻撃を続ける。民間施設にも容赦せず、市民を殺傷し停電を引き起こす様子は、まさに悪魔の所業である。厳しい冬が到来して互いの犠牲がさらに増える前に、根本から考えを改めた方がいい。\n\n（2022/10/13付）", "publish_date": "20221013"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221013-734224.php", "title": "【10月13日付編集日記】最後のフロンティア", "text": "人類最後のフロンティア―。震災と原発事故からの再生を目指す双葉町を中心としたツアーに取り組む東北大４年の小林雅幸さんは、自由な発想で描いたアイデアを実現しやすいこの地域について、そう考える\n\n\n\n▼山形県出身の小林さんは、まだ全町避難が続いていた頃の双葉町を初めて訪れ、可能性のある面白い場所と感じたという。暗いイメージで語られがちな被災地のイメージをとにかく変えようと、取りかかったのがツアーの企画だ\n\n\n\n▼大切にしたのは、まず来てもらい、楽しむこと。何が何でも被災地のことを考えなければならないという内容ではなく、関心がない人も参加しやすいよう工夫した。ただ被災の爪痕は当然、目にする。そこから双葉郡の将来に思いを巡らせてもらう狙いとなっている\n\n\n\n▼コロナ禍で制限されていた入国者数の上限がなくなり、個人ツアーも解禁となった。まだ荒廃した地域はありながらも、避難指示が解除された地域が増え、再生へと歩む姿をようやく見てもらえる\n\n\n\n▼被災地への関心の有無にかかわらず、外国人旅行者はもう双葉郡に来ているかもしれない。ありのままを見て、受け止める印象は小林さんと同じか、それとも異なるのか。聞いてみたい。", "publish_date": "20221013"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/645198", "title": "那須ロープウェイ60周年｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "那須ロープウェイ60周年\n\n那須岳（茶臼岳）の強風のすさまじさは登山者によく知られている。風が吹き抜ける峰の茶屋跡避難小屋周辺は、時によって立っていられないくらいの状態になる▼この那須連山の主峰の東斜面に「那須ロープウェイ」がある。７合目の山麓駅から９合目の山頂駅を結び、約４分間の空中散歩が楽しめる。1962年10月19日開業で間もなく60周年を迎える。日々の運行で職員を一番悩ませるのが強風対策と言う▼初期のゴンドラは、乗客が少ない時には揺れが大きくなり、用意した重りを駅員や車掌、売店の主人まで動員して積み込み、振れ止めとした。さらに強くなると上下左右と風向きが不規則になり「ぶん回しの風」と呼んだ。当然運行停止となる▼老朽化が進んだため、20年前に施設改築とゴンドラのリニューアルを行った。国内初の制震装置を搭載した111人乗りのスイス製ゴンドラ２基に更新。強風による運休を大幅に減らすことができた▼那須観光のシンボルとして利用客は年間50万人規模で推移し、多い時には約60万人に達した。この10年ほどは、東日本大震災後の風評被害やコロナ禍による団体客のキャンセルなどでの苦境が続いた▼今夏は待ち客がたくさん出るなど回復基調にある。今は紅葉が真っ盛り。錦秋の絶景が日頃の疲れた心や体を癒やしてくれるだろう。", "publish_date": "20221013"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/187653", "title": "2022/10/13【三山春秋】通勤時、ある認定こども園の前を通る。…", "text": "▼通勤時、ある認定こども園の前を通る。保護者に連れられた子どもが次々と登園する時間帯。そこに通園バスが到着すると、園の前は一気ににぎやかに。保育士の忙しさが伝わってくる\n\n▼静岡県の認定こども園で先月、3歳の女児が通園バスに取り残され、熱中症で死亡した。降車後のバス内の確認不足や思い込みといった複数のミスが重なり、幼い命が失われた\n\n▼慢性的な人手不足が続くという保育現場。事件の直接の原因はミスだが、登園時の慌ただしさの中で余裕を失い、本来すべきことが、おろそかになってしまったのではないか。そんな指摘もある\n\n▼事件を受け、県は約600施設を対象に通園バスの利用状況に関するアンケートを実施。国は通園バスのある施設を一斉点検、安全管理の統一基準となるマニュアルを策定するとともに、安全装置設置を義務化する方針を決めた\n\n▼保育現場の負担軽減に役立つ出欠席確認システムの導入も進む。情報通信技術を活用したこうしたシステムも含め、子どもの安全を守る手だては、いくらあってもいい。人手不足の解消も求められる\n\n▼ただ安全装置や確認システム、マニュアルがきちんと効果を上げるかどうかは、使う人の気持ち次第。「子どもを大切に、健やかに育てたい」。シンプルだが忘れてはならない気持ちを、保護者や保育関係者はもちろん、より多くの大人に改めて心に刻んでほしい。", "publish_date": "20221013"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/124615", "title": "新潟日報デジタルプラス", "text": "先日紙面に載った民間調査による全国魅力度ランキングを見て驚いた。北海道１位、本県２５位の見出しの横に「最下位は佐賀」とある。９月に旅した佐賀では多くのものに心引かれたのだが\n\n▼呼子（よぶこ）町（ちょう）の名物「イカの活きづくり」は甘口しょうゆで食べると絶品だった。焼酎が人気の九州にあって、佐賀には日本酒の文化がある。甘口の地酒が舌先を心地よく刺激した。陶磁器の産地、唐津市や有田町では窯元の多さに感心した\n\n▼魅力あふれる土地だと思っていたのに、地元の人が「佐賀にはなんもなか～」と話していたのが不思議だった。地元紙佐賀新聞の知人に聞くと、魅力度４７位を「やむを得ん結果」と冷静に受け止めつつ、佐賀県人は地元の魅力を伝えるのが苦手なのだという\n\n▼幕末に薩摩、長州などと明治維新をけん引した佐賀藩の歴史からか「中央志向が強く、佐賀県外、とりわけ都会にいいものがあると信じて疑わなかった心性が、自分たちの住む地域を『なんもなか～』と卑下する空気を生んでいるのかも」と分析してくれた\n\n▼ＰＲ下手、中央志向は本県でも長年指摘されてきた。感染禍が落ち着いて水際対策が緩和され、国内旅行の支援も始まった。ランキングに一喜一憂せず、足元をしっかり見直したい\n\n▼旅の魅力を高めるのは地元の人との触れ合いだろう。伊万里市の居酒屋で店主と常連客が地元ならではのお薦めをたくさん教えてくれた。同行した家族はメモを取るのに追われた。「なんもなか～」どころではなかった。", "publish_date": "20221013"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/13/82629/", "title": "2022年10月13日(木)", "text": "▼森林の保全を目的にした「みえ森と緑の県民税」について、県民５千人対象のアンケートで、半数近い回答者の８割が「知らない」と答え、約９割が事業継続に「賛成」したという。県の担当者としてはもの悲しい結果ではないか\n\n▼のれんに腕押し、ぬかにくぎ―。何をしているのかは分からないが、それもあってまあ、反対はしませんわと言われているようで張り合いのないことおびただしい。同税のキャッチフレーズ「みんなで支えるみえ森と緑の県民税」は色あせている\n\n▼平成26年の導入から３年後の同29年の県民周知度は３割だった。２年後の令和元年も横ばい。今回はさらに１割減ったが、同税評価委員会の事業評価度も、ＡＢＣ評価で、Ｃが増えている。みんなで支えることをイメージする明るく親しみやすいロゴマークを税導入の翌年27年に作ったが、完成した事業の中に見当たらないケースもあるらしい\n\n▼導入８年を経て「引き続き制度の周知に努めたい」という県議会常任委員会の県側答弁が場当たり的に聞こえるのは、１カ月前の同税評価委員会で「県民が事業を知らなすぎる」として事務局に善処を求める意見が相次いでいたからだ。ロゴマークやホームページ、ＳＮＳを使えばいいというレベルではない、という\n\n▼「もう少し本当に工夫をして」という指摘は、おざなりでなく、本気で考えろということだろう。税の趣旨はいいが、実際の事業とのミスマッチは多くて対象も分かりづらい。国の森林譲与税との区別も不鮮明と言われてきた。「知らない」は、むろん県民のせいではない。", "publish_date": "20221013"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015718430.shtml", "title": "神戸新聞NEXT", "text": "コメンテーターを務める弁護士の声がテレビから聞こえた。「こうなったら、記者会見を開き、きちんと答えてもらいたい」。メモをとっていないので不確かだが、そんな意見だった◆そうだ、と思う人は多いだろう。話題は、旧統一教会との関係が問われる細田博之衆院議長の振る舞いである。かかわりが深いとされながら、簡単な文書で示し、あとはだんまり。これでは疑念だけが膨らむ◆今回だけではない。衆院小選挙区定数の１０増１０減案に異論を挟んだときも、女性記者へのセクハラ疑惑が週刊誌に報じられたときも、口を閉ざした。議長は公正中立で、範となるべき重い立場というのに、なぜ？◆官房長官や自民党幹事長などを歴任した野中広務さんのことを思い出す。夜であれ朝であれ、あるいは相手が駆け出しの新人であれ、政治記者の問いには誠実に応じていた。なぜなら「君らの向こうには国民がいる」から。「『影の総理』と呼ばれた男」（菊池正史著）にある印象的な一言だ◆読みながら、こちらの背筋が伸びる。問う力はあるかと、試されているような気がして。では、細田さんはいかがか。問いから逃げ、口を閉ざし、嵐が去るのを待つのか◆お尋ねします。私たちの「向こう」に何が見えますか、細田さん。２０２２・１０・１３", "publish_date": "20221013"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221013"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1318364/", "title": "古代ローマの詩人ウェルギリウス…：山陽新聞デジタル｜さんデジ", "text": "古代ローマの詩人ウェルギリウスの叙事詩「アエネーイス」は、新国家建設を巡る伝説をうたう。その中に出てくるのが、うわさを操る神ファーマだ。巨大な体は無数の目、耳、口、舌で覆われ、快速の翼を持つ怪物である▼夜も眠りにつくことはなく、昼間は家の屋根で番をして、人々にあることないことをいっぱい吹き込む（杉本正俊訳「アエネーイス」）▼虚実とり混ぜたうわさは、いつの時代も人々を惑わせてきた。現代にあっては、もっともらしいフェイク（偽）ニュースがＳＮＳ（交流サイト）などを通じて瞬時に拡散する▼ネット上で広がるさまざまな情報の真偽を確かめる機関「日本ファクトチェックセンター」が今月、本格始動した。ヤフーなどネット事業者でつくる業界団体が設立した。元新聞記者らが、真偽が不確かな情報を検証し結果を発信する▼例えば、先月の台風１５号の豪雨災害があった静岡県内でドローンで撮影されたという画像は、町の家々が茶色い濁流で屋根まで水没する深刻さだった。だが、水面に映る影の不自然さなどから人工知能で作った偽物であることを確かめた▼ことわざに「流言は知者にとどまる」とある。知恵ある人は根拠不明な情報を見聞きしても、広めるようなことはしない。虚実あふれるネット社会。ファーマに踊らされぬ眼力を養わねば。", "publish_date": "20221013"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/225657", "title": "中国新聞デジタル", "text": "広島で「県工」と言えば高校野球の古豪、県立広島工業を思い浮かべる人が多いだろう。来年のプロ野球セ・リーグは県工出身の監督２人による対決が見ものとなりそうだ。きのうカープの新井貴浩新監督が就任会見をした▲「先輩からアドバイスを頂けないかな」。冗談めかして言った先輩とは、ヤクルトの高津臣吾監督。連覇している強敵にどう挑むか。「肩肘張らず自分らしく」という。厳しくも明るい、新井カープが今から楽しみだ▲８年前、移籍先の阪神から復帰する会見は終始、顔をこわばらせていた。だが今回はネクタイの色も黄緑から赤に変え、表情も明るい。５年ぶりに袖を通す赤いユニホーム。監督としての背番号は「１５をくれと球団に言ったんですが…」とまた笑わせた▲ファンの間にはもう１人のレジェンド、黒田博樹さんのコーチ就任を望む声もあるが果たして。新監督はカープ伝統の猛練習に言及した。「下手くそだった」選手時代、がむしゃらに泥だらけで練習した。若手にもたっぷり汗を流してもらうという▲全試合、全力プレーで戦う決意がみなぎる。「ファンの気持ちを真っ赤に燃えさせる」ときっぱり。スタンドを真っ赤に染めよう。", "publish_date": "20221013"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/282371", "title": "明窓・百戦危うからず", "text": "中学時代、社会の授業で日中国交正常化について解説した先生が「パンダももらって喜んだんですよ」と付け加え、珍しくウケたのを覚えている▼今年は正常化５０年の節目ながら、日中関係が冷え、いい話が聞こえない。長く言われる「政冷経熱」ならまだしも、コロナ禍もあり経も芳しくない。明治維新後の帝国主義に起因すると考えると暗くなるし、現代中国の覇権主義的行動は脅威で陰鬱（いんうつ）になる▼いにしえの日本人も強い中国に気をもんだ。軍事侵攻された元寇（げんこう）に限らず、独立・対等性を示す元号制定や、国名を蔑称とされる倭（わ）から日本へ改め認めさせるのも度胸がいったろう。臣従しろと国書も届き、圧力を感じつつ海に守られしのいできた。日本にも問題はあり良好な時期を探す方が難しい▼現代で気がかりなのは、中国の英知が詰まり相互理解の基盤となってきた漢文の素養が、私たちに少ないことだ。江戸期は上流階級だけでなく庶民の間でも漢文学習が盛んで、浸透度と教養レベルは中国側が驚くほどだったらしいが、大正期以降は急速に衰退した。日中戦争の経緯とは無関係と断定するには疑問が残る▼それもあって改めての漢文である。不安な世で個々にできることは何もない。しかし学ぶ姿勢の結集がいつか無形の力になるかもしれない。「百戦危うからず」と相手を知る大切さを説いたのは、ほかならぬ中国の孫子の兵法だった。（板）", "publish_date": "20221013"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221013"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/600367", "title": "小社会 忍耐力", "text": "１９６０年代に中日新聞のモスクワ特派員だった堀健三さんは、ロシア人の負けん気には舌を巻いていたようだ。論議もけんかも、とことんやる。子どもの遊びからして違っていたらしい。\n\n\n\n「だるまさんが転んだ」のように合図で動きを止めるゲーム。日本では短時間で勝負がつくのに、ロシアの子どもたちは２０分、３０分、時には１時間たっても動かない。著書「愛すべきロシア人」で紹介している。\n\n\n\n幼少期からそんな修業を積めば忍耐力も付くというものだろう。それは「逆境のとき、戦争のような危機のとき、遺憾なく発揮される」。堀さんは、ロシアがナチスドイツに攻め込まれながら、最後は撃退した第２次大戦の例を挙げる。\n\n\n\nもちろん好意的な紹介である。忍耐力はいわばロシアの誇りだった。いまそれをプーチン大統領がゆがめている。ウクライナへの侵攻は開始から７カ月半が過ぎた。\n\n\n\n先日はウクライナ東部・南部４州を勝手にロシアに併合すると宣言。１０日以降、大規模なミサイル攻撃も仕掛けている。プーチン氏は粘り強く作戦を続けているつもりかもしれないが、いまや市民への執拗（しつよう）な殺りくでしかない。誇り高く耐え忍んでいるのはウクライナ側だろう。\n\n\n\n怖いのはプーチン氏のゆがんだ誇りが「核のボタン」へと向かうこと。戦況が厳しくなるにつれ、その不安も募る。信じたい。ボタンは押さない強い忍耐力が彼にまだ残っていると。\n\n\n\n\n\n１０月１３日のこよみ。\n\n旧暦の９月１８日に当たります。つちのと ゐ 四緑 友引。\n\n日の出は６時０９分、日の入りは１７時３５分。\n\n月の出は１９時３８分、月の入りは９時１６分、月齢は１７．２です。\n\n潮は中潮で、干潮は高知港標準で１時２７分、潮位２８センチと、１３時３２分、潮位８７センチです。\n\n満潮は７時５５分、潮位１８４センチと、１９時１９分、潮位１８７センチです。\n\n\n\n１０月１４日のこよみ。\n\n旧暦の９月１９日に当たります。かのえ ね 三碧 先負。\n\n日の出は６時０９分、日の入りは１７時３４分。\n\n月の出は２０時１８分、月の入りは１０時１７分、月齢は１８．２です。\n\n潮は中潮で、干潮は高知港標準で２時００分、潮位３２センチと、１３時５９分、潮位１００センチです。\n\n満潮は８時３４分、潮位１７３センチと、１９時４０分、潮位１７９センチです。", "publish_date": "20221013"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1000246/", "title": "盛衰の時代を乗せて鉄道150年", "text": "150年前といえば明治が始まってまだ5年目。難題山積なのに、新政府に金はない。それでも鉄道建設に予算を付けた。西郷隆盛さえ「軍備が優先」と反対する中で進めたのは、「新時代到来を国民に見える形で示す」狙いもあったという▼国民の側はただ驚いた。白煙を上げる蒸気機関車（SL）に「火事だ！」と水をぶっかける...", "publish_date": "20221013"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221013103415?c=39546741839462401", "title": "宙づりも打ち切りも ｜ 長崎新聞", "text": "テレビドラマの最終回は「いろいろあったが一件落着」ときれいに“着地”して終わるが、まれにそうならない場合もある。主人公がいきなり銃を向けられたり、新展開に入ったりしたところで、画面には「つづく」の文字…▲こんな気になる終わり方を「クリフハンガー」と呼ぶ。「宙づり状態」の意味らしい。続編に興味を持たせるためだが、視聴率や予算の問題か、米国のドラマではその続編が作られないことも珍しくないという▲「つづく」と言っておいて、事実上の打ち切りだった。国の観光支援策「Go To トラベル」は、続編のない「宙づり事業」と呼ばれても仕方あるまい▲おととしの7月、東京都を除いて始まり、やがて都も合流したが、その年の末に新型コロナの感染が広がり急ブレーキを踏む。次の年、つまり昨年の初めには再開のはずだったが「一時休止」は延々と続いた▲県内限定、九州限定－と垣根があった旅行支援が、東京都を少し後回しにして「全国」へと広がった。訪日客への規制もぐんと緩やかになり、客がなだれ込んでいるという▲旅行会社には予約が殺到し、ホテルや旅館は人手不足－と、出足は混乱の場面で始まったが、ともかくも再開の一歩は踏み出した。“続編”に「宙づり」や「打ち切り」は、もうお呼びでない。（徹）", "publish_date": "20221013"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/931771", "title": "追悼演説", "text": "社会党委員長だった浅沼稲次郎は１９６０（昭和３５）年１０月１２日、東京・日比谷公会堂で演説しているさなかに刺殺された。事件から６日後の臨時国会冒頭、凶行の現場にも居合わせた池田勇人首相が追悼演説に立った◆「私は、だれに向かって論争を挑めばよいのでありましょうか」。よごれた服にボロカバン。「大衆への奉仕」を信条とし、全国を駆け回った“政敵”の政治姿勢に触れながら突然の死を悼んだ◆主義・主張は相いれなくても、政治家として認め合った２人の関係性が伝わる演説は多くの人の心に響いたという。当時の政治状況は知らないが、与野党が論戦を繰り広げ、互いに存在感を示していたのではないかと感じる◆参院選の演説中に銃撃された安倍晋三元首相の追悼演説がようやく月内にも行われる見通しになった。一時、自民党議員の名前が挙がっていたが、立憲民主党の野田佳彦元首相に決まった。国葬に対しては賛否が割れただけに、仲間内からよりも、やはり論戦を展開した相手がふさわしいだろう◆２０１２年１１月の緊迫した党首討論の場面がよみがえる。当時は野党だった自民党総裁の安倍氏が衆院解散・総選挙を迫ると、首相の野田氏は条件として定数削減など「身を切る改革」を突きつけた。与野党の在り方も考えながら、追悼の言葉を聞こうと思う。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221013"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164325/", "title": "蒸気機関車に乗った西郷隆盛は... | 南風録 | 南日本新聞", "text": "蒸気機関車に乗った西郷隆盛はどんな表情だったろう。徒歩で１０時間を要した東京・新橋－横浜間を５０分余りで駆けていくスピードに大きな目を丸くしたか。日本に鉄道が開業してあすで１５０年を迎える。\n\n新橋の停車場があった地に立つ鉄道歴史展示室では、開業当時の錦絵や資料で顧みる企画展が開催中だ。軍備優先を主張していた西郷は、初日に運行した特別列車から苦々しい思いで風景を眺めたかもしれない。\n\n外憂をよそに汽笛は文明開化の号砲となり、日本の近代化は加速していく。人とモノを運ぶ手段として鉄道網は全国に張り巡らされた。国民の暮らしを大きく変えるとともに、地域社会の発展を支えてきた。\n\n国鉄の分割民営化に伴い、各地のローカル線が廃止された。節目の年に、再び存続するかどうかの決断を迫られている。コロナ禍がもたらした生活の変化などで乗客が減り、都市部のもうけで地方の赤字を埋めることが難しくなったからだ。\n\n対策の必要性が語られながら、先延ばしになっていた人口減少社会の課題に国も腰を上げる。鉄道会社や自治体と協議会を設け、利用状況が厳しい路線について最長でも３年以内に存廃の結論を出す方針を示した。\n\n住民の足をいかにして確保するか。残すには地域も相当の覚悟と努力が欠かせない。利用促進が最善であるのは自明だが、妙案が浮かんでこないのが歯がゆい。", "publish_date": "20221013"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1598675.html", "title": "＜金口木舌＞同盟深化がはらむ危うさ", "text": "作家今野敏さんの小説「キンモクセイ」は日米同盟の危うい内実に迫る。１９５２年の独立がまがいもので米軍が今も日本統治に関与する実態を伝える\n\n\n\n▼小説に登場するのが日米合同委員会だ。日米地位協定に基づき刑事事件で米軍関係者の身柄引き渡しなどの協議機関として知られる半面、米軍運用で施設・区域の提供、返還などを調整する\n\n▼その合意事項は今も現実に量産され、例えば自衛隊施設の使用のほか、県内では辺野古の新基地建設に伴う河川の水路変更などがあった。民事の物権にも実権が及ぶゆえに危うさをはらむ\n\n▼合同委のメンバーは日本側６人が文民なのに対し米側は在日米大使館の公使１人を除き５人が米軍幹部で占める。協議が“軍事優先”の論理で進んでもおかしくない\n\n▼「キンモクセイ」にこんな台詞がある。「本当に恐ろしいことってのはな、知らないうちに進行するんだよ」。有事法制も整備が進んだ。軍事同盟の深化に前のめりなあまり偶発的な紛争に巻き込まれかねない。いびつな同盟を再考する時だろう。", "publish_date": "20221013"}
]