[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/484287/", "title": "糊口の為のみにあらず：北海道新聞 どうしん電子版", "text": "文学は糊口（ここう）の為になすべき物ならず。おもいの馳（は）するまま、こころの趣くままにこそ筆は取らめ。生活のため筆を執ることが文学とは言えない。樋口一葉が悩み抜いた末の結論である▼父則義が事業に失敗して死んだのは一葉が１７歳の時。本郷の借家に移り住み、内職で生計を立てた。肺結核を患い２４歳で亡くなる前年、医者は「加療は無駄。せめておいしいものを食べさせて」と妹邦子に伝えたという▼信条を貫くことは容易ではない。希望通りの職に就ける人は一握りかもしれない。とりわけコロナ禍の今、仕事を選ぶ余裕などないという人も少なくなかろう▼９月の有効求人倍率は９カ月連続で悪化した。８月の２５～３４歳の女性の完全失業率は約５年ぶりの高水準だ。働けるだけありがたい。そんな嘆きも聞こえそうな勤労感謝の日である▼死の間際、「にごりえ」「たけくらべ」などで世評を高めた一葉だが、「ただ女子なりというを喜びてもの珍しさに集うなりけり」と憂えた。にごりえの遊女お力は、一葉の家の隣の酒場の女性がモデルだ。最後は無理心中で落命するお力に、一葉自身の辛苦も投影されていたのだろうか▼労働は、くちすぎのためだけにあらず。誰かの役に立つという実感のないものは、どこか空疎である。その内容を認められてこそ、やりがいも持てるというものだろう。きょうは一葉忌。働く喜びも見つめ直したい。２０２０・１１・２３", "publish_date": "20201123"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201123_01.html", "title": "河北新報オンラインニュース", "text": "＜戦って、闘って、争って…／勝利だけにこだわりすぎた僕に気付いたとき／生きるとは、勝つだけではなくて／負けることも生きるということ＞。谷川俊太郎さんが編集人を務めた詩集『生きる』第２章から引いた▼スポーツにせよ、受験にせよ、裁判にせよ、負けは受け入れ難い。人生の難所で人は挫折感、無力感にさいなまれる。だが、この人の場合は特異な反応を示す。トランプ米大統領が依然として大統領選の敗北を認めず、政権移行手続きにも支障が出ている▼バイデンさんと全米を二分して覇を争った。しかも、票差はわずか。じだんだを踏みたくなる気持ちは痛いほど分かる。熱狂的な支持者向けに、得意のマッチョなポーズを取り続ける必要にも迫られているのだろう▼不正を示す証拠もないのに選挙無効の裁判を起こしたり、意に沿わない政府高官を解任したり。白旗を揚げるタイミングを逸し、米国第一主義転じて「自分第一主義」が鮮明になってきた▼哲学者の故鶴見俊輔さんが『敗北力』という著書を残している。「敗北力は、どういう条件を満たすときに自分が敗北するかの認識と、その敗北をどのように受けとめるかの気構えから成る」。負けの原因を直視し、従容として野に下るべし。わざわざ晩節を汚すことはない。（２０２０．１１．２３）\n\n2020年11月23日月曜日", "publish_date": "20201123"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201122AK0009/", "title": "北斗星（１１月２２日付）｜秋田魁新報電子版", "text": "男を縦糸、女を横糸に例えた歌がある。中島みゆきさんの「糸」だ。織った布で誰かを暖められるかもしれないと歌う。披露宴の定番ソングにもなっており、今夏にはこの歌に着想を得た同名の映画が公開された\n\n\n\n▼結婚した２人が暖めるのは子どもだろうか、それともお互いの親だろうか。手を携え、補い合って生きていけば人にも優しくなれる。ロマンチックな歌詞から、そんな思いが伝わる\n\n\n\n▼きょう１１月２２日は「いい夫婦の日」。これにちなんだ明治安田生命保険のアンケートに、新型コロナウイルスが夫婦仲に影響があったかどうかを尋ねる設問があった\n\n\n\n▼結果は「変わらない」が７４％と多数だったが「仲が良くなった」（１９％）が「仲が悪くなった」（６％）を上回った。普段と違う生活を迫られてストレスがたまりがちな状況下、相手を見直す契機になった家庭もあるようだ\n\n\n\n▼仲が良くなった理由に挙がったのは「会話の機会が増えた」「配偶者が家事や育児に協力的になった」など。テレワークの広がりなどで夫婦が一緒にいる時間が増えたことが背景にあると同社はみる\n\n\n\n▼深い会話でなくてもいい。帰宅時の手洗いを確認し合うなど、日常のコミュニケーションが今後もコロナ下においては大事だ。いま気掛かりなのは、都内などで家庭内感染が増加していること。県内でも冬の対策として小まめな換気が呼び掛けられている。部屋は一時的に寒くなっても温かい人間関係を保つことで、冬を乗り切りたい。", "publish_date": "20201123"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽その音は住宅街に朝日が差し込む頃に聞こえだす。一定のリズムで金属が擦れるような甲高い響き。縄張りを誇示するためジョウビタキが発する鳴き声である。どうやら拙宅の近所一帯が支配下に置かれているらしい。\n\n▼▽ジョウビタキは秋に日本に渡ってきて冬を越す小鳥。声の主は胸から下が鮮やかな橙（だいだい）色なので雄だ。車のドアミラーや窓ガラスに映る自分自身を威嚇する仕草（しぐさ）がほほ笑ましい。家人によれば、軒下に置いてある鉢物の支柱に止まって居間を覗（のぞ）き込んでくることもあるという。\n\n▼▽こんな“癒やし”だけならいいのだが、人間にとって厄介なものをもたらす渡り鳥もいる。香川県内の養鶏場で高病原性鳥インフルエンザが相次ぎ確認された。同県はため池が多く、そこにウイルスを持った野鳥が集まり、小動物を介して養鶏場に広がったとの見方もある。\n\n▼▽施設の改修など人間側が対策を講じてもウイルスを媒介する野生動物の動きまでは制御できないところに難しさがあろう。一方、人間が振る舞いを律すれば対処できるのが新型コロナだ。現下、感染の再拡大に繋（つな）がりかねない行動を後押しする政策の見直しは必然と言える。\n\n（2020/11/23付）", "publish_date": "20201123"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201123-560305.php", "title": "【11月23日付編集日記】豚のまんじゅう", "text": "和名で「豚のまんじゅう」と呼ばれる花がある。何とも変わった呼び名だが、地中海原産のシクラメンのことだ。明治期の植物学者大久保三郎が名付けた。国語辞書にもシクラメンの別名として載っている\n\n▼英語で「ｓｏｗ ｂｒｅａｄ」、直訳すると「雌豚のパン」だ。欧州で豚がシクラメンの球根を好んで食べていたことが由来で、大久保はパンをまんじゅうと訳した。その後、別の植物学者があまりにも無粋だとして、炎のような花の姿から「かがり火草」と名付けた\n\n▼温室で栽培された色鮮やかなシクラメンの鉢植えが、花屋の店頭に並んでいた。赤や白、ピンクなど定番の色のほか、最近は改良で青や紫色の種類もあり、贈答用などとして人気が高いらしい\n\n▼コロナ禍によるイベントや結婚式などの中止、縮小で業務用生花の需要が落ち込み、生産者が苦しんでいる。咲き誇った花が出荷されず、廃棄処分となるケースもあり、花き業界などは消費拡大を呼び掛ける\n\n▼感染拡大の勢いが止まらず、重苦しい空気が世の中に漂う。こういう時こそ、見る人の心をかがり火のように明るく照らす花の出番かもしれない。名前が「豚のまんじゅう」であっても、その美しさは折り紙付きだ。", "publish_date": "20201123"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/388102", "title": "三島由紀夫考｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "三島由紀夫考\n\n戦後日本の代表的な作家の一人である三島由紀夫が自決という壮絶な最期を遂げて、今年で50年になる。この節目にあたり、ノーベル文学賞の有力候補でもあった故人をしのびたい▼1970年11月25日、三島は東京・市谷にある陸上自衛隊の駐屯地で、憲法改正のため隊員に決起を呼び掛ける演説をしたが、果たせず、割腹自殺した。45歳だった。この異様な事件に日本中が衝撃を受けたことは、中高年の読者ならよくご存じだろう▼当時、小学２年生だった筆者が学校から帰宅すると、テレビのニュースで事件が繰り返し報じられていた。子供心に「ただごとではない」と感じ、いきさつを母に尋ねると「頭がよすぎて、こうなったのよ」との答えが返ってきたことを、よく覚えている▼三島は自決する約４カ月前に、このまま行ったら日本はなくなってしまい、無機的でからっぽな、経済的大国が極東の一角に残るのであろう、という趣旨の一文を大手紙に寄せた▼戦後のめざましい復興を経て「１億総中流」と呼ばれるほど豊かになった生活の裏にある、空虚な社会を憂いたとされる▼それから半世紀。少子高齢化が進み人口が減り、日本は経済大国であり続けることさえ難しくなった。将来への不安は募るばかりだ。泉下の大作家の憂いは、ますます深まっているのかもしれない。", "publish_date": "20201123"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/256318", "title": "23【三山春秋】今年3月に亡くなったハンセン病…｜三山春秋｜上毛新聞ニュース", "text": "▼今年3月に亡くなったハンセン病元患者の藤田三四郎さんが「三四郎豆」と名付け、栗生楽泉園（草津町）を訪ねてくる“孫たち”に振る舞った料理がある。大きな花豆を甘くふっくらと煮た煮豆のことだ\n\n\n\n▼「じいちゃん」と慕ってやってくる人々に食べさせるため、毎年30～40キロを煮た。皮が厚いため、じっくり火を入れないと皮が破れてしまうが、電気ポットを使って上手に調理した\n\n\n\n▼正確にはベニバナインゲン。県内では長野原町や嬬恋村などの高原で栽培されている。和菓子の甘納豆や最中に加工され、草津温泉の土産としても人気がある\n\n\n\n▼5月下旬に種をまくと、夏に赤い花が咲く。8月下旬から収穫が始まり、豆は3～4センチと目を見張る大きさ。紫色の下地に黒い 斑 （ はん ） が入っており、昔は「おいらん豆」とも呼ばれた\n\n\n\n▼収穫のために何度も畑を回り、乾燥、選別、袋詰めと出荷までに手間がかかる。なのに今年は不作。生産者は「雨が続いたり、日照りが多かったりして商品にならない。例年の3分の2採れればいい方」と嘆く\n\n\n\n▼正月に煮豆にする家庭が多く、産地では赤飯に入れたり、塩ゆでして野菜サラダに添えたりする。筆者の同僚にも「三四郎さんの孫」がいて、こたつを囲みごちそうになったそうだ。「やわらかくて甘過ぎず、本当においしかった」。手間暇かけた優しさの味だろう。", "publish_date": "20201123"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/23/52895/", "title": "2020年11月23日(月)", "text": "▼北川正恭元三重県知事に「風見鶏」の異名があった。「そう呼ばれるんだよなあ」とぶぜんとして言ったことがある\n\n▼足は固定し内外の状況によって上体だけ動かす。「政治として当たり前。風見鶏というのは悪くない」と同じ異名の中曽根康弘元総理が言ったのは晩年になってから。北川元知事の風を見る目に感心したのは平成７年の知事選前だ。新党さきがけ（当時）の推薦決定に「これは大きい」と目を輝かした\n\n▼同党員など県内にいないが「自社さ政権（同）の一角が崩れた」と続けた。県庁集票マシンという選挙期間中の攻撃から一転し、就任後は「県職員の能力は国に劣らない」と言っていたが「限界があるんだよなあ」とぽつんと言ったことがある\n\n▼「未経験分野もあり、何もかもは無理。外部導入の道を切り開かなければ」。提唱していた「電子県庁」の責任者として参与を外部登用し、このことかと思い当たった。新党さきがけの支援で横浜市長選に出馬し、落選して浪人中の元自治省官僚。電子自治体の著書もあったが「借りを返した」というのが庁内評。人ありきだというのである\n\n▼特別職の参与から一般職の部長に切り替え強い批判も起きた。伊勢市との関わりが深く、同市長選出馬や業者との癒着が取りざたされたが、突然辞任した。「本人の希望で、私も驚いた」と北川元知事。のち四国の大学に就職したと聞いた時は「その方が向いているんじゃないか」\n\n▼鈴木英敬知事は「県版デジタル庁」を目指してデジタル社会推進局（仮称）の設置を議会で表明した。トップは外部招聘の方針で人選中という。", "publish_date": "20201123"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/833917.html", "title": "１１月２３日【大自在】 小兵力士の活躍｜静岡新聞アットエス", "text": "大相撲の解説者やタレントとして活躍する舞の海さんの現役時代の異名は、「技のデパート」。体の小さな元小結は大きな相手に多彩な技を仕掛け、人気を博した。関取になってからの決まり手は３３を数えた。\n\n上には上がある。決まり手が４５に上ったのは、元小結の旭鷲山。今や土俵を席巻するモンゴル出身力士の草分け的存在で、本家に対し「技のデパート・モンゴル支店」とも呼ばれた。十両時代の１９９６年には「ずぶねり」という耳慣れない決まり手で白星をあげた。\n\n相手の胸などに頭を付け、頭を軸に捻［ひね］って倒す技。「頭捻り」とも書く。きのう幕を閉じた１１月場所の１３日目、焼津市出身の翠富士が十両では２４年ぶりにこの珍しい技で勝負を決めた。１７１センチ、１１４キロの小兵。千秋楽には決定戦の末、十両優勝を果たした。新入幕は確実といわれる。\n\n力士の重量化、大型化が進み、力任せの相撲が増えているような気がする。それだけに、炎鵬や照強、石浦、宇良といった軽量で技能派の力士には、ひときわ大きな拍手が送られる。\n\n翠富士は今年１月に十両昇格が決まった際、１１月場所で２度目の賜杯を抱いた同学年の大関貴景勝と戦ってみたいと抱負を述べていた。入幕後の成績次第では、待ち望んでいる対戦が早く実現するかもしれない。\n\n県勢では、同じ焼津市出身の幕下吉井がデビューから９場所連続で勝ち越しを決めた。しかも３連敗の土俵際から４連勝の巻き返し。１７歳の元中学生横綱は、次代を担う角界のホープ。幕内の土俵ではこの同郷対決も早く見てみたい。", "publish_date": "20201123"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n１１月（がつ）の下旬（げじゅん）には記憶（きおく）に残（のこ）る事件（じけん）が二（ふた）つある。１９６３年（ねん）のケネディ米大統領暗殺（べいだいとうりょうあんさつ）。１９７０年の三島由紀夫割腹（みしまゆきおかっぷく）。ともに長（なが）い年月（ねんげつ）がたってしまったが鮮明（せんめい）である\n\nケネディ暗殺は今年（ことし）で５７年も昔（むかし）の話（はなし）になる。米国時間（べいこくじかん）では２２日（にち）だが、日本（にほん）では２３日の勤労感謝（きんろうかんしゃ）の日（ひ）だった。日米間（にちべいかん）のテレビ宇宙中継開始（うちゅうちゅうけいかいし）の朝（あさ）だった。スイッチを入（い）れたら、大統領が暗殺される画面（がめん）が飛（と）び込（こ）んできたのは衝撃（しょうげき）だった\n\n北陸（ほくりく）は氷雨（ひさめ）が降（ふ）っていたのを覚（おぼ）えている。テレビ画面も時折（ときおり）ザーザーと雨（あめ）が降るように乱（みだ）れてはつながった。暗殺犯（はん）が射殺（しゃさつ）されたとの報道（ほうどう）が続（つづ）いた。当方（とうほう）は高校（こうこう）２年だったが、世界史（せかいし）の歯車（はぐるま）が回（まわ）っているのを初（はじ）めて実感（じっかん）した\n\n三島由紀夫の自衛隊乱入（じえいたいらんにゅう）はその７年後（ねんご）。大学（だいがく）を卒業（そつぎょう）した年（とし）で自分（じぶん）は社会人（しゃかいじん）１年生（ねんせい）だった。あれから５０年。しかし半世紀（はんせいき）たっても事件の異様（いよう）さは消（き）えない。三島という理解不能（りかいふのう）な作家（さっか）の理解できない行動（こうどう）だったとしか言（い）えない\n\nあの特異（とくい）な事件を時代（じだい）のせいにするのは無理（むり）がある。若（わか）い記者（きしゃ）にどう語（かた）るか。語り継（つ）ぐ意味（いみ）はあるのか。毎年（まいとし）１１月には考（かんが）えるのだが、今（いま）もわからない。", "publish_date": "20201123"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1210760", "title": "玉虫の羽を用いた馬具が国内で初め…", "text": "玉虫の羽を用いた馬具が国内で初め…\n\n【越山若水】玉虫の羽を用いた馬具が、国内で初めて福岡県古賀市の船原（ふなばる）古墳（６世紀末～７世紀初頭）から出土した。法隆寺の「玉虫（たまむしの）厨子（ずし）」のように、国宝級の価値があるという▼「杏（ぎょう）葉（よう）」という胸や尻を飾る馬具で約２０枚の羽が使われていた。復元品を見ると透かし彫りの文様板の隙間から見える緑の羽が美しい。玉虫装飾の馬具は朝鮮半島の新羅時代の王陵で出土している最高級品で、新羅との親密な関係を物語る▼船原古墳は古代の海陸交通の要地にあった。九州の豪族磐井（いわい）が継体天皇の軍と戦い、敗れた磐井の子がヤマト王権に献上した「糟屋（かすや）の屯倉（みやけ）」が付近にあったとみられている。王権の直轄地・屯倉は外交の窓口でもあった▼当時の朝鮮半島は勢力図が塗り変わる転換期にあり、日本との関係も緊迫していた。古墳の被葬者が新羅と独自に外交を展開し馬具を贈られたのか、ヤマト王権の交渉役を担い王権から下賜されたのかはよく分からない。ただ、古墳の主は外交のキーパーソンだったと、専門家は推測する▼馬具発見の発表があった日、菅義偉首相が韓国の韓日議員連盟会長らと官邸で面会していた。元徴用工訴訟問題などで悪化した両国関係の改善を図りたいが、打開の糸口は見えない。とはいえ日韓双方が知恵を出し合い、「玉虫色の決着」でなく、両国友好の証しとして玉虫が登場するような関係を築きたい。", "publish_date": "20201123"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201123"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013884989.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "世の中に仕事が幾つあるかは分からない。昔の中国の思想家、荀子（じゅんし）が言うのには「百技の成す所は、一人（こじん）を養うゆえんなり」。さまざまな技能や職種が一人一人の暮らしを支えている◆身近にあるがゆえ実感の乏しかったあの仕事、この仕事のありがたみを図らずもコロナ禍に身をおいて学んだ。６月に出版された「仕事本 わたしたちの緊急事態日記」には、働く７７人の手記が収められている◆「密」が怖くて大型スーパーには行けないという高齢客のために、品ぞろえをよくしようと誓ったミニスーパーの店員がいる。子どもたちも不安だろうな、みんなで頑張ろうね、そうつづった若い保育士がいる◆手記から伝わってくるのは働くことへの喜びと誇り、そして隠せぬ不安。「落ちた箸を拾うのも怖い」。ごみ清掃員はそれでもごみの回収をやめるわけにはいかない、と書いた。あるのは「責任感の一点」だと◆すべての仕事に敬意を払い、働くすべての人を互いに気遣いたい。強く願って迎える今年の「勤労感謝の日」である。その一方、コロナを理由にした解雇や雇い止めが７万人に上るなど労働環境は厳しさを増す◆へとへとに疲れた社会に、頑張りすぎた自分に、たまにはねぎらいの拍手をおくりませんか。ひと息ついて。２０２０・１１・２３", "publish_date": "20201123"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201120090119.html", "title": "石造建築に比べて圧倒的に傷みやすい木造…｜奈良新聞デジタル", "text": "石造建築に比べて圧倒的に傷みやすい木造建築は、修理を重ねて現代に受け継がれてきた。その底流に技術の伝承がある。\n\n\n\nユネスコの評価機関は先日、文化庁が登録申請していた「伝統建築工匠の技」を無形文化遺産に登録するよう勧告した。対象は木工や左官、瓦屋根など17分野で、12月には正式決定の見通しだ。\n\n\n\n保存団体の一つ、日本伝統瓦技術保存会は生駒市に事務局を置く。瓦づくりと瓦ぶき、その両方で技術の研究と伝承に取り組んできた。\n\n\n\n3代目会長を務めた山本瓦工業の故山本清一さんは生前、「海を渡って技術を伝え、それを伝承する人がいたから現在がある。原点に戻って研究しないと伝統は守れない」と話していた。\n\n\n\n世界の無形遺産となる「工匠の技」は、後継者の育成が一番の課題だ。「大切なのは実践。現場がないと職人は育たない」とは山本さんの言。\n\n\n\n文化財の宝庫である県内では、伝統建築の修理が計画的に進められている。棟梁(とうりょう)から弟子へ、それぞれの現場が技術を磨く修行の場となる。その蓄積が、これからも日本の文化を支えていく。(増)", "publish_date": "20201123"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1074221/", "title": "いよいよ、あと１カ月でクリスマ…：山陽新聞デジタル｜さんデジ", "text": "いよいよ、あと１カ月でクリスマス。子どもたちは気をもんでいることだろう。コロナ禍の真っただ中でもサンタクロースは来てくれるだろうか、と▼グリーンランド国際サンタクロース協会の公認サンタ、パラダイス山元さん（５８）の答えは「もちろん行きます」。厳しい認定試験を経て２０年余り、世界に散らばる約１２０人の仲間と使命を背負ってきた人である▼経験豊富な皆さんにとっても初めてずくめの年だったという。コペンハーゲンに全員集結する毎夏の会議は中止に。いつもイブに先駆けて訪ねる小児病院や児童福祉施設の子らとはオンラインで交流した▼それでも、山元さんは新型ウイルスの流行を前向きに捉えている。家族が、友達が、人同士が思いやりの心を贈り合って互いを慈しむ。そんなクリスマスの本質が、イベントやパーティーが減るだろう状況下で際立つかもしれない▼山元さんいわく公認サンタは長老サンタの補佐役で、さらにその務めを手伝うのは家庭や地域の大人たち。サンタクロースの正体は、世代から世代へと受け継がれるたっぷりの愛情だ▼ちなみに、張り切って高価な玩具をプレゼントしがちな日本の風習は「いかがなものか」と協会内で議論が白熱するほど国際的には異例なのだとか。大人サンタの一人として悩む。今年はどんな手で笑顔を誘おうか。", "publish_date": "20201123"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=702164&comment_sub_id=0&category_id=143", "title": "瀬戸大橋の下の島びとたち", "text": "４０年も前の随筆。「近頃の船は全くすましこんで海を走っていく」と嘆いたのは民俗学者の宮本常一である。かつて船は風任せ、潮任せ。瀬戸内の小さな島々も、立ち寄る船でにぎわった▲小舟で小商いをする人を「沖ウロ」と呼んだという。来島海峡辺りを走る船にもくっつき、お金と品物をうまくやりとりする。むろん風待ち、潮待ちの島は絶好の稼ぎの場だったのだろう。今は瀬戸大橋の橋脚が立つ島々の名も、宮本は挙げている▲その一つ、香川県側の与島の沖で修学旅行の小学生が乗る海上タクシーが座礁した。船長が海図をよく調べていなかったらしいが、全員無事救助されたのは近くの島びとの働きが大きい▲与島の隣、岩黒島の漁師はフグ養殖の仕事中、ふと海を見ると船が沈みかけていた。現場に駆け付け、救命胴衣の子らを次々に助ける。海に飛び込めず、船室の屋根で待つ子も大丈夫だった。日没ぎりぎりで、皆が冷静だったことが幸いしたのだろう。６５年前の紫雲丸の惨事が頭をよぎり、よくぞ、と感服する▲すましこんで仕事を急いでいたら、かの漁師も沖の異変に気づいたかどうか。橋桁が立つ島の人たちの、絶えざる海へのまなざしを思う。", "publish_date": "20201123"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606098968724/index.html", "title": "山陰中央新報社｜対面取材と電話取材", "text": "私物のスマートフォンが半月前の基本ソフト更新以来、調子が悪い。たびたび「圏外」になり、通話も通信もできなくなる。再起動などで復帰する場合もあれば、自然復帰まで数時間かかることもある▼着信履歴が残らず、電話がかかったことも分からないのが一番困る。折り返しの電話待ちの時に圏外になるとハラハラする。知らない携帯電話番号の着信は無視する人もいる。私物スマホが圏外状態で仕方なく社有スマホでかけて相手が出てくれた時はホッとした▼「取材は対面」の原則に思いをはせる。もともと対面取材が好き。電話取材は、相手が遠くにいるとか、居所が分からないとか、急いでいるといった時にしか、しない。相手のそばに他の人がいても分からないからだ。他の人に聞かれたくないことは話しにくいだろうし、取材を受けたことが他の人に分かると相手に迷惑が掛かることもある。「そう言えば」「ところで」と話を膨らませるのも気が引ける▼対面取材だと、相手によっては「他の記者は電話ばかりだが、あんたは来たから」といろいろ話してくれる。相手が立場上しゃべれないことを手元の紙に書いて見せてくれることもある。目の前の相手に他の記者が電話をかけてきて、何を取材しているか、分かることもある▼コロナ禍で電話取材がより標準的になった。商談なども同じだろうが、「対面」の大切さを忘れたくない。（志）", "publish_date": "20201123"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18201", "title": "四季風", "text": "なぜ必要なんだ？ あんなものを造りやがって…思い続けてきた施設の目的が分かったと知人が知らせてきた ▼おととい全国紙の夕刊を広げていて、１枚の写真に見たような景色だと気付き、読み進めると間違いなかった。知人が育った家の裏、松林を挟んで２、３００メートル離れた海岸の風景だった ▼２５年も前。帰郷して浜に出てみると、太平洋に突き出し、はるか沖まで桟橋ができていた。離岸流の間にあり、沖に流・・・\n\n関連記事", "publish_date": "20201123"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n３連休もきょうで終わり。紅葉狩りなどを楽しむ観光客で各地はにぎわっている。旅行は新型コロナウイルス禍で息詰まる日々の貴重な潤い▲\n\nその旅行を後押しする「Ｇｏ Ｔｏ トラベル」事業が見直される。コロナの「第３波」を受け、政府は感染拡大地域への新規予約を一時停止するという。飲食業界を支援する「Ｇｏ Ｔｏ イート」にも一定の制限を設ける方向だ▲\n\n新規感染者数が連日、最多を更新している。医療崩壊を恐れる専門家の提言で、経済優先の菅義偉首相が重い腰を上げた。地域によっては、お得な料金で旅行できる特典が利用できなくなりそうだ。旅行熱を冷ますのは間違いあるまい▲\n\n感染を広げないためには人の移動を減らす必要がある。政府による運用見直しは避けがたい情勢だったが、肝いり事業にこだわり、後手に回った感が否めない。一方で、ようやく業況が上向きかけた旅行や飲食業界にとっては死活問題。新たにどう支援するかも含め、今後は先手先手で▲\n\n感染対策と経済回復いずれも大事なのは言うまでもない。ただ、感染対策は個人の予防頼みでは限界があり、国がそちらに軸足を移すべき時だ。医療、ひいては経済を一層のダメージから守るためにも▲\n\nこれからは忘年会シーズンで、人の移動が活発化する年末年始も迫る。改めて予防の徹底を。「旅は道連れ世は情け」で、互いに支え合ってコロナ禍の克服という長旅に挑みたい。", "publish_date": "20201123"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/415958/", "title": "小社会 蚊帳の外｜高知新聞", "text": "小社会 蚊帳の外\n\nやや季節外れの話題だが、蚊帳を見かけなくなって久しい。網戸や防虫剤がいまのように普及する前は、寝るときに欠かせない生活道具だった。\n\n\n\n寝床の周りに網を張り、蚊などの侵入を防ぐ。蚊帳の中と外では寝心地に雲泥の差があった。だからだろう。「蚊帳の外」は「当事者からはずれた立場。事に関与できない位置」（広辞苑）を指す言葉になっている。\n\n\n\n要するに仲間外れ。蚊帳はほとんど使われなくなったが、「蚊帳の外」はいろんな場面で便利に用いられている。例えば日本が参加する環太平洋連携協定（ＴＰＰ）。通商で影響力を増す中国に自由貿易で対抗する包囲網、つまり中国を「蚊帳の外に置く」狙いがある。\n\n\n\n中国の習近平国家主席がそのＴＰＰへの参加意欲を突然、表明した。ＴＰＰは当初、米国が協議の中心にいたが、トランプ政権になって脱退。その他の１１カ国でスタートした。中国はそんな混乱を見て、蚊帳の内外を巡る攻防を逆転させたいのかもしれない。したたかだ。\n\n\n\nもちろん中国の通商は保護主義色が強く、簡単に参加できるとは思えない。米国はバイデン政権が発足すればＴＰＰに復帰する可能性もある。いずれにしても一波乱がありそうだ。\n\n\n\n自由貿易が活発になる参加であれば、米中ともに歓迎したい。しかし仲間の輪やルールを乱すなら、蚊帳に侵入した蚊のように厄介な存在になる。〈蚊の入りし声一筋や蚊帳の中〉高浜虚子。\n\n\n\n\n\n１１月２３日のこよみ。\n\n旧暦の１０月９日に当たります。かのえ うま 九紫 赤口。\n\n日の出は６時４５分、日の入りは１７時００分。\n\n月の出は１３時３２分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で６時１２分、潮位６３センチと、１９時５６分、潮位９５センチです。\n\n満潮は１３時３７分、潮位１４７センチです。\n\n\n\n１１月２４日のこよみ。\n\n旧暦の１０月１０日に当たります。かのと ひつじ 八白 先勝。\n\n日の出は６時４６分、日の入りは１６時５９分。\n\n月の出は１４時０１分、月の入りは０時５２分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で１時０５分、潮位１２５センチと、１４時２８分、潮位１５１センチです。\n\n干潮は７時３１分、潮位７０センチと、２０時５３分、潮位８０センチです。\n\n", "publish_date": "20201123"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/666807/", "title": "恥ずかしながら、この言葉を聞いてもシャンプーの銘柄が思い浮かぶだけ…", "text": "恥ずかしながら、この言葉を聞いてもシャンプーの銘柄が思い浮かぶだけ。意味まで深く考えることはなかった。頭を洗って、いや顔を洗ってこい、と言われても仕方があるまい\n\n▼essential（エッセンシャル）。英語で「不可欠な」「極めて重要な」「必須の」という意味。コロナ禍の中でエッセンシャルワーカーといえば、奮闘する医療・介護従事者が筆頭に挙げられる\n\n▼ただ世の中は持ちつ持たれつ。生活必需品の製造や販売、運輸・交通、公共サービスなど暮らしを支える各種の仕事…。広く捉えれば、こうした営みもエッセンシャル。感染リスクと向き合う業種は多分野にまたがる\n\n▼きょうは勤労感謝の日。例年にまして考えさせられることが多い。祝日法では「勤労をたっとび、生産を祝い、国民たがいに感謝しあう」日とされている。けれど土台となる雇用環境はどうか\n\n▼景気悪化による企業の倒産や業績低迷、それに伴う休業や失業、就職内定の取り消し…。弱者を支えるセーフティーネットが機能していないことの表れだろう。若い世代の自殺増加や児童虐待の多発なども報じられている\n\n▼労働時間の短縮や休暇の取得で余裕のある働き方を－。11月はこう呼び掛ける「ゆとり創造月間」。実は1985年から続く取り組みだ。30年以上を経てどれだけ成果が生まれたか。顔を洗いつつ頭を冷やしていま一度、社会のあり方を考えねば。", "publish_date": "20201123"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201123110046?c=39546741839462401", "title": "夫婦の家事に格差 ｜ 長崎新聞", "text": "お父さんは働いていた頃、〈家庭を顧みない昭和のオヤジ〉だったが、定年退職の後は〈率先して庭仕事、食事の用意などを行っている〉という。〈仲むつまじい姿がとてもうらやましいです〉▲9月、長崎新聞は金婚のご夫婦を表彰し、お子さんやお孫さんが応募の際に添えたメッセージも紙面でご紹介した。息子さんが両親をうらやむ文はその一つで、夫婦円満のこつが記されている▲その心は思いやりと助け合いに違いないが、時に思いやりの“空振り”もある。先日、テレビのワイドショーで、女性コメンテーターが苦笑いを浮かべて話していた。皿洗いか何か、夜中に家事をしていると、夫が優しく語り掛けたという。「いいよ、あしたやれば」▲もう遅いから、君があしたやればいいよ…。これを優しさと言うのかどうか。思いはやや行き違っている▲きのう22日は「いい夫婦の日」だった。これにちなんでシチズン時計が実施したアンケートによると、休日に家事をする時間は妻が夫の2倍、平均2時間12分で、格差はなおも大きい▲休日に家事を全くしない夫は1割ほどで以前の調査よりも減ったが、妻の「休日も長時間労働」は変わらない。思いやっているつもり、助け合っているつもりでも、本当は…。とりわけ夫には振り返る時間が要るのだろう。（徹）", "publish_date": "20201123"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/603449", "title": "仕事のことば｜有明抄｜佐賀新聞LiVE", "text": "いちばん今年はやった言葉は「ＮＮＴ」だという。あれ、新語流行語大賞の候補にこんなのあったかな。それもそのはず、来春卒業予定の大学生や大学院生の間で使われた「就活用語」である。「ＮＮＴ」の意味は「無い内定」◆ほんの１年前まで早々ともらえた「内々定」が今年はない。新型コロナの影響で大学生の内定率（１０月１日時点）は７０％を割り込み、２００９年のリーマン・ショック後に次ぐ下落幅という。採用試験のキャンセルで「コロキャン」なる言葉も生まれ、大事なウェブ面接で通信が乱れて動揺させられるのを「回線圧迫面接」と皮肉られる◆働くことの意味を、いまほど考えさせられるときもない。「テレワーク」「オンライン〇〇」といった言葉が耳になじむほど、通勤や会議が本当に必要なのか、会社とは一体何なのか、悩ましい問題に突き当たる◆いのちや暮らしを支える「エッセンシャルワーカー」という言葉にも、コロナ禍は光を当てた。医療や介護、生産や物流、販売に従事する人たち。在宅勤務もできず、身体的にも精神的にも大変な仕事だというのに、概して低賃金で人手不足にあえいでいる。そのことに社会は目をそらしてきた◆世の中に、なくていい仕事などない。私たちはついそれを、いっときの流行語のように忘れてしまう。きょうは勤労感謝の日。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201123"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128913", "title": "奄美市の奄美博物館長を務め、... | 南風録 | 南日本新聞", "text": "奄美市の奄美博物館長を務め、４年前に亡くなった中山清美さんは「島全体を博物館と捉え、それを生かす工夫をしないといけない」が持論だった。足元の歴史や伝統文化を「宝」として掘り起こす「シマ（集落）学」を提唱した。\n\n島内各地の公民館講座で講師を務める一方、古老から昔の暮らしなどの聞き取りに力を入れた。母校の大島北高校に呼び掛け、若い世代への継承にも努めた。\n\n同校の「聞き書きサークル」は発足から６年。中山さんの遺志を受け継ぎ、生徒たちは毎年夏休みに地域のお年寄りを訪ねて話を聞き、冊子にまとめている。録音をし、書き起こすのは骨が折れる。\n\nこれまでに作成した６冊には約８０人の話を収める。奄美の妖怪ケンムンをはじめ、シマごとに違う方言、食糧難に食べたナリ（ソテツ）がゆの味など実に多彩だ。\n\n先日、代表７人が奄美図書館で成果を発表した。７５年前、地元の小学校が米軍機の攻撃を受け、防空壕（ごう）では４０人が犠牲になった事実を知った生徒らは「戦争が現実感をもって迫ってきた」と口をそろえた。教科書に載らない地域の戦史に触れ、貴重な学びになったに違いない。\n\n聞き取りをした感想を尋ねると、粘り強く質問して逸話を引き出したことに手応えを感じ、方言の習得に意欲的になった生徒もいた。泉下の中山さんはシマ学を糧に成長する後輩の姿に目を細めていることだろう。", "publish_date": "20201123"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1229836.html", "title": "＜金口木舌＞やんばるの風味", "text": "航空会社の赤字や破産。新型コロナウイルス感染拡大がもたらした損失は計り知れない\n\n▼観光産業は沖縄経済の主軸。日銀那覇支店によると、11月の県内金融経済概況は政府の国内旅行需要喚起策「Go To トラベル」などで一部に回復の動きが見られるというが「厳しい状況が続いている」\n\n▼先行き不透明な中でも挑戦は続く。オリオンビールはプレミアムクラフトビール「75BEER（ナゴビール）」第3弾の「ヴァイツェン」を24日から名護市で先行販売する。オリオンビールの工場があることから「ビールの街」として知られる名護市の市制50周年を記念した商品\n\n▼名護パイン園のグループ企業「名護パイナップルワイナリー」はこのほど、ブランデー・スピリッツの酒類製造免許を取得した。観光収入が落ち込む中、経営環境は厳しいが「パイナップル栽培に携わる農家への持続的な還元かつ地域の活性化につながる」と意気込む\n\n▼会食は新型コロナの感染拡大の原因とされるが、地元のビールやブランデーは少人数や自宅でも楽しめる。そうすれば観光客が再び沖縄に戻ってきた時に新たな「やんばるの風味」として紹介できそうだ\n\n▼国連は「持続可能な開発目標（SDGs）」を掲げる。県経済の持続的発展のため雇用を守ろうと奮闘する県内企業。家計も厳しいが、できる範囲の消費で応援する時期かもしれない。", "publish_date": "20201123"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201123"}
]