[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/476960/", "title": "引退模様：北海道新聞 どうしん電子版", "text": "プロ野球ドラフト制度の「空白の一日」に始まった大騒動の末、トレードで巨人と阪神に入団した江川卓さんと故・小林繁さん。因縁の２人には現役時代の成績に興味深い共通点がある▼引退前の最後の年も主力として投げ、１３勝を挙げた。引退時、江川さん３２歳、小林さん３１歳。あまりに早く惜しまれる引き際だったが、肩や肘の痛みに苦しみ、全盛期の投球ができないと悟ると、きっぱりとユニホームを脱いだ▼今は医療技術の進歩などで選手寿命が延び、４０代の選手も珍しくない。出番は減っても、ぎりぎりまで現役にこだわり限界に挑む。そんなプレーヤーが増えたように思う。それもプロの生き方だ▼しかし惜別の時は必ずくる。今年も五十嵐亮太（４１）、藤川球児（４０）、岩隈久志（３９）といった記憶に残る選手が引退を表明した▼札幌出身で真っ向から投げ下ろす速球を武器とした五十嵐投手は「恥ずかしいけれどサイドスローも試した。最後まで自分の可能性を信じ続けた」と語った。「今は少し肩の力が抜けた」は率直な心境だろう▼コロナ禍で開幕が遅れた異例ずくめのシーズンも残りわずか。先週はドラフト会議があった。来る者と去る者。この季節、入れ替わりの激しい球界の人模様に人生の縮図を見る思いだ。まぶしいルーキーの活躍を期待するとともに、ベテランと呼ばれる選手に１年でも長く輝き続けてほしいと願う。２０２０・１１・１", "publish_date": "20201101"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201101_01.html", "title": "河北新報オンラインニュース", "text": "京都大学の山中伸弥教授は幾つもの大会に出場するなどマラソン好き。マラソンに例えて、山中教授が「今が中間点。これからがしんどいところ」と先日語った。研究中の人工多能性幹細胞（ｉＰＳ細胞）についてだ▼記者会見にオンラインで参加した山中教授は、さらにこうも語っている。「ｉＰＳ細胞をいち早く、少しでも安く提供したい。研究を進める上で地元からの応援はとてもありがたく、さらにがんばりたい」。心から応援したくなる▼会見はふるさと納税を活用した募金に関してだった。ｉＰＳ細胞を使った再生医療の研究費に充てるため、京都府か京都市に寄付をすると、それが研究費などに回されるという。返礼品はない。その代わり、研究の進展状況がメールで来る▼住民税の一部を今住んでいる所とは別の自治体に振り向けるのがふるさと納税。一時、返礼品競争が過熱して総務省から問題視されたこともあった。しかし、税の使い道を役所任せにしないで、納税者が自分で決められるこの制度の意義は大きい▼「地元からの応援」と山中教授は語ったが、寄付は広く全国から集まるに違いない。今か今かとｉＰＳ細胞の一日も早い実用化を待っている難病の患者や家族は、たくさんいる。寄付は来年１月まで受け付けるという。（２０２０．１１．１）\n\n2020年11月01日日曜日", "publish_date": "20201101"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201101AK0014/", "title": "北斗星（１１月１日付）｜秋田魁新報電子版", "text": "半世紀ほど前の小学校時代、何の病気かは記憶がないが、学校で予防接種を受けることがあった。低学年の頃は注射が怖くて泣きだす子もいる。それを横目に泣くまいと、痛いのを懸命に我慢したのを思い出す\n\n\n\n▼幾つになっても注射針が腕に刺さる瞬間はドキドキする。先日もインフルエンザのワクチン接種を受けた。新型コロナウイルスとの同時流行が懸念される中で、重症化しやすい高齢者優先の期間が続いていた。それが終わり早速受けたが、ちょっとチクリとしただけなのでほっとした\n\n\n\n▼ワクチンの語源は「雌牛」を意味するラテン語。史上初のワクチンは天然痘予防のため牛の天然痘（牛痘）ウイルスを用いて作られたからだ。世界保健機関（ＷＨＯ）は１９８０年、天然痘根絶を宣言。インフルエンザは今も毎シーズンの接種が勧められている\n\n\n\n▼新型コロナのワクチンは開発途上。世界で開発競争が進み、ロシアは既に自国産ワクチンを承認した。過去には開発を急いだ結果、重い副作用が問題化した例もある。早くワクチンが欲しいが、安全性が十分確認されるまで待つほかない\n\n\n\n▼今秋の国内はインフルエンザ患者の報告が例年より少ないという。新型コロナ予防のためのマスク着用や手洗いなどの習慣が、インフルエンザ予防にもつながっている可能性がある\n\n\n\n▼だからといって予防接種が不要ということにはならない。コロナに確実な予防法がない今は、これまで以上にインフルエンザ予防を徹底したい。", "publish_date": "20201101"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽研究の舞台は米国北東部にある病院の集中治療室である。医療従事者の手洗い率向上に向け研究班は監視カメラを設置した。スタッフは見られていることを知りつつも規則に従って手洗いをした人は10％にとどまった。\n\n▼▽2008年から2年間にわたる研究は次の作戦で一変する。各部屋に電光掲示板を備え付け、スタッフが手を洗って順守度が上がると「よくできました！」などと肯定的な表示をするようにしたのである。「遅番」など勤務班ごとの競争も進み手洗い率は90％まで向上した。\n\n▼▽認知神経科学者ターリ・シャーロットさんの著書「事実はなぜ人の意見を変えられないのか」によると手洗い率が上がったのは即時の報酬（褒め言葉）が将来の罰（周囲への感染）より有効なためだとか。誰かの行動を促したいなら喜びを予期させる方がうまくいくらしい。\n\n▼▽この研究成果をコロナ禍の今に置き換えて考えてみる。面倒くさがる子どもを前に、「ちゃんと手を洗わないとウイルスに感染しちゃうよ」と頭ごなしに叱るのはご法度だろう。「石けんできれいに手を洗うとずっと元気でいられるよ」とやさしく呼び掛けるようにしたい。\n\n（2020/11/01付）", "publish_date": "20201101"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110180568", "title": "往来を守る光（１１月１日）", "text": "2020/11/01 09:21\n\nきょう一日は「灯台記念日」だ。灯台は古くから、海の往来を支えてきた。紀元前二七九年に建てられたエジプトのファロス灯台が世界最古と伝えられる。世界の七不思議の一つにも数えられる巨大な建造物だった。 …", "publish_date": "20201101"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201101-553095.php", "title": "【11月１日付編集日記】キシリトール", "text": "子 どもの頃、虫歯に泣かされ、かなり痛い思いをした。思い当たるのは甘い菓子。付いてくるおもちゃが欲しくて、随分と食べた記憶がある\n\n▼痛かっただけに、よくおもちゃが付いていたガムを「悪者」と思い込んできた。だが、ガムは憎らしい存在ではないようだ。代用甘味料キシリトールの日本上陸から２０年以上が過ぎ、今やキシリトール入りガムをかめば、虫歯になりにくいとされている\n\n▼虫歯予防のための歯磨きを「１日３回」「食後３分以内」「最低３分」と習った世代だが、最近は「キシリトール習慣」という言葉も浸透してきた。食後にガムやタブレットを口にすることで、虫歯が予防できるなら大歓迎だ\n\n▼菓子メーカー大手のロッテが、虫歯予防プロジェクトを全国に先駆けて会津若松市で始動させた。保育園や幼稚園で子どもたちにキシリトールを取ってもらう。これをモデルに２０２３年までに全国１０自治体に広げる予定だ\n\n▼同市は先端技術を暮らしに生かすスマートシティを目指している。得意のデータ分析で何年か先に「他の地域に比べて虫歯になる人が少ない」となれば、キシリトール株もさらに上がるだろう。狙い通りにスッキリとした効果が出ると信じたい。", "publish_date": "20201101"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/379282", "title": "電子書籍｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "電子書籍\n\n映画化など社会現象となっている漫画「鬼滅（きめつ）の刃（やいば）」の累計発行部数が１億部を突破し、大変な売れ行きだ。紙のコミックスとともに電子書籍も伸びている▼全国出版協会・出版科学研究所によると、昨年の紙と電子を合算した出版市場は、１兆５４３２億円。紙は前年比４％減だったが、電子は同24％増と大きく成長し、初めて３千億円を突破した▼小説や漫画をスマートフォンなどで読む習慣は定着しつつある。こうした時代の変化は公立図書館にも現れている。今年、電子書籍貸し出しサービスを行っているのは全国で１００自治体を超した▼県内では高根沢、大田原、さくら、日光、那須塩原の５市町が実施している。７月から始めた那須塩原市によると、９月末までの３カ月間で１千人が登録し、１千冊が貸し出された。想定より多く、コロナ禍が追い風となった▼矢板市は先月から小中学校に通う児童・生徒がパソコンやスマホなどを通して閲覧できる学校電子図書館を始めた。先進的な取り組みで、学びの在り方を変える可能性がある。中高生は特に読書離れが著しい。本に親しむ環境が多様化することは歓迎すべきだろう▼９日まで読書週間。今年の標語は「ラストページまで駆け抜けて」。秋の夜長、紙の手触りになじんだ年代だが、電子書籍にチャレンジしてみようか。", "publish_date": "20201101"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/251420", "title": "01【三山春秋】〈上州は荒寥（こうりょう）とした所で...｜三山春秋｜上毛新聞ニュース", "text": "▼〈上州は 荒寥 （ こうりょう ） とした所で文化の伝統がちつともない〉。詩人、萩原朔太郎は生まれ育った土地をそう言い表した\n\n\n\n▼一方で、その伝統のない環境に育ったことが〈自分を大胆な自由人〉にし、新しい文学である詩を作るようになったとも受け止め、こう指摘する。〈プロテスタントであり、ロマンチストである上州人にとつて（略）詩文学こそ、まことに身についた文学といふべきだろう〉（「我が故郷を語る」）\n\n\n\n▼文化の伝統がないというとらえ方については到底納得できないが、この随筆や「郷土望景詩」などから伝わる、身近な場所への愛憎相半ばする思いは、葛藤と思索の末の表現であり、心を揺さぶる作品へと結晶させた詩人のすごみを感じさせる\n\n\n\n▼朔太郎ほど故郷を深く考え続けた詩人はいないのではないか。生地前橋をうたった詩、短歌、俳句、随筆を収録する『萩原朔太郎郷土詩集』（1983年、前橋市教委発行）を開くたびにそう思う\n\n\n\n▼〈一人のすぐれた詩人の精神と情緒との触れ合いとして、永く読み継ぐべき遺産である〉。解説で同郷の詩人、伊藤信吉さんが 位置付けた\n\n\n\n▼故郷に直接触れていない作品も、土地の風景と密接に関わっていることが、近年の研究で指摘される。きょうは 朔太郎の生誕134年に当たる。その詩業はなお強く私たちを刺激し、驚きを与え続けている。", "publish_date": "20201101"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/01/51967/", "title": "2020年11月1日(日)", "text": "▼１回でダメなら２回やれ、２回でダメなら―というわけではなかろうが、県内の養殖マハタが８月からへい死している問題で、県は通常１回のワクチンを２回打って効果を調べる実証実験をするという。ワラをもつかむ気持ちが伝わってくるのは門外漢ゆえか\n\n▼養殖漁業の高いへい死率が問題になるのは今に始まったことではないが、最近はアコヤガイ、カキなどと相次ぎ、いずれも県の代表的産物を直撃して対応が急がれる。黒潮蛇行などに伴う対流不足、水温上昇、食料となるプランクトンの減少などが原因として浮上していたが、養殖漁業の昔からの問題点として指摘されてきた過密養殖によるストレス発生もあげられている\n\n▼かつてハマチ養殖などではエサの過剰供給による漁場汚染や薬物散布も取りざたされていた。ワクチンへの依存はいつか来た道を思わせる。「高水温による疾病」がへい死の理由の一つにあげられているためだが、県水産研究所の過去の報告では自然水温より高い方が生存率も高いという研究もある\n\n▼ワクチンはむろんウイルス性神経壊死症への対策で、２回打ちの効果も実証されているが、「疾病」はウイルス性なのか。「高水温」が「疾病」の原因なら切りがない気もする。２年続きでへい死が懸念されているアコヤガイ、カキなどの対策も不安を抱えたまま。自然界の仕組みは一筋縄ではいかない\n\n▼新型コロナウイルスで人間界は三密回避が叫ばれ、ソーシャル・ディスタンスが促されている。人間の社会生活とは反する対策だが、大海原に生息する生命にとっては必要な環境であろう。", "publish_date": "20201101"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/826019.html", "title": "２０２０年１１月１日【大自在】｜静岡新聞アットエス", "text": "浜松市の北区は大阪市の北区と同類だが、東京都の北区とは異なる。東京都北区は特別区で区長は選挙で選ばれるのに対して、浜松市と大阪市の北区は政令指定都市の行政区で区長は市長が任命する。\n\nきょう「大阪都構想」の賛否を問う住民投票が行われる。大阪市を廃止し、４特別区を新設する構想で、共同通信の電話世論調査では賛否が拮抗［きっこう］する。４特別区の名称の一つが北区。都構想が実現すれば、今度は東京都の北区と同類になる。\n\n同じ世論調査によると、都構想の内容を理解している有権者は３分の２に満たない。７割は大阪市などの説明が不十分と回答した。住民は判断材料として、何が変わり何が変わらないかを具体的に知りたいだろう。\n\n浜松市では行政区再編の議論が続く。現浜松市は１２市町村が合併して誕生し、政令市移行に伴い７行政区が設けられた。旧浜松市の住民と比べて他の１１市町村の住民の方が変化を感じたはずだ。まず住所が大きく変わった。町村役場が区役所や出先機関になり、顔なじみの職員も減った。\n\nそれだけに行政区再編への関心は全般に高く、行政サービス低下を懸念する声も多いという。旧浜松市の一部と旧引佐郡３町が一緒になった北区の住民は、居住地によって再編への考えに差があるかもしれない。\n\n「再編が必要」と結論を出した市議会と市は、昨年４月の住民投票以降の経緯を報告する説明会を区単位で始めた。各区の実情を踏まえた丁寧な説明が必要だ。ただ、区割り案が示されるまで、住民の理解はなかなか深まらないのでは。", "publish_date": "20201101"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n日本（にほん）の五重塔（ごじゅうのとう）は多（おお）くが山林（さんりん）山中（さんちゅう）にある。海（うみ）から見（み）える塔は極（きわ）めて少（すく）ない。羽咋（はくい）市（し）の妙成寺（みょうじょうじ）の塔はその数（かず）少ない例外（れいがい）である\n\n以前（いぜん）、能登半島地震（のとはんとうじしん）で大揺（おおゆ）れになった直後（ちょくご）に塔の内部（ないぶ）に入（はい）ったことがある。五重塔というが、床（ゆか）が張（は）った５階建（かいだ）ての建物（たてもの）ではない。内（うち）は一本（いっぽん）の柱（はしら）が貫（つらぬ）く細長（ほそなが）い縦（たて）の空間（くうかん）だ。「五階部分（ごかいぶぶん）」に着（つ）いて窓（まど）をあけると日本海（にほんかい）が見えた\n\n１６１８年（ねん）建立（こんりゅう）。北前船（きたまえぶね）の制度（せいど）は確立（かくりつ）されてはいないが、当時（とうじ）の船乗（ふなの）りにとっては「灯台（とうだい）」の役割（やくわり）をしたのだと思（おも）った。塔の大半（たいはん）は山岳信仰（さんがくしんこう）のために山（やま）の中（なか）にあるが、初期（しょき）の加賀藩（かがはん）は大胆（だいたん）な発想（はっそう）で海に向（む）けた塔を造（つく）ったのだと感心（かんしん）した。何（なに）しろ風（かぜ）が強（つよ）い。特殊（とくしゅ）な板壁構造（いたかべこうぞう）だった\n\n三代藩主（さんだいはんしゅ）・利常（としつね）の母（はは）・寿福院（じゅふくいん）（通称（つうしょう）ちよぼ）の祈願（きがん）で建（た）てられた塔である。作家（さっか）の諸田玲子（もろたれいこ）さんが寿福院の生涯（しょうがい）を描（えが）いた「ちよぼ」（新潮社（しんちょうしゃ））が売（う）れている。加（くわ）えて、先（さき）の国（くに）の文化（ぶんか）審議会（しんぎかい）では明治（めいじ）に造られた灯台が重文（じゅうぶん）に指定（してい）されることになった\n\n妙成寺が国宝（こくほう）を目指（めざ）して作成（さくせい）した報告書（ほうこくしょ）も完成（かんせい）した。表紙（ひょうし）の写真（しゃしん）は五重塔と日本海がすぐそばにあることが分（わ）かる。いい風（かぜ）が吹（ふ）いている。", "publish_date": "20201101"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1196911", "title": "情感あふれる語りと三味線の調べが…", "text": "情感あふれる語りと三味線の調べが…\n\n【越山若水】情感あふれる語りと三味線の調べがコロナ禍での重苦しい日常を一時忘れさせてくれた。江戸時代の浄瑠璃作家、近松門左衛門ゆかりの鯖江市で上演された人形浄瑠璃の公演を見た▼演目は、八百屋の一人娘が恋人を救おうと、必死で火（ひ）の見櫓（みやぐら）の太鼓を打ち鳴らす「伊達娘恋緋鹿子（ひがのこ） お七火の見櫓の段」。さばえ文化振興事業団が主催し鯖江人形浄瑠璃「近松座」のメンバーが演じた。同市横越町、證誠（しょうじょう）寺の荘厳な趣も、もの悲しさを増幅した▼コロナ禍で練習が思うに任せなかったようだが、ベテランぞろいのメンバーは見事に演じた。この中に中央中３年の松本実夕さんがいた。伝統文化である人形浄瑠璃での体験をまとめ「少年の主張」コンクール県大会で発表し最優秀の知事賞を受賞している。近松座ではこの日の公演がうれしいデビューだった▼近松は鯖江の武士の家に生まれ育ったが、その身分や地位を捨て浄瑠璃や歌舞伎作家の道を選んだ。悲しくも美しい庶民の心の機微を描いた作品は多感な少年期を過ごしたふるさと鯖江の豊かな自然や人情にはぐくまれた▼昨年亡くなったドナルド・キーンさんは「国性爺合戦」を大学時代の論文で訳したのを手始めに数多く翻訳した。その上で、近松は世界を代表する劇作家の一人だと称賛し、作品は徳川時代に限らず人間の恒久的な問題を教えてくれる、と指摘する。", "publish_date": "20201101"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201101113041?c=39546741839462401", "title": "コラム凡語：古典の日 ｜ 京都新聞", "text": "実りの秋はなおさら、膨らむ食欲とおなか周りが悩みの種だ。「これを食べるとダイエットにいい」なんて聞くと、つい頼りがちなのは世の常のようで…▼昔、三条中納言という立派な人が、肥満に悩んで医者から「水飯（すいはん）」を勧められ、山盛りの鮎（あゆ）の鮨（すし）や干瓜（うり）をおかずに、大椀の水飯をお代わりしてあきれさせた－▼平安末期の「今昔物語」に収められた説話の一つだ。水飯は冷や飯や乾飯（ほしいい）を水に浸した夏の食べ方で、よくかんで食事量を減らしてもらう算段だったのだろう。紫式部の「源氏物語」でも水飯を光源氏が食す場面がある▼さて、出来たての新京都米も、中納言や源氏をとりこにできるだろうか。京都府が3年以上かけ開発し、香りと甘み、色つやの良さをみやびやかに連想させる「京式部」と名付けた▼新ブランド米の産地間競争に挑むというだけではない。近年の温暖化でコメの味や収量が下がっており、猛暑に強くて品質低下の少ない品種を選んだ。ただ、若者らの糖質制限ダイエットなど食習慣で「コメ離れ」の逆風も続く▼きょうは、いにしえの文学が息づく京都から提唱し、制定された「古典の日」。物語もコメも、悠久の時を超えて引き継がれ、日本人の心と体を育んできた。食わず嫌いや偏食でなく、じっくりとかみしめるのがいい。", "publish_date": "20201101"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013829953.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "メモの日付は「４月２３日」。耳にした感染症専門家の話が分かりやすかったので、書きとめた。「収束までの道のりで、今はどのあたりか？」と問われ、野球にたとえて答えていた◆「まだ一回裏です。一回表はウイルスの攻撃だった。その戦力を分析し、弱点を見つけ、反撃に入った一回裏です」。さらに続けて、「ただし試合は九回まであります」◆４月２３日といえば、新型コロナウイルスの感染が急速に広がり、政府が緊急事態宣言を出した２週間ほど後だ。街を行く人は減り、シャッターだけが目についた。重苦しいあのころが一回裏なら、今は何回の攻防だろう。国内感染者が１０万人を超えた◆秋が深まる北の国から、クラスターと呼ばれる感染者集団の報が伝わる。寒くなると部屋を閉め切って換気が悪くなる。それが大敵、という指摘も聞く。感染再拡大におびえる欧州の姿は決して遠い世界ではない◆政府の取り組みを検証した「コロナ民間臨調」の報告が忘れられない。死亡率などは抑えられた。しかし「場当たり的な判断の積み重ねだった」。そして「今後も危機管理がうまくいく保証はない」と断じた◆手洗い、マスク、３密の回避。選手は一生懸命なのに、ベンチの指示が的外れでは勝てる試合だって勝てない。２０２０・１１・１", "publish_date": "20201101"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201030085252.html", "title": "阪神球団のファンではないけれど、知った…｜奈良新聞デジタル", "text": "阪神球団のファンではないけれど、知った選手の入団が決まれば応援したくなる。先日のドラフト会議で、東洋大の村上頌樹投手が指名された。\n\n\n\nご存知の人も多いと思うが、4年前のセンバツ大会で、智弁学園が初優勝した時のエースだ。今でもあの延長サヨナラ勝ちした劇的な場面を思い出す。\n\n\n\n1―1の11回の裏、2死1塁で6番・村上投手が、高松商(香川)の浦投手から2塁打を放って決勝点を挙げた。甲子園で4強止まりだった智弁学園が初優勝を決めた。\n\n\n\n記憶に残る活躍をした高校球児がプロ野球選手になれば応援したくなる。同じ智弁学園の山口哲治投手は近鉄に、桜井商の駒田徳広選手は巨人に、そして高田商の三浦大輔投手は横浜大洋にそれぞれドラフト指名され活躍してくれた。\n\n\n\n三浦選手は来季は監督になるかもしれないだけにうれしい。まだまだ大勢活躍しているが、村上投手には大いに期待したい。\n\n\n\n全国制覇した甲子園を本拠地とする阪神球団だけに、本人も気合いが入るだろう。コロナ禍で気分が沈んでいる時に、うれしいニュースだ。(治)", "publish_date": "20201101"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1067373/", "title": "南米にすむヤドクガエルの一種は…：山陽新聞デジタル｜さんデジ", "text": "南米にすむヤドクガエルの一種は水がほとんどない地で暮らす。母ガエルが葉の上などに産み付けた卵は、ふ化するまで父ガエルが守る。オタマジャクシになると父は背中に乗せ、雨水などのわずかな水たまりを見つけては、そこへ放す▼その後、父の鳴き声で呼ばれた母は、その水たまりにオタマジャクシの餌となる無精卵を産んでいく。水が少ない過酷な環境の中、父母が協力し、子を育て上げる（稲垣栄洋著「身近な生きものの子育て奮闘記」）▼カエル界のイクメンぶりに比べ、人間界は、さてどうだろう。積水ハウスが９月、男性の育児や家事参加の積極性を数値化し、都道府県別にランク付けした「イクメン白書２０２０」が興味深い▼小学生以下の子を持つ男女計９４００人に対し、妻が評価する夫のイクメン度や、夫の家事・育児時間などを聞き、総得点で順位を付けた。１～３位は佐賀、熊本、福岡で、妻からの評価が高かった九州勢が上位を占めた。保守的なイメージの強い九州男児だが、子育てに意欲的なようだ。ちなみに岡山は３２位だった▼〈「俺（おれ）が看（み）る」寝落ちの夫（きみ）に毛布かけ〉。オリックスの「働くパパママ川柳」で今年の入賞作品にあった▼子どもを中心に夫妻が互いに相手を思いやる姿が目に浮かぶ。そんな家族なら、ヤドクガエルに叱られることもないだろう。", "publish_date": "20201101"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=695336&comment_sub_id=0&category_id=143", "title": "「異端の被爆者」逝く", "text": "講演の謝礼に新米１俵を頂いたことがある。６０キロをマイカーから一人で下ろして一汗かいた。それが１２０キロのエメンタールチーズを裏返すとなると▲児玉光雄さんは牧場経営を志した若き日にスイスで研修中、このチーズのカビを拭う仕事を任された。力が要るから無理するなと農場主は気遣うが、まさか、あの原子野を生き延びた男とは思うまい。複数のがんを患いながら自らの染色体の写真をさらして証言し、８８歳で旅立つ▲「酒の味も、たばこの味も、それこそキスの味も知らず…」とつぶやく。児玉さんの評伝「異端の被爆者」にある亡き友への思いだ▲あの日を境に、机を並べた級友の多くが若くして逝ったものの、おのれは生かされている。ならば精いっぱい人生を楽しまなければ友に申し訳ない、という信念があった。途中入社した開発会社では苦労したが「なぜ、そんなに前向きなのか」と同僚に宴席で絡まれたほどだった▲チーズもワインも欧州仕込みで詳しいとにらんで、児玉さんにワインの試飲会を提案したのは１年ほど前。医師に止められていて残念です、と返事があった。重いチーズを相手に苦闘する、その面影を想像して独酌するとしよう。", "publish_date": "20201101"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604196969205/index.html", "title": "山陰中央新報社｜カタログ時代の政権", "text": "インターネットや会員制交流サイト（ＳＮＳ）の全盛時代である。何をどう伝えるかにこだわる編集人意識に縛られていると、時代遅れになってしまいそうな気さえする▼かつて生活情報紙の立ち上げに携わった際、広告畑で育った先輩との論議で、紙面は「商品カタログでいい」と極論された。チラシやカタログを楽しむ層にとって、新しい商品や店、サービスは何よりも関心事なのだという▼先輩の指摘が当たったのか、巨大な「カタログ世界」が今、ネット上に広がっている。スマートフォンの普及で手軽になったネット通販は無論、あらゆる情報が網羅され、絶えず更新される。気に入ったサイトや人物、感想があれば、それをまねたり「同調」したり。既存のメディアにありがちな、小難しい理屈や絵にならない抽象論は敬遠される▼そんな時代を映す新政権が動きだした。まず掲げたのは携帯電話の料金引き下げやデジタル庁創設に「脱はんこ」など。いずれも具体的で絵になりやすくカタログ向き。地方創生や１億総活躍など、いわば「総合雑誌」型だった前政権との大きな違いだ▼政治アナリストの伊藤惇夫さんは、１０月１１日付の本紙「時論」欄で、分かりやすくて「消費者目線」なのが支持率につながっていると分析していた。時代を味方にした格好の新政権だが、ネット社会は一歩間違えると「炎上」しやすいこともお忘れなく。（己）", "publish_date": "20201101"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17176", "title": "四季風", "text": "東京都世田谷区は幕末の思想家、吉田松陰を祭る松陰神社や松陰神社通り商店街があり、山口との縁を感じさせる街だが、区内の三軒茶屋ふれあい広場もぜひ知っておいてほしいスポット。県内の食を紹介するイベント「三茶でやまぐち食べちゃろ祭り」が毎年秋に開かれているのだ ▼県東京事務所や県ゆかりの企業・団体でつくる協議会の主催。今年は残念ながら新型コロナの影響で中止になったが、「コロナ下でも何とか首都・・・\n\n関連記事", "publish_date": "20201101"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n粉ミルクに関係のあることをどこまでも考えたら、ニュートンのように何か発見できないだろうか。８０年以上前に出版された名著「君たちはどう生きるか」の主人公はそう思いついた▲\n\n外国の牛から自分の口にミルクが入るまでをたどると「たくさんの人が出てくる」。牛の世話をする人や船に積む人。日本では倉庫の番人や薬局の人。切りがない。そうして、人は見たこともない大勢の人と知らないうちに網のようにつながっているという法則を見つける▲\n\nある物の成り立ちを探るのは今も大切なようだ。国民生活センターが１０月に創立５０周年を迎え、記念シンポジウムの講演でこんな問い掛けがあった。「あなたのスマートフォンの原材料をご存じですか」▲\n\nスマホに使われる鉱物資源が武装勢力の資金源だったため、企業が調達をやめると、末端の労働者が苦境に陥った。そういう構造を踏まえオランダでフェア（公正）な方法で作るスマホが生まれたという▲\n\n講師は「どこで誰が作った商品かを考え、消費者としての感度を上げることが大事だ」と説く。一方で商品がごみとなり捨てられるならば、消費者として行く先を想像し、自らの行動を問い直すようにしたい▲\n\n新型コロナウイルス禍でトイレットペーパーの買い占めが起きた。非常時の消費者の行動は難しい。何より消費者への正確な情報提供が不可欠だ。消費者側も想像力を働かせ感度を上げ、備えられればいい。", "publish_date": "20201101"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/410133/", "title": "小社会 奇跡の国｜高知新聞", "text": "小社会 奇跡の国\n\nロシアの作家チェーホフは、東洋の島国日本への親しみと憧れを抱き続けた。１９０４年７月に没する３日前にも、友人宛ての手紙で「奇跡の国」と呼んでいる。日露戦争で日本が敗北すると予想し、「悲しい思い」だと。\n\n\n\n半藤一利さん著「２１世紀への伝言」から引いた。過日、本紙の投書欄に同じ「奇跡の国」という言葉を見つけた。声の主は、インドネシアからやってきて県内の鉄工所で働く技能実習生。\n\n\n\n大切なお金やカードが入った財布を落として途方に暮れていたが無事、警察に届けられていたという。拾い主は「お礼はいい」と立ち去っていた。「日本は奇跡の国です」。新聞に投書するぐらいだから、おそらく周囲の支えも良好なのだろう。心が洗われる思いがした。\n\n\n\nいい話の後で恐縮だが、政府が昨春強行した外国人労働者の受け入れ拡大にも思いが至った。見切り発車に国内外のルール整備が追いつかず、新在留資格「特定技能」の取得者は伸び悩み。そこにコロナ禍。５年間で約３４万５千人を受け入れるという構想は、ことし６月時点で６千人弱にとどまる。\n\n\n\n外国人の就労は、賃金未払いや長時間労働、その背景にある悪質な送り出し業者や受け入れ企業の排除といった宿題も抱える。コロナ禍をにらみつつ、環境をどう改善するかになるのだろう。\n\n\n\n人々の意識とともに仕組みが整わなければ、「奇跡の国」と言ってくれる人もいなくなる。\n\n\n\n\n\n１１月１日のこよみ。\n\n旧暦の９月１６日に当たります。つちのえ さる 四緑 赤口。\n\n日の出は６時２５分、日の入りは１７時１４分。\n\n月の出は１７時４７分、月の入りは６時３７分、月齢は１５．３です。\n\n潮は大潮で、干潮は高知港標準で０時００分、潮位２９センチと、１２時１１分、潮位６９センチです。\n\n満潮は６時２２分、潮位１８４センチと、１８時０２分、潮位１８５センチです。\n\n\n\n１１月２日のこよみ。\n\n旧暦の９月１７日に当たります。つちのと とり 三碧 先勝。\n\n日の出は６時２５分、日の入りは１７時１３分。\n\n月の出は１８時２０分、月の入りは７時３４分、月齢は１６．３です。\n\n潮は大潮で、干潮は高知港標準で０時２８分、潮位２３センチと、１２時３８分、潮位７６センチです。\n\n満潮は６時５５分、潮位１８４センチと、１８時２５分、潮位１８４センチです。", "publish_date": "20201101"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/660138/", "title": "福岡市・天神の交差点…", "text": "福岡市・天神の交差点。歩行者信号に青がともると童謡のメロディーが流れる。通りゃんせ、通りゃんせ…。音に合わせて人の波が動きだす\n\n▼音響式信号機という。目の不自由な人に信号の色を知らせるための装置だ。誘導音はメロディー式と、「カッコー」「ピヨピヨ」などの擬音式の2種類。全国に2万基以上あり、メロディー式は約2％だそうだ\n\n▼点字ブロックとともに、目の不自由な人が街を歩く際の心強い味方だが、課題もある。誘導音がうるさい、という苦情が近隣住民から寄せられ、多くの信号機で夜間や早朝は音響機能が停止されているのだ\n\n▼警察庁がスマホの音声や振動で信号の色を伝えるシステムを大規模に導入する。専用のアプリをダウンロードしたスマホに、信号機に取り付けた機器から近距離無線通信で信号の情報を送る仕組みだ\n\n▼スマホを使った支援システムは、ことし3月末現在、全国74カ所で運用されている。これに加え、来年3月末までに約130基、来年度は約2千基を設置する方針だ。大都市の中心部や病院、盲学校、公共施設の周辺など、支援が必要な人がよく利用する場所に優先的に配備する\n\n▼一昨年、東京・豊島区の横断歩道で未明、目の不自由な男性が車にはねられて亡くなった。歩行者信号は赤で、音響装置は鳴らない設定だったという。そんな事故をなくし、行きはよいよい、帰りも怖くない－街にしたい。", "publish_date": "20201101"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201101105141?c=39546741839462401", "title": "厳冬の予感 ｜ 長崎新聞", "text": "「ラニーニャ」は「女の子」を意味するスペイン語。気象用語では〈太平洋赤道域の日付変更線付近から南米沿岸にかけて海面の水温が平年より低い状態が続く現象〉を指す。この逆は「エルニーニョ現象」▲この現象によって〈東風が強くなり、インドネシア近海の海上で積乱雲が発生しやすく…〉－と、そこから先の詳しいメカニズムは筆者にはお手上げなのだが、結論だけ書くと、記録的暖冬だった昨冬から一転、どうやらこの冬は寒さが厳しくなるらしい▲経済ニュースのページでは一足早く冷たい風が吹き荒れている。航空、鉄道、流通…さまざまな業種の深刻な業績悪化が伝えられ始めた。普通の感覚では見当もつかない大きな数字が「赤字」の文字と並んでいる▲ウイルス感染の防止と経済活動の両立が難題であることはとっくに分かっていた。人の動きが止まればお金の動きも止まる。そのことが帳簿の冷たい数字と一緒に突き付けられている▲政治が無策だった、とは言わない。しかし「未知のウイルスが相手なのだから、多少の手探りも、方針の揺れも、急ごしらえの不備も仕方ない」といつまでも物分かりのいい話ばかりできない▲行き当たりばったりや右往左往はそろそろ卒業する時期－そんなことも考える冬の入り口だ。きょうから11月。（智）", "publish_date": "20201101"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/594503", "title": "首里城焼失から１年｜有明抄｜佐賀新聞LiVE", "text": "今では全くと言っていいほど目にしなくなった２千円札は、沖縄サミット開催を記念して２０００年７月に発行された。表に首里城（那覇市）の守礼門、裏には『源氏物語』の一場面と作者の紫式部が描かれている◆このお札が今も存在していることを知らない人は多いかもしれない。「自販機で使えなかった」など流通しなかった理由はさまざまだが、お札は使わなくても、描かれている首里城は忘れてほしくない◆１年前のきのう１０月３１日、首里城が焼失した。「沖縄の象徴」といわれる首里城は１６６０年と１７０９年の２度焼失したが、その度に再建。１９４５年の沖縄戦では日本軍の司令部が城の地下に築かれたことで米軍の攻撃が集中し、焼け野原となった。９２年の３度目の復元は、琉球王国時代の歴史の継承とともに、戦争の悲劇を二度と繰り返してはならないという決意が込められていたはずだ◆政府は２０２６年度までに正殿を再建する予定。首里城ではきのう、規模を小さくして恒例の首里城祭が始まり、再建への決意を新たにした。戦後の沖縄問題を問いかけ、先日亡くなった作家の大城立裕（おおしろ・たつひろ）さん（那覇市）も首里城への思いは強かったといい、天国から４度目の再建を見守るだろう◆２千円札は沖縄では流通しているという。首里城再建後に訪れ、お祝いに使ってみたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201101"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127928", "title": "アルファベット順で各国が登壇... | 南風録 | 南日本新聞", "text": "アルファベット順で各国が登壇し、Ｕのウルグアイは最後だった。２０１２年の国連「持続可能な開発会議」で当時の大統領ホセ・ムヒカさんの演説は、多くの首脳が去り閑散とする中で始まった。\n\n「貧乏な人とはいくらモノがあっても満足しない人」。大量消費社会を痛烈に批判した。無難な演説に終始した他国にも「本音は何なのか。裕福な国の発展と消費モデルをまねすることか」と切り込んだ。\n\nムヒカさんの名を世界に広めた演説から３年後、国連サミットで採択されたのが「持続可能な開発目標」だ。英語の頭文字を取り「ＳＤＧｓ（エスディージーズ）」と呼ばれる。貧困や飢餓など１７分野の課題を１７色で示したシンボルマークのバッジを胸に着けている人をよく見かける。\n\n鹿児島でもすでに取り組みが始まっている。鹿児島市の吉野東中学校は給食の食べ残しゼロに努める。食品ロスを学び、動物の命や生産者へ感謝の気持ちも芽生えたという。\n\nごみリサイクルも代表的なＳＤＧｓだ。大崎町衛生自治会は分別や再資源化にとどまらず、収集日を高齢者の安否確認や情報交換の場に活用している。これも「住み続けられるまちづくり」の一例である。\n\n清貧な暮らしぶりで「世界で最も貧しい大統領」と言われたムヒカさんは先日、政界引退を表明した。「消費するために働く人生が幸福か」。その言葉はＳＤＧｓが目指すべき姿を教えてくれる。", "publish_date": "20201101"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1217751.html", "title": "＜金口木舌＞デーブ・ロバーツ監督", "text": "4年前の第6回世界のウチナーンチュ大会での式典会場が沖縄セルラースタジアム那覇。世界から集まった県人やその子弟がスタンドを埋め尽くし、各国の国旗がなびいていた\n\n▼10月30日は世界のウチナーンチュの日。第6回の閉会式で宣言された。今年は、その2日前となる10月28日（日本時間）にドジャースが大リーグを制覇した。監督は沖縄生まれの県系2世、デーブ・ロバーツさん（48）である\n\n▼第6回の開会式ではロバーツさんの動画メッセージが会場に流された。「自分の持っている可能性は無限大だ。自分を信じていろんな所に出て挑戦してほしい」。有言実行といえる今回の偉業達成に「したいひゃー」の歓声が世界各地から聞こえるようだ\n\n▼ロバーツさんの母栄子さんは宮古島で生まれ、那覇市で育った。在沖米兵だった父フェイモンさん＝享年68＝との間に1972年、ロバーツさんは生まれ、1歳で渡米した。ドジャースで非白人初の監督と称される\n\n▼2016年から指揮を執る。「沖縄、日本は自分の一部。マイノリティーとして初めての仕事で責任は大きい」との決意も口にした。ワールドシリーズ3度目の挑戦が結実した\n\n▼「いつか沖縄からメジャーリーガーが誕生し、ドジャースに入ってほしい」との思いもある。第7回大会は2年後。セルラースタジアムに立つロバーツさんの姿も想像してみる。", "publish_date": "20201101"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201101"}
]