[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/647089/", "title": "＜卓上四季＞セイを求めて：北海道新聞 どうしん電子版", "text": "フィンランドの作家ミア・カンキマキさんのデビュー作「清少納言を求めて、フィンランドから京都へ」（草思社）は、人生に飽いた作者が清少納言を研究するため、長期休暇制度を利用して日本や英国、タイで過ごした日々をつづる。清少納言にセイと呼びかけ、対話する文体が新鮮だ▼大学時代に英訳の枕草子を読んで憧れていたという理由だけで、日本語の日常会話もままならない状態で来日した。それでも、清少納言がなぜ枕草子を書いたかを考察した章は圧巻である▼清少納言が仕えた中宮定子（ていし）は、朝廷の実権を巡る藤原氏の政争で道長のライバルだった伊周（これちか）の妹に当たる。だから、セイは伊周の依頼で身の回りの「をかし」を書き、定子のサロンを「素敵！」と思わせようとした。広告編集の経験から、そう直感する▼自国で文献を調べても、同じ結論に至ったかもしれない。だが、セイが暮らしたかつての平安京を実際に歩いたからこそ、清少納言の魅力を伝えて余りある作品に昇華できたのだろう▼岸田文雄首相が外国人の新規入国を原則禁止する新型コロナの水際対策を緩和すると発表した。「鎖国」批判を受けたものだが、入国制限は続く▼ミアさんは遠い北欧の国に日本古典文学の面白さを伝えた。それぞれのセイを求めて日本を目指す外国人は多い。門戸を狭め過ぎて損失が生じないか。国民の安心とのバランスが悩ましい。２０２２・２・１８", "publish_date": "20220218"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220218khn000011.html", "title": "河北春秋(2/18)：漫画の海賊版サイト運営をたくらむ泥棒が「… | 河北新報オンラインニュース", "text": "河北春秋(2/18)：漫画の海賊版サイト運営をたくらむ泥棒が「…\n\n漫画の海賊版サイト運営をたくらむ泥棒が「全部コピーして無断転載するんです」と唆す。すると、バカボンのパパは「なるほど！それは天才なのだ！」と感心してしまう▼海賊版サイト撲滅を目指す啓発漫画『転載はバカボン』。故赤塚不二夫さんの代表作『天才バカボン』のキャラクターが登場する。出版社などでつくる一般社団法人ＡＢＪの「ＳＴＯＰ！海賊版」キャンペーン。ツイッターで毎日１こまを配信し、４月４日まで続く▼漫画のせりふなどを無断掲載した「ネタバレサイト」の摘発など取り締まりは強化されているものの、昨年の「ただ読み」被害額の推計は少なくとも１兆１９億円に上る。漫画家には１円も入らず犯罪者が広告収入などでもうける。卑劣というほかない▼『転載は』の公式サイトにはバカボンのパパが「わしはみんなのしあわせを願っていただけなのだ」と鉄格子の中でつぶやくシーンがある。パパたちが海賊版サイトを作り逮捕されてしまうという筋書きで違法性を伝えるようだ▼小欄の子ども時代はもちろん、ネットなどなく小遣いをためて漫画本を購入した。赤塚さんら巨匠たちの傑作を大事に読んだものだ。無断転載やただ読みをする浅ましい人に作品を語る資格はない。「これでいいのだ」とはならない。（２０２２・２・１８）", "publish_date": "20220218"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220218AK0014/", "title": "北斗星（２月１８日付）｜秋田魁新報電子版", "text": "北欧のノルウェーは近代スキー発祥の地と呼ばれる。その技術は１９世紀、南部テレマーク地方で誕生。スキー板に爪先を固定し「走る、滑る、跳ぶ」を一つの道具でこなすことができる\n\n\n\n▼ここから分かれたといわれるのがジャンプ競技だ。着地の際は板に前後差をつけて膝を曲げる。「テレマーク」と名付けられたこの美しい姿勢に、北欧の技術との深いつながりを見る\n\n\n\n▼歴史ある競技で世界トップレベルがせめぎ合う。それが冬季五輪だ。空中で板をＶ字に保ち、遠くへと飛距離を伸ばしていく。テレビを見ていて拳に力が入る。その醍醐味（だいごみ）を台無しにしたのが、北京五輪の混合団体失格問題だろう\n\n\n\n▼日本の高梨沙羅選手ら強豪国の女子５人がスーツ規定違反となった。いつもの検査と違う、居ないはずの男性検査員が同席した―と選手側は指摘するが、検査員はルール通りと反論。真相はやぶの中だ。後味の悪さから、もやもやが消えない\n\n\n\n▼スノーボード男子ハーフパイプ決勝でも首をかしげた。平野歩夢選手が２回目、圧巻の大技を決めたにもかかわらず得点が低く、会場から非難が噴出。フィギュアスケート女子、ワリエワ選手のドーピング問題も長期化しそうだ\n\n\n\n▼この日のため４年間汗を流してきた選手の活躍に、見る側は純粋な思いで声援を送る。双方が一つになる五輪の喜びを損なう出来事が、なぜ相次ぐのか。「メダル至上主義」「商業主義」といった言葉が頭に浮かび、気分はなかなか晴れそうにない。", "publish_date": "20220218"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽回転ずしでよく食べられるネタの1位はサーモンだそうだ。水産物加工販売のマルハニチロの調査では10年連続首位というから人気は不動のよう。鮭（さけ）には寄生虫がいるため生食厳禁というのが昔からの常識だったが…。\n\n▼▽生育環境や餌などを管理して寄生虫感染の危険性を排除する養殖技術が進歩したおかげだ。生食文化が近年広がってきた魚といえばサワラも挙げられる。十数年前から庄内沿岸でも取れるようになった南方系の魚。鮮度が落ちやすいため従来は主に加工して食べられていた。\n\n▼▽刺し身用の価値を東京の市場に知らしめたのは庄内の漁師たちだ。船上で神経締めを行って鮮度を保ち、うま味を引き出す熟成技術も磨いて「庄内おばこサワラ」の銘柄を確立した。適切な処理手順を踏んでいるか抜き打ち検査も行ってブランド力を向上させてきたという。\n\n▼▽海産物の産地偽装がまたぞろ世間を騒がせている。熊本県産のアサリに鳴門産のワカメ。これらは以前も素性を偽った外国産が出回った。長年かけて築かれたブランドを傷つけ生産者を窮地に追い込むのは常に、食という文化に携わる自覚もなく金のうまみだけを追う輩（やから）だ。\n\n（2022/02/18付）", "publish_date": "20220218"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220218-686103.php", "title": "【２月18日付編集日記】17字に込めた思い", "text": "「部活動制限だらけの夏休み」「リモートでアロハシャツ着て旅気分」。こおりやま文学の森資料館が主催する俳句コンクール「三汀賞」の本年度入選作には、コロナ下での生活が投影された作品が見られた\n\n▼「三汀」は郡山市ゆかりの作家・俳人久米正雄の俳号だ。久米が俳句にのめり込むきっかけは、県立安積中（現安積高）の学生時代、河東碧梧桐（かわひがしへき ご とう）の俳句論を読んだことだった。「峨々（がが）たる峻峯（しゅんぽう）を前方に仰ぎ、自分もあれに登るのかと云つたやうな気持がした」と、そのときの感動を自伝に残す\n\n▼わずか１７文字の俳句だが、表現できる世界は無限に広がっている。その魅力に取りつかれた久米は、一題につき百の句を作る「一題百句」を常として句作に励み、一躍俳壇の注目を浴びるようになった\n\n▼「春の雪ひとごとならず消えにけり」は久米の最後の句だ。いまから７０年前の１９５２年２月２０日、亡くなった友人を悼んで作ったという。久米はその９日後に脳出血に倒れ、帰らぬ人となった\n\n▼本格的な春が近づくが、コロナ禍は今も社会に寒風を吹かす。それでもいつか雪解けの日が来るはず。泉下の久米も、新年度の三汀賞応募作は希望に満ちた句が増えるよう願っているだろう。", "publish_date": "20220218"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/555951", "title": "五輪レガシー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "五輪レガシー\n\nお隣群馬県で製造された車の名前と思っていた「レガシー」を「遺産」の意味で聞くようになったのは、東京五輪開催が決まった２０１３年ごろか。開催効果を遺産として、全国に波及させようと始まったのがホストタウンだ▼本県が中欧ハンガリーのホストタウンに登録したのが16年。事前合宿で訪れる選手らと県民の触れ合いを通じて多文化共生を体感し、観光誘客や経済効果にも道を開く。そんな期待が込められた▼新型コロナウイルスのまん延で事態は一変した。選手は来県したものの多くの催しが見送られ、夢は水泡に帰したかに見えた▼閉幕から半年。先日、首都ブダペストの街歩きをオンラインで疑似体験する県主催のイベントがあった。人気は上々。１０６組もの県民らが自宅などから、合宿で通訳を務めた女性の案内で美しい街並みを堪能した▼合宿を経て陸上競技に出場した女性選手も登場し感謝を口にした。五輪前の直の交流はコロナに阻まれたが、瞬く間に普及したビデオ会議アプリによって絆が再びつながった。参加者はこの国の魅力を感じ取ったに違いない▼県は今年の国体などでハンガリーを紹介する企画を練る。英国やイタリアなどに比べなじみの薄いかの国を県民が身近に感じるようになれば、本県にも五輪レガシーがもたらされたと言えるだろう。", "publish_date": "20220218"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/74141", "title": "2022/02/18【三山春秋】新型コロナウイルスの…", "text": "▼新型コロナウイルスのワクチン接種券が自宅に届き、3回目の接種の予約をいつ取れるのか調べてみた。米モデルナ製ならすぐにでも打て、2週間待てば米ファイザー製も接種できると分かり、逡巡（しゅんじゅん）した\n\n▼高熱で一昼夜動けなくなり、腕の痛みがしばらく引かなかった半年前を思い出す。3回目のモデルナは1、2回目の半分の接種量で副反応は軽いとの見方が示されているが、接種を終えた身近な人から話を聞いてみないとなかなか安心できない\n\n▼3回目の接種が全国的に進んでいない。14日時点の接種率は全人口の9.4％。医療従事者や高齢者など昨年12月～1月の対象者では3割程度という。低迷する要因として、モデルナを3回目用に多く確保していることが指摘されている\n\n▼異なるワクチンを打つ「交互接種」や、副反応への不安からモデルナを避ける動きがあるようだ。首相や担当大臣が「3回目はモデルナを打つ」と表明したが、判断材料にする人がどれだけいるのだろうか\n\n▼副反応との関連が疑われる死亡事例が1400件を超える一方、国の救済認定が進んでいないことを伝える記事が先月本紙に掲載された。ワクチンに不安を感じている読者から好意的な意見が多数寄せられ、驚いた\n\n▼政府が掲げる「1日100万回接種」の実現には、安全性や有効性だけでなくリスクを含めた情報の提供、開示が求められている。", "publish_date": "20220218"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/27871", "title": "新潟日報デジタルプラス", "text": "１９５０年代後半の東京の下町を生き生きと描いた映画「ＡＬＷＡＹＳ三丁目の夕日」のオープニングでは、建設途中の東京タワーが大写しになる\n\n▼堤真一さん演じる町工場の経営者が、従業員に自分のことのように自慢する。「完成すれば世界一になる」。徐々に高さを増していく東京タワーは、高度成長期の希望の象徴として劇中に度々登場する\n\n▼その東京タワー１基分と、ほぼ同量の鉄骨が使われた。過酷事故を起こした東京電力福島第１原発の廃炉作業で、４号機の使用済み核燃料の取り出し用に設置されたカバーである。水素爆発で損傷した建屋の上部と側面を覆う逆Ｌ字型カバーには、約４２００トンもの鉄骨が用いられた\n\n▼ただ、この頑強なカバーもほかの号機では使えない。それぞれ損傷の状況が異なるためだ。膨大な鉄を使ったカバーが１基だけにしか使えないところにも、廃炉が苦難の道のりであることがうかがえる\n\n▼事故から１１年が経過するというのに、作業は順調には見えない。最難関は溶け落ちた核燃料（デブリ）の取り出しだ。１号機では先日、ロボットが内部を調べたものの、デブリの全容を把握するには程遠かった。政府、東電は事故から３０～４０年で廃炉を完了させるとのシナリオを描くが、どれだけの人が信じるだろう\n\n▼いまだに現在進行形の事故であると思い知らされる。日本の取り組みを各国も注視しているはずだ。東京タワーで高い技術力を世界に示したこの国は今、極めて困難な課題に直面している。", "publish_date": "20220218"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/18/71369/", "title": "大観小観 2022年2月18日(金)", "text": "▼理由もないのに不幸などが続くことがある。「２度あることは３度ある」「３度目の正直」などのことわざが生まれた背景だ。頼まれたからと弟が姉を殺したという事件に驚いた翌日、名張市で中学２年生が学校で同級生の首を切りつけた\n\n▼市教委は、２人の間のいじめやトラブルは把握していないという。警察は何らかのトラブルがあったとみているらしい。それぞれの組織の特性として当然そうだろう。２人が同クラスだったのは１年前。加害少年や学校と被害少年の１年は同じはずもない。ネットなどでは昨年の弥富市での同級生刺殺事件との類似性が取りざたされている\n\n▼同市教委も「いじめは認識出来なかった」としていたが、実は２人を別のクラスにして解決を図ろうとしていたなどが指摘されたりした。名張市の場合は首筋とはいえ切りつけた\n\n▼「初手は突き、２度目はなどか切ら（吉良）ざらん 石見がえぐる穴を見ながら」は江戸時代の落首。老中を一刺しで仕留めた稲葉石見守の故事があるのに浅野内匠頭は斬りかかって吉良上野介を逃がしたことへの皮肉。日ごろの鍛錬、心の持ちようが２人の襲い方の違いになったともされる\n\n▼本人推知報道を禁じる少年法が旧同法に盛り込まれたのはまねを防ぐためだったという。子どもはまねの天才。「２度あることは３度ある」も、不幸の重なりとは別に類似事件の続発も関係したのかも知れない。弥富市の事件では、少年は殺すつもりはなかったと供述しているという\n\n▼思春期の心理をていねいに把握しなければ、いじめや、暴力事件の未然防止は難しい。", "publish_date": "20220218"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220218212726.html", "title": "非常に残念…。先日開かれた県の有識者委…｜奈良新聞デジタル", "text": "非常に残念…。先日開かれた県の有識者委員会で計画案へのパブリックコメントがゼロ件と報告され、委員そして担当からも同じ感想がもれた。\n\n年度内の成立を目指す案件など県は正月休みを挟む期間を中心に多数のパブリックコメント手続きを実施、結果が順次公表されてきている。\n\n前出の委員会にかかる計画案もその一つ。ただ約1カ月にわたる募集で意見の提出は1件もなく終了。担当課は「県民に身近な計画で関心も高いと思ったのだが」と声を落とした。\n\n現在、県が結果を公表している案件は14件。うち半数の7件が提出者ゼロ。また残る7件に意見を寄せたのも合計14人と2団体にとどまる。\n\n中には一部の県民以外、読んでも内容が理解できないような分野の案件もあるが、行政の意思形成過程に参加できる貴重な機会。県にも積極的な広報の推進など工夫が求められる。\n\n県のホームページでは今も奈良デジタル戦略案など7件の意見を募集中。また来週には2月定例県会が開会、ネット中継も行われる。自宅パソコンから手軽に県政をのぞき見る機会にしてはどうだろう。(松)", "publish_date": "20220218"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1230361/", "title": "コロナ禍で苦境が続く映画館に足…：山陽新聞デジタル｜さんデジ", "text": "コロナ禍で苦境が続く映画館に足を運ぶ客が増えているそうだ。昨年夏に公開された濱口竜介監督の映画「ドライブ・マイ・カー」が米アカデミー賞の候補となり、ロングラン上映されている▼かくいう筆者も遅ればせながら、マスクを着用して岡山市内の映画館で見た。性的な描写もあるので家族で見るより、一人で作品の世界に浸るのがお勧めだろう。大切な人を失う悲しみと、その命を救えたのではないかという自責の念。人生の苦悩と再生の物語である▼特筆すべきは撮影の中心地が広島であることだ。平和記念公園など広島市内の風景をはじめ、主人公の宿泊先として瀬戸内の島も登場する。穏やかな海と、透き通るような光が美しい▼実は当初、撮影の大部分は韓国・釜山で予定されていたそうだ。ところがコロナ禍で海外での撮影が難しくなり、設定も脚本も変え、ロケ地を選び直したという▼「広島が与えてくれたものは限りない」。アカデミー賞の候補に選ばれた際の記者会見で、濱口監督が語っていた。傷ついてもなお、希望を見いだして生きていこうとする人々の物語に、被爆地・広島の歴史が深みを与えているのは確かである▼作品が注目されるのに伴い、広島からの平和の訴えも世界に広がってほしい。気になるアカデミー賞の発表は、来月２７日（日本時間２８日）である。", "publish_date": "20220218"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=834232&comment_sub_id=0&category_id=143", "title": "させていただいて大丈夫？", "text": "コンビニのレジで「袋は大丈夫ですか？」と聞かれるたびに、少しだけ抵抗したくなる。要るか要らぬかの問い掛けだと察するものの「はい。持参した袋は破れていません」と大真面目に答えてみたい。それほどの勇気はないけれど▲テレビ画面に向かって小声で突っ込みを入れたくなるのは、タレントが記者会見して発する「○○させていただく」とのフレーズだ。結婚や離婚発表なら単刀直入に「○○します」で済む。許すも許さないも、そもそも当方はそんな立場でもないし▲そうした違和感を見事に解明してくれる１冊の本に出合った。椎名美智法政大教授の新著「『させていただく』の使い方」（角川新書）▲ここでは書き切れないため詳細はあえて「省略させていただく」が、要は、敬語のうちの謙譲語でありながら、敬意を示す相手がいない場面でも平気で使われる。誰かにへりくだるのではなく、謙虚な自分を表す新しい丁重語と考えればいいそうだ▲著者によると、このフレーズがいかんなく実力を発揮するのは国会答弁という。国民が認めたはずもないのに「説明を差し控えさせていただく」。政治家や官僚の皆さん、そんな答弁で大丈夫でしょうか？", "publish_date": "20220218"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/165899", "title": "明窓・季節と付き合う", "text": "暦の上では春だが、２月の寒さはまだ厳しい。幸田文は、ものの音で寒さや冷たさがわかる、とエッセー集『雀（すずめ）の手帖（てちょう）』に記す。一例が牛乳瓶の触れ合う音。「カリカリカチカチ」と聞こえた２月上旬から「からんからんちろんちろん」に変わる下旬は、「ん」の分だけ空気が緩むという▼そんな幸田作品に時折触れたくなる。木々や花に加え気配で季節を捉える感覚が、食べ物の旬も時季に合った暮らしも曖昧な現代で、五感を磨く教科書になるからだ▼季節の移り変わりを見るのが好きで習慣になっていた文の原体験は、父露伴と母の死去。玩具の少ない時代、露伴は目の前の全てから、美しさや面白さを見つけることを文に教えた。絶えず移ろう季節との付き合いは、自然と前向きになる効用があり「不幸を下敷きに一人で季節を楽しむ幸せを得た」と別の著書に記す▼足元にも及ばないが、季節には敏感でありたいと常々思っている。原体験は小学生時代。３、４年時の担任が季節の変わり目を見つけに行こうと呼び掛け、校外の森へ連れ出した。級友が思い思いの春や秋を担任に見せるのだ。ヒメウズの花や落ち葉…。何を差し出したか覚えてないが、心に残る授業は人生の礎になっている▼新型コロナを巡り、島根県の「まん延防止等重点措置」の解除が決まった。感染に気を付けながら外に出よう。庭先で通勤路で小さな春を見つけたい。（衣）", "publish_date": "20220218"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「サッカーの母国」といえば英国。イングランド・プレミアリーグが３０年目に入っている。あのベッカムら数々のスター選手を生み、名実共に世界最高峰のリーグとして知られる。\n\n創設からしばらくは違った。「紳士の国」のイメージとはかけ離れた荒っぽい試合が多く、観客にカンフーキックする選手も。プロリーグだがどこか庶民的であり、暮らしの一部といっても過言ではなかった。\n\nＪリーグもついに３０年目。きょうの開幕戦では、Ｊ１王者川崎に、西条市出身の長友佑都選手を擁するＦＣ東京が挑む。新型コロナ禍がリーグの運営に影を落とすが、ワールドカップ開催年でもあり、熱い戦いが展開されそうだ。\n\nＪ３の舞台では「愛媛ダービー」が行われる。キーワードは「Ｊ２」。降格から１年での復帰を目指す愛媛ＦＣと、昇格へ背水の陣のＦＣ今治。ライバルの存在を励みとし、両チームが快進撃するよう期待したい。\n\nプレミアリーグは巨額の放送権料やスポンサー契約を獲得。海外から優秀な選手や監督を集めて格段に成長し、一大産業となった。めでたく感じる一方で、こうも願う。末永く「公共財」として庶民のそばにあり続けてほしいと。\n\n１０チームで始まったＪリーグも、３０年目は計５８チームとなるまでに発展した。今後、兄貴分のように強くて稼げるようになれば素晴らしい。地域社会に親しまれ、暮らしを彩れば、なお。さらなる高みへ、キックオフ！", "publish_date": "20220218"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/543273", "title": "小社会 使い道", "text": "日本で初めて鉄道が開業したのは１８７２（明治５）年秋、よく知られるように東京・新橋と横浜の間だった。ことしで１５０年になる。\n\n\n\n時代の勢いだろう。明治政府は維新の後、わずか数年で公共輸送を実現させた。ただ、当時は国の財政も脆弱（ぜいじゃく）。鉄道建設を巡っては大論争があったようだ。西郷隆盛らは「軍備が最優先だ」と反対し、海軍操練所などがあった線路予定地の買収も難航したという。\n\n\n\nそこで建設を急ぐために大胆な方法を取ったのが大隈重信だった。東京・高輪周辺は海上ルートとし、浅瀬に堤を築いて線路を敷いた。当時招かれていた英国の鉄道技術者も「『海の中へ鉄道を造れと言われたのは初めてだ』と、あきれた」らしい（昭文社刊「東京のトリセツ」）。\n\n\n\n奇想天外な方法が適正な予算の使い道だったのかは分からない。それでも以後の鉄道網構築の突破口になったのは間違いあるまい。鉄道は全国に広がり、日本の近代化を支えた。\n\n\n\n時代は全く違うが、予算の使い道に政治の手腕や先見性が問われるのはいまも同じだろう。コロナ禍はこれで乗り越えられるのか。防衛費は増える一方でよいのか。国会では２０２２年度予算案の審議が続いている。県内では県の２２年度予算案も発表された。\n\n\n\nかつての海上鉄道跡「高輪築堤」は高輪地区の再開発に伴い再発見され、昨年、国の史跡に指定された。現代の予算の使い道は将来どう歴史に刻まれるだろうか。\n\n\n\n\n\n２月１８日のこよみ。\n\n旧暦の１月１８日に当たります。みずのえ とら 三碧 赤口。\n\n日の出は６時４７分、日の入りは１７時５３分。\n\n月の出は１９時２５分、月の入りは７時５０分、月齢は１６．９です。\n\n潮は中潮で、干潮は高知港標準で１時００分、潮位－１０センチと、１３時０９分、潮位４５センチです。\n\n満潮は７時２６分、潮位１６３センチと、１９時０２分、潮位１６８センチです。\n\n\n\n２月１９日のこよみ。\n\n旧暦の１月１９日に当たります。みずのと う 四緑 先勝。\n\n日の出は６時４６分、日の入りは１７時５４分。\n\n月の出は２０時２７分、月の入りは８時１９分、月齢は１７．９です。\n\n潮は中潮で、干潮は高知港標準で１時３０分、潮位－５センチと、１３時４２分、潮位３８センチです。\n\n満潮は７時５２分、潮位１６５センチと、１９時４０分、潮位１６６センチです。", "publish_date": "20220218"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/878515/", "title": "ウクライナに「バランスラスク」を｜【西日本新聞me】", "text": "小学生が一番好きな本は廣嶋玲子さんの「ふしぎ駄菓子屋 銭天堂」。NPO法人が実施した「こどもの本総選挙」で1位に選ばれた▼運の良い人だけがたどり着ける銭天堂。店主は客の悩みに応じて駄菓子を薦めるが、使い方を間違えると…。幸運を呼ぶか不幸を招くかはその人次第とか▼食べると不思議なことが起こる数々の駄菓子が登場する。...", "publish_date": "20220218"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220218104352?c=39546741839462401", "title": "フィルム包装 ｜ 長崎新聞", "text": "〈本は実に不思議な商品だ〉〈購買に至るまでの情報量が圧倒的に不足している〉－諫早市出身の作家、垣根涼介さんは人気連作シリーズ「君たちに明日はない」の中の一編「さざなみの王国」で、主人公の書店員にこんな“独り言”を言わせている▲〈ちょっと見聞きしただけでは内容がほとんど分からない〉〈題名や帯で筋立てや主題がある程度分かっても…文章の質感や雰囲気、書き手の世界観に読み手が感じるものがあるかどうかを知ることはできない〉－久しぶりに読み返して改めてうなずいた▲垣根説によるなら「立ち読み」も情報量の不足を補完する自然な行為であり、貴重な機会なのだと言えそうだ。ところが、最近の書店にはフィルムできっちり包装された本がずいぶん増えた▲元々は消費税額を含めた価格の「総額表示」への対応が目的だったようだ。これに加えて、新型コロナの流行などに伴う社会全体の“清潔志向”がフィルム包装を後押ししているらしい▲異論は根強い。試しにページをめくることができずに未知の本や著者との新たな出会いが減るのは出版社や書店にも損失、プラスチックごみも増える、と▲立ち読みはしたいが買うのはきれいな本を－という筆者の勝手な言い分はともかく、作家の皆さんはどう考えているだろうか。（智）", "publish_date": "20220218"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/812959", "title": "お菓子の値段｜有明抄｜佐賀新聞LiVE", "text": "小学校時代、遠足や修学旅行に持っていける「おやつ」は２００円程度だったと記憶する。５０年前の話である。それでも、結構買えた。駄菓子屋に並ぶ「チロルチョコ」は１０円、「ベビースターラーメン」は２０円だった。遠足で分け合う約束をしながら、友達と選ぶのは楽しかった◆硬貨を握りしめてお店を訪れる子どもたちのために、お菓子の値段は半世紀を経ても、それほど変わっていない気がする。企業努力のおかげだろう。そんなお菓子の代表格といえる「うまい棒」が４月から値上がりする。１０円が１２円に。２円とはいえ、発売以来４２年守り抜いた価格の値上げには葛藤があっただろう◆うまい棒に限らず、昨年から物価が上昇傾向にある。原油高に伴う物流費の上昇などが要因で、値上げはやむを得ないかもしれない。もちろん、それだけの価値を商品に込める努力が欠かせない◆高すぎては売れず、安すぎては利益が出ない。企業が「存続責任」を果たすためには、価格設定が最も難しい問題と思う◆岸田首相は「成長と分配」を掲げて総理の座に就いた。物価が上昇しても、賃金が上がれば購買意欲はしぼみにくい。中小企業にも分配をもたらしたい。春闘が始まり、お別れ遠足の季節でもある。お金が全てではないけれど、子どもも安心しておやつを買える。そんな春になるといい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220218"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1472445.html", "title": "＜金口木舌＞川を思う人々", "text": "米軍キャンプ瑞慶覧に掲げられた大きな日米両国旗を背後に、北中城村石平の細道を下ると桜並木が見えてくる。普天間川沿いで地域の人々の目を楽しませる約320本のヒカンザクラだ\n\n\n\n▼石平には米軍による土地接収で古里を失った人々も暮らす。人々は普天間川で水をくみ、子どもたちが川で遊んだ。だが大雨による氾濫を防ぐため川岸がコンクリートで整備されると、雑草が茂って不法投棄も相次いだ\n\n▼有志が「石平家人衆（やーにんじゅう）会」を作り、桜を植えたのが2005年。毎年花が咲く名所になった。「川に親しむ風景を取り戻そう」との思いが実を結んだ。桜の植樹は別の川沿いなど県内各地に広がる\n\n▼県企業局によると、県内の日平均取水量の大半はダムだが、河川からも13％を賄う。一方で多くの川が米軍基地内を流れる。有機フッ素化合物による汚染も近年明らかになった\n\n▼多くの川岸がコンクリートになり、水と触れ合う風景は減った。しかし今も川は暮らしと密接に結びつき、川を思う人々の活動も脈々と続いている。\n\n\n\n", "publish_date": "20220218"}
]