[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/616161/", "title": "絶望とユーモア：北海道新聞 どうしん電子版", "text": "米国中西部ミネアポリスの画家養成学校職員、フリーダ・メイ・リッチは生まれつき背が低く２７歳になっても身長は１２０センチだった。からかう者もいたが、聡明（そうめい）な彼女は機知に富み周囲を魅了した▼とりわけ仲が良かったのがチャールズ・シュルツだ。２人は頻繁に互いの席を行き来した。卓上で頬づえをつくフリーダ。床に届かぬ足。その姿は世界で最も愛された犬スヌーピーの漫画「ピーナッツ」に登場する２・５頭身キャラクターそのものだった▼作者のシュルツがまだ無名の１９４８年のことだ。「背丈は低いが精神は高かった」と周囲が語るフリーダが、自己憐憫（れんびん）に陥らず侮辱やいじめを克服するスヌーピーの飼い主、チャーリー・ブラウンを形作ったと評伝で知った▼シュルツは残酷な子供の世界をユーモアで包んだ。虚栄心や承認欲求と絶望や不信感の間で乱れる複雑な空間だ。チャーリー・ブラウンが時折見せる空っぽの視線に読者が共感したのは、そんな困惑を覚えているからだろう▼子供は行動抑制機能をつかさどる前頭葉の発達が未成熟。細い線の上を歩く子供に手を貸すのは大人の役目である。子供の事件を見聞きするたびそう思う▼チャーリー・ブラウンは言う。「ぼくは人から期待されるような感じ方ができないんだ」。きのうは、シュルツの生誕９９年の日だった。生きていればどんなユーモアを描いてくれただろうか。２０２１・１１・２７", "publish_date": "20211127"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211127khn000006.html", "title": "河北春秋(11/27)：ロンドン郊外のとある映画会社の地下深く。… | 河北新報オンラインニュース", "text": "河北春秋(11/27)：ロンドン郊外のとある映画会社の地下深く。…\n\nロンドン郊外のとある映画会社の地下深く。国連が秘密の地球防衛組織を設けた。人類を攻撃する未確認飛行物体（ＵＦＯ）に立ち向かう「ＳＨＡＤＯ（シャドー）」▼１９７０年の英ドラマ『謎の円盤ＵＦＯ』に出てくる。人形劇『サンダーバード』などで有名な故ジェリー・アンダーソンさんが手掛けた俳優による実写。宇宙人との攻防をシリアスに描いた▼半世紀後のいま。米国防総省がＵＦＯ調査を担当する「空中物体識別グループ（ＡＯＩＭＳＧ）」を設けたという。目撃情報のほぼ全てが「正体不明」とされ謎が謎を呼ぶ。国防総省は「真剣に受け止め調査する」と本気だ。小欄はＵＦＯブーム世代。ドラマが現実になったようで心が躍る▼ＳＦ映画のような話がもう一つ。米航空宇宙局（ＮＡＳＡ）などが打ち上げた探査機。地球衝突の危険はないものの、来年秋に約１千万キロまで近づく大きさ約１６０メートルの小惑星にぶつけて軌道を変える。将来、地球に迫る未知の小惑星が現れた場合の回避策になるという▼先月『スター・トレック』でカーク船長を演じたウィリアム・シャトナーさんが宇宙旅行を体験した。御年９０歳。「見上げれば暗闇、見下ろせば青。それが母なる地球だった」。空想世界が現実に。名ぜりふが想像をかき立てる。（２０２１・１１・２７）", "publish_date": "20211127"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211127AK0009/", "title": "北斗星（１１月２７日付）｜秋田魁新報電子版", "text": "太平洋の小国パラオには、日本語に由来し独自の意味を持つユニークな言葉がある。「ツカレナオス（疲れ治す）」はビールを飲むこと、「ブタイ（部隊）」は子だくさんの大家族。現地の日本大使館がツイッターで紹介すると、閲覧数が急増し話題になった\n\n\n\n▼日本から約３千キロ離れた島しょ国。１９１４年に始まった第１次世界大戦に参戦した日本がドイツ領だったパラオを含む南洋群島を占領、約３０年間統治した。日本語が現地に溶け込んだゆえんだ\n\n\n\n▼旧日本軍の飛行場があったペリリュー島は太平洋戦争の激戦地となった。４４年９月に米軍が上陸を敢行。苛烈な地上戦の末に日本軍守備隊約１万人がほぼ全滅し、米軍の死者も約１６００人に上った。米軍が作戦を終了したのは７７年前の１１月２７日だった（平塚柾緒著「玉砕の島々」）\n\n\n\n▼戦後７０年を迎えた２０１５年春、当時の天皇、皇后両陛下（上皇ご夫妻）が初めてパラオを訪問された。ペリリュー島で日米双方の戦没者の碑に供花し犠牲者を追悼した。戦時を生きた両陛下が切望した慰霊の旅だった\n\n\n\n▼南洋群島で戦没した県人は３７０人余りに上る。かの戦争で無念の死を遂げた多くの先人の犠牲の上に今の平和がある、と改めて痛感する\n\n\n\n▼先頃、９９歳で死去した作家で僧侶の瀬戸内寂聴さんは反戦と平和を訴え続けた。母親と祖父を亡くした戦争体験が原点だった。「いい戦争なんて一つもない」。瀬戸内さんの言葉は色あせることのない明快なメッセージだ。", "publish_date": "20211127"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽福沢諭吉は「学問のすゝめ」で〈スピイチ〉即（すなわ）ち演説の大切さを説いている。大意はこうだ。文字にすれば面白みがないことでも言葉で述べれば味が出るし、分かりやすく、人を感動させられる。例えば名歌のように。\n\n▼▽ヨーロッパでは古代ギリシャの時代からスピーチの重要性が広く認識されてきた。思想や感情をいかに効果的に伝えるかを追究する学問も発展。リーダーには必須の教養だった。殊に民主主義においてはスピーチが果たす役割は絶大で歴史を動かす名演説も数多く生まれた。\n\n▼▽昔は自分で原稿を書くのが当たり前だったが、今やスピーチライターと呼ばれる専門職が活躍する。アメリカでは大統領スタッフとしてホワイトハウスに入り、国家運営に欠かせない存在だ（蔭山洋介著「スピーチライター」）。その言葉を輝かせられるかは話者次第だが。\n\n▼▽与野党の国会議員が地元の会合に出る際のあいさつ文などを厚生労働省職員に代筆させていた。公務員を自身のスピーチライターと勘違いしていないか。他の省庁の実態も気になる。優れた原稿を巧みに読み上げても、公私混同のからくりがあっては、聴衆の心に響くまい。\n\n（2021/11/27付）", "publish_date": "20211127"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211127-669951.php", "title": "【11月27日付編集日記】食卓の異変", "text": "コンビニに立ち寄ると、クリスマス用チキンの予約受け付けの一時休止を伝えるチラシが貼られていた。新型コロナウイルスの影響で、鶏肉を加工するタイの工場が人手不足などで操業を停止し、供給が安定しないことが理由のようだ\n\n▼コンビニ以外でも国内の多くの冷凍食品メーカーなどがタイから鶏肉を調達しており、深刻な品薄状態にあるという。クリスマスまで１カ月に迫り、例年なら盛んに販売競争を繰り広げる時期だ。肝心のチキンがなくては、どことなく寂しい\n\n▼鶏肉のほか、年末年始の食卓を飾る料理の原材料に異変が生じている。ケーキに使う小麦は中国の需要拡大で高騰している。おせち料理に彩りを添えるイクラやカニなどの魚介類は海水温上昇が原因とみられる不漁、原油高による輸送コスト増などの影響で値上がりが顕著だ\n\n▼コロナ禍や世界経済、環境などの要因が絡み合い、食卓に暗い影を落とす。日本の食料自給率はカロリーベースで過去最低水準の３７％。大半を輸入に依存している現実が何より危うい\n\n▼クリスマス用のチキンに国産を使用していても、国内の養鶏場が使う飼料原料の９割は輸入品で供給リスクを抱える。食料の安定確保の道のりは険しい。", "publish_date": "20211127"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/527110", "title": "藩校サミット｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "藩校サミット\n\n今年初めに出た「殿様は『明治』をどう生きたのか」（河合敦（かわいあつし）著、扶桑社文庫）は、７月の続編と合わせて７万部の大ヒットとなった▼廃藩置県で支配者の地位を退いた26人を取り上げている。担当者は、ＮＨＫ大河ドラマ「青天を衝（つ）け」が幕末から明治にかけてを描いていることや、殿様のその後を知らない歴史好きが興味を持ったのが要因と言う▼先日、壬生町で全国藩校サミット壬生大会が開かれ、29藩の殿様の子孫が参加。壇上で一堂に会した姿に歴史の深みを感じた。大会記念誌にはパイロットや商社マン、陶芸家、医師など末裔（まつえい）のさまざまな経歴が記され興味が尽きなかった▼江戸時代中期から壬生藩を治めた鳥居（とりい）家は廃藩置県後、13代忠文（ただぶみ）が東京に出て司法省に出仕。岩倉（いわくら）使節団に同行して米国に留学し、ハワイ国の領事などを務めた。大会名誉会長の16代当主忠明（ただあきら）さんは公認会計士である▼徳川（とくがわ）宗家19代の家広（いえひろ）さんは「一昔前まで幕藩体制はあしき封建制というくくり方をされたが、世相が成熟し評価が変わってきた。江戸時代の藩校教育は日本の近代化の礎となった」とその伝統・文化の再認識を訴えた▼壬生町は藩校教育の柱である論語を小中学校の教育に導入し、個性あるまちづくりに役立てている。得難い体験をしている子どもたちが何ともうらやましい。\n\n", "publish_date": "20211127"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/343184", "title": "27【三山春秋】JR北高崎駅から三国街道…｜三山春秋｜上毛新聞ニュース", "text": "▼JR北高崎駅から三国街道（県道高崎渋川線）を南へ数分歩くと、長野堰がある。そこから「レ」の字を書くように左へ鋭角に曲がると、駅方面に戻る道が伸びる。すぐ近くの小さな公園に「チンチン電車の軌道敷地跡」の看板がある\n\n\n\n▼〈当時の幅で市内に唯一残る電車交通時代の貴重な生き証人〉とあった。高崎市内に路面電車が走った痕跡があることを教えてくれたのは市歴史民俗資料館の学芸員、大工原美智子さんだ\n\n\n\n▼同館で20日に始まった企画展「路面電車が見た高崎」を前に、可能な範囲で当時の路線を巡ったという。公園は信越線に当時架かっていた陸橋を路面電車が渡るために設けられた専用軌道の跡。付近は「電車山」と呼ばれた\n\n\n\n▼路面電車は1910年から53年まで高崎―渋川間を走っていた。企画展は昭和20年代後半の路面電車の写真を通し、高崎の光景をよみがえらせる。電車山の写真もある\n\n\n\n▼靴磨きや縁台将棋が並ぶ高崎駅西口前の写真からは世相がうかがえる。学生が多く集った新町（現あら町）の赤羽レコード前など戦後間もないころの街の活気や息吹を伝える。同時期に路面電車が走った渋川―伊香保、渋川―前橋の写真も展示する\n\n\n\n▼同館は昔の生活道具も数多く収蔵する。懐かしさだけでなく、今に生きる知恵や考え方が詰まっていると、大工原さんは思っている。企画展も過去からの時代を超えた贈り物なのだろう。", "publish_date": "20211127"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/27/67641/", "title": "2021年11月27日(土)", "text": "▼伊賀市議選を巡る県選管の当落判断について、取り消しの訴えを受けた名古屋高裁の裁決は棄却だったが、県選管の判断理由はことごとく覆された上で、結論だけが県選管の判断通りで、いわゆる「結果オーライ」。「われわれの主張が認められた」というコメントは出せない\n\n▼３月の伊賀市議選で、県選管は次点となった福村教親候補からの異議申し立てを認め、北山太加視氏の最下位当選を無効にした。市選管が北山票と判断した「北山さとし」の２票を、別の「岩田佐俊」氏と判別し難いとして案分にもせずに無効とし、市選管が無効とした「福岡のりちか」の１票を、名前に類似性があると福村氏への有効票にした\n\n▼差し引き３票差が埋まり、同数になったが、名古屋高裁は前の２票を北山票に戻し、別にもあったという「福岡のりちか」の２票を福村票に加えた。結果、２人の得票は同数になったというのだから数字のマジックを見せられた心地がする\n\n▼仮に裁判が続いたら、また中身が違ってきて、わけがわからなくなるのではないか。かつて県選管ＯＢから「異議申し立てがあっても投票箱を開いてはいけない」が不文律と聞いたことがある。収拾がつかなくなるからで、その言葉をまざまざと見る思いがするが、民主主義の基本である選挙の審議にそんな不文律があっていいはずはない\n\n▼県選管が有効、無効の票の差し替えをしたのは旧習打破の意気込みだったか。有効票と類似の２票を見逃していたというのはお粗末。「生兵法は大けがのもと」と、前例踏襲の先輩らにやゆされることがあってはなるまい。", "publish_date": "20211127"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211127214034.html", "title": "11月も残りわずか。例年、一年の締めく…｜奈良新聞デジタル", "text": "11月も残りわずか。例年、一年の締めくくりと新年への準備で気ぜわしい師走の足音が近づく。\n\nこの時期いつも以上に留意したいのが交通事故だ。本紙既報の通り、現況の件数、負傷者・死者数の累計は昨年同時期より大きく増加している。24日時点の死者数は前年比11人増の32人。件数、負傷者数は同100件・人以上も多い。\n\n私同様、ハンドルを握ると他車のマナー違反の運転にやたらいらつく人がいるかもしれない。感情の乱れが事故を誘発することがままあるので、お互い気をつけたい。\n\nある芸人は、少しでも前へ行こうと方向指示器も使わずに頻繁に車線を変え、無理に割り込むような運転を、よほど便意をもよおして急いでいるのだろうとやり過ごすと話していた。そう思うと、確かに腹立ちも薄らぐ。\n\n気がせく時期になると、雑誌などで怒りのコントロールに関する記事をよく目にする。これらも参考になる。\n\n師走に忙しく立ち回るのは、胸躍る行事が多い年末年始を心穏やかに笑顔で過ごしたいためでもある。多方面に不幸が広がる交通事故は何としても避けたい。(智)", "publish_date": "20211127"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1201421/", "title": "俳優加賀まりこさんの事実婚のパ…：山陽新聞デジタル｜さんデジ", "text": "俳優加賀まりこさんの事実婚のパートナーには、自閉症のある息子がいるそうだ。「彼が誰にでも優しいのは、息子の存在があったから」。先日の本紙文化面の記事でそう感謝していた▼息子のような人を街で見かけたらほほ笑んでほしい、と５４年ぶりに主演を引き受けた。その映画「梅切らぬバカ」を岡山市内で見た。梅の木がある家で自閉症の息子と暮らす女性の役だ。子どもが５０歳になったのを機にグループホーム（ＧＨ）に入居させる前後の葛藤を演じている▼障害者が支援を受けながら共同生活するＧＨについて、厚生労働省は今月、１人暮らしや恋人との同居を希望する人向けに、新たなタイプを設ける方針を明らかにした。利用者への調査で、そんな将来を望む人が４割に上ったのが理由▼ＮＰＯ法人岡山県自閉症児を育てる会（赤磐市）が来年３月の開所を目指し建設している新たなＧＨのことが会報に載っていた。６部屋あり、壁紙は入居者に決めてもらっているそうだ▼やはり一人一人の思いを大切に、ということだろう。そのためには、ほほ笑んでくれる人が多いといい▼映画のタイトルは「桜切るばか、梅切らぬばか」のことわざから。剪定（せんてい）は木の特性に応じてすべきだが、人間は誰もが自由に枝を伸ばせるはずだ。そんな加賀さんの思いは、多くの家族の願いに違いない。", "publish_date": "20211127"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=812004&comment_sub_id=0&category_id=143", "title": "核兵器は怖くない？", "text": "寒い朝、外に出た途端に背が丸くなる。同時に体内では血管が縮こまって血流を減らす。体の熱が奪われないようにと、自律神経がまさに自律して働くおかげで、私たちの命と健康は守られている▲軍事の世界でも「自律」の名を冠した兵器開発に各国がしのぎを削る。自律型致死兵器システム、いわゆる殺人ロボットだ。無人の戦闘機や潜水艦に搭載された人工知能（ＡＩ）が勝手に目標を探し、敵を見つければ容赦なくミサイルを撃ち込む―▲近未来のＡＩ戦争のおぞましい想像図をニューズウィーク日本語版の最新号が特集している。どれだけコンピューターが進化しようとも、誤爆や民間人巻き添えの懸念をゼロにはできない。果てはテロリストに技術を売り渡す国が現れたりして…▲世界情勢がきな臭い折だけに時宜を得た警告記事といえよう。ただ、表紙に「核より怖いＡＩ兵器」とある。確かに、ゲーム感覚で命を奪う戦争なんて想像すらしたくない。だとしても、比べて済む問題でもなさそう▲いや、怖くない核兵器がいくらあっても世界秩序は守れまい。ならば保有国も同盟国も禁止条約に加盟してみては―。各国に「自律」を促すメッセージとも読める。", "publish_date": "20211127"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/127433", "title": "明窓・秋から冬のストーリーへ", "text": "もの悲しさを覚える秋。夏目漱石は『三四郎』で、主人公が思いを寄せる女性が風に包まれてたたずむ様子を「秋の中に立つ」と表現した。『山椒大夫』で森鴎外は、子どもと生き別れとなる母親が美しい紅葉を指す場面を描いた。いずれもその後の展開を「秋」が暗示するようなシーンだ▼今年の秋は、あっという間に過ぎた気がする。立秋は８月７日。東京五輪で野球の「侍ジャパン」が金メダルに輝いた日に、暦の上で秋が始まった。９月以降も夏日が続き、１０月に入っても半袖で過ごした。暑さに負け、秋の夜長を堪能することも忘れていた▼それでも里山の秋は存在を示した。島根県奥出雲町では、櫻井家住宅周辺のイロハモミジが真っ赤に色づいた。金言寺では２年ぶりに庫裏の前の田に水が張られ、巨木のイチョウが水面に映し出された▼櫻井家のイロハモミジは、５代当主・利吉の妻が京都から嫁ぐ際、さみしくないように、と古里から移したと伝わる。金言寺のイチョウは、囲碁で負けた住職が碁盤を置いた場所から芽が出たとの言い伝えがある。あでやかさの裏にはそれぞれの物語が残る▼天敵のサソリが姿を消した夜空には、三つの星が並ぶオリオン座が輝く。今年は「ラニーニャ現象」が発生したとみられ、平年より気温が低くなる可能性が高まる。早めに冬用タイヤに交換し、秋とは違う冬のストーリーを探しに出掛けたい。（目）", "publish_date": "20211127"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n謀反の首謀者が明智光秀と知った織田信長。是非に及ばずと言い残し、自ら弓を取る。しばらく敵を迎え撃ち、奥へ入って自害。「本能寺の変」でおなじみのシーン▲\n\n後世が知ることができる歴史は史料によって復元される。この信長最期の姿は、旧臣が後に書いた軍記「信長公記（しんちょうこうき）」によるものだ。研究者が膨大な他の史料と突き合わせ、それなりに信用できると判断したから歴史となった。多少の脚色があったとしても▲\n\n史実に厳格さを求めることは難しい。けれど、史料の新たな発見や分析から、それに迫ってきたのも事実。昨日の本紙にあった松山市が所有する豊臣秀吉の書状を巡る調査結果は、一例に加わるかもしれない▲\n\n本能寺の変から４カ月半後に行われた信長の葬式。取り仕切った秀吉が資金をどう工面したのかがはっきりしなかった。書状の日付は葬式の１カ月前。銀千枚の受取状で、菩提寺を建てるため京都の寺にその大金を送ったと記す。東京大史料編纂（へんさん）所は、秀吉が葬式費用を外部から徴収していた証拠との見方を示していた▲\n\n口を出すけど金も出す。資金を集める力もある。信長の遺子や重臣がまだ影響力を残す中、葬式を主導することは自らをアピールする好機だったのだろう。天下人への野心を燃やし、駆け上がったイメージともしっくりくる▲\n\n歴史の空白を埋め、既知を補う。巨大パズルの一片のような史料がもたらす可能性。なかなか奥が深い。", "publish_date": "20211127"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/524668", "title": "小社会 立民代表選", "text": "「黒い霧解散」といっても、覚えているのは年配の方だろう。自民党議員の汚職事件や、閣僚の不祥事が相次いで明るみに出た１９６６年。「永田町を黒い霧が覆っている」。政治不信は頂点に達した。\n\n\n\n時の佐藤栄作首相は、求心力回復のため衆院解散に打って出る。総選挙は当然、敗北が予想された。ところが、自民党の議席は微減にとどまり、安定多数を維持。佐藤首相は長期政権に道を開いた。\n\n\n\nさまざまな疑惑が噴き出した安倍政権末期。ジャーナリストの池上彰さんは著書「政界版悪魔の辞典」で、「この事例に学べ」の声が与党内にあったと書いている。「野党が頼りないので、国民は結局自民党に勝たせるから」。１０月の衆院選は、その見立て通りになったようにも映る。\n\n\n\n立憲民主党の代表選が続いている。ただ、国民の関心はどうだろう。事実上、次の首相を決める自民党総裁選のような注目度はない。経済をはじめとする４候補の政策論議は主張が似通い、低調ともいわれる。\n\n\n\nそれでも新聞各紙が連日、かなりの紙面を割くのは最大野党の重責ゆえだろう。政権が失政や不祥事を重ねた時、次を任せようと思える政策を掲げている受け皿があるかどうか。健全な民主主義には、軽々に失敗はできないという政権の緊張感が欠かせない。\n\n\n\n問われる最大野党の再起。いつまでも「結局、与党に」という乏しい選択肢は、国民にとってもいいものではあるまい。\n\n\n\n\n\n１１月２７日のこよみ。\n\n旧暦の１０月２３日に当たります。つちのと う 九紫 友引。\n\n日の出は６時４８分、日の入りは１６時５８分。\n\n月の出は２３時４５分、月の入りは１２時４２分、月齢は２２．２です。\n\n潮は小潮で、干潮は高知港標準で４時３９分、潮位４８センチと、１７時５９分、潮位１０７センチです。\n\n満潮は１２時０２分、潮位１４４センチと、２２時４９分、潮位１２６センチです。\n\n\n\n１１月２８日のこよみ。\n\n旧暦の１０月２４日に当たります。かのえ たつ 八白 先負。\n\n日の出は６時４９分、日の入りは１６時５８分。\n\n月の入りは１３時１４分、月齢は２３．２です。\n\n潮は小潮で、干潮は高知港標準で５時５３分、潮位５５センチと、１９時３４分、潮位９４センチです。\n\n満潮は１３時１１分、潮位１４８センチです。", "publish_date": "20211127"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211127102003?c=39546741839462401", "title": "絶対大丈夫 ｜ 長崎新聞", "text": "熱戦が続いているプロ野球日本シリーズ。セ・リーグの覇者、東京ヤクルト側の応援席で目を引くのは「絶対大丈夫」の5文字が大きく書かれたタオルや手製のプラカードだ▲ペナントレース終盤の9月、試合前のミーティングで高津臣吾監督が失速気味のチームをこう鼓舞した。足元を見つめて、積み重ねを信じて、仲間を信じて。「絶対大丈夫。絶対行けるから。絶対大丈夫、僕らは崩れない」▲「だいじょうぶです」という言葉が〈相手の勧誘に対する遠回しな拒絶〉の意味を込めて使われることがある。それとは違う。〈心配はいらない〉〈好結果が待っている〉と請けあう直球の「大丈夫」だ▲これから試合に向かう身でもないのに、無条件に背中を押す言葉の熱さが胸に迫る。ウイルス感染の不安に覆われ、日常の回復を待ち望む沈んだ日々。誰もがこんな言葉を待っているのかもしれない…と考えるのはこじつけが過ぎるだろうか▲関連グッズがすかさず商品化されたのはなかなかの商魂と言うほかないが、受験や就活のお守りにもなりそうだ。絶対大丈夫▲隣の席の同僚J君は「酒井圭一投手の入団がきっかけで」という年季の入った一途なスワローズ党。どうしてこの言葉が「流行語大賞」の候補に入っていないのか、と真顔で首をかしげている。（智）", "publish_date": "20211127"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/774339", "title": "普段使いの食器｜有明抄｜佐賀新聞LiVE", "text": "なにげない日常の暮らしに幸せがある。頭では分かっているが、普段はなかなか気づけない。神戸市の赤木雅子さん（５０）の話を聞きながら、改めてその大切さを感じた◆赤木さんは、森友学園に関する決裁文書の改ざんを巡る問題で自殺した財務省近畿財務局の元職員赤木俊夫さん＝当時（５４）＝の妻。多くの人に関心を持ってほしいと全国の地方紙を回っており、その一環で佐賀新聞社を訪れた◆俊夫さんが亡くなったのは２０１８年３月。雅子さんはしばらくして普段使いの食器を処分したという。「食器は思い出がしみこんでいて、そうしないと生きていられなかった」。食器は１５年ほど前、焼き物が好きだった俊夫さんと一緒に佐賀県を訪れ、有田で買い求めた５枚そろいの皿だった◆食卓に皿を並べ、いろんな話をしながら食事をする。当たり前だった団欒（だんらん）の場を失い、見慣れた食器に触れるのがつらかったという気持ちが何とも切ない。幸せは、ささやかなところにあるのだと気づかされる◆雅子さんは「なぜ死ななければならなかったのか。第三者による再調査をしてほしい」と訴え、国との裁判を続けている。どんな理由、経過をたどって改ざんが指示されたのか。組織よりも「公」のために尽くそうとし、幸せな日常を断つほど悔やんだ人の思いをないがしろにはできない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211127"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1429567.html", "title": "＜金口木舌＞消えない苦しみ", "text": "性被害者当事者団体「Spring」初代代表理事の山本潤さんは13歳から7年間、父親から性暴力を受けた。父母の仲たがいを恐れ、母親にも被害を打ち明けられず一人で抱え込んだ\n\n\n\n▼父親が別居した後も、山本さんはアルコール依存症、脅迫症状などさまざまな後遺症に苦しんだ。著書「13歳『私』をなくした私 性暴力と生きることのリアル」につづっている\n\n▼県の性暴力被害者ワンストップ支援センターがまとめた相談件数は10代が最多。29歳以下が5割を占め若い世代の性暴力被害が深刻だ。相談全般の加害者との関係は、知っている人が8割近くを占めた。山本さんの被害に重なる\n\n▼刑法の性犯罪規定の改正に向けて議論が進む。焦点の一つが現行で13歳の性交同意年齢の引き上げだ。日本は先進国の中でも低い。支援団体は子どもの人権保護の観点から著しく遅れていると批判する\n\n▼先進国の性交同意年齢の主流は15～16歳だ。諸外国では同意のない性行為を処罰の対象とする考えから年齢を引き上げる流れがある。しかし、日本は反対論も根強い。背景に性犯罪への無理解や被害を軽んじる風潮があるとされる\n\n▼刑法改正は被害防止の手だてになろう。「性暴力を許さない」を合言葉に、全国で開かれているフラワーデモに賛同の輪が広がっている。被害者を支える。その思いの共有が法改正への原動力になる。\n\n\n\n", "publish_date": "20211127"}
]