[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/517188/", "title": "悲しみのほほえみ：北海道新聞 どうしん電子版", "text": "悲しい時のほほ笑みを「自己を押し殺して守る礼節」や「他人への気遣い」のあらわれだと読み解いたのは小泉八雲だった▼流転の果てに出雲国にたどり着いた英国人が、なぜ日本人の本質を見抜いたか。早稲田大学の池田雅之教授は「耳を澄ませ、相手の立場になりきる柔らかく相対的な眼差しにある」と分析した（「日本の面影」ＮＨＫ出版）▼もはや、ほほ笑みすら浮かべることもできなかったのかもしれぬ。八雲が愛した島根県の丸山達也知事が、県内での東京五輪聖火リレーの中止を検討すると表明した。政府や東京都のコロナ対策が不十分だと訴えた▼２月の時点で全国で唯一新型コロナウイルスの犠牲者が出ていない島根県。緊急事態宣言の対象地域ではないが、自粛の空気は都会と変わらない。県は年末年始の帰省を控えるよう呼び掛け、成人式も中止された▼ところが、営業時間短縮要請に応じた店に支給される１日６万円の協力金の支払いはない。非宣言地域だからだ。松江市の繁華街ではすでに多くの店が休廃業に追い込まれたという。知事の発言は、そうした格差への異議申し立てでもあろう▼島根選出の竹下亘・自民党竹下派会長は発言を「不用意」だとして「注意する」と述べた。そこに他者の痛みに寄り添う姿はない。「日本人は不当な仕打ちには従わぬ」。八雲の警告だ。ほほ笑んでいるからと甘くみてはならない。２０２１・３・３", "publish_date": "20210303"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210303khn000004.html", "title": "河北春秋(3/3)：新潟県の佐渡金山では島流しの罪人が働いて… | 河北新報オンラインニュース", "text": "河北春秋(3/3)：新潟県の佐渡金山では島流しの罪人が働いて…\n\n新潟県の佐渡金山では島流しの罪人が働いていたと思い込んでいる人は多い。「皆さんそうおっしゃるんですけど、犯罪者はほとんどいないのよねえ」。金山のガイドさんの言葉が斎藤海仁著『なんて面白すぎる博物館』に載っている▼ガイドさんは「テレビの時代劇で勝手に言っていることなんですよ。罪人が佐渡金山を掘ったわけではないの」。江戸幕府が失業者を佐渡に送って仕事をさせたという事実はあるが、彼らもまた犯罪者ではなかったという▼昨日の本紙に戦国武将の明智光秀に関するイメージ調査が出ていた。従来の「策略家」や「裏切り者」というイメージが減って「良君」や「愛妻家」だと思う人が増えた。先月、放送が終了したＮＨＫ大河ドラマ『麒麟（きりん）がくる』の影響らしい▼佐渡金山の例も含めて、テレビの効果や恐るべしだ。もっとも、光秀の人柄などは脚本家の想像力に頼る部分が多く、史実が果たしてどうかはまた別の話。それでもゆかりの地にとっては、観光客の増加も期待できそうな調査結果には違いない▼足利尊氏の肖像は別人、鎌倉幕府の成立年は別の年－。今の子どもたちの歴史の教科書は、親世代が習った内容とはだいぶ違う。どんどん変わる歴史の事実、歴史のイメージ。何が本当なのか興味は尽きない。（２０２１・３・３）", "publish_date": "20210303"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210303AK0014/", "title": "北斗星（３月３日付）｜秋田魁新報電子版", "text": "東京都文京区と台東区にまたがる谷中、根津、千駄木エリアは古い建造物や街並みが残ることで知られる。通称「谷根千（やねせん）」。そぞろ歩きにはもってこいの場所だ\n\n\n\n▼ここに住んだ文豪夏目漱石らの足跡をたどったり、ＮＨＫ大河ドラマ「青天を衝（つ）け」の主人公渋沢栄一の墓を探したり、古刹（こさつ）を巡ったり。何度訪ねても飽きることがない。古き良き下町風情は「東京の原風景」そのもの。谷根千にそうした雰囲気が残るのは東京大空襲の惨禍を免れたからだ\n\n\n\n▼７６年前の３月１０日、米軍による焼夷（しょうい）弾投下で深川や浅草など下町の多くが火の海となった。２時間半の爆撃で４０平方キロが焼失し、約１０万人が犠牲になったとされる。幸いにも谷根千は大半が無事だった\n\n\n\n▼湯沢市の冨澤愼太郎さん（９２）は当時、上野の鉄道学校に在籍していた。学徒動員により浜松町駅と陸軍倉庫を結ぶ引き込み線の敷設工事に従事。空襲時は谷中の下宿先で過ごしていて、奇跡的に難を逃れた\n\n\n\n▼しかしその後、黒焦げの遺体を積んだトラックや無数の犠牲者が道路に横たわる光景に上野で遭遇。家族を失った人が泣きながら遺体にすがっていたという。「いたたまれず、逃げるように下宿へ戻り、その夜は一睡もできなかった」\n\n\n\n▼先の空襲は史上最悪の無差別攻撃とも言われる。「戦争ほど悲惨で、平和ほど尊いものはない」。冨澤さんの言葉が胸に迫る。８月の原爆の日や終戦の日だけでなく、「３・１０」も犠牲者を弔い、恒久平和を誓う日としたい。", "publish_date": "20210303"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽一隊が越冬のために津軽海峡を南下し、陸奥湾の奥の海岸に羽を休めると、住民は「今年も無事でなあ、待ってしたじゃあ」と目を潤ませながら声を掛けた。鳴き声が返ってくると「そら、お使いさまがご返事した」。\n\n▼▽飛来するハクチョウを、子と再会したかのように出迎える地域が、かつて青森県にはあったという。民俗学者の谷川健一さんが著書「白鳥伝説」で紹介している。本県でも、庄内に比べ目にする機会が少ない村山地域では、純白の姿が不意に視界に入るのはうれしい驚きだ。\n\n▼▽山形市西郊でこのところ、ハクチョウの群れが田んぼに現れ落ち穂をついばんでいる。つい車を止めて見入った。仲間だろうか、数羽が旋回しながら降りてくる。弧を描きながら高度を下げるにつれて、羽が風を切る「ブーン」という音が異界の使者のように聞こえてくる。\n\n▼▽谷川さんは浅春の頃、残雪輝く新潟県の瓢湖（ひょうこ）でハクチョウ群を見て「白の魔力」の存在を思い知った。優雅で無心な外見を入り口に、純白の下に潜む孤愁や秘密にまで想念が深まったのだ。山形市の群れが、しばし立ち去り難い念を抱かせたのも「白の魔力」の故だったか。\n\n（2021/03/03付）", "publish_date": "20210303"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210303-590559.php", "title": "【３月３日付編集日記】結の精神", "text": "農村集落の住民らが助け合って暮らした「結」の風習は、農繁期に農作業の労力を互いに提供したことが始まりとされる。時代や地方によって形態は異なるが、住民交流や地域づくりにつながったことには違いがないようだ\n\n▼江戸期の集落では農家個人の田畑でも、管理には村全体が関わる習わしが根強かったと言われる。現代のように大型農機はない。周囲の人との関係を大事にするのが、円滑な農産物づくりには肝心だった（「岩波講座日本歴史」岩波書店）\n\n▼県は先月、昨年度調査した県内の認定農業者や農地の状況を発表した。猪苗代町と湯川村では耕作放棄のままで、栽培再開が容易ではない荒廃農地に該当する場所が見当たらず、農地活用の取り組みが評価されている\n\n▼各集落の営農団体が農家の相談に乗ったり、農業委員らが巡回し、農地の現状を確認したりと、さまざまな活動が目を引く。耕作の見通しがない田畑はいち早く担い手を探し、認定農業者や農業法人などへの橋渡しが順調に進む\n\n▼耕作放棄の主な要因は、人口減や高齢化など日本社会が直面する課題と重なる。時代が変わっても、古くからの結の精神で人が寄り添い、語り合うことが大切な地域を守っていく。", "publish_date": "20210303"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/423542", "title": "学校の働き方改革｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "学校の働き方改革\n\n栃木翔南高の坂本一隆（さかもとかずたか）教諭（51）は３年生の担任だった一昨年の秋、がんを宣告された。生徒が受験を控えた重要な時期に、２カ月の入院を余儀なくされた▼痛感したのは、何かあっても速やかに引き継げるよう教員間で情報を共有するなど、業務を見直す必要性だ。自分の頭に入っているから大丈夫、では済まされない▼教員の多忙がクローズアップされている。過労死ラインと呼ばれる月80時間以上の超過勤務者も多い。解消には慣習化し膨大化した業務の改善が欠かせないが「働き方改革は遠い世界の話だと感じていた」と坂本教諭。同感する先生も多いのではないか▼本年度、県教委が行う業務改善推進者研修のメンバーに選ばれたのを機に、率先して校内の見直しに取り組んだ。例えば手集計だった生徒のアンケートにＩＴを活用したり、遅い時間まで働いている同僚に声を掛けたり▼一つ一つの改善は小さくても、積もり積もれば教育の質を落とさずゆとりを持った働き方に道を開く。新型コロナウイルスのまん延で、学校はてんやわんやの一年だったが、こんな時期だからこそ新たなやり方に挑戦できる▼多くの教員が働き方改革をわが事として捉え、気軽に話し合える機会が増えるといい。心身共に健康で働けることが、何より子どもたちの充実した学校生活に直結する。\n\n", "publish_date": "20210303"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/277329", "title": "03【三山春秋】とうとう今年もやってきた… ｜三山春秋｜上毛新聞ニュース", "text": "▼とうとう今年もやってきた。いまや4人に1人が患者で、国民病ともいわれる花粉症のシーズンである。2月下旬から鼻がぐずぐず、目がしょぼしょぼし始めた\n\n\n\n▼新型コロナ対策でマスクの着用が常となったから、今年は症状が出ないのではと淡い期待を抱いていた。ところが、季節限定とはいえ30年来の“パートナー”。そう簡単に別れられないらしい\n\n\n\n▼木に罪はないと思いつつ、スギが恨めしくもなる。県は花粉量が従来に比べて少ない「少花粉スギ」を開発し、2009年から植林している。林政課によると植え替えを終えたのは465ヘクタール。スギの森林は約7万9800ヘクタールあり、まだ一部にとどまるという\n\n\n\n▼「伐採が進めば、植え替えペースも上がると思うのですが」と担当者。県産材の需要を掘り起こし、積極的な活用を促すことが鍵を握っている\n\n\n\n▼ただ、森林の管理に頭を悩ませる所有者も少なくない。高崎、安中両市では行政が仲介役となって所有者から預かり、意欲のある担い手に橋渡しする森林経営管理制度が動きだした。モデルケースとして広がるといい\n\n\n\n▼県土の3分の2を森林が占める本県。豊かな自然は産業ばかりでなく、生活や心身にも恵みをもたらす。木の持つ成分には癒やし効果があるというから森の中での深呼吸もいい。できればコロナも花粉も気にせずに。", "publish_date": "20210303"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/03/56851/", "title": "2021年3月3日(水)", "text": "▼津市の一部公共工事で予定価格を50万円以下にするため、職員が１件を意図的に分割していたと前葉泰幸市長が明らかにした。うち、金額が上昇した分は「故意に実施したと判断し、賠償責任を問う」し、処分もするという\n\n▼気持ちのいいほどの部下の切り捨てだが、泣いて馬謖を斬るの故事もある。が、自治会長、市議ら地域有力者の要望に応え、問題を「スピード感を持って解消するため」という分割の釈明は認め、決済不要の随意契約にしたことは、だから「特定の業者への発注を目的とした行為とまでは言えない」としている\n\n▼また、分割の仕組みは市が昨年３月に設置した内部調査委員会の同11月の報告書で初めて分かったことではない。平成30―令和元年度にかけて監査委員が３回も指摘し「不適切」と報告している。内部調査委発足が監査委報告とどう関係しているかはともかく、昨年11月の内部調査委報告と３月１日の市長会見での公表など、タイムラグはある\n\n▼昨年12月に設置した弁護士による〝内部調査チーム〟がこの２月にまとめた「津市自治会問題に関する中間報告書」と重なる部分もある。結果的に公表の順番が前後したのはなぜか。最大の疑問は、市長自身の責任について何の言及もないことである\n\n▼自治会長逮捕事件への職員の関与について、前葉市長は「安心して働ける環境が整っていなかったことに私自身の至らなさを痛感」。責任は認めるが、自治会長本人は「行事で会ったことはある。千人くらいいる中の一人で、特に印象はない」\n\n▼何も知らなかったと言いたいのだろう。", "publish_date": "20210303"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/866626.html", "title": "３月３日【大自在】 耳の日と２人の偉人｜静岡新聞アットエス", "text": "年齢のせいか、スマートフォンの目覚まし音が鳴る前に起床している。それでも、毎晩、音量が最大になっているか確かめてから就寝している。けたたましいベルの音を設定していた時期もあった。\n\nスマホは元をたどれば、アレクサンダー・グラハム・ベル（１８４７～１９２２年）に行き着くのか。３月３日が「耳の日」なのは、３（み）、３（み）の語呂合わせと、３の字が耳の形に似ているだけでなく、この電話の発明者とも深い関係がある。\n\nベルは聴覚障害者教育の研究者としての顔も持つ。母親と妻は耳が不自由だったという。難聴と言語障害のある人の悩みを少しでも解決したいと、日本耳鼻咽喉科学会の提案で１９５６年、ベルの生誕日でもある３月３日が「耳の日」に制定された。\n\n見えない、聞こえない、話せないの三重苦を乗り越え、障害者教育や福祉の発展に尽力した「奇跡の人」は、ベルがいなければ存在しなかったかもしれない。ベルはヘレン・ケラーの父親から娘の教育について相談を受けていた。\n\nベルの紹介で派遣された家庭教師が、あのサリバン先生といわれる。そしてヘレン・ケラーに教育を始めたのが３月３日。世界中に名が知れた偉人たちの関係を知り、「耳の日」の奥深さを感じた。\n\nマスク着用は新型コロナ感染を防ぐが、口の動きや表情を隠し、聴覚障害者の意思疎通を困難にした。指摘されるまで気付かなかった人も多いのでは。困っている人の声が何かにかき消されていないか。「耳の日」は、届きにくい声に耳を傾ける日になればと思う。", "publish_date": "20210303"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1270728", "title": "「安全安心で利便性の高いデジタル…", "text": "「安全安心で利便性の高いデジタル…\n\n【越山若水】「安全安心で利便性の高いデジタル社会のパスポート」「最高位の身分証」。マイナンバーカードのことだ。普及促進に向けて、旗振り役のデジタル改革担当相のボルテージは高い▼というのも、社会のデジタル化推進は菅政権の目玉政策。カードはその社会基盤を担う存在というわけで平井卓也担当相も力が入る。今月下旬からは健康保険証代わりに利用もできる。普及の起爆剤としての期待が集まる▼厚生労働省は試験運用で課題を見つけ、本格運用に備えるらしい。参加する医療機関には顔認証付きのカード読み取り機が設置され、受け付けは円滑になる。だが利便性を高めるにはカード対応の医療機関の拡充も急務だ▼肝心の交付枚数。２０２０年は前年の４倍近くに急伸した。公民館でも対応した福井市も４倍強だったという。これには、１人１０万円の特別定額給付金の申請手続き、カードを持つ人に最大５千円分のポイントを還元するマイナポイント事業が貢献した。それでも、直近の普及率では２５％台止まり。２２年度末までに、ほぼ１００％という政府目標は厳しい▼２６年までに運転免許証と一体化を図り、一段と機能性を高めるとか。ただ、多くのカードを持ち歩くことや個人情報の漏えいへの懸念をぬぐえない向きも多いようだ。国にはここは一番、機能充実の意義や安全性について懇切丁寧な説明を願いたい。", "publish_date": "20210303"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014120410.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "うち、お父さんもお母さんも働いているから、家に帰っても「ただいまあ」いう人おらへんねん。それでただいま、いおと思て…。エヘヘ…。１９７６（昭和５１）年、小学６年の女の子が本紙イイミミにかけてきた電話である◆編集局の“おじちゃん”は「毎日かけて、ただいま言うたらええよ」、そう応じた。よほどうれしかったらしい。後日また電話が鳴った。「ただいまあ、おじちゃん」◆不思議なもので、当時のスクラップ記事はずいぶん赤茶けているのに、喜び勇んでダイヤルをまわす少女の姿は今もまざまざと目に浮かんで、色あせない。弾んだ「ただいまあ」の声を耳元で聞くようでもある◆「話す」の語源をたどれば「放す」に通じるという。わが身に起こったこと、心に思っているあれこれを聞き手の方に放す。７１年３月３日に「声の投書欄」として産声をあげたイイミミが５０歳の誕生日を迎えた◆愛読していて、時折思い出す詩がある。〈からたちのそばで泣いたよ／みんなみんなやさしかったよ〉（北原白秋「からたちの花」）。どなたかの喜ぶ声に接しては読者一同手をかざして温まり、悲しみに触れてはともに涙する。そんなコーナーだろう◆みなさまに愛されて、きょうはどんな喜怒哀楽に出会えるかしら。２０２１・３・３", "publish_date": "20210303"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210303085143.html", "title": "県がまとめた施策方針「奈良新『都』づく…｜奈良新聞デジタル", "text": "県がまとめた施策方針「奈良新『都』づくり戦略2021」の中で、県の全国順位を「もう少し伸ばしたい」とした指標の一つに社会体育施設数がある。\n\n\n\n同戦略は統計をもとに、スポーツに取り組む県民は多いが施設は不十分と指摘。令和13年の国体開催に向け、整備を推進する意欲を示した。\n\n\n\n総務省統計局の「社会生活統計指標」によると、平成30年の時点で人口100万人当たりの社会体育施設数は全国平均371・6施設。それに対し県は361・5施設で全国37位。\n\n\n\nただ県は別の統計集で、県内社会体育施設数の現状について「平成17年以降は減少していたが、同27年から増加に転じた」と報告している。\n\n\n\nもちろん求められるのは数ばかりではない。国体では全国大会を担う規模と機能を備えた競技場が必要となるし、地域密着型の施設でも空調設備など質の向上、充実が欠かせない。\n\n\n\n前回の国体開催から37年。継承された施設と競技力のリニューアルも含め、未来につながる次の国体開催へ、本格的な準備がいよいよ新年度からスタートする。主会場地が決まるのは7月ごろの予定だ。(松)", "publish_date": "20210303"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1105215/", "title": "柔らかな歌声に耳を傾けていると…：山陽新聞デジタル｜さんデジ", "text": "柔らかな歌声に耳を傾けていると心が落ち着く。さすがはプロ。英国の歌劇団イングリッシュ・ナショナル・オペラのオンラインレッスン風景である▼発声の専門家が、深く呼吸する方法などオペラの歌唱技術を６週間かけて伝授するという。英語が不得手でも、歌うことが嫌いでも受講可能だ。ただし「新型コロナ元患者」に限られるが▼各地の病院と手を結び、息苦しさが長引く人々の回復支援として始めた、と英ＢＢＣ放送で紹介していた。「岡山の空気が半分になった気がする」と治癒後、数十日も息切れに悩む友人がいる。参考になるだろうか▼呼吸困難のほか、倦怠（けんたい）感や味覚・嗅覚障害、脱毛などコロナ感染の「後遺症」の実態が世界中で明らかになってきている。国立国際医療研究センター（東京）の調査では７６％もの患者で生じ、２０代、３０代でも割合に変わりはなかった▼感染経験者が増えるにつれ、後遺症に苦しむ人も増えていく見通しだ。かからないのが一番の予防だが、この地域では岡山大病院が全国でも珍しい専門外来を設けたから、つらい場合は相談したい▼ただ、そうした症状がなぜ起こるのかは解明されていない。「つらさが周りに理解されないかもしれないと思うと怖い」とは友人の弁。オペラは無理でも共に話をしたり歩いたり。支え合える輪をつくれないか。", "publish_date": "20210303"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=731591&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "原発事故の影響で老人ホームに支援物資が届かず、お年寄りが困っている…。東日本大震災の直後に流れたニュースを聞いて、お笑い芸人は行動を起こす。借りたトラックに飲み水やおむつなどを満載して、福島県に向かった▲体を張った過激な芸風で、トラブルの絶えない江頭２：５０さんである。名前を出さないまま支援するつもりで、素顔を帽子とサングラスで隠していた。しかしあっけなく気付かれてしまう。芸風の危うさと善行とのギャップが知られることとなった▲イメージとは正反対の人柄。昭和を代表する悪役レスラー、タイガー・ジェット・シンさんもその一人だろう。凶器による攻撃や場外乱闘でプロレスファンを怖がらせたが、今はカナダで社会貢献も行う実業家に▲半世紀近く住んだ日本への思い入れも強い。大震災や原発事故に衝撃を受け、被災地の子どもたちに寄付金を贈った。地道な交流が認められて先月、カナダの日本総領事館に表彰された▲シンさんは、支援金を再び被災地の子どもに贈るという。近く日本を訪れたいとも。大震災から１０年―。かつての日本を知る人が、復興したと喜んでくれる姿を見せられる日はいつになるだろうか。", "publish_date": "20210303"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614738910109/index.html", "title": "山陰中央新報社｜古里自慢", "text": "卒業の季節。進学や就職で県外へと旅立つ若者も多いだろう。島根を離れる前に、新天地で古里自慢ができるよう、知識を得ておくことをお勧めしたい。何かの機会に披露すれば感心されるはずだし、島根を宣伝してもらえることは県民にとってもありがたい▼県出身として、県民歌「薄紫の山脈（やまなみ）」を歌えて、あの古関裕而さんの作曲であると説明できたら素晴らしい。知名度が全国的に上昇中の丸山達也知事についても知っておこう▼地域別だと石見、特に江津の人は「石見相聞歌（そうもんか）」をぜひ。約１３００年前、国司として石見に赴任していた万葉歌人の柿本人麻呂が都に戻る際に、江津生まれとされる現地の妻依羅娘子（よさみのおとめ）との別れを惜しんで詠んだ。石見の妻がいかにかけがえのない女性であるかを、宮廷の歌人たちに訴える作品▼長歌やそれに続く反歌（短歌）が複数あるが、代表的な「石見のや 高角（たかつの）山の 木（こ）の際（ま）より 我が振る袖を 妹（いも）見つらむか」（石見の国の高角山の木の際から、私の振る袖を妻は見てくれているだろうか）をそらんじてみせれば、感嘆されること請け合いだ▼安来なら安来節とどじょうすくい、松江なら「宍道湖七珍」を七つみな言えて、小泉八雲を語れることなど。そう書きつつ、私たち親や祖父母の世代がどれほど地域の文化や歴史を理解し、知らない人に魅力を語れるだろうかと自問する。それがあっての次世代の話か。（輔）", "publish_date": "20210303"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22865", "title": "四季風", "text": "平生町の阿多田オリーブパーク。そばを通ると、オリーブの若木約３２０本が鮮やかに映る。町が取り組むイタリアをテーマにしたまちづくりの一つで、オリーブを地域資源として活用する。特産品化を目指し昨年から試験栽培を始めた ▼先日現地で苗木の植樹イベントがあった。植えたのはイタリア産の品種で、５年後ごろにはオリーブの果実を本格的に収穫できる見込みという ▼まちづくり事業「イタリアーノひらお」が・・・\n\n関連記事", "publish_date": "20210303"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n毎週月曜日の本紙経済特集面で長く続くのが「ヒットのヒント」というコーナー。ヒット商品の秘密やアイデアが紹介されている。業種も商品もさまざまだが、共通するのは徹底的な顧客目線でニーズに対応している点だ▲\n\n２０２２年に卒業する大学生らの就職活動が本格始動した。新型コロナウイルス禍で企業が採用数を絞り、就職のハードルは高い。こうしたヒット商品を提供している企業は軒並み人気で、例年以上に狭き門だろう▲\n\n逆の傾向にあるのが国家公務員の採用。受験申込者は４年連続減少し、２０年度は過去最少だった。深夜残業や長時間労働といった激務が不人気の要因とみられ、働き方改革などによるイメージ改善が求められている▲\n\nその助けにはなるまい。総務省と農林水産省の幹部らが処分された接待問題だ。高額の接待をした事業者は菅義偉首相の身内や大臣と関わりがある。人事権を握る政権に官僚が忖度（そんたく）し、政策をゆがめたとの疑惑は依然、解明されていない▲\n\n総務省幹部は国会で「記憶にない」と連発。動かぬ証拠が出ると、答弁を一転させた。内閣広報官は体調不良を理由に入院し、説明責任を果たさないまま辞職。業界との癒着、権力者へのごますり…。国民不在の醜態がどれだけ若者を幻滅させているか▲\n\n国家公務員の職務は重要で、やりがいもあるはずだ。人気回復へ、まずは奉仕すべき相手を間違えず、国民目線に立つことから出発を。", "publish_date": "20210303"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/438691/", "title": "小社会 コロナ下の卒業｜高知新聞", "text": "小社会 コロナ下の卒業\n\n愛読している短歌雑誌に、こんな歌を見つけた。〈卒業生最後の一人が門を出て二歩バックしてまた出ていった〉千葉聡。思い出の詰まった学びや。後ろ髪を引かれるけれど、意を決して一歩を踏み出していく…。\n\n\n\n教え子の揺れる思いを、そっと見守る先生の温かなまなざしがある。この春の卒業生たちはいつもの年にも増して、立ち去りがたい思いを募らせているのではないだろうか。コロナ下で過ごした最終学年。思い描いた通りの学園生活を送ることはできなかったに違いない。\n\n\n\nちょうど１年前の今ごろ、当時の首相の要請で全国の小中高校などで一斉休校が始まった。自宅学習が続き友達とも気安く会えない。学校再開後も学年や学級別に分散登校。給食は前を向いて黙って食べる「黙食」に。\n\n\n\n県内公立高の卒業式。在校生の姿はなく校歌さえ合唱できなかった学校も。それでも一人一人の努力と工夫で学校生活を全うしたことは胸を張っていい。教師や保護者らがずっと見守り、支えてくれたことにも気づいただろう。\n\n\n\n〈冬よ／僕に来い、僕に来い／僕は冬の力、冬は僕の餌食だ〉。高村光太郎の詩「冬が来た」の一節。あえて困難に挑みかかりたいと思うことが若い時にはあると詩人は書く。そうして得たものはきっと自らの血肉となろう。\n\n\n\nたとえ「二歩バック」を強いられても前に進むことはできる。コロナの時代の若者にやってのけてもらいたい。\n\n\n\n\n\n３月３日のこよみ。\n\n旧暦の１月２０日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時３２分、日の入りは１８時０４分。\n\n月の出は２２時２９分、月の入りは９時００分、月齢は１９．３です。\n\n潮は中潮で、干潮は高知港標準で２時２５分、潮位１８センチと、１４時４７分、潮位１８センチです。\n\n満潮は８時３１分、潮位１６８センチと、２１時０３分、潮位１５７センチです。\n\n\n\n３月４日のこよみ。\n\n旧暦の１月２１日に当たります。かのと ゐ 三碧 先負。\n\n日の出は６時３１分、日の入りは１８時０５分。\n\n月の出は２３時３９分、月の入りは９時３７分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で３時００分、潮位３９センチと、１５時３３分、潮位２０センチです。\n\n満潮は９時０１分、潮位１６１センチと、２１時５９分、潮位１４１センチです。", "publish_date": "20210303"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210303092751?c=39546741839462401", "title": "流言飛語への構えは ｜ 長崎新聞", "text": "「流言飛語」と言うように、根も葉もないうわさは得てして、流れるように、飛ぶように広がっていく。昨年2月から新型コロナの拡大で、マスクが品薄になった。そのひと月後、1年前の今頃は、トイレットペーパーの品切れ騒動が起きていた▲「マスクの次に不足する」というデマが一部で流れたからだが、そもそも原材料が違うトイレ紙が不足するわけがない。在庫は十分だったのに配送が追い付かず、各地の商品棚から消えた▲大半の人はデマだと分かっていても「デマを信じた人が買いだめしてしまわないか。だったら自分も…」と買い求める。こうなるかも－という憶測や不安が、流言をさらに広げるものらしい▲ネットに短文を投稿するツイッターの運営会社は、コロナのワクチンにまつわる誤った投稿、誤解を招きかねない書き込みに「警告」の表示を始めたという。違反を繰り返せば、書き込みが“凍結”される場合もある▲正しいか誤りか、ツイッター社が全て判定できるかどうかの問題はあるにせよ、効き目に不明なことも多いワクチンには「こうなるかも」の憶測が付きものだろう。デマを流れるまま、飛び交うままにもできない▲マスク、トイレ紙の品切れ騒動からほぼ1年、あふれ返る情報に耳を澄まし、目を凝らし、見極めているかと省みる。（徹）", "publish_date": "20210303"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/639610", "title": "聞こえることへの感謝｜有明抄｜佐賀新聞LiVE", "text": "きょう３月３日は語呂合わせで「耳の日」。難聴など見た目では気づきにくい聴覚障害への理解を深める日だ◆ヘレン・ケラー（１８８０～１９６８年）は生後１９カ月の時、病気で聴覚と視覚を失った。「見えない」「聞こえない」「話せない」の三重苦を克服できたのは家庭教師アン・サリバン先生の教えがあったからだ。サリバン先生はある日、ヘレンの片手に冷たい水を流し、もう片方の手に「ｗａｔｅｒ」とつづった。ヘレンは冷たい水に「ｗａｔｅｒ」という名前があることに気づく。ヘレンが言葉を覚えた場面として知られる◆ヘレンは後に発声法を習得し、話せるようになるが、長い間、手のひらに文字を書き合うことでコミュニケーションをとっていた。大学を卒業し、福祉にも貢献した生涯は偉大としか言いようがない◆電話の発明者として知られ、聴覚障害者への教育家でもあったグラハム・ベル（１８４７～１９２２年）はヘレンとサリバン先生をつなぐきっかけをつくっている。「奇跡の人」と呼ばれるヘレンも、偶然のようで必然に思える出会いに支えられた◆健常、健康な体で生まれることは決して当たり前ではなく、感謝が必要だ。視覚、聴覚が健全でも、見逃したり、聞き逃したりすることは多い。大切なのは耳に目と心を合わせ、「聴く」ことかもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210303"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1280396.html", "title": "＜金口木舌＞飲み会を断らない女？", "text": "職場での男性像、女性像を探る調査で「ハイディーとハワード実験」というのがある。Aグループには女性名詞のハイディーを主語に、Bグループの主語は男性名詞のハワードにして、成功した経営者の文章を読んでもらう\n\n▼ストーリーは「強烈な個性の持ち主で著名な経営者にも顔が広く、人脈を駆使して成功した」という内容。結果はハワードの方が好感度が高く、ハイディーには「自己主張が激しく一緒に働きたくない」との印象を抱いたという\n\n▼成功する男性の好感度は高いが、同じ資質でも女性の場合は嫌われる結果となった。発信する性別によって受け手の印象が変わるのは偏見と言える\n\n▼女性初の内閣広報官・山田真貴子氏が「飲み会を断らない女」として話題になった。もし男性広報官が「飲み会を断らない男」と発言したら、これほど話題になっただろうか\n\n▼接待を受けたことは大問題で、辞任は妥当な決断だった。だがその発言部分だけを切り取った動画のニュース性には疑問に感じる。「女性は控えめで、出世を望むあざとさはいただけない」という思い込みがなかったか。ある意味「わきまえない女」と見られている\n\n▼「ハイディーとハワード実験」から学ぶことは「嫌われるかもしれない」と成功を恐れることではない。能力のある女性が遠慮せず、自信を持って、正しく評価される社会となることだろう。\n\n\n\n", "publish_date": "20210303"}
]