[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/516809/", "title": "門出の鳩の群れ：北海道新聞 どうしん電子版", "text": "北は礼文島から南は沖縄・与那国島まで。写真家橋口譲二さんがほぼ１年をかけてカメラに収めた１０２人の１７歳のモノクロの肖像には、一人一人の叫びが聞こえそうな迫力があった▼１９８８年に発売された「十七歳の地図」（文藝春秋）には「私がいてもいいんですね」「僕はこのままでいいんですね」と多くの反響が寄せられた。ファインダー越しの他者の本音が救いになったのだろう。橋口さんにとっても「個の存在」と「他者の存在」を再確認する旅だった▼ところが、その後バブル景気がはじけ、閉塞（へいそく）感が漂うと世間の耳目を集める凶悪な事件が相次ぐ。そこに「他者の不在」を感じ取った▼価値観が崩れ、何でも選択できるというむごさの中、あふれる情報を前に途方に暮れる若者に橋口さんは語りかけた。「他者も殺さず自分も殺さない方法がある」「自分の存在を大切にし、他者の存在に敬意を払うこと」だと（「１７歳」角川書店）▼多くの高校できのう卒業式が行われた。突然のコロナ禍に翻弄（ほんろう）された世代だ。希望と絶望がないまぜの世界に一歩を踏み出すことは、大人でも尻込みするほど怖い▼「校塔に鳩多き日や卒業す」（中村草田男）。門出をことほぐライスシャワーのような華やかさは学びやを巣立つ者たちの姿に重なって見える。その群れをはぐれたとき、不安や恐れを取り除いてくれるのもまた他者の存在であろう。２０２１・３・２", "publish_date": "20210302"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210302khn000001.html", "title": "河北春秋(３/２)：プロボクシングで世界３階級を制した北上市… | 河北新報オンラインニュース", "text": "河北春秋(３/２)：プロボクシングで世界３階級を制した北上市…\n\nプロボクシングで世界３階級を制した北上市出身の八重樫東（あきら）さんは現役時代、試合前の１カ月間に１０キロ近い減量を強いられた。３週間で６キロ以上の脂肪を落とした後、汗をかいても水分を取らない「水抜き」をした▼己の体を隅々まで知り尽くし、計画的に臨んでも、水抜きは過酷だという。何よりも大切なのは我慢。思うように体重が減らなければ、これだけやっているのにと、焦りも出てくる▼新型コロナウイルスの新規感染者を減らすのは減量に似ているかもしれない。緊急事態宣言が出されている首都圏１都３県の新規感染者数は減る速度が鈍り、東京都は先週末、前週よりも増えた。病床使用率が高止まりしている県もある▼政府は６府県の緊急事態宣言解除を決めた際、一部の慎重論を押し切った。４都県も７日に解除したい考えだが、専門家の間には、現状では感染再拡大というリバウンドが起こりかねないと否定的な意見が多い。経済回復を焦る菅義偉首相の前のめりの姿勢が垣間見える▼八重樫さんは試合前日の計量をパスした後、暴飲暴食がたたって体重が１日で８キロ近くも増え、試合に負けたことがあった。ボクシングもコロナも、気の緩みがリバウンドにつながる。減らすのは大変でも、戻るときはあっという間なのも同じだ。（２０２１・３・２）", "publish_date": "20210302"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210302AK0017/", "title": "北斗星（３月２日付）｜秋田魁新報電子版", "text": "久しぶりに友が訪ねて来る。テーブルには心尽くしの手料理。学校時代の思い出や近況を語り、しばらく会っていなかった空白の時間を埋める。ただ楽しい時を過ごしてほしい。それがもてなす際の気持ちだろう\n\n\n\n▼ただし特別な狙いがあってのもてなしもある。約２００年前、フランスの政治家ブリア・サヴァランは「食事は政治の手段」とずばり指摘。「人民の運命は宴会において決せられた」と著書「美味礼讃」で書いた\n\n\n\n▼その歴史に触れ、さらに説く。供応する者とされる者の間に食卓はつながりを生み出す。その結果、会食者はある種の影響を被りやすい―。同じ食卓を囲むと確かに心が通じ合う。相手に影響力を行使しやすくなるということだ\n\n\n\n▼霞が関官僚らと民間人が飲食する場合はどうか。放送事業会社東北新社の接待問題で総務官僚１１人が減給処分などを受けた。総務省幹部時代、１回７万円超の接待を受けた内閣広報官は辞職。同社部長で子会社役員だった菅義偉首相の長男正剛氏らが供応していた\n\n\n\n▼会食の音声データを聞いた。専門用語をポンポン使って話が弾む。付き合いの深さを思わせる。子会社の衛星放送の許認可権を握る監督官庁、菅氏の総務相時代に秘書官だった長男ら。一線を画すべき両者は「特別な関係」にあったのではとの疑いが残る\n\n\n\n▼一連の接待によって行政がゆがめられたことはなかったのか。それが問題の核心だ。「食事は政治の手段」との言葉を振り返る時、疑念は強まる。", "publish_date": "20210302"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽平安時代の文学に「ひひなあそび」という言葉が出てくる。「ひひな」は貴族の装束をまとった人形（ひとがた）で、祭儀で用いられた。子ども用の紙製ひひなも装束を着せられ、宮廷の儀礼を模倣する遊びだったのではないか―。\n\n▼▽児童文化研究者の皆川美恵子さんは著書「雛の誕生」でこう推論する。ひひなは立たせることにより生命が宿るとされていた。江戸時代に立雛（たちびな）は座雛（すわりびな）へと変わっていくが、古式を伝える立雛は存在し続け、雛の飾り付けを意味する「雛を立てる」という言葉も残ったという。\n\n▼▽県内には大切にめでられてきた寛永雛や享保雛、次郎左衛門雛、古今雛、有職（ゆうそく）雛などが残り、それらを公開する雛飾りの催しは魅力を増している。今春は新型コロナの影響で一部が中止となるものの、入場制限を行うなど感染防止の工夫を凝らし、多くは開催されるようだ。\n\n▼▽本紙も各地の雛まつりの様子を連日のように伝えており、春の訪れと相まって華やいだ気分にさせてくれる。雛人形には、子どもの健やかな成長と幸せを願う先人の優しさが込められていよう。いつの世も変わらぬ親心に思いをはせながら時代雛のほほ笑みに触れてみたい。\n\n（2021/03/02付）", "publish_date": "20210302"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210302-590226.php", "title": "【３月２日付編集日記】だまし絵", "text": "だまし絵の巨匠エッシャーの代表作の一つ「昼と夜」は、田園地帯の上空を鳥が群れをなして飛んでいる版画である。見る人の目には最初に、白か黒の鳥の群れが飛び込んでくる\n\n▼白い鳥は夜空を右に、黒い鳥は日中の空を左に向かって飛んでいる。版画の中央部分では、白い鳥の影に見える部分が黒い鳥の輪郭となっている。どちらか一方の鳥を見ようとすると、もう一方の鳥がなぜか見えにくくなる不思議な作品だ\n\n▼入札の最低制限価格と落札価格が一致したのは「競争原理の中で適正な入札が行われた結果」だそうだ。町長が官製談合防止法違反などの疑いで逮捕された会津美里町の昨夏の議会。逮捕容疑と別の入札で、落札価格の不自然さを指摘した議員への担当課長の答弁だ\n\n▼「同じような工事があるので、制限価格はある程度まで推測できる。ただし１０円単位までは無理だ」と建設業者から聞いたことがある。町発注工事で制限価格と同額の落札が複数あることには、まずは疑いの目を向けてみるのが自然だろう\n\n▼本当は黒い鳥も見えていたのに、あえて見ないようにしたのか、あるいは白い鳥しか目に入ってこなかったのか。どちらであったにせよ失望を禁じ得ない話である。", "publish_date": "20210302"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/423148", "title": "山火事｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "山火事\n\n今季はスギ花粉飛散が大幅に増えると予測される。風が吹くと、目や鼻の奥がかゆくなったように感じ気が重い。その強い風が思わぬ被害をもたらした▼足利市の両崖山で先月21日に発生した山林火災は、折からの強風にあおられ燃え広がった。闇夜を焦がす炎の恐怖が紙面を通じても伝わる。焼失面積は約１０６ヘクタール。家屋への延焼やけがなど、住民被害が出ていないのは幸いである▼発生９日目の１日には鎮圧宣言が出て、地域住民や消防関係者も胸をなで下ろしていることだろう。だが、７年前に同市で72ヘクタールを焼いた山林火災では、鎮火宣言の翌日に煙が確認され、消火活動が再開された。今回も油断は禁物だ▼県内では１９７３年、葛生町（現佐野市）の山林から出火し１７１ヘクタールを焼失。77年には黒羽町（現大田原市）、馬頭町（現那珂川町）をまたいで山林など１５１８ヘクタールを焼いた▼いずれも発生は３月。山林火災のほとんどは、何らかの形で人の行為が原因になるという。この季節、特に気を付けなければならないのは今も昔も変わらない。今回、可能性が指摘されるハイカーの火の不始末などもってのほかだ▼県は３月15日を「山火事予防デー」に指定し、３～５月には春の山火事防止強調運動を展開している。市民の安全を、豊かな自然を守るため、十分に注意を払いたい。", "publish_date": "20210302"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/277124", "title": "02【三山春秋】 庭にフクジュソウの花が一つ… ｜三山春秋｜上毛新聞ニュース", "text": "▼庭にフクジュソウの花が一つ顔を出した。数年前にいただいた。花を見つけてから、「そういえば、植え替えたな」と思い出すほどで、これといった手入れをしていないが、鮮やかな黄色を見せてくれる\n\n\n\n▼安中市松井田町上増田の「木馬瀬（ちませ）の福寿草自生地」を訪ねた。ここには幕末の勘定奉行、小栗上野介が領地である現在の高崎市倉渕町権田に退く際、幕府再興のための軍用金を埋めていったとの言い伝えがある\n\n\n\n▼多くの小判が日の目を見ないことを嘆き、黄金色のフクジュソウとなって地上に出てきたとする。駆け出しのころ、そんな伝説について旧倉渕村で聞くと、小栗を顕彰する地元の人に一喝された\n\n\n\n▼薩長中心の官軍から小栗は「賊軍」とされ、いわれなき罪で斬首された。伝説は明治以降の「薩長史観」を補強するもの。横須賀造船所建設など近代化に果たした役割を正当に評価すべきだ－とする指摘だった\n\n\n\n▼「歴史は勝者によって書かれ、伝えられる」「権力者にとって都合の悪い出来事は隠される」という歴史の見方を伝えたかったのだろう。加えて「正しいとの思い込みはいけない」「一つの道だけが正解ではない」という教えだと当時受け止めた\n\n\n\n▼年を重ねた今、固定観念に縛られていないだろうか。時折、伝説を思い出し、頭の手入れをしようと思う。庭も忘れずに気にかけたい。", "publish_date": "20210302"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/02/56811/", "title": "2021年3月2日(火)", "text": "▼鈴鹿市が新型コロナウイルス対策として１月25日から在宅勤務を試行した。庁内のパソコンやインターネットを使用できないため仕事が制限され、12月議会で認められた補正予算で購入する在宅用ノートパソコンの入荷待ちという\n\n▼申し分のないどろぼう捕らえて縄をなう状態で、約１カ月経過し、「５月から始めた時差出勤制度と合わせて５割くらいいければ」と期待した取得率は時差出勤で１割、在宅勤務は３・５％だそうだ。担当の人事課の課長が「試行後、改めて全体的な状況や傾向を検証していく」\n\n▼「改めて」という言葉が決まり悪くなるような気がする。もともと県の緊急警戒宣言をきっかけに始めて、７日で終える予定が宣言延長で３月７日まで延ばした。計画性のあった話でもないのだろう。「市役所は市民との対話の場所でもあり、闇雲に取得率を上げればいいというわけではないが、柔軟に対応できるよう環境整備は進めていく」\n\n▼在宅勤務以前の「働き方改革」までさかのぼって整備しなければなるまい。試行が正規職員を対象にしたことも特に意味があってのことではないのだろう。在宅勤務すなわちテレワークが正規労働者だけで非正規を対象外にし、差別的取り扱いが多いことが先進事例で問題になっている。「状況」「傾向」「検証」をまとめるにはあまりにお粗末な試行ではあるようだ\n\n▼「対面でしか難しい仕事。扱う書類は個人情報の塊なので在宅勤務は不可能」と言い切るのは戸籍住民課長。「柔軟に対応できるよう環境整備」というスタート台への道のりはまだまだ遠そうだ。", "publish_date": "20210302"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/866276.html", "title": "３月２日【大自在】 聖火リレー指針｜静岡新聞アットエス", "text": "「何でこんなに大勢の人がいるのだろう」。当時、４歳の幼稚園児には訳が分からなかった。親に連れられて行った静岡市の駿府公園野球場には「６万人が待ち受けた」と翌日の本紙記事にある。\n\n１９６４年１０月４日。東京五輪の聖火リレーを見に行った、と理解したのはずっと後になってのことだ。トーチを掲げた走者の姿は全く見えず、幾重にも重なった人垣を後ろから眺めた記憶だけがうっすら残る。\n\n新型コロナ禍で１年延期され、２５日に福島県を出発する今夏の東京五輪の聖火リレー。東京五輪・パラリンピック組織委員会が感染症対策の指針を発表した。「訳が分からない」とは言わないが、極めて分かりにくい。\n\nインターネットのライブ中継視聴を促す一方で、「観覧自粛をお願いするというスタンスは取っていない」としてマスク着用、大声を出さずに拍手で応援するスタイルでの観覧を許容する。「密を回避できるのであれば、ぜひ沿道で応援していただきたい」とも。\n\n要は「見に来てほしいが密にはならないで」と呼び掛けている。密集が発生した場合は中断の可能性も明記するが、「（中断を判断する）明確な基準はない」。現場の運営を担う都道府県からは困惑の声が聞こえ、知事が中止検討を明言する自治体も現れた。\n\n夏の序曲として大会開催機運を盛り上げるだけが聖火リレーの役割ではない。五輪精神の「平和、団結、友愛の象徴」に加えて、今回は震災被災地の「希望の光」の任も負う。沿道に心から歓迎する雰囲気が生まれなければ、重責を果たすことは難しかろう。", "publish_date": "20210302"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1270053", "title": "江戸時代、罪人に処罰を下すとき罪の…", "text": "江戸時代、罪人に処罰を下すとき罪の…\n\n【越山若水】江戸時代、罪人に処罰を下すとき罪の軽重に応じて使う言葉が決まっていた。「不束（ふつつか）」はちょっとした間違い。「不埒（ふらち）」は道理に外れてけしからぬことで、手鎖以上の刑とされた▼もっと厳しいのが「不届き」で、追放刑以上の重罪に相当する場合に使われた。さらに「重々」「至極」という加重語があり、最上位は「不届き至極」。これは藩主への反逆など死罪に処すべき極刑を表す。いずれの用語も判決の末尾に書かれ、罪人に言い渡される▼分かりやすい歴史解説で知られた故山本博文さんは「不届き至極」の事例を自著で紹介している。会津藩（現福島県）の武士長井九八郎は、財政再建策として藩札の発行を提案した。しかし簡易な木版印刷ゆえに偽札が横行。貨幣価値は暴落し国中が大混乱に陥った▼藩主の下した決断はこうだ。藩札発行で武士も庶民も大変苦しんだ。その罪は軽くなく「不届き至極に思（おぼ）し召され候（そうろう）。御成敗仰せ付けらるべく候へども、切腹仰せ付けらる」。本来は斬首に値するが、それは許し切腹を命じる―。つまり自分で責任を取れということ▼総務審議官当時、菅義偉首相の長男らから高額接待を受けた山田真貴子内閣広報官が、体調不良を訴え辞職した。一連の問題は首相がらみの官民癒着が疑われる。先の判決のように、詰め腹を切らされたわけではないが、何とも後味の悪い決着である。", "publish_date": "20210302"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014118106.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "日本人初のオリンピック選手、マラソンの金栗四三（しそう）は先輩からある練習法を教わった。「汗が出るから疲れる。走る前に汗を抜け」。言われるままに水を断ち、逆に体をこわしかけた◆伝記本にみえるエピソードだが、今だとあり得ない。金栗も水断ち４日でたまらず禁を破り、砂糖水を飲んだとか。日本近代スポーツの黎明（れいめい）期は、水のこと一つをとってみても、試行錯誤の連続だったのだろう◆このたびの新鋭は「給水の失敗」に活路を見いだしたという。びわ湖毎日マラソンで２時間４分５６秒の日本新を出し、笑みもさわやかにゴールした鈴木健吾選手である。残り６キロ地点で給水ボトルを取り損ねた◆勝負どころで水が飲めない。心のくじけそうなピンチを絶好のチャンスととらえたところに、鈴木さんの胆力がうかがえる。「決めるしかない」。ライバル選手が給水している一瞬を逃さず、スパートをかけた◆振り返れば、１９１１（明治４４）年の五輪予選会を、金栗は２時間３２分台で走っている。当時の世界記録より２７分も速かったそうだ。だれもがその走りに仰天した“いだてん”の、今年は生誕１３０年にあたる◆今ごろは、雲のうえで目を細めておられよう。日本男子マラソンの新たな夜明け－そんな予感に胸躍らせて。２０２１・３・２", "publish_date": "20210302"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210302085142.html", "title": "松明(たいまつ)が舞台を駆け抜け、火の…｜奈良新聞デジタル", "text": "松明(たいまつ)が舞台を駆け抜け、火の粉をまき散らした。今年で1270回目となる東大寺二月堂の修二会(しゅにえ)が本行入りした。\n\n\n\n感染対策で拝観者を制限したが、火の粉が舞うたびにどよめいた。おそらく練行衆も駆け付けた人たちも、いつもの年と違った思いではないか。\n\n\n\n天下奉安、万民豊楽、五穀豊穣(ほうじょう)などを祈願する行事だが、その祈りも行ずる人、そして拝観者の気持ちが一体になっている。今や世界の人々の願いでもある。\n\n\n\n天平勝宝4(752)年から南都焼き打ちや、失火による二月堂の焼失などもあったが、一度も途切れることなく続けられてきた。奈良の奥深さを象徴するものだ。\n\n\n\nコロナ禍の中で、祈り続けてきた練行衆が、最後まで無事に勤め上げてもらいたい。近畿3府県で緊急事態宣言が解除されたことで、何となく気分も開放的になった。\n\n\n\n首都圏だけで感染者の発症が全国の6割以上を占めるとのニュースに、まだまだ油断できない。第4波が来る、という声も聞こえ始めている。お互いに注意を怠らずに、本物の春を待ちたい。(治)", "publish_date": "20210302"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1104918/", "title": "明治期に岡山市で生まれた作家の…：山陽新聞デジタル｜さんデジ", "text": "明治期に岡山市で生まれた作家の内田百けんはやんちゃな子だったらしい。近くの後楽園に友達と忍び込み、タンチョウに餌をやり、こっそり魚を捕った。楽しかった思い出をこうつづっている。「後楽園は一生忘れる事の出来（でき）ない夢の園である」▼岡山藩主池田家の庭園だった後楽園は百けんが生まれる５年前の１８８４（明治１７）年、岡山県に移管されて一般公開が始まった。開園式が行われたきょう３月２日は記念日として無料開放される▼平成に入り、年間６０万人台と最盛期の約３分の１に低迷していた入園者数は近年、９０万人間近に回復していた。夜間ライトアップする幻想庭園や訪日外国人客増加の効果が出ていた▼そこへコロナ禍である。栄西茶会やタンチョウの散策といった恒例行事も中止され、本年度は１月までに約２９万５千人と前年度の約４割にとどまる▼そんな中で若い世代が後楽園の魅力に注目しているという。昨秋の幻想庭園では会員制交流サイト（ＳＮＳ）に多くの書き込みがあり、会期中の入園者は増えた。屋外で密になりにくいのも人気の理由だろうか▼季節の花が彩り、水路にコイが泳ぐ。伝統建築があれば、家族で弁当を広げられる芝生もある。誰にとっても「夢の園」になり得る可能性を秘める。ゆったり散策できる今こそ、県民が楽しまなければもったいない。", "publish_date": "20210302"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=731283&comment_sub_id=0&category_id=143", "title": "資本主義の父、誕生", "text": "蚕の幼虫が歌に合わせて一斉に踊りだす。大河ドラマのイメージを覆す第１話のシーンに、思わずのけ反った人も多かったという。次の１万円札の顔、渋沢栄一の生涯を描くＮＨＫ「青天を衝（つ）け」である▲おととい夜の第３話で、青年に成長した主人公が早くも才覚を現す。近郷の村に初めて単身出向き、相場の倍近い高値で藍葉を買い付けた。それは農家に十分な肥料を買わせ、翌年の品質を高める先行投資でもあった▲およそ５００もの企業設立に携わり、「日本資本主義の父」と呼ばれた渋沢。何事もまず公益を考え、利益を上げるにしても道理を重んじ、決して独り占めしない―。彼が唱えた道徳経済合一説は、出身地である埼玉県深谷市の藍葉畑が育んだに違いない▲江戸末期に生まれ、昭和の初めに９１歳で大往生して今年で９０年。資本主義は暮らしを豊かにし、同時に貧富の差を広げもした。困窮者を救う社会福祉活動にも心血を注いだ天賦の実業家は、今の時代に何を思うだろう▲大河の初話は蚕ダンスだけでなく、幼い渋沢に優しく語り掛ける母の言葉が胸を突いた。「人は生まれてきたその時から一人でないんだよ。いろんなものとつながってるんだよ」", "publish_date": "20210302"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614652029119/index.html", "title": "山陰中央新報社｜コロナで問われる政治", "text": "収束が見えないコロナ禍で政治の在り方が問われている。島根県の丸山達也知事が政府に対して県内飲食店への支援強化や、東京都による感染対策の検証、改善を求めた一連の発言である▼県内での東京五輪聖火リレー開催判断を引き合いに出したのは筋違いと思う一方、仮に「島根の飲食店にもっと支援してほしい」といった発言のみなら、「同志」である全国知事会のメンバーでさえ、訴えに真摯（しんし）に耳を傾けることはなかっただろう▼昨年末からのコロナ感染「第３波」の到来に伴い、営業時間短縮に協力した飲食店に支払われる約２兆円の分配が問題になっている。いわゆる緊急事態宣言地域ではない島根はゼロ。４７都道府県に行き渡る別枠の５千億円から島根に最大６３億円が来る見通しで、これを西村康稔経済財政担当相は「腕の見せどころだ」と使い勝手の良さをアピールするが、ならば丸山知事が先週上京した際、直接説明すべきだった。白熱した議論になったに違いない▼コロナ禍に都道府県境はない。その中で、コロナ対策における「公平な分配」とは何か。逆に、これから何を我慢しなければならないのか。政治家である丸山知事の問題提起によって、立ち止まって根本を考えるきっかけになったのは間違いない▼分配を差配する内閣府は島根からの投げ掛けを受け止めるのだろうか。政治で最も大事といわれる「結果」を見届けたい。（万）", "publish_date": "20210302"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22831", "title": "四季風", "text": "マスク姿があふれるショッピング街で、おんぶ帯で赤ちゃんを背負った若いお母さんを見かけた。最近は前側に赤ちゃんを抱く「抱っこ」型やベビーカーが大半だけに、とても新鮮に映った ▼幕末～明治初期に訪日した欧米人の旅行記に、赤ん坊にとって日本は天国だとの記述が多い。抱っこ社会の欧米人には、子供のおんぶが、とても手厚い保育に見えたのだろう ▼こんな日本の伝統的育児の形が衰退したのは、核家族や少・・・\n\n関連記事", "publish_date": "20210302"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nフルマラソンのタイムで、２時間１０分を切ることを「サブテン」と呼ぶ。サブは「下の」を示す接頭語。ランナーにとってトップクラスの証しであり、今なお分厚い壁である▲\n\n１９９２年のバルセロナ五輪銀メダリストの森下広一さんが前年の国内大会で達成して以降、後に続く選手が一時期出なかったことがある。その後も男子の記録は伸びない流れが続き、日本新は１０年以上更新できない時代があった▲\n\n２時間４分５６秒―。日本選手初の４分台という驚異的なタイムを宇和島市出身の鈴木健吾さんが打ち立てた。ここ数年、日本新が頻繁に塗り替えられる。潮目は変わったのだろう。厚底シューズの効果を追い風に、高速化が定着してきた▲\n\n滋賀・びわ湖毎日マラソンはまさに記録ラッシュだった。１０分の壁をぶち破った選手が続出し、歴代１０傑に５人が入った。鈴木選手も自己ベストを５分以上も縮めた。このままスピード化の勢いは保ちたいところ▲\n\nそれにしても、あの小柄な体のどこに強力なエンジンを積んであるのだろう。鈴木選手の終盤のスパートは圧巻だった。去年の同じ大会で振るわなかった悔しさを忘れず、練習に取り組んだとレース後に語っていたが、人知れぬ努力の大きさを思う▲\n\n他の選手にとっては刺激となったに違いない。鈴木選手はポスト東京五輪を見据える。２５歳の新星が開いた新たな扉が、日本のレベルアップへの起爆剤になる気がしてくる。", "publish_date": "20210302"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/438455/", "title": "小社会 無分別｜高知新聞", "text": "小社会 無分別\n\n仏教由来の言葉には、もともとの意味とは違う使われ方をしているものがあって興味深い。例えば「言語道断」。\n\n\n\n本来は「仏教の奥深い真理はことばで説明することができないこと」（広辞苑）を指す。それがいつの間に、とんでもないことだ、もってのほかだ、という悪い意味合いに転じたのだろうか。\n\n\n\n「無分別」もそう。分別がない、思慮が足りない趣旨で使われるが、宗教評論家のひろさちやさんによると、仏教の教えは「分別するな」。つまり無分別はよいことで、必要のない区別、差別をしないように説く。色眼鏡で見たり、自分の常識にとらわれたりするなというのだろう。\n\n\n\n衛星放送関連会社に勤務する菅首相の長男らによる総務省幹部接待問題。接待を受けた総務省出身の内閣広報官がきのう辞職した。真相が分からないまま幹部は早々に処分され、内閣広報官も去ったことになる。\n\n\n\n世間から官僚や政権に「無分別だ」「言語道断だ」との批判が出るのも無理はない。相手が利害関係者なのは、普通に考えれば分かる。権力者への忖度（そんたく）も疑われ、国会などでの究明が求められる。\n\n\n\n仏教への造詣が深いロボット工学者の森政弘さんがかつて著書で述べている。仏教の無分別を習得すれば、「何が虚で、何が仮で、何が実であるかが、はっきりとわかる」と。俗世間の無分別であれ、仏教の無分別であれ、接待問題が道理から外れているのは確かだ。\n\n\n\n\n\n３月２日のこよみ。\n\n旧暦の１月１９日に当たります。つちのと とり 一白 先勝。\n\n日の出は６時３３分、日の入りは１８時０３分。\n\n月の出は２１時２０分、月の入りは８時２６分、月齢は１８．３です。\n\n潮は中潮で、干潮は高知港標準で１時４９分、潮位－１センチと、１４時０６分、潮位２１センチです。\n\n満潮は８時０２分、潮位１７２センチと、２０時１５分、潮位１７０センチです。\n\n\n\n３月３日のこよみ。\n\n旧暦の１月２０日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時３２分、日の入りは１８時０４分。\n\n月の出は２２時２９分、月の入りは９時００分、月齢は１９．３です。\n\n潮は中潮で、干潮は高知港標準で２時２５分、潮位１８センチと、１４時４７分、潮位１８センチです。\n\n満潮は８時３１分、潮位１６８センチと、２１時０３分、潮位１５７センチです。", "publish_date": "20210302"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/700632/", "title": "足利山火事 九州も「他山の火」に｜【西日本新聞ニュース】", "text": "「上州名物かかあ天下に空っ風」という。絹織物業が盛んだった上州（群馬県）では、女性が養蚕や織物で家計や地域経済を支え、夫は「おれのかかあは天下一」と自慢したそうだ▼もう一つの名物、空っ風は、冬に吹く乾いた北西風で「赤城おろし」とも呼ばれる。群馬側の赤城山方面から吹き付ける強風が炎をあおり、被害を拡大...", "publish_date": "20210302"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210302094658?c=39546741839462401", "title": "卒業式 ｜ 長崎新聞", "text": "「…最後まで学校の名前も『西』っていう文字も、一度も出てこないんですよ。何だかおしゃれでしょう、ハハハ。『風輝かし、丘の上』…他はみんな山の上ですからね、ハハハハ」▲新入生向けの説明会で、担当の先生が自分だけ妙に楽しそうだったのは、もう40年も前のこと。懐かしい高校の校歌の話だ。通っている時はもそもそと小声で歌った覚えしかないのに、歌詞もメロディーも意外にちゃんと記憶している▲始業式、運動会、全校集会。不真面目な歌唱態度に例外があったとしたら、これが最後－と胸に迫るものがあった卒業式ぐらいか、とこの時期になると考える。昨日は県内の多くの公立高で卒業式があった▲第3波は去りつつあるが、新型コロナへの警戒を緩めるわけにはいかない。保護者の出席は人数を制限し、来賓はゼロ、後輩たちは電子黒板の映像で教室から式の様子を見守り、校歌は録音を流しました…と教頭先生が教えてくれた▲「密」を避け、飛沫を嫌い、学校から歌声が消えたこの1年。誰にも経験のない“高校最後の1年”は、いつかこの世代だけの財産になるはずだ、といま書くことが何かの足しになるのだろうか、と迷いながら▲マスク姿の記念撮影、顔の上半分はしっかり笑えただろうか。門出の日、いい天気でよかった。（智）", "publish_date": "20210302"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/639201", "title": "生まれてバンザイ｜有明抄｜佐賀新聞LiVE", "text": "「桃太郎」も「一寸法師」も、昔話に登場するのは子どものいない、つましい老夫婦である。古代・中世は結婚して家族をつくることのできる階層は限られ、家督を継ぐ長男などを除けば、多くが晩婚か生涯独身だった。ある日、偶然授かった子どもの活躍で「めでたし、めでたし」と幸せになる物語は、庶民の「手の届かない憧れ」をくすぐったのだろう◆現代は、そんな憧れを抱くのがむずかしい時代のようである。昨年生まれた子どもは、速報値で約８７万人と過去最少を更新した。婚姻数も５３万組あまりで、終戦後の結婚ブームが一段落した昭和２５（１９５０）年以来、７０年ぶりの大幅減となった◆非正規雇用の増加など経済的な事情で「草食化」している若者が、コロナ禍で一段と将来に不安を抱えている。こんな不幸な時代には生まれてこないほうがいい、と考える「反出生主義」も広がりつつあるという。来年は出生数が８０万人を割り込むとの試算もあり、そうなれば少子化のスピードは国の想定より１０年も速まる◆両手、両足を伸ばして気持ちよさそうに眠る赤ちゃんは、見ているだけで幸せになる。俵万智さんは詠んでいる。〈バンザイの姿勢で眠りいる吾子（あこ）よ そうだバンザイ生まれてバンザイ〉。そんな「めでたし、めでたし」の社会を目指したい◆決して、お手上げではなく。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210302"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1279778.html", "title": "＜金口木舌＞ご安航を", "text": "国が違えば聞こえ方が違うと思わされるのが動物の鳴き声である。ニワトリや豚は、これほど異なるかと不思議になる。一方、物をたたく音には共通するものも\n\n▼かつて英国では船に積んだワイン樽（だる）をたたいて数えた。「タン、タン」と響く。じきに何樽を何タンと数えるようになり、これがいつしか「何トン」に。船の大きさを示す単位として残る\n\n▼総トン数１万１６８１トンが沖縄航路に就航した。琉球海運の新造船「あやはし」だ。福岡と結び、貨物を運搬する。排ガス規制対応のための硫黄酸化物の除去装置を搭載した最新船\n\n▼かつて本土への旅路はほとんどが船だった。波之上丸、白山丸の船名を懐かしむ人もいるだろう。１９５８年、甲子園に初出場する首里高ナインを運んだのは沖縄丸。本土との往来は空路が主となったが、物資輸送では船は欠かせない\n\n▼旅立ち、出発の季節だ。卒業式を終え、今日にも進学先へと向かう学生がいる。就職や転勤に備える人も多かろう。春先に船出した「あやはし」を自らの出立に重ねる人もいよう\n\n▼言語を問わず世界共通で船員がやりとりできるのがＡからＺまでの国際信号旗。一旗一旗の組み合わせなどで信号となる。港を出る船に向け、他船がＵ旗とＷ旗を掲げることがある。「ご安航を祈る」の意。新たに旅立つ全ての人の航路が穏やかで愉快なものとなるよう祈る。", "publish_date": "20210302"}
]