[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/573227/", "title": "ある科学者の遺志：北海道新聞 どうしん電子版", "text": "１９４５年３月１２日のことだ。名古屋市にあった益川敏英さんの自宅の屋根を突き破った爆弾が土間を転がった。空襲警報が鳴り、避難しようとした矢先だ。焼夷（しょうい）弾だった▼発火性の薬剤を詰めた爆弾は家屋を焼き尽くすことが目的。当初は屋根瓦ではね返されてしまったことから、米軍は貫通力を高めるためジュラルミン製とした。５歳の子どもは後にその怖さの本当の意味を知る▼科学や技術の進歩は戦争や兵器にも用いられる。不発弾で九死に一生を得た益川さんが、２００８年のノーベル物理学賞の授賞式で戦争体験を踏まえてスピーチしたのは必然だった（「科学者は戦争で何をしたのか」集英社新書）▼「科学者は科学者として学問を愛するより以前に、まず人間として人類を愛さなければならない」。益川さんの研究室の壁には恩師、坂田昌一さんの書が掲げられていたそうだ。科学の平和利用を訴えたラッセル・アインシュタイン宣言に共鳴した願いは教え子にもしっかりと受け継がれた▼安全保障法制の成立など近年の不穏な空気に危機感をあらわにした。再び科学を殺りくに使ってはならない。その思いが突き動かした▼菅義偉首相が日本学術会議の会員任命を拒否すると、科学が政治の召し使いになると危惧し、抗議声明に名を連ねた。最後まで科学の悪用の前に立ちふさがった。８１歳が残した思いを途絶えさせてはなるまい。２０２１・７・３１", "publish_date": "20210731"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210731khn000002.html", "title": "河北春秋(7/31)：米国メディアは「衝撃的」と伝えた。リオデ… | 河北新報オンラインニュース", "text": "河北春秋(7/31)：米国メディアは「衝撃的」と伝えた。リオデ…\n\n米国メディアは「衝撃的」と伝えた。リオデジャネイロ五輪４冠で「体操の絶対女王」と称されるシモーン・バイルス選手。東京五輪の女子団体総合決勝を途中で棄権し、連覇が懸かった個人総合決勝も欠場した▼「ベストではないと感じた。１年延期、無観客と、いろいろな要素が重なってストレスがかかっている」と精神面の健康が要因だったと打ち明けた。勝って当たり前という重圧にコロナ禍が追い打ちを掛けたように映る。悔しさは想像に余る▼「うつ」を告白したテニス女子の大坂なおみ選手を含め、心の健康が関心を集めるコロナ下の五輪。国際オリンピック委員会は選手村に心理学の専門家を置き、７０カ国語対応の相談窓口も設けた。普段の五輪以上に精神面のケアを重視しているようだが▼匿名の醜悪な言葉も心の安定を脅かす。会員制交流サイト（ＳＮＳ）に書き込まれる選手への誹謗（ひぼう）中傷。卑劣極まりない行為だ。体操女子の村上茉愛選手は「見たくなくても嫌なコメントを見てしまい悲しかった。周りに相談して何とか気持ちを保っていた」と涙ながらに明かした▼コロナ禍でさらに自制心を失った匿名社会のひずみが浮かぶ。開幕から１週間が過ぎた五輪。選手をたたえつつ、深刻な影を落とす問題は置き去りにしたくない。（２０２１・７・３１）", "publish_date": "20210731"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210731AK0010/", "title": "北斗星（７月３１日付）｜秋田魁新報電子版", "text": "１９６４年東京五輪で日本が獲得したメダルは金１６、銀５、銅８の計２９個だった。本県選手は９競技に１５選手が出場し、重量挙げ、体操、バレーボールの３競技で６選手がメダルを手にした。初めての自国開催の五輪。その大舞台で県勢が活躍する姿に多くの県民が誇りに感じたことだろう\n\n\n\n▼能代市出身で元バレーボール男子日本代表の菅原貞敬（さだとし）さん（８２）＝静岡県住＝は当時の県勢メダリストの１人。ピンチサーバーや守備要員として活躍、気迫あふれるプレーで日本の銅メダルに貢献した\n\n\n\n▼観客の声援が菅原さんを奮い立たせた。日本が劣勢になると観客席から「菅原を出せーっ」と声が飛び、「菅原」コールが起こった。「武者震いしたのを覚えている」\n\n\n\n▼２度目の東京五輪は大半の会場が無観客だ。５７年前に菅原さんを後押ししたような大きな声援が響くことはない\n\n\n\n▼新型コロナウイルス感染が再拡大する中、五輪を開催する意義は何か。容易に答えは見いだせない。仙北市出身で東京五輪・パラリンピック組織委員会の荒木田裕子副会長（６７）は開幕前のインタビューで「自分もずっと悩んできた。今も答えは出ていない。ただ、スポーツの力は信じたい」と述べていた\n\n\n\n▼日本勢のメダルラッシュが続く。バドミントン女子ダブルスのナガマツペア（北都銀行）は準々決勝で惜敗したが、素晴らしい粘りを発揮し県民に大きな感動を与えた。異例ずくめの五輪は後半戦に入った。選手たちの活躍に心から声援を送る。", "publish_date": "20210731"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2003年、アフガニスタンなどで貧困層の医療や農業支援に尽くした故中村哲医師と共に「アジアのノーベル賞」といわれるマグサイサイ賞を受けた日本人がいる。砂漠緑化の泰斗、遠山正瑛（せいえい）鳥取大名誉教授である。\n\n▼▽遠山さんは退官後に日本沙漠緑化実践協会を設立、中国・内モンゴル自治区の砂漠で植林活動を指導した。受賞翌年に97歳で亡くなったが、日本のボランティアや現地住民が志を受け継ぐ。自著には「自然に素直に向き合う」「とにかく試してみる」を貫いたと記してある。\n\n▼▽荒廃地に苗を植えても、根付く前に大雨が降れば流される。遠山さんはつる性植物のクズを植えて地力を高めてから植林する方法なども考案し中国側に提案した。厳しい環境で木が育つには人の助力が重要だ。山形市の蔵王山で危機に瀕（ひん）するアオモリトドマツにも言えよう。\n\n▼▽林野庁山形森林管理署や県は、標高が低い場所で自生する稚樹（ちじゅ）を、枯死が集中する区域に移植する試験研究に取り組む。31日は本社8大事業で、子どもたちが虫による食害の現状を学ぶほか稚樹を探し、秋には移植を体験する。地球規模で緑化を考えるきっかけにもなろう。\n\n（2021/07/31付）", "publish_date": "20210731"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210731-642781.php", "title": "【７月31日付編集日記】ありがとう", "text": "激闘に終止符を打ち、コート上で抱き合う２人がともに口にした言葉が、胸に響いた。「ありがとう」。結成１０年のペアは縦横無尽に動きながら、最後まで息の合った姿を見せた\n\n▼東京五輪バドミントンの男女混合ダブルスで、富岡高出身の渡辺勇大選手と東野有紗選手が銅メダルに輝いた。この種目では日本勢初、渡辺選手は日本男子初のメダル獲得の快挙だ。高校の先輩、桃田賢斗選手ら活躍が期待された日本勢が苦しむなか、重圧をはねのけた\n\n▼中学生だった２人は互いにペアを組む相手がおらず、急造で臨んだジュニアの国際大会でいきなり３位に入った。「ほとんどしゃべらなくても、スムーズに動きが合った」。まさに運命の出会いだった\n\n▼本県で過ごした中学、高校の６年間に東日本大震災と原発事故に遭い、避難も経験した。多くの苦労を経て、競技に打ち込める環境を整えてくれる仲間や家族への感謝の気持ちを常に大切にしているという。試合直後の言葉にも、互いへの思いが凝縮されていた\n\n▼試合後、渡辺選手は「福島で培われたものが成果として結び付いて、素直に誇りに思う」と語った。気迫あふれるプレーに、励まされた県民は多いはずだ。感動をありがとう。", "publish_date": "20210731"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/482633", "title": "大谷石細工の未来｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大谷石細工の未来\n\n宇都宮市の大谷石は火山灰が海底に堆積してできたもので、柔らかく加工しやすい。使用された最も古い例は、今から約１５００年前に造られた古墳の石棺だという▼江戸時代以降は豪商の屋敷や民家の蔵、塀などさまざまな場所に使われてきた。加工しやすい性質を生かし、昭和30年代に建材以外の新たな商品開発を行ったのが大谷石美術工芸生産者組合である▼原石から作品の寸法を割り出し、かたどりを行った後、削りを繰り返してカエルの置物や灯籠など室内外のインテリアに仕上げる。素朴な石のぬくもりが土産物として人気を呼び、多い時で50人ほどが石細工に関わっていた▼製造販売をする同市大谷町の渡辺伸一（わたなべしんいち）さん（77）は「ドライブインや土産物店が軒を並べていた頃が最盛期。陥没事故で観光客が激減してから作り手も減り、現在は数人程度。後継者難が課題」と言う▼同所でカフェとインテリア雑貨の販売などを行うロックサイドマーケット社長の高橋智也（たかはしともや）さん（42）は今月、英国のネット販売会社と契約し、大谷石製の一輪挿しや植木鉢など50点を輸出した。新たな販路を開拓し、大谷石の魅力をＰＲするのが狙い▼コロナ禍でネット販売の利用が増え、日本の伝統工芸品人気が高まっている。新しい風が大谷石細工の可能性を広げるきっかけになるかもしれない。", "publish_date": "20210731"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n東京五輪の卓球は、プレーの合間に選手が台に手を置いて汗を拭う行為が禁止された。新型コロナウイルスの感染対策である。試合中はタオルを使うタイミングがルールで制限されているため、手の汗を台で拭く選手が多かった\n\n\n\n▼習慣で、つい台を使ってしまう選手もいそうだが、違反は警告の対象となり、繰り返すと相手に得点が与えられる可能性もあるという\n\n\n\n▼コロナ禍で開催が1年延期され、選手はモチベーションの維持や練習量の確保などに四苦八苦してきたことだろう。その上、競技中の汗の拭き方にまで気を配らなければならない。アスリートの苦労は計り知れない\n\n\n\n▼表彰式は、トレーに載ったメダルを選手自身が受け取って自分の首に掛ける「セルフ方式」が採用された。これも感染対策だ。過去の五輪とは異なる段取りに戸惑うメダリストも見受けられたが、日程が進むにつれ、新しい方式も浸透してきたようだ。卓球混合ダブルスを制した水谷隼、伊藤美誠のペアは、表彰式で互いの首に金メダルを掛け合った\n\n\n\n▼カシマスタジアム(鹿嶋市)できょう、サッカー男子の準々決勝が行われ、日本がニュージーランドと対戦する\n\n\n\n▼日本のメダルラッシュに沸く五輪は後半戦に入る。熱い夏が続く。(柴)\n\n\n\n", "publish_date": "20210731"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/314353", "title": "31【三山春秋】障子ばかりの家で育ったので…｜三山春秋｜上毛新聞ニュース", "text": "▼障子ばかりの家で育ったので、友達の家のドアノブに付いていた花柄のカバーがおしゃれでうらやましかった。伊勢崎市赤堀歴史民俗資料館で開催中の企画展「昭和のレトロな世界」を訪れ、思い出した\n\n\n\n▼展示は1964（昭和39）年の東京五輪を挟む高度経済成長期のライフスタイルの変化に焦点を当てた。テレビやテープレコーダー、クーラー。昭和30～40年代の家電製品を中心に収蔵資料約50点が並ぶ。黒電話に掛けたカバーは同館職員の手作りとか\n\n\n\n▼五つの展示テーマのうち「キッチンに花が咲く」は、一大ブームになった花柄デザインを取り上げている。67年に花柄の魔法瓶が発売されて以降、電子ジャーなどにも採用され、台所は花が咲いたように。新製品の開発や価格競争もあって、魔法瓶は昭和40年代末期、普及率95％に達したという\n\n\n\n▼「母ちゃんの手が空くように、うちはテレビより先に洗濯機を買った」と、川道亨館長に教えてくれた来館者がいたそうだ。養蚕の担い手だった女性の家事負担を減らしたいという当時の思いが伝わってくる\n\n\n\n▼大量生産、大量消費の原点を見つめる企画だが、年配者には懐かしく、若い世代には目新しく映りそう。豊かさの尺度は変わっても、欲しいものがあるというのは幸せなことかもしれない\n\n\n\n▼企画展は9月5日まで。3世代で見れば、おじいちゃん、おばあちゃんから生きた歴史を聞けそうだ。", "publish_date": "20210731"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/31/63024/", "title": "2021年7月31日(土)", "text": "▼検察は「共犯者に虚偽の見積書を準備させるなどし、詐取金の大半を得ており、主犯的立場で、責任は最も重い」と断じた\n\n▼補助金をだまし取ったとして詐欺罪に問われた津市の元自治会長の裁判。ごもっとも。詐取金の大半を得ていたろうし、主犯〝的〟立場というならその通り。例え口車に乗せられたとしても、虚偽の見積書の準備はしたのだろう。比較衡量して、責任は〝最も〟重い\n\n▼懲役三年求刑して来月判決が出て、司法的には一件落着となるのだろう。被告人質問で、元自治会長は市職員が「補助金を良いように使ってください」と言って虚偽の見積書や領収書を提出するよう仕向け「市職員が申請書を作成し、預けていた印鑑で判を押し、監査を通した」と陳述した\n\n▼「市職員に責任がないとは言いにくい」とも。容疑をすべて認めたいま、裁判にとって引かれ者の小唄ほどにしか過ぎまいが、市民にとって、このことが真実だとすると、刑事被告人と行政が結託したこれ以上の反社会的事件はない\n\n▼昨年の桑員河川漁協組合長の宅地開発業者への恐喝未遂事件も背景には県や桑名市が長年、業者に支払いを促す行政指導をしてきた。捜査当局から責任を問う声も聞こえたが、津市の場合はそれもない\n\n▼ＲＤＦ爆発事件の時、責任を問われた桑名消防署の軽い処分に、署長が県警ＯＢであることとの関係が取りざたされた。以後、市消防署への天下りは中止された。現職警察官とＯＢが津市の関連部署に赴任したこととの関係はあるまいが、事件は官製談合ならぬ官製共助と言えようか。持ちつ持たれつだった。", "publish_date": "20210731"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1368766", "title": "近ごろ、家族からよく言われるセリフに「涙もろくなった」がある。小説や…", "text": "近ごろ、家族からよく言われるセリフに「涙もろくなった」がある。小説や…\n\n【越山若水】近ごろ、家族からよく言われるセリフに「涙もろくなった」がある。小説や映画はもちろん、テレビ番組を見ていても頻繁にジンと来てしまっているので事実だと認めるしかない▼これが「年のせい」は本当のようだ。脳の中で理性をつかさどり感情を制御するのは前頭前野という領域。しかし年齢と共に機能低下が比較的起こりやすいともされている。だから感情があふれてくるとの理屈らしい（「生物学的に、しょうがない！」石川幹人著）▼「イライラ」も前頭前野の存在が生む現象である。趣味でも仕事でも、不満があると解消のため「暴れたい」と感じるが、前頭前野の理性が抑えている状態だ。嫌なものだが、暴れてしまうよりはマシだからやむを得ない▼同書はイライラ防止に「ため息」が有効という。息を吐いて脳の酸素供給を減らし「暴れたい」指令を出す部分を静めるわけだ。人前だと印象が良くないからおすすめは「小さな息を長く吐く」。なるほど、ヨガなどで呼吸が重視されることと通じるのかもしれない▼コロナの広がりで、きのう政府が緊急宣言の拡大・延長を決めた。だが同じ日、財務省は昨年度のコロナ対策費の執行が滞り、本年度への一般会計繰越金が３０兆円に上ったと認めた。せっかくの予算をいったいなぜ出し惜しみしたのか。政府の対応に募る感情は、小さな息では収まりそうにない。", "publish_date": "20210731"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014550230.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "昔、ある外国人が日本の「鳴く木」を見て所望したという。セミになじみがなく、ミンミン、ジージーと音のする木が不思議でならなかったらしい。炎天下、ただでさえ暑い日本の夏を余計に暑くさせるのはあの大合唱だろう◆作家の開高健さんが「すべて黄昏（たそがれ）にすする酒はキン、コン、カンと音がするほど冷えていてほしい」と書いた。お酒もそう、風鈴もそう、キンコンという響きは涼を誘って心地よい。音とは不思議なものである◆テレビではキン、コン、カンならぬ「キン、ギン、ドー」。がなり立てる五輪の実況は正直暑苦しいけれど、空調の効いた部屋で観戦している身は楽でいい。屋外種目の選手からはトンデモ酷暑に悲鳴が上がる◆「死ぬかもしれない」。暑さに耐えかねた海外のテニス選手は訴えた。試合後に熱中症で気を失ったアーチェリー選手もいる。肌にねばりつく日本の湿気と高温は「鳴く木」に劣らぬ衝撃であったかもしれない◆テニスの試合は昼の時間帯から夕方に変更されたそうだ。すべて命に関わる話である。他の種目もできるだけ融通してほしい◆この原稿を職場で書いていると、どこからかセミの声が聞こえた。空耳かと驚いて音源をたどればテレビである。五輪の男子ゴルフだった。暑かろう。２０２１・７・３１", "publish_date": "20210731"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210730104721.html", "title": "連日の日本勢の金メダルラッシュで湧く東京五輪。その熱気に隠れて、新型コロナウイルスの感染拡大が静かに、かつ爆発的に広がっている。 29日…｜奈良新聞デジタル", "text": "連日の日本勢の金メダルラッシュで湧く東京五輪。その熱気に隠れて、新型コロナウイルスの感染拡大が静かに、かつ爆発的に広がっている。\n\n\n\n29日、国内で新たに確認された新型コロナウイルス感染者が初めて1万人を超え、これまでの国内の感染者は計90万人を突破した。県内でも1週間前のほぼ倍の63人が確認され、増加傾向が続く。\n\n\n\n危惧すべきは緊急事態宣言発令中の東京都と沖縄県での感染拡大だ。これまで人の動きを抑制して感染を抑えてきた宣言発令に効果がなければ、もはや打つ手がないに等しい。\n\n\n\n急激な感染拡大の最大の要因は感染力の強いインド由来のデルタ株の影響だろう。しかし、それ以外にも人々の「コロナ馴れ」の影響も否めない。\n\n\n\n今回の感染拡大傾向は東京五輪の前から始まっており、直接の因果関係は薄いかもしれない。ただ、五輪の熱気のために人々のコロナへの関心が薄れているのは確かだ。\n\n\n\n開催前から専門家は五輪期間中の感染拡大への注意を呼びかけていた。にもかかわず、開催を決断した政治家たちの責任は問われるべきだろう。(法)", "publish_date": "20210731"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1158542/", "title": "「ユニタード」と呼ぶそうだ。東…：山陽新聞デジタル｜さんデジ", "text": "「ユニタード」と呼ぶそうだ。東京五輪で体操女子ドイツ代表選手たちが着たユニホームである。従来のレオタードと違って足首まで覆っており、演技中は真っすぐに伸びる脚をより強調していた▼これまで着る選手はほとんどいなかったが、指導者らに相談して決めたという。ドイツ体操連盟も「肌を隠していても美しさは見せられる」と後押しした▼露出を抑えた衣装は、女性アスリートが性的な対象として見られることへの“抗議声明”だ。撮影被害などが深刻化する中、ほかの大会や競技でも、男性と比べ体の線があらわなユニホームは着用を拒否する動きが広がっている▼と、つづっていて思い出したのがブルマーだ。あの、体育の授業で女子児童・生徒がはいていたピタッとした体操着。１９６０年代に登場し、９０年代半ばには「着用強要はセクハラ」との反発が高まって姿を消した▼女性が運動すること自体が自立や自信につながった時代は確かにある。だが同時に性的な視線にさらされる図式を当初から抱えていた。「格好いい」と「不快」のせめぎ合いは今も変わらない▼ブルマーの普及には前の東京五輪が一役買った。特に体操選手の躍動は女性の肉体美を肯定する機運を生んだとされる。「何を着たいかは自分で選ぶ」。今回ドイツ勢が投じた一石はどんな波を起こすだろう。", "publish_date": "20210731"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=778667&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「のしつけて返してやらぁ」。電話の相手の偉そうな態度に、益川敏英さんは腹の中で憤った。受話器の向こうはノーベル財団。「物理学賞に決まった」という言い方にカチンときた。まず「受けていただけますか」と聞くものだろう、と▲権威にもひるまない人物像をよく表したエピソードである。受賞会見では「大してうれしくない」と言い、舌を出して笑った。堅苦しさがないばかりか、おちゃめな性格でも親しまれた世界的な科学者の訃報が届いた▲数字の３６が好きで入浴は夜９時３６分という謎のこだわりも。その風呂で考えるうち思いついた。物質を構成する素粒子クォークは少なくとも６種類―。理論を発表後、クォークは６種全て見つかった。一般人には理解しがたい天才のひらめき▲だが戦争反対の姿勢は、誰もが共感するはずだ。５歳の時、自宅に焼夷（しょうい）弾が落下。不発弾だったが火の海の名古屋を逃げ惑った。ノーベル賞の記念講演でもその体験を語り、科学研究の軍事利用に警鐘を鳴らし続けた▲護憲や平和運動にも積極的に取り組んだ。科学者ではなく、人間としての目線で動く―という信念から。私たちにも分かる大事な「理論」を受け継ぎたい。", "publish_date": "20210731"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/71507", "title": "明窓 「知の巨人」の教訓", "text": "分厚い文庫本版では４冊分。合わせると２千ページを超す。８０歳で亡くなった「知の巨人」、評論家でジャーナリストの立花隆さんの著作の一つ『天皇と東大』である。日本が戦前、なぜ急速に天皇中心主義に傾斜していったのかを、右翼を「悪者」にせず、その流れもきちんと追うことで解き明かそうとした力作だ▼作家の故司馬遼太郎さんは、日露戦争の勝利から１９４５年までの４０年間を、親に似ない「化け物」のような「異胎」「鬼胎」の時代と呼んで多くは扱わなかった。一方、立花さんは「天皇」という存在を巡る論争の中心舞台になった東京大の人脈や思想的系譜を描くことで、そこに正面から挑んだ▼本には今ではなじみが薄くなった「国体」という言葉が度々登場する。国民体育大会の略称ではなく、国のありようのこと。当時は天皇制そのものと捉えられ、その観念が「日本人の全生活を律する原理になっていった」という。その先には敗戦が待っていた▼立花さんによれば、「大日本帝国の死の上に築かれた」現代日本には、相当部分が養分として再吸収されたり、そのまま残ったり、よみがえって今も生きているそうだ▼「歴史はそう簡単に切れない」と、近現代史を学ぶ必要性を指摘した立花さん。コロナ禍での五輪が続く中、戦後７６年が近づく。「知の巨人」が残した教訓を読み解き、今後に生かすかどうかは、われわれ次第だ。（己）", "publish_date": "20210731"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29901", "title": "四季風", "text": "折り返しを迎えている東京五輪。開会前までは、地元はコロナ緊急事態宣言の発令などで盛り上がりを欠いていたように見えた。観客数は、二転、三転して無観客に。主催団体などのやればいい精神に全国的にもしらけ気味だった ▼が、いきなりのメダルラッシュで開催反対意見のワイドショーが「手のひら返し」、選手団の奮闘を報道することになる。興味ないとまではいわないが、たまに観戦のつもりが、結果が気になり連日・・・\n\n関連記事", "publish_date": "20210731"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n７月もきょうで終わり。国内外で自然が猛威を振るった１カ月だった。初旬の大雨による静岡県熱海市の大規模土石流では死者が２０人を超え、行方不明者の捜索が今も続く。被災者の生活再建はこれからだ▲\n\n海外でも信じられないような光景が広がっている。中旬にはドイツ西部とベルギーが集中豪雨に見舞われ、数百年ぶりともいわれる大洪水が発生。濁流が人々の暮らしを根こそぎ押し流した▲\n\n下旬にさしかかり、豪雨が今度は中国内陸部の河南省を襲い、広範囲が冠水。当局によると、１時間に２００ミリ超という「千年に一度」の激しい雨を観測、被災者は１４００万人とされる。あまりの規模に言葉を失う▲\n\n一方、北米では６月から７月にかけて熱波が発生し、気温が５０度を超えた地点も。アフリカの島国マダガスカルは干ばつが最悪で、１００万人以上が飢餓に陥る恐れがあるという。干ばつは世界各地で起きており、食料事情に深刻な打撃を与えかねない▲\n\n極端さを増す異常気象は地球温暖化の進行を示す。ドイツのメルケル首相は洪水被害の大きさにショックを隠せず、「気候変動との闘いを加速させなければならない」と訴えた。悲劇を繰り返さないよう、脱炭素を社会の隅々で進めていかなければ▲\n\n予報では８月の四国は気温が高く、降水量は平年並みか多い。気になるのはシーズンが本格化する台風。長丁場の闘いと合わせ、足元の災害にもしっかり備えたい。", "publish_date": "20210731"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/475724/", "title": "小社会 変異｜高知新聞", "text": "小社会 変異\n\nあれよあれよという間に新型コロナウイルスの１日の国内感染者が、１万人を突破した。専門家は「かつて経験したことのない感染急拡大だ」という。普通の国民はただただ、あっけにとられていよう。\n\n\n\n感染力の強いデルタ株という変異株が、都市部で猛威を振るっているのも不気味だ。本県でもこの急拡大期に、デルタ株と疑われる感染者１人が初めて確認された。と思ったら、次の日には６人に増えた。\n\n\n\n「変異」という言葉の意味は、「変動すること。異変」と、どんな国語辞典にも書いてある。そして今回の変異株は、その異変がウイルスの世界で起きていることを意味する。\n\n\n\n最近の本紙に青山学院大教授で生物学者の福岡伸一さんの、分かりやすい解説があった。あるウイルスは抗体を跳ね返すような変異であり、別のウイルスは細胞に接着する力が強まる変異であることが分かってきた。「つまりウイルスは、攻撃をかわしつつ、より効率良く感染するタイプに変化していたことになる」。\n\n\n\nむろんウイルスに、ワクチンの攻撃をすり抜けようという意思はない。ただウイルスも本能的に生きることに必死なのだろうと思う。遠い昔から人類はウイルスとのせめぎ合いを続けてきた。福岡さんはそれを「動的平衡」と呼ぶ。\n\n\n\n「ウイルスに打ち勝った証しに」と、菅首相が言った東京五輪は熱戦まっただ中。歴史を顧みない傲慢（ごうまん）さと軽さに、改めて思いが至る。\n\n\n\n\n\n７月３１日のこよみ。\n\n旧暦の６月２２日に当たります。かのえ たつ 二黒 先負。\n\n日の出は５時１７分、日の入りは１９時０７分。\n\n月の出は２３時２７分、月の入りは１２時０４分、月齢は２１．１です。\n\n潮は小潮で、干潮は高知港標準で４時４７分、潮位８４センチと、１６時２４分、潮位９２センチです。\n\n満潮は１０時４０分、潮位１４５センチと、２２時５３分、潮位１６４センチです。\n\n\n\n８月１日のこよみ。\n\n旧暦の６月２３日に当たります。かのと み 一白 仏滅。\n\n日の出は５時１８分、日の入りは１９時０６分。\n\n月の出は２３時５７分、月の入りは１３時００分、月齢は２２．１です。\n\n潮は小潮で、干潮は高知港標準で５時５０分、潮位８２センチと、１７時１１分、潮位１０８センチです。\n\n満潮は１２時０２分、潮位１３６センチと、２３時４０分、潮位１５９センチです。", "publish_date": "20210731"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/778428/", "title": "野に生き、野に死んだ画家", "text": "新型コロナ禍が続く中、ある出版社のサイトにありがたい企画を見つけた。巣ごもりを応援し書籍を半額販売するという。高くて手が出なかった高島野十郎（やじゅうろう）（福岡県久留米市出身）の画集を買った▼初めてその不思議な絵を見たとき、目がくぎ付けになった。1本のろうそくがともる同じ構図の絵が並ぶ。闇に揺らぐ炎に目を凝らすうち吸い込まれそうになり、次第に心が静まってきた。これが「無」の境地なのか...", "publish_date": "20210731"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210731110806?c=39546741839462401", "title": "あすから8月 ｜ 長崎新聞", "text": "「大きなスクリーンがあって、たくさんの人数が1回限りの同じ空気の中にいて、同じ場面で笑ったり、『ぐしゅ』って鼻をすすったり。それが映画いいな、映画やろう、と思った原点」「いろいろありましたが、そこは諦めたくない、という思いはあります」▲アニメ作品の記録的ヒットは明るい話題だったが、映画にもそれなりに“風当たり”が生じたコロナ禍の日々だ。映画館も休業要請の対象施設。大女優が「スクリーンから飛沫は飛ばない」と異議を唱える場面もあった▲冒頭に引いた言葉、「映画の魅力は感動の共有」と要約できるだろうか。発言者は映画監督の川瀬美香さん。昨年の秋に本欄でも取り上げたドキュメンタリー「長崎の郵便配達」をこのほど完成させた▲映画は被爆者の谷口稜曄さんを英国人ジャーナリストが取材・出版した同じ題名のノンフィクションを出発点に、記憶の継承や家族の絆を描く。少し前に試写会が開かれた▲最初のシーンは稲佐山からの眺望。高台に暮らした谷口さんの家を目指して細い坂道をカメラがくねくねと上り、夏の精霊流しも画面に。76年前と長崎の今をつなぐ作品、資金難は市民が広く支えた。本格的な上映開始はコロナ後の予定という。楽しみに待ちたい▲あすから8月、谷口さんが亡くなって4年。（智）", "publish_date": "20210731"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/715737", "title": "天国でも益川節を｜有明抄｜佐賀新聞LiVE", "text": "知らせの電話は直前に掛かってきた。「１時間後に発表するが、受けてもらえませんか」。辞退する人だっているだろうに、１時間後とは。これにカチンときた。「どうせ欲しいんでしょ、という高飛車な態度に腹が立った」。２００８年、ノーベル物理学賞を受けた益川敏英さんは自著で発表当日を回想している◆受賞の感想を聞かれて開口一番、「大してうれしくない」。全国に流れた“益川節”の第一声は「ふざけたのではなく、本当に腹立たしい気持ちだったから」と振り返っている◆議論好きで、何事も筋を通す。かといって、気むずかしいわけではなく、飾らない人柄、率直な物言いで人をひきつけた。一緒に受賞した小林誠さんの静かな印象とは対照的で、名コンビぶりも話題になった◆業績は、物質を構成する基本的な粒子の素粒子理論。宇宙の始まりから自然界に存在したと考えられる「対称性の破れ」を提唱した。何のことやらの世界であり、やはり異次元のすごい人なのだが、英語嫌いには親近感が湧く◆中学１年の時、マネー（ｍｏｎｅｙ）を「もーねい」と読んでクラス中に笑いが起きた。それ以来の英語嫌い。ノーベル賞の記念講演までも日本語で押し通した８１年の生涯だった。天国の公用語が何語かは知らない。日本語が通じるのなら、益川節でにぎやかだろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210731"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1365627.html", "title": "＜金口木舌＞生きた証", "text": "毎年、慰霊の日に糸満市にある平和の礎を訪ねている。沖縄戦で犠牲になった曾祖父母の刻銘をなぞり花を手向ける。人柄や戦前の暮らしを想像すると安らかな気持ちになる\n\n\n\n▼平和の礎の「追加刻銘板」には今年、新たに41人の氏名が刻まれた。県内の50代男性は家系図の制作中に、平和の礎に名前のない親戚に気付いた。他の親戚の証言を基に刻銘を申請し今年実現した。生きた証しを残したいという家族の思いを感じた\n\n▼生きた証しを刻銘という形で残せない犠牲者もいる。相模原市の知的障害者施設「やまゆり園」で入所者ら45人が殺傷された事件から５年。亡くなった入所者19人のうち、慰霊碑に刻銘されたのは７人。12人は遺族が名前の公表を望まず見送られている\n\n▼名前を巡っては事件発生直後、県警が「遺族からの強い要望」として非公表にした。障がい者の関係団体は、遺族が公表をためらう背景に障がい者や家族への差別、偏見があると指摘した\n\n▼施設を利用していることに家族が負い目を感じている場合もあるという。公表しない理由はさまざまだろうが、差別・偏見が一因にあるなら課題は社会の側にもある\n\n▼事件後、東京都内で開かれた追悼集会で、遺族が痛烈なメッセージを読み上げた。「この国は優生思想的な風潮が根強く、公表できない」。自分の中の差別心に気付くことが、共生社会の一歩になる。", "publish_date": "20210731"}
]