[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/593278/", "title": "米国の脱欧入亜：北海道新聞 どうしん電子版", "text": "長崎で流行するはしかが東京に伝染するのを防ぐ手段はない。害悪しかない疫病ですらそうなのだから、利害のうち常に利益の方が大きい「文明」の伝播（でんぱ）は防ぐのがさらに困難だ―▼福沢諭吉は「脱亜論」で、明治維新を経た日本がアジアの古い考えから抜け出し、西洋文明を吸収する利を唱えた。さもなくば日本の独立が危うくなる。それだけ欧米列強のアジア進出には勢いがあった▼これとは逆向きの「脱欧入亜」とも言える姿勢を見せるのが米バイデン政権である。警戒するのは「重大な競争相手」の中国による権威主義や経済的影響力の拡大だ。米英にオーストラリアを加えた安全保障の枠組み「ＡＵＫＵＳ（オーカス）」を立ち上げた▼激怒したのはフランスである。米が豪の原子力潜水艦建造を支援する方針を打ち出したことで、仏豪間の潜水艦共同開発計画が破棄に至ったためだ。仏政府は米豪に駐在する大使の召還を表明し、米も非を認めた▼それでも米国はひるまない。首都ワシントンに日豪印の首脳を招き「クアッド」の結束を誇示した。主要７カ国に豪印韓を加えた「Ｇ１０」の枠組みづくりまで取り沙汰される▼問われるのは、米国を受け入れる立場に回った日本の姿勢だろう。「世界文明の喧嘩（けんか）繁劇は東洋孤島の独睡を許さず」と福沢が論じた国際関係の複雑さは今に通じる。対米追従の一本やりで済むような現状にはない。２０２１・９・２７", "publish_date": "20210927"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210927khn000009.html", "title": "河北春秋(9/27)：団塊ジュニア世代の児童生徒であふれた１９… | 河北新報オンラインニュース", "text": "河北春秋(9/27)：団塊ジュニア世代の児童生徒であふれた１９…\n\n団塊ジュニア世代の児童生徒であふれた１９７０年代後半から８０年代は、雨後のたけのこのように学校が増えた。小欄の筆者が小２になる時、多くの級友が新設校に移った。小６の時は当方が別の新設校に。中３でも別れを経験した▼今や老朽化した校舎のトイレは、汚い、くさい、暗い、怖い、壊れているの「５Ｋ」と言われる。中でも改善が必要なのが和式トイレ。多感な子どもたちが学校での排便を避ける原因となっている▼文部科学省の２０２０年調査によると、公立小中学校のトイレの洋式化率は、東北６県では宮城の４９・５％を除き、ほぼ全国平均（５７・０％）並み。ただ、あくまで平均であって、洋式トイレが１割という学校も▼限られた予算は校舎の耐震化に優先的に使われてきた。国や自治体が洋式化に力を入れだしたのは最近のこと。東日本大震災や熊本地震で学校が避難所となり、トイレの重要性が徐々に理解されるようになってからだ▼家庭や職場、商業施設などに比べ、学校だけが取り残されてきた。「子どもにはぜいたく」「死にはしない」。そんな無理解が何十年と放置してきた背景にあったのではないか。大人が嫌なことは子どもだって嫌なのだ。快適な学校生活を送れる環境をつくってあげるのが大人の責務だろう。（２０２１・９・２７）", "publish_date": "20210927"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210927AK0009/", "title": "北斗星（９月２７日付）｜秋田魁新報電子版", "text": "「しったげ、んめな～」―。県の新品種米「サキホコレ」の名称が昨年１１月、都内会場で発表された際、試食した秋田市出身のタレント佐々木希さんが発した言葉だ\n\n\n\n▼「とても」を意味する「しったげ」は比較的新しい秋田弁だそうだ。秋田大教授を務めた日高水穂関西大教授が２００４～０５年に行った調査では、秋田市以北を中心に使われ、使用者も若い世代に偏っていた。方言も時代とともに変化するということだろう\n\n\n\n▼「とても」を表す日本語の新表現について、文化庁の全国世論調査の結果が出た。「とてもおいしい」を「めっちゃおいしい」と言うことがあるのは６割近く。関西の若者言葉がテレビなどを通じ広まったようだ\n\n\n\n▼世論調査では、新型コロナウイルス関連の言葉が広く浸透している実態も浮かび上がった。「不要不急」「コロナ禍」「３密」などは、説明なしで「そのまま使うのがいい」と回答した人が６割超。新聞記事も以前は「密閉、密接、密集の３密」などと表記していたが、最近は略しがちだ\n\n\n\n▼マスク着用やオンライン会議が日常化し、声の大きさや明瞭な発音に留意する人が増えた。コロナ禍による言葉を巡るこうした変化もいずれ過去となるはず。サキホコレの来年度の本格デビューまでに感染が収束し、コメ需要も上向いてほしい\n\n\n\n▼サキホコレは１１月上旬に先行デビュー。全国へのＰＲで「しったげ」などの方言を活用し、「めっちゃ」に劣らず秋田弁の認知度も高められたらいい。", "publish_date": "20210927"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽19世紀末のパリで活躍しムーランルージュのポスターなどで有名な画家ロートレックは食にも通じ、考案したレシピは後に書籍化された。その中に「イナゴの網焼き 洗礼者ヨハネ風」と名付けられた料理が登場する。\n\n▼▽炭火で焼いたものにレモンを添えて塩、コショウなどで食べるだけだが、素材の選び方から説かれている。健啖（けんたん）、美食の作家開高健は、その味を“野原の小エビ”と表現したロートレックの比喩に深く感心しながら、焼いたイナゴは「食べつけるとやめられない」と書いた。\n\n▼▽稲刈りの季節になった。田中の道を歩けば足元から跳ねたイナゴが黄金の波に飛び込む。こちらも“収穫適期”である。学校行事などでイナゴ捕りをした世代ではないが、幼少期から食材として他の昆虫とは一線を画してきた。捕まえ始めると欲が出て時がたつのを忘れる。\n\n▼▽たまにはつくだ煮以外もと、レモンの代わりにユズを使って先のレシピを作ってみた。味は確かに小エビ。加えて稲刈り後の田んぼのような香りが鼻に抜けていった。食通の画家と作家が存命だったら、つや姫特別栽培圃場で捕る“ブランドイナゴ”をお薦めできたのだが。\n\n（2021/09/27付）", "publish_date": "20210927"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210927-657839.php", "title": "【９月27日付編集日記】不要不急", "text": "新型コロナウイルスの感染拡大以降、まるで戦時中のような言葉をよく聞くようになった。「打ち勝った証し」や「じっと我慢」「野戦病院」―。トランプ前米大統領は自ら「戦時大統領」と名乗っていた\n\n▼実は、不要不急も戦時中に使われた言葉。観光用や乗客の少ないローカル鉄道は軍事輸送の役に立たない「不要不急線」であるとして、線路を撤去して金属として供出させられた（小佐野カゲトシ「阪急電鉄スゴすぎ謎学」河出書房新社）\n\n▼文化庁の国語に関する世論調査で、新型コロナに関連する言葉について尋ねたところ、回答者の６割強が「不要不急」「コロナ禍」などは「そのまま使うのがいい」とした。同庁は「人流」などを例に挙げ、このように多くの新しい言葉が交わされるようになるのは「まれだ」と解説している\n\n▼新型コロナに関する言葉は、カタカナか、いかめしい響きの漢字ばかりが中心になっている。すっかりおなじみとなってしまった緊急事態宣言というのも、なかなかものものしい語感だ\n\n▼ウイルスを何とかしなければならないことに全く異存はないが、勇ましい字面ばかり並ぶのはどうにかならないか。優しい言葉を介してこそ人は心から協力できる。", "publish_date": "20210927"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/505015", "title": "メタボの誤用｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "メタボの誤用\n\n新型コロナウイルス感染症で在宅を余儀なくされる中で、人々の健康状態が二極化していると医師が話していた▼通勤で歩くことがなくなった。「お取り寄せ」でおいしいものを食べ過ぎた…。いわゆるコロナ太りが増えている。体形が変われば気になるのは健康診断の結果。メタボ基準をめぐっての一喜一憂があるはずだ▼このメタボ、「メタボリック症候群」の診断基準を世界保健機関（ＷＨＯ）が定めたのは1998年。今世紀になって一般名詞化し、省略を好む日本人はすぐに「メタボ」と縮めてしまった▼ただし、メタボリックを「太っている」の意味で使うのは誤用だ。本来は取り込んだ物質やエネルギーを変換し消費することを指す「代謝」の英語。腹囲や体格指数（ＢＭＩ）を基準としたのは検査の便宜からだった▼メタボ症候群では、カロリーの取り過ぎと運動不足に持って生まれた体質が加味され、おなかの中に脂肪がたまる。肥満のほか血糖や血圧、脂質などで総合的に診断する病気だ。日本では、スリムな「隠れメタボ」も多い▼特に働き盛り世代に、健康診断で精密検査を勧められても受診を怠り、悪化させる事例が後を絶たない。生活指導や服薬により、多くの人は悪化や合併症を免れられる。せっかく進歩した医学の恩恵にあずからないのはもったいない。", "publish_date": "20210927"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/27/65079/", "title": "2021年9月27日(月)", "text": "▼サッカー女子のプレナスなでしこリーグ１部で、伊賀市拠点の伊賀ＦＣくノ一三重が優勝を決め、新生なでしこリーグの初代女王の座を確実にした。女子初のプロリーグ「ＷＥリーグ」の発足で旧なでしこリーグの大方が抜けたとはいえ、順当に優勝したことを喜びたい\n\n▼昨年は、ＷＥリーグへの選考に漏れ、同リーグでの活動を目指し有力選手も退団。モチベーション的にはつらい年になった。結果的には、そんな逆境が選手の結束力を強めた気がしなくはない\n\n▼ワールドカップ優勝で一気に盛り上がった女子サッカー人気だが、プロリーグ誕生とは裏腹に観客動員数では厳しさを増している。東京五輪でも、予選リーグのもたつきや、決勝リーグでの初戦敗退など、人気復活につながる戦いにはならなかった。世界全体のレベルアップが原因にあげられたが、技術的には進化を続けているなでしこの敗因としてはピンとこなかった\n\n▼ロンドン五輪時の主将、宮間あや選手が「サッカーは失敗するスポーツ」と語っていた。チームメートが失敗するのを当然とみなしていたということだろう。下手な選手に無意識にボールを回さなくなる団体球技で、この認識は珍しい。失敗することを見越して動くということであり、例えば仲間の失敗を失敗にしなくなることも意味する\n\n▼当時のチームが今と比べ格段に優れていたのは失敗をも当然とする仲間への信頼、結束力ではないか。信頼を裏切れないという研さんとも表裏の関係にある。ＷＥリーグ参加へ、伊賀ＦＣには険しい壁があるが、意気込みは参加チーム以上と信じたい。", "publish_date": "20210927"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1405869", "title": "リニューアルから間もなく1年となる「人道の港敦賀ムゼウム」を訪ねた。杉原千畝…", "text": "リニューアルから間もなく1年となる「人道の港敦賀ムゼウム」を訪ねた。杉原千畝…\n\n【越山若水】リニューアルから間もなく１年となる「人道の港敦賀ムゼウム」を訪ねた。杉原千畝の研究を続ける北出明さんの近著「続 命のビザ、遥かなる旅路」に刺激を受けてのことである▼目当ては杉原とともに活躍した２人の外交官に関する展示。杉原がリトアニアのカウナスでユダヤ人難民にビザを発給していた時、やはり同地に駐在していたオランダ外交官と、日本に向かった難民が経由したウラジオストクの日本総領事代理のことを知りたかった▼杉原ビザは日本通過ビザであり、行き先がないといけない。そこでオランダ外交官は同国領を行き先に認めた。政府方針ではなく独断らしい。ウラジオ総領事代理は、ビザ停止を求めてきた松岡洋右外相らに対し一歩も引かず交渉しつつ、日本入国実現に骨を折った▼３人は情の人であると同時に、日本入国実現へ周到かつ果敢に事を運んだ。小国リトアニアを舞台とした外交ドラマである。ところで同国外交は現在も注目を集めている。「台湾」の名を冠した代表機関を設けることが７月に公になり、これに中国が猛反発している▼リトアニアが台湾に接近する背景に、新疆ウイグル自治区などの人権問題がある。５月には、議会が中国を非難する決議をした。日本の国会も決議採択を目指したが与党側の調整がつかずじまい。杉原がいた国は、人道問題で日本のはるか先にいる。", "publish_date": "20210927"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014712123.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "アフガニスタンで凶弾に倒れた医師中村哲さんの思い出を、宝塚市の西垣敬子さんが語っている。小柄で、いつも厳しい表情で、近寄りがたい中村さんが「ふふふ」と笑ったそうだ◆西垣さんはタリバン政権に抑圧される女性の支援で何度もアフガンに通った。中村さんが信頼する現地の若い日本人スタッフのことが話題になり、「井戸掘りの話ばかりするから彼女に振られたらしい」と伝えた時だった◆笑うといってもおおげさに声を上げたりはしない。口元がやや緩む、といった具合。そんなふうに「ふふふ」と笑う中村さんの大きな肖像壁画が、白く塗りつぶされた◆肖像画は首都カブール中心部の壁にあった。再び政権を掌握したタリバンが自らをたたえる標語を増やすため、街中の絵を消したという。中村さんの笑みは、黒いペンキで駐留米軍の完全撤退を祝うメッセージに変わった◆壁には「大地に優しさや愛の種をまくのはいいが、問題の種をまいてはいけない」という意味の言葉が添えられていた。中村さんの信念まで一緒に消されたとは思いたくない◆中村さんが殺害されたのは７３歳。西垣さんは現在８６歳。一線の活動からは退いたが、今も日本から現地を支える。「優しさの種」をまき続ける人が、すぐそばにいる。２０２１・９・２７", "publish_date": "20210927"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210927212938.html", "title": "紀伊半島大水害の発生から10年が経過した…｜奈良新聞デジタル", "text": "紀伊半島大水害の発生から10年が経過した。だが傷跡は深くまたこの間も全国各地で大規模災害が続発。復旧対策に追われる状況が続いている。\n\n\n\n先日の県議会質疑で植村議員は、災害は忘れたころにやって来ると言われたが、近ごろは忘れる間もないと指摘。まさにそんなありさまだ。\n\n\n\n被害想定で10年に1度、50年1度とされる災害も2年連続でやって来かねない。風水害にとどまらず南海トラフ大地震なども間近に迫る危機。どう備え、どう行動すれば良いのか。\n\n\n\n行政はもちろん、個々人のレベルでも最悪の事態をしっかり考えた上で、必要な対応をまず、できるところから順に進めていくことが大切。\n\n\n\n万全の方策を見つけるのは難しいが、これまでに蓄積された経験を科学的に分析し、さまざまな危機と共生していく心構えを持てれば、きっと最悪の事態は避けられるに違いない。\n\n\n\nきのう下市町で開かれたシンポでは新たな知見に基づくハード整備とともにソフト対策を重視する意見が示されたという。それはコロナ対策にも共通する、住民の意識改革に寄せる期待の声なのだろう。(松)\n\n\n\n", "publish_date": "20210927"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1179684/", "title": "マスクをしていない。手にはビー…：山陽新聞デジタル｜さんデジ", "text": "マスクをしていない。手にはビールや酎ハイの缶。カップルも、車座の一団もいる。赴任先の自宅がある東京都世田谷区の駅前広場で、夜ごと「路上飲み」に出くわす▼都内は今も新型コロナウイルスの緊急事態宣言下にある。感染拡大の懸念が増すだけに注意したくもなるが、人数に圧倒されて横目で通り過ぎてしまう。後に残るのはおびただしいごみ。業者やボランティアらが片付ける日々が続いている▼今年のカレンダーをめくり直して驚いた。都内に３度出された宣言は先週で計２００日を突破した。今年の４分の３を上回る。まん延防止等重点措置の適用期間を加えると自粛生活は９割に及ぶ。「宣言慣れ」も仕方ないのか▼政府は今月、行動制限緩和の基本方針を示した。ワクチン接種や検査の陰性証明を条件に、宣言下でも都道府県をまたぐ旅行や飲食店の酒類提供を容認する内容で近く実証実験をするという▼苦境にあえぐ飲食店や旅行業界には朗報だが、医療関係者や自治体には慎重論が強い。まして方針を決めたのは退陣間近の政権である。コロナの「出口戦略」を最後の成果としたいとの思惑が見え隠れする▼「ポスト菅」を選ぶ自民党総裁選が明後日に迫り、その先に衆院選が待ち構える。いずれも最大の争点はコロナ対策だ。いつにも増して１票の重みを感じる秋である。", "publish_date": "20210927"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=795656&comment_sub_id=0&category_id=143", "title": "いつの間にか党員・党友―", "text": "「甲子園の土」なるものがネット上で取引されていると、以前、小欄で突っ込みを入れた。それが、このたびは「投票用紙」である。こともあろうに、連日テレビで４人衆が顔をそろえる自民党総裁選のものだった▲党員でしたが、政治に興味がなくなり、お譲りします―。そう書き込みがあり「チケット」として出品されていたと報じられた。さすがに、党員・党友だけの権利だよ、情けない―などと難じるコメントも。実際に取引があったのかどうか気になる▲投票用紙が勝手に届いた人もいるようだ。党員・党友でもないのになぜ、と大阪市内の女性はつぶやく。調べると確かに入党届け出は存在したが、覚えがないという▲総裁選は１回目の投票では決着がつかず、上位２人の決選投票にもつれ込む見通しだ。頭一つ抜け出した候補者がいるとはいえ、合従連衡が読めないため、余計ヒートしている。党員獲得の実態もあらわになり、新総裁の仕事が一つ増える気もする▲〈わが国の有権者の多数はまだ自分の一票に憲政を活殺する程の力があることを知らない〉。「憲政の神様」尾崎行雄の晩年の直言である。「有権者」を「自民党員・党友」に置き換えてみる。", "publish_date": "20210927"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/99654", "title": "明窓・不昧の弟にも光を", "text": "たまにはコロナ以外に雑学を一つ。日本で最初に原稿料を取った作家は、江戸後期の戯作者で浮世絵師でもあった山東京伝だとされる。人気を集めた京伝の場合、洒落（しゃれ）本（ぼん）の初回の料金が１両だったらしい。ちなみに洒落本とは、遊里での会話を中心に当時の美意識である「通（つう）」を面白おかしく描いた短編の小冊子▼京伝には逸話が多い。金銭感覚に秀でていたのか、飲み食いの勘定を頭割りにしたので「京伝勘定」と呼ばれ、「割り勘」の元祖といわれるのもその一つ▼そんな京伝の後援者の一人が大名茶人として知られる松江藩主・松平不昧（ふまい）（治郷（はるさと））の弟、雪川（せっせん）（衍親（のぶちか））だったという。１７８４（天明４）年に京伝が出した『たなぐひあはせ（手拭合）』は、いわば手拭いの紙上品評会。その巻頭を飾ったのは雪川の図案だった▼白地の中ほどに太めの縦線を２本引いた図柄で、「雪」に見立てた三筋の白地部分で漢字の「川」の字を描く、当時流行した謎解きの一種「判じ物」。掲載順の次は、不昧のお茶の高弟とされる姫路藩主・酒井忠以（ただざね）と、その弟で、後に江戸琳派の絵師となる酒井抱一（ほういつ）の図案。雪川と抱一は兄弟ぐるみの付き合いだったようだ▼「大名俳諧」の中核メンバーでもあった雪川の交友関係は、京伝や抱一など、不昧に劣らず幅広い。同じ「部屋住み」の身から歴史に残る文化人になった抱一のように、雪川の生涯にも光が当たるといい。（己）", "publish_date": "20210927"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n四半世紀ほど前、東西ドイツ分断、冷戦の象徴だったベルリンの壁を初めて見た。既に歴史の遺物。高さはあるが厚みはなく、落書きだらけで「こんなものか」と拍子抜けした▲\n\nその一方、明るく華やかな旧西側と灰色で沈んだ旧東側の違いに驚いた。ドイツ統一から３０年余り、いまだに経済格差は残る。国境や物理的な壁はなくなっても、心の壁はなかなか消えない▲\n\n東ドイツで育ち物理学者となり、統一後のドイツで政治家に転身。異例の経歴を経て、欧州一の経済大国を１６年にわたって率いたのがメルケル首相だ。２６日投開票のドイツ総選挙後に政界を引退する▲\n\n派手さを好まない実務家で、世論の動向を捉える能力が高かった。決断力に欠けるといった批判もあったが、欧州難民危機では決然と国境を開放。分断をあおる米国のトランプ前大統領にもひるまなかった。独裁下で暮らし、自由や人権の大切さが身にしみているからこそだろう▲\n\n新型コロナ禍では、元学者らしくデータに基づき的確に状況判断し、危機感の共有を訴えた。信頼感があり、今も国民に１番人気の政治家という。長期政権を築いた「欧州の盟主」は最後まで存在感たっぷり▲\n\n人々を分断する壁との闘いは、ドイツ国内だけでなく世界中で続く。ベルリンの壁崩壊は「壁がどれだけ高くても打ち破れることを示した」。メルケル首相の言葉だ。長い道のりかもしれないが、バトンをつないでいきたい。", "publish_date": "20210927"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/490046/", "title": "小社会 心のワクチン｜高知新聞", "text": "小社会 心のワクチン\n\nコロナ流行の「第５波」がくる前の話になるが、ラブソングの王様こと鈴木雅之さんの高知公演に足を運んだ。「め組のひと」「ガラス越しに消えた夏」といったヒット曲を聴けば、小欄も青春の１９８０年代を思い出す一人だ。\n\n\n\n長引くコロナ禍。高知の公演も感染防止策を徹底していた。検温や観客数の制限はもちろん、声援や合唱も禁止。見せる側にしても、勝手が違うステージの繰り返しに違いない。\n\n\n\n声援の代わりは拍手で。鈴木さんは「よさこいで鍛えられた高知の拍手には乗せられる」。観客をマスク越しの笑顔にした最終盤には、このご時世の決めぜりふなのだろう。「やっぱり音楽は心のワクチンなんだと思いました」。\n\n\n\n過日の本紙で芸能事務所や病院が連携し、イベント会場で入場前の客に抗原検査をする取り組みが紹介されていた。演劇や音楽、映画といった芸術に携わる人の収入減がいわれる。対策を無視した愛知県の野外音楽イベントは論外にせよ、前を向く工夫は続いている。\n\n\n\n疫病下の芸術文化支援は、日本も含め各国が打ち出している。とりわけ発信力が評価されるドイツ・メルケル政権の言葉はやはり力強い。「アーティストは必要不可欠であるだけでなく、生命維持に必要だ」。\n\n\n\nともすれば「不要不急」の枠に入れられがちな分野だが、その中にこそ心の豊かさはあるという信念だろう。心のワクチンを生む基盤は損ないたくないものだ。\n\n\n\n\n\n９月２７日のこよみ。\n\n旧暦の８月２１日に当たります。つちのえ とら 七赤 仏滅。\n\n日の出は５時５７分、日の入りは１７時５６分。\n\n月の出は２１時３８分、月の入りは１１時３０分、月齢は２０．１です。\n\n潮は中潮で、干潮は高知港標準で３時０３分、潮位５６センチと、１４時５０分、潮位１０８センチです。\n\n満潮は９時３４分、潮位１５８センチと、２０時３８分、潮位１６８センチです。\n\n\n\n９月２８日のこよみ。\n\n旧暦の８月２２日に当たります。つちのと う 六白 大安。\n\n日の出は５時５８分、日の入りは１７時５５分。\n\n月の出は２２時２３分、月の入りは１２時２６分、月齢は２１．１です。\n\n潮は小潮で、干潮は高知港標準で３時４７分、潮位６３センチと、１５時２３分、潮位１２０センチです。\n\n満潮は１０時３５分、潮位１４７センチと、２１時０３分、潮位１５８センチです。", "publish_date": "20210927"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/806741/", "title": "色彩豊かな秋の向こうは？", "text": "道を歩くとギンナンのにおいが漂ってきた。転がる実は黄金色、山吹色、支子（くちなし）色。和らいだ日差しに映える色合いに秋の訪れを知る▼日本の自然に由来した伝統色を眺めていると、秋の色彩の豊かさに気付く。秋の七草に数えられるハギ、キキョウ、ナデシコの名が付く色は、同じ紫でもそれぞれ赤や青、ピンクが混じり、微妙な違いが見て取れる...", "publish_date": "20210927"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210927104350?c=39546741839462401", "title": "「大樹の人」逝く ｜ 長崎新聞", "text": "「コロナが広まってから、生活に季節感がないように思う」「年中行事とか祭りがなくなったからかな」…。最近、身近に交わした会話だが、同じ思いの方もいらっしゃるだろうか▲季節を感じさせるのは、毎年恒例の風物に限らない。例えば精霊流しの夜、テレビから流れるあの方の長崎弁の名解説は盆の終わりを感じさせた。生き生きと長崎くんちを語る口調は、祭りに高ぶる心をますます高揚させた▲面識があってもなくても、これほど県民から「先生」と親しまれた方はまずいないだろう。長崎学の発展に尽くした郷土史家、越中哲也さんが99歳で亡くなった▲十数年前だが、まるで違った歴史を持つ長崎と佐世保とで、どんな接点が持てるのでしょうか、と取材で尋ねたことがある。答えは「研究者がもっと交流を深めていい」。違うからこそ学び合える、と。ご自身も数々の史家と出会い、導かれたと常々、語っていた▲戦争では学徒動員され、福岡県の部隊で原爆投下を知った。「軍隊は人間らしさを失った世界」と本紙に語っている。柔和な語り口と平和への思いとは、底でつながっていたのかもしれない▲知識や好奇心という枝葉を四方八方に広げ、その下に人が集まる、いわば「大樹の人」だったろう。次代に芽吹く種を宿した、木の実の降る音がする。（徹）", "publish_date": "20210927"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/745898", "title": "コロナのカタカナ語｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "カタカナ語はできるだけ使わないように気をつけている。使う際には浸透具合を考えるが、これがなかなか悩ましい。「ステイホーム」「ソーシャルディスタンス」。文化庁の国語世論調査では６割前後が「そのまま使うのがいい」と回答した◆新型コロナ関連では、なじみのないカタカナ語がいくつも登場した。「クラスター」は定着したと思っていたが、「そのまま使うのがいい」はほぼ半数。「感染者集団」と日本語でもいいのだが、「発生」が続くと漢字ばかりになって読みづらくもある◆ここにきて見聞きするようになったのが「ブレークスルー感染」と「ブースター」。ブレークスルーは障壁を突破するという前向きな表現として使われるが、こちらはワクチン接種完了後に陽性となる事例。「ワクチン接種後感染」と表される◆ブースターは、低下した免疫を再び高めるために実施するワクチンの追加接種。政府は３回目の接種について具体的な検討を進めており、これから使われる機会が増えてきそうな言葉である◆さて、次はどんなカタカナ語が出てくるのか。「ソーシャルディスタンスを保ち、ブースターも済ませていたが、ブレークスルーでクラスターが発生」－。そんな記事は読みたくない。エビデンス（根拠）に基づいた対策を徹底し、適切なウィズコロナの生活を。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210927"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1398314.html", "title": "＜金口木舌＞国民に向き合う勇敢さはあるか", "text": "2011年に米国務省で開かれた日米安全保障協議委員会。会見でクリントン国務長官に米側メディアが質問したのは、サウジアラビアでハンドルを握った女性たちへの見解だった\n\n\n\n▼普天間飛行場移設問題が議題だっただけに米側の関心の低さを感じてむなしくなったが、世界を主導していた女性政治家の発言に耳を澄ませた。「彼女たちの行動は勇敢で心を動かされた。支持する」\n\n▼保守的なイスラム社会のサウジアラビアでは世界で唯一女性の運転が禁止されていたが、女性らが立ち上がり18年に合法化。日本では1917年9月27日に女性が初めて運転免許を取得したことから、今日は「女性ドライバーの日」とされる\n\n▼運転以外はどうか。性差指数を調査しているスイスのシンクタンク「世界経済フォーラム」の2019年の発表では、日本の指数は0.652で世界153カ国中121位と過去最低だった\n\n▼日本ではドイツや台湾のように女性政治家がトップに立ったことがない。自民党総裁選では女性2人が立候補しており、いよいよ日本でも女性首相誕生も現実味を帯びてきた\n\n▼新型コロナ対策や格差是正など課題が山積しているほか、森友・加計学園問題、桜を見る会、参院選広島選挙区買収事件など数々の疑惑解明も待たれる。党内の権力争いに終始せず、国民に誠実に向き合う勇敢さがあるのかが問われている。\n\n\n\n", "publish_date": "20210927"}
]