[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/444140/", "title": "夏の音：北海道新聞 どうしん電子版", "text": "「鬼灯市（ほおずきいち）夕風のたつところかな」（岸田稚魚（ちぎょ））。新型コロナウイルスの影響で中止されたさまざまな行事には、東京の７月の風物詩、浅草寺の「ほおずき市」も含まれている▼かつて訪れた際、ほおずきの鮮やかな朱に加え、涼しい音色が心に残った。境内のどこかで風鈴市も開かれていたように思う▼黒沢明監督の映画「赤ひげ」に、ほおずき市を舞台にした印象深い場面がある。市に行った男が、大地震で死んだはずの妻にばったり再会した。その瞬間、あちこちにつるされた風鈴が一斉にリリーンと鳴り出す。この世のものとも思えぬ澄んだ響きは、続いて起きる悲劇を予告しているようだ▼黒沢監督は自伝に、「大正の音」と題して少年時代の思い出をつづった。風鈴売りの風鈴、火事の半鐘、豆腐屋のラッパや、金魚、納豆、シジミといった物売りの声―。これら季節に結びついた音がすっかり失われたと嘆いている▼「あれっ」と気づいた時には、とうに消えていた。札幌市の地下鉄と路面電車で夏の風鈴を聞かない。交通局に問い合わせると、何と２０１２年を最後にやめたという▼短冊に載せる広告が集まらない―。１９７０年代から続いた札幌の風物詩も、廃止の理由は散文的である。「うるさい」との苦情も増えていた。除夜の鐘も騒音とみなされる昨今だ。「音も世につれ」だとしても、味気なく感じるのは自分だけだろうか。２０２０・７・２７", "publish_date": "20200727"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200727_01.html", "title": "河北新報オンラインニュース", "text": "白い花を咲かせるクローバーの和名・シロツメクサは、江戸時代、オランダから献上されたガラス製品の緩衝材として詰められていたことに由来するという。幕府の侍たちも、四つ葉のクローバーを探したのだろうか▼クローバーの４枚目の葉は、日本では「幸運」を象徴していると言われる。四つ葉は、突然変異のほか、若葉の頃に人が歩くなどして傷ついたことでもなるのだとか▼本紙の紙齢がきょう、４万４４４４号を迎えた。東日本大震災からの復興が道半ばの中、自然災害や新型コロナウイルスなどの暗い出来事が続く。そうしたニュースはもちろん、読んで胸にポッと明かりがともるような話題も、できるだけ多く届けたい。そんな思いで、私たちは日々、新聞製作に当たっている▼本紙朝刊くらし面の「ティータイム」には時折、四つ葉のクローバーを題材にした文章が寄せられる。夫と結婚前にけんかをした時、仲直りの印として渡されたこと。母の日に息子から届いた贈り物の中に入っていたこと。日々の営みの中にある、ささやかな幸せが一日の活力になることもある▼きょうの紙面にも、そんなニュースがきっとあるだろう。もしかしたらそれは、四つ葉のクローバーのように、紙面の片隅に目立たずに載っているかもしれない。（２０２０．７．２７）\n\n2020年07月27日月曜日", "publish_date": "20200727"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200727AK0011/", "title": "北斗星（７月２７日付）｜秋田魁新報電子版", "text": "北斗星（７月２７日付）\n\n庭の片隅にミントが生い茂っている。５年ほど前に植えた一株から増えた。その葉を布袋に詰めて浴槽に浮かべれば入浴剤になる。涼しげな香りは夏向きだ\n\n\n\n▼葉を摘む際、蚊の羽音が聞こえたと思ったら、腕や脚の数カ所が赤くなっていた。リオデジャネイロ五輪の前に蚊が媒介する「ジカ熱」がブラジルなど中南米で流行したことが思い出された。４年前の五輪も感染症に脅かされていたのだ\n\n\n\n▼県内では４月中旬以来、１０２日ぶりとなる１７人目の新型コロナウイルス感染者が２５日確認され、昨日は１８人目が確認された。２５日時点の都道府県別感染者数では、岩手０人、鳥取６人、徳島１２人に次いで本県が４番目に少なかった\n\n\n\n▼全国の感染者数が連日のように７００人を超え、累計で３万人を上回った。単純な人口比なら本県は２００人超でも不思議はない。実際には東京都、大阪府などの大都市圏が多くを占める\n\n\n\n▼とはいえ油断はできない。本県が少ない方から４番目になったのは今月初め以降。鹿児島県は本県より少なかったが、鹿児島市でクラスター（感染者集団）が発生し、離島でもクラスターが疑われる感染拡大が起きた。累計の感染者が既に２００人を超えている\n\n\n\n▼人の移動が活発化する中では、本県の感染者が再び１００日も０人続きになるとは考えにくい。４連休後の動向についてはさらに要注意だ。個人にできることは限られているが、それこそが肝心。気を引き締め直して予防対策徹底に努めよう。", "publish_date": "20200727"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽藍色に暮れゆく夕空を背にしながら緑や青、黄に彩られた噴水が月山湖から立ち上っていく－。寒河江ダム（西川町）の完成30周年を記念した大噴水の期間限定ライトアップを家族連れに交じり展望広場から観覧した。\n\n▼▽大噴水は、水にこだわったまちづくりの象徴として西川町が県の補助を受けて1990年に整備し、日中に打ち上げている。その高さ112メートルは、内陸と庄内を結ぶ動脈としてダム左岸を通る国道112号、ダムの堤高112メートル、ダム建設に伴う移転世帯112戸にちなむ。\n\n▼▽完成時に比べて様変わりしたのはダム周辺の道路事情だ。山形自動車道西川－月山間が99年に開通すると、ダムを挟んで並走する国道112号の通行車両は減少。夏場の恒例だった大噴水ライトアップは観客減に伴い2006年に中止となり、以降は単発的な実施となった。\n\n▼▽筆者も庄内を訪れる際は、ほとんど山形道を利用しており、ダムの展望広場に立ち寄るのは久しぶりだった。時にはのんびりとした気分で国道を走り、大噴水の眺望や山菜そばなどを楽しむのもよさそうだ。そうした心の余裕が、沿線の経済活性化へとつながるはずである。\n\n（2020/07/27付）", "publish_date": "20200727"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072777469", "title": "地図で備える（７月２７日）", "text": "2020/07/27 10:26\n\n夏の観光シーズンを迎えた。今年はいつもと様子が違う。外出を控える人が多いかもしれない。自宅で過ごすのであれば、訪ねてみたい全国の名所や行楽地を地図で楽しむのはいかがだろう。 福島市が作 …", "publish_date": "20200727"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200727084504?c=39546741839462401", "title": "【7月27日付編集日記】旅のエチケット ｜ 福島民友新聞", "text": "ワインの瓶に貼られたラベルは、フランス語で「エチケット」と呼ばれる。銘柄やブドウの産地、収穫年など多くの情報が記されており、中身が何であるかを示した荷札や値札という意味だ\n\n▼エチケットの語源には諸説あるが、もとは宮廷に招かれた人が守るべき行動や作法を記した立て札や、はり紙を指したという。そこから礼儀作法としての意味でも使われるようになり、日本に定着した\n\n▼「おしゃべりをほどほどにして、味わうグルメ」。こちらは、旅行関係団体が作成した「新しい旅のエチケット」の一例だ。コロナ禍でも感染リスクを避け、安全に旅行するための留意事項を川柳風にまとめて、「エチケット 守るあなたは旅達人」と啓発している\n\n▼全国各地で感染者が急増するなか、「Go To トラベル」が話題となった4連休が終わった。県内の観光地や宿泊施設でもマスク姿の旅行者は見られたものの、天候に恵まれず、例年の夏の光景とはほど遠い\n\n▼きょうから割引された旅行商品が順次販売される。せっかくの旅も何かと制限が多く窮屈だが、相手を不快にさせない心配りがエチケットの基本だ。「旅の恥はかき捨て」とはならぬよう、スマートに旅を楽しみたい。", "publish_date": "20200727"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/339470", "title": "不作為｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "不作為\n\n日々の報道が新型コロナウイルス関連のニュースに覆い尽くされる中、さまざまな重要テーマが置き去りにされている気がする。子宮頸（けい）がんの予防ワクチンの問題もその一つだ▼厚生労働省が積極的な接種勧奨を中止したのは２０１３年６月。70％以上あった接種率は今や１％未満と低迷し、接種費用が公費で賄われることを知らない人も増えている▼勧奨中止は、接種後に全身の痛みなど健康被害を訴える人が相次いだためである。だが、毎年約３千人の女性が子宮頸がんで命を落とし、20～30代の若い世代の患者が急増している事実からは目を背けられない▼被害の訴えを重く受け止めるのは当然だ。しかし他の医薬品と同様、副作用の危険性がゼロの１００パーセント安全なワクチンなど無いことも私たちは認識すべきだろう▼大切なのは、ワクチンを打った場合、打たなかった場合のリスクを十分に理解し、接種の判断をすることだ。国民への正確な情報提供が欠かせないが、この間の国の姿勢には「不作為」という言葉しか思い浮かばない▼この４月、子宮頸がんの啓発団体代表者に取材を申し込んだが、あまり乗り気でなかった。接種反対派との過去の応酬が、心の足かせになっているらしい。ワクチンについて自由にものが言いにくい空気があるとしたら、憂慮すべき状況だ。", "publish_date": "20200727"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月27日(月)\n\n【いばらき春秋】\n\n〈一身を閑静な状態に置き、周囲の雑事に関係しないで、心を安楽にするということこそ、かりそめにも楽しむことと言える〉と兼好法師は徒然草で説いたが、喧騒(けんそう)の中に暮らす現代人にとって一人静かに時を過ごすのは難しい\n\n\n\n▼大勢集まることがはばかられる中で、一人の時間をどう過ごすか。心を空っぽにできる時間が欲しいと思ったとき、自転車があった\n\n\n\n▼遠出をするわけではない。自宅近くの街を気の向くままに走る。いつもとは違った路地を曲がれば新たな風景が広がる。山裾の田園地帯を走り、洋風庭園が広がるカフェに寄る。「ミントとはちみつレモン」のプリンを味わいながら本を読む。ただそれだけで心地よい一人だけの時間が過ぎていく\n\n\n\n▼コロナ禍が収まらない中で、サイクリングの需要が徐々に回復しているという。レンタルや販売が戻りつつあり、明るい兆しが見えてきたようだ。自由にペダルをこいでいるときの爽快感を思い出している人も少なくないのだろう\n\n\n\n▼自転車は一人でも楽しめるのがいい。密集・密接を避け、気ままに走れる。地元の寺を巡って新たな魅力を発見することもある。コロナ禍で知った楽しみである\n\n\n\n▼新しい生活を楽しむ術はささやかな時間の中にあった。(智)\n\n\n\n", "publish_date": "20200727"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/228780", "title": "27【三山春秋】高崎市の榛名神社は群馬県を代表...｜三山春秋｜上毛新聞ニュース", "text": "▼高崎市の榛名神社は群馬県を代表するパワースポットとして知られる。清流が参道沿いを走り、樹齢数百年の巨木が天を覆って光をさえぎる。野鳥のさえずりと川のせせらぎに包まれて歩くうちに、心身がすっかり洗われた気持ちになる\n\n\n\n▼作家の高橋秀実さんはパワースポットの取材で真っ先にここを訪れた。岩肌を流れる「 瓶子 （ みすず ） の滝」や奇岩「御姿岩」を拝み、門前の土産物屋に勧められて梅まんじゅうを食べると、なぜか「いい予感」がしてきたという\n\n\n\n▼1884（明治17）年、英国人建築家のジョサイア・コンドルも榛名神社を詣でている。親しかったベルツ博士に勧められたのだろう。伊香保から足を伸ばして神社を訪れ、巨岩が迫る双龍門のスケッチを残した\n\n\n\n▼コンドルは工部大学校（後の東京大）教授を務め、政府関連の建物をたくさん手掛けた。鹿鳴館やニコライ堂が特に有名だろう。指導者としては東京駅の駅舎を設計した辰野金吾らを育てた\n\n\n\n▼上州を訪れたのは8月17日からの3日間。高崎まで開通したばかりの汽車に乗り、駅では宮内省の御者がシルクハット姿で出迎えた\n\n\n\n▼東京大が所蔵するコンドルの画帳には木暮武太夫旅館から眺めた子持山の風景や旅先で出会った人々の姿、水沢寺六角堂などの絵が残る。当時の異国人の目を通し、あらためて群馬県の魅力に気付かされた。", "publish_date": "20200727"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/25/48010/", "title": "2020年7月25日(土)", "text": "▼今回の４連休は、スポーツの日と海の日が東京オリパラのために移動してできたことを忘れていた人も多いのではないか。オリパラの延期で史上、まれに見る間の抜けた「国民の祝日」となった\n\n▼山の日を含め、移動に政府内が混乱したのも今は昔。酷暑対策が議論されていた記憶も忘却のかなた。熱中症注意報が繰り返され、運動や不要の外出を控えるよう呼びかけられ、マラソンの出発時間が午前７時から六時に繰り上げられた\n\n▼酷暑対策は、１年の延期でどれほど充実したか。ＩＯＣ（国際オリンピック委員会）がマラソンと競歩の会場を札幌へ変更したのは10月。直前の女子マラソン選手権（ドーハ）で、深夜開催にも関わらず四割が途中棄権したことに衝撃を受けたためとされるが、小池百合子東京都知事が猛反発したことは記憶に新しい\n\n▼マラソン区間の大半を遮熱性アスファルトに張り替えるなど約300億円の酷暑対策が水泡に帰したのが反発の一因と言われるが、ＩＯＣの危機感からはほど遠かったのだろう\n\n▼コロナ禍はオリパラを巡る問題もまた、浮き彫りにしたが、前回東京五輪の開会日を記念した10月10日の体育の日が７月に移動することに誰も疑問をはさまない。来年に向けて粛々と準備が進む。巨額の追加予算とともに\n\n▼イギリス人は歩きながら考える、という。フランス人は考え終わると走り出す。日本人への言及はないが、歩き出すと止められない―になろうか。五輪も、国体も。「立ち止まって考えてほしい」という鈴木英敬知事の注意喚起は、コロナのための移動だけのことではあるまい。", "publish_date": "20200727"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/790912.html", "title": "２０２０年７月２７日【大自在】｜静岡新聞アットエス", "text": "県内の将棋ファンには五輪延期にも匹敵する残念な出来事だったろう。今月中旬の将棋日本シリーズＪＴプロ公式戦１回戦第３局。藤井聡太棋聖が最年少タイトル保持者になっての初戦にして１７歳最後の対局は、静岡市で行われるはずだった\n\n▼新型コロナウイルスの感染拡大を受けて都内での対局に変更され、関連の小学生以下の大会も中止となった。憧れの人を間近にするはずだった子どもたち。底辺拡大の好機と準備に奔走した関係者。ウイルスへの恨めしさが募ったはずだ\n\n▼焼津市出身の青野照市九段が著書に「将棋に熱心な地方都市」を記している。駒の産地の山形県天童市などと並んで掛川市と静岡市を挙げる。タイトル戦やＡ級順位戦を誘致し、定着させているのが主な理由だ（創元社「プロ棋士という仕事」）\n\n▼同じ本で普及に熱心な地域には新棋聖の地元の愛知県を挙げている。師匠の杉本昌隆八段、その師匠の故板谷進九段が地元に根を下ろし、後進の育成に尽くしてきた。棋士のほとんどが連盟の拠点がある東京と大阪に住む将棋界では異色と言える\n\n▼新棋聖の快挙は、進九段の父、故板谷四郎九段からの悲願「東海地区にタイトルを」の成就でもあった。新棋聖も宿願を「自分の夢」と語り、戴冠後の取材でも地元への感謝を忘れなかった\n\n▼自宅から通う高校を来春卒業する新棋聖は「環境を変える可能性」を口にする。師匠の杉本八段も一時は身近に切磋琢磨［せつさたくま］の仲間がいる大阪に住んだ。だが、いずれは再び古里へ。新星に「地方の星」の輝きも見るファンの願いである。\n\n", "publish_date": "20200727"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n天気予報（てんきよほう）の傘（かさ）マークが今週（こんしゅう）も並（なら）ぶ。しつこい梅雨（つゆ）は、いつ明（あ）けるのか\n\n梅雨が明け本（ほん）格的（かくてき）な夏（なつ）が来（く）る、という決（き）まり文句（もんく）も、近（ちか）ごろは怪（あや）しい。列島（れっとう）に前（ぜん）線（せん）が居座（いすわ）る間（あいだ）に、暑（あつ）さも半端（はんぱ）でなくなった。コロナ感染者数（かんせんしゃすう）と並（なら）んで、熱中症搬送者（ねっちゅうしょうはんそうしゃ）の数（かず）が記事（きじ）になると、マスクとの付（つ）き合（あ）いがややこしくなる\n\n台所（だいどころ）の隅（すみ）に、意外（いがい）なものを見（み）つけた。遠（とお）い昔（むかし）の記憶（きおく）の断片（だんぺん）が正（ただ）しければ、長（なが）い不在（ふざい）を挟（はさ）んで目（め）にした白（しろ）カビ。暮（く）らし向（む）きが変（か）わって、とうに絶（ぜつ）滅（めつ）したかと思（おも）っていた。不快（ふかい）な気分（きぶん）に先（さき）立（だ）って懐（なつ）かしさが湧（わ）く奇（き）妙（みょう）な出合（であ）いだった\n\nいまのわれわれは、微（び）少（しょう）なウイルスを人類（じんるい）の目（め）の敵（かたき）にしている。巨（きょ）大（だい）恐竜（きょうりゅう）の襲撃（しゅうげき）よりも、微（び）生物（せいぶつ）の不意打（ふいう）ちや待（ま）ち伏（ぶ）せの方（ほう）がよほど怖（こわ）い。役立（やくだ）つカビのほかは、さっさとお引（ひ）き取（と）り願（ねが）うしかない。梅雨が明ければ、かび臭（くさ）さも消（き）えようが、今（こん）度（ど）は猛暑（もうしょ）が待（ま）つ。カビは退治（たいじ）できても、暑さしのぎに妙案（みょうあん）はあるか\n\n「さわるもの蒲団木（ふとんき）枕（まくら）皆（みな）あつし」。正岡子（まさおかし）規（き）の句集（くしゅう）にある句。ヤケのような八（や）つ当（あ）たり。続（つづ）いて、「生（い）きておらんならんというもあつい事（こと）」。昔（むかし）から、みんな我慢（がまん）の夏（なつ）だった、と知（し）る。", "publish_date": "20200727"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1131762", "title": "今から４８０年前、福井市の一乗谷…", "text": "今から４８０年前、福井市の一乗谷…\n\n【越山若水】今から４８０年前、福井市の一乗谷で飢饉（ききん）や疫病が大流行したらしい。それを物語るのが、戦国城下町に残された多くの石仏や石塔である。興味深いデータが、朝倉氏遺跡資料館の特別公開展で紹介されている▼一乗谷には、６０００点を超す石造物が残る。このうち戒名や没年の刻まれた１２６８点の年次をグラフにしたところ天文９（１５４０）年の死者が５８人と突出して多かった。５月から８月に集中していた▼男性や女性、子どもの割合に偏りはなく、戦死者の増加ではない。翌年には急減していることや、この年春から夏に京都で飢饉や疫病が起きていたことから、こうした原因で「城下町住民のうち体力のない弱者に死者が多く出た」（同資料館）とみられる▼身近な人の死はつらい。金箔（きんぱく）を貼った跡が残る笏谷石製の石仏には、「妙眼（みょうげん）童女（どうじょ）」と戒名が刻まれていた。病で突然亡くなったのだろうか。悲しみを胸に女の子を丁重に弔った親の姿が思い浮かぶ▼では、当時の人々の日常はどのようなものだったのか。展覧会では、町屋跡から出土した数々の日用品も紹介している。お歯黒つぼやくし、越前焼や染付の食器、茶道具など暮らしぶりがうかがえる。子どもの遊び道具として羽子板や土鈴もあった。鬼の目玉（羽根）を打ち合うなど魔よけの意味合いもあったという。昔も今も疫病退散の願いは変わらない。", "publish_date": "20200727"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200727103640?c=39546741839462401", "title": "コラム凡語：岩手と東京 ｜ 京都新聞", "text": "「ここはばいきんの巣だべさ。それが地方へ伝染して来るわけだ」―。昭和のミステリー小説を読んでいたら、どきっとする言葉があった▼岩手から捜査で上京した刑事たちが上野駅で降りた場面。東京は一段と油くさくなったとも書いている。1970年代、ごみごみした大都会にはそんな言われ方もあったようだ（藤本泉「時をきざむ潮」）▼政府の観光支援事業「Go To トラベル」で、新型コロナウイルスの感染が再拡大している東京は除外された。東京の人が悪いわけではない。コロナの巣のように思われたなら気の毒だ▼一方で岩手が感染者ゼロのままなのは驚く。人口密度が低く、人口移動も少ない。いろいろな面で「密」の東京と対照的なのだろう▼諸外国と比べて日本の感染者や死者の数が少ないのは何らかの理由があるとされ、京都大の山中伸弥教授は「ファクターX」と呼んだ。岩手にはファクターの巣があるのだろうか。手洗いやマスク着用をしっかりやるなど、まじめな県民性を挙げる声もよく聞かれる▼読みかけたミステリーも実直な刑事が主人公だ。それでも先月、4市町村の教育委員会が県外からの転入生だけに2週間の登校自粛を求めていたとのニュースがあった。岩手のまじめさに学ぼうと思うが、行きすぎはよくない。", "publish_date": "20200727"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013546555.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "男女を問わず、４０～５０代なら口ずさめる人が多いだろう。「盗んだバイクで走り出す／行く先も解（わか）らぬまま暗い夜の帳の（とばり）中へ…」。早逝（そうせい）した歌手尾崎豊さんの「１５の夜」である◆もちろん、バイクを盗めば窃盗罪だ。だが校内暴力が吹き荒れた１９８０年代、「盗んだバイク」という歌詞には若者の反逆のシンボルとでもいうべき意味が込められていた◆そのバイク盗が全国で激減している。３０年前に比べ５０分の１というから驚く。主な理由は防犯対策の向上だが、神戸新聞などが運営するネットサイト「まいどなニュース」で読んだ分析が面白い◆いわく、バイクは８０年代まで「反抗文化」の象徴でヤンキーと呼ばれる少年たちと親和性が高かった。だが９０年代以降、コミュニケーション能力が高い女性が若者文化を先導し、バイクにあこがれる男中心の価値観自体が廃れたと。女性にもてなければ、さもありなん◆尾崎さんの歌は「誰にも縛られたくないと／逃げ込んだこの夜に／自由になれた気がした１５の夜…」と続く。国家安全維持法が施行された香港では、抗議デモに加わった１５歳の少女が逮捕された。海をへだてた都市の若者の恐怖を想像する◆翻ってわが日本。現代の１５歳にとって自由とは何か。一度じっくり聞いてみたい。２０２０・７・２７", "publish_date": "20200727"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200727093631.html", "title": "連日の新型コロナウイルスの感染者の発表で…｜奈良新聞デジタル", "text": "連日の新型コロナウイルスの感染者の発表で、県民の間にも緊張感が走っている。一時は数十日にわたってゼロだったが、このところ毎日だ。\n\n\n\nどうやら大阪関連が多く、大阪の会社や学校、あるいは買い物や飲食といった感染経路がはっきりしているものが多い。奈良に戻って家族が感染するというパターンだ。\n\n\n\n初期のころは、感染者の居住地さえも発表せず、県民の不安を増大させたが、最近は市町村名まで発表している。それでもまだ足りない。\n\n\n\n病院関係者なら病院名を知りたいし、大学など学校名も知りたいと思う。県民一人ひとりの心構えが違ってくるのではないか。関係のないところまで悪影響を及ぼしている。\n\n\n\nおそらく近所で発症者が出れば、こんな時代だからすぐに分かる。そのことでどう向き合うかが問われている。身を守るために遠ざけようとするのか。\n\n\n\nそれとも、何ができるか、何もできないのか。拡大させぬためにも、うつされない、うつさないという基本的なことを守りたい。行政関係者には、より詳しい情報提供で、安心させてほしい。(治)\n\n\n\n", "publish_date": "20200727"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1035421/", "title": "かさを見せてくれることなんてめ…：山陽新聞デジタル｜さんデジ", "text": "かさを見せてくれることなんてめったにない。赤松の根元を覆う松葉や枯れ葉のわずかな膨らみを見つけては、その下を一つ一つ探る。幼い頃のマツタケ採りの記憶だ▼秋になると、岡山県北の実家近くの山によく入った。大抵その日の食卓には一緒に歩いた母親が採ったものが並んだ。“名人”に負けた悔しさと、吸い物の香りを今でもはっきりと覚えている▼そんな秋の味覚の王者が国際自然保護連合（ＩＵＣＮ）がまとめたレッドリストに初めて入った。３段階ある絶滅危惧種のうち３番目のランクで、先週の小欄でも紹介したニホンウナギより危険度は１段階低い。とはいえ、もともと高根の花の高級食材である。保護の機運が高まればさらに遠い存在になりそうだ▼分布する日本や中国などの松林の面積はこの半世紀で３割以上減ったと推定。国内では線虫による松枯れ被害や過剰な採取が減少要因に挙げられている▼人と山の関係の変化もある。落ち葉や枯れ枝を採らなくなり、山の管理が適切でなくなったことも背景にあるとＩＵＣＮ日本委員会は言う▼今春、郷里の母親は後期高齢者の仲間入りした。体調を崩して一時入院したが、マツタケシーズンを前に、タケ採りの友達と励まし合いながら元気を取り戻そうと頑張っているらしい。いつまでも王者に出合える山々であれと願う。", "publish_date": "20200727"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=665768&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "リーグ再開から間もないのに、試合中止の報にがっかりしたファンは多かろう。きのうＪリーグサンフレッチェ広島の地元戦が流れた。相手の名古屋に新型コロナ感染者が３人出たため。接触も多い球技だけに仕方ないか▲接触どころか、ぶつかり合う大相撲でも阿炎（あび）関がコロナ関連で休場している。ファンはがっかりだろうが、こちらは軽はずみな行動が原因。知人と「夜の店」で会食したことから、師匠の親方がレッドカードを出した▲５月、コロナで勝武士（しょうぶし）さんが亡くなった。犠牲者の出た国内プロスポーツは角界だけ。危機感は強く、不要不急の外出禁止など、一般社会より厳しい予防策を続ける。その中での自覚を欠く行動。「最低なこと」。親方は弟子の不始末を謝罪した▲スポーツでも格闘技はコロナとの闘いが難しい。感染リスクのある対人練習や試合は控えざるを得ない。柔道やレスリングの五輪内定選手も不安を募らす。それでも自らの行動に注意しつつ、できる練習を積んでいる▲抗原検査は陰性だったが、阿炎関の復帰はまだらしい。阿修羅のように燃えて戦う―の意を込めたしこ名。休場の間は、自分を律してコロナと闘うことに燃えてほしい。", "publish_date": "20200727"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595817488406/index.html", "title": "山陰中央新報社｜若き才能の原点", "text": "誕生日の３日前に将棋の棋聖戦５番勝負を制し、最年少となる１７歳１１カ月でタイトルを獲得した藤井聡太七段（１８）。最初に注目を集めたのが、最年少でプロ入りした１４歳の時だった。それから３年余り。はた目には順調な歩みに見えるが、裏では相当な努力を重ねたはずだ▼同じ１４歳の若さで栄冠を手にしたのが、元競泳五輪代表の岩崎恭子さん（４２）。バルセロナ五輪女子２００メートル平泳ぎで金メダルに輝いたのが、２８年前のきょうのこと。「今まで生きてきた中で一番幸せ」という優勝直後の発言を覚えている人も多いだろう▼ところが、一躍時の人となったことで、自宅に中傷の電話が相次ぐなど日常生活が崩壊。「バルセロナ後の２年間、私は心を閉ざしていて、あまり記憶がない」と雑誌の取材に答えている▼立ち直るきっかけになったのが米国遠征。１３歳の時に泳いだプールを３年ぶりに訪ね、無邪気に水泳に取り組む後輩の姿を見て「自分もそうだったなと、大切なものを思い出せた」という。「原点」に立ち返ることで次の目標を見つけた▼翻って、幼少期から負けず嫌いで、好きなことにとことん打ち込んできたという藤井新棋聖。その原点は今も揺るぎないようだ。次なる目標は、挑戦者として７番勝負に臨んでいる王位戦のタイトル奪取で、現在２連勝中と視界は上々。若き才能を外圧で押しつぶすことなく、温かく見守っていきたい。（健）", "publish_date": "20200727"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13104", "title": "四季風", "text": "「さかい」（境・界）とは、物と物とが接する所。物事の分かれ目などと国語辞典にある ▼土地のくぎりめの意味なら、その人が住まうところ暮らし方で、村境、隣の家との境界などと使われるが、隣人とのストレスは避けたいので、境界線は忘れるようにしている“紳士淑女”も居よう ▼だが国境線となると、「わが国は隣の国との境には近づかないようにしています」ではすまないから、やっかいだ。公表された２０２０年・・・\n\n関連記事\n\n四季風 2020年07月26日 06時00分 中学生の頃だったか。自転車で夜道を走行中にふと空を見上げると、緑色に輝く光が横一直線に流れ、すぐ消えたのを目撃したことがある。何だろうと不思議に思ったが、どこに連絡や確認してよいか分からず、それきりになってしまった ▼今のようにカメラが至る所で常時作動していて撮影に成功していれば、ちょっとした… 続きを読む\n\n四季風 2020年07月25日 06時00分 もし、新型コロナウイルス感染症が発生していなければ、今ごろは日本中がオリンピックに沸く４連休のさなかだっただろう。来年に延期になってもなくならなかった休日。夏の盛りなので海山などでレジャーを満喫といきたいところだが、そうもいかない ▼多くの人でにぎわう有名な場所は、感染予防で「３密」を避けるた… 続きを読む\n\n四季風 2020年07月24日 06時00分 園芸店をのぞいていて、花の苗の説明文に目がいった。「桃色の昼咲月見草」－。お昼に咲くのでは、お月さんも見られまいに ▼情緒ある名の月見草は、夏の宵に１０分くらいの時間で一気に花を開き朝しぼむ、一夜だけの花。幕末から明治にかけ、園芸用として渡来した ▼ほぼ同じ時期にもう一つ、同じように夕方花… 続きを読む\n\n四季風 2020年07月23日 06時00分 ８日未明から県東部を襲った豪雨で、周防大島町の国道４３７号や県道は相次いだ土砂崩れで通行止めになり、島最東部の雨振地区２３世帯３５人が一時、孤立した。地区へ向かう唯一の県道は「本当に走れるのか」と畏怖するほど狭く、山肌から道路に濁流が注いでいた ▼町の高齢化率は５３・９６％（６月末現在）で県内… 続きを読む", "publish_date": "20200727"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nプロ野球の名選手で権藤といえば元中日の投手、権藤博さんを思い出す人が多いだろう。シーズン３５勝を挙げた１９６１年は年間４２９回⅓を投げた。連日登板し「権藤、権藤、雨、権藤」は流行語にもなった▲\n\nとてつもない記録を持つ「もう１人の権藤」がいる。かつて大洋や阪神で活躍した投手、権藤正利さんだ。５５～５７年に２８連敗したのである。だが、単に不名誉な記録とはいえない。江夏豊さんは「負け続けてもこれだけ試合に出たのは高い実力を証明している」と称賛する（柳本元晴著「アンタッチャブル・レコード」）▲\n\n連敗中に自責点１で敗戦投手となった試合もいくつかある。弱小球団にいた悲運だろう。プロ野球で勝ち目のない投手が起用されるはずもない。首脳陣の揺るぎない信頼があった。どんなに負けてもマウンドという舞台に立ち続けたのは誇っていい▲\n\nこちらは表舞台に立つ機会が随分減った。安倍晋三首相である。通常国会閉会から１カ月以上、記者会見や国会答弁が行われていない。短時間、記者の質問に応じるくらいだ▲\n\n新型コロナウイルスの感染が再拡大し、観光支援事業「Ｇｏ Ｔｏ トラベル」では混乱を招いた。にもかかわらず閣僚に説明を任せる姿勢が目立つ▲\n\n問題があるのならば、国民の前に出て丁寧に説明するのが首相の責務だ。どんなときでもマウンドに立つといった気概がないと、国民の信頼も揺らいでしまうのではないか。", "publish_date": "20200727"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/384764/", "title": "小社会　サッチモ", "text": "小社会 サッチモ\n\nジャズの巨匠ルイ・アームストロングさんの愛称は「サッチモ」だ。英語の「がま口のような大きな口」が由来だとか。天才的演奏と天性の明るさは今も世界に愛されている。\n\n\n\nただ、関連著書には人種差別への強い怒りと悲しみをあらわにした場面も出てくる。１９５７年、米国南部で起きたリトルロック高校事件。政府の統合教育方針の下、９人の黒人学生が白人の高校に初めて登校しようとした。これを保守派の知事が州兵を動員して妨害。大統領が連邦軍を投入する事態になった。\n\n\n\n白人の群衆からののしられ、つばを浴びながらも黙々と登校する９人の姿は全米に伝えられた。サッチモは、政府の遅い対応に「南部にいる私の仲間にこんなひどいことを。政府は地獄に落ちろ」。いつも朗らかな彼の発言に記者も驚いた（椿清文著「ＪＡＺＺ」）。\n\n\n\n公民権運動が盛り上がりを見せた５０～６０年代以来の規模だという。米国で白人警官による黒人男性の暴行死事件を機に拡大した抗議運動。要求は差別撤廃から警察改革にも及ぶ。\n\n\n\nトランプ大統領はといえば、対話ではなく社会の分断をあおる姿勢が批判されている。「白人支持基盤を固めたい」「大統領選に向けて」という報道の繰り返しにため息が出る。\n\n\n\nベトナム戦争当時のサッチモの名曲「この素晴らしき世界」。多くの「色」が出てくる歌詞は、多様な人々が融合する理想的な社会だと解釈する向きもある。\n\n\n\n\n\n７月２７日のこよみ。\n\n旧暦の６月７日に当たります。かのと ひつじ 二黒 赤口。\n\n日の出は５時１５分、日の入りは１９時１０分。\n\n月の出は１２時０１分、月の入りは２３時３６分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で４時４７分、潮位７６センチと、１６時５１分、潮位７６センチです。\n\n満潮は１０時４９分、潮位１５９センチと、２３時１２分、潮位１７４センチです。\n\n\n\n７月２８日のこよみ。\n\n旧暦の６月８日に当たります。みずのえ さる 一白 先勝。\n\n日の出は５時１５分、日の入りは１９時０９分。\n\n月の出は１３時０８分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で５時５７分、潮位７２センチと、１７時５１分、潮位９６センチです。\n\n満潮は１２時１７分、潮位１５０センチです。", "publish_date": "20200727"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/629537/", "title": "「夏の実」が語源の一つとされるナス…", "text": "「夏の実」が語源の一つとされるナス。この時季はよく冷やした煮浸しや水ナスの漬物がいい。つまみにもおかずにも。何より涼しげだ\n\n▼初夢のことわざに「一富士二鷹（たか）三茄子（なすび）」。縁起が良いとされるナスだが、「おたんこなす」と言えば人を間抜けとののしる悪口に。「秋茄子（なす）は嫁に食わすな」とも。旬のおいしいナスを嫁なんかに食べさせるな、という嫁いびりを表している。逆に、秋ナスは体を冷やして毒だから、と嫁を気遣っているという解釈もある\n\n▼単純に善しあしを決め難いのはこちらも。「Go To トラベル」。経済は回したいけど、コロナ感染拡大につながりかねず悩ましい。ただし、政府の進め方は「おたんこ－」と言われても仕方ない\n\n▼詳細を詰めないまま前倒し発車。直前になって東京除外やキャンセル料問題で大混乱。旅行業界や利用者は振り回されっぱなしだ\n\n▼昔、ナスは高価で売れなかった。そこで知恵者が「なすび」を「なす（成す）」と呼び商売繁盛の野菜として売り出すと、大当たりしたとか。政府にも感染防止と商売繁盛を両立する知恵を期待したいが、これまでの失態続きを見れば「茄子の蔓（つる）には胡瓜（きゅうり）はならぬ」か。ならば一層自衛に努めねば\n\n▼ナスのことわざをもう一つ。「茄子は友露受けねば千なる」。ナスは隣の木の露がかからないくらい離して植えれば多くの実がなる。楽しい旅先でも3密回避はお忘れなく。", "publish_date": "20200727"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200727095034?c=39546741839462401", "title": "V長崎の修正力 ｜ 長崎新聞", "text": "長崎市はランタンの飾りとちゃんぽん、佐世保市は「佐世保バーガー」。松浦ではヴィヴィくん、アジを釣り、佐々ではシロウオ漁にチャレンジ。申し訳ない、全部は書き切れないが、6月に発表されたV・ファーレン長崎の「ご当地ロゴ」が楽しい▲ホームタウンは県内全域、地元のPRにも一役…と県内21市町の観光名所や名物、特産品とチームのマスコットをコラボさせた。ところでこのご当地ロゴ、当初は五島市のロゴに「五島うどん」、新上五島町のロゴには「ツバキ」があしらわれていた▲新上五島町にもツバキは自生しているし、福江島にも五島うどんの製造所はある。決定的な間違いとは言い難いが、「椿の島づくり」を掲げるのは五島市で、五島うどん発祥の地は上五島が定説。やっぱり少し違和感が▲せっかくの好企画なのに…と気をもんでいたら、両市町の図案を入れ替えた“新デザイン”が先日発表された。ヴィヴィくんの笑顔が一段と愛らしく見えるのは、きっと気のせいだが▲「過則勿憚改」－過ちを改めることをためらってはならない…あまりに有名な論語の教えだ。しかし、その実例にお目にかかることは残念ながら少ない。修正力の高さに拍手▲チームは開幕から7戦負けなしで、ただいまJ2首位を快走中。応援にも力が入る。（智）", "publish_date": "20200727"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/553166", "title": "眠り方改革｜行政・社会｜有明抄｜佐賀新聞LiVE", "text": "あぁ月曜かぁ。起きたくないなぁ。４連休はどこにも行かず、たっぷり寝たはずなのに。あと１０分、あと１０分…床の中で繰り返す、そんな朝◆「借金はできても、貯金はできない」といわれるのが睡眠である。寝不足がいつの間にか借金のように膨らんで、健康や仕事に悪影響を及ぼす。「睡眠負債」というやつである。たまった借りを一括返済しようと休日に寝だめをしても、かえってリズムが乱れ体調を崩してしまう◆日本人は世界でも際立って睡眠時間が短い。２０１８年の調査では、経済協力開発機構（ＯＥＣＤ）の加盟３０カ国で最下位の７時間２２分。米国の８時間４８分に比べれば、確かに見劣りする。１９６０年には日本人も８時間１３分は眠っていたそうだから、経済成長とともに「負債」も右肩上がり◆それでも、若い世代には変化が兆している。２０～３０代前半の睡眠時間は約８時間と、この１０年間で１割程度増えた。寝る間を惜しんで仕事や夜遊びに打ち込むより、自宅でスマホをいじりながら横になる…そんな生活スタイルが要因という。新型コロナ禍の巣ごもりで、その傾向は一層強まるだろう◆「不眠不休」はある時代まで日本人の美徳だった。働き方改革がさけばれるいま、手始めは「眠り方改革」かもしれない。よーし思い切ってもうひと寝入り…ってわけにはいかないか。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200727"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123294", "title": "７５年前のきょう、東京は昼の... | 南風録 | 南日本新聞", "text": "７５年前のきょう、東京は昼の暑さを思わせるからっとした晴天の朝だったという。昭和史に詳しい作家の半藤一利さんが著書に記している。\n\n政府はこの日、閣議を開いた。米英中３カ国が無条件降伏を迫ったポツダム宣言への対応を検討し、静観することを決める。「これを“最後通牒（つうちょう）”とみなしたものはひとりもいなかった」。半藤さんのペンは、原爆投下へと続く悲劇を暗示する。\n\n開戦から４年。絶望的な戦局にあって日本の中枢が何もなし得なかった同じ日に、列島の南の空を米軍戦闘機の機銃掃射の音がつんざいた。霧島市横川の肥薩線大隅横川駅が標的となる。\n\n数日置いて、３０日にも駅舎は狙われた。鹿児島市内の空襲が激しくなり、国鉄の修理工場が当時の西鹿児島駅からここに移されていた。繰り返しの襲撃は、米軍が動きを察知したせいでは－。駅保存活用実行委員会が戦後７０年に発行した冊子は、こう推測している。\n\n明治期に開設された大隅横川駅の木造駅舎のホームには、機銃掃射の弾が貫通した１本の柱が残る。ぽっかり開いた二つの穴は、容赦なき戦争を伝える貴重な「証人」だ。\n\n駅舎前で地元住民らが開く恒例の夏の平和コンサートは、新型コロナウイルス対策で中止が決まった。代わりに子どもたちが描く灯籠で彩る準備が進む。揺れる灯籠の先に広がる空のしーんとした静けさに、往時をしのぶ夏が来る。", "publish_date": "20200727"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1162995.html", "title": "＜金口木舌＞弱者を切り捨てない", "text": "「学校で子どもたちに毎日温かい給食を出すこと」。北欧の島国アイスランドで２００９年に発表された提言書に書かれている。同国は当時、世界経済危機のあおりを受けて国家財政が破綻状態に陥り、政府が緊急事態宣言を出していた\n\n▼政府とＮＧＯなどが団体「福祉の監視」を設立し、社会的弱者にしわ寄せが行かないよう提言書を出した。失業率が４倍に跳ね上がり、国の医療費支出が２割削減される中でも福祉の切り崩しを許さなかったという\n\n▼厚生労働省の国民生活基礎調査で、子どもの貧困率が13・５％だった。新型コロナウイルスの感染が拡大する前の２０１９年時点の調査で、現状はより悪化していると考えられる\n\n▼雇用情勢の悪化で生活保護の申請件数も４月以降、全国で急増している。一部の自治体では無料・低額宿泊所への入所を申請の条件としたり、半ば強制したりする事例もあるという。無料・低額宿泊所の中には、劣悪な環境に住まわせ保護費から高額料金を取る悪質な「貧困ビジネス」も存在する\n\n▼２年前、アイスランドで取材した女性は言っていた。「経済危機が来ても、私たちの国は誰も切り捨てない」\n\n▼混乱の中で埋もれがちな弱者の声を拾い、可視化する取り組みが重要だ。報道機関はもちろん行政、民間が目を光らせておかねばならない。弱者を切り捨てない社会を作るために。", "publish_date": "20200727"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/606739", "title": "［大弦小弦］詰め替え用の怪", "text": "スーパーの食器用洗剤売り場に長居する人はあまりいないだろう。でも、詰め替え用をかごに入れようとした時、「約２回分」という表示の下に小さく「１回分は本体の約８分目です」と書かれているのが気になってしまった\n\n▼そうすると、「約７回分」の大きな詰め替え用も実際に入っているのは本体の「５・６本分」ということになる。これは誇大広告ではないのだろうか\n\n▼思っていたより量が少ないので、詰め替え用がお得かどうかも怪しくなってきた。計算してみると、この店では本体より１００ミリリットル当たり６円安いだけだ。「むむむ」。店頭でスマートフォンを握って計算する姿はさぞ不審だっただろう\n\n▼大手メーカーに聞いてみた。出荷段階では詰め替え用を割安にしている。ただ、メーカーや流通各社の戦略で本体が割安になることもある。「競合製品もあり、まずは本体を手に取って試してもらう狙いがある」と事情を説明する\n\n▼詰め替え用は本体に比べて容器が簡素で、プラスチックごみの削減にもなる。市場でのシェアは何と８割を占めるという。消費者は手間暇かけてまじめに詰め替えている\n\n▼レジ袋の有料化も始まった。本体を次々に買い替えた方が割安になるような価格設定は、やはりおかしい。メーカーや流通各社には、ごみ削減に向けた姿勢を示してほしい。（阿部岳）", "publish_date": "20200727"}
]