[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/589643/", "title": "寿都のだし風：北海道新聞 どうしん電子版", "text": "堀達也元知事は駆け出しの道職員時代、林務部に勤務し仕事場は山の中だった。苗木作りや造林に汗を流した。現場経験を踏まえ「恵まれた自然や環境を生かしポテンシャル（可能性）を高めていくことこそ長い目で見た北海道の生き方」（「北海道知事という仕事」寿郎社）と指摘する▼後志管内寿都町は春から秋にかけ「だし風」と呼ばれる局地風が吹く。町は噴火湾方面からの南南東の強風が日本海に抜ける出口にある▼逆に冬場は日本海から北西の風が吹く。町は通年で安定した風量を確保できる点に着目し、１９８９年に自治体として初の風力発電を始めた▼漁船の操業などに影響し、厄介者扱いされていた局地風を逆転の発想で活用した。１１基の風車が稼働し最近では年約７億円の売電収入がある▼町には昨年から、新たな難題が出てきた。片岡春雄町長が高レベル放射性廃棄物（核のごみ）の最終処分場選定に向けた文献調査に応募して、神恵内村とともに調査が行われている。町内の賛否は割れ、周辺自治体や道内の１次産業団体も反発している▼堀氏は著書で、核のごみについて知事時代の経験から「国は広い北海道に目を付けてきます」と言う。だが道内の広大な自然は、無害化に約１０万年かかる核ごみとは対極にあり、かけがえのない存在だ。自然環境はだし風のように多くの人々が賛同できる方向で活用してこそ価値を生む。２０２１・９・１６", "publish_date": "20210916"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210916khn000014.html", "title": "河北春秋(9/16)：ある刑事ドラマに「古轍（てつ）」という言… | 河北新報オンラインニュース", "text": "河北春秋(9/16)：ある刑事ドラマに「古轍（てつ）」という言…\n\nある刑事ドラマに「古轍（てつ）」という言葉が出てくる。登場人物の一人が大事にする座右の銘。広辞苑によれば「故轍」。意味は以前に通過した車のわだち、前人の行ったやり方、前例とある▼これまで６３人がさまざまな故轍を残してきた。日本の総理大臣である。第１００代首相につながる自民党総裁選はあすから。立候補を表明した３人が軸となって争う。それぞれの政策は本紙が報じているので、ここでは座右の銘を▼宏池会会長の岸田文雄さんは「春風接人」。春風のようにどんな人間にも爽やかに接することと紹介。無派閥の高市早苗さんは「高い志 広い眼 深い心」。大切にするのは「国家観、信念」と記す。麻生派の河野太郎さんは公式サイトでも触れていないが、議員回りでサインを求められ「信」と書いた▼冒頭の「古轍」が登場するドラマは『相棒』。片桐竜次さん演じる内村刑事部長の部屋。壁に立派な「古轍」の書が飾られている。先達の教えを守るといえば聞こえはいいが、内村は前例踏襲で保身に走りがち。片桐さんの円熟味ある演技に言葉の深意がにじみ出るのだ▼菅内閣が発足してからきょうで１年。なぜ人心が離反したのか。論戦で浮き彫りにして刷新と改革の道筋を示してほしい。「古轍」を踏んでは元も子もない。（２０２１・９・１６）", "publish_date": "20210916"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210916AK0011/", "title": "北斗星（９月１６日付）｜秋田魁新報電子版", "text": "不特定多数の人が訪れる施設の入り口で体温測定を受け、消毒薬で手指消毒をするのは新型コロナウイルス禍ではもう日常。感染者が出ても連絡がつくよう氏名や居住地、電話番号を書いた紙の提出を求められる場合もある。横手市の県立近代美術館でもそうだった\n\n\n\n▼多少の煩わしさはすぐ忘れ、展示に見入った。「きりえ」作家・滝平（たきだいら）二郎さんの生誕１００年を記念する特別展。作家・斎藤隆介さんと生み出した「八郎」「三コ」などの名作絵本の原画をはじめ、約３００点が並ぶ\n\n\n\n▼１９５１年に横手に滞在した滝平さんは、本紙記者などをしながら童話を書いていた斎藤さんと出会った。滝平さんは茨城県、斎藤さんは東京の出身。だが二人の絵本は秋田の風土を反映し、方言を取り入れた創作民話だった\n\n\n\n▼滝平さんの作品は黒い和紙を切り抜いた力強い線で表情豊かに描かれた人物が魅力。「物語と人間が好きだ。これを離れてわたしの画業は成り立たない」という言葉にうなずかされる\n\n\n\n▼主人公に共通するのは優しさ。八郎が高波を防ごうと八郎潟に沈み、三コが山に覆いかぶさり火事を消すのも人々を守りたい一心から。小学校の教科書でも知られる「モチモチの木」では、腹痛で倒れた祖父のため幼く臆病な孫が夜道を一人で走り、医者を呼びに行く\n\n\n\n▼回復した祖父が言う。「にんげん、やさしささえあれば、やらなきゃならねえことは、きっと やるもんだ」。コロナ禍を乗り越える力をもらった気がした。", "publish_date": "20210916"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽渋滞学は車などの渋滞について研究し、解消法を探る学問だ。東京大の西成活裕（にしなりかつひろ）教授が詳しい。かつて山形大工学部で教えたこともある。その人が自著（2009年）で高速道路の車線別の渋滞ぶりを取り上げている。\n\n▼▽少し混んでくると早く進みたくて右側車線に移る傾向があるそうだ。3車線道路で利用率を調べたところ、左車線が25％、中央が35％、右車線が40％の分布だった。皮肉にも一番速いはずの追い越し車線から渋滞が始まった。一概には言えないが統計ではそうだったという。\n\n▼▽ユニークな科学研究などに贈られる今年の「イグ・ノーベル賞」の動力学賞を、西成さんも参加した日本の研究チームが受賞した。近年多い「歩きスマホ」を取り上げ、なぜ歩きスマホで歩行者同士がぶつかりそうになるのか、人間の集団で実験を重ねて調べた研究である。\n\n▼▽スマホに目を奪われると、本人も周囲も相手がどちらに向かっているのか予測できなくなり、衝突の危険が増すという。ところで渋滞と言えばこちらも気になる。コロナ感染の自宅療養者が全国にまだたくさんいる。入院できないとすればその医療の渋滞を早く解消したい。\n\n（2021/09/16付）", "publish_date": "20210916"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210916-655587.php", "title": "【９月16日付編集日記】合祭殿", "text": "古くから日本人の心に深く根付いている行為に「遥拝（ようはい）」がある。遠く離れた神社や仏閣などの方角に向かって静かに手を合わせ、こうべを垂れる\n\n▼明治政府が国営事業として原野を切り開き、現在の郡山市発展の基盤となった安積開拓。全国各地から移住し、開墾作業に従事した多くの人たちが集った場所が、遠くからでも参拝を済ませられる遥拝所だった\n\n▼大きな鳥居が建てられ、春と秋の参拝日にはたくさんの人たちでにぎわったという。苦労の多かった開拓生活のなかで、古里への思いをつなぎ止め、毎日の厳しい仕事に打ち込む心の支えになっていたことだろう\n\n▼双葉町の八幡神社に「合祭殿」が完成した。東日本大震災により全壊、流失してしまったり、東京電力福島第１原発事故で帰還困難区域となり、立ち入りできなくなったりした神社は多い。これらの神社の神様を、祭礼の都度、迎えるための施設だ\n\n▼災害の影響で合祭殿が設置されるのは全国で初めてのこと。遥拝や伝統芸能を伝えていく場としての役割も担う。かつてのように一つ一つの神社と住民がつながり、境内で祭りが繰り広げられるときまで、人々が集い古里を思い手を合わせる場として親しまれるよう願う。", "publish_date": "20210916"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/500979", "title": "孤独のグルメ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "孤独のグルメ\n\nテレビ東京の深夜番組「孤独のグルメ」は2012年の第１話から欠かさず見ている。俳優の松重豊（まつしげゆたか）さん演じる主人公・井之頭五郎（いのがしらごろう）が、至福の表情で料理を味わう様子がなんとも楽しい▼同名のグルメ漫画をドラマ化したもので、輸入雑貨商を営む五郎が営業先で見つけた飲食店にふらりと立ち寄り、１人で食事する姿を描く。先週放送の舞台は宇都宮市塙田２丁目の居酒屋「庄助」だった▼1950年創業の老舗で、カウンターに座った下戸の五郎は、ご飯の有無を確認した上でギョーザやハムカツ、もつ煮込み、ゆずみそ、焼き鳥、チタケとナスのそうめんなどを注文し、次々と平らげた▼女将役は俳優の銀粉蝶（ぎんぷんちょう）さん、常連役は漫才コンビのＵ字工事が起用され、いずれも本県出身というのがうれしかった。実際の店は緊急事態宣言などで休業中で、今年は過半がこの状態という。今回は撮影で特別に開いた▼女将の益子節子（ましこせつこ）さん（72）によると素材の味を生かした料理は全て手作り。番組の反響が大きく、訪ねて来る人もいるため14日から「飯屋庄助」として再開した。酒類の提供が可能になれば居酒屋に戻るという▼在宅ワークの推奨などコロナ禍で人々の生活スタイルはだいぶ変わってきている。会話による飛沫（ひまつ）の拡散とは無縁の孤独のグルメに倣って「独り飯」を楽しもうか。", "publish_date": "20210916"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/325776", "title": "16【三山春秋】高浜虚子が俳誌『ホトトギス』に…｜三山春秋｜上毛新聞ニュース", "text": "▼高浜虚子が俳誌『ホトトギス』に雑詠欄を復活させたのは明治45年7月のこと。最も優れた作品が最初に掲載され、「巻頭」と呼ばれた。俳人は競い合い、巻頭に載ることを「巻頭を取る」と言った\n\n\n\n▼脳神経外科医で俳人の中田みづほが念願の巻頭に輝いたとき、誤植で名を「田中みづほ」とされた。ドイツ滞在中のみづほは水原秋桜子に手紙を書き、〈おそらく生涯に一度のことだらう。それが姓名を誤植にされては泣いても泣ききれない〉と訴えている\n\n\n\n▼巻頭を18回飾り、ホトトギスを代表する俳人となったのが高崎市ゆかりの村上鬼城だ。大正3年からの2年間は鬼城と飯田蛇笏が8回ずつ巻頭を分け合い、息をのむようなつばぜり合いを演じた\n\n\n\n▼鳥取藩士の長男として江戸に生まれ、幼い頃に高崎に移り住んだ。軍人、司法官を志したが耳疾により断念。父の職を継いで高崎裁判所の代書人となった。〈麦飯に何も申さず夏の月〉。10人の子どもを抱えて貧困と不遇に甘んじたが、生涯を格調高く詠み、小林一茶と並ぶ境涯俳句の達人とされた\n\n\n\n▼虚子と初めて会ったのは大正2年4月に高崎で開かれた俳句大会。虚子は鬼城がいることを知らず、図らずも最高位に選んだのが鬼城の〈百姓に雲雀揚つて夜明けたり〉だった\n\n\n\n▼動物や虫などに温かなまなざしを注ぎ、自らを重ねて句を詠んだ。〈痩馬のあはれ機嫌や秋高し〉。あすは鬼城忌である。", "publish_date": "20210916"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/16/64710/", "title": "2021年9月16日(木)", "text": "▼ネット上の誹謗中傷対策として法務省は刑法の「侮辱罪」の厳罰化を法制審議会に諮問する。厳罰化した侮辱罪がネット対策だけを対象にするわけでもあるまい。昔鈴鹿市長に対し、公開質問状形式で出した批判文書が名誉毀損罪に問われたが、検察が裁判途中で侮辱罪に訴因変更した\n\n▼具体的事例を示し名誉を傷つける名誉毀損罪に対し、侮辱罪は悪口でも成立し、内容の真偽、性格は問わない。問題のすり替えだという被告側の抗議に、検察は刑が軽くなるのだから問題はないと言い切った。両罪は検察の法廷戦術にとって、近似の関係にある\n\n▼その侮辱罪の厳罰化は昨年、テレビ番組に出演した女子プロレスラーがＳＮＳでの中傷で傷つき死去した事件で、侮辱罪に問われた男性２人が９千円の略式命令を受け「軽すぎる」と批判が殺到したため。その通りに違いないが、それはそれ、これはこれである\n\n▼いつぞや農協の役員会の激論で、売り言葉に応じた買い言葉が侮辱罪に問われ、確定したことがある。成立しやすく、本来免責のはずの議会での発言もひっかかる可能性はゼロではない。名誉毀損罪と同等に懲役を含む罰則となれば、発言の萎縮にもなりかねない\n\n▼ネット上の誹謗中傷は当初「便所の落書き」と言われた。そんな過小評価はできなくなったが、本来似通っていなくもない。明治40年施行の侮辱罪の対象とするのは影響が大きすぎないか\n\n▼総務省がプロバイダー責任法改正などネット対策を強化している。新しい酒は新しい革袋に、そうしなければ袋は破け、酒も袋もダメになると新約聖書は説く。", "publish_date": "20210916"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1399261", "title": "年１回の健康診断。日頃さほど健康に留意していないのに、検査結果の数値…", "text": "年１回の健康診断。日頃さほど健康に留意していないのに、検査結果の数値…\n\n【越山若水】年１回の健康診断。日頃さほど健康に留意していないのに、検査結果の数値は気にする。だが喉元過ぎれば忘れてしまうから始末が悪い。検査の中で気の重い一つが胃カメラだろう▼毎年決まってカメラ実施の直前は緊張の極み。なじみの医師の言葉に肩の力が抜け、終了後の脱力感とワンパターンである。その胃カメラが戦後まもなく、世界に先駆け日本で実用化されたことをつい最近知る。吉村昭さんの小説「光る壁画」（新潮文庫）を読んだ▼吉村さんは、南アフリカで外科医から教えられたという。帰国後に早速取材し執筆した。東大の外科医とカメラ会社の技師たちの挑戦劇。胃内を見たいという医師の素朴な願い、敗戦国の日本で世界の誰も果たせなかった夢を実現したいとの技術者の願いが合致する▼開発の当初には管に自転車のタイヤチューブ、ワイヤに三味線の弦も候補に挙がった。「胃内写真機」と名付けた試作機は柔軟な管の先端に撮影レンズを付け、手元の操作で電球をフラッシュさせ撮影しワイヤでフィルムを引き上げる仕組み。「世界に誇る腹中カメラ」と１９５０年の毎日グラフで称賛された▼チームが目指した開発理念「危険がない、患者に苦痛を与えない、胃壁を短時間で撮影、細い管の採用」はファイバースコープに結実している。開発者たちの労苦に感謝、リラックスして検査を受けよう。", "publish_date": "20210916"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014681975.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "３年前、本紙発言面に載った投稿である。寄せてくださったのは４９歳の会社員、女性。電車で見かけた若い母親のことだった◆ベビーカーに乗った男の子が、手にしていたおにぎりのかけらを床に落とした。でも母親は気づかない。男の子は拾って口へ。母親はそれでも気づかない。スマホに夢中だったから◆わが子の健康とスマホ、どちらが大切か、答えは明らかだ。頭ではそう分かっても、手にする小さな画面からなかなか目を離せない。その様子を見ているだけでイライラ、ハラハラ。周りの心の乱れは収まらない◆独創的な研究に贈るイグ・ノーベル賞に、今年も日本人が選ばれた。今回の研究は、混雑する横断歩道で歩きスマホの人がいたらどうなるか。本人も危なっかしいが、ぶつからないように歩いてしまうので周りの流れが乱れると、実験で明らかにした◆だったら、どうしよう。スマホを見ながら歩いたらブザーが鳴る。そんな工夫はどうだろうと１３歳の中学生が本紙発言面で書いていた。実際に韓国で、警告音の出る機器が開発されたと最近の紙面で読む。スマホ依存への警鐘と、開発した人が語っている◆大切なことをぞんざいにしたら、警告音が鳴り響く。電車の中も歩道もうるさくなると、ちょっと心配する。２０２１・９・１６", "publish_date": "20210916"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210916212858.html", "title": "「力学の転換」が全体テーマの県立大学地域…｜奈良新聞デジタル", "text": "「力学の転換」が全体テーマの県立大学地域創造研究センターの連続シンポジウムが先日、スタートした。本筋の話とともに、講演者の一人、神戸女学院大学名誉教授の内田樹氏の今後の働き方に関する話が心に残った。\n\n\n\n氏は、急激な人口減の中で今の子供たちが働き手になる時に言及。複数のなりわいを持ちトータルの収入で暮らす形も広がる、といった趣旨のことを語った。\n\n\n\n副業を認める企業も増えたが、一歩進んだ併業とでも呼べる様態。終身雇用の見直し、勤務時間や労働スタイルにも柔軟性が出てきた時代には十分あり得る姿なのだろう。\n\n\n\nそんな社会では、働き手は高みを目指す縦方向の考え方だけでは足りない。むしろ横方向への興味関心、つながりへの目配りが重要になる。\n\n\n\n一方、従来型の働き方を知る層は自らの価値観の見直しが必要。専業、集中だけでない、社会の変化をしなやかに受け止める寛容さが求められる。\n\n\n\nサステナブル、ダイバーシティーといった言葉、考え方が普遍性を持ちつつある昨今。豊かな暮らしに、より柔らかな思考が不可欠な世がやってくる。(智)\n\n\n\n", "publish_date": "20210916"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1176001/", "title": "中国・唐の皇帝や官僚から次々に…：山陽新聞デジタル｜さんデジ", "text": "中国・唐の皇帝や官僚から次々に課される難題を秘術を駆使して退ける。米国・ボストン美術館の名宝「吉備大臣入唐絵巻」は奈良時代の遣唐使吉備真備（６９５～７７５年）が活躍する痛快な物語だ▼さすがに物語のように空を飛び、太陽や月を操る術はなかったろう。だが学才に恵まれ、地方豪族出身ながら、唐留学を足掛かりに右大臣まで異例の出世を遂げる。その偉業は伝説となり、平安時代に絵巻が作られた▼そんな真備にまつわる興味深い研究発表を今月、東京大のオンラインセミナーで聴いた。中国の新発見資料で、真備の自筆ではないかと注目された唐の外務官僚・李訓の墓誌がテーマだ▼同大の田衛衛外国人研究員は、李訓の生涯を３２８文字で石に刻んだ銘文を真備筆と認定。真備は李訓と友人関係にあり、その学識が唐の人々にも高く評価されていた。だからこそ留学生が官僚の墓誌を書くのを許されたとみる▼真備の自筆資料は他になく、伝説化するほど謎の多い留学生活を具体的に伝えてくれる貴重な手掛かりでもある。田説には異論もあるらしく、ぜひ活発な論争を期待したい▼古代に日中を結び、多くの史実と伝説を残した真備。一族の故郷、倉敷市真備町地区と岡山県矢掛町には共に顕彰公園があり、ゆかりの史跡や伝承地も多い。真備は今も私たちのそばにいる。", "publish_date": "20210916"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=792704&comment_sub_id=0&category_id=143", "title": "バブル以来の株高値", "text": "住宅は住むためのもので投機対象ではない―。中国政府は不動産バブルの沈静化に躍起という。バブルに乗って成長した不動産大手、中国恒大集団が経営危機に。政府も気が気でないのだろう▲コロナの感染拡大を封じ込めて経済回復を見せる大国に比べ、こちらはいまだに緊急事態宣言下。とはいえなぜか株価はぐんぐん伸びてきた。おととい東証の終値がバブル崩壊後の最高値を更新した。実に３１年ぶりだ▲背景にコロナ新規感染者の減少がありそう。だが海外投資家は、首相の退陣表明を機に日本株に注目したらしい。次の首相の経済対策への期待感を挙げる専門家も。コロナ対策と経済回復に注力した首相が去ると決まるや、株価が急上昇するとは何と皮肉なことか▲しかし社会情勢はバブル期と全く異なっている。コロナによる業績悪化で電通やＪＴＢといった大企業が東京本社ビルの売却を決めている。テレワークなどが広がり、本社機能を首都圏から地方へと移す企業も相次ぐ▲株が高値と聞いても、実感できない人が多いだろう。住む人や営む店主が去り、空き家になった不動産は近所にも目立つ。株高が巡り巡って、地方再生に結びついてくれないものか。", "publish_date": "20210916"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/94715", "title": "山陰中央新報デジタル", "text": "♪人間の性格がたった４種類に分類されるわけないけどーとシンガー・ソングライター嘉門タツオさんが血液型について歌うように疑問を持たれつつも廃れない性格判断。「Ｂ型はマイペース」「おうし座は努力家」などと分類する試みは、人間が自分や他人の心を知りたいという欲求の表れだ▼心理学者のユングは、関心が外界に向くか、内面に向くかという二つの心の構えと思考、感情、感覚、直観の四つの心の機能を組み合わせて八つのタイプを考えた▼例えば、心の構えが外向きで直観が最も発達した「外向的直観型」は可能性や本質を見抜くことに長（た）け、柔軟な発想を持つアイデアマン。ただし説明が下手で、ルールや場の空気、根回しを顧みないため理解されず、トラブルになることも。新しいことや変化を好むため、会社に閉じこもり同じ作業を繰り返す仕事だと疲弊する▼ユングのタイプ論の良い点は型にはめて終わりでないこと。「タイプは発達の偏り」と説く。発達した機能と未熟な機能を知り、バランスの取れた人格形成を目指せるというわけだ。例えば、外向的直観型が他の機能を磨くとアイデアを周囲に理解されやすくなる▼組織もしかり。外向的思考型はリーダー、外向的感情型はムードメーカー、外向的感覚型は実務家…というように、人それぞれに持ち味がある。多様な個性が生かされてこそ、組織の完成度は高くなる。（志）", "publish_date": "20210916"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新型コロナウイルスの影響で県高校総体が中止となった昨年のこと。サッカーの長友佑都選手（西条市出身）が、古里の若いアスリートに向けてメッセージを寄せた。目標を失うつらさに寄り添いつつ、背をそっと押す内容だった▲\n\n自らの高校時代を思い返しての言葉だったかもしれない。なかなかレギュラーになれず、もがき続けた。卒業後、そのままＪリーグに入れない苦節も。言葉の最後には「共に苦難を乗り越えましょう…その先に皆さんの輝ける未来があると僕は信じてます」。困難を克服してきた人の実感がこもっていた▲\n\n長友選手が１１年ぶりにＪリーグに戻ってきた。イタリア、トルコ、フランスの各クラブを渡り歩き、古巣のＦＣ東京に。当時の「５」に原点回帰の「０」を添えた背番号「５０」に、燃える決意をみる▲\n\n今月で３５歳を迎えたベテラン。消耗が激しいスポーツで年齢は強敵だ。でも過度な心配は無用か。食事法やトレーニングに関する本を出すほど、本人は体づくりに一家言を持つ。「２０歳ぐらいに思っている」と復帰会見では冗舌だった▲\n\nとはいえ、待ち受ける試練は過酷だ。若手の台頭は早く、ベテランのチャンスが限られるのは世の常。チームからの要求も容赦あるまい▲\n\n来年のワールドカップへの思いが、国内復帰を決断させたという。日本代表入りすれば４大会連続の快挙。世代を超えて熱くさせてくれる、妥協なき挑戦に輝ける未来を。", "publish_date": "20210916"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/487529/", "title": "小社会　ブースター", "text": "小社会 ブースター\n\n「ブースター」と聞けば、以前ならロケットなどを想像する人が多かったに違いない。それが最近では、こちらの意味で認知されつつある。新型コロナウイルスワクチンの追加接種。\n\n\n\n国内で２回のワクチン接種を終えた人がようやく半数を超えたが、接種から半年後には効果が衰退するとの研究報告が相次いでいる。先進国では３回目の接種を決める国が出始め、日本政府も検討に入る方針だ。\n\n\n\nただ、ブースターの必要性が科学的にどうもはっきりしない。政府や自治体のこれまでのドタバタ劇を振り返っても、さらなる混乱が避けられそうになく、３回目と聞くと不安になる。\n\n\n\nコロナ流行による社会の災いをよく「コロナ禍」と表現する。最近はこれとは別に「コロナ対策禍」という言葉もある。政治や行政の対応がかえって弊害を生む状況を指す。行政学が専門で、東京大大学院教授の金井利之さんが使っており、現状をよく表現している。\n\n\n\nもちろん政治も行政も完璧ではない。未知の経験には対応を誤る場合もあるだろう。金井さんは日本記者クラブでの講演で、問題はむしろ別にあるとした。「政治や行政が対策禍を認識しないまま、うまくいっていると宣伝し、より災いを見えにくくしている」。\n\n\n\n追加接種を検討するなら、これまでの接種の問題を丁寧に検証していく姿勢が欠かせない。総選挙を前にして、勢いばかりのブースター論議にはならぬように。\n\n\n\n\n\n９月１６日のこよみ。\n\n旧暦の８月１０日に当たります。ひのと う 九紫 大安。\n\n日の出は５時５０分、日の入りは１８時１１分。\n\n月の出は１５時２９分、月の入りは０時２２分、月齢は９．１です。\n\n潮は長潮で、満潮は高知港標準で０時２６分、潮位１５５センチと、１５時５５分、潮位１６７センチです。\n\n干潮は８時２０分、潮位５６センチと、２１時２２分、潮位１２４センチです。\n\n\n\n９月１７日のこよみ。\n\n旧暦の８月１１日に当たります。つちのえ たつ 八白 赤口。\n\n日の出は５時５０分、日の入りは１８時１０分。\n\n月の出は１６時１７分、月の入りは１時２７分、月齢は１０．１です。\n\n潮は若潮で、満潮は高知港標準で２時２１分、潮位１６０センチと、１６時３７分、潮位１７８センチです。\n\n干潮は９時３２分、潮位４６センチと、２２時１３分、潮位１０９センチです。", "publish_date": "20210916"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/801428/", "title": "「通り悪魔」が取りつく心の隙", "text": "ある武士が庭に炎が立ち上るのに気付いた。落ち着いてもう一度見ると、髪を振り乱した白い襦袢（じゅばん）の男がいた。やりを構えてこちらをにらんでいる。武士は目を閉じて腹に力を込めた。静かに目を開くと怪異は消えていた▼しばらくして隣家で騒ぎが。主人が乱心し刃物を振り回しているという。「あれは通り悪魔というものだ」と武士は家人に言った。...", "publish_date": "20210916"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210916110141?c=39546741839462401", "title": "初陣へ ｜ 長崎新聞", "text": "試合展開がスピーディーで、次から次に得点が入る。リングの上からボールをたたき込む豪快なダンク、まるで背中にも目がついているようなノールックパスの絶妙な連係、ふわりと弧を描いてスパッとネットを揺らす3点シュート…得点パターンも実に多彩▲東京五輪では日本女子の快進撃が世界を驚かせた。パラリンピックでも男子が銀メダルを獲得、本県出身の鳥海連志、川原凜両選手の活躍は今も記憶に鮮明だ。バスケットボールがこの夏、その魅力を改めて広く印象づけたスポーツであることに異論はあるまい▲この“追い風”をクラブや選手たちがしっかり実感できているといい。バスケットのプロリーグ「Bリーグ」3部に参入する長崎ヴェルカはいよいよデビューまで秒読み▲10月のリーグ戦開幕を前に、この週末は初の公式戦となる天皇杯全日本選手権2次ラウンド（愛知県）に臨む。ヴェルカの初戦は19日、相手は同じB3リーグ所属の東京・八王子ビートレインズ。吉報が楽しみ▲B2の福岡を佐世保に迎えたプレシーズン戦の記事が14日の紙面にあった。格上の相手と終始互角以上にわたり合って最後に突き放し、初の対外試合は104-96の勝利▲力強い産声に期待が膨らむ。這（は）えば立て、立てば歩め…。熱く温かな視線で成長を見守りたい。（智）", "publish_date": "20210916"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/740659", "title": "総理の椅子｜有明抄｜佐賀新聞LiVE", "text": "１９８９年、リクルート事件で竹下登首相が退陣した。金権政治に対する不信が広がる中、後継には清貧の政治家として伊東正義氏（１９１３～９４年）を推す声が高まった。「本の表紙だけ変えても、中身が変わらなければだめだ」。伊東氏は有名なせりふを残して断った◆固辞した理由は健康問題とされるが、政治評論家の国正武重さんは自民党内の危機意識の薄さにもあったと指摘する。伊東氏は事件の関係者全てが役職を辞すべきと主張したが、反応は鈍かった◆「総理の椅子を蹴飛ばした男」と呼ばれた。毀誉褒貶（きよほうへん）はあるだろうが、気骨を感じさせる政治家はそういない。国政を担う人が総理の椅子を目指すのは当然としても、自らの力を発揮できる立ち位置や果たすべき役割よりも優先させては失敗する◆きょうで就任１年となった菅義偉首相は、その選択を誤ったように思えてならない。伊東氏は「政治家には投手型と捕手型がある。おれは捕手型。総理の柄ではない」と漏らしていた。菅首相も同じ捕手型ではなかったのか。どちらが優れているというわけではなく、人には向き、不向きがある。いまさらではあるが…◆自民党総裁選はあす告示される。トップにふさわしい資質と覚悟を備えた投手型は誰か。次の首相になる人であり、その椅子に座った姿を想像しながら見ている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210916"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1392993.html", "title": "＜金口木舌＞民思う政治家が足りない", "text": "先月26日付の本紙記事を読んで思わず首をひねった。2020年度の東京の食料自給率が初めて0％を記録したという。大都市にあふれる食の実像だろうか。日本全体の自給率は37％にとどまる\n\n\n\n▼日本は食料の重さを熱量に換算した「カロリーベース」で食料自給率を出している。有効性には疑問の声もあるが、輸入に頼る食料事情を知る指標にはなる。政府が目標とする30年度の食料自給率は45％。沖縄は例年、30％前後だ\n\n▼食用以外の作物を育てている農地をフル活用してイモ類を育てれば、国産だけで日本人に必要なエネルギー量を賄えるという農林水産省の試算がある。「芋の時代」の再来は現実的ではないが、今後、何が起こるか分からない\n\n▼例えばコロナ禍である。「医者が足りない、病床が足りない。ワクチンを集めよう」という事態を誰が想像していただろうか。よもや「野戦病院」という言葉を聞くとは予想しなかった\n\n▼食にしろ医療にしろ、安泰だと思っていたことが、不意打ちの危機でほころびが生じてしまう。それに対処するのが政治のはずだが、その構えはあるか。明日、自民党総裁選の告示という\n\n▼党内権力闘争とそれを批判する野党。コロナ禍なのに、いつもながらの政治ショー。他にもやることがあるはずだ。「危機を直視し、民を思う政治家が足りないのか」。そんな疑問が頭をよぎる。\n\n\n\n", "publish_date": "20210916"}
]