[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/455671/", "title": "郵便と民主主義：北海道新聞 どうしん電子版", "text": "「日本近代郵便の父」と呼ばれる前島密は、今から１５０年前の海外視察で「米国に着いてみると、郵便特用の汽車汽船もあるし、四頭六頭の馬に曳（ひ）かせる郵便馬車もある」（「郵便創業談」）と記した▼まちごとに大きな郵便局の建物がそびえ、郵便事業の法律が整備され、事務を管轄する省もある。そうした様子に感嘆した▼伝統は受け継がれている。署名した小切手を普通郵便に同封して「送金」するのは普通のことだ。郵便事業は国民にとって身近で、信頼度も高い▼この公益業務に絡み、大統領が不信を唱えだした。今秋の大統領選は、新型コロナの影響で投票所に行かずに済む郵便投票が増えると予想される。トランプ氏は、郵送が投票日に間に合わなくなるなどから「史上最も不正確で不正な選挙になる」と訴える。外国勢力の選挙介入を許すとも言い、選挙結果を受け入れない可能性も示している▼共和党はトランプ氏、民主党はバイデン前副大統領を候補に正式指名し、戦いの構図は固まったが、投票率が上がるほど民主党に有利とされる。郵便投票批判はトランプ流の選挙戦術だろう。勝つためにルールを変えようとする態度はフェアじゃない▼米建国当時の指導者たちは、民主的政府を築くには有権者が多くの情報を得るべきだと考え、出版物の郵便料金を低く抑えた。郵便制度は最初から民主主義を担う存在だったのである。２０２０・９・１", "publish_date": "20200901"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200901_01.html", "title": "河北新報オンラインニュース", "text": "米株式市場で先月、アップル株の時価総額が一時、２兆ドル（約２１２兆円）を突破した。新型コロナウイルスの流行による巣ごもり需要、デジタル化が追い風という。米企業が２兆ドルに届いたのはアップルが初めてだ▼７５年前のアップルは届かなかった。終戦の前日、１３０機超の米爆撃機Ｂ２９がマリアナ諸島を飛び立った。攻撃目標は国内最大の産油地だった秋田市土崎地区。日本の敗戦は濃厚で搭乗員は直前まで本当に爆撃するか指示を待ち続けた。作戦中止の暗号名がアップルだった▼秋田ケーブルテレビ制作の特別番組「『アップル』は届かず」は、搭乗員の遺族の証言や公開された米公文書から、なぜ終戦直前に土崎空襲が行われたのかを探る▼番組では出撃時、既に日本のポツダム宣言受諾方針が米本土に伝えられ、祝賀ムードの米国民の様子を紹介。「空襲には米陸軍の下部組織だった空軍の野心と、直前に対日参戦した旧ソ連の侵攻を防ぐ狙いがあった」と推論する▼「もう１日早く終戦を迎えていれば」。土崎港被爆市民会議のイベントで上映された番組を見た市民はつくづく語る。米空軍の組織の論理や大国の思惑が交錯する中、日本政府の判断の遅れが２５０人以上の犠牲を生んだ。その無念さは７５年を経ても消えることはない。（２０２０．９．１）\n\n2020年09月01日火曜日", "publish_date": "20200901"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200901AK0011/", "title": "北斗星（９月１日付）｜秋田魁新報電子版", "text": "北斗星（９月１日付）\n\n生活環境の変化のせいか、あるいは受験で燃え尽きてしまったためか。都内の大学に入学して程なく、気力の低下に悩まされたことがある。一時期ではあったが、いま思えばあれが「五月病」だったのかもしれない\n\n\n\n▼秋田大が学生の心の健康状態について調べたという本紙記事を読んで三十数年前の記憶がよみがえった。調査結果が衝撃的だ。２７１２人の約１割に中等度以上のうつ症状がみられ、うち３割が重度だった\n\n\n\n▼コロナ禍に伴う自粛生活が学生の心身にどんな影響を及ぼしているかを把握し、早期のカウンセリングや治療につなぐ。調査目的が研究にとどまらないところに大学の危機感が表れている\n\n\n\n▼アルバイトを失い、学費や生活費をどう工面したらいいのか。授業はオンラインばかりで友達をつくる機会さえ持てない。就職活動への影響は…。不安を抱え、孤立感を深める学生の叫びが聞こえてきそうだ\n\n\n\n▼学生の苦境は厚生労働省などが５月に行った全国調査でも明らかだ。楽しめていたことが楽しめない（１３・０％）、人間関係に不安を感じる（１２・９％）、毎日のように憂鬱（ゆううつ）（１４・４％）。学生の心の健康問題が国中に広がっている\n\n\n\n▼関西のある大学では経済的理由などから退学を検討している学生が１割に上ったという。何とも心が痛む。「アフターコロナ」の世界に、進むべき道を見失った新たな「失われた世代」が生まれては社会全体の損失だ。学生の未来を守ることは待ったなしの課題である。", "publish_date": "20200901"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽マグニチュード（Ｍ）は7.9、約10万5千人が犠牲になった。焼失した家屋は44万棟を超えた。1923（大正12）年の関東大震災は、首都圏に大きな爪痕を残した。実際の被害に加え、さまざまな噂（うわさ）も飛び交った。\n\n▼▽曰（いわ）く「富士山が爆発した」「津波に襲われ品川が全滅した」「東京駅が全焼した」「首相が暗殺された」。とりわけ深刻なのは「朝鮮人の集団が井戸に毒を入れた」「放火した」といったデマだった。民間の自警団などがその内容を信じ疑われた朝鮮人や中国人が殺された。\n\n▼▽寺田寅彦は後に随筆「流言蜚語（ひご）」で物理学者らしく科学的見地から噂を一刀両断した。暴徒が井戸に毒を入れて回るつもりなら、井戸の数や場所を知っておかなければならない。1人が1日に飲む水の量や、井戸の水量も把握した上で投入の分量を毎回加減する必要もある。\n\n▼▽こう筋道立てて考えればデマの荒唐無稽ぶりが分かる、というわけだ。新型コロナの収束が見えない今の日本でもウイルスに未知の部分が残る故、不確実情報が出回ってしまいがちだ。そんなときこそ冷静に。97年前に大震災が発生した日、改めてそのことをかみしめたい。\n\n（2020/09/01付）", "publish_date": "20200901"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020083178511", "title": "三方よし（８月３１日）", "text": "2020/08/31 08:50\n\n商売の世界に「三方よし」という考え方がある。三方とは売り手、買い手、世間を指す。店と客が満足するだけでなく、地域の役に立ってこそ良い商売につながる。江戸時代に近江（滋賀県）から全国各地に進出した近江 …", "publish_date": "20200901"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200901083028?c=39546741839462401", "title": "【9月1日付編集日記】うれしかった思い出と ｜ 福島民友新聞", "text": "あるのが当たり前と感じていて、なくなった後に悲しみが押し寄せてくるものがある。ふるさとに入りて先（ま）ず心傷むかな道広くなり橋もあたらし（石川啄木）。古里の山々や建物もそうした感慨を抱かせる\n\n▼リバプールは英中部の港町で、ビートルズのメンバーの出身地として知られている。彼らの曲の中にはこの街が繰り返し登場する。「ペニー・レーン」はバスターミナルの場所。ポール・マッカートニーは「ここでよくジョン（・レノン）と会った」と述懐している\n\n▼がんばった自分へのご褒美に、少しだけ背伸びしていい物を買ってみようか。そんな時はやはりデパートだ。ボタンをポチッと押すだけのネットショッピングも便利だが、実物を見ながらあれこれ品定めするひとときには、画面越しでは味わえないぜいたくさがある\n\n▼とうとうこの日が来た。きのうの福島駅前は休日明けの月曜日なのに、多く人であふれていた。高くそびえるビルを見つめたり、携帯電話を向けて写真に収めたりする人の姿が目立った\n\n▼うれしかった記憶とこの場所が結び付いている人は多いだろう。きょうは文頭と三角の下に中合福島店への思いをちりばめてみた。146年間、お疲れさまでした。", "publish_date": "20200901"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/353704", "title": "病気と仕事｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "病気と仕事\n\n「病気の治療と仕事の両立は力を入れたいテーマだ」。最長在任期間に加え、持病で２度辞任した宰相として歴史に記録されるであろう安倍晋三首相は、働き方改革に関連し４年前そう言った▼ところが今回、「病気と治療を抱え、体力が万全でない苦痛の中、大切な政治判断を誤る、結果を出せないことがあってはならない」ときっぱり表明した▼確かに日本の歴代首相も、石橋湛山、池田勇人らが病気で職務遂行に支障を来すとなった時点で辞任している。国民の負託を受ける政府のトップは、激務に耐えられなくなれば潔く辞めるのが筋かもしれない。その決断は難しく重い▼ただ、世の中には病気治療に苦しみ、いかに体調が悪くても働き続けたいと望んでいる人たちも多い。例えば、日本人の２人に１人はがんになる。がんになった雇用者の３分の１が依願退職などで仕事を失っている▼それでも30万人超の人は抗がん剤治療の副作用などに耐えながら働き続けている。それは生活費を確保し、医療費を賄うために働く必要があるからだ▼首相の持病の潰瘍性大腸炎は厚生労働省の指定難病。22万人近い患者がいるとされる。「患者を受け入れる社会になって」と訴える彼ら、彼女らは首相の辞任の弁をどう聞いただろう。病気にも仕事にも負けない闘志が揺らがないことを願う。", "publish_date": "20200901"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/236983", "title": "01【三山春秋】関東大震災が起きたのは1923…｜三山春秋｜上毛新聞ニュース", "text": "▼関東大震災が起きたのは1923（大正12）年9月1日のこと。午前11時58分にマグニチュード7.9の地震が発生した。死者・行方不明者は10万人超。昼食の準備で火を使っていた家庭が多く、東京では17万棟を超す建物が炎に包まれた\n\n\n\n▼上毛新聞は「惨たり帝都焼土と化す/満目凄惨家屋悉く倒潰/至る處人畜死傷算なし」と見出しを打ち、〈職工三百名鉄骨の下になり助けを乞ふ聲凄し〉と状況を伝えている\n\n\n\n▼大震災に遭遇したのが館林出身の田山花袋。ゴオという音が響いて来たかと思うと、大きな揺れに襲われ、慌てて自宅を飛び出した。瓦がすさまじい音を立てて屋根から落ちた\n\n\n\n▼上毛かるたに「誇る文豪」と詠まれ、『蒲団』をはじめ多くの小説を残した。一方で日露戦争に記者として従軍。景勝地を訪ねて紀行文を記すなどルポライターの一面があった\n\n\n\n▼遠くの空が火で赤く染まると、もうじっとしていられなかった。公園は家財道具を持った人であふれ、〈戦場か何かでなければとても見ることの出来ないようなすさまじい混乱と無統一と雑沓〉を目にした。焼けた電車の残骸は不思議な怪物のように見えた\n\n\n\n▼見聞きした惨状を『東京震災記』にまとめた。あれから97年。首都直下型地震がいま起きたらと思うと恐ろしくなる。きょうは「防災の日」。せめて備えは万全にしたい。", "publish_date": "20200901"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/01/49418/", "title": "2020年9月1日(火)", "text": "▼ニワトリが先か卵が先か―は古来、科学と哲学の両面から論じられてきた。近年、ニワトリ説が優勢のようだが、決着はまだまだ先のようだ\n\n▼一般的には、始まりが不明なモノについて、あるいは社会のさまざまな問題を考察する時にニワトリと卵論が浮上する。県発注の下水道管敷設工事を巡り、桑員河川漁協組合長が建設会社から金を脅し取ったとされる事件で、県は「漁協の同意」を工事開始の条件にし、漁協は業者が同意を求めに来なければ県に圧力をかけて工事を止めていたという\n\n▼では、漁協が県に圧力をかけて工事を止めたのが先か、県が「漁協の同意」を業者に指示したのが先か。工事に伴う汚水が河川に流れ込むことの対策を漁協が県に求めたのが始まりには違いない。が、県が「漁協の同意」を指示しなければ工事を止めることなどできはしない\n\n▼国は汚濁は一過性として交渉を禁じたが、アユの放流など季節的な漁業で生計の足しにしている漁協にとって河川環境の悪化は放置できない。県出先機関への抗議は昼夜を問わず、住民との直接折衝に慣れない担当職員がウツやノイローゼを発症することにもなった\n\n▼あぐねて編み出したのが「漁協の同意」である。自分たちの難題を行政指導に弱い業者へ丸投げした格好だ。何十年も問題が表面化しなかったのは発注額に同意額を上乗せしていた可能性が想定され、公共事業予算削減が浮き彫りにした問題と言えなくはない\n\n▼補助金などを支給していた桑名市が漁協との協議も指導していたのはそのせいか。市の責任はどうなるか。県も気が気であるまい。", "publish_date": "20200901"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/803476.html", "title": "２０２０年９月１日【大自在】｜静岡新聞アットエス", "text": "一人カラオケ。一人焼き肉。大勢で楽しむのが一般的なことを一人でする。一人カラオケに「ひとカラ」なる略語も生まれているように、もはや目新しさも薄れた現代風俗か。\n\n一人居酒屋、一人遊園地、一人貸しボート。難易度が高い一人を楽しむ指南書もネット上にはあふれる。人間関係の希薄化。趣味嗜好［しこう］の多様化。未婚率の上昇や晩婚化。背景要因はさまざま指摘されるが、今日的光景であるのは確かだろう。\n\nきょう１日は大正時代の関東大震災の教訓を継ぐ「防災の日」。例年なら前後に行われる自治体の防災訓練の幾つかが、今年は新型コロナ禍で中止となった。実施市町も行政対応の点検が中心で、密集が避けられない多数の住民参加は見送られた。\n\nそんな年だからこそ一人防災訓練とも言える「セルフ防災訓練」を。県の防災対応の責任者も務めた静岡大防災総合センターの岩田孝仁特任教授が勧めている。８月２６日の本紙朝刊「時評」から引くと…。\n\nリビングに寝転がり、震災で倒れそうな家具や落ちてきそうな照明器具を点検する。自宅周辺の地震や水害の「危険度」をウェブサイトで調べる。丸１日水道や電気、ガスを使わず、被災直後の生活を疑似体験する。その気になりさえすれば、すぐできることばかりだ。\n\n「天災は忘れた頃に－」の警句で知られる寺田寅彦は８６年前の随筆で過去の災害の教訓に学ぶ重要性を指摘し、「国民全体が日常めいめいに深く留意すべきこと」と記した。９月１日をめいめいが訓練を実践する日に。今日的ではなく普遍的光景にしたい。", "publish_date": "20200901"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n日本一（にほんいち）暑（あつ）いと言（い）われた埼玉県（さいたまけん）熊谷（くまがや）市（し）へ猛暑（もうしょ）の取材（しゅざい）に行（い）ったことがある。本紙（ほんし）「こども新聞（しんぶん）」の体験記（たいけんき）を書（か）くため４０度（ど）を超（こ）えそうな日（ひ）を選（えら）んだ\n\n駅前広場（えきまえひろば）には多数（たすう）の報道陣（ほうどうじん）がいて、今（いま）か今かと大台（おおだい）超（ご）えの瞬間（しゅんかん）を待（ま）ち構（かま）えている。ビルの壁（かべ）には巨大（きょだい）な温度計（おんどけい）が飾（かざ）られ「日本一暑い街（まち）」の垂（た）れ幕（まく）が下（さ）がっていた。４０度は危険（きけん）な暑さだが、街のＰＲに利用（りよう）するたくましさだった\n\n以前（いぜん）、エジプト旅行（りょこう）で４２度を体験した。温度計を見（み）ても信（しん）じられなかった。湿度（しつど）が低（ひく）いから日本とは感覚（かんかく）が違（ちが）う。爽（さわ）やかとまではいかないが、カラッとしていて汗（あせ）をかかない。靴（くつ）の中（なか）もさらさら。１週間（しゅうかん）で水虫（みずむし）が治（なお）ったのには驚（おどろ）いた\n\n近年（きんねん）、日本では「暑さ指数（しすう）」が公表（こうひょう）されるようになった。暑さは気温（きおん）だけでなく「湿度」「輻射熱（ふくしゃねつ）」の影響（えいきょう）が大（おお）きい。その三（みっ）つを加味（かみ）して熱中症（ねっちゅうしょう）の危険度（ど）を判定（はんてい）する。９月（がつ）に入（はい）っても猛暑がおさまらない。北陸（ほくりく）の「暑さ指数」は今日（きょう）あすがピークの予感（よかん）がする\n\nしかし、気分（きぶん）だけでも秋（あき）は秋。爽やかさが近（ちか）づいている。日本人の体感（たいかん）温度には「季節（きせつ）指数」という要素（ようそ）もあるのではないだろうか。", "publish_date": "20200901"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1155623", "title": "随筆家の幸田文は明治文学界の重鎮…", "text": "随筆家の幸田文は明治文学界の重鎮…\n\n【越山若水】随筆家の幸田文は明治文学界の重鎮、幸田露伴の娘。幼くして母を亡くし、厳格な父から家事一切を任されていた。食にまつわる珠玉の作品は「台所帖（ちょう）」（平凡社）に収められている▼その一つ「おにぎり抄」では、震災のときの炊き出し体験を書き残している。「手の皮のひりひりする熱いごはんをひまなく次々と握るのだが、かしらのおかみさんが教えてくれた。にぎりめしってものは、手づかみなんだから、まごまごしてれば汚いもんだよね」▼「だから拍子とってさ、ちゃっきりちゃっきりちゃっきり、ちゃっと三度半に結んじまうもんなんだ」と気っぷがいい。張り板の上に整列したおにぎりは「余震の不安と大火事に煙る不気味な空とをおさえて、見とれるばかり壮（さか）んなけしきだった」と作者は感心する▼この震災はもちろん、１９２３年９月１日の関東大震災のこと。幸田はくしくも１９歳の誕生日に東京向島の自宅で被災、一家を代表して炊き出しに参加したらしい。死者・行方不明者１０万人を超える大惨事の教訓を忘れないようにと、後に「防災の日」に制定された▼この時季は台風シーズンとも重なる。示し合わせたように台風９号が沖縄に最接近。さらに熱中症や新型コロナの新たな厄介事もあり、防災体制の見直しを迫られている。先の炊き出しのごとく、互いに協力し合い手際のよい対応が不可欠である。", "publish_date": "20200901"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200901125211?c=39546741839462401", "title": "コラム凡語：首相って何だ！ ｜ 京都新聞", "text": "1998年に伊藤忠商事の社長に就任した丹羽宇一郎さんは自らの任期を6年にすると公言した。会社は巨額の不良債権を抱え、その処理が懸案だった▼なぜ6年か。経営再建にはそれくらいの期間が必要であり、自分の情熱が続くのもそれぐらいだと判断したから－と著書に記す（「社長って何だ！」）。就任翌年に不良債権の一括処理に踏み切り、発言通り6年後に退任した▼トップが自分の任務を的確に認識し、集中力を持続させていくことの重要さを物語る。7年8カ月も政権の座にあり、先月28日に辞任表明した安倍晋三首相は政治の課題を把握し、集中力を保てていたのだろうか▼体調不良とはいえ、コロナ禍では対応が遅れ、国民に説明する姿勢に欠けていたように見える。そもそも首相就任4年を過ぎたころから森友・加計問題などが次々に表面化し、国会答弁にも余裕を失っていた。近年は政権維持が目的化していた感もある▼権力の甘い味を一度経験すると、「今、辞めてもらっては困る」とのお世辞を本気にしてその座にしがみつく－。丹羽さんは任期を公言した理由をこう語る。トップは引き際も難しいということだろう▼権力の魔力に屈せず、やるべき課題に全力で取り組めるか。安倍氏後継を狙う人々は、そんな能力も問われている。", "publish_date": "20200901"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013653681.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "悪魔の家族がいた。学校から帰った子どもに父が尋ねる。きょうはいたずらをしたか。友だちを殴ったか。何？ していない？ せっかくお父さんたちが悪い手本を示しているのに！◆嘆く父に子どもは答えた。「ぼくは心のやさしいひとになりたいのです」。フランスの児童文学、グリパリ著「木曜日はあそびの日」の一節を引いた。寓話（ぐうわ）の意味するところを、きょうの「防災の日」に考える◆予期せぬ災厄が社会に降りかかり、世情に不安が広まったとき、どうしたわけか“悪魔の父さん”がそこかしこから顔をのぞかせる。人を傷つける流言やいわれのない悪口をばらまき、友だちを差別しろと言う◆福島原発事故のあと、福島からの避難者がホテルでの宿泊を断られたことがあった。見たり聞いたりした悪いお手本を子どもたちはまねたのだろう。学校でもいじめが起きた。「放射能がうつる」などと言って◆今もまた、新型コロナウイルスに感染したというだけで心ない中傷を浴びせられる患者や家族がいる。他人の行動をとがめるような鋭い目つきは怖いが、気づかぬうち自分の目がそうなっていないとも限らない◆「心のやさしいひとになりたい」とは逆境に効くおまじない。唱えれば、災害に強い社会に一歩ずつ近づく。２０２０・９・１", "publish_date": "20200901"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200901085104.html", "title": "撮影する「撮り鉄」、乗車する「乗り鉄」…｜奈良新聞デジタル", "text": "撮影する「撮り鉄」、乗車する「乗り鉄」と称されるような鉄道ファンではないが、近鉄特急「通称・新スナックカー」来年3月引退の本紙記事は感慨深かった。\n\n\n\n同車両は、昭和45年の大阪万博に合わせて、44年から同51年まで製造されたから、筆者の思春期と重なる。県内では、特急イコール近鉄特急であった。\n\n\n\nリクライニングシートなどの快適設備はもちろん、お姉さんによるおしぼりサービスが、非日常感を演出してくれた。電車に乗っただけでわくわく気分が高まった。\n\n\n\nところが、通称の由来となるスナックで飲食した記憶がない。予算の都合があって、駅の売店で買ったおにぎり、ゆで卵を座席でほおばっていた。\n\n\n\nたまに近鉄特急に乗るのは、伊勢志摩観光などレジャーがほとんどだったから、楽しい思い出ばかりだ。ビジネス利用の人だともっと複雑かもしれない。\n\n\n\n最新車両は、より設備がいいだろう。しかし、鉄道旅の醍醐味(だいごみ)は、今も昔も変わらない。多感な少年が、車窓からの眺めをさかなに缶ビールを飲むのが至福のひと時であるオヤジになっても。(栄)", "publish_date": "20200901"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1047123/", "title": "蒸し暑い土曜日だった。２学期の…：山陽新聞デジタル｜さんデジ", "text": "蒸し暑い土曜日だった。２学期の始業式を終えた児童は帰宅し、昼食のために炊事中の家庭も多かった。正午を迎える２分前、揺れが始まった▼９７年前のきょう、首都圏とその周辺を襲った関東大震災が起きた。立っていられないほどの激しい揺れで多くの家屋が倒壊。各地で火災が発生し、犠牲者１０万人を超す未曽有の被害を出した▼くしくも、震災の８日前に加藤友三郎首相が急逝しており、「首相不在」の中で迎えた非常事態だった。人間の都合などお構いなしに、天災はいつやって来るか分からない▼当時の山陽新報（山陽新聞の前身）によれば、震災から４日後、岡山から被災地に入った記者が目にしたのは地震と火災の後、人々を苦しめる飢餓だった。道端で売られていたスイカに人々が殺到し、記者自身も命をつないだという▼防災の日である。あらためて備えについて考えたい。自分が住む地域の災害リスクを知るため、まずは自治体のハザードマップの確認が欠かせない▼関東大震災を上回る被害が想定される南海トラフ巨大地震では、岡山県内でも甚大な被害が予想されている。液状化などで電気や水道といったライフラインが断たれる可能性もあり、被害が広範囲に及べば救援が来るまでに時間もかかる。被災後の生活を想像し、家庭での水や食料などの備蓄も再点検したい。", "publish_date": "20200901"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=676887&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "恐る恐る開けてみた。随分前に用意して戸棚に入れっぱなしにしていた持ち出し用防災セット。中から保存期限をとうに過ぎた非常食や粘着力がなくなったばんそうこうが出てきた。これでは何の役にも立たない▲きょうは「防災の日」。備えの大切さは頭で分かっていても、実行するのは難しい。民間警備会社が全国の２０歳以上に聞いた防災に関する意識調査でも「何らかの対策をしている」と答えた人は、半数に満たなかった▲なぜだろう。最も多い理由は「具体的にどうすればいいか分からない」。次に「費用がかかる」から。確かに市販の防災グッズは値が張る。保管場所にも悩む。結局備えがなされないまま被害を繰り返す…▲そんな悲劇を防ごうと「フェーズフリー」という考え方が注目されている。平時と災害時の境目をなくし、どちらのフェーズ（局面）でも役立てる―。常温保存できる液体ミルクや除菌もできるぬれティッシュが、それに沿った商品と言えるそうだ▲「天災は忘れたころにやってくる」どころか、いまや忘れる間もない。台風シーズンも到来する。「いつも」と「もしも」を隔てずに備えておけば、いざというとき慌てずに済みそう。", "publish_date": "20200901"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598926988415/index.html", "title": "山陰中央新報社｜大坂なおみ選手に続け", "text": "１９６７年、プロとして絶頂期だったボクシングの世界王者、ムハマド・アリさんはベトナム戦争の反対を理由に徴兵を拒否した。「俺はベトコンに何の恨みもない」との言葉は、米国社会の批判と同調圧力にさらされた。王座を剥奪されて全盛期を棒に振ったが、信念を崩さなかった。その後も社会そのものをリングに見立て、人種差別や信仰の自由を巡る言動で注目を集めた▼テニスの大坂なおみ選手に人権活動家としての姿が重なる。警官による黒人男性の銃撃事件に抗議し、勝ち進んでいた大会を棄権すると表明した。ツイッターには「アスリートである前に黒人女性です。私のテニスを見てもらうより、ずっと重要なことがある」と思いをつづった▼大会主催者が同様に抗議の意を示したことで、大坂選手は棄権を撤回したが、同じくして大リーグやバスケットボール界にも動きは広がり大きなうねりとなっている▼日本では、選手は政治的行動を避け、競技に集中していればいいとの空気が漂う。確かに声を上げれば責任が生じて、批判を浴びる恐れを伴う。競技以外の経験や知見も問われよう▼一方で、アリさんはこんな言葉も残している。「肯定の繰り返しが信念につながる。その信念が深い確信になると物事が実現し始める」。リスクをいとわず、一人でも多くの選手が弱者に寄り添う情報を発信すれば、社会の成熟度は劇的に高まる。（玉）", "publish_date": "20200901"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14482", "title": "四季風", "text": "スーパーのレジで支払いの時、「お客さまは神様です」というフレーズが頭をよぎった。昭和を代表する歌手、三波春夫さんがのこした名言だ ▼１９６１（昭和３６）年ごろステージで発した言葉だそうだが、生まれていなかったので詳細は知らない。それでも子供の頃、三波さん自ら出演するテレビコマーシャルで大流行したのを覚えている ▼あらゆる店のレジに、新型コロナウイルスの飛沫（ひまつ）感染対策で店員と客・・・\n\n関連記事\n\n四季風 2020年08月31日 06時00分 ３日前の午後、知人と話していると彼の携帯電話が鳴った。首相の辞任を伝えてきた。体調不良はいわれたが夕方の会見で続投の意思を示すと予想していたので、霹靂（へきれき）だった ▼第２次内閣発足から約７年８カ月。東京育ちでも父母の先祖の墓があり、下関、長門が地盤の総理に県政界は、多くの恩恵を受けてきた… 続きを読む\n\n四季風 2020年08月30日 06時00分 「人生１００年時代」を見据えた経済社会システムの大変革に挑戦する、と掲げていた。労働力不足が叫ばれる中、豊富な経験や技術を持つ高齢者の活用に着目したことはうなずける。高齢者にしても生きがい、収入の面から「生涯現役」でいられる環境は望ましいと思われた ▼ただ政治家、なかでも最高権力者の首相が長く… 続きを読む\n\n四季風 2020年08月29日 06時00分 「新聞記者とは話さない。新聞は活字になると話が違ってくる。（新聞記者は）帰ってください」。１９７２年６月、安倍首相の大叔父、佐藤栄作元首相の最後の会見は実に寒々としたものだった ▼佐藤政権の末期を批判し続けた新聞への鬱憤（うっぷん）を爆発させた佐藤氏に抗議、新聞記者は一斉に退席、記者が誰一人い… 続きを読む\n\n四季風 2020年08月28日 06時00分 ずっと雨無しの日が続いた１週間ほど前の夕方、庭に水をまいた。少しは涼しくなるかと家の前の歩道にも。作業の最中、通りかかった女性の声がした。「あら、チョウが水を飲みに来てる」 ▼振り返ると、散水でできた小さな水たまりに黒いアゲハチョウが止まっている。このチョウは数日前から庭で見かけていた。以来、… 続きを読む", "publish_date": "20200901"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "福島県内の果樹園から果物の 案内状が届いた。福島といえば モモの一大産地。大ぶりでジュ ーシーな「川中島白桃」などを毎年楽しみにしている▲\n\nところが今年は異変があった。長雨でモモに病気が多発しており用意できないという。被害は県内各地に広がっているようだ。天候に左右されるのが宿命とはいえ、農家はどれほど無念なことか。早く対策が進むことを願う▲\n\n今年の梅雨は前線が停滞して大雨が続き、暮らしにさまざまな影響が出た。熊本では球磨川が氾濫し甚大な被害が発生した。あれから約２カ月。厳しい残暑や新型コロナウイルスが復旧を妨げる。重なる厄災にどう対処するのか。模索は始まったばかりだ▲\n\nきょうは「防災の日」。折しも大型の台風９号が北上している。沖縄に最接近した後、九州に接近する見通しで、各地の被害が懸念される。命を守ることを最優先に早め早めの避難が大切だ▲\n\n台風の予想進路を見ると愛媛も気が抜けない。コロナと熱中症対策に加えて台風への警戒と、やるべきことが多く混乱しそう…。ならば「防災の日」を機に、家族や近所と情報を共有し対応を整理してはどうだろう。行政と個人の取り組みが合わされば、備えの効果も大きくなるはず▲\n\n冒頭の果樹園はナシは無事だそうで良かった。要因はいくつかあろう。ただ、地球温暖化などで雨は激しさを増す傾向にある。天候の変化をしっかり観察して災害に対応したい。", "publish_date": "20200901"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/393809/", "title": "小社会 防災の日｜高知新聞", "text": "小社会 防災の日\n\n地方にいてもその名は知っている東京の帝国ホテルには劇的な歴史がある。１９６０年代までホテルの象徴だった旧本館は２３年９月１日の落成。まさに開業披露の直前に関東大震災が襲った。\n\n\n\n館の設計は２０世紀を代表する米建築家フランク・ロイド・ライトだった。日本びいきのライトは建築に精魂を傾ける。ところが妥協を許さぬこだわりで工期は遅れ、予算は膨らみ、落成を待たずに解任されている。\n\n\n\nこだわりの結果だろうか。鉄筋コンクリートの建築は激震に耐えた。ホテル開業に尽力した実業家、大倉喜八郎は帰国したライトに謝意を打電している。〈ホテルにはいささかの損傷もなく、数百名の避難民に完全なサービスをなしつつあり〉（新潮社編「江戸東京物語」）。\n\n\n\nそれから９７年後はコロナ禍の９月になった。東京での感染拡大は人の移動や経済活動を停滞させ、一極集中の弊害を浮き彫りにする。ふとよぎるのは、首都直下地震に見舞われたら停滞はいかばかりかということ。\n\n\n\n東京圏が７月、人口流出を示す転出超過になった。在宅勤務などのリモートワークを導入する企業が増え、人の流れに変化が起きつつあるという。「地方回帰」は本物になるのかどうか。\n\n\n\nもちろん、本県も南海トラフ地震と向き合っている。人の回帰も激震や津波に耐え抜く地元の備えと高い意識があってこそ、だろうか。さまざまに思いが巡るきょうは防災の日。\n\n\n\n\n\n９月１日のこよみ。\n\n旧暦の７月１４日に当たります。ひのと ひつじ 二黒 友引。\n\n日の出は５時４０分、日の入りは１８時３１分。\n\n月の出は１８時２１分、月の入りは４時１８分、月齢は１３．０です。\n\n潮は大潮で、満潮は高知港標準で５時０１分、潮位１８７センチと、１８時１５分、潮位１９０センチです。\n\n干潮は１１時４０分、潮位３１センチと、２３時５４分、潮位８５センチです。\n\n\n\n９月２日のこよみ。\n\n旧暦の７月１５日に当たります。つちのえ さる 一白 先負。\n\n日の出は５時４０分、日の入りは１８時３０分。\n\n月の出は１８時５３分、月の入りは５時１７分、月齢は１４．０です。\n\n潮は大潮で、満潮は高知港標準で５時３９分、潮位１９２センチと、１８時４１分、潮位１９２センチです。\n\n干潮は１２時１２分、潮位３１センチです。", "publish_date": "20200901"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/640674/", "title": "前年同月比99・9パーセント減ー。今年4月から衝撃的な数字が続いている…", "text": "前年同月比99・9パーセント減－。今年4月から衝撃的な数字が続いている。9月に入っても状況が大きく変わることはなかろう。観光庁が発表している毎月の訪日客数\n\n▼コロナ禍による国境閉鎖で、外国人旅行者は「ほぼゼロ」のまま。辞任を表明した安倍晋三首相も、この事態には心を痛めてきたはずだ\n\n▼訪日客誘致を柱にした「観光立国」は地方創生に向けた目玉施策。首相は外国人労働者の受け入れ拡大にも乗り出し、「多文化共生」をうたってきた。その流れがたった一つのウイルスの出現で一気にしぼんだ\n\n▼8年近くに及んだ第2次安倍政権。そこで急速にしぼんだものも。自民党の議員が国政の在り方について議論を戦わせる自由闊達（かったつ）な空気。首相が自分の意に沿うメンバーで側近を固め、異論を封じる「1強」体制を敷いた結果、面と向かって首相に物申す議員は「ほぼゼロ」に\n\n▼派閥ごとに推進する政策が分かれたり、憲法への立場が異なったり、多様な価値観を擁してきた党風はどこへやら。官僚も首相官邸に人事権を握られ、永田町・霞が関に「忖度（そんたく）」という名のウイルスが巣くう\n\n▼さて事実上、後継首相を選ぶ自民党総裁選。長期政権の功罪を大いに論じ合い、二つのウイルスの封じ込め策を示してもらうことが肝要だ。党内の数合わせにきゅうきゅうとした政策論抜きの争いでは、国政の窮状も深まろう。冒頭の「99・9」の数字は含意に富む。", "publish_date": "20200901"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200901095441?c=39546741839462401", "title": "油断ならない9月 ｜ 長崎新聞", "text": "語呂合わせだが、きのう8月31日は「831」で「野菜の日」だった。不足しがちな野菜を取りましょう、と呼び掛ける日で、近年はこの時期に、親子の食育教室も開かれる▲7月の長雨、日照り不足で、レタスにキャベツと葉物を中心に高値が続いている。一方で、もう何十年も家庭菜園に精を出す身内によれば、キュウリやオクラ、ゴーヤーは今になってよく育つらしい▲生育の盛んな作物もある「野菜の日」だったが、きのうはまた、立春から数えて210日目、雑節の「二百十日」でもあった。言い習わしでは台風に襲われることが多く、農家には厄日とされる▲本来はこれからが台風の季節だが、今ちょうど、大型の台風9号が南から九州に近づいている。実際に作物のことが気掛かりな二百十日になった▲振り返れば、7月は熊本南部の豪雨、月末まで明けない長い梅雨－と「水の月」だった。8月は過去の戦火をとりわけ思う頃であり、お盆の迎え火、送り火、灯籠、花火、それに猛烈な炎暑－と、五輪の聖火がともされないのを差し引いても「火の月」だったろう▲9月は台風接近に始まり、きょう1日は関東大震災が発生した日にちなんで「防災の日」。「火」から新涼の「風」へ、季節はやがて移るとしても、作物に限らず厄災には油断ならない。（徹）", "publish_date": "20200901"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/568082", "title": "「この際」｜有明抄｜佐賀新聞LiVE", "text": "遠い昔の流行語に「この際」というのがある。大正１２（１９２３）年の関東大震災のあと。この際だから生活を見直そう。この際ぜいたくを言うな。首都が燃え尽き１０万人以上が亡くなった災厄を、人びとはそんな声を掛け合って乗り切ろうとしたのだろう◆戦前に活躍した作家水上滝太郎に「遺産」という短編がある。震災後、住民で自警団をつくる話が持ち上がる。主人公は「この際の事ですから」と言われ反対できない。〈人心が荒くなり、うっかりするとどんな私刑にあわされるかわからない「この際」であった〉。住民の厳しい視線はやがて、近所づきあいが悪い主人公の隣人へと向けられ…◆難局を乗り切るための言葉が、いつしか凶暴になる。自粛要請に従っているか、マスクは着けているか、都会から帰省していないか。いろんな「警察」がやってくるコロナ禍は１００年前と大差ない◆うつってはいけない、という過剰な意識が人を変える。最近こんな話を聞いた。山手線の車内で女性がけいれんを起こして倒れた。しかし周囲は誰も動かない。駆け寄った人が女性のマスクを外してやると、乗客は避けるように席を立った。いま目の前で困っている人より、自分の感染が怖い◆きょうは大震災が起きた日にちなんだ「防災の日」。万一の備えとともに、思い返したい教訓がある。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200901"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124999", "title": "テーブルを真ん中で隔てる透明... | 南風録 | 南日本新聞", "text": "テーブルを真ん中で隔てる透明のアクリル板を挟んで乾杯－。新型コロナウイルスの集団感染を乗り越えた与論町で再開した居酒屋の様子が本紙で紹介されていた。コロナ以前は想像もできなかった光景である。\n\n今や飛沫（ひまつ）防止対策としてビニールシートと並んで欠かせない。スーパーのレジや図書館のカウンターなどあちこちで見かけるようになった。違和感はすっかり薄れ、仕切りがないと不安に感じることさえある。\n\n早くから仕切りが必要とされながら、なかなか普及しない場所もある。災害時の避難所だ。学校の体育館などで雑魚寝している様子を見ると、プライバシーや快適性などは二の次なのかと残念に思う。\n\nそんな避難所に変化の兆しがうかがえる。熊本県を中心に甚大な被害をもたらした７月の豪雨災害では、ついたてなどを設置したり、収容人数を大幅に減らしたりする自治体が相次いだ。ただ、こうした変化はコロナ対策に重点を置いた結果である。\n\n戦後最大の都市災害となった阪神大震災は、仮設住宅の在り方を見直すきっかけになった。当時はトイレと風呂が一体で、エアコンもない「必要最低限」の仮設が一般的だったが、居住性も配慮する方向へとかじが切られた。\n\nきょうは防災の日。コロナ下の「３密」対策が、少々の不自由は我慢するのが当たり前という避難所の従来の常識に風穴を開けるかもしれない。", "publish_date": "20200901"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1183140.html", "title": "＜金口木舌＞大風の時節", "text": "二百十日は例年なら９月１日だが、うるう年のことしはきのうだった。二百二十日も含め、昔から大風が吹く時節とされる。予報もない時代、農家や漁師は暦を見て警戒した\n\n\n\n▼97年前、１９２３（大正12）年の９月１日に発生した関東大震災で火災被害が拡大したのは風の影響だったという。太平洋高気圧が弱まることとも関係があるようだ。ことしも台風９号の接近となった\n\n▼先日の８号の通過の際、排水溝にごみがたまり、流れが悪くなっていた現場があったと聞いた。思い出したのが２００１年９月、本島を２度横断した台風16号だ。沖縄市松本や安慶田、知花などで床上浸水、車両水没が多数発生した\n\n▼早朝から取材に出た。未明に水が上がり、背中の冷たさで飛び起きた人も多くいた。気付くと愛車がつかっていたという話もあった。丘陵地での被害が意外だったが、排水の悪さに記録的な大雨が重なった\n\n▼本紙が届くのは風雨ともに強まっているころか。河川や排水路の整備がいまだ進まない地域では眠れない夜だっただろう。感染症への対応を含めた避難の在り方も問われることしの防災の日だ\n\n▼台風のただ中で防災というのもなんだが、進路情報や避難指示に注意を傾けることも被害を避けることにつながる。地域によっては避難所に集まるより、在宅避難が適することもあろう。状況に応じた対応で身を守ろう。", "publish_date": "20200901"}
]