[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/478214/", "title": "分断にあらがう声：北海道新聞 どうしん電子版", "text": "米作家カーソン・マッカラーズが「心は孤独な狩人」を世に出したのは１９４０年。舞台は３０年代の米国南部だ。株価大暴落に続く世界恐慌が覆い、欧州ではファシスト国家が台頭していた。世相は暗く、どこか息苦しい▼生活は困窮し、階級や人種差別が社会を分断する。自身の性的指向に苦しむカフェの主人や、人を信じようともがくろうあの男の姿はとても過去の物語とは思えない▼今の時代にどれだけ読者の共感をもって受け入れられるか。今夏新潮社から出た邦訳版の訳者、村上春樹さんにはそんな危惧もあったそうだが、「状況は基本的に何一つ変わっていない」。あとがきでそう記している▼米大統領選は史上例を見ない激戦となった。コロナ対策や人種差別を巡る対立で双方が口汚くののしり合う。信じたい情報だけを信奉する人々は理性を失って、南北戦争以来の危機という言葉が不安と憎悪を増幅する▼トランプ大統領は一方的に「勝利宣言」した。郵便投票の不正を主張し、訴訟も辞さない構えで、溝は一層深まりそうな気配だ▼マッカラーズの物語は決して円満な結末を迎えない。それでも、懸命にあらがい共感の道を探る人々の営みは人間が持つ克服する力の可能性を教えてくれるようだ。「ここにあるのはかなり遠い過去の声だが、それは今でもしっかり我々の耳に届く声でもあるのだ」。村上さんの結びの言葉である。２０２０・１１・５", "publish_date": "20201105"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201105_01.html", "title": "河北新報オンラインニュース", "text": "俗に言う「３秒ルール」をご存じだろうか。食べ物を床や地面に落としても、素早く拾い上げれば、口に入れても大丈夫というもの。酒席などで、冗談半分にやったことがある人もいるのでは▼米国の大学が、このことを真面目に検証した。ちなみに、あちらは３秒ではなく、５秒。大腸菌をまいた床にグミキャンディーやクッキーを置いたところ、５秒以下の短時間であっても、相当量の菌の付着が認められたという。食べると、冗談では済まないことになりかねない▼全く役に立たないルールとは違い、こちらはやってみる価値がありそうだ。「６秒ルール」。怒りに任せて暴力や言葉で相手を傷つけない「アンガーマネジメント」の手法の一つ▼怒りのピークは感じてから長くても６秒程度なので、深呼吸をしたり、その場を離れたりして気持ちを静める。その後、そもそも怒るべきことなのか、今の自分の機嫌はどうかを冷静に考える。怒らないためのものではなく、後悔しない怒り方を考えるためのもの▼コロナ禍では、ストレスから、ふとしたことに対して怒りっぽくなってしまう人は少なからずいるはず。新型ウイルスと長く付き合っていくためにも、新たな生活様式の一つとして、日頃から６秒ルールの実践を心掛けてはいかがだろう。（２０２０．１１．５）\n\n2020年11月05日木曜日", "publish_date": "20201105"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201105AK0015/", "title": "北斗星（１１月５日付）｜秋田魁新報電子版", "text": "映画「男はつらいよ」にこんな場面がある。寅さんが「まりこ」という女性を探してくれと老いた男性に頼まれる。まりこは、勘当し死に別れた息子の妻。会ったことがなく、息子の思い出話をしたいという\n\n\n\n▼東京在住との手掛かりだけで一軒一軒訪ねて探し当てようとするが、くたびれて断念、安請け合いを後悔する。無理難題でも人助けならと、つい引き受けてしまうのが寅さんの性分なのだろう\n\n\n\n▼頼まれ事にせよ自発的にせよ、人のために労力を惜しまず走り回って成果を出すのは容易でない。被災地支援などの「スーパーボランティア」として知られる大分県の尾畠春夫さん（８１）は日々、新聞に目を通し、自分に何ができるかを考えているという\n\n\n\n▼長年の経験を生かし、一昨年に山口県で行方不明となった男児を発見して注目された。地元の由布岳の登山道整備にも汗を流し、緑綬褒章を受章した\n\n\n\n▼これまでお世話になった人、社会への恩返しを目的とする尾畠さんは「明日はわが身と思うから活動できる」と言う。いつ誰がどんな災害に襲われるか分からない毎日を生きる中、助け合いを当然のこととして捉えているのだろう\n\n\n\n▼多くのボランティアが社会を支えている。だが今年は新型コロナウイルスの感染リスクを避けるため、被災地支援では県外からの参加が制限されるなど影響が出ている。兵庫県は、被災地に向かう支援団体のＰＣＲ検査費用の助成制度を新設した。共助を支えるそんな公助も求めたい。", "publish_date": "20201105"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽今年はコロナ禍で中止になったが、米沢市で例年開催されている米沢上杉まつりのメインイベントは「川中島合戦」である。最大の激戦だった1561（永禄4）年の第4次合戦を再現し気迫の戦国絵巻を繰り広げる。\n\n▼▽北信濃の支配権を巡り上杉謙信と武田信玄が対決した「合戦」は53年から12年間、5次に及ぶ。歴史上、両雄の勝敗は決するに至らなかったが、歴代藩主らの正史「上杉家御年譜」によれば、第5次合戦が行き詰まる中、争いに決着をつける果たし合いが64年8月にあった。\n\n▼▽上杉軍の長谷川與五左衛門秋重（はせがわよござえもんあきしげ）は武田軍の安間彦六弘重（やすまひころくひろしげ）との一騎打ちで、共に落馬して格闘の末、一尺ほどの刀を素早く抜いて討ち取る。武田軍の陣中は騒然となったが、信玄がこれを制すると長谷川の武勇を敵味方共に認めた。後に謙信からは褒美の品が贈られたという。\n\n▼▽こちらの戦いも最終盤までもつれにもつれた。米国大統領選である。両候補が拮抗（きっこう）し、コロナ禍で郵便投票が膨らんで当落の判明が大幅にずれ込んだ。激烈な闘いが混乱につながる懸念も指摘されるが、結果を受け入れて、自由と民主主義を守ってきたのが米国史でもある。\n\n（2020/11/05付）", "publish_date": "20201105"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110380635", "title": "相馬の浜の台所（１１月３日）", "text": "2020/11/03 09:32\n\n相馬市に誕生した「浜の駅 松川浦」で、九つの器を並べて提供する海鮮丼が話題を集めている。大きな丼にイクラとたまごを盛る。周りを囲む八つの小皿は相馬沖で水揚げされた白身の魚やタコ、シラスなど新鮮な海の …", "publish_date": "20201105"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201105-554518.php", "title": "【11月５日付編集日記】南郷スキー場のポスター", "text": "テレビも無（ね）エ、ラジオも無エ―。歌手の吉幾三さんの「俺（お）ら東京さ行ぐだ」がヒットしたのはもう３６年前のこと。こんな村は嫌だ。東京に出る。お金をため、銀座で山を買い、ウシを引くのだと歌い上げる\n\n▼吉さんの故郷、青森・北津軽では「今はテレビもラジオもある。ばかにしている」と憤る人も多かった。吉さんが「子どもの頃はなかっただろ」と反論して、けんかになることもあった\n\n▼南会津町にある会津高原南郷スキー場のポスターを見て以来、この歌が頭から離れない。バスもない、電車もない。高速道路も「超遠い」。スキー場にとってマイナスとされる部分を列挙していくのが歌と重なる\n\n▼スキー場の売りも「リフトもすいてる（笑）」と、人が少ないことを言い換えたものだ。ありていに言えばつぶれてしまいそうだけれど、とてもいいところなので、一度足を運んでみてほしい―とポスターは訴える\n\n▼吉さんは後に、「確かに田舎には何もない。でも東京に山はないし、ウシも引けないだろ」との思いを歌に込めたと話している。それを知って、ポスターを見ると、こんないい場所知らないでしょ―という自慢げな声が聞こえる気もする。日本中が都会になる必要はない。", "publish_date": "20201105"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/380841", "title": "貝あれこれ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "貝あれこれ\n\nグルメで名高い池波正太郎（いけなみしょうたろう）の代表作「鬼平犯科帳」に、タニシに関する記述が出てくる。「水田や池沼にすみ、冬は泥中に隠れているが、水ぬるむ頃にはい出してくる。これをゆでてむき身にし、葱（ねぎ）をあしらい、ぬたにしたものは…」▼タニシを食した経験があるか記憶は定かではないが、この一文を読むと酒肴（しゅこう）で味わってみたくなる。県内の水田などに生息するマルタニシが主に食用になるという▼海なし県の本県にはタニシのほかカワニナ、モノアラガイなど150種の貝が生息。このうち117種はカタツムリが占めると、県立博物館で開会中の企画展「貝ってすてき！」を見て初めて知った▼同館の南谷幸雄（みなみやゆきお）さんによれば、長さ20センチにもなるカラスガイは意外にも絶滅の恐れがあるという。約40年前を最後に県内では姿を消したと見られていたが近年、渡良瀬遊水地で発見された。地味な二枚貝だが、生き延びていて本当によかった▼企画展は「美しさ」「おいしさ」にも焦点を当てた。美しさではタカラガイとイモガイが双璧だろう。フィリピンの深海で採れる光沢のある美しい模様にひかれるコレクターは数多く、数百万円で取引される物もあるそうだ▼美味で言えば旬を迎えるカキは生でも鍋でもフライでもすこぶるうまい。企画展の帰りは居酒屋に直行というのもお薦めだ。", "publish_date": "20201105"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/252272", "title": "05【三山春秋】鬼退治で思い浮かぶのは...｜三山春秋｜上毛新聞ニュース", "text": "▼鬼退治で思い浮かぶのは昔話の桃太郎か一寸法師だったが、この物語が取って代わることになるだろう。アニメ映画が記録的なヒットとなっている漫画『鬼滅の刃』である\n\n\n\n▼原作本の累計発行部数は1億部を突破し、主題歌も大ヒット。コンビニなど小売店には関連商品がずらりと並ぶ\n\n\n\n▼群馬県にも波及し、JR信越線のSLや駅がキャラクターで装飾され、安中市の碓氷峠鉄道文化むらでは関連イベントを実施。釜めし、こけしもコラボした。まさに社会現象である\n\n\n\n▼日本人に身近な鬼を倒すという分かりやすいストーリーに加え、主人公の他者を思いやる言動や家族愛が感動を呼んでいる。コロナ禍で疲れた心身にぬくもりと元気を与えてくれるのも、世代を超えて引き付ける理由のようだ。アニメ化されているのは原作の3分の1ほど。熱気は当分続くとみられる\n\n\n\n▼現実の世界では国内外で新型コロナウイルスとの闘いが続く。国内感染者は10万人を超えた。冬はインフルエンザとの同時流行が懸念されており、まさに正念場を迎える\n\n\n\n▼県はかかりつけ医などを診療・検査外来に指定し、流行期の検査需要に対応する新たな体制を整えた。われわれも引き続き感染防止に努め、インフルエンザの予防接種や厚生労働省の接触確認アプリの利用などで備えたい。家族や大切な人を守るためにも。", "publish_date": "20201105"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/05/52121/", "title": "2020年11月5日(木)", "text": "▼県が初めて民間企業と包括連携協定を結んだのは平成18年４月で、「新しい時代の公」すなわち行政だけで「公」を担う時代は過ぎたという野呂昭彦前知事の持論に基づき「地域に密着した店舗経営や、地域貢献活動」を進めるコンビニエンスストア、ローソンとの間でかわした\n\n▼県が求めた「一人ひとりが力を発揮し、経済や産業が元気な社会」などの社会像に、企業側が実現への提案をする。具体的地域課題ではなく文字通り「包括的」連携で、調印式を前に当時の野呂知事は「分野などの制限がない。内容はこれから双方で詰めていく」\n\n▼鈴木県政になって包括連携協定は花盛りだ。ホームページの検索目次はこの数年分で満杯。市町にも拡大している。平成27年に締結した全日空との包括協定は県に人が集うグローバル化の推進、観光資源、農林水産物・食品の活用、航空宇宙産業にかかる人材育成が骨子だったが、今回さらに「空飛ぶクルマ」への覚書を締結。県は苦境の全日空の社員受け入れを表明し、経営支援に力を貸す\n\n▼自治体は民間の資源、ノウハウを生かし、企業は自治体の信用力やＣＳＲ（社会的責任）に役立てる協定の趣旨に変化はないか。鈴木英敬知事の「戦略的不平等」は、公平性が時に「悪平等」となると否定する。一般競争入札より随意契約がいいと言っているようで、手っ取り早さ優先は民主主義の本質に関わる\n\n▼県の包括外部監査は、ルールを別の基準で尻抜けにする脱法行為の横行を指摘した。包括連携協定は入札やプロポーザルを飛び越える危険のあることを、思い出させる。", "publish_date": "20201105"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/827419.html", "title": "２０２０年１１月５日【大自在】｜静岡新聞アットエス", "text": "児童文学作家、土家由岐雄さんの童話「かわいそうなぞう」は、絵本（金の星社）出版５０年を迎えた。太平洋戦争中の「猛獣処分」の物語。文庫版も合わせ、累計発行部数は１５７万を超える。\n\n空襲で動物が脱走し、人間に危害を加えたら―。東京・上野動物園も都長官（知事）の命令で、ライオンや虎、ニシキヘビなど１４種２７頭が殺処分された。象は皮膚が厚く薬殺できず、絶食で餓死させた。\n\n象は餌を求め、やせ細った体で芸当を披露した。史実を基にした創作童話は、評論家の秋山ちえ子さんが自身のラジオ番組で、終戦記念日に長く朗読を続けた。現在も小学４年生向け道徳の教科書に採用されている。\n\nその上野動物園で象の赤ちゃんが誕生した。１８８２年の開園以来初めて、というから驚きだ。天皇陛下の長女愛子さまの誕生祝いにタイから贈られた雌のウタイと雄のアティの一粒種。アティは息子の顔を見ずに８月、結核で死んだ。\n\n同園が象飼育を始めたのは開園６年後。アティだけでなく、戦時処分されたジョン、トンキー、ワンリー（花子）、１９４９年に戦後初めて同園にやって来たインディラ、はな子（５年後に転園）も喜んでいるだろう。\n\n戦時処分を免れた名古屋・東山動物園の象２頭は４９年、「象列車」に乗って訪れた全国の子供を歓迎した。上野動物園も翌年、インディラらを連れて、静岡県など各地を長期巡行した。終戦間もない列島に希望と笑顔を届けた平和の使者。戦後７５年に誕生した子象の健やかな成長を願うとともに、名付けと公開が待ち遠しい。", "publish_date": "20201105"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n混戦（こんせん）の米大統領選（べいだいとうりょうせん）を闘（たたか）ったトランプ氏（７４）とバイデン氏（７７）。ともに酒（さけ）は飲（の）まない\n\n「飲酒（いんしゅ）での判断（はんだん）ミスはない」と普段（ふだん）から語（かた）るトランプ氏は、兄（あに）をアルコール依存症（いぞんしょう）で早（はや）くに亡（な）くしている。一方（いっぽう）のバイデン氏も親族（しんぞく）にアルコール依存症がいたという。二人（ふたり）の禁酒（きんしゅ）の理由（りゆう）がともに親族にあるのは興味深（きょうみぶか）い\n\n禁酒には二通（ふたとお）りある。体質的（たいしつてき）に受（う）けつけない人（ひと）と、仕事（しごと）の関係（かんけい）で飲まなくなる人と。飲めるのに飲まないのは、克己心（こっきしん）の強（つよ）い人だと思（おも）う。が、２候補（こうほ）とも禁酒を旨（むね）とするのは、米国（べいこく）がかつて禁酒国家（こっか）だったことと無縁（むえん）ではなかろう\n\nアルコールを法律（ほうりつ）で禁じることには無理（むり）がある。しかし、かつて「飲酒」を悪（あく）とした雰囲気（ふんいき）が伝統（でんとう）的に家庭内（かていない）に残（のこ）っているのではないか。日本（にほん）の菅首相（すがしゅしょう）（７１）もロシアのプーチン大統領（６８）も酒は飲まないが、やや異質（いしつ）なものを感（かん）じるのである\n\nもっとも、飲んでいる人でも古希（こき）をこえると酒量（しゅりょう）は落（お）ちる。政治家（せいじか）は７０代（だい）になると「高齢（こうれい）」を懸念（けねん）されるが、酒での心配（しんぱい）は小（ちい）さくなる。リーダーがどれだけ酒に強いのかそれとも弱（よわ）いのか、意外（いがい）と大事（だいじ）なことだ。", "publish_date": "20201105"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1199376", "title": "フランスの政治哲学者、アレクシ…", "text": "フランスの政治哲学者、アレクシ…\n\n【越山若水】フランスの政治哲学者、アレクシ・ド・トクヴィルは１８３０年代、独立から半世紀を経た米国を視察。革命後の欧州で混乱している議会制民主主義が機能していることに感心した▼なぜ「多数者の専制」が生まれないのか―。トクヴィルは住民自治の習慣に着目した。米国には封建制や身分制の歴史がなく、人間の平等は自明の理だった。だから学校建設から道路整備まで、近隣住民同士が話し合って決める地方自治の風土が根付いていたとみる▼自由に意見は言うけれど、相手を否定したり尊厳を脅かすことはしないという配慮を見せる。この精神が多数派の暴走を抑え込み、デモクラシーの成熟と発展に貢献した。冷戦終結後に、米国が「民主主義の伝道師」と呼ばれたのもこうした背景があればこそである▼９０年近い歳月が流れ、世界が注目する大統領選が行われた。ただ共和党トランプ氏、民主党バイデン氏の戦いは相手を誹謗（ひぼう）中傷する泥仕合、国民の対立をあおるような戦略。さらに選挙後の暴動を警戒し多くの州で兵隊を派遣し、各店舗も略奪対策に備えるありさま▼かつてトクヴィルが褒めたたえた「米国のデモクラシー」とはかけ離れた選挙戦。海を隔てた日本から見ても失望を禁じ得ない。どちらが勝利を手にするにしても、民主政治の復活、社会の分断回避、国際協調への回帰。その道のりは平坦（へいたん）ではない。", "publish_date": "20201105"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201105150332?c=39546741839462401", "title": "コラム凡語：地震と改元 ｜ 京都新聞", "text": "きょうは「津波防災の日」。江戸末期の旧暦11月4日に起こった安政東海地震、その翌日の安政南海地震という二つの地震にちなんでいる▼これら南海トラフの巨大地震は、実は「安政」ではなく、直前の「嘉永」の最後の年に発生していた。安政になったのはそれから20日余り後だったが、改元があった年の出来事は新しい元号で統一的に呼ぶ方がよい、との後世の専門家の意見によって安政の呼び名が使われている▼天災や政変を契機とした元号の変更は、明治以前は頻繁にあった。嘉永年間には、大地震だけでなく、開国を求めるペリーの「黒船」もやってきて社会を揺るがした。時の政権が改元を思い立ったのも不思議ではない▼だが、狙い通りにはいかないのが世の常だ。安政に入ると、4千人以上の死者が出たという江戸地震をはじめ八戸沖地震、飛越地震が続発する。コレラの大流行もあったとされる▼現在の改元は、昔のように天変地異を理由に行われることはなく、皇位継承があった場合に限られる。令和になって以降、国内で死者が出るような大地震は起こっていない▼ただ、次の南海トラフ巨大地震は、安政地震を超える規模も想定され、今後20年以内に起こる可能性が高いとされる。津波防災の日を機に、災害への備えを改めて考えたい。", "publish_date": "20201105"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013840128.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "米大統領選の開票が始まった。その速報を見ながら書いている。歴史に残りそうな高い投票率、世界の熱いまなざし。かつてない大統領選になった◆それにしても、と思う。これが民主主義のお手本になるべき国の選挙だろうか。敬意のかけらもないののしり、銃を手にしての威嚇。選挙後の混乱を恐れた店はショーウインドーに板を張りつけている◆１２年前、オバマ氏が大統領になった選挙戦を思い出す。取材した民主党大会は華やかなショーのようだった。銃を手にする警官の姿は会場内にあったものの、一歩外へ出ると険しい気配はない。それが幻のような◆作家石川好（よしみ）さんは若いころ、米国のイチゴ農場で働いた。そこで聞いた老牧師の言葉を著書に書きとめる。この国は「世界で一番自由な国」ではなく、「一番自由な国であらねばならないのです」。あらねばならない。誇りと気概が言葉からあふれる◆残念ながら、選挙戦で私たちが見てしまったのは、老牧師の思いとかけ離れた大国の姿である。人種、貧富、思想。走る亀裂のなんと深いことだろう。異なった価値観や考えが受け止められる社会を実現できないようなら、民主主義のお手本とは言えない◆老牧師の弁に加えたい。「一番寛容な国であらねばならない」と。２０２０・１１・５", "publish_date": "20201105"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201105090104.html", "title": "大阪市に住む知人はいわゆる「大阪都構想…｜奈良新聞デジタル", "text": "大阪市に住む知人はいわゆる「大阪都構想」が実現すると「大阪市」がなくなることを、住民投票の直前まで知らなかったという。知人のような大阪市民は意外と多かったかもしれない。\n\n\n\n「大阪都構想」の住民投票は5年前と同様に小差で反対が賛成を上回った。数カ月前の世論調査では賛成が多数を占めていたのに、なぜ市民は心変わりしたのか。\n\n\n\nやはり最大の要因は「不安」だろう。投票が近づき、情報に接して自分たちの生活にも大きな影響があることを知った。\n\n\n\nビジネス街や繁華街の市北部は賛成が優勢だったが、高齢者が多い市南部は反対が上回った。住民サービス低下への不安の表れと思われ、それを払拭(ふっしょく)できなかったのが賛成派の敗因だ。\n\n\n\n東京への対抗心が強い土地柄でもあり「大阪都」という言葉は魅力的。耳に優しい言葉に流されず、立ち止まった大阪市民は冷静だった。\n\n\n\nただ、都構想は大阪という大都市の在り方に一石を投じた。今後、大阪がどのような方向に進んでいくのか。「奈良府民」が多い本県にも影響があるだけに注視したい。(法)", "publish_date": "20201105"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1068495/", "title": "ともに新型ウイルスのパンデミッ…：山陽新聞デジタル｜さんデジ", "text": "ともに新型ウイルスのパンデミック（世界的大流行）を体験していると思うと、約１００年前の人々にぐっと親近感を覚える。岡山市出身の歴史学者、磯田道史さんが著書「感染症の日本史」（文春新書）でスペイン風邪に見舞われた大正期の史料を読み解いている▼日本で流行が始まった１９１８（大正７）年、首相の原敬（たかし）も感染した。本人の日記によれば連日、政財界の食事会などに呼ばれており、どこでウイルスをもらってもおかしくなかった。幸い、熱は数日で下がったものの、長く体調不良に悩まされた▼歌人の与謝野晶子は１１人の子どもが次々に感染。後手に回った政府の対応を批判する文章を残している。「盗人を見てから縄をなうというような日本人の便宜主義が目に付きます」と手厳しい▼スペイン風邪は今でいうところのインフルエンザである。ウイルスの種類は違えど、注目すべきは国内の流行に三つの波があったことだろう。原首相や与謝野家も第２波で感染した▼さて、今回のコロナ禍。第２波の到来と評される欧州では、各国が再び市民の外出制限などを始めている。日本でも感染者が増加傾向にあり、気が休まらない▼スペイン風邪は収束までに２年を要した。今回も先は長そうだが、歴史の教えを胸に刻んで耐えたいものだ。終わらないパンデミックはない、と。", "publish_date": "20201105"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=696409&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "片思いの手紙を３０通以上送り続けたという話を聞いたことがある。情熱や粘り強さを自慢したかったらしい。今ならストーカー扱いされても不思議ではない▲「男なら諦めちゃ駄目」と思い込み、断られてもやめられなかった―。同僚女性に付きまとい、ストーカー規制法違反で有罪になった男性の声が本紙に紹介されていた。驚くのは付きまといの認識が彼になかったこと▲専門家によれば、加害者は執着心や支配欲が強くて、相手の気持ちを察せないことが多いそうだ。規制法が施行されて２０年。警察は近年、加害者に医療機関での治療を働き掛けている。「認知のゆがみ」とも言われる思考の癖を直すことで再犯を防げるという▲「ゆがみ」はストーカーに限るまい。デートの誘いを断られた途端、相手を口汚くののしる一国の長もいる。トランプ米大統領のめいが著した「世界で最も危険な男」を読んで仰天した▲臨床心理士でもある著者は家族史や生育歴をたどり、トランプ氏が育まれた背景に迫る。父親がきょうだいを競わせ、敗者を容赦なくおとしめることで従えてきたと。そんな手法をまねて権力を握る「危険な男」に、世界はいつまで振り回されるのか。", "publish_date": "20201105"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604542209455/index.html", "title": "山陰中央新報社｜島根県が鹿児島県になる？", "text": "今のまま地球温暖化が進めば、今世紀末には松江市の年平均気温は現在の鹿児島県・屋久島や種子島と同等になり、出雲市は鹿児島市並みになるらしい。気候学が専門の田坂郁夫島根大名誉教授から教わった。気温上では島根県が鹿児島県に変わり、その鹿児島は熱帯地域へ移行する。「島根では特に冬が暖かくなり、一年の多くは半袖で過ごせるようになる」という▼これだけを聞くと、島根は温暖化によってむしろ過ごしやすくなる、と受け止めてしまう。台風銀座とも呼ばれる鹿児島から「台風があまりこない鹿児島」を勝手に想像し、温暖化のいいとこ取りに誘惑される▼しかし地球規模で見ると、気候変動による生態系への影響など楽観視は許されない。国内では、温暖化の足音は近年頻発する記録的猛暑から聞こえてくる。気象庁によると、最高気温４０度以上を観測したのは明治以降で延べ５５回（観測地点・日）あり、うち７割の３８回はこの１１年間に集中。特に今年は、４１．１度の過去最高記録に並んだ浜松市をはじめ８回にも上った▼天気の気まぐれと見る向きもあるが、田坂氏は「そういう見方をする人は、少なくとも気象の専門家にはいない」▼政治によって振り回されてきた温暖化問題について菅義偉首相は、２０５０年までに温室効果ガス発生量をゼロにする目標を掲げた。島根県が気象版鹿児島県になる前に有効打を打たなければ。（前）", "publish_date": "20201105"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17393", "title": "四季風", "text": "１０月２５日に投開票された周防大島町議選の投票率は７２・０３％で前回を１・８１ポイント上回った。現職が多く引退し４０代や女性ら新人９候補が競った効果だろう。町長選が無投票だったことを考えると、少子高齢化など町の課題に有権者が真摯（しんし）に向き合った結果とも言える ▼選挙戦では投票率アップへ各選管が啓発を図るが効果は薄い。１人の金バッジを決める衆院小選挙区を見ても比例復活は残されるが、・・・\n\n関連記事", "publish_date": "20201105"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n４年前の大統領選で米主要メディアの予想は大きく外れた。「マダム・プレジデント」。そんな大見出しが躍る特別号を誤って配布した米大手誌。米有力紙はクリントン氏の勝率８５％と試算していた▲\n\n見誤った要因に「隠れトランプ支持者」の存在が取り沙汰された。今回も世論調査ではバイデン氏が安定的なリードを維持していたが、慎重にならざるを得ない。「近所の人は誰を支持していますか」。そんな質問では、トランプ氏の支持率がぐっと上がる特徴がみられるというのだ▲\n\nトランプ氏は予想されていた「劣勢」を覆し、激戦州で軒並み大接戦を展開した。勝負はまだついていないが、土壇場の逆転劇も現実味を帯びている。支持層の厚みはつかみきれない感さえある▲\n\n株高や雇用改善で経済は上向いたが、分断深化をいとわず、民主主義の価値を低下させた。４年間の功罪は相半ばする。選挙戦はトランプ氏対バイデン氏というより、トランプ派と反トランプ派の戦いの色合いが強かった▲\n\n自らの意見は比較的はっきり主張するお国柄だ。ところが、家族や友人の間でも政治の話はしづらい雰囲気になっているという。物語るのは分断の激しさ。そして、少なくない国民がトランプ氏と近い考えを持つようになっている事実である▲\n\n真っ二つに分かれたトランプ氏への評価に、融和への道のりの険しさを思わせる。まずはこれ以上の禍根を残さない努力が米政治にいる。", "publish_date": "20201105"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/411181/", "title": "小社会 ００７の島｜高知新聞", "text": "小社会 ００７の島\n\n訃報が伝わった映画「００７」シリーズ初代ジェームズ・ボンド役の英俳優、ショーン・コネリーさん。亡くなったのは大西洋の島国バハマの自宅だった。故人の希望に沿い、かの地で火葬されるという。よほど愛した島なのだろう。\n\n\n\n思い出したのは瀬戸内海に浮かぶ香川県の直島。２０年ほど前、映画００７のロケ誘致運動が盛り上がった。一部始終を描いた松岡圭祐さんの小説「ジェームズ・ボンドは来ない」によると、５万人の署名を集めたりボンドガール・コンテストを開いたり。\n\n\n\n実話に基づいており、中心となったのは女子高校生やお年寄りら素朴な島民たち。病院もコンビニもない過疎の島を、心豊かに暮らせる島にしたい―。そんな思いに駆られての運動だった。\n\n\n\n結果は題名の通り、ボンドは来なかった。そもそもロケを誘致すれば島を活性化できる、というものではあるまい。それでも運動は島の人たちに何かを残したのかもしれない。\n\n\n\n古民家を芸術家らの手で再生させるなど、直島はいまや現代アートの島。３年ごとの瀬戸内国際芸術祭でも中核を担っている。００７が島民たちの志に火をつけたと考えれば、事実は映画より奇なりであろう。\n\n\n\nシリーズ第１８作は「トゥモロー・ネバー・ダイ」。今日できることはすべてやり切れ。そうすれば明日は必ずやって来る。ボンドの生きざまのような言葉は、地方創生への遠い道を歩くヒントにもなる。\n\n\n\n\n\n１１月５日のこよみ。\n\n旧暦の９月２０日に当たります。みずのえ ね 九紫 仏滅。\n\n日の出は６時２８分、日の入りは１７時１０分。\n\n月の出は２０時２７分、月の入りは１０時２３分、月齢は１９．３です。\n\n潮は中潮で、干潮は高知港標準で２時０１分、潮位２６センチと、１４時０７分、潮位９９センチです。\n\n満潮は８時４４分、潮位１６７センチと、１９時３９分、潮位１６８センチです。\n\n\n\n１１月６日のこよみ。\n\n旧暦の９月２１日に当たります。みずのと うし 八白 大安。\n\n日の出は６時２９分、日の入りは１７時１０分。\n\n月の出は２１時２１分、月の入りは１１時１７分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で２時３９分、潮位３３センチと、１４時４５分、潮位１０８センチです。\n\n満潮は９時３１分、潮位１５９センチと、２０時１０分、潮位１５９センチです。", "publish_date": "20201105"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/661370/", "title": "「最近の若い者は」と始まれば「なっとらん」と続くのが定番…", "text": "「最近の若い者は」と始まれば「なっとらん」と続くのが定番である。民俗学者の柳田国男氏が英国の学者から聞いた話として書き留めたところでは、約4千年前のエジプトの古文書にも「この頃の若い者は」という嘆き節が出てくるという\n\n▼しかし「最近の若い者は…偉い！」と思わず言いたくなる光景がある。それは公園で子どもと遊ぶ若いお父さんの姿だ。ここ10年ほどで格段に増えた気がする。見るだけでこちらの顔もほころぶ\n\n▼日本の父親が子育てを母親に任せきりにするあしき伝統は高度成長期に出来上がったのか、それ以前からか。育児を夫婦で分かち合う新たな流れを「最近の若い者」がつくりつつあるとすれば、本当に心強い\n\n▼とはいえ、厚生労働省によれば日本の民間企業に勤める男性の2018年度の育児休業取得率は6％程度。まだまだ低い。これを25年に30％まで引き上げるのが政府の目標だ。男性が育休を取りやすくする制度導入も検討している\n\n▼ただ、制度面だけ見れば日本の男性育休制度は世界でも先進的という。ネックは「何となく取りにくい」という職場の空気だ。上司の渋い顔が気になり自己規制しているのか\n\n▼もし古代エジプトの昔から、本当に若い者がずっと「なっとらん」のなら、文明は退化を重ね消滅しているはず。実際には若い者が偉かったからこそ、現在の文明社会がある。「最近の若い者」に期待している。", "publish_date": "20201105"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201105094651?c=39546741839462401", "title": "分断の末は ｜ 長崎新聞", "text": "相手に好意や厚意があれば、こちらも返す気になる。「魚心あれば水心」という。人の心を読んだり、意を酌んだり、日本人は気遣いに忙しい▲…というのは早合点で、似た言葉なら海外にもある。英語のことわざ辞典に〈背中をかいてくれたら、君のもかいてやろう〉というのを見つけた。お互いに自分では届かない、かゆい所に手を伸ばす。どこかほほ笑ましいが、親切や互助の心の表れだろう▲背中にそっと手を伸ばすどころか、米国民は真っ二つに割れ、どうやら背を向け合っている。米大統領選の大接戦は、共和党、民主党の両派が対立し、敵視を深めた末の混迷に見える▲民主主義とは多数決であり、選挙とは戦いだが、このトップ選びは国民の分断までも招いたらしい。支持が異なる人とは口もきかない－とは極端な例でもないという▲誰かを、何かをののしり、「敵か味方か」と色分けするのがトランプ大統領の流儀だろう。国民による「トランプ氏か否か」の二択ともいえる審判の結果はどうか。集計が長引く激戦区もあるとみられる▲結果次第では暴動も危ぶまれるという。背中をかき合うのではない。爪を立てた引っかき合いでも終わらない。そんな緊迫した場面が続くこの国はかねて「民主主義のリーダー」と呼ばれてきた。つい忘れそうになる。（徹）", "publish_date": "20201105"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/596110", "title": "「誠実」と「寛容」｜有明抄｜佐賀新聞LiVE", "text": "父親が大切にしていた桜の木を切ってしまった。少年が正直にそのことを打ち明けると、父親は許してくれた。初代米大統領ワシントンの子ども時代の逸話は、実は伝記作家がこしらえた作り話という。それがここまで有名になったのは、「誠実」や「寛容」という古き良き米国の美徳を象徴していたからだろう◆「ワシントンの父親はなぜ、少年を許したのでしょう？」。先生の問いに生徒が答えた。「少年がまだ手に斧（おの）を持っていたからです」…。どうやら現代の米国は、こんなジョークのほうが共感を広げそうな社会である◆大混戦となった今回の大統領選では、支持者集会を武装した民兵が警護し、開票結果をめぐって暴動も懸念されている。不穏な空気が漂うなかで、護身用に銃を買い求める人も増えているという。言葉より力がものを言う未開の国さながらに見える。これが分断の進む米国の実像だろうか◆膨大な郵便投票の開票終了を待たず、トランプ氏は一方的に「勝利」を主張した。「投票が民主主義なのではない。票の勘定が民主主義なのだ」という言葉がある。これまで分断と対立をあおってきたリーダーは「誠実」も「寛容」もご存じないようである◆分断で傷ついた社会がますます病理を深めることにならないか。民主主義について、これほど考えさせられる選挙もない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201105"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128109", "title": "ふわふわ飛んでいたかと思うと... | 南風録 | 南日本新聞", "text": "ふわふわ飛んでいたかと思うと、はじかれたように急上昇して秋晴れの空に消えた。しばらくしてふと気付くと、構えたカメラのレンズの先に止まるくらい接近している。\n\n旅するチョウとして知られるアサギマダラを見に、鹿児島市のかごしま健康の森公園に出掛けた。好物のフジバカマがこの時季、園内で開花するのを知っているのだろう。毎年見計らったかのように現れて蜜を吸うという。\n\n薄い水色の美しい羽と、変幻自在の飛び方が特徴的だが、生態も独特だ。渡り鳥のように春は北上し、秋は南下する。琉球弧の島々から本州の各地まで、数千キロも移動するというから驚く。\n\nこうした習性が明らかになったのは、ここ３０年ほどだ。鹿児島県内をはじめ、全国各地の昆虫愛好家たちが捕獲して羽にペンで日時や場所を記して放し、再捕獲した人が確認して記録する。この積み重ねで移動パターンが徐々に判明してきた。\n\n秋に本土を飛び立ち、冬に奄美や沖縄で姿を現す。台湾で見つかったこともある。世代交代しながら、長距離移動を繰り返しているらしい。なぜ好きな花の場所が分かるのか、どうして方位を知るのか、謎はまだ多い。\n\n公園で見たあのアサギマダラは、もう旅立ったのだろうか。それとも蜜を吸いながら海原を渡る体力を蓄えているのだろうか。何とも想像力をかき立てる、美しくもたくましい季節の使者である。", "publish_date": "20201105"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1219772.html", "title": "＜金口木舌＞正念場の動物園", "text": "牧草約１００キロ、馬肉や鶏肉など約６キロ。前者はゾウ、後者はライオンなどの肉食動物が沖縄こどもの国で１日に消費する量だ。新型コロナウイルス感染拡大の影響で入場者数が激減した同園が餌代の寄付を募っている\n\n▼インターネットのクラウドファンディングで目標を１９７０万円に設定した。支援者にオリジナルグッズや飼育員によるオンラインツアー、沖縄こどもの国の「国王」（１日園長）になれる権利などを贈るという。12月25日まで支援を受け付ける\n\n▼今年４～９月の入場者数は前年同期比70・７％減。入場料などの収入は前年同期と比べ、約１億２千万円減少する見込みだ。開園50年の節目に思わぬ困難に直面している\n\n▼コロナ禍で多くの動物園が餌代確保に知恵を絞っている。宇都宮市の宇都宮動物園で４月、書道家として活動するラーメン店主の協力を得て、象のふんで作った紙に文字を書いて販売するイベントもあった\n\n▼沖縄こどもの国には貯金箱を抱えた子どもや近所に住む高齢の夫婦ら、寄付金を持参する人もいる。同園は50年前にも企業や団体による経済支援、県内外での募金活動が開園を支えた経緯がある\n\n▼今年は休校、学校行事の中止など子どもたちは厳しい環境にある。さらに動物たちとの触れ合いを通し夢を与えてくれる施設も正念場を迎えている。多くの人に目を向けてほしい。", "publish_date": "20201105"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201105"}
]