[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/534665/", "title": "紙上旅行：北海道新聞 どうしん電子版", "text": "日本航空の紙の時刻表が５月分までを掲載した冊子で最終号になった。確かにネット予約の普及で使わなくなった▼ダイヤのほか各種割引運賃や取り消し手数料、空港からのバス料金などが通覧できる内容はスマホの画面を切り替える手間を思えば捨てがたい気もするが、紙からデジタルへの流れは止められぬ。全日空は１月分を最後に廃止した▼となると、気がかりは鉄道時刻表の行方だ。路線図とダイヤを照らし合わせ、さまざまな乗り継ぎルートを考える紙上旅行の楽しみは残してほしいと願う鉄道ファンは少なくなかろう▼旅と時刻表といえば紀行作家の故宮脇俊三さん。１９７９年初刊の「最長片道切符の旅」は、「百年を越える日本鉄道史上に作り成された大交響曲である」時刻表を駆使し、同じ駅を２度通らない条件で北海道から九州までの最長ルートを編み出して実践した▼広尾駅を出発し帯広―新得―富良野―旭川―遠軽と回ったのが初日。北海道を出るのに６日間を費やした。鉄ちゃんにはうらやましい限りのぜいたくな旅だが、旧広尾線をはじめ利用した鉄路の多くが今はない▼当時の道内の密な路線図と現在のＪＴＢ時刻表を見比べると、スカスカな姿に改めてため息が出る。先月末で廃止された日高線鵡川―様似間も、次号から姿を消す。大交響曲がレールに力強い音を奏でた時代を宮脇さんも懐かしんでいることだろう。２０２１・４・１９", "publish_date": "20210419"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210419khn000003.html", "title": "河北春秋(4/19)：初めて食べた人の勇気は敬服すべきだ－。… | 河北新報オンラインニュース", "text": "河北春秋(4/19)：初めて食べた人の勇気は敬服すべきだ－。…\n\n初めて食べた人の勇気は敬服すべきだ－。夏目漱石は『吾輩は猫である』で、ナマコについてそう書いている。イボイボに覆われた見た目は確かにグロテスク。脳も目も心臓もない不思議な生き物ではあるが、中国料理ではフカヒレやアワビと並ぶ高級食材として珍重される▼青森県沿岸は古くからナマコ漁が盛ん。江戸時代、下北半島に寄港した北前船が乾燥ナマコを上方に運んだ記録も残る。輸出用だけでなく、地元では生食用として丸のまま売られているのを見掛ける▼陸奥湾でナマコ約８００キロを密漁した疑いで先日、宮城県在住の４人を含む９人が青森海上保安部などに逮捕された。潜水具を使って水揚げする組織的な犯行。同海保は１年前に情報提供を受け、内偵捜査を進めてきたという▼好漁場ゆえに横行する密漁。暴力団が関与しているケースも少なくない。今回の事件も、宮城から出稼ぎに来るぐらいなのだから、不法行為によるうまみは小さくないのだろう▼昨年１２月施行の改正漁業法は密漁に対する罰金上限が２００万円から３０００万円に引き上げられ、密漁品の流通に関しても罰則が設けられた。「黒いダイヤ」とも呼ばれるナマコ。「川下」にまで監視の目を光らせなければ、密漁者とのいたちごっこは終わらないだろう。（２０２１・４・１９）", "publish_date": "20210419"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210419AK0011/", "title": "北斗星（４月１９日付）｜秋田魁新報電子版", "text": "トラック荷台の現金自動預払機（ＡＴＭ）で、お金を引き出すのはめったにないことだ。それを体験できるのが金融機関の移動店舗車。地元地銀があす北秋田市阿仁地区で営業を始める。行員常駐の窓口もある\n\n\n\n▼支店の移転などで店舗に通うのが困難になった地域の高齢者らの利用を見込む。来月からは男鹿市北浦地区でも営業する。当面は週１回の営業。「うちの地域にも来てほしい」という声があちこちから起こるのではないか\n\n\n\n▼別の地銀から昨年秋、利用支店が近隣の店舗に移転するとの知らせが届いて驚いた。通帳記載の支店は５年前に続いて２度目の移転だ。だんだん店舗は遠くなる。地銀の支店再編が急速に進んでいることに気付かされた\n\n\n\n▼コンビニＡＴＭやインターネットバンキング、キャッシュレス決済…。片仮名だらけのこうしたサービスの普及によって銀行窓口の利用客は減少傾向にあるという。そこに人口減少も追い打ちをかける\n\n\n\n▼インターネットを使った各種の金融サービスを使いこなせれば便利だろう。ただ高齢になれば容易ではない。支店が遠くなり、免許返納などで車が使えなければお手上げ。年金をどうやって受け取るのか頭が痛くなる\n\n\n\n▼既存の口座などは無料だが、今年から紙の預金通帳の発行を有料化した都市銀行もあった。金融サービスのデジタル化は止まらない。そんな中での移動店舗車の営業開始だ。利用客数だけでなく顧客満足度も考慮してサービスを維持してもらいたい。", "publish_date": "20210419"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽福島県相馬市の松川浦は砂州によって外海から隔てられた潟湖（せきこ）である。白砂青松の景勝地は東日本大震災で津波にのまれた。甚大な被害から7年後。養殖ノリの出荷がついに再開され、砂州の上を走る市道も復旧した。\n\n▼▽復興の象徴として昨年秋に開店した浜の駅松川浦は新鮮な魚介類を買い求める人でにぎわう。春先に訪ねた際、店内で地魚丼を注文した。ネタはヒラメとヤリイカ、アブラボウズ。ホッキ貝のだし汁をかけ、茶漬け風にして味わう。ふくよかな海の香りが口の中に広がった。\n\n▼▽松川浦から南に約40キロ。東京電力福島第1原発で増え続ける処理水に関して政府が海洋に放出する方針を決めた。2年後をめどに原発敷地内から流す。放射性物質トリチウムの濃度が基準値を大幅に下回るよう海水で薄めるというが、福島県の漁業者の不安は増幅している。\n\n▼▽折しも福島県沖での試験操業が先月末で終わり、本格操業への移行期間に入ったばかりであった。消費者庁の風評被害意識調査（1月）では福島産食品の購入をためらう人は8.1％に上る。「風評払拭（ふっしょく）に向けてあらゆる対策を行う」と表明した政府の実行力が問われよう。\n\n（2021/04/19付）", "publish_date": "20210419"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210419-606606.php", "title": "【４月19日付編集日記】小さな侍", "text": "黒澤明監督の名作「七人の侍」。野武士集団から村を守るために集められた侍たちが死力を尽くす物語で、村を襲う野武士の目当ては収穫期を迎えた農作物だった\n\n▼侍たちは柵をめぐらせるなどの防衛策を講じ、農民とともに襲撃に備えた。時代は移り、実りを迎える時期に用心しなければならない相手は、イノシシやサルなどの野生動物に変わった\n\n▼南相馬市が、農作物を守るための「助っ人」として秋田犬を起用する。狩猟犬の遺伝子を引き継いでいるとされる秋田犬はむやみに戦わず、ほえて威嚇したり、マーキングしたりして、他の動物を寄せ付けない性質があるという\n\n▼秋田犬発祥の地とされる大館市のホームページに引用されている秋田犬の審査基準の一つ、「本質とその表現」の一部を紹介する。「沈毅（ちんき）（沈着で剛毅（ごうき）の意）にして威厳を備え」「忠順にして素朴の感あり」などと定義されている\n\n▼恩義を忘れず主人には忠実。かといって甘えすぎるわけでもない。武士然としたたたずまいもうなずける。同市から寄贈される予定で、散歩などを通じ野生動物を遠ざけることを計画している。やってくるのは雄の子犬。小さな侍の成長を見守る地域と一緒に、外敵と知恵比べだ。", "publish_date": "20210419"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/442021", "title": "耐震化100％達成｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "耐震化100％達成\n\n1935（昭和10）年に建てられた鹿沼市の北小は、現役の木造校舎としては国内最大級という。東日本大震災での被害はなかったが、耐震診断で補強が必要と判断された▼建て替えが検討されたものの歴史的な価値もあり、後世に残すことになった。2018年度から３カ年事業で、２階建ての管理教室棟など４棟で筋交いの補強や増設などが行われ、１月に完了した▼校舎中央の昇降口から入ると、正面に建築当時からの黒光りした大階段があり、歴史の重みを象徴している。天井は全体に高く、木のぬくもりを存分に感じられる▼同小の補強によって、県内の公立の小中高校、特別支援学校で、校舎の耐震化が全て終わった。体育館のつり天井落下防止対策も、日光市の三依小中学校で３月末までに新たな体育館が整備され、終了した▼学校の耐震化は、1995年の阪神・淡路大震災で多くの学校が被災したのを契機に始まり、その後制定された法律によって工事が進められてきた。県教委施設課の担当者は「大規模な工事ができるのは夏休みぐらいだった」と作業の難しさを明かす▼学校は児童生徒が一日の大半を過ごす学習・生活の場であるとともに、災害発生時には地域住民の避難所となるなど重要な役割を担っている。26年かかった校舎の耐震化100％達成は感慨深い。", "publish_date": "20210419"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月19日(月)\n\n【いばらき春秋】\n\nちょうど1週間前、会社や学校に向かう時間を気にしながら、自宅でテレビ中継にくぎ付けになっていた人も少なくなかっただろう\n\n\n\n▼男子ゴルフの松山英樹選手が、米国のマスターズ・トーナメントで優勝し、日本人男子初のメジャー制覇を果たした\n\n\n\n▼日本のスポーツ界に新たな歴史が刻まれた月曜の朝だった。日本人が見事にメジャーの壁を破った快挙を目の当たりにして、万感胸に迫ったのだろう。中継を担当していたアナウンサーや解説者が声を詰まらせていたのが印象に残った\n\n\n\n▼新型コロナウイルスの感染拡大で閉塞(へいそく)感を抱く日本の人たちに勇気を与える偉業だった。優勝者に贈られる「グリーンジャケット」を身に着けた松山選手の雄姿を見て、ゴルフで世界の頂点を目指そうという若者が増えるかもしれない\n\n\n\n▼女子ゴルフで笠間市出身の畑岡奈紗選手は「おめでとうございます。すごくカッコ良かったです」とインスタグラムに投稿し松山選手を祝福した\n\n\n\n▼米ツアーに参戦しメジャー制覇を目標に掲げる畑岡選手も刺激を受けたことだろう。このところ調子を落としているようでやや気掛かりだが、12日付世界ランキングで9位の実力者である。松山選手のように歓喜するシーンをぜひ見たい。(柴)\n\n\n\n", "publish_date": "20210419"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/288714", "title": "19【三山春秋】動物学者の今泉忠明さんは…｜三山春秋｜上毛新聞ニュース", "text": "▼動物学者の今泉忠明さんは子どもに大人気の『ざんねんないきもの事典』の監修者として知られる。父は国立科学博物館に所属する動物学者。幼い頃から家にはネズミ、モグラ、コウモリ、ヘビなどたくさんの動物がいた\n\n\n\n▼今泉さんも魚や昆虫を捕まえては持ち帰った。死なせてしまったり逃げられたりしたが、誰も文句を言わない。「毛虫だけはポケットに入れないで。洗濯するときに大変なんだから」。母にそう注意されただけだった\n\n\n\n▼きょうは語呂合わせで「飼育の日」。日本動物園水族館協会が2009年に仕事への理解を深めてもらうため制定した\n\n\n\n▼群馬サファリパーク（富岡市）にはキリンやライオンなど約100種1千頭羽の動物がいる。飼育が大変な動物を尋ねてみたら「それぞれに難しさがあり、大変さはどんな動物も一緒」。あえて言うなら体が大きい動物、希少とされる動物ほど気を使う\n\n\n\n▼おとなしそうに見えて気難しいのはゾウ。動物園が飼育係を決めるのではなく、「ゾウが飼育係を選ぶ」。嫌われれば襲われる危険があり、担当者の精神的な負担は大きいという\n\n\n\n▼愛らしいレッサーパンダも一筋縄ではいかない。餌は孟宗竹だが、何でもいいというわけではなく好き嫌いがある。食べてもらえる竹を見つけるのが一苦労という。生態や動物園の裏側を知ると、楽しみが広がる。春真っ盛り、コロナ対策をして出掛けてみよう。", "publish_date": "20210419"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/19/58697/", "title": "2021年4月19日(月)", "text": "▼このところ「アドバイザリーボード」という言葉を耳にする。厚生労働省の新型コロナウイルス対策の「専門家組織」で、関西圏の拡大に伴い重症者の病床や医療従事者の確保を提唱していた。県も「アドバイザリーボード」という組織があったなとふと脳裏をかすめた\n\n▼正式名称が「『みえ産業振興戦略』アドバイザリーボード」。国際および国内雇用経済情勢を踏まえた戦略の方向を模索し、行動計画の検討などを進めるとされ平成24年に発足したが、昨年３月がホームページに記された開催の最後で、鈴木英敬知事は欠席。令和２年度は不明。その前年設置した経営戦略会議と違い、議事概要もない\n\n▼発足当時は西田厚聰元社長が県産業支援センター会長はじめ経営戦略会議、アドバイザリーボード委員に矢継ぎ早に就任したので注目されたが、東芝不正会計処理事件発覚で歴代３社長が東芝を引責辞任したのとともに、県の３要職も辞任した。米原発子会社の巨額損失、四日市工場が拠点の東芝メモリ（現キオクシア）売却問題の混迷、上場廃止など、その後の東芝は凋落の一途で、ようやく上場復帰を果たした途端、英投資会社からの買収提案が起こり、社長が事実上の解任をされた\n\n▼不正会計問題発覚は西田氏と次期社長との辺りをはばからぬ確執がきっかけとされる。日産がゴーン社長（当時）を告発したのは、ルノー・フランス政府の支配力強化が嫌われたためという。東芝の今回のお家騒動は英投資会社の提案への懸念が背景\n\n▼追い出される側に問題はあったが、それだけで騒動が起きたわけではない。", "publish_date": "20210419"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1301281", "title": "「原稿ちゅうのはな。ダーッと聞いてきてダーッと書けばいいんじゃ」。駆け…", "text": "「原稿ちゅうのはな。ダーッと聞いてきてダーッと書けばいいんじゃ」。駆け…\n\n【越山若水】「原稿ちゅうのはな。ダーッと聞いてきてダーッと書けばいいんじゃ」。駆け出しのころ受けたある先輩の助言？である。「ダーッとですか」「おう、ダーッと」。少なからず困惑した▼当時は地方面を担当。初めてトップ記事を任され、不安から書き方を尋ねたことへの答えだった。今になって良い方へ解釈すれば、人見知りで前に出るのが苦手な筆者の性質を見抜き、励まそうとしてくれたかもしれない。よく分からなかったが肩の力だけは抜けた▼人に教えるというのは常に悩ましい。新社会人の研修が真っ盛りだが、とりわけコロナ下はマスクで表情が見づらく、顔を覚えるのに時間がかかり、人となりを知り合う飲み会もできない。担当する人たちは手探りだろう▼「右肩上がりだった時と違い、今は次の方向が見えない。だから試行錯誤こそが大事」。慶応大特任准教授・若新雄純さん（若狭町出身）の言葉である。何げないが時代を鋭く言い当てて、ずっと印象に残っている。もはや経験から未来を語れないとなると、年長者が若者を指導することはいよいよ難しくなる▼教え方の正解を示す能力がないが、せめて言えるのは、押し付けをせずに話をよく聞くこと、だろうか。あすは二十四節気の「穀雨」。作物を育てる優しい雨が降るころ。この慈雨のように、若者たちの希望を明るく伸ばせる道を探りたいもの。", "publish_date": "20210419"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014253697.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "空襲で焦土になった姫路のまち中を蒸気機関車が走った時期がある。現在は再び、中心商店街になっている地域だ。昨秋、刊行された池内紀さんの短編集「昭和の青春 播磨を想（おも）う」を読んで知った◆当時の写真が載っている。焼け跡を走る黒い車体。線路を仮設して、がれきの処理を担わせた。多くの市民が汽車を見上げている。力強い姿に、励まされているようだ◆短編の一つでは汽車の活用を提案した青年を取り上げる。車両の修理もしたという。フィリピン・レイテ島で左脚を失い、傷病兵として帰還した。だが、実家の呉服店は火にのまれ、家族も運命を共にしていた◆戦地で一生分の苦労をし、実際より相当老けて見えたという。模型飛行機店を開き、すご腕で子どもの尊敬を集める。彼らと遊ぶときだけ、二十代の青年の表情を見せた。屈託ない笑い声が行間から響いてくる◆作家渡辺京二さんは著書「無名の人生」で、有名にならずに一生を終えたいと独白する。名前ではなく、仕事で評価してほしい、と。この青年も一部の人たちに鮮やかな印象を残しつつ、忘れられるはずだった◆無名の生をくっきりと浮かび上がらせる池内さんの筆力に感じ入る。呼び名の記憶ゆえ、主役は時にカタカナ書きだ。活躍がまぶしい。２０２１・４・１９", "publish_date": "20210419"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210419090014.html", "title": "澄まず、濁らず、出ず入らず、蛙(かえる…｜奈良新聞デジタル", "text": "澄まず、濁らず、出ず入らず、蛙(かえる)はわかず、藻は生えず、魚が七分に水三分―。猿沢池(奈良市)に伝わる「七不思議」だ。\n\n\n\n猿沢池では毎年4月17日、興福寺の「放生会」が営まれる。殺生を禁じた仏教の教えに基づく伝統行事だが、今年は事前に池で捕らえた在来魚を放流した。\n\n\n\nこれまでは外来種の金魚を放していたが、周辺の生態系保護のために昨年から変更。七不思議のとおり池の水が「出ず入らず」なら良いが、実際は春日山の水源から地下を通って流れ込み排水口から近隣河川へ出ているらしい。\n\n\n\n人工池とされる猿沢池も、在来魚が多く豊かな生態系を持つ。事前に池の魚を捕る新しい方法は伝統行事の存続とともに、池の環境の定期的な点検にも役立つことになる。\n\n\n\n興福寺では昨年から近畿大学の協力で同寺の古瓦を使って在来種のすみかになる人工漁礁を池に設置。生き物の数を増やすことで生態系機能を高め、水質改善を図っている。\n\n\n\n放生会は命の大切さに思いを馳せる行事。仏の教えと生物学が融合し、自然と人間のより良い関係構築のきっかけになれば。(法)", "publish_date": "20210419"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1121518/", "title": "「時がたつにつれて、やや孤立無…：山陽新聞デジタル｜さんデジ", "text": "「時がたつにつれて、やや孤立無援と感じるようになった」。将棋の故大山康晴１５世名人＝倉敷市出身＝が著書で語っている。日本将棋連盟の西の拠点として１９８１年に開館した関西将棋会館（大阪市福島区）の建設に携わった時のことだ▼連盟会長として旗を振ったが周囲は誰も動こうとしない。東京の将棋会館を建て替えたばかりで資金難の当時、時期尚早の声が強かった。しかし、名人の決意は固い。少年時代に修業した大阪への愛着も人一倍強かった▼トップ棋士として盤上で戦いながら土地探しと資金調達に奔走した。行政機関を訪ねて訴え、御堂筋のビジネス街をひたすら歩いて寄付金を募った。悲願がかなうのに４年かかった▼そんな汗の結晶である関西将棋会館が老朽化のため２０２３年をめどに大阪府高槻市に移転する。今回は将棋のまちづくりを進めている市の側から誘致の働きかけがあったという。盛り上がる昨今の将棋ブームのおかげだろうか▼名人は将棋会館建設の支援者へ感謝の思いを込めてこう記している。「愛棋家諸氏の好意を無にするようなことがあっては、プロ棋士の存在も危ぶまれてくるに違いない」▼新会館は、ファンを第一に将棋の普及に尽くした名人の誓いを次世代につなげる一手となってほしい。２３年はくしくも名人の生誕１００年の節目である。", "publish_date": "20210419"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=746120&comment_sub_id=0&category_id=143", "title": "逆風にあえぐ雑誌", "text": "買い替えたころは重宝していたデジタルカメラだが、最近は手軽なスマートフォンで済ませてしまい、出番が減った。うなずく人も多かろう。世界でも出荷台数の減少が続き、コロナ禍の昨年は、ピークだった１０年前の１割にも満たなかった▲スマホの台頭はカメラ業界を揺さぶっている。余波は見本市にまで及び、世界最大級というドイツの「フォトキナ」が７０年の歴史を閉じる。来年の復活を期していたが、良質のレンズでも先が見通せなくなったようだ▲そんな業界の苦境も背景にはあるのだろう。三大カメラ雑誌で最後まで残っていた「日本カメラ」が、あす発売の５月号で休刊となる。通算千号が視野に入っていたが、出版社の解散で幕を引く▲コロナ禍に追い打ちをかけられたのはカメラに限らない。休刊となった雑誌は昨年以降１００を超すという。女性誌に疎い小欄も聞き覚えのある老舗の「ミセス」でさえ、はね返せなかった。逆風の強さがうかがえる▲大型で持ち運びにくかったカメラは、小型になった上、面倒なフィルムからデジタルへと便利さを増してきた。雑誌も、手軽なウェブ配信へと進化していくのか。紙だけが持つ魅力も捨て難いのだが。", "publish_date": "20210419"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/21214", "title": "明窓・エヴァにもつながる伝説の人", "text": "山口県宇部市にあるＪＲ宇部新川駅が活況だ、と大手紙の地方面にあった。浜田市から訪ねた２０代男性は「シンジがいるような気がする」。そう、映画『シン・エヴァンゲリオン劇場版』にまつわる話題だ。総監督の庵野秀明さんの故郷の駅が劇中に登場し「聖地」となった▼テレビ版から２６年を経ての完結。全国公開された３月８日早朝、東京で暮らす筆者も映画館に足を運び、万感の思いで結末を見届けた。４８０万人以上を動員し、『鬼（き）滅（めつ）の刃（やいば）』に続いてコロナ禍の業界を牽引（けんいん）する▼映像、アクション、難解な設定など数ある魅力の一つは、心に残る台詞（せりふ）。震災復興に重なる前半の場面でもキャラクターは印象的な言葉を次々紡いだ。＜生きることは辛（つら）いことと楽しいことの繰り返し。今をしっかり生きたい＞。コロナ禍の私たちへの励ましとも取れ、胸が熱くなる▼より創作欲を高める庵野さん。師匠の宮崎駿さんも８０歳にして新作に挑む。宮崎さんと机を並べエヴァにもつながる日本アニメの土台を築いた一人が島根県津和野町出身のアニメーター大塚康生さんだった。「伝説の人」は３月、８９歳で人生の幕を閉じた▼手掛けた『ルパン三世』などの絵を紹介する町内のパネル展は追悼のため会期を６月まで延長した。アニメーターとしての原点は町で見た機関車。「ＳＬやまぐち号」が走るＪＲ津和野駅も聖地化できないか。淡い期待を抱く。（築）", "publish_date": "20210419"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25116", "title": "四季風", "text": "菅義偉首相とバイデン米大統領の会談では、中国への対応にどんな確認をするか注目したが、もう一つ気になることがあった ▼観測記事では、首相が大統領に東京五輪・パラリンピックへの出席を求めるというのがあった。会談で首相は、世界の団結の象徴として大会を実現する決意を伝え、大統領は支持を表明したという ▼出席を！とはさすがに言えなかったようだ。国内では新型コロナウイルスの感染が拡大。東京など６・・・\n\n関連記事", "publish_date": "20210419"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「ロン・ヤス」。日米トップの密接な間柄の象徴として使われる言葉だ。１９８０年代、当時の中曽根康弘首相がレーガン大統領とファーストネームで呼び合い、両国関係の強化につなげた▲\n\n首脳同士の個人的な信頼関係が重視される流れとなり、その後の首相がこぞってお手本に。ただし、主導権を握る大統領側も品定めし、失言が多く不人気な首相とは距離を置いた▲\n\n先日渡米した菅義偉首相は眼鏡にかなったようだ。バイデン大統領は会談後の会見で、首相を「ヨシ」「ヨッシー」と呼んだ。初めてなのか照れているようだった首相はお返しに「ジョー」。ぎこちなかったのはご愛嬌（あいきょう）か▲\n\n両首脳はともに７０代。首相は農家の長男、バイデン氏の父親は車のセールスマンだった。「たたき上げの政治家」という共通点もあり、首相は昼食のハンバーガーに手を付けられないほど会話に夢中になったという▲\n\n共同声明では、米国が大きな脅威と見なす中国に対抗する姿勢を鮮明にした。バイデン氏が就任後、外国首脳と対面会談したのは初めて。日本が米国寄りの姿勢を強めたのは、大事な相手から厚遇されたのと無関係ではないだろう▲\n\nならば、次は日本の番。大統領を早期に招待し、得意の「おもてなし」で歓迎したい。拉致問題、民意に反した基地移設に決着をつけるためにも。ついでに呼び合い方は親しくも日本流がいいと思うがどうでしょう、バイデンさん、菅さん。", "publish_date": "20210419"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/450363/", "title": "小社会　ヘイトクライム", "text": "小社会 ヘイトクライム\n\n米大リーグの中継を見ていて、選手らがみな同じ背番号でプレーする姿が目に入った。永久欠番の４２。さる１５日は１９４７年に初の黒人選手、ジャッキー・ロビンソンがデビューした日だった。\n\n\n\n伝記の類いを読むと、激しい人種差別が当たり前だった米国の空気がうかがえる。相手ベンチからは汚いやじが飛んだ。「綿畑に戻りやがれ！」。黒猫を放り投げ「お前のいとこがいるぞ！」。走者に危険なスパイクをされるといった嫌がらせも受けた。\n\n\n\nロビンソン選手はどんな汚い暴言にも耐えてプレーする。球団会長は「仕返ししない勇気を持て」と言い含め、彼はそれを守った。やがて彼は卓越した実績もあって、人種の壁を破り、野球史を変えた偉大な英雄になった。\n\n\n\nそんな彼の記念日に、ことしはあらためて光が当たったようだ。黒人差別に加え、アジア系住民に対する憎悪犯罪（ヘイトクライム）が問題化。アジア系住民が突然暴行を受ける映像の非道さは、現実のことなのかと目を疑う。\n\n\n\n偏見は、トランプ前大統領が新型コロナを「中国ウイルス」と名付けるだけで簡単に燃え上がったという。ロビンソン選手の例を引くまでもなく、米社会の差別意識との闘いは長い。それなのに、時の権力者が言動一つで人間の理性のたがを外したとすれば、やはり罪が深い。\n\n\n\n海の向こうの話と言えるのかどうか。根深い「ヘイト」を抱えているのは、この国も同じことだ。\n\n\n\n\n\n４月１９日のこよみ。\n\n旧暦の３月８日に当たります。 ひのと とり 四緑 仏滅。\n\n日の出は５時３１分、日の入りは１８時４０分。\n\n月の出は１０時１１分、月の入りは０時１４分、月齢は７．０です。\n\n潮は小潮で、干潮は高知港標準で３時２５分、潮位９９センチと、１６時２４分、潮位４１センチです。\n\n満潮は８時５１分、潮位１３７センチと、２３時４９分、潮位１２７センチです。\n\n\n\n４月２０日のこよみ。\n\n旧暦の３月９日に当たります。つちのえ いぬ 五黄 大安。\n\n日の出は５時３０分、日の入りは１８時４０分。\n\n月の出は１１時０８分、月の入りは１時０４分、月齢は８．０です。\n\n潮は小潮で、干潮は高知港標準で４時３６分、潮位１０８センチと、１７時４５分、潮位４７センチです。\n\n満潮は９時３９分、潮位１２７センチです。", "publish_date": "20210419"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210419101006?c=39546741839462401", "title": "蝶々さんの梅 ｜ 長崎新聞", "text": "樹齢100年を超す梅の古木はみどりの若葉が茂り、青い実をたくさん付けていた。早春のかれんな花もいいが、生命の喜びを感じる新緑の梅もまた、いい▲今年は諫早市出身の脚本家、故市川森一さんの没後10年。市川さんの形見である「蝶々（ちょうちょう）さんの梅」を見るために同市西栄田町の鎮西学院大の中庭を訪ねた▲市川さんは鎮西学院中の卒業生。もともと生家の庭にあった梅の古木を、亡くなる9日前の2011年12月1日に母校に寄贈した。梅の名は、長崎新聞に連載した小説でテレビドラマの遺作にもなった「蝶々さん」にちなみ、市川さんが付けた▲おとといは市川さんの誕生日だった。追悼礼拝「夢記」が学院で開かれる予定だったが、コロナ禍のため昨年に続き今年も中止に。東京在住の妻美保子さんに電話すると「本当に残念です」と声を落とした▲「もう10年。早いですね。市川がいたらコロナを題材にドラマの脚本を書いていたかも」。市川さんならば虚と実を行き来しつつ、辛辣（しんらつ）でありながら最後に救いを用意して、視聴者の心の奥まで届くメッセージのドラマを見せてくれたはず。不在がつくづく惜しまれる▲「送っていただいた梅の実を漬けて梅酒にしています」と美保子さん。古里をこよなく愛した市川さんには最高の供え物だろう。（潤）", "publish_date": "20210419"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/663298", "title": "海苔師の誇り｜有明抄｜佐賀新聞LiVE", "text": "朝、新聞を広げて「おくやみ欄」に目を通す。働き盛りの人が亡くなっていると「まだ子どもさんも小さいのでは」とせんない心配をし、親と同じ年齢を見つければ「元気にしてるかな。たまには顔を見せにいかなきゃ」と不孝を省みる◆佐賀で生きた人たちの終幕を伝える数行の記事。ほとんどは見ず知らずの人なのだが、遺族にはそれぞれに思いがある。意向に沿って故人の職業なども載っており、勝手にいろんな想像をしてしまう◆先月だったろうか、故人の肩書に「海苔（のり）師」とあるのを見つけた。漁業でも、ノリ養殖業でもない。高齢の男性だったが、海苔師となっているところに、仕事にかけた故人の誇りがにじみ出ているように感じた◆佐賀県沖の有明海で養殖されたノリは最終入札があり、販売枚数１７億７千万枚、販売額２００億４４００万円で今季を終えた。１８季連続の日本一はほぼ確実。ノリ産地として揺るぎない存在となっているが、それも仕事に打ち込む海苔師たちの努力のたまものだろう◆今月１０日付の「読者文芸」川柳一席には〈堂々と百姓ですと胸を張る〉（佐賀市、船津丸守さん）。海苔師を名乗る人がいて、百姓の誇りを胸に刻む人がいる。炊きたての白米に、海苔を巻いての朝ごはん。佐賀暮らしの豊かで、幸せな時間はそんな仕事師たちに支えられている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210419"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1307368.html", "title": "＜金口木舌＞JＲに乗車拒否されました", "text": "「ＪＲで車いすは乗車拒否されました」。ブログにつづった県出身のコラムニスト、伊是名夏子さんがネットで中傷にさらされている。骨が折れやすい障がいがあり、車いすを利用している\n\n\n\n▼無人駅を利用しようとしたところ、駅員から「ご案内ができません」と言われたことを明かした。すると「わがままだ」「車いすに対応している駅なのか事前に調べるべき」「タクシーで移動しろ」などの集中砲火を浴びる事態に\n\n▼これが東京五輪招致決定の決め手の一つともなった「おもてなし」の国の姿だ。首相が真っ先に「自助」を強調する。「困っている人に手を差し伸べる」のは人として当然の振る舞いではなかったか\n\n▼残念な調査結果がある。２００９～18年の10年間に、１２５カ国を対象に１３０万人以上の人々を調査した英国の慈善団体チャリティーズ・エイド・ファンデーション（ＣＡＦ）の調査で、日本は「人助け度」が最下位\n\n▼都心の公共交通機関を利用して感じることは「人に迷惑を掛けてはならない」という無言の集合意識。車いすやベビーカーの人は周囲の邪魔にならないよう申し訳なさそうに乗り込むことが多い\n\n▼誰もが生きやすい社会に向け一石を投じた伊是名さんに石が投げ付けられる風潮を放置していいはずはない。まさに憲法が保障する基本的人権の問題だ。誰一人取り残されない社会のために。\n\n【関連するニュース】\n\n▼車いすで無人駅利用、なぜ中傷？\n\n▼車いすの公共交通利用、外国では？\n\n▼先生に虐待されていたころの話", "publish_date": "20210419"}
]