[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/462235/", "title": "首相の散り際：北海道新聞 どうしん電子版", "text": "細川ガラシャは明智光秀の娘で戦国武将細川忠興の妻。関ケ原の戦いに際し人質になれとの石田三成の求めに従わず、最期は自らの命を家臣に絶たせた▼悲劇の女性の辞世の歌「散りぬべき時知りてこそ世の中の花も花なれ人も人なれ」を引き、散り際の美学を託した政治家が２人いる。１９９８年に新・民主党の結成を見届け議員辞職した細川護熙元首相、２００６年の桜を見る会で秋の退陣前の境地を語った小泉純一郎元首相だ▼昔も今も「権力の争奪に青バエが群がっているさまはいささかも変わらない」と言い、永田町を去った細川氏。小泉氏も０９年に議員を引退した。枯れた余生を送ると見えたが政治への熱意は衰えず、脱原発を掲げ東京都知事選に挑んだ細川氏を小泉氏が支援し、敗れたのは６年前のことだ▼その年の桜を見る会で、「給料の上がりし春は八重桜」と政権の「成果」を誇ったのが安倍晋三前首相である。持病再発で無念の散り際となった▼辞任会見で改憲に「一議員として頑張っていきたい」と語り、外交経験の浅い後継首相からは相談相手として頼りにされている。まだ議員の引き際は考えていないようだ▼豊富な経験を国民のために生かすのは結構だが、その前にやるべきことがあろう。自身にまつわる森友・加計・桜を見る会の疑惑の数々を夫人と共に説明すること。首相退陣とともに散って終わりの話ではない。２０２０・９・２０", "publish_date": "20200920"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200920_01.html", "title": "河北新報オンラインニュース", "text": "世の中には「空気」というものがあって、ある辞書は「周囲の気分や習慣、雰囲気」などと説明している。空気について探求した山本七平著『空気の研究』は「まことに大きな絶対権をもった妖怪である」と言う▼最悪の例が大戦末期の戦艦大和の悲劇。出撃は無謀で無意味なのに、出撃か否かを決める会議は、出撃の空気に誰も反対できなかった。結末は周知の通り。では、空気に抗するには？ 同書は「水を差す」ことを挙げている▼その水とは前例やその場の雰囲気にとらわれない常識の意味だろう。さまざまな物事を改めて常識で見直せば、身近にも再考すべき課題は多くありそう。結論が決まっている行政の審議会、上役の顔色をうかがっている会社の名ばかり会議…▼「前例主義、既得権、権威主義の最たるものだ。こんなものはさっさとやめたらいい」。閣僚の就任会見に関して、河野太郎行政改革担当相が述べた。組閣後に官邸で順番に記者会見する慣行があり、河野さんの番は未明に及んだ。怒りはごもっとも▼先陣を切って、河野さんには世にはびこる無駄を改革していってもらいたいと思う。ただし「前例主義、既得権、権威主義」でまず思い浮かぶのは、族議員や中央省庁。何よりも権益を守ろうとする「空気」にたっぷり「水」を。（２０２０．９．２０）\n\n2020年09月20日日曜日", "publish_date": "20200920"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200920AK0019/", "title": "北斗星（９月２０日付）｜秋田魁新報電子版", "text": "北斗星（９月２０日付）\n\n真夜中に目が覚めた。開けた窓から虫の声が聞こえる。寝入る前は子守歌のように穏やかだった気がする。それが今、ひんやりした夜気の中、にぎやかに鳴いている\n\n\n\n▼声の主はエンマコオロギのようだ。鳴くのは雄で雌への求愛だという。口説き文句は「コロコロリー」、縄張りを主張したり遠くから誘ったりする際は「コロコロコロ」。夜が更けるほどコオロギの恋は激しくなるのだろうか\n\n\n\n▼「秋も深まりつつあるなあ」。虫の声を聞くと、そんな感傷を覚える。なぜか。日本語で育った人は虫の声や雨風の音など自然界の音を“言語脳”の左脳で聞く。つまり「言葉」と同じく意味あるものとして処理する。その結果こうした情緒を感じる\n\n\n\n▼西欧人など日本語以外で育った人はどうだろう。“音楽脳”の右脳で聞き「言葉」として処理しない。虫の声が聞こえなかったり、音は聞こえても虫の声と気付かなかったりするらしい。東京医科歯科大学名誉教授、角田忠信さんの実験に基づく学説だ。後に別の人の研究で裏付けられた\n\n\n\n▼「ひふみん」こと、将棋の加藤一二三・九段にこんな伝説がある。対局中に滝を止めさせたというのだ。旅館にある人工滝の音が耳障りで集中できなかったからだという。「言葉」として聞いてしまうため、思考が妨げられ仕方がなかったのかもしれない\n\n\n\n▼厳しい残暑も過ぎ去って日に日に秋らしくなってきた。コオロギの求愛、ひふみん伝説を思い浮かべながら虫の声を聞くのも面白い。", "publish_date": "20200920"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽中山町長崎には、かつて最上川舟運の舟着き場があった。船頭たちは近くの小塩でとれた里芋と棒だらを煮て飲み食いし、そばにあった松に鍋をつるしたので、その松は鍋掛松（なべかけまつ）と呼ばれるようになったとの伝説が残る。\n\n▼▽芋煮会の起源には諸説あるが、民俗文化研究者の故・烏兎沼宏之（うとぬまひろし）さんは著書「芋煮会のはじまり考」で同町長崎に伝わる芋煮文化を紹介。最上川の急流に挑んだ船頭たちが、里芋と棒だらを炊いた京都料理「芋棒」に思いをはせながらつくり出した料理ではないかと論じた。\n\n▼▽最上川堤防沿いに立つ現在の鍋掛松は5代目である。近くの中山緑地は7月豪雨の影響で閉鎖中のため芋煮のたき火は見られない。恒例行事「元祖芋煮会」も中止だが、町観光協会は町内飲食店で芋煮料理を味わったグループに食事代を補助する取り組みを26日から始める。\n\n▼▽一方、コロナ禍で中止された「日本一の芋煮会フェスティバル」の代替イベントがきょう山形市の反田橋付近で開かれ、予約制で熱々の芋煮4千食が車の来場者に配られる。芋煮会の魅力はやはり野外開催にあろう。互いの距離を保ち自然の中で味わうのが一番に違いない。\n\n（2020/09/20付）", "publish_date": "20200920"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091979133", "title": "手作り図書館１０周年（９月１９日）", "text": "2020/09/19 09:19\n\n小説家になるために大切なことは何か。作家村上春樹さんは「少しでも多くの物語に身体を通過させていくこと」と著書「職業としての小説家」に記す。一冊でも多く本を読むことが作家の基礎体力になるという。見方を …", "publish_date": "20200920"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200920-538675.php", "title": "【９月20日付編集日記】いわきＦＣ", "text": "ようやくＮＨＫ連続テレビ小説「エール」が再開した。古関さんの代表曲である「長崎の鐘」「栄冠は君に輝く」「オリンピック・マーチ」が誕生する様子が描かれるのだろう。１１月に延びた最終回まで、まだまだ楽しみな場面が多い\n\n▼何事もなければ、古関さんの出世作となった「紺碧の空」が歌われる野球の早慶戦に東京五輪、夏の甲子園と、ドラマの展開と現実の出来事が絡み、さらに盛り上がったのだろう。実にうらめしいコロナ禍である\n\n▼現実の世界でもようやくスポーツ観戦が楽しめるようになってきた。きのうから、プロスポーツなどのイベントの入場制限が緩和された。今までよりは少し気軽に試合会場へと足を運べるようになるのではないか\n\n▼サッカーＪＦＬでは今月に入り、いわきＦＣのホーム戦２試合が観客を入れて行われた。いずれも千人を超えるサポーターが詰め掛けた。選手たちの躍動する姿を間近で見ることができて、ほっとした表情を浮かべていたのが印象的だった\n\n▼Ｊ３入りを目指すいわきは現在５位で、１１月まで試合が続く。３年前にＪ１チームを破る金星を挙げた天皇杯も始まった。サッカーもお楽しみはこれからだ。心からのエールを送り続けよう。", "publish_date": "20200920"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/361770", "title": "みんなの保健室｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "みんなの保健室\n\n人生１００年時代といわれる。７月に96歳で亡くなった英文学者の外山滋比古（とやましげひこ）さんは、定年後に続く長い後半戦に、前半戦とは違った楽しさと充実感にあふれた道を歩むことを「人生の二毛作」と呼んで推奨した▼前県看護協会長の渡辺（わたなべ）カヨ子（こ）さん（65）の挑戦は、まさにそれだろう。会長を退いたのを機に今月、宇都宮市街の空き店舗を借りて、私費で「みんなの保健室」を設置した▼学校に保健室があるように、住民が気軽に、ふらりと健康相談に寄れる居場所があるといい－。「看護師の資格を生かし、社会貢献がしたかった」と目を輝かせる。開設は週に３回。予約不要で相談無料。高校生にも来てほしいと、夕方まで来訪者を待つ▼仕事柄、忙しそうな主治医に何も聞けず帰る患者をたくさん見てきた。発病に至る症状がありながら、何の手当てもしない人も多いという。コロナ禍が拍車を掛けた▼そういった人たちが健康でいられるよう、もっと地域に寄り添って力を貸したい、と渡辺さん。退職した看護師仲間が後に続き、各地に保健室ができることを夢見ている▼それには運営費や人材の確保など、乗り越えないといけない壁も多い。「退職したからといって、遊んでいるわけにはいかないの」。第二の人生を歩み始めた渡辺さんのまく種が、豊かな実りにつながるといい。\n\n", "publish_date": "20200920"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/241547", "title": "20【三山春秋】列島が熱狂したラグビーワールド...｜三山春秋｜上毛新聞ニュース", "text": "▼列島が熱狂したラグビーワールドカップ（W杯）から1年。さらなる躍進が期待された日本代表は年内活動断念を余儀なくされるなど、新型コロナウイルスの影響は続くが、恒例の国内シーズンは再開へ模索を始めた早稲田、明治をはじめとした伝統の関東大学対抗戦は、例年より遅れるが10月4日に開幕。県内高校生ラガーが花園を目指す全国大会予選スタートは同11日だ\n\n\n\n▼群馬県は中学校に部活がなく、高校から始めるプレーヤーも多い。競技人口減に悩む関係者はW杯を絶好の機会と期待したが、コロナ禍もあって本年度の県内部員数は微増にとどまったようだ\n\n\n\n▼年度をまたいだ休校はチームの始動に大きく響き、夏合宿のメッカ菅平高原もかつてない静寂に包まれた。未経験者が実戦を重ね成長する機会を失ったのは痛いが、プレーできる環境が準備されたことにまずは感謝したい\n\n\n\n▼ただ12月開幕予定の全国大会は波乱含み。大会実行委はコロナの影響で代表決定戦が行えなくなった場合、各都道府県高体連が出場校を選出するよう通達。異例の事態だが現状を考えるとやむを得ないか\n\n\n\n▼第100回という節目の大会が予選も含め無事行われることを祈る。予測できない 楕円 （ だえん ） 球の行方もこの競技の魅力の一つだが、勝っても負けても3年間の成果をトライする機会だけは揺るがないように。", "publish_date": "20200920"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/20/50259/", "title": "2020年9月20日(日)", "text": "▼三重とこわか国体・とこわか大会（全国障害者スポーツ大会）の見直しの発表の翌日に、新型コロナウイルス感染拡大防止指針を緩和する。「対応に一定の区切りが付いた」として、鈴鹿厚生病院から国のクラスター（感染者集団）対策班が撤収した15日、同病院の看護師が発症。17日に１人、18日に２人と入院患者の新しい感染が続く\n\n▼いずれも「当初の検査は陰性」で、その後の再検査で陽性と判定された。「職員濃厚接触者を自宅待機とし、施設内の徹底した消毒作業を行っています」（同病院）の中での感染の連鎖である。ＰＣＲ検査に引っかからない謎のウイルスの本領発揮か、クルーズ船のように密閉空間に隔離されたため感染が広がっているのか。個別の情報しか知り得ない側としては戸惑いと不安が募るばかりだ\n\n▼15日に感染が判明した津市議の濃厚接触者や接触者の検査結果にしてもそうだ。17人が全て陰性だったという。同市議に関する情報は、これでおしまいになるか。では、どこから感染したのか。感染経路については、同日感染が判明した津市の薬局事務員とともに「調査中」のまま。多くの感染経路不明の感染者同様、調査結果が明かされることはないに違いない\n\n▼連休前のイベント開催基準緩和はコロナ禍以来初めて。鈴木英敬知事は「ウイルスがなくなったわけではない」としながら「感染者は減少傾向」。指標の緩和などについても「これまでの考え方を維持しつつ、確保している病床数などを踏まえて設定した」。一方で国の通知なども踏まえという\n\n▼ちぐはぐ感は否めない。", "publish_date": "20200920"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/810479.html", "title": "２０２０年９月２０日【大自在】｜静岡新聞アットエス", "text": "７月中旬の予定だったチケット発売は延期されていた。毎年、大みそかの昼から年明け直前の深夜にかけ、東京・上野の東京文化会館で開かれている「ベートーベン全交響曲連続演奏会」は、九つの交響曲を１日で一挙に演奏する。全曲１人の指揮者がタクトを握り、「振るマラソン」の異名も。\n\n十数年前からほぼ会場で聴いてきた。新型コロナウイルス禍のことしは中止かもと思っていたら一昨日、主催者から「１０月５日 チケット発売開始！」のはがきが届いた。例年通り開演午後１時、終演同１１時５５分（予定）と。\n\nだれもが、イベントを自由に楽しめる日々が戻りつつあるのか。政府はきのう、コロナ対策で行ってきたイベントの観客数制限を緩和した。クラシック音楽や演劇、映画など大声での歓声・声援を前提としない公演は、満席も可能となった。\n\nプロ野球やサッカーＪリーグも５千人の観客上限を撤廃。スタジアム収容人数の５０％までの受け入れが容認された。映画館やスタジアムでは、コロナ禍前の通りとはいかないまでも、多くの人が４連休の初日を楽しんだようだ。\n\nだが、ウイルス感染が収束したわけではない。感染者集団が発生すれば、元のもくあみとなりかねぬ。日常を取り戻すには主催者が感染防止を徹底した上、観客一人一人が協力し実績を重ねるしかない。\n\n全曲演奏会に戻れば、今年はベートーベンの生誕２５０周年。２００７年から指揮台に立つ「炎のコバケン」こと小林研一郎も８０歳になった。大みそかの予定に入れるかどうか、最後まで悩みそうだ。\n\n", "publish_date": "20200920"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nＪＲが東西（とうざい）の大都市圏（だいとしけん）で終電時間（しゅうでんじかん）を繰（く）り上（あ）げる。コロナ禍（か）で利用者（りようしゃ）が減少（げんしょう）したのを機（き）に、線路（せんろ）保守（ほしゅ）作業員（さぎょういん）の働（はたら）き方（かた）改革（かいかく）につなげるという\n\n「終電車（しゅうでんしゃ）ひらひらと乗（の）る夜（よる）の蝶（ちょう）」（嶋田麻紀（しまだまき）・鉄道（てつどう）と詩歌（しいか））。深夜（しんや）の駅（えき）は色々（いろいろ）な役者（やくしゃ）が演（えん）じる人生劇場（じんせいげきじょう）である。きょうも何（なん）とか一日（いちにち）が過（す）ぎて行（い）った安堵感（あんどかん）を座席（ざせき）に沈（しず）ませる人（ひと）。短（みじか）い夜の先（さき）にまた明日（あす）が始（はじ）まる悲壮感（ひそうかん）を抱（いだ）いて、電車に飛（と）び乗る男（おとこ）たち\n\n金沢駅前（かなざわえきまえ）の店（みせ）で遅（おそ）くまで飲（の）んで最終電車で小松（こまつ）に帰（かえ）る友人（ゆうじん）がいた。車中（しゃちゅう）で寝（ね）てしまい小松駅を通（とお）り越（こ）して福井（ふくい）まで行ったことも再三再四（さいさんさいし）。ちょっと一杯（いっぱい）のつもりで飲んで気（き）がつきゃ…のスーダラ節（ぶし）を地（じ）でいく男は少（すく）なくなかった\n\n東京五輪（とうきょうごりん）が開（ひら）かれていれば都内（とない）の終電時間は繰り下（さ）げられる予定（よてい）だった。コロナ禍は「時計（とけい）の針（はり）」を逆（ぎゃく）に回（まわ）すことになった。しかし、オンライン在宅勤務（ざいたくきんむ）でネット社会（しゃかい）の「針」を先に進（すす）めたのもコロナだったのではないか\n\n都会の駅のホームでは終電で帰る客（きゃく）と、始発（しはつ）で仕事場（しごとば）へ向（む）かう人がすれ違（ちが）うこともある。２本（ほん）の針は重（かさ）なったり追（お）いかけたり。時刻表（じこくひょう）は時代（じだい）と人の変化（へんか）を映（うつ）す鏡（かがみ）である。", "publish_date": "20200920"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1168697", "title": "中部最大のパワースポットといわれ…", "text": "中部最大のパワースポットといわれ…\n\n【越山若水】中部最大のパワースポットといわれ、若い女性も集まると落語家春風亭昇太さんに紹介される勝山市の白山平泉寺。石を用いた都市づくりで日本遺産にも認定され脚光を浴びている▼ただ、平泉寺を訪れる人の中にはお寺か神社か戸惑う人もあるようだ。平泉寺という場所にいながら、目の前にあるのは白山神社だからだ。明治の神仏分離令によって平泉寺という寺号が廃止され白山神社となったためだ▼宗教都市として栄華を誇る中世は神仏習合の時代だった。主要ながらんは４８社、３６堂とされ、神道的な建物と仏教的な建物が混在していたという。６０００坊と称される僧侶屋敷の坊院は、白山神社の絵図では南谷に３６００、北谷に２４００描かれる。発掘で坊院間を縫う宗教都市の象徴、石畳道が姿を現す▼同市の白山平泉寺歴史探遊館まほろばで４８社を特集する企画展が開かれている。この中で南谷と北谷の中間、中谷にあったとされる鎮守宮の跡地で見つかった１６世紀の笏谷石製こま犬（脚部）など、社を裏付ける出土品が公開されている。１６世紀前の坊院で使用された生活用品も出土したことから、鎮守宮は坊院跡を利用した可能性もあると言及している▼１５７４年一向一揆により全山焼失された。四百余年を経て始まった遺跡調査での発掘は１％にすぎない。９９％はなお埋もれ、謎あふれるロマンをかき立てる。", "publish_date": "20200920"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200920142129?c=39546741839462401", "title": "コラム凡語：ウイルスと人類 ｜ 京都新聞", "text": "全人類を苦しめる新型コロナウイルスだが、当のウイルスに誰かを苦しめている自覚は薄いかもしれない。ウイルスから見て人は、人にとっての地球以上の大きさだ。人類は地球の痛みを感じているだろうか▼カエル、サンゴ、コウモリ…。私たちの便利な生活の陰で毎年数万と推定される種が消えている。生息地の減少や外来種の移入、地球温暖化などによると考えられ、「第6の絶滅期」と科学者らは警告する▼6500万年前の恐竜絶滅など、地球では過去5回大きな絶滅があった。隕石（いんせき）の衝突や環境変化が原因だが、同様の被害を人間がもたらしているという。地球にとって人類はウイルスのような存在と言えないか▼一方のウイルスは長期的には毒性を弱めると考えられている。感染した宿主を死なせることはウイルスが生き残る上で得策ではない。人類と長く共生するウイルスには免疫力を高めるなど役立つものもいるようだ▼女性の胎盤形成には遠い祖先が感染したウイルスが人の遺伝子の一部となって関わっているという。2000年に発表され世界を驚かせた。私たちの命はウイルスのおかげとも言える▼地球は人類だけのものではなく、文明を存続する上で他の生物との共生は欠かせない。宿主を生かすウイルスの戦略に学ぶべき点はないか。", "publish_date": "20200920"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013711720.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "本紙に掲載している「首相動静」は分刻みで首相の一日を伝える欄だ。ここを読むだけで政局が分かるという人もいる。新旧が入れ替わった１６日は、菅首相が３５行、安倍前首相は９行◆永田町の関心は菅首相の一挙一動に移り、世間の目も新首相の政策に注がれていく。やむを得ない流れとはいえ、前首相の７年８カ月への疑問や批判までが、霧のように消えてしまうのではないかと気になる◆そこで、紙面で読んだ論評から心に残ったものを二つ。作家池澤夏樹さんは、かなり辛口の意見だ。「安倍内閣のキャッチフレーズはすべて空振りで終わった」。政治の私物化、コロナ禍、男女格差…とあれこれ◆福島生まれの東北学院大准教授松谷基和（もとかず）さんは、五輪招致のスピーチがトゲのように刺さった。福島原発の問題は東京に影響を及ぼさない、と安倍首相は言った。「福島とは、東京に害をもたらす忌まわしい存在」。松谷さんにはそう聞こえたという◆伊東正義さんという気骨のある政治家がいた。リクルート問題に揺れる自民党内で後継首相に推す声が高まったとき、こう言って固辞した。「本の表紙だけを代えてもだめだ。中身を変えて意識革命しなければ」◆安倍政権のここは良くなかったと、中身を変える気構えはありや。２０２０・９・２０", "publish_date": "20200920"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200918090036.html", "title": "NHK大河ドラマ「麒麟(きりん)がくる…｜奈良新聞デジタル", "text": "NHK大河ドラマ「麒麟(きりん)がくる」は、再開後から大和や松永久秀が頻繁に登場している。その久秀が、雑誌「月刊大和路ならら」9月号で特集されている。\n\n\n\n「乱世の英雄 戦国大和を代表する武将 松永久秀」とのタイトルと、今年3月に発表された新発見の肖像画が目を引く。\n\n\n\n「戦国の三大梟雄(きょうゆう)」の一人と呼ばれ、これまで悪人とされてきた久秀だが、最近の研究により異なった実像が明らかにされてきている。6頁にわたる天野忠幸・天理大学准教授による寄稿は、久秀の人物像を分かりやすく紹介している。\n\n\n\n一度定着したイメージを覆すことは、なかなか難しい。久秀に貼られたレッテルは、そのことを物語る。\n\n\n\nお城ブームで人気の千田嘉博・奈良大学教授が、信貴山城(平群町)と多聞城(奈良市)の特色や、そこに造られた意味を解説。彼の妻や宿敵・筒井順慶、墓の伝承など8項目で、多角的にその生きざまに迫っている。\n\n\n\n一方、現代では菅義偉内閣が誕生した。コロナ禍という“乱世”の時代にどう立ち向かうのか。攻めの姿勢をぜひ貫いてほしい(恵)", "publish_date": "20200920"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1053693/", "title": "今から７０年近く前、米国の砂漠…：山陽新聞デジタル｜さんデジ", "text": "今から７０年近く前、米国の砂漠での出来事だという。未確認飛行物体（ＵＦＯ）研究家のジョージ・アダムスキーは空飛ぶ円盤を目撃し、ある“人物”と遭遇した。身ぶりとテレパシーで会話を試みたら「金星人」だと分かった▼外見は地球人とほぼ同じだが、額が広く、暗緑色の目は大きく開かれ、皮膚は日焼けした小麦色―。そんな体験を記した本はベストセラーとなり、大きな反響を呼んだ▼想像力のたまものとはいえ、謎めく金星はいつの時代も人々の好奇心をくすぐってきた。そして再び、興味をそそられるニュースである。京都産業大や米国などのチームが、金星の大気中に生命が起源の可能性がある特徴的な成分を検出した▼その成分は、地球では無酸素でも生きられる沼や湿地の微生物などによってつくられる。考えられる他の化学反応では説明がつかず、未知の反応もしくは生命による可能性があるという。今後の研究が興味深い▼さて今、南の夜空では、木星と土星が仲良く並んで輝いている。二つの星は年末にかけ、さらに近づいていく。１０月初めには火星が地球に最接近し、ひときわ明るく見えるといった天体ショーが繰り広げられる▼未知なる生命体に思いをはせるもよし、頭を空っぽにしてぼうっと眺めるもよし。星々がきらめく夜空を楽しむゆとりを大事にしたい。", "publish_date": "20200920"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=682497&comment_sub_id=0&category_id=143", "title": "山頭火と国勢調査", "text": "大正や昭和の世をさすらった俳人、種田山頭火の日記に時折、〈国勢調査〉の文字が出てくる。楽しみにしていたような節もうかがえる。国民的行事としては、まだ物珍しかったのか▲山口市に結んだ庵（いおり）で書いた「其中（ごちゅう）日記」では、１９３５年秋のくだりにある。〈九月廿一（にじゅういち）日 雨、彼岸。（略）国勢調査の下調査だった、私のやうなものでも、現代日本人の一人であるに相違ない〉。５年に１度の行事は、定めない人生のページに挟まれる栞（しおり）でもあったのだろう▲２１回目の国勢調査が始まっている。欧米の「一等国」に仲間入りをするため―。そう銘打った大正時代の第１回から数えて１００年の節目でもある▲５年ごとの人生の栞が２１枚目となる１００歳以上は、すでに８万人を超えている。４０年近く前は、ほんの千人にすぎなかった。人口減少時代の到来を告げた前回の調査に続き、今回は日本社会のどんな姿が映るだろう▲山頭火も先達だったといえる「おひとりさま」世帯は、今や多数派である。〈まつすぐな道でさみしい〉〈しみじみしづかな机の塵（ちり）〉。その句を拾い読みしながら、右肩上がりではない社会で穏やかに暮らす道は…などと頭を巡らせてみる。", "publish_date": "20200920"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600568528955/index.html", "title": "山陰中央新報社｜主役不在の「横綱相撲」", "text": "大相撲中継を見ていると「横綱相撲」という言葉がよく出てくる。圧倒的な強さで勝った際に使われがちだが、本来は、下位力士の挑戦を堂々と受けて立ち、少々先に攻められても余裕を持ってしのいで自分の型に持ち込んで勝つことを指す。そんな生き方がしたいと憧れてしまう▼全盛期の横綱白鵬は「後の先」と呼ばれる取り口を追究していた。相手より一瞬遅れて立つように見えながら自分の体勢に持ち込む戦術。究極の横綱相撲といえる▼ところが近年は、顔面への強烈な張り手や、肘を顔面にぶつけるかち上げで相手をひるませる立ち合いが目立つ。禁止行為ではないとはいえ、横綱相撲には程遠い。歴代最多４４回の優勝を誇る大横綱も３５歳。肉体的な衰えに故障も重なり、精神的な余裕がなくなっているのかもしれない▼きょうで中日を迎える大相撲秋場所は、白鵬と鶴竜の両横綱が初日から休場。複数の横綱全員不在は３７年ぶりという。代わって優勝争いの本命になるとみられた大関朝乃山は初日からまさかの３連敗。先場所に復活優勝を果たした照ノ富士も上位相手だと簡単には勝ち星を伸ばせず、地元期待の隠岐の海も苦戦が続く▼上位陣がぽろぽろ星を落とし、賜杯争いは混沌（こんとん）としてきた。新たな主役の出現に期待は高まる傍ら、何か物足りなさが拭えない。「強い」「さすが」と思わせる横綱相撲が見えないのは、やはりさみしい。（健）", "publish_date": "20200920"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15392", "title": "四季風", "text": "「コロナが収束したら一緒に飲みに行きましょう」－。ここ数カ月、仕事上の付き合いの方たちと何げなく交わす言葉だが、ある時「それって『飲みに行くつもりはないです』という意味だよね」とからかわれ、思わず苦笑いしてしまった ▼それにしても公私ともに酒席を囲む機会が緊急事態宣言解除以降もなく、夜に飲食街へ足を運ばなくなって久しい。自分だけならまだしも、一緒に暮らす妻子のことを思うと今しばらく自粛・・・\n\n関連記事", "publish_date": "20200920"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "目安箱といえば江戸中期に徳川吉宗が設置したものが有名だが、明治新政府も京都や東京に置いた時期があった。政権が突然変わったことへの民衆の動揺や反発を抑える狙いがあったとされる▲\n\nけれど人々は冷静だったのかもしれない。磯田道史さんの著書「日本史の内幕」に一端がうかがえる。朝廷への信用だけで高額紙幣を発行しすぎだ。攘夷（じょうい）を唱えていた倒幕派が外国と貿易を盛んにするとはどういうつもりか、とか。中には役人の遊興ぶりに苦言を呈し、速やかな交代を訴える投書もあったという▲\n\nさて、こちらは令和の目安箱である。あまりの反響で河野太郎行政改革担当相が自身のサイト上に設置した「縦割り１１０番」の新規受け付けを一時停止した。４千件超が一気に寄せられたというから驚く▲\n\n政府への激励もかなり含まれているとのことだが問題事例も多く提起されただろう。「幼稚園は文科省、保育園は厚労省、認定こども園は内閣府。行政の統一実現を」。ツイッター上には代表格に挙がっていた▲\n\nここにきてジャパンライフ元会長が詐欺容疑で逮捕された。同社は当時の安倍晋三首相が主催した桜を見る会の招待状を顧客勧誘に使ったとされる。前政権時代から説明責任を求める声は置き去りにされたままだ。吸い上げてほしい意見は行革に限らない▲\n\n目安箱も大事だが、単なる人気取りにしてはなるまい。新政権は不都合な進言にも耳を傾ける姿勢を。", "publish_date": "20200920"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/398912/", "title": "小社会 イグ・ノーベル賞｜高知新聞", "text": "小社会 イグ・ノーベル賞\n\n高知市のオーテピア高知図書館敷地に立つ寺田寅彦像。台座に刻まれているのは、寅彦の口癖だった「ねえ君 ふしぎだと思いませんか」。\n\n\n\nツバキの花の落下や線香花火の燃え方など、普通なら見過ごしてしまう身の回りの不思議を克明に観察し分析した寅彦。素朴な疑問こそが科学する心の原点である。この人たちの研究の出発点もきっと同じだろう。\n\n\n\n人を笑わせ、考えさせる業績に贈られる「イグ・ノーベル賞」。今年は音響賞に京都大の西村剛准教授らのチームが選ばれた。ワニにヘリウムガスを吸わせると、うなり声が高くなる。このことから空気を共鳴させる発声法が、人間と同じであることを突き止めた。\n\n\n\n人類の役に立つという研究ではないかもしれない。しかしワニと分類上近い恐竜も同じように発声していたかも、と聞けばロマンが広がる。一方、医学教育学賞は米国など９カ国首脳に。理由は「政治家が学者や医師よりも生死に影響を及ぼすことを知らしめた」から。\n\n\n\n新型コロナウイルスを巡りトランプ米大統領が「抗マラリア薬が効果がある」と言えば、ブラジル大統領は「ちょっとした風邪」、ベラルーシ大統領も「ウオッカやサウナが効く」。授賞は無責任な言動への痛烈な皮肉である。\n\n\n\n自然の不思議は自分の目で驚異しなければならぬ―これも寅彦の教えだ。確かな事実に基づいて判断し行動する。一国のリーダーならなおさらである。\n\n\n\n\n\n９月２０日のこよみ。\n\n旧暦の８月４日に当たります。ひのえ とら 一白 大安。\n\n日の出は５時５２分、日の入りは１８時０５分。\n\n月の出は８時４４分、月の入りは２０時０９分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時２８分、潮位３８センチと、１３時４８分、潮位５１センチです。\n\n満潮は７時４３分、潮位２０７センチと、１９時４９分、潮位２０４センチです。\n\n\n\n９月２１日のこよみ。\n\n旧暦の８月５日に当たります。 ひのと う 九紫 赤口。\n\n日の出は５時５３分、日の入りは１８時０４分。\n\n月の出は９時５５分、月の入りは２０時４９分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で２時０９分、潮位３６センチと、１４時２５分、潮位７２センチです。\n\n満潮は８時３２分、潮位１９５センチと、２０時２０分、潮位１９６センチです。\n\n", "publish_date": "20200920"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/646709/", "title": "通勤通学や買い物などの外出でお世話になるバス…", "text": "通勤通学や買い物などの外出でお世話になるバス。この言葉は英語の「オムニバス」が短縮されたもの。「すべての人のための」というラテン語が語源だとか\n\n▼一定の路線を時刻表に従って走るバスは、17世紀のパリで、乗合馬車として生まれたそうだ。日本で最初にバスが走ったのは1903（明治36）年の京都。蒸気自動車を改造した、6人乗りで幌（ほろ）なしの車両だった。開業した9月20日にちなんで、きょうは「バスの日」\n\n▼先日、停留所でバスを降りようとした時、運転手さんの声が。「ちょっと待って。自転車が来ています」。立ち止まった直後、目の前を自転車がかなりのスピードで通り過ぎた。ミラーで後方を確認してくれたようだ\n\n▼降車時に「自転車に注意して」とアナウンスする運転手さんもいる。特に、お年寄りや子ども、体の不自由な人にとって急に近づく自転車は危険だ。ちょっとした気配りがありがたい\n\n▼ハンドルを握っていてぎょっとした経験も。対向車線に停車していたバスの後ろから人が飛び出して急ブレーキを踏んだ。大きなバスの背後は対向車には見えない。歩行者も気を付けたい。止まっているバスを追い越そうとした車が、バスの前を横断している人をはねてしまう事故も少なくないという\n\n▼みんなが乗り合って暮らす世の中。歩行者も自転車も車も「すべての人のための」安全をいつも心掛けて行き来する街でありたい。", "publish_date": "20200920"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200920093006?c=39546741839462401", "title": "プロバスケ参入へ ｜ 長崎新聞", "text": "学校の体育館にはほぼ例外なく網のぶら下がった輪っかがあるはずだ。そこにボールがあれば1人でもシュートの練習ができる。仲間がもう1人いたら1対1、もう少し増えれば3対3…。バスケットボールは手軽で楽しいスポーツだ。競技人口も多い▲観戦向きの競技でもある。サッカーや野球など他の球技に比べて得点シーンが圧倒的に多く、得点パターンも多彩。攻守の切り替わりが早く、退屈しているヒマがない。コートがコンパクトで全体が見渡しやすいし、ゲームの時間が極端に延びないから、帰りの時間も安心…▲と、門外漢のつたなく急ぎ足の説明できちんと魅力が伝わったかどうかはともかく、長崎でプロのバスケットボールチームの設立準備が進められている▲計画が発表されたのは7月。すでに国内リーグ「Bリーグ」への参加申請済みで、来年9月の参入を目指して作業が急ピッチ…というから、こちらも競技に負けないスピード感▲数日前のスポーツ面にはチーム名の最終候補3案が並んでいた。「ジャブズ」「ハレット」「ヴェルカ」－公募に2324通の応募が寄せられたそうだ▲興奮、歓喜、勇気に感動に一体感。改めて説明は要るまい。スポーツは地域の私たちにさまざまなプレゼントをくれる。新チームの誕生日が待ち遠しい。（智）", "publish_date": "20200920"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/576787", "title": "ひらめきと努力｜有明抄｜佐賀新聞LiVE", "text": "発明王のエジソンに「天才とは１％のひらめきと９９％の努力」という言葉がある。確かにエジソンの生涯には「ひたすら努力した」足跡が残る。試行錯誤の末に長持ちするフィラメントの材料を見つけ、白熱電球を商用化したことがその一例だ。一方で、特許第１号の「電気投票記録機」は発言機会を奪われる少数党の議員を中心に全く相手にされなかった。以後、社会に必要とされる発明に力を注いだといわれる◆ただ、画期的な発明は必ずしも世の中の必要から生まれるのではなく、遊びや自由時間の中でふと降りてくる天啓のようなものだと思う◆ノーベル賞のパロディー版といわれ、ユニークな科学研究をたたえる今年の「イグ・ノーベル賞」で、ヘリウムガスを吸うと、ワニのうなり声が高くなることを発見した西村剛京都大准教授が参加する国際研究チームが「音響賞」を受賞した◆ワニの発声が哺乳類と同じような仕組みということを突き止めた研究に、へぇーと思う◆イグ・ノーベル賞の日本人の受賞は１４年連続。ちなみに、２０１２年は同じ音響賞。自分の声が少し遅れて聞こえるようにすると、うまく話せなくなる現象に着目して開発した「スピーチ・ジャマー」だった。長話が好きな人たちから相手にされなかったのだろうか。普及していない現状に商用化の難しさを思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200920"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125954", "title": "海面を突き破るように飛び出し... | 南風録 | 南日本新聞", "text": "海面を突き破るように飛び出した巨大生物が大きな口を開けヘリコプターに迫る－。２年前に公開され、世界中でヒットした映画「ジュラシック・ワールド 炎の王国」のワンシーンだ。\n\n遺伝子工学でよみがえった恐竜たちがスクリーン狭しと暴れ回る人気ＳＦ映画の続編。巨大生物は恐竜だとばかり思い込んでいたが、モササウルス類と呼ばれる海にすむトカゲの仲間だった。\n\n「海の王者」とも称されるモササウルス類が、甑島の近海にも生息していたらしい。薩摩川内市鹿島地区の約８０００万年前の地層から歯の化石が県内で初めて見つかった。もともと陸にすんでいたトカゲが海で暮らすようになり、体は流線形に大型化していったという。\n\n海生（かいせい）ワニ類の歯の化石も出てきた。こちらは全国で２例目の貴重な発見である。歯は獲物を逃さないよう内側にカーブしている。トカゲとワニが海で激しくしのぎを削る場面を想像した。\n\n恐竜の化石が多い中国やモンゴルには海の地層がない。一方、甑島では４年前、陸にすむ草食恐竜ハドロサウルスの仲間とみられる化石も見つかっている。海と陸での進化など研究が進めば、「古代生物の王国」の姿が見えてくるかもしれない。\n\n新たな化石はきょうから市役所鹿島支所で一般公開される。復元模型も一緒に並ぶそうだ。夢とロマンをかき立てる“ジュラシック・ワールド”を訪ねてみたい。", "publish_date": "20200920"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1194266.html", "title": "＜金口木舌＞32軍司令部壕と平和への誓い", "text": "8月末、那覇市の首里城周辺を通り掛かると、見慣れた守礼門に違和感を覚えた。「守礼之邦」と刻まれた扁額が見当たらない。台風9号に向けた対策で取り外されていた\n\n▼続く台風10号後の9月7日、扁額が再設置された。新型コロナウイルスの流行拡大に伴う県独自の緊急事態宣言も解除され、首里城公園はこの日営業を再開した。設置作業を観光客も見守ったが、その数はまばらだった\n\n▼守礼門近くには第32軍司令部壕への第1坑口などがある。登城するための最初の正門・歓会門に向かう道からそれる場所にある。設置された説明板前で立ち止まる人はなお少ない\n\n▼昨年焼失した首里城正殿などの主要施設の再建に向けた動きに合わせ、壕の保存・内部公開を求める県民の声も再び高まっている。16日、第32軍司令部壕保存・公開を求める会が県に要請した\n\n▼32軍司令部壕は悲惨な沖縄戦を招いた「生き証人」であり、平和の尊さを伝える戦争遺跡。戦争体験者も名を連ねる会のメンバーはそう訴え、文化財指定などを要請した。那覇市議会も6月、保存を求める意見書を全会一致で可決した\n\n▼県は今後検討委員会を設置し、保存へ前向きな姿勢だ。一方、議論されながら停滞した経緯もある。75年余前、戦禍という暴風が県民の4人に1人の命を奪った。「平和」の看板を二度と外さぬ。その誓いを示す時である。", "publish_date": "20200920"}
]