[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/731236/", "title": "＜卓上四季＞Ｗ杯再招致の思惑：北海道新聞 どうしん電子版", "text": "日本の学生に英国からラグビーが伝えられたのは１８９９年（明治３２年）とされる。日本代表や早稲田大の監督を務めた故・大西鉄之祐さんは「体の大きい相手、強い相手に挑戦しなければいけないのは、変わることのない宿命」と記す（「ラグビー荒ぶる魂」岩波新書）▼来年９月開幕のラグビーワールドカップ（Ｗ杯）フランス大会まで、あと１年。日本代表は自国開催の前回２０１９年大会で、初の８強入りを果たした。さらなる躍進が期待される▼", "publish_date": "20220915"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220915khn000006.html", "title": "河北春秋(9/15)：プロ野球東北楽天の田中将大投手を「神の子… | 河北新報オンラインニュース", "text": "河北春秋(9/15)：プロ野球東北楽天の田中将大投手を「神の子…\n\nプロ野球東北楽天の田中将大投手を「神の子」と呼んだ名将は、泉下でぼそぼそ言っているに違いない。「どうや、俺の目に狂いはなかっただろ」。ヤクルトの「村神様」こと村上宗隆選手（２２）が、王貞治さん（巨人）の日本選手シーズン最多に並ぶ５５号本塁打を放った▼東北楽天やヤクルトなどで監督を務めた故野村克也さんは、村上選手が１年目の２０１８年、２軍キャンプで一目見て能力を見抜き、気に入ったようだという。「おまえ、ええ体しとるな。頑張れ」。王さんや自らの記録を抜けと、あおった▼１７年秋のドラフト会議で東北楽天が１位指名したのは清宮幸太郎選手（現日本ハム）だった。話題性がある。多球団の競合覚悟の指名には、強打の捕手だった村上選手の存在が念頭にあったとされる▼思惑は外れた。外れ１位でも３球団が重なり、ヤクルトに「当たり」を引かれる。球団関係者は「捕手ではなく、野手として大砲に育てる予定だった」と悔しがった▼５年で今や大魚である。０４年の松中信彦さん（ダイエー）以来の三冠王が視野に入る。打席では、ロッテで３度の三冠王を達成した落合博満さん（男鹿市出身）に通じる雰囲気も漂い始めた。「さあ、どこからでもかかってきなさい」。神の領域に近づいていくのだろうか。（２０２２・９・１５）", "publish_date": "20220915"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220915AK0015/", "title": "北斗星（９月１５日付）｜秋田魁新報電子版", "text": "聴覚障害者の国際総合スポーツ大会「デフリンピック」が２０２５年、日本では初めて東京で開かれることになった。原則４年に１度の「ろう者の五輪」。７０～８０の国・地域から５千～６千人の選手団参加を見込む\n\n\n\n▼最初のデフリンピックは１９２４年にパリで開かれた。一方、パラリンピックが始まったのは６０年。国際パラリンピック委員会が８９年に発足した際、デフリンピックを運営する国際ろう者スポーツ委員会も加盟したが、その後離脱した。パラリンピックには聴覚障害者の競技がないままだ\n\n\n\n▼障害に応じてルールが異なるパラリンピックと違い、デフリンピックは競技開始や審判の指示・判定を視覚的に分かるようにする以外は五輪と同じルールだ。過去の大会には本県出身選手が度々出場。東京開催は本県選手にも大きな目標になるだろう\n\n\n\n▼さまざまなスポーツ大会では「君が代」が歌われる機会がある。聴覚障害者は手話で歌詞を表すが、統一された手話表現はないのが現状。各自で手話を工夫するため表現にばらつきがある\n\n\n\n▼全日本ろうあ連盟は昨年、君が代の「手話言語試行版」を作成し、浸透を図っている。音楽の拍子に合わせ、同じ表現を用い「斉唱」できるようにした\n\n\n\n▼過去の五輪・パラリンピックでは、金メダルを獲得した日本人選手が表彰台で君が代を歌っていた場面が印象に残る。デフリンピックでは多くの選手に手話で歌ってほしいものだ。聴覚障害者のスポーツの祭典に注目したい。", "publish_date": "20220915"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽テレビで野球を見ていると、下からすくい上げるように打つアッパースイングが目立つ。ゴロより飛球で長打を狙う方が得点しやすいと米大リーグで広まったフライボール革命だそうだ。日本のプロ野球でも浸透した。\n\n▼▽しかし敵も然（さ）る者。投手はそうした打者の弱点を突く。打たれにくいと見てか、高めの投球が増加。プロ野球分析データベース「翼」によると、全直球に占める高めの割合が昨年の27.8％から今季（7月20日時点）は32.0％に上がった。また飛球アウトの割合も増した。\n\n▼▽今年のプロ野球は、「投高打低」と言われる。佐々木朗希投手の完全試合を含め5投手が無安打無得点試合を達成している。こんなに多いのは珍しい。投手の球速などレベルの向上に加え、配球の変化に打者が苦戦しているとの指摘もある。そんな中だからこそ、なお光る。\n\n▼▽ヤクルトの村上宗隆内野手が55号本塁打を放ち、王貞治さんがつくった日本選手最多記録に並んだ。技術とパワーを兼ね備え、野球の華と言われる本塁打を量産する。“村神様”と呼ばれ22歳にして風格すら漂う。あの「世界の王」を超えるのか。さらなる高みが楽しみだ。\n\n（2022/09/15付）", "publish_date": "20220915"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220915-728940.php", "title": "【９月15日付編集日記】情報", "text": "「情報」という日本語を最初に使ったのは、明治時代の旧陸軍省軍人だった。フランスの軍事書を翻訳した際に「人やものを知る上で助けになる資料」を意味する単語をそう訳した\n\n▼この経緯を紹介している論文やブログには、元の単語のつづりを誤っているものがある。誰かがつづりを間違えた文章を公表し、別の人がそのまま張り付ける「コピーアンドペースト（コピペ）」が積み重なったことで広まったとみられる（上野佳恵「『過情報』の整理学」中央公論新社）\n\n▼情報に関する誤った情報が広まるのは、ちょっと笑えない。近年では、裁判の判決文にもコピペが疑われるものがあるとの報道もあった。これからは情報の真偽や重要度を見極める力が問われる\n\n▼県が新たに公表した津波の浸水想定区域図は、今後発生するであろう日本海溝地震などを考慮して見直した。最大級の津波から住民の生命を守るための情報だ\n\n▼自然災害が頻発する中、自治体はハザードマップや非常時マニュアルを配布して身の回りにある危険や生き残るための情報を提供している。古くなった情報の上に、正確で新しいマップやマニュアルをそのまま張り付けてみよう。いざという時に、きっと役立つ。", "publish_date": "20220915"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/635014", "title": "前代未聞｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "前代未聞\n\n愛らしい猫の表情やしぐさの写真にぴったりな四字熟語を添えた「にゃんこ四字熟語辞典」（西川清史（にしかわきよし）著、飛鳥新社）が人気である。今春の出版から12万部に上った▼紹介する熟語は計99。初めて対面した大型爬虫（はちゅう）類に両目を見開く姿には「前代未聞」とある。そんなこれまで聞いたことのない出来事が「いちご一会とちぎ国体」会期前競技で起きた。国体初の中止となったオープンウオータースイミング（ＯＷＳ）である▼会場だった市貝町の塩田調整池に水不足などで「アオコ」が発生、水質悪化で大会の基準を満たせなかった。選手の安全などを考慮し、競技前日の９日に各チームへ説明したという▼ＯＷＳは川や湖などの自然水域で行われる長距離の水泳競技で、五輪は２００８年の北京から正式競技となった。国体は５キロ競技が正式種目で今大会には本県の２人を含む計85人が出場予定だった▼調整池での国体開催は過去に例がない。自然相手の難しさもある。ならばなおさら、不測の事態を想定した準備と対応が町や県に求められていたはずである▼「何しに来たか分からない。どうにかならなかったか」。本紙の取材に応じた沖縄県監督の落胆と失望の言葉に胸が痛む。同様の失態を繰り返さぬよう、残る会期前競技と来月の本大会は万全の態勢で選手らを迎え入れたい。", "publish_date": "20220915"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/174922", "title": "2022/09/15【三山春秋】ドイツで哲学を学び、機能性や合理性と…", "text": "▼ドイツで哲学を学び、機能性や合理性とは距離を置いた作品が評価される建築家・白井晟一（せいいち）（1905～83年）。本県では旧松井田町役場庁舎と料亭の岡源、書店の煥乎堂を設計した。このうち唯一現存するのが旧庁舎だ\n\n▼宿場町の面影が残る住宅街の一画。白い塗装と太い列柱、緩やかに湾曲した広いテラスが目を引く。着工は55年。前年には6町村が合併して新松井田町が誕生している。斬新で個性的な庁舎に、新たな町の未来を託したのだろうか\n\n▼92年に新庁舎が完成するまで使われ、その後は公民館や文化財資料室として利用された。耐震性不足などのため5年前から立ち入り禁止となっており、使い道は決まっていない\n\n▼存続を求める声は少なくない。富岡市役所の設計などを手がけた建築家の隈研吾さんもその一人だ。先日、同市を訪れた際に立ち寄り「世界の近代建築の中でも価値ある建物。構造的な補強はしやすい。美術館などとして活用してもらいたい」と話した\n\n▼歴史的建造物の存続を巡り「価値がある」「貴重な建物」と評価する声があっても、改修や維持管理費、活用方法などがネックとなり、姿を消してしまうケースは多い\n\n▼だが建造物は地域の歴史や文化、先人の思いを物語るもの。それを守り、次代につなぐには、そこに暮らす人たちの強い意志が必要だ。一人一人が誇りと関心を持ち、声を上げてくれることを願う。", "publish_date": "20220915"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/112610", "title": "９月１５日【♪朗読：エフエム雪国】", "text": "トーマス・エジソンは電気の力で生活を一変させた発明王だ。電気自動車の時代の到来を確信していた。しかし車載電池は消耗が激しく、充電に一晩かかることが壁になっていた\n\n▼エジソンの会社で主任技師をしていたのがヘンリー・フォード。後に自動車王と呼ばれる彼は独自にガソリンエンジンを研究していた。１８９６年夏、この両雄の会話が自動車の歴史を変える。改良エンジンの説明に発明王が耳をそばだてた\n\n▼すると机をたたいてこう言われたと、フォードは回顧している。「やったじゃないか、がんばって続けなさい」。電気第一の偉人に、ガソリン車の可能性を認めさせた瞬間だ。フォードは１９０８年、Ｔ型フォードの大量生産に成功、大衆化が一気に進んだ\n\n▼そこからもう一度世紀をまたぎ今度はガソリンから電気へのシフトが起きている。地球温暖化対策である。米カリフォルニア州は２０３５年までにガソリン車の新車販売を禁止する方針だ\n\n▼欧州連合（ＥＵ）、中国も歩調を合わせつつある。この先１０年ほどでエジソンの夢が実現しそうだ。ガソリン車を含めた生産台数世界一のトヨタ自動車も、８年間で車載電池の生産能力を４０倍以上に増やすという\n\n▼いま電気自動車業界のトップを走るのは米テスラ社だ。誘導モーターや無線給電など、ある人物のアイデアを生かして飛躍を遂げた。その人物の名はニコラ・テスラ。フォードと同じくエジソンの下にいた天才技師だ。テスラ社の社名の由来と聞けば納得である。\n\n朗読日報抄とは？", "publish_date": "20220915"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/15/80996/", "title": "2022年９月15日(木)", "text": "▼「名前をつけた牛はそうでない牛よりミルクをたくさん出すことを発見」で、英国のニューカッスル大の研究者たちが獣医学賞を受賞したのは平成21年のイグ・ノーベル賞である。ノーベル賞のパロディとして「人々を笑わせ、そして考えさせる業績」に贈られるこの賞は日本人も受賞の常連。実際より小さく見える「股のぞき効果」の実験で立命館大学教授らが同26年に知覚賞を。昨年は、歩行者同士が時には衝突することがある理由を明らかにする実験で京都工芸繊維大学助教らが動力学賞を受賞した\n\n▼玩具などを手がけるバンダイの「たまごっち」開発者も同九年に経済学賞を受賞しているが、理由は「数100万人分の労働時間を仮想ペットの飼育に費やさせたことに対して」。皮肉や風刺で授与されることもある。水爆の発明者でありスターウォーズ計画を提唱したエドワード・テラーは「一般とはまったく違った意味を『平和』に与えた業績を称えて」平和賞を贈られている\n\n▼泣きやまない赤ちゃんを寝かしつける方法を理化学研究所などの国際チームが科学で解明したというニュースは、イグ・ノーベル賞狙いではなさそうだ。抱いて五分歩き、座って八分待ってからベッドに寝かせるといいという。厳密な時間は別にして、子を育てた親なら誰でも感じていることを、真面目に研究したとは言えそうか\n\n▼その範囲でおさまらないケースがあるから育児ノイローゼにもなるのだ。大方の傾向をことさら解き明かすのではなく、うまくいかない一、二割を解明する方が〝子育て大賞〟の候補ぐらいにはなった。", "publish_date": "20220915"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015640795.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "プロ野球で数々の記録を残した野村克也さんは捕手時代、ささやき戦術が得意だった。「ここはボールや」「おっ、タイミングが合ってるぞ」と、打者に聞こえそうな声でつぶやく◆心を乱す心理戦だが、通用しない選手が２人いたそうだ。長嶋茂雄さんと王貞治さんである。はなから長嶋さんは聞いていない。王さんは聞いてはいても投手が振りかぶったら自分の世界に入ったと、著書にある◆おそらくヤクルトの村上宗隆内野手は、王型である。バットを構えたところで周囲の音や声を断ち切り、ボールに集中している。ブレがない。仁王のように投手をにらんで、放った本塁打が今季５５本になった◆プロ１年目のキャンプで野村さんがこう言った。「王の記録（５５本）なんて破っちゃえ。とりあえず俺の記録（５２本）を破れ」。デイリースポーツで読んだが、励まし戦術通り、野村さんを超え、王さんに並んだ◆ベーブ・ルースは「俺の給料はホームランを打つことで払われている」と言った。それほどにホームランには価値があるということだ。舞い上がるボールは時間を止め、スタジアムの空気を一変させてしまう◆２２歳の物語はこれからが本番だ。プロ野球記録の６０本に指先が触れる。三冠王も夢ではない。さあ、楽しもう。２０２２・９・１５", "publish_date": "20220915"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220915214130.html", "title": "きのうの最高気温は奈良市で34・1度。…｜奈良新聞デジタル", "text": "きのうの最高気温は奈良市で34・1度。猛暑続きでまだ真夏気分が抜けないのに、書店では早くも並び始めた手帳や日記を品定めする人の姿が。\n\n少々せっかちにも思えるが、できることから進めていく用意周到な姿勢は悪くない。備えよ常にとはボーイスカウト活動で教わった言葉だ。\n\nそんな人ならばこそデジタル時代にも昔ながらの手書き。年賀はがきは2003年の約45億枚をピークに半数以下まで減少したそうだが、手帳や日記の売れ行きはどうなのだろう。\n\n使い勝手や外観に工夫を凝らした商品など書店に並ぶ手帳は種類が豊富で安定したニーズがあるように見える。またコロナ禍による外出自粛で日記を付ける人が増えたという話も。\n\n何でもスマートフォンに頼りきっていると、ひらがなやカタカナはともかく、漢字などは書き方を忘れてしまいそうになる。頭の体操だと思ってペンや紙を使う機会を意識したい。\n\nそもそも書店に行かないという人も増えているようだが、店頭で日記帳を選びながら季節の移ろいに思いを寄せれば秋。ついでに好きな本も一冊買って帰ろうか。(松)", "publish_date": "20220915"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1307888/", "title": "踏切内にいると認識できず、警報…：山陽新聞デジタル｜さんデジ", "text": "踏切内にいると認識できず、警報音が鳴った際に逃げ遅れたとみられている。奈良県大和郡山市で４月、全盲の女性が電車にはねられ亡くなる痛ましい事故があった▼手前の歩道には注意を促す点字ブロックがあったが、摩耗したり欠落したりしていた。事故を受けて市はそれを交換し、踏切内にも新設した。国も道路のバリアフリー指針を改め、踏切内にも表示が望ましいとした。ただ、全国に３万カ所ある踏切のうち、設けられているのはまだ数カ所という▼道幅が必要なのに加えて、点字ブロックほどのわずかな段差も車いすや歩行に難がある人には「バリア」になり得るとの指摘もあるからだそうだ。悩ましいものの、それぞれの立場を思って丁寧にすり合わせるしかあるまい▼これも、すり合わせのための試みと言えよう。岡山市が中心部の表町商店街で点字ブロック設置に向けた社会実験をするとの記事が本紙岡山市民版にあった▼来月中旬から約１カ月、道路中央にテープを貼って視覚障害者が安全に通行できる幅を確保する。その上で他の通行に支障がないかどうかを確かめる▼点字ブロックは１９６７年、全国で初めて岡山市内に設置された。まちの発明家だった三宅精一さんが考案し、障害のある友人の意見を聞きながら試作を重ねたものである。先人の情熱を今に生かしたい。", "publish_date": "20220915"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/214545", "title": "中国新聞デジタル", "text": "大切な物を川でなくしたカバのお話。一心不乱になって探し続けても見つからず、疲れ果ててその場に座り込んでしまうと川は静寂を取り戻す。かき回して濁らせていた水は泥が沈み、底まで透き通って見えるようになり、カバはなくし物を見つけることができた。", "publish_date": "20220915"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/268971", "title": "明窓・故郷もどきという関係人口", "text": "※アプリをご利用の方は写真をタップし、左にずらすと計２枚の写真をご覧になれます。\n\n東京生まれの作家、向田邦子さんは鹿児島を「故郷もどき」と呼び愛した。後ろめたさと愛着が混じり合った表現なのだろう▼父の転勤に連れられ、過ごしたのは小学４、５年の２年余り。そこで食べ物のおいしさを知り、たくさんの友や大人に出会い、本を読む楽しみを覚えた。＜春霞（はるがすみ）に包まれてぼんやりと眠っていた女の子が、目を覚まし始めた時期なのだろう＞。望郷の思いを込めて随筆につづっている▼この人も松江に住んだ期間は１年足らずだったが、強い印象が残ったそうだ。戦後日本を代表する写真家の奈良原一高さん（１９３１～２０２０年）は松江高校に３年時に転入し、卒業するまでこの地に暮らした。戦災を受けなかった城下町の風情と文化の薫りに癒やされ、芸術好きの仲間と画文集の発行に没頭したと伝わる。文化祭が初めて自作の写真を発表した場にもなった▼島根県立美術館で２日に始まったコレクション展に並ぶ作品は、本人が愛した地にと遺族から寄贈されたものという。過ごした時間は短くとも、ずっとファンでいてくれる。何とありがたく、心強いことか。これを「関係人口」と言うのだろう▼感受性が強い青少年期の体験は良くも悪くも記憶に深く刻まれる。子どもたちからすれば、親の都合で学校を変わることは楽しみばかりではあるまい。転校生を温かく迎え入れ、好きなことへの目覚めを導く山陰であれ。（史）", "publish_date": "20220915"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220915"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/593646", "title": "小社会 ミステリー", "text": "先月亡くなった俳優の古谷一行さんの当たり役といえば、探偵の「金田一耕助」だろう。４０年以上前、テレビドラマで演じ人気を博した。\n\n\n\nことしは原作のミステリー作家、横溝正史の生誕１２０年でもある。それもあって訃報後、小説や映画、ドラマを見返している。「獄門島」「犬神家の一族」「八つ墓村」など。どれも名家を襲う猟奇的な連続殺人である。\n\n\n\n終戦後に書かれたためだろう。事件の背景には家族の戦死や復員などが絡むものが多い。シリーズでは金田一もまた出征の経験を持つ設定になっている。シリーズ２作目「獄門島」は復員船の中で命を落とした戦友の故郷を訪れ、事件に遭遇する。\n\n\n\n物語の醍醐味（だいごみ）はもちろん金田一の謎解きにあるが、戦後、瀬戸内海の孤島にまで及んだ戦争の余波が描かれている。そこに横溝なりの戦争批判が込められているように思えてならない。横溝は後に随筆で「獄門島」は「探偵作家としての真価を世に問う労作であった」と振り返っている。\n\n\n\n考えてみれば、戦争ほど猟奇的な連続殺人はあるまい。ロシアのウクライナ侵攻から間もなく７カ月。犠牲者が増え続けている。一刻も早く終わらせなければならないが、仮に終結したとしても、幾重もの余波が人々を襲うだろう。家族の喪失、生活の不安、深い心の傷…。\n\n\n\nそれも十分想像ができるのに世界中で絶えないのが戦争である。罪深く、これに勝る「ミステリー」はない。\n\n\n\n\n\n９月１５日のこよみ。\n\n旧暦の８月２０日に当たります。かのと ひつじ 五黄 先負。\n\n日の出は５時４９分、日の入りは１８時１３分。\n\n月の出は２１時０６分、月の入りは１０時２９分、月齢は１８．８です。\n\n潮は中潮で、干潮は高知港標準で２時３４分、潮位５０センチと、１４時３０分、潮位９０センチです。\n\n満潮は８時５２分、潮位１７４センチと、２０時２８分、潮位１８３センチです。\n\n\n\n９月１６日のこよみ。\n\n旧暦の８月２１日に当たります。みずのえ さる 四緑 仏滅。\n\n日の出は５時４９分、日の入りは１８時１２分。\n\n月の出は２１時４３分、月の入りは１１時３１分、月齢は１９．８です。\n\n潮は中潮で、干潮は高知港標準で３時１２分、潮位５５センチと、１４時５５分、潮位１０６センチです。\n\n満潮は９時３８分、潮位１６０センチと、２０時５０分、潮位１７４センチです。", "publish_date": "20220915"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/987356/", "title": "神坂次郎さんが残した思い", "text": "「私にとって一年のはじまりは正月ではなく、真盛りの夏の八月十五日だという思いがふかい」。作家の神坂次郎さんはエッセーにつづっている▼1943年、学業半ばで陸軍飛行学校に入った。戦中の飛行機乗りといえば十死零生。「“死”のプロとなるための学校」だった。敗戦の知らせに「泣きながら暗号書を焼いた」という...", "publish_date": "20220915"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220915105514?c=39546741839462401", "title": "秋暑し ｜ 長崎新聞", "text": "ね、いい子だから泣かないで。込み合う残暑の車内、ぐずる幼子。乗客たちの視線が冷たく突き刺さる。そんな体験を詠んだか、たまたま居合わせたか－〈秋暑き汽車に必死の子守唄〉は昭和を代表する女性俳人、中村汀女の句▲ただし「秋暑し」は暦の立秋を過ぎて続く暑さをいう一般的な秋の季語だ。1900年生まれの中村汀女が“絶賛子育て中”だった頃の日本の9月、「猛暑日」はあったかどうか▲昨日のお昼すぎ、社外での用事を終えて屋外に出ると、スカッと晴れた青空から本気の太陽がぎらっと照りつけている。うわ、暑い。いや、真夏のまとわりつくような暑さとは違うさ、と一瞬だけ強がってみたが、たちまち汗が噴き出してきた。たまらず図書館に寄り道▲県内に18ある観測地点のうち、5地点で最高気温が35度を超えた、と別面の記事にある。長崎市の35.9度は今年一番の暑さだった。数字は正直だ。変に強がっている場合ではなかった▲暑さはきょう、あすも続くらしい。朝晩はいくらか涼しくなりかけて…と思った矢先の気温の変化は余計にこたえる。どうぞ、くれぐれもご自愛ください▲こんな句も見つけた。〈秋暑し/読めと言はれし本の嵩（かさ）〉岡本明美。活字とじっくり向き合う「読書の秋」は、もう少し涼しくなってから、か。（智）", "publish_date": "20220915"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/917508", "title": "がっかり名所", "text": "人魚姫像（コペンハーゲン）、小便小僧（ブリュッセル）とともに「世界三大がっかり名所」に挙げられるシンガポールのマーライオン像。多くの人に知られるが、実際に見ると期待に反してがっかりするらしい◆マーライオンは伝説にちなみ、上半身はライオン、下半身は魚で、高さは約８・６メートル。きょう１５日は建立５０周年の「誕生日」で、がっかりさせながらも長年にわたって観光業を支えてきた。ライトアップや限定品の販売などイベントが続くと、記事は現地の盛り上がりを伝えていた◆国内では札幌市の時計台、高知市のはりまや橋、長崎市のオランダ坂が「日本三大がっかり名所」に挙げられることが多い。いずれも歴史のある場所だが、高い知名度によって膨らんだイメージとのギャップが大きいようだ。ただ、そのがっかりさえも土産話になるのだから、すてきな観光名所である◆西九州新幹線（武雄温泉－長崎）の開業が近づいてきた。観光客を呼び込む起爆剤であり、着々と迎える準備が進んでいる。地域の魅力を高めて、大いにアピールしていきたい◆武雄も嬉野も全国有数の温泉地。ゆっくりと湯につかった後にオランダ坂を歩いてもらうのもいいし、長崎からの帰りに疲れを癒やしてもらうのもいい。がっかり名所のない佐賀県は、期待に応える観光地を目指したい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220915"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162728/", "title": "７５歳以上を指す「後期高齢者... | 南風録 | 南日本新聞", "text": "７５歳以上を指す「後期高齢者」を本紙データベースで検索すると、２０００年頃から頻繁に出てくる。加齢に伴い医療、介護のサービスが必要になってくる世代である。\n\n０８年度には後期高齢者を別枠にした公的医療保険が始まる。年齢で線引きする制度を巡っては仕組みの分かりにくさに加え、「後期」と呼ばれることに当事者から不満が噴出した。倍賞千恵子さん主演の映画「ＰＬＡＮ７５」も７５歳がキーワードになっている。\n\n少子高齢化が一段と進んだ近未来の日本が舞台だ。７５歳以上の人は自ら生死を選べる、つまり安楽死できる制度が施行される。最期を迎えるまでコールセンターの電話サポートがつき、自由に使える１０万円が渡される。\n\n同僚とのカラオケをささやかな楽しみにするホテル清掃の女性、全国の建設現場を渡り歩いた男性。戦後の復興を陰で支えてきたお年寄りが他人に迷惑はかけまいと制度利用を申請し、人生の幕を下ろそうとする姿が切ない。\n\n映画を見終え、７５歳まで残りの年数に指を折る。劇中に描かれる孤独、生活苦はいつわが身に降りかかるか分からない。安易に自己責任の一言で片付けていいのか。「みんな年を取るのにね」のセリフが重く響く。\n\nきょうから老人週間。「みんなで築こう 安心と活力ある健康長寿社会」を標語に掲げる。長生きを共に喜び合い、思いやりにあふれる世の中でありたい。", "publish_date": "20220915"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1583954.html", "title": "＜金口木舌＞法益があべこべだ", "text": "１９４２年の夏、長崎県の佐世保港での出来事という。宿題で９歳の男児が海の写生をしていたらスパイの嫌疑をかけられ軍の施設で厳しい取り調べを受けた\n\n\n\n▼スパイ防止を目的とした改正軍機保護法は軍事施設の撮影、模写を禁じた。佐世保港は海軍の拠点。高台からの風景画が諜報と疑われた。子どもの写生にも容赦ない。「生きて帰れないかな」。80歳の男性が当時の恐怖を語った本紙記事（２０１４年１月17日）を思い出した\n\n▼敗戦後に改正軍機保護法は廃止されたが、そんな法が復活したかと思わせる。重要土地利用規制法が今月中に全面施行される\n\n▼自衛隊や米軍基地など周辺の土地利用を規制する。航空機の離着陸を妨げる工作物設置など各施設の機能を阻害する行為も調査対象とするが、行為の主体は人に他ならない。人物調査が主眼だろう\n\n▼法が指定する注視区域は沖縄では全域がなり得ると専門家はみる。人が注視対象とは。法で守るべき利益主体があべこべでは。子どもの行動さえ疑いの目を向ける。そんな時代の再来はまっぴらだ。", "publish_date": "20220915"}
]