[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/708179/", "title": "＜卓上四季＞嘆願の書面：北海道新聞 どうしん電子版", "text": "「失礼ではないか、厚かましくないかとちゅうちょしたが、思い切られないのでこの手紙を書く」。そう書き出した羽鳥千尋の書面はまるで就職活動の自己アピール文のような熱意にあふれた▼森鴎外の短編のモデルとして知られる羽鳥は群馬県の没落した旧家に生まれた。結核と貧困のため大学進学を諦めたものの、独学で医術開業の前期試験に合格。手紙は実地試験の勉強のため上京するから書生として置いてほしいという鴎外への嘆願だった", "publish_date": "20220721"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220721khn000003.html", "title": "河北春秋(7/21)：宮城県沖地震の発生から約１カ月後の１９7… | 河北新報オンラインニュース", "text": "河北春秋(7/21)：宮城県沖地震の発生から約１カ月後の１９7…\n\n宮城県沖地震の発生から約１カ月後の１９７８年７月。横綱に昇進したばかりの２代目若乃花が、大相撲仙台準場所の開幕に合わせ、仙台市中心部の勾当台公園で土俵入りを行った。横綱谷風像を見やりながら、美しい雲竜型を披露し、集まった千数百人を勇気づけた▼「若乃花の大ファンだったので見せてやりたくて」。地震で崩れたブロック塀の下敷きとなり、犠牲となった小学３年生の家族も遺影を抱えて見つめた。当時の本紙が伝えている▼２代目若乃花の下山勝則さんが１６日、６９歳で亡くなった。青森県大鰐町出身。横綱北の湖らとともに、５３（昭和２８）年生まれの「花のニッパチ組」として活躍し、人気を博した▼元横綱初代若乃花の二子山親方（弘前市出身）にスカウトされ、後の横綱隆の里（青森市出身）と同じ夜汽車で上京し、６８年に初土俵を踏んだ。糖尿病に苦しみ平幕に低迷する隆の里を、横綱だった下山さんが「俺のライバルは隆の里」と鼓舞した友情物語も残る▼２９歳で引退後は間垣部屋を興し、五城楼（浜風親方、仙台市出身）ら幕内力士を育てた。だが病気に見舞われ、自らと弟子の不祥事も続いた。近年、相撲界との接点はなかったという。功績をしのぼうと眺めた古い星取表に、青森の横綱３人の大きな足跡を見た。（２０２２・７・２１）", "publish_date": "20220721"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220721AK0014/", "title": "北斗星（７月２１日付）｜秋田魁新報電子版", "text": "新型コロナウイルス感染が流行の波を繰り返す中、遠出せずに近場でのんびり過ごす旅行がはやっているそうだ。旅行情報誌「じゃらん」は東北在住者を対象に調査した「もう一度行きたい東北の観光地」のランキングを発表した。１位に秋保（宮城）、２位に鶴岡・湯野浜・あつみ（山形）、３位に松島（宮城）が選ばれた\n\n\n\n▼さて本県は―。残念ながら１０位以内に入った観光地はなく、１１位の男鹿半島が最高だった。「今後行ってみたい観光地」の上位にも本県は見当たらない。印象に残りにくいのか、話題性が薄いのか。首をかしげてしまう\n\n\n\n▼今月始まった北東北３県の大型観光キャンペーンで何とか巻き返したいところだ。９月にかけ夏祭りや酒・食、世界遺産などを集中的に売り込む\n\n\n\n▼本県ではせせらぎの中で椅子に腰掛けてくつろぐ「チェアリング」やみそ玉作りなど体験型観光も提案。ひと味違うプランが観光客の旅心をくすぐり、リピート意向をかき立てると期待したい\n\n\n\n▼本紙「声の十字路」に先日、川崎市から帰省した由利本荘市出身者の投稿が掲載されていた。帰路に就く際に地酒を購入したが、店員から酒の説明がなくもやもやした気分になったという\n\n\n\n▼「客への気持ちや言葉がけが大事」。この投稿者が指摘するように、旅先での会話や人情に触れた体験はその後の思い出や印象に直結しそうだ。東北の他の県に比べて足りないものがあるとしたら、名勝や温泉ではなく、対話力なのかもしれない。", "publish_date": "20220721"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「結果陽性でした。オレ一切飲みに行ったり、寄り道したりしてなかったんだよね…」。先日、筆者の学生時代の仲間たちがメッセージをやりとりしている通信アプリのグループチャットに首都圏の一人が書き込んだ。\n\n▼▽この一件で、関東在住者を中心に東京で開く予定だった30年ぶりの酒宴が延期された。開催を企画した5月時点で東京の新型コロナ感染状況は落ち着いていたが、今では爆発的に増加している。旧友の報告は、十分気を付けて生活していても感染し得る当地の実情を伝えた。\n\n▼▽東京に限らず、全国各地でせきを切ったように感染が広がり続ける。本県もそうした段階に入ってしまったのかもしれない。20日に発表された感染者数に衝撃を受けた方も多かろう。1日当たりの感染者数は2月3日公表の350人が最多だったが、一気に581人である。\n\n▼▽感染急拡大でプロ野球では監督・選手の入れ替えや試合の中止が相次ぎ、大相撲では好調の琴ノ若ら佐渡ケ嶽部屋勢も途中休場を余儀なくされた。対策の網を擦り抜ける変異株に有効な手だてがない中、社会経済活動を継続する難しさを実感する。何とやっかいな第7波か。\n\n（2022/07/21付）", "publish_date": "20220721"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220721-717650.php", "title": "【７月21日付編集日記】羽生結弦", "text": "「頑張ってください」。励ますつもりの言葉が、時として誰かの負担になってしまう。震災と原発事故で長く避難生活を送る男性は、応援の言葉がつらく、心のバランスを崩した\n\n▼簡単には言えないと分かった上で、フィギュアスケートの羽生結弦さんは震災１０年の節目に冒頭の言葉をあえて寄せた。２０代とは思えない達観した言葉を残してきた若者は、被災者の心の痛みに向き合い、悩み抜いて自らが一番支えられた言葉を選んだ\n\n▼仙台市出身で、震災時は一時避難生活を送った。被災者との交流を通し、喜びや葛藤を分かち合った。２０１５年にはいわき市の仮設住宅で「東北が大変ななか、スケートをしていていいのか」と涙を流した。震災から４年たっても悩んでいた\n\n▼羽生さんが背負うのは被災地だけでなく、フィギュア界や世界中の期待。声援が重圧となることを誰より知っているはずである。それをも力に変え、五輪２連覇。北京大会では、けがを抱えながら前人未到の４回転半ジャンプに挑んだ\n\n▼競技会からの引退を表明したおとといの会見。さすがに疲れたかと心配したが、曇りなき表情に杞憂（きゆう）と分かった。理想を追求し、新たな挑戦を始める若者に言葉を贈る。頑張れ。", "publish_date": "20220721"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/613901", "title": "「誤解」と「謝罪」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「誤解」と「謝罪」\n\n誤解を与えたのであれば申し訳ない－。政治家らが問題発言の幕引きを図る場合、この言葉が定番となってしまった。公人がこうした“謝罪とは言えない謝罪”を繰り返していては、社会全体の倫理観の欠如につながるのではないか▼最近では、日銀の黒田東彦（くろだはるひこ）総裁と、山際大志郎（やまぎわだいしろう）経済再生担当相の発言が記憶に新しい▼黒田氏は「家計の値上げ許容」発言、山際氏は参院選の街頭演説での「野党の話は、政府は何一つ聞かない」発言である。両氏とも批判が高まると「誤解を招く表現だった」などと釈明した▼黒田氏の場合は「申し訳ない」と陳謝しているものの、両氏の弁明に共通するのは誤解の余地がない発言であるにもかかわらず、自分に全ての責任はなく、誤解した方も悪いとの言いっぷりだ▼こうした現象は日本に限った話ではない。英語にも「ｎｏｎ－ａｐｏｌｏｇｙ ａｐｏｌｏｇｙ」（謝罪なき謝罪）や「ｆａｋｅ ａｐｏｌｏｇｙ」（うわべだけのおわび）などの言葉がある。「誤解を与えたなら」と同様、「もし、あなたがそう受け取ったのなら」など条件付きのおわびを指す▼謝罪は弱者がするもの。強者は謝らない。「謝罪なき謝罪」横行の背景には、こんな考え方も見え隠れする。誠実さを失った為政者の言葉が、一般社会に影響を与えないことを願いたい。", "publish_date": "20220721"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/148520", "title": "2022/07/21【三山春秋】旅と酒を愛した歌人若山牧水が実は釣り…", "text": "▼旅と酒を愛した歌人若山牧水が実は釣り好きだったことはあまり知られていない。宮崎県日向市の山村に生まれ、両親がともに釣りをした。家のすぐ前を川が流れ、牧水も幼い頃から釣りに親しんだ\n\n▼歌集『黒松』に「鮎（あゆ）つりの思い出」と題する連作がある。〈上（かみ）つ瀬と下（しも）つ瀬に居りてをりをりに呼び交しつつ父と釣りにき〉。夏になると父とアユを釣った\n\n▼本県でもアユ釣りがシーズン本番を迎えた。西毛地域の人気河川では長い竿（さお）を持った釣り人の姿をあちこちで見かけるようになった。アユは香魚とも呼ばれ、塩焼きは絶品だ。釣りをせずとも、簗（やな）で鮎尽くしに舌鼓を打つのもいいだろう\n\n▼今季は良い知らせが二つ届いた。一つは利根川を遡上（そじょう）する稚魚の数が例年になく多いこと。理由は定かでないが、利根大堰での観測数は昨年の12倍、19万匹に上ったという\n\n▼二つ目は県水産試験場が「冷水病」への耐性を高めた新系統のアユを開発したこと。広く分散する“遡上性”も備えており、今年から放流が始まった。近県との差別化で県外の釣り客を呼び込むきっかけになるといい\n\n▼〈釣り得たる鮎とりにがし笑ふ時し父がわらひは瀬に響きにき〉。父と釣りをした思い出は、牧水の心を終生温めたことだろう。後に豊かな自然に引かれて本県を訪れ、「みなかみ紀行」を書き記すことになったのも、少年時代の体験が原点にあったのかもしれない。", "publish_date": "20220721"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/89173", "title": "新潟日報デジタルプラス", "text": "サッカー東アジアＥ－１選手権を戦う日本代表の森保一監督を新潟市内で見かけたことがある。萬代橋を一人、沈思黙考して歩いていた\n\n▼Ｊ１広島を率いていた数年前、当時Ｊ１だった新潟とのアウェー戦に臨む日の朝だった。監督は常に結果を求められる過酷な稼業。少し孤独感も漂うような姿が妙に印象に残っている\n\n▼カタールＷ杯まで４カ月。７大会連続出場を決めるまで日本の指揮官は何度眠れぬ夜を過ごしたことだろう。負けが続けば一気に進退論が浮上する世界だ。最終予選は黒星発進と難産の末の突破だった。喜びもつかの間、本大会の組み合わせに天を仰いだファンもおられよう。１次リーグはともに優勝経験のあるドイツ、スペインと同組に。厳しい戦いが待つ\n\n▼前回ロシア大会で森保さんはコーチとして臨んだ。初のベスト８入りを目指した強豪ベルギー戦は一時２点リードしながら終盤に大逆転された。その悔しさは骨身にしみているはず。苦い経験を生かせればいいが。名前の漢字の並びから愛称はポイチ。愛らしい呼び名とは対照的に試合ではメモ帳を手放さない姿を見せ、緻密な印象を受ける。かつて新潟でコーチを務めた経験もある\n\n▼「日本サッカーを日本化する」。５月に亡くなったオシム元日本代表監督の言葉を指針にしているという。日本人の特長である俊敏性や勤勉さを生かせば、強豪国とも十分に戦えるとの名言を胸に刻む\n\n▼Ｗ杯が刻々と近づく。きょうもどこかを歩いて策を練っているのだろうか。", "publish_date": "20220721"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/21/78388/", "title": "2022年７月21日(木)", "text": "▼県議会が稲森稔尚県議の新型コロナウイルス感染を発表した。連日千人を超す感染者が出ているのに、現況はますます霧に包まれていき、その中を手探りで歩いているもやもや感が拡大していくのは筆者だけではあるまいが、久々にすっきりした気がする\n\n▼議会が定めた感染症対応マニュアルに基づく実名公表という。「議員本人又は家族の了承を得て、当該議員の氏名、選挙区を公表する」という内容。情報の原則公開と個人情報保護のただし書きのある法の趣旨に照らして申し分ない気がするが、この程度の公表もこのところめっきり減った\n\n▼議会が自ら発表するのはご随意にということだろう。当初議会マニュアルと変わらなかった県の姿勢は大きく転換して我関せずとなった。医療機関のクラスター（集団感染）が発表されることはなく、県立病院の医療従事者も例外ではない\n\n▼県は非公表の理由に感染に伴う差別の抑制をあげている。治癒して地域、職場に復帰した元患者に「笑顔でお帰りなさいと言える社会」をマニュアルで求めているが、実際はひそかに職場を離れ、いつの間にか復帰している形が横行。潜在的差別は蓄積されたままだ\n\n▼「コロナの差別は沈静化している」と、三重テレビの元ハンセン病患者の特集で、支援弁護士で知られる徳田靖之氏が語っていた。一日何千人の感染者が出て、自身の感染が現実になった途端、差別発信が止まったという。\n\n▼感染者をどう守り、県民の不安をどう取り除いていくか。法の趣旨に基づき、県は状況に合わせ不断に努力を重ね、安易に思考停止してはなるまい。", "publish_date": "20220721"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015488101.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "長谷川恒男さんは日本を代表する登山家だった。アルプス三大北壁の厳冬期単独登頂などで知られる。登山史に名を残すクライマーがこんな話をしていた◆－勘が鈍らないよう、神経を研ぐ。大きな壁に挑む前は、１年をかけて「針の先」のように鋭く研ぐ。でもそのままだと体がもたないから、終わって日本に帰ってきたら何か月もかけて神経を緩める。著書「生き抜くことは冒険だよ」から◆研いで、緩めて、また研いで。その繰り返しといえば、大会ごとに心身を整えたこの人もそう。冬季五輪などの大舞台を総なめにしたフィギュアスケートの羽生結弦さんである。競技会からの引退を表明した◆１７２センチ。細身の体が銀盤に描き出す作品に世界が恋をした。武器のジャンプで踏ん張った右足首は悲鳴を上げていたが、そう思わせない。大会になればわが身を研ぎ澄まし、王者としての誇りを見せつけていた◆引退といっても、競技から退くだけで「ここからがスタート」と話した。今後はプロとしてアイスショーなどで「常に挑戦し続ける」と。競技人生を支えてきた気持ちの強さが、会見の語録にもにじんでいる◆長嶋茂雄さんは「長嶋は長嶋を演じている」と語った。羽生さんが主演の羽生物語。第２幕を楽しみに待とう。２０２２・７・２１", "publish_date": "20220721"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220721214749.html", "title": "テレビ大阪で先週から、時代劇ドラマ「銭…｜奈良新聞デジタル", "text": "テレビ大阪で先週から、時代劇ドラマ「銭形平次」が放映中だ。大川橋蔵が演じる御用聞きの平次親分が活躍する捕り物控である。\n\n橋蔵親分は、1966(昭和41)年から84(同59)年4月に888回で終了するまで、18年もの長期にわたり主役を務めた。「テレビの1時間番組世界最長出演」とギネスに認められている。\n\n今放送しているのは76年放送分で、女房・お静役は香山美子。漫才師の海原千里・万里が、居酒屋の姉妹役でレギュラー出演。千里は、翌年結婚のため引退したが、その後、上沼恵美子として活躍中である。\n\nある回では、斬られ役として世界的に有名な福本清三が、字幕で「清二」になっていた。芸名の変遷があったのか、誤植だったのかは不明だが、こういうマニアックな発見は楽しい。\n\n高校時代、地理のOという先生は、寝ている生徒に向けて、投げ銭ならぬ投げチョークをしていた。今ならたぶん「問題化」する案件だろうが、当時は、のどかな時代であった。\n\nそういえば、出張で初めて上京した折、会議の前に訪ねたのが神田明神だったことも思い出した。(恵)", "publish_date": "20220721"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1287072/", "title": "その人が本紙に登場したのはいつ…：山陽新聞デジタル｜さんデジ", "text": "その人が本紙に登場したのはいつだろう。データベースを探したら意外な記事があった。「低迷する日本ジュニア」。フィギュアスケート界の次代を担う選手層が薄いと嘆く、２００９年のスポーツ面の記事だった▼当時は１４歳で、期待されながら世界ジュニア選手権で１２位。表彰台に上がれない日本勢の今後を危ぶむ内容だった。そんな未来予想が全く当たらなかったことを私たちは知っている▼東日本大震災で被災した体験を経て強くなったように思えた。１９歳で迎えたソチ冬季五輪で金メダル、続く平昌冬季五輪で連覇を果たした。その後もより完璧な演技を追い求め、４回転半ジャンプに挑む姿は「求道者」ともいうべき雰囲気が漂う▼羽生結弦さんがおととい、競技会からの引退を表明した。正確には、本人は引退とは言っていない。次のステージに移り、プロとして滑り続けるという宣言だった▼記者会見で印象に残ったのは、年齢についての言及だった。五輪連覇を成し遂げたのは２３歳。年齢的にはこれくらいで競技を終えるよね―。そんな定型的な考え方にあらがう気持ちがあったと明かした▼「まだ成長できるし、工夫の仕方も分かっている」。今後も４回転半ジャンプへの挑戦を続けるという。限界を自分でつくらない２７歳。この先も予想もできない未来を見せてくれるだろう。", "publish_date": "20220721"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/191042", "title": "羽生結弦という存在", "text": "30本塁打、84打点。最後のシーズンも堂々の成績を残したのに、その野球人はバットを置いた。「王貞治のバッティングができなくなった」。1980年の引退会見で王選手はそう言い残した▲通算本塁打で世界記録を達成した史上最強の打者。自らの名が日本球界を背負う重圧はファンの想像を超えていたに違いない。羽生結弦選手の会見を聞き、同じく国民栄誉賞を受けた王さんの名言がふと頭に浮かんだ▲フィギュアスケートで五輪2連覇。偉業を果たした羽生選手は競技会にもう出ないとしつつ、引退の2文字は使わなかった。自分にはプロの舞台への決意表明の場だからだろう。ただ会見の節々に、安堵（あんど）感がにじんだ▲「羽生結弦という存在は本当に重たい」「羽生結弦に恥じないように生きてきた」。日本を代表して期待を一身に背負う自分の名前、度重なる故障に悩む現実―。そのはざまでよく頑張ってくれた、と感謝を伝えたい▲「ユヅ引退」の報は世界を駆け巡った。未達成の4回転半ジャンプは挑み続けると聞き、ほっとしたファンもいよう。「自分自身も大切にしていかないと」と言い添えた27歳。重圧は下ろし、次のステージでも名を残してほしい。", "publish_date": "20220721"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/241829", "title": "明窓・チェアリングの楽しさ", "text": "最近、「チェアリング」がひそかにはやっているという。とはいえ、筆者が知った時点で、ひそかにではないかもしれない。チェアリングとは「アウトドア用の椅子を持って散歩しながら、自分好みの場所で椅子に座ってくつろぐこと」なのだそうだ▼少し前からソロキャンプが話題になり、最近では「ととのう」サウナが大流行だ。場所によってはなかなか入場できないこともあるという。キャンプやサウナに比べてチェアリングは、道具と言えば持ち運びに便利な椅子だけ。散歩の延長上で〝ゆるーく〟楽しむアクティビティーだ▼子どもが小さい頃、夏休みになると海辺でキャンプをするのがわが家の定番だった。テントを立て、タープを張って一息つくと、夕食の準備。初日は氷があるうちにそうめんをゆでて、子どもたちが採ってきた貝をゆがいてスープにし、魚か肉を焼いた▼夜明け前に一人で起き出し、コーヒーを沸かして、白々と明け行く空を眺めるのが好きだった。何をするでもなく、椅子に座ってくつろぐ。年によっては夜光虫が見えたり、流れ星が横切ったり。その時間が自分だけの楽しみだった。チェアリングもそれに通じるような気がする▼コロナ禍で行動が制限された中、散歩なら迷惑もかけず手軽に楽しめそうだ。周りに迷惑をかけないため一人または小人数が原則だ。まずはチェアリングに最適な椅子探しから始めよう。（富）", "publish_date": "20220721"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220721"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/580226", "title": "小社会 仕事の変化", "text": "日本特有の終身雇用は、経営の神様と呼ばれた松下幸之助氏に始まるとされる。１９２９年の世界恐慌時、松下電気器具製作所も経営危機に。社員の解雇を進言する幹部に、松下氏は「一人も減らさない」と言い切った。これで社員の士気が高まり、２カ月で危機を脱した。\n\n\n\nその後、終身雇用が定着してからは、「生涯をともにする」意味で就職が結婚に例えられることもあった。そんな時代を過ごした世代には驚きだったろう。\n\n\n\n人材サービス会社のアンケートで「転勤が退職のきっかけになる」と答えた人が６４％に上ったとの記事が先日の本紙に載った。特に２０～３０代でこの意識が顕著だそう。経団連が一昨年の春闘で日本型雇用の見直しを打ち出した際は世の耳目を集めたが、働き手の意識も随分と変わったようだ。\n\n\n\n調査担当者は、リモート勤務が新型コロナウイルス禍で普及し、転勤を敬遠する傾向が強まったとする。リモートによる会社との意識的な距離感と、仕事はどこでもできる感覚。働き手の変化が転勤の考え方に表れた格好だ。\n\n\n\n国内でも、リモート活用で勤務地を限定しない会社が増えつつある。一方で、米経営者のイーロン・マスク氏は社員に週４０時間以上の出社か、解雇かをメールで迫ったという。\n\n\n\n働き方の見直しを迫るコロナの流行下、世界中で働き方の模索が続く。終身雇用のきっかけからほぼ１世紀。ポストコロナ時代の働き方はどうなるだろう。\n\n\n\n\n\n７月２１日のこよみ。\n\n旧暦の６月２３日に当たります。きのと ゐ 七赤 仏滅。\n\n日の出は５時１０分、日の入りは１９時１４分。\n\n月の入りは１２時５３分、月齢は２２．０です。\n\n潮は小潮で、干潮は高知港標準で５時５３分、潮位７９センチと、１７時２６分、潮位９９センチです。\n\n満潮は１１時５７分、潮位１４０センチと、２３時５５分、潮位１６２センチです。\n\n\n\n７月２２日のこよみ。\n\n旧暦の６月２４日に当たります。ひのえ ね 六白 大安。\n\n日の出は５時１１分、日の入りは１９時１３分。\n\n月の出は０時０６分、月の入りは１３時５３分、月齢は２３．０です。\n\n潮は小潮で、干潮は高知港標準で７時０５分、潮位７４センチと、１８時３２分、潮位１１４センチです。\n\n満潮は１３時４２分、潮位１３７センチです。", "publish_date": "20220721"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/959848/", "title": "金鷲旗・玉竜旗の一戦、先輩の無念も胸に", "text": "出場する各高校のチーム紹介は、さまざまな思いにあふれている。ずばり、「優勝」を掲げるチーム。「過去の最高成績を上回る」「最終日まで勝ち残る」、また「初戦突破で歴史を刻む」との新鋭校もある▼心に響く記述もあった。「出場できなかった先輩たちの思いを胸に、大会に参加できることに感謝」（福岡・久留米学園）「...", "publish_date": "20220721"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220721102812?c=39546741839462401", "title": "梅雨末期のような空 ｜ 長崎新聞", "text": "「白雨（はくう）」とは明るい空から降る夕立で、夏の季語になっている。〈木から木へこどものはしる白雨かな〉飴山實（あめやまみのる）。遊んでいた子どもたちが雨をよけながら、木陰から木陰へと走っていく。にわか雨に驚く声が聞こえるようでもある▲白雨の「白」は、辺り一面を白くする雨のしぶきだろうか。きのう、多くの小中学校で終業式があった。例年ならば〈木から木へこどものはしる〉光景が似つかわしい季節に入るが、今年はどうも様子が違う▲夕立がしぶきを上げるどころか、梅雨末期のような妙な空模様が続いている。梅雨ならば早々と明けたはずなのに、このところ列島には前線がでんと居座り、天気が崩れることが多い▲九州でも18日から19日にかけて、積乱雲が連なる「線状降水帯」が相次ぎ発生し、壱岐・対馬では記録的な大雨が降った。もうしばらく梅雨末期のような雨に要注意らしい▲夏空から急に降り出す夕立ならば、干天の慈雨にもなる。梅雨のような空から急に降り出す大雨は、人命までも脅かす。いっとき降る大雨と、いつまでも降り続く大雨。二つは大きく違う▲佐世保市の町名にもあるが、梅雨明けの頃に吹く南寄りの風を白南風（しらはえ）という。白い風に白い雨と、本当は「白」がまばゆい時分だろう。黒い雲も、茶褐色の濁流も見なくていい。（徹）", "publish_date": "20220721"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/888784", "title": "「さん」付け", "text": "小学生の子どもがいる同僚の話。友だちを呼ぶ時は「さん」付けにしようと先生から提案があったそうで、子どもはそれが嫌だと落ち込んでいたという。同僚は「呼び方まで決めることですかね」と首をかしげていた◆思い起こせばクラスメートはあだ名で呼んだり、呼び捨てだったり。優等生タイプや大人っぽくて一目置かれる友だちは、自然に「君」「さん」付けで呼ばれていた◆調べてみると、「さん」付けを指導する小学校は全国的に増えているようだ。身体的特徴をからかうようなあだ名がいじめにつながるケースもあるため、相手を大切にする気持ちが伝わるように「さん」付けで呼び合う。中には校則に明記している学校もある◆あだ名といえば、夏目漱石の『坊ちゃん』が浮かぶ。親譲りの無鉄砲な坊ちゃんが付けたあだ名は赤シャツ、山嵐、野だいこ、うらなり…。軽妙に名付けていくが、自分のあだ名だと思うと、どれもうれしくはない◆学校に限らず、風通しのいいフラットな組織を目指して、役職などではなく「さん」付けにする企業もある。家族や友人、職場の仲間。日常的に顔を合わせる人たちと気持ちよく過ごせるように考えてみたい。いろんなハラスメントが指摘される社会でもある。たかが呼び方と軽んじていると、どんなあだ名を付けられるか分からない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220721"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1552835.html", "title": "＜金口木舌＞不寛容な体質", "text": "自民党国会議員による神道政治連盟の懇談会で配布された冊子にはこう記されていた。「同性愛は後天的な精神の障害、または依存症」。科学的根拠はない。議員がこうした言説に異を唱えない態度にぞっとさせられる\n\n\n\n▼参議院議員選挙という最も神経を使う局面だ。個性に不寛容な体質の一端が与野党問わず露見したのも今選挙の特徴か。失言、暴言もあった\n\n▼ＮＨＫ党の党首は少子化に関し「質の悪い子どもを増やしては駄目だ」。国力低下を防ぐには優秀な納税者が必要と。納税を基準に人の選別とは驚く\n\n▼元五輪相も少子化に絡めて未婚女性へのあてこすりか。「女性も、もっともっと男の人に寛大になっていただけたら」。少子化の原因があたかも女性との物言い。浅はかさにも程がある\n\n▼極めつけは山際大志郎経済再生担当相だ。「野党の人から来る話は、われわれ政府は何一つ聞かない」。少数意見を尊重し、歩調を合わせようと努めて議論を重ね、成り立ってきた戦後民主主義ではないか。それを「聞かない」とは。言論の府が聞いてあきれる。", "publish_date": "20220721"}
]