[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/675618/", "title": "＜卓上四季＞やめる勇気：北海道新聞 どうしん電子版", "text": "死を予見することは死を恐れることではない。そう説いたのはフランスの思想家モンテーニュだ。予見とは吉凶いずれに対しても等しく行われる行為。危ないと判断することはおびえではないのだから、恥じる必要もない▼恐怖とは判断の不足から来るものであり、勇気の不足によるものではないという。モンテーニュが宗教戦争下で危険に遭遇しても動じなかったのは、「恐れがなかったのではなく、驚愕（きょうがく）と自失がなかった」からだとか。冷静な判断があれば慌てず対応できるということだろう▼", "publish_date": "20220429"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220429khn000005.html", "title": "河北春秋(4/29)：第２次世界大戦を終結させるため日本と連合… | 河北新報オンラインニュース", "text": "河北春秋(4/29)：第２次世界大戦を終結させるため日本と連合…\n\n第２次世界大戦を終結させるため日本と連合国の間で結ばれたサンフランシスコ講和条約。きのう、発効から７０年を迎えた。連合国軍の占領下にあった日本は、主権を回復し、国際社会への復帰を果たした▼北緯２９度以南の沖縄、奄美群島、小笠原諸島は条約の発効に伴い、米施政権下に置かれることになった。米軍による統治は、奄美が１９５３年、小笠原は６８年、沖縄は７２年まで続いた▼沖縄にとって４月２８日は、日本から切り離されてしまった「屈辱の日」でもある。安倍晋三政権がこの日を「主権回復の日」として、２０１３年に記念式典を開いた際には猛反発。苦難の歴史への無理解を象徴する出来事は、沖縄の人の記憶に深く刻まれた▼統治の間、米軍は民間の土地を接収して基地建設を推進。住民たちは「島ぐるみ闘争」と呼ばれる運動で抵抗した。日米政府が返還を決定した際も、基地の存続が前提だった▼「ちむぐりさん」という沖縄の方言があるそうだ。かわいそうといった意味なのだが、他者の心の痛みを感じ、共有したときに使う言葉だという。来月１５日に日本復帰５０年を迎える沖縄は、現在でも全国の７割超の在日米軍専用施設が集中している。このままでいいはずがない。「本土」の人間も、一緒に考えなくてはなるまい。（２０２２・４・２９）", "publish_date": "20220429"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220429AK0011/", "title": "北斗星（４月２９日付）｜秋田魁新報電子版", "text": "シンプルな筆致の絵だ。日が昇りつつある丘の上に、長寿とされる鶴が２羽たたずむ。左右には松が描かれ、初春のめでたい気分が表現されている。１９００年の本紙正月号１面を飾った日本画の巨匠横山大観の作だ\n\n\n\n▼他の面には菱田春草、下村観山らの作品も掲載されている。いずれも１８９８年に設立されたばかりの日本美術院の創設メンバーだった\n\n\n\n▼秋田市出身のメンバー寺崎廣業の尽力もあって、同年の地方巡回展では創設者の岡倉天心や大観らが秋田、大曲、横手の３会場を訪問し日本画の魅力を伝えた。本県と美術院の長い関わりの始まりだった\n\n\n\n▼展覧会は「院展」の呼び名で知られ、現在も日本画壇をけん引する作家が新作を寄せる。春の院展秋田展は最初の巡回展が開かれてから７２年後の１９７０年に初めて開催。以来、県内の美術愛好家に親しまれてきた。今年もきょう２９日、秋田市のアトリオンで開幕する\n\n\n\n▼山形県在住の番場三雄さんの作品は、粒子の粗い岩絵の具で木々の膨らみを質感たっぷりに描く。本県の山田美知男さんは積もった雪の厚みを胡粉（ごふん）を塗り重ねて表現している。いずれも作家の熱意が伝わってくる力作ぞろいだ\n\n\n\n▼芸術というと難しいと感じるかもしれない。画家としても活躍するタレントの北野武さんは、自作について「評論家が書く哲学的な理屈を読んでから『ああそうか』というのは違うんじゃないかと思う」と語っていた。見る側が自由に楽しめばいいということだろう。", "publish_date": "20220429"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽謝っているつもりで効果は逆の言い方がある。「私の言動がお気持ちを害したのであれば、ごめんなさい」。謝罪の言葉は入っているものの「自分には悪気がなかったのに」という言い訳が滲（にじ）み、相手をいらつかせる。\n\n▼▽「知床遊覧船」社長の記者会見を見ていて信じ難かったのは、まさにこんな言い訳じみた発言が飛び出したことである。管理責任を問われた際に「結果として指摘されれば、安全管理は行き届いていなかったということになる」。これが重大事故の当事者の物言いだろうか。\n\n▼▽「大変申し訳ございません」と繰り返しながら、現場の運航は「全て船長の判断」と言うのは、責任転嫁と取られても仕方がない。規制逃れも常態化していたようだ。社長は事故当日について、荒れたら引き返すことにする「条件付き運航」で「長年やっている」と語った。\n\n▼▽だが国土交通相は「条件付きはあり得ない」と否定。観光船との連絡用無線の故障を「事故当日に知った」と会見で述べたことにも、同業者から疑問の声が上がる。今必要なのは真実を明かして心から謝罪することだ。土下座を繰り返してもパフォーマンスとしか映らない。\n\n（2022/04/29付）", "publish_date": "20220429"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220429-700807.php", "title": "【４月29日付編集日記】昭和の日", "text": "クリームソーダにカセットデッキ、カラフルな絵柄のガラスコップなどが注目の品々として並ぶ。雑誌やインターネット上で特集記事が躍ったり、大学教授の本も登場したりと、ここ数年のブームが論考の的となっているのが「昭和レトロ」だ\n\n▼一言で昭和と言っても狙いは１９８０年代以降に絞られ、ブームの主役は若者世代だという。なぜ今？ の議論が導き出す要因の一つはＳＮＳ（交流サイト）。写真が「ばえる（映える）」と高評価を得ているのだ\n\n▼とはいえ新鮮さに敏感な若者層の関心はすでに「平成レトロ」や海外情報を向いているとの指摘もある。ビジネスチャンスを意識しつつ「昭和レトロ」にもっと寄り添いたい人への二つ目の鍵は「肌感覚」だろう\n\n▼リモートで向き合う場面が増えて人や物に直接触れる機会が少ない今、冷たい熱い、スイッチを押すなどの触感が若い人には新鮮だという解説に、合点がいく。どっぷり昭和世代にも心にしみる温かさが懐かしい\n\n▼昭和は遠くなりにけりと言われ、わが国もわが県も右肩上がりの往時の勢いは見出（みいだ）しにくい。それでも捨てたもんじゃないですよと教えてくれる若い力に目を見張り、耳を傾ける「昭和の日」にしてみたい。", "publish_date": "20220429"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/582894", "title": "昭和の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "昭和の日\n\n〈降る雪や明治は遠くなりにけり〉。俳人中村草田男（なかむらくさたお）の代表作であり、母校の都内の小学校に句碑があるという▼詠まれたのは昭和６（１９３１）年とされる。大正時代を経て昭和になって間もなく、自分が生まれた明治時代に思いを致す。時期的な背景は平成を挟み、令和になったばかりの今と重なる。まさに「昭和は遠くなりにけり」である▼昭和が終わって34年、昭和１００年まであと３年、などと思っていたら今春、わが社に初めて２０００年生まれ、いわゆるミレニアムベビー世代が入社していたことに気付いた。来年の春には21世紀生まれが入ってくる。感じる遠さは、ますます大きくなる▼Ｚ世代とも呼ばれるこれらの若者たちは、生まれながらにしてデジタル環境に身を置く。世のデジタル化が進む中で重要な戦力であることは間違いなく、頼りになる存在となるだろう▼とはいえ、第一線で活躍する層の年齢構成を見れば、まだ昭和世代が大多数を占める。主役の座を譲るのは遠い先の話である。だが、胸を張ってそう言えるだけの働きができているだろうか▼国の内外を問わず、世の中が複雑さを増している。その難局を乗り越えるには、経験に裏打ちされた底力がまだまだ必要だ。次世代をリードしながら明るい未来を切り開いていきたい。きょう29日は昭和の日。", "publish_date": "20220429"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/108767", "title": "2022/04/29【三山春秋】後ろ脚で直立する姿で2005年に...", "text": "▼後ろ脚で直立する姿で2005年に一躍人気者となった動物がいる。千葉市動物公園で飼育されているレッサーパンダ「風太」だ。缶コーヒーのCMに起用されるなど、日本中の話題をさらった\n\n▼園によると、風太は18歳で、人間に例えれば80歳を超えるおじいさんになった。食欲が落ちて餌を残すことが多くなり、体調不良のため今月17日から展示を休止している。ツイッターには一日も早い回復を願い、体調を気遣う声が上がる\n\n▼先月25日から桐生が岡動物園でレッサーパンダ3匹の一般公開が始まった。千葉市動物公園からやって来た最年長の雄「ライム」（7歳）をはじめ、いずれも雌の「タオタオ」（3歳）と「フラン」（1歳）が愛らしい姿を見せている\n\n▼桐生市は17年度から3年間、来園者を対象に「見たい動物」のアンケートを実施。飼育が可能なことなどを条件に検討した結果、候補の中から約5割の人気を集めたレッサーパンダに決まった\n\n▼3匹は公開当初こそ、そわそわと落ち着かない様子だったが、来園者の存在に少しずつ慣れてきたようだ。現在はそれぞれがお気に入りの場所で過ごしているという\n\n▼獣舎はゾウ舎の跡地に建設された。推定年齢62歳で旅立ったアジアゾウ「イズミ」を飼育していた場所だ。半世紀以上にわたって市民に愛されたアイドルは、空の上から“後輩たち”の様子を優しく見守っていることだろう。", "publish_date": "20220429"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/56774", "title": "新潟日報デジタルプラス", "text": "朝取り、朝もぎ、朝摘み…。みずみずしいトマトやキュウリ、枝豆にイチゴなどが思い浮かぶ。「朝」は野菜や果物の新鮮さをアピールする最強のキーワードと言える\n\n▼では「朝掘り」と言えば？ 手元の辞書の用例に載っているのは、タケノコだ。スーパーの広告でも見たことがある。特産地の田上町で収穫を体験した。道筋の直売所に「朝掘り」ののぼり旗が立っている\n\n▼粘土質の新津丘陵に広がる竹林が、えぐみが少なく、柔らかなモウソウチクを育てる。しかし、住民の高齢化などで竹林の荒廃が進む。そこで所有者２０軒以上から管理を請け負い、栽培もする。「かぐやの里再生計画」と銘打った取り組みだ\n\n▼タケノコ収穫と田植えのピークが黄金週間に重なるため、農家も大助かりだ。取り組みを推進する阪内机由（きよし）さんは、刃の幅が１０センチ足らずの唐くわで地面を探る。「竹林も間伐が大切。林が密だとうまいものができない」\n\n▼林に光が差し込んで風が通る。薄紫のカキドオシが咲いている。掘り方のコツは、地面に出た薄緑の芽から２０センチ前後のところにくわをストンと入れる。「掘るというより、根っこを断つ感じ」。くわを起こすと、春の味覚が顔を出す\n\n▼すぐにスライスして口に入れる。湯がかないでも甘い。本物の刺し身は朝掘りの特権だ。タケノコは不作と豊作を繰り返す。今年の出来は最高という。上越地域などでは、細身のネマガリダケも人気だ。さあ黄金週間。入山マナーや安全に気をつけ、旬の滋味を楽しみたい。", "publish_date": "20220429"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/29/74624/", "title": "2022年4月29日(金)", "text": "▼褒章・叙勲の時期になると、元三重県議会議長の石井三好さんがまだ２期目ぐらいだった時、藍綬褒章を受章して「こんな人らの中に自分なんかがいて、いいのかね」と言っていたのを思い出す。東京での表彰式かなんかで、著名な経営者らと一緒だったらしい。経営者は企業のため、県議は170万県民のために働いているじゃないですかと励ました\n\n▼思いは今も変わりないが、個別事案には首をかしげることが増えた気がする。石井さんはのち叙勲も受けている。何となく叙勲が上で褒章が下の格付け意識があったのは制度の趣旨から申し訳なかった。叙勲もかつては「勲三等、四等」などと格付けされ、国民を差別するものだと批判されて、現在の区別に改められた。それでも「大勲位」など、仰々しい格付けイメージは残る。学術・芸術・スポーツなど分野を問わず、章・賞というものに内在する一つの特質ではあろう\n\n▼今年の春の褒章が発表された。政治・行政から一人も受章者がいなかった。やはり特質の一つとされる「官高民低」に多少とも変化が表れたなら喜ばしい。黄綬褒章受章の表具師、藤原史紀氏の紹介写真で、掛け軸などが背景に並んでいる。ふすまや畳などの時代ではないのだろう。日本家屋の変遷を見る\n\n▼藍綬の民生・児童委員、前野邦子さんが「子どもは笑顔配達人」と語っていた。いつまでも後世に残したい感覚だが、こちらはどうだろう。民生児童委員信条は「隣人愛」。互いを大切に思い寄り添える社会のことという。そう信じて30年余。〝口舌の徒〟としては、実践者の言葉に頭が下がる。", "publish_date": "20220429"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220429220123.html", "title": "北海道・知床での観光船事故が連日大きく…｜奈良新聞デジタル", "text": "北海道・知床での観光船事故が連日大きく報道されている。県内でも考えさせられる事故が25日に起こった。\n\n大和郡山市の鉄道踏切で、目の不自由な50代の女性が電車と接触して死亡した。本紙報道によれば、女性は白杖使用者で踏切内にいる認識がなかったらしい。\n\n自宅近くでも白杖を体の前で小刻みに動かしながら道路を通行する人の姿を時折見かける。だが自身、歩行の補助などを申し出た経験は皆無に近い。\n\n気にはなりつつ、声を掛けない言い訳がいくつも頭の中を巡る。相手にとって手出しをすることが助けになるのか、余計なお世話なのかも分からないままに。\n\n踏切事故の状況、要因にはまだ不確かな部分もある。だが白杖を使う人の実相を知ることで、同様の悲しい事故を未然に防ぐ可能性は高まるようには思う。\n\n事故現場付近では関係者による検証と対策が進行している。他所でも同様の点検と対応が行われることを望む。自分自身としては、次に白杖を使う人を見かけたら嫌がられるのは承知で声を掛けさせてもらうつもりだ。学ぶことに年齢は関係ないだろうから。(智)", "publish_date": "20220429"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1256682/", "title": "頭の“スイッチ”の切り替えにつ…：山陽新聞デジタル｜さんデジ", "text": "頭の“スイッチ”の切り替えについて、ベテランの料理人に聞いたことがある。普段は新たな料理や調理法を考える日々だが、半年に１度は１週間ぶっ通しで温泉宿に滞在する▼「その間、仕事のことは一切考えず、頭を空っぽにする。いったん頭を真っさらにしないと、いいアイデアが出てこなくなる」と語っていた。客が喜ぶ料理の創作に欠かせない“儀式”だったのかもしれない▼長い時間をかけなくても、頭をリラックスさせ、創造性を高める簡単な方法があるという。オランダ語で「ｎｉｋｓｅｎ（ニクセン）」。「何もしない」を意味する言葉だ。フリーライターの山本直子さんの著書「週末は、Ｎｉｋｓｅｎ。」で知った▼空に浮かぶ雲をただ眺める、風呂にゆっくりつかる、気の置けない友達とだらだら過ごす…。「次の予定を考えたり、あれこれ悩んだりせずに、自分が抱えている問題をいったん脇に置いて、心を浮遊させる」。大事なのは、生産性や義務感から自分を解放することだという▼研究者によれば、何もしない間でも、脳は活動している。記憶の断片をつなぎ合わせたり、情報を整理したりするのに役立っているそうだ▼大型連休を迎えた。あれもこれもと予定を詰め込むのではなく、ボーっとする時間も大切にしたい。５歳の女の子に叱られるかもしれないけれど。", "publish_date": "20220429"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/160390", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "昭和を代表するものは数々あれど、インスタントラーメンがその一つだろう。お湯をかけて3分間待つだけの袋入り即席麺は昭和33年、1958年に世に出た。高さ333メートルの東京タワーがそびえたのもこの年と、なぜか3ずくめ▲それから64年。「3分」がいつの間にか「0秒」になっていたとは、昭和世代の多くがご存じなかったであろう。ところが、その名も「0秒チキンラーメン」はおとといから販売休止に▲お湯をかけず、袋から出して丸かじりする新商品だから待ち時間はゼロ。メーカーによると、おやつ向けの薄味にして今月初めに発売したところ売れ行き好調で、製造が追い付かなくなった。体制を整えて販売再開するまで、3分ならぬ3カ月ほど待って、という▲販売休止がネットで話題だと聞いた職場の同僚たち。即席麺を袋の中で砕いてはスープのもとを振りかけ、空腹をしのいだもんだと、苦学生だった頃の思い出話で持ち切りに。昭和の味は「何しろ、しょっぱかった」▲ネットには中華あんをのせて皿うどんにしたり、お湯をかけて減塩ラーメンにしたりと、0秒ならぬ、ひと手間かけた食べ方自慢もちらほら。「令和レシピ」と呼びたくなる。", "publish_date": "20220429"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/200665", "title": "山陰中央新報デジタル", "text": "劇作家の行友（ゆきとも）李風（りふう）（１８７７～１９５９年）になじみはなくても「春雨じゃ、濡（ぬ）れて行こう」の台詞（せりふ）は年配の方なら聞き覚えがあるだろう。『国定忠治（くにさだちゅうじ）』とともに、かつて新国劇の看板演目だった『月形（つきがた）半平太（はんぺいた）』の名場面だ。幕末の志士を描いたこの作品はその後、度々映画化され、近年は歌舞伎にもなったと聞く▼その作者が、新国劇の専属作家だった李風だ。尾道（広島県）出身の李風には、実は１９６１年に映画化された松江松平藩７代藩主・松平治郷（はるさと）（不昧（ふまい））を主人公にした『はやぶさ大名』という作品があり、以前から気になっていた▼日本映画のデータベースで確認すると、東映製作で白黒の８７分。主人公の治郷には片岡千恵蔵が扮（ふん）し、山城新伍や花園ひろみさんの名前も並ぶ。藩主になった治郷を憎む老中・田沼意次が藩の取りつぶしを狙う筋書き。家老の朝日丹波や長身のお抱え力士・釈迦ヶ嶽（しゃかがたけ）が登場し、安来節の場面もあるようだ▼李風がなぜこの作品を書いたのか－。推測でしかないが、尾道には明治の初めまで松江藩の米や産物を扱う「出雲藩屋敷」があった。また大阪で演芸記者をした後、李風が劇作家として活躍した大正期には、百年忌に合わせて治郷の伝記『松平不昧伝』が刊行された。安来節が大阪で人気を集めたのも同じ頃だ▼こうした時代背景もあったのだろう。千恵蔵扮する治郷の名台詞が今も残っていればと思う。（己）", "publish_date": "20220429"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n来月没後３０年を迎える長谷川町子さんが４こま漫画「サザエさん」を新聞で連載したのは、敗戦の翌１９４６年から７４年まで。掲載紙を替え、休みも挟みながら６千回以上を数えた。\n\n独身を貫き仕事に打ち込んだ。並行して週刊誌で「エプロンおばさん」「いじわるばあさん」も相次ぎ手がけた超多忙の身。口癖は「漫画は面白くなくては」。毎日アイデアを生むのに神経をすり減らし、胃も切除したほどだった。\n\n流行や世相や時事問題を横目で見ながら起承転結の短い物語を編む。それが、また新しい一日を迎える読者のささやかな活力になる。描いても描いても追ってくる締め切りは重圧に違いないが、新聞を表現の場とする漫画家にはそんな誇りもあろうか。\n\n本紙「ゴキゲンさん」の作者きざきのぼるさんが亡くなった。８５年に夕刊で開始。四国初の高速道路、三島川之江－土居間１１キロがようやく開通したころである。朝刊の地方版に移り、９９年からは全県でご愛読いただく長期連載となった。\n\n職場や家でストレスをためがちな人へ「ウップンを愉快でコッケイなゴキゲンさんで晴らせたら」と思いを込めた。言葉の通り、とぼけて脱力した登場人物らが紡いできたのは喜劇。「毎朝見て噴き出す」。投稿欄にそんな反響も載った。\n\n遺志を尊重し、受け取った残りの原稿も紙面でお届けする。酒好きでいつも陽気なゴキゲンさんである。涙を隠し、姿を目に焼き付けておこう。", "publish_date": "20220429"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/560641", "title": "小社会 「メイストーム」", "text": "大型連休がきょうから始まる。１年でも爽やかさに満ち、行楽に最も適している時候とされる。ましてことしは、少しの工夫で１０連休もありとなれば、心浮き立つ方々も多かろう。\n\n\n\nその半面、野外でのレジャーには事故も多いという教訓が昔からある。この季節でいえば「メイストーム」という和製英語もその一つだろう。直訳すると「５月の嵐」だ。\n\n\n\n百科事典などによると、１９５４年の５月上旬、北海道東方海上で猛烈に発達した低気圧が発生。死者・行方不明者の数も、船舶の遭難も記録的な惨事となった。その後この低気圧をコンピューターで数値予報に活用した気象学者らが、「メイストーム」と命名したのが由来という。\n\n\n\n北海道・知床半島で観光船が消息を絶った事故は、数値予報の精度も格段に進化した現代の話だ。事故当日は強風、波浪注意報も出ていた。同業他社からは「きょうはやめておいたほうがいい」と助言も受けていた。それがなぜ…。\n\n\n\n観光船の運航会社の社長は記者会見で「出航は私が決めた」と謝罪した。だがそれで遺族の納得が得られるとは思えない。この時期の海は荒れやすく、時に台風並みの激しさに一変する。船長ともども「海のプロ」が、知らなかったはずはあるまい。\n\n\n\n「５月の嵐」はどこでも起きる。釣りに登山に、川遊びやキャンプにと、気象情報には十分注意を払い、本来の「美しい５月」を精いっぱい満喫したい。\n\n\n\n\n\n４月２９日のこよみ。\n\n旧暦の３月２９日に当たります。みずのえ ね 一白 先勝。\n\n日の出は５時２０分、日の入りは１８時４７分。\n\n月の出は４時３２分、月の入りは１７時１４分、月齢は２７．９です。\n\n潮は大潮で、満潮は高知港標準で５時０２分、潮位１７１センチと、１７時３０分、潮位１６９センチです。\n\n干潮は１１時１５分、潮位２８センチと、２３時２８分、潮位４８センチです。\n\n\n\n４月３０日のこよみ。\n\n旧暦の３月３０日に当たります。みずのと うし 二黒 友引。\n\n日の出は５時１９分、日の入りは１８時４８分。\n\n月の出は５時００分、月の入りは１８時１４分、月齢は２８．９です。\n\n潮は大潮で、満潮は高知港標準で５時２８分、潮位１７４センチと、１８時０８分、潮位１７２センチです。\n\n干潮は１１時４６分、潮位１７センチと、２３時５９分、潮位５６センチです。", "publish_date": "20220429"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/915503/", "title": "人間が、ゾウから教えてもらうこと", "text": "昭和の日からスタートする大型連休。懐かしき昭和も新しい令和も、家族連れで気軽に楽しめるスポットといえば動物園だろう▼柵越しに名前を呼ぶと、ちらりと見やり、長い鼻で草を口に運び、耳をゆっくり動かす。のんびり親しげなゾウは園の人気者。各地で会えたが、近年は少しずつ減っている...", "publish_date": "20220429"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220429101833?c=39546741839462401", "title": "平和条約70年 ｜ 長崎新聞", "text": "作家、半藤一利さんの講演を文字でまとめた「昭和史 戦後篇（へん）」（平凡社）では、1952（昭和27）年ごろの日本の姿がこう語られている。〈「通商国家」として国際復帰した戦後日本ですが…基地問題、沖縄問題を曖昧なままずーっと引っ張って、えっちらおっちら交渉を続けていかねばならない〉、そんな時代だった、と▲半藤さんは、その当時、蔵相の秘書官だった宮沢喜一さんの回想も引いている。独立した日本に米国の軍隊を駐留させることは、認められるだろうか。〈大多数の国民が納得するような方式は容易に見出（みいだ）しえなかった〉▲つまり、独立国家の船出は心もとないものだった…と、半藤さんも宮沢さんも述べている。日本が主権を回復した52年のサンフランシスコ平和条約が発効して、28日で70年たった▲「主権回復」の一方で、これを境に沖縄は日本から切り離され、米軍に長いこと統治された。28日を沖縄では「屈辱の日」と呼ぶ▲全国の米軍施設の70％ほどが今も沖縄に集まっている。〈曖昧なままずーっと引っ張って〉きた問題の、始まりの日であることも忘れまい▲きょうは遠い激動の時代を思う「昭和の日」。終戦の日、原爆の日のように、目を閉じて思いをはせる昭和がある。じっと目を凝らさないと、ぼやけていく昭和もある。（徹）", "publish_date": "20220429"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/847222", "title": "理想の上司になるのは難しい｜有明抄｜佐賀新聞LiVE", "text": "２月の話で恐縮だが、明治安田生命による今年の「理想の上司」ランキングは男性がお笑いタレントの内村光良（てるよし）さん、女性はアナウンサーの水卜麻美（みうらあさみ）さんがともに６年連続で１位だった。優しく親しみやすいイメージが理由のようだ◆この人はどうだろう。今季からプロ野球日本ハムを率いる新庄剛志（つよし）監督である。自称「ビッグボス」。派手なパフォーマンスは指揮官になっても変わらず、プロ野球に関心が低い人たちも引きつけた。だが、開幕から１カ月が過ぎ、チーム戦績は最下位と振るわない◆就任会見で優勝は目指さないと言ったように、“種まき”の年と位置づけているのかもしれない。戦力外通告からトライアウトを経て日本ハムに入った古川侑利（ゆうり）投手（有田工高卒）をはじめ、若手を積極的に起用している。「経験」は成長の糧になる。いつか芽を出し、実を結ぶと思いたい。とはいえ、結果が出なければ批判が寄せられる。それに耐え、信念を貫けるかが問われるだろう◆一方、セ・リーグは寅（とら）年なのに阪神が最下位。「今季限りで退任する」という矢野燿大（あきひろ）監督の発言が逆効果になったとの見方もある。とかく理想の上司になるのは難しい◆一つ思うのは、上司が部下を育てる一方で、上司も部下に育てられるのではということ。日本ハムも阪神も「共育」で巻き返してほしい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220429"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1509400.html", "title": "＜金口木舌＞危険に対して臆病であれ", "text": "「板子一枚下は地獄」。命を奪いかねない海を職場とする漁師や船乗りの仕事の過酷さを例えた言葉だ\n\n\n\n▼以前勤務していた宮古支局で、天候が荒れて船が欠航した時、運航会社の担当者が観光客に対して冒頭の言葉を使って危険性を説明したことを覚えている\n\n▼技術の進歩によって、航海の安全性は昔に比べ飛躍的に向上した。それでも自然への恐れを忘れず、まず危険に直面しないことを最優先するという、海に生きる人の知恵と気概を感じた\n\n▼海への畏怖はなかったのだろうか。北海道・知床で子どもを含む26人が乗った観光船が遭難した事故だ。いまだ詳細な原因は明らかになっていないが、波浪、強風の注意報が出され、海況がさらに悪化すると見込まれる中での出航だった\n\n▼運航会社の社長は会見で「今となれば事故を起こしてしまって、判断は間違っていた」と後悔をにじませた。安全第一を油断せず徹底して実行することは難しいかもしれないが、何よりも大事な命を守るために、事業者は危険に対して常に「臆病」であってほしい。", "publish_date": "20220429"}
]