[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/721653/", "title": "＜卓上四季＞自己管理：北海道新聞 どうしん電子版", "text": "好色、博奕（ばくえき）、大酒。三重戒（さんじゅうかい）、これ古人のおきてなり。能楽の基礎を確立した世阿弥の「風姿花伝」にある。快楽や欲望は精進の妨げにしかならない。父観阿弥から学んだ稽古の心構えであった▼自己管理が重要なのは芸能の世界に限らない。日常の生活においても、今後は一層の節制を心がけなければならなくなりそうだ。国の新しいコロナ対策のことである▼", "publish_date": "20220825"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220825khn000003.html", "title": "河北春秋(8/25)：ドイツを主な舞台とした三十年戦争（１６１… | 河北新報オンラインニュース", "text": "河北春秋(8/25)：ドイツを主な舞台とした三十年戦争（１６１…\n\nドイツを主な舞台とした三十年戦争（１６１８～４８年）は、プロテスタントとカトリックが争い、ヨーロッパ全体に拡大した。最後で最大の宗教戦争と呼ばれ、死者は８００万人以上。講和のためのウェストファリア条約は、国際社会は主権国家から成ると定め、広い意味で近代の始まりとなった▼作家森達也さんにかつて聞いた言葉を思い出す。「１７世紀以降、国家というものが突出して強い共同体になってしまった。当然、他の共同体との利害が生まれ、戦争が一層激しくなった」▼ロシアによるウクライナ侵略は、半年が過ぎた今も激しい攻防が続き、終わりは見えない。欧州最大規模のザポロジエ原発には砲撃が相次ぎ、惨劇の危険性をはらんでいる▼今年５月に復刊された国際政治学者藤原帰一さんの著書『「正しい戦争」は本当にあるのか』のまえがき。北大西洋条約機構（ＮＡＴＯ）諸国とロシアとの全面的な対立にまで発展するならと仮定。「大量破壊兵器使用の可能性も含む世界戦争にエスカレートする危険がある。そこに見られるのは、国際人道法に反する侵略を阻みつつ世界戦争を回避するという極度に困難な課題」と指摘する▼恐怖は積み重なる。日本は外交でくさびを打ち込み、平和をつくるという役割を果たせないものか。（２０２２・８・２５）", "publish_date": "20220825"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220825AK0015/", "title": "北斗星（８月２５日付）｜秋田魁新報電子版", "text": "１年前の８月２４日、１９６４年以来２度目の東京パラリンピックが開幕した。大会史上最多の約４４００人の選手が参加し、２２競技５３９種目でメダルを争った。パラアスリートが限界に挑む姿が、コロナ禍で疲弊した世の中に感動と勇気を与えたのを思い起こした\n\n\n\n▼スポーツではないが、障害のある人が一心に物事に打ち込む姿に胸を打たれたことがある。その人は口に絵筆をくわえて詩画（しいが）を描く井川町の佐々木ひでおさん（７２）。健常者の想像を超える努力を重ねながら、車椅子のアーティストとして３０年以上、創作活動を続けている\n\n\n\n▼２４歳の時に交通事故で首から下が不自由になった。４０歳を過ぎて絵画を始め、詩画と出合う。初めの頃は握力を失った左手の親指と人さし指の間に絵筆を挟み肩の力で動かしていたが、細部の描写に限界があった。描きたい一心から絵筆をくわえ、ひたすら描画の技術を磨いてきた\n\n\n\n▼モチーフは身近な草花や秋田の風物など。柔らかなタッチで描く水彩画に、飾らない言葉で生きる喜びや希望をつむいだ短詩を添える\n\n\n\n▼表現するのは「前向きに生きよう」というメッセージ。困難を抱える人へのエールでもある。「人間の苦悩はさまざま。少しでも誰かの励ましになればと思い、日々創作に取り組んでいる」と佐々木さんは語る\n\n\n\n▼出身地である由利本荘市岩城の亀田城佐藤八十八美術館で、９月２５日まで作品展が開催中。佐々木さんの励ましのメッセージが多くの人に届くように願う。", "publish_date": "20220825"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「明治の男は気骨があった」。そんな話を聞くたびに「明治の女性も立派です」との思いが募る－。報道写真家笹本恒子さんは75歳にして明治生まれの女性の取材を始めた。ひたむきな情熱を後世に残す必要があると。\n\n▼▽写真集を開くと個々の肖像写真に取材時の逸話が添えられている。本県の女性の姿もあった。基督教独立学園高（小国町）の書道教師桝本うめ子さんは当時98歳。授業中は立ちっ放しで、生徒たちに手本を書いて回る。「どの字が難しいの。そうか、あなたはまだ1年生ね」\n\n▼▽洋画家桜井浜江さん（山形市出身）が東京都内の自宅アトリエで後進を指導している場面も印象深い。飾らない姿で当時87歳。多くの後輩から「思いやりのある優しい方」と慕われている。後進への稽古について尋ねてみると「食うためにね」とおどけた答えが返ってきた。\n\n▼▽自らも生涯現役を貫いた笹本さんが107歳で亡くなった。近著では地球儀をそばに置いてほしいと若者に語りかける。「くるり、くるりと、そこに生きている人の命と暮らしを想像する。そうすれば世界はもっと仲良くなれるのではないですか」。心に染みる言葉である。\n\n（2022/08/25付）", "publish_date": "20220825"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220825-724634.php", "title": "【８月25日付編集日記】怪談と実話", "text": "「耳なし芳一」の怪談を語るのが得意な教師がいた。Ｓ先生は快活で分け隔てなく、誰からも慕われた。半世紀前のことだ。小学校の畳部屋で暗幕を閉めて聞く怪談は迫力満点。しかし８月のお話会は様子が違った\n\n▼Ｓ先生は終戦を満州で迎えた。小学生だった。語ったのは過酷を極めた引き揚げの体験談だ。迫るソ連軍に怯（おび）え、従順だった中国人使用人の豹変（ひょうへん）に驚き、屋根なし貨車が邦人であふれかえる中、朝鮮半島を逃げた\n\n▼飢えてあらゆるものを食べた。終戦とは名ばかりの死線をさまよう日々。幼い弟は母の背中で逝った。いつも笑顔の師の頬を涙が伝った。聞き入る子は歴史を知らずとも、魑魅（ちみ）魍魎（もうりょう）を生む戦争の恐ろしさを悟った\n\n▼ソ連軍の攻略は９月初めまで続いたとされる。戦後７７年、ロシアもウクライナ侵攻を止めない。炎天下を逃げ惑う人々の乾きや飢えが伝わる。Ｓ先生の体験は過去のものでなかったのか\n\n▼耳なし芳一は平家の怨霊をお経で追い払い救われる。しかし現代の戦（いくさ）は一度始まれば救いようがない。戦争を起こさないことだ。先生たちなら、発する言葉で子どもたちを平和な未来に導くこともできよう。怪談よりも実話が怖い世界なんて、まっぴらごめんだ。", "publish_date": "20220825"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/626860", "title": "キラキラネーム｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "キラキラネーム\n\n仙台育英高の初優勝で幕を閉じた夏の全国高校野球。深紅の優勝旗が初めて白河の関を越えた。つまり、本県だった本州の北限を更新したことになる。そう考えると歴史的な重みも増す▼大会期間中は、ついテレビを見てしまったのだが、首をひねることが少なくなかった。表示される選手名の読み方が分からない。いわゆる「キラキラネーム」である▼都内の夫婦が男の子に「悪魔」と命名し、役所に受理を拒否されたのが話題になって30年近く。以後、年がたつに連れ、字面はおしゃれでかっこいいのだが、難読な名前が増えている▼小紙も外部配信を除き、人名や難読地名には、できる限り確認してルビを添えている。当人に確認、あるいは紙面で読んで、意外な読み方に驚かされることは多い▼国は戸籍上の読み仮名について、漢字本来と異なる読み方をどこまで認めるか検討作業を進めている。容認範囲が広くなるほど確認の苦労は増えるが、名前は大事に扱われるべき人の個性である。しっかり対応しないといけない▼世界平和統一家庭連合（旧統一教会）を巡る問題では、自民党衆院議員が教会トップを愛称で呼び物議を醸している。「（韓国語の発音で）間違えたら失礼だから」。きちんと覚えない行為の方が失礼で、いかにも苦しい釈明だろう。名前はそういうものだ。", "publish_date": "20220825"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/165149", "title": "2022/08/25【三山春秋】どうやら今年も香ばしく焼き上がり、脂…", "text": "▼どうやら今年も香ばしく焼き上がり、脂の乗った塩焼きにありつけそうもない。北海道の港で先週、サンマ漁の初水揚げがあった。低調なスタートという。港近くの鮮魚店は〈大赤字の販売！ 1匹300円〉と売り出す\n\n▼初物ということもあろうが、この先も「高級魚並み」とも言われる価格が続きそうだ。スーパーをのぞくと、冷凍物が1匹198円（税別）。塩焼きは我慢し、サンマの開きでうまさを味わうとしよう\n\n▼本土復帰前の沖縄で琉球政府を相手に異例の裁判をしたおばぁ、玉城ウシを描いた『サンマデモクラシー』（山里孫存（まごあり）著）をお盆休みに読んだ。ウシは関税を巡る米国の暴挙により大衆魚のサンマが高値になったことへ怒りの声を上げた\n\n▼海水温の変化、水産資源の乱獲など理由はさまざまだが、手が届きにくくなるほどの高値には「ガッティンナラン」（合点がいかない）と口にしたくもなる\n\n▼同名映画を基にする同書は復帰運動に火を付けることにもなったウシの行動や周囲の動向を追い、「民主主義とは何か」を問う\n\n▼本筋ではないが〈全国ニュースはわずか四十秒〉という項目に目が留まった。2004年8月13日、沖縄国際大に米軍ヘリが墜落した事故に対する関心の低さのことだ。日航ジャンボ機、県防災ヘリの事故と同じ時季に沖縄であった惨事。群馬からも沖縄の米軍基地問題を考えねばいけないと自戒した。", "publish_date": "20220825"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/103658", "title": "新潟日報デジタルプラス", "text": "終戦の日に合わせ本紙窓欄が戦争の記憶をテーマに投稿を募集したところ、７０通が寄せられた。内容は悲惨な戦場、空襲の恐怖、肉親を失った悲しみとさまざま。記憶に残った日も人それぞれだった\n\n▼掲載はされなかったが、新潟市東区の江部綾子さん（９７）は１９４５年８月１２日の体験について寄せた。１１日に県知事は原爆が投下される可能性があるとして新潟市民に疎開を求めた。「まちから人の姿が消え異様だった」\n\n▼江部さんは翌日、夜明けを待ち自転車で旧横越村の母の実家へ急いだ。「生きた心地がしなかった」。ペダルを何時間こいだのかすら、もう思い出すことができない\n\n▼１３日付に掲載された三条市の小倉高子さん（５７）がつづったのは祖父が２９歳で出征した４３年５月３０日のことだ。祖母は２５歳。幼い長女を抱えて、新たな命を宿していた。祖父母は自宅からほど近い、小さな橋で別れた\n\n▼別途話を聞かせてもらった。この年に生まれた次女を、祖母は「カツ」と名付けたという。「戦争に勝てば祖父は無事に帰ってくると考えたのではないか」と小倉さんは推し量る。祖母は２００１年に８３歳で亡くなった。認知症を患い、家族を別人と間違えることもあったが橋での別れは覚えていた\n\n▼〈八月や六日九日十五日〉。広島原爆の日、長崎原爆の日、終戦の日を順に並べたこの句は、日本人の心に重く響く。三つの日のほかにも、一人一人に忘れられない日があった。それらをしっかりと引き継いで平和を守らなければならない。", "publish_date": "20220825"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/25/79981/", "title": "2022年８月25日(木)", "text": "▼23日四人、22日三人、21日七人、20日七人…新型コロナウイルス感染関連死として県が発表する死者の数である。８月は一日も途切れることなく、死者の発表が続いた\n\n▼このことと無関係ではないと思うのだが、松阪市の竹上真人市長が一人暮らし高齢者を対象にエンディングサポート相談窓口を開設すると発表した。死後の葬儀など手続きを業者に託す委任契約の手助けをし、費用を補助する。竹上市長は「一人暮らしの高齢者がすごく増え、民生委員が大変」。その支援策になるという\n\n▼第一次コロナ禍で、ＮＨＫが多忙を極める遺品整理業者をリポートしていた。コロナによる孤独死が増え、遺品整理の注文が次々舞い込み、業者はライトバンなどで待機して、携帯の指示で生前暮らしていた現場へ駆けつける寸法だ\n\n▼使命感にあふれて丁寧に故人の思いを受け止めて遺品を整理し、遺族への返品などを分類していく内容だった。遺品を注意深く観察する男が主人公のサスペンスドラマ『遺品の声を聴く男』が始まったのが平成21年。その前年には、『納棺夫日記』（平成五年、青木新門著）に触発された映画『おくりびと』がアカデミー賞外国語映画賞を受賞している\n\n▼『納棺夫日記』には、夫の仕事に妻が「けがらわしい」と言い放った話が出てくる。日本人特有のけがれ思想から死者の尊厳へ、意識の変革がどれほど進んだかどうか。孤独死が社会問題になったのは平成七年の阪神淡路大震災以後である。県内にもその問題が押し寄せていることを、コロナが浮き彫りにしたと言えなくもない。", "publish_date": "20220825"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015581928.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "甲子園の夏が終わった。夢が実らなかった監督たちの言葉で大会を振り返ろう。敗者の弁は、いつも味わい深い◆主力がコロナウイルスに感染した県岐阜商の鍛治舎監督。出場辞退まで考えたが、３年生の顔が浮かんだ。入学時から感染症にほんろうされた学年である。彼らが戻るまで勝とう、と誓っての初戦に大敗し、「３年生に申しわけない」と◆島根代表の浜田も集団感染があった。３回戦で敗れた家田監督は、つらい時期を振り返って、「野球をさせてもらえるだけでもありがたい気持ち。点差が開いても一生懸命に踏んばってくれた」。得たものもある◆優勝候補とされた智弁和歌山は早々に姿を消した。中谷監督が悔いる。「重圧を取り除いてやることもできなかったし、いろんなものを背負わせすぎた」。強くなればなったで越えなければいけない壁がある◆大阪桐蔭は３度目の春夏連覇が果たせなかった。選手をたたえた西谷監督は「プレッシャーを感じるのは幸せなこと」と言葉を継ぐ。これは僚紙デイリースポーツから。そんな立場にいることを前向きにとらえた◆兵庫代表、社の山本監督。終盤に追い上げ、ワクワクさせたゲームに「選手たちはすごい」。そう、すごかった。胸の奥にほてりを残し、８月はいく。２０２２・８・２５", "publish_date": "20220825"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220825214745.html", "title": "衝撃的な安倍元首相の銃撃事件から、きょ…｜奈良新聞デジタル", "text": "衝撃的な安倍元首相の銃撃事件から、きょうで四十九日。事件当初とは世の中の空気が大きく変わっていることに心を痛めている人も多かろう。\n\n容疑者の動機が、母親の信仰する旧統一教会にあったことで、教会そのものの活動が問われるとともに、政治家との関係に注目が集まっている。\n\n名目だけにしても、教団が関係する団体の実行委員長を務めて会合であいさつしたり、信者らが選挙の時の投票はもちろんだが、選挙の手伝いをしてきた。\n\n教会が関係する団体であるとは「知らなかった」と言う国会議員も多いが、それで済まそうとするから、批判の声が大きくなる。教会との関係の濃淡を明確に示すことだ。\n\nその上で、自身の進退についても、他人と比較するのではなく、自らが決めるべきだ。そして、社会的に問題となるいかなる団体とも関係を断つことを明確にせよと言いたい。\n\n少なくとも県選出の議員の皆さんは、これまでの教団および教会関係団体とのことについて、正直に説明することだ。安倍元首相が凶弾に倒れた奈良だからこそ、全国の見本をみせてもらいたい。(治)", "publish_date": "20220825"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1300050/", "title": "粋な夏の贈り物といえようか。ペ…：山陽新聞デジタル｜さんデジ", "text": "粋な夏の贈り物といえようか。ペットボトルのキャップを１０個以上持参した人に、水筒の一種・マグボトルをプレゼントした。倉敷市の玉島商工会議所が先月行った取り組みだ▼本紙倉敷・総社圏版でも紹介され、用意した５００本がわずか３日間ではける人気ぶりだった。水筒を持ち歩くことでペットボトルの飲料を控えてもらい、環境負荷を減らす狙いがある▼ペットボトルの製造・廃棄に伴う二酸化炭素の排出を減らすとともに、プラスチックごみとして流れ出て海を汚染するのを防ぐ効果などが期待される。ただ、暑い夏に水筒を持って外出して飲み干すと、補給も必要になる▼そのため岡山市は、誰でも無料で水を補給できる給水スポットの設置を進めている。昨年１１月、埼玉県の給水機貸し出しの会社と協定を結び、無償で機器のレンタルを受ける。これまでに市役所１階と１６公民館に給水機を設置し、今後も観光施設などを含めて増やしていく予定だ▼この会社は全国的に給水スポットを設けようと試み、現在４５の自治体と連携している。香川県では高松市のＮＰＯ法人が、県内に多いうどん店に依頼して給水させてもらう運動に取り組んでいる▼まだまだ暑い日は続く。喉の渇きを感じたら、ペットボトルに頼るだけでなく、環境にも思いをはせて少し習慣を見直すことも考えたい。", "publish_date": "20220825"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/206014", "title": "会社の方針、異様です。", "text": "パソコンやスマホで文章を作るとき、入力した文字が思わぬ字面に化けることがある。「それは会社の方針とのこと、正しいようです」。そう書いたはずが、画面に現れたのは「それは会社の方針とのこと、但（ただ）し異様です」▲変換ミスを集めた日本漢字能力検定協会のコンテスト「年間変漢賞」の上位作品にあった。16年も前に切り抜いた記事だから、今は昔の話と思っていたら…。この会社では20年前から、異様な方針がずっと続いていた▲トラック製造の最大手、日野自動車である。偽のデータでエンジンの排ガスや燃費の試験をすり抜けていたという。新規まき直しの調査報告書から1カ月もたたず、新たな不正が明るみに出た。泥沼はどこまで深いのか▲「上に物を言えない」「できないことをできないと言えない」。調査報告書が非を鳴らした「言ったもの負け」の企業風土。そうした上意下達の土壌は、ほろ苦いことだが、「言われたことをよく聞くのが良い子」という学校風土の延長線上にある▲例の作品集から、もう一つ引く。「常識力検定を導入してはいかが」が、「上司気力検定を…」に。どちらの力も、出題や採点は部下に任せる方がいい気がする。", "publish_date": "20220825"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/258839", "title": "明窓・地域社会も全員野球", "text": "東北勢の初優勝で幕を閉じた夏の甲子園。悲願を果たした仙台育英（宮城）の初戦・鳥取商戦をテレビで観戦し、登板した５投手全員が最速１４０キロ超の直球を投げる姿に度肝を抜かれた▼仙台育英は総合力が際立っていた。下関国際（山口）との決勝で満塁本塁打を放った岩崎生弥選手、先発で好投した斎藤蓉投手は宮城大会でベンチ外や出場なし。甲子園までの紅白戦で活躍し、勢いを大舞台の躍動につなげた▼選手層が厚いといえばそれまでだが、自らの出番を信じて準備を怠らなかった選手が輝いた。高校時代に選手を諦め、学生コーチに就いた須江航監督（３９）だから目をかけられた面もあろう。まさに全員野球。絶対的エースや主砲頼みでは勝ち抜けない高校野球の転換点を見た▼今後主流となりそうな戦い方は、山陰両県の控え部員にも励みになったのではないか。今回ほど控えに着目した大会はなかった。浜田も苦しんだ新型コロナウイルス禍で、選手を入れ替え臨むチームも目立った。データ班の分析で強豪を倒した学校もあった。部員一人一人の役割が重みを増す▼その戦いぶりには人口減少社会を生き抜くヒントが隠されている。人手不足が相まって地域も会社も一人一人の役割は以前にも増して大きく、重責が回ってくる好機も多い。地域社会では誰もがレギュラー選手だ。皆が与えられた役割を全うした先に維持、発展が見えてくる。（吏）", "publish_date": "20220825"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220825"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/588508", "title": "小社会 白河の関", "text": "白河の関といえば、みちのくの玄関口だ。古くは人や物資の往来を取り締まる機能があり、それが失われると歌枕として歌人の憧れの地になったという。奥の細道の旅に出た松尾芭蕉は白河に着いて、「旅心定まりぬ」と記した。\n\n\n\n高校野球の世界では、その白河が現代も関所として残っていた。東北勢は春夏とも甲子園で優勝がなかった。小欄が幼い頃、深紅の優勝旗に最も近づいた伝説は１９６９年、決勝再試合の末に松山商に敗れた青森・三沢高だったか。\n\n\n\nエースだった太田幸司さんは２０年余り前の本紙で既に、東北勢はいつ優勝しても不思議はないと話している。「僕たちの時代と違い、今は県外からもいい選手が集まっていますから」\n\n\n\n練習環境の充実で、雪国のハンディからくる他地域との実力格差も感じなくなって久しい。２１世紀に入り、東北勢の決勝進出は春夏９回。北海道勢は一足早く栄冠を手にした。みちのくの関を優勝旗が通れないのは、もはやジンクスの類いだったろう。\n\n\n\n夏の甲子園で、仙台育英高が東北の悲願を達成した。監督の須江航（わたる）さんは「１００年間、開かなかった扉が開いた」。野球好きとしては、やはり頭の中の地図が一つ塗り替わった思いがする。\n\n\n\n県勢は２０年前の明徳義塾を最後に優勝がない。素人目に気になるのは、強豪校がなお強豪化する大都市部との格差か。いやいや、そんなことはないという野性味あふれるチームの出現を求む。\n\n\n\n\n\n８月２５日のこよみ。\n\n旧暦の７月２８日に当たります。かのえ いぬ 八白 仏滅。\n\n日の出は５時３５分、日の入りは１８時４１分。\n\n月の出は３時１０分、月の入りは１７時４９分、月齢は２７．４です。\n\n潮は中潮で、満潮は高知港標準で４時２２分、潮位１７２センチと、１７時５４分、潮位１８０センチです。\n\n干潮は１１時０７分、潮位３７センチと、２３時２８分、潮位１０１センチです。\n\n\n\n８月２６日のこよみ。\n\n旧暦の７月２９日に当たります。かのと ゐ 七赤 大安。\n\n日の出は５時３５分、日の入りは１８時４０分。\n\n月の出は４時０９分、月の入りは１８時２３分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で５時０１分、潮位１８１センチと、１８時１８分、潮位１８５センチです。\n\n干潮は１１時４１分、潮位３１センチと、２３時５５分、潮位９２センチです。", "publish_date": "20220825"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/978007/", "title": "「九九」は続くよ、いつまでも", "text": "楽しい夏休みも、終わりが見えてくる頃。あれやこれや、終わりが見えない宿題も追い込みの時期。「昔の夏休みは海に山に遊び回っていた」なんて聞くと、現代に生まれた不運を嘆いたりもして▼けれど。昔だってやはり勉強は並大抵ではなかった。例えば、九九。江戸時代には「八算」という割り算まで学んだそうだ。試しに「1...", "publish_date": "20220825"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220825104148?c=39546741839462401", "title": "開業まで29日 ｜ 長崎新聞", "text": "「10時打ち」という言葉を初めて聞いた。目当ての日の1カ月前、JRの窓口で乗車券の前売りが始まる午前10時ちょうどに、駅員や旅行会社の職員が端末の発券ボタンを押すことをいうらしい▲早過ぎると受け付けてもらえず、遅過ぎるのは論外。完売までの時間は10秒だったというから、文字通り秒単位の争奪戦だ。9月23日に開業する西九州新幹線、一番列車の指定席券が一昨日発売された▲長崎から博多へ行くのに途中で列車を乗り継ぐ新幹線はどんな未来を乗せて走るのか、誰が乗るのか、本当に乗るのか…期待の一方で、不安や疑念がどうしても消えない。だからファンの熱意がうれしい。新しいレールへのエールに思える▲「10時打ち」は全国各地の駅で試みられた可能性が高い。鉄道の線路が、決して沿線の自治体や鉄道会社だけの物でなく、乗る人全ての“公共財”であることを改めて思う。そのことは「佐賀県の説得がカギ」という文脈でばかり語られがちな将来構想にも別な視点を与えてくれそうな気がする▲争奪戦に敗れたファンが気丈に語ったそうだ。「まだ自由席があります」。首都圏の通勤ラッシュ並みの混雑も予想される▲「密」がちょっぴり心配だ。でも、その心意気が心強い。本紙の題字下のカウントダウンは「29」になった。（智）", "publish_date": "20220825"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/906682", "title": "「全数把握」見直し", "text": "数字は客観的な指標になるが、扱い方はなかなか難しい。１０人が参加した集会があったとして、「１０人も」と「１０人しか」では受け手の印象が違ってくる◆どの数字を使うかという問題もある。一つの事柄に関わるデータがいくつかある場合、その選択に主観が入り、意図的に都合のいい数字だけを拾い上げることはできる。「数字はうそをつかないが、うそつきは数字を使う」ともいわれるように、誤った方向へ進める危うさが潜んでいる◆新型コロナのニュースに触れていると、改めて数字の難しさを感じる。検査数、新規感染者数、重症者数、病床使用率など、さまざまな数字を目にするが、どれを重視するかによって現状の捉え方や危機意識は異なってくる◆感染拡大が続く中、感染者の「全数把握」について、政府は各自治体の判断で発生届を高齢者など重症化リスクのある人に絞れるようにする方針を示した。医療機関や保健所の負担軽減を図り、診療に注力するのが狙い。感染者数に一喜一憂していた頃とは状況も変わっており、ウイルス特性を見極めた対応だろう◆いろんな数字があり、どう捉えればいいかと戸惑いはするが、基本的な感染対策を続けるしかない。「第７波」を乗り越えた後にも大波、小波は押し寄せるだろう。数字に踊らされずに対処する冷静さを保ちたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220825"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161658/", "title": "横浜市鶴見と聞いてドラマ好き... | 南風録 | 南日本新聞", "text": "横浜市鶴見と聞いてドラマ好きならピンとこよう。ＮＨＫ連続テレビ小説「ちむどんどん」の舞台の一つである。沖縄本島北部・やんばる生まれのヒロインが料理人を目指して上京し、暮らした街だ。\n\n京浜工業地帯の一角にあり、やんばる出身者が多いことで知られる。出稼ぎの人が居着き、沖縄タウンと化した。始まりは大正の頃というから古い。地元の県人会によれば、少なくとも４００人超が現在も住む。\n\n県人会の会館がある仲通商店街は沖縄色が濃く残る。路地に入れば、門柱にシーサーを置き、庭先でゴーヤーを育てる家が少なくない。街の風景は地方によくある商店街と似て、のどかな雰囲気が郷愁を誘う。\n\n人気の店で沖縄そばを注文した。スープは豚とかつおだしが効いている。かつお節の消費量は断トツに沖縄が多いと、かつて枕崎の製造業者が話していたことを思い出す。\n\n隣県との接点が食の話題ならワクワクするが、近年は国防絡みでのつながりが進む。軍備拡大を続ける中国を念頭に、防衛の「空白地帯」を埋めるため奄美、馬毛島、本土へと網がじわじわと広がっている。\n\n沖縄県知事選がきょう告示される。基地問題か、それとも経済か。振興予算をてこにアメとムチを使い分ける政府に、県民は翻弄（ほんろう）されてきた。あすはわが身かもしれない。日本復帰５０年の節目に示される民意は、朝ドラと同じく見逃せない。", "publish_date": "20220825"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1572030.html", "title": "＜金口木舌＞平和と豊かさ、誰に託す", "text": "給油ランプの点滅に気が付き、久しぶりにセルフではないガソリンスタンドに入り、レシートを見てため息が出た。レギュラーガソリンの県内平均小売り価格は７月に過去最高の１８４円50銭を記録し、全国でも一、二を争う高値が続いている\n\n\n\n▼食料品や外食、日用品なども多くが値上がりし、電気代も高止まりが続く。全国消費者物価指数の上昇率は年内に３％に達する可能性があり、増税の影響を除くと１９９１年以来の高水準で、輸送費のかさむ離島県沖縄ではより一層深刻だ\n\n▼一方で経済はコロナ禍からの回復が遅れ、物価高と景気停滞が同時に起こるスタグフレーションの様相を呈している\n\n▼企業の利益が確保されなければ、働く人の収入が減り悪循環に陥る。頭では値上げの必要性を理解できても、収入は横ばいで支払いだけ増えていくのは不安が募る\n\n▼個人や企業の努力では解決できない問題だからこそ、政治がその役割を果たす時だろう。今日、知事選が告示される。平和で豊かな沖縄という願いを誰に託すのか、しっかり考えたい。", "publish_date": "20220825"}
]