[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/496241/", "title": "任期満了：北海道新聞 どうしん電子版", "text": "先進国首脳が集うサミットの第１回は１９７５年１１月、パリ郊外の古城ランブイエで行われた。呼びかけたのはジスカールデスタン仏大統領（当時）。今月、コロナ感染のため９４歳で死去した▼日本から出席した三木武夫首相は欧米の首脳がファーストネームで呼び合う姿に「あれでなくては心を割った本当の話はできない」と感心したと、夫人が回想録に記している▼晴れ舞台に臨めたのは、前年に田中角栄首相が金脈問題で退陣し、自民党内の調整で後任のお鉢が回ってきたからだ。金権政治から「クリーン三木」。この党にかつてあった懐の深さを示す首相交代だった▼三木はロッキード事件の真相究明に「不退転の決意」を掲げるが党内の反発に遭う。局面打開の衆院解散も阻まれ、現憲法下で唯一、任期満了の衆院選を迎えた首相でもある。結果は自民惨敗で退陣した▼さて菅義偉首相である。急きょの登板だったのは三木と同じでも、前政権の継承を訴えた手前、桜を見る会など「政治とカネ」の疑惑解明には及び腰だ▼衆院の任期満了は来年１０月。首相は解散の条件にコロナの感染抑止を挙げるものの、これまでの政府の対応のまずさもあって状況は厳しい。２５日の記者会見で年末年始の会合自粛などを呼びかけたが、医療崩壊の危機にさらされる国民の胸に響いたかどうか。政権の命運を懸ける不退転の覚悟で対策に当たるしかない。２０２０・１２・２７", "publish_date": "20201227"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201227khn000001.html", "title": "河北春秋(12/27)：地名が歴史を物語る。一と九を除き、二日町… | 河北新報オンラインニュース", "text": "河北春秋(12/27)：地名が歴史を物語る。一と九を除き、二日町…\n\n地名が歴史を物語る。一と九を除き、二日町から十日町まである山形市。初代山形藩主・最上義光（よしあき）が城下町を築いた際、地区別に日替わりで開いた定期市の名残だ。義光は仙台藩祖伊達政宗の因縁深き伯父である▼町割り時の「かなめ石」が市神に祭られ、現在は文翔館（旧県庁）近くの湯殿山神社境内に鎮座する。元々あった十日町から明治初期に「通行を妨げる」と動かされたが、撤去を指揮した県の役人が事故死し、かなめ石のたたりと恐れられた▼市神祭りが起源の初市は江戸初期に始まり、４００年以上続く。毎年１月１０日に十日町、七日町の目抜き通りを歩行者に開放し出店が並ぶ。昨年は約２０万人が来場したが、新型コロナ感染が影を落とす▼山形商工会議所は規模を縮小し、何とか開催を目指した。出店は約８０と昨年の半分以下に減少。会場には出入り口を設け、検温や来場者登録など感染対策を練ったが、中止せざるを得なかった▼初飴（あめ）や色鮮やかな団子木など初市恒例の縁起物は小売店に置かれる。商売繁盛、無病息災を願う伝統行事まで中断させるコロナ禍。初飴を作る大山製菓（山形市）４代目の鈴木健太郎さん（４３）は「想定内だが…。笑顔のいい新年になるよう、食べてほしい」。災禍の収束を願い、飴作りに励む年の瀬だ。（２０２０・１２・２７）", "publish_date": "20201227"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201227AK0019/", "title": "北斗星（１２月２７日付）｜秋田魁新報電子版", "text": "かまやつひろしさんの「二十才（はたち）の頃」とアリスの「二十歳（はたち）の頃」はいずれも、なかにし礼さんが作詞した。昔、成人の日にちなんだラジオの特集で２曲が流れた。録音して何度も聴いた\n\n\n\n▼共に恋人と暮らした日々を回想する詞。前者は恋人をモデルに絵を描き、ショパンの曲を聴く優雅な生活だ。一方で後者は、どこか満ち足りない同居が殺風景な部屋の様子と共に描かれる。同じタイトルでも対照的で面白い\n\n\n\n▼なかにしさん自身の２０歳の頃となると、苦い思い出ばかりという。湿気で膨らんだ茶色い畳の三畳間で暮らした。学費を払えず大学は停学処分になった。誕生日に恋人と別れた。著書「わが人生に悔いなし」に記している\n\n\n\n▼なかにしさんが死去した。手掛けた詞は約４千曲。ヒット曲を生み出すため、人の心をつかむ言葉の「ひらめき」を重視した。身の回りのことを頭から拭い去り、自分が「何者でもないもの」になって初めて、「ひらめき」が降りてくるという（著書「歌謡曲から『昭和』を読む」）\n\n\n\n▼代表作「石狩挽歌（ばんか）」の詞に登場する「オンボロロ」もひらめきの造語。かつてニシン漁で栄え、今は寂れた浜の雰囲気を伝える会心の一語だった。聴く人のイメージを膨らませ、歌の世界に誘い込んだ\n\n\n\n▼ヒット曲「北酒場」でなかにしさんとコンビを組んだ作詞作曲家の中村泰士さんも先日亡くなった。作曲家筒美京平さんは１０月、鬼籍に入った。昭和の歌謡曲を支えた巨匠の相次ぐ訃報は寂しい限りだ。", "publish_date": "20201227"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽11日付本紙のカメラ360度に掲載された雁戸山の写真は冠雪して間もない山容を捉えたもので、まさにのこぎりのようだった。兵庫県では大きなのこぎりを雁頭鋸（がんどうのこ）と称し、これが雁戸山の名称の由来の一つとされる。\n\n▼▽これとは別のいわれを調べていくと七十七銀行（仙台市）元常務で多くの歌集も残した伊沢信平さんの著書「一徒歩登山者の手記」（1975年発刊）にたどり着いた。伊沢さんが自らの足で稼いだ雁戸の由来が戦前の紀行文「晩秋の雁戸山」（35年11月）に残されている。\n\n▼▽雁戸山の頂で登山者を待っていたのは宝沢（現山形市）から来た神社の社守で、伊沢さんは美しい赤インキの登拝記念スタンプを手帳に押してもらった。伊沢さんは「独りでとぼしい登山者を待ち受け、記念スタンプを押してくれる、この奇特な心にうたれた」と回想する。\n\n▼▽社守に雁戸の由来を尋ねると、北に位置する笹谷峠の道を開いた雁戸太郎の名を冠したもので、この山には古くから道があり元道（がんどう）と言ったのを雁戸と書くようになったと説明してくれたそうだ。雁戸のいわれは諸説あるが、社守の言葉には地元の人ならではの説得力がある。\n\n（2020/12/27付）", "publish_date": "20201227"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201227-571490.php", "title": "【12月27日付編集日記】ジンクス", "text": "報道の世界には、昔から妙なジンクスがある。「今年の十大ニュースを発表した後に、大きなニュースがある」というものだ\n\n▼記憶に残るのは、たとえばロシアのボリス・エリツィン大統領の辞任だ。１９９９年１２月３１日の発表だった。翌年の年の瀬には東京の世田谷区で一家４人が殺害されているのが発見された。２０１１年には大みそかの深夜、特別手配されていたオウム真理教元幹部が警視庁丸の内署に出頭した\n\n▼では去年は何があっただろうか。世界保健機関（ＷＨＯ）が、中国で発生した原因不明の肺炎に関する情報に接して、対応を開始したのが昨年１２月３１日から今年１月１日にかけてだったとされる。今に続く新型コロナウイルス感染症だった\n\n▼「新型コロナには年末年始はない」。先日、日本医師会長がこう述べた。ウイルスにとって、人間のカレンダーは関係ない。そして新型コロナ対策に奔走する人たちにも年末年始はなかっただろう。今年も残念ながらそうなのかもしれない\n\n▼新型コロナに明け暮れた年。いよいよ年末の最後の週に入った。医療・保健関係者の労苦を少しでも減らすには感染を減らすしかない。一人一人がそれぞれすべきことをしっかり実践したい。", "publish_date": "20201227"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/401149", "title": "箱根から世界へ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "箱根から世界へ\n\n１月２、３日に行われる東京箱根間往復大学駅伝（箱根駅伝）は例年、100万人以上の観衆が沿道を埋める。テレビの平均視聴率は30％前後。正月の風物詩として定着した▼仲間と力を合わせて天下の険に挑むストーリーが日本人好みだし、レース中に想定外の事態が時に起きる。スポーツに関心がない人も、テレビにくぎ付けになってしまう▼「応援したいから、応援にいかない」。主催の関東学生陸上競技連盟がポスターなどに使う今回大会のキャッチフレーズだ。コロナ禍での開催となり、沿道からの観戦自粛を強く呼び掛けている▼箱根駅伝は1920年に４校が参加し、第１回大会が開かれた。日本初の五輪マラソン選手金栗四三（かなくり・しそう）らは「世界に通用する選手」の育成を掲げ、米大陸を横断する壮大な駅伝を計画。箱根をロッキー山脈に見立て、その選考会として始まった▼大会公式サイトによると、76人の箱根駅伝経験者が五輪代表になった。ただ、マラソンや長距離種目はアフリカ勢に水をあけられ、箱根のヒーローの“燃え尽き”を懸念する声も聞かれた▼今年はマラソン大迫傑（おおさこ・すぐる）選手、１万メートル相沢晃（あいざわ・あきら）選手の箱根ＯＢ２人が日本新を樹立、東京五輪代表に決まった。学校の名誉や勝利はもちろん大事だが、大会の原点である「世界」を見据えた韋駄天（いだてん）がさらに出てきてほしい。", "publish_date": "20201227"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/263917", "title": "27【三山春秋】〈名匠のみならず、むしろ数多く…｜三山春秋｜上毛新聞ニュース", "text": "▼〈名匠のみならず、むしろ数多くある地方の工場でこそ全く新しい製品をつくりだすことができる〉。ドイツの世界的建築家、ブルーノ・タウト（1880～1938年）が日本での工芸品生産の方針を示した言葉の一部だ\n\n\n\n▼ナチスドイツの迫害を逃れ33年から3年半にわたってこの国に滞在した。本来の仕事である建築、設計はほとんどできないなか、高崎市で工芸デザインと指導に意欲的に取り組んだ\n\n\n\n▼そこで良質な工芸品生産のために最も重視したのが、日本のものづくりの伝統を受け継ぐ職人たちの技術だった\n\n\n\n▼竹、漆、木などを使った機能的かつ優美な家具や日用品からは、その土地の材料、技術、文化を生かして理想を追い求めるタウトの揺るぎない「創造の哲学」が伝わってくる\n\n\n\n▼それらの工芸品は、国内ではこれまでも注目され、研究が進められてきたが、海外ではほとんど知られていなかった。ところが近年、様相が変わった。タウトの資料を多く収蔵する県立歴史博物館によれば、フランス、オランダの美術館、博物館に工芸品やデッサンを貸与したという\n\n\n\n▼こうした関心の高まりを受け、同博物館は来月5日から、工芸品を中心とする特別収蔵品展「ブルーノ・タウトの世界」を開く。時を経てますます重みを増しているタウトの実践に、もう一度触れてみたいと思う。", "publish_date": "20201227"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/27/54328/", "title": "2020年12月27日(日)", "text": "▼「漁協の承諾を得るよう業者に求めた認識はない」と桑名市の伊藤徳宇市長。承諾を業者に指示した文書が明らかになっているにもかかわらず、である。「文書の存在を知らなかった」とも言ったが「非は認めなければいけない」として「被害に遭われた事業者、市民に心からおわび申し上げる」と謝罪した\n\n▼県も「業者に漁協へ工事説明に行くよう指示」（真弓明光理事）しながらも「（恐喝行為との結びつきは）結果的だった」。業者に謝罪する考えはないことを稲森稔尚県議に伝えた\n\n▼桑員河川漁協の前組合長が恐喝容疑などで有罪判決を受けたのちの対応である。ともに恐喝事件が起きる環境を整えたとされる市と県で謝罪する、しないに分かれたのは、一つには判決で関与を名指しされたかどうかの違いではなかったか\n\n▼市職員はしかし、名指しされても責任を認めない。行政指導に強制力はないとして、漁協に承諾を求めたのは業者の自由意志みたいな論法を展開する。かつてゴルフ場開発規制を受け、県の指導に従ったのに断念せざるを得なかったとして開発業者が損害賠償を求めたのに対し、県が反論した論法でもある\n\n▼特定の漁協にだけ報償費を払った理由について、県は旧上野市議会の決議をあげた。桑名市は承諾を求めた指導について、県議会の採択に基づく県の指導をあげた。いずこも同じお役人である\n\n▼県は業者へのアンケート次第での検討も示唆する。受領は倒るる所に土をつかめ。転んでもただでは起きないのが平安時代の官僚のトップ。どちらに転んでも傷を最小限にするのが現代の県職員。", "publish_date": "20201227"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/846283.html", "title": "１２月２７日【大自在】 ３５人学級と少子化｜静岡新聞アットエス", "text": "２０年前の話である。「異動することになったら連絡をください」と、小学２年の息子が通う学校の教頭から予期せぬ電話がかかってきた。転勤族には同じように声を掛けているのだろうか。その理由を聞いて納得した。\n\n１学級の上限は４０人。２年生は８１人で、１学級２７人の３学級だった。１人転校して８０人になると、１学級４０人の２学級になってしまう。学級が一つ減る上、担任の負担が増す。児童１人の行方が学校の一大関心事だった。\n\n後日、異動が決まり、教頭に告げると、第一声は「残念です」。だが、まもなく転入生が来ることが分かり３学級は維持されることになった。わざわざ連絡をしてくれた教頭の声は弾んでいた。\n\n公立小学校全学年で学級の上限を４０人から３５人に引き下げるという政府の方針を聞き、昔のやりとりがよみがえった。本格的な少人数学級化の決定は約４０年ぶり。新型コロナウイルスが結果的に後押しした。教室での密も避けるべきという声が高まり、教育現場の長年の要望は一歩前進することになった。\n\nただ、少子化で小学校の３５人学級はほとんど実現していると言える。２０年前も３５人以下の学級は約８割に達していたが、今では９割を超える。文部科学省は３０人学級を目標に掲げて財務省と折衝を続けていた。\n\n少子化が進めば、３０人学級も自然と実現するかもしれないが、社会全体からみれば好ましいとはいえない。半世紀前は４５人学級。それでも子どもの増加で校舎の教室が不足し、冬場は冷え込んだプレハブで授業を受けたことが、今では懐かしい。", "publish_date": "20201227"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n大空（おおぞら）を飛（と）ばない鶏（にわとり）にも「止（と）まり木（ぎ）」が必要（ひつよう）である。元農相（もとのうしょう）が鶏卵大手企業（けいらんおおてきぎょう）から現金（げんきん）をもらった疑惑（ぎわく）で、そのことを知（し）った\n\n日本（にほん）の養鶏（ようけい）は狭（せま）いカゴに入（い）れて卵（たまご）を産（う）ませる。国際組織（こくさいそしき）（ＯＩＥ）がストレスのない状況（じょうきょう）で飼（か）う基準（きじゅん）を提案（ていあん）、巣箱（すばこ）や止まり木の設置（せっち）を求（もと）めた。改善（かいぜん）には莫大（ばくだい）な金（かね）が掛（か）かるので業界（ぎょうかい）は反対（はんたい）。政治家（せいじか）に頼（たの）み込（こ）んだ。その結果（けっか）「止まり木」案（あん）は消（き）えた。これが疑惑の図式（ずしき）である\n\nスタンドバーの高（たか）イスを思（おも）い出（だ）すサラリーマンも多（おお）いだろう。これも「止まり木」と呼（よ）ばれる。酒場（さかば）のカウンターで疲（つか）れを癒（い）やしていると鶏の気持（きも）ち？が分（わ）かる。ベルトコンベヤーに乗（の）って卵を産み続（つづ）けるような仕事（しごと）はイヤだ。たまには休（やす）みたい\n\n環境（かんきょう）を良（よ）くすれば、おいしい卵も産まれ消費者（しょうひしゃ）も喜（よろこ）ぶ。いや、そうではない。たくさん産むから安（やす）くなり社会（しゃかい）はうるおう。鶏のためか消費者のためか。鶏が先（さき）か卵が先か。金の掛からない政治にするのが先かクリーンな政治家を育（そだ）てる方（ほう）が先か\n\nどちらを先にすべきかと問（と）われても「できません」の声（こえ）が大きく聞（き）こえる。筋書（すじが）きは単純（たんじゅん）だが答（こた）えは難（むずか）しい疑惑である。", "publish_date": "20201227"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1232800", "title": "「いま人々の関心の第一位は、なんだ…", "text": "「いま人々の関心の第一位は、なんだ…\n\n【越山若水】「いま人々の関心の第一位は、なんだろうか」。作家の五木寛之さんが自問する。自らこう結論を出す。オリンピックへの期待より健康への不安では。中高年層はそうであるという▼英国の哲学者であるフランシス・ベーコンは健康を保つには自分自身の観察が最上の養生であると説いたといわれているようだが、「趣味は養生」という五木さんもまた自著の「生き抜くヒント」（新潮新書）で、自ら名付けた「健康の三種の神器」を披露している▼「あくび」「ため息」「貧乏ゆすり」を挙げる。「あくび」は体内の濁った気を一気に吐き出して脳を活性化する。「ため息」は鬱々（うつうつ）たる気分や悲しみを払う必須の手段。「貧乏ゆすり」は仕事に疲れたときの技法で、五木さんはドドンパというリズムを愛用という▼コロナ禍による今春の蟄居（ちっきょ）生活では、作家生活でほぼ５５年も続けた夜型人間から昼型人間に変身する。外出帰りに手を洗う習慣をもたなかったのが、ちゃんと手を洗うようになる。お札を数えたり新聞のページをめくったりするときに指に唾をつけることもしなくなった。わざわいを転じようと決意したそうだ▼「時代が変（かわ）る。好むと好まざるとにかかわらず、新しい時代へと移っていく。私はその風に押されて生活を変えた。いや、自然に変ったのだ」。五木さんの８８歳にしての「生活革命」。見習いたいものだ。", "publish_date": "20201227"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201227"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013967828.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "編集者にして児童文学者、吉野源三郎さんの代表作に「君たちはどう生きるか」がある。ご記憶の方は多いだろう。２年前、漫画版になって、書籍の年間ベストセラー１位に輝いた◆吉野さんといえば、忘れられないものがもう一つある。２０００年まで岩波少年文庫の巻末にあった「発刊に際して」という一文だ。「明るい陽光をさし入れ、豊かな水分を培う」。新しい時代への決意がこもる◆その文庫の誕生から一昨日で７０年になった。創刊日がクリスマスというところに、託す思いがよく分かる。最初は「あしながおじさん」など５冊で、これまでの収録作品は４６０超と岩波書店のサイトにある◆作家の大宮エリーさんは子ども時代、この「あしながおじさん」がどうにも好きになれなかった。時が過ぎ、大掃除をしていてこの文庫を見つけ、ふと読み始めたら「ぐんぐん引き込まれて」。物語に流れるものが分かる年齢になったからと、書いている◆大人が普段から本を読んでいると、子どもも本好きになる。加古川市教委の調査でそんな傾向が明らかになったと、紙面にあった。だからまず、「大人が読もう」と◆クリスマスでお子さんへの贈り物を済ませたら、今度は自分への贈り物。どこかに古い本が眠っていませんか。２０２０・１２・２７", "publish_date": "20201227"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201225085721.html", "title": "出現期といわれる3世紀から終末期に区分…｜奈良新聞デジタル", "text": "出現期といわれる3世紀から終末期に区分される7～8世紀まで、県内には多数の古墳が分布している。墳丘を眺めるだけでなく、石室に入って中を見られる古墳も多い。\n\n\n\n明日香村の石舞台古墳は蘇我馬子の墓といわれ、巨大な石室は大王墓にも匹敵する。石材加工の美しさなら近鉄飛鳥駅西側の岩屋山古墳。こちらは斉明天皇の初葬墓とみる説がある。\n\n\n\nいずも築造当時の時代背景が石室の構造に反映されており、古代へのタイムマシンといえそうだ。\n\n\n\nただ、いざ訪ねるとなると、著名な古墳は別にして、たどり着くのに苦労することも多い。元奈良市埋蔵文化財調査センター所長の森下恵介さんが11月に出版した「大和の古墳を歩く」(同成社)は、古墳の場所を細かく地図に落としてあるのがありがたい。\n\n\n\n森下さんは同書で「古墳を知ることはその時代を知ること」と述べ、巻末には石室見学のポイントや注意点も掲載した。\n\n\n\nバッタの一種、カマドウマが「古墳虫」と呼ばれることは初めて知った。怖がらなくてもライトを当てれば逃げるそう。良書を手に、いざ古墳探訪へ。(増)", "publish_date": "20201227"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1085394/", "title": "突然、道路が陥没して深い穴が開…：山陽新聞デジタル｜さんデジ", "text": "突然、道路が陥没して深い穴が開いた。家の真下の地中に大きな空洞があると分かった―。もし、こんな状況に陥れば、住人としては不安でたまらない。実際に東京都調布市の住宅街で起きていることだ▼その原因について、地下深くで進む高速道路・東京外郭環状道路のトンネル工事と関係があると先日、東日本高速道路が認めた。工事は、地表から４０メートル以上深い「大深度地下」で行われていた▼大深度地下の利用制度は三大都市圏に適用され、公共目的の事業では用地買収が要らず、自由に開発できる利点がある。しかし今回、「地表には影響しない」という前提が崩れた形だ。同様の手法で東京などの地下を掘るリニア中央新幹線の工事にも不安が広がっている▼東京の幹線道路などの地下には既に、長大トンネルの高速道路や、大雨の水をためる巨大トンネルも造られている。後からできた地下鉄・副都心線のトンネルは既存の地下鉄路線のトンネルと最小間隔がわずか１１センチで掘られた▼窮屈な土地利用に巨費を投じて、無理を重ねて東京一極集中を支えている印象だ。施設の老朽化にどう対処するのか、事故や災害への安全性はどうなのか、疑問も出てくる▼一方で、地方では東京への人口流出などで未利用地が拡大する。際限のない東京の地下開発に、ふに落ちない思いがぬぐえない。", "publish_date": "20201227"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=713203&comment_sub_id=0&category_id=143", "title": "人権より国権が重かった", "text": "３１年前、作家水上勉氏は文化訪中団の長として天安門事件に遭遇した。ホテルの窓から無言で広場を凝視する。やがて軍隊が引いて朝が来た。一人の老人が太極拳を始めるのを見て初めて、声を上げて泣いたという▲水上氏はひたすら現場をスケッチした。心労もあったのか、帰国の翌朝、心筋梗塞で倒れた。幸い命は取り留め、リハビリ中、陶芸にいそしんで自分もいつか入る骨壺（こつつぼ）をこしらえる。随筆集「骨壺の話」は、あの惨事なしには生まれなかっただろう▲だが、日本の政治家や官僚は別のことを考えていたらしい。公開された外交文書で明るみに出た▲当時の宇野宗佑（そうすけ）首相は直後の所信表明演説で事件に一切触れずじまい。各国そろって弾劾すれば、中国を孤立に追い込んで得策ではない―という空気が濃厚だった。人権より経済を重んじればそうなろう。「人権より国権が重い」という〓小平氏の強弁に、その年の秋の経済訪中団も異を唱えなかったようだ▲女性問題でつまずき６９日で首相を辞した宇野氏が偶然にも事件に遭遇した。中曽根康弘氏は「政治家は歴史法廷の被告である」と語っていた。骨壺に入っても「被告」となる覚悟を要することが分かる。\n\n【お断り】〓は「登」に「おおざと」を書きますが、ＪＩＳコードにないため表示できません。", "publish_date": "20201227"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609034468795/index.html", "title": "山陰中央新報社｜同窓会と記念誌", "text": "年賀状を書くと２０年以上会っていない旧友を思い出す。メッセージを添えようにも「松江に転勤した」しか書くことがない。相手がよこす年賀状も似たようなもの。それで友人？ そんな年賀状に意味あるの？－と考えなくもないが、一緒に過ごした頃を思い、やはり友人だと再認識する。年賀状を書く意味はそこにあるのだろう▼成人式や同窓会には出たことがない。案内状だけで想像して楽しめるし、出ても「今どうしとる？」しか言うことがなさそうだ。それでも古里・鳥取市に赴任中は、取材先で同級生に出会うことがたまにあり、親しかったわけでもない相手に懐かしさを感じた。それが同級生なのだろう▼地域によっては厄年や還暦といった節目に同窓会を開く風習があり、島根県東部は盛んらしい。松江市出身の妻が以前、厄年同窓会に出ていた。当時と現在の同級生の写真やメッセージを収めた記念誌まで作られ、じっくりと眺める姿を見てうらやましかった。同窓会に出たいとは思わないが、記念誌は欲しい▼新型コロナウイルスの感染拡大に歯止めがかからず、山陰両県も年明けの成人式延期が相次ぐ。同窓会もおそらく同様だろう。開かれないとなると、なおさら旧友が恋しくなるのではないか▼成人式や同窓会の代わりに写真やメッセージを寄せてもらい、名簿と一緒に冊子にして配ったらどうか。有料でも皆が欲しがると思う。（志）", "publish_date": "20201227"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19799", "title": "四季風", "text": "うつむいた状態で歩き回りながら作曲するため頭を木にぶつけたり、うなり声を上げて牧場に突っ込んで牛をおびえさせたり。乳の出が悪くなると農家の人たちは文句を言ったが聞く耳を持たなかった－ ▼２８人のクラシック作曲家の人生や作品世界を故・堀内誠一氏による絵とエッセー、そして谷川俊太郎氏の詩で織りなした書籍『音楽の肖像』で紹介されているベートーベンの姿だ。苦悩を重ねて人類史に残る数々の名曲を残・・・\n\n関連記事", "publish_date": "20201227"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n正統派であることが共通点だという。将棋の藤井聡太二冠と羽生善治九段の２人だ。谷川浩司九段が月刊誌「文芸春秋」新年特別号で評していた▲\n\n２人とも、相手が得意で自分はあまり経験のない形に飛び込む将棋を指すそうだ。相撲でも相手の攻めを堂々と受け余裕を持って勝ち切る横綱相撲がある。その道の頂点に立つ人は相手の挑戦を正面から受け止めるものなのだろう▲\n\n少し前までこの国のリーダーだった人は相手とまともに向き合うことを好まないようだ。安倍晋三前首相が衆参両院の議院運営委員会で「桜を見る会」の夕食会費補塡（ほてん）問題について釈明した。だが質問に対し論点をずらし、答えを聞いても疑問が残ったままだ。在任中の姿勢と変わらない▲\n\n野党の追及の仕方にも問題はある。確かに安倍氏が長くしゃべり、時間を浪費した面はあろう。ただ、質問しながら自身の主張を重ねてアピールし、問いの趣旨がぼやけた印象も否めない▲\n\n谷川九段は「棋士には勝負師、芸術家、研究者の三つの顔がある」とよく言う。勝負だから勝とうとするのは当然だが、対局者２人で一つの作品をつくり上げる芸術でもあるのだ▲\n\n政治家の論戦でも互いが優位に立とうと懸命になるのは分かる。同時に質問者と答弁者の２人が真相解明を目指し、国民の疑問解消に努めることはできないものか。まずは、政権側が野党の追及を堂々と受け止めることから始まるように思う。", "publish_date": "20201227"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/424689/", "title": "小社会 年の市｜高知新聞", "text": "小社会 年の市\n\n牛肉・オレンジの輸入自由化が始まったころというから、平成の初めごろだろう。高知市の日曜市で、「ｓｕｎｋｉｓｔ（サンキスト）」とはんこを押してあるレモンが山盛りで売られていた。\n\n\n\n「これは？」と聞くと、店番のおばあさんが「うちの庭の木に成ったものでございます。ちぎり立ちでございます」。作家、宮尾登美子さんがそんなエピソードを随筆に書いている。\n\n\n\n宮尾さんは思わず噴き出したが、「おばさんちの成りものなら、値段はあって無いようなものでしょ。大まけにまけて頂戴（ちょうだい）ね」。そう言ってレモンの山をひっくり返して好きに選ぶ。会話の妙にも日曜市の楽しみはあるという（「なつかしさを買う場所」）。\n\n\n\nきょうはことし最後の日曜市。例年なら年の市は、しめ飾りや餅、花など正月準備の品々を求める客でごった返すところ。コロナ下ではどうだろう。感染防止対策や３密を気に掛けながらの買い物にならざるを得まい。\n\n\n\nうれしい話題もあった。東京の明治大付属明治中高校の生徒たちが日曜市の全約４００店を調べた地図を作り、日本地理学会長賞を受けた。「お互いの顔が見える関係が印象的」「授業では習えない唯一無二の文化」と生徒たち。\n\n\n\n宮尾さんが「なつかしさ」を求めた場所に、若い世代が感じているのは人と人とのつながりの強さ。人との接触を減らすよう求められる時だからこそ心のつながりは密に。街路市はそうあり続けてほしい。\n\n\n\n\n\n１２月２７日のこよみ。\n\n旧暦の１１月１３日に当たります。きのえ たつ 二黒 大安。\n\n日の出は７時０９分、日の入りは１７時０５分。\n\n月の出は１４時５５分、月の入りは４時１４分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で４時５２分、潮位１４２センチと、１５時５８分、潮位１５３センチです。\n\n干潮は１０時１８分、潮位８３センチと、２２時４６分、潮位１４センチです。\n\n\n\n１２月２８日のこよみ。\n\n旧暦の１１月１４日に当たります。きのと み 一白 赤口。\n\n日の出は７時０９分、日の入りは１７時０６分。\n\n月の出は１５時３４分、月の入りは５時１２分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で５時３１分、潮位１５１センチと、１６時３２分、潮位１５８センチです。\n\n干潮は１０時５８分、潮位８１センチと、２３時２０分、潮位３センチです。", "publish_date": "20201227"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/677311/", "title": "「会えない」時代にこそ…", "text": "「ばかたれーっ！！」。そう大書した広告が東京や横浜など首都圏の6駅に今日まで掲示されている。「知らなかった」で押し通したり議員辞職したりする政治家を一喝しているのではない。「ばかたれ」はもちろん、新型コロナウイルスである\n\n▼広告主は広島県観光連盟。帰省を促すメッセージを掲げる予定だったが、流行再燃で断念。その代わり、会えない都会の肉親を案じる地方の人々の思いを広島弁でこう記した\n\n▼「みなさんの帰る場所は、絶対、無くなりゃあせん。じゃけぇもうひと踏ん張り、一緒に頑張ろうや。また会えるのを、待っとるけぇ」。古里の親に会えない。楽しみにしていた孫の笑顔に会えない。「会えない」ずくめの寂しさが少し和らぐ\n\n▼振り返れば今年はコロナに首根っこを押さえ付けられたような年だった。志村けんさんの死で私たちは初めて思い知った気がする。肉親の死に目にすら「会えない」時代になったと\n\n▼筆者の還暦すぎのいとこも夫の臨終をみとれなかった。病院はコロナ予防で完全立ち入り禁止。自宅へ危篤連絡が来たが、間に合わず、親類縁者への葬儀通知も自粛した。「最期の一言が聞けなかったのが、人生で唯一の心残り」と漏らす\n\n▼生と死が表裏一体であることも、私たちはコロナから学んだ。新しい年は会えた人に感謝と愛を伝えたい。思えばそれは、日本人が大切にしてきた「一期一会」の精神でもある。", "publish_date": "20201227"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201227095807?c=39546741839462401", "title": "恩人、なかにし礼さん ｜ 長崎新聞", "text": "ひと頃は「この辺（へん）でよかばいと思うとたい」と「古い歌探し」に熱意を失っていた学者がやおら、その気になる。「小浜に行こうと思うとるばってん、おうちついてこんね」▲おうち（あなた）とは長崎・丸山の芸者、愛八。江戸末期にはやった「長崎の歌」を知る91歳の芸者がいると聞き付け、郷土史家の古賀十二郎（じゅうじろう）は愛八とともに小浜へ急ぐ。作詞家なかにし礼さんが書き、直木賞を受けた「長崎ぶらぶら節」の後半は、読んでいて胸が高鳴る▲〈長崎名物ハタ揚げ盆まつり 秋はお諏訪のシャギリで 氏子がぶうらぶら…〉。3年かけて2人は忘れられていた名曲に出合う▲昭和初期、愛八がさらに歌い継いだこの曲がレコードに残された。なかにしさんは20年前、講演で語っている。「レコードで愛八の歌を聴いたとき、言葉に表せない感動が伝わり、（小説の）創作意欲を駆り立てられた」▲愛八が心打たれた「長崎ぶらぶら節」の歌声は、時を超えて作詞家の心に響き、小説が生まれた。映画にもなった。「長崎らしさ」を全国に伝えてくれた恩人でもある。なかにしさんが82歳で亡くなった▲小説で愛八が言う。「歌には多くの人の夢と祈りがあり、歴史が刻まれているとだから」。昭和歌謡史にひときわ輝く数々の歌を残した人の“肉声”でもあるのだろう。（徹）", "publish_date": "20201227"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/616526", "title": "自分への感謝｜有明抄｜佐賀新聞LiVE", "text": "先日亡くなった落語家の林家こん平さんは、ＭＳと呼ばれる難病の「多発性硬化症（たはつせいこうかしょう）」を患っていた。テレビ番組「笑点」の大喜利も面白かったが、この病気に立ち向かい、懸命にリハビリを重ねていた姿がそれ以上に記憶に残る◆ＭＳを患うと体を動かせなくなったり、目が見えなくなったりする。元特別支援学校教諭で作家・エッセイストの山元加津子（やまもと・かつこ）さんの著書『１／４の奇跡』に登場する雪絵ちゃんという女の子もＭＳを患った。しかし、彼女も優しく強かった◆山元さんに宛てた手紙には「私はいつも、ＭＳである自分をむだにしたくない。ＭＳである自分を後悔したくない。ＭＳである自分を好きだと言いたい。私はどんな体になっても、歩けず、手を使えず、話せなくなっても、きっとＭＳの雪絵を愛していく」と記されていた◆亡くなる前の自作の詩にはこうある。〈この目が、ものを映さなくなったら目に、この足が動かなくなったら、足に、「ありがとう」って言おうって決めているの〉◆自分を愛せない人は他人を愛することができない、自分を大切にできなければ他人を大切にできない、といわれる。今の自分を「そのままでいい」と、自分も周囲も認めてあげる。そんな一歩から優しさの輪は広がっていくのだろう。たまには自分に向けてつぶやいてみよう、「ありがとう」って。（義）", "publish_date": "20201227"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1248229.html", "title": "＜金口木舌＞演出", "text": "７年前の12月27日、年末の慌ただしさが一層増した。名護市辺野古の新基地建設計画で、当時の仲井真弘多知事が埋め立ての承認を表明した。取材に追われ、正月どころではなかった\n\n▼この時期に合わせて思い出すのが、承認２日前の安倍晋三首相と菅義偉官房長官。首相官邸で仲井真氏と面談し、報道陣の前で額を机に近づけるほど深々と頭を下げた姿が印象的だった。シナリオ通りの演出のように見えた\n\n▼こちらの結末はどうなるのやら。安倍氏の後援会が「桜を見る会」前日に主催した夕食会の費用補填（ほてん）問題で、東京地検は今月24日、政治資金規正法違反（不記載）容疑などで告発された安倍氏を嫌疑不十分で不起訴とした\n\n▼安倍氏は会見や衆参両院で、これまでの国会答弁が事実と異なっていたことを認めた。「行政府の長、自民党総裁、国会議員として国民、与野党全ての国会議員に深くおわびする」とここでも頭を下げた\n\n▼菅首相も事実と異なる答弁を記者団に陳謝したが、桜を見る会の再調査をしないと言う。幕引きを図りたい政権の思惑もにじむ。告発した弁護士らは検察審査会に申し立てる予定だ\n\n▼国会は国権の最高機関であり、国民の代表が一堂に集まる。「政治と金」を巡り、いわば安倍氏は国民に向かって、事実と異なる答弁を少なくとも１１８回繰り返した。頭を下げて済ませる。その演出はもう通じない。", "publish_date": "20201227"}
]