[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/667746/", "title": "＜卓上四季＞難民の居場所：北海道新聞 どうしん電子版", "text": "その瞳には荒廃した町が映り、赤い涙が頬を伝う。背景には発砲する人と倒れる人。１１歳のアブラールは記した。「爆弾や弾丸のせいで、大好きなシリアとさよならしたの」▼ミサイルと爆弾が空を覆うのは１４歳のバッサムの絵。その中で色があるのは真っ二つに折れた緑の木と赤い血だまりだけだ。手足を失った人々を描いた１１歳のハムザは訴える。「みんなで力を合わせてこのひどい争いを終わりにしようよ」▼", "publish_date": "20220410"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220409khn000002.html", "title": "河北春秋(4/9)：鉄の神様と呼ばれ、永久磁石合金「ＫＳ鋼」… | 河北新報オンラインニュース", "text": "河北春秋(4/9)：鉄の神様と呼ばれ、永久磁石合金「ＫＳ鋼」…\n\n鉄の神様と呼ばれ、永久磁石合金「ＫＳ鋼」を開発した本多光太郎博士（１８７０～１９５４年）は「今が大切」と好んで揮毫（きごう）した。東北帝大（現東北大）総長を務めた本多博士と縁が深い電子部品製造のトーキン（白石市）が、「創業の地」でもある仙台事業所（仙台市）の操業を２０２４年２月末で終了すると発表した▼建屋、設備の老朽化が進み、安全の確保や将来的な拡張を考えての判断だという。とはいえ、「この地で発展してほしかった」と寂しさを禁じ得なかった仙台市民は多かったようだ▼トーキンの前身となる東北金属工業は１９３８年、東北帝大金属材料研究所が開発した高透磁率合金「センダスト」とＫＳ鋼を事業化するため設立された。大学発ベンチャー企業の草分けとして、ものづくりをリードしてきた▼元東北大総長の故西澤潤一博士が発明し同社が工業化した静電誘導トランジスタ、小惑星探査機「はやぶさ」のエンジンに使われたサマリウム・コバルト磁石、テレホンカード…。素材特性を生かした開発に強みがある▼著名な経営学者Ｐ・Ｆ・ドラッカーは「昨日を捨てよ」という言葉を残した。本多博士の今が大切に相通じる。長年、仙台に根差してきた企業の新たな成長を見守るのも、宮城県民の楽しみではある。（２０２２・４・９）", "publish_date": "20220410"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220410AK0015/", "title": "北斗星（４月１０日付）｜秋田魁新報電子版", "text": "「むかし、むかし、あるところに、じっちゃとばっちゃといであったど」。出だしの語り口だけでも身を乗り出して耳を傾けたくなりそうだ。各地に伝わる昔話には不思議な魅力がある\n\n\n\n▼伝聞であることを示す「あったとさ」の意味の言い回しは県北、県央では「いであったど」「あったけど」などが使われる。県南では「あったずおん」。子ども時代、親しんだのは県南方言の昔話だった\n\n\n\n▼文末に「ずおん」が繰り返されると独特のリズムが生まれ、耳で聞く楽しみが増す。最も印象的な登場人物といえば小僧さんを追いかける「おにばんば」か。サル、キジ、ネズミなど動物が登場する話はユーモアいっぱいで笑わされた\n\n\n\n▼「秋田のむかし話」（日本標準刊）は県内の小・中・高校の教員たちが採話して１９７４年に初版が刊行された。聞き慣れた話も言葉遣いやストーリーが少し異なる形で紹介されていて興味深かった。その後も改訂版など形を変えながら読み継がれてきた\n\n\n\n▼今月から本紙「にちよう学芸館」で同書収録の昔話の連載が始まった。懐かしさを覚えるとともに、昔話の面白さは今も変わらないことを確かめることができた\n\n\n\n▼初版の「はじめに」は、昔話は「ふるさとの魂があふれている」とする一方、時代の変化とともに失われようとしていると指摘。保存の大切さを訴えていた。半世紀近く経た今、各地で語り部の活動が続く。これからも長く語り継がれ、子どもたちの目を輝かせてほしいものだ。", "publish_date": "20220410"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2010年4月10日、ロシア西部でポーランド政府専用機が墜落し、カチンスキ大統領夫妻はじめ政府や軍首脳ら乗客乗員96人全員が死亡した。視界不良の空港に着陸を強行したパイロットの判断ミスが原因とされる。\n\n▼▽大統領たちは第2次大戦中にポーランド軍将校ら2万人以上が旧ソ連に虐殺された「カチンの森」事件から70年を迎えるのに合わせて主催する追悼式に出席する予定だった。ポーランド国民にとっては忌まわしい記憶に「戦後の最も大きな悲劇」（当時の首相）が重なった。\n\n▼▽「カチンの森」事件の犠牲者は職業軍人ばかりではない。医師や教師、神父らまでも惨殺され、地面に掘った穴に埋められた。後の調査で見つかった遺体は後ろ手に縛られて頭部などに弾痕があった。ウクライナで次々に明らかになっている民間人被害も、状況が似ている。\n\n▼▽当時、ソ連は事件をナチスドイツによるものと主張し資料などを隠蔽（いんぺい）。連合国も対ナチスの思惑からこれに加担したため、真実は長く闇の中だった。ロシアはウクライナでの民間人虐殺を「でっち上げだ」と断じる。非道を目の当たりにした人々の叫びも偽りだというのか。\n\n（2022/04/10付）", "publish_date": "20220410"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220410-696845.php", "title": "【４月10日付編集日記】時間を超えて", "text": "自分で自分の体を触っても何ともないのに、他人に触られると急にくすぐったくなる。旅行者が旅先で求める非日常体験が刺激的なのは、予想しないことに遭遇した時の体の反応に似ている\n\n▼大正時代の街並みがつくり出す非日常が人気と言えば、会津若松市の七日町通り。ここで、音楽ユニット「ＹＯＡＳＯＢＩ」の楽曲「大正浪漫」と原作になった小説を楽しみながら街歩きするイベントが行われている\n\n▼小説は大正時代を生きる少女と現代を生きる少年が、約１００年の時を挟み、手紙で愛を交わす物語。顔も声も分からずに文字だけでつながる２人だが、その思いは「生きる時代は違うけど／何度でも時間を越えて」伝わると歌う\n\n▼七日町通りに限らず、コロナ禍で観光地から人影が減って久しい。いまだ収束の見通しが立たないなかで、観光関係者は会津の地が忘れられないよう、会津の名を発信し続けることに力を注いでいる\n\n▼歌を聴きつつ歴史的な建造物などが点在する通りを歩いていると、いつも来ている場所のはずなのに、初めて来たような、少しくすぐったい気持ちになる。生きる時代は違っても、会津で生きた人々の息吹が時代を超えて伝わってくるのかもしれない。", "publish_date": "20220410"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/575575", "title": "不評の米新経済構想｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "不評の米新経済構想\n\n共産党一党独裁の中国に対抗するため米国がぶち上げた新たな経済の枠組み構想の評判が悪い。最大の大国、米国のさらなる市場開放は見込めず、他国が参加するメリットが少ないので不評を買っている▼米国はアジアを含むインド太平洋地域をカバーする通商協定、環太平洋連携協定（ＴＰＰ）と地域的な包括的経済連携（ＲＣＥＰ）の両方に入っていない。一方で中国はＲＣＥＰに参加し、ＴＰＰにも加盟申請した▼このままでは中国が地域の経済秩序づくりを主導する恐れもあるだけに、事態打開のため、バイデン米大統領は昨年10月「インド太平洋経済枠組み（ＩＰＥＦ）」との名称の構想を提唱した▼経済秩序づくりでリーダーシップを発揮したいのであれば、ＩＰＥＦは通商協定であってしかるべきだが、そうではない背景には、労働者層が支持基盤の与党、民主党が自由貿易に否定的だという事情がある。ましてや今年11月に中間選挙を控え、国内市場の一層の開放など言い出せるはずもない▼通商協定でない以上、法的裏付けを欠き、実効性に乏しい枠組みにもなりかねない。そんなものに入るのは日本など一部の同盟国や友好国に限られよう▼対中包囲網の形成に必要な多くの仲間を募るにはアメが必要だ。メリットをどうやって提供するのかが、大きな課題となる。", "publish_date": "20220410"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/99570", "title": "2022/04/09【三山春秋】定期異動で職場が変わったのを機に…", "text": "定期異動で職場が変わったのを機に、趣味の山登りを再開した。第1弾として、子どもの頃から通っている渋川市の水沢山を選んだ▼入山者が増えているためか、2年ぶりに足を踏み入れた登山道は、手すりやロープ、ぐらつく岩をくいで固定した箇所が増え、整備が進んでいると感じた▼その登山道をテンポ良く歩けたのは前半のみ。後半は息が上がった。少し歩いては休み、歩いては休みを繰り返し、ようやく山頂にたどり着いた。「山登り再開」と胸を張って言えるまで、まだ時間がかかりそうだ▼コロナ禍で中断していた県の観光支援事業「愛郷ぐんまプロジェクト」も今月再開した。大型連休前の観光需要を掘り起こし、疲弊した地域経済の立て直しを下支えする。今回が第4弾で、宿泊施設利用時の宿泊費を割引し、日帰り旅行にも適用する▼観光関係者の期待は大きいが、いまだ第6波が収束しているとは言い難く、感染力がより強いといされるオミクロン株の派生型「BA・2」も増えている。感染再拡大への警戒を怠ってはなるまい▼忘れてはならないのは、割引制度を利用する余裕すらない人が少なくないことだ。コロナ禍で収入が減ったり、従業員が減って休みを取りにくく、「旅行どころではない」という人もいるだろう。制度がなくても誰もが安心して旅行を楽しめる。そんな日が一日も早くやって来ることを願っている。", "publish_date": "20220410"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/47735", "title": "新潟日報デジタルプラス", "text": "出会い、別れ。春への思いは人それぞれだ。約８００年前、佐渡にいた順徳上皇は、どんな思いで春を迎えていたのだろう\n\n▼〈むすびあへぬ春の夢路の程なきにいくたび花の咲て散らん〉。上皇が島で暮らした間に詠んだ歌を収めた「順徳院御百首」にある一首だ。１２２１年の承久の乱で鎌倉幕府に敗れ、佐渡配流となった\n\n▼佐渡市の郷土史家山本修巳さんによると、上皇はすぐにも京に戻れると思っていたらしい。しかし願いはかなわず、先述の歌では、佐渡ではもう何度も桜が咲いては散り、今年も散ってしまったと嘆く。島民からは順徳さんと親しげに呼ばれていたとの言い伝えもあるが、順徳さんの春は帰郷の思いが募る切ないものだったようだ\n\n▼住み慣れた地を戦禍で追われたウクライナの人々も、１日も早く元の生活に戻りたいと願う春だ。ロシア軍の侵攻から１カ月余り。居住地を追われた人たちは１千万人を超えたとの報道があった。国の人口の４人に１人に当たるというから、戦争がもたらす悲劇がひしひしと伝わってくる\n\n▼順徳さんは京に戻れぬまま２０年余り島で過ごし、亡くなったという。〈思ひきや雲の上をば余所に見て真野の入り江に朽ち果てむとは〉。辞世の歌とされる一首は都に戻れなかった無念、悔しさが感じ取れる\n\n▼悲しい歌は、誰も歌いたくない。ウクライナでは停戦の行方が見通せないままだ。故郷を追われた人々が戻れる日は、いつ訪れるのか。平和の訪れとともにわき上がる歓喜の歌を聞きたい。", "publish_date": "20220410"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/10/73617/", "title": "2022年4月10日(日)", "text": "▼甲府市で夫婦が殺害され自宅が全焼した事件で、甲府地検は、殺人などで19歳の男を起訴し、４月施行された改正少年法の「特定少年」として、初めて氏名を公表した。公表の理由を報道陣から問われ、同地検次長は「法にのっとり、諸般の事情を考慮し、内容を踏まえた」との説明を繰り返した\n\n▼改正少年法は成人年齢の引き下げに伴い、18、19歳を「特定少年」と位置づけ、それまで禁止されていた氏名などの推知報道の適用外とした。地検が「法にのっとり」というのはそのことだが「諸般の事情」は、扱いが一律ではないことを物語っている。「事情」は言わないということだろう。言えないということでもあるかもしれない\n\n▼甲府市の事件は、高校の後輩である被害者の長女への逆恨みから両親をナイフで刺殺。妹をなたで殴るなどしてけがを負わせ、自宅を全焼させたという。家裁は検察送致を決めた。法改正で実名公表に賛否がある中、最高検からは公表の検討を求められている検察にとって、申し分のない案件といえよう\n\n▼実名報道することで社会が事件を身近に考えることに貢献することを責務としている報道機関も、多くが公表のまま実名報道をした。ひとまず足並みがそろえられる事件だった。一番難しい最初のハードルを越えた形だが、だからといってこれからも安易に流れてはなるまい\n\n▼個人情報保護法施行後、行政は匿名化を加速化させた。コロナ禍での時短要請など公表を懲罰手段として用いる傾向もある。これを機に、行政も一律匿名の思考停止は改め、個別に考える一助とされたい。", "publish_date": "20220410"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220410213531.html", "title": "桜の季節が足早に通り過ぎていくと惜しん…｜奈良新聞デジタル", "text": "桜の季節が足早に通り過ぎていくと惜しんでいたら、まだ後に奈良の八重桜が控えていますよと教わった。咲くのは4月下旬以降になるという。\n\nただこの奈良の八重桜、県の花に選定され奈良市の市章にもデザインされるなど広く親しまれているのに、本物を見る機会は意外に少ない。\n\n何しろ元となっているのは大正期に東大寺知足院で確認された一株の木。接木による地道な取り組みで増殖が図られているが、樹勢が弱く育てるのが難しいため容易には増えない。\n\n知足院の木は2009年に強風で倒れ枯死。その後にバイオ技術でよみがえった後継樹が移植されたが、根付くまでまだ時間がかかるよう。\n\nそれでも奈良公園内には約700本が確認されているというから、探してみたい。また東大寺周辺では東塔跡西側や大仏殿入堂口の西側、転害門にも植樹されていると案内がある。\n\n全国各地の県の花を一覧しても、奈良の八重桜ほど地域性、歴史性の豊かな花はほかに見当たらない。百人一首に詠まれたイメージとも少し違う気がする白い花。あと半月待って、ぜひ本物と出会いたい。(松)", "publish_date": "20220410"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1249732/", "title": "「失恋したり、むしゃくしゃした…：山陽新聞デジタル｜さんデジ", "text": "「失恋したり、むしゃくしゃしたりしたときは、夜空の星を眺めてみては」。中学生の頃、数学の教師が教えてくれたアドバイスである▼目にする星の光は何十年、何百年も前に放たれたもの。「光が地球に届くまでの長い歳月に比べれば、目の前の悩み事などはちっぽけに思われ、自然と心が落ち着くでしょう」との教えである▼そんなアドバイスを改めて思い起こすニュースが先日報じられた。１２９億年前に輝いていた星の光を、米ジョンズ・ホプキンズ大と千葉大などの国際チームがハッブル宇宙望遠鏡で観測することに成功した。これまで最古だった約９０億年前という記録を大きく塗り替えた▼１３８億年前の宇宙誕生から約９億年たった初期の星を出発した光だとされる。星は、古い英語で明けの明星を意味する「エアレンデル」と名付けられた。肉眼では見えないものの、光が旅した幾星霜に思いを巡らせば、少々の悩み事は雲散霧消してしまいそうだ▼〈真（ま）砂（さご）なす数なき星の其（そ）の中に吾（われ）に向ひて光る星あり〉正岡子規。自分に向かって輝く光に、明日への希望を見いだしているのだろう▼初々しいスーツ姿の新社会人らを見掛ける時季だ。これから山もあれば谷もあろう。瞬く星を眺め、心を癒やす夜も大切にしてほしい。何十年も前に聞いたアドバイスの受け売りではあるけれど。", "publish_date": "20220410"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/154189", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "漫画家の水島新司さんが旅立って3カ月。架空の球団東京メッツを舞台にした「野球狂の詩」を読み直した。50歳を超す老投手の岩田を軸に、野球を巡る人間模様が連作短編で描かれる▲選手以外の生きざまにも光が当たる。引退が迫ったベテラン球審を取り上げた一作は忘れ難い。試合の大詰めで際どい球のボール判定が続き、投げる岩田は急な視力低下だと見抜く。球界を支えた名審判に恥をかかすまいと、あえて試合放棄の挙に▲仕切り直しの引退試合でも、耳を頼りに危うい判定をする球審。老投手は異を唱えず「コンピュータ審判!」とエールを送る。人間ゆえの揺れがあってこそ野球の、野球ファンの妙味もある。そんなメッセージが読み取れた▲漫画から半世紀、文字通りの電脳審判が登場するとは。米マイナーリーグの一部は誤審防止のためストライク、ボールを自動判定する機器を導入しているという。軍事技術を応用したらしいが、少々味気なくはないか▲大リーグが開幕した。念願の舞台に立った鈴木誠也選手や大谷翔平選手らが出るたび、微妙な判定にやきもきする日が続く。今のままで、と水島さんなら言うだろうか。ことし野球伝来150年。", "publish_date": "20220410"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/191411", "title": "明窓・半数の声が届きにくい", "text": "４月１０日は、わが国で女性が初めて参政権を行使した日だ。７６年前に行われた戦後初の衆議院選挙。７９人の女性が立候補して３９人が当選。当選者に占める比率８・４％は当時、世界で上位だったとされる。山陰でも定数４の鳥取全県区で女性議員が誕生した▼それから７５年後の昨年の衆院選。女性１８６人が立候補したものの当選者は４５人で比率は９・７％。７５年間で１・３ポイントしか伸びず、女性議員の比率は世界でも低位に沈んでいる▼先の衆院選は、男女の候補者の数をできる限り均等にすることを目指す「候補者男女均等法」が２０１８年に施行されて初の選挙だったが、結果は前回並みの１７・７％。拘束力のない「理念法」のためか効果は見られなかった▼７６年前の選挙は公職追放中の人が多かったことに加え、定数１０以下は２人、定数１１以上は３人を連記する「大選挙区制限連記制」だったことが女性の進出につながったようだ。翌年「中選挙区単記制」に戻して行われた衆院選では女性当選者は１５人に激減した▼かつて「１人２票制にすれば、しがらみの１票と別に意中の人を選べる」と笑わせた政治家がいた。少子高齢化が進み子育てや介護が政治課題になると女性の視点は重要さを増す。海外では一定比率を女性に割り当てる「クオータ制」が既に進む。このままでは「地方の声」以上に、国民の約半数を占める声が、政治に届きにくい。（己）", "publish_date": "20220410"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n多くの人にとって、最も身近な議員が市議や町議であることに異論はあるまい。ただし、関心の高さとなると話は違ってくる。「近くて遠い」関係になってはいないか。\n\n本紙は４年前、市議の存在意義をテーマに連載をした。学生を取り上げた回にはこうある。「市政に興味はないし地元議員も知らない」「政治家と聞いても市議は浮かばない」。感じるのは接点の乏しさだ。もっとも、若者に限ったことではなさそうだが。\n\n結び付けるヒントになろう。連載で、主権者教育に取り組む団体の代表が「双方の歩み寄り」に言及していた。大事なのは、距離を詰めようとする意思。若者らの情報源である交流サイト（ＳＮＳ）活用は、相互理解の大きな力に。\n\n松山市選挙管理委員会は、若者の意識向上へさまざまな手を打つ。学生らによる「選挙コンシェルジュ」は筆頭。２０１４年２月に始まり、全国に先駆け啓発活動の企画も担ってきた。先週は８種のグッズを発表し、投票を呼びかける。\n\n先月には高校生の特例コンシェルジュも誕生。選択制授業で「若者の投票率と選挙啓発」を学んだ知識を存分に生かしてほしい。啓発一辺倒ではなく、議会と若者をつなぐ架け橋に、と願うのは欲張り過ぎか。\n\n松山市議選告示まで１週間。４年を経た距離はどのくらいだろう。目安となる投票率は、前回は全体が４３・８７％、１８歳～２０代は２０％台だった。互いに近づくための時間は、まだある。", "publish_date": "20220410"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/556083", "title": "小社会 喪黒が笑う", "text": "名前は「喪黒福造」。見るからに怪しげな男で、悩める人の前に突然現れ、人助けを買って出る。ただ結末は…。漫画家、藤子不二雄（Ａ）さんの代表作「笑ゥせぇるすまん」だ。\n\n\n\n原作やアニメをご覧になった方もいるだろう。同じく代表作の「忍者ハットリくん」などに比べ、ブラックユーモアが効いた大人向け。助けられた当人が図に乗って、自滅するのがお決まりの落ちだ。喪黒がそんな人々をあざ笑う。\n\n\n\n人の欲深さを描いてきた藤子（Ａ）さんが亡くなった。「ドラえもん」の作者で、かつてコンビを組んだ藤子・Ｆ・不二雄さんとともに漫画界をけん引。漫画の奥深さを発信してきた。\n\n\n\nエッセー「藤子不二雄（Ａ）＆西原理恵子の人生ことわざ面白〝漫〟辞典」を読むと、作品の背景に少年時代の戦争体験があるのが分かる。「聖戦」と信じ込まされてきたが、終戦後、この国が信じ難い欲望に取りつかれていた事実を知る。\n\n\n\n「日本は二兎（にと）どころか、三兎も四兎も追って、泥沼にはまってしまった」。人が生きるには欲も不可欠だが、「二兎を追う者は一兎をも得ず」は、それも「ほどほどにするように、というイマシメの言葉だ」とつづった。\n\n\n\n作風とは対照的に藤子（Ａ）さんは明るく社交的な性格で、多くの人に慕われた。人を愛するからこそ、人の心の闇も意識したのだろう。喪黒が付け入る隙はいくらでもある。身の回りの出来事しかり、隣国に侵攻したロシアしかり。\n\n\n\n\n\n４月１０日のこよみ。\n\n旧暦の３月１０日に当たります。みずのと み 九紫 赤口。\n\n日の出は５時４２分、日の入りは１８時３３分。\n\n月の出は１１時５３分、月の入りは１時５６分、月齢は８．９です。\n\n潮は長潮で、満潮は高知港標準で２時００分、潮位１２０センチと、１０時４５分、潮位１１５センチです。\n\n干潮は６時５９分、潮位１１２センチと、１９時２０分、潮位５２センチです。\n\n\n\n４月１１日のこよみ。\n\n旧暦の３月１１日に当たります。きのえ うま 一白 先勝。\n\n日の出は５時４１分、日の入りは１８時３４分。\n\n月の出は１２時５２分、月の入りは２時３８分、月齢は９．９です。\n\n潮は若潮で、満潮は高知港標準で３時２１分、潮位１２９センチと、１３時４４分、潮位１１５センチです。\n\n干潮は９時１９分、潮位１００センチと、２０時４２分、潮位４６センチです。", "publish_date": "20220410"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/905177/", "title": "70年後の「君の名は？」", "text": "空襲の夜、偶然に出会った男女。互いに惹（ひ）かれ合い、後日の再会を誓う。けれど、さまざまな障壁が阻み続ける。「究極のすれ違いドラマ」とも呼ばれる「君の名は」のラジオ放送は、1952年4月10日に始まった▼原作者の菊田一夫は、米国映画「哀愁」から着想を得たそうだ。舞台は戦時下の英国。軍将校と踊り子が繰...", "publish_date": "20220410"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220409103138?c=39546741839462401", "title": "大谷ルール ｜ 長崎新聞", "text": "五回表の守り、投球数はちょうど80球。9個目の三振を奪ったところで、監督が投手交代を告げた。力投をねぎらう歓声に送られてマウンドを後に…。昨年と違っているのは、その後も「打者・大谷翔平」の出番が続くこと▲米大リーグでは今季から、打順に入っていた投手が降板後も「指名打者」として試合に出場し続けることができるようになった。昨日の開幕戦で早くもこのルールが発動した▲「もっとオオタニが見たい」－全ての野球好きの思いがそのまま新ルールになった。大谷選手のほかに、このルールでゲームに臨む投手は今のところ想定されていないというから、文字通りの「大谷ルール」だ。日本生まれの二刀流が米球史を書き換えた▲初めての開幕投手、初球の球速は160.5キロを記録した。最初の守りが終わると慌ただしく身支度を整え、先頭打者の打席へ。当たり損ないの内野ゴロで一塁に全力疾走、本塁打が出れば同点の場面で大飛球。どんなプレーも絵になる▲初白星も初安打もお預けでは「上々の滑り出し」とは言い難い－と感じるのは、きっと昨季の大活躍が私たちを“欲張り”にしてしまったからだ▲「大谷翔平の全盛期を知っている」…少し先の未来では自慢のタネになっているだろう。そんな野球の1年が今年も始まった。（智）", "publish_date": "20220410"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/838011", "title": "ラジオが結ぶ縁｜有明抄｜佐賀新聞LiVE", "text": "ＮＨＫの朝ドラ「カムカムエヴリバディ」が終了し、「１００年の物語」が完結した。母と娘の再会の場面に感動した。ドラマの重要な場面に、英語講座などラジオが登場した。ラジオはそれほど集中しなくても耳に入ってくるところがいい。たまたま流れてきた曲が心に染みることもある。「ラジオが結ぶ縁」ってあると思う◆筆者も大学入学後はラジオをよく聞いた。親戚を通して安く借りた部屋には白黒テレビしかなかったためだ。ＦＭの高音質な音楽番組でヒット曲を覚えた。加えて、ラジオはニュースを知る貴重な手段の一つでもあった◆朝ドラで語られたように、ラジオ放送が日本で始まったのは大正１４（１９２５）年。佐賀県内では昭和３（１９２８）年６月の熊本放送局開局後、聴取者が増えた◆佐賀の民放ラジオ局「エフエム佐賀」が今月、開局３０周年を迎えた。おめでとうございます。通勤の車内で聞く番組は開始２０年という。コラムのヒントをもらうこともあり、重宝している。これからもすてきな放送を◆大学１年のあの頃、筆者は第二外国語で選んだ中国語のラジオ講座も聞いた。授業で発音を褒められ効果を感じたが、１カ月で挫折。「続けていれば…」と思う。「カムカムエヴリバディ」も続けること、諦めないことの大切さを伝えたかったのでは、と考えたりする。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220410"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1499526.html", "title": "＜金口木舌＞阪神ファンから学ぶ", "text": "プロ野球の阪神がセ・リーグのワースト記録の開幕９連敗を喫した。球団の公式ツイッターをのぞくと、勝てないことを嘆くファンのコメントであふれていた\n\n\n\n▼書き込まれた言葉を読み進めると気づくことがある。怒りや悲しみを表現しながらも決して見放すことはしない。敗因を独自に分析したり勝利のための道筋を提案したりと、思い思いにチームを後押しする\n\n▼５日に今季初勝利を挙げた際は喜びのコメントで埋め尽くされた。活躍した選手を称賛し、今後の飛躍に期待を込める声も多かった。ファンがチームと心を一つにしているようだ\n\n▼この春から就職して、慣れない環境で失敗の連続の新社会人もいるだろう。上司や先輩に求められるのは悩みを共有し、結果を出したら一緒に喜ぶこと。同じ気持ちで歩む仲間がいれば心強い\n\n▼沖縄労働局のまとめでは、県内の３年以内の離職率は高卒で５割、大卒で４割ほど。社員が職場になじみ楽しく働くためには周囲の支えが不可欠だ。応援する気持ちで人材を育てれば会社の躍進も期待できる。", "publish_date": "20220410"}
]