[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/621986/", "title": "＜卓上四季＞生き続けた赤穂浪士：北海道新聞 どうしん電子版", "text": "赤穂浪士は、四十七士か四十六士か。長きにわたる論争が１９９０年代にお膝元の兵庫県赤穂市でも熱を帯びた。焦点の人は寺坂吉右衛門。足軽の身分で唯一、吉良邸討ち入りの同志に名を連ねる▼ただ一人切腹を免れ、数え８３の天寿を全うした。討ち入り前の逃亡説もあるが、どうやら吉良邸に入ったのは確からしい。では、なぜ生き延びたか―。大石内蔵助からある密命を与えられ離脱した。これが四十七士説▼ところが寺坂は自分の意思で逃亡したので義士の名に値しないと主張する研究者が現れ、赤穂市はいったんは四十六士説を採用。これに反発が広がって、市長が市としては四十七士を顕彰するが、史実は研究者の領域で論議されるべきだと市議会で答弁する騒動にまでなった▼大石の密命の内容に関しても「関係方面に襲撃成功を伝えよ」「浪士の遺族の面倒を見てほしい」などと諸説ある。討ち入りの日、１７０２年（元禄１５年）１２月１４日から３１９年の時を経て、推理が膨らむのも歴史の楽しさだ▼寺坂が訪れたとされ、墓が立つ地が全国に点在している。浪士たちの物語を語り伝え、慕われたからだろうか。やはり「裏切り者」であったとは考えたくない▼寺坂自身の人生が忠臣蔵のドラマの一つとして小説や映画になった。仲間と共に忠義の死を果たせなかった無念は推察するが、生きてこそ残した功績があったとたたえたい。２０２１・１２・１２", "publish_date": "20211213"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211213khn000007.html", "title": "河北春秋(12/12)：南半球の大陸にやって来るサンタさんはサ… | 河北新報オンラインニュース", "text": "河北春秋(12/12)：南半球の大陸にやって来るサンタさんはサ…\n\n南半球の大陸にやって来るサンタさんはサーフボードに乗っているらしいが、南極に近づくと、気候は真夏でも大違い。南緯４０度を越える海域は、絶え間なく暴風がうなり声を上げる▼「大みそかも正月も、大しけの海で働いたものです」。石巻市鮎川浜の奥海（おくみ）良悦さん（８０）は１９歳の時から４１年間、捕鯨船に乗って南極海を駆け巡った。漁場は、南緯４０度より南の「絶叫の６０度」と呼ばれる辺り。「風と波で、でんぐり返りそうになった」。荒れ狂う海で体を張る漁師に支えられ、鮎川浜は国内有数の捕鯨基地として栄えた▼地元のアマチュアカメラマン鹿井（かのい）清介さん（８９）が、昔の繁栄ぶりを写真に残す。街の観光施設「おしかホエールランド」に展示されている。飲食店が立ち並び、キャバレーもあった。映画『鯨と斗う男』（１９５７年公開）のロケで主演の高倉健さんが訪れ、住民たちがエキストラを務めた▼ホエールランドの広場には、捕鯨船「第１６利丸」が保存されている。南極海の嵐も東日本大震災の津波も乗り越えた「鮎川のシンボル」。奥海さんの船団のライバル船で、航海のデビューは同じころ▼奥海さんは捕鯨の歴史を伝える語り部を務めている。「第１６利丸も私も今は陸（おか）の上だが、浜のために、もうひと踏ん張りする」つもりだ。（２０２１・１２・１２）", "publish_date": "20211213"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211212AK0012/", "title": "北斗星（１２月１２日付）｜秋田魁新報電子版", "text": "ギョロッとした目がこちらを向いている。江戸時代半ばに西洋画法を取り入れた「秋田蘭画」で知られる秋田藩士・小田野直武が描いたハタハタの雄雌２匹だ。褐色の模様などが緻密に描写され、標本画といった趣だ\n\n\n\n▼この２匹はふっくらした姿だが、江戸後期に幕臣の博物画家・毛利梅園が著した「魚譜図」ではほっそりした１匹が写実的に描かれている。江戸に運搬された干物だったのだろう。魚名は「雷魚（かみなりうお）」。「雷の音を聞くと海岸に群れが現れる」とある\n\n\n\n▼添え書きにある秋田藩主・佐竹氏との関わりが面白い。「昔は常陸（茨城県）で産まれ今は秋田が多い」と、ハタハタが佐竹氏の秋田移封に付き従ったかのような書きぶりだ。さらに「佐竹侯が江戸の時は江戸へ、秋田に戻る年は佐竹の城に向かう」とまで記されている\n\n\n\n▼庶民だけでなく藩主も好んだのだろう。そんなハタハタが今年も鮮魚店やスーパーで目立つようになった。この時期を楽しみに待っていた人もいるだろう。ただ「値段が高いなあ」「手を出しにくい」といった声も聞かれる\n\n\n\n▼先月下旬、雌約３キロ入り１箱に１万５千円という驚きの高値が付いた。昨日、秋田市のあるスーパーでは約７千円だったが、まだ安くない\n\n\n\n▼産卵のため沿岸に集まるハタハタを取る季節ハタハタ漁は低調が続いたが、八峰町八森漁港などで昨日まとまった水揚げがあった。今季初の本隊接岸とみられる。今後も順調なら絵ではなく実物も味わいやすくなりそうだ。", "publish_date": "20211213"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽19世紀後半、浮世絵がフランスを拠点にする画家に大きな影響を与えた。その一人ゴッホは手紙に記す。「日本美術を研究すると、哲学的で知的な作品に出合う」。なぜなら「ただ一本の草の芽に着目している」から。\n\n▼▽神話や英雄譚（たん）などの壮大なテーマに取り組まずとも、身近にある何げないものに美の本質を見いだす。そんな日本の芸術家たちの視線を、ゴッホも自作に取り入れた。時を経て大統領選を来年4月に控えた昨今のフランスでは、日本が別の意味で取り沙汰されているという。\n\n▼▽きっかけは極右評論家エリック・ゼムール氏の発言だ。反移民、反イスラム教を掲げて出馬を決めた氏は、反移民に関して「この40年間、移民を拒否してきた日本がモデルだ」と説明した。当方の事情に曲解を加えた主張にしか聞こえず日本人としては複雑な気持ちになる。\n\n▼▽今月初めの集会では男に飛び掛かられるなど、反発する向きも多い。そんな中で支持が急上昇、マクロン大統領を上回る勢いを示すのが右派野党の女性候補バレリー・ペクレス氏。学生時代に日本語を学び東京にも滞在したという。何かと日本が話題に上る大統領選である。\n\n（2021/12/11付）", "publish_date": "20211213"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211212-672840.php", "title": "【12月12日付編集日記】大発見", "text": "ニュートンが万有引力を発見したきっかけは、木からリンゴの落ちたのを見たからというエピソードはよく知られている。しかし、リンゴはニュートンが生まれる前から数え切れないほど落ちている。ありふれた事象から物理の根本原則を見いだしたところに大学者のゆえんがある\n\n▼ニュートンは変わり者としても有名だった。研究に没頭して、食事を忘れることは日常茶飯事だった。「研究に費やさない時間は無駄にした、と考えていた」。間近に仕えた助手はそう書き残している\n\n▼そのニュートンが長く会長を務めた英国王立協会の学術誌に県立博物館の学芸員、吉田純輝さんが中心となった論文が掲載された。化石からワニの祖先の新種を発見して、ワニ類が生息域を陸から水辺に移した時期の解明につなげた\n\n▼ワニの進化の過程には分かっていない点が多いとされるが、ほとんどの研究者は「見向きもしなかった」そうだ。米国産の恐竜の化石を入手した際の「おまけ」の化石から、新たな事実を見つけ出した\n\n▼思えば、日々の生活でも「なぜ今まで気が付かなかったのか」ということは多い。いつもとは少し違う目で周囲を見回してみよう。偉大な発見が待っているかもしれない。", "publish_date": "20211213"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/532506", "title": "子ども給付金｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "子ども給付金\n\n何かと批判の多い１８歳以下への１０万円相当給付について、岸田文雄（きしだふみお）首相が全額現金給付に向け「柔軟な制度設計を進める」との方針を示した。今後の展開に社会の関心は高い\n\n▼給付は基本的に保護者が受け取る。そこで疑問が湧く。親元を離れて生活せざるを得ない子どもは恩恵にあずかれないのか。児童養護施設や自立援助ホーム、ファミリーホームなどの子どもたちだ\n\n▼聞けば最終的に子どもの個人口座に入り、施設が管理するという。では使い道はどうなるのか。県児童養護施設等連絡協議会の福田雅章（ふくだまさあき）会長は、「各施設とも貯蓄させることになるでしょう」と話す\n\n▼子どもたちはいずれ施設を出て、就職したり進学したりする。１人での生活に変わり、特に初期の金銭的な不安は大きい。その時に備える大事な蓄えになるという\n\n▼そうなると半額のクーポン給付は都合が悪い。大切な将来の備えに使えない。同じ額を子どもに渡し、施設がクーポンを使う形も考えられるが、福田会長は「有効期限があるだろうし、何にどう使えばいいか分からない」と表情を曇らせる\n\n▼県内市町が全額現金給付に向け動きを加速させる一方、具体化の基となる国の対応は固まらない。消費喚起も重要だが、より弱い立場の人に寄り添った使い勝手の良さも考慮するべきだろう。「柔軟」に期待したい。", "publish_date": "20211213"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/41178", "title": "2021/12/12【三山春秋】「2年ぶりの開催」と書かれた記事を…", "text": "▼「2年ぶりの開催」と書かれた記事をたくさん目にするようになった。コロナ禍で昨年断念したイベントが次々と復活し、上毛新聞の地域面はページを増やさねば紹介しきれないほどだ\n\n▼コロナ禍の影響を強く受けた音楽ライブも再開しつつある。4、5日に高崎芸術劇場で音楽フェス「山人音楽祭」が2年ぶりに開かれた。例年通りのヤマダグリーンドーム前橋での9月実施は見送ったが、規模を縮小して開催にこぎ着けた\n\n▼初日は県内出身4バンドが圧倒的なステージを披露した。観客はマスク着用で声を出せなかったが、会場は喜びと熱気に満ちていた。地元勢だけでフェスを成立させてしまう本県音楽シーンのレベルの高さを実感することができた\n\n▼観光でも「愛郷ぐんまプロジェクト」を利用するなどして郷土の魅力を再発見した人は多いだろう。そんな中、利根沼田の観光・商工団体による「奥利根広域観光連携協議会」が、26の宿泊施設に無料で招待するキャンペーンを展開する\n\n▼協議会は民間主導で1年前に発足した。50社以上が力を合わせ、市町村の枠を超えた広域観光の可能性を探る\n\n▼キャンペーンの締め切りは15日。来年1～2月の平日を中心とした1泊2日が抽選で当たる。オミクロン株が世界各国に広がり、「第6波」到来の懸念は消えない。今は静かに過ごしながら、新年のお楽しみとして抽選に応募しようと思う。", "publish_date": "20211213"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/12/68267/", "title": "2021年12月12日(日)", "text": "▼年末調整の季節となり、ささやかな還付金にほのかな期待を膨らませる庶民も少なくない中、三重県の大紀町は８年間、被保険者死亡に伴う介護保険料の還付金などを返金していなかった。職員の誤った認識が原因という。何をどう誤ったか、不明なのは県の繰越金失念を思わせる\n\n▼「還付金未払い」という報道が、還付金詐欺を連想させもする。対象者は1185人。町人口の約16％。町民税の均等割の軽減措置の誤適用もあって、こちらは15年間。時効の十年間を除く返還対象者は約300人。服部吉人町長は「多くの方にご迷惑をおかけし」と陳謝した\n\n▼「ご迷惑」の中身は「還付すべき保険料が還付されなかった」「税の軽減措置が適用されていなかった」ことだが、還付金詐欺の被害にあった町民はいなかったのかどうか\n\n▼警察庁が警戒を呼びかける詐欺の具体的例は「年金支給が一部未払いとなっておりましたので、受け取る手続きをしてください」に始まる一本の電話。「お亡くなりになったお父さま（お母さま）の介護保険料の還付金が未払いでした」となれば信頼度は増し、その責任は町にもあるのではないか\n\n▼還付金は払いすぎた分が戻ってくる制度。介護保険の場合は転出、死亡、所得更正などで過払いが生じる。なじみは薄い。役所のミスで還付金の未払いが長年続いていたという事実が記憶に残るだけで、心理の隙を操る詐欺集団に絶好の材料を与えたかもしれない\n\n▼窓口行政である町のミスは町民に直結する。中二階と呼ばれる県は、県自身の「損失はなかった」とうそぶいていられるのは幸せである。", "publish_date": "20211213"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211212214817.html", "title": "「この日を待っていた 再始動」―。きょう…｜奈良新聞デジタル", "text": "「この日を待っていた 再始動」―。きょう12日、2年ぶりに開催される「奈良マラソン2021」のプログラムの表紙にはそんな言葉が踊る。\n\n平城遷都1300年を記念し始まった大会は、大和路の冬の人気イベントとして定着。一昨年に10回の節目を迎え、新たな歴史を刻み始めるはずだった昨年、新型コロナ禍に襲われた。\n\n全国各地のマラソン大会と同様に中止を余儀なくされた。その代わりにオンラインマラソンや競技会などはあったが、沿道を走るランナーが見られないのはさびしかった。\n\n今大会も感染拡大防止を徹底。種目をフルマラソンだけとし、参加者も8000人に限定するなどの対策を講じた。\n\n大会の名物だったぜんざいなどのふるまいも中止され、提供物は個別包装のものだけになる。例年よりもさびしい大会になるが、感染の「第6波」も懸念される中では仕方がないだろう。\n\nそれでも多くの関係者やスタッフの尽力のおかげで、開催に漕ぎ着けたことを喜びたい。ランナーの皆さんには2年分の思いを込めて奈良マラソンの再始動を楽しんでほしい。(法)", "publish_date": "20211213"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1207100/", "title": "童謡「証城寺（しょうじょうじ）…：山陽新聞デジタル｜さんデジ", "text": "童謡「証城寺（しょうじょうじ）の狸囃子（たぬきばやし）」のメロディーに乗って英語の詞が弾む。ＮＨＫの連続テレビ小説「カムカムエヴリバディ」でなじみのある歌が会場に流れていた▼高梁市出身で、ラジオ英会話講師を務めた故平川唯一さんの生涯をたどる特別展を同市歴史美術館で見た。平川さんは戦前、１６歳で米国に渡った。鉄道の保線作業などで働き、小学校に入って英語を習った。大学で演劇を学び、ハリウッド映画にも出演した▼渡米１９年で帰国したのは１９３７年。日本放送協会の国際部アナウンサーになった。平川さんが日米開戦翌年の４２年に書いた論文が会場に展示されている▼「大東亜戦争後に来るもの」と題された４２枚の手書き原稿である。戦争終結へ向けた和平交渉には相手国の政治や外交、伝統的な理念を探究することが必要と説く。冷静で理路整然としている▼終戦の年の東京空襲で自宅が米軍の爆撃に遭ったとき、息子が「憎き赤鬼」と言うのをたしなめたという。「憎悪の炎を消さない限り、平和は訪れない」と。敬虔（けいけん）なクリスチャンでもあった▼ポツダム宣言受諾を告げる玉音放送の１時間後、平川さんは英訳された原稿を国際放送で読み上げた。戦後は「カムカムおじさん」と呼ばれて全国の人に親しまれた。自らが書いたテーマソングの英語詞には、平和の喜びと祈りが込められている。", "publish_date": "20211213"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=816062&comment_sub_id=0&category_id=143", "title": "熊蟄穴（くまあなにこもる）", "text": "師走というのに、暖かな日が続いている。歳末セールなどについ出掛けたくなるが、新たな変異株が忍び寄ってもいる。警戒を緩めるわけにはいかない。遠くにいる家族や友人はことし帰省するのだろうか。巣ごもりの年末年始はこりごり▲一方、中国山地の動物たちは冬ごもりの準備に忙しかろう。動植物の動きから二十四節気を細分化した七十二候では、きょうから「熊蟄穴」という。クマ穴にこもる―と読み、冬眠のために穴に隠れる頃とされてきた▲とはいえ眠りは浅く、冬眠ではない。こもる穴でツキノワグマは子グマを産みもする。その授乳のためにも秋の間にしっかりと食べ、栄養を蓄えねばならない。しかしドングリが不作の年となると、山から人里に出るしかないのだろう▲餌を探すうち災難に遭うようだ。「クマわなにかかる」事態が続発。昨年度３６４頭がイノシシ用わなにかかってしまった。捕獲数の７割近い。レッドデータブックで「絶滅の恐れもある」とされるツキノワグマ。保護と管理に行政は頭を悩ませる▲人や農作物への被害を減らしつつ、誤ってわなにかかるクマを減らす方策はないものか。お互い、いい新年を迎えられるように。", "publish_date": "20211213"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/134712", "title": "明窓・縁を区切る句読点", "text": "１カ月ほど前から、わが家にも喪中はがきが届いている。正式には「年賀欠礼状」と呼ぶらしい。喪中期間の正月に、「新年を喜ぶあいさつを控えること」をわびる意味を持っており、相手が年賀状を用意し始める前に届けるのが礼儀。一般的なあいさつ状と同様に句読点も使わない▼先日、妻が「こんなの初めて」と一枚のはがきを差し出した。見ると喪中のあいさつに続き、こう書かれていた。＜年賀状のないお正月は淋（さび）しさが募ります 皆様（みなさま）からの年賀状は いつものようにお待ちしています＞▼喪中はがきは詫（わ）び状であり、先方からのあいさつを拒否するものではない。たとえ年賀状が届いても「礼儀知らず」と憤慨するのは筋違いだ。喪中はがきをもらった方も、あえて投函（とうかん）を控える必要もないだろう▼年賀状の受け付けが１５日に始まる。日本郵便によると、２０２２年用のお年玉付き年賀はがきの当初発行枚数は前年比約６％減の約１８億３千万枚で、記録が残る０４年用以降で最少。会員制交流サイト（ＳＮＳ）の普及や、コロナ禍で企業が広告用を減らしたことも要因らしい。わが家の購入枚数も年々減ってきた▼ちなみに年賀状も句読点を付けないのが常識らしい。お祝いの文章を「区切る、終わらせる」のは縁起が悪いので避けるためという。年に１度のやりとりでも、せっかくの縁はつないでおきたい。そろそろ年賀状の準備を始めよう。（健）", "publish_date": "20211213"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n困難を共有した同志は、かけがえのない存在だ。岸田文雄首相にもいた。著書「岸田ビジョン」に、２０年前に起きた倒閣運動「加藤の乱」に際し、仲間と固めの杯を交わすシーンがある。\n\n討ち死に覚悟で行動を共にしよう。岸田氏と塩崎恭久、根本匠、石原伸晃の各氏がカクテルを飲み干し、誓い合う。政局の渦に巻き込まれた４人は「加藤の乱」の後、それぞれの道を歩むが、固い絆は保たれたようだ。\n\n首相が衆院選で落選した石原氏をブレーンに招いたのは、そんな関係からだろう。が、その代償は計り知れない。石原氏が内閣官房参与をわずか１週間で辞任した。本人が代表を務める政治団体が、新型コロナ対策の雇用助成金を受給していたことに批判が広がっていた。\n\n雇用助成金は休業や時短営業を迫られ、困っている事業者を念頭においた命綱だ。まさか政治家が申請するとは…。政治団体はコロナに関係なく収入に変動があるのが通常で、党本部から政党交付金も入る。先ごろまで派閥トップだった誇りがみじんも見えない。\n\n焦点となっている月額１００万円の「文書通信交通滞在費」も問われているものは同じ。野党が求める使途公開に、自民党が後ろ向きで調整がつかない。公金の重みを忘れ、都合よく使おうとしていないか。\n\n内閣の一員の副大臣にも雇用助成金の受給が判明した。任命した盟友らが招いた政治不信。拭い去る誓いは、首相自らが立てるしかない。", "publish_date": "20211213"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/528208", "title": "小社会 人体と医学", "text": "ＮＨＫの「チコちゃんに叱られる！」ではないが、聞いてなるほどと納得することがある。朝から生理現象の話で恐縮だが、肛門は精密機械のような臓器だそうだ。何しろ、下りてきたものが気体か液体か固体かを瞬時に見分ける。\n\n\n\n気体のときだけ排出するという選別ができる。固体を直腸内に残して気体だけを出すという器用さもある。なるほど、この機能がないと社会人としてとても困る。医師、山本健人（たけひと）さんの著書「すばらしい人体」に教わった。\n\n\n\n同著は、感染症と向き合ってきた医学の歴史もひもとく。２０世紀の初頭、戦場では多くの兵士が傷の感染症で命を落としていた。その状況を変えたのが、抗生物質ペニシリンだ。\n\n\n\n第２次世界大戦が始まり、各国は対策を急いだ。安定した量産工程を完成させたのが米製薬会社ファイザー。連合国軍がノルマンディー上陸作戦に持ち込んだペニシリンの９割が同社製だったという。戦争という需要で、人命を救う研究が進んだ現実は皮肉でもある。\n\n\n\n世界的大流行という需要で急速に開発が進んだ新型コロナワクチンも、何やら不透明なことが増えてきた。３回目接種まで効果は続くのか。変異株「オミクロン株」への効果は。供給は間に合うか。変異株の温床ともされるアフリカ各国との格差も放ってはおけまい。\n\n\n\n変異株の影も大きくなっている。また疫病下で迎える歳晩。十分な説明でなるほどと納得して過ごしたい。\n\n\n\n\n\n１２月１２日のこよみ。\n\n旧暦の１１月９日に当たります。きのえ うま 三碧 先勝。\n\n日の出は７時００分、日の入りは１６時５８分。\n\n月の出は１３時１０分、月の入りは０時２２分、月齢は７．８です。\n\n潮は小潮で、干潮は高知港標準で６時１４分、潮位６１センチと、１９時４７分、潮位７６センチです。\n\n満潮は１３時１６分、潮位１４５センチです。\n\n\n\n１２月１３日のこよみ。\n\n旧暦の１１月１０日に当たります。きのと ひつじ 二黒 友引。\n\n日の出は７時０１分、日の入りは１６時５９分。\n\n月の出は１３時３７分、月の入りは１時２０分、月齢は８．８です。\n\n潮は長潮で、満潮は高知港標準で１時２８分、潮位１２２センチと、１４時０７分、潮位１４７センチです。\n\n干潮は７時２７分、潮位７１センチと、２０時４６分、潮位６１センチです。\n\n\n\n１２月１４日のこよみ。\n\n旧暦の１１月１１日に当たります。ひのえ さる 一白 先負。\n\n日の出は７時０２分、日の入りは１６時５９分。\n\n月の出は１４時０３分、月の入りは２時１７分、月齢は９．８です。\n\n潮は若潮で、満潮は高知港標準で２時５６分、潮位１２８センチと、１４時５０分、潮位１５０センチです。\n\n干潮は８時３４分、潮位７８センチと、２１時３２分、潮位４５センチです。", "publish_date": "20211213"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/845971/", "title": "「火」を産み、育てた女性たち", "text": "「彼女たちの乳を飲んで筑豊は育ってきた」。福岡県鞍手町の井手川泰子さん（88）の著作「火を産んだ母たち」に、こんな一文がある。日本の近代化を進め、地域を栄えさせた炭鉱。地の底で支えた女性鉱員の聞き書き集である▼10代から、男以上に働いた。「汗はすたすた、すだれのごと流れ落ちる」。耳も鼻の穴も真っ黒。...", "publish_date": "20211213"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211213101657?c=39546741839462401", "title": "迷える歳末 ｜ 長崎新聞", "text": "クリスマスの飾りで装った街では書店などに来年の日記帳や手帳が並んでいる。年賀状の受け付けは15日に始まる。年は疾（と）し（速い）といい、気ぜわしい歳末がまたやってくる▲その上、夜も予定がいっぱいで…と例年ならば忘年会で気ぜわしさも増すが、ここ2年はコロナ禍でそんな話も耳にしない。やや大げさだが、師走のこの静けさは「歴史的」ともいえるだろう▲数百年もの「忘年会史」を調べ上げた社会学者、園田英弘さんの著書、その名も「忘年会」（文春新書）をめくって、その感を強くする。本では室町時代の「としわすれ」の記録に始まり、江戸時代、近代、戦後－と忘年会の移り変わりをたどる▲戦後、終身雇用制によって企業は「共同体」の色合いを強め、会社単位の忘年会が定着した。1980年代には一体感が薄れてきて「忘年会とは仕事の一環か、自発的な集まりか」という、今も続く問いが生まれたらしい▲その答えは出ないまま、それでも下火にならず続いてきたが、今秋の企業アンケートによると、大半が忘年会をやらないという▲本紙の先月の時事川柳にある。〈コロナゼロそれでも迷う忘年会〉。このところ感染は抑えられ、飲食店は書き入れ時を逃せない。企業単位というよりも一人一人がどう判断するか。“迷う歳末”になる。（徹）", "publish_date": "20211213"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/782332", "title": "サブスクも悪くない｜有明抄｜佐賀新聞LiVE", "text": "コロナ下で在宅時間が増えたこの２年、目にすることが増えた用語の一つに「サブスク」がある。「サブスクリプション」のことで、定額料金を支払って一定期間サービスを利用することを意味する◆電車の定期券や飲食店の「食べ放題」をイメージすれば分かりやすい。ただ、無料期間を終えて有料期間に移行することが多いため、利用を継続したくない時は解約を忘れないように◆筆者もインターネットの「定額制動画配信サービス」に入り、休日は映画をよく見る。利用してもしなくても金額は同じ。だったらできるだけ見よう、と浅ましい。映画は映画館の大型スクリーンで見た方が記憶に残るものの、いい映画はネットで見ても感動する◆タイトルにひかれて見た「世界から猫が消えたなら」では、「何かいい物語があって、それを語る相手がいる。それだけで人生は捨てたもんじゃない」というせりふが印象的だった。私たちはあまり意識しないが、物語を求めているのだと思う。映画はその宝庫。感動すれば誰かに語りたくなる◆記憶に残る言葉が一つある。「悲しい映画を見るともう一回見たくなる。今度はハッピーエンドにならないかと思って」。今年も残すところ半月余り。映画と違い、現実の世界は自分次第でハッピーエンドにできる。楽しみを探そう。サブスクも悪くない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211213"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1438228.html", "title": "＜金口木舌＞理想的な部活動の形", "text": "以前に読んだ記事で、スポーツ指導者が部活動の大会を「無差別級の一発勝負」と表現していた。有力選手が集まる強豪校と一般の学校が同じ枠組みのトーナメントで戦う状況を指していた\n\n\n\n▼無差別級なら格上の相手に挑戦できる面白さがある。番狂わせが起これば盛り上がる。ただ多くの場合、強豪校が有利だ。負けて悔し涙を流す選手を見ると、もう一度チャンスを与えたいと思う\n\n▼高校野球でリーグ戦を導入する動きが全国的に広がる。沖縄でも始まっている。独自ルールを採用して選手の育成に主眼を置く。リーグなら負けても次戦で挽回でき、多くの選手に活躍のチャンスが巡ってくる\n\n▼大会がトーナメントだけだと一度も勝利できず卒業する選手も出てくるはずだ。多様な試合の形式を導入できれば、スポーツの楽しさや喜びを味わう機会は増える\n\n▼部活動の主役は子どもたちで、練習や試合を通じて成長する。そのために一発勝負以外の選択肢があってもいい。より良い環境づくりのため、子どもたちの目線に立つことが第一歩になる。\n\n\n\n", "publish_date": "20211213"}
]