[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/599357/", "title": "だますウイルス：北海道新聞 どうしん電子版", "text": "異変が起きたのは１９８９年１０月１３日の金曜日だった。パソコンの中に潜んでいた時限式のウイルスが一斉に作動。データ破壊などの被害は世界各地の政府や企業、研究機関に広がった。「１３日の金曜日ウイルス」事件である▼悪意あるソフトウエア、マルウエアの中には一見有用なプログラムのように装うものもあるから厄介だ。「トロイの木馬」と呼ばれるタイプは利用者も感染を自覚できない。知らないうちにデータが盗まれたり、大量の迷惑メールをまき散らしたりする▼感染を見抜くのが困難なのはコンピューターの世界に限らない。新型コロナウイルスも相当に賢（さか）しい。ウイルスのタンパク質などの抗原を検出する抗原検査ではＰＣＲ検査より「偽陰性」などが出やすく、感染から間もないと、抗体検査で陰性と出ることもある▼ワクチンも万能ではない。重症化の防止と感染予防の効果を混同することは危うい。むしろ、発症しない接種者が感染を自覚しないまま出歩いて他者と接触すれば、見えない感染源となりかねない▼コロナ禍における行動制限の緩和に、ワクチン接種や陰性の証明を利用する実証実験が始まった。政府は感染予防に備えつつ、経済を回復する切り札と期待するが、「見えない感染」にも留意する必要があろう▼ウイルス対策の基本は接触を防ぐことだ。それはコンピューターの世界も疫学の分野も同じである。２０２１・１０・１３", "publish_date": "20211013"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211013khn000006.html", "title": "河北春秋(10/13)：いとこと岩沼市の金蛇水神社の境内を歩いて… | 河北新報オンラインニュース", "text": "河北春秋(10/13)：いとこと岩沼市の金蛇水神社の境内を歩いて…\n\nいとこと岩沼市の金蛇水神社の境内を歩いていたら、白い蛇がこっちに向かってやってきた。「生意気なやつだって、頭の上でくるくるっと回して地べたにたたきつけたら延びちゃった」。中学生時代の思い出だという▼白い蛇は神の使いだという伝説がある。「いま天罰下って、噺家（はなしか）なんかになっちゃった」。両親が宮城県出身、自身も戦時中に岩沼の親戚宅に疎開するなど、縁の深い落語家柳家小三治さんが思い出を『別冊太陽』に書いていた▼同書のインタビュー。高校時代は何を考えていましたか。「ただ、面白おかしい事を考えていた」。文化祭では何を。「３年生の時は落語」。天性の資質に恵まれ、しかし親には大反対され、それ押し切って落語の道に進んだ人らしい▼若い時分、五代目小さん師匠から「お前の噺は面白くねえな」と言われ、この小言を大事にしていた。「落語は笑い話じゃねえんだ、落語はお噺なんだ」。師匠のこの言葉も「これはね、奥が深かったですね」と小三治さん▼急な訃報が届いた。「今日は良かったなんて思ったことがない」と精進を続けた人間国宝は直前まで高座を務めた。何とも粋で知的で上品な笑い。また聞けるのを楽しみに待っていたファンは多いはず。ぽっかりと心に空白ができた気分だろう。（２０２１・１０・１３）", "publish_date": "20211013"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211013AK0015/", "title": "北斗星（１０月１３日付）｜秋田魁新報電子版", "text": "たまりにたまった菅義偉前首相に関する新聞記事の切り抜きを、このたびの首相交代を機に整理した。本県出身初の首相誕生から退陣まで１年余り。見出しを流し読みするうち「こんなこともあったな」と薄れかけた記憶がよみがえってきた\n\n\n\n▼「支持率６６％」で始動した「働く内閣」が直ちに設置したのが行革の目安箱「縦割り１１０番」。不仲説のあった小池百合子東京都知事とは就任早々に「雪解けのグータッチ」、「学術会議問題」では会員任命拒否で物議を醸し…\n\n\n\n▼取捨選択の最中、目に留まったのが国会論戦の記事。２月１３日深夜に福島、宮城で震度６強の地震があった際、菅氏は着替えて議員宿舎から官邸へ駆け付けた。所要時間は２０分。国会で野党から「なぜ（官邸隣の）公邸に住まないのか」「危機管理上、問題だ」と批判された\n\n\n\n▼似た状況が今月７日の深夜に起きた。首都圏で震度５強を観測する地震が発生。菅氏と同様に議員宿舎住まいの岸田文雄首相も官邸に急いだ。同じ轍（てつ）は踏まぬはずと思いきや、かかった時間は３５分。随分遅い。危機管理は大丈夫なのか\n\n\n\n▼初の所信表明で菅氏は「農業、観光で地方に活力」と「地方」に１１回言及した。これに対して岸田氏は６回だった。新政権下で地方再生の取り組みが後退しないか、と気掛かりだ\n\n\n\n▼報道の責務と役割を考える新聞週間が１５日に始まる。古い記事と現在を照らし合わせるだけで、思わぬ事実や変化に気付くこともある。読み比べの醍醐味（だいごみ）だ。", "publish_date": "20211013"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽王子タミーノは囚（とら）われの姫パミーナを助けるため、試練の旅に向かう。お供するのは、ワインと乙女が大好きなお気楽猟師パパゲーノだ。モーツァルトが、35歳で早世する直前に仕上げた最後のオペラ「魔笛」である。\n\n▼▽一見他愛（たわい）ない筋立ての中に、母との葛藤を抱えるパミーナの悩みや、賢者との出会いを経て新たな価値観に目覚めるタミーノの成長が差し挟まれる。いわば伝説や神話の中で洋の東西を問わず語り継がれてきた要素だ。モーツァルトはそれらを誰もが親しめる音楽で彩った。\n\n▼▽「魔笛」が先週末、山形市で全曲上演された。歌い手、山形交響楽団の演奏とも高い水準を誇った中で、異彩を放ったのは宮本亜門さんの演出だった。序曲が始まると、舞台は現代日本の家庭である。子どもたちが「君も英雄になれる」というゲームを始めようとしている。\n\n▼▽そのゲーム画面を通して「魔笛」の世界に父親が入り込む。そんな仕掛けである。ささいな夫婦げんかで家出した妻とやり直そうと、タミーノのように再生を期す－というわけだ。古典に潜む人間の真実を、今の息吹とともに伝える。作品と演出家の幸福な結び付きを見た。\n\n（2021/10/13付）", "publish_date": "20211013"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211013-661170.php", "title": "【10月13日付編集日記】三春馬車鉄道", "text": "馬が線路上の客車を引いて走る「馬車鉄道」は約１４０年前、東京の新橋―日本橋間で運行が始まった。馬に十数人乗りの車両をつないで走行、従来の馬車が道路のでこぼこで揺れたのに比べ、乗り心地は良かった\n\n▼評判は瞬く間に広がり、全国に馬車鉄道が誕生した。三春―郡山間を結んだ「三春馬車鉄道」もその一つ。県内初の馬車鉄道として１３０年前に開業した。約１３キロに上るレール敷設には多大な費用が必要だったが、三春町の商人の熱意で整備された\n\n▼１日６往復。下り坂の多い郡山までは１時間２０分で到着、田村地方の木材や葉タバコなどの産物を運んだ。乗車料金はコメ１升分と同じ。庶民には高価な乗り物でも、磐越東線開通で廃業するまで２４年間運行された\n\n▼馬車鉄道の歴史を伝える石碑が同町内に設置された。石碑は約４０年前、駅があった商業施設前に建立されたものの、施設の移転で９年前に撤去された。地元の歴史に目を向けてもらおうと、まちづくり団体が復活させた\n\n▼運行当時、養蚕業などで町は活気にあふれ、国立銀行や官公庁が立ち並んだ。ただ馬車鉄道の資料は少なく、存在を知らない人も増えている。街角の石碑を地元の歩みを探る出発点にしたい。", "publish_date": "20211013"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/511162", "title": "スタンドの苦境｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "スタンドの苦境\n\nガソリンの安いスタンドを発見すると、正直うれしい。そんな生活感あふれる日常の中で最近、満タンにして１万円札で支払った際の釣り銭が、かなり減ったのを実感する▼経済産業省によると、今月４日時点のレギュラー１リットル当たりの全国平均小売価格は１６０円となり、３年ぶりの高値を記録した。本県も１５８円20銭とやはり高い▼値上がりの原因は原油価格の高騰であり、その背景は本紙も報じているが、先行きはどうか。栃木県石油商業組合の村上芳弘（むらかみよしひろ）理事長は「当面、下がる要素は見当たらない。１６５円の可能性も」と予測する▼家計にとってつらいのは当然としても、業界はなお一層という。仕入れ値の上昇分を、そのまま販売価格に転嫁できるわけではない。一方で消費者は１円でも安価なところを求めており、競争は厳しい▼近年、燃費向上などによる需要減がスタンド経営を圧迫する。10年間で県内でも３００近くも減り、７００軒を割り込む。国は２０３５年までに全ての国内の新車販売を電動車にする目標を打ち出しており、将来的な不透明感はさらに強まる▼廃業により深刻な影響も出る。村上理事長は「特に中山間地域では、高齢者が遠距離を自動車で灯油を購入にいかなければならないケースもある」と明かす。欠かせない暮らしのインフラなのだが。", "publish_date": "20211013"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/332314", "title": "13【三山春秋】60年近く続く人気スパイ映画「007」シリーズ…｜三山春秋｜上毛新聞ニュース", "text": "▼60年近く続く人気スパイ映画「007」シリーズといえば、腕時計やペンなどに隠された仕掛けが活躍して主人公の任務を助ける。なかでも見ていてわくわくするのが自動車の仕掛けだ\n\n\n\n▼1997年公開の第18作「トゥモロー・ネバー・ダイ」には車の遠隔操作が登場した。離れた場所から携帯電話を使ってエンジンを始動。呼び寄せた車の後部座席に身を潜め、携帯電話の画面に指を滑らせて運転し、派手な逃走劇を繰り広げる。当時「まさかそんな」と驚いた\n\n\n\n▼そんなシーンが映画のなかの話とは思えなくなるほど、自動車業界では技術革新が進む。スマートフォンを使って車外からエンジンをかけたり、リモコン操作で駐車スペースに出し入れする技術はすでに現実のものとなった\n\n\n\n▼各社がいま注力するのは自動運転である。完成車メーカーのみならず、グーグルなどのIT大手も加わって世界的な競争が激化する\n\n\n\n▼本県に生産拠点を置くスバルは、高速道路でハンドル操作や加減速を自動制御して走る「レベル2」を実現。歩行者への対応などハードルが高いとされる一般道でも2020年代後半の実用化を目指しているようだ\n\n\n\n▼人や車を検知してブレーキをかけたり、車線を逸脱しないよう制御したり、進化した機能のおかげで事故のリスクは減る。ただ過信は禁物。今はまだ魔法の技術ではなく、ドライバーの操作を助けるものと心得たい。", "publish_date": "20211013"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/13/65723/", "title": "2021年10月13日(水)", "text": "▼テレビのミステリードラマで警察官の犯罪はすっかりおなじみになっている。いわゆる組織的犯罪は警察に限るまいが、現場の刑事や巡査の犯罪は、ドン伝返しの定番。まさか、という視聴者の意外感を前提にし、信頼を逆手に取った手法といえようか\n\n▼女性問題や横領など、不祥事の多い三重県警でも、空き巣の常習者というのは異例なのではないか。出来心の域を逸脱している。住宅やタクシー会社営業所などに侵入して窃盗などの罪に問われた四日市西署の24歳の元巡査に、津地裁は懲役４年の刑を言い渡した\n\n▼「約１カ月間に３件の窃盗既遂を含む６件の犯行に及んでおり、常習的犯行」であり、２カ月間で高級腕時計や現金など計約1170万円相当を盗んだ。刑事として捜査した住宅などを狙ったというからドラマ顔負けで、判決は「職務上得た知識や経験を悪用し、器具を利用したり、力ずくで窓を壊したりするなどして侵入しており、悪質な犯行」と糾弾している\n\n▼稚拙であることもまた、違いあるまい。捜査した住宅に侵入するなどいかにも安易で、盗んだ腕時計の２本とも、被害者が購入した店に売却している。悪質とはいえ、間抜けな気がする。犯罪に走る警察官の特徴について以前聞いたことがある。犯罪捜査を続けていると、犯罪者がバカに見えてくるそうだ\n\n▼こうすれば捕まることもないのにと思い、自分ならへまはしないと思い込む。結果は、小さな穴だけ繕って大きな部分が抜けるという。窃盗警察官も、知識として刻まれた手口をまねたのだろう\n\n▼何事も生兵法は大けがの元である。", "publish_date": "20211013"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1416151", "title": "部子川の川面から急角度で立ち上がる山の斜面。高さ１００メートル近くはあろう…", "text": "部子川の川面から急角度で立ち上がる山の斜面。高さ１００メートル近くはあろう…\n\n【越山若水】部子川の川面から急角度で立ち上がる山の斜面。高さ１００メートル近くはあろうかという場所で、重機が掘削のために身動きしていた。素人目にも危険度が高いことが分かる熟練の技である▼池田町の足羽川ダム工事現場に展望台ができたというので訪ねてみた。秋晴れの穏やかな山里をゆっくり車を走らせる。やがて出現した現場光景に息をのんだ。土木技術の粋を集め人知れず進む巨大事業。これが将来、街を水害から守るのだと思うと感慨に襲われた▼ダムが造られていくさまは当然、今しか見られない。展望台の場所自体、完成後はダム湖の上に当たる。こうしたインフラ建設中の「今だけの姿」に価値を見いだそうとする動きがある。インフラ本来の意義だけでなく学び、観光などに活用の幅を広げる狙いである▼整備効果を最大化するため「インフラを経営する」考え方を国は打ち出した。国土交通省が今年まとめた社会資本整備重点計画では一例として「整備」「維持・管理」の段階ごとに別の狙いを持たせ、インフラの「時間軸の総力」を発揮する―そんな概念が登場する▼堅苦しい説明はともかく、今は北陸新幹線の工事見学会が花盛り。二度と見られない景色がそこにある上に、他にない最新工法もふんだんに取り入れられているから興味をそそる。今の福井にしか用意できない学びの舞台を積極活用したいもの。", "publish_date": "20211013"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211013"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211013211237.html", "title": "大和絣(がすり)は主に奈良盆地南西部で…｜奈良新聞デジタル", "text": "大和絣(がすり)は主に奈良盆地南西部で生産された木綿の絣。江戸時代には模様のデザインや染めのよさで全国的な人気を集め、「西の大和絣、東の中野絣」と並び称された。\n\n\n\n大和絣の創始者とされているのが御所町(御所市)の浅田松堂という人物。岡本彰夫・県立大学客員教授によると、松堂は江戸時代中期に発生した大水害「御所流れ」からの復興のために大和絣を考え出したという。\n\n\n\n「良いものは災害などの苦しみの後に生まれる」と岡本さん。現在の状況と照らし合わせ、「コロナ禍の果てに、われわれがどう進化するかが大事」という。\n\n\n\nそのためには松堂のようなリーダーの存在が不可欠だ。新しいリーダーを決める衆院選が19日公示、31日投開票の日程で行われる。\n\n\n\n岸田文雄内閣は今月4日に誕生したばかりで、まだ、その力量は不透明といわざるを得ない。だからこそ、各政党の候補者の公約や人物などを慎重に見極めなければならない。\n\n\n\nあす14日には衆院が解散され、実質的に選挙戦が始まる。苦しみの後に、本当に良いものを生み出すためのスタートにしたい。(法)", "publish_date": "20211013"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1185272/", "title": "１カ月ほど前、自宅の書類棚から…：山陽新聞デジタル｜さんデジ", "text": "１カ月ほど前、自宅の書類棚から封筒を引っ張り出した。そこには「交付申請書在中」と書かれている。長らくしまい込んでいたがようやく申し込むことにした。マイナンバーカードである▼なくても生活に困らず、個人情報のやりとりに危うさも感じていた。それが、新型コロナウイルスを巡る行動制限緩和策の中身を知り、取得に傾いた。ワクチンの接種歴が分かる電子証明書の申請にカードが必要になるとあったからだ▼政府はマイナンバー制度をフル活用したデジタル改革に乗り出している。行政サービスのオンライン化を進め「役所に行かなくても、あらゆる手続きを可能にする」とうたう▼ただ、足元はぐらつく。改革の司令塔として先月発足したばかりのデジタル庁では、接待問題で幹部が処分された。新内閣発足で就任した２代目のデジタル相も高額接待を報じられている▼制度の導入から６年近くを経ながら、カードの交付率は約４割にとどまっている。背景には個人情報の流出やプライバシー侵害などへの根強い懸念があるとされる。不祥事が続くようだとデジタル行政への不信感を広げかねない▼今月２０日からはカードを健康保険証代わりに使える仕組みが本格運用される。その後も、改革は続く。一抹の不安と期待を抱いて手に入れたカード。役立つものになることを願う。", "publish_date": "20211013"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=799886&comment_sub_id=0&category_id=143", "title": "ほえる「心あるモノ言う犬」", "text": "〈狡兎（こうと）死して走狗（そうく）烹（に）らる〉。すばしこいウサギが消えると、猟犬はお払い箱になる。宿敵が滅ぶと忠臣も身内に討たれるとのたとえ。司馬遷「史記」が語源である▲こちらの一文の「犬」も含むところがあろう。現職の財務事務次官矢野康治氏の「文芸春秋」への寄稿。国家公務員は「心あるモノ言う犬」であれ、と直言している。というのも、日本は今、国と地方で１１６６兆円の借金を抱えるのに、直視しないまま「ばらまき合戦」の政策論が横行しているからだという▲もはや黙っていられないと官僚はほえた。これに対し、困っている人を助けないのか、私的な意見を述べたのだろう―などと、冷ややかな反応は与党内から▲コロナで疲弊した経済の再建は必須だろう。だが、ここにきて与党周辺が財源を巡る議論を避けているのも事実。矢野氏は財務省きっての財政再建論者で、直言の人だという。恐らくはブレていない。ブレるとすれば、眼前に選挙しかない人たちか▲タイタニック号が氷山に突進するようだと、矢野氏は借金財政をたとえた。豪華客船は他船の警告も聞かず北の海に消えた。こちらの船内には、沈まぬための警鐘が鳴らされている救いがある。", "publish_date": "20211013"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/107098", "title": "明窓・新しい資本主義", "text": "「金持ちを貧乏人にしたところで貧乏人が金持ちになるわけではない」ー。小泉純一郎元首相が推進した構造改革路線の司令塔となった経済学者の竹中平蔵氏は、こう言ってはばからなかった。小泉政権で経済閣僚などを務めながら、富裕層から集めた税金を貧困層に配る所得再配分政策を「集団的なたかり」として難じ、弱者への配慮は経済成長の足手まといと言わんばかりだった▼パイを大きくする成長と、果実を分け与える分配。そのバランスは時々の政権の性格を映す。成長と分配の好循環を目指す「新しい資本主義」を掲げる岸田文雄首相は、久方ぶりの分配重視派▼安倍晋三元首相以来の分配政策は「トリクルダウン」と呼ばれるおこぼれ型。お金持ちがさらに豊かになれば、波及効果で貧乏人の懐も潤うという。しかし現実は、成長の果実が富裕層に偏り、低所得者の暮らし向きは改善されないまま格差拡大を招いたとの指摘もある▼新しい資本主義の具体的な中身はまだよく分からない。賃上げに積極的な企業を税制で優遇し、株式売却益など金融所得の課税強化を通じて中間層を厚くすると聞かされたが、金融所得課税の雲行きは怪しくなってきた▼とんがった富のてっぺんを削り、底辺をかさ上げして貧富の傾斜をなだらかにする。むき出しの資本主義をリベラルな岸田カラーでお色直しとうたっても、表紙だけでは民意は離れる。（前）", "publish_date": "20211013"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n来る日も来る日も、球児を見に全国へ赴くスカウトは、プロ野球を陰で支える存在だ。育成出身のソフトバンクの千賀滉大投手らの活躍はまさに、有望株の発掘の重要さを教える▲\n\n今年もそんなスカウトの眼鏡にかなった逸材がそろった。プロ野球のドラフト会議で、１２球団から計１２８人が指名を受けた。県関係では、川之江南中出身の代木大和投手（高知・明徳義塾高）が巨人から６位で、帝京第五高の田中怜利ハモンド投手がソフトバンクから育成５位で指名を受けた▲\n\n２人とも伸びしろを期待させる長身。代木投手は打者としてもセンスが買われているという。大舞台で活躍する日を首を長くして待ちたい▲\n\n一方、独立リーグの愛媛マンダリンパイレーツ（ＭＰ）は厳しい結果に。球団の使命でもあるプロ野球への送り出しを１０年連続で果たせなかった。河原純一監督が責任を取る形で退任した▲\n\n河原さんは、巨人にドラフト１位で入団し、美しい投球フォームで長年ファンを魅了した。ＭＰ選手に憧れの世界を経験させられなかったことは無念だったのでは。愛媛でユニホームを着続けてくれたことに感謝しつつ、球団で担うスカウト分野で捲土（けんど）重来を期していただきたい▲\n\n昨年、プロ野球を去った選手の平均在籍年数は約７年だった。過酷と知りながらも、そこを目指す若者の姿はいつの時代もまぶしい。才能を埋もれさすまいとする人たちの情熱もきっと不変である。", "publish_date": "20211013"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/494025/", "title": "小社会 ドラフト１位｜高知新聞", "text": "小社会 ドラフト１位\n\n甲子園と高知高といえば、５０代の野球好きとしては１９７５年春のセンバツ決勝戦が記憶に残る。相手はプロ野球の現巨人監督、原辰徳さんがいた東海大相模高。東西の横綱対決といわれた。\n\n\n\n十数年前、主力だったヤクルト打撃コーチの杉村繁さん、高校野球指導者の本多利治さんに思い出を聞いたことがある。試合前のあいさつ。高校生離れした相模ナインの体格を見て「こんなん、勝てるかや」と思ったとか。\n\n\n\n高知は力のある選手がそろいながら、個性はばらばら。練習ではけんかばかりだった。だが、「負けたくないから試合では結束した」。負けん気の強い土佐人集団は延長十三回、たたみかけるような攻撃で相模を倒した。\n\n\n\n高知高から直接のドラフト１位はその杉村さん以来という。県出身の高校生の１位指名は９８年の藤川球児さん（高知商高出）以来。高知高の森木大智投手が、藤川さんと同じ阪神に１位指名された。あの「火の玉ストレート」に憧れて野球を始めたというから縁がある。\n\n\n\nどんな強打者とも真っ向から勝負した藤川さんにも、土佐人らしい負けん気を感じたものだが、引退した今年は解説の的確さに感心する。配球の意味や投手、打者の心理を鋭く読む。次の展開もよく当てる。なるほど、「火の玉」にはこの洞察力が付いていたか。\n\n\n\n手が届かなかった甲子園にプロとして臨む森木投手。負けん気とクレバーさでぜひ大きな選手に、と願う。\n\n\n\n\n\n１０月１３日のこよみ。\n\n旧暦の９月８日に当たります。きのえ うま 九紫 仏滅。\n\n日の出は６時０９分、日の入りは１７時３５分。\n\n月の出は１３時２６分、月の入りは２３時１９分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で４時４７分、潮位５０センチと、１７時２３分、潮位１３３センチです。\n\n満潮は１２時３８分、潮位１５２センチと、２２時１５分、潮位１５２センチです。\n\n\n\n１０月１４日のこよみ\n\n旧暦の９月９日に当たります。きのと ひつじ 八白 大安\n\n日出は６時０９分、日の入りは１７時３４分。\n\n月の出は１４時１７分、月齢は７．７です\n\n潮は小潮で、干潮は高知港標準で６時２４分、５９センチと、２０時０３分、１２６センチです\n\n満潮は１４時２７分、潮位１５７センチです。", "publish_date": "20211013"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/815026/", "title": "増え続ける「悪魔の数字」", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211013"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211013102736?c=39546741839462401", "title": "ハネムーンだけど ｜ 長崎新聞", "text": "岸田文雄首相は就任からきょうで10日。新政権の誕生後、しばらくの間は性急な評価や批判を差し控えて船出を見守る「ハネムーン期間」はもちろん知っている▲しかし、衆院の任期満了の直前に発足し、最初の仕事が総選挙－という政権だ。余計な配慮は禁物だろうし、首相の側も甘い期待はしていまい。では、この10日で見えてきたものは▲「政治とカネ」で大臣を辞めた甘利明氏の自民党幹事長就任について先日「改革姿勢に黄信号」と書いた。代表質問で野党が追及すると、首相は「説明責任の在り方は本人が判断すべき」と述べた。違う。求められているのは首相の見解なのだ▲「成長と分配の好循環」を掲げる経済政策では「成長なくして分配なし」と強調した。これでは「アベノミクス」とほとんど変わらない。党の総裁選で格差解消策として打ち出した金融所得への課税強化は見る間にトーンダウンした▲核兵器禁止条約締約国会議へのオブザーバー参加は前首相と同様のゼロ回答だ。被爆地のため息は聞こえているか。どんな顔で広島の選挙区に帰るのだろうか、人ごとながら心配になる▲見えてきたものは－と書いたことを訂正しなければならない。「岸田さんらしさ」がなかなか見えない。それがこの人らしさ、か。性急な評価は避けたいが。（智）", "publish_date": "20211013"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/753725", "title": "佐賀の魅力と情報発信｜有明抄｜佐賀新聞LiVE", "text": "学生時代、サークルの先輩に出身地を聞かれ、「さがです」と答えると、京都市の「嵯峨」と勘違いされた。九州の「佐賀県」と言い直すと、先輩は「佐賀ねえ…有田焼があるね」と一言。一つでも佐賀を知る人がいることにうれしくなった◆佐賀は「焼き物」に目が肥えた人が多いと感じる。美しい有田焼のカップでコーヒーが出てくる喫茶店もある。ただ、その豊かさに気づいていないようにも思える。わが家の収納棚にはお祝いや返礼で頂いた陶磁器がたくさん眠っている。昔は親戚が集まる機会が多く、来客用の食器を準備しておく必要があった。その機会が減った今は普段使いしないともったいない◆唐津焼に「作り手八分、使い手二分」という言葉がある。作り手の役目は８割、残り２割は料理の盛り付けなど使い手が完成させるという大意◆きょう１０月１３日は１９９６年、有田町を主会場に約３カ月にわたって開かれた「世界・焱（ほのお）の博覧会」の閉幕日。２５年前、県内に全国から約２５５万人が訪れた◆有田焼以外にも佐賀にはいいものがたくさんある。なのに、民間調査による今年の都道府県魅力度ランキングで佐賀は４６位。気にする必要はないが、焱博のようなイベントに頼らず、県民一人一人による普段からの情報発信が必要とは思う。今なら先輩に佐賀の良さをいっぱい言える。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211013"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1406618.html", "title": "＜金口木舌＞ネットハラスメントの防止を", "text": "「ペンは剣よりも強し」は忘れられてしまったか。最近は「ネットは剣よりも強し」という時代だ。言葉が時としてゆがんだ力を持つ。ネット上の誹謗（ひぼう）中傷や人格の攻撃が原因で自殺に追い込まれる人も\n\n\n\n▼そんな風潮に異議を唱える勇気ある行動だと思う。コラムニストの伊是名夏子さんや、職場のヒール靴強制に反対する運動「＃ＫｕＴｏｏ」に取り組む石川優実さんらが会見し、ネット上での差別的な発言を防止する法制化を訴えた\n\n▼差別や偏見、不条理を見過ごさず、発言してきた伊是名さんや石川さんたち。声を上げるだけでも勇気のいることなのに、一部の人から心ない攻撃にさらされている\n\n▼ネット上にあふれているさまざまな言葉が、ちょっとした弾みで刃となり、一つの方向に向く。何て貧しく不寛容な空間だろうか。それはネット以外にも広がり、攻撃対象を捜す。被害に遭ったのは、沖縄\n\n▼２０１３年１月にオスプレイ配備反対を訴え、東京大行動があった。銀座で抗議の行進をする県内の市町村長らに対し「嫌なら日本から出て行け」の罵声が飛び交った。沖縄は差別される対象ということを目の当たりにした\n\n▼女性、子ども、高齢者、障がい者、性的マイノリティーなどいろいろな価値観を持つ人がいる社会の方がずっと豊かだ。差別との闘いを、伊是名さんたちだけに任せるわけにはいかない。", "publish_date": "20211013"}
]