[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/733941/", "title": "＜卓上四季＞平和の鐘：北海道新聞 どうしん電子版", "text": "日本が国連に正式加盟する２年前の１９５４年、国連本部に「平和の鐘」が寄贈された。実現に奔走したのが、後に愛媛県宇和島市長となる中川千代治（ちよじ）氏だ。第２次世界大戦のビルマ戦線で部隊が全滅し、１人生き残った体験から、世界平和を願うシンボルとして、各国のコインを鋳込んだ鐘を造ろうと発起した▼各国を巡り、ベルリンではソ連兵から硬貨をもらい、バチカンではローマ教皇から金貨を贈られた。６０カ国以上の硬貨やメダルが溶け込む鐘には「世界絶対平和万歳」の文字が浮かぶ▼", "publish_date": "20220921"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220921khn000009.html", "title": "河北春秋(9/21)：哲学者の谷川徹三（１８９５～１９８９年）… | 河北新報オンラインニュース", "text": "河北春秋(9/21)：哲学者の谷川徹三（１８９５～１９８９年）…\n\n哲学者の谷川徹三（１８９５～１９８９年）は２７日が命日である。岩手県東山町（現一関市東山町）のヤマユリのユリ根を好んだという。縁を結んだのは、谷川が深く傾倒した宮沢賢治（１８９６～１９３３年）▼東山町の新山公園に高さ２・５メートル、谷川揮毫（きごう）の賢治の詩碑が立つ。「まづもろともにかがやく宇宙の微塵となりて無方の空にちらばらう」。谷川が自ら選んだ『農民芸術概論綱要』の一節を刻む▼賢治は３１年、東山の東北砕石工場に技師として招かれ、石灰肥料の品質向上や販売に奔走した。同年の９月、東京出張で倒れる。郷里の花巻の病床で１１月、谷川が「最高の詩」と称賛した『雨ニモマケズ』を書き留める▼詩碑建立は、敗戦で虚脱した青年たちが生きる指標にと発案し、賢治の弟清六氏の紹介で谷川に揮毫を頼んだ。１年をかけて書き上げた谷川は、４８年１２月の除幕で落涙しながら「まづもろともに」の精神を説いたという▼賢治は世界全体の幸福を念願し、生涯をささげた。童話『烏の北斗七星』で、敵を討った烏は星に祈る。「どうか憎むことのできない敵を殺さないでいゝやうに早くこの世界がなりますやうに、そのためならば、わたくしのからだなどは、何べん引き裂かれてもかまひません」。９月２１日、賢治忌である。", "publish_date": "20220921"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220921AK0010/", "title": "北斗星（９月２１日付）｜秋田魁新報電子版", "text": "ヒマワリの花は太陽の光を遮る障害物がなければ、東を向いて咲く特性がある。それを端的に示す写真が１０日付の本紙県北版に掲載された。北秋田市米内沢のヒマワリ畑が見頃を迎えたことを伝えるパノラマ写真。秋の青空の下、一面に咲く黄色の大輪約２万本がそろって東を向いている光景は壮観だった\n\n\n\n▼ヒマワリを育てたのは地元の佐藤晃さん（６３）＝牧場経営。ロシアによる侵攻に苦しむウクライナの人々を応援しようと、休耕田を借りてウクライナの国花ヒマワリを栽培。６月の天候不順で種まきは予定より遅れたが、９月上旬の開花後は好天に恵まれ、大勢の見物客が訪れた\n\n\n\n▼佐藤さんにはウクライナに対する思い入れがあった。２０歳の時、旧ソ連を旅する「青年の船」に参加。当時、ソ連の一部だったウクライナのキーウ（キエフ）を訪れた\n\n\n\n▼美しい街並みが鮮明に記憶に残る。一般家庭の夕食に招かれ親切にしてもらったことは忘れられない思い出だ。「ウクライナの市民が戦争に巻き込まれていることに心が痛む」\n\n\n\n▼中学時代の同級生とつくる「がんばろう会」で地域活性化に取り組んでいる。ヒマワリ畑作りもその一環。住民に元気を与えることが目的の一つだ。「今回大きな反響があった。来年もヒマワリ畑を作らなければ」と佐藤さん\n\n\n\n▼ロシアの侵攻開始から間もなく７カ月。世界でどれだけの人が戦争の早期終結を願っていることか。来年咲くヒマワリはウクライナの平和を祝う花であってほしい。", "publish_date": "20220921"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽端境期を迎え、小売店のチラシにも県産の新米が登場し始めた。食の多様化が進み日本人は以前ほどコメを食べなくなったが、炊きたてのつややかな輝きと香り、口に広がる甘さの魅力にあらがい難い人は多いのでは。\n\n▼▽おいしい新米が出たのであれば従来のコメは売れなくなりそうなどと思いつつ近所のスーパーに行くと、現品限りで値引き販売されていた。同行した家人にどちらを選ぶか尋ねると即座に「これ」と昨年産の袋を指した。新米を少し我慢してもいいと思えるお得感だという。\n\n▼▽こちらも新旧入れ替わりのタイミングである。新型コロナウイルスのオミクロン株に対応した新ワクチンの接種が20日、東京都港区など一部自治体で始まった。政府は希望者への年内接種完了を目指して供給を急いでおり、県内でも今週末から順次切り替えが進む見通しだ。\n\n▼▽筆者は数日前に4回目の集団接種を終えたばかり。予約を取り消してより効果が高いとされる新ワクチンへの切り替えを待とうかと考えたが、従来ワクチンが無駄になりかねないとも思い接種を受けた。同じ従来品でもコメのようには利点を見いだしにくいワクチン端境期。\n\n（2022/09/21付）", "publish_date": "20220921"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220921-730108.php", "title": "【９月21日付編集日記】台風斑点", "text": "宇宙飛行士を目指して男が訓練を受けていた。圧力に耐える加速実験を続けていたら周囲の動きが遅く感じ始めた。実際には自分の動きがどんどん速くなっていただけで、外界の時間の進み方は変わっていなかった\n\n▼人や物の動きが止まって見えるほどになったあるとき、男は不幸にも交通事故に遭い大型トラックの下敷きになってしまった。普通だと一瞬の出来事だが男にとっては車が止まっているようにさえ感じられ、いつまでたっても苦痛から解放されない\n\n▼ＳＦ作家筒井康隆さんの短編小説「お助け」のあらすじだ。とにかく少しでも早く通り過ぎてほしい―。こんな思いで連休を過ごした人も多かったのではないだろうか\n\n▼大型の台風１４号が日本列島を縦断し、記録的な大雨が九州を中心に各地に爪痕を残した。県内では果樹農家の人たちが収穫前に強風で落下しないよう枝の支柱を補強したり、漁業者が夜を徹して船を見守ったりして接近に備えた\n\n▼台風で強風が吹くと、木は風圧で曲がりながらも踏ん張って倒れまいとする。そのとき樹液がにじみ出し年輪に痕が残る。「台風斑点」と呼ぶそうだ。台風の発生しやすい時期はまだ続く。たくましくはね返す人の力を信じたい。", "publish_date": "20220921"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/637286", "title": "おせち｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "おせち\n\n９月に入ってすぐ、宇都宮市内の飲食店入り口に、来年のおせち料理の受け付けを知らせる看板を見掛けた。４カ月も先に食べるものを…、と違和感も覚えたが、どうも時代遅れの感覚のようだ▼時期を同じくして、都内の百貨店が受け付けを始め、インターネット上でも広告を見掛けるようになった。顧客獲得の競争が激しくなり、どんどんスタートが早まっている▼とはいえ、県内で商戦が本格化するのは、まだ先の話だ。東武宇都宮百貨店も開始時期を年々早めてはいるが、ネット予約は10月20日から、電話、店頭受け付けは11月に入ってからを予定する▼近年のトレンドは、一つのお重に少量ずつ多彩な料理を盛り込むタイプだという。同店はこうしたラインアップを強化し、全体の品ぞろえも昨年から15多い１９０種類に増強。好みの多様化に対応するため工夫を重ねる▼重くのしかかるのが、昨今の原材料や配送のための燃料費の高騰である。それでいて主力の価格帯は、前年並みの２、３万円台を維持する。業界全体の苦労がしのばれる▼ただ、コロナ禍が悪化しなければ帰郷する人が増え、その分、控えめだったおせちのボリュームが回復する観測もある。同店担当者の「期待できるのかな」は切実な願いだ。憂いなく、大人数でおせちを囲める新年を迎えられるといい。", "publish_date": "20220921"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/177604", "title": "2022/09/21【三山春秋】1817年、ドイツで画期的な乗り物が考え…", "text": "▼1817年、ドイツで画期的な乗り物が考え出された。二つの輪が縦に並び、ハンドルを切ることができる。地面を足で蹴って動かし、時速15キロほどのスピードを出せたらしい。自転車の原点といわれている\n\n▼最初の量産車はフランス製で、日本に入ってきたのは幕末の頃。明治12年の県令には「最近自転車と称するものに乗るものが出て来たが、道路では危険があるから使用してはならない」と告示された（『上州事始め』）\n\n▼富裕層のぜいたく品だった持ち物も、今や誰にとってもなじみの移動手段。県内の高校生のおよそ8割が通学に使い、日常生活と切り離せないものになっている\n\n▼こうした事情も影響しているのだろう。高校生の自転車事故に関する昨年の調査で、本県は1万人当たりの事故件数が約112件と8年連続で全国最多だった。事故に遭わなくとも、多くの生徒がヒヤリとした経験があるはずだ\n\n▼近頃はヘルメット着用が進み、傘差し運転はあまり見なくなった。一方でスマートフォンを手にした「ながら運転」を見かけることもある。マナー向上はもちろん、見通しの悪い交差点付近など危険への想像力をさらに働かせて事故を防ごう\n\n▼歩行者が渡ろうとしているのにもかかわらず、横断歩道で止まる車が少ないことでも知られる本県。ドライバーのルール順守はいうまでもない。きょうから秋の全国交通安全運動が始まる。", "publish_date": "20220921"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/115401", "title": "新潟日報デジタルプラス", "text": "宇宙から到来した「ひる」が、周囲のありとあらゆるものを吸収して巨大化していく－。米国のＳＦ作家ロバート・シェクリイの短編「ひる」には、こんな不思議な生き物が登場する\n\n▼「ひる」がどんどん大きくなる様子は空恐ろしい。人間は未知の生物に右往左往させられ、その姿がシニカルに描かれる。物語や伝説の世界では、何かを取り込んで巨大化する怪異が登場することがある。人間は本質的に、そうした存在に恐れを抱いているのだろうか\n\n▼「最強クラス」と形容された台風１４号は、防災関係者が一様に驚くほど急激に発達した。自らの内に取り込んだのは海面水温が高い南の海で生じた大量の水蒸気である。これをエネルギー源として巨大な台風へと変貌を遂げた\n\n▼九州などは猛烈な風雨に見舞われ、死者も出た。住宅や収穫前の田んぼが水に漬かり、８月初旬に県北地域を襲った大雨による被害を思い起こした。被災した人の心情を思うと胸が痛くなる\n\n▼きのうの明け方、風の音で目が覚めた。本県を直撃するコースに身構えたが、夜のうちに少し勢力を弱めたのだろう。幸いなことに、この原稿を書いている時点では、県内で人や建物に大きな被害は確認されなかった\n\n▼今回の台風は消え去ったが、今後も同等の、あるいは今回以上の力を持った暴君が到来する可能性は十分にある。地球温暖化で、日本の近海はエネルギー源となる水蒸気が発生しやすくなっている。台風の巨大化は珍しい現象ではなくなるのかもしれない。", "publish_date": "20220921"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/21/81326/", "title": "2022年９月21日(水)", "text": "▼「森友」があり「加計」があり「桜を見る会」があった。内閣支持率は大きく落ちることはなく、また、すぐ回復もした。コロナ禍で国論を二分した東京五輪・パラリンピックが強行されても、終わってみると上昇した感さえある\n\n▼忘れっぽい、一過性の国民性などと言われたが今、報道機関の世論調査は急落している。共同通信社が40・２％で岸田内閣発足以来「最低」。不支持率が46・５％で初めて逆転した。危険水域といわれる30％を切ったケースも、全国紙の中にはある\n\n▼原因が元統一教会問題で、国葬問題も絡むとされるとなると、違った見方も出てこないか。自民党が大勝した時の横暴さは何度も見せつけられてきたからだ。政治の運営さえしっかりしていれば多少のあきれた振る舞いも仕方ないかというある種の諦観、上から目線もあったのではないか\n\n▼元統一教会問題で、そんな余裕は消し飛んだのかもしれない。自民党のいつもの悪い癖と思い込んでいたが、得体の知れない連中に操られていたのではないか。それも、かつて合同結婚式や霊感商法で世間を騒がせた組織で、とうに姿を消したと思っていたがずっと健在で、突然〝フィクサー〟然として眼前に迫ってきた\n\n▼不気味さとともに、自分は誰を支持してきたか自信を失い、まんまとだまされてきたのではないかという思いも募る。安倍晋三元首相の国葬問題で、思いはさらに複雑だ。衝撃的な死で国葬に納得したが、ひょっとしたら印象操作にひっかかってしまったのではないか、と\n\n▼自分へ向かう感情が不支持の多くを占めているのかもしれない。", "publish_date": "20220921"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015656919.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "台風災害には二つの類型がある。死者を「百、千、万」の単位で数える発展途上国型と、「一、十」の単位で数える先進国型である◆もちろん今の日本は死者だけでなく、けが人の数から被害戸数とその規模まで一の単位で把握しているが、千の単位で数えていた時代もあった。転換点になったのが、１９５９（昭和３４）年の伊勢湾台風だ◆９月２６日に紀伊半島に上陸し、東海地方を中心に全国で被害をもたらした。死者・行方不明者は５千人を超え、明治以降の台風で最悪の惨事となった。これを契機に災害対策基本法が制定され、日本も「先進国型」に移行した（倉嶋厚著「季節の３６６日話題事典」）◆それほど社会に強いインパクトを与えた伊勢湾台風に「匹敵する」とされた台風１４号がこの３連休、列島を縦断した。行楽の予定を変更し、身を縮めて備えた人も多かったに違いない◆九州や中国地方などは激しい風雨に見舞われた。亡くなった人もいる。建物被害や浸水、土砂崩れの全容が分かるにはもう少し時間がかかるだろう◆膨大な犠牲を出した６３年前と比べるなら、被害は最小限に抑えられた。国土と暮らしの防災力が高まった証しだが、近年は深刻な風水害が続いている。気を引き締めて台風シーズンを過ごしたい。２０２２・９・２１", "publish_date": "20220921"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220921213450.html", "title": "過去「最強級」とされた台風14号は日本…｜奈良新聞デジタル", "text": "過去「最強級」とされた台風14号は日本列島を縦断し、20日、温帯低気圧に変わった。全国で大きな傷跡を残したが、幸い県内では、大きな被害報告はない。\n\nJR西日本をはじめ、台風接近前の18日に「計画運休」を発表する鉄道会社が多かった。計画運休とは自然災害による被害を未然に防ぐため、公共交通機関が前もって告知して運休すること。\n\n大都市圏での本格実施は、2014年10月の台風接近時のJR西日本が初めてとされる。当時は経済的な損失や鉄道への信頼性低下などで議論があったが、何度か実施されるうちに定着しつつある。\n\nそれでも、3連休だったため観光や飲食店などへの影響は大きい。結果的に県内で大きな被害がなく、鉄道会社の対応に疑問を感じる人もいるだろう。\n\nしかし、上陸前に急発達し、気象庁も「これまで経験したことがない」という台風。被害発生や運休の判断に遅れによる混乱を考えると今回の対応は致し方ないといえる。\n\n異常気象の頻度が増えるなか、今回のようなケースは増えるだろう。「オオカミ少年」になることを恐れてはいけない。(法)", "publish_date": "20220921"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1310400/", "title": "３連休に合わせるかのように、日…：山陽新聞デジタル｜さんデジ", "text": "３連休に合わせるかのように、日本列島をゆっくりと縦断した台風１４号。東北を横断して太平洋に抜け、きのう、ようやく温帯低気圧に変わった▼九州に上陸する前に「過去最強クラス」といわれるまでに急速に発達し、気象庁が最大級の警戒を呼び掛けていた。北上するにつれて勢力は衰えたものの、観測された数値を見ると、あらためて驚かずにはいられない▼線状降水帯が発生した宮崎県では、多いところで降り始めからの雨量が千ミリ近くに達した。９月１カ月分の約２倍に当たる雨が一気に降ったことになる。大分県では最大瞬間風速５０メートル超を観測した。走行中のトラックが横転するレベルの強風だ▼台風の進路から遠く離れた地域でも被害が出るなど影響は広範囲に及んだ。雨雲レーダーで確認すると、岡山県内は雨雲がとどまる時間が短かったようだ。ただ、これも幸運だったと考えるべきだろう▼台風接近に備え、筆者も物干しざおをしまったりしたが、周囲を見ると対策をしていないお宅も目についた。「岡山は大丈夫」。そんな安全神話に再びとらわれていないだろうか、と気になった▼今後も猛烈な台風が発生する可能性は高いといわれている。地球温暖化で海面水温が高くなっており、台風のエネルギー源となる水蒸気が豊富に補充されるためだ。油断せず、備えなければ。", "publish_date": "20220921"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/217083", "title": "森冨茂雄さんの鉛筆画", "text": "少年時代の遊び場だった広島県産業奨励館、今の原爆ドーム近くで思い出に浸っていると、修学旅行生の声が聞こえてきたらしい。「ここが公園でよかった。たくさんの人が死なずに済んだ」と▲そうじゃない、大勢住んでいた町が一遍にこうなったんじゃ…。口達者ではない森冨茂雄さんが代わりに鉛筆を持ち、ありし日の町並みを描き始めたのは還暦過ぎ。戦後半世紀が近づいた頃だった。一周忌を前に今月いっぱい、平和記念公園のレストハウスで鉛筆画が並んでいる▲アニメ映画「この世界の片隅に」の下地になった絵としても知られる。監督の片渕須直（すなお）さんがうなった、生き生きとした筆致のヒントらしきものが画面の端々にのぞく▲〈一粒三百米（メートル）〉と書いた飴（あめ）菓子の看板、墓地には〈バナナの木〉の添え書き。勝手知ったる「ご近所」感覚が、時代の息吹を絵にもたらすのだろう。路地どころか、時には屋根伝いに駆け回ったという。原爆は、そんな家々の上空でさく裂し、森冨さんは父や弟たち５人を失った▲台風一過のきのう、平和公園に修学旅行生とおぼしい一団が見えた。いまだロシアのウクライナ侵略がやまぬ戦争の秋、どんな声が漏れるだろうか。", "publish_date": "20220921"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220921"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/595162", "title": "小社会 美しいあきらめ", "text": "「さようなら」とは「左様ならば」をつづめた言葉だという。そうであるなら、もはや仕方ない。そうやって私たちは、大きな別れや小さな別れに、大きな声や小さな声で「さようなら」と言う。\n\n\n\n大西洋横断単独無着陸飛行を成功させたリンドバーグの妻であるアン・モロー・リンドバーグは「さようなら」の語源を日本滞在中に知った。アンは「さようなら」とは「そうならねばならぬのなら」と教えられた。彼女は書き残した。「なんという美しいあきらめの表現だろう」\n\n\n\nそして日本と西洋の別れの言葉を比べる。「英語のグッドバイは、神がなんじとともにあれ、だろうし、フランス語のアディユも、神のみもとでの再会を期している。それなのに、この国の人々は、別れにのぞんで、そうならねばならぬのなら、とあきらめの言葉を口にするのだ」\n\n\n\nこれらのことはアンソロジー「少女たちの戦争」に収められている須賀敦子さんのエッセーにある。\n\n\n\nさようならの意味を日本で知った後、リンドバーグ夫妻は１歳の長男が部屋から連れ去られて惨殺されるという悲劇に見舞われた。この文章をアンが書いたのは愛息を不条理に亡くしてからのことだ。\n\n\n\n須賀さんは思いやる。「神とともに」から「そうならねばならぬのなら」にアンの気持ちが変わったのは、この出来事を境にしているのでは、と。「さようなら」は、未来へ歩き始めるための言葉でもある。\n\n\n\n\n\n９月２１日のこよみ。\n\n旧暦の８月２６日に当たります。 ひのと うし 八白 先負。\n\n日の出は５時５３分、日の入りは１８時０５分。\n\n月の出は０時５９分、月の入りは１５時４７分、月齢は２４．８です。\n\n潮は若潮で、満潮は高知港標準で２時１４分、潮位１４５センチと、１６時２９分、潮位１６５センチです。\n\n干潮は９時１６分、潮位６４センチと、２２時１４分、潮位１１３センチです。\n\n\n\n９月２２日のこよみ。\n\n旧暦の８月２７日に当たります。つちのえ とら 七赤 仏滅。\n\n日の出は５時５４分、日の入りは１８時０３分。\n\n月の出は１時５８分、月の入りは１６時２３分、月齢は２５．８です。\n\n潮は中潮で、満潮は高知港標準で３時２２分、潮位１５６センチと、１６時５３分、潮位１７３センチです。\n\n干潮は１０時０２分、潮位５４センチと、２２時３９分、潮位１００センチです。", "publish_date": "20220921"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/990515/", "title": "「野分」ではなくなった台風", "text": "明治24（1891）年9月30日の日記に、樋口一葉は書いている。「朝より空のけしきただならず。十時頃より強風大雨、誠の野分（のわけ）に成（なり）にけり」。母と妹と、女性3人での借家暮らしだった▼「近来稀（まれ）なる大風成き」「一時頃より風力次第に減じて二時に沈静す」。幸い一家は無事だった。けれど近隣...", "publish_date": "20220921"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220921102440?c=39546741839462401", "title": "金婚夫婦表彰 ｜ 長崎新聞", "text": "〈沖縄復帰から半世紀〉のニュースを見ながら「うちも50年ね」とは考えておられたそうだ。そんなある日、ひょっこり「招待状」が届いてびっくりしました…と諫早市小船越町の松尾昭征さん、節子さん。サプライズの仕掛人は近くにお住まいの娘さん▲台風が本格的に近づく前に、と日曜日に55組、もう大丈夫かな、と月曜も午後を中心に36組。これぞ台風一過、さわやかに晴れた昨日は69組の皆さんに足を運んでいただいた。本紙の金婚夫婦表彰記念撮影会▲よく、ここまで無事で、病気もせずに－と諫早市高来町の前田俊さん。妻の博子さんの胸には阿蘇山の麓に千年以上眠っていたクスの古木で俊さんがこしらえたペンダントがきらり▲「主人の“忍耐と寛容”で50年です」。竹下和子さん＝長崎市深堀町＝が笑う。「わがままでねえ」と夫の博史さんも笑顔▲「お見合い結婚で、じっと見つめ合うような仲じゃなかったけど」「おんなじ目標を持って同じ方を向いて」－二人が代わりばんこに話す。パパ、もういいの？ とミルクセーキを仲良くシェアしながら▲〈そのカタチはもう あなたじゃなきゃ/きっと隙間をつくってしまうね〉－思いついて聞いたMISIAさんの「アイノカタチ」がなかなか耳から離れない。〈あのね、ずっと大好きだよ〉（智）", "publish_date": "20220921"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/921157", "title": "ペットへの愛を失わないで", "text": "馳星周（はせ・せいしゅう）さんの直木賞受賞作『少年と犬』は東北で暮らしていた一匹の大型犬「多聞」が主人公。多聞は南への旅を続けながら、出合った人の苦しみや寂しさに寄り添い、心を癒やす。愛犬家には共感できる物語だろう◆物語の中で、多聞は装着されていたマイクロチップにより、岩手県で飼われていたことが分かる。所有者情報が書き込まれたマイクロチップは犬や猫が迷子になった時に役立つ。動物愛護法の改正に伴い今年６月から、ペットショップで販売される犬と猫にはマイクロチップの装着が義務化された◆ペットと飼い主は災害の際に離れ離れになることが多いという。犬は「セラピードッグ」の役割も果たすが、心が癒やされるのと、避難所で一緒に暮らすのは別問題かもしれない。災害が多発する中、ペットの避難も課題になっている。「飼う」ことの責任は重い◆人間の脳には「天使と悪魔」が同居すると思う。ペットに無償の愛を注ぐ人がいる一方、悪質な繁殖業者や飼育放棄など無責任な飼い主がいる。日本に限らず、動物愛護法は改正が相次ぐ。フランスでは２年後、ペットショップでの犬や猫の販売が禁止される◆『少年と犬』では、最後に多聞の旅の理由が分かる。ふと思う。人と動物の出合いも縁だが、選ばれているのは人の方かもしれないと。２６日まで動物愛護週間。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220921"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163096/", "title": "ゴーッとうなる風と前が見えな... | 南風録 | 南日本新聞", "text": "ゴーッとうなる風と前が見えないほどの横殴りの雨に恐怖を感じた。台風１４号が鹿児島市に上陸する前、窓の外の電線は波打ち、木々は折れそうなほどしなっていた。\n\n気象庁の「過去に経験のないような危険な台風」とする会見や、上陸前夜の特別警報発表がその威力を伝えていた。最大限の警戒呼びかけに、避難を決意したり、早めたりした人も多かったのではないか。\n\n発達しながら９月に薩摩半島南部へ接近してきた動きは１９９３年の１３号と重なった。１４号の上陸時の中心気圧は９３５ヘクトパスカルと１３号の９３０ヘクトパスカルに次いで観測史上４番目の低さだった。記録的にも似た台風だったようだ。\n\n２９年前は豪雨により南さつま市金峰の扇山地区と南九州市川辺の小野地区で大規模な土砂災害が起き、多くの人命が奪われた。取材で入った小野地区の現場を思い出しながら、被害がないよう願うばかりの３連休だった。\n\n１４号は日本列島を縦断するように進み、各地に爪痕を残した。県内では昨日、台風一過の晴れ間が広がったが、一部地域で停電が続く。日中はまだ暑くエアコンや扇風機が使えないとなると熱中症も心配だ。果樹の落下など農業への影響も大きい。\n\n最強クラスの台風になったのは地球温暖化による海面水温上昇が要因とされる。「例のない危険な台風」の発生は今後も避けられそうにない。台風シーズンは続く。気を抜くまい。", "publish_date": "20220921"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1587400.html", "title": "＜金口木舌＞「誠」の心で平和を", "text": "心地よい三線の音色に、味わい深い歌声が重なる。10日に他界した琉球古典音楽の人間国宝・照喜名朝一さんは「仲風節」を愛唱した\n\n\n\n▼歌い出しの「誠一つの 浮世さめ―」は「誠実の心一つこそが大切」を意味する。「誠心誠意、話し合うことが大事だということ。利害関係よりも、お互いの幸せのために最後まで粘り強く話し合うことだ」と説いた照喜名さん\n\n▼２０１４年、本紙連載「未来に伝える沖縄戦」で自らの沖縄戦体験の全容を初めて語った。避難した壕や米軍の攻撃で全焼した祖母の家の跡などを案内し、同行した高校生２人に戦時下の様子を証言した\n\n▼「仲風節」を演奏し「この歌を、この心を訴えていけば、戦争は起きないのではないか」とも伝えた。戦禍を経験したからこそ、平和の大切さをかみしめ、歌に思いを乗せた。今後も県内外、海外にいる数多くの弟子がその心と技を継ぐ\n\n▼ロシアのウクライナ侵攻など、世界では今も戦禍に苦しむ人々がいる。平和への道を模索するためにも、照喜名さんが発信した「誠」の心を見つめ直したい。", "publish_date": "20220921"}
]