[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/730639/", "title": "＜卓上四季＞検討使と三密：北海道新聞 どうしん電子版", "text": "遣唐使をもじった「検討使」の話題を交流サイト（ＳＮＳ）でよく目にする。検討使とは記者会見や国会で「検討します」と繰り返してきた岸田文雄首相の異名だ。やるのかやらないのかをはぐらかしてばかりいることへの揶揄（やゆ）がこもる▼その首相が決断したのが安倍晋三元首相の国葬だった。銃撃事件から６日後の即決には、党内保守派への配慮と、弔問外交を通じた政権浮揚の思惑があったとされる▼", "publish_date": "20220914"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220914khn000002.html", "title": "河北春秋(9/14)：韓国・金浦空港は、武装した兵士と装甲車に… | 河北新報オンラインニュース", "text": "河北春秋(9/14)：韓国・金浦空港は、武装した兵士と装甲車に…\n\n韓国・金浦空港は、武装した兵士と装甲車による厳戒態勢が敷かれていた。自殺防止用とみられる白いテープを口に貼られた女性が、両脇を抱えられ、おぼつかない足取りで飛行機のタラップを下りてきた。１９８７年の大韓航空機爆破事件に関するニュースで、「工作員」という存在を初めて知った▼ソウル五輪妨害を目的に１１５人の命を奪った事件の実行犯、金賢姫（キムヒョンヒ）・元北朝鮮工作員は、拉致被害者の田口八重子さんから日本語教育を受けた。故金正日（キムジョンイル）総書記が拉致を認めて１７日で２０年となるのを前に、共同通信の取材に応じたという▼田口さんが酒杯を傾け、遠く離れたわが子の年を数える姿。横田めぐみさんが歌った君が代。２人の拉致被害者のことを語り、「私の判断では生きている」とも▼家族の願いをくみ、日本政府に「北朝鮮の門を１００回、１０００回でもたたき（再会を）要求すべきだ。黙っていたら何も解決できない」と訴えた▼めぐみさんの母早紀江さんは１０年前の著書で「政府の人たちには命に関わる問題をもっと真剣に考え、身体を張ってでも助けようと思っていただきたい」と記した。先日の会見では「政府はなんで動かないんだ、助けないんだと、いら立っている」。国民を守れない政府に、信用は寄せようもない。（２０２２・９・１４）", "publish_date": "20220914"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220914AK0021/", "title": "北斗星（９月１４日付）｜秋田魁新報電子版", "text": "先週末の夜、秋田市中心部の空を打ち上げ花火が彩った。千秋公園で行われた「千秋花火」。秋田駅に程近い市街地での花火大会は今年で８回を数えた\n\n\n\n▼「ここまで続くとは思っていなかった」。実行委員長の中村瑞樹さん（６１）は言う。経営する奥羽住宅産業（秋田市大町）の２５周年パーティーを２０１４年に開いた際、近郊から花火を打ち上げたのがきっかけだった\n\n\n\n▼周囲から「もうやらないの？」と期待され、どうせやるなら千秋公園でということに。市に掛け合うも、初めは難色を示されたという。まちを活気づけるためにと折衝を重ねて翌年、ＮＰＯ法人あきた元気倶楽部を仲間と設立。資金集めに奔走して初開催にこぎ着けた\n\n\n\n▼以来、毎年９月に回を重ね、恒例のイベントとして定着。２０、２１年はコロナ禍で通常開催を断念したが、火を消したくないと吹雪の大みそかに厄よけ祈願の花火を打ち上げるなど、年に一度の催しを続けてきた\n\n\n\n▼１５年の初回に打ち上げたのは千発。「『しょぼい花火』なんてネットに書かれたりして」。中村さんは笑って振り返る。規模は年々大きくなり今年は３千発。「迫力満点」「よかったよ～」「感動しました」。ツイッターには賛辞が並んだ\n\n\n\n▼本業とは無縁の花火大会に、なぜ毎年骨を折るのか。「言い出しっぺとしての責任があるし、観客の喜ぶ声が原動力になっている」。毎年新たな工夫を凝らすことにこだわる。来年はどんな花火にしようか、今から構想を練っている。", "publish_date": "20220914"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ジャンニ・ロダーリ（1920～80年）は児童文学においてイタリアを代表する存在であり、70年に国際アンデルセン賞の作家賞も受けている。没後42年の今年4月、彼が残した詩が絵本になり母国で緊急出版された。\n\n▼▽タイトルは「キーウの月」。2月24日のロシアによるウクライナ侵攻からさほど日を置かずに世に送り出された書籍の販売益は、ウクライナの子らの救援に充てられる。欧州の出版界に徐々に賛同が広がっており、先月には日本語版（内田洋子訳）も講談社から刊行された。\n\n▼▽ローマの子どもが夜空に浮かぶ月を見ながら異国の町の夜を想像する。「キーウの月はローマの月のようにきれいなのかな」。ロダーリがこの詩を最初に発表してから60年以上が過ぎた。世情は当時と大きく変わり、ウクライナの空をミサイルが飛ぶ。キーウにも着弾した。\n\n▼▽古今東西を問わず、満ち欠けを繰り返しながら夜の空を移動し時には闇に隠れる月の神秘性に人は惹（ひ）かれ、その光に多様な心情を重ねてきた。今年の中秋は各地で美しい満月が見られたが、それを愛（め）でられるのも平和があってこそ。戦禍にある子らを思う心を持ち続けたい。\n\n（2022/09/14付）", "publish_date": "20220914"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220914-728697.php", "title": "【９月14日付編集日記】戦争日記", "text": "ウクライナの絵本作家オリガ・グレベンニクさんの著書が今月、出版された。絵本ではない。ロシアの侵攻で一変した生活を鉛筆描きの絵と文章で伝える「戦争日記」（河出書房新社）だ\n\n▼２人の子どもらと地下室で過ごした日々や国外避難の状況などを記録した。破壊されていく街の様子を、市民が地下室に閉じこもり携帯電話で見ている。「にぎやかで美しかったわたしたちの街が、地球上から消されていく」。走り書きのような絵から切迫感が伝わってくる\n\n▼ウクライナ軍が東部ハリコフ州のほぼ全域をロシア軍から奪還したとのニュースが伝わってきた。オリガさんが住んでいた州だ。首都キーウ周辺からロシア軍を撃退して以来、最大の戦果という\n\n▼戦争の早期終結に向けた確かな一歩になるかもしれない―そんな淡い期待も抱きたくなる。米シンクタンクの戦争研究所は、ウクライナに有利な流れができたものの、来年も戦争は続くという見通しを示している\n\n▼母国に夫と母親を残したまま、子どもたちと避難生活を続けている彼女は、ハリコフ州奪還の知らせをどう受け止めただろう。「戦争に勝者はいない」「戦争は人間など気にしない」。日記に刻まれた言葉が重く響く。", "publish_date": "20220914"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/634545", "title": "５番目でいいの？｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "５番目でいいの？\n\nめまぐるしい世情なれば何ごとも記憶にとどまるのはつかの間で、ごく一部だ。にぎわった夏の甲子園も仙台育英の優勝、下関国際の準優勝までは確かでも、準決勝で敗れた顔ぶれとなると既に怪しい▼参院選を乗り切って間もない８月、岸田文雄（きしだふみお）首相が内閣改造に踏み切った。現下を「数十年に一度の難局」と位置づけ、「政策断行内閣」と称して取り組む五つの項目を記者会見で挙げた▼第一は防衛力の抜本的強化だ。第二に据えたのは経済安全保障の強化、第三が「新しい資本主義」の実現を通じた経済再生、第四はコロナ対策の新段階への移行と強化だった▼最後の一つを覚えている方がいたら感服する。第五は子ども・少子化対策の強化で、来春発足のこども家庭庁の準備を着実に進めると強調した。これに世間が騒いだとは聞かないが、首相の、もっと言えばわが国政治全体の危機意識の鈍麻を感じざるを得ない▼昨年１年間に生まれた子どもは81万２千人弱で６年続けて過去最少を更新した。婚姻減、晩婚化にコロナ禍が拍車をかけたとみられ、これまでの推計を上回る速度で少子化が進んでいる▼少子化の加速は若年労働力の減少に直結し、担い手を確保できない事態となりかねない。つまり少子化の克服なくしては第一～三も成立しないと言える。５番目はあり得ない。", "publish_date": "20220914"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/174423", "title": "2022/09/14【三山春秋】「最近、疲れているなと感じることはあ…", "text": "▼「最近、疲れているなと感じることはありませんか。それ、秋バテかもしれませんよ」。通勤時に聞いているラジオで気象予報士が呼びかけていた。夏バテならぬ、秋バテとは、はて\n\n▼厳しい暑さを乗り越えたこの時季の、食欲がないとか、だるいといった不調を指すという。冷たい飲み物や食べ物、冷房で胃腸がダメージを受けていたり、うるおい不足がだるさや頭痛を招いたりしているらしい。SOSを見過ごさず、体をいたわりたい\n\n▼秋バテを調べているうちに、体ばかりでなく心の不調のサインにも注意して、というメッセージが目についた。16日まで自殺防止の意識を高める啓発週間である\n\n▼国の統計によると、昨年は全国で2万1千人が命を絶った。健康や家庭、経済的な問題などさまざまな悩みに加え、長引くコロナ禍で孤立感が深まった様子が浮かんでくるという\n\n▼悩みの解消は簡単ではないかもしれないが、誰かに話すことで心が軽くなることもある。県はLINE（ライン）の公式アカウントに相談窓口を開いて適切な相談先を紹介する。「弱音を吐けない」と思ってしまいがちな男性が話しやすいよう、男性相談員が応じる電話窓口もある\n\n▼SOSを出そう、悩みや不安を受け止めてくれる場がある。大事なのは、こうした情報がつらい気持ちを抱えている人の元にしっかり届くことだ。目や耳にとまるよう繰り返し発信したい。", "publish_date": "20220914"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/112092", "title": "新潟日報デジタルプラス", "text": "今秋、東京・新橋－横浜間に国内初の鉄道が開業して１５０周年を迎える。「近代郵便の父」と呼ばれ、郵便制度の基礎を築いた上越市出身の前島密（ひそか）は鉄道開業にも深く関わっていた\n\n▼明治政府でさまざまな改革を担当する改正局に勤務した前島は、上司の大隈重信から鉄道建設の費用や収支の試算などを命じられた。国内で前例のない大事業に自叙伝の中で「事業の一端も知らないのに試算を提出するのは、妄慢大胆の行為なり」と自嘲気味に振り返っている\n\n▼苦心の末に試算をまとめ上げた。世に言う「鉄道臆測」である。大隈はこれを基に鉄道建設を推進した。本紙に小説「ゆうびんの父」を連載する作家の門井慶喜さんは「前島の鉄道への貢献はもっと評価されていい」と語る\n\n▼全国に鉄道網が広がった現代では、赤字ローカル線の存続が課題となっている。ＪＲ各社は東海を除いて利用が低迷している路線の収支を公表した。こうした路線の将来像を検討するため、国はＪＲや地元自治体による協議会の設置を主導する方針だ\n\n▼前島が郵便制度を構築する際、最も意識したのは全国ネットワークの重要性だった。「不便な寒村へき地まで配達して初めて郵便の精神が徹底される」と主張した\n\n▼前島ならどのような現代版「鉄道臆測」を提案するだろうか。郵便事業と鉄道経営はもちろん異なる。ただネットワークとして機能してこそ力が発揮できるのは同じだ。収支だけを見て地方を切り捨てるような策を取らないことは確かだろう。", "publish_date": "20220914"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/14/80936/", "title": "2022年9月14日(水)", "text": "▼駅前の放置自転車を片づけようと、柴田孝之菰野町長が逆さにした状態で別の場所に置いたことが町議会で議論になった\n\n▼「ハンドルなどに傷が付く。器物損壊罪が成立する可能性も。所有者に注意を促して移動させるのが通常の行政だ」という議員の批判に、町長は「施錠された自転車はサドルを下にして運ぶのが合理的。トラックに山積みにして撤去しても、器物損壊などの責任が発生したとは聞いたことがない」\n\n▼結果は、町長が「町民の誤解を生む」として新たに確保する駐輪スペースへの移動など、対策の方法を改める考えを示したので雨降って地固まるか。放置自転車は町長自ら逆さにして運んだという。その行為に賛否は分かれるのではないか\n\n▼放置自転車は実際、困りものだ。津市の場合、津駅の線路際、近鉄江戸橋駅のコンビニ横などでよく見かけたが、整然としていればともかく、出し入れで転倒してもそのままだったり、大風では必ず転倒し散乱する。持ち主不明なのか、数台はいつまでも片付けられない\n\n▼予告して撤去されるのも何度か目撃したが、トラックに山積みされて運ばれても、放置自転車が途切れることはない。24時間放置自転車もすぐ現れ、元のもくあみである。このところかつてほど雑然としていないようだが、「予告→撤去」そのものも見かけない\n\n▼所有者に自覚を促す上で、町長の意図は別にして、逆さにして別の場所に置くのはショック療法としてなかなかうまい手の気がする。傷が付かないよう注意すれば文句もでないのではないか。自ら運んだ町長の思いも捨てがたい。", "publish_date": "20220914"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015637942.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "リトマス試験紙にぽとりと液体を垂らす。赤色になれば酸性。青色になればアルカリ性。結果が一目で分かるから、小学生の理科で人気の高い実験という◆先日、神戸で閉幕した「表現の不自由展ＫＯＢＥ」は、いまの社会が「自由」なのか「不自由」なのかを試すリトマス紙でもあったように思う。２日間で７６０人が訪れ、２５点を鑑賞した◆ただし、厳戒下である。大勢の警察官が動員され、会場で金属探知機と手荷物検査を受けた。道路はバリケード封鎖され、周辺を何十台もの街宣車が列をなした。「反日」「極左」「たたきつぶせ」。スピーカーから大音量の怒声が響いた◆天皇制や憲法を扱う作品のなか、象徴的なのが従軍慰安婦を問う「平和の少女像」だった。隣に無人のいすがある。「いつでも誰にでも開かれた席」との思いが込められているという。匿名の脅迫や高圧的な抗議をする前に、少女像の隣に座り、胸にわき起こる感情と向き合ってみてはどうか◆２０１５年に東京で始まった不自由展は、各地で摩擦を起こしながらも自由の領域を広げていった。大阪では昨年、施設の利用を巡って裁判になり表現の自由を重視する司法判断が確定した◆さて、今回の“実験”結果は？ わたしたちは今、自由か不自由か。２０２２・９・１４", "publish_date": "20220914"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220914215421.html", "title": "若い頃はすぐお腹が減るが、小遣いは少し…｜奈良新聞デジタル", "text": "若い頃はすぐお腹が減るが、小遣いは少ししかない。そんな時に、筆者の空き腹を満たしてくれたのが奈良市の「びっくりうどん三好野」だった。その名店が15日を最後に閉店する。\n\n昭和30年創業の大衆食堂。メニューは多彩だが、名物のうどんは廉価で「びっくり」するほど量が多い。個性的なとがった味ではなく、ほのぼのとした味わい。\n\n中学時代、休日は友人と奈良市に出掛け、三条通にあった「友楽会館」で映画を見て、びっくりうどんをいただくコースが定番だった。昭和の青春である。\n\n11日の午前11時過ぎに同店の前を通ると、行列ができていた。奈良新聞の報道などで閉店を知り、矢も楯もたまらず駆けつけた三好野ファンも多いのでないだろうか。\n\n閉店理由はコロナ禍による経営難と後継者不在という。同様に店を閉めた家族経営の老舗書店、町の食堂が県内にどれほどあるだろう。懐かしい風景が次々に消えていく。\n\nと感傷的になるのはよそう。時代は移り、三条通は近年、新しくおしゃれな装いに。ここで、令和の青春を過ごす人々が多いのだから。(栄)", "publish_date": "20220914"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1307432/", "title": "「あれ松虫が鳴いている／ちんち…：山陽新聞デジタル｜さんデジ", "text": "「あれ松虫が鳴いている／ちんちろちんちろ ちんちろりん／あれ鈴虫も鳴きだした／りんりんりんりん りいんりん」。唱歌「虫のこえ」である▼夕方になると、さすがに涼しくなり、歌詞にある「ああ面白い」虫の声が聞こえる時季だ。そんな虫たちの音について、千葉工業大、建設コンサルタントの日本工営など産学連携による興味深い研究成果が今夏、報告された▼草むらで実際に鳴いているエンマコオロギやスズムシなど４種類の虫の音を選定。その音源を組み合わせた１５通りのサンプルを作って大学生６５人に聞いてもらい、好みや印象を調べた▼その結果、虫の声が１種類だけだと、有意な差は無かったものの、２種類、３種類と増えるに従って音楽性が高まり、穏やかさや深みも増してリラックス効果があることが分かった。複数の種類の音が調和しリズムも多様になることで、より好ましい印象になったという▼箏曲家の宮城道雄も鳴く虫たちを随筆でめでた。「虫の音にも、まつむし、鈴虫、くつわむし、それぞれ趣（おもむ）きがあってよい。秋の夜長を楽しませてくれるこれ等（ら）の小音楽師達（たち）に、私は心からの感謝を捧（ささ）げたく思う」と▼窓下で静かに響く虫の声に癒やされる人は少なくなかろう。自然が奏でるセレナーデを聞きながら眠りに落ちる―。秋の夜ならではのぜいたくだろう。", "publish_date": "20220914"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/214089", "title": "中国新聞デジタル", "text": "外食チェーンの和定食は栄養バランスもよく、千円前後で食べられる。米国に展開した店舗でも人気という。だが原材料高で値上げが相次いでいて値段は30ドル前後。円安の今、私たちが旅行で訪れて注文するとチップも含め、約5千円也（なり）―▲ニューヨークでは、ラーメン1杯が3千円を超えることも。コロナによる行動制限がなかったこの夏、ハワイ旅行をした人は予想外に出費したと嘆く。さらに1ドル=140円台。旅行は行くよりも、客を迎える時期か▲新型コロナの水際対策も緩めてきた。先週、入国者数の上限を1日当たり2万人から5万人に。さらに来月には天井なしとする方向だ。個人旅行の解禁や訪日ビザの免除まで検討。円安と併せて「Go To ジャパン」の環境が整う▲美しい日本の秋を楽しんでもらいたい。疲弊した観光地も再びインバウンドで潤うだろう。では私たちの行楽の秋は一体どうなるのか。旅行を支援する続「Go To トラベル」策を早ければ今月中に始めるという▲紅葉前線を見ながら出かけようか。とはいえ列島には「値上げ前線」が居座る。訪日客には激安の旅でも私たちには…。旅行を楽しめる日はいつ訪れるのだろう。", "publish_date": "20220914"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/268398", "title": "明窓・海に祈るしか…", "text": "夏が終わり、秋に差し掛かる頃の山陰の海岸は、海水浴客でにぎわった光景との落差からか寂しさを帯びているように感じる。この時期に日本海を眺めていると「事件の季節が来た」と思う▼駆け出し記者として司法を担当していた１９９７年から９８年にかけて、島根県内の漁港を舞台に相次いだ集団密入国事件の思い出が鮮烈に残っているからだ▼９７年２月、１０月、９８年２月と、十六島（うっぷるい）（出雲市）、浜田、恵曇（松江市）で立て続けに発生。１００人以上の外国人や、手引きした日本人らが摘発された。「（前には）成功したことがあった」との手引き役の供述から、人目につかない秋から冬にかけて狙われやすい地域であることが浮き彫りになった▼日本海を巡る事件で忘れてはならないのが、北朝鮮による日本人拉致事件だ。米子市の松本京子さんが２９歳だった７７年１０月に連れ去られてから、今年で４５年。７１年９月にも、山陰から上陸した北朝鮮工作員が東京都内で摘発される事件が起こった。他にも表には出なかったが、海岸で工作員らしき人物と警察官の暗闘もあったと聞いた▼２００２年に小泉純一郎首相（当時）が訪朝し、５人の被害者が帰国してから間もなく２０年になる。松本さんの帰還を含む解決の兆しは見えない。デリケートな案件ゆえ、外交当局が努力しているかさえ分からない。人気がない海を見詰め、無事を祈るしかないのが口惜しい。（万）", "publish_date": "20220914"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220914"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/593377", "title": "小社会 ４度目の民意", "text": "東京支社で勤務していた６年前の春、ある会合で隣に座った沖縄県の地元紙、琉球新報の記者の話に驚いた。東京赴任が決まって部屋を探し、いい物件を見つけた。ところが、「琉球新報には貸さない」と断られたという。\n\n\n\n彼は仲介した業者から大家の政治的な思想を聞いた。その前年に、自民党若手議員の勉強会に招かれた有名作家の「（政府に批判的な）沖縄の二つの新聞はつぶさないといけない」という発言が波紋を広げていた。それに共鳴する人だったのだろう、と推測していた。\n\n\n\n彼はいきさつをコラムに書き、反響を呼んだ。いい物件を知らせてくれる人もいたとか。日本復帰５０年。沖縄を巡るそんな不条理な分断の話をふと思い出した。\n\n\n\n沖縄県知事選で、米軍普天間飛行場の辺野古移設に反対する現職が再選を果たした。県民による「ノー」の意思表示は、２０１４年の知事選から３回連続。１９年の県民投票を合わせると、４度目の民意になる。\n\n\n\nそれでも政府は知事選の翌日、移設が「唯一の解決策」と強調した。毎度思うが、政治はこれほど民意に背を向けていいものなのか。選挙のたびに振興費を盾に「基地反対か経済振興か」の選択を迫り、分断に拍車をかけることだけが政治ではあるまい。\n\n\n\n「問答無用」とやゆされた近年の政権に対し、岸田首相は「聞く力」を掲げる。それは本当の政治姿勢かどうか。沖縄の民意との向き合い方でも試されそうだ。\n\n\n\n\n\n９月１４日のこよみ。\n\n旧暦の８月１９日に当たります。かのえ うま 六白 友引。\n\n日の出は５時４８分、日の入りは１８時１４分。\n\n月の出は２０時３３分、月の入りは９時２７分、月齢は１７．８です。\n\n潮は中潮で、干潮は高知港標準で１時５８分、潮位４８センチと、１４時０５分、潮位７３センチです。\n\n満潮は８時１１分、潮位１８８センチと、２０時０７分、潮位１９１センチです。\n\n\n\n９月１５日のこよみ。\n\n旧暦の８月２０日に当たります。かのと ひつじ 五黄 先負。\n\n日の出は５時４９分、日の入りは１８時１３分。\n\n月の出は２１時０６分、月の入りは１０時２９分、月齢は１８．８です。\n\n潮は中潮で、干潮は高知港標準で２時３４分、潮位５０センチと、１４時３０分、潮位９０センチです。\n\n満潮は８時５２分、潮位１７４センチと、２０時２８分、潮位１８３センチです。", "publish_date": "20220914"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/987356/", "title": "神坂次郎さんが残した思い", "text": "「私にとって一年のはじまりは正月ではなく、真盛りの夏の八月十五日だという思いがふかい」。作家の神坂次郎さんはエッセーにつづっている▼1943年、学業半ばで陸軍飛行学校に入った。戦中の飛行機乗りといえば十死零生。「“死”のプロとなるための学校」だった。敗戦の知らせに「泣きながら暗号書を焼いた」という...", "publish_date": "20220914"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220914102314?c=39546741839462401", "title": "心に刻む「名前」 ｜ 長崎新聞", "text": "伴侶を失った人、親を失った子どもには、それぞれ呼称がある。子を亡くした親を呼ぶ言葉はない。英語も同じらしい。「その痛みを言葉では表せないからだ」。かつて米中枢テロの犠牲者追悼式で、ニューヨーク市長がこう語ったことがある▲11日の追悼式で、今年もまた、亡くなった3千人ほどの名前が一人一人、読み上げられたという。言葉にならないような痛みと命の重みを、名前を呼ぶことで人々は胸の奥に刻んだのだろう▲3月の東京大空襲の追悼集会でも、昨年から犠牲者の名前が読み上げられている。ひと一人の姓名がずしりと重みを持つに違いない。名前には時として、重量が宿る▲「世界中で親しまれた名前」もある。英国のエリザベス女王のひつぎがスコットランドの大聖堂に安置されてから、市民の弔問が絶えないという。在位70年、思えば世界中でこんなにも名を知られ、こんなにも長く輝きを放った人はほかに思い浮かばない▲「引き継がれる名前」もある。西九州新幹線の開業まで10日を切り、博多－長崎を結んできた特急かもめは22日夜、ラストラン。名はそのまま新幹線の愛称になり、博多－武雄温泉を走る特急は「リレーかもめ」になる▲重みのある、親しまれる、引き継がれる…。「名前」に心を波立たせて夏が過ぎ、秋が来る。（徹）", "publish_date": "20220914"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/916902", "title": "「普通」の意味を考える", "text": "「普通の女の子に戻りたい」と言って、突然の解散を宣言したのは昭和のアイドル「キャンディーズ」。１９７７年のことだった。この年の流行語にもなった「普通の女の子」とは自分の時間を持て、自由に行動できるといった意味だろうか。だが、「普通」は案外、奥が深い◆小・中学校時代に不登校を経験した漫画家の棚園正一さんは小学生の頃、とにかく「ふつう」になりたかったという。しかしある時、ふつうを終わりがない悪魔の呪文のようだと思い始める。ふつうにみんなと一緒に登下校し、ふつうに学校で過ごせて、ふつうに勉強ができて…。いつしか、ふつうは、ふつうとついた「理想の優等生」の姿に変わっていたと振り返る◆「普通」の基準は人それぞれ。「みんなと同じ」ことが普通ではないだろうし、「多数派＝普通」と考えるのはやめたい。少数派の排除につながる恐れがあるからだ◆誰にだって「みんなと違うこと」が一つくらいあるはず。それを、それぞれの「普通」と認め合うことで、生きやすい社会になると思う◆９月も半ば。２学期の学校生活は軌道に乗っただろうか。「普通」に縛られ、苦しんでいる子もいるかもしれない。でも、思いつめないで。１６日まで「自殺予防週間」。つらい時、誰かに頼る勇気を、頼られた時、支えてあげられる力を持ちたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220914"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162667/", "title": "１９７４年生まれの双子の姉で... | 南風録 | 南日本新聞", "text": "１９７４年生まれの双子の姉で、ロンドン郊外に住んでいる。身長はリンゴ５個分、赤いリボンがチャームポイントと聞くと、ぴんと来る人もいるのではないか。そう、キティちゃんである。\n\nたくさんのキャラクターを生んだサンリオの特別展が福岡市博物館で開かれている。ハローキティやマイメロディなど人気者が集まる会場はまさに「かわいい」の宝庫だ。夢中になった子ども時代を思い出した。\n\n同社が７５年から発行する月刊紙「いちご新聞」も並ぶ。商品情報だけでなく、小中学生の読者が抱える学校での人間関係や進路の悩みも取り上げた。ともに考える姿勢で子どもたちを励ます。\n\n毎回、「いちごの王さま」からのメッセージが巻頭を飾る。王さまは９４歳になる創業者の辻信太郎さんだ。相手を思いやる大切さを繰り返しつづり、「みんな仲良く」と呼び掛ける。\n\n根底に戦争体験がある。１７歳で故郷の甲府市を焼き尽くす空襲を目の当たりにした。戦争をなくすため何ができるか考え、小さな贈り物で心をつなごうと会社を起こした。こだわったのが、人の気持ちを優しくするデザインだった。\n\nその「カワイイ」は今や世界の共通語になった。だが、辻さんの願いは実現していない。口が描かれていないキティちゃんは見る人次第で表情を変え、心に寄り添う。すべての子どもたちが笑顔を重ねられるような社会でありたい。", "publish_date": "20220914"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1583377.html", "title": "＜金口木舌＞移民の苦難の体験に光を", "text": "１９４３年、第２次世界大戦で連合国側についたブラジルのサントスで、日系人ら約６５００人が収容所などに強制退去させられた\n\n\n\n▼「サントス事件」と呼ばれる。79年前の出来事だが、ブラジル沖縄県人会などは名誉回復のため、政府に補償を伴わない謝罪を求める署名運動を先月始めた\n\n▼強制立ち退きは米国やカナダなどでも起き、後に政府が過ちを認め、謝罪・補償した。ブラジル政府は沈黙を貫く。ブラジル沖縄県人移民研究塾代表の宮城あきらさん（84）は「事件は歴史の暗部」と話す\n\n▼国策で送り出された移民は世界各地で翻弄（ほんろう）された。戦前旧満州国（現中国東北部）に送り出された「満蒙開拓団」は敗戦で大勢の犠牲者を出した。沖縄では、戦後もボリビアへの計画移民など辛苦があった\n\n▼宮城さんは「送り出されたウチナーンチュがどう人生を切り開いてきたのか、苦難の歴史の記録がこれまで十分ではなかった。歴史を究明する努力が必要だ」と語る。もうすぐ世界のウチナーンチュ大会。移民の成功体験だけでなくその苦難にも目を向けたい。", "publish_date": "20220914"}
]