[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/631182/", "title": "＜卓上四季＞最高指導者：北海道新聞 どうしん電子版", "text": "幼いころから短気で不寛容。言動も粗暴で周囲も手を焼いた。北朝鮮の金正恩総書記がスイスに留学していた少年時代のことだ。模型作りや米プロバスケットボールには熱中したものの勉学の方はいまひとつだったとか。当時を知る関係者の評価は芳しくない（Ａ・ファイフィールド著「金正恩の実像」）▼父である金正日総書記が倒れた２００８年。当時２４歳だった三男に改革を期待する声もあった。海外での教育機会があり、資本主義にも触れていたことが理由だ▼一方、政情不安の拡大で体制が崩壊するという予測が主流だったことも忘れてはなるまい。統治経験もない若者ではとても持たないと考えたのだろう。実際１１年の権力継承まで３年を要した▼米ワシントンポスト紙の北京支局長も務めたファイフィールド氏は「指導部は金王朝を無傷で存続させることだけ考えた」と記す。結局、歴史の転換点が訪れることはなかった▼大方の予測が外れた最大の理由は粛清などで恐怖心を注ぐ統治手法にある。強硬策の源泉となる軍事力が特権階級による支配を可能としている。年始早々の飛翔体（ひしょうたい）の発射も盤石の体制のアピールであろう▼８歳で有力な後継候補と目されてから３０年。節目の誕生日に最高指導者は何を思うのか。国際政治の舞台でも勝手気ままに振る舞うようであれば、かつてその文化に憧れた米国も誠実に向き合ってはくれまい。２０２２・１・８", "publish_date": "20220108"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220108khn000002.html", "title": "河北春秋(1/8)：「日本人はこのドラマを通じて歴史の深奥を | 河北新報オンラインニュース", "text": "河北春秋(1/8)：「日本人はこのドラマを通じて歴史の深奥を\n\n「日本人はこのドラマを通じて歴史の深奥を学び、さまざまな歴史上の偉人、怪人、烈士、烈女の生きざまを知る」。歴史作家の星亮一さん（仙台市出身）が書いている。ここでいう「ドラマ」とはＮＨＫ大河ドラマのこと▼共著『大河ドラマと日本人』の「はじめに」にある。幕末の大老・井伊直弼が主人公だった第１作『花の生涯』を「食い入るように見入った」。作品ごとに評する章。『独眼竜政宗』で政宗が秀吉と対面するシーンを挙げ「政宗役の渡辺謙の首にムチを当てる勝新（勝新太郎）の凄味（すごみ）」と評する。かなりのファンだ▼会津藩の視点に立ち、戊辰戦争を書き続けた。印象深いというのが『八重の桜』。「壮絶な苦難に立ち向かう八重の姿とその人生観の底流にはまさに清廉な会津魂が生涯流れていた」。震災と原発事故の直後で「苦悩している福島県民の心を鼓舞した」ともつづる▼もちろん「テーマが矮小」と感じた駄作もあったようだ。「激動の時代に市井の人々はどう立ち向かったのか、を描くべきだ」と論じている▼年明けに訃報が流れた。８６歳だった。「会津の歴史を掘り起こし後世に伝える」。熱意は多くの小説を生んだ。この数年は徳川慶喜や渋沢栄一に関する著作もあった。最近の大河をどう眺めていただろうか。（２０２２・１・８）", "publish_date": "20220108"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220108AK0014/", "title": "北斗星（１月８日付）｜秋田魁新報電子版", "text": "日本映画を代表する黒澤明監督は晩年、旅館の畳で足を滑らせて転び、腰椎を骨折した。８５歳だった。身長１８２センチ、体重９０キロ近い体を支えるため、車椅子生活を強いられた\n\n\n\n▼屈強だった監督は体が不自由となったのがショックで、周りが人前に出るよう勧めても拒んだという。長女で衣装デザイナーの黒澤和子さんは「父は自分のあるべき姿について強い美意識を持っていた」と語る。転倒の３年半後、８８歳を迎えた巨匠は眠るように息を引き取った（「見事な死」文春文庫）\n\n\n\n▼生き方だけでなく、人生の幕引きにもそれぞれの哲学が反映されるようだ。正月に頂いた年賀状の中に、高齢を理由に今年限りで失礼するとの文面があった。終活の一環である「年賀状じまい」だ\n\n\n\n▼年賀状の起源は平安時代とされる。一部の貴族が手紙で年始のあいさつを交わした記録が残る。年賀状は普段は離れて暮らす人の近況報告でもある。長年やりとりした人から便りが絶えるのは、縁が切れるようで寂しい\n\n\n\n▼感傷に浸る間もなく、友人からスマートフォンに「スマートねんが」が届いた。無料通信アプリ「ＬＩＮＥ（ライン）」で作成するデジタル年賀状で、手軽でスピーディーなのが特徴。日本郵便の新サービスだ。紙の年賀状の味わいはないが、不思議と温かみが感じられた\n\n\n\n▼年に一度、遠くの旧友やかつて世話になった人の顔を思い浮かべる。時代が移り、形が変わっても、年賀状という日本ならではの文化は残ってほしい。", "publish_date": "20220108"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽40年前のことだ。山形市出身の洋画家菅野矢一（すがのやいち）さんが古里の夕刻の雪山を描いた油彩画「くるゝ蔵王」で日本芸術院賞を受けた。昭和天皇をお迎えした授賞式で、菅野さんは天皇から尋ねられた。「蔵王は好きですか」\n\n▼▽「大変好きです。世界で一番いい山です」。こう答えると天皇は笑顔を見せたという。菅野さんが当時の本紙記事で振り返っている。受賞作は、夕日に映える雪の稜線（りょうせん）を上部に配した。視線を下げるにつれ、落ちゆく日差しを反映して山肌の色は徐々に青黒く変容していく。\n\n▼▽翳（かげ）があるからこそ、至高の光が際立つ。「くるゝ蔵王」は山形市役所1階市民ホールに飾ってあるから、ご記憶の方も多いだろう。先日の夕暮れ、山形市の西郊を車で走っていたらこの絵のような光景に巡り会った。瀧山（りゅうざん）から雁戸山、山形神室へと連なる蔵王の山々である。\n\n▼▽雪の連山を朱（あけ）に染め上げた西日が傾きを増すと、山巓（さんてん）部分はいっとき赤みを強める。逆に麓の雑木や雪原は薄闇に溶け込んでいく。「世界で一番いい山」という画伯の言葉が頭をよぎる。年明けから雪かきに追われややうんざりしていた身にも、思わぬプレゼントとなった。\n\n（2022/01/08付）", "publish_date": "20220108"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220108-677612.php", "title": "【１月８日付編集日記】花立公園", "text": "雄大な山並みや湖沼群、林の中に整えられた遊具やアスレチック設備、住宅街の一角で風に揺れるブランコ―。一口に公園といっても、真っ先に思い浮かべる光景は人それぞれだろう\n\n▼水と緑の豊かな本県は、地域の「顔」とも言える個性的な公園に恵まれている。長い歴史や文化に育まれてきた名所も多い。憩いや安らぎを与え、語らいの場として人々が集まってくる点は大小問わず共通している\n\n▼福島市飯野町で、住民有志らによる手作りの世代間交流拠点の整備が進んでいる。名称は「花立（はなたて）公園」。新型コロナウイルスの感染拡大により、人と人の距離が離れがちになっているなか、地域のつながりを組み立て直そうという取り組みだ\n\n▼子ども食堂の会場として使っている空き家を、大人も集まれる寺子屋として活用する。遊歩道を整え、キャンプ場や民宿、食堂なども段階的に整備していく予定という\n\n▼メンバーたちの願いは、１００年後も人と人とのつながりを生み出せるような公園にすることだ。日本最古とされる白河市の南湖公園は、松平定信が武士、庶民を問わず楽しめる「士民共楽」の理念で造り、今も市民らに親しまれている。どんな顔の公園に育つのか期待が膨らむ。", "publish_date": "20220108"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/540989", "title": "ゲノム編集食品｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ゲノム編集食品\n\nここ１年ほどゲノム編集技術を用いた食品が相次いで登場している。血圧を下げる成分を多く含むトマトや可食部が１・２～１・６倍に増えた肉厚のマダイ、通常の倍近い早さで出荷できるトラフグである▼先ごろ県庁で「とちぎ食品安全セミナー」が開かれ、ゲノム編集食品などの安全性審査について、内閣府食品安全委員会事務局の藤田佳代（ふじたかよ）さんが講演した▼ゲノム編集とは、生物の持つＤＮＡの中の狙った部分を切断する技術を指す。特定の場所を切ると、突然変異と同じ現象が起きる。新品種ができるまで時間がかかる従来育種と違い、１年から数年に短縮できるのがメリットとなる▼現段階で、国は届け出のみで販売と流通を認めている。表示の義務化は行っておらず、安全のお墨付きを与えていると言っていい▼世界人口の増加などで近い将来、需要が供給を上回りタンパク質が不足する危機の到来を予測する声がある。食料増産に向けゲノム編集食品には期待が集まり、ゲノム編集の新たな手法を開発した研究者２人には一昨年、ノーベル化学賞が与えられた▼藤田さんは「従来育種の突然変異のスピードを速めているだけ」と説明するが、よく分からないものに対して怖いと感じるのは人間の本能だろう。消費者の理解をどれだけ深められるかが浸透の鍵を握っている。\n\n", "publish_date": "20220108"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/53592", "title": "2022/01/08【三山春秋】人間万事塞翁が馬といえど…", "text": "▼人間万事塞翁（さいおう）が馬といえど、チャンスをつかむには勘や嗅覚を研ぎ澄ますことが必要だ。学校教育でそれがどの程度可能なのか、はてと考えた\n\n▼小型船舶免許の教習事業を展開する群馬ボートライセンススクール（高崎市）の籠島真二さん（50）に会ったときだ。八ツ場ダムで水陸両用バスの自動運転を実現するため、埼玉工業大がスクールの運営会社と協定を締結。籠島さんは先月、社長として調印式に臨んだ\n\n▼20代後半で塗装業を始めて独立。道路を走るバイクに加えて水上バイクの操縦を学んだ。小型船舶免許取得のためのスクールは、好きが高じて事業承継の機会を得た。ニッチな分野に参入して10年目。社内にブレーンを育ててしっかりと軌道に乗せている\n\n▼海や湖を走る小型船は自然の中で3密を避けられるイメージがあり、アウトドアブームで事業は追い風を受ける。「やる、やらないを決めるのは瞬間的」。籠島さんは笑顔の中に勝負師の視線を見せながら経営の要諦を語る\n\n▼きのう県内の多くの小中高校で新学期が始まった。学校の様子はどうだったろう。年末年始の出来事を友人同士で楽しく話せただろうか\n\n▼デジタル教材の活用が進み、学びの利便性が高まる一方で、昨年暮れに公表された全国体力テストの結果はコロナ前より悪化した。ひ弱では困る。心身を鍛えてチャンスを逃さない大人になるため、未来の航海図を描こう。", "publish_date": "20220108"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/08/69556/", "title": "2022年１月８日(土)", "text": "▼一見勝之知事が年頭の記者会見で、今年の抱負に「県、前へ」と「積極果敢」をあげた。賛成。前知事が言うと、またかという思いもするが、一見知事なら、このぐらい言ってちょうどいい加減という気がする\n\n▼「県、前へ」と「積極果敢」がどう違うか。言い方を変えただけか。会見の中で該当するとみられるのは「今年の大きな課題」とした人口減少、カーボンニュートラル、危機管理の三点で、子育て関連施策や移住の促進、交通基盤の整備への取り組みだが、どれも前県政の施策の延長であり、「県、前へ」「積極果敢」との違いも見いだせない\n\n▼職員への年頭あいさつで語った「人口減少対策元年」がむしろあいまいになっていく。看板施策、キャッチフレーズ倒れにならないか。新型コロナの第六波到来も、知事の言うように「そこまで」来ているのか、すでに「ここまで」来てしまったかは県民の見方は分かれよう\n\n▼第五波の体験からすでに県内に広がっているという不安も少なくない中で「油断なく対応することに尽きる」というだけでは県民同様、個人の心構えとしてはそうあらねばならぬが、県政のリーダーとして「今年はやっていきたい」という決意が単にスローガンに過ぎなくなり、物足りない\n\n▼並行して進めるとした観光などの経済活動振興策との関連も含め、臨機応変の説明責任が求められる。就任三カ月。「全力疾走で取り組んできた」。これも、個人的自負は否定しないが、具体的成果が「三重とこわか国体・とこわか大会延期断念」というだけでは、大方の県民と共感、一致するかどうか。", "publish_date": "20220108"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220108214348.html", "title": "1月10日は「110番の日」。110番…｜奈良新聞デジタル", "text": "1月10日は「110番の日」。110番の適切な使用を呼び掛けようと、昭和60年に定められ、県内でも各地で啓発行事が行われる。\n\nでは「1十八番の日」はどういう日? こちらは答えられる人が少ないかもしれない。1十八番は海上保安庁の緊急通報用電話で、平成22年に1月18日が「1十八番の日」と定められた。\n\n制定から10年以上経過したが、いまだ1十八番の認知度は低く、間違いや無言電話など、非有効の通報が全体の99%を占めるという。\n\nその状態の改善に、奈良県のマスコットキャラクター「せんとくん」が一役買うことになった。第5管区海上保安本部は、1十八番の啓発ポスターにせんとくんを採用、「海に行くナラ覚えるシカない」のコピーとともに救命胴衣姿のせんとくんが登場した。\n\n奈良は言わずと知れた海なし県だが、水難事故は毎年あり、令和2年夏は琵琶湖のある滋賀県より多かった。\n\nせんとくんを生んだ平城遷都1300年祭は平成22年。「1十八番の日」の制定と同じなのも何かの縁だろう。海なし県の人気者、せんとくんの新境地に注目したい。(増)", "publish_date": "20220108"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1215901/", "title": "寒の入りから４日目に当たる日を…：山陽新聞デジタル｜さんデジ", "text": "寒の入りから４日目に当たる日を「寒四郎」と呼ぶそうだ。擬人化して、親しみを込めたのだろうか。冬の季語でもある。〈老の眼のものよく見えて寒四郎〉小松崎爽青。麦の豊凶を占う日で、晴れは豊作、雨や雪なら凶作とされている▼岡山県は全国で４番目の二条大麦の産地だ。ビールや焼酎の原材料になる品種で、岡山市南部の干拓地を中心に栽培されている。寒の入りとなる小寒から数えると、今年はあしたが寒四郎になる。岡山市は曇り時々晴れと予報されるが、作況はどうだろう▼小寒から大寒を経て２月の立春までが１年間で最も寒い時季だ。晩秋にまかれた麦は寒さに負けないように踏み固められた大地の中で、しっかりと根を張っていく▼昨年末から列島を寒波が何度も襲ってきている。いきなりの低温は身にこたえるが、厳しい寒さがあるからこそ、植物に耐える強さを与えているのかもしれない▼人の営みも同じだと思いたい。新型コロナウイルス禍で生活を踏みつけられながら迎える２回目の新年になる。ようやく感染拡大が収まったと思ったら、また新株に振り回され始めた。無力感も広がる。それでも、厳しい環境に耐える力と、新しい暮らしの知恵を少しずつ身に付けてきたのも確かだ▼〈時ものを解決するや春を待つ〉高浜虚子。あと少しだと信じて、頑張ろう。", "publish_date": "20220108"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=822705&comment_sub_id=0&category_id=143", "title": "コロナ時代の新成人", "text": "きのう七草がゆをすすり、ほっとした人もいるだろう。セリ、ナズナなど春の七草は新年のごちそうやお酒で弱った胃腸を休めてくれるらしい。多くの地域できょう８日を正月事納めという。正月飾りを片付ける。気分を切り替えなくては▲とはいえ正月の行事や祭りは各地で続く。十日えびすや鏡開きなどがあり、１５日は小正月。この日が戦後長く成人の日とされた。昔、元服が１月に行われたこともあって選んだという。今は第２月曜で、ことしは１０日▲しかし成人式を延期や中止、動画配信にする自治体が広島、山口の両県で相次ぐ。晴れの日に水を差したのはコロナ「第６波」。新成人も失望したに違いない。一方で貸衣装店や写真館などはキャンセルへの対応に追われているようだ▲成人式では派手さを増す装いや一部の若者のモラル低下が嘆かれもした。だがコロナ時代の新成人の気の毒なこと。受難は成人式にとどまらない。就職先では研修もままならず、オンラインでの講義が続く大学もある▲それでも大人としての自覚は持ってもらわなくては。一緒に明るい社会を築いていきたい。そのためには先輩の大人たちがコロナ対策をまず率先せねばなるまい。", "publish_date": "20220108"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/146486", "title": "明窓・「寅年」の咆哮", "text": "全国で筆者と同じ１９８６（昭和６１）年に生まれた子どもは１３８万２９４６人いた。島根県では８８２８人、鳥取県は７３４２人。「寅（とら）年」の今年、私たちは３度目の年男・年女になった▼２０２２年は、６０通りある十干十二支に当てはめると「壬寅（みずのえとら）」。文字の意味からすると、厳しい冬を越え、万物が芽吹き、新しい成長の礎になる年となっていくはずだ。「厳しい冬」はいやが応でもこのコロナ禍と重なる。一昨年来、誰もが公私ともに制約を課せられ、耐えてきた。今年こそ晴れ晴れと一年をスタートしたい▼と思っていた直後「もういい加減にしてくれっ」と、つい荒っぽい言葉を吐き出したくなる状況が続く。懸念が的中し、コロナの「オミクロン株」の感染が全国各地で急速に拡大し始めた。きのう沖縄、広島、山口３県へのまん延防止等重点措置の適用が決まるなど、本格的な〝第６波〟に入っていく▼検査数に比例しおのずと増える目先の感染者数だけに一喜一憂していても仕方ないが、また以前のようなピリピリとした状況に逆戻りするのかも、と思うと年始早々気が滅入（めい）る。体はもちろん、心の方を健康に保つよう今しばらく辛抱か▼干支（えと）に話を戻せば、黄色い毛をまとう寅は守り神や魔よけの役目も負っているという。願わくば、２年近く続く鬱々（うつうつ）とした気分を、コロナもろとも「ガオー」と威勢良い咆哮（ほうこう）で追い払ってもらいたい。（築）", "publish_date": "20220108"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「日本の主砲」が、中ぶらりんの状況に置かれている。プロ野球広島から米大リーグ移籍を目指す鈴木誠也選手。交渉解禁直後にロックアウトが始まり、身動きできないまま１カ月余りが過ぎた。\n\nロックアウト中は労使に関わる全活動が禁じられている。ただし移籍市場も凍結されており、鈴木選手にはまだ３週間が残る。市場さえ再開されれば、多くの球団から声が掛かるはず。\n\n原因は、収益の分配など金銭・待遇面で大リーグ機構と選手会の交渉が決裂したこと。ファンの姿は見えているだろうか。キャンプ開始が来月に迫る。ファンを楽しませるプロスポーツの原点に返り、妥協点を見いださねば。\n\nロックアウトは使用者の争議行為であり、労働者にはストライキやサボタージュ、ボイコットなどがある。日本のプロ野球は２００４年、球界再編を巡り選手会が初のストを行った。当時の世論調査では６７％が支持。球界発展を見据えた選手のまなざしに、ファンは共感したようだ。\n\n視線の先が気になる。政府が北京冬季五輪に向け表明した、事実上の外交ボイコット。政府代表を派遣しない理由は新疆ウイグル自治区や香港などの人権問題のはずだが、説明はどこか曖昧。同調を促す米国と開催国の中国の顔色に焦点が合っていると映る。\n\n争議行為は本来、主張を貫徹する手段だ。肝心の主張をサボって中ぶらりんの対応に終始すれば、国際社会から厳しい目が向けられよう。", "publish_date": "20220108"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/533723", "title": "小社会 うなぎ上り", "text": "鹿児島県中部を流れる網掛川には古くから名所といわれた龍門滝がある。高さ約４６メートルで「日本の滝百選」にも選ばれている。この滝が一昨年、ちょっとしたニュースになった。\n\n\n\n九州大大学院などの研究チームが滝の上流で若い天然ニホンウナギを複数見つけたからだ。ウナギは垂直な岩場でも体を張り付けるようにして進むことができる。研究チームは龍門滝もそうやってよじ登ったと結論付けた。\n\n\n\n南方のマリアナ諸島沖で産卵、ふ化し、日本にやって来るウナギ。それだけでも大した生命力だが、４６メートルの高低差も果敢に突破すると分かれば、研究チームが「ウナギの身体能力に驚いた」とうなるのも分かる。「うなぎ上り」という言葉もそんな勢いから来ているのだろう。\n\n\n\n新型コロナウイルスも相当の突破力があるようだ。新しい変異株オミクロン株が日本でもかなりの勢いで広がっている。政府は沖縄、広島、山口３県へのまん延防止等重点措置の適用を正式に決定。１日の新規感染者数も、きのうは全国で３カ月半ぶりに６千人を超えた。\n\n\n\n南アフリカなどでオミクロン株が見つかり、警戒が強まったのが昨年１１月。まだ２カ月ほどだから、想像を超える速さだ。ワクチン接種を終えても油断できない感染症だと分かる。\n\n\n\nただし、ウイルスを広げるのは人同士。日常生活の感染予防策もこれまでと変わるまい。緩んだ危機感をうなぎ上りで取り戻したいところだ。\n\n\n\n\n\n１月８日のこよみ。\n\n旧暦の１２月６日に当たります。かのと とり 三碧 大安。\n\n日の出は７時１１分、日の入りは１７時１４分。\n\n月の出は１１時１１分、月の入りは２３時１０分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で３時３６分、潮位２０センチと、１６時１５分、潮位７０センチです。\n\n満潮は１０時２０分、潮位１５０センチと、２１時４９分、潮位１３３センチです。\n\n\n\n１月９日のこよみ。\n\n旧暦の１２月７日に当たります。みずのえ いぬ 二黒 赤口。\n\n日の出は７時１１分、日の入りは１７時１５分。\n\n月の出は１１時３９分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で４時１４分、潮位４１センチと、１７時１７分、潮位６７センチです。\n\n満潮は１０時５７分、潮位１４４センチと、２２時５４分、潮位１１９センチです。", "publish_date": "20220108"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/858377/", "title": "絶妙な猫の距離感で", "text": "今年はのほほんとした写真が目立った。毎年、元日朝刊の地域版は各地の若手記者らが地元の特色を生かした企画に筆を振るう。長崎、大分、熊本の3県版はそろって猫が主役だった▼2022年は2が並び「ニャオニャーニャー」で猫の年という語呂合わせが理由の一つ。温泉旅館の看板猫あり、漁港を闊歩（かっぽ）する猫あり、...", "publish_date": "20220108"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220108094534?c=39546741839462401", "title": "名将小嶺さん逝く ｜ 長崎新聞", "text": "明治大正期の政治家、後藤新平は「財を残すは下、事業を残すは中、人を残すを上とす」と説いた。プロ野球の名監督だった故野村克也さんも座右の銘にしていた▲高校サッカーの指導者として知られる小嶺忠敏さんが76歳で亡くなった。島原商高や国見高を率い、全国高校サッカー選手権やインターハイを何度も制する「事業」を成した上に、多くの「人」も残した。まさに名将と言える▲地方のハンディを補おうと、徹夜で自らマイクロバスを運転して全国各地に遠征したのは語り草だ。小嶺さんの情熱を目の当たりにしていたからこそ、選手たちは「妥協するな」と叱咤（しった）される厳しい指導にも付いていった▲全盛期の国見高は一人一人が自分の役割を理解し、決して手を抜かずプレーしていた。チームの根底に強い責任感があった。その強さは「徳育」を重んじた小嶺さんの教育と地続きだった▲小嶺さんは教育者として、サッカーを通し、たくさんの人材を育て上げた。教え子には日本代表やJリーグの選手だけでなく、指導者として活躍している人も多い。小嶺イズムは脈々と引き継がれていくはずだ▲プロサッカークラブのV・ファーレン長崎の誕生に尽力したのも忘れられない。事業も人も残し、なお現場に立ち続けた名将の死が、ただただ惜しまれる。（潤）", "publish_date": "20220108"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/793843", "title": "２人の雨宿り｜有明抄｜佐賀新聞LiVE", "text": "さだまさしさんの歌には物語があり、短編映画を見ているような気持ちになる。「関白宣言」は妻となる人への愛情、「案山子」は都会に出た家族への思いを語り掛けるように歌う。「雨やどり」も偶然の出会いから婚約までの女性の心情がユーモアを交えて描かれている◆この歌が生まれるきっかけになったのが唐津市厳木町出身の画家中島潔さん（７８）の童画「雨宿り」。さださんが初めて買った絵で、中島さんにとっても初めて売れた作品だった◆「雨宿り」は古い家の軒先で、ほっぺの赤い童女が空を見上げている。あどけない表情が愛らしく、懐かしさに包まれる。その後、さださんが称した「風の画家」として知られるようになり、画業５０周年を迎えた◆集大成となる特別展が佐賀県立美術館で開かれている。テーマは「女性が輝く未来」。ねぶた師や杜氏（とうじ）、鷹匠（たかじょう）や刀鍛冶など日本の伝統文化をモチーフに、女性の強さを表現している。流れるような線、鋭いまなざしが印象的で、どの作品も躍動感にあふれている◆中島さんは「ふるさとを出て６０年、絵を描き始めて５０年。生きるとは、幸せとは、夢とは…と自分の中で考え、感じたものを作品に込めた」と話す。雨宿りをするように、ちょっとひと休みして、風の画家の物語に触れてみてはいかがだろう。特別展は２月１３日まで。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220108"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1450905.html", "title": "＜金口木舌＞児童福祉のひずみ今なお", "text": "放課後や休日に子どもたちが集まり、食事をしたり遊んだり、時には支援員に悩みを聞いてもらう。家庭的な雰囲気の「子どもの居場所」が増えている\n\n\n\n▼県調査では２４１カ所あり、調査開始以来、最も多い。子どもの貧困解消施策の一環で公的補助が受けられるようになったことも大きい。県政は２０１６年度から子どもの貧困解消に本腰を入れている\n\n▼とはいえ、沖縄の子育て家庭の貧困率は全国ワーストクラス。子育て世代の低賃金の問題、公的な児童施設の不足、児童虐待の対応件数の高止まりなど貧困に関連する課題は山積みだ\n\n▼沖縄の戦後福祉は、戦争孤児を集めた米軍管理下の「孤児院」から始まった。劣悪な環境で子どもの命と人権は守られなかった。米統治下で児童福祉法の適用は本土より６年遅れ。福祉施策のひずみが今の貧困問題につながっていると言われている\n\n▼復帰50年の節目を迎えた。人なら「天命」。与えられた役割を悟る時期だ。子どもが健やかに育ち、夢を描けるような環境をつくる。大人に課せられた役割なのだろう。", "publish_date": "20220108"}
]