[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/751453/", "title": "＜卓上四季＞図書館戦争：北海道新聞 どうしん電子版", "text": "図書館の自由が侵されるとき、われわれは団結して、あくまで自由を守る。１９５４年に採択された図書館の自由に関する宣言の一節である▼図書館は戦前、国民に対する「思想善導」機関として、国民の知る権利を妨げる役割さえ果たした。宣言はその歴史的事実があったことを忘れてはならない、という強い反省の上にある▼", "publish_date": "20221027"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221027"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221027AK0020/", "title": "北斗星（１０月２７日付）｜秋田魁新報電子版", "text": "演説終了後も拍手はしばらく鳴りやまなかった。一昨日の衆院本会議で立憲民主党の野田佳彦元首相が行った安倍晋三元首相の追悼演説。安倍氏の長年の論敵で、自らも首相の重圧と孤独を経験した野田氏の言葉は党派を超え同僚議員の胸に響いたようだ\n\n\n\n▼野田氏と安倍氏は２０１２年に自民党が旧民主党から政権を奪還した際、首相の座を引き継いだ因縁の間柄。党首討論や予算委員会などを舞台に２人は幾度も激論を交わした\n\n\n\n▼「再びこの議場で、あなたと、言葉と言葉、魂と魂をぶつけ合い、火花散るような真剣勝負を戦いたかった」。野田氏の演説を聞きながら「政治家は言葉が命」と改めて思った\n\n\n\n▼要職に就いた政治家の中にも言葉をおろそかにする人がいる。世界平和統一家庭連合（旧統一教会）との関係について説明責任を果たさず辞任に追い込まれた山際大志郎前経済再生担当相はその一人だ。教団との接点を報道機関から指摘されて追認する「後出し」を連発。人ごとのように聞こえる釈明には閉口させられた\n\n\n\n▼報道各社の世論調査で「山際氏は閣僚を辞任するべきだ」とする回答が軒並み６割を超えていた。それでも岸田文雄首相は更迭に踏み切らなかった。その結果が国会会期中の閣僚交代であり、衆院本会議で首相がおわびをする異例の事態だった。首相が特技とする「聞く力」はどこへ行ったのか\n\n\n\n▼内閣支持率の低迷は続く。現政権が信頼に足るかどうか。国民の目は一層厳しさを増している。", "publish_date": "20221027"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米レーガン政権のワインバーガー国防長官は1983年、部下からの報告に驚愕（きょうがく）した。見せられた動画はイスラエルの無人機（ドローン）が空から撮影したもの。レバノン訪問中の長官の姿が鮮明に映し出されていた。\n\n▼▽イスラエルは80年代初頭、動画の撮影・送信機能を持つ無人機の開発に成功する。陸軍でお披露目したが誰も関心を示さない。しかし演習で無人機の偵察力を目の当たりにすると状況は一変。なくてはならない存在となった（セス・Ｊ・フランツマン著「無人戦の世紀」）。\n\n▼▽偵察用として飛び始めた軍用無人機は今や、危険極まりない攻撃機に変貌した。ロシアは自爆型無人機でウクライナ全土への攻撃を続けている。しかも主要な標的は発電施設である。ウクライナは電力需給の逼迫（ひっぱく）を見据え、国外の避難民に冬場は帰国しないよう訴えている。\n\n▼▽民生用無人機の可能性に視線を移してみよう。仙台市は津波警報の発令時に自動で飛び立ち、沿岸部で避難を呼びかけるドローンの運用を始めた。ウクライナの空に平和が戻り、インフラ復興に向けて測量用の無人機が飛び交う－。そんな光景が一日も早く訪れますように。\n\n（2022/10/27付）", "publish_date": "20221027"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221027-736847.php", "title": "【10月27日付編集日記】新たな視点", "text": "「星の王子さま」の終盤、遠く離れた星に帰るという王子は、飛行士にこう言った。「人間はみんな、ちがった目で星を見てるんだ」\n\n▼旅人は方角を知る目印とし、学者は学問の対象、実業家は金貨を思い描くなど立場が違えば星の見方が変わる。王子と出会った飛行士が他の人と違うのは、星空に互いの存在を感じられること。別れを前に、王子はそうした気付きを飛行士への贈り物とした\n\n▼みんなが見上げる星空には及ばないが、東京電力福島第１原発に、多くの目が向けられている生き物がいる。それは、放射性物質トリチウムを含んだ処理水を使って育てられているヒラメ。処理水を海水で希釈した飼育水などで育て、安全性を確認しようと始まった\n\n▼原発事故の前も後も、情報公開の積極性に欠き、問題を小さく見せるかのような姿勢が批判されてきた東電。信頼は回復されておらず、ホームページや動画投稿サイトなどを使った飼育試験の情報発信が、どう受け止められているのかは分からない\n\n▼飼育試験は処理水への理解を深める材料として、新たな気付きをもたらしてくれるものなのか。体が平たいヒラメだからというわけではないが、フラットな視点で厳しく確認したい。", "publish_date": "20221027"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/650015", "title": "再生への手だてを｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "再生への手だてを\n\n日本で「ゾンビ」が知られるようになったのは、ホラー洋画が大ヒットした１９７０年代末からではないだろうか。死者が徘徊（はいかい）し、人を食らう映像は衝撃的だった▼やゆ的なものを含め、いくつか造語が生まれた。俗なものでは衆院選での比例復活を「ゾンビ復活」。そして今、懸念されるのが経営が成り立たない状態ながらも、金融支援などで存続するという「ゾンビ企業」である▼コロナ禍で苦境に陥った企業への実質無利子・無担保の「ゼロゼロ融資」の受け付けが、９月末で終了した。命綱の資金繰りを支え融資実績は40兆円を超えた。しかし一部は業績の回復が果たせず、元本返済が滞り、「ゾンビ企業」から抜け出せないとの懸念もある▼帝国データバンク宇都宮支店の県内企業調査（８月）では、49・０％が新型コロナ関連融資を「借りている」と回答した。多くがゼロゼロ融資と推察される▼17・１％が「返済に不安」という。２月時点に比べ９・３ポイント上昇し、同支店の古川哲也（ふるかわてつや）参与は「今後の企業動向には十分注意する必要がありそうだ」▼だが、たとえ営業の継続が極めて困難でも企業の合併・買収（Ｍ＆Ａ）などで雇用を守り、技術を残せるケースが相当数あるとも。救いのない「ゾンビ」とは違う。行政や金融機関も含め、再生につながる手だてを模索してほしい。", "publish_date": "20221027"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/194196", "title": "2022/10/27【三山春秋】県庁に変わった自動販売機があると聞き…", "text": "▼県庁に変わった自動販売機があると聞き、32階の官民共創スペース「ネツゲン」をのぞいてみた。「イノベーションマシーン」と命名された自販機。見た目は普通だが買える商品が少し変わっていた\n\n▼コオロギのチョコクランチやコンニャクのジュレなど県内5社の9アイテムで、商品に付いているQRコードを読み取り、アンケートに答えるとクーポンがもらえる。企業は購入者の声を商品の改良や新商品開発に生かしたり、クーポンによる誘客を図れる\n\n▼月決め駐車場の開発・管理などを手掛ける高崎市の企業「駐車場をさがせ」が、テスト販売のツールとして考案したものだが、購入者は商品作りに参加する楽しさを味わえる。自分の意見が生かされた商品ならば自然と愛着が湧き、応援したくなるだろう\n\n▼商品ではなく、住んでいる地域やよりよい社会の実現に向けて声を届けるには、どうすればいいのか。自治体の担当者に相談したり、首長に思いをぶつけてもいいのだが、身近で簡単な方法は選挙だ\n\n▼望む生活や目指す働き方、理想だと思う社会の在り方に共感し、その実現のために汗を流してくれる人を投票によって選ぶことができる\n\n▼来年4月には身近な首長や議員を選ぶ統一地方選が行われる。初めて選挙権を得た人も、これまで投票したことのない人も、ぜひ一票を投じてほしい。思い描く暮らしや社会に近づけるかもしれない。", "publish_date": "20221027"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/130536", "title": "新潟日報デジタルプラス", "text": "スマートフォンの動画を見過ぎて「今月の通信量が３ギガバイトを超えた」と表示された。「ギガ」は、数の桁を表す国際単位系接頭語の一つ。メートルなど単位の前に使われる「キロ」や「ミリ」と同種の世界共通語だ\n\n▼１１月の国際度量衡総会で「クエタ」など四つの桁数が追加されるという。世界で消費されるデジタルデータ量が爆発的に増えたためだ。１クエタは１００００００００００００００００００００００００００００００になる\n\n▼７月の小欄で日本の国債残高１千兆円を表現する際、０を羅列して視覚に訴えた。それでも０は１５個だった。クエタは０が３０個も並ぶ。つまり１０の３０乗だ。１０の右肩に付けた３０は指数と呼ばれる\n\n▼指数といえば世界の数学者を長年悩ませたフェルマーの最終定理が浮かぶ。３の２乗＋４の２乗＝５の２乗の関係は直角三角形の面積を求める三平方の定理で知られる。だが３の３乗＋４の３乗＝５の３乗にはならない。フェルマーはＸのｎ乗＋Ｙのｎ乗＝Ｚのｎ乗の関係を満たす指数ｎに３以上の自然数はないとした\n\n▼１８世紀の天才オイラーはこれを拡張させ、Ｘの４乗＋Ｙの４乗＋Ｚの４乗＝Ｗの４乗を成立させる自然数はないと予想した。長く正しいと考えられていたが１９８６年に数論とコンピューターで２６８２４４０の４乗＋１５３６５６３９の４乗＋１８７９６７６０の４乗＝２０６１５６７３の４乗であることが発見され、オイラーの予想は否定された\n\n▼漢字圏の無量大数は１０の６８乗、宇宙にある原子の総数は１０の８０乗とも言われる。秋の夜長、数の織りなす世界が眠りを誘う。", "publish_date": "20221027"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/27/83415/", "title": "2022年10月27日(木)", "text": "▼図書館が世界平和統一家庭連合（旧統一教会）系の関連本を所蔵していたからといって問題はあるまい。あらゆる分野の本をそろえて誰もが学べる機会を提供するのが図書館の使命である\n\n▼県立図書館で関連本、それも総裁の講演集ともいうべき本が見つかったというのは、希少本を所蔵していたということにもなろう。担当者が「取り扱いを検討」するというのはおかしな話で、続けて「検閲をしないのは図書館の使命。内容にあからさまな人権侵害などがない限り、貸し出しは続ける」と語った正論とはいささかの矛盾がある。担当者も宮仕え。正論が通じぬ世界にいることも先刻承知だからかもしれない\n\n▼人事、財政に絶大の権限を持つ総務部から関連本の調査を指示されたという。「なんのため」などと聞くわけにもいくまい。「検閲」に抵触しかねないが、とにかく調べて20冊と答えたが、韓総裁の〝講演集〟はすっぽり抜け落ちていたというから、しまらない話だ。出版社名だけで検索したせいという。お粗末極まる\n\n▼指示する方も従う方も「検閲の禁止」、表現の自由に関わる憲法問題を突き詰めて考えたことなどないのだろう。宗教の自由についても場当たり的にしか考えていないから県の随所に入り込まれているのことに各部門とも「知らなかった」\n\n▼県立図書館は平成八年頃、部落解放運動団体の一つ、全国部落解放運動連合会系の図書を県の方針に合わないとして閉架に移したことがある。自分たちが図書の選別、すなわち検閲をした。時々の風向き次第で右でも左でも。もとより芯はないのだろう。", "publish_date": "20221027"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015756426.shtml", "title": "神戸新聞NEXT", "text": "ゴルフと縁がなくても、あの場面を覚えている人はいるだろう。１９８８（昭和６３）年、日本オープン最終日の１８番ホール。これを入れれば優勝というパーパットで、それは起きた◆わずか７０センチほどなのに、ジャンボこと尾崎将司さんは固まった。打てない。構えるヘッドが震えている。手を振って緊張をほぐし、息を整える。それが１度ならず２度も。取り巻くギャラリーがその都度どよめく◆ようやくパットを決めた尾崎さんは言った。「震えて動かない。初めてです」「怖いですね。これがジャパンオープンでしょうね」。胆力のあるプロの手まで震えさせる。その大舞台を２１歳の大学生が制した◆加東市出身の蟬川泰果（せみかわたいが）さんである。アマチュアの優勝は第１回大会の赤星六郎さん以来９５年ぶりというので話題になった。が、当時はプロが少ない。しかも赤星さんらが先生役というから、今回と比べようがない◆蟬川さんの名前はここ１、２年、紙面で何度か目にした。プレーは初めて見たが、うわさ通りである。ドライバーショットは力感にあふれ、グリーン上の振る舞いも堂々としている。「見ていて面白いというプレーをしたかった」というから恐れ入る◆新星はいつも、驚きとともに現れる。ゴルフ界が楽しくなりそうだ。２０２２・１０・２７", "publish_date": "20221027"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221027"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1323527/", "title": "人生で一番輝いていたのは、いつ…：山陽新聞デジタル｜さんデジ", "text": "人生で一番輝いていたのは、いつだっただろう。７４歳の「桃子さん」が考える。子どもの時分、夫と出会った頃、小さな子ども２人を抱えて懸命だった時期。どれも懐かしい。でも違う。夫が亡くなってからの数年、大きな悲しみの中でも亡夫の存在を感じ、心が打ち震えたあの時こそ、そうでなかったか▼４年前に芥川賞を受賞した「おらおらでひとりいぐも」は、６３歳だった若竹千佐子さんのデビュー作である。桃子さんはその主人公。若竹さんは、夫を失い悲しみに暮れた時、息子の勧めで小説教室に通い始めた▼喪失感に苦しむ桃子さんは、自分の中からあふれてくるふるさとの東北弁に励まされる。「だいじょぶだ、おめには、おらがついでっから」。そうした声に支えられ、孤独と向き合う▼ドイツ語版が先に、同国の文学賞「リベラトゥール賞」に決まった。アジアやアフリカ、ラテンアメリカなどの女性作家の翻訳作品が対象で、日本作品の受賞は創設から３５年で初めて▼主人公が生き生きと語る東北弁は、ドイツ東部の方言に置き換えて翻訳されたという。老いや孤独は海外でも関心のあるテーマなのだろう▼きょうから読書週間。そもそもは、終戦間もなく読書の力によって平和な文化国家をつくろうと始まった。今も戦火のやまぬ中、その願いも国境を超えていくと信じたい。", "publish_date": "20221027"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/231012", "title": "中国新聞デジタル", "text": "来日したヒラリー・クリントン元米国務長官の講演をオンラインで聴いた。戦禍にあるウクライナのゼレンスキー大統領夫人オレナさんに何が必要かを尋ねると「新生児用の集中治療室の機器と妊婦の医療支援」と答えたという▲この戦争の本質がよく見えると言うクリントン氏に、深くうなずいた。侵攻したロシアは８カ月間、民間人まで標的に卑劣な国際法違反を重ねる。今月半ばにはウクライナ全土のインフラ施設にミサイル攻撃を始めた▲発電所の３分の１が破壊され、空襲警報が鳴り続ける。現地発のＳＮＳを見てみた。計画停電で暗がりに沈む街を映し、「冷静だ」とつぶやいていた。防空壕（ごう）に逃げた児童たちがヒット曲を歌って恐怖をやりすごしている。日常を失うまいとする姿に胸が締め付けられる▲遠い日本に住む私たちは、戦況や独裁者の言動といった大きな話にばかり気を取られていないか。一つ一つの小さな現実を見逃していないだろうか。戦争に暮らしが巻き込まれた市民から見えるものがあるはずなのに▲厳しい冬が近い。現地から暖房器具や発電機、インフラ復旧の支援を求める声も届く。何が必要なのか。尋ねることをやめてはならない。", "publish_date": "20221027"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/289134", "title": "明窓 司法からのしった激励", "text": "国会で停滞する議論に対する司法からのしった激励と受け止めた。７月の参院選を巡る「１票の格差」訴訟で、大阪、東京高裁で「違憲状態」の判決が続いたからだ。格差是正に向けた国会の姿勢を疑問視する指摘も目立った▼２０１６年の前々回選と１９年の前回選は最高裁が「合憲」と判断。１６年は鳥取、島根など４県で合区を導入し、１９年は定数増で格差３倍程度と帳尻を合わせた▼今回の格差は最大３・０３倍で、前回からやや拡大したものの、前回合憲判決だった大阪、東京高裁で違憲状態に。合区導入時に改正公選法の付則で約束した「選挙制度の抜本的な見直し」は、７年たってもなお果たされていない▼潮目が変わるかどうか注目したが、一昨日の名古屋高裁に続き、昨日の広島高裁松江支部は「格差の是正を指向する姿勢が失われるに至ったと直ちに断ずることはできない」として合憲と判断。最高裁の統一判断に向け、各地の判決が続く▼とはいえ、選挙制度改革が待ったなしの状況は変わらない。次期参院選まで議論できるのは２年を切り、合区解消に向かうかどうかも正念場を迎える。折しも国会では衆院小選挙区定数「１０増１０減」の関連法案が提出された。合区対象県の国会議員は「『地方の声が届かなくなる』という危機感が衆院側に広がる」と期待を寄せる。ハードルは高いが、この機を逃すと合区固定化は避けられそうにない。（吏）", "publish_date": "20221027"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221027"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/603656", "title": "小社会 組み込んだ警句", "text": "苦楽を共にした菅前首相のように、二人だけの逸話が豊富なわけではない。むしろ本人の言によると「かたきのような政敵」。安倍元首相の追悼演説を担った野田元首相の悩み深き立場には、何日か前の本欄でも事前に触れた。\n\n\n\n果たして、安倍氏への敬意を表した演説は与野党が称賛。野田氏も肩の荷を下ろしたらしい。ただ、今の政治や国会への警句もしっかりと組み込んでいたように映った。一つは、現上皇さまの天皇退位をめぐる密談を明かしたくだり。\n\n\n\n二人は「政争の具にしてはならない」「国論を二分することがないよう」と国会の総意づくりで一致したという。野党への打診も、国会審議も経ずに国葬の実施を閣議で決め、国論の二分を招いた岸田首相はどう聞いたか。\n\n\n\nもう一つは、故・中曽根康弘氏の「政治家は歴史法廷の被告だ」という語録を引いたのだろう。首相在任が長期に及んだ安倍氏は、「歴史の法廷に、永遠に立ち続けなければならない定めだ」と述べた。\n\n\n\n国葬には、安倍氏の神格化で「安倍政治」への批判や責任追及を封じる狙いがある、という抗議活動もあった。確かに長期政権の放った光が強烈なら、その影も濃い。これからも功罪はきっちり検証されなければならない。\n\n\n\n野田氏の追悼の辞に「目頭が熱くなった」という自民党幹部もいる。それだけではなく、軽視され、劣化がいわれる言論の府としてどう受け止めるのかが問われる。\n\n\n\n\n\n１０月２７日のこよみ。\n\n旧暦の１０月３日に当たります。みずのと うし 八白 赤口。\n\n日の出は６時２０分、日の入りは１７時１９分。\n\n月の出は８時０２分、月の入りは１８時２７分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時３４分、潮位１２センチと、１２時５０分、潮位７２センチです。\n\n満潮は７時０７分、潮位１９６センチと、１８時３４分、潮位１９７センチです。\n\n\n\n１０月２８日のこよみ。\n\n旧暦の１０月４日に当たります。 きのえ とら 七赤 先勝。\n\n日の出は６時２１分、日の入りは１７時１８分。\n\n月の出は９時１４分、月の入りは１９時１３分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時１１分、潮位８センチと、１３時２６分、潮位８６センチです。\n\n満潮は７時５２分、潮位１９０センチと、１９時０４分、潮位１９２センチです。", "publish_date": "20221027"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1006494/", "title": "人気の米粉、懐かしい味", "text": "【結果】大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221027"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221027111954?c=39546741839462401", "title": "追悼演説 ｜ 長崎新聞", "text": "〈…「約束ですね」と念を押す安倍さんの声は、心なしかひっくり返って聞こえた〉と、この欄に書いた10年前の党首討論を懐かしく思い起こした。ストリートのつじ立ちで鍛えたこの人が折り紙付きの“演説の名手”だったことも▲「先人たちが味わってきた『重圧』と『孤独』をわが身に体したことのある一人」として一昨日、立憲民主党の野田佳彦元首相が安倍晋三元首相の追悼演説に臨んだ▲自ら提唱した「再チャレンジ」を実践して見せたのは真骨頂だった、「諦めないこと」を説得力を持って語れる政治家だった－と安倍氏をしのんだ。「火花散る真剣勝負を再び戦いたかった。勝ちっ放しはないでしょう、安倍さん」▲故人をひたすら美化するばかりではなかった。「あなたが放った強烈な光も、その先に延びた影も、言葉の限りを尽くして問い続けたい」。それは「あなたの命を理不尽に奪った暴力の狂気に打ち勝つ力は、言葉にのみ宿るから」だ▲力強い決意の言葉で演説を結んだ。暴力に怯（ひる）まず、臆さず、街頭に立つ勇気を持ち続けよう、真摯な言葉で建設的な議論を尽くし、民主主義を健全で強靱（きょうじん）なものへ育て上げていこう－▲聞く者全ての胸を打った演説は、国会会期中の大臣交代を詫びた首相の言葉と同じ日の議事録に刻まれて、後世へ。（智）", "publish_date": "20221027"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/938388", "title": "まちの図書館", "text": "エッセイスト鶴ヶ谷真一さんの『月光に書を読む』（平凡社）に収められたすてきな話が本紙に紹介されていた。１９世紀、欧州での話。本好きの少年が仕事に行く途中、書店のショーウインドーをのぞくと、開かれた１冊の本が飾られていた◆少年は貧しく、読みたくても買えない。その本は毎日１枚ずつめくられ、少年は何カ月もかけて読み終えることができた。読みたそうな様子を見た書店主の粋な計らいだった。後に、少年は歴史に名を残す人物になったという◆この話を紹介していたのは薬局などを展開するミズホールディングス会長の溝上泰弘さん。溝上さんも相当の読書家で、佐賀市水ケ江に「まちなかライブラリー鎌田文庫」を開いている。図書館の名称は、溝上さんと親交の深い医師で作家の鎌田實さんにちなんでいる◆２０２０年９月、蔵書約８千冊からスタート。鎌田さんをはじめ、県内外の企業や個人が寄贈した本が並び、現在は２倍ほどに増えた。室内は木のぬくもりに包まれ、訪ねた日は幼児を連れたお母さんが絵本を開いていた。ウインドー越しではなく、自由に本が読める幸せな空間である◆きょう２７日から読書週間（１１月９日まで）。図書館や書店で背表紙を見ていると、すてきな本に出合う。そんな喜びを知れば、ぜいたくではないが、豊かな時間を過ごせる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221027"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164999/", "title": "無名のボクサーが突然、世界王... | 南風録 | 南日本新聞", "text": "無名のボクサーが突然、世界王者の対戦相手に指名される。引き立て役のはずがリングで堂々と渡り合い一躍ヒーローになる。ご存じ、米映画「ロッキー」である。\n\n主人公と心境がだぶったのではないか。安倍晋三元首相の追悼演説を要請された立憲民主党の野田佳彦元首相だ。自民党が人選で迷走した末の役回りに、ブログに「かませ犬みたい」とつづった。\n\nなにかと因縁めいた２人と言えよう。衆院初当選同期ながら、片や政界のサラブレッド。泥臭さが身上の野田氏は自身をドジョウに例えた。極めつきは２０１２年の党首討論である。衆院解散を巡って相まみえ、安倍氏が長期政権を築くきっかけになった。\n\n内心複雑だったろうが、演説は振るっていた。安倍氏が首相に返り咲いた皇居での任命式に前任者として立ち会った際の逸話が印象深い。政権を失った屈辱を共に知るからか、控室で再起を期すよう励まされたという。\n\n「再びこの議場で言葉と言葉、魂と魂をぶつけ合い、火花散るような真剣勝負を戦いたかった」。凶弾に倒れた政敵の無念をおもんぱかり、議員に向けて「民主主義をより健全で強靭（きょうじん）なものに」と呼び掛けた。\n\n国会で久しく党首討論を見ない。庶民を苦しめている物価高をはじめ、山積する政治課題に各党がどう対処するのか。すきを見せればノックアウトされるような丁々発止の議論を今こそ聞きたい。", "publish_date": "20221027"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1605989.html", "title": "＜金口木舌＞ありがたし黄金ことば", "text": "津波の常襲海岸といわれる三陸沿岸部に伝わる言葉がある。「津波てんでんこ」という。てんでんは「銘々に」。それに三陸地方語特有の「こ」がついた。津波が来たらまずは自分の命を守れ。宮城県の東松島市教育委員会の冊子「東日本大震災の証言」に紹介されている\n\n\n\n▼冊子にはこの言葉が教訓になったと語る40代女性の証言がある。津波の濁流にのまれ、浸かりながらも助かった。その時「命さえあれば何もいらないと本気で思った」と\n\n▼１８９６年の明治三陸地震津波をはじめ、昭和三陸津波など多くの被害者が出た。それだけに地域の人々が次代へ語り継ぎ、かけがえのない教訓を言葉は埋め込んでいるのだろう\n\n▼県内で対応する言葉は「命どぅ宝」だろうか。国王が発したとされるが、多用されたのは１９８２年の教科書検定以降との指摘もある。日本軍の住民虐殺の記述が削除され、問題化した\n\n▼多くの犠牲の上に継がれた言葉に揺らぎが生じてはたまらない。天災にせよ、人為の戦争にせよ、命にかかわる言葉は地域を支え、この上なく尊い。", "publish_date": "20221027"}
]