[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/525391/", "title": "聖火の守り神：北海道新聞 どうしん電子版", "text": "ギリシャ神話の竈（かまど）の神ヘスティアは、オリュンポス十二神の１柱である。アテナ、アルテミスと並ぶ三大処女神の一人でありながら、その活躍を伝える固有の神話はほとんどない▼古代ギリシャの建物はメガロンと呼ばれる広間を中心に作られ、必ず丸いかまどがあった。その火の守り神がヘスティアだ。家庭の保護神だけに、おいそれと外出して大冒険を繰り広げるわけにはいかなかったということらしい（「火の神と精霊」新紀元社）▼植民都市には母市から移送した聖火をともす祭壇があった。古代オリンピックが行われたオリンピアでもヘスティアの祭壇に火がともった。近代五輪の聖火の起源は安寧を願う神の祈りにあるといえる▼東京五輪の聖火リレーがきょう福島県を起点に始まる。走者の辞退が相次ぎ、世論の盛り上がりを欠く中での実施となった。国威発揚のためナチスドイツが始めた行事でもある。平和や協調といった五輪の理念を見つめ直す必要があろう▼コロナ感染を防ぐ対策も求められる。判断を一任された都道府県は重責を担う形だが、安全が最優先である▼庭園の神プリアポスから昼寝中のヘスティアを守ったのは聖獣のロバだった。危険を察知し思い切りいななき、窮地から救った。ヘスティアにとっては外出を控えたいところだろうが、リレーの道中よからぬことが起きぬよう聖獣とともに見守っていただきたい。２０２１・３・２５", "publish_date": "20210325"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210325khn000012.html", "title": "河北春秋(3/25)：１９３９年に勃発した第２次世界大戦で、ヒ… | 河北新報オンラインニュース", "text": "河北春秋(3/25)：１９３９年に勃発した第２次世界大戦で、ヒ…\n\n１９３９年に勃発した第２次世界大戦で、ヒトラーのナチスドイツ軍はチェコスロバキアに始まり、オーストリア、ハンガリー、ユーゴスラビア、ブルガリアへと攻め入った。この侵攻に、３６年に開催されたベルリン五輪の聖火リレーが一役買ったという説がある▼ドイツ政府は五輪史上初となる聖火リレーのためにルート途上の各国の道路事情を調査した。侵攻がリレーのルートを逆進したため、調査は軍事目的を兼ねていたというのだ。真偽はともかく、国威発揚の舞台となった五輪で聖火リレーが果たした役割は小さくない▼こちらは盛り上がりに欠けた出立となりそうだ。東京五輪の聖火リレーがきょう、福島県のサッカー施設「Ｊヴィレッジ」をスタートする。７月２３日の開会式まで４カ月かけて全国を回る▼最新の世論調査でも、コロナ禍の五輪開催に対して再延期や中止を求める声は約７割に上る。１都３県の緊急事態宣言が解除されたとはいえ、感染再拡大や変異株への不安は根強い▼女性蔑視発言や女性の容姿を侮辱する開会式の演出案といった不祥事に加え、海外からの一般観客の受け入れ断念も影を落とす。「復興五輪」の理念がかすむ中、開催機運をどう高めていくのか。リレー走者たちが向かう先の視界は良好とはいえない。（２０２１・３・２５）", "publish_date": "20210325"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210325AK0019/", "title": "北斗星（３月２５日付）｜秋田魁新報電子版", "text": "本を読むときに、あると助かるのがブックカバーだ。単行本にしろ、文庫本にしろ、大切な一冊が傷つかないように守ってくれる。布製や革製も味わい深いが、やはり書店員が手際よく包んでくれる紙製が手になじむ\n\n\n\n▼同じように、しおりも読書に便利な品物だ。出版社によっては、パンダや猫のイラストのしおりが本に付いてくる。それに引かれて買う人もいるのでは。あらかじめ本に付いているひものしおりも重宝する\n\n\n\n▼秋田市の山王幼稚園園長・大山重幸さん（６７）は、この春卒園した園児９０人に手作りのしおりを贈った。趣味の切り絵を生かした。犬やウサギ、ロケットなど８種類の絵柄に「夢」、あるいは「福」の文字を組み合わせたオリジナルだ\n\n\n\n▼赤、青、緑など色とりどりの和紙を切り抜いて組み合わせ、ラミネート加工した。１枚作るのに１時間ほどかかるが、子どもの笑顔を思い浮かべれば苦にならない。別の幼稚園の園長時代も含め６年間で計５５０人余にプレゼントした\n\n\n\n▼大山さんが切り絵と出合ったのは学生時代。色彩のコントラストがはっきりしているところが魅力という。小学校の教諭時代には多忙で遠ざかったこともあるが、校長になった１４年前から再び熱中。今では秋田工芸展で入賞するほどの腕前だ\n\n\n\n▼卒園生には「小学生になったら、たくさん本を読んでほしい」と願う。本は人生を耕し、未知の世界へいざなってくれる。手元に愛着のあるしおりがあれば、読書の楽しみはぐんと増す。", "publish_date": "20210325"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽本県で1992年に開催されたべにばな国体秋季大会にはバルセロナ五輪の余韻が残っていた。柔道男子71キロ級で金メダルに輝いた選手も競技会場の山辺町を訪れている。全日本柔道連盟から表彰を受けるためだった。\n\n▼▽五輪直前の乱取りで左膝に大けがを負い、痛み止めの注射を打って挑んだ激闘からわずか2カ月余り。古賀稔彦さんである。筆者は当時、国体の柔道競技を取材していた。女子48キロ級の銀メダリスト田村亮子さんと並び、詰め掛けた人に笑顔で手を振る様子が脳裏に浮かぶ。\n\n▼▽切れ味鋭い一本背負い投げを武器に「平成の三四郎」と呼ばれた古賀さんが53歳の若さで亡くなった。華々しい戦績を誇るが、挫折もあった。88年のソウル五輪は3回戦で敗退。観客席で周りの人に頭を下げる両親の姿を胸に刻み、柔道を根本から見直して技の幅を広げた。\n\n▼▽「柔道は私の教科書だった。子どもたちに夢を持って挑戦することの素晴らしさを伝えていきたい」。引退後の著書の言葉である。東京五輪の聖火リレーでは出身地の佐賀県を走る予定だった。福島県をきょう出発する聖火は五輪王者の早過ぎる旅立ちを悼むものとなろう。\n\n（2021/03/25付）", "publish_date": "20210325"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210325-598056.php", "title": "【３月25日付編集日記】情報管理", "text": "東日本大震災を機に開発された無料通信アプリ、ＬＩＮＥ（ライン）はスマートフォンの普及で急拡大し、国内で約８６００万人超が利用する。災害時はメッセージを受けた人の「既読」表示が安否確認に有効で、２０１９年１０月の東日本台風の際、県は被災者への情報提供にも活用した\n\n▼何より「友だち」感覚で気軽にやりとりできることが利点らしい。いじめや不登校、子育てなどさまざまな相談対応に、このアプリを使う自治体は多い。３年前から児童や生徒の悩み相談に活用する県教委によると、本年度の相談件数は千件に迫る\n\n▼ＬＩＮＥを巡り、利用者の個人情報が中国企業から閲覧可能になっていた問題が波紋を広げている。投稿した画像や動画などのデータが韓国のサーバーに保管されていることも分かった\n\n▼会社側は「不正な情報流出はない」としているが、住民サービスへの利用を停止する自治体が相次いでいる。あらゆるものがインターネットでつながり、簡単に国境を超えていく。情報管理は企業の最優先事項となった\n\n▼心を許せる友だちなどとやりとりした文章や画像は、どんなにささいな内容でも大切な個人情報だ。第三者に既読されることはあってはならない。", "publish_date": "20210325"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/431974", "title": "378時間の残業｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "378時間の残業\n\n１カ月の残業が約３７８時間という超超過勤務には驚いた。１日当たり約12時間、家に帰る暇もないだろう。政府が明らかにした内閣官房の新型コロナウイルス感染症対策推進室の今年１月の勤務実態だ▼約１００人の職員平均でも約１２２時間。１００時間とされる「過労死ライン」を超えている。もちろん新型コロナという危機事態によるものだろう。ただ、霞が関官僚の超長時間労働はそれ以前からだ▼２０１９年に44歳で厚生労働省を辞めた千正康裕（せんしょう・やすひろ）さんは著書「ブラック霞が関」（新潮新書）で、朝７時に自宅で資料を作って上司に送り、９時に出勤、役所を出るのは翌日の午前３時20分という若手官僚の１日を紹介している▼千正さんが問題視するのは、その仕事の中身だ。大臣の記者会見の資料作成や国会議員への説明などに追われ、政策をつくるという本来の仕事に取り組む時間がないという。国民のために働きたいと志を持って官僚になっても、現実は異なる▼政府が今の国会に提出した重要法案に誤字など多くのミスが見つかった。ある総務省ＯＢは「官僚の士気の低下が、仕事のいいかげんさの背景にある」と懸念する▼官僚は国民のために働く公僕だ。志を持って仕事に取り組める環境を政治家や各省の幹部がつくらなければ国の土台が揺らぐことになりかねない。", "publish_date": "20210325"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年3月25日(木)\n\n【いばらき春秋】\n\n1872(明治5)年に新橋と横浜を結ぶ日本最初の鉄道が開通した際に造られた東京都港区の「高輪築堤」の遺構の一部が現地保存される見通しになった\n\n\n\n▼築堤は陸地に線路を敷設することができず、浅瀬に盛り土をして石垣で補強した堤防で、今の田町駅近くから品川駅近くまでの2・7キロの間に建設された\n\n\n\n▼当初はJR東日本が高輪ゲートウェイ駅周辺の再開発計画を進めるため、遺構の保存は困難としていたが、全面的に保存するよう日本考古学協会が要望。佐賀県出身の大隈重信が海を埋め立てて造った堤に線路を通す方針を決めたとして郷土の偉人の功績をたたえる佐賀県知事が取り壊しに反発していた\n\n\n\n▼これで思い出すのが2003年に復元された旧新橋停車場駅舎だ。当時の鮮明な写真などを参考に元あった場所に外観を再現。国指定史跡の旧駅舎の基礎石積みなどが見学でき、開業当時をしのばせる\n\n\n\n▼今では高層ビルが立ち並ぶ汐留地区だが、再開発以前は広大な敷地に発掘された旧新橋停車場の遺構がぽつんと残されていたのを記憶している\n\n\n\n▼あのまま高層ビルの下に埋められてしまっていたら先人が力を尽くした日本の近代化歴史が消え去る恐れもあった。保存に力を尽くしてほしい。(大)\n\n\n\n", "publish_date": "20210325"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/282523", "title": "25【三山春秋】戦国時代の群馬県は…｜三山春秋｜上毛新聞ニュース", "text": "▼戦国時代の群馬県は、越後の上杉氏や甲斐の武田氏、小田原の北条氏らが覇権争いを繰り広げた。県内各地に往時をしのばせる大小さまざまな城跡がある\n\n\n\n▼日本百名城に選ばれている金山城（太田市）や箕輪城（高崎市）をはじめ、国や県、市町村の指定史跡になっているものだけで70近くに上る。城巡りの愛好者は多いが、最近の人気の高まりに一役買っているのが「御城印」だ\n\n\n\n▼寺社を参拝した証しとなる御朱印の城版で、はがき大の紙に城主の家紋などが記されているものが多い。発行される城の数は現在、全国で600超。この2、3年でおよそ10倍になったというから一大ブームだろう\n\n\n\n▼利根川と吾妻川の合流地点にある白井城（渋川市）も今月、販売が始まったと知り、訪れた。野面積みの石垣や三日月堀、帯曲輪が当時の姿を伝える。扱う「道の駅こもち」によると、図柄の異なる4種類をまとめて購入する人もいるなど好調な売れ行きという\n\n\n\n▼製作した北群馬 甲冑 （ かっちゅう ） 工房の吉沢洋紀さん（39）は高崎城や前橋城なども手掛けている。「歴史に興味を持つきっかけになれば。各地に増え、県内をぐるりと巡れるようになるといい」と話す\n\n\n\n▼きらびやかな天守がなくても、想像をかき立てられるのが城跡の魅力でもある。調べる、訪れる、集める―。楽しみ方の入り口は広がっている。", "publish_date": "20210325"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/25/57645/", "title": "2021年3月25日(水)", "text": "▼県の顧問弁護士について、尾崎彪夫さんが副知事のころ「裁判なんて、できないんじゃないか」と言っていた。県の顧問弁護士といえば、その世界では幅が利くものに違いない。市町や外郭団体、各種業界団体はじめ多くの企業にも採用され、どこもかしこも顧問契約先ばかりで利益相反になってしまうというのである\n\n▼代理人として法廷で対決する相手は県民や市民個人となろうか。行政の弱点も承知で勝利に導くから重宝がられる。津市の顧問弁護士２人からなる同市自治会問題の調査チームがまとめた報告書と議会百条委員会の調査結果が矛盾して前葉泰幸津市長は「もう一度弁護士に判定してもらわなければならない。最終報告までに追加で調べてもらう」\n\n▼調査チーム設置が昨年12月。２月に「中間報告」を、３月１日と12日に「中間」の記載なしの「調査報告書」を提出した。もう一段「最終報告」というのがあるらしい。12日の報告書は「（職員が）要望内容を自治会長に指示していた」「要望以外に自治会長の圧力があったことは確認できなかった」など、表現に工夫をしながら津市の立場を見事に代弁している\n\n▼係争相手の書面が「説明が長かったりくどかったら弱みがあるから。注意して読む」と弊紙の顧問弁護士が裁判で言っていたのを思い出す。市は顧問弁護士に調査協力を依頼した昨年11月以前から自治会問題では相談していたという。「いまさら聞かなくても」と職員があうんの呼吸で答えなかったことも多かったのかもしれない\n\n▼判定役として荷が重いのではないか。同情に堪えない。", "publish_date": "20210325"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1284765", "title": "地方の人口を容赦なく吸い上げ巨大…", "text": "地方の人口を容赦なく吸い上げ巨大…\n\n【越山若水】地方の人口を容赦なく吸い上げ巨大化してきた首都・東京都が、このところ７カ月連続して「転出超過」になっているという。過度の一極集中を是正するには悪くない傾向である▼もちろん理由は明らかだ。未知のウイルス・新型コロナの感染拡大による過密化不安、さらにテレワークの普及で地方でも仕事が可能になったため。今年１月の人口流出は１４９０人という小さな数字だが、人口減少に苦しむ地方にとっては希望の光といえるだろう▼わが国では戦後、１９５０～６０年代の高度経済成長期に農村から工業地帯への人口大移動が起こった。その後も東京、名古屋、大阪の三大都市圏に人口が流入、９０年代後半から首都圏一極集中が加速した。この間、地方に人口が戻ったのは、限られた時期だけだった▼７０年代は第１次石油ショックと景気後退、さらに列島改造ブームがＵターンを促進。９０年代はバブル崩壊や阪神大震災で都市離れに弾み。２０１０年前後はリーマンショックや東日本大震災で地方の良さが見直された。そして今回はコロナ禍で地方移住に火が付いた▼東京のふるさと回帰支援センターの移住相談は４割増え、総務省「地域おこし協力隊員」も増加に転じた。この潮流は地球規模らしく、世界の労働者の４１％が年内退職を検討し、遠隔地勤務の選択を望んでいるという。この機会、地方は逃したくない。", "publish_date": "20210325"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014179050.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "よわいを重ねると、じんわりと心にしみてくる詩だ。茨木のり子さんの「さくら」である。年譜に照らせば６０歳代になって書かれた作品だろうか◆〈ことしも生きて／さくらを見ています／ひとは生涯に／何回ぐらいさくらをみるのかしら／ものごころつくのが十歳ぐらいなら／どんなに多くても七十回ぐらい〉◆もっとたくさん見てきたような気がするのに何と少ないことかと、茨木さんは思う。そうか人生で見るのはたかだか数十回かと思えば、この１回も心が弾む。神戸でサクラ開花と、神戸地方気象台が発表した◆数日前、１０本ほどのサクラが植わる小さな公園を通ったら、うち１本だけがもう咲き誇って、輝いていた。その下に自転車を止め、生まれたばかりの柔らかい花びらを見上げる年配の女性がいた。みじろぎもせず◆心奪われる色とあらためて思う。茨木さんは〈あでやかとも妖しとも不気味とも〉と表した。原文にルビはないが〈妖し〉は「あやし」か。コロナ禍でこわばった心をもみほぐしてくれそうな色合いでもある◆作品の最後にも触れよう。詩は〈生はいとしき蜃気楼（しんきろう）と〉で終わる。桜吹雪の下、名僧のような心持ちになっての１行という。精いっぱい生きよ生きよ。舞い散るサクラがそうささやくような。２０２１・３・２５", "publish_date": "20210325"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210325090735.html", "title": "コロナ対策で三密を避けつつ県内の美しい風…｜奈良新聞デジタル", "text": "コロナ対策で三密を避けつつ県内の美しい風景や史跡を楽しむ「地元再発見」の小旅行に取り組もうと、先月末に五條市の賀名生梅林を訪ねた。\n\n\n\n市のホームページによると広さ約30ヘクタールの果樹園に2万本の梅が植わっているといい、干し柿を1袋買って、ほおばりながら小道を散策した。\n\n\n\n国道沿いに建つ賀名生皇居跡や歴史民俗資料館も見どころ。かつて南北朝の時代、都を追われた後醍醐天皇が立ち寄り、続く後村上天皇らが居を構えたという由緒を現代に伝える。\n\n\n\nまた梅林ではニホンカモシカが1頭、人におびえる風もなく座り込んでこちらを見返していて驚いた。西吉野では当たり前の風景だろうか。\n\n\n\nあれからひと月。既に山里の梅も散ったころだが、替わって桜が各地で咲き始め、町家の軒をかすめて飛ぶツバメも帰ってきて春本番。陽気に誘われて山菜摘みに出掛けたくなる。\n\n\n\n万葉集の冒頭、菜を摘む子に歌い掛けたのは雄略天皇だったか。いまだ感染症は収まらないが、県内なら安全で歴史と自然にひたれる場所は多い。ウイルスと共存しつつ地域の活性化も図れる小さな旅。(松)\n\n\n\n", "publish_date": "20210325"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1112580/", "title": "女性の平均寿命は３０歳、生涯に…：山陽新聞デジタル｜さんデジ", "text": "女性の平均寿命は３０歳、生涯に産む子の数を示す合計特殊出生率は６・５に及んだ。今津勝紀・岡山大大学院教授（日本古代史）の著書「戸籍が語る古代の家族」は正倉院文書に残る８世紀の戸籍から家族のかたちを浮かび上がらせる▼この本を巡って２月末、小さな異変が起きたという。刊行から２年近くを経て突然、オンライン書店のランキングが急上昇した。しかも意外な理由だった▼「大原則からみてみよう…古代の夫婦は別姓であった」。この記述が会員制交流サイト（ＳＮＳ）で、そんな時代があったのかと話題になっていた。理由は現代の選択的夫婦別姓制度。丸川珠代・男女共同参画担当相が反対文書に署名していたと関心が高まった時期だ▼希望すれば結婚前の姓を名乗れる同制度の議論が続いている。世論調査では理解が広がり、倉敷や総社市など各地の地方議会で導入を求める意見書が可決される一方、岡山県議会は反対の立場を先日示した▼「伝統的な家族観」といわれる夫婦同姓は、結婚で相手の家に入る家制度から生まれた。中世に始まり、社会全体で確立したのは明治期だと同書は記す。伝統は時代とともに移り変わってきたようだ▼別姓だった古代社会でも人々は恋をし、子を産み育て、懸命に家族を守った。その絆もきっと強かっただろう。現代と同じように。", "publish_date": "20210325"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=738024&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "あすで最終回のテレビドラマ「俺の家の話」がほかと違うのは、劇中の人物が皆、マスクをしていることだ。令和時代のホームドラマとしてコロナ禍の日常をきちんと描く姿勢を感じる▲能楽師一家を巡り、介護の問題や父子のわだかまりも絡んでドタバタが繰り広げられる。コミカルな半面、家族ゆえの愛憎相半ばするせりふは胸に迫る。鼻から下を隠したままの演技は俳優陣も難しい挑戦だったろう▲この１年余り、初対面の時からマスク姿しか知らない人が増えた。ふとした瞬間に素顔を見て、「意外と、とっつきにくそう」「思ったより柔らかい雰囲気なんだな」などと驚くこともしばしばだった▲以前は、相手の口元を見ながら会話の行間を埋めていた気がする。今は、目の動きや手ぶり、声色からマスクに隠れた表情を想像している。相手だって恐らく同じだ。こちらも、伝え方をもっと意識した方がよさそう▲「マスクなんて（略）いつまでやるの」。麻生太郎財務相が先週、記者に逆質問して、また物議を醸している。それは、こっちのせりふではないか。特効薬ができるまでの答えを教えて差し上げよう。「俺の家を出て、俺の家に帰るまで」ですよ。", "publish_date": "20210325"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616639168154/index.html", "title": "山陰中央新報社｜歌を詠む", "text": "光源氏が女性問題で都を離れることになった際、別れの歌を詠んだ。＜生ける世の別れを知らで契りつつ命を人に限りけるかな＞。対する紫の上は恋心と涙を抑えて、こう返した。＜惜しからぬ命にかえて目の前の別れをしばしとどめてしがな＞▼『源氏物語』は高貴で美男、万事で優れた才覚を持つ主人公・光源氏を取り巻く女性たちの苦悩を描く。各登場人物の心情を直接的に表すのが８００首弱あるとされる和歌で、読み手を引き込む。会いたい、切ないと、情念がほとばしる▼現代で「歌の力」と聞くと音楽を連想しがちだが、和歌・短歌も３１字に思いを凝縮させ、力強い。最近、その魅力を痛感した一冊の大学ノートに出合った。２０１３年末まで有福温泉（江津市有福温泉町）にあった被爆者療養宿泊施設「有福温泉荘」で、利用者が思い思いに書き残したものだ▼「湯に浸り櫻（さくら）眺めて有難（ありがた）や一人喜ぶ身の幸福（しあわせ）を」。保管者から借りたノートを開くと、真っ先に目が向いたのは被爆者が詠んだ短歌の数々だった。平凡な日常と自然をこよなく愛する人たち。遠くに思っていた存在に急に親しみを覚えた▼詠みやすい春になった。卒業・入学、就職、転勤には出会いと別れがいつもあり、野山も新しい花が顔を見せ始め、日々装いを変える。出来栄えはまあいい。喜びも悲しみも、感謝も恨み節も、思いを込めて表してみる時季。歌の懐は深い。（板）", "publish_date": "20210325"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23862", "title": "四季風", "text": "東京五輪・パラリンピックに絡む女性蔑視や容姿を侮辱した発言が世間を騒がせている。日常のさまざまな場面に潜む侮辱的、差別的な発言に対し、毅然（きぜん）と声を上げなければならないとの思いを強くした ▼仕事上で、女性をひとくくりにした差別発言に接したことは何度もある。その多くを、話の腰を折りたくない、場の雰囲気を壊したくないとの思いで受け流してきた。後になって怒りがわき、悔しさがこみ上げる。・・・\n\n関連記事", "publish_date": "20210325"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１９９５年の放送開始から、熱狂的なファンを生んで社会現象となったアニメ「新世紀エヴァンゲリオン」。その後、２００７年から始まった新劇場版シリーズの完結作となる「シン・エヴァンゲリオン劇場版」が松山市などで上映されている。\n\nアニメでは、地球に襲来する「使徒」と呼ばれる正体不明の敵に、人類が人型兵器エヴァンゲリオンで立ち向かう。主人公で１４歳のパイロット・シンジを中心に、少年少女や周りの大人たちの人間模様が描かれる。\n\nと、簡単に語れないのがこの作品だった。「人類補完計画」「死海文書」といった深読みさせる用語や、さまざまな背景がある登場人物に多くの若者が引き込まれた。アニメの不可解な終わり方に賛否両論あったことも記憶に刻まれる。\n\n先日放送されたＮＨＫのドキュメンタリー番組で、総監督の庵野秀明さんはアニメに対する視聴者の否定的な反応に苦しんだと回想していた。新劇場版の制作にも「終わらせる」という思いがあったようだ。\n\n現場では、ヒリヒリするような真剣さが伝わる一方、出演する声優の一人が庵野さんを「少女少年」と表現していたのが印象的だった。見る人を夢中にさせる作品づくりに必要な要素なのかもしれない。\n\nアニメの放送当時、シンジと同世代だった筆者も中年となった。物語の完結にほっとする気持ちになりつつ、大人になるとはどういうことだろうと、子どものように自問している。", "publish_date": "20210325"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/444110/", "title": "小社会 他山の石｜高知新聞", "text": "小社会 他山の石\n\n当欄を担当していると、読者からさまざまなご意見が届く。先日も「忸怩（じくじ）たる思い」という表現を「悔しい」「もどかしい」「複雑な」心境という意味で使ったところ、「誤用ではないか」とのご指摘をいただいた。\n\n\n\n確かに、手元の辞書には「恥じ入る様子」としか書かれていない。誤用が歳月とともに定着するケースは多々ある。これもその一つだろうか。時代とともに変わる言葉は生きもの。日本語は難しい。とはいえそれを扱う者として、もっと神経を使わねば。そう自戒した次第。\n\n\n\nこちらは明らかな誤用である。河井克行元法相が２０１９年の参院選広島選挙区での買収を認めて、衆院議員辞職を表明した。それを受け、自民党の二階俊博幹事長は「他山の石にしないといけない」と言ってのけた。\n\n\n\n同選挙区で当選した妻の河井案里氏側には、党本部から１億５千万円が提供されている。これが買収の原資となったのではないか。疑惑という名の石は他山どころか、自分の家の持ち山に転がったままである。二階氏には忸怩たる思いを抱いてもらわなければならない。\n\n\n\n克行氏は離党しているが、人ごとでは済まされない。党として資金の流れを説明する責任がある。\n\n\n\n「他山の石 以（もっ）て玉を攻（みが）くべし」。他の山の石でも自分の玉を磨くことはできる。転じて他人の言行でも自らを戒める材料になるという意味。自民党は自らの玉をどう磨くつもりなのか。\n\n\n\n\n\n３月２５日のこよみ。\n\n旧暦の２月１３日に当たります。みずのえ さる 六白 友引。\n\n日の出は６時０３分、日の入りは１８時２１分。\n\n月の出は１４時２６分、月の入りは３時５５分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で４時３０分、潮位１４３センチと、１５時３４分、潮位１３７センチです。\n\n干潮は１０時１４分、潮位８１センチと、２２時１４分、潮位１５センチです。\n\n\n\n３月２６日のこよみ。\n\n旧暦の２月１４日に当たります。みずのと とり 七赤 先負。\n\n日の出は６時０２分、日の入りは１８時２２分。\n\n月の出は１５時３３分、月の入りは４時３６分、月齢は１２．７です。\n\n潮は大潮で、満潮は高知港標準で５時００分、潮位１５５センチと、１６時２５分、潮位１５４センチです。\n\n干潮は１０時４６分、潮位６５センチと、２２時５６分、潮位４センチです。", "publish_date": "20210325"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/712497/", "title": "ヒトラーが始めた聖火リレー", "text": "五輪の聖火の起源は古代ギリシャにさかのぼる。神からもたらされた火は闇を照らす安心の光明であり、寒さや獣から守ってくれる安全のぬくもりだった。古代オリンピックでは聖火を神殿にともし神々に感謝した▼聖火をギリシャから開催地へ運ぶリレーが始まったのは1936年のベルリン大会。採用したのは宣伝が巧みなヒトラ...", "publish_date": "20210325"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210325103906?c=39546741839462401", "title": "きょうから聖火リレー ｜ 長崎新聞", "text": "「五つの輪」の旗が初めて掲げられたのは1920（大正9）年のベルギー・アントワープ大会だという。今では誰もが知る五輪のマークは、100年前の大会を機に世界に広まった▲五つの大陸を表す輪を組み合わせている。考案した近代五輪の創始者、フランスのクーベルタンは「スポーツによる世界平和」を唱えた▲五輪が「平和の祭典」ならば、聖火とは平和のシンボルだろう。前にも本欄に書いたが、1964年の東京五輪で聖火リレーの最終ランナーを務めたのは、スポーツで名を成した人物ではなく、広島原爆が落とされたその日、広島県に生まれた一青年だった▲機運を盛り上げるだけではない。「平和あってこその五輪」だと世界に告げる意味も、トーチにはあるのだろう。今夏の東京五輪の聖火リレーがきょう福島県で始まる▲有名人の辞退が相次ぐ中で、大会組織委員会は、沿道では密を避け、拍手で応援を、と呼び掛けている。「とにかくやる」こと。コロナ感染を広げないこと。運営する側はこの二つで頭がいっぱいらしい▲「平和あってこその」とも「コロナに打ち勝った証し」とも言い難い五輪の“シンボルの火”は国民の目にどう映るだろう。ランナーの姿には力をもらうに違いないが「待ちに待った」という高揚感がどうも湧いてこない。（徹）", "publish_date": "20210325"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/650237", "title": "弱さに向きあう｜有明抄｜佐賀新聞LiVE", "text": "１９９２年、バルセロナ五輪に臨んだ古賀稔彦さんは試合当日、計量にも歩いて行けないほどだった。練習中に左ひざのじん帯を断裂し、とても戦えるような体ではなかった◆自転車に乗せられ練習場に入ると、痛み止めの注射を打った。すると５分後、何事もなかったようにランニングを始めた。「まだ薬は効いていないはず…」。帯同の医師は驚いたという。もう大丈夫だと自分に言い聞かせていたのだろう。勝負は最後まで捨ててはいけない―あらためて教えられたと恩師の吉村和郎さんが回想している◆その４年前のソウル五輪が転機だった。「金メダル確実」と期待され、「試合をするのが怖い」と震えが止まらなかった。結果はまさかの３回戦敗退。試合後、観客席で周囲に頭を下げている両親の姿をテレビで見た。もうあんな思いはさせたくない。なぜ敗れたのか、自分を深く見つめ直した◆相手が強かったから負けた、そんな言い訳は通用しない。敗因は常に自分の中にある。〈柔道は、私の教科書だった〉と自伝に書いている。どんな困難にぶつかっても、ひるまず乗り越えていける答えを教えてくれた、と◆誰もが持つ「自分の弱さ」に向き合い、挑むことをやめなかったその人は、親しまれた「三四郎」の愛称より、「求道者」の風格をまとっていた。５３歳、早すぎる死である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210325"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1292202.html", "title": "＜金口木舌＞マネーピット", "text": "超格安で大邸宅を手に入れた若いカップル。ところが、次から次にトラブルが起き、２人は大金を工面し壊れる端から修理していく。米コメディー映画「マネー・ピット」は欠陥住宅を巡るドタバタを描く\n\n▼映画をほうふつとさせるのが、名護市辺野古で日本政府が進める新基地建設である。防衛省は埋め立て工事の契約更新を繰り返し、発注から２年半で工費が約１・６倍に膨れた\n\n▼防衛省は増額理由に赤土流出防止策や埋め立て材の変更、警備費などを挙げる。「必要な経費を積み上げた」と説明するが、事前に想定できなかったのか。こんなずさんな工事は専門家ならずとも疑問符を付ける\n\n▼日米の安全保障政策に関わる人物たちは、軍事ではなく政治的理由で新基地の建設地が決まったと証言してきた。沖縄に基地を押し込めておけば、政治的にも安上がりだと政府は考えていたのではないか\n\n▼総工費を従来の想定額の約２・７倍の最大９３００億円と政府は再試算した。「条件に応じて対応していく」と防衛省。もっと増えるかもしれない。この工事はあまりにも非効率だ\n\n▼「マネー・ピット」は日本語で「金食う虫」。国の借金は昨年12月末時点で１２１２兆４６８０億円に上る。軟弱地盤が見つかり地元の理解も得られない新基地建設は金食い虫だ。税金を食いつぶす前に、工事をやめるべきではないか。", "publish_date": "20210325"}
]