[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/453038/", "title": "酔っぱらい：北海道新聞 どうしん電子版", "text": "評論家の小林秀雄は日本酒をこよなく愛した。家にいて、客のない日は午後６時から晩酌を始める。１日２合と決めていて、骨董（こっとう）の器でゆっくり飲んだ▼ただ友人らと一緒の時は「本格的な酔っぱらい」に変貌し、絡み酒だった。長女の白洲明（はる）子さんが回想している（新潮社「考える人」２０１３年春号）▼外で飲む機会も多く、鎌倉の自宅から少し離れた知人宅で泥酔し、何度も「千鳥足の父と小学四、五年生の娘が歩いて帰っていた」。酔っぱらいを介抱するのが少女時代の白洲さんの役割だった。うらやむほどの仲の良さだ。そんな関係は、小林が８０歳で世を去るまで続いたにちがいない▼年齢を重ねても気遣い合える人がいれば、安心はいかばかりか。独居老人が増える現実にそんな思いを強くする▼今年の警察白書によると刑法犯の摘発者に占める高齢者は増え続け、今や２割を超す。その半数が万引。理由に挙がるのは「身近に話し相手がいない寂しさや生活困窮」だ。高齢者に広がる孤立や貧困を憂う▼独りになった事情は人によってさまざまだろう。ただ厳しい状況に陥ったのは「高齢者に家族頼みの老後しかシナリオになかったため」と、社会学者の上野千鶴子さんは指摘する（「おひとりさまの最期」朝日文庫）。こんな社会でいいはずがない。コロナ禍を考えれば余計に、人とつながる術（すべ）が求められている。安心はそこにある。２０２０・８・２４", "publish_date": "20200824"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200824_01.html", "title": "河北新報オンラインニュース", "text": "新型コロナウイルスの感染拡大により、今年の開催が延期になった鹿児島県での国民体育大会。２０２９年まで開催県が固まっている中、どの年に組み入れるかでもめていたが、２３年とする方向で調整に入った▼その年に内定していたのは佐賀県。２３年から名称が「国民スポーツ大会」に変わるため、「第１回は譲れない」との立場。７月末に設けられた両県知事の会談も、大きな進展はないとみられていた▼佐賀県庁。直立したまま「歴史的なつながりもある。何とか検討いただけないか」と要請する鹿児島県知事に対し、「九州の盟友である佐賀県として言葉にならない思いだ。しっかり連携したい」と応じる佐賀県知事。雰囲気は一気に和んだという▼大会を主催する日本スポーツ協会などもすぐに動いた。８月初め、佐賀県に名称変更を２４年とすることを確約。あとは後続の開催県の協力をいかに取り付けるか。順送りになるため人的にも財政的にも負担は増える。丁寧な話し合いが必要だ▼都道府県持ち回りで続く国体は、施設や交通網の整備、競技力の強化などを通じて開催自治体を活気づけてきた。コロナ禍はいまだ収まらず、日本中が疲弊する。「元気を取り戻すきっかけの一つに」。国体がもたらす効果に寄せられる期待は大きい。（２０２０．８．２４）\n\n2020年08月24日月曜日", "publish_date": "20200824"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200824AK0011/", "title": "北斗星（８月２４日付）｜秋田魁新報電子版", "text": "北斗星（８月２４日付）\n\n「三月二十九日 天気は良い。朝六時ころ私等（ら）は渋谷に籠（かご）の乗物で出かける」。訪問先では朝から酒などをごちそうになったというから、楽しい江戸見物だったことだろう。貞享４（１６８７）年、今の暦では５月のことだ\n\n\n\n▼当時、「所預（ところあずかり）」２代目として角館一帯を治めた佐竹義明の日記。義明は天皇の代替わりに合わせて献上品を届けるため、江戸経由で京都へ往復４カ月の旅をした。行きと帰りの道中は大雨による洪水に悩まされ、宿泊地などの予定変更を余儀なくされた\n\n\n\n▼冒頭の記述は、１カ月近くにわたってお供の者数人と江戸見物を楽しんだくだりの一つ。江戸滞在中は気候に恵まれた。天皇即位の日程を、後に忠臣蔵で有名になった吉良上野介から内々に聞いたとの記述もあり、興味深い\n\n\n\n▼義明ら「佐竹北家」歴代の当主たちは、江戸時代初期から約２２０年間にわたって日記を書き継いだ。全７６５冊は県有形文化財に指定されている。その一部が現代語訳され、自費出版された\n\n\n\n▼手掛けたのは仙北市角館町文化財保護協会の副会長佐藤正美さん（７１）。「角館のお祭り」の山車（やま）の人形を作る人形師でもあり、角館の歴史や文化に造詣が深い。「日記は角館の宝物。誰でも読めるようにして興味を持ってもらおう」と思い立った\n\n\n\n▼義明の記述は淡々としているが、３００年以上昔の旅の苦労や楽しみが行間から想像できる。教科書で学ぶ歴史とは違った魅力がある。他の歴代当主の日記も読んでみたくなった。", "publish_date": "20200824"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽「コウノトリが赤ちゃんを運んでくる」という伝説は近縁種のシュバシコウがすむ欧州で語り継がれてきたものだ。シュバシコウは、人家の屋上や煙突に好んで営巣し、下に住む家族に幸運や調和をもたらすとされる。\n\n▼▽大切なものを運ぶ鳥の姿にちなんで名付けられた、日本の無人補給機「こうのとり」9号機が国際宇宙ステーションに必要な物資を届け、最後の任務を終えた。宇宙航空研究開発機構は2009年を皮切りに9回の打ち上げを行い、全てが成功。累計約50トンの荷物を運んだ。\n\n▼▽補給機は宇宙基地の運用に欠かせない存在で、15年には米国などの補給船が打ち上げに失敗し、基地が物不足に陥ったこともある。窮地を救ったのはこうのとり5号機。宇宙飛行士の油井亀美也（きみや）さんがロボットアームを操り、約10メートルまで接近した5号機を巧みにつかまえた。\n\n▼▽油井さんは自著「星宙（ほしぞら）の飛行士」でこう記す。「宇宙という共通の目標を持つことで、多様な考え方を持った人たちがお互いを尊重し、協力し合うことが可能になる」。21年度打ち上げに向け開発中の後継機「ＨＴＶ－Ｘ」も国際平和の象徴として使命を果たすことだろう。\n\n（2020/08/24付）", "publish_date": "20200824"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020082378250", "title": "ハレとケ（８月２３日）", "text": "2020/08/23 09:25\n\n民俗学者の柳田国男は、日本人の伝統的な世界観の一つとして「ハレとケ」を提唱した。ハレ（晴れ）は儀礼や祭り、年中行事などの「非日常」で、ケは普段の生活を表す。前者は、とかく脳裏に焼き付くものだ。 …", "publish_date": "20200824"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200824081907?c=39546741839462401", "title": "【8月24日付編集日記】本物と偽物 ｜ 福島民友新聞", "text": "偽造を防ぐため、2色を組み合わせた新500円硬貨の発行が来年度上半期に予定されている。実業家の渋沢栄一、女性教育の先駆けとなった津田梅子らが使われる新紙幣に比べ浸透しきれていないのが課題という\n\n▼本物か偽物か分からないと混乱を招くのは貨幣に限らない。美術品やネットオークションの売買などで偽物が流通する。英国で移動通信システムが新型コロナウイルス流行に関わっているといううわさが広がり、携帯電話用の電波塔の被害が相次ぐなどフェイクニュースも深刻だ\n\n▼本物になりすましてお金をだまし取る詐欺も依然としてなくならない。かつての身内から、最近は警察官、銀行員、弁護士など信用されやすい職業を装って近づくケースが目立つ\n\n▼会員制交流サイト（SNS）で、偽サイトに誘導し個人情報を入力させ盗み取る「フィッシング」が増えている。知人らになりすまし「このビデオはいつでしたか」などとメッセージを送ってくるため、ついクリックしてしまう\n\n▼親しい人からのメッセージだから大丈夫―そんな心理を突いているのだろうが巧妙だ。偽物は日常にさまざまな形で入り込んでくる。本物かどうか見極める目を日頃から養っておきたい。", "publish_date": "20200824"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/350499", "title": "国会のコスト｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "国会のコスト\n\n「臨時国会を開くと１日、３億円かかるんですよ」とテレビのワイドショーでコメンテーターが話していた▼新型コロナウイルスの感染が再び拡大する中で、野党の要求する臨時国会の召集を政府、与党は拒否した。このコメンテーター氏も、開く必要はないという主張のようだ▼１日開くと３億円－。この種の発言はしばしば繰り返される。国会の予算は２０２０年度で衆院が約６５３億円、参院は約４０７億円。合計を３６５日で割ると、１日当たりの費用が約２億９千万円になる。これが「３億円」発言の根拠なのだろう▼だが、予算の中で大きな割合を占めるのは、国会議員の歳費や議員秘書の手当。国会を開いても開かなくても、１日３億円かかることになる。ならば、国会を開いて喫緊の課題に取り組んだ方が、無駄遣いにならないのではないか▼東日本大震災が起きた11年、民主党政権は通常国会を８月末まで大幅に延長。２回の臨時国会も開いて審議を行い、補正予算を成立させた。安倍政権も安全保障関連法を成立させた15年には、通常国会を９月末まで延長した。それに比べると、今は熱意が感じられない▼未知の感染症対策には与野党関係なく、国会を挙げて取り組むべきだろう。国会で議論すべき課題はあるのだから、そのコストに見合った仕事をしてもらいたい。", "publish_date": "20200824"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/235139", "title": "24【三山春秋】猛暑から逃れようと、片品村で沢歩き...｜三山春秋｜上毛新聞ニュース", "text": "▼猛暑から逃れようと、片品村で沢歩きを楽しんだ。専用の靴を履いて一歩を踏み出すと、冷たい水が気持ちいい。 遡行 （ そこう ） すると5メートルほどの滝が現れた。ごう音が包み、風に乗って水しぶきが飛んでくる。涼風を独り占めした\n\n\n\n▼〈おほらかに滝の真中の水落つる〉山口草堂。滝は夏の季語として俳句に詠まれ、山水画にも描かれてきた。日本人ほど愛する国民はいないのかもしれない\n\n\n\n▼滝をモチーフに描き続けているのが画家の千住博さんだ。1995年のベネチア・ビエンナーレでは出品作「ザ・フォール」が高い評価を得た\n\n\n\n▼だがモチーフを見つけるまでが大変だった。ハワイ島をヘリコプターで飛行していたときにシカの群れを見つけた。 蜘蛛 （ くも ） の子を散らすように逃げる中、1頭がこちらをにらんでいる。迫力と存在感に感動して筆を取ったが、気品に満ちた姿が描けなかった\n\n\n\n▼そのときに見た滝なら、シカの崇高さを表現できるのではないか。そう考えたが、流れ落ちて形の定まらない滝も難題だった。苦肉の策が白い 胡粉 （ ごふん ） を溶いた絵の具を流すこと。描くのではなく、滝を創り出すことだった\n\n\n\n▼軽井沢には作品を展示する私設美術館がある。建物も独創的で、光あふれる空間は地形に合わせて緩やかに傾斜する。圧巻は最奥部の「ザ・フォール・ルーム」。神秘的な滝にしばし時間を忘れる。", "publish_date": "20200824"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/23/49060/", "title": "2020年8月23日(日)", "text": "▼三重県津市の診療所の新型コロナウイルス感染者を県が「会社員」と公表したのは鈴木英敬知事が「事実に基づいた冷静な対応のお願い」として「大切な信頼関係や社会のつながりを壊さないため」とデマや誹謗（ひぼう）中傷の根絶を呼び掛けた翌日だった\n\n▼県と県民との信頼関係を損ね、正しい共通認識で成り立つ社会のつながりを壊したが、デマや誹謗中傷の流布につながる発信だったと認識したかどうか。約10日後に陳謝した知事は「県民に的確なリスク情報を知らせる点で適切ではなかった」と述べただけである\n\n▼感染者に占める外国人の割合が増えていると発表した21日の会見では、併せて「誹謗中傷や差別、偏見は厳に慎んでもらいたい」。「外国人」と特定したことで誹謗中傷や差別や偏見の助長につながりかねないことを、今度は十分承知していると見られる\n\n▼外国人の人権問題は、平成９年の「人権が尊重される三重をつくる条例」制定以来、県の人権施策基本方針の中で不動の課題となっている。新型コロナがアジア発祥とされた当初、欧米では、日本人らが排除や暴力の対象になった\n\n▼「早期の相談や受診につなげたい」としながら、差別の火種に火をつける。外国人支援と言いながら、日本人防御でもある。障害者、高齢者ら人権課題の対象は属性で語られることで差別が拡大されていく\n\n▼せめて「家庭内での対策徹底」を求めた２日前に傾向分析の一環として同時発表できなかったか。人権と言えば表面化したいじめや障害者など個別問題だけで、施策全体を語ってこなかった鈴木県政の行き着く先ではある。", "publish_date": "20200824"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/800599.html", "title": "２０２０年８月２４日【大自在】｜静岡新聞アットエス", "text": "パラリンピック発祥の地は英国ロンドン郊外の小さな村にある。この村のストーク・マンデビル病院に１９４４年、第２次世界大戦で脊髄を傷つけた兵士治療のため脊髄損傷科が設置され、初代科長にドイツから亡命してきたユダヤ人医師グットマンが就いた。\n\n脊髄を損傷して、寝たきりとなった患者は当時、遠からず死に至ると考えられていた。後に「パラリンピックの父」と呼ばれるグットマンは褥瘡［じょくそう］の予防とともに、スポーツによるリハビリを考案。記録や順位を競うことで、患者の前向きな気持ちも高めた。\n\n大戦後、ロンドン五輪開会式が行われた４８年７月２９日、グットマンは車いすのスポーツ大会「ストーク・マンデビル競技大会」を病院内で開く。参加１６人、競技はアーチェリーのみ。これがパラリンピックの原点となった。\n\n新型コロナウイルスの感染拡大で延期された東京パラリンピックは、きょう開幕まで１年。コロナ禍がなければ、明日２５日には開会式が行われ、約４４００人が２２競技５４０種目を繰り広げることになっていた。\n\n１年後の仕切り直しへ、小池百合子東京都知事は「パラの成功なくして東京２０２０大会の成功なし」と力を込める。だが感染収束が見通せなければ、五輪の開催自体も不透明だ。より立場が弱いパラリンピックへの影響が懸念される。\n\nパラリンピックは「共生社会」の実現に向けた意義が強い。かつてグットマンは、障害を負った患者にこう訴え続けた。「失われたものを数えるな。残された能力を最大限に生かせ」。理念をつなげたい。", "publish_date": "20200824"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nこうも暑（あつ）さが続（つづ）くと、食欲（しょくよく）が減退（げんたい）する。夏（なつ）バテ、夏痩（や）せ解消（かいしょう）の味（あじ）が恋（こい）しくなる\n\nまず浮（う）かぶのはウナギか。が、あいにくフトコロも痩せているし、もっとすっきりした味がいい。例（たと）えば、トマト。冷（ひ）えたのを丸（まる）ごとかぶりついた夏の記憶（きおく）を、舌（した）はちゃんと覚（おぼ）えているが、年中出回（ねんじゅうでまわ）る野（や）菜（さい）になって、ありがたみは薄（うす）れた\n\nうれしいことに、当地（とうち）は水（みず）がおいしいから、冷（ひ）ややっこもありがたい。が、パック詰（づ）めが身近（みぢか）になってしまい、遠（とお）い日（ひ）に豆（とう）腐売（ふう）りが運（はこ）んでくれた味が恋しい。美味探（びみさが）しが、下手（へた）をするとグチのタネ集（あつ）めになる。厄（やっ）介（かい）な夏バテである\n\n飽（ほう）食自慢（しょくじまん）の中国（ちゅうごく）で「食（た）べ残（のこ）し禁止令（きんしれい）」が出（で）た、と報（ほう）じられた。コロナや米中対立（べいちゅうたいりつ）で、食の確（かく）保（ほ）に黄信号（きしんごう）という事（じ）情（じょう）とか。得意（とくい）の強権発（きょうけんはつ）動（どう）だが、食（く）い物（もの）の恨（うら）みという危険（きけん）な領域（りょういき）に及（およ）ぶとは、よほど台所（だいどころ）が苦（くる）しいのか\n\nその中国のお家芸（いえげい）に「白髪三千（はくはつさんぜん）丈（じょう）」の大（おお）ボラ吹（ふ）きがある。本家（ほんけ）に劣（おと）らぬ壮（そう）大（だい）な句（く）が、歳時記（さいじき）にあった。「ところてんさかしまに銀河（ぎんが）三千尺（じゃく）蕪（ぶ）村（そん）」。突（つ）き立（た）てのトコロテンを、飽（あ）きるほど味（あじ）わう夢（ゆめ）を見（み）る。しばし夏バテを忘（わす）れる気（き）になった。", "publish_date": "20200824"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1150132", "title": "敗戦直後、外相の吉田茂は連合国軍…", "text": "敗戦直後、外相の吉田茂は連合国軍…\n\n【越山若水】敗戦直後、外相の吉田茂は連合国軍総司令部（ＧＨＱ）のマッカーサー元帥に会い、「このままでは餓死者が出るから食糧を輸入してほしい」と、数字を挙げて交渉した。ところが過大な計算だったため、数字のずさんさを責められた▼そのとき、吉田はこう返した。「戦前に日本の統計が完備していたなら、あんな無謀な戦争はやらなかっただろうし、またやれば勝っていたかもしれない」。これにはマッカーサーも笑ったという▼落語家の立川談慶さんは著書「教養としての落語」（サンマーク出版）で、こうしたエピソードを紹介し、吉田は落語マニアだったとして「落語が彼の人間力、政治力に多大な影響を与えていた」と述べている。落語はリーダーに必要不可欠な「人の心をつかむ術」を身につけるツールであった▼さらに「人間の変わらない本質を教えてくれるのも落語」と談慶さん。欠陥だらけの人物が登場し失敗談が多い。失敗ばかりの世の中だからこそ、皆が上手に小さな迷惑をシェアしあい「お互いさま」「持ちつ持たれつ」で生きていることにホッとさせられる▼そんな落語の寛容な精神が戦時中失われた。政府や軍部の指導で戦争遂行を意図した「国策落語」が作られ、落語界側は時局に合わないと、５３演目を自粛した。世の中から本当の笑いが消えると自由な社会が窒息する。現代への教訓としたい。", "publish_date": "20200824"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200824161031?c=39546741839462401", "title": "コラム凡語：光秀と福知山 ｜ 京都新聞", "text": "会えない時間が思いを募らせるのだろうか。今週末のNHK大河ドラマの再開を前に、明智光秀ゆかりの福知山城がにぎわっている。中でも、愛好家の目を奪うのが石垣だ▼一見、ばらばらな石が乱雑に積まれているが、その中に五輪塔や石仏などがまざる。「転用石」と呼ばれ、500個以上ある。一説には地元の旧勢力や権威の否定ともされ、新たな世を築く、光秀自身の心の内を表すとか▼進取の気性は文書（もんじょ）にも残る。御霊神社（福知山市）所蔵の「明智光秀家中軍法」である。家臣一人ひとりの石高に合わせ、合戦で準備する兵員や武器を定めた▼例えば、100石では兵を6人出し、500石から600石は甲（かぶと）をかぶった者2人に加え、鑓（やり）5本、鉄砲2挺（ちょう）…。城郭考古学者の千田嘉博さんは、家臣の働き過ぎを抑えて過剰動員で地域を疲弊させない、光秀による「働き方改革」とみる▼翻って現代。新型コロナ対策を機にテレワークなど働き方の多様化、オンライン化が進む。だが収入が減ったり、職を失った人も多い。改革は生活が成り立ってこそではないか▼「逆臣」の武将は、福知山では家臣・領民思いの人柄が伝わる。地子銭（じしせん）（宅地税）を免除した伝承もある。光秀像にあやかるなら、互いにいたわり合って歩むしかない。時代に試されている。", "publish_date": "20200824"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013629918.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１１日の夕刊を見てうれしくなった。小５の清瀬真也さんが１９歳の青年になっていた。勤め先の最優秀新人に輝いたという。発達障害がある３兄弟の長男で、９年前に母幸枝（ゆきえ）さんと取材に応じてくれた◆真也さんは小１の時に、広汎（こうはん）性発達障害と診断された。こだわりが強く、他人の気持ちを察するのが苦手だ。しかし、中学校までは普通学級で学んだ。「自分は何でもできるんだ」という思いが強かったという◆真也さんは卒業を前に、自身の障害と向き合った。特別支援学校に進んだのは、それを個性として受け入れたから。いじめに耐える姿を知る幸枝さんらも、選択を後押しした。自分らしい道をじっくり探そうと◆「餃子（ぎょうざ）の王将」で働きたいと言った時、周囲は戸惑う。多くの注文や客をさばく仕事だ。だが、まじめで礼儀正しい勤務態度で、次第に上司や同僚らの信頼を勝ち得た◆新人賞のコメントがかっこいい。「職場の人たちがこんなにも自分を見てくれていたのか」。周囲を気遣ってやけどをしたこともある。人を思いやる心が大きく育った◆幸枝さんはインスタグラムに子育ての喜びや悩みをさりげなくつづる。１万人近いフォロワーからは「姫路の母ちゃん」と呼ばれる。悩める人たちにずっと元気を分けてほしい。２０２０・８・２４", "publish_date": "20200824"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200824085512.html", "title": "日本赤十字社によると、新型コロナウイル…｜奈良新聞デジタル", "text": "日本赤十字社によると、新型コロナウイルスには「三つの感染症」の顔がある。一つは病気そのもの。次に不安や恐れであり、三つ目はそれに伴う嫌悪、偏見、差別だ。\n\n\n\n人はウイルスという「見えない敵」への不安や恐れから、罪のない感染者を「見える敵」とし嫌悪、偏見、差別して遠ざけることで安心感を得る。人を傷つけ、人間関係を破壊するもので、病気と同様に恐ろしい。\n\n\n\nラグビー部で新型コロナの集団感染が発生した天理大学では、学生が教育実習やアルバイトを断られるなど不当な扱いを受けているという。残念ながら「第2、第3の感染症」の拡大といわざるを得ない。\n\n\n\n日赤はその予防策として「気づく力」「聴く力」「自分を支える力」を高めることなどを挙げる。そのために不可欠なのは正しい情報だ。\n\n\n\nインターネットなどでは、出所が分からない情報やデマも多い。それが人々の不安や恐れを助長し差別の元凶となる。\n\n\n\n情報に接したとき、本当に正しいのか冷静な目でみることが大切。我々、マスコミも読者に正確な情報を提供することに努力したい。(法)", "publish_date": "20200824"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1044422/", "title": "市街地を撮った２枚の写真が変化…：山陽新聞デジタル｜さんデジ", "text": "市街地を撮った２枚の写真が変化を物語る。１枚は、真ん中に写る道路が２車線で多くの車が行き交う。もう片方は道路が１車線に狭まり、もとの車道部分が緑あふれる公園になっている▼岡山市中心部の西川緑道公園ができる前と後の写真だ。同じビルの上から撮られた。市は当初、道路を全面乗り入れ禁止にしての緑地化を計画したが、反対運動もあって車線縮小で折り合った▼工事が始まったのは１９７４年、本格的な車社会を迎えようとする時代だ。都市づくりも車中心に考えられていた中で、車線を縮小して車よりも人々の憩いを優先した。振り返れば、全国的にも特筆すべき英断だった▼市内の主要道路の車線を狭めるのは、それ以来ではないか。西川緑道公園とも交差する県庁通りで今、２車線を１車線にする工事が進む。約６００メートル区間で歩道を最大２メートルほど広げる▼人々が集う都心の道路を車優先から歩行者優先へ―。欧州などで早くから実践されてきたが、遅ればせながら日本でも次々事例が出てきた。目抜き通りの「四条通」を４車線から２車線に減らした京都市は典型例だ▼岡山市の県庁通りは先行区間が来春完成する。木陰のベンチやオープンカフェでくつろぐ人々の姿が思い浮かぶ。ゆったりとした空間はコロナ時代にも適応する。こんな情景が各地に広がればいい。", "publish_date": "20200824"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=674575&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "年齢のせいか食が細くなった。たくさん食べられる人がうらやましい。しかし開いた口がふさがらない。ステーキ２キロやカレー２０人前、ラーメン１０杯…。平らげる若者の動画がネット上にあふれる。大食いアイドルと名乗る女性も▲心配になるものの、気持ちいい食べっぷりがうけるらしい。世界中で大食い動画が人気を呼ぶ。中国でも「大胃王」として。その王が今、食いっぱぐれの危機に。政府が暴食を戒めたため動画が削除され始めたという▲飲食の浪費に心が痛む―。習近平国家主席が倹約を指示した。新型コロナの世界的流行もあって食料供給が心配なようだ。さらに農地６００万ヘクタールが豪雨で被災したほか、作物を食べ尽くすバッタが襲来。食料輸入は米国との対立に不安を残す▲そもそも客に食べ切れぬほどの料理を出すのが礼儀―という考えが根強いお国柄。食べ残しが大量に出る。年間廃棄量は５千万人の１年分の食事量に当たるとも。政府は皿を空にする「光盤」運動を進めるが果たして▲動画の大胃王は残さず光盤にする。でもどこか無駄に食べた印象を残す。きれいに適量を食す「美胃王」が現れ、注目されるといい。見ても胃もたれしないだろう。", "publish_date": "20200824"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598234707514/index.html", "title": "山陰中央新報社｜ドラマの予感", "text": "政治家の引き際にはドラマやエピソードが付きまとう。首相ともなれば、なおさらだ。池田勇人元首相は、前回東京五輪（１９６４年１０月）の開会式に病床から出席。閉会式が終わった翌日、辞任の意向を表明した。まだ６４歳だった▼現職首相の入院となれば、何らかの説明が必要。当時、国民向けには「前がん症状」と発表された。本当は「喉頭がん」だったが、騒ぎになるのを避けるため側近が医師団に頼んだという▼その後、政権に就いたのが佐藤栄作元首相。沖縄返還や「非核三原則」で知られ、退任後に日本人で初めてノーベル平和賞を受賞した。「人事の佐藤」と言われるほど内向きには巧みで、７年８カ月に及ぶ長期政権を実現した▼そんな佐藤元首相も、末期には国会運営に苦労。イライラが高じたのか、引退表明の会見で波乱が起きた。「新聞は嫌いなんだ」「直接国民に話したい」と新聞記者たちと対立。退席させて一人、テレビカメラに向かった。ある意味、政治家と記者の間に緊張関係があった証しなのかもしれない▼このところ健康不安説がくすぶる安倍晋三首相の連続在職日数は２４日で大叔父の佐藤元首相を抜き単独１位になった。既に通算では３千日台に乗せ、最長記録を更新中だ。ただ党総裁の任期も、衆院議員の任期も来年秋には来る。さらに進むにしろ、そろそろ引き際を考えるにせよ新しいドラマの予感がする。（己）", "publish_date": "20200824"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14162", "title": "四季風", "text": "萩まで山口からだと６０分ほどだが、下関や岩国からだとそうはいかない。ただ四半世紀前から県西部や東部に暮らしても美術関係に興味のある人は、萩に足を延ばす機会が増えたのでは ▼県立萩美術館・浦上記念館ができたので。この美術館が開館したのはひとえに、萩出身の実業家で浮世絵と東洋陶磁のまれな収集家、浦上敏朗さんのコレクション（２５００点以上、百億円超とか）が県に寄贈されたのによる ▼浦上さん・・・\n\n関連記事\n\n四季風 2020年08月23日 06時00分 ８月もあと１週間ほどで終わり。多くの人にとって不完全燃焼の夏となっていることだろう。こんなときこそカラオケでストレス発散といきたいもの。しかし「昼カラ」によるカラオケ店でのクラスター発生の報道など見るにつけ、つい敬遠してしまう ▼そんな中、カラオケボックスやカラオケルームの個室をテレワークスペース… 続きを読む\n\n四季風 2020年08月22日 06時00分 小学校時代、バスケットボールを題材にした人気漫画「スラムダンク」を楽しみに読んでいた。漫画でルールを知り、休み時間はバスケに熱中したが公式戦を生で見たのは記者になってからだった ▼残り数秒での逆転シュートや全国大会で１試合６０点取る選手。実際に高校の試合で起こった漫画の世界でのような出来事を取… 続きを読む\n\n四季風 2020年08月21日 06時00分 炎天の街で、小川を使った水遊び場で歓声をあげる子供の姿を目にするたびに、入って一緒に遊びたいとうらやましく思う。汗まみれの身を、ただ泣くしかない大人はつらい ▼高浜虚子に師事した俳人後藤夜半の代表句として有名な〈瀧の上に水現れて落ちにけり〉は、真夏の渓谷の涼感にあふれる名句だ。水が落ち続ける無… 続きを読む\n\n四季風 2020年08月20日 06時00分 中学の部活で３年間テニスを続けた娘の最後の試合を見てきた。コロナ禍で大会中止が相次ぐ中、集大成の舞台。感染防止のため観戦は保護者に限られ、選手とはコートを隔てて接触を禁じられた ▼しかし炎天下の試合中、水筒を空にした娘が何かくれと合図。妻が駆け寄りボトルを渡すと、他校の監督から「本当はだめな… 続きを読む", "publish_date": "20200824"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n佐藤栄作元首相といえば、退陣表明の姿が強烈である。「新聞記者とは話をしない。偏向的な新聞は大嫌いだ」。記者団が抗議して去った後、１人でテレビカメラに向かった会見はさすがに傲慢（ごうまん）な印象を残した▲\n\n寡黙な官僚政治家のイメージもあり、大衆受けするタイプではなかっただろう。だが、評伝を読むと印象が変わる。改憲論から距離を置き、沖縄返還や日韓国交正常化を実現、非核三原則でノーベル平和賞受賞…。いまの日本につながる多様な実績を残した。良くも悪くも信念の人だったと感じる▲\n\nそんな佐藤が持つ歴代最長の連続在職日数２７９８日を安倍晋三首相がきょう抜いた。首相にとって佐藤は大叔父にあたる。昨年１１月には戦前に計３度、首相を務めた桂太郎（２８８６日）の記録を更新し、通算でも１位に躍り出ていた▲\n\nそれでも浮き立つ気分にはなれまい。アベノミクスで株高を演出したが、肝心のデフレ脱却は道半ば。看板に掲げた地方創生も進まず、念願の改憲も与野党に支持が広がらない▲\n\n何より新型コロナウイルス対策でリーダーシップが発揮できていない。一強体制に揺らぎが見え、健康不安説も取り沙汰される。政権発足以来、最大の危機を迎えている▲\n\n佐藤は波紋を呼んだ退陣会見の記憶とともに政治的遺産への評価が残った。一方、首相が幕引きした時、国民は何を成果と見るのだろう。長かった分だけ厳しく問われるのは間違いない。", "publish_date": "20200824"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/391750/", "title": "小社会 高所恐怖症｜高知新聞", "text": "小社会 高所恐怖症\n\n高所恐怖症は古くからあるものらしい。作家の阿刀田高さんが、古典文学を児童にも読みやすく解釈した「古今著聞集ほか」（講談社）に、それを題材にした一編が出ている。\n\n\n\n平安時代。白河院が建立した九重の塔の最上部に、銅ではなく牛の皮が使われているとうわさが立った。白河院はある仏像職人に調査を命じる。ところが、職人は塔の半ばまで登ると顔を青くして震えだし、泣きながら許しを請うた。\n\n\n\n「魏（ぎ）の国でも高い塔に登って髪が真っ白になった者がいるとか」。そう笑った白河院だが、側近が「工事を施した藤原定綱が罰せられないよう、臆病者のふりをしたのでは」と耳打ち。思慮深さに感心して、職人を長く重用する―。\n\n\n\nコロナ禍で遠出をしづらい異例の夏。県内で屋外ならば、と道の駅「四万十とおわ」にできた四万十川ジップラインを訪ねた。とはいっても、小欄も高所恐怖症のくち。予約は家人だけだったのに直前にキャンセルが出たらしく、係員が「ご一緒にどうぞ」。\n\n\n\n川舟で清流を渡る。川の上空２０メートルほどに張ったワイヤを滑車で約２００メートル滑空。清流を飛び越える。利用客は若い女性が多く、中年男が泣きながら許しを請うわけにもいかない。意を決して飛んだが、残暑のためか冷や汗なのか、処暑の頃なのに大汗をかいた。\n\n\n\n思えば、知恵を絞り、高知の自然を生かした観光施設が増えたように映る。気兼ねのいらない時季が待ち遠しい。\n\n\n\n\n\n８月２４日のこよみ。\n\n旧暦の７月６日に当たります。つちのと ゐ 一白 赤口。\n\n日の出は５時３４分、日の入りは１８時４２分。\n\n月の出は１１時００分、月の入りは２２時１３分、月齢は５．０です。\n\n潮は中潮で、干潮は高知港標準で３時２１分、潮位６０センチと、１５時３１分、潮位７４センチです。\n\n満潮は９時３３分、潮位１７８センチと、２１時３７分、潮位１８６センチです。\n\n\n\n８月２５日のこよみ。\n\n旧暦の７月７日に当たります。かのえ ね 九紫 先勝。\n\n日の出は５時３５分、日の入りは１８時４０分。\n\n月の出は１２時０８分、月の入りは２２時５２分、月齢は６．０です。\n\n潮は小潮で、干潮は高知港標準で４時１４分、潮位６１センチと、１６時１５分、潮位９７センチです。\n\n満潮は１０時３９分、潮位１６２センチと、２２時１６分、潮位１７７センチです。", "publish_date": "20200824"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/638155/", "title": "いつか見たのと同じ光景がテレビに映し出されている…", "text": "いつか見たのと同じ光景がテレビに映し出されている。バケツ、ドラム缶にスコップやシャベル。海岸で回収作業をする人たちも油にまみれて\n\n▼1997年1月、ロシア船「ナホトカ」から重油が流出。日本海沿岸に汚染が広がった。同じ4月には韓国船が沈没。長崎県・対馬に油が漂着した。「海は真っ黒。油まみれの鳥の死がいも漂流」「（油回収は）大海でオタマジャクシをすくうようなもの」。当時の記事にある\n\n▼科学は進歩した。けれど現代にあっても役立ったのは原始的な、手作業での回収だった。無数のボランティアも加わった。コップ1杯の微力でも油をすくい取りたい。黒い海を前に、人は行動に駆られた\n\n▼悲劇はインド洋の島国モーリシャスでも。日本の貨物船が座礁して大量の重油が流出している。船体は二つに割れ、油の帯が広がる。悪臭もあるだろう。「インド洋の貴婦人」と賞される景観に、人々の生活に深刻な脅威が及ぶ\n\n▼乗組員の話が伝わっている。「Wi－Fi（ワイファイ）に接続しインターネットを利用するため島の近くを航行した」と。仮に軽い気持ちだったとしても、結果はあまりに重い\n\n▼現地では子どもたちが次々に髪を切っているそうだ。髪の毛は油を吸うと知り、回収作業に使ってほしいとの思いからである。絶望的な黒い海のテレビ映像が、散髪後の子どもたちに替わった。はにかむ笑顔に掛ける言葉もない。", "publish_date": "20200824"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200824112425?c=39546741839462401", "title": "若き薩摩の群像 ｜ 長崎新聞", "text": "薩摩藩士から実業家になり「近代大阪経済の父」と呼ばれる五代友厚には、終生影のように付き添った優れた補佐役がいた。長崎生まれの堀孝之（1844～1911年）だ▲堀家は長崎のオランダ通詞。蘭（らん）学者として薩摩藩にも仕えた。孝之はペリー来航時に通訳を務めた達之助の次男で、英語はお手の物。幕末に薩摩藩が英国へ派遣した使節団・留学生19人の一員に選ばれ、五代ら一行の通訳として大いに働いた▲ところが、鹿児島市が1982年、JR鹿児島中央駅前に設置した使節団・留学生のモニュメント「若き薩摩の群像」は17体の像で作られた。孝之と、土佐出身だった留学生の高見弥一は「藩外出身」を理由に除かれた。理不尽では、と言いたくもなるが▲幸い鹿児島の人々が疑問の声を上げてくれた。足かけ13年の運動が実り、市は今年、2人の像の追加を決めた▲幕末長崎では五代や小松帯刀（たてわき）ら多くの薩摩藩士が倒幕のために暗躍した。それを陰で助けたのが孝之ら長崎人だった。運動に携わった歴史学者の原口泉・志学館大教授は「長崎と薩摩のつながりは深い。これでわだかまりが解ける」と追加を喜ぶ▲これからはモニュメントを見た人が「どうして19人ではないの？」と首をかしげることもない。追加工事は10月初旬ごろ終わるそうだ。（潤）", "publish_date": "20200824"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/564696", "title": "「長さ」の真価｜有明抄｜佐賀新聞LiVE", "text": "５５年前の昭和４０（１９６５）年８月、日本の首相として初めて沖縄に降り立ったのが佐藤栄作だった。「沖縄の本土復帰が実現しない限り、わが国の戦後は終わっていない」。空港で読み上げた声明は世に語り継がれる◆もともと日中国交正常化を政権課題にと準備していた佐藤に、沖縄返還を助言したのは政治の師、吉田茂だったという。ただ当時は実現不可能な難題に挑み政権をつぶす「焼身自殺」ともやゆされた◆結果的に「沖縄」は政権の命脈となった。返還関連法案を審議する国会では、野党の質問がなくなるまですべての審議に出席。眠気を防ぐため、てのひらを鉛筆で強く押していた（河原仁志『沖縄をめぐる言葉たち』）。県選出の保利茂らが支えた長期政権は７年８カ月に及んだ◆その在職日数を抜いて、きょう歴代最長となったのが安倍晋三首相である。大叔父のような「長さ」に見合った政治的達成は何だろう。「女性活躍」「地方創生」「一億総活躍」「働き方改革」…次々変わる掛け声の成果は、はて。看板の「アベノミクス」も消費税増税前に失速していたというし◆コロナ禍の危機にあって休みも取れず、布マスク配布など側近の経産官僚がひねり出す対策はことごとく不評。「一強」の権勢を誇った人も近ごろ元気がない。政治家の真価というものを、ふと考え込む。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200824"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124610", "title": "薩摩川内市にルーツを持つ山口... | 南風録 | 南日本新聞", "text": "薩摩川内市にルーツを持つ山口長男（たけお）＝１９０２～８３年＝は日本抽象絵画の先駆者と呼ばれた。作品が縦横間違って展示された逸話が残る。\n\n後期の作品群は２色だけで構成された。黒く塗り込まれた地に、黄土色もしくは赤茶色の長方形が組み合わされた構図も異色だ。一つの色が画面全体をほぼ覆う作品もある。確かに難解だが、その「形」の存在感は人を引きつけてやまない。\n\n後に親交を結ぶ作家・椋鳩十は５６年にニューヨーク近代美術館で山口の絵を見て、鹿児島ゆかりの国際的な画家の存在を知った。居並ぶ外国人作家の作品を圧倒していたという（池島充著「山口長男 終わりのないかたち」）。\n\n６６年に完成した川内文化ホールの緞帳（どんちょう）は、山口がデザインを手掛けた。父親の出身地から依頼があったのはホール開館の４カ月前。厳しい時間的制約の中で、何度も当局とやり取りしながら原画を完成させた。\n\n「総親和と躍進」と題された緞帳は、緊張感あふれる当時の作風とは対照的に、おおらかな構図で色調も明るい。川内に強い愛着を持ち、繁栄を願う気持ちがうかがえる。\n\nホールは本年度で閉館するが、市は市民の要望を受けて、緞帳を保存する方針を決めた。幅１９メートル、縦９メートルで重さは７５０キロもあり、補強や運搬に費用がかかる。だが、現代芸術史に名を残す山口の最大の“作品”はよそでは得られない宝物であり続ける。", "publish_date": "20200824"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1178681.html", "title": "＜金口木舌＞山原船はなくとも", "text": "戦前、国頭から与那原までの物資輸送を担った山原船（マーラン船）。２０１５年にうるま市教育委員会が主催した山原船の復活航行では、まきや泡盛などの国頭村の特産品が１１５キロの道のりを経て与那原町に運ばれた\n\n▼国頭村制１００周年を記念して16年に発刊された村史「くんじゃん・国頭村近現代のあゆみ」によると、山原船は土地の整理と密接に結び付いていた。１８９９年に沖縄土地整理法が施行され、土地取り引きが自由になったことでウェーキと呼ばれる資産家が誕生した\n\n▼広大な耕作地のない国頭のウェーキが始めたのが町屋と呼ばれる商店経営。町屋経営は山原船が必須だった。ウェーキは那覇や与那原だけでなく、与論島とも交易し、国頭村の特産品を各地に運んだ\n\n▼茨城県の道の駅さかい（境町）で国頭村公設市場がオープンした。国頭村のパイナップルやマンゴー、モズクなどが販売されている\n\n▼きっかけは２０１８年４月に結ばれた境町と国頭村の「道の駅」による友好都市協定。将来的に姉妹都市になることを見据え、人的交流や経済交流を重ねてきた\n\n▼20年４～６月期の国内総生産（ＧＤＰ）速報値は、年率換算27・８％減で戦後最悪のマイナス成長を記録した。新型コロナウイルス終息の道筋はなかなか見えないが、山原船はなくとも、友好から生み出された新たな販路に一筋の希望を感じる。", "publish_date": "20200824"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200824"}
]