[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/749759/", "title": "＜卓上四季＞行動する勇気：北海道新聞 どうしん電子版", "text": "世界大恐慌当時の祖母の苦労話に少年は聞き入った。「子供たちははだしで学校へ行ったの。親が働いていた靴工場がつぶれたから」「どうしてつぶれたの？」「誰も靴を買うお金がなかったからよ」▼少年はやがて大恐慌の研究者となり、銀行破綻と信用収縮が不況を深刻化させたことを解明する。その研究が評価され今年のノーベル経済学賞に決まったのがベン・バーナンキ元米連邦準備制度理事会（ＦＲＢ）議長である▼", "publish_date": "20221024"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221024"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221024AK0012/", "title": "北斗星（１０月２４日付）｜秋田魁新報電子版", "text": "横手市の雄物川体育館は熱気に包まれていた。チームカラーのオレンジのユニホームが躍動。シュートを決めるたびに拍手が送られた。バスケットボール女子Ｗリーグのアランマーレ秋田が一昨日、今季開幕戦に臨んだ\n\n\n\n▼チームは２０１５年発足。昨季、国内最高峰レベルのＷリーグに初参戦した。運営するのは県内でコールセンター事業などを展開している企業。チームの目的の一つは、女性が活躍できる場を増やすことだという\n\n\n\n▼女性活躍の推進は日本全体に共通するテーマだ。男女平等度を順位付けした世界経済フォーラム（スイス）の２２年版「男女格差報告」で、日本は対象１４６カ国中１１６位だった。女性議員・閣僚の少ない政治分野、管理職が少ない経済分野の実態が影響した\n\n\n\n▼多くの日本人は男女格差が大きいと実感せずに暮らしている―。東京工業大の治部れんげ准教授（男女平等政策）は著書で指摘。現状を変える必要を感じていなければ、たとえ取り組みがあったとしても不十分になるとしている\n\n\n\n▼性差に対する思い込みをジェンダーバイアスという。「男は仕事、女は家庭」などは今や死語と言えるが、家庭や職場で何か思い込みを反映した慣習が残っていないか。格差是正には普段から自問することが大切なのだろう\n\n\n\n▼アランマーレの昨季の初勝利は１７戦目。今季は開幕戦を落としたものの、昨日の２戦目で接戦を制した。これで選手たちは伸び伸びとプレーできるのでは。活躍を期待したい。", "publish_date": "20221024"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽出任せばかり言って、うそつき名人を自任する男がいた。だがある日「おまえより一枚上手の弥八というやつがいるぞ」と教えられた。それなら負かしてやろうと弥八の村に出かける。落語「うそつき村」の始まりだ。\n\n▼▽江戸郊外の自宅を訪ねると、現れたのは弥八の息子。「おとっつぁんは、富士山が倒れそうになったからつっかい棒をしに行ったよ」。おっかさんはどこへと問うと「汚れ物がたまったから琵琶湖まで洗濯に」。子どもがこうなら親にはとてもかなわないと、男は逃げ帰る。\n\n▼▽落語の場合は法螺（ほら）話だとすぐ分かるから、聞く側も安心して笑うことができる。だが政治家が、自らの過去の行動について聞き手を惑わすような発言を繰り返しているのに接すると、顔が引きつってしまう。山際大志郎経済再生担当相と旧統一教会の接点を巡る問題である。\n\n▼▽新たな関係が次々と明るみに出ては山際氏が“後出しじゃんけん”で追認する会見を何度見たことか。国会では「記憶にない」、加えて「これから新しい事実が出てくる可能性がある」と嘯（うそぶ）く。だが、今回の問題で国民が聞きたいのはうそや出任せではない。率直な事実だ。\n\n（2022/10/24付）", "publish_date": "20221024"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221024-736265.php", "title": "【10月24日付編集日記】一筋の光明", "text": "科学は人類が喜んでつくり出したものだが、人類の知性はまだそれをコントロールできていない。二本松市出身の歴史学者、朝河貫一が第２次世界大戦中に友人に宛てて書いた手紙の一節だ\n\n▼文章からは、母国と住んでいる米国が戦争に入ってしまった上、米ソが原子爆弾の開発競争を繰り広げていることに対する強い危機感がにじむ\n\n▼手紙から８０年たっても、人類はあまり利口になっていない、ひょっとして後退しているのではないかと反省せざるを得ないのが世界情勢である。核兵器の使用をほのめかしたり、ミサイルを撃ち続けたりすることで現状の打破を試みるロシアや北朝鮮の振る舞いには、知性が感じられない\n\n▼世界を俯瞰（ふかん）して今すぐ解決すべき課題を見つけるのは歴史学者に限った仕事ではない。中高生が国際理解の促進に向けて書いた論文をたたえる朝河貫一賞は、本県の若者が世界と自分たちの未来を考える貴重な機会となっている\n\n▼寄せられた論文を見てみると、新型コロナウイルスで国際交流が途絶えたことや、ウクライナ侵攻などを自らに引き付けて考える若者が少なくないことに気付かされる。まだ人類は捨てたものじゃない。そう思わせてくれる一筋の光明だ。", "publish_date": "20221024"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/648888", "title": "第二の人生｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "第二の人生\n\n世界の海の観測で活躍する海洋地球研究船「みらい」の前身は、日本初の原子力船「むつ」だ。船体を輪切りにして前後別々に改造した上で、前後をつなぎ合わせた。原子炉室は撤去され、新たにディーゼル機関が積まれた▼むつの進水式は53年前。改造費約２００億円は新造より少し安い程度らしい。一から造った方が研究船として使い勝手が良いとの指摘もあったが、「スクラップにしたくないという思い入れ」があったとの証言が残る▼船体の方が幸せな第二の人生を送る一方で、撤去された原子炉室は即座にお役御免になった。原子力でも船ならぬ発電所の余生はどうか。これまた使い回しは利かず、廃炉は即、廃棄物の発生を意味する▼原発には膨大な量のコンクリートと金属が使われている。一部は放射性物質で汚染されてもいる。どこまで一般の産業廃棄物とし、どこからを放射性廃棄物とするか。レベル分けの基準づくりも、実際の処分での仕分け作業も容易ではない▼そもそも捨て場所はあるのか。物が物、量が量である。狭い国土の日本で搬出先、引き受け手の確保はおぼつかない。結果、敷地内にとどまり続ける公算が大きい▼廃炉時代を迎えて喫緊の課題のはずだが、具体案は一向に示されない。原発政策の「発電優先、問題先送り」体質がここにも現れている。", "publish_date": "20221024"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/192802", "title": "2022/10/24【三山春秋】社会党の浅沼稲治郎委員長は1960年10月…", "text": "▼社会党の浅沼稲治郎委員長は1960年10月、3党首立会演説会で右翼少年に刺殺された。同じ壇上にいたのが自民党総裁の池田勇人首相だった。当時の社会党は日米安保条約改定を巡り、政権を厳しく批判していた\n\n▼追悼演説に立ったのは池田である。〈沼は演説百姓よ/よごれた服にボロカバン/きょうは本所の公会堂/あすは京都の辻の寺〉。浅沼の友人がつくった歌を紹介して、清貧に甘んじた人柄をしのんだ\n\n▼現職の国会議員が亡くなると、演説で哀悼をささげるのが慣例となっている。ヤジが飛び交う本会議場もこのときばかりは静寂に包まれ、時に名演説が生まれる\n\n▼在任中に病に倒れ、退陣後に亡くなった小渕恵三首相の追悼演説は2000年5月、社民党の村山富市元首相が行った。自社さ連立の村山政権時代に自民党副総裁だった小渕は村山を気遣い、陰ひなたに激励していた\n\n▼村山は小渕が困難を承知で沖縄サミット開催を決めたことを挙げ、「沖縄に集まる首脳たちの輪の真ん中にどうしても君にいてほしかった。この沖縄サミットだけは君の手で完結させてほしかった」とたたえた\n\n▼安倍晋三元首相の追悼演説はあす、立憲民主党の野田佳彦元首相が行う。野田は安倍との党首討論で衆院解散を表明、自民の政権復帰を許した“因縁”がある。野田の演説が安倍1強政治が生んだ与野党の分断を修復するきっかけになるといい。", "publish_date": "20221024"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/129081", "title": "新潟日報デジタルプラス", "text": "「１０・２３ どこに居（い）るかが最重要」。Ｊ２アルビレックス新潟のサポーターは今季、この言葉を記した横断幕をスタジアムに掲げてきた\n\n▼１０月２３日のリーグ戦最終節が終わった時点で、Ｊ１自動昇格圏の２位以上に位置していること。今季の目標はただこの一点にあると訴えた。その願いに応え、選手やスタッフは昇格とＪ２優勝を成し遂げてみせた\n\n▼きのう投開票された新潟市長選は「１０・２３」時点の新潟市の現在地を、どう評価するかという意味合いもあった。日本海側初の政令市になって１５年。現市政のこれまでとこれからを、有権者がどのように見るかが問われた選挙でもあった\n\n▼課題は数多く指摘されていた。政令市移行時に約８１万人だった人口は、ことし９月１日時点で約７７万９千人に減った。総務省の統計によると、２０２０年の１人当たり市民所得は政令市で最低の３１２万円だった\n\n▼公共交通の維持や利便性向上については市民の関心も高かった。合併前の市域と合併地域との格差を指摘する声もあった。こうした課題にどう向き合うのか。選挙戦で議論が十分に深まったかといえば心もとない。一時は無投票になるとの見方さえあったようだ。活力という点で、この選挙に物足りなさを感じた有権者も少なくなかったのではないか\n\n▼中原八一さんが再選を果たした。手堅い市政運営が一定の評価を集めたといえる。ただ、手堅いだけでは都市間競争の中で埋没しかねない。アルビに倣って、大きな目標を掲げてみませんか。", "publish_date": "20221024"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/24/83170/", "title": "2022年10月24日(月)", "text": "▼県のＨＰは不思議な運用で、県職員の不祥事など都合の悪いことは瞬く間に消える半面、「首都機能移転、三重・畿央地域から、新都発信」などは今も残る。発信日付がないのが一般的だが、内容的には平成14年ごろのものらしい\n\n▼「東京一極集中の是正」として、いま「中央集権型」から「分散型」へが「時代の要請」で、「『三重・畿央新都』が大きく動き出した」とある。移転事務局のあった国土交通省出身の一見勝之知事もむろん詳しかろう。「東西の結節点」が売り文句だった\n\n▼遷都論は戦前から幾度かあったが、この時の火付け役は本紙政経懇話会で講師をされた当時通産官僚の八幡和郎・徳島文理大教授で、よく来県された。『東京集中が日本を滅ぼす』（講談社、昭和62年）『遷都：夢から政策課題へ』（中央公論社、同63年）などの主張が全国に広がり、実現間近を思わせた\n\n▼当初乗り気に見えなかった北川正恭知事（当時）も旗振りの先頭に立ち、東京・地下鉄の電車を「三重・畿央地域へ」のラップでくるんで話題になった。方針転換かと聞いたことがある。古い組織は一度揺さぶってみると、長所も短所も分かる。移転は絶好、と言っていた\n\n▼本紙の八幡教授紹介に首都移転の痕跡はなく、教授の演題も「ポスト安倍時代における政治と宗教を考える」なのは少し寂しい気もするが時世時節だろう。小林貴虎県議に住所をネットで無断公開された同性カップルが、議会の辞職勧告決議案否決に絡み、反対した23県議に公開質問状を送るという\n\n▼人権を考える機会が続くのはいいことだ。", "publish_date": "20221024"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015748601.shtml", "title": "神戸新聞NEXT", "text": "来月１５日は「かまぼこの日」だそうだ。蒲鉾（かまぼこ）の文字と植物のガマの穂に似たちくわ状の絵が、室町時代の文献に残る。平安時代の１１１５（永久３）年に関白の祝宴で供された料理の献立だ。その西暦年から記念日が決まったという◆２０１年、神功皇后が三韓遠征の帰路、ガマの穂先に魚のすり身を塗りつけて焼いて食べたのが始まりとの伝説がある。その地は生田の杜（もり）とされ、神戸・生田神社に碑が立つ◆能書きはこのあたりにして、朝晩の肌寒さにおでんが恋しくなってきた。かまぼこ、ちくわなどの練り物は欠かせない。原料にちなみ、海外では「スリミ」と呼ばれているそうだ◆この業界でも、他の食品と同じように原料高などで値上げの動きがみられる。拍車をかけているのが円安である。今のレートはバブル景気終盤のころまでさかのぼる。一時代戻ってしまったかのようだ◆値上げラッシュに家庭からは悲鳴が聞こえる。ただ、円安はインバウンド（訪日客）や輸出業者にとってみれば魅力的に映るだろう。日本酒の輸出は以前から増加傾向にある◆ワインとチーズのように、日本酒と「スリミ」のペアで輸出するのはいかがかしら。自国でたしなんだ訪日客が、居酒屋でおでんを肴（さかな）に杯を交わしている光景は悪くない。２０２２・１０・２４", "publish_date": "20221024"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221024"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1322325/", "title": "「もっと早く受診してくれたら（…：山陽新聞デジタル｜さんデジ", "text": "「もっと早く受診してくれたら（命は助かった）と思う患者さんが年に何人かいる」。１０月は乳がんの検診を呼びかけるピンクリボン運動の啓発月間。取材で話を聞いた医師や看護師は、そう言った▼乳がんは女性がかかるがんの中で最も多く９人に１人という。２０１９年の罹患（りかん）者は約９万７千人で死者は１万４千人超。いずれも増加傾向にある▼高齢になるにつれ発症リスクが高まる他のがんと違い、３０代から４０代後半にかけて罹患率は急激に上がる。家庭や職場で中心的な年代でもある▼平素から自己チェックに努め、乳房のしこりや変形に気付いて医療機関を訪れる女性は一定数いる。乳がん検診に行けば、自分では気付けないような小さな異常も見つけられる。とはいえ、検診の受診率は５割に満たない▼受けない理由を内閣府が１６年に行った世論調査で見ると、４０代は「受ける時間がない」が５割を超えていた。「がんと分かるのが怖いから」との回答も１割ほどある。「命はもちろんだが、家事や子育て、親の介護にも影響が及ぶから」と言った看護師の言葉を思い出した▼乳がんは、早期ならば９割以上は治癒が見込めるという。自分のことは後回しにしてでも、頑張っているお母さんもおられよう。家族ら周囲が積極的に声かけをして、大事な人を検診に送り出してはどうだろう。", "publish_date": "20221024"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/229784", "title": "中国新聞デジタル", "text": "台湾でナイフや包丁など刃物を作る工場を見学したことがある。熱した材料をハンマーで打ち、形作っていく。普通の製造工程に思えるが、材料に驚いた。砲弾の残骸なのだ。「砲弾鋼刀」という人気の土産品になっている▲その地は、台北から飛行機で西へ1時間の金門島。中国本土の目と鼻の先である。かつて国共内戦の最前線だった。64年前にも激しい砲撃戦に。1カ月半、本土側から数十万発が雨あられと降り注ぎ、大勢が死傷した▲10年ほど前に訪れた島はトーチカ、戦車が残り、学生バイトによる大砲陣地の再現ショーも。本土からの観光客の姿も目立った。戦争遺跡が観光資源となっていた。だが今、何となく落ち着かない空気があるかもしれない▲台湾統一へ「武力行使の放棄は約束しない」。異例の3期目に入り、中国の習近平総書記は語った。力を誇示する発言によって、けん制したいのか。上陸を想定したような演習まで実施し、世界の緊張感を高めている▲1強体制となり、誰もいさめないのか。ならば、習氏はロシア大統領を「反面教師」とすべきだ。台湾と砲火を交えてはならない。海峡の島に埋まる無数の砲弾を、思い起こせば分かるだろうに。", "publish_date": "20221024"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/287586", "title": "明窓・豆腐料理の効用", "text": "まず、だしと味噌（みそ）だけの味噌汁を作る。これに豆腐を入れる。次に包丁で細かく砕いた納豆を入れ、最後に千切りにした油揚げをてんこ盛りにする－。江戸時代の庶民のスタミナ食として歴史学者の磯田道史（みちふみ）さんが紹介していたメニューだ▼タンパク質が豊富で「畑の肉」と言われる大豆食品のオンパレード。いわば肉、肉、肉、肉の組み合わせで、おまけに味噌や納豆は体にいい発酵食品でもある。江戸の人たちは、具合が悪いときや疲れているときに朝晩一杯ずつ食べたそうだ▼さて、そろそろ豆腐の入った鍋物が恋しくなる時季を迎える。中国が起源とされる豆腐が日本で独自の発展を遂げ、庶民の間に広まったのは江戸時代から。１７８２年には大坂で出版された料理本『豆腐百珍』が江戸で人気を集め、その後、続編も２冊出版された▼この３冊で紹介された豆腐料理は計３００品を超える。おなじみの冷や奴（やっこ）や湯豆腐、おでん、味噌汁だけでなく豆腐はさまざまな料理に使いやすい食材だったのだろう。ちなみに作家の谷崎潤一郎は最初の『豆腐百珍』の全品を食べてみたらしい▼意外だったのは歯科技術との関係。生活文化史学者の原田信男さんは著書の中で、入れ歯などの技術が進んでいなかった江戸時代、歯に優しい豆腐は都合のいい「老人食」でもあったと解説していた。味よし、栄養よしの豆腐は「長生きにもよし」だったようだ。（己）", "publish_date": "20221024"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221024"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/602894", "title": "小社会 富士北麓にて", "text": "富士山は高く、山麓は広い。先週、年に１度の新聞大会が山梨県であり、広大なすそ野をレンタカーで巡ってみた。\n\n\n\n溶岩流と火山灰で、農作物の栽培には適さない。この大地をどう使うか。富士北麓の村々は江戸の頃から争い、そのつど話し合い、一帯を「入会地」として共同利用してきた。いつ入っていいか、何が駄目か。ルールを決め、山菜や薪などを得ていた。\n\n\n\nところが、明治の地租改正で入会地は官有地とされ、後に皇室の財産に。人々は貴重な糧を失う。しかし、大水害が続いた明治後期、御料地は下賜、つまり山梨県に戻された。よし、めでたしめでたし、のはずだった。\n\n\n\n昭和になると、陸軍が入会地を訓練場として使い始めた。戦後、今度は米軍が来た。入会地の過半が自衛隊管理の今の演習場になったのは１９７３（昭和４８）年。山梨、静岡の演習場を合わせると、春野総合運動公園が２２０個余りも入る広さだ。\n\n\n\n上空からの画像で見ると、演習場はまるで絆創膏（ばんそうこう）でも貼ったかのように違う色をしている。山梨県は演習場の「全面返還」などを県是とするが、地元関係者は「いつか戻る？ 沖縄みたいなもんですよね」。\n\n\n\n演習場を見渡せる峠へ行ってみた。チーチチーッと野鳥のさえずりが聞こえ、時折、ズッドーン…と砲弾訓練の重低音が垂れ込めた雲に反響していた。何やらここの小鳥を主人公に童話でもできそうな風景に思えたが、その結末が分からない。\n\n\n\n\n\n１０月２４日のこよみ。\n\n旧暦の９月２９日に当たります。かのえ いぬ 二黒 先勝。\n\n日の出は６時１７分、日の入りは１７時２２分。\n\n月の出は４時４４分、月の入りは１６時４７分、月齢は２８．２です。\n\n潮は大潮で、満潮は高知港標準で５時０６分、潮位１８４センチと、１７時１５分、潮位１９２センチです。\n\n干潮は１１時０９分、潮位４９センチと、２３時２８分、潮位３５センチです。\n\n\n\n１０月２５日のこよみ。\n\n旧暦の１０月１日に当たります。かのと ゐ 一白 仏滅。\n\n日の出は６時１８分、日の入りは１７時２１分。\n\n月の出は５時４７分、月の入りは１７時１６分、月齢は２９．２です。\n\n潮は大潮で、満潮は高知港標準で５時４５分、潮位１９３センチと、１７時４０分、潮位１９６センチです。\n\n干潮は１１時４２分、潮位５３センチです。", "publish_date": "20221024"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1005088/", "title": "ナナカマドとアイヌ｜【西日本新聞me】", "text": "北の大地の山並みは黄色やオレンジに染まり、街角には九州ではあまり見かけないナナカマドの実が真っ赤に色づいていた▼北海道の先住民アイヌは独特なにおいを持つナナカマドを火にくべ、窓や戸口に枝を刺すなど病魔よけに使っていたそうだ。札幌から特急で約1時間、2年前に白老町に誕生したアイヌ文化施設「民族共生象徴...", "publish_date": "20221024"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221024113556?c=39546741839462401", "title": "リンガーハット60年 ｜ 長崎新聞", "text": "シャキシャキの野菜とツルツルのめん、濃厚なスープ…。パリッと香ばしいギョーザとの相性は抜群で、子どもの頃から何度食べても飽きない味だ。長崎ちゃんぽんチェーンのリンガーハットが今年、創業60年を迎えた▲長崎市鍛冶屋町でとんかつ店として誕生。その12年後、ちゃんぽん店開業を皮切りに全国に進出し、今では国内外に600店超を構える一大チェーンに成長した。県民自慢の「長崎ちゃんぽん」を全国区にした立役者でもある▲節目の記念誌に目を通すと、踏ん張り所の逆境時にこそ、飛躍の種が蒔（ま）かれていることに気付く▲バブル崩壊による経営危機では、トヨタの生産方式を手本に現場の無駄を隅々まで見直し、調理機械まで自前で作り上げる徹底ぶりだった▲リーマンショックの不況は、中国製冷凍ギョーザ事件で食の安心・安全が揺らいだ時期とも重なる。ここでは割高と分かっていて野菜・小麦粉を国産化し、消費者の信頼をつかんだ▲「損得より善悪」「商売は儲（もう）け以前に正しくなければならない」。記念誌には創業メンバーでもある米濵和英名誉会長らの経営哲学もつづられている。コロナ禍、原材料費の高騰－、多くの企業、業界にとって今はかつてない逆境の時代。ピンチを飛躍に変える足掛かりを何としても見つけ出したい。（真）", "publish_date": "20221024"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/936877", "title": "酔中紅葉に対す", "text": "詩人の吉野弘さんがエッセーで、白楽天の詩「酔中紅葉に対す」を引いている。〈風に臨む 杪秋（びょうしゅう）の樹／酒に対す 長年（ちょうねん）の人／酔貌（すいぼう） 霜葉の如（ごと）く／紅（くれない）なりといえども これ春ならず〉◆漢詩を味わう素養はなく、吉野さんの解釈をそのまま記す。〈晩秋の林が風に吹かれている。その林の中で年長（た）けた人が一人、酒を呑（の）んでいる。酔った顔は、霜に打たれた紅葉のよう。真赤だけれども、しかし人生の春の色ではない。紅葉と同じように、春はとうに過ぎ去っている〉◆中国共産党の新指導部が２３日に発足した。続投が決まった習近平総書記（国家主席）の映像を見ながら、この詩が思い浮かんだ。２期１０年の慣例を破り、３期目に入った。年齢は６９歳。党大会が開かれる年に６８歳を超えていれば引退するという暗黙のルールにも従わず、トップの椅子に座り続けることになった◆任期が長くても、高齢であっても優れた指導力を発揮できる人はいるだろうが、絶対的な権力を振りかざして進むなら必ずひずみが生じる。「強い中国」を目指した政権運営によって、国際社会との協調がさらに崩れないかと不安がよぎる◆周りを腹心で固めた習氏は「わが世の春」なのかもしれないが、いずれ春は過ぎ去っていく。時の流れにあらがい、長期政権の傲慢（ごうまん）さが顕著になれば老害のそしりを免れない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221024"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164847/", "title": "「きばいやんせ」はピンチのと... | 南風録 | 南日本新聞", "text": "「きばいやんせ」はピンチのときに口にする古里のおまじない－。そんな歌詞が楽しい。鹿児島国体・全国障害者スポーツ大会のイメージソング「ゆめ～ＫＩＢＡＩＹＡＮＳＥ～」である。\n\n鹿児島市出身の歌手・辛島美登里さんが作詞作曲を手掛けた。「あきらめないで／その情熱をふり絞って／踏みだそう／あと一歩」。明るい曲調と前向きな歌詞が選手たちの背中を押し、大会を盛り上げてくれるだろう。\n\n曲に振りを付けたダンスにも心が弾む。先日、鹿児島市であったコンテストは笑顔があふれていた。高齢者や障害者向けの振り付けもあり、幅広い世代の参加者がはつらつと踊る姿に元気をもらった。\n\n大会まで１年を切った。新型コロナウイルスの感染拡大で３年延期され、出場を断念した選手がいれば、目標に定めた選手もいる。関係者は強化や育成、運営を何度も見直してきたに違いない。県民の関心を高めていくＰＲにも知恵を巡らす日々が続く。\n\n大会の魅力は、全国の一流選手のプレーを間近で見られることだ。古里の誇りを胸に挑む姿は、結果にかかわらず感動を呼ぶ。コロナ禍が県民の観戦の機会を奪わないことを願うしかない。\n\n辛島さんは多くの人に口ずさんでもらい、新しい絆やぬくもりが生まれるきっかけになれば、と曲に込めた思いを語っていた。選手も関係者もあと１年、夢の舞台へ向けてきばいやんせ。", "publish_date": "20221024"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1604337.html", "title": "＜金口木舌＞産業まつりの帰り道で見つけたもの", "text": "欲しいものはショッピングサイトで購入。リモート取材にオンライン会議。最近はリアルで顔を合わせなくてもできることが増えた。時間は短縮できるし距離も超えられる。便利だ。でも何かが足りない\n\n\n\n▼３年ぶりに「沖縄の産業まつり」が奥武山公園で開かれた。商品について来場者に説明する担当者、袋いっぱいに買い物する人、生ビールをおいしそうに飲む人―とコロナ前の日常が戻ってきたような気がした\n\n▼「人と人、人と商品が出合う場」。産業まつり実行委員会の古波津昇会長はまつりをこう表現する。特産品コンテストで奨励賞を受賞した「きたなか荘弁当」の喜屋武文子さんは「ここでお客さんの顔を見られるから頑張れる」と話す\n\n▼生産者は消費者の声をじかに聞き、商品開発の力にする。消費者は生産者の思いに触れ、商品の本当の魅力を知る。出合いの場で起きていた\n\n▼冒頭の足りないと感じていたもの。それは偶然の出合いと人の思いやエネルギーだ。まつりからの帰り道、商品と出会った人の笑顔を思い出し答えを見つけた。", "publish_date": "20221024"}
]