[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/534229/", "title": "取り残される女性：北海道新聞 どうしん電子版", "text": "待っていたバスが、バス停を通過して急停車した。その瞬間、爆音とともに車体から炎が噴き出す。「爆弾テロだ」の声。乗っていた弁護士を目指す女子大生の親友が命を落とした―▼アフガニスタンの女性が直面する厳しい「日常」の物語「《世界》がここを忘れても」。室蘭工大の清末愛砂准教授が昨年出版した。２０１７年７月、反政府武装勢力タリバンの自爆テロで現地の友人を失った事件を題材にした▼テロの背景には、テロリスト掃討作戦を続ける米国に抵抗を示す狙いがある。その米国が、９月１１日までに駐留軍を完全撤退する方針を発表した。大統領は「米国の最も長い戦争を終わらせる時だ」と言う▼２０年前の開戦当初は、米同時多発テロを起こしたアルカイダの拠点を叩（たた）くのが狙いだった。そこへ、米国民の支持を得るために、「アフガン女性の解放」が目的に加わった。米国では大統領夫人から女性活動家まで、その大義を後押しする世論が高まった▼アフガンでは女性の就学率向上などの側面はある。だが、首都を一歩離れれば、女性の社会進出には制限が根強い。米軍撤収後、現政府とタリバンのどちらが国を統治しても、女性の権利の後退は避けられない。それが、女性たちの一致した見方だ▼対テロ戦争をめぐる駆け引きの陰で、身の危険を感じながら日々暮らしている女性たちの存在を、「世界」は忘れてならない。２０２１・４・１７", "publish_date": "20210417"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210417khn000003.html", "title": "河北春秋(4/17)：５３歳の左腕が２００勝をかけてマウンドに… | 河北新報オンラインニュース", "text": "河北春秋(4/17)：５３歳の左腕が２００勝をかけてマウンドに…\n\n５３歳の左腕が２００勝をかけてマウンドに登る。阪神を相手に１０対５３の大敗。引退かと思いきや「墓場に足を突っ込んどる男が６８８球も投げられっかい。岩田鉄五郎は永遠に不滅や」。水島新司さんの『野球狂の詩』は東京メッツの選手たちを描いた群像劇。鉄五郎は背番号１８の老エースである▼日本のプロ野球で１８はエースナンバーと呼ばれる。水島さんもその意味を込めて鉄五郎に１８を与えた。『週刊ベースボール』の統計が興味深い。昨季までのプロ全球団投手の勝利数を背番号別に見ると、１８が５３９６勝で断トツ。次いで１７の３９０５勝、２１の３８３６勝と続く▼最強の１８が凱旋（がいせん）する。東北楽天に復帰した田中将大投手がきょう今季初登板する予定だ。東日本大震災から１０年。「何か意味があるタイミング」「結果と姿で１８を付けている意味を示したい」と活躍を誓う▼鉄五郎を生んだ水島さんは故野村克也元監督を尊敬し、『野球狂』『あぶさん』などで創作のヒントを得たという。野村さんは田中投手の球にほれ込み、投球術の極意を伝授した▼「監督の教えで心に残るのは『投手は原点能力が大事』。打者の外角低めに投げる練習をしていく。胸に刻みながらやっていく」。さあ、見せてくれマー君。東北のエースナンバーの底力を。（２０２１・４・１７）", "publish_date": "20210417"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210417AK0019/", "title": "北斗星（４月１７日付）｜秋田魁新報電子版", "text": "小間物屋の男性が商売の長旅から自宅に戻ると、旅先で亡くなったことになっていた―。講談「万両婿（まんりょうむこ）」の主人公の話だ。その後さらに不幸は続き妻と別れ、店を手放すことになるが、最後は大岡越前守の名裁きで大団円を迎える\n\n\n\n▼人気講談師の神田伯山さんが、秋田市での独演会で披露。新型コロナウイルス対策として検温を受けるなどしたマスク姿の聴衆を前に、張り扇と扇子で台をたたき、話に緩急や強弱をつけて引き込んでいった\n\n\n\n▼次の話も不幸の後に幸福が訪れる展開。最後は「禍福はあざなえる縄のごとし。今、新型コロナで大変な状況ですが、悪いことがあれば必ずいいことがあります」と締めくくった。この日の演目に込めた思いが伝わってきた\n\n\n\n▼独演会後の今月１２日、県内で感染者数が増加していることから、県は感染警戒レベルを「２（強い注意喚起）」から「３（協力要請）」に引き上げた。県外との不要不急の往来自粛などを呼び掛けている\n\n\n\n▼感染拡大により各地の催しが延期や中止、規模縮小になるなど影響が出ている。感染拡大の収束が見通せず、ストレスを感じることもある。そんな時は伯山さんの言葉を思い出してみるのもいいだろう\n\n\n\n▼高齢者を対象としたワクチン接種が全国各地で始まり、県内の市町村でも順次進められている。ワクチンは感染収束への鍵とみられており、希望者への接種が一日も早く終わることが期待される。接種の広がりが「いいこと」への始まりだと信じたい。", "publish_date": "20210417"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽第1次世界大戦後の1920年代、日本では船旅が盛んになった。人気が高かったのは欧州航路である。定期航路を有していた日本郵船の便は外国船に比べて運賃が安く、欧州への視察者や留学生、観光客で賑（にぎ）わった。\n\n▼▽和田博文著「海の上の世界地図」によれば、ある航路に入ると乗客から度々出される質問があった。「金字塔（ピラミッド）は見えないのか」。船上からの距離は100キロ以上あり、その姿は拝めない。船会社は冊子「埃及（エジプト）見学」を配り、寄港地から金字塔を訪ねる小旅行を売り物にした。\n\n▼▽乗客がピラミッドの姿を期待した航路とはスエズ運河である。地中海と紅海を結び、エジプトの砂漠を進む。その海上交通の要衝で先月下旬、全長400メートルの巨大輸送船が座礁し、運河をふさぐ事故が起きた。幸いにも懸命の離礁作業が成功し、航行は6日後に再開された。\n\n▼▽座礁した輸送船は運河庁との賠償交渉がまとまらず、航路内の湖に留め置かれている。事故の背景には船の巨大化があるとされ、運河の重要性と脆弱（ぜいじゃく）さを知らしめることとなった。航路を一時遮断したコンテナの壁は物流危機への備えを点検せよという警告のように思える。\n\n（2021/04/17付）", "publish_date": "20210417"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210417-606169.php", "title": "【４月17日付編集日記】丁寧に", "text": "あしひきの山のしづくに妹待つとわれ立ちぬれぬ山のしづくに（大津皇子）。今の言葉に訳すと、あなたを待っているうちに山のしずくで濡（ぬ）れてしまった。「あしひきの」は、山を導く枕詞（まくらことば）なので訳さない\n\n▼枕詞を辞書で引くと、特定の語句の上に付く４、５字の修飾語で、歌の内容に影響しないとある。「意味不明のまま受け継がれることも多い」（「日本国語大辞典」小学館）。主に歌の調子を整えるのに使われる\n\n▼政府が、東京電力福島第１原発で汚染水を浄化した後の放射性物質トリチウムを含む処理水を海洋放出することを決めた。その際に発表された基本方針を読んでみると、処分を円滑に実施するには「丁寧な情報発信」「丁寧な説明」が重要という。それに異論はない\n\n▼なぜわざわざ「丁寧」と付ける必要があるのか。今までの情報発信や説明が雑だった―との反省によるものならば、その認識は正しい。改善してもらいたい。説明も決定の経緯も県民には釈然としない思いがある\n\n▼ただ、何度も「丁寧に」と書かれると、文の調子を整えるだけの意味を持たない言葉にも見えて、心配になる。政府の姿勢をこれからも監視していかねばなるまい。丁寧にではなく、厳しく。", "publish_date": "20210417"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/441478", "title": "生活保護｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "生活保護\n\n福祉関係者の間では、福祉事務所の窓口に生活保護の申請に来ても何らかの理由を付けて受理しないことを「水際作戦」、生活保護以外の制度を紹介して窓口に来させないことを「沖合作戦」と呼ぶそうだ▼国や県はそうした対応をしないよう指導を強めている。それでも保護を断られ、宇都宮市のフードバンクうつのみやに食料をもらいに来る人が後を絶たない。新型コロナ禍の長期化が拍車を掛ける▼電気やガス、水道を止められ、命が危ぶまれる人もいる。だが社会福祉士でもある理事の小澤勇治（おざわゆうじ）さん（64）によると、要保護の状態にあって実際に受けているのは、肌感覚として１割ほどという。あまりに少ない▼菅義偉（すがよしひで）首相が１月、「最終的には生活保護もある」と発言し、物議を醸した。そうならないよう支えるのは国の責務だ。一方で、最低限度の生活を営むのは国民に保障された当然の権利である▼首相の言葉に後押しされ、申請が増えたのかと思いきや、２月の県内保護世帯数は１万6499世帯で前年同月を0.5％上回った程度。さまざまな福祉支援金が拡充されたとはいえ、ほとんど伸びていないことに驚く▼生活保護に対する根強い偏見も受給を阻む。必要な人が必要なときに享受して、生活を立て直せる仕組みにしなければ、制度があっても安心して暮らせない。", "publish_date": "20210417"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月17日(土)\n\n【いばらき春秋】\n\nわが家の双子は今春、小学2年に進級した。1年前、見るからに重そうだったランドセルが少し体になじんできたようで、カバーも新入生用の黄色から、青とピンクに変わった\n\n\n\n▼思えば去年の今ごろは、新型コロナウイルスの感染拡大に伴い臨時休校中だった。休校前に通学したのは、入学式と翌日の登校日の2日間だけ。分散登校などを経て、通常登校が再開されたのは6月だった\n\n\n\n▼コロナ禍2年目の新年度。感染防止のため、各学校では相変わらずマスク着用やソーシャルディスタンスの確保、行事の中止・縮小などの制約を抱えながらも、「新たな日常」が定着しているようだ\n\n\n\n▼政府の緊急事態宣言が本県を含む全国に拡大されてから、きのうで1年。この間も感染の「波」は幾度も押し寄せ、県独自の緊急事態宣言も1月18日から1カ月余り、発令された\n\n\n\n▼現在、「第4波」の到来が懸念される。県内の新規感染者数はきのうまで3日連続で50人を超え、変異株の感染確認も日に日に増えている。頼みのワクチン接種は供給が見通せず、心もとない状況が続く\n\n\n\n▼そんな中でも、子どもたちは毎日、元気に学校へ通っている。「子どもの学びを止めない」。これが、昨年相次いだ休校措置を踏まえた教訓だ。(倫)\n\n\n\n", "publish_date": "20210417"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/288355", "title": "17【三山春秋】天井の木目が人の顔に…｜三山春秋｜上毛新聞ニュース", "text": "▼天井の木目が人の顔に見えて怖かった体験は誰にもあるだろう。逆三角形に配置された3点を顔のように認識するシミュラクラ現象という脳の働きだ。三ツ口のコンセントや自動車などが顔に見えるのも同じ原理\n\n\n\n▼ただ、顔的なものにスマホのカメラを向けてみても、顔認識機能が作動することはほとんどない。ウルトラマンや仮面ライダー、ロボットなど人型のキャラクターもだいたい同じである\n\n\n\n▼ヒト的な何かと、明確に人を模したものの差だろうか。県立歴史博物館の企画展「新・すばらしき群馬のはにわ」でスマホを向けた多くの人型埴輪に顔認識が反応し楽しくなった\n\n\n\n▼鋭い目つき、柔らかな面ざし。1体1体に個性がある。高らかに乾杯しているような「坏（つき）を持つ女子」や膝を折って手を付いた「跪座（きざ）の男子」（ともに太田市塚廻（まわ）り古墳群出土）などのポーズも想像力をかき立てる\n\n\n\n▼本県の埴輪作りは5世紀後半～6世紀が最盛期。発祥地の近畿でも埴輪が見つかったのは中・大型古墳がほとんどだが、本県では小型も含め少なくとも1700基の古墳で出土した。埴輪王国たるゆえんだ\n\n\n\n▼埴輪のブランド力を活用しようと県はロゴ「HANI（ハニ）」を商標登録した。民間にロゴを使ってもらい、土産物などを通じて王国をアピールするという。シミュラクラ現象の見本のようなロゴがゆるくていい。人気になりそうな予感がする。", "publish_date": "20210417"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/17/58613/", "title": "2021年4月17日(土)", "text": "▼鈴木英敬知事は14日のぶら下がり会見で新型コロナウイルスの厳しい感染状況を指摘し「改善がみられなければ、緊急警戒宣言などで強い措置をお願いせざるを得ないと考えている」。似たフレーズを何度聞かされたことか\n\n▼結果的に改善が見られず「強い措置」へ追い込まれてきた。「強い措置」の正体も従来不明だった。何が飛び出すか。そんな気持ちが３密への抑止効果にもなってきた。今回は「緊急警戒宣言など」であり、「まん延防止等重点措置」は「今はその段階ではない」。せいぜいが３度目の緊急警戒宣言というのでは、緊張感が薄れはしないか\n\n▼これまでも「まだそこまでではない」「第３波の一歩手前」などの見方が何度も示された。今回は、大阪府が新規感染者が1000人を超え、愛知県が「まん延措置」申請を決めたことと軌を一にしている。感染拡大防止に広域で歩調を合わせることは不可欠だが、手詰まり感はある。変異株対策が打ち出せていないのもその例だろう\n\n▼変異株の初確認で、知事は「従来通り対策を徹底してほしい」「過剰な不安は抱かず、犯人捜しのようなことは絶対に避けて」というだけだった。新規感染者が１ケタ台で、病床使用率が20％を切っていたが、その日を境にリバウンドに転じた。変異株が急増している\n\n▼知人の父の17回忌が先日あった。地域の寺での合同法要が慣例だったが、今回は家族単位。食事も４人以上は中止になった。一人一人のこうした日常的対応が感染増を防ぐ。変異株の感染力は数倍するという。効果的対策を早期に知らせていかねばなるまい。", "publish_date": "20210417"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1299537", "title": "地球の緯度は天体の動きで計算できる。でも経度を測るのは昔、とても難し…", "text": "地球の緯度は天体の動きで計算できる。でも経度を測るのは昔、とても難し…\n\n【越山若水】地球の緯度は天体の動きで計算できる。でも経度を測るのは昔、とても難しかった。１７～１８世紀の欧州諸国はその技術を渇望した。海の覇権を競うため海難を避けねばならなかった▼必要とされたのが正確な時計。船上だから振り子は役に立たない。ぜんまいも寒暖の影響が大きく、そのままでは使えない。英国は１７１４年に開発を促す法律「経度法」を設け賞金を用意。その後、ジョン・ハリソンという人が難題を克服するまで半世紀を要した▼ハリソンの時計は、時の神「クロノス」にちなみクロノメーターと呼ばれた。以上は「時計の社会史」（角山榮著）に学んだが、幕末にクロノメーターを所持したのが松平春嶽だ。これは、福井市立郷土歴史博物館の特別展「グリフィスが見た明治の福井」で知った▼春嶽は気圧計、方位測定儀なども集め、所有するだけでなく実際に使った。１８６７（慶応３）年の「登京日記」は分単位の発着時刻や朝夕の気温を記しているという。科学技術を重視した春嶽の姿勢は福井藩士たちに広がっていたはず。展示からそんな実感が湧く▼だから、７１（明治４）年に最先端の化学理論を携えて福井にやってきたグリフィスの講義は、それを聴く福井の人々に染みわたったと想像できる。科学の正確な知識の大事さはコロナ禍の今、私たちが痛感しているところ。先人の情熱を見習いたい。", "publish_date": "20210417"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014247635.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "フランス皇帝、ナポレオンは会食に興味がなかった。「さっさとすませたいなら、家で食べることだ」と。皇后ジョゼフィーヌも晩さん会が好きではなかった。歯並びが悪いのを気にして、口元を隠していたかったためらしい◆そんな昔話を「宮廷料理人アントナン・カレーム」（イアン・ケリー著）で読む。ナポレオンが今、会食の作法に四苦八苦するコロナ時代のわれらを見れば、「家で食べることだ」と、そう言ったかもしれない◆誰かと食事し、ずっと無言でいるのは難しい。そこでマスクを着けたり外したりの「マスク会食」が勧められる。かと思えば、マスクにその都度触れることへのリスクも指摘される。ならば「うちわ会食」は－◆兵庫県が口元をふさぐためのうちわ３２万本を飲食店に配ろうとして批判され、撤回に追い込まれた。使い回しなどへの不安もさることながら、今この有事、貴重な財力をうちわに投じることには疑問が生じよう◆アントナン・カレームは「天才」と称された１９世紀の料理人。言葉が伝わる。「ここで説明するレシピは簡にして明である。すなわち、人生は思い通りにはいかない」◆第４波の感染拡大が止まらない。何をして、何をすべきでないか。簡単明瞭に思えるのに、これがなかなか。２０２１・４・１７", "publish_date": "20210417"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210416085126.html", "title": "先日県内の自転車店で、セミオーダーのス…｜奈良新聞デジタル", "text": "先日県内の自転車店で、セミオーダーのスポーツ車は部品待ちで引き渡しは数カ月先との話を聞いた。別の店では、人気の完成車のようやくの入荷を喜ぶ店主の姿を見た。\n\n\n\n新型感染症禍での供給不安定が一因。感染予防で人との接触を極力避け、より軽快な自転車に乗り始めたとの人気の高まりも理由のようだ。\n\n\n\n県内では自転車愛好家のための取り組みが進む。近隣府県と結ぶ広域道を含む自転車道や休憩所、宿の整備、情報発信も充実してきた。\n\n\n\nただ、どの道も安全快適とは限らない。車道走行時、車両の接近に気が休まらない場所もある。自転車文化が根付くには、やむなく歩道を走ることのない不安の除去が必要だ。\n\n\n\n一方、加害者にもなり得る自転車利用者の安全意識向上も不可欠。事故に備える損害賠償保険加入率は、今年3月時点で全国で約6割にとどまる。県では加入義務付けの条例が制定されたが、知らない人も多いのでは。\n\n\n\n自転車の本場の欧州では、普段着で快走車に乗る姿が絵になる。ブームを文化にするには、利用者や関係する人々の今一歩の努力が要る気がする。(智)", "publish_date": "20210417"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1121042/", "title": "世界最古の「自動販売機」は紀元…：山陽新聞デジタル｜さんデジ", "text": "世界最古の「自動販売機」は紀元前２１５年ごろにさかのぼる。エジプトの寺院で、宗教儀式などに利用する聖水を売るために使われた。水が入った筒状の装置で、上から硬貨を入れると、その重みで栓が開き、水が出てくる仕組みだった（日本自動販売機工業会編「自動販売機２０年史」）▼以来、２千年以上。今や自販機は飲食料や切符、生活用品など多彩な品を扱う。昨今のコロナ禍にあっては、非接触や非対面のニーズに対応した自販機が続々と登場している▼鹿児島のギョーザ、佐賀のエビフライ、島根のアナゴ入りおにぎり…。ここ最近、各地にお目見えしたユニークな自販機が地方紙などで紹介されている。店によっては、営業時間外に販売できることも利点のようだ▼機能の多様化も進んでいる。その一つが災害対応型だ。非常用電源を備えるなどしており、災害時には商品が無償で提供される。また、小銭の持ち合わせがなくても、電子マネーで買えるキャッシュレス対応型は便利だ▼業界団体によると、全国の自販機は約２８４万台。街角、公園、施設など、さまざまな場所で見掛ける▼夏場の炎天下など自販機に救われた経験は多くの人にあろう。四六時中必要なわけではないが、あると安心でき、頼りになる存在だ。その立ち姿は、慈しみ深くたたずんでいるようにも見える。", "publish_date": "20210417"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=745655&comment_sub_id=0&category_id=143", "title": "", "text": "ウサギが手をアルコール消毒し、サルは検温している。東京国立博物館のホームページに、コロナ対策を紹介するそんなイラストがあった。国宝「鳥獣人物戯画」の展覧会を開催中。絵巻の中の動物たちまで戦々恐々とは…▲漫画、アニメのルーツとされる絵巻。私たちは昔から身の回りの事物を生き物のように描いてきた。例えば草花や自動車。さらに風神雷神など空想の存在も親しみやすいキャラクターに。各地の「ゆるキャラ」もそう▲いわば伝統の表現手法は、最近の言葉でいう「キャラ化」か。物事をわかりやすく、柔らかく伝えるのにぴったり。福島第１原発にたまる処理水の海洋放出を決めた政府も作成した。処理水が含む放射性物質トリチウムのイラストである▲丸顔でかわいらしい目鼻のキャラ。雨水や海水、人間の体内にもあり、健康に影響はないとアピールする。しかし「ゆるキャラでごまかすな」と批判が相次いだ。漁民は「海に流したい国の気持ちが表れている」とも▲復興庁はデザインを改めるという。だが素っ気ないキャラにしたところで、風評被害に苦しめられる側にとっては大差あるまい。廃炉までの「絵巻」を描き直してはどうか。", "publish_date": "20210417"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/20407", "title": "明窓・面倒くさい民主主義", "text": "民主主義って、かなり面倒くさい。まずはいろんな人の意見を聞かなければ、物事は始まらない。その上で個々が最良とする判断を集約する▼皆が納得ずくの全会一致は理想だが、大概は多数決に頼る。厄介なことに、民主的に決まったのに、それが必ず正解というわけではない。例えば、悪名高い治安維持法は政党政治の産物。ドイツのナチスは非合法手段ではなく、選挙によって力を得た▼選挙制度でも民主主義の不完全さがよく分かる。民意を完璧に反映できるシステムがないのだ。小選挙区は死票が多く、少数意見を最も反映しにくい。比例代表に議席を配分するドント式も、無所属候補は対象外だ▼それでも、意見の異なる者同士がどうにか折り合いをつけて、落としどころを探るすべは、民主主義しかない。政治学者の宇野重規氏は社会の問題解決に参加することと、政治権力の責任を厳しく問い直すことを民主主義に不可欠の要素として、その在り方を問い続ける▼山陰両県では今月、首長や議員の選挙が続いている。たとえ定数を１人上回る選挙でも、誰が何票取ったかは非常に明確な民意だ。楽勝と思われた候補が意外と票が伸びなかったら、当選後も他の候補に票を投じた層を意識せざるを得なくなる。最も避けたいのは、投票してもしなくても結果は同じだとして棄権すること。票はいつでも、どんな選挙でも重い。民意を示そう。（示）", "publish_date": "20210417"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25014", "title": "四季風", "text": "大手通販サイト名で「アカウント情報の更新」とのメールが今月頻繁に届く。「残念ながらカードの情報を更新できませんでした」「ログインして更新を」と ▼めったに利用しないので無効になったのかと思い、スマートフォンでログインしようとすると、セキュリティー機能が働き画面に「危険なサイトです」と警告が出た ▼クレジットカードなどの個人情報を盗み出す詐欺の手口らしい。送信時間が常識外れの深夜で無視・・・\n\n関連記事", "publish_date": "20210417"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nザー、ザーいう雑音をかき分けるように、ラジオのダイヤルを回した。やがてテンポのよい音楽が聞こえ始め、音が最も鮮明になったところで手を止めた。流れていた曲は、例えばジェファーソン・エアプレインの「サムバディ・トゥ・ラブ」▲\n\n約４０年前の高校生の頃、全て英語の放送を偶然受信。合間の局のＰＲから米軍関連と見当はついた。後に終戦直後、連合国軍総司令部（ＧＨＱ）が米兵向けに開局したＡＭ局「ＦＥＮ（現ＡＦＮ）」と知った▲\n\n放送は伊予灘を挟み、対岸の岩国基地（山口県岩国市）から届いていた。生の英語で繰り出すＤＪの話は、ほとんど聞き取り不能。ただ洋楽ファンに響いた選曲は、今も鮮やかによみがえる▲\n\n当時熱中したアメリカンフットボールの実況も魅力だった。全米の大学上位が対戦するローズボウルやシュガーボウルで臨場感に浸った。米文化の窓だったＦＥＮ。同時に基地の存在を身近に感じさせもした▲\n\n岩国基地の周辺住民が騒音被害を訴えた訴訟は判決が確定し、夜間・早朝の飛行禁止はかなわなかった。賠償も将来分は認められず。滑走路が沖合に移った後も騒音が響き続ける苦悩を思う▲\n\n日米の返還合意から２５年。住宅密集地にある普天間飛行場（沖縄県宜野湾市）の周辺住民はなおさらだろう。愛媛では米軍機の低空飛行が増える現状に不安が募る。もとより安全保障に関わる問題でもある。米軍基地は遠いようで近い。", "publish_date": "20210417"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/450027/", "title": "小社会 禁句破り｜高知新聞", "text": "小社会 禁句破り\n\n五輪禁句宣言というのがあったそうだ。２１年前のシドニー五輪。開発に取り残された豪州南部の人口２１人の村が、五輪の話題は「見ず、聞かず、読まず」を実行したと当時の本紙にある。\n\n\n\n村はテレビやラジオの受信状態もよくない。国への反発もあってか五輪を一切無視することを決めた。話題を口にした者は、日本円で６０円か１２０円の寄付金を支払うルール。ところが五輪が終わって寄付金箱を開封すると、禁句破りで約１万円も入っていたとか。\n\n\n\n今度の東京五輪。少なくとも政権与党内では、「中止」が禁句にでもなってきたのではないか。感染症の流行がさらに拡大すれば、中止も選択肢になるという二階俊博・自民党幹事長の発言が波紋を広げている。\n\n\n\n与党幹部は「抑えているものが崩れてしまう」。何やら中止に触れないことで国民の不安を抑えてきたようにも聞こえる。ただ、世論調査では中止や再延期を望む声が多数を占めている。「本当にやれるのか」という国民感覚からすれば、二階発言は別におかしいものではない。\n\n\n\nワクチン接種も遅れる日本に対し、英医学誌は「内政的、経済的」な目的の開催を批判した。政府に求められるのは、不安を直視せず抑え込むことではあるまい。安全な大会へ有効な対策を示し、国内外の共感を得ることだろう。\n\n\n\n科学に基づく説明を尽くした納得の開催はあるだろうか。禁句に縛られた精神論だけでは不安は拭えない。\n\n\n\n\n\n４月１７日のこよみ。\n\n旧暦の３月６日に当たります。きのと ひつじ 二黒 友引。\n\n日の出は５時３３分、日の入りは１８時３８分。\n\n月の出は８時３５分、月の入りは２３時２１分、月齢は５．０です。\n\n潮は中潮で、干潮は高知港標準で２時１５分、潮位７８センチと、１４時４８分、潮位２３センチです。\n\n満潮は７時５６分、潮位１５５センチと、２１時３０分、潮位１４２センチです。\n\n\n\n４月１８日のこよみ。\n\n旧暦の３月７日に当たります。 ひのえ さる 三碧 先負。\n\n日の出は５時３２分、日の入りは１８時３９分。\n\n月の出は９時２０分、月齢は６．０です。\n\n潮は小潮で、満潮は高知港標準で８時２１分、潮位１４７センチです。\n\n干潮は２時４６分、潮位８９センチと、１５時２９分、潮位３２センチです。", "publish_date": "20210417"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/724855/", "title": "国民に届く周波数で", "text": "題名に引かれ、書店で手に取った。福岡県在住の作家町田そのこさんの「52ヘルツのクジラたち」（中央公論新社）。ことしの「本屋大賞」に選ばれた▼通常より高い52ヘルツの周波数で鳴くクジラ。その声を他のクジラは聞き取れず、多くの仲間がいるのに何も伝えられない－。小説は、52ヘルツのクジラのように、誰にも声が届かない孤独に苦しむ魂を描く...", "publish_date": "20210417"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210417104705?c=39546741839462401", "title": "とんちんかん ｜ 長崎新聞", "text": "物事の辻褄（つじつま）が合わないことや、的外れで間が抜けていることをいう「とんちんかん」は鍛治屋さんの仕事場から聞こえてくる槌の音がそのまま語源になった言葉だ▲どうにも優先順位を間違えているような気がしてならない。国会で新型コロナへの現状認識を問われ「全国的なうねりにはなっていない」と“第4波”を否定して米国へ。菅義偉首相はきょう、バイデン米大統領との首脳会談に臨む▲1月に就任して以来、バイデン氏が外国の首脳と対面で会談するのは初めてだという。日米の結束の証し、日本重視の表れ。額面通りにそう考えていいのだろうか。各国の首脳が「時期が悪い」「かえって迷惑だろう」「それどころじゃない」と訪問を自重した3カ月ではなかったか▲カナダの首相とバイデン氏が2月にオンラインで会談している。画面越しに笑顔で「カナダ以上に親密で重要な友人はいません」。とてもスマートな印象を受ける▲「まん延防止措置」エリアが次々に拡大、移動抑制の呼び掛けが強まっている。そのさなか、県境どころか国境を飛び超えて…「とんちんかん」にしか見えないのは当方の「外交」への理解が不足しているのか▲不要不急のお手本…無遠慮なコメントがネットには飛び交う。悪評を吹き飛ばす成果は待っているだろうか。（智）", "publish_date": "20210417"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/662530", "title": "河島英五さん｜有明抄｜佐賀新聞LiVE", "text": "酒どころの佐賀に生まれ育ちながら、悲しいかな下戸である。若い頃は「ご返杯」に苦しめられたが、酒の席もスマートになり、無理強いされることはなくなった。今は気兼ねせず、ウーロン茶で楽しく参加している◆そんな身ながら、この人の歌を聴くと、無性に飲めない酒を飲みたくなる。４８歳で急逝、没後２０年を迎えた歌手の河島英五さん（１９５２－２００１年）である◆大ヒットした『酒と泪（なみだ）と男と女』をはじめ、『野風増（のふうぞ）』や『時代おくれ』と、代表作は歌い出しから酒が登場する。酒場のカウンターで、独り静かに酒を飲む。日々の喜怒哀楽をのみ込んで、ひたすら愚直に、不器用に生きる姿が哀愁を帯びたメロディーの中に浮かんでくる◆河島さんの長女でタレントのあみるさんの発案で、命日の１６日から京都市で創作ノートなどを展示した企画展が開かれている。ノートには推敲すいこうの跡があり、伝える言葉を研ぎ澄ませていた様子がうかがえるという◆〈♪忘れてしまいたい事や／どうしようもない寂しさに／包まれた時に男は／酒を飲むのでしょう〉。思うようにいかず、つらかった夜、この歌に慰められた人も多いのではないか。春宵（しゅんしょう）、佐賀の銘酒を味わい、しのんでみてはいかがだろう。コロナ感染には十分に気をつけて〈♪目立たぬように／はしゃがぬように〉。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210417"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1306539.html", "title": "大人の心も耕す絵本", "text": "子育てを通して幼少時代に親しんだ絵本「おしいれのぼうけん」や「ねないこだれだ」と再会し、読後感の違いを経験した。怖いだけの印象だった物語に人生の教訓を見いだした\n\n▼大人になって出合った絵本も興味深い。戦場を描いた田島征三さんの「ぼくのこえがきこえますか」はそんな一冊。国のために兵士になった「僕」は砲弾を受け息絶える。その後、戦場にかり出された「弟」に「僕」はあの世から叫ぶ。「だれのためにころし」「だれのためにころされるの？」\n\n▼「僕」の問い掛けに胸が締め付けられた。大義のためにとあおられ一人一人の命が軽んじられる。沖縄戦の証言と重なった。研ぎ澄まされた言葉と絵から立ち上がる世界に引き込まれた\n\n▼ジュンク堂書店那覇店の児童書の売り上げは昨年、前年に比べて１５％増加した。絵本に親しむ大人が増えている。全国でも出版物全体の売り上げは減少傾向にあるが、絵本は堅調に売れている\n\n▼大人たちは絵本に何を求めているのだろうか。絵本の中には現実と空想を往復するような世界が広がっている。夢や希望ばかりではなく、不条理も漂う。そんな作品世界に大人たちは引かれているようだ\n\n▼現実にどっぷりつかる大人たちも、時には子どもの頃に親しんだ絵本の世界に帰り、心を休める時間を持ってもいい。大人の心も耕してくれるのが絵本の魅力なのだろう。", "publish_date": "20210417"}
]