[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/468056/", "title": "アルメニアの少女：北海道新聞 どうしん電子版", "text": "道路は犠牲者で埋め尽くされ、吐き気を催す臭いが漂っていた。波止場では、灯油を浴びせて火を放つ兵士がいた。響き渡る悲鳴は、銃声と燃え盛る炎にかき消された（「アルメニアの少女」評論社）▼アナトリア西岸の港町イズミル（スミルナ）で１９２２年９月、およそ２万５千人のアルメニア人がトルコ軍に殺害されたとされる。国外に逃れた母親の経験をつづったデーヴィッド・ケルディアンの著作は、抑制された記述がかえって大量殺りくの残酷さをあぶり出す▼旧ソ連のアゼルバイジャンとアルメニアが領有権を争うナゴルノカラバフ自治州で軍事衝突が起きた。宗教や民族の確執に加えて石油資源を巡る周辺国の思惑も絡み、事態の打開は見通せない▼とりわけ、トルコとアルメニアの対立は根深い。２０世紀初頭にかけて、キリスト教徒が多いアルメニア人の迫害がたびたび起きた。アルメニア側は１５０万人以上が犠牲となったと主張。今回の衝突も、イスラム教徒が多いトルコとの「代理紛争」の様相を呈している▼「今日だれがあのアルメニア人皆殺しをおぼえているだろうか？」。１９３９年、ユダヤ人虐殺を開始した際のナチス・ドイツのヒトラーの言葉である▼記録されなければ、事実は葬り去られる。記憶しなければ、悲劇は再び起きる。世界を見渡せば、きょうもどこかで砲弾が飛び交い、悲鳴が押しつぶされている。２０２０・１０・７", "publish_date": "20201007"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201007_01.html", "title": "河北新報オンラインニュース", "text": "４００年ほど前、商売に関する命令を江戸幕府が出している。証文には手書きの署名である書き判ではなく、印判を使用するようにという項目があったという。歴史学者の大石慎三郎さんが『江戸の奇跡』に書いている▼商売にとって最も大事なのは信用。商人たちは印鑑を作って、互いに見せ合っておき、証文を交わす際に押す。信用を担保し、安心して商売ができる世の中にする。それが幕府の狙い。日本のはんこ文化はこうして始まり、広がった▼行政手続きでの印鑑の原則廃止を、河野太郎行政改革担当相が省庁に要請した。印鑑を要する手続きは、それこそ無数と言っていいほどあるようだ。中にはほとんど意味のない形だけの押印も、役所内では多いのだろう▼不動産の売買など実印と印鑑証明書が不可欠の重要な場面は別にして、ふだんの生活では意義に乏しい押印が多い。もっとも、はんこをもらうとなぜか安心する心理的な効果もまだまだあって、はんこの効用の一つには違いない▼大石さんは「さまざまな変化に素早く対応したのが江戸時代。だからこそ長い命脈を保った」と書いている。今は、本人確認や信用担保の目的ならパスワードや暗証番号が印鑑に取って代わっている。はんこ行政の見直しは、望ましい取り組みだろう。（２０２０．１０．７）\n\n2020年10月07日水曜日", "publish_date": "20201007"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201007AK0016/", "title": "北斗星（１０月７日付）｜秋田魁新報電子版", "text": "ひと頃の暑さはとうに去り、過ごしやすい季節を迎えた。寝苦しかったこの夏、夜中に何度も足がつった。大量の汗をかき、体内のミネラルバランスが崩れたためだろう\n\n\n\n▼人が生きていく上で欠かせないものの一つに塩がある。ナトリウムだけでなく、体内で合成できない各種ミネラルを含む。ミネラルにはさまざまな働きがあり、毎日適量を摂取する必要がある\n\n\n\n▼塩の役割は食生活でも重要だ。ソースやドレッシングなどとは違って、少量の塩だけで味付けすると、素材そのものの味が引き立てられる。新米ならば炊きたてのご飯をおにぎりにし、塩をまぶす。それで十分おいしい\n\n\n\n▼作家の角田光代さんが塩にまつわるエッセーを書いている。居酒屋では「ざる豆腐」や「よせ豆腐」を注文すると何種類もの塩が出てくる。日本各地や世界各国のさまざまな塩が登場したことで、「塩で食す」という新たな味覚革命が起きた―と。それは平成に入ってからの出来事と角田さんは推測する。昭和の頃、塩といえば「アジシオ」だったとつづっている\n\n\n\n▼なぜ塩味をおいしく感じるのか。京都府立医大がマウスを使った実験で塩分が舌のセンサーにどう働き、その情報がどう脳に伝わるかを解明した。減塩しながらおいしい食を楽しむ方法が見つかるかもしれない\n\n\n\n▼中国の故事成語に「塩は百肴（ひゃっこう）の将、酒は百薬の長」がある。塩はごちそうの主役だと教える言葉だ。食欲の秋。塩分も酒も適量を楽しみながら健康に気遣いたい。", "publish_date": "20201007"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽野球界で「平成の怪物」といえば、もちろん松坂大輔投手（プロ野球・西武）である。異名が全国に知れ渡ったのは1998年。夏の甲子園大会で横浜高校のエースとしてチームを優勝に導き、春夏連覇を成し遂げた。\n\n▼▽ＰＬ学園戦の延長十七回に及ぶ熱投や決勝でのノーヒットノーランに加えて語り草になっているのは、準決勝明徳義塾戦の救援登板。前日のＰＬ戦で250球を投げた疲労のため外野手として出場していたが、4―6と2点リードされた状況で最終回にマウンドに上がった。\n\n▼▽投球に備えて松坂投手が右腕のテーピングを剥がす場面を中継カメラが捉えた。どよめく観客。大歓声とともに横浜逆転勝利の雰囲気が満ち、結果はその通りになった。後日、カメラの前での振る舞いは計算ずくだったと本人が明かしている。怪物は勝負の流れも支配した。\n\n▼▽こちらは選挙戦の劣勢を挽回しようという意図が露骨だ。新型コロナで入院していたトランプ米大統領は、ホワイトハウスに戻るなりカメラの前でマスクを外してみせた。コロナを恐れない強さを誇示したつもりでも支持者以外には蛮勇と映ろう。それも計算ずくの戦略か。\n\n（2020/10/07付）", "publish_date": "20201007"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020100679686", "title": "国勢調査（１０月６日）", "text": "2020/10/06 09:20\n\n〈現在の国勢を一目で分かるように明瞭にできるものは統計に及ぶものはない〉。一八八一（明治十四）年、大隈重信は統計院の設置を建議書で求めた。「国勢」という言葉を初めて使い、調査の重要性を訴えた。 …", "publish_date": "20201007"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201007-544319.php", "title": "【10月７日付編集日記】スマート農業", "text": "江戸中期の発明とされる「千歯扱（こ）き」は稲から籾（もみ）を落とす脱穀作業の負担を軽くする農具として普及した。櫛（くし）のような形に並んだ細長い歯と歯の間に稲束を挟んで引き抜く仕組みは当時、画期的だった\n\n▼江戸期の三大農学者の一人と称される大蔵永常は約２００年前に刊行した「農具便利論」で、千歯扱きに無関心な農家に落胆した経験を書いている。それでも労力が省ける便利な農具を勧めないのは「無責任なこと」と農学者の信念を伝えている\n\n▼白河市の農業関連企業などでつくる共同事業体がロボットや情報通信技術（ＩＣＴ）を使い、作業を省力化する「スマート農業」の実証に取り組む。人手不足に直面する現場で作業負担の軽減を目指す\n\n▼キャベツなど秋の野菜栽培に関連した実証では、農業を学ぶ学生や高校生がラジコン式草刈り機や薬剤散布のドローン操作を体験した。学生らは最新技術の素晴らしさに目を見張ったという\n\n▼「農具便利論」に序文を寄せた白河藩士で儒学者の広瀬蒙斎は、農具を使いこなすには農業に懸ける「志」が大切だと説いている。時代は違っても、新しい技術を使って効率よく働ける環境が整えられれば、農業に励む人の希望がさらに広がるはずだ。", "publish_date": "20201007"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/368823", "title": "キッチンカー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "キッチンカー\n\nいよいよ秋本番、店先にも季節の味覚が増えている。おいしそうなものばかりなのだが、好みは千差万別。人によっては、どうしても食べられないものもある。飽食の時代では、何の不都合もない▼そうも言っていられないのが、非常時である。大規模災害が発生し、避難所に身を寄せた際には、ほとんどが提供されたものを取るしかない。だが、年齢や疾患などにより一般と同じメニューが食べられない人もいる▼そうした人たちの力強い助けとなるのが、日本栄養士会が配備する災害支援医療緊急車両「ＪＤＡ－ＤＡＴ号」だ。先月、県と県栄養士会が災害時の活動に関する協定を結んだ▼車両は複数あり、軽ワゴンには簡易調理台を搭載。乳幼児、高齢者のほか糖尿病、アレルギーがあるなど要配慮者向けの食事やミルクを提供する。レトルトが中心だが、メニューは豊富にある▼県内避難所でも過去に、アレルギーのある子どもが食べられるものがない、食事後に糖尿病者の血糖値が急上昇してしまった、などの実例があるという。栄養士による栄養相談や食事状況調査もあり、現場での一貫支援は、避難を強いられた人たちにはありがたい▼避難生活に耐える体力を保つため食は重要な要素であり、県栄養士会への期待は大きい。出動が必要な災害が起きないことが一番なのだが。", "publish_date": "20201007"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/245484", "title": "07【三山春秋】「バブル」と聞いて思い出すのは...｜三山春秋｜上毛新聞ニュース", "text": "▼「バブル」と聞いて思い出すのは1985年のプラザ合意に端を発する空前の好景気「バブル経済」、実態を超えて膨らんだ資産価値が弾けた90年ごろの「バブル崩壊」だろうか\n\n\n\n▼こちらのバブルは経済とは無関係。テニスの全米オープンは選手を外部との接触から遮断した「バブル」と呼ぶ隔離状態に置いて行われた。選手は原則として会場近くの指定されたホテルに宿泊し、外出を禁止された\n\n\n\n▼新型コロナウイルス感染防止策の一環である。米プロバスケットボール、NBAのシーズン王者を決める試合など他競技でもバブルが広がる\n\n\n\n▼同様の意でバブルを使うのが「フィルターバブル」。インターネットやSNSを使う際、自分の好みに合った情報ばかりに囲まれてしまう現象のこと。情報の偏りや社会の分断を生むとされる\n\n\n\n▼日本学術会議が推薦した新会員候補者のうち6人の任命を菅義偉首相が見送った。2日付新聞各社の扱いが大きく分かれたのを見て、ぐんま国際アカデミー（太田市）で先月末にあった新聞を読み比べる授業が頭に浮かんだ\n\n\n\n▼「複数のメディアから情報を得ないと狭まった考えしかできない」とは生徒の談。フィルターバブルから出る必要がありそうだ。冒頭のバブル経済の厄介なところは、渦中にあるときはだれも「今はバブル」と気づかないことだと言われる。", "publish_date": "20201007"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/07/50907/", "title": "2020年10月7日(水)", "text": "▼平成13年の中央省庁再編で旧厚生省と労働省が合併し、厚生省の児童家庭局と労働省の女性局が雇用均等・児童家庭局へ統合された。当初は局内でかんかんがくがくの議論が繰り返されたと元同省事務次官の村木厚子さんが述懐していた\n\n▼子育て支援、児童福祉、保育行政が中心の旧児童家庭局と、男女の機会均等政策や仕事と家庭の両立支援など，働く女性のための施策を推進する旧女性局では、女性に対する見方が水と油ほど違ったというのである。前者は母親としての女性を、後者は自立する女性の支援を、となろうか\n\n▼委員会のオンライン審議を目指す県議会のプロジェクト会議で、児童生徒の教育の専門家でもある津田健児座長が、オンライン審議を認めるかの範囲について「育児や介護までは行きすぎだと思う」。育児や介護を担う県内の男女比は知らぬが、圧倒的に女性に委ねられているのではないか\n\n▼１月に鈴木英敬知事が「男性育休100％宣言」をした今後はともかく、県でも昇進の辞令が出たり、内勤からの配置換えになった女性職員が「家事との両立ができない」と大量に退職していった。初代こども局長も、母親の介護で定年１年前に退職した\n\n▼世界経済フォーラムのジェンダーギャップ指数（令和元年）で日本は121位。特に女性議員の少なさが原因とされる。女性が目ざしやすい職場環境の整備は喫緊の課題だろう。果たして育児や介護まで含むのは行きすぎかどうか\n\n▼連日の激しい議論を経て互いに相手をを理解するようになった、と村木さん。県議会も大いに議論を戦わせてほしい。", "publish_date": "20201007"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/816687.html", "title": "２０２０年１０月７日【大自在】｜静岡新聞アットエス", "text": "「立てばシャクヤク、座ればボタン、歩く姿はユリの花」。立ち姿はすらりと、座る姿は優雅で、歩く姿は軽やかに―。立ち居振る舞いの美しい女性のたとえも、いまや使い方次第で「差別」と受け取られかねないか。\n\nパリ在住の世界的デザイナー高田賢三さんはシャクヤクが大好きだった。「東洋と西洋の美しさを併せ持つから」。変化の波をつかまえた作風は、世界の民俗衣装に着想を得た。西欧の価値観にとらわれない融合だった。\n\n文化服装学院の男子１期学生となり、外国語大学を中退。女性中心だった服飾デザイン界を開き、渡仏後はファッション界を一新した。花柄や軽やかな色使いは、「かわいい」文化の原点ともいえる。コロナ禍による８１歳、突然の訃報だった。\n\n実家は待合を営み、和服に囲まれて育った。ゆったりとした作品は、体と布に「間」をつくる和服にも似た。「体制や慣習、ましてや服に縛られたくないという若者の圧倒的な支持」。パリ五月革命を経た時代の空気を通し、服飾研究家の深井晃子さんは評した。\n\nアテネ五輪日本選手団の開会式衣装に、シャクヤクの花柄をあしらった。複数タイプを用意し、選手が個性を主張しながら、チームの統一感も描く。ケンゾー流に解釈すれば、「日本といえば」からの解放だろう。\n\n「木綿の詩人」とも呼ばれた。木綿は庶民の比喩だ。男女も人種も国境もイデオロギーもない、地球市民の視点があった。着る人の内面を引き出したその手にかかれば、冒頭のたとえは、内なる美しさを醸す人間賛辞にほかならない。", "publish_date": "20201007"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n近（ちか）くの公園（こうえん）の植（う）え込（こ）みで、赤（あか）トンボが羽（はね）を休（やす）めていた。「夕（ゆう）やけ小（こ）やけ」は見（み）る機会（きかい）もゆとりも乏（とぼ）しくなったが、赤トンボは健在（けんざい）のようである\n\n条件反（じょうけんはん）射（しゃ）で童謡（どうよう）を口（くち）にし、ついでに苦笑（くしょう）した。有名（ゆうめい）な歌詞（かし）をずっと間違（まちが）えていた。「負（お）われて見（み）た」と子守（こもり）におんぶされる光景（こうけい）を、「追（お）われて見た」と勘違（かんちが）い。赤トンボは時（とき）に大集団（だいしゅうだん）で勢（いきお）いよく空（そら）を横切（よこぎ）る。それが子供心（こどもごころ）に「追われる」ような怖（こわ）さを与（あた）えた\n\n「お前（まえ）もか」と知人（ちじん）に相（あい）づちを打（う）たれたことがある。その折（おり）、向田邦子（むこうだくにこ）さんに『眠（ねむ）る盃（さかずき）』『夜中（よなか）の薔薇（ばら）』というエッセー集（しゅう）がある、と教（おそ）わった。ヘンな書名（しょめい）は、有名（ゆうめい）な歌（うた）の「めぐる盃」、「野（の）中（なか）の薔薇」の歌詞聞（かしき）き違（ちが）い。みんなやってたのかと、うれしくなった\n\n眠る盃も夜（よる）に咲（さ）く薔薇も、トンボの群（む）れを「追われて見た」と同（どう）様（よう）、不気味（ぶきみ）な連想（れんそう）である。眠ったと思ったら不意（ふい）に起（お）き出（だ）し、追いかける。目下（もっか）の難敵（なんてき）・性悪（しょうわる）ウイルスのようではないか\n\n赤トンボにもコロナの影を思（おも）うとは、いくら何（なん）でも過（か）剰（じょう）反応（はんのう）の度（ど）が過（す）ぎる。どこかのボスの「コロナ恐（おそ）れるな」よりも、「正（ただ）しく恐れよ」の戒（いまし）めの何と難（むずか）しいことか。", "publish_date": "20201007"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1179962", "title": "江戸時代の城郭を明治政府が調査し…", "text": "江戸時代の城郭を明治政府が調査し…\n\n【越山若水】江戸時代の城郭を明治政府が調査している。廃藩置県後、陸軍省が城郭の存廃を決める絵図作成のために行った。絵図は「陸軍省城絵図」と称される。長らく所在が不明だったらしい▼城郭資料収集家の富原道晴さんが群馬県安中市に設立した「古地図と城の博物館富原文庫」に所蔵される。フランスに渡り国内に戻った２０１０年以降に富原さんが購入した。１８７２（明治５）年との明記や同省築造局印もあり、制作は同年代ごろと推定できるとか（「富原文庫蔵陸軍省城絵図」戎光祥出版）。幻の官制絵図ともいわれ散逸絵図も多い▼大野市歴史博物館の企画展で、同文庫提供の写真を活用し県内の越前大野城はじめ勝山城、丸岡城、鯖江藩陣屋、小浜城の絵図が一堂に展示されて、比較を楽しめる。ただ、福井城だけは城絵図群になく展示されていない▼福井城の扱いは混迷している。当時管轄の足羽県が払い下げのため入札する。直後に陸軍省管轄となると入札は取り消される。城郭は残されるはずが、福井藩が既に塀の部分的取り払い、外堀の一部埋め立ての許可を得て、破却を進めていたという（福井県史より）▼名城を擁する名古屋、熊本藩も同様に城郭の維持を重荷とし、城廃棄を願い出ているが、識者の訴えにより保存されたようだ。今日、地域のシンボルの城郭には、明治の存廃劇が色濃く投影されている。", "publish_date": "20201007"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201007155913?c=39546741839462401", "title": "コラム凡語：気楽な男子じゃいられない ｜ 京都新聞", "text": "抗体検査を受けたら陽性だった。新型コロナウイルスではなく風疹の―である。京都市から今春届いたクーポン券を使った。抗体検査と予防接種が無料で受けられる▼券は1962年4月2日～79年4月1日の間に生まれた男性に市町村が段階的に送っている。コロナを警戒し見送っていたが、意を決し検査を受けた。抗体があると分かり、ほっとした▼風疹は妊娠早期の妊婦が感染すると目や耳、心臓に障害のある赤ちゃんが生まれる可能性がある。感染力が強く、無症状でも他人にうつすことがあり油断はできない▼ところが62～78年度生まれの男性は、子どもの頃に予防接種を受けていない。そういえば、ワクチンの注射に向かう女子に「男子は気楽でいいわね」と嫌みを言われたような…。街に松田聖子さんの歌があふれていた頃の話だ▼京都市だけで対象者は17万6千人おり、国の施策に基づき2019年度から3年間かけて券を送っている。19年度に抗体検査を受けたのは1万2266人。同世代の同僚に聞くと「そんなの届いていたか」と気のない返事▼国内では13年に1万4千人、18年と19年も2千人超が感染している。検査は採血するだけ、結果は約1週間で判明する。対象者はみな不惑もとうに過ぎている。いつまでもお気楽ではいられない。", "publish_date": "20201007"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013761889.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "歴代の米大統領には今に伝わるさまざまなジョークがある。その一つ。レーガン大統領（共和党）が狙撃されて病院に運ばれた。医師団に尋ねたひと言。「みんな共和党員だろうな」◆トランプ現大統領（共和党）が新型コロナに感染し、入院を余儀なくされた。「共和党員かね」と聞いたかどうかは知らないが、いきなり車で外出してみせる危険なパフォーマンスに周囲は付き合わされている◆退院した大統領にはしっかり養生していただくとして、天下のホワイトハウスで感染者が相次いだのはどうしてか。ウイルスが巧みに忍び入ったから？ 危機管理が甘かったから？ どうも後者の色合いが濃い◆「やがて収まる」などとうそぶいたトランプ氏はそもそもマスクをあまり着けてこなかった。科学的知見を無視した政治家の強がりは米国に限った話でないが、その尻ぬぐいをさせられるのは結局は国民だろう◆「私はうそを言ったのではない。後になって真実でないと思われるようなことを言ったのだ」（ニクソン元大統領）。ものは言いようで、なかなか自らの間違いを認められないのも権力者に共通する弱点らしい◆「コロナを恐れるな」。トランプ氏が懲りずに発信したという。まさか、ジョークなのか。聞き流すとする。２０２０・１０・７", "publish_date": "20201007"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201007085637.html", "title": "制限付きながらプロスポーツは活気を取り…｜奈良新聞デジタル", "text": "制限付きながらプロスポーツは活気を取り戻してきている。男子プロバスケットボールBリーグも先日開幕した。\n\n\n\n同リーグ2部で県が本拠地のバンビシャス奈良も週末に2試合を戦った。残念ながら連敗という結果に終わった。\n\n\n\n熱心なファンや県ゆかりの企業の支援などもあり、財務面ではチームに光明が差し始めた。目標のB1昇格のため、次に求められるのは勝利だろう。\n\n\n\n核となるファンを除けば、強いチームや選手、そんなチームが存在する競技に、子供たちを含む県民や企業、自治体は関心、愛着を抱く。大規模アリーナの獲得をはじめ観客動員、支援企業、グッズ販売増などでの収益アップは、その後に付いてくるのでは。\n\n\n\n地域に親しまれる試合以外の活動も必要ではある。ただプロは試合での結果が第一。負けが続いても愛されるチームとなるのは、実績を残した次の段階である気がする。\n\n\n\n今季は数年先の昇格を見据え、実力派の日本人選手もそろえ、固定化して戦術を浸透させるとも聞く。期待は大きい。県のプロスポーツを先導する存在。厳しい言葉も愛するがゆえなのだ。(智)", "publish_date": "20201007"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1059164/", "title": "何を話しているのだろう。その写…：山陽新聞デジタル｜さんデジ", "text": "何を話しているのだろう。その写真を初めて見た時、浮かんだ問いへの答えが昨日の本紙に載っていた。原爆投下の翌年、広島市のデパート屋上から焼け野原を見つめる男女を捉えた一葉である▼後に妻となる恋人に「瀬戸内海の島の名前を教えよった」―。今夏、出版された写真集を見て、写っているのが自分と気づいた男性が名乗り出た▼同書は、戦前から戦後にかけて撮られた大量の白黒写真を人工知能（ＡＩ）を使ってカラー化する「記憶の解凍」プロジェクトがまとめた。白黒には無機質で時が凍り付いた印象があり、戦争と現在の距離を遠ざけているのでは、との思いが出発点という▼不思議なもので、痩せ細った子どもたちも出撃を控えた特攻隊員も、色付けされたとたんに血が通い、どこか見知った人のように感じられる。写真を提供した中には当時の景色や会話がよみがえり、生き生きと語り始める人も少なくないそうだ▼先のカップルの写真は２年前にまずＳＮＳ（会員制交流サイト）で紹介され、撮影者や場所の特定につながったり、若い世代が戦争を「自分ごと」として議論を交わしたりするきっかけになった▼戦後７５年。戦争体験者はますます減り、多くの記憶が失われつつある。写真のカラー化という取り組みは、これからの時代にかなった継承の形なのかもしれない。", "publish_date": "20201007"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=687624&comment_sub_id=0&category_id=143", "title": "「ｖｏｔｅ」を連呼するより", "text": "「ＶＩＰ病室」なるものを、つぶさに取材した５年前の文芸春秋のルポを読む。某旧帝大病院の〈特別室Ａ〉は日本最高峰をうたう病室で、広さ１５５平方メートル。１泊３６万円、全額患者負担と聞けば、血圧も跳ね上がる▲こうした部屋は専ら内外の富裕層目当てで、歴史ある某私立医大病院も負けてはいない。勤務医でさえ伝聞でしか知らない〈特Ａ室〉。記者会見が開ける応接室があるほか、外からのぞけぬよう反射ガラスを施し、しかも防弾仕様だというから驚く▲あの大統領も、ＶＩＰ扱いだったろう。それはまだしも、治療中に警護員を伴って専用車で外出し、沿道に手を振るとは信じられない▲この車は化学テロに備えて気密構造を持つ。それだけに同乗者の感染リスクは高い。「余計な演出で人の命を危険にさらした」と非難を浴びながら、大統領は入院からわずか４日目で退院。「恐らく免疫もできている」と言い放ったのにも恐れ入る▲ある米紙は「ＶＩＰ症候群」と皮肉る。重圧で主治医が新薬を次々に試しているという指摘である。ｖｏｔｅ（投票を）の４文字を大統領は連呼するものの「一票」より御身（おんみ）と側近一人一人の「一命」が大切だと思うが。", "publish_date": "20201007"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1602036608629/index.html", "title": "山陰中央新報社｜「ふれる」言葉", "text": "帰宅時、暗い玄関先に花束らしい物が置いてあるのに気付いた。誰からの贈り物だろうと手を伸ばして驚いた。水が当たった。明かりをつけると傘立ての上に置いたボウルに、花をつけた椿の枝がたくさん挿してあった。家人が庭で咲いた椿の花を捨てがたく”生けて”おいたらしい▼わが家はとんだ勘違いだったが、宅配荷物を玄関先に置く「置き配」が多くなったという。インターネット通販での買い物で宅配が増えているのに、配達員が不足して再配達の需要に対応できない事情がある。新型コロナウイルスの感染拡大で、配達員と対面せず受け取りたいという客が多くなったことも後押しした▼「他者との接触を不快だと感じる感性が新しい規範になったとき、私たちは安全と引き換えに何を失うのか」－。「新型コロナと文明」と題して、東京工業大准教授の伊藤亜紗さんが本紙に寄稿していた▼「さわる」と「ふれる」について、「傷口にさわる」は痛そうなのに対し、「傷口にふれる」には相手によって自己の形を柔軟に変えようとするケアの精神がある。声の掛け方にしても、手探りで共通言語をつくりあげようとする「ふれる」言葉が大切だ、と▼「（コロナ禍で）物理的な接触が忌避される新しい世界の中で、いかに『接触せずにふれる』かが問われている」と伊藤さんは続ける。周囲に「ふれる」言葉で接しているか。自省してみる。（富）", "publish_date": "20201007"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16129", "title": "四季風", "text": "秋の観光シーズン。今年は新型コロナウイルスの流行で遠出や海外旅行は難しそうだが、代わりに注目を集めるのが新しい旅の形“マイクロツーリズム”だ ▼混雑を避け地元や近隣で過ごす小さな旅のこと。自然や旬の味、温泉、伝統工芸など近くにいながら今まで体験していなかった地域の魅力に触れたり、再発見したりするのが醍醐味（だいごみ）でもある ▼個人的に計画しているのは下関レトロ巡り。国際港として栄えた・・・\n\n関連記事", "publish_date": "20201007"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nぽっちゃり体形とは裏腹に動きはキレッキレ。熊本県のゆるキャラ「くまモン」のことだ。ゆるキャラ界のスターは今年でデビュー１０周年。県のＰＲのほか、被災地を支援するなど縦横無尽の活躍ぶりをみせている▲\n\nくまモンを利用した商品の売上高は右肩上がりで、昨年は１５００億円を超えたという。海外からの誘客にも一役買っており、経済効果は抜群。実はすごくできるモン▲\n\nくまモンが初代王者に輝いた「ゆるキャラグランプリ」が１０回目の今年で幕を閉じる。大会では過去、今治の「バリィさん」が優勝、愛媛県の「みきゃん」が２位に。松山市が会場になるなど愛媛にも何かと話題を提供した▲\n\n先日、岩手で最後の大会の結果発表があり、地元・陸前高田市の「たかたのゆめちゃん」が栄冠を手にした。東日本大震災から１０年目。復興はいまだ途上にあり、着実な進展を願う多くの人たちが後押ししたのだろう。きっと、その弾みになるはず▲\n\n大会は参加キャラの人気を投票で競うだけでなく、各地域に関心を持ってもらう狙いがある。だが、「勝つことが目標となり、地方創生という本来の目的が崩れてきた」と実行委員会。上位を目指す「選挙運動」が熱くなりすぎた側面は残念だ▲\n\nブームも落ち着き、今は原点を見つめ直すチャンス。くまモンのように愛する地域の魅力をいかに効果的に発信するか。大会は終わっても、ゆるキャラの工夫は終わらないモン！", "publish_date": "20201007"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/403461/", "title": "小社会 ナシの季節｜高知新聞", "text": "小社会 ナシの季節\n\n「クラムボンはわらつたよ。」「クラムボンはかぷかぷわらつたよ。」―青白い水の底で２匹のカニの子どもが、そんなふうに話している。宮沢賢治の童話「やまなし」。幼いころ読んだのを不思議と今も覚えている。\n\n\n\nクラムボンって何だろう。水中の生き物？ カニが出す泡？ 想像してごらん。読み返すたびに賢治がそう語り掛けてくるように思える。ある日、トブンと水の中へ何かが飛び込んできた。魚を狙うカワセミかと恐れたが、それがヤマナシだった。\n\n\n\n日本のナシの原種との説もある。ただし堅くて渋く、生で食べるのには適さない。ではどうしたか。童話ではカニのお父さんが、しばらく待てば発酵しておいしいお酒になると、子どもたちに教えている。\n\n\n\n高知の秋の味覚を代表する新高ナシのシーズンを迎えた。高知市の針木地区は１００年以上の栽培の歴史がある。直販所が立ち並ぶ「ナシ街道」でも大玉に誘われるように、多くの人が買い求める光景が見られだした。\n\n\n\n柔らかな果肉に包丁を入れる。甘いしずくが刃先から垂れる。シャキッとした歯ごたえ。みずみずしい果汁…。お酒ではなく、ナシ栽培の頂点の一つとまで言われる味に改良した。先人たちの努力はいかばかりだったろう。\n\n\n\n今季は暖冬で開花がずれ込み、生育がやや遅れたという。長雨や猛暑も乗り越えての実り。農家の苦労を想像しながら、がぶりと食らいつくこととしよう。\n\n\n\n\n\n１０月７日のこよみ。\n\n旧暦の８月２１日に当たります。みずのと ひつじ 二黒 仏滅。\n\n日の出は６時０４分、日の入りは１７時４２分。\n\n月の出は２０時５８分、月の入りは１０時３６分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位４６センチと、１４時２３分、潮位９７センチです。\n\n満潮は８時５３分、潮位１６８センチと、２０時１０分、潮位１７３センチです。\n\n\n\n１０月８日のこよみ。\n\n旧暦の８月２２日に当たります。きのえ さる 一白 大安。\n\n日の出は６時０５分、日の入りは１７時４１分。\n\n月の出は２１時４２分、月の入りは１１時３２分、月齢は２０．７です。\n\n潮は小潮で、干潮は高知港標準で３時０２分、潮位５１センチと、１４時５６分、潮位１０９センチです。\n\n満潮は９時４１分、潮位１５８センチと、２０時３５分、潮位１６４センチです。", "publish_date": "20201007"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/651988/", "title": "福島第1原発事故の7年前…", "text": "福島第1原発事故の7年前。九州大大学院教授だった故吉岡斉（ひとし）さんに原発新設の合理性を尋ねた。「原発はリスクを伴う。過大な投資のつけは国民に回る」。脱原発の第一人者の答えは明快だった\n\n▼先日の本紙に世界の原発の発電量が昨年初めて再生可能エネルギーに抜かれた、との報告が載った。最大の理由はコスト。太陽光や風力が1キロワット時当たり約4円に対し原発は約16円。使用済み核燃料の膨大な処理費用を加えれば両者の差はさらに広がる\n\n▼日立製作所が英国の原発新設計画から撤退を表明したのもやむなしか。これで政府が成長戦略の柱と位置付けてきた原発輸出の案件はゼロに。戦略見直しが急務だ\n\n▼が、就任3週間になる菅義偉首相から明確なエネルギー政策は聞かれない。内閣基本方針に「復興」の文字が消えたと批判され、福島を視察。「復興と廃炉に全力で取り組む」と表明はしたが\n\n▼福島事故の調査・検証委員も務めた吉岡さん。原子力発電を「生涯にわたり国家のすねをかじる自立能力のない技術」と酷評したが、提唱した脱原発の道筋は現実的だった。必要に応じ再稼働も認め、20～30年で無理なく原発の運転を終わらせる。「北風と太陽」の太陽を思わせた\n\n▼人口減や省エネ技術の進展で電力需要は頭打ちだ。気さくさで人気の菅さんにはエネルギー政策でも「太陽」のごとく振る舞ってほしい。前例踏襲ばかりではいただけない。", "publish_date": "20201007"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201007125305?c=39546741839462401", "title": "季節外れの桜 ｜ 長崎新聞", "text": "試しに1、2、3…と数えてみて20を過ぎた辺りで断念した。きょうは、この欄に写真を付けられないのが少し残念。あちこちで話題の季節外れの桜、自宅の近くでも見つけた▲桜の花芽は、秋の落葉とともに「休眠」に入り、冬場の低温による休眠打破を合図に開花の準備を始めることが知られている。人間に例えれば、冬の寝床で「うわ、寒っ」と目を覚ますような感じだろうか。桜の満開に南限があるのはこのため▲この休眠物質の生成と落葉には密接な関係があるそうだ。時ならぬ“開花情報”が各地で相次いでいるのは、自然な落葉時期を迎える前に、先の台風が葉っぱを吹き飛ばしてしまい、休眠作用がうまく働いていないせい－らしい▲睡眠不足の桜たち。「本当なら寝ている時期なのに」と眠気をこらえ、あふあふと欠伸（あくび）しながら花を咲かせているのかもしれない、と勝手な想像をしている。何だか親近感▲新型コロナの流行が始まり、花見どころではなかった今年の春。ずいぶん昔に感じる。秋の桜は何かの計らいかも、と書きかけて、本県を立て続けに襲った9月の台風が「風のいたずら」などと呼ぶにはあまりに暴力的だったことを思い出す▲いろいろあった…と静かに振り返るのはまだ早そうだが、2020年はきょうから数えて残り86日。（智）", "publish_date": "20201007"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/583861", "title": "壁がない世界に｜有明抄｜佐賀新聞LiVE", "text": "「壁がある。だから行く」。ある企業のテレビＣＭで使われているこの言葉が好きだ。目標に向かって進む時、平らな道はないと分かっていても、「本気度」を試すように壁が立ちはだかる。とてつもない高さに思える時もある。一方で、「神様は、その人に乗り越えられる高さの壁しか与えない」という言葉もある。壁がある時は好機かもしれない◆試練の壁は仕方ないにしても、人と人を隔てる壁は要らない。１９９０年１０月３日、東西ドイツが統一した。分断の象徴となっていた「ベルリンの壁」が８９年に崩壊してからほぼ１年後に統一の日を迎えた。あれから３０年。なくなった国境に歓喜した「あの日」を知らない世代も増えただろう◆対照的に、米国のトランプ大統領はこの４年間にメキシコとの国境に壁の建設を進めてきた。分断が進む世界を象徴するかのようだ◆コロナ禍の中、人々の間にも「見えない壁」ができている気がする。先月、マスク着用拒否をきっかけに乗客が航空機から降ろされたケースは考えさせられた。厚さ数ミリのマスクから大きな断絶が生まれないようにしたい◆日本は今月から、全世界からの入国制限を条件付きで緩和した。訪日の外国人に非はない。用心するのはコロナであり、「心の壁」は取り払うべきだろう。「壁がない。だから行ける」世界を願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201007"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126749", "title": "古いアルバムの白黒写真がカラ... | 南風録 | 南日本新聞", "text": "古いアルバムの白黒写真がカラーに変わるのは昭和４０年代半ばである。たとえ色あせていても、モノクロに比べれば人々の表情に生気が満ちて見え、現実感も増す。\n\nそんなカラーの特長を生かそうと、戦前から戦後にかけて撮影された白黒写真をカラー化する取り組みを東京大教授らが進めている。人工知能（ＡＩ）の技術を活用して人肌や空の色を付ける。ＡＩが苦手な服や乗り物の色は戦争体験者の話や資料を基に補正する。\n\nカラー化された写真を見て昔の記憶がよみがえった高齢者もいるという。「記憶の解凍」と名付けられたプロジェクトの成果は７月に写真集として出版され、原爆投下のほか、特攻隊員らの写真も収録する。\n\n知覧飛行場の緑の芝は傷み、隊員を見送る知覧高等女学校の生徒が持つ桜はピンクに色付けされている。南さつま市の万世飛行場で出撃を控えた隊員は茶色い子犬を抱き、肌の色が若さを引き立てている。\n\n写真の色は作られたものなので実際とは異なるだろう。しかし、モノクロなら遠い過去の出来事のように感じられる戦争が臨場感を帯びて非情な世界を訴えかけてくる。\n\n共著者である広島出身の東京大１年、庭田杏珠（あんじゅ）さんは「戦前には私たちと変わらない暮らしがあった。それが一発の原子爆弾によって奪われてしまったことを想像してもらいたい」と記す。平和な世を願う新しい伝承の形である。", "publish_date": "20201007"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1203514.html", "title": "＜金口木舌＞島豆腐に押し寄せる時代の波", "text": "国際基準という時代の波が沖縄の食文化に押し寄せている。あちこーこーの島豆腐が、55度を切って３時間以内に販売しなければならなくなる。これは難題だ\n\n▼商品衛生法の改正で、２０２１年から国際的な食品安全管理基準「ＨＡＣＣＰ」（ハサップ）の考え方に基づいた食品管理が求められる。食の安全を保つための３時間。業界は対応を急いでいる\n\n▼あちこーこーの魅力を守れるかの瀬戸際である。過去にも似たようなことがあった。１９７２年の復帰による食品衛生法の適用で、沖縄の豆腐業者は岐路に立たされた。保存法がネックとなった\n\n▼法律では豆腐を水にさらして保存する決まりになっていた。ひじゅるーでは魅力がうせる。島豆腐の存続をかけ豆腐業者が団結して国に陳情した。そのかいあって、国は74年にあちこーこー豆腐の特例を認めた\n\n▼消費者も豆腐業者を支えた。豆腐じょーぐーのエッセイスト宮里千里さんは著書「シマ豆腐紀行」に書いている。「沖縄豆腐を支えたのは家内工業的な豆腐製造業界の努力と、豆腐は熱いのが命なのよ、とばかりにひたすら買い支え食べ支えた消費者であった」\n\n▼県豆腐油揚商工組合は新たな波に対応し「あちこーこー島豆腐保存プロジェクト」を始めた。工夫次第で沖縄の食文化は盤石となる。知恵のにがりを効かせたい。消費者もおいしい島豆腐を待っている。", "publish_date": "20201007"}
]