[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/442505/", "title": "責任を負う：北海道新聞 どうしん電子版", "text": "哲学者の鷲田清一さんは２０年ほど前、人をケアする仕事に携わる人から話を聞きたくて旅に出た。訪問先の中に日高管内浦河町にある精神障害者の活動拠点「浦河べてるの家」があった▼そこで耳にした逸話がある。けんかなどをして物を壊すと、詰問されるのではなく、当事者が修繕代金を請求されるというのだ。「ここは責任を取らしてくれるのがいいね」。こんなメンバーの言葉が印象的だ。障害者が苦労を引き受ける主人公になれる。その機会を守るのがこの拠点が存在する理由という▼鷲田さんは責任とは「進んで負うもの」と説く。それゆえ弱い立場の人に押しつけたり、避けようとしたりする姿がまん延する現実を憂えた（自著「人生はいつもちぐはぐ」角川ソフィア文庫）▼コロナ禍の今も、そんな言動が目につく。実施は収束後としていた政府の観光支援事業「Ｇｏ Ｔｏ トラベル」が、東京発着の旅行を除くだけで、あす始まる。全国で感染者が再び増え始めているにもかかわらずだ▼事業の予定も中身も急きょ変更しながら、対策への説明は十分でなく、効果も疑問だらけ。感染は広がっても仕方ないとでも考えているかのように映る。無責任ではないか。だから国民の間で不安が強まり、事業開始に反対する声が高まる▼鷲田さんは言う。「政治とは、人々に理を問う＜説得＞の術である」。政府にそんな姿勢は見えない。２０２０・７・２１", "publish_date": "20200721"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200721_01.html", "title": "河北新報オンラインニュース", "text": "作家の沢木耕太郎さんは高校１年の春休み、東北一周の旅に出た。夜を明かそうとした北上駅の待合室で、ホームレス風の男性と二人きりになった。ベンチに横になって、うとうとした時、背後で足音がした。男性が所持品を盗むのではないかと身を固くした▼すると、男性は床に落ちた毛布を拾って掛けてくれた。沢木少年は男性を疑ったことを恥じた。その旅で多くの人から親切を受けたことで「旅における『性善説』の信奉者になった」とつづる。エッセー集『旅のつばくろ』から引いた▼旅人を迎える側だけでなく、旅行者も「性善説」に立てるかどうかが問われているのかもしれない。あすから始まる国の観光支援事業「Ｇｏ Ｔｏ トラベル」。「東京除外」になっても、「抜け道」があると指摘されている▼個人旅行の場合は、東京以外の首都圏のホテル等に宿泊し、そこから東京へ行き来すれば、割引が適用されるのだという。もっとも、東京で新型コロナウイルスの新規感染者が急増する中、そこまでして行く理由はないはずだが▼「旅の恥はかき捨て」と言う。羽目を外した結果、旅の土産としてウイルスを持ち込んだのではしゃれにならない。まずは、近くの観光地へ「Ｇｏ」。東京観光を満喫するのは、その後でも遅くはない。\n\n（２０２０．７．２１）\n\n2020年07月21日火曜日", "publish_date": "20200721"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200721AK0010/", "title": "北斗星（７月２１日付）｜秋田魁新報電子版", "text": "北斗星（７月２１日付）\n\n例年ならきょうまで秋田市の土崎港曳山（ひきやま）まつりが開かれ、夏本番を迎える時期だ。ところが今年は新型コロナウイルスの影響で各地の伝統行事は軒並み中止。寂しい夏となる中、曳山まつりは世相を風刺する「見返しコンクール」を町内ごとの出品から公募に切り替え継続した\n\n\n\n▼見返しは曳山の裏側に掲げられる木札。そこに記される小気味よく皮肉の効いた言葉を競い合う。もやもやした夏には一服の清涼剤となる。過去の作品を振り返ると時々の世相を映すとともに、現在に通じることも多く考えさせられる\n\n\n\n▼インベーダーゲームがはやった１９７９年の作品は「インベーダー 子供相手に 金儲（もう）け」。ゲームはスマートフォンで楽しむ時代になったが、未成年者の高額課金トラブルが問題になっている\n\n\n\n▼「金で得て 金で失う 金バッチ」。平成が始まった８９年は、政治とカネが問題になったリクルート事件で当時の内閣が退陣。昨夏の参院選では巨額の現金が買収に使われたとされ、現職の国会議員夫婦が先頃、逮捕、起訴された\n\n\n\n▼今年の作品でも港衆の権力監視の目は変わらない。アベノマスクを風刺した「布２枚 隠しきれずの 二枚舌」など、関心はやはりコロナ禍に集まった。最優秀作品は「消毒と 言って晩酌 カガごしゃぐ」\n\n\n\n▼力作ぞろいの見返しは土崎みなと歴史伝承館（火曜定休）で展示中だ。地元小学生の見返しも並ぶ。「来年は 熱く燃えるよ 曳山に」。大人も納得する素直な心情だろう。", "publish_date": "20200721"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽1920（大正9）年8～9月、日和山公園から、あるいは海上からと、ハトを放つ試験を繰り返した。沖合約39キロの日本海に浮かぶ離島・飛島と酒田を結ぶ通信手段として伝書バトを取り入れるためのテストである。\n\n▼▽ハトは当時の飽海郡役所に帰り「極めて良好の成績を得たり」と同年9月15日付本紙は報じた。酒田―飛島間は悪天候、特に冬季の荒天、波浪で長期間、消息が途絶した。酒田港に出入りする船が飛島を避難先とした事情もあり、音信連絡の方策として伝書バトに着目した。\n\n▼▽国土交通省は小型無人機ドローンの飛行規制ルールの適用対象を重さ200グラム未満の軽量タイプの一部に広げる方針を固めた。航空法施行規則で「模型航空機」と分類され、初心者や子ども向けタイプも含まれるが、一方で高性能化が進み、安全対策の強化にかじを切った。\n\n▼▽ドローンは離島や山間部を含めて広範囲に、荷物の搬送や空撮など活用の可能性が広がる。規制の網は普及が進む実態の裏返しでもあろう。無線電信の導入が経費面でままならない事情を背景にした100年前の試験は、空から離島へのアプローチの先取りとも言えそうだ。\n\n（2020/07/21付）", "publish_date": "20200721"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020071777177", "title": "歴史のまちを開く（７月１７日）", "text": "2020/07/17 09:56\n\n作家植松三十里さんの中山義秀文学賞受賞作「彫残［ちょうざん］二人」は海国兵談を記した林子平を描く。逃避行する子平が白河城下を通る場面で、町の様子をこう記す。「武家地の南に、奥州街道が鉤［かぎ］型に伸 …", "publish_date": "20200721"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200721083030?c=39546741839462401", "title": "【7月21日付編集日記】土用の丑の日 ｜ 福島民友新聞", "text": "庶民の味覚のはずが、店頭で1匹6千円近い値札が付いたというから驚く。北海道釧路市の地方卸売市場で全国に先駆けて行われたサンマの初競りは、これまでで最も高い値段で取引された\n\n▼昨年の全国のサンマ水揚げ量は、前年と比べて7割弱も少ない約4万トン余りだった。記録に残る中で最低とされていた1969年を下回っている。2000年からほぼ、20万トンを超える水準で推移してきたが、15年以降低迷している\n\n▼脂が乗った旬の時期に、なかなか食卓に上らない高級魚になってしまうのではと、今から気をもんでしまう。定番の塩焼きにして、パリパリの皮と柔らかい身を一緒に口に運ぶ。新鮮なサンマは刺し身で食べるのに限る。かば焼きにしてもおいしい\n\n▼近年、高騰傾向にあったかば焼きが口にしやすくなるかどうかも気になるところ。と言ってもサンマではなく、うなぎの話だ。ニホンウナギの稚魚、シラスウナギが6年ぶりの豊漁となった\n\n▼ニホンウナギは絶滅危惧種に指定されていて、たくさん取れたと喜んでばかりはいられないかもしれない。きょうは「土用の丑（うし）の日」。自然の豊かな恵みに感謝しながら、熱々のかば焼きでコロナ禍が続く夏場を乗り切りたい。", "publish_date": "20200721"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/337152", "title": "土用丑の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "土用丑の日\n\n古典落語の演目には「鰻（うなぎ）屋」「鰻の幇間（たいこ）」「子別れ」など、うなぎにまつわる話が多い。名人の手に掛かると、香ばしいかば焼きの匂いが今にも漂ってきそうだ▼きょう21日は土用丑（うし）の日である。手元の辞書によれば、夏の土用は立秋前の18日間を指す。一年で最も暑い時期に当たり、精を付けるためにうなぎや牛肉、シジミなどを食する▼逆にうなぎを神聖な魚として食べるのはおろか捕まえるのも禁じた地域が本県にはある。主に県南の星宮神社の氏子の一部には今もその風習が残る。信仰の対象である虚空蔵菩薩の使いがうなぎといういわれがあったためとされる▼那須地方では、この時期に「さんきり餅」をこしらえる。餅をくるむサンキライという植物の葉は薬草にも使われ、殺菌作用でかびが着きにくくなる効果がある。芳賀地方では油をふんだんに使ったけんちん汁を食べ、暑気払いに役立ててきた▼６年ぶりに稚魚のシラスウナギが豊漁となったと聞く。少しでも値下げにつながればうれしいがどうなるだろう。近年、うなぎ屋の敷居は高くなるばかりだが、たまのぜいたくであれば許されるか▼今年は暦のあやで８月２日に２度目の丑の日を迎える。コロナ禍を無事にやり過ごすには栄養を付けることも重要だとか。うなぎに限らずこの夏は一層、食の充実を図りたい。", "publish_date": "20200721"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月21日(火)\n\n【いばらき春秋】\n\n常陸太田市のある民家には、紋付き袴(はかま)姿で大世話人の提灯(ちょうちん)を手に記念写真に納まった主人の遺影が床の間の長押(なげし)に飾られている。その表情はやや緊張で硬いが、誇らしげだ\n\n\n\n▼6年ごとに行われる西金砂神社の小祭礼。平安の世から続く由緒ある神事で、百数十人の渡御行列が各所で田楽舞を奉納し、3泊4日で馬場八幡を目指す。道筋の集落には先祖伝来の役割があり、警固(けいご)や大世話人などの大役は誉れである\n\n\n\n▼祭礼を実施する地元7地区の会議が開かれ、200回の節目を迎える来春の開催を1年延期することにした。天下太平と五穀豊穣(ほうじょう)を祈る大きな祭りは新型ウイルスに阻まれた\n\n\n\n▼小祭礼は今もう一つの難題に直面している。少子高齢化で地域の人口は減少し、担い手不足が深刻化。運営の経費は住民の寄付で賄っており、負担は限界に来ている\n\n\n\n▼会議の席上、祭礼の根幹に関わる渡御行列の取りやめも選択肢に上がった。話し合いの結果、1年延期の間に時間をかけて時代に合った開催方法を検討することになったという\n\n\n\n▼代々の土地を守る者、今は離れて都会で暮らす者にとっても、郷里のお祭りは心のよりどころである。コロナ禍や人口減少で岐路に立つのは、西金砂小祭礼ばかりではない。(山)\n\n\n\n", "publish_date": "20200721"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/227499", "title": "21【三山春秋】マラソンで最も力を発揮しやすい...｜三山春秋｜上毛新聞ニュース", "text": "▼マラソンで最も力を発揮しやすい気温はトップクラスのランナーなら6～8度、完走目的では12度前後とされる。多くの大会が冬場を挟んで晩秋から春先に集中する理由の一つだ\n\n\n\n▼一方で夏場のランニングはつらく、脱水症状や熱中症の危険がある。シーズン本番に向けた市民ランナーの練習も比較的涼しい朝晩中心になるが、その頑張りも目指すゴールがあってのことだろう。「目標を失ってやる気が起きない」と嘆きを耳にする\n\n\n\n▼コロナ禍の今年、ぐんまマラソン（11月3日）をはじめ、各地で大会が中止となった。来年こそ、と思いたいが、年明け以降も開催を見送るとの判断が出始めている\n\n\n\n▼再度ため息が漏れそうなところに赤城山で仮想レースの開催が決まった。「あかぎ大沼バーチャルトライアル」だ。中止となった「あかぎ大沼・白樺マラソン大会」（8月30日）と同じ大沼周回コースを最大20キロ走り、スマートフォンのアプリで計測した記録で競う\n\n\n\n▼密を避けるため、8月中の好きなときに個人で走ればいい。心配される暑さだが、爽やかな高原を楽しんでもらおうと企画された大会である。前橋の8月平均気温26.4度に対し、売りは「下界マイナス10度」\n\n\n\n▼猛暑への懸念から、東京五輪のマラソン会場となった札幌よりさらに5度ほど涼しい。赤城山なら8月でも自然とペースが上がる。", "publish_date": "20200721"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/21/47828/", "title": "2020年7月21日(火)", "text": "▼五行思想を知らなくても、土用の丑の日は知っている。土用の丑の日は知らなくても、この日にウナギを食べることは知っている。梅雨は明けきらぬが、20日の津市はこの夏一番の蒸し暑さだった。土気盛ん。暑気払いに夏バテ、食欲減退防止のウナギを食べると言えば、何となく合点がいく。21日は土用の丑の日\n\n▼ウナギを食べる習慣の起源は諸説あるが、最も有名なのが江戸時代の蘭学者、平賀源内説。夏に需要の落ちるウナギ屋から相談を受け、店先に「本日丑の日」と書いて張るように勧めたら大繁盛し広がったという。「ウ」の付くものなら瓜でも馬肉でもよかったが、ウナギに集約されたともいう\n\n▼ウナギを食べること自体は万葉の時代にも見られるという。ざっと1200年の伝統食だが、絶滅危惧種などに指定されるなど、環境は一変した。シラスウナギの国内漁獲量は水産庁調べで昨年の漁期３・７トンだが、漁獲のある24都道府県の報告書は計２・２トン。実に４０％に当たる１・５トンが出所不明の未報告漁獲という\n\n▼何だが象牙の密猟と日本の市場との不可解な関係を思わせる。高価で取引される日本市場目当てに、過剰な漁獲や不透明な取引が世界を舞台に横行し、ダムなど河川構造物がウナギの生息環境を悪化させているという。マグロや森林資源などの国内持ち込みに指摘される問題が、ここでも起きているらしい\n\n▼今年は、最盛期には比べるべくもないが、近年では久々の豊漁という。中国、台湾もそうで、高騰続きだった取引価格も低下し、市場は活気らしい。うたかたの夢といえようか。", "publish_date": "20200721"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/788917.html", "title": "２０２０年７月２１日【大自在】｜静岡新聞アットエス", "text": "古典落語に登場するのは素朴な善人が多い印象だが、中には鼻持ちならない人物もいる。「これほどいやな野郎はない」。直木賞作家で落語評論でも名高かった故安藤鶴夫が著書「落語国紳士録」にこう書いたのが「せんのとこの男」だ\n\n▼道で出会った芸人をだまし、うなぎをごちそうするふうを装って、逆に勘定を押し付けて消えてしまう。３人前の土産を持ち、芸人が買ったばかりの高級げたを履いていく念の入れよう。昭和の大名人８代目桂文楽が十八番にした「鰻［うなぎ］の幇間［たいこ］」である\n\n▼真偽は不明ながらも、明治時代の実話が元との説もある。うなぎ料理が古くから庶民のごちそうだったことがうかがえる。同じ明治の時代には、立地条件に適した浜名湖周辺などで大規模な養殖も始まっている\n\n▼人気グルメとしての定着はさらにさかのぼる江戸後期。さばいて骨を取り除き、しょうゆやみりんのたれを使う今風のかば焼きが登場して、爆発的に広がった。そば、すし、天ぷらと並び「江戸の四天王」と称される\n\n▼串打ち３年、割き８年、焼きは一生－。技術が要るかば焼き調理に職人が腕を競い、秘伝のたれを工夫する。切磋琢磨［せっさたくま］と技の継承で、長い年月をかけて高級食材に磨き上げてきたのが日本のうなぎ料理である\n\n▼きょうの土用の丑［うし］にうなぎを食べるのも、江戸時代に由来を求める説が一般的だ。今年は稚魚が久々の豊漁とはいえ、ニホンウナギの資源量が心配される状況に大きな変化はない。伝統食文化をどう守るか。近年の土用の丑は、そんなことに思いをはせる日にもなった。", "publish_date": "20200721"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「木下（きのした）サーカス再開（さいかい）へ技（わざ）磨（みが）く」。昨日（きのう）の記事（きじ）を読（よ）みながら、若（わか）いころのルポ取材（しゅざい）を思（おも）い出（だ）していた\n\n団長（だんちょう）・団員（だんいん）らとも親（した）しくなって、空中（くうちゅう）ブランコの柱（はしら）に登（のぼ）ることになった。そこで発見（はっけん）。下（した）から見（み）ていて、たいしたことないと思（おも）っていた場所（ばしょ）が、上（うえ）から見ると恐（おそ）ろしいほどの高（たか）さだった。柱につかまる指（ゆび）が恐怖（きょうふ）で固（かた）まったまま開（ひら）かなかった\n\n「触（さわ）ってみる？」と言（い）われて曲芸（きょくげい）の象（ぞう）に近（ちか）づいてみた。その大（おお）きいこと。ここにも遠（とお）くから見ているのと、本物（ほんもの）に接近（せっきん）した時（とき）の違（ちが）いがあった。同（おな）じ物（もの）でも視点（してん）を変（か）えるとまるで別物（べつもの）だ。自分（じぶん）の中（なか）にあった常識（じょうしき）は一体（いったい）なんだったのかと考（かんが）えさせられた\n\nこどものころ金沢（かなざわ）の尾山神社（おやまじんじゃ）境内（けいだい）にサーカスがやってきた。思（おも）い出（で）のテント跡（あと）にいま立（た）ってみる。バスなら２～３台（だい）入（はい）るほどの空間（くうかん）でしかない。「ようあんな狭（せま）い所（ところ）で」と不思議（ふしぎ）でならない。感動（かんどう）の心（こころ）で見た物は大きく写（うつ）るのを「記憶（きおく）のズームアップ効果（こうか）」と言（い）うが、あの大観衆（だいかんしゅう）は幻（まぼろし）だったのか\n\n何（なに）ごとも現場（げんば）に立（た）ってみないと分（わ）からないことはある。が、絶対（ぜったい）ではない。これもサーカス取材で学（まな）んだ「時空（じくう）の感覚（かんかく）」である。", "publish_date": "20200721"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1128060", "title": "ウンザリするほど長い梅雨である…", "text": "ウンザリするほど長い梅雨である…\n\n【越山若水】ウンザリするほど長い梅雨である。６月１１日の梅雨入りからきょうで４１日目。優に１カ月を超えている。しかも雨がやむことなく、九州北部などで壊滅的な豪雨災害を引き起こした▼激しく降ってサッと上がる「男梅雨」でもなく、いつまでもシトシト降り続く「女梅雨」でもない。７月に入って福井市では１９日にようやく降水量ゼロ。日照時間も平年の２割程度しかない。農家の人たちは水稲のいもち病やスイカの炭疽（たんそ）病などにヤキモキしている▼「葉を巻いてトマト病みをり梅雨の庭 松本たかし」。夏野菜は生育不良も重なって出荷が少なく、店頭の価格は例年以上の高値で推移。消費者もとばっちりを受け、不景気の家計を一層苦しめている。さらに恨めしい長梅雨のせいで、人間の体調だって異変を来す▼「すぐれぬを常としつつも梅雨は憂し」。前段の作品と同じ松本たかしが詠んだ一句。能楽師の家に生まれながら、病弱のために俳句に専念した人である。彼でなくても低気圧が次々やって来て雨続きのうっとうしいこの時期、頭痛やめまいを覚える人は多いだろう▼天候変化が引き金の「気象病」である。内耳が重要な役割を果たすといわれるが、残念ながら確実な予防・治療法はない。平年なら２４日の梅雨明けも、今年はもう少し先に延びそうだ。規則正しい食事や睡眠、適度な運動でストレス軽減を図りたい。", "publish_date": "20200721"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200721123336?c=39546741839462401", "title": "コラム凡語：高速道路のETC専用化 ｜ 京都新聞", "text": "コンビニで商品をかごに入れてレジへ。支払いの段階で財布を忘れたことに気付いた。たまたま定期入れにあった鉄道のICカードでその場をしのいだ▼今や多くの店舗で電子決済に使えるICカード乗車券。その先駆けは2001年にJR東日本が首都圏で始めた「Suica」のサービスだ。全国の交通事業者でも同様のカード導入が進み、使える場所もコンビニなどに広がっている▼同じ年に導入されたのが、高速道路の自動料金収受システム（ETC）である。5月時点の利用率は92.9％と、意外なほどにキャッシュレス化が進んでいる▼この状況に自信を深めたのか、国土交通省は全国の高速道路をETC専用にする検討を始めるという。ただ、ETCカードは他に使える場所が一部の有料道路くらいしかない。現金派は車載器の購入を迫られることになる▼新型コロナ対策で料金所係員との接触を減らすというのならば、無人精算機を増やす手だってある。高速道路で現金が使えなくなるとしたら、やはり不安だ。車載器の故障やカードの破損があった場合には、どうしたらよいのか▼コンビニならICカード乗車券は財布の代わりになる。だが、高速道路でその逆が通用しないのは困る。万一の事態をしのげないようなキャッシュレス化は疑問だ。", "publish_date": "20200721"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013528566.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作詞はなかにし礼さんで、曲は羽田健太郎さん。歌のタイトルを「太陽と星たちの賛歌」という。人のいのちが はかないことは知っている／しかし 俺たちは唄（うた）う／声の限りに－◆石原プロモーション社歌を、同社の「５０年史」から引いた。「俺たち」のほか「友よ」「男の夢」「戦士」などといった歌詞が、いかにも“軍団”の呼び名に合っている。創立５８年で、その看板を下ろすという◆銀幕の太陽として昭和という時代をひときわ輝かせた石原裕次郎さんが、社を立ち上げたのは１９６３（昭和３８）年１月１６日である。来年のその日をもって、俳優のマネジメント業務を終えることが報じられた◆テレビドラマ「西部警察」や「大都会」、映画「黒部の太陽」など、ファンそれぞれに胸をこがしたシーンがあろう。ボス風を吹かせ、軍団気どりの上司につき合わされた勤め人もいたはずである。それも時代◆優しさに触れた方もいるだろう。２５年前の震災では芦屋市で炊きだしをし、渡哲也さんらが焼きそばなどを振る舞った。メガネをなくし困っている被災者もいるはずだと、業者の協力を得て老眼鏡も配っている◆解散へ。その知らせに、都会のビルと同時代を生きた人たちの心を赤く染め、沈んでゆく大きな太陽を思う。２０２０・７・２１", "publish_date": "20200721"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200721093248.html", "title": "本来なら明後日から東京オリンピックが開…｜奈良新聞デジタル", "text": "本来なら明後日から東京オリンピックが開幕し、日本国中が燃えていたはずなのにと、ここまで気分が落ち込むとはコロナがうらめしい。\n\n\n\nプロ野球も開幕し大相撲も何とか始まった。高校野球の県単独の大会も開催にこぎつけた。スポーツが元気を与えてくれるが、また借り物のような気がする。\n\n\n\n1年延期された五輪も、どうなるか分からない。世論調査などでも、国民のなかには中止もやむなしといった諦めが見え始めた。世界の状況を見れば当然かも。\n\n\n\n日本はまだまだ連日の感染者数増大はあるが、比較的抑えこんでいる。それでは駄目で世界でどうなのかが問題だ。米国や南米、欧州などコロナ旋風が吹き荒れている。\n\n\n\n各国の選手の選抜をはじめ、問題が多すぎる。それでも開催に向けて準備を進めなければならない。ただ国民全体の機運が元に戻るかが心配だ。\n\n\n\n東京や大阪などの大都市の感染者は桁違いの多さだが、県内でも毎日のように発表される。しかも身近な人の周辺で発症の例も聞こえ、迫ってきた思いだ。「3密」の励行がかけ声だけになっていないか反省したい。(治)", "publish_date": "20200721"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1033568/", "title": "きょうは「土用の丑（うし）の日…：山陽新聞デジタル｜さんデジ", "text": "きょうは「土用の丑（うし）の日」だ。ウナギを食べると夏ばてしないといわれ、同じような言い伝えが各地にある。例えば、夏やせしない（岩手県など）、長生きする（千葉県など）、まめになる（秋田県）▼鈴木棠三（とうぞう）著「日本俗信辞典・動物編」に教わった。目の中に汗が入らない（愛知県）と少し変わったものもあるが、大半が無病息災をうたっている。夏のウナギ食は万葉集にも詠まれ、千年以上も前から日本人の舌を楽しませてきた▼そんなウナギとこれからも末永くと願わずにはいられないニュースが先日の本紙夕刊にあった。ニホンウナギの個体数は過去３世代（２４年）の間に少なくとも５０％は減ったと推定され、依然、絶滅の恐れは高いという。国際自然保護連合（ＩＵＣＮ）の最新の評価内容だ▼水産庁によると、今年の漁期、稚魚の国内漁獲量は１７・１トンで、記録的不漁だった昨年の４倍強に増えた。それでも１９７５年ごろの１００トン前後に比べ大幅に少ない。将来の資源回復を切望しつつ、心して食べるしかなさそうだ▼土用の丑の日は「う」のつく物を食べれば夏ばてしないともいわれる。今夏は８月２日もその日。貴重なウナギに代わる物をと考えてみると▼うどん、梅干し、ウズラの卵。頭をひねっていたら、ふと浮かんだ「ウイルス」。おっと危ない、こいつは遠ざけねば。", "publish_date": "20200721"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=663929&comment_sub_id=0&category_id=143", "title": "あまりに迷惑な人たち", "text": "迷惑系ユーチューバーと呼ぶそうだ。アポなしで有名人の元へ押し掛けるなどの非常識を繰り返し、その動画をネットに投稿する人物のこと。知名度を上げて広告収入を増やすためらしいが、人を困らせて何が面白いのだろう▲「へずまりゅう」と名乗る男性がそうだ。今月１０日から車で山口県内へ。ネットで来訪を知って集まったり、たまたま居合わせたりした若者のうち３人に、コロナウイルスを感染させた▲自覚症状があったようだ。マスクを着けないまま、せき込んだ後に「コロナ」と低くつぶやく。かと思えば、「山口県、最高」と叫ぶ。彼の動画は自分勝手な振る舞いばかりを映す。なのに、喝采を送る人もいるらしい▲不思議といえば、このところの山口で、はた迷惑な出来事が続く。うそをついて民間機で岩国空港へ移動した米軍関係者がウイルスに感染していた。その岩国市が誇る国名勝の錦帯橋をバイクで渡る不届き者も現れた▲自分さえ楽しめればいいとの傍若無人がはびこるのは何も、今に始まった話ではない。ただ、観光客を温かくもてなそうとする地域からすれば、冷や水を掛けられた思いになる。とにもかくにも、「ＧｏＴｏ」はあすから。", "publish_date": "20200721"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595298067865/index.html", "title": "山陰中央新報社｜星に願いを", "text": "話題のネオワイズ彗星（すいせい）を見ようと、先日から北西の宵の空を見上げている。今年３月に米航空宇宙局（ＮＡＳＡ）の赤外線探査衛星に発見された彗星。今月初めに太陽に最も接近し、活動のピークを迎えているという。明るく、肉眼でも尾を引いた姿が見えるらしい▼国立天文台の情報などを参考に目を凝らしているが、なかなか確認できない。雲のせいか、太陽から遠ざかり暗くなってきているためか。この彗星が次に見られるのは５千年以上先というから、ぜひともお目にかかりたいのだが▼天体観測は天候に左右され計画が立てにくい。そこで「星取県」として美しい星空をＰＲする鳥取県が民間気象会社と「星空予報」をウェブサイトで始めた。雲の量などから各市町村の午後８時時点の見えやすさを５段階で示す▼街明かりから離れた公園や草むらで夜空を眺めるのは夏の醍醐味（だいごみ）。今月はネオワイズ彗星のほか、日没後の東南の空に木星と土星が並ぶように明るく輝く。二つの惑星が近づくのは２０年に１度だと、２日付の本紙「まなぶん学園」にあった。８月１２日午後１０時には、ペルセウス座流星群がピークを迎える▼星座とギリシャ神話が深く関わるように、星は人々にとって身近なものだ。北極星は道しるべとなり、流れ星には願いを込めた。情報があふれる時代、立ち止まって考えたいときもある。星空はきっと静かに寄り添ってくれる。（加）", "publish_date": "20200721"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/12830", "title": "四季風", "text": "湿気のせいだろう。蒸し暑い。しかし、エアコンを入れるほどでもない時は、もっぱらうちわを愛用している。換気の悪いエアコンに比べ、窓を開けておかれるし、あおぎながら風量を調整でき、当てたい部分に風を集中できる ▼何よりも風情が涼を呼ぶ。画家黒田清輝の有名な「湖畔」は皆さんご存じだろう。湖の岩場に腰掛けた端正な目鼻立ちの浴衣姿の女性が、胸元を隠すように手にしたうちわが涼感を際立たせる ▼作・・・\n\n関連記事\n\n四季風 2020年07月20日 06時00分 夏土用の入りがきのう。資料には立夏、立秋、立冬、立春の前のそれぞれ１８日間の称だが、普通は立秋の前、夏土用をいうとある ▼山口県を含む九州北部地区の梅雨明けは１９日と、日本気象協会のお天気カレンダーにある。しかし夏の日差しはもう少し先のようで、豪雨がありませんように―が県民の願いだろう ▼そ… 続きを読む\n\n四季風 2020年07月19日 06時00分 感染対策で制約が多いとはいえ、応援できることはやはり喜ばしい。Ｊ２レノファ山口のホームにファンが戻ってきた。先のプロ野球に続き、大相撲７月場所も観客を入れての開催が決まり、コロナ禍で遠のいた風景が戻りつつあることに心を躍らせる人は多いだろう ▼もっとも待ち焦がれたのはファンだけではない。有観客… 続きを読む\n\n四季風 2020年07月18日 06時00分 山口県の土産物として高速道路の売店に並ぶような箱入りの菓子が、スーパーで山積みになっていた。どれも割引され、半額の商品もあった ▼ショッピングセンター内の旅行代理店では、名産品も一堂に集めて販売していた。新型コロナウイルス感染拡大で観光客が激減し、買い手がなく行き場を失った商品だという ▼… 続きを読む\n\n四季風 2020年07月17日 06時00分 ヤマハギが開花した。赤紫色の小さな花を咲かせるハギの花である。下関地方気象台の生物季節観測で１２日に確認された。平年より２週間も早かった。それでも昨年より５日遅い開花だという ▼秋の七草の一つとして知られ、これから９月にかけて花が咲き続ける。梅雨の雨ばかりに気がまわっていたが、あと１カ月もしな… 続きを読む", "publish_date": "20200721"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "夜中、顔の違和感で目を覚ますと、眉間に丸い腫れができていた。布団から出ていた腕もかゆい。しばらくその存在を探したが見つからず、あまり眠れないまま朝を迎えた。「血を分けし身とは思はず蚊の憎さ」内藤丈草▲\n\n子孫を残すために雌のみが血を吸うことは知っていたが、蚊の研究者らの共著「とってもおもしろい蚊の話」（山と渓谷社）によると、花の蜜だけでも繁殖できたり、アリから口移しで栄養をもらったりする種もある▲\n\n刺されてもしばらく気づかないのは蚊の唾液の中に麻酔に似た成分が含まれているから。７本の針から成り立つ複雑な口吻（こうふん）は、痛くない注射針に応用されているという。生態をよく知らないまま憎むのは狭量かもしれない▲\n\nただ、蚊が媒介する病気には注意が必要だ。中でもマラリアは、アフリカを中心に世界で年間２億人以上が感染している。三大感染症の一つとされ、撲滅は国際的な課題だ▲\n\n６年前には、東京の代々木公園などでデング熱の国内感染が相次いで確認された。その後も東南アジアに渡航した人が感染する事例がみられ、国内の患者数は増えていた。海外との間で人の出入りが活発になるほど、感染を防ぐのは難しくなる▲\n\n蚊の発生を抑える身近な対策として、空の植木鉢を伏せるなど、卵を産み付ける水たまりを減らすことが有効とされる。懸命に生きる蚊を無駄にパチンとたたかなくて済むよう、自衛策を心がけたい。", "publish_date": "20200721"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/383300/", "title": "小社会 社会的な問題｜高知新聞", "text": "小社会 社会的な問題\n\n飢饉（ききん）は日本でも江戸時代まではたびたび起きていた。きっかけは異常気象や病害、虫害などによる凶作。かんがいや農薬も発達していない時代だ。自然の異変に随分苦しめられたことだろう。\n\n\n\n農業史研究の第一人者だった故古島敏雄さんは、その凶作だけでは直ちに「餓死者を多数出すといった飢饉現象にはならない」と指摘している。凶作が飢饉になるのは「社会的な問題」も大きいとした。\n\n\n\n例えば年貢。凶作でも厳しく取り立てた地域では悲惨な結果を招いた。「藩の封鎖性」も挙げる。凶作が予想されると藩が食料の領外移出を禁じたため、より厳しい凶作に見舞われた地方は「周辺からの救援の手が伸びない」事態に直面した。\n\n\n\n日本も世界もこうした飢饉や疫病、災害から多くを学び、協調の社会を発展させてきた。経済も発展し苦境には強くなったはずだったが…。グテレス国連事務総長の大国批判はそれへの深い憂慮だろう。\n\n\n\n新型コロナウイルスの大流行で「自由市場が全員に医療をもたらす」「人種差別がなくなった世界に生きている」といううそや思い違いが露呈したと演説で訴えた。その通りだろう。大国の自国主義や世界の分断、不平等などは強まる一方だ。\n\n\n\n古島さんは飢饉を「その時代の社会構造のいちばん弱いところに噴き出してきた悲惨な現象」とした。コロナ禍も弱者や途上国には手が伸びない「社会的な問題」にしてはならない。\n\n\n\n\n\n７月２１日のこよみ。\n\n旧暦の６月１日に当たります。きのと うし 八白 赤口。\n\n日の出は５時１１分、日の入りは１９時１４分。\n\n月の出は５時１８分、月の入りは１９時５２分、月齢は０．４です。\n\n潮は大潮で、干潮は高知港標準で０時０７分、潮位９９センチと、１２時３０分、潮位７センチです。\n\n満潮は５時４０分、潮位１９０センチと、１９時１６分、潮位１９１センチです。\n\n\n\n７月２２日のこよみ。\n\n旧暦の６月２日に当たります。ひのえ とら 七赤 先勝。\n\n日の出は５時１１分、日の入りは１９時１３分。\n\n月の出は６時２４分、月の入りは２０時３７分、月齢は１．４です。\n\n潮は大潮で、干潮は高知港標準で０時４６分、潮位９５センチと、１３時１１分、潮位６センチです。\n\n満潮は６時２４分、潮位１９４センチと、１９時５３分、潮位１９２センチです。", "publish_date": "20200721"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/628112/", "title": "手帳には1枚のカードが挟んであった…", "text": "手帳には1枚のカードが挟んであった。何度も読み返し、自問を重ねたのだろう。表面は擦り切れていた。財務省近畿財務局職員だった赤木俊夫さんが、自死に追い詰められた苦悩の境遇を物語る\n\n▼国民全体の奉仕者として公正に働いているか、自己点検項目が記された国家公務員倫理カード。赤木さんはこれを常に携帯していた。妻の雅子さんが先週、国家賠償請求訴訟の初弁論で原告として意見陳述した後、報道陣に公開した\n\n▼「夫は決裁文書の改ざんに抵抗したのに強制されて…」「強い自責の念に襲われ、国民の皆さんに死んでおわびすることにしたのだと思います」\n\n▼森友学園を巡る公文書改ざん問題。雅子さんは大阪地裁の法廷で涙ながらに陳述し、何よりも真相を解明してほしいと訴えた。訴訟の相手方は国と佐川宣寿（のぶひさ）元国税庁長官だ。多くの国民も同じ気持ちだろう\n\n▼改ざんが何のためにどんな経緯で行われたのか。財務省の調査報告書は疑問点が多く、赤木さんに関する記述はない。共同通信の直近の世論調査で、政府による再調査を求める人は8割余に達した\n\n▼「私の雇い主は日本国民。国民のために仕事ができることに誇りを持っています」。赤木さんは生前、こう語っていた。裁かれるべきは誰か。佐川氏をはじめ問題の関係者は今後の法廷で真実を述べてほしい。誠実な公職者の理不尽な死が闇のベールに覆い隠されてしまわぬように。", "publish_date": "20200721"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200721094620?c=39546741839462401", "title": "4人に1人 ｜ 長崎新聞", "text": "改めて言うのも変だが、木曜から始まる4連休は東京五輪の開会式に合わせた特例措置だ。新型コロナウイルスの世界的流行がなければ、今ごろは「あと○日」「あと○時間」と、にぎやかなカウントダウンが始まっていたはずなのだが▲開催が1年先送りされた五輪を巡って、国内の世論が揺れ始めている。先週末の世論調査結果によると、来年夏に「開催すべき」との意見は23.9％。4人に1人にも満たない▲「再延期」を求める人が36％、「中止すべき」も34％とある。「世界的な感染が収束するとは思えない」「国内のコロナ対策を優先すべき」…半世紀ぶりの夏季五輪に対する歓迎ムードは、驚くほど冷え込んでいる▲新型コロナによる国内の死者数が昨日、千人に達した。この1週間に限っても、感染者数は全国で3500人増加している。県内の感染者数も急に跳ね上がってしまった▲「見えない敵との闘い」は春以降の決まり文句だが、このところの政府はその“戦意”を喪失しているように見えてならない。ウイルスの器をぐるぐるかき回すような「Go To」は東京だけ外して急ぎ足、何度問われても緊急事態の再宣言には否定的▲五輪どころではない－4人に3人がそう感じている。このままではカウントダウンの再始動もおぼつかない。（智）", "publish_date": "20200721"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/550547", "title": "夏座敷｜有明抄｜佐賀新聞LiVE", "text": "「傘」という字をよく見ると、「人」が４人も入っている。肩を寄せ合って雨や日差しをしのぐ様子だろうか。江戸のむかし、狭い路地で人とすれ違うとき、雨のしずくがかからないよう傘を傾け合った「傘かしげ」という庶民の習わしも広く知られる◆誰かにさし掛けてあげたり、邪魔にならないよう気を配ったり…傘一本にも他者を思う日本人の心性が生きている。最近は新型コロナ対策で、小学生の「傘さし登校」を勧める自治体もあるとか。傘があれば、子ども同士が自然と離れて歩く。これなら、熱中症が心配される夏場のマスクを着けないですむ。傘は今や自分を守るための道具である◆いつもの夏なら、きのうは１学期の終業式。きょうから夏休み、のはずだった。コロナ禍の一斉休校で、小中学校は夏休みが短縮され、県内では７月いっぱいは授業という学校がほとんど。熱中症対策に心を砕く日々が続く◆〈家のつくりやうは、夏をむねとすべし〉とは『徒然草』の有名な一節。京都盆地の猛暑に苦しめられた兼好法師は〈冬はいかなる所にも住まる。暑きころ、わろき住居は堪へ難きことなり〉と書いた。夏を涼しく過ごすための工夫が一番大事だ、と◆エアコンは快適だが、感染予防には換気も欠かせない。学校も住まいも、暑さと共存する知恵が一段と求められる夏である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200721"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123024", "title": "歌人の斎藤茂吉は大のうなぎ好... | 南風録 | 南日本新聞", "text": "歌人の斎藤茂吉は大のうなぎ好きで知られた。かば焼きを前にすると「これこれ」と目を細めた。選歌の席では、「そっちの方が大きいから替えてくれ」と言ったという逸話も残る。\n\nそんな茂吉を大いにうらやましがらせた俳人がいた。熊本県人吉市のうなぎ店に生まれた上村（うえむら）占魚（せんぎょ）である。交流のあった茂吉は「幾つぐらいから食べたのか」と尋ね、「物ごころのつかぬ日からだ」と聞くと、深いため息をついたと著書「占魚の世界」で振り返る。\n\nその生家は、先日の豪雨で大きな被害を受けた。いろりのある味わい深い店内は天井を超える高さまで水に漬かり、泥まみれになった。数百匹いたウナギの多くは逃げたり、死んだりした。\n\n代々受け継いできた秘伝のたれにも泥が混じり、だめになったという記事が本紙に出ていた。安全な場所に移す時間もないほど濁流の勢いはすさまじかったという。\n\n店主の上村由紀穂さんは店を畳むことも考えたが、片付けに汗を流す従業員の姿に背中を押され、再起を決意したとあった。鹿児島など県外からも大勢が訪れる。「たれの作り方は頭に入っている」という言葉に胸をなで下ろしたファンも多いだろう。\n\nきょうは土用丑（うし）の日。占魚は「忙しかったさまは、いまだに目の奥に残っている」と記し、＜海山にゆかずせめての鰻食ふ＞と詠んだ。店前に行列の戻る日をうなぎ好きならずとも願う。", "publish_date": "20200721"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1159694.html", "title": "＜金口木舌＞気付くべきは", "text": "一匹5980円というからもうぜいたく品だ。北海道でのサンマの初競りは、水揚げが少なく店頭で高値となった。こんな値が付くなら食卓に上げられない\n\n▼大衆魚を丁寧に処理し過ぎて味が落ちるのは落語の「目黒のさんま」。供された殿様は目黒で食べてうなった丸焼きと比べて曰（いわ）く。「さんまは目黒に限る」。世間知らずの殿の無邪気がほほ笑ましい\n\n▼こちらは世情に敏感にならざるを得ないということか。欧米のスポーツ界が慌ただしい。大リーグのインディアンスが名称変更を検討し、ＮＦＬのレッドスキンズはチーム名を廃止する\n\n▼どちらも先住民差別につながると批判を受けた。米国での警官による黒人男性暴行死事件に端を発した抗議が激化し、影響はラグビーＷ杯日本大会で歌われた曲にも\n\n▼イングランド代表の応援歌「スイング・ロー・スイート・チャリオット」が黒人奴隷に関するとされ、競技団体が検証に動く。幅広く歌われる定番曲で差別と関係あるのかと疑問の声もある。チーム名変更も小手先の対応に見える\n\n▼サンマの殿様は庶民に近づき魚の本当のうまさを知った。虐げられる人の声に耳を傾けるなら、気付くべきは心に巣くう差別の意識だろう。インディアンスの名将、フランコナ監督が「無知だったかもしれないと学ぶ自分でありたい」と自省したように自らに向き合うことが大事だ。", "publish_date": "20200721"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/603760", "title": "［大弦小弦］相撲を一番取るごとに顔や上半身を消毒する…", "text": "相撲を一番取るごとに顔や上半身を消毒する。保護者の観戦は密を避けて隣のテニスコートから。コロナ対策を施した県高校総体が開幕し、足を運んだ\n\n▼勝っても九州や全国総体はない。県高体連が２カ月遅れで３０競技の開催にこぎ着けた独自大会。「最後の機会を」「無事に全競技を終えたい」。各専門部や指導者の思いは３年生に届いたことだろう\n\n▼個人戦と団体で３冠を達成した木﨑誠仁選手（中部農）は１年の夏、左大腿（だいたい）骨を折る大けがを負った。復帰まで１年近く要し、「今年こそは」と全国上位を狙っていた。心が折れそうになりながら仕切り直し、部員を引っ張った主将の目は真っ赤だった\n\n▼金武和睦（なごむ）選手（球陽）は中学で木﨑選手に誘われて競技を始め、進学後は週末に中部農高まで出向いて練習してきた。「高３まで頑張ると約束した。共に力を出し切れて良かった」。親友の活躍を喜ぶ笑顔は晴れやかだった\n\n▼元球児で小説家の早見和真さんが朝日新聞（５月２２日付）に高３世代へメッセージを寄せた。どの大人も経験したことのない出来事に高３で直面した意味を考え、自身の言葉で「正解」を見つけてとつづる\n\n▼県総体は今週も熱戦が続く。休校で部活ができず、葛藤した日々は決して無駄ではないはずだ。異例ずくめの夏に一人一人が導き出した答えを見届けたい。（大門雅子）", "publish_date": "20200721"}
]
