[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/636443/", "title": "＜卓上四季＞混乱する字幕：北海道新聞 どうしん電子版", "text": "映画「カサブランカ」で有名なセリフといえば「君の瞳に乾杯」だろう。原語を直訳すれば「君を見ながら」となるが、いかにも味気ない。名訳である。以前ＮＨＫがテレビ放送の際「君の命に」と字幕を付けたところ、映画ファンから抗議が殺到したとか▼字幕翻訳者に必要なのは英語力ではなく日本語力である。そう言ったのは第一人者の戸田奈津子さんだった。限られた字数で作品を壊さぬよう的確に伝える。もちろん誤訳はご法度だ▼昨年末放送されたドキュメンタリー番組の字幕を巡ってＮＨＫが謝罪した。五輪反対デモの参加者という男性について、金をもらい動員されたとテロップを付けたが、デモに参加した事実はなかった▼担当者の思い込みというが、摩訶（まか）不思議な話だ。映画の翻訳なら「迷訳」で済むが、これが故意なら捏造（ねつぞう）である。字幕の軽視も甚だしい▼日本で初めて字幕付きの映画が上映されたのは１９３１年。それまでも無声映画で場面を説明する中間字幕があったことを考えると、その歴史は１世紀に及ぶ。近年はテレビ番組で場面やセリフの強調に使われることも多い▼戸田さんは混乱を与える字幕が厄介だと書いていた。誤訳と言えない場合、そのまま放置されてしまう。だから、原稿チェックは頭を白紙に戻して入念に行ったそうだ（「字幕の中に人生」白水社）。情報を伝える責任を知る人の重い言葉である。２０２２・１・２２", "publish_date": "20220122"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220122khn000003.html", "title": "河北春秋(1/22)：火山灰は軽石や岩石が細かく砕かれたもの。… | 河北新報オンラインニュース", "text": "河北春秋(1/22)：火山灰は軽石や岩石が細かく砕かれたもの。…\n\n火山灰は軽石や岩石が細かく砕かれたもの。直径２ミリ未満の粒は、ガラス片のようにとげとげしている。目に入ると傷つけ吸い込むと肺炎に。被災者と救援の現場を悩ませる▼「住民たちが道路脇に灰を積み上げる風景は、まるで雪かきに追われる冬の東北地方のようだった」。２０世紀最大の噴火とされる１９９１年のフィリピン・ピナトゥボ山。噴火２カ月後に現地に入った本紙記者はこう書いた▼雪のように溶ければいいが消えはしない。屋根に１センチ積もると１平方メートル当たり１０キロの重量。覆われた水源は飲めない。排水溝ではすぐ詰まる。別の場所に移すしかない▼南太平洋・トンガ諸島の海底火山噴火から１週間。ピナトゥボに次ぐ規模との指摘もある。「火山灰が水の供給に深刻な影響」とトンガ政府。日本から２リットル飲料水２５００本を積んだ自衛隊機が出発した。一人でも多くの生存を祈りたい▼富士山大噴火の降灰予測。首都圏で約４億９０００万立方メートルの除去が必要になる。東日本大震災の災害廃棄物の１０倍。火山は遠くても灰は降ってくる。２００４年の浅間山中規模噴火では降灰が約２５０キロ離れた相馬市まで及んだ。気象庁はどこにどれだけ降るか「降灰予報」を発表している。ホームページに詳しい説明がある。備えのご参考に。（２０２２・１・２２）", "publish_date": "20220122"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220122AK0012/", "title": "北斗星（１月２２日付）｜秋田魁新報電子版", "text": "秋田の数人の若者が昨年５月、都内のミニシアターにトラックで駆け付けた。秋田市の映像制作会社「アウトクロップ」の代表、栗原エミルさん（２５）＝国際教養大卒＝たちだ\n\n\n\n▼シアターは四半世紀の営業を終えて閉館。用済みとなった観客用のシート１２席を買い取って荷室に積み込んだ。栗原さんは早速、ツイッターに投稿した。「この座席を秋田で設置する日が待ちきれません」\n\n\n\n▼そのシートは今、秋田市中通３丁目の古民家を改修した同社事務所の１階にある。栗原さんたちが昨年１１月に始めたミニシアター「アウトクロップ・シネマ」だ\n\n\n\n▼栗原さんたちの会社は、秋田を舞台にしたドキュメンタリー作品の制作を軸に、企業などから請け負う映像制作も手掛けている。新たな事業として始めたのがこの小さな映画館だ。毎月１作品を２日間の日程で上映していく\n\n\n\n▼栗原さんの相棒で同じく国際教養大出身のディレクター、松本隆慈トラヴィスさん（２３）は「もうかりはしないでしょう」と笑う。どちらかといえば地味な、しかしメッセージ性の強い個性派にこだわって作品を選ぶ。大手配給会社のヒット作を並べるシネコンとは対照的な手作りの映画館を目指しているという\n\n\n\n▼スローライフを体現する老夫婦の静かな日常を追った昨年１２月の「人生フルーツ」は、２日間計８回の上映がほぼ満席となった。この土日は、現代を生きる若きアイヌの姿を描いた「アイヌモシリ」。シートにはまだ若干の空きがあるそうだ。", "publish_date": "20220122"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本映画界を代表する俳優高倉健さんは「寒青（かんせい）」という言葉を大切にしていた。古い漢詩の中にある言葉で、風雪に耐える「冬の松」を指すという。晩年には愛用の腕時計の裏ぶたにこの文字を刻んでいたほどである。\n\n▼▽その理由は自著「旅の途中で」に詳しい。凍（い）てつく風雪の中、他の木や草が枯れても松は青々と生きている。だから「どんな厳しい中にあっても、自分はこの松のように、青々と、そして活（い）き活（い）きと人を愛し、信じ、触れ合い、楽しませるようにありたい」というのである。\n\n▼▽過酷な気象を忍ぶ松に自身の生きざまを重ねていた高倉さんの逸話を思い出したのは、庄内で相次ぐ暴風雪の報に接したためだ。海岸林を成すクロマツも激しく揺さぶられていよう。枝折れなどで樹勢が衰えると松くい虫の被害に遭いやすくなるとされるだけに気掛かりだ。\n\n▼▽人々の暮らしも荒天に翻弄（ほんろう）されている。18日は大雪と地吹雪によって事故や立ち往生が続発。長時間にわたって交通がまひした。当地は気象および地理的条件で暴風雪が宿命とはいえ、耐え忍ぶにも限度はあろう。残る厳冬期、これ以上空が荒れぬよう願わずにいられない。\n\n（2022/01/22付）", "publish_date": "20220122"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220122-680504.php", "title": "【１月22日付編集日記】福とら", "text": "てっぽう（大阪）やトミ（千葉）、ナゴヤ（瀬戸内海）など、地域によって呼び名が異なる魚がある。これらはいずれも毒を持つ特性に由来する。毒を鉄砲の弾にかけて「当たったら命がない」、富くじを連想し「めったに当たらない」\n\n▼ナゴヤは「当たったら身の終わり」から地名の美濃・尾張、現在の名古屋周辺につながる。国内では縄文時代から食されてきたフグは元々、ふくと呼ばれていた。平安中期の辞典に「布久」との表記が残る。日本一の産地、山口県下関市では「福」につながると縁起を担ぎ、今もふくが一般的だ\n\n▼相双沖で水揚げが急増している県産の天然トラフグの名称が「福とら」に決まった。地元の相馬双葉漁協がブランド力の向上を狙い、福島の「福」とトラフグの「とら」を合わせて命名した\n\n▼かつては西日本の日本海や瀬戸内海などが漁場だったが、海水温の上昇などで北上し、相双沖で捕れるようになった。昨年の約２８トンの漁獲量は２年前の１０倍、今や全国トップクラスだ\n\n▼資格のある人が調理する現代は安心して食べられる。天然物は刺し身や鍋で味わうと、身の歯ごたえやうま味が格別だ。本県を代表する海の幸となって、たくさん福を招いてほしい。", "publish_date": "20220122"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/546174", "title": "銀行の在り方｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "銀行の在り方\n\n塩原温泉には明治時代から夏目漱石（なつめそうせき）や尾崎紅葉（おざきこうよう）など名だたる文豪が訪れ、温泉街の至る所に文学碑がある▼40年ほど前、当時の足利銀行塩原支店長が「文学散歩」という切り口でまちおこしを提唱した。その後、専門ガイドが解説を交えて文学碑を案内するようになり、立派な観光資源に育った▼足銀は、人口減少やキャッシュレス化が進む中、来店客の減少や店舗の老朽化を踏まえて店舗網の見直しを行っている。その一環で21日に塩原支店を閉鎖した。ＡＴＭは温泉街に残るものの、年配の利用者からは「困ってしまう」という声が出ている▼昨年10月には足尾支店や那須温泉街の那須出張所を閉じた。長引く超低金利やマイナス金利で各金融機関の経営は厳しさを増している。預金獲得や貸し出しでは収益が上がらず、コストがかさむ店舗の削減は多くの銀行が実施している▼足銀は、法人に対しては本業支援など付加価値の提供、個人にはライフプランコンサルティングへ業務を集約している。開発した来店不要の銀行アプリによって、スマホが銀行窓口に取って代わる機能を持ちつつある。担当者は「生き残りを懸けた最大の変革期」と表現する▼塩原の文学散歩の取り組みは銀行と住民との触れ合いで生まれた。銀行の在り方が変わる中、地域との関係性を注視していきたい。", "publish_date": "20220122"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/60755", "title": "2022/01/22【三山春秋】先日、台所仕事をしていると…", "text": "先日、台所仕事をしていると「ピッ、ピッ、ピッ」と音がした。電子レンジは使っておらず、冷蔵庫の扉も炊飯器のふたも閉まっている。繰り返す音にせかされ、あちこち見回し、ようやく気付いた\n\n▼天井の火災警報器である。電池の寿命を告げていた。交換の目安とされる10年を過ぎても、面倒で先延ばしにしていた\n\n▼消防庁によると、2019年に発生した住宅火災は、総出火件数の3割だが、住宅火災による死者数は総死者数の約7割を占める。失火を原因とした住宅火災を分析すると、火災警報器を設置していた場合、死者数と焼損床面積は設置していない場合と比べて半減し、損害額は約4割減だった\n\n▼万が一のとき、逃げ遅れないためにも、きちんと機能する火災警報器を備えたい。わが家もやっと6個を交換した。ただ、もっと高齢になれば高所の作業は大変だろう\n\n▼昨年6月1日時点の県内の設置率は74.0％で、全国平均83.1％を下回る。伊勢崎市消防本部は同12月、火災警報器の設置、交換が難しい高齢者や身障者だけの世帯に対し、無料で作業する事業を始めた。前橋や太田の各消防局などでも同様の支援を行う。困っていたら遠慮せずに頼りたい\n\n▼ともあれ肝心なのは火を出さないこと。コンセントのほこりを掃除したり、不必要なプラグを抜いたり。多くの家電と暮らす上での防火の習慣も大切だ。命と財産を守るために。", "publish_date": "20220122"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/22/70239/", "title": "大観小観 2022年1月22日(土)", "text": "▼「人口減少対策元年」と言われても「スポーツ元年」の腰砕けを見たばかりの目には半信半疑だったが、本紙政経懇話会で一見勝之知事が「このままでは子どもや孫の時代に大変なことになる」と強調されると、その深刻さを実感する\n\n▼人口減少対策に特化した課を設けるとし、現状が「（その）課がないことに驚いた」と言われるとそんな見方をしていなかったことを恥じ入りもする。婚活や移住政策など県の少子化対策に焼け石に水の思いはあったが、県子ども・福祉部少子化対策課が「担当課がない」と言われるほどとまでには思いが至らなかった\n\n▼仏は作るが魂は別―といういつものことだったに違いない。少子化社会対策基本法の成立が平成15年。県が「地域少子化対策強化計画」を策定したのは同26年で単年度計画。10年単位の「みえ子どもスマイルプラン」着手は翌年で、熱意は推して知るべしだった。県内市町では、伊賀市の人口減少対策等研究グループが同年、少子化専門の部門設置を提案している\n\n▼ビジョン戦略部の下に３課を設け、若い世代、女性が働きたい街、起業しやすい街ナンバーワンを目指すとしている。実現はまだのようだが、市各界各層の代表者らで市少子化対策推進委員会を組織し毎年、対策を重ねる\n\n▼令和２年国勢調査によると、県の総人口は前回（平成27年）比２・５％減だが、伊賀市は増減率で川越町に次ぐ県内２番目の８・８％増。「知恵のない市はつぶれていく」「私たちはつぶれない街をつくる」という中長期の危機感と決意が、効果が出てきたのかもしれない。", "publish_date": "20220122"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220122212931.html", "title": "コロナ禍の中でも、回転ずしチェーンの店…｜奈良新聞デジタル", "text": "コロナ禍の中でも、回転ずしチェーンの店は、結構にぎわっている。メニューの充実だけでなく、安心して食べられるように取り組みがなされている。注文時にタブレット端末を使うのは共通している。\n\n従来通り、店側が商品をレーンに流す店もあれば、注文品だけをテーブルに自動的に機械が運ぶ店もある。それぞれ一長一短があるので、それを知った上で利用すれば楽しみ方が広がる。\n\n前者は、流れていれば選ぶ手間なく商品を手にできる。未知の魚介類に出合う楽しみもある。筆者のように注文するのが面倒だという人には向いている。後者なら、注文品だけが届き食品ロスがない。\n\nカウンター席には透明のパーテーション(間仕切り)が細かく設置され、安心感がある。デザートや、ラーメンなどサイドメニューの充実もあり、家族連れが多いのもうなずける。\n\nスマホ予約、スーパーにあるような自動支払い機の導入など、人と人との接触の機会を減らす工夫も。\n\n和食・洋食・中華と品がそろうところは、その昔、国鉄の駅近くにあった「日本食堂」が思い出されて懐かしい。(恵)", "publish_date": "20220122"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1220887/", "title": "九州南部で土地を耕すと、オレン…：山陽新聞デジタル｜さんデジ", "text": "九州南部で土地を耕すと、オレンジ色の地層が現れるという。厚いところで約３０センチ。農業には不向きなこの土を人々はアカホヤと呼んできた▼量こそ次第に減るが、同じ土は遠く東北地方まで広がる。もちろん岡山県にも。約７３００年前、鹿児島県南沖の鬼界カルデラが爆発した。アカホヤは噴出した火山灰である▼同じ環太平洋火山帯で再び大きな噴火が起きた。南太平洋トンガの海底火山だ。爆発の規模はここ１万年で世界最大とされる鬼界カルデラ噴火よりは小さいが、地球を一時寒冷化させた１９９１年のフィリピン・ピナトゥボ山の噴火に近いらしい▼現地の被害は甚大なようだ。緊急援助部隊は入り始めたが、詳しい情報は少ない。津波が押し寄せ、火山灰も大量に降った。写真では緑豊かだった島々が灰色に染まっている▼未曽有の災害に遭った人々の安否や生活が心配される。火砕流が発生し、アカホヤが積もった九州南部では、縄文人たちの集落はほぼ姿を消した。食料の獲得や土器作りの技術に優れ、列島で最先端を誇った文化はついえた▼約１０万７千人の人口の８割が被災したとも伝わる。２０１１年の東日本大震災で、トンガは国だけでなく、大人から子どもまでが作物や募金を持ち寄り、手を差し伸べてくれた。火山の怖さを知る私たちも、できる限りの支援をしたい。", "publish_date": "20220122"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=826583&comment_sub_id=0&category_id=143", "title": "一つ持てばもう一つ…", "text": "こう何度も続くと、怒りを通り越し、うんざりしてくる。日本海へミサイル試射を繰り返す北朝鮮はいったい何を考えているのだろう。さらには核実験再開も検討すると言い出した。もっと米国に取り合ってほしいのだろうか▲だが米国はそれどころではなさそうだ。ニューズウィーク日本語版の最新号が特集「２０２４年の全米動乱」を組んだ。次の大統領選にトランプ氏が出馬し再び敗れれば、何と支持者ら１００万人が武装蜂起し、内乱状態を招く懸念すらあるという▲物騒な見立てにくみしたくはないが、確かに連邦議会議事堂の襲撃事件は記憶に新しい。今もトランプ氏は先の大統領選の不正疑惑を唱え続け、同調する国民は相当多いと伝わる。それもあってか、発足１年のバイデン政権の支持率低迷は目を覆うばかり▲特集記事は驚きのデータも紹介している。おととし１年間で、１７００万人の米市民が計４千万丁もの銃を購入したそうだ。そういえば最近、乱射事件発生という米国発ニュースが増えたように感じるのは気のせいか▲ミサイルと銃とは同列に扱えまい。ただどちらも、一つ持てばもう一つ欲しいという、際限のなさが似ているのかもしれない。\n\n", "publish_date": "20220122"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/153074", "title": "明窓・核兵器禁止条約", "text": "昨年１２月１１日付の本紙国際面に、小さな記事が載った。日本が顔色をうかがう核保有国・米国のお膝元、ニューヨーク市議会が、米政府に対し、核兵器禁止条約への参加を求める決議案を賛成多数で採択したという▼５年前にノーベル平和賞を受賞した「核兵器廃絶国際キャンペーン（ＩＣＡＮ）」の「都市アピール」の一環で、既に５００を超える都市が賛同を表明しているそうだ▼核兵器禁止条約の発効からきょうで１年。３月には第１回の締約国会議が開催される予定だ。「唯一の被爆国」でありながら米国の「核の傘」に頼る日本は、条約には署名せず、会議へのオブザーバー参加も「参加すると肝心な信頼関係を損ねる」（岸田文雄首相）と消極的な姿勢を崩さない▼首相は、北朝鮮による日本人拉致問題では「あらゆるチャンスを逃さず」と強調。敵基地攻撃能力の検討も「あらゆる選択肢を排除せず」と積極姿勢を示した。それに比べ、あまりにも及び腰に映る。被爆地・広島出身の首相がせっかく誕生したのにもかかわらずだ▼英国在住の作家・緑ゆうこさんはかつて、「平和を願う被爆国」というイメージは「残念ながら日本人の頭の中にしか存在しない」と、海外では一般の人には浸透していない現実を指摘していた。締約国会議へのオブザーバー参加を見合わせれば、日本に対する見方を変える絶好の機会をまた逃すことになる。（己）", "publish_date": "20220122"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n作家の石田衣良さんが牛丼への思いを書いている。生卵の使い方、紅しょうがの分量、七味唐辛子のかけ方などは人それぞれ。シンプルな丼だからこそ、バリエーションは無限だと。\n\n石田さんは七味唐辛子、紅しょうがともたっぷり派。激辛が好みという。ちなみに当方はそれぞれをちょっぴりまぶし、だしが染みた肉の味を楽しみたい派だ。誰もがあの一杯に自分好みの、譲れないこだわりの食べ方を持っていると思う。\n\nそんな牛丼が多くの人に愛されるのは安さも理由だろう。でも昨年の秋以降、大手３社が次々と値上げに踏み切った。最大手のすき家の並盛り価格は５０円アップの４００円に。輸入牛肉の高騰が要因だ。\n\n米国では新型コロナの影響で人手不足となり、オーストラリアでは干ばつが影響しているらしい。「ミートショック」は牛丼にとどまらず先日の紙面には牛タン店の苦境が報告されていた。冷凍牛タンの卸売価格がオーストラリア産で前年の２倍に上昇。定食の値段を上げても赤字とは、やるせない。\n\n悪い円安論も気がかりだ。輸入価格を膨らませる円安は身近な商品の値上げを招く。原油高の一因でもある。海外勢がより高値を付け、日本勢が必要な量を確保できない「買い負け」も起こりやすい。\n\nシンプルな一杯の向こうにも不安な日本経済の先行きが見える。好みの味が楽しめる世が続くには、企業のコスト転嫁に見合う賃金の上昇がいっそう大事だ。", "publish_date": "20220122"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/536938", "title": "小社会 黙って降る雪", "text": "日本が一番寒い季節となり、思い出すのは東北地方を旅したときの豪雪の風景だ。積雪など年に一度あるかないかという南国土佐の人間が、雪国の本当の過酷な生活を知りもせず、雪へのあこがれを書く無礼をお許し願いたい。\n\n\n\n旅とは自ら暮らす日常から脱出し、見たこともない風景に目を洗われることに意義もあるのではないか。あの下に何メートルあるかも分からない、純白の景色を見た衝撃は忘れない。\n\n\n\n「雪」といえば、三好達治の同名の詩がある。〈太郎を眠らせ、太郎の屋根に雪ふりつむ／次郎を眠らせ、次郎の屋根に雪ふりつむ〉。これほど雪の清廉さを詠んだ詩もあるまい。\n\n\n\n「しんしんと」などと月並みな擬音語は一つもない。「音もなく降り積もるのが雪。詩人たちが雪の降る音を聞き取らないのが真実だろう」（塩田丸男「日本詩歌小辞典」）。\n\n\n\nお天気博士の倉嶋厚さんにも東北や北海道の雪を、「黙って降る雪」と題した一文がある。青森県のことわざに、「黙って降る雪は余計に積もる」とある。「実際の雪のほかに、人の営みについても言ったものでしょう」と。\n\n\n\nそうした人の営みを聞けば聞くほど南国にはない雪国の生活がしのばれる。コロナ下の日本は全国的に再び将来が見通せない状況に入ったように見える。いま最も不安を抱いているのは受験シーズンが本格化した若者ではないだろうか。大人が万全を尽くして支えたい。\n\n\n\n\n\n１月２２日のこよみ。\n\n旧暦の１２月２０日に当たります。きのと ゐ 三碧 先勝。\n\n日の出は７時０８分、日の入りは１７時２７分。\n\n月の出は２１時３２分、月の入りは９時４８分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で２時２３分、潮位１センチと、１４時３９分、潮位６１センチです。\n\n満潮は８時５６分、潮位１５６センチと、２０時２５分、潮位１５１センチです。\n\n\n\n１月２３日のこよみ。\n\n旧暦の１２月２１日に当たります。ひのえ ね 四緑 友引。\n\n日の出は７時０７分、日の入りは１７時２８分。\n\n月の出は２２時３３分、月の入りは１０時１７分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で２時５８分、潮位１２センチと、１５時２２分、潮位５７センチです。\n\n満潮は９時２８分、潮位１５３センチと、２１時１２分、潮位１４２センチです。", "publish_date": "20220122"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/865357/", "title": "「ポテト騒動」招いたものは…", "text": "ポテトを巡る騒動が長引いている。大手ハンバーガーチェーンが定番のフライドポテト販売をSサイズに限定。北米からの輸入経由地カナダ・バンクーバー港近郊での大規模水害や航路の悪天候などが重なったという▼新型コロナ禍の物流混乱もあって、ポテトの販売を休止する外食チェーンも出た。国産を使う別のハンバーガーチェーンは「ポテト難民」に配慮して増量キャンペーンを開始▼海の向こうの異変が私たちの生活を揺るがす。...", "publish_date": "20220122"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220122103444?c=39546741839462401", "title": "現代学生百人一首 ｜ 長崎新聞", "text": "はくしょん。しまった。途端にみんなの視線が突き刺さる。もちろん「しんがたコロナ」のせいだ。〈やすみじかん/くしゃみをするといっせいに/じろみをされてうごきがとまる〉と教室の緊張感を詠んだのは南島原市立布津小4年の大平桃聖（ももせ）さん▲同じ学校の山下昴さんは〈弟はへんなおどりをするけれど/みんながいうよぼくににてると〉。「血は争えない」って聞いたことあるかな。倒置法が効いてる。新上五島町立青方小6年の吉田歩華（あゆか）さんは〈妹が回転花火に火をつけた/目が回るほど怖がっていた〉。妹を見守る姉の目が優しい▲東洋大学が主催する「現代学生百人一首」、今年は小学生の部の入選作品に県内からの応募作が3首並んだ▲高校生の作品も3首。聖和女子学院高・前田智花（ちか）さんは〈蝉時雨ポニーテールのうなじ灼く/コーラの瓶当て涼む午後二時〉と真夏の日差しを31音に。長崎女子高・木屋希芽（のどか）さんは〈鐘の音街中響く爆竹と伝統つなぐ精霊流し〉とふるさとの夏を▲長崎女子高・畑地夢愛（ゆめあ）さんの〈今晩も筆を走らす受験前/雪の代わりにスマホの光〉は令和版の“蛍雪の功”だろうか。勉強の場でも広がる動画やアプリの存在感▲コロナが変えてしまったもの、負けずに変わらないもの。短い詩型にぎゅっと詰まってきらっと光る。（智）", "publish_date": "20220122"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/800315", "title": "地方の文学賞から直木賞へ｜有明抄｜佐賀新聞LiVE", "text": "太宰治は芥川賞の選考委員だった佐藤春夫に手紙を送った。「第二回の芥川賞は、私に下さいまするやう、伏して懇願申しあげます」。切々と訴えた書簡が２０１５年に見つかった。太宰にしても権威のある賞はのどから手が出るほど欲しかったようだ◆芥川賞と並んで知られる直木賞。第１６６回の受賞作は今村翔吾さん（３７）の『塞王（さいおう）の楯（たて）』に決まった。「むちゃくちゃうれしい」。くだけた表現に、喜びの大きさが表れている◆今村さんは退路を断つ思いでダンスのインストラクターを辞め、１６年の九州さが大衆文学賞（佐賀新聞社など主催）に応募。審査委員だった北方謙三さん（唐津市出身）の目に留まり、大賞を射止めた。京都府出身だが、佐賀から羽ばたいた作家である◆第１６３回の直木賞でも戦国武将の松永久秀を描いた『じんかん』で候補になった。そのころ大河ドラマで人気俳優の吉田鋼太郎さんが松永を演じており、「タイミングもいい」と学芸担当の記者と盛り上がったのを思い出す。その時は逃したが、いずれは届くと思っていた受賞の朗報である◆「地方の文学賞から直木賞まで手が届くことを証明できてうれしい」。今村さんのコメントに、縁のある佐賀県民として喜びと親しみが湧く。コロナ下、家で過ごす時間が増えているが、しばらくは受賞作で楽しめる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220122"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1458121.html", "title": "＜金口木舌＞「触れあい」で住みよい街に", "text": "母への用事で実家へ電話すると、聞き慣れない自動音声が流れた。「ただいま振り込め詐欺対策モードになっています」「恐れ入りますが、あなたの名前をおっしゃってください」。戸惑いながら名乗ると、しばらく間があり、ようやく母が出た\n\n\n\n▼長年使った固定電話に不具合が生じて新機種を買い、詐欺対策の機能が付いたそうだ。本物の詐欺犯への効果はいかに\n\n▼県警によると、電話やメールで現金を振り込むよう誘導した特殊詐欺事件で昨年１～11月の県内被害総額は約９２５０万円に上る。那覇市の50代女性は約６９００万円もの大金をだまし取られた\n\n▼詐欺の手口は年々、巧妙化する。コロナ禍で外出が減る中、インターネットを使う時間が増え、サイバー犯罪の被害に遭う不安を感じる人も少なくないという。県警は自治会や老人会での防犯講話に加え、金融機関やコンビニでの声掛けも依頼する\n\n▼対策機器も進化している。加えて今の世相だからこそ、地域や家族、知人で呼び掛け合う絆を強め、心強い「詐欺対策モード」を構築したい。", "publish_date": "20220122"}
]