[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/590094/", "title": "表紙と中身：北海道新聞 どうしん電子版", "text": "明治から大正にかけて出版された夏目漱石の本は美しい装丁が特徴の「漱石本」として知られる。猫のイラストがちりばめられた「吾輩ハ猫デアル」、花に囲まれた女性が中国絵画風に描かれた「明暗」▼その魅力をノンフィクション作家の稲泉連さんは、しっかりと作り込まれた本は「芸術品たり得る」と評した（「『本をつくる』という仕事」筑摩書房）▼名作と優れたデザインが融合すれば魅力は増す。反対に駄作に装いを凝らしてもメッキはすぐに剥がれ落ちよう▼自民党総裁選がきょう告示される。思い出すのは１９８９年、当時の伊東正義総務会長が語った名言「本の表紙だけ変えても中身が変わらなければダメだ」。リクルート事件で政治不信が極限に達し、退陣に追い込まれた竹下登首相の後継総裁に推されたが固辞を貫いた。派閥解消をはじめとする政治改革に本腰を入れなければ意味がないとの趣旨だった▼派閥はしぶとく生き残ってきたが、往時の活力にはほど遠い。長く続いた「１強」の首相とその継承者にもたれかかり、権力の分け前にあずかってきたのが実態のように映る▼柱が倒れた今、誰を表紙にすれば政権を維持できるか。党内の大方の関心はそこにあろう。ページを繰れば、相次ぐ政治とカネの事件や公文書改ざんなど１強の生んだ「うみ」がいや応なく目に飛び込んでくる。中身の議論の方をぜひお忘れなく。２０２１・９・１７", "publish_date": "20210917"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210917khn000006.html", "title": "河北春秋(9/17)：竹を燃やすと中の空気がパーンとはぜる。昔… | 河北新報オンラインニュース", "text": "河北春秋(9/17)：竹を燃やすと中の空気がパーンとはぜる。昔…\n\n竹を燃やすと中の空気がパーンとはぜる。昔、中国で元日に青竹をあぶって、その破裂音によって山の中にすむという悪鬼を追い払った。爆竹の由来だ。今の中国でも正月には各地で派手に火薬の爆竹を鳴らす▼北朝鮮がミサイルを飛ばすたびに、子どもの爆竹遊びをつい連想してしまう。周辺国にとっては危険極まる許せない蛮行で危機感が募る。同時に、かの国のリーダーの姿を思い浮かべながら、あきれ果てる気持ちもまた強まる▼北朝鮮が日本海に向けて弾道ミサイル２発を発射した。着弾場所を巡る報道が交錯したが、日本の排他的経済水域（ＥＥＺ）の端っこに落ちたらしい。米国をはじめとする国際社会の反発を考え、ためらいつつ、恐る恐る微妙な場所を狙ったかのよう▼新型コロナ感染症のパンデミック（世界的大流行）に、ほとんどの国は無縁ではない。ところが北朝鮮は「感染者は１人もいない」と豪語している。国境封鎖の成果だそうだが、封鎖によって経済が悪化し、食べ物にも事欠くありさまだ▼江戸時代のことわざに「にんじん飲んで首くくる」。高価な朝鮮ニンジンを飲んで病気は治ったが、分不相応な出費の結末は…。国の財政を傾けてまで、各種兵器の開発に血道を上げるかの国に、この古めかしい格言が重なる。（２０２１・９・１7）", "publish_date": "20210917"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210917AK0010/", "title": "北斗星（９月１７日付）｜秋田魁新報電子版", "text": "中秋の名月を４日後に控えて、月が丸みを帯びてきた。澄み切った空に浮かぶ半月を見て、作家内田百〓（※１）＝ひゃっけん＝の短編「件（くだん）」を思い出した\n\n\n\n▼主人公の件は「からだが牛で顔丈（だけ）人間の浅間（あさま）しい化物（ばけもの）」。いつの間にか、人間から生まれ変わっていた。たった３日で死に、その間に人間の言葉で凶福を予言するという。それを聞くため広野に連日、黒山の人だかりができる。かつての友達や先生、親類もいる\n\n\n\n▼作品には夢と現実を行き来するような浮遊感が漂う。中でも存在感を示すのが黄色い大きな月だ。予言を待ちわびる群衆の心理と重なり、読者に不安な気持ちをかき立てる\n\n\n\n▼ありふれた日常の風景も、百〓（※１）の手にかかれば異世界となる。独特の作風は俳句にも通じる。本紙文化欄でもおなじみの俳人岸本尚毅（なおき）さんは新著「文豪と俳句」（集英社新書）で百〓（※１）をはじめ、〓（※２）外や芥川、太宰、漱石、荷風ら名だたる文豪の俳句を読み解く\n\n\n\n▼百〓（※１）の俳句は「切れ」に対する意識が弱いという。例えば〈雨音の庭木に澄みて夜の長き〉。岸本さんは〈雨音の庭木に澄むや夜の長き〉と添削を試みる。切るべきところで切らないケースが散見されるが、これも持ち味。百〓（※１）に切れを説くのは「角を矯（た）めて牛を殺すようなものかもしれない」とつづる\n\n\n\n▼俳句は読者の「読み」に依存する文芸であると岸本さん。わずか十七音だからこそ、読み手の知識や経験、ものの見方が問われる。鑑賞は奥深い。そんなことを思い、ぼんやり月を眺める。\n\n\n\n〓の※１はもんがまえに「月」、※２は「鴎」の「メ」が「品」", "publish_date": "20210917"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ハトは平和のシンボルで砂時計は有限の時を表す。西洋の古典絵画ではモチーフにそれぞれ意味がある。キューピッドの姿なら愛の象徴である。では一度描いたキューピッドを画家が塗り潰（つぶ）したとしたら、その意図は？\n\n▼▽17世紀オランダの巨匠フェルメールの「窓辺で手紙を読む女」を巡る謎だった。女性の背後には当初、キューピッドの絵があった。つまり読んでいるのは恋文であることを示していた。だが絵は後に上塗りされ、褐色のだだっ広い壁になった。これがさまざまな解釈を生む。\n\n▼▽いわく「何もない壁にしたからこそ見る者の視線が、前に立つ女性に集中する。女性の内面までを想像させる効果は見事」「手紙に書かれた内容が分かりにくくなった半面、一心に読んでいる女性の様子がより強調された」。ところが最近になって、新たな事実が判明した。\n\n▼▽壁部分の画材を分析したところ、上塗りされたのはフェルメールの死後だったと判明したのだ。所蔵するドイツの美術館が修復を終え、本来の姿が蘇（よみがえ）ったと10日付の本紙が伝えていた。ならば改変は誰が、何のために。新たな関心が湧いてくるのも名画たる所以（ゆえん）なのだろう。\n\n（2021/09/17付）", "publish_date": "20210917"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210917-655812.php", "title": "【９月17日付編集日記】心平の書簡", "text": "いわき生まれの詩人草野心平は、酒場での武勇伝に事欠かない。有名なのは、作家の檀一雄が「小説 太宰治」などで書いた心平と檀、それに詩人の中原中也、作家の太宰治の４人による大乱闘だろう\n\n▼彼らが若かった戦前のこと、中也が太宰に絡みだし、しまいに心平・中也と檀・太宰、２対２のつかみ合いになった。だが、これに懲りず交友は続き、心平は中也ら詩人たちと詩誌「歴程」を創刊した\n\n▼心平の貴重な自筆書簡３５通が、北海道立文学館で見つかった。戦後の約３０年間、「歴程」同人に出したもので、終戦間もない頃の手紙には「現代のシムフォニーを私はここで歌ひたいと思ひます」と記されている\n\n▼この時期の心平は、生活に追われつつ、戦争で休刊した「歴程」の復刊のため、同人集めに苦心した。シムフォニー（交響曲）を歌いたい―という言葉も、創作への決意と同時に、仲間が必要だという叫びに聞こえる\n\n▼しかし、この当時、中也はすでに亡く、太宰も間もなく世を去った。そんな無常感に浸っていると、コロナ禍による自粛で縁遠くなった友の顔が浮かんだ。詩人ではない身としては、過分なお酒と争いを慎みながら、再会の日のカラオケを待つことにする。", "publish_date": "20210917"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/501390", "title": "災害ボランティア｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "災害ボランティア\n\n一時、猛烈な勢力まで発達した台風14号は温帯低気圧に変わった後、今週末にかけて日本列島を縦断する見通しだが、全国的に雨や風が強まる恐れがある。警戒は怠れない▼台風の惨禍と言えば、２０１９年10月の19号が思い浮かぶ。大型で強い勢力を維持したまま上陸し、関東・東北などに甚大な被害をもたらした。本県も河川の氾濫や堤防の決壊が相次ぎ、４人が死亡、経済的な打撃も深刻だった▼佐野市は県内市町で初めて「災害ボランティア活動推進条例」を制定し、７月施行した。市や市民、事業者などの役割を明文化したのが特徴で、「実情に応じた活動に努める」ことを求めている。19号の教訓が背景にある▼「市民一人一人に何ができるか、平時から考えてもらうこと」。市民活動促進課の松本玲子（まつもとれいこ）課長は、条例の目的の一つを説明する。災害ボランティアは特別な誰かがではなく、みんなに果たすべき役割がある▼避難所での小さい子どもの世話や、お年寄りのサポート、話を聞いて不安を和らげるのも立派なボランティアだという。大人に限らず、小中学生にもできることがある▼「誰もがボランティアの当事者との自覚を持ってほしい」。５年前、熊本地震の仮設住宅を訪れた際に聞いた言葉である。災害時に傍観者とならないよう、何ができるかを考えておきたい。\n\n", "publish_date": "20210917"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/326062", "title": "17【三山春秋】司馬遼太郎の小説…｜三山春秋｜上毛新聞ニュース", "text": "▼司馬遼太郎の小説『竜馬がゆく』は雄藩同士の“密約”である薩長同盟を巡り、坂本龍馬が藩のプライドや利害を乗り越え、日本のために手を結ぶよう訴える姿が生き生きと描かれる。同盟成立が原動力となって幕藩体制は崩れ、時代は明治へとつながっていく\n\n\n\n▼社会に大きな影響を与えた密約は、しばしばその実像や真偽がまことしやかに語られる。昭和の政局でもそうした場面があった。1970年代後半、相次いで首相の座に就いた福田赳夫、大平正芳両氏の「大福密約」である\n\n\n\n▼当時の自民党は三木武夫首相の退陣を求める「三木降ろし」が本格化。後継総裁に福田氏が就くよう大平氏が推すとともに、任期を3年から2年に改め、福田氏が2年で大平氏に政権を譲ると約束したというものだ\n\n\n\n▼今夏出版された『評伝福田赳夫』（岩波書店）はこの密約の存在を否定して注目されている。評伝は本県選出の衆院議員として初めて首相になった福田氏の官界、政界での実績を未公開資料を基に再検証した。遠くなる昭和史に光を当て、読み応えがある\n\n\n\n▼もっとも「密約はやはりあった」との反論も報じられ、結論に至っていないようだが、さて真相はどうなのだろう\n\n\n\n▼令和の政局で「菅降ろし」の末の自民党総裁選がきょう告示される。密約はないだろうが、100代目の首相の座を争うにふさわしい政策論争を期待したい。日本のために、である。", "publish_date": "20210917"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/17/64748/", "title": "2021年9月17日(金)", "text": "▼東京五輪・パラリンピックの開催に賛否はあったが、観戦した人を感動に導いたのは間違いない。特にパラリンピックは障害者への理解を深めたとされるが、熱気が冷めた今はどうか\n\n▼大会中でさえ疑問に思うのは、日本精神科病院協会（日精協）が会員約1200病院を対象にした調査だ。入院中に新型コロナウイルスに感染し死亡者が235人。転院できないままの死だったという。病床ひっ迫のせいか、精神科病院ゆえかの特定は困難としながらも、日精協は「日ごろから精神症状を理由に受け入れてもらえないことはある」とし「極めて由々しき問題」としている\n\n▼調査のきっかけは、死者約70人という国内最大規模のクラスター（感染者集団）が、沖縄県の老年精神科病院「うるま記念病院」で発生したこと。感染症に対応できる設備がないことをはじめワクチン接種者が１割程度、院内の行動が自由、安全のため窓は閉鎖―などの精神科病院特有の構造が、感染を拡大させたともいわれる\n\n▼県の最大規模のクラスターも精神科病院だった。共通した問題だろう。県立の精神科病院で受け入れたが、むろん全員ではなく、隔離効果だけで感染対応設備が整っているわけではない。転院や移動制限は病状悪化を招きやすく、ワクチン接種の同意も得にくい\n\n▼法は障害者に対する「合理的配慮」を義務づけているが、スポーツ施設にその兆しはない。病院もコロナで仕組みを改造したところは多く、精神病院では別に大量虐待が発覚している。せめてパラリンピックの感動を持続して、日本の精神医療を注視したい。", "publish_date": "20210917"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1399976", "title": "ツキノワグマが木に登り実を食べる時、枝を何本か折り…", "text": "ツキノワグマが木に登り実を食べる時、枝を何本か折り…\n\n【越山若水】ツキノワグマが木に登り実を食べる時、枝を何本か折り曲げ先の方を尻に敷いて居場所を作る。クマ棚である。この際、枝を本結びで縛ることがあると「熊」（赤羽正春著）で知り驚いた▼クマ棚は枝のない空間を森に生み、日当たりが良くなって植生が豊かになる。大量の木の実を食べるから種子が糞（ふん）として散布される上に、一度食べられた種子は発芽しやすくなる。さらに、ヒグマの場合、サケを食べることで食べ残しや糞が森の土壌を肥やすという▼これらクマの生態系への貢献は、大井徹・石川県立大教授の著書「ツキノワグマ」などに教わった。注意を要するのは、こうした自然の仕組みは人間には見えにくいことだ。福井市で行われたオンライン講演で大井さんは「野生動物が絶滅すると、気づかないうちにその恩恵を失ってしまう」と警鐘を鳴らした▼クマの生息分布が広がっている。里山で薪炭林が伐採されなくなり、中山間地の耕作が減り、人が減った。人間の行動の結果が里山にクマを誘引していると大井さんは指摘する▼県鳥獣保護計画検討委は、出没や人身被害が増えているとして、捕殺上限の引き上げを検討していくこととした。やむを得ない判断だろう。ただ、大井さんは、クマとの共存策として保護・排除エリアを明確にするゾーニングを強調する。捕殺に至らないよう、知恵を絞ることが必要だ。", "publish_date": "20210917"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014684865.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "自民党総裁選の歴史では、出色の名文句といえるだろう。「天の声にもたまには変な声がある」。１９７８（昭和５３）年、大方の予測に反して敗れた当時の首相、福田赳夫さんである◆このとき初めて行われた党員・党友の予備選で大平正芳さんが１位となり、２位に甘んじた福田さんは国会議員による本選を辞退した。負け惜しみとはいえ、党員の声は世の声だと、そう言いたかったのだろう◆菅義偉首相の後継を争う総裁選がきょう、告示される。難題多き国政のかじ取り役として、かつまた次の“選挙の顔”として、ふさわしいのはだれか。まずは投票総数の半分を占める党員・党友票が鍵となろう◆派閥のほうもこぞって菅さんを支持した１年前とは打って変わり、ほとんどが自主投票だという。思惑いろいろ、打算もいろいろ、勝負はふたを開けるまで分からない◆世界のホームラン王、王貞治さんに直球で立ち向かった元阪神のエース、江夏豊さんは言ったそうである。最大のライバルから「カーブで三振をとってもうれしくない」と。政治のリーダーもかくあってほしい◆論点をかわすカーブや逃げる魔球はもういらない。コロナに経済、政治の信頼回復…言葉から火の出るような直球の投げ合い、打ち合いを望んでいる。２０２１・９・１７", "publish_date": "20210917"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210917214912.html", "title": "昔からテレビの時代劇はよく見てきた。大河…｜奈良新聞デジタル", "text": "昔からテレビの時代劇はよく見てきた。大河ドラマより民放の「素浪人 月影兵庫」や「素浪人 花山大吉」の近衛十四郎さんが好きだった。\n\n\n\n最近の楽しみは昼間に録画しておいた「剣客商売」「水戸黄門」を見ること。シリーズ物を毎日見ていると、リアルタイムでは気付かなかったことに気付いて興奮することがある。\n\n\n\n両番組とも、冒頭で出演者名が流れるので、昔悪役をしていた役者さんの名前を見ては「あっ、あの人だ」と叫んでいる。録画なので、巻き戻して名前を再確認できるのがうれしい。\n\n\n\n先日は後者の番組で、「5万回斬られた男」の異名を持ち今年1月に亡くなった福本清三さんが、侍・浪人ではなく大工職人の役で出演。珍しくセリフも多く、複数のシーンで登場していた。\n\n\n\n両番組の主役だった藤田まことさんや西村晃さんも今はなく、制作費の問題からかテレビの時代劇はめっきり少なくなった。時代劇はワンパターンとも言われるが、勧善懲悪は庶民の願望でもあったはずだ。\n\n\n\nさて、自民党総裁選はきょう告示。戦いを制して主役となるのは誰なのだろうか。 (恵)", "publish_date": "20210917"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1176414/", "title": "先週末、久しぶりにサッカーＪ２…：山陽新聞デジタル｜さんデジ", "text": "先週末、久しぶりにサッカーＪ２ファジアーノ岡山のホーム戦をスタンドから応援した。記念ユニホームを手に入れるというもう一つの目当てもあった▼クラブの運営会社が設立から１５周年となる。それを記念し、岡山城をモチーフにした漆黒のユニホーム付きチケットが９月のホーム戦（３試合）で販売されている▼コロナ禍の人数制限もあって観客は少ない。キックオフを待つ間、大型ビジョンにチームの軌跡をたどる映像が流れると、ある記憶がよみがえってきた▼サッカー取材を始めた二十数年前。社会人の岡山県リーグにＲＦＫというクラブがあった。企業チームではないのに強豪で、選手の個人技も高かった。聞くと倉敷市の川崎製鉄サッカー部のＯＢたちだった。Ｊリーグのヴィッセル神戸の母体となるため本拠地を移したがメンバーの一部が岡山に戻ってきていた▼そのＲＦＫをベースにファジが誕生して岡山は一変した。サッカー熱は高まり、県協会登録の選手数が１万３千人前後から一時１万５千人台まで増えた。試合を心待ちにするファンも多い。プロの存在は地域のにぎわいや一体感をも生み出している▼設立１０年の本紙記事で当時の木村正明社長は「専用スタジアムで観衆３万人の前で、Ｊリーグチャンピオンになりたい」と語った。１５年は通過点。応援する声は続く。", "publish_date": "20210917"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=793012&comment_sub_id=0&category_id=143", "title": "未来を先取りする「どうして」", "text": "「どうして」に大人たちが頭をひねる。子ども科学相談にインターネット版が現れ、評判だという。ＮＨＫラジオの長寿番組「子ども科学電話相談」がこの夏、東京五輪のあおりで１度しか放送されず、代役を買って出たと聞く▲その道に明るい研究者をあたふたさせ、本家本元にも引けを取らない。５歳の質問は「ドーナツの穴は１個？ 僕は上から見たのと下からとで２個だと思う」。何と幾何学や情報科学ではどちらも間違いでないという▲４歳児の問いも興味を誘うものだった。「ムンクは何で、オォ〜ってしてるんですか」。代名詞といえる作品「叫び」のことだろう。確かに大きく口を開け、両手を耳に当てている▲回答をかいつまんで書くと、ムンクは言葉にならない心模様を絵で伝えたかったようだ。叫んでいるのは、むしろ世界の方らしい。４歳の心にもコロナ禍が影を落としているのだろうか▲あの名画は、「核のごみ」の墓場に人を近づけぬため、北欧で立ち入り禁止マークの候補に挙がったことがある。放射線量の落ち着く１０万年先まで代々、人類がひと目で危険だと分かるように。まるで未来人が不思議がるような「どうして」に驚かされる。", "publish_date": "20210917"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/95229", "title": "明窓・緊迫感なき号砲", "text": "ちょうど１カ月前、東京五輪の陸上競技でスターターを務めた熊本の中学教諭がテレビ番組で紹介されていた。自らの希望がかなったものの、大会前の取材に「選手が人生を懸けてくるので緊張する」。想像するだけで身震いするような緊迫感が伝わってきた▼同じ号砲でも、こちらは差し迫った感じがしない。きょう告示される自民党総裁選。事実上の次期首相を決める選挙ながら、コロナ禍という異常時での「内輪の争い」に冷めた目が多いせいか▼総裁選にもさまざまな展開がある。安倍晋三首相の突然の辞任表明で行われた１年前は、主要５派閥が早々に菅義偉氏の支持を打ち出し、号砲を前に勝負が決まってしまった▼対照的だったのが２０年前。所属派閥を離脱して出馬した小泉純一郎氏が「自民党をぶっ壊す」と繰り返し、古い自民党の打破を主張。地方組織が実施した予備選での地滑り的勝利を背景に、圧倒的に有利とみられた最大派閥・橋本派の橋本龍太郎氏を破ってみせた▼もっとも二つの選挙の根っこは同じに映る。派閥単位で勝ち馬に乗ったのが１年前なら、予備選を受けて優位な候補者に一気になびいたのが２０年前。当選３回以下の若手議員が多い今回は後者に近そうだ。政治家として「人生を懸けてくる」のは分かるが、「国民のため」より私欲が透けて見えては、五輪選手に対してのように純粋に応援できないのも仕方ない。（健）", "publish_date": "20210917"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210917"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n食事に気をつけて運動もしているのに腹回りが…。「中年太り」はエネルギー消費量の変化だけでは説明がつかない、との調査結果が先月発表された。より深いメカニズムが背景にあるらしい▲\n\n道理で仕方ないと思っていたら、北朝鮮の金正恩朝鮮労働党総書記の姿に驚かされた。先日の映像では随分と腹回りがすっきり。３０代後半、体重は一時１４０キロ以上あったとされる。ダイエットに成功したのか▲\n\nただ、肥大化したエゴはダイエットできないようだ。北朝鮮が巡航ミサイルと弾道ミサイルを相次いで発射した。後者は国連決議違反で、日本の排他的経済水域に落下したとみられる。米韓などに対抗できる軍事力があると誇示したいのだろう▲\n\n朝鮮半島の非核化に向けた米朝協議は停滞。その間に手持ちのカードを増やそうと核増産も続けている。一方、韓国も北朝鮮と同じタイミングでミサイル発射実験をした。「力には力」とばかりに張り合うと地域の平和は危うい。各国はぜひ自制を▲\n\n国際社会の制裁、新型コロナによる打撃、干ばつや洪水などの自然災害。北朝鮮はこうした問題を抱え、経済が悪化し、食料不足も深刻化している。いま急ぐべきは軍事力増強ではあるまい▲\n\n非核化協議を進めれば制裁解除に道が開ける。日本人拉致問題の解決も不可欠だ。対外関係を修復し国内に安定をもたらす―。トップとしての務めを果たすと、金氏は心まで軽くなるのでは。", "publish_date": "20210917"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/487812/", "title": "小社会 陛下の野党｜高知新聞", "text": "小社会 陛下の野党\n\n英国の議会では、野党第１党の党首に特別な地位が与えられる。首相の５５％に当たる給与が支給され、議会内に党首室が用意され、公用車もあてがわれる。\n\n\n\n政治学者の吉田徹さん著「『野党』論」に教わった。野党は、国王または女王の「陛下の野党」。典型的な二大政党制の下、政権交代は定期的に起こる。そんな中で野党に対するフェアネス（公平性）を重視する仕組みだ。\n\n\n\n野党は常に政権を担う準備が必要で、実現不可能な主張は控えるようになる。与党も自分が野党になった時を考え、徹底的には相手を否定しないのだとか。野党の責任の尊重。確かにこんな政治基盤と意識があれば、他党の政権時代を「悪夢」とこきおろすような宰相は出てこないかもしれない。\n\n\n\n自民党の総裁選がきょう告示される。「ポスト菅」争いに衆目が集まる中、ようやく活発化してきたのが野党側の動きになる。立憲民主党は段階的に政権公約の発表を始め、野党４党も共通政策に合意した。\n\n\n\nただ、野党はなぜもっと早い時期から政策の浸透を図れないのか、いつも不思議に思う。現政権とは別の道がある、と有権者が思えるだけの政策は発信できてきたか。敵失批判だけでは足りないのは、伸び悩む政党支持率が示していよう。\n\n\n\n失政があれば、鉄ついを下せる選択肢があるのが民主主義本来の姿だろう。衆院選に向け、野党勢は女王ならぬ国民に責任を果たせるかが問われる。\n\n\n\n\n\n９月１７日のこよみ。\n\n旧暦の８月１１日に当たります。つちのえ たつ 八白 赤口。\n\n日の出は５時５０分、日の入りは１８時１０分。\n\n月の出は１６時１７分、月の入りは１時２７分、月齢は１０．１です。\n\n潮は若潮で、満潮は高知港標準で２時２１分、潮位１６０センチと、１６時３７分、潮位１７８センチです。\n\n干潮は９時３２分、潮位４６センチと、２２時１３分、潮位１０９センチです。\n\n\n\n９月１８日のこよみ。\n\n旧暦の８月１２日に当たります。つちのと み 七赤 先勝。\n\n日の出は５時５１分、日の入りは１８時０９分。\n\n月の出は１６時５８分、月の入りは２時３３分、月齢は１１．１です。\n\n潮は中潮で、満潮は高知港標準で３時３４分、潮位１７２センチと、１７時１０分、潮位１８６センチです。\n\n干潮は１０時２４分、潮位３７センチと、２２時５０分、潮位９３センチです。", "publish_date": "20210917"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/801899/", "title": "もし〇〇が総理大臣なら", "text": "政界はカネ絡みの不祥事や不適切発言などの醜聞ばかり。追及する野党も人材不足。政治への関心は薄れ、選挙の投票率は低迷。さらに新型コロナの感染爆発で政府は大混乱。定まらない方針とその場しのぎの対応に、国民の信頼は地に落ちた▼この危機を克服し、政府への信頼を取り戻すための「最強内閣」が発足した。...", "publish_date": "20210917"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210917104306?c=39546741839462401", "title": "第6波への備え ｜ 長崎新聞", "text": "ドイツの児童文学者、ミヒャエル・エンデの「モモ」は、人間の世界から時間を盗み取る謎の集団に少女モモが戦いを挑む物語で、ユニークな脇役が出てくる。モモの友人で無口なベッポじいさんは、たまにぼそぼそ語りだす▲世の不幸は〈せっかちすぎたり、正しくものを見きわめずにうっかり口にしたりする〉言葉が生むんだよ、とベッポはモモに言う。心の行き届かない情報やメッセージが社会をかき乱す。そういう意味だろう▲経済の回復を焦るあまり、状況を見極めずに楽観論を語る。政府のコロナ対応はそう批判され、社会をかえって混乱させた。ベッポのつぶやきは、どうやら的を射ている▲日本のトップは、ワクチン接種が始まって「出口が見えた」と胸を張った。いや、重症者が入る病床を前もって増やしたりと、「備え」こそが肝心だ－。そんな国民の声がやっと聞こえたのか、政府は「第6波」を念頭に、医療体制を整える方針という▲長崎大は、10月上旬まで人の流れを強く抑えられれば、感染の次の波も低くなると推計している。第6波は避けられないにせよ、行動次第で「波形」は変わる▲「モモ」には先の出来事を予知するカメも登場し、少女に危険を知らせる。現実にそんなカメはいなくても、見えない明日への備えならば一人一人にできる。（徹）", "publish_date": "20210917"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/741255", "title": "台風の特異日｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "ＮＨＫの朝ドラ「おかえりモネ」で、主人公と登米（とめ）市の資産家の女性は台風の夜に生まれ、誕生日も同じ９月１７日という設定だ。きょうは「台風襲来の特異日」◆確かに９月は台風が多い。思い出すのは３０年前の１９９１年９月に襲来した台風１７、１９号。１７号が１４日、１９号が約２週間後の２７日に県内を横断した。台風は進行方向右側が風が強い。秋雨前線が九州北部にあり、前線上を西から東に台風が通過すると、佐賀県は危険度が上がる◆９１年はまさにこのコース。１７号は佐賀市で観測史上最高となる最大瞬間風速５４・３メートルを記録し、多くの民家で屋根の瓦が吹き飛んだ。１９号はそれ以上の被害を全国にもたらした。長崎、佐賀、福岡を横断後、猛スピードで日本海を北上し、北海道に再上陸。収穫間近だった青森県のリンゴ園を壊滅状態にし、「りんご台風」と呼ばれた。１９号のフェーン現象により９月２８日午前１時、富山県泊（とまり）で気温３６・５度を観測。真夜中の３０度超えという珍しい記録も残した◆特異日に必ず台風が来るとは限らないが、今月初旬に発生した台風１４号は、１７日に合わせるように九州の西に停滞している◆秋は台風への警戒を怠れない。今月はもう一つ、２６日も台風の特異日に当たる。備えが「空振り」に終わったとしても、「素振り」と思えばいい。天気予報に耳を傾けよう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210917"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1393619.html", "title": "＜金口木舌＞画面の向こう", "text": "「かまってちゃん」「病名が多くてよかったね」。11年前、インターネット掲示板で不特定多数の相手から激しい中傷にさらされた女性を取材した。精神疾患を抱える女性は悪意に満ちた言葉を投げつけられ、自傷行為などの症状が悪化した\n\n\n\n▼ネットは相手の顔が見えない。中傷する人には被害者がどれほど傷ついているのかが分からない。被害者には加害者が誰なのか、何人いるのか、自分のどんな情報を知られているのかも不明だ。恐怖感は何倍にもなるはずだ\n\n▼法務省は刑法の侮辱罪を厳罰化し、懲役刑を導入する方針を固めた。公訴時効は現行の1年から3年に延長する\n\n▼プロレスラーの木村花さんが昨年、ネットで中傷を受けた後に死去した。母親の木村響子さんは厳罰化に関連して「花の望んだ優しい社会に近づけたい」と語った\n\n▼冒頭の女性は中傷から身を守るため、ブログを閉鎖した。主治医や知人ら、生身のつながりに支えられて症状を回復させた。ただ共感し合える仲間もいたネットと距離を取らざるを得ないことに、複雑な表情をしていた\n\n▼厳罰化はもろ刃の剣でもある。弱者を守るならいいが、政権批判まで「侮辱」とされれば憲法で保障される言論、表現の自由が脅かされる。重要なのはネットを使う私たちが、自分の言葉で画面の向こうの相手を殺してしまうこともできると自覚することだ。\n\n\n\n", "publish_date": "20210917"}
]