[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/532850/", "title": "サケが帰る川と海：北海道新聞 どうしん電子版", "text": "福島県楢葉町を流れる木戸川。木戸川漁協ふ化場の鈴木謙太郎さんが見たものは、産卵のため遡上（そじょう）したサケであふれる川面だった。２０１１年１０月のことだ▼東日本大震災で事務所やふ化設備など漁協の施設は壊滅。一帯は東京電力の福島第１原発事故で警戒区域に指定され、許可がなければ立ち入りもできなかったころの話だ。懸命に命をつなげようとする自然の姿に、鈴木さんは復興への思いを強くしたという（「サケが帰ってきた！」小学館）▼ふ化事業は１５年に再開され、翌年には稚魚放流も始まった。自然産卵で生まれたサケが帰って来たのもその年だ。慣れない避難生活を経ての再起に感慨もひとしおだったろう▼そうした努力が、水泡に帰しかねない事態である。福島第１原発で発生した放射性物質トリチウムを含む処理水について、国が海洋放出することを決めた。敷地内での貯蔵が限界だという▼地域の漁業者を悩ませるのが消費者動向だ。福島県の「試験操業」では放射性物質の値が基準以下となるなど、安全が確認された魚だけを出荷している。にもかかわらず水揚げ量は震災前の２割に届かない▼トリチウムは紙や皮膚すら透過せず、体内に残留することもないという。それでも、安全を声高に叫ぶだけでは消費者の意識は変わるまい。漁業への影響をいかに食い止めるか。確実な対策の担保が放出の最低限の条件となろう。２０２１・４・１４", "publish_date": "20210414"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210414khn000011.html", "title": "河北春秋(4/14)：高校１年の秋、学校帰りに寄った食堂のテレ… | 河北新報オンラインニュース", "text": "河北春秋(4/14)：高校１年の秋、学校帰りに寄った食堂のテレ…\n\n高校１年の秋、学校帰りに寄った食堂のテレビで喜納昌吉さんは東京五輪の閉会式を見た。競技場は満員の観衆。手をつなぎ肩を組む選手たち。「泣いています、笑っています」と実況放送▼感激した喜納さんは涙を流しながらテレビに見入った。その体験が「歳月と共に発酵して生まれた」というのが１４年後に作詞作曲したヒット曲だ。「泣きなさい、笑いなさい」というフレーズが印象的な『すべての人の心に花を』▼スポーツの祭典が呼び起こした感動。それが後に世界で歌われるようになる名曲を生んだ。喜納さんは「平和の象徴である祭典に導かれ、僕はここまで歩いてきたのかもしれない」と著書で振り返っている。たくまざる五輪効果だろう▼さて新型コロナウイルスの感染拡大で１年延期となった東京五輪・パラリンピック。きょうで開幕まで１００日だ。新型コロナ感染症との先が見えない攻防が続く中で、当然ながら、従来とは異なるスタイルの大会となる。様変わりするコロナ禍の新たな五輪だ▼感染拡大の不安からか、直近の世論調査でも、開催よりは中止や再延期を望む声が多い。しかし、不安が残る中でも、感動で震えるような選手たちの躍動は、やはり見たい。「開催してよかった」と思える大会となるよう心から願う。（２０２１・４・１４）", "publish_date": "20210414"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210414AK0015/", "title": "北斗星（４月１４日付）｜秋田魁新報電子版", "text": "「マスク」という題の小説がある。主人公は太っていて人から丈夫だと思われている。実際は内臓が弱いらしい。坂を上れば息切れし、深呼吸も十分にできない。医者に診てもらったら心臓の病という\n\n\n\n▼菊池寛の短編だ。約１００年前流行したスペイン風邪にまつわる経験を題材とする。「四十度位の熱が三、四日も続けばもう助かりっこはありませんね」と医者。おびえる主人公は外出を控え、うがいとマスク着用が欠かせなくなる\n\n\n\n▼その姿は新型コロナウイルスの感染が拡大する現代と重なる。「最善の努力を払って、罹（かか）らないように、しようと思った」。主人公の言葉は今の時代を生きる人々の気持ちと驚くほど似てはいないだろうか\n\n\n\n▼菊池の時代に比べ、医療は大きく進歩した。コロナ対策の切り札とされるワクチンもできた。医療従事者に続き、高齢者への接種が開始。県内ではきょうの秋田市を皮切りに各地で順次実施される\n\n\n\n▼感染の不安から早く解放されたい―そんな思いから人々の期待は大きいだろう。問題は混乱なく確実にみんなへ行き渡るかどうか。感染力の強い変異株が出現して「第４波」がうねり始める中、スピードが大切になる。海外からのワクチン供給について担当大臣は「どんどん来る」と自信満々だ\n\n\n\n▼安倍前政権の対策を官邸中枢の一人が総括した。「泥縄だったけど、結果オーライだった」。その泥縄が今も続いていなければいいのだが。結果オーライがそう何度もあるとは思えない。", "publish_date": "20210414"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽馬の視野は約350度と広く、真後ろ以外のほとんどの範囲が見えるという。このため競馬では、気配に敏感な馬はレースに集中できないことがある。そんな場合は、対策として視界の一部を遮る馬具を装着して走る。\n\n▼▽競走馬の例を引くのは不適切かもしれないが、われわれも周囲の動きを気にせずにはいられない状況が続きそう。新型コロナウイルスのワクチン接種時期についてである。65歳以上の高齢者を対象にした接種が始まり、13日付本紙は県内35市町村の接種計画一覧を掲載した。\n\n▼▽開始予定日は自治体によって約1カ月もの幅があり優先接種の対象もさまざま。予約の受け付けなど事務手続きは進んでいても、実際にワクチンを打てる日がいつになるか分からない人が大半だろう。今後、よそとの比較で遅れが目立てば不安や不満が高まる可能性もある。\n\n▼▽そもそもワクチンの確保と出荷の責任を負う国からの供給が不十分であることが問題だ。世界各国による激しいワクチン確保レースで日本が後れを取ったのは否めない。住民の矢面に立つ自治体にしてみれば、一刻も早く必要量を手当てするよう国に鞭（むち）を振りたい思いでは。\n\n（2021/04/14付）", "publish_date": "20210414"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210414-604924.php", "title": "【４月14日付編集日記】美の奇跡", "text": "小泉八雲を名乗る前のラフカディオ・ハーンは１８９０年の来日直後、訪問先で目にした梅や桜の花に「美の奇跡」と驚きを伝えている。春の光景に魅せられたのが、日本文化を探求する契機になったのか\n\n▼樹木には魂がある―と信じた八雲は、木を大切に育てる日本人の姿に優しさを感じ、幼い頃に親しんだイギリス民話の妖精のイメージが重なったという。「昔夢見た妖精の国」と日本の印象を記している（「新編日本の面影」角川ソフィア文庫）\n\n▼伊達市月舘町の観光施設が今月、地元の里山散策路で、森の妖精に見立てた人形を探し出すウオーキングイベントを始めた。６月末までの長期開催にしたのは、参加者それぞれの都合に合わせて気軽に散策を楽しんでもらい、コロナ禍にもめげない健康づくりにつなげるためだ\n\n▼里山の新緑をはじめ、時期によってポピーやヤマツツジ、アジサイなど多彩な花が楽しめる。足を延ばし、花の名所をつなぐ「花めぐり散歩道」を歩けば、地域の魅力も実感できる▼県内には心が洗われる自然散策の名所が多い。大型連休も控えている。県外との往来の自粛が求められる中、身近な観光資源に目を向け、人混みに注意しながら春を満喫しよう。", "publish_date": "20210414"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/440009", "title": "海洋放出と正造｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "海洋放出と正造\n\n足尾鉱毒事件の被害民救済に奔走した田中正造（たなかしょうぞう）が佐野市で生まれて今年で１８０年。人権や環境を軽んじる近代文明と明治政府を痛烈に批判し、現代に通じる数々の名言を残した▼その一つが「少しだも 人のいのちに害ありて 少しくらいハ よいと云（い）うなよ」。天皇直訴後、激化する運動を抑えるため政府が設置した調査委員会の答申を読み、日記に書いた▼銅山が鉱毒を渡良瀬川に垂れ流し、下流の被害は深刻を極めた。なのに答申は「被害はない。少量の銅は乳児の発育に良い」。正造は激怒した。「素人に分かるのになぜ」▼２０１３年、没後１００年の小紙連載「今、生きる正造」で紹介した言葉だ。その２年前、東京電力福島第１原発事故が発生。政府は放射能被害について「直ちに影響はない」と繰り返した。誰もが不信と不安を抱き、正造に共感した▼事故から10年。増え続ける処理水を、政府が海洋放出する方針を決めた。トリチウムなど一部の放射性物質が含まれる。本格操業が見えてきた地元漁業者が反対するにもかかわらず「人体への影響は少なく、薄めて海に流すのが合理的」という▼あぜんとした。安全だという保証はどこにもなく、涙を流すのは決まって罪もない市井の人たちだ。いつになったら過去の過ちに学ぶのか。正造が激怒する事態がまた起きた。", "publish_date": "20210414"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月14日(水)\n\n【いばらき春秋】\n\nハンドクリームは冬の乾燥した時期だけに使うものだと思っていたが、一年中手放せなくなった。手洗いや手指消毒をしていると、指先が荒れる▼米疾病対策センター(CDC)は、物の表面に付着した新型コロナウイルスへの接触が原因で感染するリスクは低いとして、家庭や施設で薬剤を使った過度な消毒は不要と公表。せっけんや洗剤を含む拭き掃除をすれば、感染拡大の恐れを十分に下げられるという▼複数の研究からウイルスが付着した表面に接触したときの感染リスクは1万分の1より小さいと分析。ウイルスを不活化させる薬剤を使った消毒は、家庭や学校などの屋内で、感染者か感染が疑われる人が24時間以内に過ごした場合にだけ推奨している▼県内でも高齢者向けのワクチン接種が、施設入所者を対象に始まった。高齢者向けのワクチンは6月末までに全量が供給される見通しで、少し辛抱が必要。2回の接種が終わったとしても感染症対策は徹底しなくてはならない▼接触感染のリスクは、マスクの着用や手洗いの徹底で下げられる。ウイルスの吸い込みを避けるため、対人距離の確保も重要だ▼「新たな生活様式」を続ける必要がある。ハンドクリームの出番もしばらく続きそうだ。(信)\n\n\n\n", "publish_date": "20210414"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/287431", "title": "14【三山春秋】赤城山の魅力を問われたなら…｜三山春秋｜上毛新聞ニュース", "text": "▼赤城山の魅力を問われたなら、上毛かるたの読み札にあるように長い裾野を挙げる人が多いだろう。眺める場所で見え方が変わるのも山の魅力。〈あかぎ山うちから見ると一番いい〉。本紙「朝の一句」からは誇らしそうな子どもの顔が浮かぶ\n\n\n\n▼多彩なのは麓から見える姿だけではない。レンゲツツジやニッコウキスゲといった植物をはじめ、野鳥などさまざまな生き物の宝庫でもある\n\n\n\n▼「春の女神」と呼ばれるヒメギフチョウもその一つ。北海道から本州中部まで局所的に分布するが、関東では赤城山のごく限られた場所が唯一の生息地となっている。県天然記念物に指定され、渋川市教委や市民団体が連携して保護に取り組んでいる\n\n\n\n▼卵を産み付けやすいように下草を刈ったり、卵を守って育てた幼虫を放したり。だが近年は、シカが幼虫の食草であるウスバサイシンを食べてしまう被害が深刻化している。調査する「赤城姫を愛する集まり」の篠原豊さんによると、昨年確認できた成虫は実数でわずか20匹ほど。絶滅の危機に直面している\n\n\n\n▼葉を一枚ずつ裏返して卵を数えるなど、高齢の会員にとって山での活動はけっして楽なものではない。高校生が協力してくれるようになったのが心強いという\n\n\n\n▼ことしは例年より季節の進みが早く、20日ごろから飛び始めそう。ヒメギフチョウの姿をいつまでも誇れるよう、取り組みの輪が広がってほしい。", "publish_date": "20210414"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/14/58500/", "title": "2021年4月14日(水)", "text": "▼教諭の心ない発言に傷つけられたと訴えた生徒の保護者が県教委の再調査結果を聞いて「このぐらいのものだと思っていました」。思っていたというより、ああやっぱりか、という感覚に近いのではないか。深い失望がのぞく。同感である\n\n▼新型コロナウイルス感染症の検査を受けた生徒に40代の県立高教諭が「おまえが来たでマスクするわ」と発言し「聞いて耳を疑った」（鈴木英敬知事）問題である。知事の再調査の指示で外部弁護士２人が関係者に聞き取りし、教諭のマスク発言に「危ないで」という言葉が含まれていたという生徒側の主張を検証した\n\n▼報告書は確認できなかったとしながらも「あったか否かは関係がない。当該生徒への配慮が欠けていたのは明らか」とし、学校の対応の不誠実さや、不十分な事実確認のまま幕引きを図り「生徒や保護者に不信感を与える結果となってしまった」責任を厳しく批判した\n\n▼県教委はこれを受け「生徒を傷つけたことに変わりなく」という大ざっぱな物言いで追加処分などにほおかぶりし、学校の責任にも触れなかった。生徒、保護者に結果を伝えだだけで、不誠実な対応をどう克服するかなどは考えもしなかったに違いない\n\n▼木平芳定教育長が「あってはならない発言」と不適切な学校の対応を陳謝した。「不誠実」を「不適切」に置き換えたのは、まずかったのはやり方ということか。わいせつも体罰も差別的な発言も「あってはならない」だ\n\n▼神は細部に宿る。何でもかんても「本質に変わりない」でおしまいにするのではきめ細かな教育ができようはずもない。", "publish_date": "20210414"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1297892", "title": "日本の子どもは身体には恵まれるが、精神的な幸福感を得ていない―ユニセ…", "text": "日本の子どもは身体には恵まれるが、精神的な幸福感を得ていない―ユニセ…\n\n【越山若水】日本の子どもは身体には恵まれるが、精神的な幸福感を得ていない―ユニセフ（国連児童基金）が先進・新興国３８カ国に住む子どもの幸福度を比べた調査から浮き彫りになっている▼発表は２０２０年９月だったが、コロナ禍前のデータを用いたという。総合ランキング１位はオランダ、日本は２０位だった。日本の場合「身体的健康」では死亡率、肥満の割合が低く１位。半面「精神的な幸福度」のうち、１５歳の幸福満足度では平均の７６％を下回り６２％。ワースト２位と全体順位を押し下げた▼「ベストとワーストの両面があり“逆説の日本”と言える状況」と教育評論家の尾木直樹さんは評する。一方で、子どもの数（１５歳未満人口）となると総務省によれば、２０年時点で約１５１２万人と３９年連続の減少。総人口に占める割合も４６年連続低下して１２・０％。歯止めのかからない少子化を立証している▼そんな中、政府自民党から「こども庁」創設コールが起こっている。言い分はこうだ。子育てを担う施設の所管がばらばら。政策効果は把握しにくく、申請手続きも分かりづらい。一括所管して、行政の縦割りを打破する▼きのう自民党は「『こども・若者』輝く未来創造本部」を新設。早々と初会合が開かれた。子どもたちが心身ともに健康となる環境整備を念頭に議論を深めて、アドバルーンに終わらせないでもらいたい。", "publish_date": "20210414"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014237900.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "医師の原田正純さんが語っている。「公害が起こると差別が起こるんじゃなくて、もともと差別のあるところに公害問題は押しつけられるんだな」（「対話集 原田正純の遺言」より）◆はっと胸をつかれる言葉だろう。水俣病研究に身をささげ、患者に寄り添い続けたその人の言いたかったことをいま、改めて考える。福島第１原発の処理水について政府はきのう、福島の海に流すことを決めた◆漁師をはじめ、地元の根強い反対を押し切る形での決定に「思いが踏みにじられた」と怒りの声があがる。その背景にある不信や懸念に対し政府はこれまでどのくらい真剣に、また誠実に向き合ってきただろう◆処理水はもういっぱいだ。時間もない。安全だし、風評被害があれば賠償する。だから、受け入れてもらう－。印象だけで申せば、そういう政府の姿勢はやはりどこか相手を下に見ていると感じられてならない◆原発事故から１０年がたった。おいしくて、安心のできる福島産を全国の食卓に届けたい。届けよう。地元の人たちが眠れぬ夜をくぐり、重ねてきた努力はそれこそ「血のにじむような」ものであったはずである◆失敗や矛盾によって生じた問題を「やむをえないから」とだれかに押しつける。そこに差別の心はないか。２０２１・４・１４", "publish_date": "20210414"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210414092547.html", "title": "昨年秋、日本の2020年産ブドウの流通…｜奈良新聞デジタル", "text": "昨年秋、日本の2020年産ブドウの流通量の統計発表があり、「シャインマスカット」が「巨峰」を抜いて初めてトップになった。果物好きの人などには、ちょっとしたニュースとなった。\n\n\n\n2006年に品種登録され、種なしで皮ごと食べられる手軽さなどが評判になり、売れ行きは好調。単価が高く、生産農家や栽培面積も増えているという。\n\n\n\nそんな高級ブドウのシャインマスカットだが、農水省が9日に発表した「海外へ不正に持ち出すことを禁じる農産物1975品種のリスト」にその名があった。\n\n\n\nしかしながら、日本国外で栽培されたシャインマスカットが、東南アジアなどに輸出されているようだ。何ともはがゆい事態だが、今後開発される新品種の開発者の権利を保護していくためと考えれば、今回の措置も無駄なことではない。\n\n\n\n日本は従来、いろいろな点で無防備で、諸外国に対する政府の姿勢は弱腰なことが多い。時には毅然とした態度を示すことが大切だ。\n\n\n\n日本の「宝」が安易に流出される事態は止めたい。開発者の苦労、涙と汗が報われる世の中であってほしい。(恵)", "publish_date": "20210414"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1119732/", "title": "「声は出さず、心の中で歌いまし…：山陽新聞デジタル｜さんデジ", "text": "「声は出さず、心の中で歌いましょう」。長引くコロナ禍ですっかり定番となった校歌斉唱の光景が、この春も各地の始業式や入学式で繰り広げられた▼一緒に歌う機会があまりにも少ないため、忘れないようにと毎日昼休みに校内放送で流す学校もあるという。地域の風景がうたい込まれたものも多いから、愛校心や一体感を育む大切な手だてとなっているのだろう▼いえいえ、校歌は目からも味わえるんですよ―。そんな異論が聞こえてきそうな岡山市・吉備路文学館の特別展を訪ねた。郷土の作家や詩人、歌人らが腕を振るった歌詞を文学作品として紹介している▼さわやかな緑や風を感じさせる詞を県内の３０校以上に作った永瀬清子。〈高き天も／広き地も教場〉（旧邑久中）と壮大な正富汪洋（おうよう）。尾上柴舟（西大寺高）や米川正夫（高梁小）から小川洋子さん（創志学園高）まで多彩な顔ぶれだ▼少ない文字数で若人たちをいかに応援するか。近年は学校の統廃合で新校歌を作る際に具体的な山や川の名をあえて外したり、誰でも歌って楽しめることを優先したりするケースが増えているが、作り手の思いは不変だろう▼同じ学校に通う仲間とさまざまな経験を積み、その時間と重なり合って心の奥深くへ染み込んでいく校歌。児童生徒の歌声が学びやに響く日が、一日も早く戻ってほしい。", "publish_date": "20210414"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=744527&comment_sub_id=0&category_id=143", "title": "タンク足りぬほど湧く「水」", "text": "〈大量熱水製造廃棄株式会社〉を誘致し、村をこの世の天国にしようという。福島の詩人若松丈太郎さんの寓話（ぐうわ）にも似た詩「海辺からのたより」にある。主導した村長を〈源八氏〉と呼んで▲捨てるほど湧く熱水で温泉付きホームを営み、じっちゃん、ばっちゃんを大切にする。代わりに一つだけ社会貢献をしてもらう。ブザーが鳴れば工場に出向き、首に計器を着け、ちりとりとモップで掃除することである。詩人自身「怖ーい話」と言うから、その寓意は察しが付く▲タンクが足りないほど湧く汚染水を「浄化」して海へ―。きのうの政府の決定は寓話ではなく現実である▲漁師たちが憤るのは無理もない。原発の破綻から１０年。試験操業期間をやっと終えたのに、再び「風評被害」にさらされる。廃炉のためにはいつまでもおかにためてはおけぬ―。そう理解を示す人でさえ、海に流す理屈を説明せよと注文を付ける。信用が地に落ちている東京電力に、理解を得るすべはあるのか▲先日、いわき駅前の居酒屋でメヒカリの唐揚げを食した。「常磐もの」の定番で、白身が軟らかく美味。ささやかに酒肴（しゅこう）を楽しむ向きにまで「海洋放出」が影を落とすのなら、悲しい。", "publish_date": "20210414"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24854", "title": "四季風", "text": "県のオリジナル野菜「はなっこりー」。中国野菜のサイシンとブロッコリーを交配して育てたものだ。ほんのり甘みがあり、くせがない風味で、花茎も柔らかく食べやすい ▼さっと塩ゆでしたシンプルなベーコン炒めや、かつおぶしとしょうゆをかけておひたしにして食べるのが好み。ビタミンなど栄養価が高く、食物繊維が多いのも魅力。秋から春までが旬で、多くは県内で消費。見た目も華やかで、食卓を彩る ▼昨年の今・・・\n\n関連記事", "publish_date": "20210414"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "ちょっとした家族との言い合いに腹を立てた少年は、家の中で家財道具に火を付けた。３階まで吹き抜けになっている階段が煙突の役目を果たしてしまい、火は一気に燃え上がった。過去に南予で起きた事件だ▲\n\n煙は各部屋に充満、出火場所が階段のため避難路が断たれ、同居の一家４人が死傷してしまう悲惨な事件となった。火を付けたのは、どこにでもいる真面目な少年だったという▲\n\n逮捕されて反省を口にしていたが、取り返しがつかない。いったん火が付くと、本人の意思とは関係なく燃え広がって被害を拡大させてしまう▲\n\n新型コロナウイルス感染者を犯罪者扱いしたチラシを今治市でまいたとして、県警が名誉毀損（きそん）容疑で複数の男を逮捕し、有罪判決が出た事件は記憶に新しい。金銭トラブルを背景に、悪意に満ちたチラシを作成して配布してしまった▲\n\nそれ自体も大きな問題だが、感染者を犯罪者扱いしたことは新たな問題を引き起こした。体調不良を感じた人が症状を言い出しにくくなったほか、保健所の聞き取りへの支障も取り沙汰された。それが目的ではないだろうが、与えた影響は大きい▲\n\n新型コロナで生活が一変し、ストレスがつきまとう。しかし、軽い気持ちで行動すると、想定外の結果を招いてしまう。ネットでの誹謗（ひぼう）中傷はもちろん、無用な詮索や飲み会も。「そんなつもりではなかった」ではすまない。いま一度行動を振り返りたい。", "publish_date": "20210414"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/449148/", "title": "小社会 壁を越える｜高知新聞", "text": "小社会 壁を越える\n\n日本人の男子が米プロゴルフツアーの壁を越えたというと、青木功選手がハワイアン・オープンを制した１９８３年の映像がふと浮かんだ。最終１８番でイーグルショットを沈めた劇的な逆転。喜ぶ青木さんと、悲愴（ひそう）な表情で頭に手をやる米国選手の明暗が印象的だった。\n\n\n\nその３年前には、全米オープンで「帝王」ニクラウス選手と激闘の末に２位。青木さんは著書「勝負論」で、重圧は自分を強くしてくれる過程だとする。「最初からプレッシャーに強い人はいない。要は、慣れちゃったもん勝ちなんだな」\n\n\n\nもちろん世界の頂点で戦う次元の話で、凡人には想像しがたい重圧ではある。マスターズ・トーナメントを制した松山英樹選手。最終組で臨んだ１番ティーでは緊張感に襲われたという。後半はリードが随分減った。\n\n\n\n４年前の全米プロでは最終日に崩れ、「勝てる人になりたい」と声を震わせた。重圧につぶれた経験を、自分を強くする過程にした快挙。本県の明徳義塾中高で鍛えた心身と技術が下地にあるとなれば、県民としても喜びが増す。\n\n\n\n快挙には余談がある。優勝直後に明徳の後輩、早藤将太キャディーが１８番グリーンで帽子を取りコースに一礼した所作が世界で称賛されている。米国でアジア系市民への憎悪犯罪が問題化している折。多様な文化を敬い合う一助になれば、とも思う。\n\n\n\n壁を越えた松山選手。今後はいろんな勝ち方をしてくれるに違いない。\n\n\n\n\n\n４月１４日のこよみ。\n\n旧暦の３月３日に当たります。みずのえ たつ 八白 大安。\n\n日の出は５時３７分、日の入りは１８時３６分。\n\n月の出は６時５０分、月の入りは２０時３２分、月齢は２．０です。\n\n潮は中潮で、干潮は高知港標準で０時５６分、潮位４９センチと、１３時１３分、潮位１３センチです。\n\n満潮は６時５０分、潮位１６９センチと、１９時３６分、潮位１６５センチです。\n\n\n\n４月１５日のこよみ。\n\n旧暦の３月４日に当たります。みずのと み 九紫 赤口。\n\n日の出は５時３６分、日の入りは１８時３７分。\n\n月の出は７時２１分、月の入りは２１時２８分、月齢は３．０です。\n\n潮は中潮で、干潮は高知港標準で１時２１分、潮位５８センチと、１３時４２分、潮位１３センチです。\n\n満潮は７時１１分、潮位１６６センチと、２０時１０分、潮位１５９センチです。", "publish_date": "20210414"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/722937/", "title": "桜蘂降る道 教本にプレバト｜【西日本新聞ニュース】", "text": "新学年の始まり、どっさりもらった教科書をめくり、わくわくしている子も多いだろう。わが身を振り返れば、苦手科目はさておき、国語の教科書だけは真っ先に読んでいた▼作者にとって、教科書に載ることはどれほど栄誉だろうか。この春、中学3年生の国語の教科書（三省堂）に、あの2人の俳句が掲載された▼＜ぬうぬうと秋...", "publish_date": "20210414"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210414104844?c=39546741839462401", "title": "熊本地震5年 ｜ 長崎新聞", "text": "くねくねと続く道路がいきなり、すとんと切り落とされたように途切れる。その先は深い深い谷で、柵越しに底をのぞいてぞっとした。3年前、阿蘇大橋が架かっていた所を訪ねたが、熊本地震の傷痕は生々しかった▲学生3人が亡くなった東海大の阿蘇キャンパスは校舎が壊れ、壁はひび割れていた。地震前、そのあたりには農学部の800人がアパートや下宿に住んでいたという。訪ねた時はしんとしていて、「学生村」と呼ばれた頃を想像もできなかった▲熊本城に足を運べば、崩れた石垣がごろごろしている。全体を元の美しい姿に戻すには20年かかると聞いた▲先月のこと、崩れ落ちた阿蘇大橋の下流に新しい大橋が開通したのをニュースで見た。東海大の阿蘇キャンパスの一部は、熊本県産の「あか牛」を育て、販売する農場になるという。熊本城の天守閣は修復工事が終わり、今月26日から一般公開される▲のちに「前震」と呼ばれる強い揺れがあった熊本地震から5年になる。今も400人超が仮住まいで、たやすく「復興」とはいえないが、復旧、復元の足音は確かに聞こえる▲被災地の「今」に目を凝らしながら、「まさか九州で」と衝撃が走ったあの夜も忘れずにいたい。「まさか」が起こりうることをいま一度、肝に銘じる。今日はそんな日でもある。（徹）", "publish_date": "20210414"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/660665", "title": "熊本地震５年｜有明抄｜佐賀新聞LiVE", "text": "特別報道写真集『平成２８年熊本地震』を開いている。熊本日日新聞社が編集した地震発生から２週間の記録である◆毛布で身をくるみ、道路に座り込む女性、避難所で身を寄せ合う高齢者、校庭に椅子を並べて作った「カミ パン 水 ＳＯＳ」の文字－。道路や鉄道は分断され、シンボルともいえる熊本城も石垣が無残に崩れ落ちている。ページを繰ると、当時の恐怖が呼び起こされる◆熊本地震は１４日の「前震」、１６日の「本震」と続き、最大震度７を記録した。佐賀県でも震度５強。深夜にスマートフォンから警報音が鳴り響き、経験のない不安に襲われた。あの夜から５年を迎える◆熊本県では関連死を含めて２７３人が亡くなり、４万３千棟を超える住宅が全・半壊した。公共機関や産業関連など被害総額は３兆７８５０億円とされる。この５年で、崩落した阿蘇大橋は「新阿蘇大橋」として開通、熊本城の天守閣も修復が終わった。復旧・復興は着実に進んでいる◆一方で、被災状況はそれぞれに違い、どれだけ復興しても癒やされない思いを抱き続ける人はいるだろう。「節目」として、言葉を連ねるにはどこかためらいもある。それでも、あの日、あのときを忘れないために記録を見直し、記憶を呼び覚ましたい。写真集は本震の日まで机上に置いて書棚に戻すことにする。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210414"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1304396.html", "title": "＜金口木舌＞ストーカー規制法が改正へ", "text": "元交際相手、顔見知り、全く知らない人からつきまといや、ネット上で誹謗（ひぼう）中傷を受けた場合の精神的ダメージは計り知れない。加害者には、底知れない心の闇が横たわる\n\n▼ストーカー規制法の改正案が、今国会で審議されている。被害者の車などに衛星利用測位システム（GPS）を取り付けたり、携帯電話のアプリで位置情報を勝手に入手したりすることを禁じる項目を新たに盛り込む\n\n▼最高裁は昨年7月「GPSで監視する手口は、ストーカー規制法に当たらない」との判決を出した。反発の声が改正を後押しした\n\n▼一方で課題は残る。法適用の前提が「恋愛感情が満たされなかったことを動機としている行為」という点。同じつきまといでも、面識のない人や交際相手の元パートナーなどは法の対象外となる\n\n▼北谷町で米兵のストーカー被害に遭っていた女性が殺害され、13日で2年となった。ストーカー規制法が改正されても、そもそも駐留する米軍人・軍属のつきまといは想定されていない。このような不条理を日米両政府はいつまで放置するのか\n\n▼「終わりのない恐怖を抱き続けるのは苦しい」。被害者の言葉だ。ストーカー行為を未然に防ぐためには、加害者の心の闇にもメスを入れる必要がある。加害者へ治療の義務付けを求める声もある。解決への道のりは遠い。しかし、歩み続けなければ救いの日は来ない。\n\n", "publish_date": "20210414"}
]