[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/659258/", "title": "＜卓上四季＞平和のための結集：北海道新聞 どうしん電子版", "text": "遠くからの砲声に、人々が道をさまよう。漢江を渡り南下。全国が北の支配下に入れば山中で草の根でもかじって生き残ろう―。ペンネーム「Ｔ・Ｋ生」こと池明観（チミョングァン）氏は１９５０年の朝鮮戦争勃発時を自伝「境界線を超える旅」に記した▼３８度線を越えて南侵する北朝鮮軍に劣勢の韓国軍。巻き返しを担ったのは、介入した米軍が衣替えした「国連軍」だった。当時ボイコット中のソ連を除いて採択された安全保障理事会決議に基づく組織である▼だが、ソ連が復帰すると安保理はたちまち機能不全に。これに対し、安保理が拒否権で任務の遂行ができない場合に総会が「軍隊の使用を含む集団的措置」を勧告できる「平和のための結集」決議が採択され、韓国への支援は継続された▼決議は今も生きている。安保理１５理事国中９カ国または加盟国の過半数の要請で、２４時間以内に緊急特別総会を招集できる。ロシアのウクライナ侵攻を非難した先の総会も、この決議に基づく史上１１回目の緊急特別総会だった▼この場で演説した韓国の趙顕（チョヒョン）国連大使は「韓国は、国連が無辜（むこ）の市民の叫びに対して即時に対応してくれたおかげで、今日も存在している」と７２年前の決議をたたえた▼ロシアの暴挙に国連の力不足が指摘される。だが、今回の決議に軍事措置や経済制裁は含まれていない。武力の応酬を促すつもりはないが、国連ができることはまだある。２０２２・３・２１", "publish_date": "20220321"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220321khn000001.html", "title": "河北春秋(3/21)：「飢饉（ききん）は浜より、乱は飢饉より起… | 河北新報オンラインニュース", "text": "河北春秋(3/21)：「飢饉（ききん）は浜より、乱は飢饉より起…\n\n「飢饉（ききん）は浜より、乱は飢饉より起こるのはなぜか」。江戸時代後期の１７８５（天明５）年に東海地方で書かれた農書『農業時（とき）の栞（しおり）』に出てくる農民と老人の問答だ▼新田開発が進んで草肥では足りずに、イワシを乾燥させた干鰯（ほしか）などの魚肥に頼っていた。そのため、干鰯漁ができなければ、作物の実りが悪く飢饉に陥る。難を逃れようと衣服や財宝を奪うようになり、世が乱れる－。冒頭の問いに、老人はそう答えたという。飢饉が頻発した時代、肥料確保は切実だった▼ニシンも食料としてだけでなく、蝦夷地（北海道）から北前船などで北陸や近畿に運ばれ、農村で大量に消費された。武井弘一編『イワシとニシンの江戸時代 人と自然の関係史』は、イワシとニシンの増減に社会が翻弄（ほんろう）されていた可能性を指摘する▼その後、落ち込んだニシンの漁獲量だが、北海道では近年の資源管理の成果から回復の兆しがある。産卵時に海面が白く濁る「群来（くき）」が今年も確認された▼「春告魚」が現れたのに、海の向こうで続く戦乱の惨状が憂鬱（ゆううつ）にさせる。肥えた黒土のチェルノーゼムが広がり、「欧州のパンかご」と称されるウクライナ。ロシアの侵攻を受けて小麦価格が国際市場で高騰し、今後への懸念が強まる。１人の大統領が世界を翻弄している。（２０２２・３・２１）", "publish_date": "20220321"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220321AK0009/", "title": "北斗星（３月２１日付）｜秋田魁新報電子版", "text": "大きな地球儀の風船を手で宙へと弾ませたと思えば、強く蹴り上げる。頭の上をふわりと舞い続ける風船。部屋の中で１人戯れているのは、ちょびひげの小柄な男だ\n\n\n\n▼喜劇王チャプリンの映画「独裁者」はナチスのポーランド侵攻の翌年、１９４０年に公開。小柄な男、独裁者を演じるのがチャプリンだ。ドタバタ劇で笑わせながら、これでもかとヒトラーを風刺する\n\n\n\n▼忘れられないのは地球儀を蹴る場面だ。世界を支配したいというどす黒い欲望がそこに見える。権力欲に取りつかれた者には地球上で人間が懸命に生きている事実が見えなくなる、だから暴力によって命を奪い得る―それがメッセージに思えてならない\n\n\n\n▼映画公開から８０年余り。米欧から「独裁者」と非難されているのがロシアのプーチン大統領だ。ウクライナ侵攻では市民も攻撃対象となり、避難所となっていた劇場までが空爆された。建物周辺の地面には「子供たち」とロシア語で書かれていたという\n\n\n\n▼１８日時点で１３０人が救出されたが、少なくとも数百人が残っているとの情報もある。無差別攻撃するロシアにとって命は風船のように軽いのか。核兵器使用の可能性をにおわせ、世界を恐怖に陥れようとするプーチン氏は、地球儀を蹴る姿とも重なる\n\n\n\n▼歴史を振り返れば、独裁者の未来は必ずしも明るくない。末路はむしろ悲惨だ。映画の中でも風船の地球儀は最後に割れてしまう。独裁者の夢はついえる。それがもう一つのメッセージだろう。", "publish_date": "20220321"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽どうも熱っぽい。背中も痛む－。今月初め、体の異変を感じたのは社内で原稿を執筆していた時だった。非接触式の体温計に顔を近づけると37度8分の表示。騒々しい警告音が鳴り響き、周囲の人を驚かせてしまった。\n\n▼▽筆者は前日に新型コロナワクチンの3回目接種を受けており、その副反応が出たのである。2回目までのファイザー製では問題がなく、3回目のモデルナ製も大丈夫だろうと高を括（くく）っていた。体温は38度半ばまで上がったが、解熱剤を服用し目の前の仕事を何とかこなした。\n\n▼▽新型コロナの警戒態勢が2カ月半ぶりに緩やかになる。18都道府県に出されていたまん延防止措置と、本県が独自に取り組んでいた重点対策はともに21日をもって解除される。だが感染状況は高止まりしたままだ。本県の1日当たり新規陽性者数は依然として3桁台が続く。\n\n▼▽春は進学や就職、異動などで人の動きが活発になる。そうした中、収束の鍵を握るのはやはりワクチンだろう。本県の3回目接種率は35.7％で、東北ではトップだという。今後、50代以下の接種が本格化する。仕事の段取りを含めて副反応への備えは万全にしておきたい。\n\n（2022/03/21付）", "publish_date": "20220321"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220321-692555.php", "title": "【３月21日付編集日記】伊達橋", "text": "川や谷が多い日本には、交通の要衝となっている橋が数多く存在する。阿武隈川に架かる伊達市の伊達橋もその一つ。大正初期、路面電車が走る旧橋が洪水で流失した際、架け替え場所をめぐり、地域を二分する激しい争いが起きたほどだ\n\n▼当時、建設された橋は路面電車の廃止とともに歩道専用となり、その隣に５５年前、全長２８８メートルの現在の新橋が架けられた。伊達地方と福島市を結ぶ役割を果たし、１日に１万台以上の車両が通行する。周辺に公共施設や商業施設も多い\n\n▼この橋が先日の本県沖を震源とする大地震で被災し、橋と道路のつなぎ目に段差などが生じた。周辺の橋も損傷し、迂回（うかい）路も限られ、救急搬送などへの影響が懸念される。しかし県によると、早期復旧は不可能で、場合によって架け替えが必要となるという\n\n▼県内には１万８千以上の橋があり、このうち３割は建設から５０年以上が経過している。全国的に橋やトンネルの老朽化対策が急務だが、自治体の厳しい財政事情などを背景に補修工事は進んでいない\n\n▼繰り返される甚大な自然災害でいつも痛感させられるのは、生活と命を守るインフラの存在だ。川が住民生活を分かつ存在にならぬよう早急な対策を願う。", "publish_date": "20220321"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/567667", "title": "内密出産｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "内密出産\n\n産んだ卵や子どもを自ら守り、育てる生物は自然界では少数派らしい。稲垣栄洋（いながきひでひろ）静岡大教授は著書「生き物の死にざま」で、子育てとは「強い生物だけに与えられた特権」なのだと指摘している▼小さくても猛毒を持つある種の毒グモやサソリは、例外的に卵を守り、子育てする。つまり子育ては、親が子を守れる強さを持つからこそできる。多くの弱い生物は卵もろとも敵に食べられてしまえば、もう子孫を残せない。ゆえに卵を産んで立ち去るほかないのだそうだ▼「弱い親」は人間にもいる。熊本市の慈恵病院が、昨年末に10代女性の産んだ赤ちゃんに初適用した「内密出産」が議論を呼んだ。病院の担当者だけに身元を示すのを条件に、他には本名を明かさず出産を認める制度である▼ただ、病院が身元を知りつつ伏せて出生届を出せば、法律違反に問われかねない。結局、出生届抜きに、熊本市の区長が職権で戸籍記載手続きを取る苦肉の策で乗り切る方向だ▼今後も内密出産の希望者は続く可能性がある。正式にルール化する新たな法整備が必要だろう。しかし、与党の保守派に「伝統的家族観を壊す」と反対意見が根強いため、政府は及び腰である▼弱い親がいれば周りが皆で助け、幼い命を守る社会的知恵こそが、人間のみに与えられた特権であり、伝統だと思いたい。\n\n", "publish_date": "20220321"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/90104", "title": "2022/03/21【三山春秋】ぽかぽか陽気に誘われて…", "text": "▼ぽかぽか陽気に誘われて出歩きたくなるが、1週間ほど前から花粉症で鼻水とくしゃみが止まらない。加えて新型コロナの感染者数が高止まりしており、花粉症の症状が誤解を生みそうで、余計に外出をためらってしまう\n\n▼多くの人にとって春は待ちに待ったシーズンかもしれないが、花粉症の人にとっては喜んでばかりもいられない。同じ環境でも人によって感じ方は違うため、幸せの定義は難しい\n\n▼「県民幸福度」の向上を目指す県が、指標となる「幸福度レポート」を発表した。「幸福感」や各種施策への「充足度」など県民アンケートから測る主観的指標と、健康寿命といった統計データの客観的指標を組み合わせ、幸福度を多角的に「見える化」する試みだ。多様な価値観を取り込み、県の政策に生かす\n\n▼アンケートでは幸せの判断基準として「健康状況」を挙げた割合が65.6％と最も高かった。健康であってこそ、さまざまな「幸せ」を感じられるからだろう。花粉がつらい季節は春の陽気を楽しむ余裕すらなくなる\n\n▼次に高かったのが「家族関係」（54.0％）だった。新型コロナ感染拡大からの2年間は、健康と何げない日常の大切さをあらためて教えてくれた\n\n▼レポートには県の今後の取り組みの方向性も示されている。県民がより幸せを実感できる県政を実現するために、どのような施策を行っていくのか。取材を続けていきたい。", "publish_date": "20220321"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/40442", "title": "新潟日報デジタルプラス", "text": "ジャム・セッションといえばミュージシャンたちが楽譜などにとらわれず、即興で演奏することを指す。チャーリー・パーカーやディジー・ガレスピーらジャズ界の伝説となった巨匠がファンを熱狂させた\n\n▼ジャム・セッションにあやかって「ノベルジャム」と銘打った取り組みもある。著者と編集者、デザイナーがチームを組んで、互いに刺激し合いながら、即興の要素も取り込んで短期間で小説を世に送り出す。ＮＰＯ法人「ＨＯＮ〓ｊｐ」（東京）が数年前から手掛けている\n\n▼新たな活字文化を発信する手法として注目したい。新発田市の敬和学園大も昨年度から「阿賀北ノベルジャム」と称して取り組んでいる。教員の中に「ＨＯＮ〓ｊｐ」の理事がいたことから始まった\n\n▼小説作りを通して、新発田や胎内、村上市など阿賀北地域の魅力発信を目指す。作品はおのずと阿賀北が舞台となる。それでも、時代の設定が陸軍歩兵第１６連隊があった明治だったり、戦闘型ロボットが登場する近未来だったりすることもある\n\n▼コメや村上の鮭に舌鼓を打つシーンが登場する作品もある。作者の地元愛が伝わってくる。県外からの参加者もおり、作品の下調べに本県を訪れることもあるので観光振興にも貢献している\n\n▼本年度は福井県で、持続可能な開発目標（ＳＤＧｓ）に取り組む団体が「絵本ジャム」を始めた。阿賀北の活動を知り刺激を受けたようだ。こちらは福井のＳＤＧｓがテーマ。地域の魅力の伝え方はいろいろある。心強くなる。", "publish_date": "20220321"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/21/72795/", "title": "2022年3月21日(月)", "text": "▼改正少年法が４月１日施行される前に、共同通信社が実名報道に対する世論調査をした。目的を明記していないが、実名報道を原則とする報道機関にとって、18、19歳を「特定少年」と規定して法が実名報道を解禁するに伴い、実際に報道するかどうかが多く各報道機関に委ねられる。自らの対応を探る意図もあるのかもしれない\n\n▼結果は「どちらかといえば」も含め賛成が89％で、反対は計11％。判断の基準には必ずしもならないが、国民の知る権利を代行することを社会的基盤とする報道機関にとって、報道結果を考える上の参考にはなり得るか。犯罪を許すべきではないという強い気持ちの表れだと元多摩少年院長がコメントしている。少年に対する厳罰化の流れの一環ということでもあろう\n\n▼実名報道解禁の実態を回答者の四割が「知らない」ことも指摘している。更生・矯正教育の必要性を問えば、多くが必要と答えたろうという。設問設定への危険性、すなわち世論調査自体への問題提起とも受け取れる\n\n▼神戸連続児童殺傷事件や西鉄バスジャック事件など、世間の耳目を引く少年事件が起きるたび、逆送の20歳から16歳、さらに14、12歳へ。16歳以上の逆送は原則になるなど、厳罰化が進んだ\n\n▼半面、少年事件は増えておらず、再犯率は減少している。一人一人に向き合って再犯・再非行を防ぐことが少年法の目的、と元多摩少年院長。個人情報保護法やプライバシー保護規定ができると一律禁止で事足れりとする行政と違い社会の安全、非行の減少をめざして報道機関の立ち位置は難しくなる。", "publish_date": "20220321"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220321215631.html", "title": "楽器は何一つできないけれど、「聴くだけ…｜奈良新聞デジタル", "text": "楽器は何一つできないけれど、「聴くだけ」のクラシック音楽ファンである。中学3年ごろからだから、約半世紀と今や超ベテランの部類に入るだろう。\n\n愛読の音楽専門月刊誌に初めて読者投稿し、どれくらいの競争率を突破したのかは分からないが採用された。専門外のまったく趣味の分野だけに素直にうれしい。\n\n本紙の投稿欄「みんなの広場」に掲載された読者も似たような喜びを味わっているのではないか。新聞や雑誌などへの投稿を生きがいにしている人がいる。\n\n文章を書くのは、読書以上にエネルギーを消費する。投稿は「頭の体操」になるのでは。かつて投稿欄を担当して、かなりの高齢者の達筆で見事な文章に感心した経験が何回もある。\n\n活字文化は衰退一途と言われているが、インターネットが普及した結果、一般の人が文章を書いて発表する機会は、逆に増えているのではないだろうか。\n\nと、「投稿のすすめ」を書いてきて、大きな問題に気付いた。最近、ネット上で他人をひぼうする投稿がはん濫している。注意しなければ文章は、人を傷つける刃となってしまう。 (栄)", "publish_date": "20220321"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1241947/", "title": "父に、そして兄に連れられて地元…：山陽新聞デジタル｜さんデジ", "text": "父に、そして兄に連れられて地元の映画館に通った。字幕も読めない幼い頃から、ジャンルを問わず、浴びるように映画を見てきたそうだ▼倉敷市出身の映画監督、平松恵美子さん。今月、岡山市であった講演会で「映画が好き」という一心で突き進んだ半生を語った。１９９０年に岡山大理学部を卒業し、東京で就職する。さすがに好きな映画では食べていけないと思ったそうだ▼社会人２年目に転機が訪れる。映画館でチラシを目にし、松竹が設立した映画塾１期生に応募し合格した。山田洋次監督の下で助監督や共同脚本を担当。「学校」シリーズや「たそがれ清兵衛」などの製作に携わった▼映画界での女性先駆者の一人である。かつての製作現場はスタッフ約５０人のうち女性は３人だけ。それが次第に増え、映画自体も女性を主役にした作品が増えていったという▼２０１３年に監督デビューを果たした。昨年公開の「いのちの停車場」では主演の吉永小百合さんの推薦で脚本を手掛けた。コロナ禍で苦境にある映画界だが、今後岡山を舞台に映画を作り、地元に恩返しをしたいとも語った▼聞きながら今春、学びやを巣立つ若者たちを思った。好きなものを追いかけ、あるいは見つけるために故郷を離れる人もいるだろう。羽ばたき、いつの日か加わってほしいと願う。故郷の応援団に。", "publish_date": "20220321"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=842896&comment_sub_id=0&category_id=143", "title": "ボルゴグラードと広島", "text": "２０年余り前のハリウッド映画が、妙に記憶に残る。「スターリングラード」。先の大戦の行方を決した独ソ攻防戦の舞台がタイトルだ。無名のロシア人狙撃手が攻め込むナチス将校を次々倒す▲米国側がソ連兵をヒーローに描いたことに、冷戦は終わったと実感した。ただ終始、暗く重苦しい。街の大半が廃虚と化した史実が再現されたからだろう。いまウクライナから日々伝わる、がれきの山と重ね合わせる▲東側世界に君臨した独裁者の名を冠す都市はやがてボルゴグラードに改称する。５０年前、姉妹都市の縁を結んだのが広島市だ。現代の独裁者の暴挙を受け、記念の交流事業を取りやめたという。ふと気になった。現地のお好み焼き店はどうなったか▲時は冷戦の雪解け直後、友好の証しにと生協ひろしまが出店した。一度閉鎖され、てこ入れしたが「随分前に閉店した、と聞いたきり」と当時を知る関係者。広島の店に修業に来ていたロシア人たちはどうしていよう▲この半世紀、同じ戦災都市として被爆地と絆を深めたはずの「ボルゴ」。新冷戦ともいわれる状況下で報道がゆがめられ、真実が伝わらないとしても、不戦の誓いは街に根付いていると信じたい。", "publish_date": "20220321"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/181156", "title": "明窓・多彩な手作り新聞", "text": "「すいかとめろんのふしぎ？しんぶん」「大雨たすけあい新聞」…。しまね小中学生新聞コンクールの入賞作品紹介が、１６日から本紙で続いている。入賞作品を見ると、それぞれの学年で身の回りの疑問を捉え、インタビューを含め丹念に調べ、書いた記事をうまくレイアウトしている▼第１０回を数える今年のキャッチフレーズは「『なぜ？』から広がる私の世界」。島根県内の小中学校１７８校から５６３３点の手作り新聞が寄せられた。県ＮＩＥ推進協議会のメンバーや、新聞社の編集担当らが１点ずつ審査した▼作品は全て手書き。小学３年生の部最優秀賞の早弓岳快君（江津市・桜江小）は、遊覧船に乗った際に大田市仁摩町の海でイルカの群れに遭遇。その〝事件〟の感動とイルカについての調査内容をまとめた。目の前の出来事をニュースにする。その意義をマスコミに所属する我々が教えられた▼中学１年生の部優秀賞の柳浦優愛沙さん（松江市・湖北中）は松江の特産あご野焼きを特集。原料から作り方まで詳しく報じた。給食で食べたあご野焼きがおいしかったのがきっかけだった▼入賞作を見ると、テーマの選び方や記事の文章力、紙面のレイアウトに引き込まれる。優秀作品展が１８日に始まった。４月１０日まではイオン松江店で。その後、イオンスタイル出雲、イオン益田店でも順次展示する。児童生徒の力作をぜひ味わってほしい。（富）", "publish_date": "20220321"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n深刻さを増す人道危機に息をのむ。国際機関の推計では、ロシアのウクライナ侵攻後に１千万人近くが国内外に逃れた。戦闘の影響で避難が困難な人は、１２００万人以上に。\n\n国内で４０万人以上が集まるのが、ポーランドに隣接する西部リビウ州。「住居が必要」。知事の訴えは切実だ。大規模な仮設住宅を設営したことがないと言い、国際社会の支援が不可欠とも。\n\n多くの災害を経験してきた日本のノウハウが求められる。ハード面だけではない。人のつながりを重視した入居の割り振りや、避難所でのプライバシー確保など、運用面の蓄積も役立つはず。続々と生まれる新技術も、きっと大きな力に。\n\n名古屋工業大の北川啓介教授が考案した住宅は、建築用テント生地を袋状に膨らませ、内側から断熱材を吹き付けて形作る。数時間で完成し、軽量で木造より安いという。プレハブ工法などと合わせ多様な選択肢を示せるのは、他国にない強みだと思うが。\n\n日本はすでに防弾チョッキなどを提供している。「防衛装備移転三原則」に抵触しないよう、首相と一部閣僚で構成する国家安全保障会議（ＮＳＣ）が運用指針を改定した。交戦中の国への提供は異例だが、議事録は非公開とされ検証を阻む。\n\n与野党の多くが提供に賛同したとはいえ、今後、対象がなし崩し的に拡大する懸念が残る。平和主義の下での支援のあり方を、改めて考えたい。命を救うためなら、違う形もある。", "publish_date": "20220321"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/550892", "title": "小社会 アネモネ", "text": "草木の芽が「張る」が「春」の語源という説があるようだ。きょうは春分の日。自宅の狭い庭に植えたアネモネも数日前から、まだ背丈は低いながら深い赤の花を咲かせ始めた。\n\n\n\nアネモネは地中海沿岸の原産。欧州では美のはかなさの象徴だという。手元の事典には、美少年アドニスがイノシシに殺された時、流された血から生まれたというギリシャ神話が出てくる。\n\n\n\n２０年余り前の本紙記事は悲しい物語を紹介している。聖地エルサレム奪回のため、１１世紀末からパレスチナに遠征した十字軍。兵士は、もし戦死したら聖地の土に埋葬してほしいと懇願した。遺体とともに故郷の墓地に運ばれた聖地の土から赤いアネモネが咲いた―。\n\n\n\n古来、花に託して人生や世のはかなさが語られることは多い。戦争とは絡めたくないものだが、日本にも先の大戦で、散る桜の潔さを軍人の心得に重ねた過去がある。桜にすれば人間の思いなどとは関わりなく、植物の生を全うしているだけなのだろうが。\n\n\n\n情報が飛び交うウクライナ情勢に思いが至る。ロシアの侵攻が始まった頃。地元の女性がロシア兵を叱責（しっせき）し、ヒマワリの種を持って行けと迫る映像が報じられた。女性の皮肉は「あなたがここで死んだ時、ヒマワリが生えるように」。\n\n\n\nヒマワリはウクライナの国花。指導者が兵士に非道な攻撃を命じるロシアを象徴する花の一つもヒマワリだという。つくづく、やりきれないことだ。\n\n\n\n\n\n３月２１日のこよみ。\n\n旧暦の２月１９日に当たります。みずのと とり 七赤 友引。\n\n日の出は６時０９分、日の入りは１８時１８分。\n\n月の出は２１時３１分、月の入りは７時５０分、月齢は１８．４です。\n\n潮は中潮で、干潮は高知港標準で１時３８分、潮位２４センチと、１３時５５分、潮位８センチです。\n\n満潮は７時３８分、潮位１７３センチと、２０時１７分、潮位１６８センチです。\n\n\n\n３月２２日のこよみ。\n\n旧暦の２月２０日に当たります。きのえ いぬ 八白 先負。\n\n日の出は６時０８分、日の入りは１８時１９分。\n\n月の出は２２時４１分、月の入りは８時２４分、月齢は１９．４です。\n\n潮は中潮で、干潮は高知港標準で２時１１分、潮位４１センチと、１４時３４分、潮位８センチです。\n\n満潮は８時０５分、潮位１６９センチと、２１時０４分、潮位１５６センチです。", "publish_date": "20220321"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/894201/", "title": "部屋探しのポイントは「おいしい豆腐屋」", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220321"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220321110924?c=39546741839462401", "title": "悲しみの春 ｜ 長崎新聞", "text": "毎年この時季、県内公立高の合格発表の記事を目にするたびに「喜びの春」ならぬ「悲しみの春」の記憶がよみがえる▲40年近く前、公立高の合格発表を友人と見に行った。合格者の受験番号を張り出した掲示板に自分の番号はなかった。目を疑い、何度も何度も番号を探した。合格した友人が歓喜する隣で、青ざめた顔で黙りこくった。中学校へ報告に行き、学級担任の先生に「落ちました」と告げ、大声で泣いた▲15歳には耐え難い挫折感だった。第二志望の高校に入学後も、しばらくショックから立ち直れず鬱々（うつうつ）と過ごした。行きたかった高校の制服に身を包んだ同級生がまぶしく見えた▲今ならば、高校入試は人生のほんの通過点であって、挽回する機会はいくらでもある、と言える。だが当時は、もう将来は閉ざされたようなもの、と思い込んでいた▲作家の故水上勉さんは「人生は人に挫折を与えるように仕組まれている。挫折は、いわば新しい出発の節目である」（泥の花）と書いている。行商人、集金人、代用教員など30もの職を転々として「挫折ばかり」だった水上さんは、昭和を代表する人気作家になった▲回り道のようで後になってみれば、実はその道がベストだったと分かることもある。受験で笑った人も、泣いた人も、新しい出発に幸あれ。（潤）", "publish_date": "20220321"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/827939", "title": "「飛鳥美人」発見50年｜有明抄｜佐賀新聞LiVE", "text": "女優の有馬稲子さんが「美女という災難」と題したエッセーを書いている。「昭和の美女」という雑誌の特集があり、野性的なメークをして軽くにらみつけた有馬さんの若い頃の写真が載った◆当時、有馬さんは美女というレッテルが嫌でたまらなかった。美女は「演技ができない奴（やつ）」と同義語に捉える空気があり、美女アレルギーが付いて回ったと振り返っている。美女も美男も、美しさゆえの悩みがあるのだろうが、縁遠い者にはうらやましさが先に立つ◆時代は大きくさかのぼって、７世紀末から８世紀初めに造られた奈良県・明日香村の高松塚古墳。１９７２年３月２１日、石室から極彩色の壁画が見つかった。ちょうど半世紀前の大発見で、考古学史に刻まれている◆壁画は歴史の教科書にも掲載され、「飛鳥美人」として広く知られている。容姿をあげつらうのは失礼ながら、現代の感覚からすれば頰がふっくらしすぎているような感じもする。美の基準は人それぞれで、時代によっても違う。壁画になるくらいだから、当時の代表的な美人像だったのだろう◆有馬さんのように、飛鳥美人も美女のレッテルに悩んでいたかもしれない。くだらない空想を含め、考古学はいろんな想像をかき立てるところが面白い。いつの時代に生まれていたら「美男という災難」を味わえただろうか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220321"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1488503.html", "title": "＜金口木舌＞世界ダウン症の日に", "text": "友人の子どもは最近、手話を学んでいる。同じクラスの耳の不自由な子とコミュニケーションを取るためで、よく使う手話は「一緒に遊ぼう」だという\n\n\n\n▼一昔前までは、障がい児は特別支援学校に通うのが当たり前だったが、今は普通校を選ぶ例も少なくない。障がいの有無にかかわらず共に学ぶインクルーシブ教育が県内でも広がっている\n\n▼「私たちがどんな生活をしているのか知ってほしい」。以前取材したダウン症の息子がいる母親はこう話していた。妊婦の血液でダウン症など胎児の染色体異常が分かる新出生前診断で、異常が確定した８割近くが中絶を選んだ\n\n▼産む選択も産まない選択も尊重される。ただ、障がいがあることを「不幸だ」と決めつけないでほしい。このままでは障がい者はいなくなるのでは―と母親は訴えた\n\n▼問われているのは障がいと向き合う社会の在り方。きょうは国連が定めた世界ダウン症の日。障がい者や病気の人がいるのは当たり前。多様な人を包み込む優しい社会実現の第一歩は、一緒に遊んで知ることから。", "publish_date": "20220321"}
]