[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/493628/", "title": "思いやる気持ち：北海道新聞 どうしん電子版", "text": "弟殺しの科（とが）で島送りとなった喜助が、護送する同心に真相を尋ねられ、語り出す▼弟は病で働けなくなり、これ以上兄に負担をかけたくないと自ら剃刀（かみそり）で首を切った。だが死にきれず、再び首に刃を刺す。そこに喜助が帰ってくる。弟は「どうぞ手を借して抜いてくれ」と懇願。兄は医者を呼びに行こうとするが、苦悶（くもん）する弟の目に圧倒され剃刀を抜く。そして弟は息絶えた。同心は考える。これが罪なのかと▼森鴎外の小説「高瀬舟」だ。作品発表から１世紀以上たった今も、突き付けられる重い問いである▼小説は大切な家族を思いやる物語でもあろう。世話になっている兄を気遣う弟の行動には胸が締め付けられる。優しい兄ゆえに、申し訳ないとの気持ちが弟にのしかかったに違いない▼コロナ禍で再び外出や店舗営業などの自粛要請が社会を覆う。事業が立ち行かなくなったり、生活の糧を奪われたりする例が後を絶たない。女性や子ども、障害者といった弱者にしわ寄せが来ているという。自殺者も増えている。身内にさえ負担をかけたくないと、考える人は少なくないだろう。一方で、相談したくてもすべがなく、できない人もいる。その姿を想像すると心が痛む▼首相の言う自助が切り捨てを招いていないか。人への思いやりが少しでも政治にあれば、と考えずにはいられない。助け合う優しさが広がってほしいと願う年の瀬である。２０２０・１２・２０", "publish_date": "20201220"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201220khn000004.html", "title": "河北春秋(12/20)：何かと慌ただしい年の瀬は、犯罪や事故が… | 河北新報オンラインニュース", "text": "河北春秋(12/20)：何かと慌ただしい年の瀬は、犯罪や事故が…\n\n何かと慌ただしい年の瀬は、犯罪や事故が起きやすい。警察が街頭で警戒や啓発に力を入れるのもこの時期。警察と連携して活動する民間人も各地にいる。防犯指導隊だ▼地域の安全を守る地区防犯協会の実動部隊で、管轄の警察署長らが地域住民に委嘱する。犯罪や事故の温床をいち早く察知して防犯につなげるには、地域で暮らす住民の目が重要になる▼福島県大熊町で先日、防犯指導隊が９年ぶりに活動を再開した。東京電力福島第１原発事故による全町避難で休止。昨年４月に一部で避難解除され、改めて隊員４人が委嘱された。登下校時の見守りや特殊詐欺防止の啓発といった通常任務の遂行は少し先。学校や金融機関は町内にまだない▼避難中に相次いだのが、空き家を狙った窃盗事件。町は２０１２年１２月、町民による「見回り隊」を結成し、巡回に乗り出した。昨年は避難解除後、双葉署臨時駐在所が置かれ、犯罪認知件数は大幅に減ったが、警戒を緩めることはできない▼帰還率は現在人口の３％。隊員は真っ先に町へ戻った町民だ。農業や会社員の傍ら消防団、まちづくり団体、町議など一人二役、三役を担う。「安全だから住みたいと、移住者にも選ばれる大熊に」。防犯に限らず、町の未来を見据える隊員の複眼が頼もしい。（２０２０・１２・２０）", "publish_date": "20201220"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201220AK0020/", "title": "北斗星（１２月２０日付）｜秋田魁新報電子版", "text": "朝に搾って瓶詰めした日本酒をその日のうちに味わう機会はめったにないことだ。秋田駅から東京駅へ「朝しぼり」と名付けられた純米大吟醸酒が先日、秋田新幹線こまちで試験輸送された。さぞや日本酒ファンたちをうならせたことだろう\n\n\n\n▼地方の物産を新幹線で首都圏へ運び、販売することで地域活性化を支援しようというＪＲ東日本の試み。昨年１２月に湯沢市産の三関せり、藤里町産のマイタケ、今年９月には県産のエダマメ、ダリアのブーケが輸送された。鮮度が重視される農産物が中心だ\n\n\n\n▼公共交通機関が物流分野に参入するのは新幹線に限らない。路線バスが乗客とともに宅配用の荷物を運ぶ「貨客混載」もその一つ。人口減少社会で公共交通を維持するための取り組みとして２年前、由利本荘市などで実証実験が行われた\n\n\n\n▼今年は新型コロナウイルス感染拡大の中、秋田市など各地でタクシーを利用した料理宅配事業が始まった。外食するのが難しい消費者の需要に応えながら、利用客の減少に悩むタクシー、飲食店双方の売り上げ確保を目指した事業だ\n\n\n\n▼高齢化が進む県内では運転免許返納者が増えている。外出の機会が減った高齢者の新たな宅配需要を掘り起こすこともできそうではないか\n\n\n\n▼秋田新幹線による物産輸送は食品の鮮度を保持したまま届けられるスピードが利点。今の季節ならハタハタ、なた漬けなどがぜひとも輸送したい候補に挙げられよう。今後ますます可能性が広がりそうな事業だ。", "publish_date": "20201220"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽子どもはたくさんの本音を抱えている。だが、それをそのまま表現することを積極的にはせず、笑いに溶かし込んで表現することが多い。白梅学園大教授の増田修治さん（臨床教育学）が近著でこのように説いている。\n\n▼▽小学校教諭時代に「ユーモア詩」を教育に取り入れ、伸び伸びと日常を描かせた。実践をまとめた「子どものココロが見えるユーモア詩の世界」（ぎょうせい）から、当時小学6年の女子児童が作った、時節にも合う詩を引きたい。タイトルは「クリスマス・イン・お寺」。\n\n▼▽「うちの親戚はお寺だ」の書き出しで以下のように続く。「お寺といえば仏教。でも毎年家族で、クリスマスパーティーをやっている。なくなった先代の住職も毎年楽しみにしていたらしい。世界中このノリだったら、きっと戦争は起きないだろうな」。笑えて、かつ深い。\n\n▼▽サンタクロースは新型コロナの免疫があり、プレゼントを配るために世界中を移動することができる―。世界保健機関（ＷＨＯ）のコロナ担当者が、記者会見で子どもたちに安心するよう呼び掛けた。併せて感染予防の徹底も。優しさとユーモアが疑心暗鬼の世情に染みる。\n\n（2020/12/20付）", "publish_date": "20201220"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201219-568869.php", "title": "【12月19日付編集日記】小鍋立て", "text": "長屋に暮らす江戸の庶民が暖を取る手段は、もっぱら長火鉢や七輪（しちりん）だった。４畳半ほどの空間に大きな囲炉裏（いろり）は作れない。いまだ現役で活躍する古道具もあるが、湯沸かしや煮炊きにも使える火鉢や七輪の便利さを、懐かしく感じる人は多いだろう\n\n▼この小さな暖房具を囲み、鍋を煮込みながら食べる文化が江戸後期に流行した。「小鍋立て」と呼ばれ、座敷に置いた火鉢などに小さな鍋をかけ、１人や少人数で湯豆腐やドジョウなどを食して心身を温めた。現代の鍋文化の原型だ\n\n▼大勢でつつくのも鍋料理の醍醐味（だいごみ）だが、コロナ禍では小鍋立てのように１人で食すこともやむを得ない。オンライン飲食予約サイトの調査では小鍋や１人で食べる個鍋など、いわゆる「こなべ」を７７％が「食べてみたい」と回答した\n\n▼具材やだしを自由に選べる点も魅力らしい。最近は旅館などのように１人１鍋で提供する飲食店が増えた。レシピ本や１人用の土鍋、固形燃料の売れ行きも好調のようだ\n\n▼折しも外食などの需要減で、白菜など葉物を中心に野菜の価格が下落している。「鍋奉行」やひたすらあくを取る「あく代官」の活躍の場は減るが、財布にも優しい「こなべ」で、厳しい冬を乗り切ろう。", "publish_date": "20201220"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/398420", "title": "栃木県民手帳｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "栃木県民手帳\n\nさまざまな種類の手帳が書店に並んでいるのを見ると、年の瀬を強く意識する▼手頃な値段で県民に愛用されるといえば、県統計協会が発行する「栃木県民手帳」だろう。小紙のベストセラー欄でも、販売直後から度々上位に上がる。お堅いイメージがあったが、毎年の改良で変わってきている▼表紙はトレードマークの深緑色に、２０１８年版からストロベリーレッドが加わった。華やかになり女性受けはいい。新年版は新たに見開きの年間スケジュールを加え、週間スケジュールの空きスペースに「いちご豆知識」を10回分掲載した▼「とちぎの魅力たっぷり」のページには「魅力・実力ランキング」など県のホームページにリンクするＱＲコードを付けた。県統計課キャラクター「統計トリ子」がマスクを着け、手洗い、うがいなどをする新しい生活様式がパラパラ漫画で楽しめる遊び心も▼取り外し可能な別冊の資料便覧編は資料、名簿、生活の３カテゴリーの最新情報が詰まっている。だが、発行冊数は１９９６年版の４万４千冊をピークに、新年版は２万８５００冊と減少傾向にある▼スマートフォンでスケジュール管理する人が増えていることも要因の一つ。「デジタル県庁」の推進で、将来発行中止にならないか心配である。アナログ世代としては紙の手帳が手放せない。\n\n", "publish_date": "20201220"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/262318", "title": "20【三山春秋】コロナ禍に苦しめられた今年…｜三山春秋｜上毛新聞ニュース", "text": "▼コロナ禍に苦しめられた今年、最も心躍る出来事は綿貫観音山古墳（高崎市）の出土品が国宝に指定されたことだった\n\n\n\n▼小学生時代、自宅近くにある古墳の石室に入ったときの驚きが忘れられず、記者になってから40年以上、古墳に関わる取材を楽しみにしてきた。なかでも県立歴史博物館にある観音山古墳の人物埴輪の神秘的な表情に殊に強く引かれた\n\n\n\n▼古墳王国群馬の代表への評価は、この地にある多くの古墳の栄誉でもある。グーグル検索の急上昇ワードランキングで本県のトップが「古墳」だったという。テレビCMで取り上げられたことも重なったようで、うれしい結果だ\n\n\n\n▼これに刺激を受け、筆者も休日に古墳巡りをする機会が増えた。何度も足を運んだのは総社古墳群（前橋市）だ。国指定史跡をはじめ東国有数の古墳が集中し、見るたびに規模や築造技術に感銘を受ける\n\n\n\n▼近くには山王廃寺跡など重要な遺跡がある。そんな歴史を刻んだ土地だからこそなのか。江戸時代初め、総社藩主の秋元 長朝 （ ながとも ） が荒廃に苦しむ領民を救うため難工事の末に完成させた「天狗岩用水」が「世界かんがい施設遺産」に選ばれた\n\n\n\n▼農業への貢献とともに、藩主の功績をたたえる碑が農民により建てられるなどの歴史的価値が認められた。先人の気概を伝えてくれる遺産のかけがえのなさを実感する。", "publish_date": "20201220"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/19/54016/", "title": "2020年12月19日(土)", "text": "▼新型コロナウイルス対応の県の来年度予算案の「コロナ枠」にコロナと関連がない予算が要求されていると指摘を受けた河口瑞子観光局長の答弁がおもしろい\n\n▼指摘されたのは太平洋・島サミットの機運醸成に向けた費用。河口局長は「コロナ禍やコロナ後を見据えた」機運醸成のためとしたあと「コロナとコロナ以外の線引きが難しい部分がある」。塀の上を歩いていてつい内側に落ちた趣がある\n\n▼時勢やトップの方針に予算の名目を合わせるのは公務員の習性。森喜朗首相がＩＴ（情報技術）立国を提唱したら予算要求がＩＴ一色に染まったことは何度か書いた。東日本大震災復興枠に似ても似つかぬ事業が名目を変えて要求されていたことも多かった\n\n▼県でもリゾート法成立当時はリゾート一色で、ゴルフ場開発規制が緩和され、収拾がつかなくなった。北川県政では何でもかんでも「生活者起点」。会議の名称も「さわやか会議」。野呂県政誕生では、松阪市長時代に唱えた「もう一つの公」を知るため同市に日参した\n\n▼鈴木県政だとまず防災。次いで自然再生エネルギーか。風力発電や太陽光への旗を振り、計画や開発が殺到して地域との摩擦を生んだ。コロナ枠では、三谷哲央委員が「コロナと付けば何でも良いわけではない」。その通りだが、コロナ禍か、コロナ後かに迎えることになるサミットの運営がこれまで通りというわけにもいくまい\n\n▼野呂県政２年後に県民局の会議室で、壁に貼られたままの黄ばんで破れた「さわやか会議」の紙が風でパタパタ音を立てていた。その時の苦笑よりは爽快な気がする。", "publish_date": "20201220"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/843692.html", "title": "１２月２０日【大自在】 遠州横須賀「笠井屋」｜静岡新聞アットエス", "text": "城下町として栄えた江戸時代の面影が今も残る掛川市横須賀の横須賀街道。師走半ば、街道沿いの陶器店「笠井屋」が久しぶりに開店した。\n\n店主の鈴木武史さんは１９８７年に発足した「遠州横須賀倶楽部」の創立メンバー。「大番頭［おおばんがしら］」を務め、仲間とともに地域の歴史や伝統を大切にする町づくりに情熱を傾けた。目指したのは「百人が一度にではなく、一人が何遍も足を運んでくれる町」。\n\n１９９９年秋に始めた「ちっちゃな文化展」はその思いが結実、遠州横須賀の名を広く知らしめた。映画のセットを思わせる町屋の軒先や室内で芸術家が作品を披露し、毎年なじみが顔を出す。コロナ禍の今年も１０月下旬、規模縮小し「ちっちゃなちっちゃな文化展」の開催にこぎ着けた。ただ、そこに笠井屋店主の姿はなかった。\n\n２年前の夏、末期がんの告知。「とりあえず預ける」と、自らの役回りを整理し、周囲に託した。今年７月、仲間が設けた退院祝いの席に顔を出し、数日後に再入院。９月５日、６２歳で逝った。\n\n祢里［ねり］と呼ばれる山車を引き回す４月の三熊野神社大祭をこよなく愛した。祭りへの思いは若い世代に。通夜の前日、地元の高校生が「武史さんに」と、自分たちで設計、資材調達して実物を完成させた祢里の資料一式を、妻の佳子さんに届けた。闘病中、周囲も知らないうちに高校生の相談に乗っていたらしい。\n\n久しぶりに開いた笠井屋の店先に「在庫売り出します 笠井屋店主」の張り紙があった。新しい店主は佳子さん。大番頭の役職も引き継いだ。遠州横須賀。物語は続く。", "publish_date": "20201220"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nスルメイカの漁獲（ぎょかく）枠（わく）を来年（らいねん）も維持（いじ）、という記事（きじ）があった。イカ漁（りょう）の大変（たいへん）さは折（おり）に触（ふ）れて報（ほう）じられ、心配（しんぱい）もしている\n\n大（だい）のイカ好（ず）きというほどではないが、酒（さけ）の肴（さかな）には欲（ほ）しくなる。お察（さっ）しの通（とお）り、酒はぬるめの燗（かん）、「肴はあぶったイカでいい」という演歌（えんか）の世界（せかい）の影（えい）響（きょう）である。天下（てんか）の阿（あ）久（く）悠（ゆう）の詞（し）に脱帽（だつぼう）だが、恐（おそ）れ多（おお）いが不満（ふまん）もある。「イカでいい」が気（き）にいらぬ。大都市（だいとし）は知（し）らず、北陸（ほくりく）では適当（てきとう）に見（み）繕（つくろ）ってくれ、といった味（あじ）ではあるまい\n\n肴はあぶったイカ「が」いい。そんな和（なご）やかなはずの忘年会（ぼうねんかい）も、例年（れいねん）とは勝手（かって）が違（ちが）った。頼（たの）んだ年賀状（ねんがじょう）が届（とど）いたが、これも、どうしたものか。大晦日直前（おおみそかちょくぜん）の駆（か）け込（こ）み作業（さぎょう）が通例（つうれい）だが、正月（しょうがつ）に届かないと妙（みょう）な心配（しんぱい）をする知人（ちじん）が出（で）ないだろうか。年賀「遅（ち）刻（こく）」の常習（じょうしゅう）ぶりは知（し）られているはずだが、それでも取（と）り越（こ）し苦労（ぐろう）を生（う）みそうな厄介（やっかい）な年（とし）である\n\nサボり続（つづ）けて元（がん）日（じつ）から賀状を書（か）き出（だ）したこともあった。が、今年（ことし）ばかりは正月必（ひっ）着（ちゃく）を期（き）すことにしよう。作業は年（とし）の瀬（せ）「が」いい。後回（あとまわ）しの正月「で」いい、とは思（おも）うな。仮名一（かなひと）つで、意（い）味（み）が大（おお）きく違ってくる。言葉（ことば）は偉（えら）い。怖（こわ）い時（とき）もある。", "publish_date": "20201220"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1228173", "title": "今年の漫画、アニメ映画界では「鬼…", "text": "今年の漫画、アニメ映画界では「鬼…\n\n今年の漫画、アニメ映画界では「鬼滅（きめつ）の刃（やいば）」が１強だが、テレビアニメ「きかんしゃトーマス」も幼児には根強い人気だ。ＳＤＧｓ（持続可能な開発目標）の普及に一役買っている▼「きかんしゃトーマス」の物語は鉄道発祥の国、英国生まれ。ウィルバート・オードリー牧師によって１９４５年に発刊された「汽車のえほん」が原作で２６巻まで続いた。テレビ版は「きかんしゃトーマスとなかまたち」と題し日本では９０年、民放で放映が始まった▼なにより魅力的なのは頑張り屋のトーマス、威張りん坊のゴードン、いたずら好きのパーシーなど、個性豊かに擬人化された機関車同士の物語にあるのだろう。機関車が失敗すると反省したり、ほかの機関車にいさめられて、最後には失敗を帳消しにする活躍を見せている。牧師は教育的メッセージを組み込んでいたと旅行ライターの秋山岳志さんは説く▼ＮＨＫ放映「きかんしゃトーマス」最新シリーズでは、ＳＤＧｓが随所に生かされる。生まれ故郷のソドー島を飛び出し世界に羽ばたき、多様な文化、気候や機関車と触れ合う。ケニア出身のニアなど女の子機関車も増やし、キャラクターの男女比をほぼ同等にした▼世界的知名度を誇り、今年で原作が誕生し７５年を刻む。来春の劇場版には日本からの新キャラクター、ケンジも登場するとか。トーマスの進化に目が離せない。", "publish_date": "20201220"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201220"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013950989.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "確か、お笑い界の人だった。ラジオ番組で「芸人視聴率」という言葉を口にした。視聴率といっても、テレビの話ではない。実力のある芸人の舞台を袖で見つめる同業者の多さを指す◆何がうけているのか、どこに芸のすごみがあるか。舞台の袖だけでなく、客席の後ろからもじっと見つめる若手がいる。その数が多いか少ないか。これが芸人視聴率◆もしも「棋士視聴率」があるなら、今年の将棋界最高視聴率は藤井聡太二冠である。先ごろ放送されたテレビ棋戦の銀河戦でも優勝した。これも最年少記録だった。たくさんの棋士が盤面の攻防を見つめただろう◆今年、スポーツ専門誌「ナンバー」が藤井聡太特集を組んだ。増刷を重ねて話題になった異色の特集だ。棋界の重鎮、中原誠さんが取材に答えて「プロがいつまでも見ていたくなる将棋を指しています」。ネットの対局中継は熱くなって見てしまうと◆西川和宏六段が僚紙デイリースポーツに寄せた観戦記から。対局を見て、疑問に思う一手があった。ところが不思議なことに、攻防が進むとこの一手が効き、形勢が良くなっている。とても１０代とは…と舌を巻く◆将棋ファンだけでなく、大御所や大先輩も、楽しませ、うならせる。来年、視聴率を脅かす棋士は現れるか。２０２０・１２・２０", "publish_date": "20201220"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201218085751.html", "title": "政府が、というより菅首相らが肝いりで推…｜奈良新聞デジタル", "text": "政府が、というより菅首相らが肝いりで推進してきた「GoToトラべル」が、「全国で一時停止」となった。突然の方針転換に、振り回される旅行業者ら関係者の心労や苦悩は、いかばかりか。\n\n\n\n「同事業と感染拡大の関連を示すデータはない」と、首相らは事業への批判を突っぱねてきたのに、一体どういう風の吹き回しなのか。\n\n\n\nどうやら、各種世論調査で政権への支持率が軒並み急落したことで、危機感を募らせた結果への対応のようだ。コロナの感染拡大より、不支持拡大の方が怖いらしい。\n\n\n\n方針転換には科学的な説得力はなく、首相がよく使う科学的な「エビデンス(証拠)」とやらも感じられない。居酒屋での定番「とりあえずビール」、ならぬ「とりあえず一時停止」といったところか。\n\n\n\n動画中継サイトでの「ガースー」あいさつ、高級ステーキ店での大人数での会食には批判の嵐で、首相は“自縄自縛”状態。ご自身の危機管理が、まるでなっていない。周囲にいさめる者がいないのも情けない。\n\n\n\n大寒波襲来で、さらに冷え込む日本列島。今こそ温もりのある政治が欲しい。(恵)", "publish_date": "20201220"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1082941/", "title": "ご縁がありまして、養子を授かり…：山陽新聞デジタル｜さんデジ", "text": "ご縁がありまして、養子を授かりました―。ＴＢＳの元アナウンサー、久保田智子さん（４３）は昨年１月、生後４日目の女児を特別養子縁組で迎えた▼「ニューズウィーク日本版」（１２月２２日号）で明かしている。２０代で自身が不妊症と知った。結婚して子どもを育てたいという希望を捨てなかったのは、養子という選択肢があることを高校時代、保健体育の授業で聞いたからという▼３人家族になって間もなく２年。語られる家族のエピソードは小さな幸せにあふれている。ただ、周囲に養子を迎えたと告げると、相手が戸惑う場面も少なくなかった。社会の理解を進めたいと公表したのは、報道番組に携わってきた人らしい▼米国では映画俳優らが血のつながりのない子どもを引き取り、実子と一緒に育てる話も広く知られている。だが、日本ではなじみが薄く、日本財団の調査では、戸籍上の実親となる特別養子縁組の制度を知る人は３人に１人にとどまる▼来年１月から不妊治療の費用助成が拡充される。子どもを切実に望む人には朗報だろう。高度な生殖医療は高額で、金銭的理由で諦める人も少なくなかった▼一方、近年は厳しい治療の末に特別養子縁組を考える夫婦も増えているという。多様な家族の形があり、それぞれに幸せがある。久保田さんの体験に救われる人もいるに違いない。\n\n", "publish_date": "20201220"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=710911&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "中国山地の鳥取県智頭（ちづ）町にあるパン屋さんで、不思議なことが起きたという。酒種パンに使う麹（こうじ）菌の色がいつもと違う。農薬や排気ガスで空が汚れると赤や黒のカビが現れるのに、今年はきれいな緑色の菌がすぐに採れるらしい▲店の誰もが思い当たった。「やつの影響だ」。コロナ禍で世界経済が滞った半面、空が澄んでいる。麹の色は自然界が送る青信号かもしれない。月刊誌「婦人之（の）友」の最新号に教わった▲それに引き換え、迫り来るウイルスは見えず、気付くのが難しい。広島市の新規感染者数がいつの間にか、１０万人当たりで東京都や大阪市を上回り、政令市では最悪レベルとなった▲「大規模災害に匹敵する緊急事態」。市の医師会会長は、そんな例えまで持ち出した。医療崩壊の足音が聞こえるのだろう。ただ、いかんせん今回、「被災地」である医療や介護といった現場を肌身で感じにくい。広島随一の目抜き通りではきのう、開店待ちの人だかりも見えた▲会食を気兼ねする人、しない人。行列で間合いを取る人、平気な人。「密」への温度差が広がったのか。正しく恐れなければ、偏見を生みかねない。不安の体感にも赤や黄の信号が欲しくなる。", "publish_date": "20201220"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608430208435/index.html", "title": "山陰中央新報社｜反面教師", "text": "おなじみの童話『オオカミ少年』や『金の斧（おの）』は、嘘（うそ）をつくと報いがあることを教える。ただ、ことわざでは「嘘つきは泥棒の始まり」と戒める一方、「嘘も方便」という言い方もする。子どもたちにどう教えるか▼安倍晋三前首相の時代に教科化された「道徳」の授業でも嘘の是非を考えさせる項目があるそうだ。「ついてはいけない嘘」と「許される嘘」について考えた後、嘘をつくと「信用を失う」ことを学ばせるのだという▼倫理学の入門書では『アンネの日記』で知られるアンネ・フランクの隠れ家のケースを例に挙げていた。ユダヤ人を捜索するナチスに、アンネらが潜んでいることを隠すための嘘は許されるのかという問い掛けだ。「誠実は絶対的な義務」と、例外を否定するドイツの哲学者カントに従えば、これも許されないことになるが、どうか▼そもそも嘘をつくのは（１）隠したいことがある（２）責められたくない（３）自分の利益になるように－などが主な理由だとされる。自己中心的でプライドが高い人ほど注意が必要らしい▼「桜を見る会」の前夜祭を巡る安倍前首相の「虚偽答弁」が濃厚になった。法的には「秘書がやった」ことで決着したとしても、国民を欺く嘘だったことに違いない。数の力で、その嘘をかばった与党の行為を含めて道徳の「生きた教材」に使えないのかと思う。そうすれば、格好の「反面教師」になる。（己）", "publish_date": "20201220"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19440", "title": "四季風", "text": "帰宅したら、娘の通学用リュックが玄関口にほっぽり投げてあった。片付けようとすると、重くて動かせない。中に教科書がぎっしり詰め込んであった。これを毎日背負うと、どれほど成長期の体の負担になるのか心配になる ▼新型コロナウイルス感染症の影響で、ＩＣＴ（情報通信技術）を活用した教育のデジタル化が進んでいる。オンライン学習への対応で、全ての小中学生に一人１台のパソコンを整備する政府の「ＧＩＧＡ・・・\n\n関連記事", "publish_date": "20201220"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東京の地下深くには、シールドマシンと呼ばれるトンネルの大型掘削機が千基以上眠っている―。２０１８年から放映されたＮＨＫスペシャル「東京リボーン」で知って驚いた▲\n\n円筒形のマシンが回転しながら掘り進める仕組みで、地下鉄や道路の工事に合わせて特注で造られる。ほかの工事に転用できないため、ほとんどが使い捨てなのだという。役割を終えたシールドマシンは埋められ、二度と地上で見ることはない▲\n\n東京都調布市で１０月に起きた道路の陥没について、東日本高速道路は、東京外郭環状道路（外環道）のトンネル工事との因果関係を認めた。当時、現場近くの地下をシールドマシンが通っていた▲\n\n工事は地下深い「大深度地下」で行われており、地表への影響は小さく、安全性は高いとされていた。しかし、周辺の住宅では壁や塀にひびが入ったり、振動や音に悩まされたりしていた。東日本高速は補償に言及しているが住民の不安は強いだろう▲\n\n大深度地下の利用は、リニア中央新幹線などでも認可されている。今回の道路陥没で新たなリスクが明るみに出た以上、安全性の再検証や補償の在り方についての見直しは避けられまい▲\n\n「シールドマシンが一斉に目を覚ましたら…」。番組にはこんなナレーションがあった。地下開発に力を発揮する一方、人間が無秩序に掘り続けることで、気がつけば地上は薄氷と化していた。そんな警告にも受け取れそうだ。", "publish_date": "20201220"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201220"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/675178/", "title": "イラク人質事件の今井さんは今", "text": "2004年の「イラク日本人人質事件」で、帰国後にバッシングを浴びた3人のうちの1人、当時18歳の今井紀明さんの「その後」を伝える報道が近年増えた\n\n▼12年にNPO法人「D×P（ディーピー）」を大阪でつくり、孤立しがちな10代の若者を支援してきた。いじめや虐待で孤立させられた人、大人に否定され自信を失った人が少なくない\n\n▼生きづらさを抱えた姿が自分の過去と重なる。今井さんは高卒後イラクに行った。米軍の劣化ウラン弾による子どもたちの被害を知りたかった。武装勢力に拘束され、聖職者協会の仲介で解放・帰国後に「自己責任だ」などと批判された\n\n▼街中で突然殴られたことがある。どこに行っても冷たい視線に追い掛けられた。自分を否定される日が続き、もうどうでもいいや、と死を思ったこともあった\n\n▼日本の社会は他者に不寛容な人を増やしてきた。イラク人質事件被害者へのバッシングは初期の一例だろう。浴びせる言葉は「バカヤロー」「死ね」「非国民」…。今井さんに山ほど届いた手紙類の9割強は匿名だ。不寛容さを増す社会ではネット上でターゲットが日々物色され、匿名の攻撃にさらされる\n\n▼連絡先、名前が分かる人に今井さんは手紙を書いた。やりとりを何度かするうちに気持ちを変えた人がいた。自分の障害を告白して最後は「がんばって」と書いた人も。そうした言葉の先に現在の今井さんはいる。", "publish_date": "20201220"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201219095253?c=39546741839462401", "title": "もうお静かに ｜ 長崎新聞", "text": "聞くたびに首をかしげる「釈明の定番」がいくつかある。例えば、不祥事を起こした当事者や組織のトップが言う「遺憾に思う」。ああ残念だ－とは、どこか人ごとのようで、肝心の「ごめんなさい」をやり過ごす方便のようでもある▲「皆さんに誤解を与えた」という釈明も、首をかしげる定番だろう。誤解とは事実や相手の真意を「誤って解すること」だから、意味を取り違えているのは「皆さん」、つまり私たちということになる▲新型コロナの感染が広がり、政府は5人以上の会食に注意を促しているが、菅義偉首相は8人で会食した。「国民の誤解を招くという意味では真摯（しんし）に反省している」と首相は語ったが、さて、私たち国民は何かを誤解し、取り違えているのだろうか▲あえて「誤解」の意味を察すれば、会食の場の感染対策はばっちりで、批判には当たらないのに君らは取り違えている－と、そういうことかもしれない▲だとしても政府の呼び掛けとは明らかに一致しない。反省の弁を述べた直後、“はしご会食”に向かったらしいが、首相の言う「誤解」の意味もよく分からなければ、「反省」の意味も分からない▲「真摯に反省」とは、その場をやり過ごす方便なのかどうか。国民に「静かな年末年始を」と言うご当人の“お騒がせ”は、もうお開きに。（徹）", "publish_date": "20201220"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/613838", "title": "コロナワクチンへの期待｜有明抄｜佐賀新聞LiVE", "text": "佐賀藩１０代藩主鍋島直正公（１８１４～１８７１年）は、かなりの筆まめだったようだ。１７歳で嫁いだ長女貢姫（みつひめ）（１８３９～１９１８年）に宛てた手紙は１９１通。その一部を紹介する企画展が佐賀市の徴古館で開かれている◆男親にとって娘はかわいいものだ。近況報告に混じり、ひときわ丁寧な文体が一通。江戸で流行していた天然痘を心配し、種痘の接種を勧める内容だ。「父の余計な老婆心に腹を立てないで」の一文に、強気に出て嫌われたくないという男親の思いがにじむ◆天然痘は紀元前からあるとされる感染症で、世界各地で何度も流行した。直正公は１８４９年、英国の医師ジェンナーが考案した種痘を長男直大（なおひろ）に施した。貢姫も１１歳の時に受けたが、直正公はそれでも心配で「念のためもう一度」としたためた。種痘は今でいうワクチン。直正公が大事なわが子に接種し成功させたことで一気に広がった◆コロナワクチンが海外で開発され、日本での使用承認が申請された。早ければ来年２月にも日本での接種が始まる。コロナの流行から１年たたないうちの開発。研究者の不眠不休の研究があったのだろうと想像する◆直正公の手紙には種痘を進言した伊東玄朴の名前も見える。拙速は禁物だが、医学の力を信じた直正公なら「きっと大丈夫」と手紙で励ましてくれる気がする。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201220"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1244403.html", "title": "＜金口木舌＞変わらぬ不条理", "text": "速度超過の車がふらつきながら走行し、歩いていた54歳の女性をひいて電柱に激突した。女性は「アンマー（お母さん）」と叫び、搬送中に亡くなった。１９７０年９月に糸満町（現在の糸満市）であった女性れき殺事件だ\n\n\n\n▼近所の男性が８年前、本紙に証言している。飲酒運転の米兵は無罪となり、同年12月のコザ騒動の引き金になった。他にも米軍関係の事件・事故が相次ぎ、十分に裁かれない不条理は騒動の参加者に共有されていた\n\n▼コザ騒動で放火などの罪に問われた４人は有罪となったが、執行猶予が付いた。一審の判決文は糸満の事件にも触れて「犯行に加担するに至った心情は理解するに難くない」と書いている\n\n▼弁護団は米統治下の圧政に苦しむ人々による「抵抗権の行使」だとして無罪を求めた。沖縄の人々の願いは基本的人権の尊重を明記した日本国憲法の下への復帰だった\n\n▼だが復帰後も基地は残り、米軍関連の事件・事故は続く。辺野古新基地建設は民意に反して止まらない。嘉手納、普天間の両爆音訴訟は騒音被害への賠償は認められるが、原因行為である米軍機の飛行差し止めは退けられる\n\n▼50年前と今の県民の思いにどれだけの違いがあるだろうか。「ばかやろう、この沖縄人の涙を分かるのか」。ラジオ沖縄が騒動に加わった人々の言葉を記録している。現在の不条理をも照らす叫びだ。", "publish_date": "20201220"}
]