[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/614880/", "title": "身近な鉄道：北海道新聞 どうしん電子版", "text": "ヨーロッパ・アルプスの東端にあるオーストリアで、北海道の名は広く知られている。アルペン、ジャンプといったスキーのつながりだけではない。この季節、「ＨＯＫＫＡＩＤＯ」と名付けられたカボチャが市場に並ぶ影響が大きい▼北海道と広さや気候が似ていて、観光と農業が盛んなこの国で、先月末、世界が注目する交通切符が発売された。その名はクリマ（気候）チケット。温暖化対策を急ぐため、公共交通機関の利用促進を図ることが狙いだ▼価格は１０９５ユーロ（約１４万円）。国内の大半の公共交通機関を１年間、乗り放題で利用できる。１日当たりでは３ユーロ（約３９０円）と格安だ。この事業に政府は年１００億円を超す補助金を投入する▼もともとオーストリアの都市部は市電やバスの路線が張り巡らされ、坂道が多い住宅街に住む高齢者も利用しやすい。鉄道を長距離利用する際の割引制度も充実する▼最近は中欧で異常気象による災害が多発し、アルプス氷河の消失が相まって、気候変動への危機意識がいっそう高まっている。まずは炭素の排出削減へ、身近な鉄道をもっと利用しようということらしい▼対する北海道では鉄路の不採算性ばかりに目が向けられ、路線の廃止がやまない。効率重視の考え方は正しいのか。資本主義そのものが問われる時代を迎えている。幅広の視点でコロナも格差も地方振興も解決策を考えたい。２０２１・１１・２４", "publish_date": "20211124"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211124khn000007.html", "title": "河北春秋(11/24)：鶴岡市内の菓子店にはこの時季、餅菓子の「… | 河北新報オンラインニュース", "text": "河北春秋(11/24)：鶴岡市内の菓子店にはこの時季、餅菓子の「…\n\n鶴岡市内の菓子店にはこの時季、餅菓子の「切山椒（きりさんしょ）」が並ぶ。長さは７センチほどで、見た目はそばのよう。練り込んだ粉さんしょうの香りの高さや優しい甘みを愛し、発売を待ちわびる市民は多い▼元はサンショウの香りや枝のとげに厄よけを、実の多さに子孫繁栄を願う縁起物。毎年１２月１７日、市内の七日町観音堂の例祭で売られる年の瀬の味でもある。だが、昨年は新型コロナウイルス禍で例祭は中止に。近くの菓子店、遠州屋の斎藤進会長は「今年は出すつもり」と再開を期待する▼明治の初めごろ、市内の老舗菓子店が東京・浅草の菓子を参考に作ったのが始まりとされる。幕末から明治初期に活躍した鶴岡の出身者に、ＮＨＫ大河ドラマ『青天を衝（つ）け』でイッセー尾形さんが演じた三野村（みのむら）利左衛門がいる▼鶴岡の切山椒は東京と違い、保存の利く菓子くずを使ったのが始まりとか。三野村が古里の味を知る機会があったかどうかは定かではないが、商人から三井財閥中興の祖になった彼のこと、倹約の精神を聞けば誇らしく思ったのでは▼昔に比べて味は上品になっても、「実を収穫して粉にする手間は変わらない」と地元の菓子店、木村屋の吉野隆一社長。師走を前に、「１年の出会いや別れに思いをはせながら味わってもらえれば」と語る。（２０２１・１１・２４）", "publish_date": "20211124"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211124AK0014/", "title": "北斗星（１１月２４日付）｜秋田魁新報電子版", "text": "キンダケ、アミタケなど松林で採れるキノコが県北の農産物直売所に並んでいた。どちらも子供時分からなじみ深い。キノコの季節もそろそろ終わりだろう\n\n\n\n▼小学校の暖房は石炭ストーブ。児童は近くの松林でたきつけ用の松ぼっくりを拾った。野外観察との名目で理科授業の一環。ついでにキノコ採りまで楽しめるような、のんびりした時代だった\n\n\n\n▼本紙「声の十字路」欄に先週末、小学校時代の石炭ストーブの思い出をつづった投稿が掲載された。休み時間に日直が石炭庫でバケツに補充したという。同じ経験をしたので懐かしい。「石炭の元は大古の植物」と習い、石炭に葉っぱの模様でもないかと目を凝らしたことが思い出された\n\n\n\n▼石油は海の底にたまった小さな動物の死骸や植物が元になったといわれる。石炭と共に化石燃料と呼ばれ、近年は地球温暖化の元凶とされて肩身が狭い。それでも日本では今も主要なエネルギー源だ\n\n\n\n▼ガソリンや灯油、電気、ガスの値上がりが家計を直撃している。ガソリンは遠出を控えるなど節約もできるが、冬に暖房を控えるのは難しい。県内で家計負担が厳しい家庭や保育所、医療福祉施設などへの灯油代補助（福祉灯油）を求める動きがあるのは当然だ\n\n\n\n▼冬型の気圧配置が強まり北日本を中心に大荒れとなった。天気予報には「雪マーク」も目立つ。将来を見据えれば灯油頼みの暖房見直しも必要になろうが、今は需要期の灯油価格が少しでも下がるようにと願うばかりだ。", "publish_date": "20211124"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代、幕府が江戸に入る鉄砲に目を光らせたのは有名だが、他にも密輸を厳しく取り締まった荷がある。ガンやカモなどの野鳥類もその一つだ。捕獲から販売まで流通全般を統制し、手形で移動を管理したという。\n\n▼▽背景には徳川将軍家や御三家が行う鷹狩（たかがり）があった。大衆による野放図な鳥猟と流通は、権威の象徴である鷹狩の妨げになる。特に、江戸の近郷に設定された鷹場（たかば）での猟は固く禁じられた。それでも盗鳥（ぬすみどり）（密猟）や隠鳥（かくしどり）（密輸）といった非合法行為は後を絶たなかったそうだ。\n\n▼▽人々の食欲が禁制破りを後押ししていた。「鷹将軍と鶴の味噌汁 江戸の鳥の美食学」（菅豊著）によると、江戸時代は野鳥料理の味が庶民にまで届いた鳥食文化の爛熟（らんじゅく）期に当たる。美味な野鳥は贈答にも使われるなど商品価値が高いために、堅気の商売人以外も暗躍した。\n\n▼▽今は狩猟期。日の出時刻が過ぎると遠くから猟銃の発砲音が聞こえることもある。江戸時代と趣旨は異なるが、銃や狩猟の規則が厳しいのは現代も同じ。先日、合法的に取られた1羽を頂き、鍋にして食べた。口に広がる野趣と滋味。江戸の人々をとりこにした訳が分かる。\n\n（2021/11/24付）", "publish_date": "20211124"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211124-669410.php", "title": "【11月24日付編集日記】早いか遅いか", "text": "太宰治が芥川賞を欲しがり、選考委員の川端康成に受賞を懇願する手紙を送るなどしていたことはよく知られている。受賞を逃した後には、川端を「大悪党だ」と強い調子でののしる手記を雑誌に寄稿した\n\n▼当時の芥川賞は無名の新人に光を当てるとの趣旨が現代より強く、既に有名だった太宰は時機を逸していたことも影響したらしい。「人間失格」をはじめ、彼の代表作の多くがこの後に書かれている。騒動が太宰の成長を促したともいえる\n\n▼近年、太宰のようなタイプは少数派。ノーベル文学賞受賞がなるか毎年注目される村上春樹さんは、恬淡（てんたん）とした態度を貫いている。「ノーベル賞なんてもらうと脳が減るからごめんですね」と、駄じゃれで周囲の状況をちゃかすこともある\n\n▼賞を辞退する人もいる。米大リーグの最優秀選手賞に選ばれた、エンゼルスの大谷翔平選手が、政府からの国民栄誉賞の打診を「まだ早い」と断った。欲しがるのでも、斜に構えるのでもない姿勢がすがすがしい\n\n▼新型コロナウイルスの感染者減少を受けて、行動制限の緩和の動きが加速している。まだ早いような、遅いような。政府にはタイミングを見誤らず、適切な判断を下すことを期待しましょう。", "publish_date": "20211124"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/526067", "title": "原爆と睡眠薬｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "原爆と睡眠薬\n\n10月に96歳で亡くなった広島の被爆者で、日本原水爆被害者団体協議会（被団協）代表委員の坪井直（つぼいすなお）さんは、かつて被爆を理由に結婚に反対され、恋人と心中を図ったことがあった▼その体験をフランスのヤン・アルテュスベルトラン監督の記録映画「ヒューマン」で自ら語っている。「私が原爆を受けたために、相手の両親からも（結婚に）大反対されたのです」▼坪井さんと恋人は山中で一緒に睡眠薬を飲むが、死にきれず目が覚める。「（その時）２人で本当に泣いたんです。この世で一緒になれず、あの世で一緒になろうと思っても、それもできなかった。私たちの運命は悲しいじゃないか、と」▼坪井さんは７年半後、双方の両親の許しを得て結婚する。「私たちは何か苦しいことがあっても、あのときのことを思えば我慢できた。けんかをしたこともない」と振り返っている▼「ヒューマン」は世界の普通の人々が、カメラに向かって恋愛や子ども時代や母親について語る映画だ。ここに登場した坪井さんには、核廃絶という巨大な目標に取り組んだ闘士の面影はない▼坪井さんは、被爆者であることが結婚や将来の妨げとなり死を決意したとき、どれほどの絶望を覚えたことか。生涯訴え続けた「ネバーギブアップ」の言葉が、いかなる深みから発せられたかに気付かされる。", "publish_date": "20211124"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/342386", "title": "24【三山春秋】「自助、互助、共助、公助とあるが…｜三山春秋｜上毛新聞ニュース", "text": "▼「自助、互助、共助、公助とあるが、困ったときに大切なのは『近所』です」。榛東村社会福祉協議会の小野関芳美さんの信念だ。ボランティアとして活動した2004年の新潟県中越地震、07年の同県中越沖地震の被災地で身に染みたという\n\n\n\n▼以来、力を注ぐのが村の「住民支え合いマップづくり」だ。村と社協で開く年1回のマップ作りは15年目。約200人が参加する恒例の行事となった\n\n\n\n▼行政区ごとに1人暮らしの高齢者や障害のある人、災害時に自力で避難するのが難しい人を把握。地図でその家を塗り、支援できる人の家も別の色で塗って線で結ぶ。誰のところに誰が駆け付けるかを「見える化」するというわけだ\n\n\n\n▼成果は出ている。2年前の台風19号では民生委員が高齢者宅に向かい、社協と共に自主避難所に誘導した。通学路で雪かきが必要な場所を共有するようになると子育て世代も積極的に加わるようになった\n\n\n\n▼先日行われた本年度のマップ作りを見学した。「Aさんは最近1人暮らしになったんだよ」「Bさんは元気、1人で歩ける」。地図を囲んで報告し合う姿から、近所を日ごろから気にかけている様子が伝わってきた\n\n\n\n▼小野関さんが目指すのはまさにそれだ。「顔の見える関係を築いておけば、いざという時に声を掛け合える」。はたして自分はどうか。いずれ支えられる側になると思えば決してひとごとではない。", "publish_date": "20211124"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/24/67523/", "title": "2021年11月24日(水)", "text": "▼津市の特定自治会長問題を調査した市の報告書に、同自治会長が指摘する市政の問題点には一部に正当なものがあったため退けられなくなったという趣旨の経過があった。なるほど、こういうことがそれかいと実感したのが市議会の政務活動費を巡るずさんな処理だ\n\n▼同会長に謝罪経験のある福田慶一市議が当事者というのは偶然か。代表を務めていた会派のアンケート調査で不自然な点が見つかり「誤記や転記ミスなどのケアレスミス」「（毎年委託している調査会社なので）信用していた。チェックが甘かった」と説明したものの、会派を離脱した\n\n▼会派の経理責任者は「県議の経験があるベテランで、ちゃんとしていると思っていた」。調査会社は、会派からの問い合わせに「（本年度分の）調査票は破棄した」。６カ所で実施したというアンケートの調査箇所については「記憶が曖昧」\n\n▼国会では、やはり〝第２の財布〟などとされる文書通信交通滞在費の不透明さを新議員が問題視したら、各党が改正法案を競い出した。滑稽な光景だが、政務活動費については、兵庫県議の号泣会見で注目され、富山県議会・同市議会議員らの相次ぐ不正発覚で、全国的に是正を迫られた\n\n▼それから５年間続いていた津市議会会派の問題活用である。「チェックが甘かった」のはアンケートか、政活費そのものか。元自治会長問題では、不当要求に対応する条例案を発表\n\n▼「また自らにかかってくるなと気を引き締めている」と前葉泰幸市長。少し前にできていたらただでは済まなかったと、ひやりとした首筋をなでている心境か。", "publish_date": "20211124"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211124212816.html", "title": "24時間眠らない街といわれているのは米…｜奈良新聞デジタル", "text": "24時間眠らない街といわれているのは米国・ラスベガスや東京新宿の歌舞伎町か。対照的に奈良市繁華街は、早く眠り過ぎる街なのか。\n\nならまちセンターで日曜にジャズコンサートがあり、知人と聴いた。近鉄奈良駅までの帰路、久し振りに一杯やろうと居酒屋を探した。まだ夕刻の午後6時過ぎ。\n\n1軒目は、開店したばかり。ガラガラだったので入ろうとすると、予約でいっぱいとのこと。それなら外に表示するべきではないか。\n\n2軒目は大規模な大衆居酒屋。これなら大丈夫と思ったら、店長が「食材がなくなったので閉店します」。6時過ぎなのに居酒屋が食材切れとは。\n\n3軒目は数回利用したことのある老舗。やっとカウンターにたどり着いて、紙に書かれた本日のおすすめメニューを注文すると「これとこれは品切れです」。6時半になってないのに。\n\n東京出身で大阪在住の知人は、「奈良はこういう街なんですね」と一言。昼間はにぎわっていた通りは、時がたつにつれ閑散。眠りが早いから閑散とするのか、閑散とするから眠りが早いのか。卵が先か鶏が先か。(栄)", "publish_date": "20211124"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1200295/", "title": "故大岡信さんの「はるなつあきふ…：山陽新聞デジタル｜さんデジ", "text": "故大岡信さんの「はる なつ あき ふゆ」は、全編ひらがなで海辺の風景を描いた詩だ。と言っても季節ごとに魚や鳥の名前が連ねてあるだけ▼〈あきのうみ／あきあじ あきさば あきがつを／いわし さんま すずき／ぼら はぜ／しいら たちうを さつぱ〉。詩人の谷川俊太郎さんが解説している。日本人の体と暮らしに密着した言葉はそれ自体が美しく、一つ一つを舌の先で転がして味わいたくなる、と▼僭越（せんえつ）ながら換骨奪胎してみた。「あきのうみ ちぬ ままかり がざみ よしえび あきあみ」。こちらはわれらが岡山バージョンである▼県が夏から募っていた初の人気投票「おかやま旬の魚総選挙」の結果が出た。今後、消費拡大に向け特に力を入れてＰＲする水産物を決める試みで、各季節の顔にサワラ、マダコ、チヌ、カキなどが選ばれた▼瀬戸内ではさまざまな種類の地魚が水揚げされる。だが、豊富さがかえって「いつ、どの魚が食べ頃なのか」を分かりにくくしているというからぜいたくな悩みだ。２２の“候補魚”が選挙戦で訴えた鮮度の良さやレシピの多さが県民に届いているといい▼ちぬ、ままかり…と声に出して繰り返すと、うま味をふわっと思い出し、食卓の記憶から古里の光景までが数珠つなぎになっていく。どれも美しく、失いたくない言葉に違いない。", "publish_date": "20211124"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=811249&comment_sub_id=0&category_id=143", "title": "脱「べからず」の会食心得は", "text": "新型コロナの感染が下火となり、中国地方一円ではおととい、新規感染ゼロとなった。街に人出が戻り、店にともる明かりも増えている。それでも飲めや歌え…とはいかず、どこか気が晴れない▲肝心の謎が晴れていないせいだろう。「第５波」がなぜ、これほど急激に収まったのか。理由が定かでない。頼みの専門家たちも「―かもしれない」「―の可能性がある」と、逃げ道を用意しての説明がやっとらしい▲忘年会シーズンが近い。１年前は年末年始にかけ、感染の大波に見舞われた。再来への警戒が解けないのも無理はない。酒どころ山形では県庁を挙げ、「会食心得１０カ条」を定めたという▲はしご酒や深酒は控え、飲酒を伴うカラオケは厳禁といったご法度に交じり、〈お酌はしない（上司への気遣い不要）〉が目を引く。〈自席からみだりに立ち歩かない〉も通じるところがある。コロナ禍を逆手に取り、組織風土も変えたいのだろう▲民間では昨年の冬、手酌のオンライン忘年会を試した所もあると聞く。とはいえ同じ釜の飯を食う一体感には、代え難いものがある。禁じ手だらけの「べからず集」ではない会食心得１０カ条も、今の時代には欲しくなる。", "publish_date": "20211124"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/125965", "title": "明窓・習近平のマルクス", "text": "中国の目覚ましい経済成長を推進してきたエンジンが「空回り」してくるのではないか。そんな予感がしてくる。先ごろ開催された中国共産党の重要会議、第１９期中央委員会第６回総会で採択された「歴史決議」は、この国の来し方行く末を内外に示すものだが、行く末には、平等主義を追求したマルクス主義が色濃く影を落とす▼歴史決議が採択されたのは４０年ぶり３回目のこと。建国の父である毛沢東、改革開放路線を主導した■（登におおざとヘン）小平に続き、習近平総書記（国家主席）が３人目の「主人公」として取り上げられた▼習氏の大物ぶりを称（たた）える決議では、「習近平の中国の特色ある社会主義思想」を「２１世紀のマルクス主義」と例えつつ、今世紀半ばまでに「社会主義現代化強国を築く」と勇ましい▼日本に差をつけ、米国に迫る中国の経済発展を導いたのは、社会主義思想に縛られてきた「私欲」を解放したことが大きい。私欲同士の自由な競争が経済に活力を与え、ひいては国家を繁栄に導く。その道筋を付けたのが■（登におおざとヘン）の功績だが、今回の決議は、■（登におおざとヘン）路線の軌道修正を示唆するかのようだ▼頭（政治）は社会主義ながら、肉体（経済）は市場経済。そんな現在の中国の体制が、頭に引っ張られて肉体も社会主義化していくのではとみるのは、うがち過ぎだろうか。貿易などを通じて切っても切れなくなった日中経済の縁。私欲を無理に抑えるのは体に悪い。（前）", "publish_date": "20211124"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n光と色がぼんやり分かる程度の弱視の女子高生と、一見怖いが実は純粋な不良少年のラブコメディードラマ「恋です！ ヤンキー君と白杖ガール」が南海テレビで放送中だ▲\n\n視覚障害というあまり知らない世界が丹念に描かれ、毎回新たな気付きに「へえー」と思わず口から出る。原作漫画は元々、投稿サイトで連載され人気になっていたそう。東京パラリンピックの後でもあり、ドラマは多様性や共生社会を問うものといえるが、切り口は鮮やかで軽やかだ▲\n\nその東京パラ。障害者を対象にした共同通信の調査で７割の人が「開催が障害への理解につながったと思う」と答え、大会前と比べ１割ほど増えた。一方「最近差別を受けた」との回答は３割強と変わらず。日常生活での障壁はまだまだ厚い▲\n\nおとといの本紙に、えひめこどもの城のアトラクション「ジップライン」を楽しもうとした人が「障害者」を理由に利用できなかったとする記事が出ていた。「安全面を憂慮して」とは県の言い分▲\n\n障害者差別解消法は、国や自治体に障害者の求めに柔軟に対応する「合理的配慮」を義務付けている。専門家は一律に利用不可とするのは差別であり違法と指摘。県は規約を見直すという▲\n\n当事者でないと分からない社会の壁はたくさんある。そんな一つ一つに気付くこと、共に考え動くことが大切―。白杖ガールを取り巻く人間模様からも伝わる。願うは誰もが生きやすい世に。", "publish_date": "20211124"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/523949", "title": "小社会 国民栄誉賞", "text": "本塁打の世界新記録を達成したプロ野球、王貞治選手の功績は素晴らしい。でも、国民栄誉賞なる新しい制度は…。１９７７年の本紙コラム「話題」欄がそのあたりの違和感を書いている。\n\n\n\n世は王さんの偉業に熱狂している。〈そこですかさず福田赳夫首相も一枚かむことにした〉。こういう手法は政治家の得意とするところ。田舎の神祭や祝い事のお客にいつの間にか入り込み、〈あっという間に親族総代みたいな顔で納まっている〉。\n\n\n\n栄誉賞には時の政権の人気取りという見方がついて回る。１０年前、サッカーのなでしこジャパンに贈った旧民主党政権。当時の枝野幸男官房長官は勘繰る向きに「表彰で政権が浮揚するなら、こんな楽なことはない」と色をなして反論した。\n\n\n\nさかのぼれば宇野宗佑首相は歌手の美空ひばりさんに贈り、わずか１カ月後に退陣している。必ずしもあやかり効果はないのかも。ただ、もらう側より政権の方が物欲しそうに見える不思議な賞ではある。\n\n\n\n米大リーグ、エンゼルスの大谷翔平選手が国民栄誉賞を辞退した。「まだ早い」という本人側の判断を妥当とする声は大きい。投打の「二刀流」は、本塁打王や最多勝投手など夢の続きがある。またいつでも適切な受賞の機会があるだろう。\n\n\n\n賞の対象は「広く国民に敬愛され、社会に明るい希望を与える」顕著な業績。受賞はどうあれ、彼の活躍が明るい希望になったコロナ禍の一年である。\n\n\n\n\n\n１１月２４日のこよみ。\n\n旧暦の１０月２０日に当たります。ひのえ ね 三碧 大安。\n\n日の出は６時４５分、日の入りは１６時５９分。\n\n月の出は２０時４５分、月の入りは１０時４７分、月齢は１９．２です。\n\n潮は中潮で、干潮は高知港標準で２時１３分、潮位２２センチと、１４時２１分、潮位１０１センチです。\n\n満潮は９時０５分、潮位１５７センチと、１９時４４分、潮位１５６センチです。\n\n\n\n１１月２５日のこよみ。\n\n旧暦の１０月２１日に当たります。ひのと うし 二黒 赤口。\n\n日の出は６時４６分、日の入りは１６時５９分。\n\n月の出は２１時４３分、月の入りは１１時３０分、月齢は２０．２です。\n\n潮は中潮で、干潮は高知港標準で２時５３分、潮位３０センチと、１５時０６分、潮位１０６センチです。\n\n満潮は９時５２分、潮位１５１センチと、２０時２１分、潮位１４６センチです。", "publish_date": "20211124"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/836382/", "title": "「竜の子」になるのか習総書記", "text": "国家が認めた正統の歴史を「正史」という。中国には神話の時代から明代まで歴代王朝の事跡を記した24ないし25の正史がある。ただし、正史といっても正確とは限らない▼「史記」や「漢書」にこんな記述がある。前漢の初代皇帝劉邦の父はある日、寝ていた妻の上に竜がいるのを見た。そして...", "publish_date": "20211124"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211124103653?c=39546741839462401", "title": "つながる被災地 ｜ 長崎新聞", "text": "60歳くらいか、男性が語り始める。「昔から洪水とともに生きてきた町。私たちはそれが分かっていながら高度経済成長の中で、この土地に家を建ててしまった。大きな失敗をしたことになる」▲2018年の西日本豪雨で甚大な被害を受けた岡山県倉敷市真備町。復興が進む被災地にその男性はたたずみ、先人の経験を生かせなかったことへの後悔を吐露した▲雲仙岳災害記念館（島原市）が「6.3大火砕流」から30年の節目に製作した動画「被災地をつなぐメッセージリレー」には、平成に起きた大規模災害の被災地の「今」が収められている▲「火山は敵、噴火の痕跡は隠せ、という考え方でしたが、普賢岳がノーを突きつけた」。2000年に噴火した北海道・有珠山。火山マイスターの女性は、島原半島を参考に被災建物を保存し、防災教育に役立てる取り組みが始まったと話した▲収録した被災地は10カ所。自然の猛威になすすべもなくのみ込まれた命もあれば、十分な備えと適切な行動で助かった命、助けられたはずの命もあった▲「他の被災地の現状を知りたくて、伝承者を紹介してもらった」と記念館の担当者。災害は起きる。古里の過去に学び、全国のノウハウも学ぶ。防災・減災への姿勢は常に謙虚でありたい。動画は記念館のホームページで公開中。（真）", "publish_date": "20211124"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/772965", "title": "寿司を食べたい｜有明抄｜佐賀新聞LiVE", "text": "きょう１１月２４日は「いい日本食」と読んで「和食の日」。和食といえば寿司すし。肉に劣らず大好きだ◆歌ネタ芸人の嘉門タツオさんに「なごり寿司」という替え歌がある。イルカさんのヒット曲「なごり雪」の調べで歌ってみてほしい。〈♪寿司を待つ君の横で僕は値段を気にしてる 季節外れのブリが光ってる 東京で食う寿司は銀座が最高ねと刺し身盛り食べて君がつぶやく〉◆学生時代、佐賀から来た友人に「バイト代が入ったからおごるよ」と見えを切り、カウンターに切り身が並ぶ寿司店に行ったことがある。おいしかったが、「時価」の張り紙が気になり、落ち着かなかった◆同じように思う人が多かったのか、回転寿司のチェーン店が全国に広がり、寿司が身近になった。しかも進化している。数カ月前、１０年ぶりくらいに入った回転寿司店は、ボタンで注文するとベルトコンベヤーで運ばれてきた。誰も手を出さず、回り続ける寿司がしのびなかったのだろう。寿司以外のメニューも豊富で、高い人気もうなずける◆とはいえ、職人さんと対面する寿司店へのあこがれは消えない。和食が世界遺産に登録されたのは８年前。素材を生かす日本の食文化を誇りに思う。佐賀は有明海に玄界灘と海の幸に恵まれる。友人といつかまた寿司店に行ってみよう。今度は県内へ、しかも割り勘で。（義）", "publish_date": "20211124"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1427961.html", "title": "＜金口木舌＞注文の多い料理店", "text": "先日、ドライブしていたら気になる飲食店があったので立ち寄った。店頭の注意書きで「マスク着用」「入店は4人まで」「写真撮影禁止」「予約制」と続き、さらにチャイムを押さないと店内には入れない。「どなたでも歓迎」という雰囲気ではない\n\n\n\n▼宮沢賢治作の「注文の多い料理店」ではないが、張り紙にある注文の多さにおののき、店を後にした。世はコロナ禍。一見、排他的に見えるが、感染拡大を防ぐための対応なのだろう\n\n▼本島中部に週に2日しかオープンしないスイーツ店がある。一つ一つ納得いく商品を提供するためなのだろう。客にとっては多少不便だが、逆に「おいしいものが食べたい」と望む客の満足度も上がる\n\n▼作り手は多少値段が高くても価値あるものを作り、本当に欲しい人に味わってもらいたい。客側も質の高い満足いくサービスが得られ、その対価を払う。双方にメリットがある商売の仕方なのだろう\n\n▼好奇心の方が勝り、冒頭の飲食店に後日、再チャレンジした。テークアウトでスイーツを買ったが、今までに食べたことのないおいしさだった\n\n▼現実の「注文の多い料理店」は「客を食べる」ためではなく「客をとりこにする」店だった。コロナ禍から2年。国は経済対策のため、借金に当たる国債を大量発行して大判振る舞いする予定だが、効果は見通せない。でも本物と出合うと財布のひもも緩む。\n\n\n\n", "publish_date": "20211124"}
]