[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/650369/", "title": "＜卓上四季＞世代超えた訴え：北海道新聞 どうしん電子版", "text": "米国の女子高生カレンは、歴史の授業で級友の発表に驚いた。第２次大戦中の日系人隔離政策に反発して合衆国を相手に提訴し、最高裁まで闘った一人がカレンの父フレッド・コレマツ（日本名・是松豊三郎）だというのだ。初耳だった▼日系２世のフレッドは、真珠湾攻撃を受けての「大統領令９０６６号」に基づく日系人への退去命令に反したとして逮捕され、提訴を決意する。裁判を受けられずに自由を奪われるのは不当だと訴えたが、退けられた▼新証拠が見つかり再審が始まったのは約４０年後。「人種や宗教や肌の色に関係なく、同じアメリカ人があのような扱いを二度と受けないように」と訴え、逆転勝訴した。３３歳になった娘は、父が誇らしかった（「正義を求めて」小峰書店）▼やがて政府は非を認め、謝罪と賠償を行うことになる。背景には、強制収容所に送られた日系人の子どもたちによる粘り強い運動があった。カレン・コレマツさんもいま、父の名を冠した人権団体の代表として人種差別撤廃を訴えている▼悪名高き大統領令発布から８０周年の今月、米国各地で日系人団体が、歴史を心に刻む行事を開いた。世代を超えた息の長い訴えには力がある▼バイデン大統領は、日系人の強制収容が「ニドト・ナイ・ヨウニ」と誓う、日本語を交えた談話を発表した。歴史への誠実さにおいて、日本の政治指導者が刮目（かつもく）すべき対応だ。２０２２・２・２７", "publish_date": "20220227"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220227khn000002.html", "title": "河北春秋(2/27)：寝起きの目に、赤い大きな文字が飛び込んで… | 河北新報オンラインニュース", "text": "河北春秋(2/27)：寝起きの目に、赤い大きな文字が飛び込んで…\n\n寝起きの目に、赤い大きな文字が飛び込んできた。「燃料高騰でもう限界！」。秋田県トラック協会が２５日付の地元紙に載せた全面広告だ。燃料価格上昇分を運賃に反映させる「燃料サーチャージ」の活用を訴える▼協会によると、２０２０年１０月から１年間で県内の軽油は１リットル当たり約３４円上昇。大型トラック（１０トン）が秋田－東京間を年間９０往復した場合、約９２万円のコスト増になるという。県内運送会社の平均保有台数が約２０台であることを考えると痛い出費だ▼だが、運送会社と荷主企業との間で燃料サーチャージが導入されることはこれまでほとんどなかった。協会の担当者は「中小の運送会社は構造的に弱い立場にある。価格交渉すら難しい」と明かす▼広告が載る前日の２４日、ロシア軍によるウクライナ侵攻が始まった。軍事作戦の今後がどうなるか予断を許さない。情勢悪化による原油価格の高騰は避けられず、燃油価格の上昇で運送会社の一層の経営悪化が懸念される▼国内輸送の９割を占めるトラック輸送は国民生活を支える血液である一方、人手不足や長時間労働など苦しい経営環境に置かれてきた。安定的な事業継続のためにも荷主企業は燃料上昇分の上乗せ交渉に応じるべきではないか。われわれ消費者の理解も欠かせない。（２０２２・２・２７）", "publish_date": "20220227"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220227AK0011/", "title": "北斗星（２月２７日付）｜秋田魁新報電子版", "text": "最近は登場の機会が少ないようだ。本県から２０１２年、東日本大震災後の支援に対する感謝の意を込め、ロシアのプーチン大統領に贈られた秋田犬「ゆめ」。プーチン氏の写真満載の今年のロシア製カレンダーにはゆめも一緒に写っているが、１３年公開の写真と同じ時の撮影と思われる\n\n\n\n▼ゆめのお礼に佐竹敬久知事に贈られたシベリア猫「ミール」は元気な姿の動画が度々公開されている。一昨年春、新型コロナウイルスに感染していないかプーチン氏が心配していると伝えられ、佐竹知事がロシア国営タス通信に「大丈夫」と答えたことも\n\n\n\n▼動物好きのソフトなイメージとの落差にがくぜんとさせられる。プーチン氏のウクライナに対する強硬姿勢だ。１４年に南部のクリミア半島を強制編入。今月２４日には軍事侵攻を開始した。親ロ派支配地域を守るためと言いながら全土を攻撃している。これが侵略でなくて何だというのだろう\n\n\n\n▼ロシア軍は首都キエフも包囲し、攻勢を強めている。ウクライナ側には多数の死者が出ている。ロシア国内でも抗議デモが行われた。流血と破壊をこれ以上広げてはならない\n\n\n\n▼日米欧など各国は経済制裁強化で足並みをそろえる。ロシアが自らの傷を深めないうちに攻撃を停止し、軍を撤退させることを望む\n\n\n\n▼ゆめの命名者、プーチン氏がウクライナにもたらすのは夢や希望ではなく絶望でしかない。ミールはロシア語で「平和」の意だ。秋田からも声を上げたい。ウクライナに平和を。", "publish_date": "20220227"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ウクライナの隣国モルドバ領内に、独立を宣言しながら国際的には承認されていない小国「ドニエストル」がある。山形国際ドキュメンタリー映画祭2019に出品された「トランスニストラ」は、この地域が舞台だ。\n\n▼▽17歳の少女タニアと5人の少年は川辺でたむろしたり、ビルの廃虚で騒いだりし、恋と友情の間を行き来しながら過ごす。移ろいゆく季節の中、若者たちの青春は過酷な現実を前に揺れ動く。生きるためには出稼ぎか、兵士になるか、さもなくば犯罪者になるしかなかった。\n\n▼▽ドニエストルは旧ソ連軍の兵器と弾薬を大量に保有しているとされ、武器密輸の温床になっているとの疑念が絶えない。ロシア軍の駐留も続いている。旧ソ連地域の研究者である広瀬陽子慶大教授は現地を訪ねた際、会話を盗聴され、日本語が分かる男に監視されたという。\n\n▼▽ロシアは旧ソ連諸国に点在する未承認国家を支援し、外交カードとして用いてきた。ウクライナ東部にも自称「人民共和国」が二つあり、その市民保護を名目にロシアは軍事侵攻に踏み切った。しかし、被害は市民にも及んでいる。人々の切なる願いは平和と安全であろう。\n\n（2022/02/27付）", "publish_date": "20220227"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220227-687861.php", "title": "【２月27日付編集日記】未来を拓く", "text": "とみおかアーカイブ・ミュージアムが評判だ。富岡町の震災・原発事故伝承施設として、津波被災したパトカーの展示や夜の森の桜の大スクリーン映像に注目が集まるが、印象深いのは見学後の「余韻」ではないか\n\n▼例えば被災した時計の数々はそれぞれ違う時刻を指し、止まった時の意味を考えさせてくれる。古里が築いた歴史と誇りを一瞬にして奪ったものは。科学だけでは伝わらないメッセージが、見る人の心に染み渡る\n\n▼その館内で三瓶一見に再会した。と言っても本人にお目にかかったことはない。小学校の副読本に載っていた。北東部の小良ケ浜（おらがはま）村で大正時代、断崖の小さな入り江に一人私財を投じてトンネルを掘り港を開いた\n\n▼小さな小さな港でも大海原に向かう拠点となり、半農半漁の村に富と安全をもたらした。未来を拓（ひら）くのは、いつの時代も周囲の雑音をものともせず、がむしゃらに打ち込める人の思いか。その熱量が後進に伝わる\n\n▼役目を終えた港の跡は今、帰還困難区域の奥にある。特定復興拠点から外されて１１年も時間が止まった地区。なぜ風穴は開かないのか、郷里の未来を切り拓くのは誰なのか。岩に挑んだ男になりきって館を出ると、胸の高鳴りに気付く。", "publish_date": "20220227"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/558993", "title": "足尾の記憶｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "足尾の記憶\n\n足尾銅山が閉山して来年２月で50年になる。最盛期、足尾町（現日光市）の人口は３万８千人を超え、宇都宮市に次ぐ県内第２の都市だった。今、旧町内は１６００人余り。日本が直面する人口減少社会の先頭を突き進んできた▼足尾と聞けば、明治政府の富国強兵・殖産興業の大号令の下、操業を最優先した銅山による煙害や渡良瀬川に垂れ流した鉱毒の被害といった負のイメージが浮かぶ▼ただそれも、時の流れと共に私たちの記憶から薄れてきたのは間違いない。銅山の数々の設備だけでなく、ここで汗した労働者や家族の暮らしの名残も、朽ち、解体され、消えつつある▼高根沢町の写真家鈴木是清（すずきこれきよ）さん（73）が、足尾を撮り始めたのは25年前。旅のついでに立ち寄り、目に飛び込んできた光景に息をのんだ。全てがセピア色。消える前に写真に収めたいと、休みのたびに足を運んだ▼雑草に埋もれ、銅山を見つめる無縁仏。廃校に取り残された遊具。おしゃべりに花が咲いたであろう共同井戸。取り壊し直前の木造の社宅にはアイドルのポスターが貼られたままだった▼先日、宇都宮市内で６日間だけ開いた写真展をのぞいた。タイトルは「時間旅行」。往時の人々の息遣いや、繰り広げられた悲喜こもごものドラマが伝わってきた。まだ忘れてはいけないものがそこにあった。", "publish_date": "20220227"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/78362", "title": "2022/02/27【三山春秋】冬に欠かすことのできない…", "text": "▼冬に欠かすことのできない郷土料理が館林市や板倉町に伝わる。独特の見た目に最初はかなりの衝撃を受けたが、食べ慣れると店や家庭ごとに違う味を楽しめるようになった。「しもつかれ」である\n\n▼地域によっては「すみつかり」と呼ぶ。初午（はつうま）の日に稲荷神社へ供える行事食で、節分の豆を使うほか、粗くおろしたダイコンとニンジン、サケの頭、酒かすを入れてゆっくり煮込み、冷やして食べる\n\n▼ルーツは鎌倉時代にさかのぼるとも言われる栄養価の高い伝統食だ。だが手間がかかる上に力の要る作業もあって、最近作り手が減っている。見た目や風味から好き嫌いが分かれることも影響しているようだ\n\n▼昨年6月に改正文化財保護法が施行され、無形の文化財に「登録制度」ができた。少子高齢化や過疎化による担い手不足で継承が危ぶまれる祭りなどを幅広く保護する狙いがある。新型コロナウイルスの影響で継承に向けた活動機会が減る伝統文化を守る上でも効果が見込まれている\n\n▼地域の自然環境や歴史を反映した郷土料理も国の文化財になり得る。「しもつかれ」が県内全域で食べられている栃木県は登録を目指し、食文化の調査を進めている\n\n▼館林や板倉の川魚文化、本県ならば粉食文化といった中から登録につながりそうな郷土食があれこれ思い浮かぶ。食文化を活用した観光や住民間の交流促進など地域活性化にも役立つはずだ。", "publish_date": "20220227"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/31206", "title": "新潟日報デジタルプラス", "text": "グイーンとうなり声を上げて動き回り、部屋中を巡りながら、ほこりを吸い込んでくれる。あの円盤型の掃除ロボットが登場して２０年ほどたつという\n\n▼普通の掃除機は腰が痛くなるからあれを買おう。家族は言うが、いまひとつ気乗りがしない。拙宅の部屋はコードが縦横に横切り、ソファやテレビ台、本などが乱雑に置かれている\n\n▼いくら高性能になったといっても、ロボットにとってわが家は、未踏峰か熱帯のジャングルに挑むような状況だろう。掃除中、椅子に行く手を阻まれたり、テーブルの袋小路に入ったりして身動きができなくなることもある。そのけなげさ、不完全さがいいと、随筆「〈弱さ〉の復権」で説くのは、豊橋技術科学大学でロボットを研究する岡田美智男教授だ\n\n▼この掃除機が働くとき、人が先回りして椅子をどかしたり、コードを片付けたりして助けてあげる。この主客転倒ぶりが逆に共同作業の満足感を味わえるというのだ。こんな発想から岡田さんは「ごみ箱ロボット」を開発した\n\n▼ごみ箱の姿をしたロボットはヨタヨタ歩くだけで、自分ではごみを集められない。ごみに近づくだけだ。周囲にいる人は放置できず、ごみを拾って入れてやる。するとロボットはペコンと会釈する。不完全な、いわば「弱いロボット」だ\n\n▼いまの社会は効率一辺倒で、他人の失敗に不寛容になった。正確無比な万能マシンが増える中、岡田さんが開発するロボットは私たちに共生や助け合いの在り方をそっと問うているようだ。", "publish_date": "20220227"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/26/71768/", "title": "2022年2月26日(土)", "text": "▼「でも、やはりローマです。ローマです」というのはオードーリー・ヘップバーン主演の映画『ローマの休日』のラストシーン。各都市を歴訪した王女が一番好きな町を記者団に聞かれ「どこの町にもそれぞれの良さがあります」と切り出してから、一転させる\n\n▼後者はえこひいきしてはならないという王女としてのたしなみ、前者は楽しかったローマの日々が突き動かした肉声とされる。帝王学というのはそのようなものなのだろう。昭和天皇が米誌のインタビューで影響を受けた人物を問われ、明治天皇以外は歴史上の人物の名もあげなかった\n\n▼子孫への影響に配慮したといわれる。神経の使い方は下々の想像を絶する。北川正恭元知事が衆院議員時代は自身を坂本龍馬になぞらえたことはよく知られる。維新の志士というわけで、司馬遼太郎著『竜馬がゆく』が描く坂本龍馬だ\n\n▼平成七年の知事選挙で、対立候補だった前副知事尾崎彪夫の「横顔紹介」取材の場に居合わせたことがある。「尊敬する人物」を聞かれ「北川さんは坂本龍馬と言うんだろうなあ」としばし宙を見つめ、父親の名をあげた。どういう親かはすっかり忘れたが、元副知事自身は気配りの人といわれた\n\n▼一見勝之知事は県議会で、尊敬される人たれと励まされ、かつて仕えた冬柴鉄三国土交通相（平成18―20年）をあげた。「１ミリでも近づけるよう頑張りたい」とし「今も難しい問題があると心の中で相談する」。政治家に賛否両論は付きものだが、棺を蓋いて11年。すでに評価は定まっているということか\n\n▼帝王学には、むろんほど遠い。", "publish_date": "20220227"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220226212827.html", "title": "新型感染症禍で普及したリモートワークは…｜奈良新聞デジタル", "text": "新型感染症禍で普及したリモートワークは特別ではなくなった。仕事と旅・観光を組み合わせたワーケーションもしかり。移動しながら働く人も現れている。\n\n1月に奈良市であったワーケーション勉強会では、この働き方の現在地が実践者から語られた。黎明(れいめい)期とされたが、多様化する様子もうかがえた。\n\n仕事で使える全国の空き家をネットワーク化したり、親子参加が基本のプログラムが組まれたり。長期滞在を前提に、地元の課題を一緒に解決する副業人材受け入れを進める地域もあるようだ。\n\n勉強会は同市中心部でのワーケーション拡大を図るグループが企画した。複数の仕事場を確保し、市街地の身近にある伝統や文化、自然を体験できる方法を模索する。\n\n人が動けば地元事業者への影響も生じる。中心地での経済への刺激は、人里離れた場所以上の可能性を秘める。\n\n総務省の令和3年人口移動報告によれば、東京23区で初めて転出が転入を上回った。転職サイト運営会社の知人いわく「東京にいなくても働けることが分かったからでは」。動きは奔流になりつつある。(智)", "publish_date": "20220227"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1233489/", "title": "ゲレンデは今季、久しぶりに雪に…：山陽新聞デジタル｜さんデジ", "text": "ゲレンデは今季、久しぶりに雪に恵まれているそうだ。岡山県鏡野町の恩原高原スキー場は、中国山地のふもとに広がる雄大な景観の中にある。実はこの高原、県内で最も早く人が暮らした場所の一つでもある▼恩原遺跡群は約３万３千年前から１万６千年前の旧石器時代にさかのぼる。岡山大考古学研究室の発掘調査を経て２０１０年、県指定史跡に。そして先日、出土した石器が県指定重要文化財になることが決まった▼その数１０４９点。小さいものは長さ２～３センチしかない。そんな石の道具が、恩原で過ごした先祖たちの姿を雄弁に語ってくれる▼驚くのは人々が数百キロもの遠距離を移動していたことだ。証拠は石器に使われた石。北は島根県・隠岐島の黒曜石から南は香川県のサヌカイト、東は東北・北陸の頁岩（けつがん）まである。石器作りの技術も列島各地の地域色が見られる。それらが集まる恩原は「旧石器文化の十字路」と呼ばれる▼当時は氷河期でもあった。隠岐や四国との間を人が歩けたのも年平均気温が今より７、８度低く、海面が百数十メートルも低下していたからという▼スキー場どころでない寒さだったろう。厳しい自然の中で動物を狩り、命をつなぎながら、いつか暖かくなる日を夢見ていただろうか。はるか子孫の時代、温暖化が人類の未来を危うくしているとは夢にも思うまい。", "publish_date": "20220227"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=836459&comment_sub_id=0&category_id=143", "title": "一文字弥太郎さん", "text": "人気商売は、顔も名前も売れた方がいい―。そんな思い込みを覆し、別の道を切り開いた一人だろう。広島で長年親しまれてきた覆面のラジオパーソナリティー、一文字（いちもんじ）弥太郎さんの思わぬ訃報から１週間たった▲姿も本名も明かさない。落語家のような語り口や「カッカッカッ…」の笑い声が代名詞だった。最後になった番組がＲＣＣラジオ「一文字弥太郎の週末ナチュラリスト朝ナマ！」。在りし日をしのぶ音声が昨日流れた▲この１週間、ＲＣＣの局アナたちが代わる代わる、思い出話をしていた。横山雄二アナは毎日のように触れた。周りに忘れられたとき、故人は「２度目の死」を迎えるとの頭があるらしい。番組冒頭のあいさつに気持ちを込めることがいかに大切か、教わった人もいる▲謎だった私生活は一端が垣間見えてきた。６２歳で本名は名切（なぎり）勝則さん。息子さんが広島市西区の横川駅近くでコーヒー店を営んでいるという。父親としての素顔もいつか語られるだろう▲肺炎で一文字さんが帰らぬ人となった日、やはりコロナ禍で国内の２００人以上の命が失われた。一人一人にみんな、顔や人生があり、周りで悼む輪があることに改めて気付かされる。", "publish_date": "20220227"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/170036", "title": "明窓・うまい、まずいは大問題", "text": "「麦飯って、まずかったの？」。周りのお年寄りたちに聞いてみた。すると一様に「まずかった」との答え。勝手に健康食のイメージを持っていたが、かつて麦飯は「貧民の食」とさげすまれ、白米が最高のごちそうだった▼今年は明治の文豪・森鴎外（島根県津和野町出身）の没後１００年。軍医としても頂点に立った鴎外に付いて回るのが、脚気（かっけ）に対して無策で、日清と日露の両戦争で多くの軍人を死なせたという批判だ。患者数は計４５万人超と推定される▼脚気はビタミンＢ１の欠乏症。というのは今なら分かるが、当時は細菌説や何らかの栄養不足説が飛び交い、ビタミンも未発見だった▼そこで麦飯。うまい、まずいは大問題だった。鴎外の陸軍は白米食を続けたのに対し、海軍はビタミンＢ１が含まれる麦飯を導入し一時、患者数を激減させた。しかし、それは偶然の産物だったようで原因をつかめていないのは陸軍と同じ。麦飯は軍人に不評で、おいしくしようと精白し過ぎ、患者が増えたという。脚気批判の中で鴎外の頑迷さを印象付けた海軍も、長く苦労させられたのだ▼鴎外の死から１１年後の１９３３年に原因が確定。分かればあっけないが、白米信仰が高じた「ぜいたく病」は当分続き、副菜に乏しい５０年代まで死者は多かった。鴎外一人をやり玉に挙げるには根が深く、批判の源にエリートへのささやかなやっかみを感じ取る。（板）", "publish_date": "20220227"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n美しい瀬戸内海を望むのどかな漁港。廃棄物置き場には中身の詰まった袋が積まれていた。ペットボトル、レジ袋、ビニールひも、食品の包装、漁網…。各種プラスチックごみが目に付く。\n\n漁業者らが時間を割いて回収に努めているのだろう。それでも岸壁近くの海面には新たなプラごみが漂っている。終わりのない作業。海洋プラごみの多さと対応の大変さがうかがえた。\n\n生き物が食べて命を落とすなど、海洋プラごみは深刻な問題を引き起こしている。経済協力開発機構（ＯＥＣＤ）によると、この２０年間で世界のプラごみ発生量は２倍以上に増加。リサイクルされたのは一部にとどまるうえ、河川や海に大量に流出しているという。\n\n座視すれば事態が悪化するのは必至だ。海洋プラごみの規制は各国まちまちで、国際的な協定はない。ケニアであすから、プラごみ対策を話し合う国連環境総会が始まる。各国は危機感を共有して国際ルールをつくり、海洋汚染防止に力を合わせたい。\n\n国内ではレジ袋有料化に続き、今年４月には大手スーパーや飲食店にプラ製品の削減が義務付けられる。プラ製品の大量生産・大量消費は二酸化炭素の排出量を増やす。地球温暖化対策としても削減が欠かせない。\n\n「汚すまい 汚さない 海は漁民の命綱」。漁港の回収袋に書かれていた。加えて言えば「そしてみんなの宝物」。ごみを減らす個人の努力は大海の一滴。同時に始まりでもある。", "publish_date": "20220227"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/545292", "title": "小社会 日本のジレンマ", "text": "ロシアの首都モスクワには七つの「摩天楼」がある。大半はモスクワ大学や芸術家のアパートなどだが、その中には外務省がある。１９９０年代後半。取材で訪れた同省は、ゴシック様式の荘厳な外観と高層建築で知られた。\n\n\n\nその建物に「主」のように居座っているのがラブロフ外相だ。一貫して外務省に籍を置き、９２年から次官、その後外相を務める。ロシアのウクライナ侵攻でも、たびたびテレビ画面に出てくるおなじみの顔でもあろう。\n\n\n\n侵攻問題で岸田首相は欧米と同レベルの制裁を科すと言う。だが、日本独自の制裁となると、どうも歯切れが悪い。日本とロシア間で中断している北方領土問題が、ジレンマの原因になってはいないか。\n\n\n\nなにしろ北方四島は「日本固有の領土」だと、日本の小学校の社会科教科書に書かれている。「ロシアが不法占拠している」との政府見解も。その主張が影を潜めたのは、対ロシア外交の失敗があると思えてならない。\n\n\n\nらちのあかない領土交渉を打開する方法として、安倍元首相はプーチン大統領との個人的信頼関係を築こうとやっきになった。解決のため持ち出したのが多額の経済協力。だがそのとき「第２次大戦の結果、北方領土はロシアの主権下にある」と立ちふさがったのがラブロフ外相だった。\n\n\n\n外交で秘密が必要なことは分かる。だが国民へのうそは、やがて日本外交史の汚点となって教科書に載りかねない。\n\n\n\n\n\n２月２７日のこよみ。\n\n旧暦の１月２７日に当たります。かのと ゐ 三碧 先負。\n\n日の出は６時３７分、日の入りは１８時０１分。\n\n月の出は４時１０分、月の入りは１３時５８分、月齢は２５．９です。\n\n潮は中潮で、満潮は高知港標準で４時３８分、潮位１４１センチと、１５時００分、潮位１３７センチです。\n\n干潮は９時５８分、潮位９４センチと、２２時１４分、潮位２センチです。\n\n\n\n２月２８日のこよみ。\n\n旧暦の１月２８日に当たります。みずのえ ね 四緑 仏滅。\n\n日の出は６時３６分、日の入りは１８時０１分。\n\n月の出は５時０４分、月の入りは１５時０８分、月齢は２６．９です。\n\n潮は中潮で、満潮は高知港標準で５時１９分、潮位１５４センチと、１６時０９分、潮位１５１センチです。\n\n干潮は１０時４８分、潮位８０センチと、２３時０４分、潮位－１０センチです。", "publish_date": "20220227"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/882825/", "title": "「あさま山荘事件」の半世紀", "text": "うるう日だった1972年2月29日の本紙朝刊1面は、一つの事件の報道で全面埋め尽くされた。10年に一度クラスの、異例の紙面である▼メインの見出しは「（人質女性の）無事救出」。次いで「『16歳』含む5人を逮捕」「警官さらに1人殉職」「犯人の父自殺」と並ぶ。連合赤軍を名乗る過激派が民間人を人質に10日間立てこもり、銃撃戦で多数の死傷者を出したあさま山荘事件の終結だった...", "publish_date": "20220227"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220227110626?c=39546741839462401", "title": "大震災と子どもたち ｜ 長崎新聞", "text": "春が近づくと、現場で撮影した写真を見返し、当時の惨状を思い起こすようにしている。太平洋に面した広大な荒れ地に無数のがれきの山。浴槽や車の残骸に交じって、中学生の白い靴と幼児用の赤い乗り物を見つけた。兄妹か。無事に避難できたのだろうか▲2011年3月11日の東日本大震災発生から3カ月後、取材で福島県に入った。大津波、大地震、原発事故の三重苦。放射線被ばくに関する情報も錯綜（さくそう）し、大混乱のさなかだった▲多くの住民が避難した内陸部の福島市にも、放射線量が局所的に高い場所が複数存在。子どもたちは終日、屋内での生活を余儀なくされていた▲「放射能はうつる」。こんなデマも流れ、避難先の県外の学校でいじめが起きた。地域社会でも、原発までの距離や放射線量によって差別する人、される人が生まれた▲静寂の公園を走り回る小さな女の子に出会った。「長崎の知人にあまり神経質にならない方がいいと言われて。閉じこもっているのも体に悪いので…」。そばで寄り添う母親が取材に応じてくれた▲その女の子は今、中学生だろうか、高校生だろうか。福島県で本年度から「高校生語り部事業」が始まった。当時の記憶が残る最後の世代が、県内外の同世代と過去を共有する県教委の取り組み。共感の輪が大きく広がるといい。（真）", "publish_date": "20220227"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/816956", "title": "頑張って女性議員｜有明抄｜佐賀新聞LiVE", "text": "歌人の与謝野晶子（１８７８～１９４２年）は女性の参政権運動にも力を尽くした。残念ながら日本には江戸時代からの「男尊女卑」の考え方、慣習が明治以降も残っていた。今でこそ多くの国で選挙権と被選挙権に男女差はないが、日本の女性参政権は戦後の法改正を待たなければならなかった◆与謝野だけでなく、平塚らいてう、市川房枝ら女性解放運動家たちの努力が積み重なり、戦後の１９４６年に実施された衆院選では３９人の女性代議士が誕生した。７６年を経た現在の女性国会議員は衆参合わせて１０１人。人数は増えても比率は約１４％と低い◆地方議会も状況は似通う。全国の都道府県議会で女性議員の占める割合が１０％に満たない議会は２２府県、全国平均は１１・６％だった。内閣府が昨年８月時点で調査した。佐賀の女性県議は２人で比率は約５％。本紙の調査によると、県内の市町議会では、女性議員の比率が１０％に満たない議会が８市町に上る◆与謝野晶子は、女性の参政権獲得を目指す「婦選ふせんの歌」を作詞している。〈女性の力の及ぶところ はじめて平和の光あらん〉はその一節。「君死にたまふことなかれ」で反戦を詠んだ与謝野のように、平和維持には女性の力が必要と思う◆性差を超えて多様な意見をぶつけ合い、よりよい政治を目指す。女性議員の皆さん、頑張って。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220227"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1476897.html", "title": "＜金口木舌＞大切な人を守るため", "text": "今月初旬、39度の熱が出た。検査の結果は新型コロナの陽性。2日後には1歳の娘を含む家族全員に感染が広がり、自宅で療養することになった\n\n\n\n▼普段は会社と自宅の往復で会食の参加もない。日々の感染防止策にどこか甘さがあったのだろう。発熱や脱力感など複数の症状に苦しんだ。全員が重症化せずに回復したが、家族に万一のことがあったら一生後悔したはずだ\n\n▼県内ではいまだに数百人規模の新規感染者が出る。1人の感染者から何人に感染が広がったかを示す実効再生産数は1を超えた。もし感染したら身近な人に拡大するかもしれない\n\n▼10歳未満の子どもの感染も増加する。園児や小学生は家庭内でうつるケースが多いという。県疫学統計・解析委員会は「捕捉できない成人の流行が子どもの感染拡大の背景にある」と可能性を指摘する\n\n▼沖縄のまん延防止措置は解除され、警戒レベルも引き下がった。ただ、まだ気持ちを緩めてはいけない。感染防止策を徹底できているか改めて確認し、大切な人や地域社会を守ることを意識したい。\n\n\n\n", "publish_date": "20220227"}
]