[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/594112/", "title": "白い恋人と夜空の星：北海道新聞 どうしん電子版", "text": "さぞかし無念だったろう。２００７年に発覚した賞味期限改ざん問題などの不祥事で社長を引責辞任した石屋製菓の石水勲さんのことだ。「このような終わり方は残念だが、受け止めたい」。同年８月の臨時株主総会で退任した時の言葉である▼箱から取り出した商品を新しい箱に詰め替える。返品の山を前に期限を延ばそうと提案する現場の責任者。石水さんのメンツがかかった記念商品。担当役員も承認した▼当時相次いだ食品不祥事に共通する社内事情優先の風土である。だが、疑問を口にすることができない重い空気は企業に限らない。学校で社会で、そして政治の世界で。忖度（そんたく）がはびこる土壌はどこにでもある▼北海道のお土産といえば「白い恋人」。駄菓子屋を道内屈指の菓子メーカーに育て上げた。存亡の危機から奇跡的なＶ字回復を果たしたのも、即座に一線から退き、外部の人材登用や世代交代を促したことが大きい▼四半世紀ほど前、札幌にＪリーグチームを誕生させる構想があった。熱く語った夢は曲折を経て北海道コンサドーレ札幌にたどり着く。一企業経営者の枠にとどまらぬ奮闘が道都札幌を引っ張った▼白い恋人について１００年後も愛される北海道の伝統にしたいと語っていた。同社のロゴマークは北の夜空に輝く星をかたどる。常に最上級を目指す高い意志と向上心。石水さんも泉下から見守ることになるだろう。２０２１・９・２９", "publish_date": "20210929"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210929khn000003.html", "title": "河北春秋(9/29)：フランス映画の傑作『天井桟敷の人々』は日… | 河北新報オンラインニュース", "text": "河北春秋(9/29)：フランス映画の傑作『天井桟敷の人々』は日…\n\nフランス映画の傑作『天井桟敷の人々』は日本でも人気だ。理由の一つは秘田余四郎による簡潔で明快な字幕にあるようだ。例えば悪漢ラスネールのせりふに「俺をからかってるのか。虚栄心があれば傷つくが、俺には虚栄心はない」▼原文を直訳するとこうなる。「君は俺の言うことをまじめに取らないね…もし俺が見え坊だったら君には骨の髄まで傷つけられることになるだろう、だが…」などと、もっと続く。短い字数の字幕には収まらないし、意味も捉えにくい▼文化庁の国語世論調査を見て古典的名画の字幕を思い出した。新型コロナ関連の用語で「そのまま使うのがいい」と答えた人は「ステイホーム」６１％、「ソーシャルディスタンス」５６％、「ウィズコロナ」２９％。瞬時に理解するのが少し難しい言葉ばかり▼「ビジネス・アズ・ユージュアルの場合」「感染者の爆発的な増加いわゆるオーバーシュート」「都市が封鎖されているいわゆるロックダウン」。東京都のサイトに載る小池百合子知事の会見記から引用したが、はて▼きょうは自民党総裁選の投開票日。討論会で候補者が語った政策は割と理解しやすく思えた。政治には言葉が大切。誰が総裁になっても、名画の字幕のように、分かりやすく、心に届く言葉を。そして政治を。（２０２１・９・２９）", "publish_date": "20210929"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210929AK0011/", "title": "北斗星（９月２９日付）｜秋田魁新報電子版", "text": "秋田市を訪れた米国の元外交官にインタビューしたことがある。安全保障という硬いテーマの話を聞いてからカメラを向けた。するとそれまでの真面目な顔が一変、笑顔になった\n\n\n\n▼付き添いの通訳者に後で理由を尋ねたところ、答えは明快だった。「笑顔は印象がいいですから」。米国の心理学者マリアン・ラフランスさんは著書「微笑（ほほえ）みのたくらみ」で、笑顔の習慣は米国人の心に深く染み付いていると指摘する\n\n\n\n▼特に政治の世界では、イメージづくりに笑顔が重要なようだ。有名な例が１９６０年米大統領選で初めて行われた候補者のテレビ討論。民主党のケネディ氏と共和党のニクソン氏が対決した。ラジオで聞いた人は弁舌巧みなニクソン氏が勝つと思った\n\n\n\n▼テレビを見た人はケネディ氏の勝利を信じた。豊かな表情、特に笑顔が投票者の安心や信頼を生んだという。実際に当選したのはケネディ氏。「見せる政治」が注目された\n\n\n\n▼菅義偉首相の後継を決める自民党総裁選はきょう投開票。新型コロナウイルス対応に追われたこの１年、菅首相は表情に余裕を見せる場面はあまりなかった。支持率低迷の影響もあろうが、「少しは笑顔を見せてほしい」と思った県人もいたのでは\n\n\n\n▼ラフランスさんによると、人の表情の中でも時に最も意図的で、内面を表していないのが笑顔。そう考えれば相好を崩さなかった菅首相の表情は、パフォーマンスと無縁の実直でひたむきな実務派政治家にふさわしかったとも思える。", "publish_date": "20210929"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「朝も夕もドイツに競ふ若人をテレビに見つつ思ひやるなり」。昭和天皇にはスポーツにちなんだ歌が多い。掲げた作は1972年のミュンヘン五輪が題材である。日本各地を巡る国体のことも毎年のように詠まれた。\n\n▼▽ご自身が好んだのは相撲だった。押し相撲が得意で、幼少の頃は学友を相手にしたという。戦後の混乱から10年を経て、国技館で天覧相撲が実現した際には身を乗り出して観戦した。その折の歌もある。「ひさしくも見ざりし相撲（すまひ）ひとびとと手をたたきつつ見るがたのしさ」\n\n▼▽相撲は古くから皇室とゆかりがあった。例えば奈良から平安時代にかけての儀式「相撲節会（すまいのせちえ）」である。全国の力自慢が宮中に集められ、天皇や公卿（くぎょう）らが取組を観覧した。同じ日には、詩宴も大切な行事として行われていた。相撲と詩歌の結び付きも歴史的必然と言うべきか。\n\n▼▽昭和天皇は晩年まで、大相撲をテレビ観戦していた。もし白鵬のような力士をご覧になる機会があったなら、どんな歌が生まれていただろう。数々の記録を打ち立て角界を引っ張ってきた大横綱の取組をもう見ることができないと思えばつい、こんな空想にふけってしまう。\n\n（2021/09/29付）", "publish_date": "20210929"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210929-658215.php", "title": "【９月29日付編集日記】ひやおろし", "text": "「ひやおろし」と「秋あがり」は、どちらも秋限定の日本酒を指す。冬に仕込んだ新酒が劣化しないよう、春の火入れ後、夏の間は涼しい場所で貯蔵する。秋口に貯蔵庫と外気が同じ温度になると、２度目の火入れをせず、冷やの状態で出荷される\n\n▼ひと夏を過ごし、じっくり熟成した酒は、まろやかなうま味が特長だ。キノコなど旬の味覚との相性もいい。県内の蔵元が手掛けた自慢の逸品が酒店や飲食店の店頭に並んで、秋の訪れを実感する人もいるだろう\n\n▼新型コロナウイルスの感染拡大で、２７都道府県に出されていた緊急事態宣言とまん延防止等重点措置の全面解除が決まった。いわき市の重点措置も終了する。この夏、全国を襲ったデルタ株の猛威は、ようやく沈静化に向かいつつある\n\n▼ただ解除後も飲食店の時短営業など、一定の行動制限は自治体の判断で続けられる。首都圏などの酒類提供も全面解禁とはならない。外食需要の低迷で苦境が続く蔵元らは、ひと夏が過ぎても先行きはまだ見通せない状況だ\n\n▼これから冬場に想定される第６波を阻止することが、飲食業や蔵元らを救う。厳しい夏を乗り越え、うま味が増した県産酒を多くの人に一日も早く味わってもらいたい。", "publish_date": "20210929"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/505720", "title": "鹿沼組子｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "鹿沼組子\n\nザ・リッツ・カールトン日光や星野リゾートの「界 日光」など、県内で開業した高級ホテルや旅館の室内装飾に「鹿沼組子」の採用が相次ぐ。精緻な伝統工芸が本県の歴史や文化の象徴として、国内外から訪れる観光客に感動を与えるからだろう▼切り込みを入れた木片をわずかな狂いもなく組み込んでいく組子。欄間や障子などに用いられるが、和風住宅の減少で目にする機会は減った▼美しさに魅了され、現代でも生かされる道を開こうと、宇都宮工業高の建築研究部が鹿沼組子による耐力壁を研究テーマにして10年近くになる。木造建物は耐震性を上げるため、壁の中に筋交いが入っているのがヒントになった▼さまざまな三角形から成る組子は、繊細な姿とは裏腹に強度が高い。光や風を通し開放的で、台風や地震が多い日本で建物を守る存在になれば、活用の幅は広がる▼強度と美しさの両立や建材としての扱いやすさなど改良を重ね、同校創立１００年に当たる２年後の完成にあと一歩のところまで来た。年明けには建材の公的試験機関で正式な性能評価を受ける▼部員が関われるのは当然ながら３年間だけ。３年生で部長の永島（ながしま）みのりさんも後輩に夢を託す。「いつか普段の生活で組子を見られるようになれば」。伝統工芸と同様、地道な作業というバトンが引き継がれる。", "publish_date": "20210929"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/328933", "title": "29【三山春秋】これからの季節、紅葉を眺めながら…｜三山春秋｜上毛新聞ニュース", "text": "▼これからの季節、紅葉を眺めながらの山歩きは気持ちがいい。県境をまたいだ不要不急の移動自粛要請が解けたらどこに登ろうか、計画を考えるのが目下の楽しみだ\n\n\n\n▼目安にするのが山の難易度。距離や標高差に応じて初級、中級と分けるガイドブックが多い。鎖場など危険な箇所の有無やコースタイムを参考に、体力と技量に合った山を選ぶ\n\n\n\n▼旅先も下調べしてから決める人は多いだろう。「障害のある人はなおさらだ」と車いすユーザーは話す。宿泊施設はもちろん、交通手段や現地でどんな観光が可能なのか。「知りたいことは障害のない人以上にたくさんある」\n\n\n\n▼施設ごとに発信する情報は多いが、観光地全体の状況がひと目で分かると便利―。そうした障害者の声に応えようと地域でバリアフリーマップを作る動きが進んでいる。富岡市は富岡製糸場周辺を、渋川市は伊香保温泉街を中心に作った\n\n\n\n▼両市のホームページで地図を見ることができる。多機能トイレが写真付きで載っていたり、車いすの車輪がはまりやすい側溝の場所が示されていたり。伊香保の坂道は「高校生が自転車を押すくらい」と書かれていて、介助者もイメージしやすい\n\n\n\n▼段差や坂があっても、事前に状況が分かればプランを立てやすく、「行ってみよう」という気持ちが膨らむ。高齢者やベビーカーを使う家族にも役立ちそうだ。誰もが旅を楽しめるようにしたい。", "publish_date": "20210929"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/29/65147/", "title": "2021年9月29日(水)", "text": "▼「ひどいじゃないか」「何が、ひどい」というやりとりが関東型で、「ひどいじゃないか」「ひどいでんな」が関西型。「どうしてくれる」「どうしましょう」と続き、けんかにならない。落語家桂文珍さんが唱えていた。三重とこわか国体・大会の延期断念に、一見勝之知事は「競技団体やアスリートが納得できない気持ちはよく分かる」「私が当事者だったら同じ気持ち」\n\n▼さすが亀山市出身。関西型話法が身についている。対し、「国体に代わるような大規模な大会を催せないかを考えたい」というのは、お役人の昔ながらのガス抜きという手法か\n\n▼10年来、県民に約束してきた事業を知事交代であっさり翻す。理由を聞きたいのはむろん競技団体やアスリートだけではない。「丁寧に話をするところから始める」（知事）というのはその通り。中止を決定してから始めることでもない\n\n▼本紙『株式展望』欄に政府高官が教えてくれる「ドル円相場の読み方」。１ドル＝102円後半の局面に当時の岡村健司財務官が「動向を注視している」。100円割れを望んでいないという趣旨という\n\n▼麻生太郎財務相の「為替等の話を米財務長官としたことはこの数年間一度もない」の国会答弁。数年間を「５、６年」と仮定して、その間のドル円相場に米側の不満はないという意味という\n\n▼政府高官の語法が難解なのは「遺憾」だけではない。緊急事態宣言解除後のコロナ対策について、一見知事は「近隣県は完全に一段落してはおらず、対策を緩めるべきでない所もある」。県は「完全に一段落」と認識しているようでもある。", "publish_date": "20210929"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1407212", "title": "高速道路を初めて経験したのは父親の車の助手席である。その頃は小学生…", "text": "高速道路を初めて経験したのは父親の車の助手席である。その頃は小学生…\n\n【越山若水】高速道路を初めて経験したのは父親の車の助手席である。その頃は小学生。特段飛ばしていたわけでもないのに本当に速く感じられたもの▼こんなやりとりの記憶がある。高速を降りてすぐ、父親が随分ゆっくり車を走らせる。おかしいと思い理由を聞くと、いや普通だという。メーターをのぞいたら６０キロほど出ていて驚いた。おかしかったのは自分の感覚の方。スピードに慣らされ麻痺（まひ）していたのだった▼政府がコロナの緊急事態宣言などを、一斉に全面解除する。確かに最近の感染者急減は喜ばしい。ただ、２６日の全国新規感染者は２１３４人。東京の再宣言、沖縄の宣言延長などが決まった７月８日の直後、同じ日曜の同１１日は約２０３０人。似たような水準である▼宣言解除は新規感染者数だけで決まらないというのは分かる。ただ慎重を期すべきもののはず。菅義偉首相は政権バトンタッチに向け、自分の手で解除を決めたかったのだという。そんな理由での判断とすれば、データを見る感覚に果たしてズレは生じていないのか▼厚労省が「第６波」などに備えた医療体制の再検討を都道府県に通知したのはほんの半月前で医療人材確保もこれからの課題。コロナに専念すると言った菅首相は意中の総裁選候補を表明したり外遊したりと多忙のように見えた。医療課題にじっくり向き合うゆとりは持てているのだろうか。", "publish_date": "20210929"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210929214003.html", "title": "新型コロナウイルスの新規感染者数が減り…｜奈良新聞デジタル", "text": "新型コロナウイルスの新規感染者数が減り、医療体制も危機的状況をひとまず脱した。発令中の緊急事態宣言、まん延防止等重点措置の30日の期限での全面解除が決まった。\n\n\n\n県内自治体も同様で、奈良市は市独自の特別警戒警報を解除。生駒市も終了を予定する。国内各所で段階的ながら規制が緩和される。\n\n\n\n日常が少し戻ってきそうだ。とはいえ肉親にさえ自由に会えず、帰省や墓参も断念した不自由さや、部活や運動会、修学旅行といった諸行事が中止された寂しさなどは覚えていたい。\n\n\n\nそんな思いが油断を防いで感染拡大の波を抑え、医療体制の充実強化につながる。ワクチン接種が万能でないことも自覚しておくべきだろう。\n\n\n\nスポーツや文化活動でも有観客化や定員増が図られそうだ。ただし決定の明確な根拠、結果は示されるべき。声高に言い切れば通るのでは後に生きない。\n\n\n\nプロ野球巨人軍の監督だった川上哲治氏は、石橋をたたいても渡らぬと称された戦略で9連覇を果たした。つまらないとやゆされもしたが、高い実績の裏での慎重で地味な積み重ねは野球だけに限らない。(智)\n\n\n\n", "publish_date": "20210929"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1180387/", "title": "きょうは、どんな展開が待ってい…：山陽新聞デジタル｜さんデジ", "text": "きょうは、どんな展開が待っているのだろうか。４人が争っている自民党総裁選が投開票日を迎えた▼これまで各候補者は新型コロナウイルスの対応や経済対策などの主張を競ってきた。その中で、埋没気味になったテーマがある。「政治とカネ」の問題である▼この１、２年、閣僚経験者らの汚職が世間を騒がせてきた。２０１９年の参院選広島選挙区で発覚した元法相による１００人の買収事件も全容は未解明だ▼その広島で県政を取材していた約１５年前、知事選を巡る裏金疑惑が起きた。元秘書が「県議に対策費（買収の裏金）を渡した」「選挙のたびに対策費が必要なあしき慣習が存在する」と供述した調書が明るみに出た▼２度にわたる知事辞職勧告決議案の可決、自民県議の関与浮上…。１年半余り県政は揺れに揺れた。結局、真相は究明できず、県議会は公正を疑われる金品の授受などを禁じた条例を定めた。それでも「あしき慣習」はなくならず、前代未聞の買収事件の舞台となった。問題の根深さを感じる▼自民党本部は先週、元法相側の陣営に投入した１億５千万円は買収の原資ではなかったと発表した。だが、説明が尽くされていないとの批判を招いている。「政治とカネの問題に決着をつける」―。そんな公約を掲げる新総裁が出てくれば、自浄作用に期待が持てるのだが。", "publish_date": "20210929"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=796171&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "４０代男性の車が警官に止められる。身に覚えはない。呼気検査を拒むと病院へ連れて行かれた。驚くことに、血中から許容量の２倍を超すアルコールが検出され…▲米国で２年前、本当にあった出来事だ。男性は「絶対に飲んでいない」と飲酒を否定した。その後の調べで、「ビール自動醸造症候群」と判明する。胃腸にある酵母が食べた物の糖分を分解してアルコールを生む、まれな症例だった。一番目を丸くしたのは本人だったに違いない▲この２人も「飲んでいない」と説明していた。山陽新幹線の運転士と車掌である。おととい、朝の呼気検査でアルコールが検知され、乗るはずだったこだま号は新岩国―広島間で運休に▲「犯人」はコロナ禍の必需品、アルコール消毒液の可能性がある。近年の検知器はとても敏感で、直前に口に入れた酒種あんパンにも反応すると聞く。となれば、消毒液を見逃すはずもない。判定ミスを防ぐため、メーカーも注意を呼び掛けている▲トラブルに巻き込まれた乗客にとっては、いい迷惑だったはずだ。もっとも「安全第一」の姿勢と考えれば、厳しいチェックも仕方がない。「空振り」で顔を赤らめる分には、誰も責めやしない。", "publish_date": "20210929"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/100601", "title": "明窓・新しいリーダー像", "text": "「電話の向こう側から動揺が伝わってきた。こちらも頭が真っ白になった」。昨年９月、菅義偉首相に日本学術会議会員への任命を拒否された６人の学者の１人で、憲法学者の小沢隆一・東京慈恵会医科大教授は、当時のショックをこう振り返った。先日、鳥取県弁護士会が米子市内で開いた憲法シンポジウムにオンラインで参加。画面に悔しさをにじませた▼電話をかけてきたのは同会議の事務局長。「明後日の総会には来なくていい」。てっきり決まったと思っていた会員就任を、土壇場でひっくり返された衝撃。連絡してきた事務局長も慌てていた様子だったという▼同会議に対し「カネは出すが、口は出さない」というのが従来の政府の姿勢だったはずだが、菅政権になって「カネを出す以上、口も出す」に変わったようだ。寛容から介入への心変わりに映る▼「学術会議運営には国民の税金を使っている。人選を含めて俯瞰（ふかん）的、総合的に判断する」として、政府は、科学者団体などが求める任命拒否の具体的な理由説明を拒んでいる。その理由は６人の「共通項」から大体想像はできる。安保法制や特定秘密保護法など安倍晋三前政権以来の憲法絡みの問題に批判的な「御意見番６士」を門前払い▼次期首相を事実上決める自民党総裁選が今日投開票される。国民に説明を尽くし太っ腹で自由闊達（かったつ）な新しいリーダー像。ないものねだりだろうか。（前）", "publish_date": "20210929"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n鎖国の時代に漂流の末、初めて米国に渡った日本人、ジョン万次郎。高知の貧しい漁師の家に生まれたが、数奇な運命をたどり、日米の懸け橋となった。そこには若き日、捕鯨船で世界の海を駆けた経験が生きたと感じる▲\n\n日本の未来を思い命懸けで帰国したのもそう。そんな万次郎の人生を、妻・鉄の視点から描いたミュージカル「ジョンマイラブ―ジョン万次郎と鉄の７年―」が坊っちゃん劇場（東温市）で上演中だ。アイドルグループＡＫＢ４８のメンバーが交代で鉄役を務めるのも見どころ▲\n\n自由、平等、愛…。万次郎が米国で得た知識と情熱で、動乱の幕末、人々の心を開き、国を開いていく。鉄を含め女性たちの生きづらさやそれをバネとする強さは今の時代とも重なり、共感した▲\n\n万次郎は歴史の表舞台にいたわけではないが、英語をはじめ学問や技術を教え、その思想に影響を受けた人は多い。勝海舟や福沢諭吉しかり。高知出身の岩崎弥太郎、板垣退助の名も挙がる▲\n\nひ孫の中浜武彦さんは著書で、万次郎の人生を、強い信念で生き抜き、みずから考え、率先して行動することによって「強運」へと結びつけたと振り返る。そしてそれらの行動は、あたかも万次郎自身の「羅針盤」が存在したかのように思える、と▲\n\nさて、きょうは自民党総裁選の投開票日。次の首相が事実上決まるわけだ。日本は荒波をどう航海するのか、進むべき羅針盤を示せるリーダーを。", "publish_date": "20210929"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/490500/", "title": "小社会 ナシの礼状｜高知新聞", "text": "小社会 ナシの礼状\n\n新高ナシの直販所が並ぶ高知市針木地区の通称ナシ街道に、旬の到来を示す黄色いのぼり旗が立ち始めた。間もなく１０月。収穫の秋を迎え、農家が開店準備に余念がない。\n\n\n\n進物として県外に送り、これほど驚かれる名産品も珍しい。赤ちゃんの頭ほどもある大玉にまずびっくり。大きいから大味かなと食べてみて、予想外のみずみずしい甘さにまたびっくり。「初めての食体験でした」と感嘆の礼状が届く。\n\n\n\n礼状を書いた一人に正岡子規がいる。病に伏せる東京・根岸のわび住まいに、門下で吾川郡弘岡下ノ村（現高知市春野町）出身の若尾瀾水（らんすい）から見舞いの高知産ナシが届いた。弟子に宛てた「見事なる大梨ありかたく候」のお礼に「ザボンより大きな梨をもらひけり」の句を添えている。\n\n\n\nもっとも新高ナシが世に出たのは昭和に入ってからだから、子規が賞味したのは高知原産の「今村秋」らしい。新高ナシは長らくその今村秋を父、新潟原産の「天の川」を母とする交配種とされてきたが、１０年ほど前のＤＮＡ鑑定で、実は父が神奈川原産の「長十郎」であることが分かった。\n\n\n\n意外な出生の秘密が明らかになったわけだが、とはいえ全国に誇る美味に育て上げた本県農家の名声がいささかも減じるわけではない。土佐の食欲の秋にでんと座る大玉の存在感も揺るぎない。\n\n\n\nさて今年の出来はどうか。食味会での評価は上々との記事を読んだ。シーズン到来が待ち遠しい。\n\n\n\n\n\n９月２９日のこよみ。\n\n旧暦の８月２３日に当たります。かのえ たつ 五黄 赤口。\n\n日の出は５時５８分、日の入りは１７時５３分。\n\n月の出は２３時１２分、月の入りは１３時２０分、月齢は２２．１です。\n\n潮は小潮で、干潮は高知港標準で４時４８分、潮位７１センチと、１６時２６分、潮位１３２センチです。\n\n満潮は１２時２２分、潮位１４１センチと、２１時４２分、潮位１４７センチです。\n\n\n\n９月３０日のこよみ。\n\n旧暦の８月２４日に当たります。かのと み 四緑 先勝。\n\n日の出は５時５９分、日の入りは１７時５２分。\n\n月の入りは１４時１０分、月齢は２３．１です。\n\n潮は小潮で、干潮は高知港標準で６時１９分、潮位７５センチと、２０時２１分、潮位１３３センチです。\n\n満潮は１４時４５分、潮位１４６センチです。", "publish_date": "20210929"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/807836/", "title": "懐かしいカパプーを見つけた", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210929"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210929104114?c=39546741839462401", "title": "ラジオは昔も今も ｜ 長崎新聞", "text": "朝の散歩にポケットラジオは欠かせないという。ある日、好きなカーペンターズの曲が流れてきた－と、27日のオピニオン欄で諫早市の江川謙吾さん（68）が書かれていた。読んでいて、その曲「イエスタデイ・ワンス・モア」が頭で響き始める▲投書の話は旧懐へと続く。〈学生時代、アルバイト代をため食費を節約して〉、カーペンターズのコンサートを見に行った。〈感動したのを忘れはしない〉▲メロディーが聞こえると、記憶というアルバムの過去のページがすぐさま開く。往時の名曲が不意に流れることもあるラジオは、時として人を懐かしい昔日へと連れ戻す▲夕飯の支度の時間になると、親が好んだラジオ番組が台所でよく流れていた。高校生の頃、こっそり深夜放送に聴き入った。昔のそんな情景は、きっと今の若い人には無縁だろう▲…と思っていたら、紙面で「若者にラジオ人気が高まる」という記事を見つけた。ここ2年ほど、スマートフォンでラジオが聞けるサービスを利用する若い層が増えているらしい▲話し手、パーソナリティーとの距離が近く感じられ、普段は耳にしない曲に聞きほれる。ラジオの持ち味は今昔、そう変わらないのかもしれない。だとしたら、アルバムのページをたちまち開かせる「栞（しおり）」としても、その存在感は変わるまい。（徹）", "publish_date": "20210929"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/746861", "title": "白鵬関お疲れさまでした｜スポーツ｜有明抄｜佐賀新聞LiVE", "text": "その少年が１５歳で日本に降り立ったのは２０００年１０月。当時の体格は１７５センチ、６２キロ。将来を期待されていたわけではなく、相撲部屋から声がかかることはなかった。だが、帰国前夜、同じモンゴル出身の旭鷲山（きょくしゅうざん）関が仲介し、宮城野部屋に入門が決まった◆第６９代横綱白鵬関である。駆け出しの頃、白鵬関は一日に３回泣いた。けいこ場で２回、夜寝る前に１回。それほどけいこはつらく、厳しかった。一人になりたい時は屋上の物干し場で夏川りみさんの「涙（なだ）そうそう」を歌った。両親の顔を思い浮かべてけいこに励み、横綱に上り詰めた（朝田武蔵『白鵬伝』）◆白鵬関が引退を決断した。近年は言動が問題視されたが、優勝４５回、６３連勝、通算１１８７勝といった数々の記録は色あせない◆土俵外でも角界に貢献した。２０１０年、少年相撲の「白鵬杯」を創設。第１回大会優勝チームの中に幕内で活躍する阿武咲（おうのしょう）関がいる◆「若い時に流さなかった汗は年老いて涙となる」は、早稲田大競走部の監督を務めた故中村清さんの言葉。見方を変えれば「若い時の涙と汗はいつか報われる」ということだろう。「財産は若い時のぶつかりげいこ」と言う白鵬関はやはり大横綱であり、中村さんのもう一つの名言「天才は有限、努力は無限」を体現した相撲人生だったと思える。お疲れさまでした。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210929"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1399357.html", "title": "＜金口木舌＞不確かな結果への偏愛", "text": "これは便利だ。南風原町議会の動きが一目で分かるアプリが生まれた。「非公式南風原町議会アプリ」という。玉城陽平さん（30）が独自に開発した\n\n\n\n▼昨年末から南風原町で暮らすようになった。情報を得るため町のホームページにあたったが「分かりやすく整理されていない」と感じたという。町民にとっても議場が身近になったようだ\n\n▼欲しい情報が即座に手に入るスマホは、生活に欠かせない。でも過度な依存は考えものだ。着信音を聞くと「何か大事なメッセージかも」と、期待感が高まり、脳内物質のドーパミンが出るという。話題の本「スマホ脳」（アンデシュ・ハンセン著）が警鐘を鳴らす\n\n▼やる気や幸せな気持ちを引き出す効果があるとされるドーパミン。脳はギャンブルのような「不確かな結果への偏愛」を好むとし、結果的にスマホが手放せなくなる。ハンセン氏は依存の危険性を指摘する\n\n▼思い当たることがある。自宅にスマホを忘れたまま外出すると、不安で仕方がない。自宅に戻りスマホを開き、胸をなで下ろす。これって依存症？ それとも偏愛の一種？\n\n▼とは言え、この便利さは何物にも代え難い。惰性で時間を無駄に使うのではなく、玉城さんのように、知りたい情報を能動的に得て、発信するツールとして使いこなすのが理想。まずは一定時間、通知音をオフにしてみよう。脳の偏愛を絶つために。", "publish_date": "20210929"}
]