[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/726275/", "title": "＜卓上四季＞働けど物価高：北海道新聞 どうしん電子版", "text": "刈り取った稲わらを撚（よ）って縄にする「縄ない」は、農家の収入源だった。広島県の実家を継いだ詩人の木下夕爾（ゆうじ）は、学生時代を過ごした東京に行きたくなり、旅費稼ぎに縄ないを始めた▼ところが、お金がまとまりかけると汽車賃が上がる。戦後すぐのインフレ期だった。「東京行」という詩で「縄ない機械を踏む速度ではとても物価に追いつけない／ないあげた縄の長さは北海道にも達するだろう」と恨んだ▼", "publish_date": "20220905"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220905khn000001.html", "title": "河北春秋(9/5)：河北書道展参与の書家斎藤艸雨（そうう）さん… | 河北新報オンラインニュース", "text": "河北春秋(9/5)：河北書道展参与の書家斎藤艸雨（そうう）さん…\n\n河北書道展参与の書家斎藤艸雨（そうう）さん（８４）＝仙台市＝には、忘れられない一言がある。約２５年前、中学時代の恩師で、福島県を代表する前衛美術家だった故橋本章さん主宰のグループ展に出品した時のこと。橋本さんからこう言われた。「書に未来はない」▼当時、日本国憲法前文を書いた書などが一部で評価されていたが、スランプに陥っていた。橋本さんはそれを見抜き、発奮を促したとみられる。斎藤さんは自分の世界をつくらなければと思い立ち、独自の非文字の書に挑戦した▼線の構成、線と面の組み合わせ、色も使った。神戸連続児童殺傷事件を題材にした墨象など斬新な作品を手がけ、書と絵画の融合を目指した▼東日本大震災後は震災や原発事故をテーマにした。「書の世界は入りやすいが、出口が見えない。行けば行くほど道は遠く険しくなる。やればやるほど奥が深い」と語る。１２日まで仙台市で開催中の河北書道展には、「山門」という漢字２文字の書を出品した。「死の厳しさについて考えながら書いた」という力作だ▼目の持病が悪化し、書を発表するのは５５年間欠かさず出している河北展だけになった。同展は来年で７０回を迎える。出品する若手の書家たちに自分の世界を築き、書の未来を切り開いてほしいと期待を寄せる。（２０２２・９・５）", "publish_date": "20220905"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220905AK0007/", "title": "北斗星（９月５日付）｜秋田魁新報電子版", "text": "最初の演目だけは子どもたちが登場。元気いっぱいにヒップホップダンスを披露した。続いては県内外のダンサーがネパールやインドネシアの伝統舞踊、手踊りを交えた秋田民謡、現代的な創作ダンスなどで多彩な舞台を展開した\n\n\n\n▼３、４の両日、秋田市の千秋公園で開かれた「アジアトライＡＫＩＴＡ千秋芸術祭」の初日。日が暮れると特設舞台周辺の木々の葉が照明を浴びて赤、青などに浮かび上がり、神秘的な雰囲気を醸し出す。舞台芸術はやはり生で体験するに限ると実感した\n\n\n\n▼アジアのダンサーが国内外各地で開くイベントの一環という。秋田では２０１７年に初めて開催。２０、２１年はコロナ禍のためオンライン開催だった。舞踏家土方巽（ひじかたたつみ）＝１９２８～８６年＝の出身地とあって、ＮＰＯ法人土方巽記念秋田舞踏会と県内のダンサーらが実行委員会をつくっている\n\n\n\n▼県外から駆け付けた土方の弟子や若手舞踏家らの舞台も見もの。能面をかぶったり、白塗りだったりと、一見おどろおどろしい姿に目を奪われる。女性４人の舞踏はゆっくりした動きの中に緊張感をたたえていた\n\n\n\n▼土方が確立した前衛芸術「暗黒舞踏」は世界的に評価が高い。舞台からは土方の芸術が脈々と受け継がれ、新たな模索が続けられていることが伝わってきた\n\n\n\n▼芸術祭が舞踏の価値を広く県民に知ってもらう機会として今後も定着してほしい。多様なダンスと舞踏が秋田で出合い、さらに斬新な表現の可能性が切り開かれるかもしれない。", "publish_date": "20220905"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽新型コロナに感染した岸田文雄首相が公邸での療養を終え、通常公務に戻った。療養中は光ファイバーの専用会議システムを駆使し、リモートで公務をこなしていた。だが、その様子に違和感を覚えた方もおられよう。\n\n▼▽首相はテレワークなのだが、あるじ不在の官邸に閣僚や官僚らが次々に訪れる。機密を保持する観点から会議システムは公邸と官邸だけを結んでいた。故に首相と“会う”には官邸を訪ねるしかない。官邸と省庁間もつないでいればアナログ的な官邸詣では不要だったろう。\n\n▼▽官邸内で首相が立ち止まって記者の質問に答える「ぶら下がり取材」も慣行を踏襲するような形式で行われた。首相が映るモニターの前に記者が整然と並びマイクに向かって質問する。こちらもアナログ感は拭えない。ＳＮＳ上では「シュール（非現実的）」と揶揄（やゆ）された。\n\n▼▽行政のオンライン化を進めるデジタル庁が発足から1年を迎えた。河野太郎デジタル相は中央省庁のテレワーク実現に意欲を燃やす。「テレワークで国会答弁ができるよう国会の理解を得ていきたい」とも。その前に首相周辺のオンライン環境を改善する必要がありそうだ。\n\n（2022/09/05付）", "publish_date": "20220905"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220905-726777.php", "title": "【９月５日付編集日記】利他の心", "text": "先日亡くなった京セラ創業者、稲盛和夫さんは若い頃から哲学や宗教に関する本を枕元に何冊も置いて寝る前に必ず目を通した。カリスマ経営者が「理念を高め続ける日々」と振り返った習慣でたどり着いたのが「利他の心」だ\n\n▼経営者として売り上げを伸ばし、利益を追求するのは当然ながら、自分に都合がいいかで判断せず「世のため人のために尽くす」という哲学を貫いた。３８年前、当時の電電公社が独占していた情報通信分野に参入したのも「国民のため通信料金を下げたい」との思いだった（「経営のこころ」ＰＨＰ研究所）\n\n▼昨年度の国内企業の内部留保が初めて５００兆円を超えた。新型コロナウイルス禍で業績悪化が懸念されたが、急速な円安などで輸出企業を中心に収益が伸びたことが要因とみられる\n\n▼企業の貯金に当たる内部留保は、１０年連続で過去最高を更新した。円安で輸入に頼る食料や原材料費の高騰が物価上昇を招いている一方、輸出で得た利益が設備投資や賃上げに回っていないとの批判もある\n\n▼稲盛さんは通信分野に参入する際、１５００億円あった京セラの内部留保から１千億円を投入した。閉塞（へいそく）感が漂う今の社会だからこそ「利他の心」を意識したい。", "publish_date": "20220905"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/630955", "title": "建て替え｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "建て替え\n\n一般に「クモの巣」と呼ばれるクモの網は、一度張ると定位置に固定されるように見える。実際は一日の終わりに主のクモが回収し、翌日また一から再建する▼京都女子大の中田兼介なか（たけんすけ）教授の著書「クモのイト」によれば、クモの網はえさの虫などが引っかかり日暮れにはぼろぼろになる。するとクモはタンパク質製の糸を自ら食べて「更地」にし、消化・分解したアミノ酸で新しい糸を出して日々網を張り替えるのだそうだ▼栄養を取り子孫を残すためのえさ捕獲の手段として、網を替え続けることはやめられない。だが注目すべきは材料がリサイクルされて廃材は出ず、環境も傷つけないエコなシステムという点だ▼岸田文雄（きしだふみお）首相が脱炭素化と電力供給の安定化を図るとして、次世代型原発の建設を検討する方針を表明した。東京電力福島第１原発事故以降、新増設や建て替えは「想定しない」としてきた従来の政府方針の大転換だ▼原発再稼働推進や最長60年としてきた運転期間の延長検討は、既存原発を「最大限使い切る」との趣旨だ。一方、建て替えは時計の針を逆に回し、原発に依存し続ける日本へ再び戻すことを意味する▼使用済み核燃料の処理は、いまだに見通しが立たない。クモの網の張り替えはエコシステムが確立されてこそ、持続可能であることを忘れてはいけない。", "publish_date": "20220905"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/170253", "title": "2022/09/05【三山春秋】デザイナー三宅一生さんのパリコレを支…", "text": "▼デザイナー三宅一生さんのパリコレを支えたのは桐生市のテキスタイル・プランナー故新井淳一さんである。「火山から流れる溶岩みたいな布を」など抽象的な依頼に応え続けた\n\n▼絵はがきをもらったり、パーティーに招待されたり。三宅さんは7歳のときに広島で被爆したが、先入観を持たれることを嫌って公表しない姿勢にも好感を持っていた\n\n▼ぜひ見てもらいたい展覧会があると言われ、ニューヨークまで出かけたことも。会場には新井さんの布を使った「イッセイミヤケ」の服を着ている人が何人もいた。自分の布が世界の人々に愛されていることを実感する幸せな瞬間だった\n\n▼だが蜜月は突然終わりを迎えた。新作を届けると、三宅さんは何も言わず部屋にこもってしまった。「この布ではどんな服を作っても新井淳一の服にしかならない」。後に新井さんの代表作となる「布目柄」だった\n\n▼既成概念を打ち破る服を作り続けた三宅さんの訃報が先月届いた。衣服と人体との関係を「一枚の布」を通して追究し、代表作「プリーツプリーズ」は世界で支持された\n\n▼三宅さんに斬新な布を提供する新井さんのことが海外で知られるようになると、有名ブランドから依頼が殺到した。新井さんは晩年、三宅さんと「コムデギャルソン」の川久保玲さんの名を挙げて回想している。「僕の作品が後世に残るとすれば2人のために作ったものだと思う」", "publish_date": "20220905"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/108042", "title": "新潟日報デジタルプラス", "text": "２０２４年のＮＨＫ大河ドラマは、世界最古の女性文学といわれる「源氏物語」の作者、紫式部が主人公だ。読書の秋である。角川文庫の全１０巻に挑もうか。大長編だけに覚悟も必要だ\n\n▼日本文学研究者のドナルド・キーンさんは大学生だった１９４０年、米ニューヨークの書店で源氏物語の英訳本を購入した。お買い得と思ったからだが、読み出したら止まらなくなった\n\n▼この年はキーンさんにとって「生涯で最も陰鬱（いんうつ）な年」だった。ナチス・ドイツが欧州各国に侵攻、フランスの領土の半分以上を占領して英国への空襲を始めた。ドイツに関するニュースが怖く、ほとんど新聞を読めなくなった\n\n▼源氏物語には「夢のように魅惑的で、どこか遠くの美しい世界」が描かれていた。光源氏は敵をなぎ倒す戦士ではなく、深い悲しみを知る男性だった\n\n▼英訳本を日本語に翻訳した「ウェイリー版源氏物語」が平凡社から出版されている。例えば、帚木（ははきぎ）の巻の冒頭「光る源氏、名のみことごとしう、言ひ消たれ給ふとが多かなるに（後略）」はこう訳されている。「光源氏…こんな名前をもった者は、じろじろ見つめられたり、嫉妬ぶかく非難されたりすることを逃れられない」。これなら厚めの新書サイズで全４巻。読める…かもしれない\n\n▼八十余年前と同じく、新聞には欧州での悲惨な戦争の様子が連日載るようになった。紙面から目をそらすわけにはいかない。けれども、たまには戦車もミサイルも出てこない平安絵巻に浸ってみたくなる。", "publish_date": "20220905"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/05/80481/", "title": "2022年９月５日(月)", "text": "▼「コートを肩に新聞記者帰る」だったか。昭和初に活躍した著名な新聞記者の句という。知ったのはずっと後年の後輩の記者の著書でだが、帰る先は家ではなく、新聞社だという解説があった。駅裏の飲み屋で酔いつぶれ、人通りの少なくなった街灯の下を歩く白黒の映像が浮かび、駆け出しのころかっこいいと思ったものだが、今なら家庭はどうなっているんだ、何て不健康な、勤務時間は―などと言われるに違いない\n\n▼「会社」が「社会」だったころの話。何をしているのか分からない連中が年中ごろごろいたなどとも言われたが、どこにでもいた彼らが一掃され、効率一点張りの世になる中で、猛烈社員が生まれ、映画界と新聞社が合体したようなテレビ界になっていったのだろう\n\n▼三重労働局と県内報道機関との懇談会で、総務部門から異動したというＮＨＫ総局長は残業について「（過労死ラインの）80時間などはとんでもない。実際はその数倍」と話し、会場を笑わせながら急速に改善させた苦労を語った。ＮＨＫ女性記者の過労死認定を知ったのはそれから後で、四年間も非公表。理由を遺族の希望などにしていた実態が明らかになった\n\n▼そして六年後、公表から二年後の令和元年、同じ職場でＮＨＫの管理職が死去しこの８月、過労死認定された。先の女性記者の過労死公表時に発表した「働き方改革宣言」が空文化する。映画界のパワハラ・セクハラ、過重労働や芸能界の不安定労働が指摘されるが、世界を共有するテレビ界もまた、に違いない\n\n▼その雄であるＮＨＫが、ブラックでも雄ということか。", "publish_date": "20220905"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015612030.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「ＣＭソングのヌーベルバーグ（新しい波）」と呼ばれたのは作曲いずみたく、作詞野坂昭如の名コンビだった。高度成長の時代だ。仕事は速く何より安い。５年間で最低５００曲は作ったというからすさまじい◆伊東にゆくならハトヤ、電話はヨイフロ。注釈なしに全て言い切る。いずみさんが作詞もこなした。チョコレイト、チョコレイト、チョコレイトはメイジ～は「業界初」という短調のメロディーが斬新だった◆今年で没後３０年。自伝的作品「体験的音楽論」によると歌謡曲やミュージカルなど分野は違えど大切なのは耳に残る旋律という◆ＣＭ音楽は激しい宣伝競争にさらされる分、ひときわオリジナリティーが要求される。他の作品と少しでも似ていると「ボク自身はともかく、その商品の命取りになる」◆新製品の登場で生活が豊かになり、新しい価値観が生まれる。ＣＭ音楽は消費文化の華だが記憶されるのはごく一握り。多くが時代の波間に消える運命をたどる◆いずみさんの作品ではないが、関西にもユニークなＣＭはたくさんある。お仏壇の浜屋～は心地よくて吸い込まれそうだ。甘いお菓子のお国のたより～は今はなきパルナス製菓だ。懐かしいあのメロディー。書いていて音楽が頭の中で鳴っている。２０２２・９・５", "publish_date": "20220905"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220905214144.html", "title": "これほど雷をうらめしく思ったことはなか…｜奈良新聞デジタル", "text": "これほど雷をうらめしく思ったことはなかった。日本フットボールリーグ(JFL)の首位攻防戦・奈良クラブ―FC大阪が、後半開始直前に雷雨で中止になってしまったのだ。\n\n奈良クラブのゲームを観戦するのは久しぶりだったが、会場には早くから大勢の人々が詰めかけ、気温の暑さに負けないほどの熱気に包まれていた。\n\n観客席には知り合いの酒造会社会長夫妻の姿があった。「どのように座ったらいいのか分からなくて」と戸惑っていた様子からみて、サッカー観戦は初めてのようだった。\n\nこのように、熱心なサッカーファンでなくても、新聞紙面などで地元・奈良クラブの活躍を知り駆けつけた人たちも多かったのではないだろうか。県立橿原公苑陸上競技場は観客3170人の大入り。\n\n郷土意識が薄いといわれる本県民だが、どうしてどうして、やはりスポーツは勝たなければならない。奈良クラブの選手たちには今後の発奮材料となったろう。\n\n「県にJリーグのチームを」は悲願である。選手らには、この日の3170人の後押しが、いや130万県民の応援があるのだ。(栄)", "publish_date": "20220905"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1303979/", "title": "明治期から現代まで、大阪経済を…：山陽新聞デジタル｜さんデジ", "text": "明治期から現代まで、大阪経済を支えてきた人々を紹介したパネルが並ぶ。大阪商工会議所が創立１２０周年を記念し、２００１年に開設した大阪企業家ミュージアム（大阪市）である▼「経営の神様」松下幸之助、阪急電鉄や宝塚歌劇団を創設した小林一三…。取り上げている経済人は１０５人。倉敷から大阪に本拠を移した倉敷紡績の大原孫三郎、總一郎親子もいる▼館内では８月から特別展「商都大阪の再生に挑んだ五代友厚と同志 広瀬宰平、藤田伝三郎」を開催中だ（１１月２６日まで）。会議所の初代会頭で明治維新直後の大阪財界をリードした五代を中心に、同時代に活躍した３人にスポットを当てている▼広瀬は「豪商・住友を立て直した中興の祖」。住友家が財政難で別子銅山（愛媛県）の売却を打ち出した際に反対し、西洋の先進的な技術導入や合理化で再生させた▼児島湾干拓で知られる藤田は大阪で多くの企業を設立した。「動乱期にビジネスチャンスを見いだし、急速に成長を遂げた徒手空拳のベンチャー企業家」と紹介されている▼今月２５日は五代の命日である。ミュージアムは例年その前後の期間を「メモリアルウイーク」と銘打ち、館内ツアーなど顕彰活動に力を入れる。ウクライナを巡る国際情勢や長引くコロナ禍で先の見えづらい時代。先人の努力と革新性を思う。", "publish_date": "20220905"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/210473", "title": "お寒い食料自給力", "text": "食糧難の時代の旅回り一座だろうか。〈黍（きび）噛（か）んで芸は荒れゆく旅廻（たびまわり）〉平畑静塔（せいとう）。ぼそぼそと黍を噛むわびしさに芸も心もすさんでいく…。今とは別世界のように見えて、実はそう遠くない▲国産の食料だけで今、国民全員に必要なカロリーを賄おうとすると、献立はどうなるか。農林水産省が例を挙げている。夕食は「茶わん1杯の白米に野菜炒め2皿、焼き魚1切れ」。卵は13日で1個拝める程度らしい▲先月発表の食料自給率でも40%を切ったこの社会の、嚙みしめたい現実である。温暖化や紛争に伴う食糧危機、コロナ下の国境閉鎖を目の当たりにして、「輸入すれば十分」とのんきに構えていられなくなった▲「私、食べる人」の立場から脱皮するのも一案だろう。旅行者の農業体験を受け入れる地域は昨年ごろから、広島県内でも目立ってきた。手塩にかけた作物の味を知り、互いに顔の見える関係を築く。長い目で買い物の仕方も変えていくに違いない▲広島県の自給率は21%と残念ながら、全国平均を大きく下回る。広島市に至っては、たったの2%だという。0%の東京都をはじめ、下には下がいると納まっていては、すさんでいく心が気になってくる。", "publish_date": "20220905"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/263986", "title": "明窓・原発新増設の「？」", "text": "きょう９月５日は「石炭の日」らしい。理由が分からず、「？」が頭に浮かぶ人も多いだろう。「クリーンな石炭」を意味する「クリーン（９）コール（５）」が由来という。かなり強引な語呂合わせだ▼他の化石燃料に比べ発電時に二酸化炭素（ＣＯ２）の排出量が多く、地球温暖化の元凶とされる石炭。そのイメージアップを図り、クリーン化に向け技術開発に取り組んでいるのをＰＲする日として、１９９２年に通商産業省（現経済産業省）の呼びかけで制定された▼中国電力はＣＯ２の分離・回収技術や低炭素石炭火力発電の実証実験を展開。１１月に営業運転を始める石炭火力の三隅発電所２号機（浜田市三隅町岡見）も、従来より高効率でクリーンという触れ込みだ▼ところがそんな脱炭素化に向けた努力を一掃するように、政府は従来の方針を百八十度転換。原発の新増設を打ち出した。将来的な電力の安定供給という意義は分かるが、使用済み核燃料の処理や高レベル放射性廃棄物（核のごみ）の最終処分場問題など課題は山積している。何より、原発に対する国民の信頼が醸成されているとは言い難い。電力の安定供給という理由で押し切るのは、それこそ強引だろう▼本紙は「こだま」欄で、新増設に対する皆さんの意見を募集している。投稿の紹介に合わせ、論説委員によるコラムや解説記事を掲載する。新増設の「？」について一緒に考えてみたい。（健）", "publish_date": "20220905"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "企画展で疑似体験した記者が気づいた“子ども視点”\n\n「幼児が牛乳をこぼしてしまうのはなぜ？」\n\n（2022/9/5）\n\n東京都港区で、大人が子どもの視点による生活を疑似体験できるユニークな企画展「こどもの視展」が開催さ……", "publish_date": "20220905"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/591121", "title": "小社会 ゴルバチョフ評", "text": "１９９１年６月、ノルウェーの首都オスロで前年のノーベル平和賞受賞者の演説会があった。登壇したのが、先日死去した旧ソ連の最後の最高指導者ゴルバチョフ氏だった。\n\n\n\n「私は楽観主義者」「いまの非常に難しい時期を平和な世界秩序の方へと進めることがうまくできる」。冷戦を終結させ、核軍縮や市場競争の導入を進めた。西側の評判も良かった東側リーダーは演説も自信に満ちていた。\n\n\n\nそれからわずか半年後である。ソ連が崩壊するのは。改革も未完のままロシアは大混乱に陥った。リーダーは楽観過ぎたようだ。後に強権的なプーチン政治を生むのも、その反動に違いない。\n\n\n\nゴルバチョフ氏の甘さは著書「ミハイル・ゴルバチョフ 変わりゆく世界の中で」にも感じられる。ロシアによる２０１４年のウクライナ・クリミア半島の併合などを悩みつつ、両国関係は改善し「兄弟のようになっていく」とした。現実は逆になった。\n\n\n\n元外交官の作家、佐藤優さんが同書の解説欄にゴルバチョフ評を載せている。改革の試みに「敗北していった理想主義者」。全体主義の国に表現の自由や民主的選挙など異質なものを部分導入するのは「不可能だった」と。\n\n\n\nとはいえロシアはその後、社会主義国から変わった。西側との経済交流も盛ん。「敗北の過程で多くの善きものを同氏が残したことを過小評価してはならない」と佐藤さん。プーチン氏はそれさえ壊すのか。\n\n\n\n\n\n９月５日のこよみ。\n\n旧暦の８月１０日に当たります。かのと とり 六白 大安。\n\n日の出は５時４２分、日の入りは１８時２７分。\n\n月の出は１４時４０分、月齢は８．８です。\n\n潮は長潮で、干潮は高知港標準で６時４７分、潮位６０センチと、１９時２８分、潮位１３６センチです。\n\n満潮は１４時４９分、潮位１５４センチです。\n\n\n\n９月６日のこよみ。\n\n旧暦の８月１１日に当たります。みずのえ いぬ 五黄 赤口。\n\n日の出は５時４３分、日の入りは１８時２５分。\n\n月の出は１５時４２分、月の入りは０時２１分、月齢は９．８です。\n\n潮は若潮で、満潮は高知港標準で０時３１分、潮位１５９センチと、１６時０４分、潮位１６９センチです。\n\n干潮は８時２６分、潮位５１センチと、２１時２１分、潮位１２８センチです。", "publish_date": "20220905"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/983293/", "title": "円楽さん、今年も博多が待っとるよ", "text": "落語家の三遊亭円楽さんは学生時代に全共闘を経験した。3K仕事を含むアルバイトで学費を稼ぎながら入学した青山学院大で、いきなり授業料値上げに遭い、全共闘の反対運動に加わった。バリケードの中では“バリ封寄席”なんてのもやった▼最近出版された対談集「阿川佐和子のこの噺家（はなしか）に会いたい」（文春ムック...", "publish_date": "20220905"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220905105715?c=39546741839462401", "title": "斜面地 ｜ 長崎新聞", "text": "長崎市の友人の家は玄関が2階にあった。1階の友人の部屋には階段を下りていくことになる。どうしてかといえば、その家は急な斜面地に沿うように建っていたからだ。斜面地には平地にはない風景がある▲坂の街といえば長崎市のイメージが強いが、佐世保市も負けじと坂が多い。佐世保駅から国道を横切るとすぐに上り坂になる。しばらく坂を上り振り返ると、軍艦が浮かぶ基地の街ならではの風景が見える▲狭い坂道を歩いていると、空き地や空き家が目につく。佐世保市の2015年の調査では斜面地にある空き家は832軒に上った▲買い物に行くのも大変だし、緊急車両も入れない。こうした問題に向き合いながら、斜面地を生かしたまちづくりをしようと市民グループ「させぼ山手研究会」が今春、発足した▲研究会は佐世保駅に近い斜面地で、民家跡などの活用策の検討を始めた。先月、地域の住民らも参加してワークショップが開かれ、図書館やカラオケ、直売所など、いろんな活用法を出し合った▲斜面地では、雨に降られたら傘を差しかけたり、坂を上る途中の人を休憩させてやったりと、住民が支え合いながら生活していたという。今は見られなくなった光景かもしれないが、活用法を探す中で、地域の人たちが支え合える何かを見つけられるといい。（豊）", "publish_date": "20220905"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/912102", "title": "佐賀新聞", "text": "石垣山城（神奈川県）は豊臣秀吉が築いた「一夜城」として知られる。１５９０年、小田原北条氏を包囲した際、林の中に塀や櫓の骨組みを造り、紙を張って白壁に見せかけた。周囲の木を一夜のうちに伐採すると、現れた城に敵は驚き、士気を失ったと伝わる◆実際は延べ４万人が動員され、工事には約８０日間を費やしたという。秀吉の一夜城には墨俣城（岐阜県）などもあるが、立身出世の太閤をあがめるため、相当に膨らませた逸話なのだろう◆わが城であるプレハブ工法の拙宅も一夜城だった。工場で製造した外壁を積んだトラックが到着。一日で組み立てられ、家の形が出来上がった。効率的で無駄のない工業製品。あっけなくもあったが、技術の高さに感心したのを思い出す◆こちらは小さな家の比ではない。ＳＡＧＡサンライズパーク整備の一環で、アリーナと佐賀市文化会館をつなぐ国道横断デッキ「栄光橋」（仮称）が一夜にして設置された。３日夜から通行止めにして作業を開始。重さ約１００トンの橋桁が巨大クレーンでつり上げられ、４日早朝には終了した◆まさに一夜城のような短時間の工事で、技術の進歩に驚くばかり。多くの人が快適に歩いて渡り、スポーツや文化に親しむ。県民の誇りとなる施設になればと願いながら、こつぜんと姿を現した栄光橋を見上げた。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220905"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162218/", "title": "３５年前に聞いた鹿児島市の２... | 南風録 | 南日本新聞", "text": "３５年前に聞いた鹿児島市の２０代女性の体験談が忘れられない。友だちから「姓名判断をやっている所がある」と誘われたのをきっかけに、ある新興宗教に入信した。\n\n「髪の毛１本で人の性格が分かる」といった話に聞き入り次第にのめり込む。そのうち「苦しんでいる先祖を供養しなさい」と言われ、パンの耳やインスタントラーメンを食べて節約し、“お布施”を支払った。貯金も使い果たした。\n\n１９８０年代後半は第３次宗教ブームといわれた。豊かさの中で生きる目標を持てない若者たちは超能力や神秘性を強調する宗教にひかれた。時代を経ても、こうした団体の標的になりやすいのは若い世代のようだ。\n\n青山学院大はホームページで「危険な宗教集団（カルト集団）が正体を隠したまま、スポーツサークルや劇団などを装って勧誘する」と注意を促す。最近は交流サイト（ＳＮＳ）が利用され、実態がつかみにくいという。\n\n冒頭の女性は「何かに追い詰められて抜け出せなくなった」と振り返る。両親の説得で脱会したが、洗脳を解くのは容易ではない。親が多額の献金を続け、家族が崩壊したりして社会で孤立しがちな「新興宗教２世」の問題も浮上している。\n\n信仰を糧に充実した日々を送る。それがほとんどの宗教団体の信者の姿だろう。一方で救いを求める人々の心につけ込み、人生を狂わせる一部団体の罪深さを思う。", "publish_date": "20220905"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1577919.html", "title": "＜金口木舌＞絵文字から考える「家族」", "text": "スマホでメッセージを送るときに使う絵文字。最近はその多用は「おじさん構文」「おばさん構文」とからかわれることもあるが、絵文字一つで感情を表せるのはやはり便利だ\n\n\n\n▼日本発祥の絵文字は世界共通の「言語」となり、近年は人種や性の多様性への配慮も進む。肌の色は選べるようになり、家族の絵文字も異性カップルに子ども２人の「標準世帯」だけでなく、ひとり親、同性カップルと子どもなどさまざまなパターンがある\n\n▼タレントのｒｙｕｃｈｅｌｌ（りゅうちぇる）さんが妻のｐｅｃｏ（ぺこ）さんと法的な夫婦関係を解消し、今後は「人生のパートナー」として歩んでいくことを発表した\n\n▼発表文の中でりゅうちぇるさんは「夫」らしく生きていかないといけないと苦しんだことを吐露した。人の生き方も家族の在り方も本当は多様なのに、日本では見えにくい。だから苦しむ人がいる\n\n▼絵文字の世界のように多様な家族の姿が見える方が誰もが生きやすい社会だ。新しい家族の形を発信するりゅうちぇるさんにエールを送りたい。", "publish_date": "20220905"}
]