[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/707740/", "title": "＜卓上四季＞進歩の祭典：北海道新聞 どうしん電子版", "text": "２０１４年ソチ冬季五輪の開会式は欧米首脳が軒並み欠席する異例の式典となった。理由の一つがロシアで制定された同性愛に対する差別的法律である▼当時のオバマ米大統領は公式行事参加を拒否し、同性愛者の元選手らで構成する代表団を派遣して抗議の意思を表明。選手からは、国際オリンピック委員会（ＩＯＣ）に開催地の変更を求める声が上がった▼", "publish_date": "20220720"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220720khn000004.html", "title": "河北春秋(7/20)：顔の形も背格好も、生き方も対照的な２人の… | 河北新報オンラインニュース", "text": "河北春秋(7/20)：顔の形も背格好も、生き方も対照的な２人の…\n\n顔の形も背格好も、生き方も対照的な２人の言葉に通じるものがある。映画『男はつらいよ 寅次郎物語』の寅さん。「あぁ生まれてきて良かったな、って思うことが何べんかあるじゃない。そのために人間生きてんじゃねえのか」▼２０１８年２月、平昌五輪のフィギュアスケート男子で連覇を果たした仙台市出身の羽生結弦選手は語った。「こうやって生きていてよかったと思える瞬間の一つだった」。その瞬間のため、どれだけの人生を詰め込んだのか、恐らく想像を絶する▼「努力はウソをつく。でも、無駄にはならない。『努力の正解』を見つけることが大切」とテレビ番組で言ったのは１６年。４回転半ジャンプに挑み、４位に終わった今年の北京五輪では「報われない努力だったかもしれない」「けど、一生懸命、頑張った」と振り返った▼羽生選手がきのう、競技会から退くと表明した。２７歳。プロとして「４回転半に挑戦し続ける」「理想を追い求める」と話し、「決意、希望に満ちあふれたもの」と強調した▼アスリート、表現者、スター、求道者、絶対王者、挑戦者、少年、青年。さまざまな顔が浮かぶ。４歳でスケートを始め、最初のプログラムは大好きな「ウルトラマン」だった。ヒーローは新たな闘いの舞台へと飛び立った。（２０２２・７・２０）", "publish_date": "20220720"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220720AK0017/", "title": "北斗星（７月２０日付）｜秋田魁新報電子版", "text": "横手市雄物川地域で特産のスイカの収穫が始まった。顔なじみの農家が連絡をくれ、３連休の最終日に訪ねてみた。作業場は箱詰め作業の真っ最中。収穫したばかりの小玉スイカ「あきた夏丸チッチェ」が床一面に並んでいた\n\n\n\n▼冷蔵庫に収まるサイズで糖度が高い。２０１４年のデビュー以来、年々人気が高まっている。今月に入ってからの日照で、糖度が増したという。「まず食べてみて」と勧められ、一口いただいた。確かに甘い。空は青く、風が熱い。夏本番を感じさせた\n\n\n\n▼秋田市と大仙市の小中学校はきょうから夏休み。県内は２２市町村が２３日から、井川町が２６日から。海や川での水遊び、キャンプ、３年ぶりの夏祭り―。コロナ対策を講じつつ、子どもたちには思い切り外遊びを楽しませてあげたい\n\n\n\n▼熱中症対策はお忘れなく。気象庁によると、８月１５日までの１カ月の平均気温は平年より高い見込み。小まめな水分補給と休憩、適切なマスクの着用に気を配りたい。水遊びでは体調と天候に留意し、子どもから目を離さないことが大切\n\n\n\n▼気が緩みがちになる夏休みは、夜間に１人で外出して非行に走ったり、犯罪被害に遭ったりする危険が高まる時期でもある。交流サイト（ＳＮＳ）利用によるトラブルにもご注意を\n\n\n\n▼解放感の一方、用心すべきことも多い夏休み。門限など子どもと約束事を決めておくことがお勧めという。家族で過ごし方を話し合ってみてはいかがだろう。冷えたスイカでも頬張りながら。", "publish_date": "20220720"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽最上川三難所のある村山市大淀周辺は川幅が狭く、大雨が降ると、その上流部に位置する大久保地区もたびたび水害に見舞われてきた。そこに25年前に整備されたのが大久保遊水地だ。防災上の大事な役を担っている。\n\n▼▽約200ヘクタールに普段は水田などが広がる。それが豪雨となれば、越流堤から流れ込む水の一時的な受け皿に変わる。先人の労苦の末に20年余をかけて整備された。一昨年7月の豪雨水害でも、後の農地復旧という課題はあるにせよ、下流域の水位上昇を抑える機能を発揮した。\n\n▼▽一時的に貯留すると言えばこちらも目を引く。「田んぼダム」。ダムとはいえ構築するわけではない。大雨の時、河川への排水を抑えて田んぼ内に雨水をため、いっときダムの働きをしてもらう仕組みだ。洪水時の河川氾濫を防ぐ。普及を目指し県内に情報連絡会ができた。\n\n▼▽稲の生育に影響を与えない範囲での取り組みや農家の理解など課題は少なくないが、普及すれば洪水対策の助っ人になろう。思えば、小麦粉の値上がりでは米粉が注目され、防災では田んぼの貯水力に目が向く。困った時に頼りになる田んぼ。その多面的機能も見直したい。\n\n（2022/07/20付）", "publish_date": "20220720"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220720-717402.php", "title": "【７月20日付編集日記】夏休み", "text": "思いもよらない考えや知識に触れると興味の幅が広がったり、新たな気づきを得られたりする。インターネットからの情報で十分という声も聞こえてきそうだが、ページを繰りながら活字に親しむのも捨てがたい\n\n▼現代詩作家の荒川洋治さんは、本を読まなくても何かを感じることはできるものの、読まなかったら感じないことはたくさんあると指摘する。「人が書いた作品のことがらやできごとはこちらには知らない色やかたち、空気、波長をもつ」（「読むので思う」幻戯書房）\n\n▼荒川さんはこう続ける。「読まないと、思いはない。思いの種類の少ない人になり、そのままに」。心の成長を促し、大きな糧となる読書の大切さを詩人らしい表現で伝えてくれる\n\n▼県内のほとんどの公立小中学校がきょう、終業式を迎え、約１カ月間の夏休みが始まる。宿題をどう済ませればいいか思案しつつ、予定をあれこれ話し合うなど、家族の話題も一つ増える\n\n▼今年２度目の梅雨かと錯覚してしまうような、はっきりしない天気が続く。予定が立たないときには物語や伝記、古典などの本に親しもう。ページを行きつ戻りつしながらじっくりと読み込み、思いの種類を増やす時間はたっぷりある。", "publish_date": "20220720"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/613423", "title": "本当の地酒｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "本当の地酒\n\n県知事を４期連続務めた故渡辺文雄（わたなべふみお）さんの母親の実家は蔵元で、ご本人はかなりの酒豪であることを自負していた。知事在任中に出版した著書のタイトルは「地酒で乾杯」だった▼本県は全国有数の米の産地。ところが30年ほど前は、良質な酒造りに欠かせないとされる酒造好適米（酒米）が栽培されていなかった。そこで地酒の消費拡大に取り組む渡辺さんの肝いりもあって、県産酒米の研究が本格化した▼その後、研究と並行して他県で開発された「五百万石」などの酒米の生産が始まり、２００４年にまず本県オリジナルの酒米「とちぎ酒14」が開発された。18年には、吟醸酒など高級酒造りに向く待望の「夢ささら」が登場した▼県内で栽培された酒米を使って醸した日本酒が今月初め、海外の主要コンクールで、相次いで高い評価を得た。益子町の外池（とのいけ）酒造店の酒米は「夢ささら」、宇都宮市の井上清吉（いのうえせいきち）商店は「ひとごこち」で、フランスと英国の日本酒部門において最高賞を受賞した▼酒造りは良質な酒米と水、杜氏（とうじ）の技術が融合して上質なものが生み出される。本県産の酒米を全て原料とした地酒の受賞は、県産品の実力を改めて示し、本県のイメージアップにつながる▼コロナ禍で売り上げ減に苦しむ県内の蔵元の励みにもなり、泉下の渡辺さんも喜んでいることだろう。", "publish_date": "20220720"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/147951", "title": "2022/07/20【三山春秋】土用と聞くと、真っ先に鰻（うなぎ）を…", "text": "▼土用と聞くと、真っ先に鰻（うなぎ）を思い浮かべてしまうのは食い意地が張っているせいか。暦の雑節の一つで立春、立夏、立秋、立冬の前18日間のことを指すから、年に4回ある\n\n▼それぞれ季節の変わり目に当たり体調を崩しやすいため、昔から旬のものを口にして養生する習わしがあった。夏の土用は、鰻が定着する前から栄養価の高い「土用蜆（しじみ）」や「土用卵」が定番。あんこでくるんだ「土用餅」は無病息災を願って土用の最初の日に食べたという\n\n▼きょうはその「土用の入り」。例年ならば梅雨明けの頃に重なる。異例の早さで梅雨が過ぎ去り夏真っ盛りのはずの県内は、このところぐずついた空模様が続いている\n\n▼列島各地が「戻り梅雨」の様相で、九州では線状降水帯が相次いで発生し記録的な大雨に見舞われた。道路の冠水や土砂災害も起きている。つかの間、晴れ間が戻りそうな県内も、しばらくは大気の不安定な状態が続くというから警戒が必要だ\n\n▼気を付けたいのは、災害が起きてからでは避難が難しいという点だ。気象予報や自治体の出す情報を積極的に仕入れよう。離れて暮らす家族がいれば、その地域の状況にも目を配って声をかけ合いたい\n\n▼それにしても、梅雨明け前後の猛暑にへきえきしていたのに、やはり夏らしい日差しが恋しいとは都合が良すぎるか。食や暮らしに先人の夏土用の知恵を取り入れながら暑さに備えるとする。", "publish_date": "20220720"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/88699", "title": "７月２０日【♪朗読：エフエム上越】", "text": "「戻る」という言葉はほんのりと明るさをまとっているように感じる。大切な人の無事の戻りはありがたい。サケが生まれた川に戻ってくれば、「がんばったな」と、ねぎらいたくなる\n\n▼では、この言葉はどうだろう。ここのところの空模様を見ていると「戻り梅雨」とか「返り梅雨」と言いたくなる。早々の梅雨明け宣言で猛暑や水不足が心配されたことを思えば、慈雨の側面もある。とはいえ、雨続きの毎日は気分がふさぐ\n\n▼何と言っても、突然襲ってくる豪雨には注意が必要だ。災害につながる恐れがある「線状降水帯」が各地で発生している。村上市では一昨日、３時間降水量が１０９・５ミリとなり、観測史上最大を記録した\n\n▼〈七月の面（おもて）暗しや返り梅雨〉石塚友二。こうなると「まだ梅雨明けしてなかったんじゃないの」という声も聞こえてくる。過去には季節の変わり目がはっきりせず、梅雨明けが特定できなかった年もあった\n\n▼もっとも今年の梅雨明け宣言のころは晴天続きで、その見立てに納得した記憶もある。一筋縄ではいかないのが気象とはいえ、気象庁の担当者には同情したくもなるような\n\n▼一筋縄とは「普通の方法」や「尋常の手段」を指す。「一筋縄ではいかない」と言えば、１本の縄では縛ることができず複数必要になるような、簡単には済まない状況を意味する。科学や技術が発達しても想定外のことが起き、１本の縄では縛り切れないのが気象である。自然に対する謙虚さという２本目の縄が必要なのだろう。\n\n朗読日報抄とは？", "publish_date": "20220720"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/20/78319/", "title": "2022年７月20日(水)", "text": "▼ただ一羽渡る雁あり胸いたむ―は太平洋戦争開戦時の首相で、極東国際軍事裁判でＡ級戦犯とされ絞首刑になった東條英機が妻かつ子に残した句。大方の日本人にも戦争を起こした張本人のように思われているから、群れからはぐれた自身のさびしげな情感が浮かぶ\n\n▼が、かつ子には、ほかにもいくつか残している。「命二つよく持ちにけりことしの秋は」は、二人でよくここまでやってきたものだの意。「穂麦はみてながの旅路をふたり連れ」も同趣旨。「二世のちぎり彼岸に待たん蓮の花」は「あちらの岸で蓮の花にのって待っている」\n\n▼遺書には、死に逝くは易いが、一人残って後のことをするのはつらいことだ。が、自分に代わって子供たちをみて、それをすましたら来い、と繰り返し書いてあったという。冒頭の句は、そんな妻への思いを表した\n\n▼ちなみに、辞世の句は「我ゆくもまたこの土地へかへり来ん国にむくゆることの足りなば」。自分が死んでも遺志は継がれるみたいな勢い。そして敗戦から拘束されるまでの間、妻には「魂は公的には国家と共に、私的には御身と子供の上にあって守るべし、安心せよ」と語っている\n\n▼東條英機の実像となると、戦犯として散って75年後のわれわれが簡単につかみ得るものではない。では75年前はどうか。もっと難しかったに違いない。「棺を蓋いて事定まる」は杜甫の詩の一節。人の評価は生前公平に下すことは難しく、死んだ後でなければ定まらないの意味\n\n▼安倍晋三元首相を国葬とすべきかの評価になると、詩人の想像を超えているのかもしれない。", "publish_date": "20220720"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015485326.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "神戸市立夢野の丘小学校で開かれた俳句大会で最優秀賞に選ばれた作品を一つ。〈扇風機 スイッチ入れたら 宇宙人〉。風に向かって話すと音が割れ、奇妙な声になる。それが面白くて何度も繰り返した夏の記憶は、大人にもある◆さて、操縦しているのは宇宙人なのか。米航空宇宙局（ＮＡＳＡ）が未確認飛行物体（ＵＦＯ）に関する研究チームを今秋、設置すると発表した。まずは地上や宇宙からの観測データを集め、手掛かりを探る。来夏には成果をまとめるというから本気らしい◆米情報機関が昨年公表した報告書によると、海軍のパイロットらが目撃したＵＦＯの情報は１４４件。氷の結晶のような自然現象、空中の散乱物、外国の新技術－などの可能性があるという◆このうち１８件は「考えられないスピードで移動し異常な飛行特性があった」そうで、超常現象ファンでなくても気になる◆このヒーローも宇宙人である。映画「シン・ウルトラマン」を見て造形の美しさに息をのんだ。怪獣がカオス（混沌（こんとん））ならヒーローはコスモス（秩序）と考え、シンプルで気高い生命の形を追求した、とパンフレットにあった◆未知には空想の自由がある。この夏、宇宙の不思議に想像力を羽ばたかせよう。扇風機に話しかけながら。２０２２・７・２０", "publish_date": "20220720"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220719213616.html", "title": "献花の列が絶えない。安倍元首相が凶弾に…｜奈良新聞デジタル", "text": "献花の列が絶えない。安倍元首相が凶弾に倒れた近鉄・西大寺駅北口のロータリーでは、献花台設置最終日も、故人を悼む市民らが詰めかけた。\n\nこれには他府県からの人も多く、花束を手に30分以上も黙々と並んだ。若い人の姿が目立ち、夫婦や親子連れなど、幅広い年齢層が手を合わせていた。\n\n近場の花屋さんは手当てできないほど多忙だったともいう。花は半日もしないで枯れるため、議員事務所と近くのS住宅のスタッフらがテキパキと対応していた。\n\n日本の戦後史を通じて、歴史的な位置を占める事件となるだろう。今のところ容疑者に政治的な意図はなさそうだが、メディアを通じて独り歩きし始めている。\n\n家庭環境が明らかになるにつけ、母親が傾倒している宗教団体に注目が集まっている。そして容疑者に対する同情的な見方がされ始めている。\n\n元首相だからではなく、一人の人間の生命を奪う行為は、いかなる理由があっても許せない。国内だけでなく世界に影響を与える事件だからこそ、時代がおかしな悪い方向にいかぬよう、全容解明を待ちたい。(治)", "publish_date": "20220720"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1286637/", "title": "宇宙飛行士の野口聡一さんが先月…：山陽新聞デジタル｜さんデジ", "text": "宇宙飛行士の野口聡一さんが先月、宇宙航空研究開発機構（ＪＡＸＡ）を退職した。国際宇宙ステーション（ＩＳＳ）などで任務をこなし、その体験を積極的に発信してきた▼ＩＳＳの外は、まばゆく輝く地球以外に何も見えない暗闇だったという。「放っておくと自分は死ぬという状況で命を続けることがいかに大変か」。共同通信社のインタビューで語っている。不透明な世界の先行きにも思いを巡らせ「普段は気付かない視点から見ると解決できることもあるのでは」と述べている▼野口さんが宇宙飛行士を志したきっかけは高校時代に読んだ「宇宙からの帰還」という本だった。米国の宇宙飛行経験者を取材した評論家・故立花隆さんのノンフィクションである▼神の存在を感じ信仰を深めた人、人脈を広げて事業で成功した人、国の政策に科学的知見を生かそうと政治の道へと進んだ人。その後の人生はさまざまだが、宇宙での体験が心の内面に大きな影響を与えたことが記されている▼１９６９年７月２０日（日本時間では２１日）にアポロ１１号が月に着陸した。半世紀余りを経て、米国は再び月を探査するアルテミス計画を進めている▼日本も計画に加わり「２番目の有人着陸国」を目指す。果たして日本人の飛行士が月に降り立つのか。月から地球を見て何を思うのか。興味は尽きない。", "publish_date": "20220720"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/190550", "title": "中国新聞デジタル", "text": "校庭から桜の花を取ってきて黒板に描き、これがハナビラ、ガクと教えた―。敗戦後で教科書がない小学校の理科。代用教員だった画家安野光雅さんは振り返る。翌週はアリ研究。マッチ箱に入れて2階から落とすとどうなるかを観察した▲物のない時代でもユニークな授業に児童は目を輝かせ、安野先生を取り囲んだことだろう。その後はベビーブームもあったが、日本は大きく様変わりしてきた。小中学生は2010年からの10年間で約100万人も減少。当然、学校は3千校減った▲部活動などの学習機会をどう確保するか―。小規模校の課題である。子どもを含め人口の減った自治体には、若い世代の移住を取り込もうと躍起の市町もある。医療費を無料化したり、給食センター新築など子育て環境を充実させたり▲魅力ある教育を考える別のヒントがあるかもしれない。「安野先生のふしぎな学校」という展覧会が広島市内で開かれている。ユーモアあふれる物語や風景の絵は「こくご」「さんすう」への入り口や面白さを伝える▲子どもの空想力や自分で考える力を育む授業、自然環境…。まちに整えば子どもたちは伸び伸びと育ち、数も増えるのではないか。", "publish_date": "20220720"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/241287", "title": "明窓・車内チャイムの思い出", "text": "先日、民放ラジオでＪＲのホームでの列車接近音や車内チャイムの話題を放送しており、興味深く聞いた▼リスナーから、米子駅のホームの列車接近音に「Ｏｆｆｉｃｉａｌ髭男ｄｉｓｍ（オフィシャルヒゲダンディズム）」を取り入れてほしいとの声があった。実現の可能性の有無は分からないが、岡山の津山駅と「Ｂ’ｚ（ビーズ）」（ボーカル稲葉浩志さんの出身地が津山市）の例もあり、賛同する。旅の思い出として心に残るだろう▼当方はいわゆる「音鉄」（鉄道に関する音を収録して楽しむ人）ではないが、こうした音が過去の人生を振り返る際の呼び水になっている。子どもの頃に乗った東京、大阪行きの寝台特急列車の車内チャイムは、見知らぬ場所へ行くのだというわくわくした気持ちにさせてくれた▼音鉄は承知のことだが、その曲名がオランダの作曲家による「ハイケンスのセレナーデ」であることを、ラジオ番組で初めて知った。フル演奏で曲が紹介され、長年の謎が解けたようでうれしかった▼大雨の中で迎えたコロナ禍３度目の夏休み。政府は現段階で行動制限は求めない方針を発表した。感染の「第７波」は学校で広がりを見せ、休み中も外出が難しい子どもたちは少なくない。ただ、できる範囲で遊びや旅を通じて五感を使って思い出づくりをしてほしい。駅のホームや列車内での何げない音もその一助となるに違いない。（万）", "publish_date": "20220720"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220720"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/579919", "title": "小社会 ネット詐欺", "text": "「ネット詐欺」は日常に転がっている。数日前に２万２千円をだまし取られた高知市のＡ子さんの場合。\n\n\n\n娘の通学リュックが破れたのでスマホのショッピングサイトで探し、希望の商品を見つけた。メールで尋ねると「新品です」の返信。「詐欺じゃないよね？」と夫に聞くと、「有名企業のサイトやろ？」と生返事。急いで入金するも商品は届かず、電話はつながらない。\n\n\n\n被害を相談した警察署の刑事は「これは詐欺サイト。大手企業のロゴやデザインを張る手口」。うつむくＡ子さん。「店で買えばよかったのに」と夫。Ａ子さんは涙声に。「まさかこんな目に遭うなんて。つらい」。\n\n\n\nあらためてサイトを見ると、大手通販の公式ショップをかたる。夫妻は作り手の醜悪さに歯がみする。会社の電話番号はでたらめ、住所地は居酒屋。冒頭にはこうある。「…偽サイトにご注意ください」。おいおい、それはアンタだよとうつろに眺めた。入金先の口座は法人でなく個人名で、犯罪用に転売された訳ありの口座ゆえだ。\n\n\n\nネット詐欺のサイトはいまも数々、平然と闊歩（かっぽ）する。近年はクレジットカード番号などを盗むフィッシング詐欺が問題化し、被害は深刻化の一途。奪われた金の回収、摘発に至る例は少ない。\n\n\n\n恥ずかしい話だが夫は筆者、Ａ子は妻である。スマホの向こうの詐欺師はどんな顔をしているのか。「罰が当たれ」。Ａ子は夜な夜な念じている。\n\n\n\n\n\n７月２０日のこよみ。\n\n旧暦の６月２２日に当たります。きのえ いぬ 八白 先負。\n\n日の出は５時１０分、日の入りは１９時１５分。\n\n月の出は２３時３７分、月の入りは１１時５４分、月齢は２１．０です。\n\n潮は小潮で、干潮は高知港標準で４時５０分、潮位８２センチと、１６時４０分、潮位８０センチです。\n\n満潮は１０時３９分、潮位１５２センチと、２３時１１分、潮位１６７センチです。\n\n\n\n７月２１日のこよみ。\n\n旧暦の６月２３日に当たります。きのと ゐ 七赤 仏滅。\n\n日の出は５時１０分、日の入りは１９時１４分。\n\n月の入りは１２時５３分、月齢は２２．０です。\n\n潮は小潮で、干潮は高知港標準で５時５３分、潮位７９センチと、１７時２６分、潮位９９センチです。\n\n満潮は１１時５７分、潮位１４０センチと、２３時５５分、潮位１６２センチです。", "publish_date": "20220720"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/959201/", "title": "「五月闇」は、なおも続く", "text": "森鴎外の小説「阿部一族」に、「五月闇（さつきやみ）」という言葉が出てくる。「じめじめとした雨になって、五月闇の空が晴れずにいる」と。梅雨の時期。晴れ間なく、昼なおうっそうと暗い状態を指すという▼昨日は九州で、そんな空模様になった地域も多かっただろう。日中でも照明なしでは過ごせないような薄暗さ。大雨のニュースが、陰鬱（いんうつ）な気分をさらに落ち込ませた...", "publish_date": "20220720"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220720103415?c=39546741839462401", "title": "挑戦は続く ｜ 長崎新聞", "text": "頭の中で「俯瞰（ふかん）して自分を見ている感じ」だと、その“超人”は氷上のジャンプが決まった時の感覚を表現したことがある。成功した姿さえイメージできれば「ジャンプを絶対に外さない」と▲会見で「4回転半ジャンプ」のイメージを身ぶり手ぶりで語ったこともある。「体を2回転させながら（縄跳びの）4重跳びをする感じ」。凡人の素人には想像できないが、超人は「跳んでいる自分」の像を頭にくっきり描くのだろう▲その人、フィギュアスケートの羽生結弦選手（27）が競技会から引退し、プロで続けると表明した。冬季五輪で2連覇を果たし、10年以上も世界トップの座にいて、競技で「取るべきものは取れた」という▲思えば、4回転ジャンプを男子フィギュア界の「当たり前」にしたのはこの人だった。転倒しながらも、北京五輪で「4回転半に挑んだ」ことを初めて記録に残したのもこの人だった。この先も、ほかの選手の挑戦が後に続くのだろう▲大震災に遭い、けがに苦しんだ経験も、自分を磨く砥石（といし）にした。逆境を超え、地平を切り開き、才華を輝かせてなお、今後も「理想を追い求めながら頑張る」と、きのうの会見で語った▲自分を磨く営みは道半ばらしい。「これからの自分」の像もまた、頭の中でくっきり描かれているだろうか。（徹）", "publish_date": "20220720"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/888234", "title": "羽生さんの決意", "text": "リチャード・バックの小説『かもめのジョナサン』は、餌をとるために飛ぶのではなく、飛ぶこと自体に意味を見つけようとした１羽のカモメが主人公。スピードの限界に挑戦し、上空から急降下する練習を繰り返す。だが、その生き方は仲間に理解されず、変わり者扱いされる◆鳥は、進化の過程で翼を手に入れた。鳥がその意味を考えることはないだろう。だからこそジョナサンのように翼を持つ意味を考え、その答えを求めて飛び続けるのは格好いい◆この人の生き方も、どこかジョナサンに似ている。フィギュアスケートの羽生結弦（ゆづる）さん（２７）である。きのう、第一線を退き、プロとして新たな挑戦を続けることを表明した。五輪２連覇をはじめ、主要な国際大会全てで優勝。その栄光に加え、４回転アクセルに挑んだ軌跡が人々の心を打った。満身創痍（そうい）だった２月の北京五輪を思い出す。好きなことを頑張るのをつらいと思わないことが、翼を持つ意味だと思える◆アーティスティックスイミングコーチの井村雅代さんは「三流の人は道を追う。二流の人は道を選ぶ。一流の人は道を創（つく）る」と話す。「跳ぶ」ことを追求した羽生さんはまさに一流。これからも新しい道を切り開いていくだろう。一抹の寂しさはあるが、ファンは彼の決意を尊重するはず。ありがとう、お疲れさまでした。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220720"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1552224.html", "title": "＜金口木舌＞「望ましい未来」とは", "text": "１９７５年７月20日、沖縄海洋博の一般公開が始まった。「海―その望ましい未来」をテーマに、大きな期待の中、スタートした\n\n\n\n▼しかし半年後、閉幕を報じた本紙の見出しは「不安残し 終幕」。入場者数は目標を下回り、海洋博関連で多数の失業者も見込まれるなど「海洋博の反動による経済の落ち込みが憂慮され、ほんとの意味での復帰ショックのスタート」とも伝えた\n\n▼海洋博開幕から47年。観光業はコロナ禍に苦しんでいる。感染が急拡大し、国や県は観光需要喚起策を延期した\n\n▼観光活性化のために今、できることは何か。ＳＤＧｓ（持続可能な開発目標）を推進する企業・団体のネットワーク「ＯＫＩＮＡＷＡ ＳＤＧｓプロジェクト」は15日、持続可能な観光についてやんばるを例に議論した\n\n▼観光客数よりも質を重視し、高い付加価値で豊かな自然や文化を体験する形などが提案された。国家行事や行政支援策は万能ではない。海洋博で未来へ向けて掲げたテーマは普遍だ。私たちが足元の自然や文化を学び、生かせる土台を改めて整えたい。", "publish_date": "20220720"}
]