[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/598157/", "title": "権力が恐れる者たち：北海道新聞 どうしん電子版", "text": "あなたが世界に伝えなければ、その事実はなかったことになる。安全を最優先に必ず生きて戻りなさい。欧州のあるメディアの編集綱領の一文だ。紛争地の取材で知り合った記者が教えてくれた▼ミャンマーの少数民族ロヒンギャを取材中のロイター通信の記者２人が、国家機密法違反の容疑で拘束されたのは４年前の１２月だった。英政府などが懸念を表明したが、恩赦で釈放されるまで１年半自由を奪われた▼「２人は報道を志す者を脅すための人質だ」。当時即時釈放を求める請願署名を行った非政府組織「国境なき記者団」が出した声明である。報道を抑えつけて、不都合を覆い隠すのは独裁的な当局の常とう手段。そこで膝をつけば、権力者の思うつぼということだろう▼今年のノーベル平和賞にフィリピンとロシアのジャーナリストが選ばれた。強権的政権下で民主主義の礎となる言論の自由を守る闘争が評価された▼昨年世界で死亡した報道関係者は５０人。権力の介入が横行し、ネットなどに根拠のない妄言がはびこる世界で事実を伝えようと奮闘するジャーナリストを代表して２人が受賞したものと言えよう▼真実は何ものにも汚されることはない。１７世紀の英国で議会による事前検閲に抗議した詩人ミルトンの言葉だ。初めて言論・出版の自由を唱えた古典「アレオパジティカ」を著してから数世紀。権力者が今も恐れる真理である。２０２１・１０・９", "publish_date": "20211009"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211009khn000004.html", "title": "河北春秋(10/9)：政治の世界の「奇手」は狙いがぴたりとは… | 河北新報オンラインニュース", "text": "河北春秋(10/9)：政治の世界の「奇手」は狙いがぴたりとは…\n\n政治の世界の「奇手」は狙いがぴたりとはまらないと始末が悪い。十数年前、宮城県教委が決めた県立学校の男女共学化に当時の仙台市長が「県教育史に残る汚点」と言い出した▼けんかを売られた県教委。「慎重に議論した。汚点と言われる筋合いはない」とやり返した。市長はさらに奇手を打つ。県教委に出された「共学化の凍結請願」を巡り教育委員に採択を求める手紙を出したのだ▼わざわざ教育長の自宅を訪ねたので周囲はびっくり。「越権」「政治介入」との批判に本人は「多くの県民、市民の思いを代弁している」と、どこ吹く風。とんだ騒動になった▼奇手といえば宮城県知事選の日程に関する村井嘉浩知事の発言。「衆院選と同日選になるよう県選管は努力を」と独立機関に越権とも取れる「指示」を発した。選管は１１月で構えたが、永田町から「衆院選は１０月３１日」という想定外の奇手。結局、投票率アップが見込めるメリットが優先され前倒しに。告示は５日後▼教育史の汚点と断言した市長。あのとき村井知事は「内容は別にして大いに結構」といなした。共学化も「県教委が考えるべき問題。言及は差し控える」と大人の対応。単純比較はできないが、選管への注文は誰の目にも明らか。奇手と大人の対応。なかなか難しい。", "publish_date": "20211009"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211009AK0017/", "title": "北斗星（１０月９日付）｜秋田魁新報電子版", "text": "「厳しいことを言う人もいるがそれも含めて愛だと思います」。プロバスケットボールの秋田ノーザンハピネッツで活躍していた田口成浩（しげひろ）選手は、クレイジーピンクとも呼ばれるハピネッツファンをこう表現した。２０１８年３月発売の雑誌インタビューだ\n\n\n\n▼それから３カ月後、強豪千葉への移籍表明でファンを驚愕（きょうがく）させる。日本代表入りし、東京五輪に出場するという夢のため環境を変えたい。そう理由を語った。唯一の本県出身者であるエースの流出はチームには大きな痛手だった\n\n\n\n▼その田口選手が３年ぶりに秋田に戻った。千葉では優勝を経験したものの、出場機会を十分に得られたわけではなく、日本代表もかなわなかった\n\n\n\n▼それだけにファンの受け止め方は、待望の復帰というばかりではない。田口選手自身、そんな空気を感じているのだろう。入団会見では「目の前のことを精いっぱいやり、その姿を見て応援したいと思ってもらえるようになりたい」と語った\n\n\n\n▼迎えた復帰初カード。先週末の２連戦で田口選手は躍動した。得意の３点シュートは３本成功とまずまずながら、仲間の得点を演出するパスなど周囲を生かすプレーが光った。千葉でもまれた日々を感じさせた\n\n\n\n▼第２戦はＭＶＰ。「ピンクのユニホームを着てバスケットができ、本当に楽しかったです」。試合後、その目は潤んでいるように見えた。千葉での３年間の経験をこれからのプレーにどう生かすか。厳しさと愛を胸に見つめていきたい。", "publish_date": "20211009"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽このご時世で最近はとんと機会がなくなったが、以前首都圏に出張するたびに気になっていたことがある。エスカレーターに乗る際は左側に整然と並ぶ。急ぎたい人は空けてある右側を歩いて移動する。そんな慣習だ。\n\n▼▽始まったのは30年余り前で、効率化優先の時代背景と合致するとか。ただエスカレーターは歩くようにはできていない。埼玉県は今月、立ち止まって乗るよう努力義務を課す全国初の条例を施行した。そうしなければならないほど、暗黙の空気に皆が縛られてきたのだろう。\n\n▼▽首都圏直下の地震から一夜明け、朝の通勤状況を伝えるニュースを見ながら先の出張時の感想がよみがえった。ダイヤが大幅に乱れ入場が規制された駅前で通勤通学客は、整然と長蛇の列を作り待っている。電車の本数が減るという情報は前夜から流れていたはずなのだが。\n\n▼▽コロナ禍を経験しテレワークなど多様な働き方も進んだ昨今である。混雑を受けて、在宅ワークに切り替える機敏な指示があっても、と思った。予想外の事柄は今後も起こり得る。そんなとき、慣習通りに動く代わりに柔軟に対応できれば、社会の風通しもずっと良くなる。\n\n（2021/10/09付）", "publish_date": "20211009"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211009-660445.php", "title": "【10月９日付編集日記】震災の教訓", "text": "けたたましい緊急地震速報の音と同時に、強い揺れが突然襲ったようだ。東京２３区などでおととい深夜、震度５強が観測された千葉県北西部を震源とした地震は、交通網など都市機能に大きな混乱を引き起こした\n\n▼タクシー乗り場には長蛇の列ができ、夜道を１０キロ以上歩いて帰宅した人もいる。運転を再開した電車は人であふれ、新型コロナウイルス対策の３密回避は一気に吹き飛んだ。首都圏の防災機能は、この１０年間で何がどう強化されたのだろう\n\n▼東日本大震災で被災した浪江町の請戸小が、県内初の震災遺構として完成した。海岸から約３００メートルの校舎には高さ１５メートルの津波が到達した。児童と教職員は全員無事だったものの、東京電力福島第１原発事故で立ち入りが制限された校舎は長い間、手つかずのまま雨風にさらされた\n\n▼天井が剥がれ落ちた教室や泥をかぶったオルガン、捜索に当たった自衛官のメッセージなど、被災直後の状況を残した校舎は自然の脅威を静かに語る。複合災害がもたらした現実だ\n\n▼多くの犠牲から学び、得られた教訓を未来に生かすことが震災を経験した者に課せられた役目だ。学校周辺は震災の爪痕が残る。風化を防ぐため、たくさんの人に見てほしい。", "publish_date": "20211009"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/509817", "title": "女子アイスホッケー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "女子アイスホッケー\n\n昭和30年代生まれの筆者にとって、記憶にある少女が主人公のスポーツアニメと言えば、「アタックＮｏ・１」「エースをねらえ！」くらい。決して多くはない▼それが近年は野球やサッカー、スポーツクライミングなど盛りだくさんだ。馬を擬人化した競馬物まである。昔より「スポ根」色が薄れているのは時代の流れなのだろう▼そして女子アイスホッケーが初めてアニメ化された。新番組「プラオレ！」の放映、配信が、とちぎテレビをはじめ各地のテレビ局、インターネットで始まった▼物語の舞台は日光。主人公が通う学校は「鬼怒川中」と「霧降中」、温泉に漬かり、おやつはイチゴなど、初回から栃木感満載である。日光霧降アイスアリーナは、エントランスや客席がリアルに描かれている▼ＨＣ日光アイスバックスの監修とあって、この先、試合での実物並みの迫力や難しいルールの説明も楽しめるに違いない。競技に興味を持つ子が増え、特に女子の活動が活発になるといい。小池詩織（こいけしおり）選手（日光市出身）に続く日本代表の誕生に期待だ▼もちろん日光や本県をアピールできる絶好の機会でもある。惜しむらくは放映時間。深夜１時は、子どもや日勤者にはちょっと遅い。とはいえ今後の展開も気になる。しばらく水曜日は、頑張って夜更かしすることになるだろう。\n\n", "publish_date": "20211009"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/331481", "title": "09【三山春秋】自民党総裁の岸田文雄氏が…｜三山春秋｜上毛新聞ニュース", "text": "▼自民党総裁の岸田文雄氏が1885（明治18）年の内閣制度発足以降、節目となる第100代首相に就任した。戦後最短となる就任27日後の衆院選日程を選択したため、第100代首相としての在職日数はごく短いものになる\n\n\n\n▼「老壮青のバランスが大事だ」として中堅若手の思い切った登用を表明し、本県選出の福田達夫氏を総務会長に抜てき。派閥のバランスに配慮して小渕優子氏を組織運動本部長に起用した。衆院当選3回の若手3人を入閣させ、独自色を打ち出そうとした\n\n\n\n▼だが新内閣の顔触れからは、総裁選で勝利の鍵を握った安倍晋三氏、麻生太郎氏への配慮がうかがえる。両氏の影響力から逃れられないのが、新政権の宿命と言えそうだ\n\n\n\n▼岸田氏は衆院選の勝敗ラインについて「与党で過半数」との見解を示した。コロナ下で自民党の苦戦がいくら予想されるとはいえ、この勝敗ラインはかなり低い\n\n\n\n▼最初の審判を無事に乗り切ることができれば、第101代首相となる。それでも低めに設定したハードルをクリアできるか否かは、最終的に国民の判断に委ねられている\n\n\n\n▼コロナによって日常は大きく変わった。飲食業や観光業は大きな打撃を受け、当たり前の庶民の幸せや喜びさえも奪われた。社会と人心が揺れた2年間だった。日本の行く末を委ねるのに適した政党、候補者は誰なのか。投票権を行使する時が近づいている。", "publish_date": "20211009"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/09/65609/", "title": "2021年10月9日(土)", "text": "▼ノーベル賞受賞の知らせに「驚いた」を連発して「物理学賞ですよ。気象予測で物理学賞とは」などと言っていた真鍋淑郎氏が、日が経つにつれ研究者と政策担当者との対話不足など、日本の頭脳流出問題を語るようになった\n\n▼平成20年に同賞を受賞した南部陽一郎は米国籍で、二重国籍を認めない日本は、米国人とカウントしながらも、対象になった弦理論は日本在住時の成果だとして日本の業績として紹介するなど、滑稽な対応で取り繕ったが、真鍋氏も昭和50年に米国籍取得。今度はどんな取り扱いをするのだろう\n\n▼日本人の頭脳流出が問題になったのも南部受賞から。最近は注目論文数や引用論文の低下などと結びつき、新聞は最初から頭脳流出例として報じていた。真鍋氏の思いは思いとして、報道側に言わされている側面もあるのではないか\n\n▼真鍋氏が一時帰国して文部科学省関連の要職に就き、再び渡米するについてはあつれきなども指摘されるが、本人は「私は他人に合わせる性格ではない」と米国生活に満足している。日本人は「はい」と言って必ずしも「はい」にあらず。他人を傷つけたくないための「はい」があり、そういう生き方ができないというのだ\n\n▼そういう人は日本の研究環境がどうあれ、米国の方が暮らしやいのだろう。五輪のメダル競争でもあるまいし、研究者の国籍、活動の場で頭脳流出というのも国際化に逆行する気がする\n\n▼西沢潤一元東北大学長が「最近はノーベル賞の対象になりやすい研究に殺到する傾向」と言ったのは四半世紀以上前。この研究者がいて、この政府があり。", "publish_date": "20211009"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1413940", "title": "誰もが驚くニホンザルのユニークな行動がある。一つはサツマイモを水で洗って食べ…", "text": "誰もが驚くニホンザルのユニークな行動がある。一つはサツマイモを水で洗って食べ…\n\n【越山若水】誰もが驚くニホンザルのユニークな行動がある。一つはサツマイモを水で洗って食べること。もう一つは、温泉に入ってくつろぐこと。どちらもきっかけは子ザルの好奇心だという▼宮崎県の幸島（こうじま）では１９５３年、サルの餌付けを行った。翌年メスの子ザルが砂粒の付いたイモを川で洗って食べ始めると、それを母ザルやきょうだい、友達のサルがまねして群れ全体に広まった。後には海水で洗い塩味を楽しみ、砂まみれのムギも洗うようになった▼長野県の地獄谷野猿公苑は温泉に入るサルで有名。観光客を呼ぶため６３年ごろから餌付けを始めた。リンゴを温泉に投げ込んだところ、無関心な大人を尻目に、好奇心旺盛な子ザルがリンゴを取るため入湯しリラックス。やがて母ザルも追随するようになったらしい▼ただ不思議なことに、オスは温泉に入らないとか。人間も動物も総じてオスは保守的で、新しい行動の突破口を開くのは子どもやメスのようだ。「ざんねんないきもの事典」の著者、今泉忠明さんが「あえるよ！ 山と森の動物たち」（朝日出版社）で解説している▼コロナ禍で日本の停滞は長引き、打開策に苦慮している。こんなときこそ若い人や女性の好奇心とチャレンジ精神、柔軟な発想が救世主になる。政治も企業も地域社会も変革が欠かせない。聖書もこう忠告する。「新しい酒は新しい革袋に盛れ」と。", "publish_date": "20211009"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211009"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211009214319.html", "title": "就任して初となる岸田新首相の所信表明演…｜奈良新聞デジタル", "text": "就任して初となる岸田新首相の所信表明演説があり、コロナ対策とともに「成長と分配の好循環の実現に向けて決意を語った。\n\n\n\n週明けには各党の代表質問があり、いよいよ衆院が解散され、総選挙に突入する。県内の駅頭でも、立候補予定者や政党関係者の街宣活動も本格化している。\n\n\n\n10日後に公示され、約3週間後には投開票されるのだから、まさに短期決戦だ。たしか昭和51年の三木内閣の時に、解散できないで任期満了選挙となったが、今度も似たようなものだ。\n\n\n\nあの時は、たまたま科学技術庁長官として初めて大臣に就任したばかりの故・前田正男氏を担当したが、現職大臣落選の記事を書いた。\n\n\n\n全国では河野洋平氏率いる新自由クラブ旋風が吹き荒れた。今度の総裁選に出馬した太郎氏の父親だ。思えば中選挙区時代は、大物政治家が多かったような気がする。\n\n\n\n派閥の功罪も指摘されるが、けっしてマイナス面ばかりともいえない。ともあれ衆院選は政権選択選挙でもある。各党の政策をしっかり見ていきたい。できもしないことを言っていないかを見抜きたい。(治)\n\n\n\n", "publish_date": "20211009"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1184084/", "title": "元号「令和」の元になった万葉集…：山陽新聞デジタル｜さんデジ", "text": "元号「令和」の元になった万葉集歌もここで生まれた。福岡県太宰府市の国特別史跡・大宰府跡。訪れたのは随分前だが、古代の行政府・政庁の跡に、建物を支えた柱の礎石が整然と並ぶのは壮観だった▼学者・政治家の吉備真備や菅原道真も赴任した歴史の舞台は今年、国の史跡指定１００年を迎えた。新型コロナ禍の合間に記念フォーラムが開かれ、史跡の将来像などが熱く語り合われたという▼大正期の１９２１年、大宰府跡と同時に、文化財保護法の前身、史蹟名勝天然紀念物保存法で指定された国史跡が他にもある。古代吉備のシンボル、造山（岡山市）、作山（総社市）古墳だ▼造山古墳群の本年度発掘調査が来週から始まる。岡山市教委の調査対象は古墳群の一つ、造山第二古墳。小古墳だが、９７年に近くで行われた遊歩道整備に伴う調査では、埴輪（はにわ）が一直線に隙間なく、数十メートルも並んで出土。一体何だと学界を驚かせた。新しい成果が楽しみだ▼こうして古墳の範囲や内容の確認が進み、史跡の追加指定や整備が続く予定だ。その先には、宮内庁管理の陵墓を除けば日本最大の古墳にふさわしい特別史跡「昇格」への道も開けよう▼作山古墳を含め、指定１００年の記念行事は特にないらしい。これまでの調査成果を基に、専門家や地域住民が将来像を語り合える場があればと願う。", "publish_date": "20211009"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=798929&comment_sub_id=0&category_id=143", "title": "岸田さんの「松明」", "text": "地球温暖化の危機を訴え、１４年前にノーベル平和賞を受けた米国のゴア元副大統領は、授賞式でアフリカのことわざを口にした。「早く行きたいなら一人で。遠くまで行きたければみんなで」。時間はかかっても力を合わせれば遠大な目標も達成できる―。そんな意味だと受け止めた▲きのう岸田文雄首相の所信表明で、同じことわざを耳にした。新型コロナウイルスに格差の拡大、不穏な東アジア情勢…。日本を取り巻く問題はどれも、手を携えなければ乗り越えられないという思いがあるのだろう▲「みんなで」なければたどり着けない代表格は「核なき世界」かもしれない。被爆地選出の首相として演説でも強調していた。「世界のリーダーたちが幾度となく挑戦してきた核廃絶という名の松明（たいまつ）をしっかりと引き継ぐ」と▲決意は立派だが、道のりが見えてこない。核保有国と非保有国の「橋渡し」は、外相時代からの決まり文句である。ことわざを持ち出したのも、先は遠いと予防線を張ったのではないか▲ゴア氏のスピーチには続くひと言があった。「私たちは早く遠くまで行かなくてはならない」。松明だけでは進めない。まずは方向を示す道しるべが要る。", "publish_date": "20211009"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/105522", "title": "明窓・「ねえねえ」と言われる政治", "text": "新型コロナウイルス対策の専門家を代表する「顔」の意外な格好に驚いた。政府の新型コロナウイルス感染症対策分科会の尾身茂会長。普段は国会や政府会合でのスーツ姿がおなじみだが、開設したインスタグラムのアカウントでは真っ白なＴシャツというラフな姿を投稿。胸に付いた「ねえねえ尾身さん」とのハッシュタグ（検索目印）が目を引く▼科学的な知見から政府に助言を続ける一方、コロナとの闘いは長期化。科学だけでは判断できない社会の問題について、国民の率直な声を政府に届けるため、インスタで意見を募りたいとの思いで始めたそうだ▼コロナ対策を巡っては、感染防止と経済活動のどちらを優先すべきかといった議論に象徴されるように、考え方の違いから対立が起きがち。しばしば「分断」の構図が生まれる。インスタには答えを求めて、収束の見通し、ワクチンなどについて素朴な疑問が集まる▼さて、こちらの「顔」はどうか。自民党総裁選を経て、１００代目の首相に指名された岸田文雄氏。安倍、菅両政権では、森友学園を巡る公文書改ざん、桜を見る会問題、日本学術会議会員の任命拒否などで国民の政治不信は増幅した▼意外性は求めない。岸田氏は「聞く力」が売りだとアピールする。であるならば、説明責任をきちんと果たし、国民が「ねえねえ」と言ってみたくなるような信頼と共感を取り戻す政治を望む。（森）", "publish_date": "20211009"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n旅行ガイドといえば書店の人気コーナーだが、このところ新型コロナ禍で影が薄い。一方で現状に対応し、国内外の観光名所を写真で楽しめるガイドが目に付く。見るだけで旅行気分を味わえ、気晴らしになる▲\n\nサバンナでライオンと遭遇、現地からの説明もばっちり―。こうした自宅にいながらの「オンラインツアー」も人気という。苦境にある旅行各社が次々と企画。誰でも手軽に参加できる新たな旅のスタイルとして、今後も需要が見込めそうだ▲\n\nそれでもリアルな体験はやはり格別。我慢を重ねた分、楽しみも大きい。緊急事態宣言の全面解除を受け、道後温泉など全国の観光地がにぎわいを取り戻しつつある。関連業界にとっては待ちわびた朗報だろう▲\n\nまさに旅行に適した季節。感染対策の要であるワクチン接種も進む。一方、接種完了後に感染する例が相次ぎ、新たな変異株にも油断できない。旅の安心確保とともに感染を拡大させないよう、非日常の中でも日常の感染対策を▲\n\n国は観光支援事業「Ｇｏ Ｔｏ トラベル」の年内再開をにらみ、今月からワクチン接種済証などを使った旅行の運用実験を行う。ただ、この事業は人の移動を促進し、感染拡大を招いたとも指摘される。功罪を含めて十分な検証が必要だ▲\n\n朝夕は気温が下がり、紅葉の見頃も近い。先日は紙面で赤く染まった石鎚山を紹介した。徐々に秋めく景色のように、にぎわいも少しずつ着実に。", "publish_date": "20211009"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/493183/", "title": "小社会 釣果自慢｜高知新聞", "text": "ロシアのことわざにいわく「釣りの話をするときは両手を縛っておけ」。釣果を語れば知らず熱が入り、手を広げて示す魚のサイズがどんどん大きくなるからだ。釣り師の自慢話は万国共通のようで、仁淀川ではウナギ釣りでこんな話を聞いた。「穴に竹ひごを差し込んだら食いついたが、これが出てこん。俺が引くウナギが引くの力比べよ。ようよう頭を出したウナギがたまるか太いこと。胸びれが渋うちわばああった」そんなウナギがおったら新聞が号外を出さあよ、と誰かが混ぜっ返してほら話は終わりとなる。筆者の初めての釣り体験もウナギで、子どもの頃、祖父に連れられ川に仕掛けたつけ針に思いがけず大物が掛かった。河原で待つ祖父の元に、急ぎ獲物を引きずるように駆け戻ったが、そんな時、当人はどんな顔をしているか。知りたければ木曜日付本紙「魚信」面を開くといい。投稿写真コーナー「Ｆｉｓｈ Ｏｎ！」で、誇らしげに釣果をかざす小さな釣り師の喜色満面ぶりはどうだ。自力で手にした魚の感触はこの先、幸せな記憶として何度も思い出すに違いない。さて、ウナギといえば手前みそながら本紙連載 「追跡・白いダイヤ～高知の現場から～」が本年度の新聞協会賞 に決まった。本日の小欄はそのことで一文を供したいと頭をひねったが、シラスウナギの話なのにどうも両手が広がりそうなのでご遠慮しておく。よってくだんのごとし。１０月９日のこよみ。旧暦の９月４日に当たります。かのえ とら 四緑 赤口。日の出は６時０６分、日の入りは１７時４０分。月の出は８時５７分、月の入りは１９時３７分、月齢は２．７です。潮は中潮で、干潮は高知港標準で１時１８分、潮位２０センチと、１３時３６分、潮位６９センチです。満潮は７時４６分、潮位２０１センチと、１９時２５分、潮位２０１センチです。１０月１０日のこよみ。旧暦の９月５日に当たります。かのと う 三碧 先勝。日の出は６時０６分、日の入りは１７時３９分。月の出は１０時０９分、月の入りは２０時２３分、月齢は３．７です。潮は中潮で、干潮は高知港標準で１時５９分、潮位２０センチと、１４時１３分、潮位８８センチです。満潮は８時３６分、潮位１８９センチと、１９時５６分、潮位１９２センチです。", "publish_date": "20211009"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/813382/", "title": "五輪の後で 「世界最小の共和国」ナウルの話｜【西日本新聞me】", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211009"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211009102809?c=39546741839462401", "title": "ショー・マスト・ゴー・オン ｜ 長崎新聞", "text": "先日99歳で亡くなった長崎学の大家・越中哲也さんの葬儀で、喪主の妻京子さんのあいさつにしんみりとさせられた▲「もう一回くんちを楽しみたい」と言っていた越中さん。新型コロナウイルス流行の影響で奉納踊りの中止が決まった後も、稽古始めに当たる6月1日の「小屋入り」の時は、諏訪神社の周りをぶらぶら歩いていたという▲諏訪神社の秋の大祭、長崎くんちの奉納踊りは2年連続で中止になった。街中を歩いても、例年のように庭先回りの演（だ）し物に出合うこともなければ、生のシャギリの音も聞こえてこない。寂しさが込み上げる▲日本人は古来、祭礼や年中行事などを行う非日常の日を「ハレ」、普段通りに過ごす日常の日を「ケ」と呼んだ。民俗学でいう「ハレとケ」の観念だ▲祭りは人々の気持ちを高揚させ、結びつけ、ハレの喜びを与える。そうして地域の一体感を生みだす。人はハレの楽しみがあるからこそケを過ごすことができる▲長崎くんちに限らず、各地で多くの伝統行事が中止に追い込まれた。だが祭りは人と地域に欠かせない営みだ。英語には「ショー・マスト・ゴー・オン」（ショーは続けなければならない）という言葉がある。コロナが収束して、来年こそ長崎らしいハレの雰囲気を楽しみたい。越中さんも願っているはずだ。（潤）", "publish_date": "20211009"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/751958", "title": "白馬、翔びたつ｜有明抄｜佐賀新聞LiVE", "text": "ギリシャ神話に登場するペガサスは翼を持った白馬で、天馬とも呼ばれる。黒田清輝（１８６６～１９２４年）と岡田三郎助（１８６９～１９３９年）。二人の胸にあった白馬も翼を持ち、羽ばたいていたのだろうか◆黒田は、世界中から芸術家が集う１９世紀末のフランスに留学。法律を学ぶためだったが、西洋美術に魅せられて画家を志した。佐賀藩士の家に生まれた岡田は帰国した黒田と出会い、日本の美術界をけん引した「白馬会」の結成に加わった◆二人の画業を中心に、日本の近代洋画の名品をそろえた特別展「白馬、翔びたつ」が佐賀県立美術館で開かれている。フランスから持ち帰った明るく清新な画風で、閉鎖的な美術界に風を吹き込んだ黒田。その外光表現に共感し、みずみずしい色彩感覚を磨いた岡田。集った仲間とともに、新しい時代に飛び立つ天馬が浮かぶ◆会場には、黒田の「舞妓」と岡田の「あやめの衣」が並ぶ一画がある。それぞれの代表作で、同時に鑑賞できる貴重な機会。岡田は「色が見えすぎて、その取捨に困る」と語ったというが、どんな色が見えていたのだろうと想像しながら、静かな時間を過ごした◆県立美術館には、移設した岡田のアトリエや常設展示室もある。秋の一日、郷土が生んだ白馬の軌跡をたどってみてはいかがか。特別展は１７日まで。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211009"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1404998.html", "title": "＜金口木舌＞芸術の力", "text": "直木賞を受賞した恩田陸の「蜜蜂と遠雷」は国際ピアノコンクールを舞台にした音楽小説。映画にもなった。若い演奏家が砂浜でステップを踏み体の動きで名曲のメロディーを表現する場面がある。作品名を当て合う姿に才能を感じた\n\n\n\n▼ピアノの演奏は同じ作品でも、演奏家の解釈や表現力によって仕上がりが違うと聞く。音質に出身地の文化がにじんでいるように感じるのも生演奏の醍醐味か\n\n▼新型コロナウイルス感染拡大に伴う緊急事態宣言が４カ月におよび、音楽公演やコンクールは延期や中止が相次いだ。生の演奏に触れる機会を失い、当たり前のありがたみを痛感した\n\n▼緊急事態宣言中、県内の音楽団体有志は、舞台上での演奏家の距離の取り方や飛（ひ）沫（まつ）防止策、受け付けでの対応などを検証した上で、感染を防ぐマニュアルを作った。安心して公演が開催できる環境づくりに一役買いそうだ\n\n▼マニュアルづくりに取り組んだビューローダンケ代表でフルート奏者の渡久地圭さん。本紙の取材に「芸術の価値をどう社会に活用し共有できるのか改めて課題だと感じる。できることは芸術の力で人をなぐさめたり、エールを贈り続けることだ」と語る\n\n▼緊急事態宣言が解除され10月以降、さまざまな公演が予定されている。音楽は心身に栄養を与えてくれる。演奏家と観客が同じ空間を共有する喜びは何物にも代え難い。", "publish_date": "20211009"}
]