[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/613802/", "title": "野球に連れてって：北海道新聞 どうしん電子版", "text": "米大リーグ史に残る統計総覧「ベースボール・アブストラクト」を書いたビル・ジェームスさんが、野球記録の矛盾に気づいたのは缶詰工場の夜警として働いていた長い夜のことだった▼例えば外野手の成績の評価となる失策の数。俊足選手は打球に追いつくためエラーもするが、足の遅い選手はそもそも追いつかないから失策も犯さない。果たしてどちらがチームにより貢献するか▼ジェームズさんは「わたしが出発点とするのは実際の試合である」と述べている。数字や肩書に頼り過ぎると判断を誤るということだ。初版売り上げ７５部の小冊子が後に球界の記録の取り扱い方を変革することになる▼今年のア・リーグ最優秀選手にエンゼルスの大谷翔平選手が選ばれた。本塁打などでは上位の選手もいる。打率や防御率で首位に立ったわけでもない▼それでも試合を見続けた記者が満票で選んだのは、イチローさん以来の日本人ＭＶＰとか北海道日本ハム出身の二刀流だとか、そんな見方ばかりでは気づけないワクワクさせるプレーを見せたということだろう▼ちなみに昨年のア・リーグＭＶＰはホワイトソックスのアブレイユ選手。今夏アイオワ州で行われた初の公式戦で本塁打を放ったスラッガーだ。映画「フィールド・オブ・ドリームス」の舞台でトウモロコシ畑に放たれた打球の音や大歓声は、やはり試合でしか味わえない醍醐味（だいごみ）である。２０２１・１１・２０", "publish_date": "20211120"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211120khn000008.html", "title": "河北春秋(11/20)：「ドラえもんみたいなヤツなんです」。野球… | 河北新報オンラインニュース", "text": "河北春秋(11/20)：「ドラえもんみたいなヤツなんです」。野球…\n\n「ドラえもんみたいなヤツなんです」。野球に関する知識の引き出しの多さはまるで「野球学者」。アドバイスはいつも的確だったという▼花巻東高野球部元主将の大沢永貴さんが振り返る米大リーグ・エンゼルスの大谷翔平選手。同級生の探究心は栄養学や心理学にまで。その知識を生かした修正力こそが「翔平の本当のすごさ」。『証言 大谷翔平』（宝島社新書）で語っている▼高校時代で興味深いのは佐々木洋監督が課した「目標設定シート」。８１マスの表の真ん中に目標を置き、回りに実践すべきことを書く。大谷選手が挙げたのは「スピード１６０キロ」「体づくり」に加え「人間性」。高めるため「感謝」「礼儀」「思いやり」を記した▼元日本ハム投手コーチで５年を共にした黒木知宏さんの言葉が同書にある。「てんぐになるようなところもない。だからコイツのために何とかしてやりたいとみんなが思う。それに対して彼も感謝の気持ちを持って、ちゃんと示してくれる。だから誰からも愛される」▼大谷選手が満票でア・リーグの最優秀選手（ＭＶＰ）に選ばれた。「誰も歩いたことのない道を歩いてほしい」。日本ハムの栗山英樹前監督が贈った言葉は今も目標だろう。奥州市水沢が生んだ「二刀流」。未開の地平へ歩みは続く。（２０２１・１１・２０）", "publish_date": "20211120"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211120AK0011/", "title": "北斗星（１１月２０日付）｜秋田魁新報電子版", "text": "米大リーグのオールスターゲームを取材したことがある。１９９９年、レッドソックスの本拠地ボストンのフェンウェイ・パーク。プレーだけでなく、沸き上がるファンの声援にも圧倒された\n\n\n\n▼ア・リーグの先発は快速球のペドロ・マルティネス。前年に７０本塁打の大リーグ記録（当時）を打ち立てたナ・リーグ４番のマーク・マグワイアを含め、２回で５奪三振。最優秀選手（ＭＶＰ）に輝いた\n\n\n\n▼エンゼルスで投打の「二刀流」で大活躍した大谷翔平選手が今季のアのＭＶＰに選ばれた。マルティネスにも負けない速球を投げ、しなやかな打撃でマグワイアにも劣らず遠くに球を飛ばす。９勝２敗、４６本塁打、１００打点、２６盗塁。投打の主力としてシーズン１６２試合で欠場はわずか４試合。まさに超人だ\n\n\n\n▼学校部活動では体罰などで才能ある選手がつぶれることがある。プロの世界に足を踏み入れても実力を出し切れず、悩んでいる選手も多い。大谷選手は良き指導者に恵まれた。才能が花開き、さらに伸びた\n\n\n\n▼岩手・花巻東高の佐々木洋監督は画一的な指導をすることなく力を引き出した。日本ハムの栗山英樹前監督は二刀流を支持した。今季は疲れが出るはずの登板翌日に指名打者。前代未聞の出場パターンはジョー・マドン監督との話し合いによるものである\n\n\n\n▼来季は外野も守る構想がある。実現すれば宮本武蔵もびっくりの「三刀流」。どんな年になるのだろうか。一つ増える刀の切れ味も鋭いに違いない。", "publish_date": "20211120"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「おまえは運がいい」と言われ続けてきた。花巻東高（岩手）野球部の佐々木洋監督である。「菊池雄星を獲得できて運がいい」「棚ぼたで選抜（春の甲子園）に出て準優勝した」－。そう言われて以前はムッとした。\n\n▼▽しかし考えが変わった。運は運を掴（つか）むために自分をコントロールしている人の下にしか来ないと悟った。対談で答えている。自分の何をコントロールしているか－。四つある。言葉、友人など一緒に居る人、態度や身だしなみ、それから感謝と謙虚さ。選手らにも指導した。\n\n▼▽大谷翔平選手もその薫陶を受けた一人だ。高校1年時には目標達成シートを作り、目標を明確化して達成のため必要な要素を整理した。体力面や技術面のほか「運」の欄にはあいさつやごみ拾いも記す。渡米後も継続し、球場内のごみを拾う仕草（しぐさ）は米国人にも好感を与えた。\n\n▼▽大谷選手がＭＶＰに選ばれた。二兎（にと）を追うことは、とかく失敗のもととして人は慎重になる。だが実現した投打の二刀流は二兎を追っての成功例だろう。常識を覆し可能性の地平を切り開いた。子どもにも勇気を与えよう。意欲的な“二兎追い人”が増えそうな予感がする。\n\n（2021/11/20付）", "publish_date": "20211120"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211120-668722.php", "title": "【11月20日付編集日記】大谷選手MVP", "text": "「青森県大鰐町の名産であるモヤシに付着する菌が、脳卒中を予防し血糖値も抑えるという研究結果が発表された。強力な免疫力があり、新型コロナウイルスにも感染しない」。デマが氾濫している昨今。誤解を招かぬよう書いておくが、もちろんうそである\n\n▼これは、大鰐町で毎年開かれている万国ホラ吹き大会で優勝したホラ。このモヤシが感染症防止と世界の食糧難の解消により、ノーベル医学賞と平和賞を同時受賞する―との内容だった\n\n▼精神科医の酒井和夫さんによると、うそは人間関係を円滑にしたり、脳を活性化させたりする働きがあるという。詐欺などのうそは許されないが、モヤシの話などは人を楽しくさせてくれる、あってもいいうそだ\n\n▼人はうれしいと感じ、驚くような情報を求める。うそであっても、「そうあってほしい」情報を選択する―と酒井さんは言う（「見抜かれないウソのつき方」ユナイテッド・ブックス）\n\n▼米大リーグの最優秀選手に、エンゼルスの大谷翔平選手が選ばれた。映画や漫画でも「もう少しリアリティーがないとね」と言われそうな二刀流の大活躍。これを超える荒唐無稽で明るい話はなかなかあるまい。ホラ吹きはこれから大変である。", "publish_date": "20211120"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/524904", "title": "介護職の魅力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "介護職の魅力\n\n県内で要支援・要介護認定の人は約９万人。超高齢化社会が進む中、介護が果たす役割はより重要になっている▼11月11日の介護の日を記念した県のオンライン講演会が開かれ、介護福祉士でモデルの上条百里奈（かみじょうゆりな）さん（32）が講演した。介護職に進むきっかけは、中学２年の老人福祉施設での職場体験だった▼休日に介護ボランティアを始め、高校でホームヘルパー２級、短大で介護福祉士の資格を取った。現在は都内の介護現場で従事しながら、大学の嘱託研究員として介護の研究をし、発信をするためにモデルとしても活動している▼「やりがい」が介護に携わる魅力なのだと言う。講演では認知症の女性（77）の実例を挙げた。何年も入浴せずパンと牛乳だけで生活。３カ月間通ってとにかく会話を続けたところ、やっと足浴をさせてもらった。翌日は髪を切り、さらに入浴へと進み、一緒にドライブするまでに至った▼人生を豊かにするキーワードとして「雑談」「信頼」「終わり方」の三つを挙げる。日常的な雑談を通して関わり、敬意を持って接する。どんなにつらい人生でも、幸せな最期を迎える権利は誰にでもあると主張する▼誰しも病気など老後の不安は尽きない。「笑って過ごせる環境をつくるのは介護士、というプライドを持って」との訴えに少し勇気付けられた。", "publish_date": "20211120"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/341568", "title": "20【三山春秋】将棋界のビッグタイトル竜王を…｜三山春秋｜上毛新聞ニュース", "text": "▼将棋界のビッグタイトル竜王を獲得した藤井聡太四冠が生まれる4年前のこと。1998年11月20日付の上毛新聞に「藤井無敗の新竜王」と大きな見出しが躍った。沼田市出身の藤井猛九段の快挙を伝える記事だ\n\n\n\n▼当時は七段。28歳の若武者はタイトル初挑戦で、谷川浩司竜王との7番勝負をストレートの4連勝で制した。報道陣のカメラが発するフラッシュをまぶしそうに浴び、控えめに喜びの表情を浮かべた。その後も羽生善治九段らを退け、竜王3連覇を成し遂げた\n\n\n\n▼大駒の飛車を初期配置から左に動かして活路を開く戦法「振り飛車」を愛用する。考案した「藤井システム」は将棋の常識を変えた革命だった。その後、ライバルたちから徹底的に研究されたが、新たな発想を盛り込んで今も進化を続ける\n\n\n\n▼藤井猛九段によると、棋士は2種類に大別できるという。勝敗にこだわる生粋の勝負師と、勝負そのものより研究に生きがいを見いだす学者タイプ。自身は圧倒的に後者だと言い切る\n\n\n\n▼現在のトップ棋士のほとんどが飛車を振らない「居飛車」を採用する中では少数派。だが「ファンが喜んでくれる。将棋の素晴らしさを伝えたい」と研究に余念がない\n\n\n\n▼猛、聡太の「藤井対決」はまだ公式戦で実現していない。もし実現したら、と水を向けると「誇りを持って自分のスタイルで指す」。全国の将棋ファンが注目する戦いを待ちたい。", "publish_date": "20211120"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/20/67359/", "title": "2021年11月20日(土)", "text": "▼紅葉の季節。津市芸濃町の河内渓谷で見頃を迎え、イロハモミジなどが43本が黄変、紅変して人々の目を楽しませている。全山紅葉する様は古来、金襴緞子綾錦に例えられ、一斉開花の桜と並ぶ日本の美だが、道ばたである日、ふと深紅に紅変しているモミジを発見する驚きは、まだか、まだかと開花を待つ桜とはまた違う楽しみと言えようか\n\n▼百人一首で知られる猿丸太夫の「奥山にモミジ踏み分け鳴く鹿の声聞く時ぞ秋は悲しき」。元は古今和歌集（平安時代初期）に「読み人しらず」で載ったとされ、モミジと鹿の声で晩秋の物悲しさを歌ったというのが現代語訳だが、鹿の雄は雌を求めて鳴くのであり、それを踏まえると、違った景色が見えてくる\n\n▼さかのぼって「葉」と「世」がその名の由来とされる万葉集。モミジは「もみづる」で色づくの意味。恋の歌で「露霜にあへる黄葉を手折り来て妹とかざしつ後は散るとも」（巻八）。「妹」は恋人。「後は散るとも」には散らさずにおくものかの意があるとされる\n\n▼有名なイブ・モンタンの歌『枯葉』とは似て非なり。生命の躍動を紅葉に見るのである。「うらを見せ表を見せて散るもみぢ」は良寛終焉の歌として死生観を表すとされるが、贈った相手は30歳年下の恋人貞心尼。愛吟歌ではあるが「別の人の作」と彼女は記す。世に伝わる解釈とは別の思いも連想される\n\n▼黄変は緑が分解した色だが、紅変は葉の新たなエネルギーがもたらす。春の桜祭りに対し、秋はもみじ狩り。「桜折るバカ」とは違って、もみぢは手折ってかんざし代わりに贈るのである。", "publish_date": "20211120"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211120214007.html", "title": "過労死防止関連のシンポジウムで、夫を過…｜奈良新聞デジタル", "text": "過労死防止関連のシンポジウムで、夫を過労死で亡くした遺族の話を聞いた。人間らしい生活を奪われていた様子を知りながら、命を救えなかった無念を抱き続ける言葉が胸に刺さった。\n\n相手が望まぬ過重な労働の強要が許されないのは当たり前だ。だが先日、著名パティシエの洋菓子店での従業員の過労死ライン超え労働常態化との報道では、連れ合いとちょっとした議論になった。\n\n好きなことだとつい働き過ぎることもあるとの言い草に、連れ合いは反論。仕事や店主への「好き」「あこがれ」といった感情を利用するような働かせ方を許してはいけないと。\n\nむろん妻の方が正しい。自身も興味関心に従い定時そっちのけで働いたこともあったが、それを他人に同様に求めてはいけないのだ。\n\n懸命に働くことを否定しているのではない。ただ労働力人口が減る社会では、効率よく生産性の高い働き方を検討し、実践することが求められてもいる。\n\n「あなた一人の命じゃない」との忠告はよく耳にする。少なくとも、あなたを見守ってくれている人を悲しませる働き方は慎むべきだろう。(智)", "publish_date": "20211120"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1199200/", "title": "「己を殺す」ということは、ひと…：山陽新聞デジタル｜さんデジ", "text": "「己を殺す」ということは、ひとつの美徳と考えられている。といっても、殺し切ることなどできたものではない。臨床心理学者の河合隼雄さんの著書「こころの処方箋」にある▼とすると、殺すよりも己を生かすことに努力すべきだということになろう。しかし、これもなかなか簡単にはいかない。わが身を思えば、そうした言葉には、うなずくほかない▼見事なまでに己を生かし切ることができる、まれな人だ。米大リーグで、投打の「二刀流」により大活躍したエンゼルスの大谷翔平選手が、ア・リーグの最優秀選手（ＭＶＰ）に選ばれた▼自分ならではの道を歩んでいるのに、孤高は感じさせない。楽しんでやっている感じが画面越しにも伝わってくる。だが、当初は否定的な見方をよく聞いた。それでも日本より米国に来たときの方が受け入れられる雰囲気があったそうだ▼発表を受け、投票した記者や手術をした医師まで挙げて「支えてくれた人に感謝したい」と喜びを語った。感謝できる人は強い人です、とも冒頭の著書で河合さんが記している。自分が援助や恩義を受けたことを、しっかりと受け止めているからこその強さだろう▼周りからの圧力で、己を殺すことが求められがちな時代である。強い心身に支えられ、海を渡った本場でも文句なく認められた個性が何ともまぶしい。", "publish_date": "20211120"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=810394&comment_sub_id=0&category_id=143", "title": "俗人離れのＭＶＰ", "text": "今季、その投打二刀流は何かと２０世紀の「野球の神様」ベーブ・ルースに比べられた。超越したかどうかはともかく、人間離れした活躍だったことは間違いない。７５年おきのハレー彗星（すいせい）よりも待ちかねた、１００年に１度の現象と評する声もあると聞く▲「神様」と肩を並べたのだから、その大谷翔平選手がア・リーグのＭＶＰに満票で選ばれたのも当然と言えるだろう。本人はいつも通り冷静に、そして俗人離れした謙虚さで、受賞の喜びと周囲への感謝を語っていた▲ＭＶＰを直訳すれば「最も価値の高い（バリュアブル）選手」。バスケやアメフトに押され気味だった米大リーグにとって、ショータイムはまさに、人気を盛り返す救世主となったようだ▲小欄で先日、メジャーに挑むカープの鈴木誠也選手は同い年と紹介した。さらにスケートの羽生結弦（はにゅう・ゆづる）、高木美帆選手や、畑違いだがショパン国際ピアノコンクールで堂々２位の反田（そりた）恭平さんも１９９４年の生まれ。４位の小林愛実（あいみ）さんは一つ年下だ▲互いを強く意識する同世代が同じ舞台で、いっそうの高みへと切磋琢磨（せっさたくま）し合う。きっとそれは神様の計らいなのだろう。そういえば、誠也選手も「神ってた」よね。", "publish_date": "20211120"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/124377", "title": "明窓・目標は能力伸ばす礎", "text": "彼の活躍を見ていると、目標は人間の能力を伸ばす礎なのだとつくづく思う。今季投打の「二刀流」で米大リーグを席巻したエンゼルスの大谷翔平選手。ついにアメリカン・リーグの最優秀選手（ＭＶＰ）に輝いた▼原点は岩手・花巻東高１年時に書いた「マンダラチャート」と呼ばれる目標達成シートにある。「９×９」の８１マスの真ん中に目標を書き、それを達成するために必要な要素を周りの８マスに、さらに８要素を得るために必要な行動目標を８個ずつ書き込む▼大谷選手が真ん中に書き込んだのが「ドラフト１位８球団」。その周りに「球速１６０キロ」「変化球」「コントロール」「キレ」「体づくり」「メンタル」「人間性」「運」｜の８要素を挙げ、それぞれに必要な行動を８個ずつ書き込んだ。そこに「ごみ拾い」もあった▼真ん中の目標は、高校の３年先輩で現在マリナーズで活躍する菊池雄星投手が６球団競合の末に西武へ入団したのを受け、それを上回ろうとしたため▼大谷選手は高校時代にこう語っていたという。「目標のレベルが高くなれば、野球のレベルは高くなると思うんです。１６０キロを出せば、次に１６０キロ以上を目指す人が増えてくるじゃないですか」。新人で２４２安打を放ったイチローさん以来、２０年ぶりの日本人ＭＶＰ。はるかな高みながら、それを上回る目標を掲げる選手の出現で日本のレベルは高くなる。（健）", "publish_date": "20211120"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「運は天にあり」と言葉を残したのは戦国武将、上杉謙信。運は天が支配し人力ではどうにもできない例えとされる。だが後に続く言葉からその真意は、運任せでなく、進むべき道を考えて切り開けということのようだ▲\n\nこの人も不断の努力で運をたぐり寄せたのだろう。米大リーグエンゼルスの大谷翔平選手である。今季のア・リーグ最優秀選手（ＭＶＰ）に輝いた。日本選手は２００１年のマリナーズのイチローさん以来、２人目の快挙だ▲\n\n目の肥えた野球記者３０人の投票で決まるが、何と満票での選出。先日は選手会の選手間投票による年間最優秀選手にもなり、ファンのみならず、仲間やライバル、専門記者をもうならせるスーパースター▲\n\n大谷選手といえば、マンダラートが話題に。目標達成シートといわれ、３×３のマスを九つで構成。真ん中に夢、周りにそれをかなえるための８項目、さらに項目ごとに具体行動を書き込むものだ▲\n\n高校１年の時のシートには真ん中に「ドラフト１位８球団」。周りを、体づくり、メンタル、変化球などの言葉が囲む。その一つに「運」とあった。具体行動には、ごみ拾い、審判さんへの態度、道具を大切に使う、応援される人間になる―。まさに今の大谷選手が見せる姿と重なる▲\n\n二刀流という投打の技のみならず、何げない行動や人柄が誰からも愛されるゆえん。運を手に、今後どんな道を切り開くのか、期待は高まるばかりだ。", "publish_date": "20211120"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/523184", "title": "小社会 野球の醍醐味", "text": "でっかいなぁ。それが今季の彼を映像で見た第一印象だった。野球の本場、米大リーガーと比べて遜色ない体格だけではない。勝負に挑む構えに風格のようなものを感じた。\n\n\n\nエンゼルスの大谷翔平選手がア・リーグのその年の最優秀選手（ＭＶＰ）に選ばれた。日本人のＭＶＰは２０年前のマリナーズのイチロー選手以来。タイプの違う選手を比較してもさほどの意味はあるまい。約１００年前の元祖二刀流のベーブ・ルースにしても。\n\n\n\nＭＶＰは全米野球記者協会会員３０人の投票で決まる。大谷選手は文句なしの満票で選出された。その直前には大リーグ選手会の年間最優秀選手にも選ばれている。\n\n\n\nこの賞は現場の実際に戦っている仲間からの尊敬の証しだ。受賞した本人も「ほかにも賞はあるが特別なこと」と語っている。１世紀前のルースの伝説をはるかに超える成績を残し、見たこともない投打の二刀流に目を見張る選手たちの心は想像にかたくない。大谷選手のプレーを見ていると、天真らんまんな野球少年そのままの素顔がのぞく。人間としての魅力もＭＶＰの理由の一つだろう。\n\n\n\nさあプレーボール。「カーン」という音とともに打球が高く上がる。強打者は剛速球と変化球できりきり舞い。ベースの間を縦横無尽に駆け回る。\n\n\n\n大人も子どもも、敵も野球ファンも笑顔になる。野球の醍醐味（だいごみ）を一人で体現した。私たちも夢の歴史の目撃者だ。幸せな気分に満たされる。\n\n\n\n\n\n１１月２０日のこよみ。\n\n旧暦の１０月１６日に当たります。みずのえ さる 七赤 先勝。\n\n日の出は６時４２分、日の入りは１７時０１分。\n\n月の出は１７時３４分、月の入りは７時１４分、月齢は１５．２です。\n\n潮は大潮で、干潮は高知港標準で０時０５分、潮位１３センチと、１２時１６分、潮位８２センチです。\n\n満潮は６時４１分、潮位１７６センチと、１７時５５分、潮位１７７センチです。\n\n\n\n１１月２１日のこよみ。\n\n旧暦の１０月１７日に当たります。みずのと とり 六白 友引。\n\n日の出は６時４３分、日の入りは１７時００分。\n\n月の出は１８時１４分、月の入りは８時１１分、月齢は１６．２です。\n\n潮は大潮で、干潮は高知港標準で０時３５分、潮位１０センチと、１２時４５分、潮位８６センチです。\n\n満潮は７時１５分、潮位１７５センチと、１８時２０分、潮位１７５センチです。", "publish_date": "20211120"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/834634/", "title": "剣聖武蔵を超える「四天一流」", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211120"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211120110543?c=39546741839462401", "title": "大谷選手MVP ｜ 長崎新聞", "text": "米大リーグの「野球の神様」、ベーブ・ルースはレッドソックス時代、1シーズンで投手として20勝以上を挙げて大活躍した。やがてヤンキースに移ると、今度は50本を超える本塁打を放ち続けた▲投打の二刀流で鳴らした神様だが「投」から「打」へと軸足は変わったらしい。その100年後、同じ二刀流の人は今季の前、所属するエンゼルスの監督に申し出たという。「投げる、打つの同時出場を試したい」▲メジャー3年目の昨季は打率1割台、投げて0勝。二刀流で通すか、引くか。瀬戸際にいた大谷翔平選手は、1試合で投打をこなす「リアル二刀流」で花を咲かせ、リーグの最優秀選手（MVP）に選ばれた▲下半身を鍛える、バットを振り上げて打球に角度をつける、投球フォームを変える。いくつも改善したというが、今年初めの言葉がとりわけ胸に残る。「何がいいか悪いか、試して反省して、試して反省して…。繰り返してだんだん良くなる」▲もっとうまくなりたい。どんな座右の銘よりも、広大な夢よりも、努力の人を突き動かしてきた思いかもしれない▲小学生の頃の野球日記には「わるかったこと 全力で走れていなかった」「よかったこと 声がいつもよりだせていた」と毎日つづったという。大谷少年がいて、今の「異次元」の人がある。（徹）", "publish_date": "20211120"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/771362", "title": "大谷選手ＭＶＰ｜有明抄｜佐賀新聞LiVE", "text": "昨秋、元大リーガーのイチローさんの講演を聴いた。求道者を思わせる雰囲気は現役時代と変わらず、心に残る“イチロー節”を披露した。その中で、大事な場面に臨む際の心持ちについて語った◆「緊張した方が絶対にいい仕事ができる。怖さを抱えたまま、結果を出せた時の達成感は半端じゃない。リラックス状態で臨んでも抜きん出ることはなく、世界では戦えない」。心技体を高め続けた超一流の言葉は重みがあった◆イチローさんが大リーグの最優秀選手（ＭＶＰ）に選ばれたのは２００１年。それから２０年、大谷翔平選手が日本人２人目のＭＶＰに選ばれた。それも満票での選出。スマートで淡々とした印象だが、心技体を高めて緊張の場面に挑み続け、抜きん出た結果を残した◆今季は４６本塁打、１００打点、２６盗塁。素晴らしい記録だが、いずれもトップではない。ただ、他の選手と次元が違うのは投手としての９勝、１５６奪三振が加わる。投げて、打って、走って－。広場のヒーローだった野球少年がそのまま大きくなったような活躍は文句なしのＭＶＰである◆注目されたベーブ・ルース以来の「２桁勝利、２桁本塁打」は達成できなかったが、それは来季のお楽しみ。新語・流行語大賞の候補にもなっている「リアル二刀流」で魅了する「ショータイム」の再演を待ちたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211120"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1426280.html", "title": "＜金口木舌＞海洋を漂うのは", "text": "ウミガメがふ化する瞬間に立ち会ったことがある。たくさんの子ガメが砂から飛び出し、海に向かって前進する。生まれたばかりの小さな命が必死に生きようとする姿は感動する\n\n\n\n▼砂から出た子ガメは、白波に反射するわずかな光を頼りに海を目指すという。街灯など人工的な光があると向かうべき場所を見失う。人間がつくり出す環境の変化が生命を脅かすこともある\n\n▼沖縄美ら海水族館の調査によると、沖縄本島周辺のウミガメの約20％が海洋ごみを誤食していた。ビニールやロープ、釣り糸などが体内から見つかった。私たちが捨てたごみは海に流れ出て、海洋生物の健康を害している\n\n▼北谷町の海岸で保護され、その後に死んだウミガメの体内には大量の軽石があった。海底火山の噴火で発生した軽石を誤って飲み込んだのだろう。海洋ごみに加えて新たな災難に見舞われている\n\n▼軽石は県内の漁港やビーチに漂着して、水産業や観光業に打撃を与える。各地で行政や地域住民、ボランティアが撤去を進める。次々と押し寄せる軽石は人々の暮らしを脅かす。１日も早い対策と撤去が求められる\n\n▼軽石の問題を考える時、はるか沖合の状況にも目を向けてほしい。海にはごみも漂っている。普段の生活を見直し、ごみを減らせば海の環境と生き物を守ることができる。それは軽石の撤去と同じくらい大切なことだ。", "publish_date": "20211120"}
]