[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/486297/", "title": "議会１３０年：北海道新聞 どうしん電子版", "text": "現在の東京・日比谷公園近くの仮議事堂に、馬車や人力車が次々と吸い込まれた。１８９０年（明治２３年）１１月２５日、記念すべき第１回帝国議会の召集日である。２９日に開院式が行われた。きょう国会で議会開設１３０年の式典が開催される▼天皇大権を定めた大日本帝国憲法の下で議会の権限は弱かったが、初の予算審議は緊迫感に満ちていた。軍備拡張の予算案を提出した山県有朋内閣に対し、衆院で多数を握る自由党、立憲改進党は地租軽減と政費節減を掲げた▼行政の経費を見直して減税せよとの要求だ。藩閥政府と、自由民権運動の流れをくみ「民党」と呼ばれた勢力の全面対決となり、一時は山県の「解散の覚悟」が伝えられる▼すったもんだの末、政府は自由党の一部を切り崩し減額予算の可決にこぎ着ける。議会対策の厳しさを痛感した山県は閉会後に首相を辞任した▼時移り、今臨時国会で現首相は「お答えを差し控える」と繰り返し、まともな論戦にならない。前首相に至っては、地元有権者が参加した夕食会の経費を補填（ほてん）したのではないかとの重大な疑惑について、国会でウソをつき続けていた可能性がある▼なのに与党は２人をかばい、国会は今週末で幕が引かれるようだ。国権の最高機関の名が泣こう。帝国議会には最後、軍部の支配で政党政治が息絶えた暗い歴史がある。今再び、議会制民主主義が危機にひんしている。２０２０・１１・２９", "publish_date": "20201129"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201129_01.html", "title": "河北新報オンラインニュース", "text": "ある朝、電話が鳴った。「〇〇さんをご存じですか」と親しい人の名前を挙げる。「知り合いですが…。どうかしましたか」と答えると、穏やかな口調で告げられた。「その方は新型コロナウイルスに感染しました。発症までの２週間に食事を共にしたあなたは濃厚接触者です」▼先日、保健所から筆者にかかってきた電話だ。ＰＣＲ検査の手順や行動自粛が説明された。調整のため何度も連絡が来た。誰もがかかり得る。そう思ってはいたが、不安ばかりが募る▼感染した知人は大丈夫だろうか。取材で会話をした人、一緒に食事をした人は。無症状の陽性者も多数いる。感染の有無が判然としないコロナの怖さを思い知らされた▼陰性と分かり肩の力が抜けたが、結果次第で日常が激変する。当事者らはいわれなき誹謗（ひぼう）中傷にさらされ、差別やいじめを受けることもある。天につばする行為がいまだやまない。防護服で最前線に立つ医療従事者の負担を軽くし、医療を守るには各自が細心の注意を払うしかない▼東日本大震災の教訓がコロナ下の突然の自宅待機に応用できる。家庭の食料備蓄は「１週間分を目安に、可能ならそれ以上を」と仙台市防災・減災アドバイザーの折腹（おりはら）久直さん。備えがあれば憂いは和らぐ。季節は巡るが、踏ん張り時は続く。（２０２０．１１．２９）\n\n2020年11月29日日曜日", "publish_date": "20201129"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201129AK0012/", "title": "北斗星（１１月２９日付）｜秋田魁新報電子版", "text": "季節外れの桜の開花がニュースになることがある。今年は９月に入ってから、県内各地で桜が咲いた。菅義偉首相の就任と相前後して菅氏の古里・湯沢市でも花が開き、近隣住民の間で話題になった\n\n\n\n▼専門家によると、８、９月の猛暑が原因ではないかという。地球温暖化の影響ということか。こちらの桜はどうなっているのだろう。首相主催の「桜を見る会」の前日に安倍晋三前首相の後援会が高級ホテルで開いた夕食会だ\n\n\n\n▼１人５千円の会費は安過ぎるとして、野党は安倍氏側が不足分を補ったのではないかと追及。安倍氏は繰り返し否定してきた。それが一転、昨年までの５年間、補填（ほてん）していたことが判明した\n\n\n\n▼総額は９００万円超とみられ、政治資金収支報告書には記載がなかった。公選法や政治資金規正法に違反する疑いがある。東京地検特捜部が捜査を進め、安倍氏側は協力しているという。だからといって安倍氏が国民に向かって説明しなくていいことにはならない\n\n\n\n▼秘書が補填の事実を報告していなかったというが、事実と異なる国会答弁を続けた責任は重い。官房長官だった菅氏は安倍氏の答弁を追認。今国会では自身の答弁が事実と違えば「私にも責任がある」と明言した。安倍氏には国会で真実を明らかにする責任がある\n\n\n\n▼安倍前政権では公選法違反疑惑などで閣僚辞任が相次いだ。安倍氏は「任命責任を痛感する」と発言するばかりだった。自身の問題にはどう対処するか、国民が注目している。", "publish_date": "20201129"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽街と風景の関係について建築史家の藤森照信さんが山形市のシンポジウムで以前語ったことを覚えている。「古い建物や山々の変わらない様子に接することで、そこに住んでいるという落ち着きを感じることができる」\n\n▼▽山形市周辺ならさしずめ、東方に構える瀧山（りゅうざん）や雁戸（がんど）山、北西に位置する月山と葉山などが当てはまるだろうか。季節ごとに装いを変えながらも不動の形を保つ。中心街の大通りを見渡す位置にどっしりと座す大正建築の文翔館も、そんな存在だ。いわば山形の“顔”である。\n\n▼▽建物や山に限った話ではない。山形交響楽団首席フルート奏者の足達（あだち）祥治（しょうじ）さんも同様の存在だった。1985（昭和60）年に入団して以来、35年にわたってオーケストラの中央に座り、端正な音を奏で続けた。変わらないその姿に長年なじんでいたファンも多いことだろう。\n\n▼▽足達さんが63歳で亡くなったのは10月末のことだ。そのわずか半月前まで普段のようにステージに登場していただけに、驚きは大きかった。28日は足達さん亡き後初の定期演奏会。山響サウンドはいつも通りなのに、いつもの姿を見ることができなかったのはやはり寂しい。\n\n（2020/11/29付）", "publish_date": "20201129"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201129-562177.php", "title": "【11月29日付編集日記】いわき最終戦", "text": "この季節になると２３年前の「あの日」を思い出す。日本中が歓喜に沸いた１９９７年の晩秋の夜。日本がサッカーのワールドカップ初出場を決めた\n\n▼日本のアジア最終予選での戦いぶりは決して順調ではなかった。初戦は勝ったが、第２戦から６戦まで勝ちなし。第３戦では超満員の国立競技場で宿敵の韓国に逆転負けした\n\n▼第４戦で引き分けとなった直後には当時の加茂周監督が解任。岡田武史監督になっても残り２試合の段階で５チーム中３位と低迷、自力でのＷ杯出場はない「神頼み」状態だった\n\n▼それでも日本は全力で戦った。敵地ソウルで日本は韓国に歴史的な勝利を挙げた。２位チームが引き分けるという運も味方して第３代表決定戦の出場権を得た。１１月１６日のマレーシア・ジョホールバル。イランとの決戦で、岡野雅行選手が決めたゴールデンゴールは国民的な物語となった\n\n▼いわきＦＣはきょう、Ｊ３昇格を懸けて今季ＪＦＬの最終戦に臨む。あの時の日本と同じように粘り強く挽回して、ここまで来た。いわきには、ジョホールバルの年の前後に生まれた選手が多い。あの時の日本と同じように、全力を出し切ることと、少しの幸運が必要だ。その双方を切に祈りたい。", "publish_date": "20201129"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/390369", "title": "鼻の捜査官｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "鼻の捜査官\n\n警視庁最高の警察犬と語り継がれるアルフ号を有名にしたのは、1971年に真岡市の銃砲店に数人の男が侵入し、猟銃10丁と実弾を強奪して逃走した事件だった▼犯人が落とした帽子のにおいを手掛かりに、都内の住宅街で犯人を発見。この功績で警察犬として初めて総監室で警視総監賞を受賞した。活躍はほかにも枚挙にいとまがない▼県内でも警察犬の地道な働きで多くの事件が解決している。今年３月に栃木市内の河川敷で行方不明となっていた男性の遺体を発見。７月には、盗まれたキャッシュカードを使って宇都宮市内の郵便局で金を引き出そうとした犯人の逮捕に貢献した▼警察犬にとって最大の関門と言えるのが年に１度、県警が行う嘱託審査会である。先日、上三川町の蓼沼緑地公園であり、42頭が指導士とともに足跡追及の能力などを試された。一定の基準を満たせば、来年１月から１年間嘱託される▼県警名誉警察犬指導士の称号を持つ下野市の池上行雄（いけがみゆきお）さん（71）は「犬と指導士との強い信頼関係がなにより求められる。目の前が火の海でも、指示を受けて飛び込むぐらいの関係を築くことが重要」と話す▼最近では行方不明となった認知症のお年寄りの捜索が出動の６割を占めると言う。高齢化社会で「鼻の捜査官」とも呼ばれる警察犬の役割はさらに重要になる。", "publish_date": "20201129"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/257616", "title": "29【三山春秋】〈そんなに大声をあげて／怒ることは…｜三山春秋｜上毛新聞ニュース", "text": "▼〈そんなに大声をあげて／怒ることはなかったのだ〉。前橋の詩人、曽根ヨシさんが先週、86歳で亡くなった。訃報に接し浮かんだのは、40年前の第2詩集『少年・オルガン』にある「一日を」の一節だ\n\n\n\n▼つい強く叱ってしまった幼い息子は、泣いたあと眠っている。〈絵の上手なおまえに／きちんと文字を書いているおまえに（略）おまえの一日を終わらせてしまって／何ものこらない私の一日ばかりが／いつまでも終らない〉\n\n\n\n▼中学時代から詩を書き始め、多くの優れた作品を発表してきた。最初の詩集を出した後、2人の子どもが生まれてから10年間、子育てに追われ、詩作から遠ざかった\n\n\n\n▼それでも、わが子の言葉をノートや家計簿に書きつけ、これを基に詩を再開する。第2詩集に収められた作品群だ。日常を精いっぱい生きる母親の喜びや悲しみが澄んだ言葉で捉えられ、時を超えて読む者の心を揺さぶる\n\n\n\n▼インタビューでの発言が忘れられない。「本当に大変なことがあった時、私は詩を書いて乗り越えてきた気がします」。その姿勢は残した8冊の詩集に貫かれている\n\n\n\n▼高崎の名曲喫茶「あすなろ」の企画運営、女性だけの詩誌「 裳 （ もすそ ） 」主宰、群馬詩人クラブ代表幹事、上毛詩壇選者…。これらの活動で浮かぶのは、詩と重なる誠実な生き方だ。どれほど多くの人が 救われ励まされたことだろう。", "publish_date": "20201129"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/28/53096/", "title": "2020年11月28日(土)", "text": "▼カミュの小説『ペスト』は、ロックダウンされたオラン市から潮が引くようにペストが終息して歓喜に沸く市民の中で、治療に奮戦した医師リューが静かにこう思いを巡らす\n\n▼ペストは死にも消滅もしない。家具や下着や穴蔵の中で数十年待ち続け、ある朝、再び人間に不幸と教訓をもたらすため、幸福な町を襲うだろう―と。「不条理の哲学」を打ち出し、それと永遠に戦う人間の姿をモチーフにしたカミュは、それを表す題材としてペストを選択したのであり、ペスト菌の究明を目的としたわけではない\n\n▼「潮を引くように終息」「数十年もの間、物陰で待ち続け、ある日再び襲ってくる」などは不条理の実相として語られているが、人々の感染症に対する一般的認識に基づいていると言えるのかもしれない。はしかやインフルエンザなど、われわれも似た認識を共有してきたのではないか\n\n▼第一波と言い、第二波、第三波という。果たして明確な間断期があったか。「潮を引くように終息」「ある日突然襲ってくる」の経験値がつけた区切りかもしれない。ＧｏＴｏキャンペーンもその認識から生まれ、コロナの波と同調し、人の動きと連動することを証明する\n\n▼ＧｏＴｏトラベルの先の東京除外も、今回の大阪、札幌両市の除外も、鈴木英敬知事は「妥当な判断」と評価する。県独自のプレミア旅行券も、配布延期、県内限定など、結果的に朝令暮改となった\n\n▼コロナ禍後の新しい生活を国や、県は提唱する。旧態依然の観光振興策を拙速に実施するのではなく、コロナ時代の新しい振興策に知恵を絞らねばなるまい。", "publish_date": "20201129"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/836081.html", "title": "１１月２９日【大自在】 コロナまん延｜静岡新聞アットエス", "text": "新聞記事の用字用語には決まりがあり、漢字は、ほぼ常用漢字表の範囲内とされている。漢字研究の第一人者、故白川静博士は「常用字解」序文で、漢字の使用制限は戦後国語政策の誤りだと喝破しておられる。\n\nその通りと思いながらも、決まりを守っている。同じ言葉が記事によって漢字だったり平仮名だったりしては見た目が良くない。読者第一であり、学習に役立てていただくにも、整合性は重要と肝に銘じている。\n\nそれでも釈然としない時はある。例えば「まん延」。長引くなどの意味がある「曼」に、さんずい、りっしんべんが付く字は使い、難易度も同程度で草かんむりの「蔓」は使わないのは、違和感を拭えない。\n\n蔓は植物のつるのこと。つる草などがはびこり広がるさまを「蔓蔓」と表すという。漢字には音だけでなく意味があるから、県内でも急拡大している新型コロナウイルスの不気味さが視覚に訴えるようにも思う。県は、県内の流行局面を上から２番目の「感染まん延期・中期」に引き上げた。\n\n「曼」は、深くかぶる帽子（冒）を右手（又）でずらして、流し目をするしぐさを示すという。「漫」か「慢」か迷わないために、漫は「そぞろに、とりとめがない」、慢は「怠る、おごり高ぶる」というニュアンスだと知っておくといいようだ。\n\n県が用意したコロナ患者向け病床の使用率が５０％を超えたと知れば、今は漫然と過ごさず、我慢が必要だということは明らか。気を引き締め、こまめに手指を消毒し、マスクはずらさずに口と鼻を覆うよう、正しい着用に留意したい。", "publish_date": "20201129"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n苦戦（くせん）が予測（よそく）される今年（ことし）の忘年会（ぼうねんかい）。もし開催（かいさい）しても「お酌（しゃく）なし」になりそうだ。つまりは「手酌酒（てじゃくざけ）」の忘年会\n\n宴席（えんせき）で独（ひと）りちびちびやると周（まわ）りがシラケる。が、味（あじ）のある手酌酒もないではない。食通（しょくつう）で知（し）られた時代小説家（じだいしょうせつか）の池波正太郎（いけなみしょうたろう）さんは手酌派（は）だった。「ビールを注（そそ）ぎ足（た）すのは愚（ぐ）の骨頂（こっちょう）」と書（か）いている（男（おとこ）の作法（さほう）・新潮文庫（しんちょうぶんこ））\n\n自分（じぶん）のペースでやりたい時（とき）に「ささ、どうぞ」などと来（こ）られては興（きょう）ざめだというのである。乾杯（かんぱい）の後（あと）、ビール瓶（びん）はそばに置（お）いて小（ちい）さなコップでグーと飲（の）み干（ほ）す。「自分の手でやらなきゃうまくない」というのが池波流（りゅう）だった\n\n酒（さけ）ぐらいは、文豪（ぶんごう）に教（おそ）わらなくても好（す）きにやればいい。だが、今年は女将（おかみ）が消毒用（しょうどくよう）のアルコールを手に客席（きゃくせき）をまわってお酌代（が）わりにシュッと一吹（ひとふ）きする店（みせ）もあると聞（き）けば、考（かんが）え直（なお）す。酒をのむのは「私（わたくし）」。宴会（えんかい）は「公（おおやけ）」である。公私混同（こうしこんどう）をするなといえば大（おお）げさか\n\nそれくらいの覚悟（かくご）がいる昨今（さっこん）だ。「飲むなら家（いえ）で」。政府（せいふ）の感染症対策分科会（かんせんしょうたいさくぶんかかい）の独酌（どくしゃく）のススメだが、業界（ぎょうかい）はそれでは年が越（こ）せない。どんな形（かたち）で「社会貢献（しゃかいこうけん）」をするか悩（なや）ましい季節（きせつ）である。", "publish_date": "20201129"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1214595", "title": "「教室は万博の話題一色（略）万博へ…", "text": "「教室は万博の話題一色（略）万博へ…\n\n【越山若水】「教室は万博の話題一色（略）万博へ遊びに行った子は、もれなく翌日クラスのヒーローでした」（「文藝春秋」）。小６年の時の大阪万博を女優久本雅美さんはこう回想している▼大阪万博では、ＮＨＫ「ひょっこりひょうたん島」のオープニングアニメを担当した鯖江市出身、久里洋二さんのアニメ作品が化学工業館やリコー館などに起用された。技術の粋を集め未来都市を演出した万博は子どもたちの心を捉えて、５０年後の今も記憶は鮮明だ▼２０２５年には再び大阪に万博が巡ってくる。大阪湾の夢洲（ゆめしま）での大阪・関西万博だ。だが、コロナ禍で１０月開催だったドバイ万博が１年延長された余波を被っている。５年ごとの開催の万博では通常４年半ある準備期間が短縮され、招請活動も思うに任せないようだ▼万博の“顔”となるロゴマークのデザインが発表されると賛否両論を巻き起こした。「かわいい」と好意的な意見がある一方で、「気持ち悪い」などといった拒否反応もあった。万博ムードが低迷しているだけに、話題づくりに貢献したと前向きに捉えるべきだろう▼井上信治万博相は５０年後に語り継げる万博にしたいと年内には基本計画を策定するという。大阪万博では岡本太郎さんは自身が言う通り「ベラボー」な太陽の塔を制作した。５０年前に負けず子どもたちに夢を届け、コロナ後の象徴になれればと願う。", "publish_date": "20201129"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201129"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013900066.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ずっと気になっていた裁判がある。前橋市で起きた死亡事故をめぐる控訴審だ。運転していた被告は当時８５歳だった。薬の副作用で意識障害に陥ったとして、一審は無罪。ところが－◆控訴審から就いた被告の弁護人は、異例の「逆転有罪」を求めた。「有罪を認める。申し訳ない」と被告が言い、家族側も同じ考えだったからだ。そしてつい先日の高裁判決は、一審判決を破棄し、禁錮３年◆伝える記事を読みながら、思わずフーと息をついてしまう。事故を起こす前、被告の家族は、運転させないための方法を話し合っていたという。記事の向こう側に、かかわった人たちの苦悩や悔いがいっぱいある◆本紙イイミミなどで、運転免許証の返納が話題になる。区切りをつける。いや暮らしに欠かせない。意見はさまざまだ。２年前の神戸新聞文芸で特選になった詩にも登場した。その一節、「息をひそめた生き方を／求められているような」が印象深い◆数日前の地域版で見かけた記事。高齢者を家から店まで送迎する事業をコープこうべが始めたそうだ。農村部であれ住宅地であれ、いや応なく高齢化が進む。目立ってきた買い物難民への対策は待ったなしである◆車がなくとも息をひそめなくていい社会。そこへ一歩、近づこう。２０２０・１１・２９", "publish_date": "20201129"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201127085722.html", "title": "今月は2基の古墳の発掘成果が発表された…｜奈良新聞デジタル", "text": "今月は2基の古墳の発掘成果が発表された。一つは奈良市のウワナベ古墳、もう一つが明日香村の中尾山古墳だ。間には300年近い時期差があると考えられている。\n\n\n\nウワナベ古墳が前方後円墳であるのに対して中尾山古墳は八角形。墳丘の大きさは約280メートルと約20メートルと比較にならない。ただ、政権トップかそれに近い人物を葬ったとみられることは共通する。\n\n\n\n今回の調査で中尾山古墳の主は文武天皇であることがほぼ確実となった。大宝律令が完成したのは文武天皇の治世で、続日本紀は「文物の儀、ここに備われり」と宣言した。火葬の導入もあり、巨大な墳丘や石室はもはや必要なかった。\n\n\n\n墳丘の大きさで権力を誇示した時代と律令制度が整った時代。両古墳はその違いを明確に表している。\n\n\n\nウワナベ古墳が最盛期の古墳であるとするなら、中尾山古墳はその最終形といえ、形や大きさの変遷と権力構造の変化を考える良い機会となった。\n\n\n\nいずれの古墳が築かれた時代もそこに政治の中枢があった。奈良の地に流れる歴史の深さを改めて思う調査成果だった。(増)", "publish_date": "20201129"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1076108/", "title": "古来の新春の縁起物に「春袋」が…：山陽新聞デジタル｜さんデジ", "text": "古来の新春の縁起物に「春袋」がある。春に「貼る」という言葉をかけ、上下を縫い合わせた袋を作って幸福を取り込めるよう祈るものだ。今の福袋は、この春袋が変化したものという（渡辺信一郎著「江戸の庶民生活・行事事典」）▼好不況にかかわらず、新年の気分を盛り上げてくれる福袋だが、来年は様子が変わりそうだ。やはりコロナ禍の影響である。大手百貨店が次々と対策を打ち出している▼岡山を含む高島屋各店は、正月の初売りで福袋の店頭販売をやめ、事前予約制とする。岡山高島屋で福袋を店頭に置かないのは１９７３年の開業以来初めてだそうだ。開店前から行列ができ、人々が殺到するおなじみの光景にはお目にかかれない▼各百貨店の工夫は中身にも見てとれる。在宅時間が増えるのに合わせ、複数の料理道具が入った袋や、人気のハンモックや毛布などを組み合わせたものなどが目新しい▼中には、フランス料理のシェフから１対１のオンラインレッスンを受けられる料理の食材セットも。コロナ禍の渦中ならではの楽しみ方と、ここは前向きにとらえたい▼春袋を詠んだ古川柳に〈色々の欲のはじめは春袋〉がある。年の初めに欲しいものは多々あろうが、今の優先順位はやはりこれだろう。コロナの収束と、にぎやかな家族のだんらんがある普通の生活である。", "publish_date": "20201129"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=704061&comment_sub_id=0&category_id=143", "title": "コロナ禍と熊谷守一展", "text": "本当に必要な時以外は外に出掛けない。散歩が日課だが、家の庭を回るくらい。新型コロナの渦中にいるような暮らしを晩年、２０年近く続けた画家がいた。画壇の「仙人」と呼ばれた熊谷守一（もりかず）。生誕１４０周年の巡回展が三次市の奥田元宋・小由女美術館で開かれている▲庭は広く、教室二部屋分あったらしい。立ち木や草花の間を縫い、あいさつをするように巡った。蜂やカマキリなどにも目を細め、晴れた日にはござに寝そべってアリを観察したという▲そんな結晶の「蟻（あり）」「いんげんに熊蜂（くまばち）」といった絵が並ぶ会場に本人の口癖を添えてある。＜石ころ一つ、紙くず一つでも見ていると、まったくあきることがありません＞。退屈なし、金銭欲なし。文化勲章の内示さえ辞退している▲かすみを食う「仙人」生活は、まねのできる芸当ではあるまい。ただ、１０年近く前の東日本大震災で気付かされたはずの教訓が思い出される。身の回りの「当たり前」や命がどれほど尊く、丁寧に生きることが大切か▲日本画や書も交えた約１５０点の作品群に幾つか、中天に懸かる月の絵がある。どれも、庭先や軒下から見上げた景色とおぼしい。あす夕暮れの満月が待ち遠しい。", "publish_date": "20201129"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606616587872/index.html", "title": "山陰中央新報社｜北国のサクラマス", "text": "北国の雄のサクラマスは切ない。同種の魚なのに、同じ川で生まれ、縄張り争いに勝利したヤマメは残留し、海へ「下った」のがサクラマスとなる。海獣に食われる危険大だが餌も豊富。巨大化し川へ戻るとヤマメは相手にならない。ところが卵へ放精する争いで小回りの利くヤマメに先んじられ、種を保存できずに死ぬことも多い▼人間界も、古里を追われるのはもの悲しい。隣の民族の圧迫で追い出され別の民族を圧迫し、そうして大量の他民族に侵入されたローマ帝国は崩壊した。飢饉（ききん）のため、住む土地で食えなくなって発生した民族大移動の結果だった。日本もかつて凶作になると、大量の農民が都市へ流入した▼一方、人間には志がある。武者修行や都会で一旗揚げるという若者の血気。親の立場からは「かわいい子には旅をさせよ」の言葉もある。これが今の時代に合っているかどうか▼島根県立大（本部・浜田市）のデータでは就職内定者のうち、島根県出身学生が県内で就職する割合は７割を超す。人口減にあえぐ中、さらに増やしたければ旅をさせるより囲い込んだ方がいいように思うが、地方にいては、かなえられない夢もある▼温暖で餌が豊富な山陰両県の川にはサクラマスはほぼいないという。確実な正解は「海（世界）へ出る必要はない」と言ってのけられる川。あるいは泣く泣くではなく堂々と背中を押せる川。「海へ上れ」と。（板）", "publish_date": "20201129"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18442", "title": "四季風", "text": "月めくりカレンダーだと最後の１枚まで残りわずか。年齢を重ねるごとに月日が過ぎるのを早く感じるものだが、今年はその思いをさらに強くさせられた。コロナ禍ゆえに気が休まらず慌ただしい日々を送っているせいか。楽しい思い出となる体験が少なかったせいか ▼振り返れば遠出がしにくい状況が続く中、国内外の美しい風景写真が月ごとに掲載されたカレンダーを眺めては、旅行気分や季節の移り変わりを感じたり癒やさ・・・\n\n関連記事", "publish_date": "20201129"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n法隆寺の古代のくぎは「ねっとり」、鎌倉時代辺りから「カサカサ」、近世以降は「ちゃらちゃら」。昭和の大修理などを手掛けた宮大工の故西岡常一棟梁（とうりょう）は表現していた▲\n\n文化財などに使う古代くぎを鍛造した松山市の鍛冶師、故白鷹幸伯さんが回顧している（「宮大工棟梁・西岡常一『口伝』の重み」）。西岡棟梁がくぎの強度の本質を見抜いていたことにも触れ、現場の経験はどんな実験よりも強いと感嘆していた▲\n\n宮大工や左官職人ら匠が継承する「伝統建築工匠の技 木造建造物を受け継ぐための伝統技術」が国連教育科学文化機関（ユネスコ）の無形文化遺産に登録される見通しになった。木工や左官など対象は１７分野で、建具や畳の製作、建物に施す装飾や彩色などが含まれる▲\n\nかつては長い時間をかけ弟子に技を伝えたが、後継者育成は困難に。生活様式の変化や工業製品に押され、一般住宅での需要は激減している。伝統建築の良さを改めて見直すきっかけにしたい▲\n\n伝統建築を守るには１７分野だけではなく、適した木材や道具といった関わりある全てを残していく必要がある。西岡棟梁は木を生かすには自然を、自然を生かすには人間の心がなくてはならないと語っている。西岡棟梁の技の根本にあったのは心▲\n\n冒頭のように、感覚的な言葉でないと職人同士は通じないと白鷹さんは述べている。技を受け継ぐ難しさは数字で表せないところにもあるのだろう。", "publish_date": "20201129"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/417476/", "title": "小社会 コロナと結核｜高知新聞", "text": "小社会 コロナと結核\n\n若くして肺結核で亡くなった作家、梶井基次郎は一時期、詩人の三好達治と一つ下宿に隣り合わせで暮らしていた。ある晩、梶井が三好を呼んで「ぶどう酒を見せてやろうか…美しいだろう」。\n\n\n\n七分目ほど入ったコップを電灯にかざすと、三好の顔に見る見る驚きの色が広がった。それはワインではなく梶井が吐いた血だった。不謹慎な振る舞いと言うほかないが、それだけでは済ませられない何かを感じる。\n\n\n\n才能を十分開花させるには時間が足りないことを梶井は知っていたのだろう。三好はそんな友の哀（かな）しみを包み込むように交友を続けた。文学の大海にこぎ出した２人の結び付きの強さを示していよう。結核が死に至る病だった時代の、印象深いエピソードである。\n\n\n\n治療の道が開かれた今でも世界で毎年約１千万人が結核に罹患（りかん）し、１４０万人以上が死亡している。エイズやマラリアとともに三大感染症と呼ばれる中でも、結核の死者が最も多い。新型コロナウイルスによる死者も今月下旬、１４０万人を超え結核に匹敵する最悪級となった。\n\n\n\n日本も「第３波」で、都道府県の病床使用率が高まっている。医療の逼迫（ひっぱく）が続けば、他の病気への対応が不十分となる。コロナと連動して結核の死者が増える悪循環にも陥りかねない。\n\n\n\n「コロナはただの風邪」という楽観論がある。一方で多くの医師は「コロナを甘く見ないで」。どちらに耳を傾けるべきか。答えは明らかだ。\n\n\n\n\n\n１１月２９日のこよみ。\n\n旧暦の１０月１５日に当たります。 ひのえ ね 三碧 赤口。\n\n日の出は６時５０分、日の入りは１６時５８分。\n\n月の出は１６時２１分、月の入りは５時２７分、月齢は１３．９です。\n\n潮は大潮で、満潮は高知港標準で５時３８分、潮位１６７センチと、１７時０２分、潮位１７２センチです。\n\n干潮は１１時１８分、潮位７５センチと、２３時３８分、潮位１３センチです。\n\n\n\n１１月３０日のこよみ。\n\n旧暦の１０月１６日に当たります。ひのと うし 二黒 先勝。\n\n日の出は６時５１分、日の入りは１６時５８分。\n\n月の出は１６時５７分、月の入りは６時２４分、月齢は１４．９です。\n\n潮は大潮で、満潮は高知港標準で６時１３分、潮位１７１センチと、１７時２９分、潮位１７４センチです。\n\n干潮は１１時４９分、潮位７７センチです。", "publish_date": "20201129"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/668617/", "title": "1952年の秋から冬は大変な就職戦線だった…", "text": "1952年の秋から冬は大変な就職戦線だった。新制大学初と旧制大学最後の卒業生の就職が翌春に重なったためだ。この就職戦線を体験したのが、ジャーナリストの故黒田清さん。当時を回顧した著書で、求人に群がる自分たちを「迷える蟻（あり）んこ」と書いた\n\n▼黒田さんは父の縁故を頼り銀行に入ろうとした。面接で投票した政党を問われ、受かりたい一心から思わず「自由党です」とうそをついた。それを恥じ、夢の新聞記者を目指して就職活動を再び踏ん張ったという\n\n▼来春の卒業予定者にも就職難の気配である。大学生の就職内定率は10月時点で前年同期比7・0ポイント減。短大生は13・5ポイント減、専修学校生は14・9ポイント減で、過去最大の落ち込みという\n\n▼これまでの「売り手市場」を一変させた犯人は新型コロナウイルス。旅行業や航空業、飲食業が大打撃を受けた。バブル崩壊後を襲った「就職氷河期」の再来を懸念する声もある\n\n▼希望する業種の求職が激減して戸惑う人が多かろう。オンライン面接では十分に長所をアピールできない人もいよう。読者の皆さんの身近にも就職が決まらず、もがく若者がいるのでは\n\n▼「負けるな」と言うことしかできぬ身がもどかしいが、せめて「迷える蟻んこ」に「翌檜（あすなろ）」という木の名前の由来を伝えたい。明日は檜（ひのき）になろう、と念じて伸び続けるからその名がある。翌檜のように自分の可能性を信じ、踏ん張っていこう。", "publish_date": "20201129"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201129100357?c=39546741839462401", "title": "最後の配達 ｜ 長崎新聞", "text": "〈…三菱の工場あてのものは特急電報で、配達員は15分で配達しなければならなかった。この厳しい仕事が稜曄（すみてる）には面白かった〉〈稜曄は配達に回る先々の地域ですぐ人気者になった〉〈彼はこの赤い自転車が好きだった〉…▲生き生きと描かれる少年の姿が悲しみとともに迫るのは、長崎に落とされた一発の原子爆弾が一変させた彼の人生と、その後の苦難をほんの少しだけ私たちが知っているからだ。英国人ジャーナリスト、故ピーター・タウンゼント氏が被爆者の谷口稜曄さんらに取材・出版した「ナガサキの郵便配達」から▲2005年の復刊時、同書の巻末に谷口さんはこんな言葉を寄せている。「私は核兵器がこの世から無くなるのを見届けなければ安心して死んで行けません」。その日を待つことなく、谷口さんは3年前に去った▲同書を映画化する動きが始まったのはその1年後。ピーターさんの娘が父の取材の足跡をたどりながら、被爆の実相に触れるドキュメンタリー映画という▲長崎での撮影も行われ、現在は編集作業の終盤。制作費の寄付を募る呼び掛けも並行して続いているそうだ▲スピード自慢の郵便配達員だった谷口さんから届く最後のメッセージ…かもしれない。その手伝いができそうだ。具体的な方法は20日付の文化面に詳しい。（智）", "publish_date": "20201129"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/605735", "title": "心の原風景｜有明抄｜佐賀新聞LiVE", "text": "学生時代は鉄道で帰省した。鳥栖駅から佐賀駅に向かう途中、車窓に佐賀平野が広がると「帰ってきた」といつも思った。誰にでも、一つくらい古里を思い出す景色があるだろう。山だったり、川だったり、建物だったり…。それらは大切にとっておきたい「心の原風景」◆先日、佐賀市東与賀町の東よか干潟を訪れた。１０月下旬に開館した「ひがさす」の展望塔に上ると、パノラマの景色が素晴らしい。南は有明海の干潟が広がる。見頃を過ぎたとはいえ、シチメンソウの赤が美しかった。立ち枯れから復活させた地元住民らの労苦に感謝する。北の窓からは佐賀平野を一望できる。麦秋の頃はさぞきれいだろう。自然の芸術は見ていて飽きず、開館１カ月で５万人が来館した人気ぶりもうなずける。有明海と佐賀平野は「佐賀の宝物」だと改めて実感する◆東よか干潟はラムサール条約に登録された世界に誇る湿地。シオマネキなど多様な生き物がすみ、餌を求めて渡り鳥が飛来する。シギ・チドリ類の飛来数は日本一である◆長い距離を飛んでくる鳥たちもきっと、干潟のそばに広がる佐賀平野を見て「帰ってきた」と思うことだろう。そして、シチメンソウの赤い群生が滑走路のように映るのではないだろうか◆古里を離れて暮らす人や鳥たちのためにも「佐賀の原風景」を大切にしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201129"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129207", "title": "幕末の薩摩藩英国留学生は航海... | 南風録 | 南日本新聞", "text": "幕末の薩摩藩英国留学生は航海の途上、外国のさまざまな文化と出合った。その一つがコーヒーである。留学生の日記にスリランカの土産物として記されているという。\n\n船出の地いちき串木野市羽島の薩摩藩英国留学生記念館で教わった。まだ日本人のほとんどがコーヒーを知らなかった時代、もし実際に飲んでいたら、その香りや苦みをどう感じただろうか。想像すると楽しい。スリランカは１９世紀までコーヒー産地だったが、さび病がはびこり、その後紅茶が取って代わる。\n\n記念館ではさらに興味深い話を聞いた。いちき串木野市には県内でも早い時期に自家焙煎（ばいせん）する喫茶店ができたそうだ。かつて遠洋漁業関係者が海外からコーヒー文化を持ち帰った影響という。店内はさぞかしハイカラな雰囲気だったろう。\n\n鹿児島とコーヒーのつながりで極め付きは奄美での豆の生産だ。徳之島の農家は約４０年間栽培に取り組み、大手メーカーとの連携で再来年に東京で試験販売が始まる。\n\n生産者は増えてきたものの、産地として確立するには収穫量をもっと増やす必要がある。露地栽培の北限という難しさもあり、道のりは平たんではなさそうだ。\n\nただ味の評価が高いというのはうれしい。モカやブルーマウンテンと並び、奄美産が喫茶店のメニューに載るときはどんなブランド名だろうか。想像してはやる心を茶褐色の一杯で落ち着かせる。", "publish_date": "20201129"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1232975.html", "title": "＜金口木舌＞県の方向は", "text": "正面か、横向きか。首里城再建に伴い正殿に設置されていた大龍柱の向きが議論されている。今後は国の技術検討委員会でも議題に。向きを決める上で文献などの資料が重要な判断材料となるのは言うまでもない\n\n\n\n▼同じく注目されるのが首里城地下にある日本軍第32軍司令部壕。沖縄戦を伝える「負の遺産」として保存公開を求める声が高まっている。その方向性を決めるため県は32軍壕に関する資料収集に取り組むと発表した\n\n▼75年前の沖縄戦では、戦況の悪化で撤退する日本兵らが軍事資料を壕内などで燃やしたという証言は多い。戦火によって軍事以外の公文書や首里城などの文化財までもが焼失させられた\n\n▼野党が資料を要求した日に、政府が廃棄したのは桜を見る会の出席者名簿。電子データも処分し「行政文書ではない」と開き直った。幕引きかと思いきや、東京地検の捜査で事態は動くか\n\n▼権力による決定過程を検証し、教訓とするためにも公文書の保存は不可欠。記載情報は主権者たる国民、県民のもの。発言者や日時が特定できるなど、記載のあり方には適正さも求められる\n\n▼県は新型コロナウイルス感染症対策本部会議などの議事録を作成していない。開業医らが26日、作成するよう要請した。資料がないことによる不利益は十分身に染みているはずだが、果たして県はどちらに向いているのだろう。\n\n", "publish_date": "20201129"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201129"}
]