[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/750850/", "title": "＜卓上四季＞音楽家の育て方：北海道新聞 どうしん電子版", "text": "バッハ、ベートーベンと並び称されるブラームスはドイツのハンブルクの貧しい家庭に生まれた。家計に余裕はない。そこで無償で指導を引き受けたのが著名なピアノ教師コッセルだった▼その指導方法は変わっている。指の動きの練習の際、譜面台には教科書を置き、古今の名著、聖書まで読破させてしまった。音楽評論家武川寛海さんが自著で紹介していた▼", "publish_date": "20221026"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221026"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221026AK0009/", "title": "北斗星（１０月２６日付）｜秋田魁新報電子版", "text": "敷かれたレールを歩む人生に嫌気が差し、親から勘当状態で劇団に飛び込んだ大学生が仲間に支えられ、人生を切り開く。２０１８年、三種町の長信田の森心療クリニックに通う若者が、こんな内容の演劇公演に挑んだ\n\n\n\n▼脚本と演出を手がけたのは町出身で「劇団わらび座」座友の近藤真行（まさゆき）さん。昨年の１０月２７日、６７歳で亡くなった。作品は近藤さんの自伝のようだった。秋田大在学中、わらび座でのアルバイトを機に役者の世界へ。親の猛反対を押し切った行動に、実家の敷居をまたげない時期もあった。それでも信じた道で努力を重ね、舞台で観客を魅了した\n\n\n\n▼１４年の「リキノスケ、走る！」の石川理紀之助役を最後に退団。一層の活躍も期待されたが動けるうちに恩返しがしたいと、当時まだ母親が暮らしていた実家に戻った\n\n\n\n▼帰郷後は仕事の傍ら、五城目高演劇部の指導から農作業唄や番楽の復興まで請われればどこへでも出向いた。培った経験と演技の楽しさを惜しみなく伝えた\n\n\n\n▼地域を題材にした町民参加型の三種ミュージカル。新作「人間 石井漠物語」公演が来月１３日に迫る。近藤さんは３年前の前作に舞台監督で携わった。形ではなく心で演じる―。真摯（しんし）な姿勢は町民の刺激となった。成果は後に県芸術選奨特別賞（ふるさと文化賞）に結実した\n\n\n\n▼本人の意向により闘病の事実は伏せられ、訃報に驚いた人も多かったという。それだけに、関係者らは「こんちゃん」にも届けと新作の稽古に励んでいる。", "publish_date": "20221026"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽先の日曜日、車で山際の集落を通った。季節の進みは市街地より早い。強い風雨の直後だったためか、路上にはぬれた落ち葉が張り付いていた。古い民家の脇で枝がたわむほど実をつけた柿の木の下にも赤い葉が数枚。\n\n▼▽壺井栄（1899～1967年）の「柿の木のある家」は、少年と叔父の交流を軸に昭和初期の温かく密な親族関係を描いた中編だ。大きくておいしい実をつける柿の木が、少年の家の暮らしを世代を超えて見守る。家人の最期であったり新たな命の誕生の瞬間であったり。\n\n▼▽作中、この木が葉を落とす理由の推量がほほ笑ましい。柿の木は子どもたちの活発な姿などを見るのが楽しくて人には分からぬ声で笑うことがあり、その弾みで葉が散るのかもしれないと壺井は書く。人口減少の現代では実をもぐ人もなく放置された孤独な柿の木が目立つ。\n\n▼▽野生鳥獣を里に呼び込む原因であり対策が求められる中、酒田市平田地域の有志は天然塗料の柿渋に有効活用する事業を進める。未熟な実を収穫し砕いて漬け込む作業の体験会も今年初めて開催した。地域の人々と再び繋（つな）がった当地の柿の木は軽やかに葉を散らしていそう。\n\n（2022/10/26付）", "publish_date": "20221026"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221026-736673.php", "title": "【10月26日付編集日記】山際大臣の更迭", "text": "中国の古典、孟子に君子の三つの楽しみを説いた一節がある。父母が健在で、きょうだいも無事なこと、世の中から広く英才を集め教育することと、もう一つが、自らを省みて天や人に対して恥じることがなく、正しく生きること―と記している\n\n▼公明正大でやましさのない心と行いの大切さは、どの時代でも変わらない。有権者の負託に応え国の進む指針を示し、道を切り開いていく政治の世界にあってはなおさら、一点の曇りもあっていいはずがない\n\n▼世界平和統一家庭連合（旧統一教会）との接点が相次いで発覚した山際大志郎経済再生担当相がおととい、事実上の更迭に追い込まれた。将棋で言えば、とうに詰んでいた状況のなかで、遅すぎたと言っていいだろう\n\n▼旧統一教会との接点を巡るやりとりでは「記憶にない」などと答弁し、新たな事実が判明すると認めることを繰り返してきた。教団関係の記憶だけなくなっているとの野党の指摘にも真摯（しんし）に応えていたとは言い難い。その言葉は投げやり、人ごとのように響いた\n\n▼大臣を辞めたから、これで幕引き―というわけにいかないことはご記憶いただきたい。教団との関係を全て明らかにしなければ有権者の納得は得られない。", "publish_date": "20221026"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/649565", "title": "止まってくれない｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "止まってくれない\n\n横断歩道は、歩行者を安全に渡らせるためのものなのだが、十分に機能が生かされていない現実がある。信号機がない横断歩道で歩行者を優先して一時停止する車の割合が、２０２２年の本県は44・９％で全国22位となった▼日本自動車連盟（ＪＡＦ）による調査で、18年の０・９％、全国ワーストからは長足の改善である。だが、義務のはずの一時停止をしない方が多い状況は変わらず、トップの長野県の半分をやっと超えた程度なのである▼「止まってくれる栃木県」はまだ遠い。本県の停止率が31・０％に達した昨年、県内の自動車販社などで組織する「チーム ストップ とちぎ」が実施した独自調査でも、その実態が浮かび上がった▼県内６地点を調べ、郊外は県北、県央、県南とも３～７％台。市街地も県南が３％台、県央も17％台にとどまった。ただ、県北の86・３％の高率が目を引いた▼現場は大型スーパーとその駐車場の間にある横断歩道。車で通過した後に駐車して、店舗に向かう人も多いはず。自分がすぐに歩行者になるため、横断者への意識が高いとみられる▼運転者も時が変われば歩行者になる。ハンドルを握っていて払うべき歩行者への意識は、歩いている時に自分に向けられる思いやりでもある。そう考えられれば停止率は急上昇するのではないだろうか。", "publish_date": "20221026"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/193685", "title": "2022/10/26【三山春秋】衣料用洗剤の減りが早いと家族がこぼす…", "text": "▼衣料用洗剤の減りが早いと家族がこぼす。この間、容器に詰め替えたばかりなのにと。スーパーの陳列棚から手に取る時にうっすら変化を感じていたが、改めて確認してみると中身が5％少なくなっていた\n\n▼希望小売価格は据え置きだから、実質的な値上げである。同じことが、ささやかな楽しみにしている焼き菓子にもあった。10個入りが8個に減量。定位置だったお買い得品のワゴンから“撤退”してしまった\n\n▼資源高に円安が重なり、値上げが加速している。9月の消費者物価上昇率は前年同月比3％と、消費税増税の影響を除けば31年1カ月ぶりの水準となった。暮らしに欠かせない電気・ガス代や食料の値上がりが目立ち、家計の負担感は数字以上だ\n\n▼31年前はどうだったか。1991年9月の本紙に「値上げラッシュ 台所直撃」の見出しがあった。農水省群馬食糧事務所が5市の小売店などに聞き取りをしたところ、対象品目の8割以上が値上がりした、とある\n\n▼異なるのは実質賃金の状況だ。91年は前年比プラス1.1％だったのに、今年8月はマイナス1.7％（前年同月比）。今は物価上昇に賃金の伸びが追い付かず、生活に一層痛みが生じている\n\n▼10月も6500品目超が値上げしたというから痛みは当分和らぎそうにない。影響を受ける世帯への目配りをしてほしい。賃上げの声に産業界がどう向き合うかも問われている。", "publish_date": "20221026"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/130064", "title": "新潟日報デジタルプラス", "text": "「戸別訪問３万軒、つじ説法５万回、これをやりなさい」。選挙に出ようとする者の心構えとして、田中角栄元首相が語ったとされるこの言葉は有名だ。その要諦は、有権者らと顔の見える関係をつくることにあったのだろう\n\n▼政治家には、ほかの職業人に増して人の名前を覚える能力が求められる。田中元首相は同僚議員や官僚はもとより、選挙区の人々に至るまで、ものすごい数の顔と名前を記憶していたという\n\n▼そうしたエピソードに触れるにつけ、政治家の資質の一つは人の名前を覚える記憶力だと思っていた。ところが、この人にとってはさほど重要ではないらしい。経済再生担当相の職を辞した山際大志郎氏である\n\n▼旧統一教会との接点について「記憶にない」「資料がない」と繰り返した。報道機関から指摘を受けて初めて認める「後出し」の説明も連発した。国会で「これから新しい事実が出てくる可能性がある」と開き直りのような答弁をしたことさえあった\n\n▼教団トップと一緒の写真に収まったことも、当初は「覚えておらず事務所に資料がない」と話していた。撮影を認めても、面会の記憶は「ちょっとおぼつかない」と述べたのには、あぜんとさせられた\n\n▼説明責任を果たしたとは到底言えず、首相による事実上の更迭は遅きに失した。政治家が説明責任を果たすのは当然のことだが、ほかの閣僚らはどうだろう。都合が悪くなると「記憶にない」と弁明するなら、政治家の資質としていかがなものかと言いたくなる。", "publish_date": "20221026"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/26/83288/", "title": "2022年10月26日(水)", "text": "▼11月の「県いじめ防止強化月間」に、県教委はいじめ防止をテーマにバスと列車を運行するという。木平芳定県教育長が「社会全体でいじめ防止に取り組んでいることを児童生徒に認識してもらいたい」。取り組まねばならないのはまず学校や教育委員会の気がするが、それはもはやお手上げ、というのなら分からぬでもない\n\n▼問題発生のたびに学校は設置した名目第三者委員会も含めて「いじめはなかった」と結論づけ、納得しない被害者や遺族が行動に移した場合に、県教委などが「重大事態」に認定してきた印象がある。審議経過は一切ブラックボックスで、県教委の「いじめ対策審議会」と同じ問題を追跡調査した県の「いじめ調査委員会」は結果の整合性に対する質問に「審議会の報告書が非公表のため、答えられない」。ホームページに掲載した報告書を半年間で削除したことも\n\n▼いじめの訴えから調査開始まで一年もかかっている問題で県の「いじめ調査委員会」が24日、初会合を開いた。木平県教育長は「県の調査委なので県教委として申し上げる立場にはないが」と前置きし「被害生徒や保護者の思いに沿って調査を進めてもらいたい」。学校の第三者委の調査結果が不十分だと被害生徒側が申し入れて開くことになったのは人ごとのようだ\n\n▼県の調査委はいじめに認定されなかった中学時代を重点調査する模様。ともあれいじめの認知件数の増加について、木平教育長は「これまで認知できていなかった部分もあると思う」。臆するところがない。いじめ解消の当事者能力は疑わしくなりつつある。", "publish_date": "20221026"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015753621.shtml", "title": "神戸新聞NEXT", "text": "お笑いのネタには２種類ある、とコメディアンの志村けんさんが言っていた。「たぶんこうするよ、ほらやった」と「意表を突かれた、そうきたか」である◆志村さんが得意なのは前者だった。人気番組「８時だョ！全員集合」で「♪カラス～なぜ鳴くの～カラスの勝手でしょ」が大ヒットした。自分が飽きて、しばらくやめた時「うちの子はあれを見ないと寝ない」と抗議が殺到した。以来、「笑いにはマンネリが必要」と確信したそうだ◆おととい辞任を表明した山際経済再生相の国会や会見でのやりとりは、まるでマンネリネタを駆使したコントのようだった。“初披露”は８月の内閣改造で留任が固まった後の記者会見◆世界平和統一家庭連合（旧統一教会）の関連団体会合への出席を問われ「資料で確認できない」。それから２カ月余、疑惑のたびに「記憶が定かではない」などと答え、証拠の写真が出ると「出席したと考えるのが自然だと思う」の繰り返し◆「瀬戸際大臣」と身内から揶揄（やゆ）されても居座る強心臓の持ち主かと思ったが、ついに土俵際から足が出た◆残念なのは、山際氏がコメディアンではなかったことだ。まさか、「山際大臣の『記憶にない』を聞かないと寝られない」というクレームは来ないでしょうね。２０２２・１０・２６", "publish_date": "20221026"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221026"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1323081/", "title": "３年前に公開された映画「記憶に…：山陽新聞デジタル｜さんデジ", "text": "３年前に公開された映画「記憶にございません！」（三谷幸喜監督）で、中井貴一さんが「史上最悪」の首相を演じている。国会で暴言を吐き、疑惑を追及されると「記憶にございません」▼この言葉が現実の日本で注目されたのは、１９７６年だった。いわゆるロッキード事件で国会に喚問された証人が政界工作への関与を否定して「記憶がない」を連発。流行語になった▼単に否定するのでなく記憶がないと言い換えるのは、後に事実が判明しても記憶違いでごまかせると思うからか。追及をかわす言葉として国会で多用されるが、その言葉がうそやごまかしをまとうことも国民は見抜いている▼今国会で「記憶がない」「覚えていない」を連発していた自民党の山際大志郎氏が経済再生担当相を辞任した。旧統一教会との関係を次々に指摘されて国会で連日、野党に追及されていた▼８月の内閣改造で再任された時から関係は指摘されていたのに、自ら積極的に説明する姿勢はついに見られなかった。岸田文雄首相の任命責任は大きい。事実上の更迭がここまで遅れ、首相の危機管理能力のなさも露呈した▼冒頭の映画で首相は本当に記憶喪失となり、別人のごとく善良で純朴な人物になる。喜劇に大笑いしながら、実際の日本でもそんなに誠実な政治家ばかりならいいのに、と切なくもなる。", "publish_date": "20221026"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/230435", "title": "永田町も「火の用心」", "text": "かねて関西弁ではおなじみの言い回しが、大阪市消防局の今季の防火標語に見える。〈「知らんけど」言うたらあかん火の始末〉。付け足しの言葉で耳当たりを和らげるなど効用が幾つかあるらしい▲標語からすると、責任回避の逃げ口上にもなるのだろう。防火ポスターでは、燃え残りのたばこや消し忘れたガスこんろの周りに妖怪「シランケド」がうごめく。餌はさしずめ「人ごと」意識ではないか。妖怪は永田町かいわいにも顔を出していた▲火元は山際大志郎・前経済再生相である。旧統一教会とのよしみが次々と明るみに出ながら、「記憶にない」。開き直って誠実さのかけらもない答弁を重ねた。野党による質問の集中砲火で火だるまとなり、おととい退場に追い込まれた▲往生際の悪さを支えたのは、自民党や内閣にはびこる「人ごと」意識にほかなるまい。岸田文雄首相にしても、お役御免にするタイミングはもっと前からあったはず。今ごろ火消しに乗り出し、活路を開けるかどうか▲公募だった冒頭の標語に、こんな入賞作もある。〈火の始末ホンマに消した？ちゃんと見た？〉。国会がちゃんとしないと、妖怪シランケドが隅々にはびこりかねない。", "publish_date": "20221026"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/288588", "title": "明窓・「瀬戸際大臣」の引き際", "text": "「際」という漢字を広辞苑で引くと（１）であうこと（２）きわ（３）ほとり（４）とき－の四つの意味が出てくる。熟語にすれば「際会」「際限」「水際」「実際」といった具合▼「際」の字を名前に持つこの人には、これらの熟語が全て当てはまりそうだ。世界平和統一家庭連合（旧統一教会）との接点が相次いで発覚し、経済再生担当相を更迭された山際大志郎氏のことである▼教団トップの韓鶴子（ハンハクチャ）総裁と面会しているのに際限なくほおかむりを決め込み、「実際どうなのか」と３年前に撮影された証拠写真を突き付けられ、水際に立たされた。最大の危機に際会しても「（面会の記憶は）ちょっとおぼつかない」。大の大人、しかも国会議員とは思えない往生際の悪さ。身内の自民党内からも、山際ならぬ「瀬戸際大臣」と突き放す声が出たのも当然だろう▼山際氏の引き際を見誤ったのは任命権者である岸田文雄首相だ。８月の内閣改造で教団側との接点が判明した閣僚を交代させたものの、改造当日に接点を認めた山際氏は留任させた。首相が掲げる「新しい資本主義」や新型コロナウイルス対策の重責を担う大臣を代えたくなかったのだろうが、結果的にその判断が、自らの首を絞める結果になった▼瀬戸際大臣の首を切っても教団と自民党議員の不適切な関係が清算されるわけではない。これで幕引きのつもりなら、首相自身も瀬戸際に立たされることになる。（健）", "publish_date": "20221026"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221026"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/603340", "title": "小社会 後出し後回し", "text": "「最初はグー」といえば、いまやじゃんけんのおなじみのルールである。かれこれ４０年になるだろうか。テレビ番組を通してこれをはやらせたのが、ザ・ドリフターズのメンバー、志村けんさんと仲本工事さんだった。\n\n\n\n人気番組「８時だヨ！全員集合」に２人がじゃんけんで勝負をするコーナーがあり、そこでの掛け声と動作だった。志村さんがコロナ禍で亡くなったのに続き先日、仲本さんが交通事故で急逝し、２人のコントを思い出した。\n\n\n\nもともとは志村さんが、飲み代を誰が払うかじゃんけんで決めようとして考え出した「後出し」防止のルールという。これは使える、となってコントにも取り入れたようだ。後年、別のテレビ番組でご本人が語っていた。\n\n\n\n後出しの防止策がコントにまでなるのはやはり後出しがひきょうな行為だからだろう。それを遊びのじゃんけんならまだしも政治家が論争や追及の場で繰り返したら…。その当人、山際大志郎氏が経済再生担当相を辞任した。\n\n\n\n旧統一教会との接点を巡って十分な説明をせず、報道で指摘を受けてから次々に関係を認める後出しぶり。しまいには「これから新しい事実が出てくる可能性がある」と人ごとのように語り、与党からも批判が出ていた。\n\n\n\n岸田文雄首相の責任も重い。問題の浮上から事実上の更迭まで２カ月以上かかった。大臣の後出しに首相の「後回し」対応。コントにもならないお粗末劇である。\n\n\n\n\n\n１０月２６日のこよみ。\n\n旧暦の１０月２日に当たります。みずのえ ね 九紫 大安。\n\n日の出は６時１９分、日の入りは１７時２０分。\n\n月の出は６時５３分、月の入りは１７時４９分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時００分、潮位２１センチと、１２時１６分、潮位６１センチです。\n\n満潮は６時２５分、潮位１９７センチと、１８時０７分、潮位１９８センチです。\n\n\n\n１０月２７日のこよみ。\n\n旧暦の１０月３日に当たります。みずのと うし 八白 赤口。\n\n日の出は６時２０分、日の入りは１７時１９分。\n\n月の出は８時０２分、月の入りは１８時２７分、月齢は１．７です。\n\n潮は中潮で、干潮は高知港標準で０時３４分、潮位１２センチと、１２時５０分、潮位７２センチです。\n\n満潮は７時０７分、潮位１９６センチと、１８時３４分、潮位１９７センチです。", "publish_date": "20221026"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1005959/", "title": "米旅券に刻む日系移民の覚悟と誇り", "text": "【結果】大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221026"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221026102820?c=39546741839462401", "title": "馬肥ゆる秋に ｜ 長崎新聞", "text": "中国の故事が日本に伝わり、意味がまるで変わった慣用句がいくつかある。〈天高く馬肥ゆる秋〉はその代表例だろう。秋になると肥えてたくましく育った馬に乗って、辺境から異民族が攻めてくる。警戒せよ。元はそんな意味だったという▲空は澄んで高く見え、馬も肥える心地よい季節…と、今では「食欲の秋」を指すことが多い。守りを固めよ、という警告が、いつしかのどかな時候の言葉になった▲この上なく緊迫した場面だというのに、岸田政権には日本的な〈馬肥ゆる秋〉を思わせるのんきさも漂う。経済再生担当相だった山際大志郎氏を事実上、交代させたが、わざわざ最悪のタイミングを待っていたようでもある▲旧統一教会との接点を「記録にない」「記憶にない」と言い続けたが、2年連続で教団トップに会っていたことが明るみに出ると、逃げ場を失った。山際氏に「しっかり説明するから大丈夫」と言われて、岸田文雄首相は様子見をしていたという▲その末に、経済対策の発表を目の前にして辞任した。何のために山際氏を続投させていたのか。首相自身、説明する言葉が見つからないだろう▲「後手に回る」「遅きに失する」という政権への形容は、もはやなかなか変えがたい。気を引き締める警告を、一体いつになれば心に刻むのだろう。（徹）", "publish_date": "20221026"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/937824", "title": "色あせないダイエーの理念", "text": "大阪市旭区、京阪電鉄千林駅前に広がる「千林商店街」は「ダイエー発祥の地」として知られる。スーパー「ダイエー」の創業者は中内功さん。１９５７年９月、駅前に広さ約３０坪のドラッグストアを開店した。その小さな会社は新規出店を重ねて急成長。７２年には三越を抜いて小売業日本一になった◆県内にダイエーが進出したのは破竹の勢いだったこの年のこと。５０年前のきのう１０月２５日、佐賀市白山に「ダイエー佐賀店」が開店。初日は約５万人が訪れた。しかし、栄枯盛衰は世の習い。バブル経済崩壊で失速し、阪神淡路大震災の被害が追い打ちをかけた。ダイエーは最終的にイオングループの傘下に入る◆筆者が中学生の頃、自転車で「佐賀ん町」に出かけ、商店街で買い物をするのが楽しみだった。ダイエー佐賀店にもよく立ち寄った。あの頃は大型店と商店街が共存共栄していたように思う◆中内さんは出征したフィリピンで死ぬほどの飢餓を体験、仲間とすき焼きの話をして飢えを紛らわせた。だから、「安くてうまい牛肉を庶民が買える世の中にしなければ」との思いを秘めていたという◆中内さんが亡くなって１７年。今年は生誕１００年にあたる。激戦の流通業界で生き残るのは難しい。ダイエー佐賀店もなくなった。だが、「良い品をどんどん安く」という理念は色あせない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221026"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164948/", "title": "シンガー・ソングライターあい... | 南風録 | 南日本新聞", "text": "シンガー・ソングライターあいみょんさんの歌「青春と青春と青春」に、少女が電車の中で文庫本を読んでいる場面がある。彼女に恋をする少年は、その姿を「神秘的」と表現していとしさを募らせる。\n\n通勤通学の車内で読書をする風景は、かつては珍しくなかった。本を手にした乗客は視線を下げ、静かに活字を追っていた。それが今、視線の先にあるのはスマートフォンへと様変わりしている。\n\nただ、スマホを見ている人が皆、動画やゲームを楽しんでいるとは限らない。電子書籍を読んでいる人もいる。出版科学研究所の統計によると、コミックなどを含む電子出版の国内市場規模は２０１４年の１１４４億円から昨年は４６６０億円を超えた。\n\n著作権切れの名作をネットで無料閲覧できる「青空文庫」も人気だ。開設から２５年、約１万７０００作品をそろえる。コロナ禍の巣ごもりで、従来８万～１１万件だった１日のアクセスが２０年春は２０万件に上ったという。\n\n公立図書館による電子書籍の貸し出しも広がっている。県内では鹿児島市を皮切りに薩摩川内市が続き、今月から鹿屋市も提供を始めた。電子書籍の活用で読書がさらに身近になればいい。\n\nあすから読書週間。今年の標語は「この一冊に、ありがとう」。紙からデジタルへ変わろうとも、人が編み出す言葉の力は読む者の心を捉える。秋の夜長に「この一冊」を満喫しよう。", "publish_date": "20221026"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1605357.html", "title": "＜金口木舌＞地球温暖化で消えゆくサンゴ礁", "text": "当たり前の美しい自然が当たり前でなくなるかもしれない。米国元副大統領のアル・ゴア氏が地球温暖化問題を訴えた「不都合な真実」の公開は２００６年\n\n\n\n▼この10年あまりで温暖化は一層進み、深刻な被害を与えるまでになっている。パキスタンの洪水では女性と子どもを中心に１７００人近くが死亡。西アフリカのナイジェリアでも洪水で死者が６００人を超えた。気候危機が差し迫る\n\n▼国内最大のサンゴ礁「石西礁湖」で92・８％の大規模な白化が環境省調査で明らかになった。要因は地球温暖化による高水温。米海洋大気局（ＮＯＡＡ）のデータでは、この海域のストレス状態は過去最悪だった\n\n▼サンゴ礁は「海の熱帯雨林」と呼ばれる。多様な生きものたちのすみかであり、県民にとっては漁業や観光の資源として、私たちの生活を支えてくれている\n\n▼専門家は「このままだとサンゴ礁は減っていく」と指摘する。温暖化は対岸の火事ではなく行政や民間、個人でできること、すべきことはたくさんある。サンゴ礁のない未来を見たくはない。", "publish_date": "20221026"}
]