[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/457489/", "title": "暗闇のラジオ：北海道新聞 どうしん電子版", "text": "２０１１年３月１１日、滞在先の石巻市で被災したシャンソン歌手クミコさんは、その晩を車中で過ごした。不安が募る中、カーラジオから聞こえて来たのはアナウンサーの呼び掛けだった▼「１人の人はいませんか。隣に人はいますか。声をかけてください。阪神大震災のときにそうした行動が助けになりました」。その声の温かさに心細い気持ちが救われたという（「ラジオがつないだ命」河北選書）▼停電時でも使えるラジオの強みがある。東日本大震災後の総務省調査によると、被災地で重視されたメディアとしてラジオが上げられた▼自治体が免許人となる臨時災害放送局も、コミュニティー放送局からの移行を含め３０局が開設された。地域の実情に応じたきめ細かい情報提供が被災者の支えとなったことは間違いない▼「つき詰めて言やあラジオの本分は緊急放送だしよ」。札幌のラジオ局を舞台に人間模様を描く漫画「波よ聞いてくれ」（講談社）の一場面だ。胆振東部地震を取り上げた作者の沙村広明さんは、有事のラジオの役割について「避けては通れないと思い至った」そうだ▼街灯も消えた２年前のあの日、満天の星に気づいた方も多かったのではないだろうか。暗闇の中で聞き手に安心を届けたラジオの力のように普段、忘れてしまいがちなものもある。災害への備えも同じだろう。身の回りの当たり前を見直す一日としたい。２０２０・９・６", "publish_date": "20200906"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200906_01.html", "title": "河北新報オンラインニュース", "text": "近眼で眼鏡を掛け、小学生なのに年寄りじみている。家庭や学校の出来事を早口でしゃべり、時には大人をドキリとさせる。１９８０年代、東京の小劇場で「山田のぼる」と名乗る風変わりなキャラクターが人気を集めた▼生みの親は大崎市出身の高泉淳子さん。早大卒業後、劇団を立ち上げ、自ら台本を書いて演じた山田少年は、核家族化の中で誰もが抱く孤独を象徴した。「ランドセルを背負わせたら日本一」と称され、高齢者まで多彩な役を演じ分けた▼劇団解散後、歌手としても活動。芝居と音楽を組み合わせた「ア・ラ・カルト」公演などを展開してきた。大崎市で９月末に行う音楽ライブを準備するため里帰りした高泉さん。コロナ禍の影響を聞くと、意外な答えが返った。「この問題以前から演劇界は危機的なのです」▼志を持つ若手が活動できる小劇場が激減し、才能を見いだす評論家や演劇ファンの影が薄いという。かつて高泉さんらにも出演の機会があった大劇場は、アイドルなどを主役とする商業演劇に特化する▼「このままでは若者たちの才能をつぶしてしまう。一方、若手演劇人も本を読んだり、伝統文化を学んだりといった素養が足りない」。大人になった「山田少年」の厳しい直言。コロナ問題とは別に再考の必要がある。（２０２０．９．６）\n\n2020年09月06日日曜日", "publish_date": "20200906"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200906AK0015/", "title": "北斗星（９月６日付）｜秋田魁新報電子版", "text": "北斗星（９月６日付）\n\n最大瞬間風速は７０メートルに達する。時速にすると約２５０キロ。想像を超える暴風だ。記録的な大雨や高波などの被害も懸念されている。沖縄・奄美に接近中の台風１０号だ\n\n\n\n▼死者・行方不明者が計５千人を超えた１９５９年の伊勢湾台風以来の勢力という。その後、気象予測や防災面のインフラ整備などは格段に進歩したはずだ。気象庁は２日、奄美から西日本にかけて６、７日に接近・上陸の恐れがあると発表した際に、早くも特別警報級に発達する可能性を指摘。最大級の警戒を呼び掛けた\n\n\n\n▼昨年の台風１９号でも上陸に先立ち特別警報の可能性があるとして警戒を呼び掛けたが、各地で被害が相次いだ。今年７月の九州豪雨では特別警報が未明になり、もっと早く注意喚起すべきではなかったかと指摘された\n\n\n\n▼過去の苦い経験を生かしたい。沖縄や奄美の住民らはきのうまでに窓ガラスに板を張って補強したり、非常食を買い込んだりして対策を急いだ。自治体が開設した避難所に住民が次々に集まった\n\n\n\n▼本県の台風被害といえば１９９１年９月のことが思い出される。強い勢力を保ったまま日本海を時速約１００キロで進み、秋田市では最大瞬間風速５１・４メートルを記録した。県内の死者は５人。家屋倒壊も相次いだ\n\n\n\n▼台風１０号の予想進路は本県からそれているが、台風シーズンは始まったばかり。これから何が起きるかは分からない。１０号が接近する地域の無事を祈ると同時に、今後の台風襲来にどう備えるか考えておきたい。", "publish_date": "20200906"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽〈この夏、少年は、毎日のように小学校のプールに通い続けた〉。作家佐伯一麦さんの短編「クロール」の主人公は小学2年生。平泳ぎで25メートル泳げるようになり、クロールの練習を始めるが、息継ぎがうまくいかない。\n\n▼▽プールじまいの日、少年は水泳検定で25メートルのクロールに挑戦する。息が続く限り懸命に泳ぐと息苦しさはなく、体が軽く思える。〈ふいに少年は、必死になって掻（か）いていた手が、何かにぶつかるのを感じる。いつのまにか、ゴールのざらざらした壁の淵に少年は立っている〉\n\n▼▽水泳を始めてから最初に掲げる大きな目標は誰しも25メートルの完泳だろう。泳ぎのこつさえつかめれば、その瞬間は短編のように突然やってくる。25メートル先のプールの壁に触れたときに初めて味わうことができる達成感。子どもたちにとっては何物にも代え難い夏の思い出となる。\n\n▼▽コロナ禍の今夏、県内の小学校の水泳授業は軒並み中止となった。更衣室での着替えや授業前後のシャワーなど密になる状況を回避できない恐れがあったためで、水泳の上達度を見る検定もお預けだ。来年こそ、子どもたちの笑顔や歓声が広がる学校プールであってほしい。\n\n（2020/09/06付）", "publish_date": "20200906"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020090578717", "title": "温泉地の看板娘（９月５日）", "text": "2020/09/05 08:56\n\n温泉街に登場するアニメ調の女性にふと目を引かれる。福島市の飯坂温泉を擬人化したキャラクター「飯坂真尋［まひろ］」だ。特別観光大使として、等身大のパネルでＰＲ役を務める。名実ともに看板娘となり、活躍の …", "publish_date": "20200906"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200906083046?c=39546741839462401", "title": "【9月6日付編集日記】会津まつり ｜ 福島民友新聞", "text": "「お城は渡（わだ）さぬ。ならぬことは、ならぬのです」。2013年のNHK大河ドラマ「八重の桜」で主人公の山本（新島）八重を演じた女優の綾瀬はるかさん。籠城シーンで銃を手に毅然（きぜん）と戦った姿は、いまも人々の脳裏に焼き付いている\n\n▼会津若松市で今月開催される会津まつりは、コロナ禍で内容変更を余儀なくされた。メイン行事の会津藩公行列も中止となったが、綾瀬さんは特別ゲストとして7年連続で訪れる。放送から時を経てなお、八重の古里に心を寄せ続ける\n\n▼綾瀬さんは20日のトークショーなどに参加する。観覧者が限られ、出陣式や藩公行列で大勢の人の前に登場していた例年とは異なる形だが、綾瀬さんの明るさは、見えない敵と闘う人々を勇気づけるだろう\n\n▼ことしは例年のように多くの観光客は見込めない。しかし会津まつりはそもそも、戊辰戦争で散った先人への鎮魂と感謝、秩父宮妃勢津子さまが会津松平家から皇室に嫁いだことによる、会津藩復権への祝いと喜びが基本理念だ\n\n▼毎年変わらない綾瀬さんの人気に驚くばかりだが、コロナ禍のいまこそ、まつりの原点を再確認すべきだろう。日本の歴史の転換点を振り返る。そんな貴重な機会と捉えるのもいい。", "publish_date": "20200906"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/355845", "title": "自浄の意思と能力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自浄の意思と能力\n\nウィズ・コロナ時代の国のかじ取りを誰に担わせるのか－。その選出から大多数の国民は閉め出されている。事実上の首相選びである自民党総裁選が、同党内の手続きで完結してしまうからだ▼立候補を表明した３人は60代、70代の男性ばかり。女性はいない。令和初の首相選びだが「昭和臭」がぷんぷんだ▼議院内閣制の下で、今回の選出そのものに欠陥があるわけではない。しかし、永田町では派閥による権謀術数が渦巻き、まともな政策論争は聞かれない。新政権で主流派の一角を占めたい狙いから勝ち馬に乗る動きが加速、勝負は既に決した感さえある▼総裁選を制するには、実績はもちろんだが、権力の磁場を見抜く眼力や流れを自分に引きつける強運が必要だ。実質的な人事権を掌握することも組織の統制には欠かせない▼それは一国のリーダーに備わっていてほしい資質の一つには違いない。だが、安倍政権の負の遺産をどう克服するのか、という視点からのチェックは、閉じられた選出プロセスでは働きにくい▼誠実さや謙虚さ、国民への説明責任を尽くす覚悟は、安倍晋三氏の後継に期待される資質だ。安倍政権の弊害が改善されないのだとしたら、今回の総裁選は、自民党が自浄の意思も能力も持ち合わせていないことを自ら証明することになるのではないだろうか。", "publish_date": "20200906"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/238195", "title": "06【三山春秋】大きくて風格ある姿。...｜三山春秋｜上毛新聞ニュース", "text": "▼大きくて風格ある姿。離れた場所からも、枝の広がりで目指す樹木と分かった。前橋市小屋原町の桃ノ木川河川敷に自生しているアカメヤナギだ\n\n\n\n▼幹回りは、環境省の巨樹・巨木林データベースに登録された同種の樹木のなかで最大のおよそ11メートルに及ぶことが市民の測定で分かったという（8月10日付本紙）。心が浮き立つ情報に誘われ、足を運んだ\n\n\n\n▼近づくと、その存在感に圧倒された。樹高9メートル、枝張り26メートル。大きさや樹形の美しさだけではない、見る者を強く引きつける何かがこの木にはある。強い日差しのなか、木陰に入ると、別世界に入り込んだような涼しい空気になり安らいだ\n\n\n\n▼20年余り前、本県で開かれた全国植樹祭の取材で巨樹の魅力を知って以来、国や県、市町村指定天然記念物からまったく知られていない古木まで、直接太い幹に手を触れ“対話”することを楽しみにしてきた\n\n\n\n▼そこで実感するのは、とてつもなく長い歳月を生き抜きながら、都市化など環境の変化により樹勢が衰え、枯死する木々がこれまで以上に増えていることだ。地域のシンボルとして親しまれてきた国指定の貴重な遺産までもが危機にひんしている\n\n\n\n▼そんな事態だからこそ、生存を脅かすさまざまな災難を乗り切り、ひっそりと葉を茂らせるアカメヤナギの生命力に、一層、深い感銘を受けるのだろう。", "publish_date": "20200906"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/06/49699/", "title": "2020年9月6日(日)", "text": "▼沖縄県以外では初めての特別警報発令もあるとされる大型で強い台風10号が接近しているが、国土交通省が洪水に備えてダムの事前放流を実施した中で、和歌山県も含まれていた\n\n▼進路予想では、県と同様、進路を取り巻く暴風圏内からも遠く離れている。県では災害対策本部も設けていないが、気象庁は「台風から離れた関東甲信でも局地的に滝のような非常に激しい雨が降り、大雨に警戒が必要」とアナウンスしている。備えは万全か\n\n▼気になったのは、今年の「防災の日」の１日に県が実施した図上訓練の結果。昨年は伊勢湾台風60年に当たるとして風化させてはならないと「スーパー伊勢湾台風」を想定。市町共同で実施した。コロナ禍の今年がリモートの図上訓練になったのはやむを得ないが、想定は「南海トラフ地震」\n\n▼関東大震災にちなんで設定された防災の日とはいえ、これまでは台風シーズンに備えた訓練の色彩が強かった。熊本県の線上降雨帯被害の記憶も新しく、大丈夫か気になってはいた\n\n▼図上訓練がまたお粗末だったようで、三重大大学院工学研究科の川口淳准教授が「分散配置で道具を使い慣れていないためパワーダウンしたところがあった。練度を上げないと今までのレベルを保てない」\n\n▼訓練も、各部局の執務室や講堂に分かれる分散形式。コロナ禍で県庁講堂に集結できないためというから「コロナ後の新しい生活様式」とほど遠い一時しのぎ。訓練のための訓練と言えなくはない。一昨年は台風19号から５日後の集中豪雨が無警戒で大きな被害を出した。教訓は風化させてはならない。", "publish_date": "20200906"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/805396.html", "title": "２０２０年９月６日【大自在】｜静岡新聞アットエス", "text": "昭和の学生時代、まとまった金が必要になって都内のコンビニで夜通しのアルバイト勤務を１カ月以上、ほぼ無休で続けたことがある。大手でない無名の１号店。開店直後で思うように人手が集まらず、午後１０時から午前９時までのほとんどを１人で任された。\n\n公共料金の受領やチケットの取り扱いはなかったが、主要な業務は４０年たった今も変わらない。レジ打ちと商品の陳列。客が途絶えたすきに商品を並べるが、客の姿が見えれば、レジまで駆け足。その繰り返しだった。\n\n１人だと、おちおちトイレにも行ってられない。もう１人居てくれればと思うことばかり。だが、無理やり働かせてもらった手前、店長に文句は言えない。それでも客が多いとは言えなかったので、何とか乗り切れた。\n\n公正取引委員会がコンビニ加盟店を対象に実施した２４時間営業などに関する調査結果を発表した。終日営業継続の意向を示した店は３分の１にとどまった。人手不足も背景にあり、多くが時短営業への切り替えや時短の実験を考えているという。\n\n公取委は２４時間営業や仕入れの強制は、優越的地位の乱用を禁じる独禁法違反の可能性もあるとの見解も示した。近年は意に反して仕入れた恵方巻きなどが大量に売れ残り、食品ロスの観点からも批判されている。\n\n賞味期限の切れた弁当は好きなだけ持ち帰っていいよ－。貧乏学生には店長の一言はありがたかった。経営者でもあったこの店長とは立場が違うが、各店の裁量をできる限り認めることが、令和のコンビニに求められている気がする。\n\n", "publish_date": "20200906"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n熊（くま）の出没（しゅつぼつ）が相次（あいつ）いでいる。小松（こまつ）では男性（だんせい）が襲（おそ）われた。富山県内（とやまけんない）ではキャンプ地（ち）が営業（えいぎょう）を休止（きゅうし）したという。利用客（りようきゃく）の残（のこ）したゴミが狙（ねら）われるらしい\n\n若（わか）いころの「危機一髪（ききいっぱつ）」の体験（たいけん）を紹介（しょうかい）したい。長野県（ながのけん）のあるキャンプ場（じょう）、シーズンの終（お）わりごろだった。山林（さんりん）に独（ひと）りでテントを張（は）った。暗（くら）やみの中（なか）で、不可解（ふかかい）な出来事（できごと）が発生（はっせい）した。テントを激（はげ）しく揺（ゆ）する大型動物（おおがたどうぶつ）が現（あらわ）れたのである\n\n鼻息（はないき）荒（あら）く足音（あしおと）もドシンと響（ひび）く。これはクマだと思った。が、いつまでたっても襲ってこない。覚悟（かくご）を決（き）めてテントを飛（と）び出（だ）した。え？そこにいたのは「牛（うし）」だった。近（ちか）くの放牧場（ほうぼくじょう）からはぐれた一頭（いっとう）だったらしい\n\nバカバカしい体験だったが教訓（きょうくん）は鮮烈（せんれつ）だった。独りでテントは張らない。粋（いき）がって単独行動（たんどくこうどう）はしない。山中（さんちゅう）にゴミは残さない、等々（とうとう）を肝（きも）に銘（めい）じた。しかし、獣（けもの）と人間（にんげん）の生活圏（せいかつけん）は年々（ねんねん）接近（せっきん）している。個人（こじん）の力（ちから）だけではいかんともしがたい現実（げんじつ）もある\n\nコロナ禍（か）でキャンプ人気（にんき）が続（つづ）きそうだ。自宅庭（じたくにわ）やホテルの部屋（へや）にテントを広（ひろ）げる企画（きかく）まである。レジャーも様変（さまが）わりだが、野外（やがい）での冒険（ぼうけん）体験も程度（ていど）問題（もんだい）だと心得（こころえ）ておきたい。", "publish_date": "20200906"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1159199", "title": "坂井市生まれの小説家で詩人高見順…", "text": "坂井市生まれの小説家で詩人高見順…\n\n【越山若水】坂井市三国町生まれの小説家で詩人高見順。戦前には「故旧忘れ得べき」に代表され「高見順の時代」と評される。後の「高見順日記」などで昭和文学を象徴する。「荒磯（ありそ）忌」に次ぎ「高見順賞」も幕を下ろしたが作品は不朽だ▼みくに龍翔館元館長、上出純宏さんが福井県ふるさと文学館の文学講座で高見のエピソードを披露した。三国高の女子生徒は詩を朗読した。朗読は高見の生きざまや故郷への思いを大切にしたいとの演出だったろうと思う▼地元で高見を研究した故高間新助さんは１９７２年、福井新聞に「高見順・ふるさと年譜」を寄稿した。高見が故郷に足を運んだとされる１２回の年月日を調べ上げ、克明に記す▼「なんにも知らないうちに東京へ運んでこられ（中略）故郷喪失の荒凉たるなかに生きてゐる」（「歸（かえ）りなん、いざ」より抜粋）と屈折した故郷への思いが、晩年の詩集「死の淵より」掲載の詩「荒磯」で「おれは荒磯の生れなのだ」とうたう。足を運んで、年を重ねていく中で、熱い思いへと昇華していった▼小学校の教科書に長く載り、今は消えている高見の詩がある。日記や「草のいのちを」に出てくる。三国高の生徒が朗読した「われは草なり」だ。「われは草なり 生きんとす 草のいのちを 生きんとす」（末尾一節）。戦後の新しい時代の息吹に期待を込め詠んだ。「高見順忘れ得べき」", "publish_date": "20200906"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200906150316?c=39546741839462401", "title": "コラム凡語：原節子さん没後5年 ｜ 京都新聞", "text": "映画女優の原節子さんが亡くなって昨日で5年がたったが、昭和の銀幕で放った輝きがあせることはない。生誕100年でもあり、特集上映が東京で行われている▼代表作の小津安二郎監督「東京物語」（1953年）の役は、夫が戦死した「紀子」。出征前の写真が飾られたアパートで、上京してきた亡夫の両親をもてなす。終盤、笠智衆さん演じる義父から「いつでもお嫁にいっておくれ」といたわられ、泣き伏す場面が胸を打つ▼同じ小津作品「麦秋」（51年）の「紀子」は、次兄が戦死している。こうした設定が特に気になるのは、戦後75年の今夏、戦禍にまつわる話を高齢者から多く見聞きしたからだ▼「父親がいない同級生が何人もおった」と80歳前の男性は振り返った。兄が戦死し、残された兄嫁と結婚したという90代の男性もいた▼戦争で夫や身内を亡くしている人は珍しくなかった。焦土からの復興途上、無数の「紀子」がいて、最愛の家族を失った悲しみを抱きながら、長い戦後を生きてきたに違いない▼評論家の川本三郎さんは、原さんの役を「戦争の影のひとつの象徴ではなかったか」と指摘する（「今ひとたびの戦後日本映画」）。世相がにじみ出ている名作があり、美貌だけではない演技が普遍性を持つからこその大女優なのだろう。", "publish_date": "20200906"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013669124.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「白い巨塔」「青が散る」。タイトルに色がある本は売れると、出版社で本づくりにかかわった高橋一清さんが書いていた。いや、本の題は社会を動かしもする。例えば、と話は続く◆かつては子どもを育てることを「育児」と呼んだ。ところが三好京三さんの話題作「子育てごっこ」を機に、「子育て」が定着した。つまり「いいタイトルは時代を反映し、また、時代を先取りしていく」と◆反映と先取り。こちらはどうだろう。先ごろ発表された２０２５年大阪・関西万博の公式ロゴマークである。赤い細胞が輪になっていて、うち五つに目のような細胞核がある。伝える本紙の見出しは「細胞きょろきょろ」だった。世評は賛否が入り交じる◆７０年大阪万博は、五つの花びらで小さな丸を囲む模様がシンボルだった。五大陸と日本を表していた。カップヌードルのデザインで知られる大高（おおたか）猛さんの作品だ。その遺伝子に時代の感性を注いだと見受ける◆高橋さんは「タイトルは作品の顔」と思う。書店で選ぶときも、まず目に飛び込むからだ。さりげなく、しかし意味深長で広がりがある。内容やテーマも暗示する。タイトルの力が本の売れ行きを左右しかねない◆公式ロゴマークも万博の顔である。「赤い細胞たち」は売れるか。２０２０・９・６", "publish_date": "20200906"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200904092813.html", "title": "紀伊半島大水害から9年を迎えた。県内で…｜奈良新聞デジタル", "text": "紀伊半島大水害から9年を迎えた。県内でも死者、行方不明者計24人を数え、家屋にも多数の被害が出た。あらためて犠牲者の冥福を祈り、災害に備える気持ちを新たにしたい。\n\n\n\n過去に学ぶ方法として、本紙既報の国土地理院の自然災害伝承碑の情報は役立つ。県関連では過去の大水害などの25基のデータが公開されている。\n\n\n\n同院ホームページからアクセスでき、地図上の印に触れると災害名、写真とともに所在地や建立年、碑文の内容などが表示される。同じ災害の碑でも場所ごとに異なる被害状況が分かる。警告、恐れと併せ人的被害なしに感謝する碑もあり、先人の心が知れる。\n\n\n\n9月1日の防災の日、ラジオでは複数の番組中に防災情報を発信する放送局があった。県内でも現況に合わせた災害訓練を行う自治体があった。\n\n\n\n社会全体で過去の教訓を生かすことは大切だ。一方で災害への備えは人任せにせず、多方面から情報を集め自ら行う姿勢も忘れずにいたい。\n\n\n\n週末には非常に危険な台風が日本列島に近づく。進路が離れていても影響に注意することも過去の教えの中にある。(智)", "publish_date": "20200906"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1048927/", "title": "日本には、同じ名前を持つ山が数…：山陽新聞デジタル｜さんデジ", "text": "日本には、同じ名前を持つ山が数多くある。名付けの理由はさまざまだが、例えば烏帽子（えぼし）山はその形に由来し、権現山は信仰にまつわる。そんな中で、岡山県に多くあることで知られるのが竜（龍）王山である。全国に６０以上あるうちの約３分の１を占めると聞く▼竜は、雨を支配する力を有するとされる架空の生き物。人々は古くから、日照りが続いたときに山の頂で雨乞いの儀式を営んできた。そうした山々に与えられた名前だという。雨の少ない「晴れの国」に多いのもうなずけよう▼平穏な暮らしが、人為の及ばない自然の力に翻弄（ほんろう）されるのは昔も今も同じだ。今年は長梅雨で記録的な降水量を記録した７月から一転、８月はカラカラ天気に見舞われた。月間の降水量は、西日本では平年の４割どまりとなった▼平均気温のデータで見ても「戦後最も過酷な暑さ」だった８月。連日の酷暑にようやく終わりが見え始め、ひと息つく間もなく、今度は猛烈な台風である▼気象庁が最大級の警戒を呼び掛けた台風１０号が接近している。勢力が強い上に、強風域も広い。猛烈な風雨や高潮などが予想され、進路から距離がある地域でも警戒を怠れない▼神仏に祈るしかなかった昔と違い、今は気象予報などの情報がある。“災害多発列島”の住人として、油断せずできる限りの備えを心掛けたい。", "publish_date": "20200906"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=678419&comment_sub_id=0&category_id=143", "title": "トカラ列島からの避難", "text": "「日本一長い村」はどこでしょう。答えは鹿児島県の十島（としま）村。トカラ列島の方が通りはいいか。七つの有人島が南北１３０キロに点在する。広島から倉敷辺りまで一つの村だと思うと、日本は広い▲宮本常一を師と仰ぐ竹編みの旅人、稲垣尚友（なおとも）さんはトカラに一時住んだ。よその島で録音した歌を聞かせると、すぐマイクのスイッチが入って島内に流れ、懐かしんだ人たちが焼酎を持って集まってくる土地柄。いざというときの放送だが、こうして楽しむのも日常だったらしい▲おととい、十島村から自衛隊ヘリで高齢者ら２００人が鹿児島市に避難した。島々の総面積日本一という県のトップの決断だろう。同じ県の、三つの島からなる三島（みしま）村の人たちも船で避難した▲分厚い離島百科「シマダス」を繰れば、トカラでは医師も警察官も限られた島にしかいない。伊勢湾台風に匹敵する台風の襲来となれば、先手を打っておくことだろう。島々に残った人たちの身の安全は気にかかるが▲日本の南方の海面水温が赤道並みに上昇し、これほど強い台風が発生した。地球温暖化が背景ならば、このたびだけで済みそうにない。Ｉターンも増えている南の島々の、今後も気になる。", "publish_date": "20200906"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599357068426/index.html", "title": "山陰中央新報社｜戻ってきた大河", "text": "日曜夜の楽しみが一つ戻ってきた。新型コロナウイルスの感染拡大を防ぐため収録が一時中止されていたＮＨＫの大河ドラマ『麒麟（きりん）がくる』の放送が再開された。織田信長や豊臣秀吉を主人公にした、おなじみの戦国物語とひと味違う明智光秀像が興味を引く▼歴史上の人物を扱った小説や映画、ドラマでは、主人公になれば悪人として描かれることは、まずない。そうでないと多くの共感を得られないからだ。さらに映像を伴う映画やテレビでは、誰が主人公を演じるのかも影響する▼『麒麟がくる』の場合、光秀役は昔流に言えば二枚目の人気俳優・長谷川博己さん。腹黒い悪役が似合う役者とは対極のイメージがある。おまけに昨年亡くなった父親の堯（たかし）さん（建築評論家）が松江市出身とあって、放送開始当初から日曜夜の定番番組にしていた▼小欄で前に触れたことがあるが、１９６３年の大河第１作『花の生涯』の放送をきっかけに、「安政の大獄」で悪役扱いされていた幕末の大老・井伊直弼（なおすけ）に対する見方が変わったという。この時は、舟橋聖一の同名の新聞小説をドラマ化。歌舞伎俳優の二代目尾上松緑が直弼を演じた▼感情移入しやすい歴史物語では、共感する主人公の邪魔をする人物は「悪いやつ」に映る。しかし、主人公を逆にすると見え方は変わる。新たな光秀像も直弼のように、これまでの歴史認識に一石を投じてくれるだろう。（己）", "publish_date": "20200906"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14786", "title": "四季風", "text": "宇部高校ラグビー部にこの夏、すてきなプレゼントが届いた。高川学園と対戦した昨年１１月の全国高校ラグビー大会県予選の模様に、国内トップリーグの選手らがチーム情報などを基にして本格的な解説や実況を付けた試合映像の上映会が、宇部高で先月行われたのだ ▼コロナ禍で活躍の場を失った中高校生アスリートのために、彼らの思い出の試合を「青春の宝」にして贈ろうと、一般社団法人スポーツを止めるな（東京都・・・\n\n関連記事\n\n四季風 2020年09月05日 06時00分 私事で恐れ入るが、先月末に還暦を迎えた。そのいわれを説明するのは釈迦（しゃか）に説法かもしれないが、当事者になったばかりということでお許し願いたい。還暦は干支の十二支、６０年を１周したことで生まれ年の干支に戻ること ▼生まれた１９６０年と今年の干支は庚子（かのえね）。調べて初めて知った。赤い衣… 続きを読む\n\n四季風 2020年09月04日 06時00分 〈かなしきものは秋なれど、また心地好きものも秋なるべし〉〈秋には悲しみあり、されど大いなる慰藉（いしゃ）と教訓あり〉。秋への二つの一節は、いずれも明治期に活躍、早世した文芸評論家の言葉である ▼はじめの随想は〈恋愛は人生の秘鑰（ひやく）なり〉の名言を残した北村透谷。二つ目は〈己の立てるところを… 続きを読む\n\n四季風 2020年09月03日 06時00分 急死した大平正芳総理の後を継ぎ１９８０年、第７０代総理に就任した鈴木善幸氏は内政面では行財政改革に熱心に取り組んだ宰相で知られる。「メザシの土光さん」こと土光敏夫氏を会長に臨時行政調査会を設置し「行革に政治生命を懸ける」とまで言い切った。近年ではあまり聞かれない言葉だ ▼国の借金が過去最大の約… 続きを読む\n\n四季風 2020年09月02日 06時00分 県内の旅行代理店。ある店を８月下旬にのぞいたところ対面カウンターに客の姿は見えず、閑散としている。担当者は「問い合わせの電話もなかなか鳴らない」と声を落とした ▼政府の国内旅行の需要喚起策「ＧｏＴｏトラベル」事業。開始１カ月の節目に取材したが、県内での波及効果は今のところ限定的のようだ。新型コ… 続きを読む", "publish_date": "20200906"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n衝撃的か、想定の範囲内か。国連児童基金（ユニセフ）が先日公表した子どもの幸福度調査のことだ。先進・新興国３８カ国のうち、日本の子どもは「精神的な幸福度」が３７位と最低レベルだった▲\n\n１５歳の子どもの生活満足度が高い割合は１位のオランダの９０％に対し日本は６２％。１５～１９歳の自殺率は最少のギリシャの約５倍に上る。こうした結果が反映された。日本の子どもは健康で経済的にも比較的恵まれているが、いじめや家庭の不和などに苦しんでいるようだ▲\n\n調査は新型コロナウイルス流行前の統計に基づく。「身体的健康」「学力・社会的スキル」を含めた総合順位で日本は２０位。単純比較はできないが、ユニセフなどによる７年前の調査では先進３１カ国のうち日本は６位だった。日本の子どもの生きづらさは深刻化している▲\n\n新居浜市出身で作家・演出家の鴻上尚史さんは著書「『空気』を読んでも従わない」で、生きづらさの背景に同調圧力が強い「世間」の存在を指摘。仲間外れを恐れず心を自由にする対処法をいくつも示す▲\n\n欧米では同調圧力に負けないで自分を大切にする「自尊意識」を育てようとするという。今回の調査でも欧州諸国が上位を占めており、幸福度との関連がうかがえる▲\n\nちなみに、各国の幸福度を順位付けした国連の年次報告書でも日本は中位にとどまる。健康寿命は長く一定の経済力はあるが、自由度や寛大さは少ないという結果だ。", "publish_date": "20200906"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/395192/", "title": "小社会 「伊勢湾」クラス｜高知新聞", "text": "小社会 「伊勢湾」クラス\n\n台風１０号は特別警報級という。特別警報は中心気圧９３０ヘクトパスカル以下または中心付近の最大風速５０メートル以上で接近、上陸が予想される場合に出される。もっと分かりやすく言うと、１９５９年に東海地方を直撃した伊勢湾台風クラスということだ。\n\n\n\nその上陸時の中心気圧は９２９ヘクトパスカル。当時の報道によると飛行機観測で、台風の中心の上空２５００メートルで気温が３０度あった。海面から１００メートル上がると気温は０・６度下がるので、単純に逆算すると海面水温は４５度になる。\n\n\n\n海面水温が高いほど、台風のエネルギー源の水蒸気がどんどん発生し勢力は強まる。砂漠ならいざ知らず、海面上でこんな高温になるなんて常識では考えられないが、それほど強い台風だった（柳田邦男編「心の貌（かたち）」）。\n\n\n\n異常に低い気圧は海面上昇ももたらす。それが強風で沿岸に吹き寄せられ、津波のような高潮となって防潮堤を越え街を襲った。伊勢湾台風の死者・不明者は５０９８人。９５年の阪神大震災までは戦後最大の自然災害だった。\n\n\n\n台風１０号が沖縄・奄美から九州に迫っている。「伊勢湾」の記憶が薄れかけている今だからこそ、最大級の警戒が必要だ。反時計回りに渦を巻く台風は進路の右側で風雨が強まる。右側に入る本県にはあす午前、最も近づく見通し。\n\n\n\n自宅周辺の危険箇所は点検済みか。水や食料の備蓄は？ 避難所へは新型コロナウイルス対策のマスクなども忘れずに。備えは怠りなく。\n\n\n\n\n\n９月６日のこよみ。\n\n旧暦の７月１９日に当たります。みずのえ ね 六白 先勝。\n\n日の出は５時４３分、日の入りは１８時２５分。\n\n月の出は２０時４４分、月の入りは８時５９分、月齢は１８．０です。\n\n潮は中潮で、干潮は高知港標準で１時５２分、潮位６４センチと、１４時００分、潮位６３センチです。\n\n満潮は７時５４分、潮位１８４センチと、２０時１０分、潮位１８５センチです。\n\n\n\n９月７日のこよみ。\n\n旧暦の７月２０日に当たります。みずのと うし 五黄 友引。\n\n日の出は５時４４分、日の入りは１８時２３分。\n\n月の出は２１時１３分、月の入りは９時５４分、月齢は１９．０です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位６３センチと、１４時２６分、潮位７６センチです。\n\n満潮は８時３０分、潮位１７５センチと、２０時３３分、潮位１８１センチです。", "publish_date": "20200906"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/642282/", "title": "盗人ともいえる悪者です。福沢諭吉がそう言い、芥川龍之介も…", "text": "盗人ともいえる悪者です。福沢諭吉がそう言い、芥川龍之介も悪者として小説で書いたと、ある絵本の解説で知って「？」となり、調べてみたくなったという。桃太郎のことだ\n\n▼倉持よつばさん（千葉県袖ケ浦市）は、2年前、小学5年の夏休みに図書館を巡った。桃太郎の本が90冊以上（多くは1970年代以降発行）あった。悪者と思わせる本は6冊だけだった。少しホッとした\n\n▼桃太郎が鬼ケ島に行ったのは悪い鬼を退治するため、となっている本が多い。別の疑問が湧く。悪者と言う人がいるのはどうして？\n\n▼昔の本も調べた。江戸時代から明治時代にかけての本の多くは、鬼が悪さをしたとは特に書かれていない。鬼は悪、が前提のようだ。前提なしに読むと様子が違ってくる。明治の唱歌「桃太郎」の歌詞を全部読んで倉持さんは思った。「無理やり宝を」「ひどい」\n\n▼そのほかいろいろと調べて分かったことを整理して書いた。調べ学習のコンクールで賞をもらい、「桃太郎は盗人なのか？ 『桃太郎』から考える鬼の正体」（新日本出版社）の題で昨夏出版された\n\n▼題にもあるように三つ目の疑問は「鬼はもともと悪者なの？」。図書館では優しい鬼にも出合った。鬼についても調べていき、作家椎名誠さんによれば「人と鬼」の巨大な謎の解明に小学生が近づいた。倉持さんはいくつもの「なぜ？」で本の森に分け入って、自分で答えを探した。", "publish_date": "20200906"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200906094541?c=39546741839462401", "title": "教員の働き方改革 ｜ 長崎新聞", "text": "先日、あるスポーツ大会での出来事。部活動の引率教諭が弊社運動部記者に強い口調で話しかけてきた。「やりたくもないのに、休日にこんなとこに来させられて」と。ここまでストレートな物言いはまれだが、近年、この手の話はよく聞くようになった▲長時間労働に悩む教員の負担を減らそうと、文部科学省が1日、休日に教員が部活動に関わらないでいいとする改革案をまとめた。公立中高の休日部活動を地域や民間団体に委託。教員による指導は希望者のみとした▲確かに運動部の顧問を任された場合、その競技経験の有無に関わらず負担は増える。膨大な学校業務をこなした上で、日々、部活動に携わる…。多忙となるのは間違いない▲文科省はもう一歩踏み込み、将来的には平日も外部委託という考えを示した。重労働を訴える教員の価値観は尊重される方向だ▲一方で部活動に熱心な教員も大勢いる。部員の進路や就職指導までしている人も多い。そんな部活動を「やりたい」という教員の価値観も大切にすべきであり、休日も指導を望む生徒や保護者も少なくない▲今回の改革案は双方の価値観を認めた。学校と部活動の関わり方など課題は残るが、この点については一定評価していいだろう。それぞれが力を発揮することが、一番生徒のためになる。（城）", "publish_date": "20200906"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/570501", "title": "子どもの幸福度｜有明抄｜佐賀新聞LiVE", "text": "昔話の「ウサギとカメ」は、かけっこでリードしたウサギが途中で昼寝をしたためカメに逆転負けするというお話だ。能力があっても油断したら駄目。逆に、力が劣ってもこつこつ努力すれば大丈夫という教えだろう。ただ、かけっこはウサギが速いが、泳ぎならカメが速い。それぞれの特性や能力を考慮せず、単純に競争しても意義は少ないと思う◆だが、現代社会は「勝てば官軍」のような争いが増えた気がする。そして、子どもたちは過酷な競争社会の中にいや応なしに放り込まれる◆国連児童基金（ユニセフ）が実施した先進・新興国３８カ国に住む子どもの幸福度の調査で日本は総合２０位だった。気になるのは「精神的な幸福度」が３７位と最低レベルにあったこと。人口１０万人当たりの自殺率が７・５人と多いことが理由の一つだ◆競争は本来、互いを高め合うことが目的なのに、蹴落とすためになっていないだろうか。だから、一度負けたりレースから脱落したりすると疎外感を味わい、社会に不信感を抱くのではないか◆カメは昼寝中のウサギを気にせず追い越していくが、本当は、ウサギの体調を確認して一緒にゴールする姿が理想かもしれない。互いをいたわり、気遣い、助け合うことが大切。そんな話に変えて子どもの幸福感を高めたい。怖い台風が接近中。共助の心も忘れずに。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200906"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125273", "title": "斎場の遺族控室で、よく折り紙... | 南風録 | 南日本新聞", "text": "斎場の遺族控室で、よく折り紙を見かける。ひつぎに納める鶴や花を折る。こうした場に不慣れな子供たちはしばし夢中になる。大人たちも故人との思い出を静かに語らうひとときである。\n\n生花にも劣らない鮮やかな色や美しい模様は、最期の別れに感謝の気持ちを添えているように映る。小さな紙細工だが、一折り一折りに祈りを込める日本ならではの文化である。\n\n福岡市役所では毎年この時期、ロビーの一角を千羽鶴の束が彩る。透明な箱も置かれ、色とりどりの折り鶴で埋まっている。翼に文字が添えられたものが多い。「飲酒運転が無くなりますように」。\n\n１４年前、同市の海の中道大橋で起きた飲酒運転事故がきっかけだ。例年８月末に開く根絶大会に合わせ、市民から寄せられる。今年の大会はコロナ禍で初の中止となったが、１５万羽近くの折り鶴が届いた。\n\n３児が命を落とした悲しい事故は記憶に新しい。道交法改正による厳罰化へとつながり、最近は減少傾向が続く。とはいえ、飲酒運転による事故は昨年、福岡で１３３件、鹿児島でも５６件が発生した。いまだゼロには程遠い状況が歯がゆい。\n\n折り鶴の贈呈セレモニーが先日あり、海の中道事故から５年後、息子が飲酒運転の犠牲になった女性に手渡された。「根絶を言い続けていかなければ」。そんな願いがこもった１５万羽の折り鶴を、多くの人の元へ羽ばたかせたい。", "publish_date": "20200906"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1186157.html", "title": "＜金口木舌＞戦世の終わり願う", "text": "ハワイ沖縄連合会の一大行事オキナワンフェスティバルが開催中だ。例年ならホノルルで沖縄からの訪問者と県系人が踊りや歌などを通じて交流するが、新型コロナウイルスの影響で初のオンライン開催になった。現地時間6日まで\n\n▼1945年4月、ハワイの県系2世で米軍通訳兵の儀間真栄さん（95）は初めて沖縄を訪れた。祖父母の元で暮らす2歳下の弟、昇さんの無事を確かめる目的もあった。学徒兵の昇さんは捕虜となり、ハワイの収容所に移送されていた\n\n▼牛島満第32軍司令官の自決により組織的戦闘が終結した後、同年7月に真栄さんは久米島へ移動した。潜伏する通称「鹿山隊」に降伏を促すためだ。鹿山隊はスパイと疑った住民を殺害し、8月だけでも2家族10人の命を奪った\n\n▼鹿山隊は9月7日に投降した。降伏式で鹿山正兵曹長は真栄さんに近づき「（見た目から）スパイだと思った。首をはねるところだった」と告げた。狙われたことを知った真栄さんはおののく\n\n▼強気だった鹿山隊は捕虜を表す「PW」とペンキで記された服に着替えた後、うなだれて島を離れた。住民は死の恐怖からようやく解放された\n\n▼ハワイに移送された県人捕虜12人を弔う初の慰霊祭が3年前に現地であったが、その遺骨は行方不明のままだ。75年前からの戦世を終わらせたい。真栄さんやハワイの人々も願っている。", "publish_date": "20200906"}
]