[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/535477/", "title": "文豪の孫の不幸：北海道新聞 どうしん電子版", "text": "大戦勃発前夜のフランスで新聞に掲載された「ジャンの手記」は、トルストイの孫が少年感化院を脱走し捕らわれた時に書いた。両親の名は書かれていない。革命後パリに亡命したロシア貴族の末路がどのようなものだったか。浮浪児となった孫の複雑な境遇に胸が詰まる▼機械工を目指したにもかかわらず、農家に預けられたことも逃走の遠因だったようだ。作家宮本百合子は「トルストイが執拗（しつよう）に求めた人間性の明るさ、健全な目的、希望等の中にジャンがいたならば、別種の思い出を書いただろう」と同情を隠さなかった▼こどもの境遇は大人の事情によるところが大きい。多くの罪が貧困や愛情の欠如に起因する。更生において懲罰より教育に重きが置かれるのもそのためだ▼１８、１９歳を「特定少年」として大人の扱いに近づける少年法改正案がきのう衆院を通過した。刑事裁判にかける対象犯罪を広げて厳罰化し、起訴後の実名報道を可能にする▼家庭環境など特性に応じて処遇を決める現行の仕組みも影響は免れない。少年犯罪が減っているのに更生機能を弱めれば、むしろ再犯増加を招くのではないかという懸念ももっともだ▼「ジャンの不幸は孤児になったことではない。不幸になんかならないでやってゆけるのだぞと励まし、その方向を示してやる者がいなかったことが本質の不運である」。宮本の言葉は今もまったく色あせない。２０２１・４・２１", "publish_date": "20210421"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210421khn000004.html", "title": "河北春秋(4/21)：第３５代横綱双葉山が半生を振り返った自伝… | 河北新報オンラインニュース", "text": "河北春秋(4/21)：第３５代横綱双葉山が半生を振り返った自伝…\n\n第３５代横綱双葉山が半生を振り返った自伝『相撲求道録』は名著として名高い。いまは新書版で『横綱の品格』と改題され、書店で容易に手に入る。新書版には、４８代横綱の大鵬幸喜さんが序文を寄せている▼「昔から人々のあこがれの対象だった相撲道だが、力士側からその垣根をなし崩しにしかけている」と大鵬さん。「何のためにこれまで人々が国技館に来てくださったのか、よく分かっていないのではないか」と大変に厳しい▼名横綱の自伝を力士の品格を問い直す書物として、出版社が復刊した。そのこと自体が社会の批判的な見方を示している。おととい、王貞治さんや紺野美沙子さんらが委員を務める大相撲の有識者会議が、世論を代弁したような提言書をまとめた▼「少なからぬファンが違和感を覚えると同時に失望してきた」「高い地位と品性にふさわしくない」。モンゴル出身の一部の力士の在り方に言及した部分にはこんな指摘も並んでいる。基本的には大相撲のよき伝統を守っていってほしいという内容▼賛同する人が多いのではないか。大鵬さんは先の序文で「あるべき姿を取り戻させるよう応援、ご指導をお願いしたい」と書いている。さあ、角界は変わるのか。有識者会議の強烈な「物言い」に協会は神妙な面持ちだが。（２０２１・４・２１）", "publish_date": "20210421"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210420AK0011/", "title": "北斗星（４月２０日付）｜秋田魁新報電子版", "text": "昨春以降、新しい言葉が次々に登場した。外出を控える「ステイホーム（家にいること）」。人と一定距離を保つ「ソーシャルディスタンス（社会的距離）」。「オンライン飲み会」というのもあった\n\n\n\n▼新型コロナウイルスの感染防止対策として広まった。日本語にした方が分かりやすいものもある。なぜ片仮名用語を使うのだろう。疑問は一向に消えない。その中で最近あまり聞かなくなったのがオンライン飲み会だ\n\n\n\n▼スマートフォンのビデオ通話などを使った飲食のこと。自宅にいながらグラス片手に遠方の人とおしゃべりする。１回だけ体験したことがある。一対一だったせいか、画面の相手に集中しなければならず疲れた記憶がある\n\n\n\n▼数人なら気楽に楽しめるのかもしれない。振り返って思うのは一つ。友人と直接会って飲食し語り合いたかったということだ。対面の方が刺激を受け、話にひらめきが生まれるようにも感じる。身ぶり手ぶりも含め、全身で会話するのが人間だろう\n\n\n\n▼この対面を再評価する動きがある。米国のＩＴ大手はインターネットを使った在宅勤務から原則出社に切り替える。ワクチンの普及もあるが、職場で顔を合わせる方が「最も効果的に発明や協力ができる」からだ。相対する方が創造力につながるということか\n\n\n\n▼じかに会って言葉を交わし触れ合う。当たり前と思っていたことが、いかにかけがえのないことだったか。日本ではまだ辛抱が必要だが、対面の大切さは変わりはしない。", "publish_date": "20210421"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽中国は法治国家だ－。かの国がこう述べる時、意味合いと状況との落差に驚くことがある。例えば獄中でノーベル平和賞を受けた民主活動家劉暁波（りゅうぎょうは）さんの釈放を国際社会が求め続けた際も「法治国家」を理由に拒んだ。\n\n▼▽法治は人権尊重と切り離せない。私たちには当たり前のこんな理屈が通用しないのはなぜか。法哲学者で一橋大名誉教授・森村進さんの著書を読んで、へえと思った。中国では歴史的に、法は「人民を支配するための手段」と捉えられてきたのだという（「法哲学講義」）。\n\n▼▽香港国家安全維持法を制定し若者らを抑圧、一国二制度を形骸化させた。新疆ウイグル自治区では少数民族を強制収容し、不妊手術を強いる人権弾圧が指摘されている。だが批判に対して「内政干渉」と言い張るのは「支配するための法治」にどっぷり漬かっているからか。\n\n▼▽西洋由来の法治観は対照的だ。本質は「国家の権力を法によって制約する」こととなる。洋の東西では歴史も伝統も異なる。とはいえ昨今は気候変動、環境保護など地球共通の課題が多い。東洋の大国が人権面でも理解を示せば、世界の共生はより見えてくるはずなのだが。\n\n（2021/04/21付）", "publish_date": "20210421"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210421-607311.php", "title": "【４月21日付編集日記】裏磐梯の草原", "text": "あっという間に桜前線が通り過ぎ、草木の緑がもえだす季節になった。海を見渡せる茨城県の国営ひたち海浜公園ではネモフィラが見頃となり、丘一面を鮮やかな青一色に染めている\n\n▼同公園を飾るネモフィラの歴史は意外に浅く、初めて種がまかれたのは、ちょうど２０年前。今では５３０万本の花が埋めつくす絶景が訪れる人たちの目を奪い、秋はコキアの紅葉が多くの人を誘う。かつて旧日本軍の飛行場、戦後は米軍の射爆撃場として使われていたとは想像すらつかない\n\n▼仰ぎ見る場所によって表情を変える磐梯山、大小の湖沼群や深い森。全国でも有数の景勝地として知られる裏磐梯は、１年を通して足を運ぶ人が絶えない。その礎を築いたとされるのが遠藤十次郎（会津若松）だ。磐梯山噴火で荒野となった一帯に、私財を投じアカマツなどを植林した\n\n▼植林を本格化させる前の話になる。山麓にはササの草原が一面に広がっていたことが、当時の植物研究者が残した資料を分析した福島大の研究チームによって明らかになった\n\n▼遠藤が現在の裏磐梯を目にしたら、どんな思いを抱くことだろう。１００年以上前に見ていた草原や、夢に描いていた緑豊かな大地を重ね合わせてみる。", "publish_date": "20210421"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/442810", "title": "21年目の臨財債｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "21年目の臨財債\n\n「臨時」とは名ばかり、地方交付税の不足分を特例地方債で補う「臨時財政対策債（臨財債）」が21年目に入った。２００１年度から３カ年度の限定とされたが、おおむね３年ごとの延長が繰り返されている▼国の財源不足で一部交付が困難な場合、不足分について地方自治体が臨財債を発行し財源に充てる。元利償還分は翌年度以降の交付税に算入されるため「地方の負担はない」仕組みだが、かつて福田富一（ふくだとみかず）知事は「毒まんじゅうでは」といぶかった▼今月から執行の本年度県当初予算では歳入の５・８％、５９０億円を計上している。累積額は県債残高のおよそ半分に上り、25年度には５８００億円を超えるとの試算もある▼全国知事会は法定率の引き上げなど抜本的な見直しで、交付税を本来の形に戻すことを求めているものの、国の台所はさらに「火の車」だ。コロナ対策での増発もあり、国債残高見通しは22年度末、１千兆円を突破する▼現状では、残念ながら短期間で臨財債を解消するのは、極めて困難と言わざるを得ない。いたずらに事を急げば、むしろ地方への弊害も懸念される。そうなってはやぶ蛇だ▼小泉純一郎（こいずみじゅんいちろう）政権下では、国庫補助金を削減して地方へ３兆円の税源移譲がされた一方、交付税は５兆円も減らされた。“悪夢”はもうない、と信じてはいるのだが。", "publish_date": "20210421"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月21日(水)\n\n【いばらき春秋】\n\n「何にでも依存しやすい方だと思う」。以前、取材した元覚醒剤依存者の男性が話した。身近で手に入れられる酒類や市販薬などへの依存もある。それらにとどまらず、結果的にまた覚醒剤に手を染めかねない。男性はそう自戒していた\n\n\n\n▼大麻による若年層の摘発が増えている。昨年、全国で5000人超が大麻取締法違反容疑で摘発され、このうち約7割が10〜20代だった。県内は摘発された78人のうち約8割が10〜20代。若年層の増加などで、ともに摘発者は過去最多となった\n\n\n\n▼大麻所持・使用を合法化している国があることなどを背景に、有害性を軽視した安易な乱用が横行しているとみられている。ネットで比較的簡単に手に入ることなども要因という\n\n\n\n▼依存や意識・認知障害、パニック発作などの健康障害を引き起こす危険性が高い。青年期から使用を繰り返すことで心身に及ぼす悪影響はさらに大きくなるとされる\n\n\n\n▼大麻が他の違法薬物に手を伸ばす「入り口」になるとの指摘もある。国は大麻の「使用罪」導入の議論を始めた\n\n\n\n▼せき止め薬や風邪薬、カフェインを含む錠剤など市販薬の乱用による中毒の低年齢化も問題視される。違法薬物に限らず、薬物に関する健康教育の推進が急がれる。(斎)\n\n\n\n", "publish_date": "20210421"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/289225", "title": "21【三山春秋】2019年夏の高校野球群馬大会…｜三山春秋｜上毛新聞ニュース", "text": "▼2019年夏の高校野球群馬大会期間中、高崎高校の境原尚樹監督（57）は白血病と診断され、緊急入院した。闘病の末、昨年2学期から学校に復帰し、野球部副顧問を経て、開催中の春の大会は監督としてベンチに戻った\n\n\n\n▼診断を受けて思ったのは「あと何カ月生きられるか」。そんな時、担当医の言葉が支えとなった。「最期をみとるためにこの仕事に就いたわけではない。治らない病気はない」\n\n\n\n▼マイナスの感情がすぐになくなることはなく、抗がん剤の影響で「心も体もボロボロ」になることもあるなか、「絶対治るから」と毎日言ってくれた家族の存在も大きかった\n\n\n\n▼母校である高崎高校で選手、監督として甲子園の舞台を踏んだ。「家族と何でもっと時間をつくらなかったのか」との闘病中の思いも残しつつ、「自分が力を発揮できる場所は野球だった。野球が一番自分が必要とされる場所」と再び指導の最前線に立つ\n\n\n\n▼自身の少し前に白血病を発症した競泳の池江璃花子選手が今月の日本選手権で4冠を達成した姿を「すごいです。よく時間を取り戻したな」と自分のことのように喜び、同じように患者を励ますことができたらと願う\n\n\n\n▼先週、学校を訪れると、ノックバットを振り、選手を叱咤（しった）する姿があった。「すぐに疲れ、球も飛ばなかった」という一昨年とは異なり、次々と力のこもった打球を内外野に放っていた。病気になる前のように。", "publish_date": "20210421"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/21/58782/", "title": "2021年4月21日(水)", "text": "▼先月７日に解除したばかりの緊急警戒宣言の３度目の発令に追い込まれた。愛知県、大阪府の対策強化で、間に位置する県としても何らかの対応が必要ではあるが、県の感染状況も「極めて強い危機感を持っている」（鈴木英敬知事）段階であることは間違いない\n\n▼解除前後はしばらく新たな感染者が１ケタ台が続き、ゼロの日もあるなど、宣言効果を感じさせたが、それもつかの間。月末から再び拡大に転じ、30件を超える日も。前回の宣言発令前後とそう変わりなくなった。その間、知事はしばしば気の緩みを引き締めるコメントを出すなど、以前の同時期に比べるとブレーキも踏んできた。深刻さはむしろ上かもしれない\n\n▼知事は「まん延防止等重点措置」の国への要請ははまだ「その段階ではない」という。３度目の警戒宣言発令は重症者急増が理由で「第３波は高く長い波になったが、今回は低く短く短期集中で」。後手から先手へ切り替えたつもりかもしれない\n\n▼求めるのは「まん延防止措置」地域への移動自粛、事業所、外国人の感染対策の徹底、重症者など感染者受け入れ体制の強化など。飲食店などへの営業時間短縮は見送り、感染対策の認証制度を設ける。期間もゴールデンウイーク明けのぎりぎりの５日まで。総花的ではなく、重点的ということだろう\n\n▼変異株の出現など、ウイルスは人間の思いもせぬ動きをすることを思い知らされてきた。重症者急増は変異株が原因で、そのための医療切迫と認めながら、変異株に絞り込んだ対策は打ち出せないでいる。短期集中で功を奏すかは予断を許すまい。", "publish_date": "20210421"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1302628", "title": "福井県のそばがネットで「そばがおいしい全国調査」で１位だった。食文化…", "text": "福井県のそばがネットで「そばがおいしい全国調査」で１位だった。食文化…\n\n【越山若水】福井県のそばがネットで「そばがおいしい全国調査」で１位だった。食文化研究家向笠千恵子さんが気取らない味わいとも評する越前おろしそばがその代表だろう。素直に誇らしい▼越前おろしそばといえば、そのルーツを巡る言い伝えは多い。その一つに、福井藩の初代藩主結城秀康の家老、本多富正が挙げられる。伏見から府中（現在の越前市）に国替えになり、そばの栽培を奨励。そば粉を麺に打ち、大根おろしを添えて食べたというものだ▼命名の由来も越前市の前身武生の地だったようだ。昭和天皇が１９４７年開催の石川国体ご出席に合わせて来福し、武生でそばを召し上がる。後々も天皇が折に触れて「越前のそば」と話され「越前そば」の命名に預かる▼その越前市でそば店主ら有志が愛好団体を結成、活動を始めたという。この一年、コロナ禍で飲食店が苦戦を強いられる逆境の中での発足。メンバーの一人、栗塚明さんは同市産のそば粉の健康メニューづくりを構想中と言い「おろしそばをブランド化せずに気楽に楽しんでもらいたい」と気負わず、自然体だ▼県内にそばどころは多く、そばの名店、人気店は枚挙にいとまがない。コロナ感染拡大を受け県が初の特別警報を発令中である。一段と内向きになりそうだが、越前市の愛好団体の活動をきっかけにして、福井のそば談議の輪が広がったらと思える。", "publish_date": "20210421"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014259120.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "西暦２０５７年、博士の回想によって舞台は幕を開く。「人類が、頼る友もなく、広大な宇宙にひとり立ちむかわねばならない時代があった。でもいまは、助けてくれるものがいる」◆アイザック・アシモフは１９５０年刊行の短編集「われはロボット」で、子守ロボ、採鉱ロボ、思考マシンといった多様なロボットと人との物語をつむいだ。頼りがいのあるロボは今や人類に欠かせぬ友である◆人間が離れたところにあるロボットを動かして手術をする。さながら未来ＳＦの世界から届いたようなニュースに心をひかれた。国産の手術支援ロボットを遠隔で操作する実験を、神戸大学などが始めたという◆神戸新聞ＮＥＸＴ（電子版）で動画を見る。医師のたくみな操作を受けたロボの「指」は驚くほど精密に動いている。目の前にいない患者をこの技術で手術できる日が来れば、名医はさらに引っ張りだこだろう◆ロボの名「ｈｉｎｏｔｏｒｉ（ヒノトリ）」は兵庫ゆかりの漫画家、手塚治虫さんの「火の鳥」にちなむのだとか。限りある生をどう生きるか－。生命の尊厳を生涯のテーマとした手塚さんの未完の長編である◆「ｈｉｎｏｔｏｒｉ」の物語は黎明（れいめい）の時を告げたばかり。めくるページの向こうにどんな飛翔（ひしょう）を見るだろう。２０２１・４・２１\n\n【動画】国産の遠隔手術ロボ、世界初の実証実験", "publish_date": "20210421"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210421085758.html", "title": "佐保川のソメイヨシノも終わって葉桜とな…｜奈良新聞デジタル", "text": "佐保川のソメイヨシノも終わって葉桜となり、緑色の並木がまぶしくなった。街路樹のハナミズキも満開で、足早に花の盛りが続いていく。\n\n\n\nしかし、そんな風景を楽しむ間もなく、関西では新型コロナウイルスの変異株が猛威を振るっている。若者などの感染者数が急激に増加し、医療崩壊が現実的なものになり、人出の抑制が急務となっている。\n\n\n\n今となっては「若い人は感染しても症状は軽い」といった情報が広がってしまったことが悔やまれる。\n\n\n\n米疾病対策センター(CDC)はこのほど、新型コロナの感染防止対策について「身の回りの消毒より、マスクの着用や部屋の換気、手洗いの方が効果が高い」とする見解を出した。\n\n\n\n主要な感染経路は、感染者の飛沫(ひまつ)吸入、なのだという。マスク着用、せっけんを使った食事前の手洗いなど、効果の高い対策を優先した方がよさそうだ。とはいえ、ウイルスは次第に強くなり、不意をついて攻撃してくるから、とても厄介だ。\n\n\n\n今からでもマスクの正しい着用や咳(せき)エチケット、手洗い、換気などの基本対策を徹底したい。(恵)", "publish_date": "20210421"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1122222/", "title": "明治期に地理学者として活躍した…：山陽新聞デジタル｜さんデジ", "text": "明治期に地理学者として活躍した志賀重（しげ）昂（たか）の「日本風景論」は、全国の景観を初めて体系的に紹介し、当時のベストセラーになったそうだ。科学的検証に古典文学を交え、詩情豊かに風景を活写した▼変化に富む日本の地形を形作る要因として水蒸気の多さに着目した。その例外として挙げたのが「山陽道と四国北半」だ。瀬戸内海沿岸部にあたる。中国山地と四国山地が、日本海や太平洋からの水蒸気を遮断することから「空気特に乾燥、天色海光うたた朗らかに」と紹介してある▼先日の本紙に、最新データでも地域の特色が裏付けられたと紹介されていた。１０年ぶりに更新された気象データを、三浦健志岡山大名誉教授・特命教授が独自に分析したそうだ▼それによると、１日の降水量が１ミリ未満の日数の多さで岡山（岡山市）が１位に。５位までに広島（広島市）や香川（高松市）も入る。瀬戸内地域の降水日の少なさは、志賀が紹介した明治期から変わらない▼気になるのは岡山県がアピールする「晴れの国」との宣伝文句だろうか。年間日照時間では岡山は全国１５位だった。少々、誇大宣伝といえなくもない▼それでも、降水日が少ないことは、屋外イベントや野外活動には魅力的なはず。宣伝文句にはなりにくいかもしれないが、「雨の日が少ない国」の恩恵は大きい。生かさねば。", "publish_date": "20210421"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=746693&comment_sub_id=0&category_id=143", "title": "ある老気象学者の憤り", "text": "今村明恒という地震学者がいた。昭和三陸大津波の惨状を見た彼は、南海地震を予知すべく私財を投じる。だが戦時下には地震計の用紙まで底をつく。当時の記録は「煤（すす）書き」式。煤を払って紙を使い回した▲海辺の観測は軍部に邪魔者扱いされ、食うため畑を開くとラジオ局が取材に来る。「ついにカボチャの話しかできなくなったか」と今村博士。放送は敗戦の５日前だった。「津波てんでんこ」の言葉を広めた山下文男さんの「隠された大震災」から▲元気象庁の増田善信さんも戦時下の「冬」を知る人だ。観測所にいたが、荒天でも漁師には教えるな―と命じられる。軍部は予報で救える命より機密を重んじた▲おととい９７歳の増田さんは自ら集めた６万人余りの署名を突きつけ、政府に異を唱えた。戦後、戦争のための科学を放棄すると宣言した日本学術会議への政治介入を、老学者が憂えたのは当然だろう。フェイスブックなど駆使するとは意外だったが▲７６年前の晩夏、電灯の黒い布が外され、ラジオと新聞に天気予報が復活すると、誰もが「冬」の終わりを実感した。増田さんも「天気予報は平和のシンボル」と言う。署名とともに重みを持つ至言である。", "publish_date": "20210421"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/22195", "title": "明窓・寿命を縮める座りすぎ", "text": "今の学校では少なくなったようだが、かつては授業中によく立たされた。宿題をしてこなかったり、校則を破ったりすると罰として与えられた。身に覚えのある人も多いのでは。社会に出て「まあ、どうぞ」と座ることを勧められると、相手に受け入れられているサイン。立つのは苦痛、座るのは楽というイメージを、大勢が持っているだろう▼立つか、座るか。人間の健康管理に当てはめると「座るのは楽だが、健康には悪い。立つのはその逆」と島根大で運動生理学を研究している原丈貴准教授は「座る害」を指摘する。原准教授によると、一日のうち座っている時間が長いほど寿命を縮め、糖尿病など生活習慣病を誘発しやすいという▼厚生労働省のホームページをのぞくと、日本人が座っている時間は、１日当たり平均７時間と世界主要２０カ国で最長。家庭や学校、職場などを通じて座らざるは苦役とばかり「座位文化大国」となっている▼厄介なのは、ジョギングや筋トレなどの運動で座り過ぎを「相殺」できないこと。運動しようがしまいが、座った時間だけ健康リスクは大きくなるらしい▼スーパーなど生活に必要な施設が徒歩圏内にあることが座り過ぎを防ぐと同准教授。マイカーに頼らざるを得ない地方の生活の方が、大都市より座る時間が長くなりやすい。長引くコロナ禍のステイホーム作戦が、感染予防と生活習慣病の間で戸惑う。（前）", "publish_date": "20210421"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25197", "title": "四季風", "text": "池井戸潤の小説「下町ロケット」「陸王」に出てくるような町工場が好きだ。ものづくりに懸ける職人の情熱、企業は人なりを地でいく人間模様がそこに息づいているから ▼世界をまたに掛けた零細工場の大勝負なんてドラマの中だけかもしれない。生産性や効率性をいかに上げるかに四苦八苦し、人手不足や後継者難、苦しい資金繰りなど悩みが尽きないのも現実だ ▼追い打ちをかけるように新型コロナウイルスは第４波襲・・・\n\n関連記事", "publish_date": "20210421"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n前回の東京五輪。聖火が伊予路入りしたのは１９６４年９月１２日だった。松山市の高浜港で大分県側から引き継ぎ、１日おいて高知県へつないだ▲\n\n到着翌日の本紙は、県民の熱気と興奮をありありと伝える。高浜港から市中心部までの沿道には１２万人の群衆が詰め掛け、本欄は「天皇巡幸のさいも、これほどの人出はなかった」と感嘆する。２万人で埋め尽くされた陸上競技場（現城山公園）の写真からは、その「密」ぶりに圧倒される▲\n\nそんな光景とはずいぶん趣を異にするのだろう。聖火がきょうから２日間、愛媛を駆け巡る。四国中央市を出発し、八幡浜市でゴールを迎える。ただし、松山市内の公道でのリレーは中止となり、城山公園で執り行うセレモニーも無観客で簡素なものとなる▲\n\n新型コロナウイルスの流行が深刻化する中での挙行。五輪の開催には国民の理解が欠かせない。聖火リレーも安全に注意してもし過ぎることはないだろう。観戦はインターネット中継で楽しむ手もある▲\n\nそれにしても選手はこの状況下に複雑な心境を募らせているに違いない。体操の村上茉愛さんもその一人だが、「やはり五輪に出たい」と願っていた。実現すれば、このような場を作ってくれた人たちに感謝を込めて演技したいとも（スポーツ誌「Ｎｕｍｂｅｒ」最新号）▲\n\nランナーは夢舞台が整うよう聖火に希望を託して駆けることになろう。今はいい方向に進むことを祈りたい。", "publish_date": "20210421"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/450808/", "title": "小社会 商業五輪の炎｜高知新聞", "text": "小社会 商業五輪の炎\n\n雑誌「暮しの手帖」の名編集長だった花森安治が１９６０年、鉄道沿線に立てられた広告看板について、同書で辛口の意見を述べている。「ゼニのわりにてんでききはしないのである」。\n\n\n\n広告主は一度、汽車の窓から虚心に看板を眺めてみるといい。いくつの商品名が頭に残っているか。今度それを買おうという気になったかどうか。それに気づいてガクゼンとしなければ経営者として落第である、と。\n\n\n\n広告とはあくまで物を売るのが目的。商品や会社の名前をアピールするのはそのための手段であって、いくら覚えてもらっても結果的に買ってもらえなければ意味がない。そんな花森の考え方はすっきりと分かりやすい。\n\n\n\n県内できのうまで行われた東京五輪の聖火リレー。ランナーに先行するスポンサー車両の列に驚いた。最長で１キロにも及んだという。「車が多くて、ランナーが目立っていなかった」。本紙に載った観客の声にもうなずける。\n\n\n\nリレーは企業の協賛で実現できている。それは分かるが車が音楽を流して盛り上げる傍ら、観客は新型コロナ対策で密にならないよう求められる。通勤や通学時には渋滞も懸念される。\n\n\n\n商業五輪の象徴ともいえるスポンサー車列。見る人の心に響く効き目はあるか。感染抑止との両立を目指すのなら、柔軟に見直すところもありはしないか。高知市中心街でのフィナーレ。宵闇に赤々と燃える炎を見送りながら考えた。\n\n\n\n\n\n４月２１日のこよみ。\n\n旧暦の３月１０日に当たります。つちのと ゐ 六白 赤口。\n\n日の出は５時２９分、日の入りは１８時４１分。\n\n月の出は１２時０９分、月の入りは１時５０分、月齢は９．０です。\n\n潮は長潮で、干潮は高知港標準で７時２１分、潮位１０８センチです。\n\n満潮は１時４１分、潮位１２９センチと、１１時４７分、潮位１１９センチです。\n\n\n\n４月２２日のこよみ。\n\n旧暦の３月１１日に当たります。かのえ ね 七赤 先勝。\n\n日の出は５時２７分、日の入りは１８時４２分。\n\n月の出は１３時１３分、月の入りは２時３１分、月齢は１０．０です。\n\n潮は若潮で、干潮は高知港標準で８時５３分、潮位９５センチです。\n\n満潮は２時５３分、潮位１３９センチと、１３時５５分、潮位１２６センチです。", "publish_date": "20210421"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/726793/", "title": "今年の新人はソロキャンプ型", "text": "民間シンクタンク、産労総合研究所によると、ことしの新入社員は「ソロキャンプ型」だとか。新型コロナ対策で、密を避けて独りで楽しむキャンプが昨年、人気を呼んだ▼スマホやネットを頼りに、不安で孤独な就職活動に取り組んだ新入社員たち。初めての体験で戸惑うことも多いソロキャンプになぞらえた。気持ちを切り替え、工夫を重ねてたくましくなった一方、仲間への恋しさも募っている－そうだ...", "publish_date": "20210421"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210421102348?c=39546741839462401", "title": "春愁が覆う ｜ 長崎新聞", "text": "日差しは強くなり、吹く風もまばゆく感じられる。そんなさまを表す「風光る」という春の季語がある。心弾むような言葉が合う季節だが、春ゆえの気だるさ、わびしさ、物悲しさもあり、これを「春愁（しゅんしゅう）」と言うらしい▲この欄で先日、観光や旅行業界に願わくば「春風を」と書いた。県内旅行の割引キャンペーンの第2弾が15日に始まり、苦境にあえぐ業界に吹く清新な風になればいい、と▲新型コロナが県内でも急拡大する中でキャンペーンは始まったが、感染はここ数日でさらに広がり、23日の宿泊分からいったん停止することになった。県内を春愁が覆う▲「Go To トラベル」事業の代わりとなるのが割引キャンペーンで、感染が落ち着いている地域を対象にして、国から自治体に補助金が出る。落ち着いたから始まったのに、数日で急ブレーキを踏む事態になった。この感染力とスピードは想定外というほかない▲大型連休の予定が消えて肩を落とす人も多いだろう。業界は期待の山が高かったぶん、がっかりの谷は余計に深い。「やむを得ない」の一語ではとても言い尽くせまい▲〈春愁の笑みをつくりし鏡かな〉吉田すばる。無理に笑みを浮かべるのも難しい春の愁いだが、今はとにかく「波」を超えることに集中すべき時だろう。風の吹く日を待ちながら。（徹）", "publish_date": "20210421"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/664271", "title": "吉野ケ里歴史公園２０年｜有明抄｜佐賀新聞LiVE", "text": "徳川埋蔵金、海に沈んだ財宝船…。存在するかどうか分からないが、「宝探し」は人々のロマンをかきたてる◆文化財発掘調査も宝探しのようなものだろう。土の質、色の違いなどを注意深く観察し、スコップやへらなどを使って丁寧に掘り下げていく。そんな地道な作業から歴史的な発見は生まれる◆吉野ケ里遺跡（神埼市郡）が「邪馬台国」と絡んで全国的な注目を浴びたのは平成元（１９８９）年２月下旬のこと。昭和天皇の逝去や「北方事件」の発覚で重苦しかったムードを吹き払った。「吉野ケ里フィーバー」は政治を動かし、遺跡は工業団地から一転して保存が決まり、９１年に国特別史跡に指定された。その１０年後の２００１年、国営吉野ケ里歴史公園がオープンした。きょう２１日は開園２０年の節目の日だ◆バブル景気が続き、経済成長がより重視された当時、国営公園として保存された吉野ケ里遺跡の歩みは奇跡のように映るが、そもそも、工業団地の開発に伴う大規模な発掘調査がなければ遺跡の発見にはつながらなかったのだから、必然的な流れだったのだとも思える◆もちろん、宝があると信じ、探し当てた担当者の熱意と努力があってこそ。もうすぐゴールデンウイーク。吉野ケ里歴史公園に行ってみたい。諦める一歩先に宝がある。そんな卑弥呼の声が聞こえるかもしれない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210421"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1308466.html", "title": "＜金口木舌＞感染者ゼロのパラオ", "text": "西太平洋にあるパラオ共和国は戦前、日本の委任統治下にあり、約１万１千人余の日本人が住んでいた。約４割が沖縄県人。１９４４年、パラオ諸島ペリリュー島の日米両軍の戦闘で、多くの県系人も犠牲になった\n\n▼沖縄との縁も深いこの島々では、新型コロナ感染者ゼロを保ち、封じ込めに成功している。早い段階から海外との往来を制限し、水際対策を徹底した。全住民対象のワクチン接種も１月に始まった\n\n▼感染予防対策が成功している台湾とパラオ間で１日、ツアーが解禁された。「経済か感染防止か」をてんびんに掛けてきた日本をよそに、先手先手の取り組みでマスクなしの生活が始まっている\n\n▼県内でも高齢者対象のワクチン接種が始まった。一部市町村は予約に申し込みが殺到し、受け付けを停止。予約できなかった人からは不満の声も上がる。県内の医療従事者でさえ、２回接種を終えた人は約２割。ワクチンが足りないのだ\n\n▼政府のワクチン確保の見通しが甘い。一事が万事、後手に回った。「アベノマスク」に見られる場当たり的なコロナ対応や、空港などでの水際対策の不十分さが今の事態を招いた\n\n▼四半世紀にわたり、日本の統治下にあったパラオには、日本語由来の言葉が多くあるという。「ダイジョーブ」はその一つ。マスクなしでも「大丈夫」。そう言える日は、いつ来るのだろう。", "publish_date": "20210421"}
]