[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/716640/", "title": "＜卓上四季＞改名の理由：北海道新聞 どうしん電子版", "text": "名前は魂に付けられるものと考えられた日本では古来、その魂の成長に応じて名前を変えた。元服に伴う幼名から成人名への改名である。名実ともに成長した証しということだろう▼武家社会で見られたのが烏帽子（えぼし）始と呼ばれた儀式だ。民俗学者の岩井宏実さんによると、名付け親となる主君の一字をもらうことが多く、北条時宗が鎌倉幕府６代将軍の宗尊親王から一字をもらったとの記録も残る▼", "publish_date": "20220811"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220811khn000001.html", "title": "河北春秋(8/11)：顔写真が付いた裏表紙の経歴を見て、失礼な… | 河北新報オンラインニュース", "text": "河北春秋(8/11)：顔写真が付いた裏表紙の経歴を見て、失礼な…\n\n顔写真が付いた裏表紙の経歴を見て、失礼ながら笑ってしまった。落語史に残る１６年半の前座の間、３回も破門されたという。２０１１年に７５歳で亡くなった落語家立川談志さんの弟子立川キウイさんの著書『談志のはなし』。「師弟とは価値観の共有関係である」「世の中は理不尽で成り立っている」。師匠の語録と魅力的なエピソードを紹介している▼真打になった時にもらった１通が味わい深い。「よくガンバッタ、偉い ほめてやる 随分助けられた ダメな奴（やつ）でも何とかなるもんだという見本 オメデトウ」。端から見たら横暴とも思える３回の破門。だが２人にしか分からない関係を築いていた▼キウイさんは真打に昇進した１１年が東日本大震災、落語家になって３０周年の２０年は新型コロナウイルスの感染拡大で思うように落語会が開けなかったそう。それでも「何でも続けていれば何かイイことありますよ」▼談志さんは自分でもよい出来の噺（はなし）だったなと思った時、カーテンコールのような形で、高座からお客さんに向かって感謝をこう伝えていた。「今日一日、無事で生きられることを富という」。何たる幸福観▼行動制限のない盆休み。子どもや孫との久しぶりの再会を心待ちにする人は多いだろう。どうか幸せに包まれますように。（２０２２・８・１１）", "publish_date": "20220811"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220811AK0014/", "title": "北斗星（８月１１日付）｜秋田魁新報電子版", "text": "気象庁は１時間当たりの雨量に応じ、雨の強さを５段階に分類している。強い順から「猛烈な雨」「非常に激しい雨」「激しい雨」「強い雨」「やや強い雨」\n\n\n\n▼それぞれの雨から人が受けるイメージも示している。例えば、５０～８０ミリの「非常に激しい雨」は「滝のような雨」、３０～５０ミリの「激しい雨」は「バケツをひっくり返したような雨」と表現される\n\n\n\n▼県内は北部を中心に大雨の日が続いている。八峰町八森では３日に非常に激しい雨が降り、１時間雨量が観測史上最大となる７２・５ミリを記録。９日も非常に激しい雨となった。７日間に２度も滝のような雨に見舞われたということだ。屋根や窓をたたく雨の音に多くの住民が不安を募らせたことだろう\n\n\n\n▼停滞する前線は東北北部や北海道に大雨をもたらしている。青森県では９日、１時間に８０ミリ以上の猛烈な雨が観測された。弘前市は市内を流れる岩木川が氾濫する恐れがあるとして、最高警戒レベルの避難情報「緊急安全確保」を発令した\n\n\n\n▼災害時に気を付けたいのが「正常性バイアス」だ。異常事態が起きても「自分は大丈夫」と都合よく解釈し、危険を軽視してしまう心理状態のこと。避難の遅れの原因になるとされる。いざという時にも冷静に判断できるよう、早めの避難に向けて準備を整えておくことが大切だ\n\n\n\n▼前線は１週間ほど停滞する見込みで、県内の状況も予断を許さない。「猛烈な雨」が降らないとも限らない。根拠を欠いた楽観と過信は禁物だ。", "publish_date": "20220811"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽2015年、鬼怒川氾濫のニュースで印象深い光景がある。自衛隊が屋根に取り残された人と犬をヘリで救出する場面だ。辺りは濁流。犬だけ残すことはできない。ペットは家族同然と聞くが、象徴的な場面に見えた。\n\n▼▽飼育されている犬や猫は多い。ペットフード協会の調査では推計で犬は710万匹、猫が894万匹。コロナ禍で在宅時間が増え、新たに飼う人が増えているという。昨年の県政アンケート（複数回答）によると回答者のうち犬を飼っているのは約11％、猫が約15％だった。\n\n▼▽癒やしなど多くの利点を与えてくれる。一方で飼育放棄や猫の外飼いによる苦情、販売上の課題も指摘される。今年は動物愛護の改正法が施行され、情報が入ったマイクロチップの装着による犬猫の“身元証明”が進む。痛ましい致死処分をさらに減らす取り組みも課題だ。\n\n▼▽いざという時に、ペットをどうする？ 大雨など災害時の避難にも関心が向いている。山形市では一部にペット同伴を想定した避難所があるというが、そんな需要も高まっていよう。飼っている人もいない人も、そしてペットも、気持ちよく暮らせる共生社会を実現したい。\n\n（2022/08/11付）", "publish_date": "20220811"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220811-721992.php", "title": "【８月11日付編集日記】新選組", "text": "日本三景や三大珍味、三大疾病などの「三大」を付けたグループ分けはさまざまある。先日は歴史学者から、研究でも「敬遠しがちな三大テーマ」があると聞いた。彼が挙げたのは三国志、新選組、真田幸村だった\n\n▼いずれもドラマや小説、演劇などさまざまな形で描かれているが、創作が多い。歴史に興味を持つ入り口としてフィクションの果たす役割は大きい。ただ、そのイメージがあまりに広く世間に浸透しているため、研究に二の足を踏んでしまうということらしい\n\n▼フィクションが生まれるのは後世に誰かが語った回顧録が、真偽不明のまま作品づくりの資料となっていることが理由の一つ。史実に迫るには、本人がその時を語った書簡などの史料を重視し、実像と虚像を切り分けていくことが必須の作業となる\n\n▼会津若松市の県立博物館で開かれている「新選組展２０２２」は、フィクションで人気が高い隊士の実像を、多くの史料を基に明らかにしている。疲弊した農村を救うため攘夷（じょうい）を目指した集団の顔は、ようやく最近分かってきたところだ\n\n▼動乱期に命を燃やした隊士が残した手紙や文書などに相対すると、自然と背筋が伸びる感じがする。本物に触れる醍醐味（だいごみ）だろう。", "publish_date": "20220811"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/622047", "title": "百年超える記録の重み｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "百年超える記録の重み\n\n米大リーグで二刀流として活躍中の大谷翔平（おおたにしょうへい）選手（エンゼルス）が投手として今季10勝目を挙げた。打者としても25号本塁打を放った。勝利数、本塁打数でともに２桁を記録するのはベーブ・ルース以来、104年ぶりという偉業を達成した▼「野球の神様」とも称されるルースは通算714本塁打、94勝。「二刀流の元祖」のような偉大な選手だった▼野球ほど記録の種類が多いスポーツはないだろう。チーム成績のほか、個人成績も投攻守のあらゆるプレーが数字で示される▼日本ではなじみのない記録もある。打撃成績では打率、打点、本塁打などに加えて「ＯＰＳ」という項目が重視されている。出塁率と長打率を合わせた数字で、強打者のバロメーターとされる。大谷選手はここでもリーグ上位にランクされている▼大リーグの公式記録は「エライアス」というデータ専門会社が管理している。1913年創設の同社は、16年から公式記録取り扱いの認定を受けた。データの蓄積があるからルースが18年に13勝を挙げ、11本塁打した記録と比較できるのだ▼ＩＴ化が進みデータの蓄積と検索が一層、容易になった。統計データとＩＴは相性がいい。コンピューター発祥国ならではのスポーツ文化ともいえよう。大谷選手の100年を超えての快記録誕生にはその分の重みがある。", "publish_date": "20220811"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/158792", "title": "2022/08/11【三山春秋】上毛三山の一つとして親しまれる…", "text": "▼上毛三山の一つとして親しまれる榛名山は、榛名湖を囲む20余りの山の総称だ。小学生の頃、水沢山に登ったのが筆者の榛名山登山の始まり。もう半世紀もたつ\n\n▼これまでに登山道のある山にはすべて登ったが、今も通い続けている。自宅から近く、小粒ながら登りがいがある山が多いため。さらに数年前、別の理由が加わった。明治初期、山麓に造られた「デ・レイケ堰堤（えんてい）」である\n\n▼指導したオランダ人技師にちなんで名付けられた砂防堰堤は、榛名白川など五つの河川の源流域に120基造られ、約40基が現存する。保全・顕彰グループのメンバーとともに山に入り、保存状態の確認や清掃を行う。並行して、大規模な砂防工事が行われた理由や、その背景も学ぶ\n\n▼子どもの頃から登っていた榛名山に関わるものであったため興味を持ち、それが明治初期のこの地域や群馬の状況、人々の暮らしを知ることにつながる。山を起点に関心が広がり、知識が増えていくことが楽しい\n\n▼山は山登りの対象として見るだけではなく、その地域について、より深く知ったり、魅力や良さを再発見したりするフックとすることもできる\n\n▼きょうは「山の日」。山に親しむ機会を得て、山の恩恵に感謝する日だ。ただ、必ずしも登る必要はない。それぞれのやり方で山に触れ、豊かな自然や歴史を次代に引き継ぐきっかけを見つける。そんな1日であってほしい。", "publish_date": "20220811"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/98250", "title": "新潟日報デジタルプラス", "text": "「しまいのしょうぶ あそこまで ジャねもコッパねも のまんねように」。阿賀野市に残るわらべ唄は、水遊びしていた子どもが、泳ぎ納めに歌った。「ジャ」はヘビ、「コッパ」はカッパ。昔はカッパに引っ張られておぼれないよう、子どもながらに注意していた\n\n▼暑い日、エアコンをつけて部屋にこもる。ネット動画で清流のせせらぎや水車の涼やかな音を流す。昔の子どもらと大違いだ。こんな自らの消夏法を少しさみしく感じてしまう\n\n▼暑さしのぎに怪談を聞く伝統がある。カッパはいたずら好きで、すぐ人に捕まるとんまな印象もある。寒気がするような化け物ではないが、夏を代表する水辺の妖怪には違いない\n\n▼本県には多彩なカッパ伝説が残る。人に取られた手を返してもらうお礼に、妙薬の作り方を教えた－。江戸時代のそんな伝説が込められた湿布薬を、新潟市の猫山宮尾病院が１９８９年まで製造していたのは有名だ\n\n▼赤飯やキュウリ漬けなどをワラに包み、川に流す風習もあった。中ノ口川筋では「カッパ祭り」が１０年ほど前まで続いていた。水難防止に加え、干天で田んぼが水不足にならないようカッパにお願いしてきたのだろうか。川の危険を子どもに教えるのも、カッパの話が一番効いた\n\n▼五泉市の民俗学者、駒形覐（さとし）さんによると「水辺が多く稲作が盛んな本県は、カッパを特に敬い畏れた」。大規模な水害が無残な爪痕を残した今夏である。これ以上、天を仰ぐことがありませんように。カッパにも祈りたい。", "publish_date": "20220811"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/11/79360/", "title": "2022年8月11日(木)", "text": "▼世界平和統一家庭連合（旧統一教会）の関連イベントに当時の三重県知事名で祝電を送ったかを問われ「公費による祝電送付の該当はなかった」と答える。同団体関連の「三重第一連合会」名で県男女共同参画センターが「登録団体」として認定していることについては県は「旧統一教会の関連団体という認識がなかった」\n\n▼まともに答える気はなく、いかに批判の矛先をそらそうとしているかで共通している。土壌埋め戻し剤として産業廃棄物をフェロシルトの商品名で県リサイクル製品に認定していたことについて「データを偽って申請していたら見抜けない」。善意が前提の制度だから悪いのは申請側だと言っていたのを思い出す\n\n▼「特定の政治・宗教を支持する団体でないこと」の登録要件がなぜすり抜けられたか。「過去の記録はないが、団体側に確認したはず」。私は分かりませんと言っているのだろう。基金の中核を県が出資する県関係団体が活動資金を支援する非営利の善意の組織として、新興宗教の支部が交付を申請してきたことがある\n\n▼活動内容は立派で本部との関係はないというが「政教分離」の建前もある。布教活動の一環の疑いは確認しようがない。何より、県関連団体からの支援を受けていることを表明されることは釈然としない。断るべきと思ったが、県の課長は宗教団体を理由に支援先を差別すべきではない、問題は中身という\n\n▼宗教活動に公的資金が入ることに抵抗はないのだろう。善意か悪意か、確認不能なことにも不安はないらしい。だまされるべくしてだまされる人々と言えようか。", "publish_date": "20220811"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015545347.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "男子はみんな丸刈りにされた中学時代、当然のように長髪とリーゼントに憧れた。リーゼントで言えば、特にしびれた人が２人いる。１人は矢沢永吉さん、もう１人はジョン・トラボルタさんだ◆この当時、１９７８（昭和５３）年にトラボルタさん主演の大ヒット映画が相次いで公開された。夏には「サタデー・ナイト・フィーバー」、そして年末に「グリース」。強烈な印象は今も色あせない◆その「グリース」で、ともに主演を務めた女優で歌手のオリビア・ニュートン・ジョンさんの訃報が届いた。トラボルタさんも「私が目に焼き付けたあなたの姿は永遠です」とのコメントを出し、冥福を祈った◆彼女が世に出したヒットソングの中に「そよ風の誘惑」がある。「肩の力を抜いて、ゆったりとした気持ちになったことはある？」「お気に入りの音楽を聴いて幸せな気持ちになったことは？」と歌いかける◆チャーミングな容貌と歌声に、ぴったりの邦題だ。後年のインタビューで、父親の死や自らのがん発病などでつらい時期を送っていたとき、自身も音楽に救われたと語っている◆日が落ちて、風に吹かれていると、あの笑顔が浮かんできそう。一日のわずらわしさが薄れ、ゆったりとした気持ちに包まれるのを感じながら。２０２２・８・１１", "publish_date": "20220811"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220811214236.html", "title": "自宅にエアコンのない頃の夏休みに涼をと…｜奈良新聞デジタル", "text": "自宅にエアコンのない頃の夏休みに涼をとる場所といえば、プールに図書館、映画館、そして屋内型のアイススケートリンク。中でも、滑走での疾走感、爽快感も得られるスケートは特別だった。\n\n観覧人気は高いのに、アイススケートリンクは平成期にかけて次々に閉鎖された。県内も同じで、遊園地併設型も含め屋内外のリンクすべてが消えた。\n\n県議会で再興が取り上げられもしたが、施設開設の兆しはない。競技とは別に、庶民の娯楽から外れるのは惜しい。\n\nだが今夏、樹脂製ながらスケートリンクが期間限定で登場した。県が奈良市の県コンベンションセンター前で開催中のイベント「光と遊びの天平広場」(20日まで)の会場の一角にある。\n\n氷との感触の違いは不明だが、慣れない子どもが派手に転ぶ様子からすると滑り具合は上々。涼感にはやや欠けるけれど。\n\n小さな体験が施設再登場につながる可能性も皆無でなく、子どもたちの姿に笑みがこぼれる。新型感染症の第7波で帰省、県外への旅をためらう家族には、飲食や他の呼び物もある近場の催しとしてお知らせしたい。(智)", "publish_date": "20220811"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1295171/", "title": "「Ｔｈｅｂｒｅｅｚｅ！」。俳優…：山陽新聞デジタル｜さんデジ", "text": "「Ｔｈｅ ｂｒｅｅｚｅ！」。俳優のブラッド・ピットさん（５８）が先月、新作映画の上映会のために訪れたドイツ・ベルリンで「なぜ、その装いを？」との質問に笑って答えていた▼そのまま「風通しだよ」とでも訳したい。膝丈のスカートに、ゆったりとしたジャケット。麻素材で見るからに涼しげだ。現地はこの日、気温４０度に迫る暑さだったという▼今年、北半球の大部分が酷暑に襲われている。英国では熱波で鉄道の線路がゆがみ、列車が運行中止になった。フランスやスペイン、米国では山火事が相次ぐ。インドとパキスタンの気温は５０度まで上がり山岳地帯の氷河湖が決壊した▼市民生活が脅かされるにとどまらず、暑さが原因で命を落とす人も各地で激増している。現在のペースで地球が温暖化する限り、こうした状態が当たり前になっていくのだろうか▼ネクタイを外した軽装で夏を乗り切ろうと環境省の主導で「クールビズ」が始まったのは２００５年。「日傘男子」なる言葉が流行したのは１３年。涼を求めてスカートをはく男性が現れる日だってそう遠くないかもしれない▼問題は世界の気温が上昇することで熱波はより頻発化、深刻化、長期化、同時多発化すると見込まれていることだ。厳しい暑さは私たちに、服装だけでなく働き方や社会のありようの変革をも迫っている。", "publish_date": "20220811"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/200696", "title": "", "text": "「約束のホームラン」の逸話を、昔に児童書で読んだ人も多いはずだ。米大リーグのベーブ・ルースが難病に苦しむ少年ファンを見舞う。そして本塁打を誓い、言葉通り試合でスタンドへかっ飛ばして少年は元気になる▲ネタ本と言えるルースの自伝を読み、波乱の人生に引き込まれた。「ぼくは悪童だった」が書き出し。ボルティモアの不良少年が施設で野球を知り、遊びでプレーするうちプロの目に留まってスターの道を歩んでいく▲１３勝、１１本塁打。１０４年前の「ダブル２桁」は世界の動乱による偶然らしい。投手のルースは野手が第１次世界大戦に動員されたのを受けて「投げない時は外野を守れ」。それを機に逸話のような大打者へ成長する▲数々の伝説に彩られるルースに、大谷翔平選手がついに肩を並べた。「光栄とは思うが、二つやっている人がいなかっただけ」と謙虚に口にした。強い意志で二刀流を貫き、本場でも常識の壁を破ったことは誇らしい▲「これからも野球の発展を手助けしたい」と自伝を終えたルースは、５３歳で世を去った。子どもの野球離れは日米とも叫ばれる。ショウヘイの偉業はファンにも球界にも元気をもたらすに違いない。", "publish_date": "20220811"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/252254", "title": "明窓・先達に感謝する「山の日」", "text": "※アプリをご利用の方は写真をタップしずらすと地図をご覧になれます。\n\n７３３年に編さんされた出雲国風土記には、宍道湖を取り囲むように位置する四つの「カンナビ山」（神の社がある山）についての記述がある▼『解説出雲国風土記』（島根県古代文化センター編）によると、神が山に宿るという意味の「カンナビ」は一般的な言葉であり、全国各地にもカンナビ山はあるという。ただ、宍道湖周辺の四つのカンナビ山には、特別な意味があるように思う▼四つの山のうち宍道湖の北西方向にある神名樋（かんなび）山（現在の大船山、標高３２７メートル）を訪ねた。竹林の登山口から丁寧に草木が刈られた山道を登り、山頂に達した後、尾根沿いを少し下ると、出雲国風土記に記されている「石神」とみられる「烏帽子（えぼし）岩」が鎮座する。さらに隣の鍋池山（同３５８メートル）を経由して東側の尾根に出ると、眼下に宍道湖、大山、三瓶山や簸川平野を一望できる岩場にたどり着く。出雲神話で繰り広げられる「国造り」の世界観を感じられる場所の一つ。地元住民や登山愛好家の間では「平田アルプス」の名前で親しまれている▼烏帽子岩の近くでは古墳時代（３世紀後半～７世紀前半）の土器も採取されているといい、実際にここを神が宿る場所としてあがめた人々が古くから存在していたのだろう▼きょうは「山の日」。地元の身近な山に思いをはせ、古里の大地を作り上げた自然の営みと、地域に暮らした先達に感謝する日としたい。（万）", "publish_date": "20220811"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "各地の博物館に埋もれる大量の標本、まだ見ぬ「宝物」も\n\n発掘から６７年、正体不明の化石は９千万年前の魚だった。「発見」の突破口は１枚の紙片\n\n（2022/8/11）\n\n１９５５年に見つかった後、正体不明のまま博物館の収蔵庫で眠り続けていた化石の謎が６０年以上の時を超……", "publish_date": "20220811"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/585428", "title": "小社会 3年ぶりの花火", "text": "本県出身の物理学者、寺田寅彦博士は線香花火にもかなりの興味があったようだ。弟子の中谷宇吉郎によると、金や設備がなくてもできるとし、よく教え子に実験や研究を勧めたという。\n\n\n\n「線香花火」という随筆が知られる。寅彦は、火花が変化していくさまを音楽の進行や植物にたとえた。火薬の燃焼が始まった小さな炎は「牡丹（ぼたん）の花弁」。短い休止期を挟んで勢いよく火花を放出する段階は、〈第二の松葉第三第四の松葉を展開する〉。\n\n\n\nやがて火は勢いを失う。〈私の母はこの最後のフェーズを「散り菊」と名づけていた〉。後に残るのは宵闇だけ。〈線香花火の一本の燃え方には、「序破急」があり「起承転結」があり、詩があり音楽がある〉。８月の夜の情緒が浮かんでくる。\n\n\n\n３年ぶりに高知市の納涼花火を見た。線香花火とは趣が異なるとはいえ、華やかな夜空の大輪にもこの時季の風情がある。近所の川べりに行くと、うちわを手にした結構な数の親子連れや老夫婦。当たり前だったお盆前の高知を少し思い出した。\n\n\n\nきのうからは街角に鳴子の音も響き始めた。しかし、新型コロナの流行が収まらない。本紙が紹介した医療関係者は「今年やらないと、よさこい文化がなくなるというのも分かる。厳戒態勢でやって」。ぜひ、皆の思いをくんだ行動を。\n\n\n\n何かと３年ぶりの試行錯誤が全国各地で続く。この疫病もそろそろ起承転結の「結」が見えてほしいものだ。\n\n\n\n\n\n８月１１日のこよみ。\n\n旧暦の７月１４日に当たります。ひのえ さる 四緑 友引。\n\n日の出は５時２５分、日の入りは１８時５７分。\n\n月の出は１８時４６分、月の入りは３時４９分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で４時３２分、潮位１９２センチと、１８時２５分、潮位１９７センチです。\n\n干潮は１１時３１分、潮位５センチと、２３時５２分、潮位９８センチです。\n\n\n\n８月１２日のこよみ。\n\n旧暦の７月１５日に当たります。 ひのと とり 三碧 先負。\n\n日の出は５時２６分、日の入りは１８時５６分。\n\n月の出は１９時３０分、月の入りは５時０４分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位２０２センチと、１９時０１分、潮位２０１センチです。\n\n干潮は１２時１７分、潮位１センチです。", "publish_date": "20220811"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/971162/", "title": "山で「六根清浄」唱えると…", "text": "尾崎一雄は戦前に芥川賞を取った作家である。たいそうな貧乏暮らしだった。賞金は借金返済で消え、副賞の時計も質屋へ向かうはめになる。店主はひどく落胆した。「（賞金を得て）私どもとは縁切れになられたと、家中で喜んでいたのに…」▼窮した末に、妻の入れ歯の金冠も質に入れようと思い立つ。無事に現金を手にして米を...", "publish_date": "20220811"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220811104555?c=39546741839462401", "title": "そつがない内閣改造 ｜ 長崎新聞", "text": "言い間違いや失言で思わずクスリとさせる政治家がいる。選挙の応援演説の最中、候補者の「必勝を期して」と言うところで「惜敗を期して」と言ってしまったのは麻生太郎氏。ほかにもいろいろある▲かつて、自衛隊活動の計画書を「表紙ならば報告を受けた」と言って国民をあきれさせた防衛相もいた。正直に言うほど不興を買う。そんな政治家もいる▲7月末、安倍晋三元首相の襲撃事件で耳目を集める教団と関わるのが「何が問題かよく分からない」と言い切った自民党幹部もいた。こちらから見ると、なぜ「分からない」のか分からない▲内閣改造、自民党の役員人事の名簿にその「分からない」人の名前はない。教団との関係を「自ら厳しく見直す」ことが起用の前提だ、と岸田文雄首相は説明した▲少し前まで「それぞれ丁寧に説明を」と個人任せにしていたが、批判の種をなるだけ除くことにしたらしい。党の派閥のバランスに気を配る。発信力がある人物、政策通を起用する。「そつがない」の一語が頭をよぎる▲政権の安全運転を心がけ、これという失言もない岸田首相らしい－と言えばそうだが、コロナ対策も物価高対策も国葬も、大方の国民は心にもやもやを抱えている。これから求められるのは、そつのない振る舞いではなく、実行力に尽きる。（徹）", "publish_date": "20220811"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/899810", "title": "野球少年のままに", "text": "日本の野球場は左右対称のきれいな扇形だが、アメリカにはいびつな形状の球場も多い。左翼と右翼の長さが違ったり、出っぱりがあったり。建設する際、街なかの空き地に合わせた名残ともいわれるが、国民性の違いが表れているようでもある◆アメリカでも日本でも、少年たちは近所の空き地や広場で野球の楽しさを知った。投げて打って走って－。甲子園では成長した球児たちが猛暑の中で熱戦を繰り広げているが、高校までは「エースで４番」と投打の中心を担う選手もいる◆投手と打者。両方の技術を極めるのは難しく、プロの世界に入ればどちらかを選択する。その“常識”を覆してきた大リーグの大谷翔平選手がまた一つ偉業を成し遂げた。投手として２桁勝利、打者として２桁本塁打。１９１８年にベーブ・ルースが達成して以来、１０４年ぶりとなる歴史的な記録である◆ベーブ・ルースはその後、打者に転向して球史に名を刻む選手になった。当時よりも専門性は高くなり、現代野球で投打の二刀流を続けるのは至難の業。それでも空き地を駆け回った少年のように野球を楽しみ、挑戦する姿が輝いている◆お雇い外国人として来日したアメリカ人教師によって、日本に野球が伝えられて今年で１５０年。記念の年に、大谷選手は本場のアメリカで野球の魅力を伝えている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220811"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=160989/", "title": "きょう１１日は「山の日」。祝... | 南風録 | 南日本新聞", "text": "きょう１１日は「山の日」。祝日になって７年目と浅いせいか、正直なじみが薄い。過去２年は東京五輪絡みの特例で日付が変更されたことも影響しているのかもしれない。\n\n昨年は閉会式に合わせた８日だった。５７年ぶりの自国での夏季五輪にもかかわらず、遠い過去の出来事に感じる。開催そのものに賛否が渦巻いた。コロナ下で観客を入れずに開かれ、祝祭感に乏しかったこともあろう。\n\nメイン会場の東京・国立競技場を見学できる一般向けツアーがあると知り、参加した。柔道女子金メダリスト浜田尚里選手の銘板、陸上女子短距離の鶴田玲美選手が応援に感謝するサインを見つけ、郷土勢の躍動がよみがえった。\n\nフィールドに立つと格別だ。木材をふんだんに使った屋根の下、木もれ日をイメージして５色に彩られた座席は観客で埋まっているかのよう。かといって声援が聞こえてくるわけではない。やはり「異形の五輪」だったと改めて思った。\n\n大会理念の「復興五輪」はどこかへ行き、今や「コロナに打ち勝った証し」とは誰も口にできまい。次世代に伝えるべき遺産を見いだせないまま、ここに来て利権を巡る多額の資金提供疑惑まで浮上する始末である。\n\n＜平和だからできるんだよと子どもらに手渡してゆく聖火のバトン 俵万智＞。現在の世界情勢を考えるなら、開催できたありがたみを知ったことがせめてもの救いか。", "publish_date": "20220811"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1564366.html", "title": "＜金口木舌＞自然への畏敬忘れるな", "text": "11日は「山の日」。国民の祝日に関する法律では「山に親しむ機会を得て、山の恩恵に感謝する」日と定めている。日付には特別な由来はなく、多くの人が夏休みを取るお盆の時期に合わせたようだ\n\n\n\n▼自然は私たちの暮らしに大きな恩恵を与えてくれる。沖縄でも、昨年７月に本島北部や西表島が世界自然遺産に登録され、エコツアーなどを通じて豊かな生態系をはじめとした魅力が多くの人に再認識されている\n\n▼一方で、自然はいつでも人に優しい訳ではない。６日、大宜味村津波の平南川上流にあるター滝で、増水によって一時64人が孤立、１人が流されて死亡する事故が起きた\n\n▼当日の予報は曇りや晴れだったが、常時モニターしているレーダーで雨雲を確認した職員が、行楽客を呼び戻しているわずかな間に濁流に一変した。管理できない自然の恐ろしさを痛感する\n\n▼夏のレジャーシーズンは佳境を迎え、今後さらに多くの人が山や海へと出掛けるだろう。自然への親しみと同時に、「畏れ」を忘れず備えを万全にすることが何より重要だ。", "publish_date": "20220811"}
]