[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/566775/", "title": "魔雲から降る雨：北海道新聞 どうしん電子版", "text": "大粒の雨がぼたぼた降りだした。指頭大の黒い雨でくっついた所は重油か何かのように色がついた。これは上の魔雲から落ちてくるようだった。長崎医大助教授だった永井隆の「長崎の鐘」の一節である▼自身も被爆しながら救護活動に当たった当時の状況をまとめた文章は、原爆投下の直後の惨状を克明に記したものだ。後に藤山一郎が歌った「長崎の鐘」のモチーフとなったことでも知られる▼その中に米軍がまいたビラ「日本国民に告ぐ」の記述があった。極めて強力な爆弾を発明した。疑うならば広島の状態を調べてご覧なさいとある。永井は驚き、怒り、憤るのだが、５度読んで「冷静に事実を述べている」と悟り、原子雲による黒い雨の意味を知るのだ▼放射性物質を含む雨でがんなどを発症したにもかかわらず、国が定めた区域の外であることを理由に被爆者健康手帳の交付申請を却下したのは不当だとして、広島県の８４人が取り消しを求めた訴訟の控訴審判決がきょう広島高裁で言い渡される▼昨年の広島地裁判決は原告全員救済を言い渡した。他の戦争被害と異なるという被爆者援護法の趣旨を踏まえた妥当な判断だろう▼あちらこちらで立ち上がる火葬の煙。板片の墓標に供える草花もない。衣服の名がなければ見分けもつかぬ遺体。泣くことも忘れて立ちすくんだという人たちに降り注いだ雨があったことを忘れてはなるまい。２０２１・７・１４", "publish_date": "20210714"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210714khn000014.html", "title": "河北春秋(7/14)：「遠ざかって行くにつれ、地球は小さくなっ… | 河北新報オンラインニュース", "text": "河北春秋(7/14)：「遠ざかって行くにつれ、地球は小さくなっ…\n\n「遠ざかって行くにつれ、地球は小さくなって、とうとうビー玉ほどに縮んでしまった。想像できないほど美しいビー玉である」。１９７１年、米国のアポロ１５号に搭乗したジェームズ・アーウィン飛行士が語っている▼続けて「美しく、温かく、そして生きている。それは非常にもろくて壊れやすく、指を触れたら粉々に砕け散ってしまいそうだった」。小さな青い宝石のような地球。宇宙から地球を見るのは人生観が変わるような体験らしい▼米国の宇宙旅行会社ヴァージンギャラクティックが試験飛行に成功した。搭乗したのは同社創業者で英国の実業家リチャード・ブランソン氏ら６人。高度約８５キロまで上昇し、短時間の無重力状態を経て、出発から約１時間で無事帰還した▼この高さからは地球がビー玉のように見えるわけではない。しかしやはり特別な体験らしく、ブランソン氏は「宇宙から見た地球は圧巻だった」と飛行後に語った。誰もが宇宙旅行ができるようになるのは、そう遠い未来ではない▼半年に及ぶ宇宙滞在を終えて帰国した野口聡一さん。きのう、インタビューで「『野口と行く宇宙の旅』もできると思う」と話した。宇宙を軍事利用しようとする国があるのが気になるが、安全な宇宙旅行の日の到来を楽しみに待ちたい。（２０２１・７・１４）", "publish_date": "20210714"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210714AK0011/", "title": "北斗星（７月１４日付）｜秋田魁新報電子版", "text": "熱湯風呂でもがいたり、バンジージャンプで絶叫したり…。タレント出川哲朗さんは体当たりのリアクション芸で笑いを取るのが身上だ\n\n\n\n▼中でもザリガニに鼻を挟ませ、「痛い」と顔を真っ赤にしてもん絶する「鼻ザリガニ」は鉄板芸。誰もが一度は目にし、腹を抱えた経験があるのでは。だが、彼を人気者に押し上げたこの十八番はもう見られなくなるかもしれない\n\n\n\n▼環境省は生態系への影響が深刻な米国原産のアメリカザリガニを「特定外来生物」に指定する検討を始めた。水路や池でよく見掛ける生き物だが、指定されれば販売や野外への放出は禁じられる。捕まえても安易に別の場所へ移さないなど、取り扱いには注意が必要になりそうだ\n\n\n\n▼このザリガニが日本に持ち込まれたのは９４年前。食用ガエルの餌や食材、教材に利用され、逃げた個体が繁殖した。たちまち全国に広がり、水生昆虫の補食や植物帯の破壊、在来種の駆逐といった問題が起きている\n\n\n\n▼外来ザリガニを「身近な厄介もの」にしたのは人間だが、このまま野放しにはできない。ただ特定外来生物に指定しても駆除には相当の年月や労力を要するだろう。何より懸念されるのは飼い主が指定後に扱いに困って一斉に野へ放すことだ\n\n\n\n▼個体数を減らすための規制が一層の増加につながっては本末転倒。外来種は生態系を脅かす恐れもあるといま一度周知を図りたい。子どもが捕まえてきたらどうするかといった相談の窓口も設ける必要がありそうだ。", "publish_date": "20210714"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽米国の本格的なプロ野球選手第1号とされるのは1859年、18歳でデビューしたジェームズ・クライトンという投手だそうだ。浮き上がる速球はまず打たれず、打者としては記者も驚くほどの本塁打を放ったという。\n\n▼▽そんな彼が人々の記憶にほとんど残っていない理由を米野球殿堂・博物館公式ブック「アメリカン・ベースボール」は端的に伝える。近代野球には、ベーブ・ルースという神が君臨しているからだと。投打に秀で、神話に昇華したルースの前では“元祖二刀流”も影が薄い。\n\n▼▽ルースの最たる魅力は誰より遠くに飛ばす本塁打だった。白球が描く放物線は時代を超えて観衆を魅了する。13日の米大リーグ本塁打競争でエンゼルスの大谷翔平選手は1回戦敗退だったが、再延長に及んだ勝負は見応え十分。驚くような飛距離の本塁打を連発してみせた。\n\n▼▽オールスター戦は史上初めて投打同時に先発出場する予定だ。本塁打競争では大歓声を浴び、スター選手に相次ぎ記念撮影を求められた。子供じみた素行でベーブ（赤ちゃん）と親しまれた神に対し、現代の二刀流は野球を楽しむ少年の無邪気さで人々の心をつかんでいる。\n\n（2021/07/14付）", "publish_date": "20210714"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210714-636510.php", "title": "【７月14日付編集日記】絵本との出会い", "text": "歌人の俵万智さんが覚えている本との出合いは３歳ぐらいの時、両親に読んでもらった絵本に始まる。幼くて文字が読めなかった頃、気に入った一冊を何度も読んでもらい、すっかり全文を覚えた\n\n▼大人になっても、夢中になって絵本を読んでいた光景が思い浮かぶ。両親がテープにとった当時の俵さんの音読が絵本の文章と完全に一致したのは幼い胸に感動を刻んだ証しか（「本と私」三省堂）\n\n▼幅広い世代に人気の「こぐまちゃんえほん」シリーズなど、絵本の特別企画展が郡山市のこおりやま文学の森資料館で開かれている。同シリーズ作者らが会津を舞台に制作した「あかべこのおはなし」も紹介し、絵本に親しむ機会を提供している\n\n▼発行５０周年を迎え、累計１千万部を超えた同シリーズは、身近な出来事などを題材にした物語と色鮮やかな絵が子どもたちを引き付ける。展示した絵本や関連資料、版画の一種であるリトグラフの原画と制作手法の解説を通じて絵本の新たな魅力が見つかりそうだ\n\n▼会場では、子どもたちの傍らで展示資料などに熱心に見入る父母たちの姿が目に付いた。幼少期に親子で読んだ絵本の記憶は、いつまでも色あせない家族の絆につながることだろう。", "publish_date": "20210714"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/475424", "title": "10年目の遊水地｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "10年目の遊水地\n\n「人間は考える葦（あし）」。17世紀、哲学や物理学などで多大な業績を残したフランスの学者、パスカルの名言である。人は１本の葦のごとくか弱いが、思考という偉大な力を持つ。そんな意味だったと思う▼「アシ」は「ヨシ」とも呼ばれる。本県はじめ４県の４市２町にまたがる渡良瀬遊水地には面積１５００ヘクタール、本州最大級のヨシ原が広がる。遊水地は２０１２年７月、世界的に貴重な湿地としてラムサール条約に登録された▼今年は登録から10年目に当たる。広大なヨシ原を母体に希少な鳥や魚、昆虫が生息し植物が繁茂する。自然の宝庫である。最近ではコウノトリの野外繁殖に成功し注目を集めた▼遊水地誕生の裏には、足尾銅山鉱毒事件に絡む旧谷中村強制廃村の悲劇がある。貯水池（谷中湖）がハート形にへこんでいるのは、村民の子孫らの運動で旧村の跡地を保存したからである▼近年は超大型台風の襲来や豪雨の頻発に伴い、治水機能がより重要視されている。19年秋の台風19号では計画貯水量の94％、１・６億立方メートルという、膨大な流水をためた▼豊かな自然と忘れてはならない歴史があり、生命を守る洪水防止の役割を担う。今後も遊水地を健全に維持し、さらにその価値を高めるにはどうすべきか。多くの“葦”たちが利活用や保全をしっかり考え、将来へつなぎたい。", "publish_date": "20210714"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n「蚊が一つまつすぐ耳へ来つつあり」(篠原梵)。誰しも経験がおありだろう。寝入りばなに耳元に聞こえてくるプ〜ンという音。闇の中で忍び寄る1匹の蚊が気になって眠れない\n\n▼人の血を吸うのは雌で、雄は植物の汁などを吸うだけと初めて知った。産卵のため雌も必死なのだろうが、刺される方はたまらない。気になってなかなか寝られない\n\n▼夏のつらさも蚊のかゆみ程度ならいいが、この夏も忍び寄るウイルスが脅威となっている。東京五輪の開幕を来週に控え、大会関係者の頭からは新型コロナのことが離れず、眠れぬ夜を過ごしていることだろう\n\n▼東京に4度目の緊急事態宣言が出され、首都圏の競技会場は無観客となった。カシマスタジアムのサッカー競技も学校連携観戦チケットのみの入場だ。観客のいない会場を想像すると寂しい限りだが、人の命と健康を考えれば仕方がない\n\n▼人生を懸けて五輪を目指してきた選手たちは、多くの観客に晴れの舞台を見てほしかったに違いない。だが、命と健康を守りたいという声を蚊帳の外にした対応はあり得ない\n\n▼ウイルスに翻弄(ほんろう)され、紆余(うよ)曲折を経てきた東京大会は、果たして安全・安心な大会となるのか。こんなに緊張感に満ちた五輪も少ない。(智)\n\n\n\n", "publish_date": "20210714"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/310022", "title": "14【三山春秋】「さかさに書いてゴメンナサイ」…｜三山春秋｜上毛新聞ニュース", "text": "▼「さかさに書いてゴメンナサイ」。生家で書類を整理していたら、古いはがきが出てきた。もうすぐ喜寿を迎える叔母が学友からもらった暑中見舞いのようだ。夏休みの生活ぶりを気遣ったり、裏面を天地逆さまに書いたことを謝っている文面がほほ笑ましく、心和んだ\n\n\n\n▼暑中見舞いといえば、毎年先んじて送ってくれる律義な後輩がいるのだが、今年はどうか。日本郵便が暑中見舞い用のくじ付きはがき「かもめ～る」を本年度から廃止したためだ\n\n\n\n▼35年前に発行が始まったが近年は利用が減り、昨年は1億4000万枚。3億4000万枚に上った最盛期の4割強にとどまった。電子メールやSNS（会員制交流サイト）の普及に押されたのは明らかだ\n\n\n\n▼くじの当選発表まで大切にされるため、県内ではお年寄りの特殊詐欺被害を防ぐ啓発活動に活用されていた。アナログからデジタルへの流れとはいえ、廃止は寂しい\n\n\n\n▼来週になれば県内のほとんどの学校が夏休みに入る。暑中見舞いを出す目安となる梅雨明けは、平年だと本県を含む関東甲信は19日ごろ。今年は、新型コロナで開催や観客の有無が問われた東京五輪の開幕よりも早いだろうか\n\n\n\n▼古いはがきには前回東京五輪が開かれた1964（昭和39）年の消印があった。五輪開幕までカウントダウンに入った。梅雨が明けたら、くじはなくても五輪にでも触れながら暑中見舞いを出してみよう。", "publish_date": "20210714"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/14/62268/", "title": "2021年7月14日(水)", "text": "▼志摩市立中３年の男子生徒が一昨年７月自殺した問題で、市の第三者機関であるいじめ問題再調査委員会が調査報告書をまとめた。「いじめ」が不登校につながったとしながらも、その後の自殺との因果関係はなかったと結論づけた\n\n▼男子生徒は１年生の３学期にノートを忘れ、担任に報告するよう別の生徒から複数回指摘されて不登校状態となった。たまに登校してもほとんどは別室で１人で自習。登校日数は同学期８日間、２年生26日間、３年生は亡くなる前日までの17日間\n\n▼市教委が一昨年７月、弁護士や大学関係者らを委員とする第三者委「子ども重大事態調査委」（委員４人）を設立し、その後組織替えし、昨年７月、調査報告書をまとめたが、遺族から「掘り下げが不十分」と指摘され、委員を入れ替えた「再調査委」で再調査してきた\n\n▼調査報告書はいじめと不登校の関係を認めながら、自殺との因果関係は認めなかった。不登校がなくても自殺は防げなかったということか。ある状態に導いた原因は認めるが、その状態から次の行動を起こさせた理由と最初の原因とは無関係というのは分かりにくい論理学だ\n\n▼自殺は複数の要因で引き起こされることは多い。また、たくさんの理由があっても一つの救いで思いとどまることもよく知られる。報告は「年齢相応の対人関係への不安感、再登校を望む家族の期待に応えられない強い自責感や絶望感」などからの「衝動的自死」と結論づける\n\n▼だからといって不登校の原因を見極められず、登校日にも漫然と自習をさせた学校の責任が軽くなるわけでもない。", "publish_date": "20210714"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1356922", "title": "「三角すい」を思い浮かべて、これが「技」と「体」を表すとイメージして…", "text": "「三角すい」を思い浮かべて、これが「技」と「体」を表すとイメージして…\n\n「三角すい」を思い浮かべて、これが「技」と「体」を表すとイメージしてみてほしい。鍛えるほど高く、底面が大きくなる。ぐらつくことのない、どっしりと安定した形である▼しかし、これが「球体」に載っていたらどうか。少しの力でたちまちバランスは崩れる。球体とは「心」。ＪＯＣ選手強化本部長の尾県貢さんのオンライン講演を聴く機会を得たが、話の中で印象に残ったスポーツの難しさだ。多くの選手が心技体の調整に苦心する▼これを克服しているアスリートの例に尾県さんは元陸上の為末大さんを挙げていた。並外れて安定した心を持ち、ぐらつくことがなく、どんなときでも競技を楽しんでいたのだとか。ただ、これはきっと為末さんならでは。普通はなかなかまねできないのではないか▼もう１人は、やはり元陸上の室伏広治さん。室伏さんの場合、心の球体は他の選手と同様、ぐらつくこともあった。けれども「玉乗りがとても上手」で、揺れを制御した。２人は異なるアプローチから心身のバランスを保ち、ベストのパフォーマンスを発揮し続けた▼新型コロナのために五輪はほぼ無観客になった。選手は残念だと思うが、課題の一つに結論が出たこと自体は「球体」を揺さぶる材料が一つ減ったといえないか。開会式まで１０日を切った。選手には競技に向け、集中した時間を過ごしていってほしい。", "publish_date": "20210714"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014499467.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "大リーグではなぜか「空き樽（だる）」が縁起物だったらしく、あのベーブ・ルースは空き樽を見て不調を脱した－との逸話が残る（創元社「信じてみたい 幸せを招く世界のしるし」より）◆縁起がいいといえば、米デンバーの地は日本のファンにおなじみだろう。野茂英雄投手が日本人初となるノーヒットノーランをやってのけたのも、イチロー選手が３千安打の金字塔を打ち立てたのもここだった◆その球場、クアーズ・フィールドで今年のオールスター戦があると聞けば、おのずと期待が高まるのもやむを得ない。きのう、当地で行われた恒例のホームラン競争に日本人として初めて大谷翔平選手が挑んだ◆時間内にとにかくバットを振りまくり、ボールを飛ばさねばならない。ルース以来の本格二刀流として、今の球界では恐らく世界一多忙でタフな大谷選手もさすがに疲れたようである。それにしても惜しかった◆１回戦で敗れたとはいえ、「大谷スマイル」がいつにもまして輝いて見えたから、もうそれだけで悔しさなど吹き飛んだし、十分に楽しい。ひょっとしたらあの笑みこそが幸せを招く縁起物…とさえ思えてくる◆きょうのオールスター本番も打って投げるそうだ。テレビの前で、スマイルのお裾分けをいただくとしよう。２０２１・７・１４", "publish_date": "20210714"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210714084950.html", "title": "年齢を重ねると、健康診断の数値が気にな…｜奈良新聞デジタル", "text": "年齢を重ねると、健康診断の数値が気になる。デスク勤務になってからは運動不足になり、血圧に加えて血糖値も上昇。もはや立派な生活習慣病だ。\n\n\n\n奈良時代に経典の書写に従事した写経生たちも同じだったらしい。「古代の食を再現する」(吉川弘文館刊)では、「正倉院文書」などの史料を基に写経生の食事を復元している。\n\n\n\n同書によると、写経生たちの給食は炭水化物過多だった。加えて長時間座ったままの勤務は運動不足になりやすく、糖尿病の発症リスクが高い。\n\n\n\n写経生の休暇届「請暇解」に残る病名には足病などが多く眼病もある。足病は糖尿病の初期症状「手足のしびれ」に該当し、眼病は合併症の「糖尿病網膜症」と仮定できる。\n\n\n\n万葉歌人の山上憶良も「手足が動かない」など糖尿病をうかがわせる症状を歌に残す。また、平安時代の権力者、藤原道長もしきりに喉の渇きを訴えて水を飲んだとされ、糖尿病だったとみられる。\n\n\n\n日本人は欧米人よりも糖尿病の発症しやすく、千年以上の時を経ても人々の悩みは変わらない。まずは食生活を見直し運動を心掛けなければ。(法)", "publish_date": "20210714"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1151785/", "title": "一流選手の証しである名球会のジ…：山陽新聞デジタル｜さんデジ", "text": "一流選手の証しである名球会のジャケットを妻に着せる笑顔が誇らしげだ。その写真額を寝室に飾ったのは、支え続けてくれる妻への感謝の気持ちを毎日思い出せるようにだという。心優しき大打者だった▼プロ野球中日と日本ハムで活躍し、同球団の監督も務めた大島康徳さんが６月３０日、７０歳で亡くなった。中日では２度の優勝と本塁打王を経験。移籍後は当時最年長の３９歳で２千安打を達成して名球会入り。歯切れの良い解説も人気だった▼世間を驚かせたのは２０１７年２月に開設した公式ブログ「この道」。その初回にいきなり、ステージ４の大腸がんを公表する▼告知から手術、治療では心の揺らぎや体の苦しさも語る。だが人柄だろう。「今まで通り、普段通り」をモットーに解説者の仕事を続け、家族と笑い、うまいものを食べる。その明るさがさまざまな境遇の人を引き付けた▼劣勢でも最後のアウトまで諦めないグラウンドでの姿そのままだった。日本ハム時代に自身の背番号１１を継承した大谷翔平選手が出場する米大リーグの試合を解説したのは最期の約半月前だ▼余命１年の宣告を超えて長く続いたブログ。終わりは事前に書いた文章を妻が代わって掲載した。「病気に負けたんじゃない。俺の寿命を生ききったということだ」。励まされた人々が今もブログを訪れている。", "publish_date": "20210714"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=772746&comment_sub_id=0&category_id=143", "title": "スーパーマリオの値段", "text": "切手やコイン、プロ野球カード、瓶ジュースの王冠…。何かしら集めることに夢中になった覚えが誰しもあるのではないか。そうした行動は一説には人類が狩猟時代に身につけた本能の一つらしい▲良い獲物で、仲間から認められたい。非常時に備え、必要な食料などをたくさん蓄えておきたい。そんな衝動を抑えられなくなると、大人になってさまざまな収集癖に悩むことになろう▲どんな収集家が手に入れたのだろうか。２５年前に発売された人気ゲーム「スーパーマリオ６４」のソフトが米国で競売に掛けられ、日本円にして約１億７２００万円の値が付いた。元の値段は９８００円。実に１万７千倍を超える▲驚くほど、商品の状態が良かったという。珍しい「獲物」に狩猟本能がかき立てられたのだろうか。コロナ禍で世界にあふれる投資マネーが流れ込んでいるとの指摘もある。人気アニメの「ポケモン」や米大リーグのカードの転売も活況で、１枚数千万円で取引されることもある▲スーパーマリオもポケモンも世界中に熱心なファンが多い。その分収集品の値段もバブルになりやすいのかも。趣味の世界の収集熱とマネーゲームが重なり合うと、危うい気がする。", "publish_date": "20210714"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/62416", "title": "明窓・盛夏に映える赤ブドウ", "text": "屋根や道路を打ち付ける激しい雨に、恐ろしさを感じた人は多かったろう。山陰両県を襲った記録的な大雨は農作物にも爪痕を残した。収穫期のスイカやトマト、種をまいたばかりの大豆…。自然を相手にする農業の難しさと怖さを改めて思い知らされる▼今年から本格出荷となった島根県産ブドウの新品種「神紅（しんく）」は無事だろうか。浸水だけでなく、ブドウにとって梅雨時期の湿気は大敵で、実が割れる裂果の原因となる。乾燥にこそ弱いように思えるが、水分を吸収した果粒が水ぶくれ状態となり、膨圧に耐えきれずに果皮が破裂する原理らしい▼ただ、県が育成したこの新品種について言えば、裂果しにくい特長を持つ。だとすると、はじけるのは人気の方かもしれない。全国的に数少ない大粒の赤色系で、ぱっと見に映える。さらには人気絶頂のシャインマスカットと同じように皮ごと食べることができ、糖度は２０度以上とそれを上回るというから期待せずにはいられない▼「神」様が集まる国の「紅」いブドウに由来する名称がまだ決まっていない頃、一口ほど試食したことがある。抜群の甘さとみずみずしい香りが口いっぱいに広がった記憶がよみがえる▼そうこういう間に梅雨が明けた。気温がぐんぐん上昇すると、糖度も出荷量も増してくる。豪雨を身近に経験したからこそ、地元農作物のありがたみを感じながらじっくりと味わいたい。（史）", "publish_date": "20210714"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29069", "title": "四季風", "text": "光市中心部を車で移動していると、島田川の河口そばで「ウミネコ渡来地」と書かれた看板があった。下流一帯は、ウミネコが冬を越すために訪れる飛来地の一つとして知られるという。恥ずかしながらこれまで意識したことがなかった ▼カモメの仲間の水鳥で、ネコの声に似たミャーオという鳴き声が名前の由来。調べると、沿岸や港、河口などで群れで生活していることが多いようだ ▼近くに住む日本野鳥の会会員、桑原・・・\n\n関連記事", "publish_date": "20210714"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n今の４７都道府県の姿になるまでには数奇な道のりがあった。明治新政府が断行した「廃藩置県」が出発点。１５０年前の７月１４日である▲\n\n２６１藩が廃止され３府３０２県がまず置かれた。愛媛県域には８県が誕生し、すぐに西側が宇和島県、東側が松山県にまとめられる。間もなく神山県、石鉄県とそれぞれ改称。一つにして愛媛県と呼ぶようになるのは廃藩置県から１年７カ月後だった▲\n\n目まぐるしい変化に時代の激動と先人の混乱が浮かぶ。全国４７区画は１８８８年、愛媛から香川が分離独立した時点で確定した。一緒の期間は１０年余り。薄れつつある歴史の記憶だ▲\n\n香川では「独立の父」として中野武営という人物に光を当てる動きがある。シンポジウムも近年開かれた。幕末に高松藩士の家に生まれ、地方官吏から中央の役人になった。後に実業家としても活躍する。香川独立に奮闘した当時は愛媛県会議長だった▲\n\n県庁所在地の松山まで陸路は遠く、風土も異なる。愛媛の前には現在の徳島に編入されていた香川の人々の独立心は高かった。中野は県会議長の立場を脇に置いて分県に奔走、政府への働き掛けを続ける。役人時代に築いた中央高官とのパイプを生かしたらしい▲\n\n以降続く４７の枠組み。今後変化が訪れるとすれば、人口減やデジタル化のさらなる加速によるものだろうか。道州制論も消えたわけではない。節目の日にわが愛媛の未来の形を想像してみる。", "publish_date": "20210714"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/471285/", "title": "小社会 セミの記憶｜高知新聞", "text": "小社会 セミの記憶\n\n米国にこんなジョークがあるという。昆虫のセミがバーに出掛けた。カクテルを注文すると、バーテンダーが申し訳なさそうに言った。「１８歳未満の方にはお出しできません」。\n\n\n\n話のつぼは、このセミが米国で１７年周期で大発生を繰り返す「１７年ゼミ」であること。つまり「１８歳未満」になるわけ。なぜ周期性があるのか。一度に大量に地上に出れば天敵に食べ尽くされないなど諸説あるようだ。\n\n\n\nことしが大発生期に当たると、情報誌「政経週報」が紹介していた。先進７カ国首脳会議のために、英国へ向かうバイデン大統領のシャツの襟にも１匹止まった。首まで這（は）い回ったところで気づいた大統領が「セミに注意！」。苦笑いしながら払い落としたという。\n\n\n\nトランプ前政権の米国第一主義から国際協調へ回帰し、民主主義の土台を築き直し始めた年―。米国民にとってこの夏は、１７年ゼミの大合唱とともにそう記憶されるのかもしれない。\n\n\n\n〈蟬（せみ）生る夢の色して幹のぼる〉山口青邨。長い地中生活を終えたセミの鳴き声が、わが高知でも聞こえ始めた。毎朝の通勤の道すがら、街路樹や高知城周辺から響いてくる。いま鳴いているのはニイニイゼミか、クマゼミだろうか。せみ時雨が激しくなれば梅雨明けも近い。\n\n\n\n新型コロナウイルスの緊急事態宣言の下、強行される五輪。繰り返される豪雨被害…。この夏は私たちの記憶に、どんなふうに刻まれるだろう。\n\n\n\n\n\n７月１４日のこよみ。\n\n旧暦の６月５日に当たります。みずのと ゐ 九紫 仏滅。\n\n日の出は５時０６分、日の入りは１９時１７分。\n\n月の出は８時５２分、月の入りは２２時１７分、月齢は４．１です。\n\n潮は中潮で、干潮は高知港標準で２時２４分、潮位９４センチと、１４時４７分、潮位２８センチです。\n\n満潮は８時０３分、潮位１７８センチと、２１時２５分、潮位１７８センチです。\n\n\n\n７月１５日のこよみ。\n\n旧暦の６月６日に当たります。きのえ ね 九紫 大安。\n\n日の出は５時０７分、日の入りは１９時１７分。\n\n月の出は９時５５分、月の入りは２２時４８分、月齢は５．１です。\n\n潮は中潮で、干潮は高知港標準で３時０９分、潮位９１センチと、１５時２８分、潮位４０センチです。\n\n満潮は８時５１分、潮位１７１センチと、２２時０３分、潮位１７６センチです。", "publish_date": "20210714"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/770065/", "title": "非情な政府の「渇え殺し」", "text": "天神の「イムズ」の思い出を教えてください\n\n福岡市・天神の複合施設「イムズ」が8月末に閉館します。1989年の開館以来、天神のランドマークとして多くの人に親しまれました。あなたの思い出を教えてください。", "publish_date": "20210714"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210714105652?c=39546741839462401", "title": "梅雨空けと夏の到来 ｜ 長崎新聞", "text": "先日の夕方、にわか雨が上がった頃、遠くにうっすら虹が見えた。梅雨なのに一足早く夏の景色に出会ったような…▲昭和初期、中央気象台（今の気象庁）などが編んだ「日本気象史料」には、多くの史料を基に、古くからの気象の移り変わりや天災が記されている。お天気キャスターの草分け、故倉嶋厚さんはその記録から、7月は長雨と干ばつの両方が多いことを読み取った▲日本では1300年のうちに長雨が170回ほど、干ばつが280回ほどあったという。長雨は今の暦でいう6月と7月に多く、干ばつは7月と8月に多い。つまり7月は遠い昔から、長雨や大雨にも、日照りにも悩まされる月らしい▲雨の季節から日照りの季節へ、今年はとりわけ場面の早変わりが際立つ。気象庁はきのう、九州北部が梅雨明けしたとみられる、と発表した。梅雨の空に見た虹は、夏が近いのを知らせていたのだと合点がいく▲5月半ば、過去2番目に早く梅雨入りした。2カ月ほどに及んだ梅雨の終わりと夏の到来はぴたりと重なり、きのうは県内八つの地点で今年一番の暑さになった▲佐世保市の町名にもあるが、梅雨明けの頃に吹く南寄りの風を白南風（しらはえ）という。7月前半は暗くて黒い雲、茶色の濁流や土砂を多く見てきた。後半は明るい“白い風”が列島を横切ることを。（徹）", "publish_date": "20210714"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/706125", "title": "元気と勇気をもらう「翔タイム」｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "世界の本塁打王・王貞治さんへの対策として、「王シフト」を考案したのは広島だった。右寄りに野手を集める守備体系。三塁方向に打てばほとんどヒットになる。しかし、王さんは一本足で引っ張るという自分のスタイルを崩さなかった。打球が上がれば関係ない。「あそこで流し打つようなら今の私はなかった」と自著に書いている◆野球の華といわれる本塁打。日本時間のきのう１３日、米大リーグの「本塁打競争」に大谷翔平選手が日本人選手として初めて出場した。１回戦で惜敗したが、再延長にまで持ち込み、十分に楽しませてくれた。きょうのオールスター戦では史上初となる投打同時出場の予定だ◆王さんも高校まではエースで中軸と投打の二刀流だったが、巨人に入団後、投手を諦め、打者に専念した。投手と打者。大谷選手が仮にどちらか一つに絞らなければならないとしたら、ファンはどちらを支持するだろう◆野球に限らず、道を究めるのは難しい。ましてや、世界最高峰の舞台での二刀流は前代未聞。だが、自分の可能性のどこに限界ラインを引くか、決めるのは自分自身だ。「成功」の対義語は「失敗」ではなく「挑戦しないこと」という言葉もある◆自分のスタイルを貫き、限界に挑む大谷選手に元気と勇気をもらう今季。きょうの「翔（ショー）タイム」も楽しみだ。（義）", "publish_date": "20210714"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1354666.html", "title": "＜金口木舌＞ゾウと温暖化", "text": "中国で野生のアジアゾウの群れが1年以上前から北上を続けている。自然保護区の環境が変化して餌が減ったのが原因ではないか、との見方もある\n\n\n\n▼約500キロも旅をするゾウは、人間より温暖化の影響を感じているのかもしれない。地球の平均気温は昨年、観測史上最高となり、産業革命時に比べ1・2度上昇した。北極の氷が溶けたり、豪州や米国で山火事が発生したりした\n\n▼日本はいつから梅雨になると、毎年のようにどこかで災害が起こるようになったのだろう。四季に雨期が加わり、まるで“五季”になったかのよう。各地で大雨の被害が出ている\n\n▼沖縄も例外ではない。今年は過去4番目に長い梅雨となった。夏に見られる通り雨が、最近はゲリラ豪雨とも言える雨量で、大雨警報が出ることもある。異常気象が続けば将来、深刻な事態を招く\n\n▼政府は2030年までに、温室効果ガスの排出を13年度比で46％の削減を目指す。水筒を持つ、食べきれずに捨てる「食品ロス」をなくす、省エネ家電を使うといった地道な取り組みと同時に、政治で社会の仕組みを変えていくことも大事だ\n\n▼ゾウは1頭が群れから離れ、民間地に近づいたため当局が麻酔で捕獲した。自然保護区に戻されたという。残りは今も放浪を続ける。温暖化に手を打たなければ、いつか人間もゾウのようにさまよい始めるかもしれない。\n\n\n\n", "publish_date": "20210714"}
]