[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/713389/", "title": "＜卓上四季＞場当たりの極意：北海道新聞 どうしん電子版", "text": "明治期の「団菊左時代」を築いた五代目尾上菊五郎には舞台で脱線する癖があった。夭逝（ようせい）した養子菊之助への悔やみ言を延々と述べたかと思えば、新聞記者を招いた劇評会では銀座界隈の新聞社について特に詳述したこともあった▼巧みな機転で当座の事象を織り交ぜる「場当たり」が過剰となることが多かった。観客の反感を買うこともあったと劇作家岡本綺堂の「明治劇談」にある▼", "publish_date": "20220803"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220803khn000002.html", "title": "河北春秋(8/3)：早熟な人だった。３歳からバイオリンを始め… | 河北新報オンラインニュース", "text": "河北春秋(8/3)：早熟な人だった。３歳からバイオリンを始め…\n\n早熟な人だった。３歳からバイオリンを始め、その才能を１９５８年に来日した名匠レオニード・コーガンに認められた▼世界的バイオリニスト、佐藤陽子さんの訃報が届いた。福島市出身、７２歳だった。旧ソ連政府から招待され、９歳から２１歳まで留学。１６歳の佐藤さんを伴って６５年に来日したコーガンは「偉大な天才はよその国で、よその国の人が発見することが多いものです。ヨーコ・サトーをどうか高く評価してやってください」と褒めたたえた▼留学中は１日１０時間の練習をこなし、コンサートは全てフリーパスというクラシック漬けの日々を送った。６６年のチャイコフスキー国際コンクールで３位入賞し、モスクワ音楽院は首席で卒業した。声楽はマリア・カラスに師事し、『蝶々夫人』を国内外で演じた▼版画家で、芥川賞作家の故池田満寿夫さんはパートナー。岩手県藤沢町（現一関市）の「藤沢野焼祭」にはそろって参加し、福島県のＰＲ役「しゃくなげ大使」は２人で務めた。東北との縁も大切にしていた▼佐藤さんは２５年前、最愛の人との別れに「一番悲しいことは私の最大のバイオリンのファンを１人失ったこと。でもこれからもバイオリンを弾くたびに彼が聞いていてくれると思う」。彼の岸で好きな曲を捧（ささ）げているだろう。（２０２２・８・３）", "publish_date": "20220803"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220803AK0011/", "title": "北斗星（８月３日付）｜秋田魁新報電子版", "text": "経営者には元ラグビー選手が多いと聞いたことがある。首都圏で活躍する本県出身者の例を挙げると、日本製鉄会長の進藤孝生さん（７２）、若手ではソーシャルメディア活用を支援する企業・アラインを昨年立ち上げた柏原元さん（３８）らが思い浮かぶ\n\n\n\n▼１５ものポジションそれぞれが役割を果たしてトライを目指す競技の特性は、会社運営に通じるものがあるのだろうか。「１人はみんなのために、みんなは１人のために」はラグビーの精神を表す言葉。苦しみを乗り越えてきた者同士には強い絆が生まれるのだという\n\n\n\n▼サントリーホールディングスの土田雅人常務執行役員（５９）＝秋田市出身＝も代表的なラガー経営者。先ごろ日本ラグビー協会長に就任した\n\n\n\n▼日本一になりたいと秋田工業高で楕円（だえん）球を追い始め、同志社大で大学選手権３連覇。サントリーでは指揮官としてチームを全国優勝に導く。仕事との両立を貫き、成績を認められ社内表彰を受けるほどの営業マンでもあった。サントリー関連２社の社長を経て現職に\n\n\n\n▼「自分の原点は秋田」と、毎年のように秋田工高へ足を運び後輩を激励する。今年も会長就任後に訪問。県内のラグビー関係者は「秋田出身の協会トップで誇らしい。地方の事情も知っているので競技人口拡大に力を入れてほしい」と期待する\n\n\n\n▼会長就任に当たり土田さんが発表したコメントには「世界ナンバーワンの協会になる」とあった。どんな分野でも１番を目指す心意気は変わらないようだ。", "publish_date": "20220803"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽飯豊町の大日杉小屋を出発すると、いきなりザンゲ坂の急登に出くわす。地蔵岳までひたすら高度を稼ぎ、尾根筋をさらに進む。5時間余り歩いて、目指す「飯豊山の穴堰（あなぜき）」にやっと到着した。14年前の今頃のことだ。\n\n▼▽標高1500メートルの山腹に長さ150メートルのトンネルを穿（うが）ち、沢水を反対側に通して下流を潤す。200年以上前の江戸時代、米沢藩が意想外の計画に熱意を傾けた。作業ができるのは夏から秋にかけての僅（わず）か2カ月、たがねと人力だけで岩を掘り進め、20年かけて完成させた。\n\n▼▽飯豊山はかつて信仰の山として多くの参詣者を集めていた。奥田村（現川西町）の肝煎（きもいり）横山平左衛門もその一人だった。平左衛門は山中、新潟方面に流れる玉川上流の水量を見て、これを白川に引けば置賜流域の水不足が解消されると献策、藩は改革の一環として実行した。\n\n▼▽今、本紙は飯豊連峰縦走ルポを連載している。真夏に冷気を発する雪渓、明るい陽光から一転、豹変（ひょうへん）する天気、そして咲き誇る高山植物。信仰から雄大な山歩きの舞台へと装いを変えた連峰は、全国から登山者を集める。時代や目的を超えて、人々を引き付ける存在である。\n\n（2022/08/03付）", "publish_date": "20220803"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220803-720200.php", "title": "【８月３日付編集日記】和太鼓日本一", "text": "空気がピリッと引き締まり、音が体の芯に直接届いた気がした。数年前、ある和太鼓グループの公演を見たときの印象だ。ホールの隅々に響きわたった大小さまざまな太鼓の音色が、ステージと観客を一つにつないだ\n\n▼情報を伝える手段として古くから使われたとされ、祭事や催しに欠かせない太鼓。イベントの幕開けを告げ、大事な一戦を前に選手たちの士気を高める\n\n▼県民を鼓舞するうれしいニュースが届いた。郡山市の帝京安積和太鼓部が全国高校生太鼓甲子園で、県勢として初の最優秀賞に輝いた。５月の全国七人制和太鼓選手権大会女子の部優勝に続く栄冠だ\n\n▼昨年は出場権を手にしながら、コロナ禍で全国大会が中止となった。晴れ舞台を踏めなかった先輩たちの思いも胸に臨んだ今大会。空を突き抜けるような音で心の葛藤を吹き飛ばしたいとの思いから、話し合いを重ねて創作した「天響（あまね）」を会場に響かせた\n\n▼日本一を勝ち取った演奏の動画を拝見した。息がぴったり合った力強いばちさばき、畳みかける演奏、見るもの全てを射抜くような鋭いまなざし―。練習量に裏打ちされた自信に満ちあふれていた。閉塞（へいそく）感に風穴をあけられることが画面越しでも十分伝わってきた。", "publish_date": "20220803"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/618808", "title": "甲子園抽選会｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "甲子園抽選会\n\n夏の全国高校野球選手権大会に２度目の出場をする国学院栃木高。１９８５年の初出場時には49校の中で唯一、初戦の相手が決まらず、小紙は１面で「複雑な表情」と主将の写真を掲載した▼当時のチームには、ＢＣリーグ栃木ゴールデンブレーブスの関係者が、レギュラーとして名を連ねていた。親会社エイジェックの古後昌彦（こごまさひこ）社長、球団の江部達也（えべたつや）社長、坂巻博志（さかまきひろし）統括本部長である▼２年生で遊撃手だった江部社長は、県大会では無我夢中で、甲子園出場はあまり意識になかったという。それでも「１戦ごとに強くなった」と振り返る姿を、接戦を勝ち抜いた今年のチームにダブらせる▼全国デビューの初戦は長く待たされた上、ＰＬ学園高（大阪）が32安打29得点の猛打を振るった直後だった。異様な雰囲気は、初出場チームには試練となったろう。関東一高（東東京）を相手に接戦に持ち込み、自身も１安打１盗塁と活躍した。だが、１点及ばず初勝利を逃した▼「予選の流れを本番で出せるか。やってきた野球をミスなく出してほしい」と、後輩たちにエールを送る。夏の初勝利を願うのは言うまでもない▼大会はきょう３日、抽選会が行われ、６日に開幕する。「校歌を聴きたい」。37年前に自分たちで成し得なかった夢を託す。一緒になって口ずさむ姿が目に浮かぶようだ。", "publish_date": "20220803"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/154694", "title": "2022/08/03【三山春秋】この時季、南の夜空にひときわ赤く輝い…", "text": "▼この時季、南の夜空にひときわ赤く輝いているのはさそり座のアンタレスである。東の高い位置には「夏の夜の女王」と呼ばれること座のベガ。わし座のアルタイル、はくちょう座のデネブも光る\n\n▼およそ5千年前、メソポタミアの羊飼いたちが時刻や季節を知るために星と星をつなげて作ったのが星座の始まりという。今ある88個のうち、多いのは生き物にたとえたもの。コップやコンパスといった道具、ギリシャ神話と結び付いたものもある\n\n▼にわかに話題になっているのがケンタウルス座だ。神話に登場する半人半馬の「ケンタウロス」を表す。新型コロナウイルスのオミクロン株の新たな派生型「BA・2.75」が専門家の間でケンタウロスと呼ばれるのは、特異な性質をその姿になぞらえたためとも言われている\n\n▼現在主流の派生型から置き換わりが進むのか、強いとされる感染力はどれほどなのか、海外で警戒感が高まっている。国内でもすでに感染者が確認されており、流行の第7波が長引く恐れが心配され始めた\n\n▼県内も感染急拡大が続き、医療現場からは「もう限界」の声が聞こえてくる。誰もが感染する可能性があり、家庭や職場、外出先であらためて基本の対策を徹底するほかない\n\n▼星座は大航海時代に入ると次々に作られたが、人々になじまずに消えたものもある。話題の亜種も定着しないまま去ってくれるといいのだけれど。", "publish_date": "20220803"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/94403", "title": "新潟日報デジタルプラス", "text": "病気や事故などで親を亡くした子どもに奨学金を支給する「あしなが育英会」は、柏崎市出身の岡嶋信治さんが礎を築いた。現在、会の名誉顧問を務める人である\n\n▼岡嶋さんは早くに父親を亡くし、親代わりになって家族を支えた姉をトラックのひき逃げ事件で失った。突き動かされるように１９６７年に結成した交通事故遺児を励ます会が、育英会の前身となった\n\n▼その育英会の奨学金申請が急増している。物価高やウイルス禍の影響が見て取れる。５月の１次締め切り分で３８１７件の申請があり、既に前年度、前々年度の年間申請数を超えた。過去最多となる見通しだ\n\n▼育英会は今春、奨学生の保護者にアンケートをした。報告書には切実な声があふれる。倹約に倹約を重ねる日々の食事。感染が失職や減給につながる恐怖。「毎日が綱渡り」 「子どもに申し訳ない」 。 教育に希望を託しながらも、生活苦に「生きている意味があるのか」とすら漏らす\n\n▼元首相を銃撃した容疑者も幼くして父親を亡くしていた。母親は宗教にのめり込み、困窮していたとされる。凶行が肯定される余地はみじんもないが、学力は高く兄妹思いだったと報道される容疑者が、歩めたかもしれない全く別の人生を想像してみる\n\n▼子にとっての親であれ、親にとっての子であれ、誰もがいつ大事な人を失うことになるか分からない。置かれた環境や立場はさまざまでも、行き詰まりそうになったときはお互いさまなのだと、頼り頼られる仕組みを大切にしたい。", "publish_date": "20220803"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/03/78981/", "title": "2022年8月3日(水)", "text": "▼南伊勢町が元職員の病院事業と水道事業会計での公金横領事件で町長と副町長に、なぜか教育長も加え、管理監督責任として給料減額案を議会臨時会に提案し可決された。併せて平成29―令和４年度の病院長と病院事務長、病院総務係長、上下水道課水道係長計八人も減給、戒告の懲戒処分にしたと発表した\n\n▼発覚当初、告訴を検討としていた元職員は告訴しないまま懲戒免職処分にしたが、今回も管理監督責任の中身があいまいのまま、みんなまとめて減給などの懲戒処分にした。中身については弁護士による個別外部監査の契約を随意契約で締結する予定で、そのための条例改正案を議会に提案し可決した\n\n▼まず全容解明を最優先にみたいな話だったが一番後回しにして、とりあえず幹部らの処分で町民の不信のガス抜きをし、事実確認はゆるゆるしていこうということか。病院出向前の上下水道課で「少なくとも500万円以上」着服としていたが、１カ月後のこの日の発表では約1250万円。「少なくとも」はこの種事件の当局の姿勢で、事実が倍以上になるのも珍しくない\n\n▼随意契約にするのは融通の利く弁護士がいるということか。平成29―令和４年度の病院長らを懲戒処分にしたのはまだ現役の職員だからということだろう。期間中のほとんどを町長として町政を担当した小山巧前町長は〝無罪放免〟\n\n▼県職員時代は総務畑が中心で県益よりルール、規則を優先するタイプだったが、その能力が発揮される管理実務で大きな失点を残した。処分について、むろん自分は対象外と思っているに違いない。", "publish_date": "20220803"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015523046.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "卒業間近の最後の授業だった。一人一人の名前を呼びながら先生が１０円玉を手渡した。たった一つの１０円玉／「苦しいときには 電話をかけてこい」／先生ありがとう／心にいつも／あの日の言葉がありました－。八代亜紀さんが歌う「心をつなぐ１０円玉」である◆公衆電話を知らない世代にはピンと来ないかもしれないが、１０円玉の重みをかみしめたくなったのは最低賃金を３１円引き上げるというニュースを見たからだ。物価高を反映し、過去最大の増加幅という◆時給だと１０円玉３枚と１円玉１枚。月収なら５千円近くになる。これをありがたいと感じるかどうかは、その人の暮らしぶりによるだろう◆子どもの貧困率というデータがある。中間的な所得の半分に満たない家庭で暮らす１８歳未満の割合。国の最新調査（２０１８年）ではシングルマザーなど大人１人で育てる世帯で４８・１％に上る◆最低賃金前後で働く人には、スーパーや介護など社会に欠かせない仕事の人も多い。学生や外国人のアルバイトもそうだろう。物価高も直撃し、きょうの夕食の献立に思案する人には励みになる◆〈牛丼屋／頑張っているきみがいて／きみの頑張り時給以上だ〉（荻原慎一郎）。行きつけの牛丼屋の、あの顔、この顔を思い浮かべる。２０２２・８・３", "publish_date": "20220803"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220803214454.html", "title": "歴史的評価は先になるが、参院選の応援演…｜奈良新聞デジタル", "text": "歴史的評価は先になるが、参院選の応援演説中に凶弾に倒れた安倍晋三元首相を巡り、その対応に議論が分かれ、故人を悼めるか気になる。\n\nきょうから始まる臨時国会で、参院の正副議長が選出されるが、これは選挙後の予定通りの手続きだ。当初、安倍氏への追悼演説も予定されたが延期された。\n\nそして閣議決定した国葬に対しても、反対の動きが出始めた。戦後は1967(昭和42)年の吉田茂元首相の例があるが、やはり批判の声も大きかった。\n\n官公庁や学校などで午後から休みになり、全国各地でサイレンが鳴らされ、黙とうすることが求められた。国民全員が悲しみにくれたという実感はなかった。\n\n「ばかやろう解散」でも知られる吉田氏のワンマンぶりは相当なもので、近年の小泉人気のような国民的な評価があったわけでもない。功績に対して、国葬となった。\n\nそれだけに、安倍氏の場合は、非業の死への国民の感情の大きさと、戦後長期政権の重さ、そして外国の評価が極めて高いことが国葬になった。当日どう迎えるかは、国民が判断したらいいだろう。(治)", "publish_date": "20220803"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1291759/", "title": "肉をくわえたカラスが木に止まっ…：山陽新聞デジタル｜さんデジ", "text": "肉をくわえたカラスが木に止まった。下にいたキツネはカラスを褒めそやす。「なんて美しい姿でしょう。誰よりも王様にふさわしい。きっと声もすてきなんでしょうね」▼機嫌を良くしたカラスは思わず口を大きく開いて鳴いた。キツネはぽとりと落ちた肉をまんまとせしめた。イソップ寓話（ぐうわ）にある▼言葉巧みに相手をだます“キツネ”が現代にもはびこっているのを改めて痛感する。特殊詐欺の被害総額は、年間の数字が確認できる２００３年から２１年までで５７４３億円に上るとの記事が今夏あった。同じ期間の岡山県内の被害も１００億円を突破した▼子や孫になりすまし、トラブル解決の名目で金を詐取する。「還付金があるので、ＡＴＭで急いで手続きを」と促す。「キャッシュカードが悪用されている」と持ち掛け、すり替える▼最近、新たな手口も発覚した。「買ったパンに虫がいる」と苦情の電話をコンビニにかけて店員の注意を引き、その隙に店内の高齢者に携帯電話で指示してＡＴＭで金を振り込ませる。悪質な巧妙さだ▼そんな手口が生まれるのも、店員や銀行員らによる「声掛け」が被害の抑止に相応の効果を上げているからだろう。それでも、昨年も全国で毎日８千万円近くが奪われている状況だ。危機意識を共有し、口のうまいキツネが音を上げる社会にしなければ。", "publish_date": "20220803"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/196750", "title": "中国新聞デジタル", "text": "言論の力を例え、「ペンは剣よりも強し」という。米国の原子爆弾に焼き尽くされた被爆地広島の新聞社はどうしたか。ペンや紙はおろか、新聞を刷る輪転機が駄目になった。何よりも本社員の3分の1が帰らぬ人となってしまった▲手前みそながら、そんな小社の戦災史を漫画「被爆地の新聞社」で振り返ることになった。その一編で、口伝（くでん）隊を取り上げた回をきのう、きょう本紙に載せた。ご覧いただけただろうか▲ペンと紙に代え、「声の新聞」を届けたのが口伝隊である。メガホン片手に声をからし、最後は決まって「決して心配はありません」と締めたという。民心の動揺を恐れる軍部の差し金だった▲ガリ版刷りの特報を焼け跡に張って歩いた記者もいる。手記には、仲間のつぶやきも書き留めてある。顔を洗うたび、爆風で食い込んだガラスのかけらが肌からのぞいて困る、と。報じる側も、ほかならぬ被爆者だった。その目線をどう引き継ぐか▲いま伝えるべきことを伝え、いま言うべきことを言う―。言論に携わる者の務めを、亡き先輩記者から聞かされた覚えがある。戦時中の反省を込め、被爆記者から受け継がれたペンの教訓だったのかもしれない。", "publish_date": "20220803"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/247969", "title": "山陰中央新報デジタル", "text": "臨時国会がきょう召集される。先月の参院選で国民に選ばれた議員にとって実質的なスタートの日▼選挙中には安倍晋三元首相への銃撃という歴史的事件があった。国の行く末を思い、複雑な思いで登院する議員は少なくないと推察する▼新型コロナウイルス対策や緊迫化する国際情勢を見据えた防衛費の増額、その財源確保策など課題は山積み。防衛費の増額と社会保障費の減額をてんびんにかけるような発言も、与党幹部から飛び出している。世論の反発を見越した上での増税への地ならしか。２０２５年秋の衆院議員任期満了まで、政府与党から見た「黄金の３年」は試練の－と言い換えていい▼多くの国会議員が言うように、政治は結果だ。事実上たなざらしになっている参院選の合区解消も、この３年で方向性を見いだしてほしい。合区を甘受している現在の状態は、片山善博・前鳥取県知事がかつて指摘したように、特定の地方自治体における住民の権利に関わることなのに、日本国憲法９５条に基づく住民投票を実施しない「違憲状態」ではないか。その考え方が妥当か、または司法が言うように選挙区の１票の格差が最優先されるのか、腰を据えて議論してほしい▼先の参院選の投票率は５２・０５％で、１６年以来半数を超えた。ただ、課題解決を先送りする政治がこの３年であらわになれば、底が抜けたような投票率の低下を招きかねない。（万）", "publish_date": "20220803"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220803"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/583301", "title": "小社会 反社条項", "text": "素っ気ない契約書ほど退屈な文章もないだろう。つい、途中で断念したくなる。それに耐えて読み進めるとほぼ例外なく、いわゆる反社（反社会的勢力排除）条項に行き当たる。\n\n\n\n暴力団など反社会的な相手なら契約しない、事後に分かっても契約を解除できる、といった内容だ。失敬なと思いはしても、ぐっと我慢。万一への大事な安全弁だ。それだけ、社会が法令順守を徹底している証しでもある。\n\n\n\nしかし政界はそんな常識に極めて疎いようだ。安倍元首相の銃撃事件からもうすぐ１カ月。容疑者の供述から厳しい目を向けられる宗教団体「世界平和統一家庭連合（旧統一教会）」と政治の関わりが明らかになってきた。\n\n\n\n与野党を問わず、教団関連イベントでマイクを握ったり、選挙で信者の支援を受けたり。「何が問題かよく分からない」と開き直る与党幹部もいた。旧統一教会はかつて、「霊感商法」が社会問題化した団体。政界の常識で、もうみそぎは済んだとでも判断したのか。\n\n\n\nだが被害は続いていた。弁護士団体によると、被害相談は１２３０億円を超える。問題は宗教ではなく、この反社会性にある。反社条項に関する手元の手引は、反社会的活動を援助、助長する者も社会から排除する必要があると記す。国会議員は有権者との「契約」に反社条項がない意味をかみしめた方がいい。\n\n\n\nきょうから臨時国会。とても３日間で閉会できる状況ではないはずだが。\n\n\n\n\n\n８月３日のこよみ。\n\n旧暦の７月６日に当たります。つちのえ ね 三碧 赤口。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月の出は１０時１１分、月の入りは２２時１３分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で３時０３分、潮位８１センチと、１５時１４分、潮位５６センチです。\n\n満潮は８時５６分、潮位１７１センチと、２１時３７分、潮位１８０センチです。\n\n\n\n８月４日のこよみ。\n\n旧暦の７月７日に当たります。つちのと うし 二黒 先勝。\n\n日の出は５時２０分、日の入りは１９時０４分。\n\n月の出は１１時１２分、月の入りは２２時４１分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で３時４８分、潮位７７センチと、１５時５２分、潮位７３センチです。\n\n満潮は９時４８分、潮位１６２センチと、２２時１０分、潮位１７６センチです。", "publish_date": "20220803"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/966746/", "title": "正やんと津久見と海風と", "text": "最低賃金、全国平均で「31円引き上げ」どう思いますか？\n\n2022年度改定の最低賃金（最賃、時給）について協議する中央最低賃金審議会の小委員会が、引き上げ額を「全国平均で31円」とする目安をまとめました。みなさんは、今回の引き上げ額などをどう見ていますか。アンケートにご協力ください。", "publish_date": "20220803"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220803102019?c=39546741839462401", "title": "歴史的演説 ｜ 長崎新聞", "text": "「核兵器のない世界への道のりは一層厳しくなっている」と危機感を語り「長崎を『最後の被爆地』にしなければならない」と国際社会に訴えた。核の不使用を継続すること、透明性を高めること、削減の流れを止めないこと。「全ての核兵器国の責任ある関与を求める」▲帰国のための機内です－と伝えるツイッターのつぶやきに英文の原稿と和訳が貼られている。おそらく「歴史的演説」を終えた高揚感ゆえの速報なのだろう▲岸田文雄首相が核拡散防止条約（NPT）再検討会議に日本の首相として初めて出席し、演説に臨んだ。だが、ご自身の高揚感や達成感はともかく、いくつも疑問が浮かんで消えない▲核兵器禁止条約には一言も言及しなかった。「志を同じくする世界中の皆さんと共に」－首相に問いたい。その国々がいま集う場所はどこなのか。「現実的な歩みを一歩ずつ」とも述べた。待っても待ってもその歩みが始まらないから禁止条約ができたのではなかったか▲「守護者としてNPTを守り抜く」－その決意は現状を固定化することを意味しないか。いつもの「橋渡し役」が消えたのはどう理解すればいいだろう▲被爆地の広島出身－その看板が泣くと書いたら言い過ぎか。演壇で携えていた赤い折り鶴がどこへも飛べずに困っていないか。（智）", "publish_date": "20220803"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/894988", "title": "拓郎さんで思い出す「ああ青春」", "text": "高校時代の夏休み、サッカー部の仲間と長崎県の壱岐へキャンプに行った。部のＯＢが引率してくれた。飯ごう炊さんの夕食を終え、沖合に見えるイカ釣り漁船の明かりが美しい砂浜でのひととき。そのＯＢが一曲歌った。「♪ひとつひとりじゃ みっつ見果てぬ…」。歌詞はうろ覚えだが、吉田拓郎さんの曲という。切ない調べだった◆筆者より少し上の世代は拓郎さんのファンが多い。知人の一人は飲み会でギターを片手に「拓郎ソング」をよく歌っていた。あの夏に聞いた歌は「ああ青春」という曲名だった。その知人に教えてもらった◆先月、拓郎さんをテレビで見た。７６歳。テレビ出演はこの日が最後。音楽活動も年内で一線を退く意向という◆定年制があるサラリーマンと違い、自営業や自由業は、いつまでも働ける。そう思いがちだが、生計を立てる苦労は会社勤めの比ではない。歌手という仕事も、曲が売れなければ食べていけない。自分が好きなもの、表現したいものを世間が好きになってくれるとも限らない。作家や画家など芸術家に共通する苦悩だろう◆拓郎さんの活動は５０年を超える。好きな歌手にはいつまでも歌ってほしいが、仕事にも人生にも締め切りがあり、区切りも必要とは思う。でも、あの砂浜で聞いたように、誰かの声で受け継がれる「青春の歌」も心に残る。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220803"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1559719.html", "title": "＜金口木舌＞ヤンバルクイナの返事", "text": "「キョキョキョ」。事前に録音したヤンバルクイナの鳴き声を大きな音量で再生した。数十秒後、森の方から「キョキョキョ」と返事が聞こえた\n\n\n\n▼北部支社に勤務していた頃、国頭村立北国小学校によるヤンバルクイナ生息状況調査を取材した。再生した鳴き声に呼応し、実際に鳴く声から生息の分布を確認する「プレイバック調査」だ\n\n▼環境省やんばる野生生物保護センターと協力し、調査に参加した児童たち。耳をすませて鳴き声を確認し、時間や場所、方向などを記録用紙に書き込んだ。学校前、集落周辺、農道など場所ごとに、鳴き声で確認できた生息数が異なり、前年より減った場所もあった\n\n▼長年、調査を継続して貴重な調査成果を蓄積してきた北国小。現在は休校中だが、子どもたちは足元の自然の豊かさを体感してきた\n\n▼沖縄・奄美の世界自然遺産登録から１年。登録地では環境に配慮した観光の在り方や動物の交通事故死の防止などの課題が山積だ。保全と活用を進めるためにも、貴重な動植物への理解を広げる機会を増やしたい。\n\n\n\n", "publish_date": "20220803"}
]