[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/653604/", "title": "＜卓上四季＞コサックの栄光：北海道新聞 どうしん電子版", "text": "激戦を前にした夜の兵営で、兵士たちは遠く思いをめぐらせた。野原一帯に彼らコサックの遺骸が転がる中、雄々しい力と霊感に満ちあふれた白頭の老人が現れて、コサックの栄光を全世界に語り継ぐ▼ウクライナ生まれの作家ゴーゴリの小説「タラス・ブーリバ」の一幕だ。コサックと言えば独特の舞踊が思い浮かぶが、１５世紀以降ウクライナに存在した軍事的共同体のことを指す。ブーリバはその連隊長だ▼周辺国との戦いが絶えない時代だった。小説のモデルとなったのは１７世紀のフメリニツキーの乱である。ウクライナ地域の支配者だったポーランド・リトアニア共和国を衰退に導いたコサックの武装蜂起だ▼このときロシアは、コサックを支援する味方だった。現在行われている戦いは敵がロシアで、ポーランドはウクライナからの避難民を受け入れる立場にある。歴史の綾（あや）とでも言うほかなかろう▼ロシア軍が攻撃し、制圧した欧州最大級の原発があるザポロジエは、もともとコサックの拠点である。ザポロジエ軍団は自由勝手な外面とは裏腹に、熟慮された作戦計画で敵を圧倒することで恐れられていた▼隊長ブーリバは兵士を鼓舞する。「不幸のどん底にいる仲間を見捨てる者がどういうコサックと言うのか」。隊を一つにまとめ上げる理念は「盟友の信義」だった。いまロシアとの戦いに臨むのは、そうした歴史を引き継ぐ人々だ。２０２２・３・７", "publish_date": "20220307"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220307khn000003.html", "title": "河北春秋(3/7)：長く厳しい冬の出口が見え始め、球音の響く… | 河北新報オンラインニュース", "text": "河北春秋(3/7)：長く厳しい冬の出口が見え始め、球音の響く…\n\n長く厳しい冬の出口が見え始め、球音の響く春が近づいてきた。１８日から甲子園球場で開かれる選抜高校野球大会の組み合わせ抽選が４日にあり、東北勢３校の対戦相手が決まった▼２１世紀枠選出で初出場する只見ナインの心は既に春らんまんだろう。福島県の会津地方の中でも、新潟県に接する奥会津・只見町の生徒８６人の県立校。豪雪地で冬は屋外練習ができない。室内で黙々とバドミントンのシャトルをバットで打つ選手１３人の姿には、ひたむきさがある▼昨年秋の県大会は、伊藤勝宏校長が「最後まで諦めない粘り強さは、地域の自然が育んだ」と振り返る通りの戦いぶりだった。初戦の２回戦で２－１と接戦を制し、３回戦はシーソーゲームの末に延長十一回サヨナラ勝ち。４回戦は終盤に４点を奪っての逆転勝利で８強入りした▼２１世紀枠選出ながら、会津地方からの甲子園出場は歴史的な快挙で、春夏を通じて１９５９年に県立校の会津が選抜大会に出場して以来となる。６３年もの間、中通り地方、浜通り地方にそろう実力校の厚い壁に阻まれてきた▼甲子園での戦いは厳しいが、只見ナインには乾いた土を踏めるという、かけがえのない春の喜びがある。球児憧れの聖地で「モットーの全力疾走」（吉津塁主将）を存分に見せてほしい。（２０２２・３・７）", "publish_date": "20220307"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220307AK0010/", "title": "北斗星（３月７日付）｜秋田魁新報電子版", "text": "北京冬季パラリンピックのアルペンスキーはテレビ観戦する側もひやひやし通しだ。「崖のように感じる急斜面」「時速１００キロを超えるスピード」。女子滑降を伝えた昨日付の本紙記事の描写だがターンの難しさが加わるスーパー大回転も過酷さでは劣らない\n\n\n\n▼日本選手団主将の村岡桃佳選手が「チェアスキー」を使って滑る座位で女子滑降に続き、スーパー大回転でも金メダルに輝いた。５種目でメダル獲得の前回平昌大会に続く快進撃だ\n\n\n\n▼男子スーパー大回転の座位では森井大輝選手が滑降に続き銅メダルを獲得。初出場となった藤原哲選手の出身地・横手市増田町ではテレビの前に陣取った家族や地元の知人らが大きな声援を送った。惜しくも転倒してしまったが、難コースに果敢に挑む姿は応援する県民の目に焼き付けられた。残る種目での健闘を期待しよう\n\n\n\n▼競技のテレビ中継の前や合間にはロシアによるウクライナ侵攻の関連ニュースが伝えられた。今大会ではロシアとベラルーシの選手が除外される中でウクライナ選手の健闘が目立っている\n\n\n\n▼「（攻撃を受けている）都市を守っている人たちにメダルをささげたい」「平和を願うだけ」。ウクライナのメダリストらが口々に語っている。開会式後にウクライナ選手に各国選手が駆け寄る姿の映像も心に残った\n\n\n\n▼街が踏みにじられ、市民の命が奪われる侵略行為と同時進行のパラ大会は切ない。選手らの反戦平和のメッセージが世界を突き動かしてほしい。", "publish_date": "20220307"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世の中に出回る言葉には大きく分けると二つの種類があるのではないか。最近しばしばそんなことを思う。片や早いサイクルで消費されてしまうタイプ、もう一つはじっくり時間をかけて相手に届くような言葉である。\n\n▼▽ネット全盛のご時世、普段目にするのは前者だろう。だが、仙台市の作家佐伯一麦さんの新しい短編集「アスベストス」を読んで、熟成させた言葉の力を改めて感じた。アスベスト（石綿）による健康被害を共通テーマに、13年を費やして紡いだ四つの短編をまとめている。\n\n▼▽佐伯さん自身、電気工をしていた若い頃に現場でアスベストを吸い込み、咳（せき）や発熱に苦しんだ。なかなか出口の見えない当時の生活は、34年前に発表した私小説「端午」に既につづっていた。これに対して新著は、作者だけでなく他の被害者の視点も加わって広がりを増す。\n\n▼▽特に印象的なのは「うなぎや」。自宅が工場の隣だったがために石綿にさらされ、念願の店を出す直前に死去した料理人を描く。抑えた筆致から国の不作為への静かな怒りと主人公の無念が立ち上がり、そこに東日本大震災の犠牲者への思いも重なる。練達の言葉が染みた。\n\n（2022/03/07付）", "publish_date": "20220307"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220307-689628.php", "title": "【３月７日付編集日記】削られた部分", "text": "先日の県立高入試の問題を眺めていたら、こんな文章があった。キキョウの青やツユクサの青、ミヤコワスレの青はそれぞれ独特の色合いだが「言葉はその違いを無視して、それら全てを『青』ということばで表現してしまいます」\n\n▼問題文は続く。言葉はそれぞれ微妙な意味合いを持っていたものを「鋳型のなかに押し込んでいくという役割を果たしている」。その鋳型に収まりきらない部分は削られたり、形が変わってしまったりする―と、作者の藤田正勝さんは言う\n\n▼目の前のがれきの山にぼう然とするなか、原発事故が発生した。緊迫感だけではなかったし、どんより―というのも正確ではない。あのときに県内を覆っていた空気をどう言い表せばいいのか、いまも分からない\n\n▼頑張ろう、負けない、それに絆。少し時間がたってからは、忘れない。当時あふれていた言葉。苦境にある人を支え、前を向くのに必要だった。ただ、その言葉でくくりきれず、抜け落ちたものは多かっただろう\n\n▼あの日と向き合う１週間が始まった。もう一度、あの頃を言葉にして振り返ってみたい。当時は鋳型からはみ出し、削られてしまった部分にこそ、忘れてはならない思いが潜んでいるはずだ。", "publish_date": "20220307"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/562178", "title": "空気からパンは作れるか｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "空気からパンは作れるか\n\n空気中に大量にある窒素を原料にアンモニアを作る技術が確立したのは１９１１年のことだ。フリッツ・ハーバーとカール・ボッシュという２人のドイツ人化学者が開発した技術は「ハーバー・ボッシュ法」と名付けられた▼人類は窒素肥料を大量かつ安価に手に入れられるようになった。「空気からパンを作った人たち」とも呼ばれる２人は後に、ノーベル化学賞も受賞した▼この技術は今でも使われ、空気中から大量の窒素が地上に供給されている。食料事情の改善には大きく貢献したのだが、その副作用が顕在化してきた▼海に流れ出した窒素は富栄養化を招き、赤潮などの原因となる。地下水に入り込み、健康被害が出ることもある。ある種の窒素化合物は二酸化炭素の１００倍も強力な温室効果ガスだ。窒素の循環を激しくかき乱したことで起こる環境問題は深刻だ▼だが、最近、空中の窒素を原料とするアンモニアの新たな利用が言い立てられるようになった。経済産業省が打ち出したアンモニア火力発電がそれだ。実用化されれば、空中の窒素の大量使用がさらに加速するのは確実である▼窒素の大量使用が生態系や健康に与える負の側面に目をつぶり、脱炭素のためなら何でもいいと考えるのは間違いだ。人も地球上のさまざまな物質の循環の中で生きるしかないのだから。\n\n", "publish_date": "20220307"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/82592", "title": "2022/03/07【三山春秋】〈我輩も犬である 名前は…", "text": "▼〈我輩も犬である 名前は勿論（もちろん）ない 何処で生まれたか忘れて仕舞った〉。こう書いたのは夏目漱石を敬愛した16歳の芥川龍之介だが、なんだかおかしい。最近の猫人気に愛犬家としては若干のやきもちもあり、あえてパロディーを紹介した\n\n▼実は猫のイメージが強い漱石も犬好きだったのは有名だ。猫は名前を付けずに「ねこ」と呼び続け、愛犬にはギリシャ神話の勇者から「ヘクトー」という立派な名を与えてかわいがった\n\n▼〈夜を守るの天才なり〉と漱石が評したように、家を守る存在として犬は長く人が飼う動物の中心だった。近年数で猫が逆転したのは散歩が必要なく、狭い住宅や1人暮らしでも飼え、現代のライフスタイルに合っているためのようだ\n\n▼今や猫派が優勢である。2が六つ並んだ先月の「猫の日」には経済効果2兆円と驚く試算もあった。ただ人と生活をともにし、ときに心を癒やしてくれるのは犬も猫も同じ。にもかかわらず残念なことに捨てられ、殺処分されることがある\n\n▼小さな命を守るとりでに期待したい。前橋市で保護シェルター「犬猫タウン前橋」がスタートした。市保健所から引き取って里親を募集し、譲渡に向かないとされた犬猫も受け入れるという\n\n▼犬派で通してきたが、知人が飼い始めた猫がかわいくて仕方ない。わが家に先住する保護犬とシェルターから来た保護猫がじゃれ合う。そんな妄想が膨らむ。", "publish_date": "20220307"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/34585", "title": "３月７日【♪朗読：FM KENTO】", "text": "〈雪割つて春創（つく）らむとするや翁（おう）〉加藤知世子。安塚町（現上越市）出身の俳人ならではの思いがにじむ。暖国の人は道の「雪のけ」や屋根の「雪下ろし」ならイメージできよう。でも「雪掘り」と言うと、わざわざ何を掘り出すのかと疑問が湧くかもしれない\n\n▼まして「雪割り」などと言われたら。あんなに柔らかくて軽いものをなぜ割るのかと不思議がるだろう。背丈を軽く超す根雪に閉ざされる豪雪地では、地表近くの雪は極寒と自身の重みでギュッと押しつぶされ、硬く凍りつく\n\n▼３月中旬ごろになると、やっと黒い土やフキノトウが顔を出し始める。そこで氷のようになった残雪をスコップやツルハシなどで砕き割る。雪解けを待っていたら農作業も遅れる。待ちわびた春を、汗だくで地上に引っ張り出す感じ。冬最後の戦いかもしれない\n\n▼同じ戦いでもウクライナでは心が凍るような暴挙が続く。かの地は２月中旬に地面凍結がピークとなる。この時期をめどにロシアは侵攻を計画していたとの米軍の分析がある\n\n▼土が凍れば戦車もぬかるみにはまらない。雪解け前の電撃戦のつもりだったのか。かつてロシアはナポレオンの進撃を受けた際、厳寒という「冬将軍」のおかげで窮地を逃れた。過酷な気候が国を守ってくれてもいた。今回は侵攻に利用したようだ\n\n▼停戦交渉は難航している。凍った地面が緩む時季になっても戦闘は続いているだろうか。世界一丸で雪を割り、平和が訪れるようにしないと。キエフの春を早く創りたい。\n\n朗読日報抄とは？", "publish_date": "20220307"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/07/72191/", "title": "2022年3月7日(月)", "text": "▼防災や危機管理を担当する都道府県職員の男女比率を共同通信社が調べた結果、女性は10％で、内閣府が目安とした各自治体全体の男女比に遠く及ばないことが分かった。三重県の場合、職員全体の女性比率は28％で全国平均と同率だが、防災・危機管理部門はさらに下回って８％だった\n\n▼内閣府が理由について、緊急対応業務が多く、男性が優先配置される、女性のいない職場で定着が困難―をあげている。ものの役に立たないということだろう。先の県議会で夜間の避難訓練状況を問われ、防災対策部長が、夜間は交通事故やけがなどのリスクがあり、ハードルが高いと答えていた。「円滑に夜間訓練を」とも。リスクを回避し、ものの役に立つ訓練をしようとしているのかも疑わしいが\n\n▼県民参加型予算（みんつく予算）の包括監査では、快適な避難所づくりの県民の提案を、市町が要望する県産材活用の防災ベンチに変えて、防災対策部が会議コーナーで使っていることが報告された。「決して安価ではない防災用品ベンチは、県民の提案にも、意見にもない」と開いた口がふさがらないと言わんばかりの「意見」を述べている\n\n▼葬られた県民の提案はプライバシー保護や障害者、高齢者、子育て特に授乳など切実な訴え多く、パーティションや段ボールメーカーとのコラボを求めていた。県民参加を名目に、自分たちの都合の似ても似つかぬものに改ざんする。いかにも県らしいが、県や市町の防災対策部門幹部に女性がいたら、結果は違ったものになっていなかったか\n\n▼８％は県全体の女性活躍の貧困を物語っている。", "publish_date": "20220307"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220307212552.html", "title": "データを分析して施策に反映させるのが、…｜奈良新聞デジタル", "text": "データを分析して施策に反映させるのが、荒井正吾知事の得意とするところで、ごまかしようもない数字を示されれば納得する。\n\n初当選以来、とくに医療問題には力を入れてきた。時間はかかったが、老朽化した県立病院や医大病院を点検し、医療センターを完成させ、ドクターヘリも導入してきた。\n\nそこには過去のデータをもとに、なぜそうなったのか問題点を洗い出し、何をどう改善すべきかと、優先順位を決めて予算化し、これを実行してきた。\n\n示された数字を前にすれば、追及する議会も、実行する職員も納得せざるを得なかった。数字を大事にする荒井知事だけに、今度のコロナ感染者のデータも大事にすべきではないか。\n\n人口10万人当たりの感染者数は大阪、東京に次いで全国3位と突出している。兵庫や神奈川、愛知、埼玉など大県をしのいでいる。\n\n会見で、大阪と連動しているものなので「データは意味がない」とした。県民の多くはそう見ていない。為政者が、都合のよい数字を利用したり捨てたりしてきたことを、歴史が証明している。そうでなければよいが。(治)", "publish_date": "20220307"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1236530/", "title": "大阪市の構想発表から約４０年。…：山陽新聞デジタル｜さんデジ", "text": "大阪市の構想発表から約４０年。財政難や市長交代による計画停滞を乗り越え、先月オープンした。漆黒の箱のような外観が印象的な大阪中之島美術館である▼収蔵品は近現代美術を中心に６千点を超える。モディリアニ「髪をほどいた横たわる裸婦」など、えりすぐりの約４００点が開館記念展で披露されている▼岡山ゆかりの作家の作品も並ぶ。倉敷市名誉市民で文化勲章を受けた日本画家、池田遥邨の「雪の大阪」は１９２８（昭和３）年の制作だ。館が立つ大阪・中之島から東を俯瞰（ふかん）しており「近代大阪を代表する風景画」という。説明には館の“推し”作品の一つとある▼津山市出身で明治から昭和にかけて大阪洋画壇で活躍した赤松麟作の優品も印象深い。赤松の門下生だった佐伯祐三の作品群は館コレクションの礎となっており、代表作の一つ「郵便配達夫」が入館者の注目を集める▼中之島は江戸期に各藩の蔵屋敷が並び「天下の台所」を支えた場所だった。今も市役所やオフィスビルが立ち並び、大阪の活力を生み出すエリアだ。国立国際美術館や図書館、音楽ホールなどもあり、文化ゾーンの顔を持つ▼その地に関西最大級の美術館が加わった。一帯は南と北に川が流れ、市民の憩いの場にもなっている。文化・芸術の拠点としての存在感が増すことで、街の魅力が高まればいい。", "publish_date": "20220307"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=838829&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "愛想のいい態度を身につけ、典型的な悪役には見えなかった―。ユーゴスラビア連邦の大統領だったミロシェビッチ氏について、米国のオルブライト元国務長官が著書「ファシズム」にそうつづっている。印象は悪くなかったが、その後、虐殺などの罪に問われる▲１９９０年代の旧ユーゴ内戦やコソボ紛争でセルビア人以外の住民虐殺を指示した、と疑われたためだ。元国家元首を人道に対する罪で国際法廷が裁くのは初めて。注目の裁判だったが、判決が出される前に死亡した▲同じ法廷では虐殺を実行した部下に禁錮４０年が言い渡された。「勝者による裁きだ」と公平性を疑う人もいよう。ただ、戦争犯罪を厳しく問う意識は確実に高まってきた。時代の流れだろう▲こちらは、訴追すべき罪状には事欠かなくなったようだ。ロシアのプーチン大統領である。他国の主権を侵害するウクライナ侵攻に始まって、住宅や民間施設、果ては原発にも砲口を向けたのだから、度を越している▲ロシアの暴挙を予想していたのか。くだんの著書でオルブライト氏は、プーチン氏をミロシェビッチ氏と同列視し、自由の破壊者台頭に警告を発していた。重く受け止めなければ。", "publish_date": "20220307"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/174034", "title": "明窓・議員一人一人の考えは？", "text": "島根原発２号機の再稼働について松江市議一人一人の考えを知りたいと思い、各議員のホームページ（ＨＰ）を調べてみることにした。一市民として、手っ取り早くインターネットで市議の名前を検索する方法を取った▼市議会は２月、再稼働の是非を問う住民投票条例案を多数決で否決した。昨年末には再稼働を求める陳情を採択し、反対陳情を採択しないことで再稼働容認の意思を示した。地域の在り方に関わる重大な判断であるだけに、それぞれ何らかの説明をしているだろうと予想した▼議員３４人のうち、ＨＰの類いを開いている人はほぼ半数で、再稼働に触れているのは１人だった。視察などを通じて容認に至った経緯と思いを丁寧につづっていた▼たった１人というのは少なすぎないか。２月中に新聞に折り込まれてわが家に届いた議員、議員団からの報告は２枚。１枚は採決結果を淡々と書き、議員自身がどう行動したかの記載はなかった。ＨＰや紙の報告は手段の一つにすぎず、義務でもないが、市民への発信は現時点ではお寒い状況に見える▼周辺の市でも起きた住民投票請求の動きの中で、問題が複雑だとか市民は理解が浅いとかで住民投票には向かないとの声が議会側からあった。各地の市議は市民の代表として、未来を見据え、多様な声に耳を傾け、考え抜いて高度な判断に至るのだろう。その内容を自分の言葉で語ってほしい。（輔）", "publish_date": "20220307"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n先月末の大阪マラソン・びわ湖毎日マラソン統合大会でのこと。優勝争いの終盤、２人が言葉を交わして笑う姿が映り、話題になった。風圧を受ける先頭を交代して－スポーツ紙などによればそんな話だったらしい。\n\n違う大学ながら同時期に箱根駅伝などを走った同い年。トップレベルのライバルであれ、過酷な４２・１９５キロにともに挑む同志である。力を貸し借りして高め合うことも時に必要ということなのだろう。\n\n競う形はさまざま。きのうの東京マラソンでは鈴木健吾（宇和島東高出）、一山麻緒各選手が男女の日本勢最上位となった。昨年結婚した２人。「同じレースで優勝したり同時に代表になれたりすれば最高」。鈴木選手は当時語っていた。互いが目の前にいない相手の走りを信じ、負けまいと力にしたかもしれない。\n\n鈴木選手のライバルをもう一人挙げるなら、日本記録を更新した昨年の自分。結果はそれにあと３２秒の歴代２位だった。涙でゴール後「記録を出してから１年間苦しかった」と明かしたが、強さに安定を感じる。\n\n「日々の積み重ねが一番大事」「まだまだ力はない」とは過去の言葉。周囲も「とにかく才能より努力の人」「練習を止めるのが大変」と言う実直さが強みである。\n\nパリ五輪の代表選考会は来年秋、五輪の本番は再来年夏。マラソン同様、長いレースとなる。最良のライバルとともに、日々、きのうの自分を超える挑戦となるに違いない。", "publish_date": "20220307"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/547372", "title": "小社会 戦時下のパラ五輪", "text": "漫画家の故水木しげるさんは、あす８日で生誕から１００年になる。出身地の鳥取県境港市は、鬼太郎やねずみ男ら妖怪も駆けつけて、記念行事で盛り上がっているようだ。\n\n\n\nご存じのように水木さんは太平洋戦争で南方の激戦地に送られ、米軍の爆撃で左腕を失った。復員すると両親は泣き笑いの表情。父は「おまえはもともと無精者で、両手を使うところを片手でやっていたんだから、一本で大丈夫だろう」と変な慰め方をした（「水木サンの幸福論」）。\n\n\n\n日常生活では、片腕で何でも器用にこなした。後年の活躍は言わずもがな。「私は片腕がなくても他人の３倍は仕事をしてきた。もし両腕があれば、他人の６倍は働けただろう」。水木さんらしい、超然とした語録も残る。\n\n\n\nパラリンピックは、第２次大戦による負傷者の社会復帰が源流にある。本来なら平和と共生、水木さんも体現した人間の可能性を再確認する場のはず。なのに、冬の北京は戦時下の大会になったのが残念でならない。\n\n\n\nウクライナ侵攻。各国の拒否反応から、ロシアの選手らが大会から除外された。政治とスポーツは別だという理想はある。ただ、ロシア選手が大会側を「不道徳で非人道的」と批判したと聞くと、その不満の矛先は本来どこへ向くべきかとも考えてしまう。\n\n\n\nロシアではますます異論が封殺され始めた。悲劇と恐怖をまき散らす指導者に、ロシア人の嘆きこそが届いてほしいものだが。\n\n\n\n\n\n３月７日のこよみ。\n\n旧暦の２月５日に当たります。つちのと ひつじ 二黒 赤口。\n\n日の出は６時２７分、日の入りは１８時０７分。\n\n月の出は９時００分、月の入りは２２時３９分、月齢は４．４です。\n\n潮は中潮で、干潮は高知港標準で２時２０分、潮位３９センチと、１４時４９分、潮位２６センチです。\n\n満潮は８時２６分、潮位１５９センチと、２１時０１分、潮位１４２センチです。\n\n\n\n３月８日のこよみ。\n\n旧暦の２月６日に当たります。 かのえ さる 三碧 先勝。\n\n日の出は６時２６分、日の入りは１８時０８分。\n\n月の出は９時３０分、月の入りは２３時３７分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で２時４３分、潮位５５センチと、１５時２６分、潮位３０センチです。\n\n満潮は８時４７分、潮位１５２センチと、２１時４４分、潮位１２８センチです。", "publish_date": "20220307"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/886878/", "title": "「子どもたちのために！」動物会議の合言葉", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220307"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220307102833?c=39546741839462401", "title": "きのう「解除」 ｜ 長崎新聞", "text": "西日本では2月の半ば頃、地上に頭をのぞかせるフキノトウは「春の使者」と呼ばれ、これからもうしばらく柔らかい花芽を付ける。天ぷらで、炒め物で、春の風味を味わった人もいるだろう▲つらい冬を耐えたあと、春の便りを届けることから、フキノトウには「待望」の花言葉がある。この冬、長い辛抱の時を過ごした人には、その花言葉がぴったりくるだろう。新型コロナのまん延を防ぐ重点措置が、きのういっぱいで本県でも解除された▲今回の措置は45日間と長く、昨夏の措置の3倍近くに及ぶ。そのぶん、営業時間を短くした飲食店や、関係する業種への影響もじわじわと、長く続いた▲街では多くの飲食店の店先に「休業中」の張り紙を見た。客足がどれくらい戻るか見通せないが、また店に明かりがともると思えば胸にかすかな春風が吹く▲一方で、感染者数はぐんと減ったわけではなく、学校、保育所、福祉施設へと感染の場も広がっている。このひと月、小学校のクラスで毎日、誰かが休んでいると教師の一人に聞いた。混乱が現在進行形の現場もある▲安心と期待と不安が入り交じる「解除」は、フキノトウの風味のように、いくらか胸にほろ苦い。ある程度の感染の広がりは受け入れながら社会、経済を動かしていく－ウィズコロナの春よ来い。（徹）", "publish_date": "20220307"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/820813", "title": "コロナ禍とコロナ下｜有明抄｜佐賀新聞LiVE", "text": "「コロナ禍」と「コロナ下」。ひと言で表せる便利な言葉で、目にしない日はないくらい頻繁に登場する。この欄でも書く機会は多いが、どちらを使えばいいのか迷うときがある◆基本的には、コロナによる禍（災い）や悪い影響を表す場合と、感染が広がっている客観的な状況を表す場合で使い分けるようにしている。ただ、どちらが適切なのか、明確に判断しにくい場合もある。そのたびに文脈を考えながら、しっくりする方を選んでいる◆東海林さだおさんが「週刊文春」に連載している漫画『タンマ君』でもコロナ禍とコロナ下が題材になっていた。そこから話題は広がり、家ごもりの生活でつい食べてしまう「コロナ菓」、感染拡大で売り上げが伸びた企業は「コロナ稼」、一方で客足が遠のいた店は「コロナ暇」と展開する◆感染拡大が始まって２年以上。これだけ長く警戒が続けば、やけっぱちな気分にもなってくる。タンマ君の最後のコマは「コロナ歌」。♪そのうちなんとかなるだろう－と、植木等さんの歌で締めていた◆「そのうち」は本当に来るのかと不安にもなるが、ひとまず佐賀県に適用されていた「まん延防止等重点措置」はきのうで解除された。収束したといえる状況になるまで、もうしばらくは気を緩めずに感染対策を続けたい。願いは「コロナ過」である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220307"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1481115.html", "title": "＜金口木舌＞「ととのう」感覚を知っていますか", "text": "テレワーク、ネットスーパーなど、コロナ下で新たなスタイルとして定着したものがいくつかある。その中にサウナも入るのだろうか\n\n\n\n▼サウナは今、全国的なブームだ。県内はコロナで利用客が激減したホテルが、新たな観光コンテンツ作りや、県民の潜在的なサウナニーズ掘り起こしのため注力している。本紙ウェブ限定連載「熱島！沖縄サウナ」は県内のサウナを紹介し、その可能性に迫っている\n\n▼中高年男性が利用している印象が強いサウナだが、昨今のブームを支えているのは若者と女性。ブームを読み解くもう一つの鍵は「ととのう」という言葉\n\n▼サウナ、水風呂、休憩を繰り返すことで訪れる快感のことで、「ととのう」感覚を知りたくてサウナに初めて行く人も多い。感覚自体は以前からあるが、「ととのう」と名付けたことで、価値がわかりやすくなった\n\n▼今日は語呂合わせで「サウナの日」。冬場は使われなくなる屋外プールを活用したアウトドアサウナは、冬の観光コンテンツになり得る。「サウナ県・沖縄」になる日が楽しみだ。", "publish_date": "20220307"}
]