[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/632708/", "title": "＜卓上四季＞生きていい社会：北海道新聞 どうしん電子版", "text": "生まれのせいで嫌な思いをする少年は母親を責め立てた。「なぜ朝鮮人なんかに生んだんだ！」。その時の何も言わず、うつむいたままの悲しい母の顔。劇作家つかこうへいさんの後悔である▼「なぜ生んだのか！」。そんな言葉を子供から浴びせられる親の心痛はいかばかりか。つかさんはその表情を一生忘れてはならないと誓った。いじめられっ子や弱い人の味方になるような演劇の原点がそこにある▼ままならぬ妊娠で苦しむ女性が匿名で出産する「内密出産」。熊本市の慈恵病院で初めてのケースとなる可能性がある出産があった。何より大切にしたいのは生まれてきた子供の幸せだ。戸籍作成や出自を知る権利の取り扱いなど丁寧に対応してほしいと願う▼犯罪白書によると、１歳未満の乳児が被害者となる殺人事件で検挙されたのは９割が女性だという。追い詰められる母親の姿が浮き彫りになる▼熊本の女性も親やパートナーからの虐待などに苦しんでいたそうだ。間違っても、当事者の明かせぬ事情を無視し自己責任論を押しつけるような狭隘（きょうあい）な心は持ちたくない▼子供が生まれてくるんじゃなかったと思うような世界が幸福であるはずがない。昨年亡くなった瀬戸内寂聴さんは「人は幸福になるために生まれてくる」と語っていた。「生きてていいんだよ」。生まれてくるどんな命にも、そう声をかけてあげられる社会でありたい。２０２２・１・１３", "publish_date": "20220113"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220113khn000003.html", "title": "河北春秋(1/13)：作家の嵐山光三郎さんは大相撲が始まると「… | 河北新報オンラインニュース", "text": "河北春秋(1/13)：作家の嵐山光三郎さんは大相撲が始まると「…\n\n作家の嵐山光三郎さんは大相撲が始まると「人生もまた十五番勝負だな、と思う」という。５年で一勝負の１５日間。初日は誕生から５歳まで。千秋楽は７１～７５歳となる▼以前『文芸春秋』に寄せたエッセーから。勝敗の決め方は「自己に厳しく採点することが重要である。甘い採点をしていると、反省すべき欠陥を見落としてしまう」。自己採点してみると意外と悩ましい。皆さんの星取表はどうだろう▼大相撲初場所が面白い。小欄が注目するのは新十両の北の若関（酒田市出身）。きのうまで３勝１敗と好調だ。身長１８９センチ、体重１４８キロの恵まれた体。埼玉栄高時代には高校横綱に輝いた。幕下上位で壁にぶつかり「人生が変わるぐらいの相撲がずっと続いていた。いい経験をさせてもらった」。師匠の八角親方（元横綱北勝海）から前に出る大切さを説かれたという▼嵐山さんの人生十五番。中日（３６～４０歳）で勝ち負けが交互に並び４勝４敗に。大相撲でもこの星取りが好きで８戦全勝の力士には興味がなかった。「人の運、不運は縄のようによじれ」。その人生曲線を土俵に重ねたのかもしれない▼２１歳の北の若関。人生十五番に照らせばまだ５日目。これまでの自己採点を聞いてみたいが、まずは今場所。好成績を挙げて飛躍の１年に。（２０２２・１・１３）", "publish_date": "20220113"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220113AK0013/", "title": "北斗星（１月１３日付）｜秋田魁新報電子版", "text": "ネズミの仲間では最も体が大きいカピバラが数匹、気持ち良さそうにお湯に漬かっていた。寒さに強いアムールトラやレッサーパンダは雪の上でも元気そのもの。ユキヒョウは展示場いっぱいに歩き回り、野生の姿をほうふつさせた\n\n\n\n▼秋田市のあきぎんオモリンの森（大森山動物園）の特別営業「雪の動物園」。１、２月の平日は休園。土・日曜日と祝日に営業する。園内を巡る多くの家族連れは、皆がマスク姿だった。県内では新型コロナウイルスの感染者数が比較的少ないこともあり、感染が心配になるような場面はなかった\n\n\n\n▼大森山動物園では今月２日、雄キリンのカンタが１１年の生を終えた。数年前から体調不良が続いていた。一方、雌のリンリンとの間に一昨年夏に生まれた息子ケイタの元気な姿がほほ笑ましい。命の貴さを再認識させられた\n\n\n\n▼新型コロナはクラスター（感染者集団）が発生した米軍基地がある沖縄、山口両県ばかりでなく東京、大阪など大都市圏でも感染者が急増している。東京では上野動物園など都立施設が休業入り。双子のジャイアントパンダだけはきのうから３日間、人数限定で公開中だ\n\n\n\n▼県内の新規感染者も増加傾向。きのうは２０人を超えた。感染力が強いオミクロン株が疑われる例も多い。増加が続けば雪の動物園をはじめ、さまざまな催しへの影響が心配だ\n\n\n\n▼人命と健康の維持が最優先課題なのは言うまでもない。県民を挙げて感染対策を徹底し、お互いの命を守っていきたい。", "publish_date": "20220113"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽年末年始辺りからか、拙宅の軒先に氷柱（つらら）ができて日々大きくなった。先日、窓から手を伸ばして取ると根元は骨付き肉くらいボリュームがある。手がかじかむのをこらえ、巻き尺で長さを測ると135センチほどに達した。\n\n▼▽軌を一にするかのように、氷柱の話題が10日付本紙に載っていた。山形交響楽団のチェロ奏者久良木（くらき）夏海さんのツイッター投稿写真に、全国から反響があったという。外に止めておいた自分の自転車が氷柱だらけになっている。屋根から落ちてきた水滴が凍り付いたらしい。\n\n▼▽写真に対しては「蔵王の樹氷みたいな神秘を感じる」「もはや芸術作品」などのコメントが相次いだ。冬の厳しさの中にも、人は潤いを見いだしたいものなのだろう。そういえば、新庄市出身の俳人鷹羽（たかは）狩行（しゅぎょう）さんに「みちのくの星入り氷柱われに呉（く）れよ」という名句がある。\n\n▼▽故郷の軒下にずらりと垂れ下がった氷柱越しに見た美しい星座。それを「星入り氷柱」の造語に凝縮し、都会で募る望郷の念をにじませた。オミクロン株が急拡大する昨今、古里がまた遠くなったと感じる出身者もいるだろう。星の氷柱は変わらずに待っていると伝えたい。\n\n（2022/01/13付）", "publish_date": "20220113"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220113-678502.php", "title": "【１月13日付編集日記】再利用の価値", "text": "野球用グラブの再生利用が注目されている。牛皮など天然皮革が使われるグラブは原材料費などの高騰で、硬式用の新品は６万円前後に上る。このため使われなくなったグラブを回収・修理し、安く提供する取り組みだ\n\n▼革の破れやひび割れ、ひもなどを補修し、最も傷みやすい手を入れる内側などの裏革は新しく交換する。元々、高品質な皮革で作られており、しっかり手入れすれば新品に近い状態に再生できるという\n\n▼最近はプロ同様、アマチュアも投手の継投策などの影響で、複数のポジションを兼ねる選手が増えている。守備位置によってグラブの形態が異なるため、高校球児らが新品をいくつも準備するには経済的な負担が大きく、安価な再生品が人気を集めている\n\n▼日本では古くから、再利用や再資源化が日常生活に浸透している。先日、県内で行われた成人式では、祖母や母から受け継いだ帯をリメークしたバッグを持って、出席した新成人もいた\n\n▼青春時代の思い出の品を次世代に活用してもらうことで、新たな価値を生み出す可能性もある。スポーツ用品や楽器、衣服、革製品など、自宅の物置の片隅などに眠っているものに光を当てて、新しい活躍の場を与えてみよう。", "publish_date": "20220113"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/542608", "title": "餃子の仕掛け人｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "餃子の仕掛け人\n\n宇都宮餃子（ぎょーざ）会が設立されたのは1993年７月。市内の専門店や自家製ギョーザを扱う中華料理店など38店がスクラムを組んだ▼仕掛け人は、宇都宮市商工観光課長補佐だった沼尾博行（ぬまおひろゆき）さん。小社刊行の「宇都宮餃子公式ガイドブック」には、同会の初代会長で宇都宮みんみん店主の伊藤信夫（いとうのぶお）さんとの対談が掲載され、草創期の様子を知ることができる▼沼尾さんが「最初のうちはギョーザの街と言っても、誰も相手にしてくれなかったことだけは事実ですね」と言うと、伊藤さんが「沼尾さんが素人じゃないような発想するから。それで乗ったんですよ。面白いから」と返している▼89年の大谷石採石場跡地の陥没事故で、大谷地区の観光が大打撃を受け、沼尾さんは新たな観光資源づくりに奔走していた。その頃、市職員研修グループが「市の１世帯当たりの餃子年間購入額が日本一」と発表、すぐさま反応した▼各ギョーザ専門店に何度も足を運び、同会設立を働き掛けた。街づくりを手伝うテレビ局のバラエティー番組とタイアップ。餃子像を作るなどして全国的に有名になり、ギョーザ目当てに多くの観光客が訪れるようになった▼沼尾さんは先日74歳で永眠した。市職員ＯＢは「行政マンらしくない独特の嗅覚と突破力があった」と評する。まいた種は今、見事に花開いている。", "publish_date": "20220113"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/55873", "title": "2022/01/13【三山春秋】山登りをする人から…", "text": "山登りをする人から届く年賀状の写真は当人の記念撮影を除くと大きく3パターンある。多いのは訪れた山頂からの御来光で、荘厳な日の出はもらう側の身も引き締まる。もう一つ、展望が開けた山からとらえる富士山も定番で縁起がいい\n\n▼三つ目は、新しい年の西暦と同じ高さの山に登る「西暦標高登山」の写真だ。最近では東京都最高峰の雲取山（2017メートル）が5年前、おととしは武尊山に連なる本県の剣ケ峰山（2020メートル）が人気だった\n\n▼名の知れた山とは限らず、次はどこかと楽しみにしているが残念ながら今年は1枚も届かなかった。2022メートルの頂は長野県にあるものの、登山者が極端に少なく深いやぶにふさがれた難関だったらしい\n\n▼23年も候補に挙がるのは長野の山。本県関係では24年に尾瀬の荷鞍山、26年に谷川連峰最高峰で県境稜線（りょうせん）トレイル上の仙ノ倉山が当たる。首都圏に近い本県の山なら、うまく宣伝して観光にもつなげられそうだ\n\n▼日本百名山を選んだ深田久弥は「百の頂に百の喜びあり」と言い残した。旬の山が毎年どこかにあると思えば登山の楽しみも増す。西暦標高登山が、その山の魅力を再発見するきっかけになるといい\n\n▼ただし仙ノ倉山から先、名の通った県内の山は少ない。新世紀の幕開けとなる湯ノ丸山（2101メートル）は次世代に託すとして、笠ケ岳（2058メートル）を人生100年時代の目標にしたい。", "publish_date": "20220113"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/13/69761/", "title": "2022年1月13日(木)", "text": "▼県は、新型コロナウイルス対策指針「みえコロナガード」に基づく第二弾、感染拡大阻止宣言を発令する。八日に第一弾の感染拡大防止アラートを発動して四、五日で第二弾へと追い込まれることになる。一見勝之知事は「感染拡大阻止宣言を出す事態になっているということを県民には認識してもらいたい」\n\n▼短期間の相次ぐ発令では、さて、それに応じて認識が切り替わるものかどうか。第五波で長期に及んだ国の緊急事態宣言は、宣言慣れ、自粛疲れを招き、効果に疑問の声が流れた。解除はそのためともいわれたが、効果の見えないまま目先を変えるかのような矢継ぎ早の対策変更も、気持ちを新たにするには難しい気がする\n\n▼アラート、阻止宣言と名前は勇ましいが、対策はマスク、手洗い、三密回避、会食、県外移動自粛など、第五波の呼びかけと変わるところはない。うち、複数での会食、県外移動自粛を除く対策は、ほとんどの県民がその後も維持している。認識を新たにする余地は少ない\n\n▼知事の「他県に比べると県内の感染者は少ない」という認識は、どこからくるのか。東海四県では最少だが、中部七県となると微妙。全国比では低位だが、第五波も当初は他県に比べて少ない感染者で推移し、まだまだと言い続ける間に急増へ駆け上った。いつか来た道を思わせる\n\n▼「オミクロン株の感染力は非常に大きい」と言いながら、11日発表分の八人の感染経路から、県外由来で「県内で市中感染が発生した段階にはないと考えている」。第五波の二の舞を見る予感に、おいおい大丈夫かいと言いたくなる。", "publish_date": "20220113"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220113214251.html", "title": "今週末、大学入学共通テストが行われる。…｜奈良新聞デジタル", "text": "今週末、大学入学共通テストが行われる。受験生はそれぞれの思いを胸に試験に臨むことだろう。\n\n県教育委員会が約4年前に始めた県次世代教員養成塾を取材した。県の小学校教員を目指す高校、大学生が対象。県内に大学法人を置く教員養成系6校が協力し、県教育の将来を担う人材育成を進めている。\n\n4期生の高校2年生に話を聞き、自分の未来をしっかり捉え、言葉にできることに感心した。目標達成に明確なビジョンが不可欠なのも再認識させられた。\n\n同時に、教職を目指すきっかけで教師の影響が大きいことを改めて感じた。自身を振り返ると、印象に残る先生方はだれもが根気よく向き合ってくれた。\n\nよい教師には多様な資質が求められるだろうが、児童らをよく見ることにどれだけ時間を費やせるかが大切なのは異論がないのでは。行政、保護者もそのための仕組み、現場の環境づくりのためにどうすべきか今一度考える必要はある。\n\n教育はすぐに成果の見えにくいものに挙げられる。他人の人生に影響を与え得る高潔な世界に挑もうとする若い熱意にエールを送りたい。(智)", "publish_date": "20220113"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1217414/", "title": "子育ての日々を詠んだ俵万智さん…：山陽新聞デジタル｜さんデジ", "text": "子育ての日々を詠んだ俵万智さんの短歌にある。〈日本語の響きもっとも美しき二語なり「おかあさん」「ありがとう」〉。親から子への最初の「ありがとう」は、「生まれてくれてありがとう」に違いない▼その女性も子どもに宛てた手紙にそう記し、病院に託したという。熊本市の慈恵病院で相談室長だけに身元を伝え、匿名で出産した１０代の女性である。特別養子縁組に託すことを望んでおり、翻意しなければ国内初の「内密出産」となる▼西日本に住む女性は昨年１１月、「もうすぐ生まれる。親に知られたくない」と病院にメールを送った。１２月に熊本市に向かう途中で出血し、病院職員らが新幹線の駅まで迎えに行き、翌日出産した▼「大人にこんなに優しくしてもらったことはなかった」と女性は語ったそうだ。親との関係が悪く、パートナーの男性の暴力も恐れていたという▼「自己責任」と責めるだけでは命は守れない。病院は赤ちゃんの遺棄を防ぎたいと３年前、ドイツの制度にならって内密出産を受け入れると表明した。しかし、国内の法整備は進んでいない▼特別養子縁組は年間約７００件あり、この１０年で倍増した。大事な命を預かり、育てたいと望む人は増えつつある。「この社会に生まれてくれてありがとう」。どんな状況で生まれても、伝えられる仕組みを整えたい。", "publish_date": "20220113"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=823975&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "「捨てるならもらっておこう」と考える人もいるのだろう。配布の希望や問い合わせが厚生労働省に、相次いでいるという。政府が調達したものの倉庫に眠る、哀れな「アベノマスク」である▲安倍晋三元首相がおととし、マスク品薄の急場しのぎとして配った。「サイズが小さい」「要らない」との声は当初からあった。汚れの付いた不良品も次々見つかり、手元に届く頃には市販品が容易に手に入っていた▲調達のために政府が支払った総額は、４４２億円余り。配り切れずに在庫となり、保管にかかった額は２０２０年度末までで６億円なり。「税金の無駄遣い」のレガシーとしていつまでも語り継がれよう▲このままでは保管費用がかかり続ける。岸田文雄首相はついに廃棄を決めた。ただ廃棄する費用も希望者に配る送料も税金である。ネット上では早速、再利用のアイデアや見栄えを良くするカバー商品も紹介され、無駄にしない活用の知恵が広がる▲年末の大掃除で、わが家の戸棚からも未使用のアベノマスクが出てきた。突然の一斉休校に振り回されたあの頃を思い出した。飾っておくという活用法もあるのではないか。当時の無策ぶりを忘れないために。", "publish_date": "20220113"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/148594", "title": "山陰中央新報デジタル", "text": "今回は「寅（とら）年」にちなんだ簡単な酒のつまみのを一つ。「竹虎」と「雪虎」という名前をご存じの方もおられると思う。網で焼いた厚揚げを適当な大きさに切り、竹に見立てた青ネギの細切りをのせたのが「竹虎」。ネギの代わりに雪を思わせる大根おろしをかけると「雪虎」になる▼いずれも厚揚げに付いた焼き目を、虎の縞（しま）模様に見立てた呼び名で、醤（しょう）油（ゆ）をかけていただく。江戸時代は庶民の酒のつまみだったらしい。美食家として知られる北大路魯山人（ろさんじん）は『夏日（かじつ）小味（しょうみ）』と題した随想の中で、「雪虎」を夏向きの一品として紹介。「朝、昼、晩の、いずれに用いてもよい」としているから、おかずにもなる▼一方、魯山人が冬向けとする「竹虎」の名前は、江戸時代の絵師が描く虎の絵には、竹が付きものだったからのようだ。「猫でない証拠に竹を書いておき」という当時の川柳も残っている▼ついでに言えば、酒のことを女房言葉で「ささ」と言ったことから、笹（酒）の中にいる虎、つまり「酔っ払い」のことを「トラ」と呼ぶようになったとの説がある。他にも諸説あるが、個人的には一番しっくりくる▼さて、手軽に作れるつまみの準備ができれば、週末も近い。ついつい飲む話が多くなって恐縮だが、魯山人になったつもりで、伝統の味を楽しむのもいい。ただし、いくら「寅年」とはいえ、「大トラ」にならないようにご注意を。（己）", "publish_date": "20220113"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n近所の庭先に、ロウバイの花を見つけた。別の場所にはスイセンも。寒い冬でも花を楽しめる草木は多い。ウメとサザンカを加えた「雪中四友」は、古くから好まれた画題。\n\nサザンカの花言葉は「困難に打ち勝つ」だという。大学入学共通テストがあさってに迫った。受験生は心中穏やかではあるまい。ただでさえ緊張が高まるこの時期に、文部科学省がルールの変更を打ち出した。\n\n重視したのは新型コロナウイルス感染者らの救済だ。共通テストを受けられなかった場合、各大学の個別試験のみで合否判定できるようにする。「公平性は保てるのか」「二段階選抜はどうなる」…。インターネット上に懸念があふれる。\n\n混乱をいとわぬ唐突さの背景に、昨年末の苦い経験があるのは間違いない。文科省はオミクロン株感染者の濃厚接触者について、個別入試の受験を認めない方針を通知したが、わずか３日後に撤回に追い込まれる失態を演じた。受験生の不安が見えなかった責任は重い。\n\nロウバイの花言葉は「先見」。手厚い救済策はもちろん必要だが、コロナ禍は今に始まったことではない。先をしっかり見通していれば、もっと早く対応できたはず。批判を恐れるあまりの生煮え策でなければよいが。\n\n「雪中松柏」という言葉がある。雪の時季に緑を保つ木々の姿から、厳しい状況でも信念を貫く強さを意味する。受験生にも当てはまろう。周囲に惑わされず、自分を信じて。", "publish_date": "20220113"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/534705", "title": "小社会 ハネムーン期間", "text": "新しい政権の発足から１００日間は「ハネムーン期間」といわれる。米国で使われてきた言葉で、世論や野党との蜜月期。新政権が軌道に乗るまで厳しい批判は控え、寛容に見守ろうという慣習だ。\n\n\n\n「最初の１００日」が注目され始めたのは、大恐慌下の１９３３年に就任したルーズベルト大統領からだという。就任演説で「われわれが恐れなければならないのは恐怖心を持つことだけだ」。約１００日の特別議会で、ニューディール政策の柱となる法律を次々に成立させた。\n\n\n\n以降の米大統領は、このスタートと比較される宿命を負うことになった。もっとも、前職のトランプ氏は早々に野党やメディアと対立。「自らハネムーン返上」「成田離婚」といったたとえも見受けられたが。\n\n\n\n岸田内閣が、発足から１００日を迎えた。安倍、菅両政権との違いは「聞く力」。コロナ対策では、「後手」批判を浴びた菅政権が反面教師らしい。世論の反発を感じ取るやいなや、軌道修正をいとわず、批判回避に腐心する姿勢がみえる。\n\n\n\n１８歳以下への１０万円相当給付、大学入学共通テストの救済策と方針転換が相次いでいる。柔軟な対応といえば、そうかもしれない。ただ、朝令暮改で対応を丸投げされる自治体や大学の現場からは困惑する声も出ている。\n\n\n\nハネムーン期間が過ぎ、政権の評価はこれからが正念場だろう。最大の課題は、はなから甘い新婚気分を許してくれていないウイルスである。\n\n\n\n\n\n１月１３日のこよみ。\n\n旧暦の１２月１１日に当たります。ひのえ とら 三碧 仏滅。\n\n日の出は７時１０分、日の入りは１７時１９分。\n\n月の出は１３時３４分、月の入りは３時００分、月齢は１０．４です。\n\n潮は若潮で、満潮は高知港標準で３時５２分、潮位１１８センチと、１４時２８分、潮位１３６センチです。\n\n干潮は８時４２分、潮位９５センチと、２１時４１分、潮位２９センチです。\n\n\n\n１月１４日のこよみ。\n\n旧暦の１２月１２日に当たります。ひのと う 四緑 大安。\n\n日の出は７時１０分、日の入りは１７時２０分。\n\n月の出は１４時１１分、月の入りは３時５８分、月齢は１１．４です。\n\n潮は中潮で、満潮は高知港標準で４時４７分、潮位１３０センチと、１５時１９分、潮位１４０センチです。\n\n干潮は９時５４分、潮位９４センチと、２２時２４分、潮位１７センチです。", "publish_date": "20220113"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/860627/", "title": "一人の受験生も取り残さぬように", "text": "コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220113"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220113101343?c=39546741839462401", "title": "我田引水 ｜ 長崎新聞", "text": "「腹立たしい。こんなことが許されるのか。地方にとっては迷惑な話だ」。大変な立腹のご様子である。国会議員の「一票の格差」を巡って作業が進む衆院議員の「10増10減」案に猛然とかみついたのは自民党の二階俊博元幹事長▲「国会議員の定数が減れば、地域の課題が細かくくみ取れなくなる」。一見、ご説ごもっとも、地方に暮らす私たちには頼もしい言葉にも映る。減員対象の選挙区が県内にもある。だが、氏の論法は飛躍している▲一連の一票の格差訴訟で物差しとされる「1対2」の基準は〈誰かの1票に、他の誰かの2票分を超える重みを持たせてはならない〉という平等選挙の大原則が出発点だ。極めて明快である▲選挙の報道で私たちは当選者を「ふるさとの代表」と呼び、時に「地域の未来を託」してきた。反省が必要かもしれない。憲法43条によれば、衆参の国会議員は「全国民の代表」だ。もし、その地域に国会議員がいなければ地域の課題に目が届かない…と言うのなら、問題なのはそんな政治の方▲二階氏らが主張する「3増3減」まで議論が押し戻されても本県が減員対象になることは変わらない▲ただ、どっちみち“蚊帳の外”だから、氏に同調できない－のではない。あまりに露骨な「我田引水」の味方ができないだけなのだ。（智）", "publish_date": "20220113"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/795890", "title": "車は家電の時代へ｜有明抄｜佐賀新聞LiVE", "text": "１９８０年代、若い世代を中心に人気を集めた商品の一つにソニーの「ウォークマン」がある。いつでも、どこでも、歩きながらでも音楽を楽しめる画期的なプレーヤーで、新しい文化スタイルをつくった◆今でも記憶に残っているのが８７年のテレビＣＭ。イヤホンをしたサルが物思いにふけるように遠くを見つめる映像で「音楽を聴きながら瞑想（めいそう）するサル」として話題になった。現在はもっぱらスマートフォンだろうが、ウォークマンと聞けば憧れた当時を思い出して懐かしい◆そのソニーグループが今春、電気自動車（ＥＶ）の新会社を設立する方針を表明した。先端技術を導入したスポーツタイプ多目的車の試作車も公開。カメラ向けに開発してきた画像認識用などのセンサーを使い、安全運転を支援するという◆脱炭素の機運が高まる中、ＥＶは次世代の環境車として拡大が見込まれる。ガソリン車に比べて部品数が少ないため、新規参入の障壁も低く、映像や通信などの技術を持つ電機系企業の動きが活発になっている。ＥＶ市場は車メーカーの独壇場ではないようだ◆ソニーは世界最大級の家電ＩＴ見本市で参入方針を示したが、ＥＶは電化製品の部類になっていくのか。自動運転の技術開発も進んでいる。そう遠くない将来、ハンドルを握ったサルのＣＭが流れてくるかも…。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220113"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1453161.html", "title": "＜金口木舌＞「美しい」水素を", "text": "幼少期、あるなしクイズに熱中していたことがある。「ある」に共通する点を考えて頭をひねった経験のある人も多いのでは\n\n\n\n▼それでは一問。グリーン、ブルー、ターコイズ、グレー、イエロー、ブラウン、ホワイト。共通点が分かるだろうか\n\n▼答えは「水素の種類を表す色」。燃やしても二酸化炭素（ＣＯ２）を排出しない水素は、クリーンな火力発電の燃料として期待される。それ自体は無色透明だが、製造方法によって色分けされる\n\n▼最も多く生産されているグレー水素は、化石燃料をベースとして作られる過程でＣＯ２が生じる。最もクリーンなのはグリーン水素で、太陽光発電などの再生可能エネルギーによる電力で水を電気分解する。ＣＯ２を出さないが、コストが課題\n\n▼今後、社会インフラとしての水素が普及していくと見込まれるが、製造や運搬の過程で大量のＣＯ２を生じてしまえば意義は薄れてしまう。沖縄電力などが環境負荷の少ない製造方法による地産水素などの調査に着手する。沖縄産の鮮やかな、美しい色の水素が増えることを期待したい。", "publish_date": "20220113"}
]