[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/554937/", "title": "聖火と政変：北海道新聞 どうしん電子版", "text": "衆院の解散がいつになるかは、常に政治記者の大きな関心事だ。伝家の宝刀を抜く時期を簡単には明かさないと知りつつも、首相に記者会見で問うのが習い性になっている▼ただ、今の衆院議員の任期は１０月２１日まで。菅義偉首相の選択肢は限られる。野党は今週の内閣不信任決議案提出を検討しているが、解散につながる緊迫感は与野党にない▼東京五輪を何としても成功させて政権浮揚を図り、衆院選の前後に行われる自民党総裁選も乗り切り首相続投。そのためにワクチン接種を急ぎコロナ感染を下火にしたい―▼これが基本戦略のようだ。しかし感染の火が燃えさかる中で五輪を強行、あるいは強行して火を再び広げ、有権者から手痛いしっぺ返しを受ける展開も否定はできまい。国民の命を、政権の命運の道連れにすることは願い下げだ▼過去の五輪開催年の首相はどうだったか。１９６４年の東京五輪前、池田勇人はがんで入院し閉会式翌日に退陣を表明した。池田を継いだ佐藤栄作は札幌冬季五輪が開催された７２年、長期政権に幕を引いたが、総裁選で勝利したのは意中の後継の福田赳夫ではなく田中角栄。佐藤を師と仰いだ橋本龍太郎は長野冬季五輪があった９８年、参院選で惨敗し退陣した▼そして昨年、五輪に合わせ改憲をと意気込んでいた安倍晋三前首相も延期の末に…。聖火につきまとう政変。菅首相には気になるジンクスか。２０２１・６・１３", "publish_date": "20210613"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210612khn000005.html", "title": "河北春秋(5/12)：４３年前のきょう。宮城県沖地震が起きたの… | 河北新報オンラインニュース", "text": "河北春秋(5/12)：４３年前のきょう。宮城県沖地震が起きたの…\n\n４３年前のきょう。宮城県沖地震が起きたのは午後５時１４分ごろだった。仙台は晴れで、最高気温は２５・９度。「ドォーン」と突き上げるような衝撃を覚えている。当時の基準で最大震度５を観測。ブロック塀の倒壊などにより２８人が亡くなった▼仙台市発行の体験記集「震度Ｖ」の証言の一つ。３階建て社屋の１階が押しつぶされた。いたはずの仲間の姿がない。名前を叫ぶと返事が。建物の隙間で動けなくなっていた。消防のレスキュー隊が天井から救助に向かう▼日付が変わった約７時間後。無事に救い出された。「中から担架に乗って彼が出てきたとき、私たちは彼とレスキュー隊に無意識のうちに心から拍手を送っていたのでした」。同僚が記した▼主婦の視点で記された別の著書にはこんなエピソードが。百貨店で１人５個まで買えたおむすび。６人家族の父親は交渉して１個多く売ってもらい、近くのパン屋にも寄って焼きたてのフランスパンを買ってきた。手に荷物を持つのが大嫌いだった父親。大きな包みを抱えて帰宅した姿に家族は拍手した▼今年に入り大きな地震が相次ぐ。できうる備えを改めて確認する県民防災の日。併せて家族や友人、仲間とのつながりにも思いを巡らせたい。胸を打つ４３年前の記憶。風化させてはいけない。（２０２１・６・１２）", "publish_date": "20210613"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210613AK0016/", "title": "北斗星（６月１３日付）｜秋田魁新報電子版", "text": "程よい塩味とねっとりとした食感。県内の酒蔵で以前、まるでチーズのようなおつまみを食べた。自ら作ったという杜氏（とうじ）が「これは豆腐のみそ漬け」と種明かしした\n\n\n\n▼作り方はみそと酒かすを混ぜた漬け床にしっかり水を切った豆腐を入れるだけ。漬け床の配合が「約半々」、漬けるのが「冷蔵庫で３日から１週間」と大ざっぱなのは「お好みで」ということらしい。家でも近い味を出せた\n\n\n\n▼秋田市内のハンバーガー店では大豆由来の植物性タンパクが原料の代替肉を使った商品が販売されている。食べてみると味も食感も肉とほとんど変わりなかった\n\n\n\n▼スーパー店頭には代替肉を使ったカレーやハンバーグなどのレトルト食品も並ぶ。「大豆のお肉」「ゼロミート」などと表示されている。高タンパク、低カロリーが健康志向の消費者に支持されているのだろう\n\n\n\n▼マヨネーズなどを製造する食品大手は大豆を原料とする「代替卵」の商品を開発。近く業務用として発売するという。卵アレルギーのある人の需要も見込む。それにしても大豆が乳製品、肉類、鶏卵と実に幅広い食品の代替原料に利用できることに驚かされる\n\n\n\n▼２０２１年版の環境白書では温室効果ガスの削減につながるとして代替肉が初めて取り上げられた。肉類の生産過程では飼料輸送や家畜のげっぷなどによって温室ガスが排出されると指摘されている。世界が目指す「５０年の脱炭素社会実現」。その時、食卓に載っているのはどんな「肉」だろうか。", "publish_date": "20210613"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽部屋の片隅で金属製の古い貯金箱を見つけた。ずしりと重い。缶切りで開けると大量の硬貨が出てきた。少年時代にせっせと釣り銭をためていた記憶がよみがえる。「ちりも積もれば」で豪華な食事代ぐらいはあった。\n\n▼▽大半が1円などの小額硬貨。支払時は原則として1種類当たり20枚が上限と法律で決まっているため、日常生活で使い切るのは容易ではない。銀行口座に入金しようにも、最近では一定枚数以上は手数料が発生する。場合によっては、入金額を上回る逆転現象も起こり得る。\n\n▼▽まさか硬貨の“処理”に悩む日が来ようとは。キャッシュレス決裁が普及すれば現金の出番はますます減ろう。一方こちらはさらに先をゆく。中米エルサルバドルは暗号資産（仮想通貨）のビットコインを法定通貨にすると決めた。米ドルと併用だが、世界初の試みとなる。\n\n▼▽海外在住の国民が自国に送金する際に手数料を減らせるなどの利点があるという。だが、硬貨や紙幣といった実体がない仮想通貨をどれほどの国民が信用するか。価値が激しく変動するため通貨としての不安定さも指摘されている。個人的にはまだ硬貨の重みで安心したい。\n\n（2021/06/13付）", "publish_date": "20210613"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210613-625660.php", "title": "【６月13日付編集日記】なりすまし詐欺", "text": "生物学者ダーウィンが提唱した進化論の土台となったのは南半球一周の航海での経験や研究だったことはよく知られている。なかでも有名なのは、南太平洋のガラパゴス諸島で出会った鳥「ダーウィンフィンチ」に関する研究だ\n\n▼スズメと同じぐらいの大きさで、さまざまなものを食べる。種子や昆虫、花の蜜など、主に食べる餌によってくちばしの形などが異なる十数種が確認されている。環境に適応し、生き残るために姿を変えていったらしい\n\n▼日本には、「なりすましサギ」という迷惑な鳥がいる。コロナ禍など世の中の動きに合わせて、口上を次から次へと変化させていく。この適応力はいったいどこから出てくるのだろうか\n\n▼お金をだまし取られても、被害者の苦しみは終わらない。自分の子の声と違うのに気付かなかったことで傷つく人もいる。家族に責められるのが怖くて、被害に遭ったと言い出せないケースも聞いたことがある\n\n▼先日、実家になりすましと思われる電話があった。しきりに家にいる時間を聞き出そうとしたという「スズキ」と名乗るサギ師は、今日も見知らぬ誰かの家に電話をかけ続けているのだろう。くちばしで人の家庭をつついて、心は痛まないのか。", "publish_date": "20210613"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/463699", "title": "ブリッツェンの快挙｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ブリッツェンの快挙\n\n自転車ロードレースは、欧州ではサッカーに並ぶ人気スポーツである。「宇都宮ブリッツェン」は、国内でのメジャースポーツ化を目指して2008年にスタートした▼日本初の地域密着型プロチームという新しいスタイルだけに先行きを危ぶむ声は多かった。会長の砂川幹男（すなかわみきお）さん（74）は設立以来のメンバー。理念に共感し、宇都宮市職員を定年退職して加わった。「友人の多くから反対されました」と振り返る▼背中を押したのは、1990年に同市であった世界選手権自転車競技大会の衝撃だった。ボランティアとして関わり、選手のスピードや息づかいをじかに感じてとりこになった▼山と平地のバランスが取れた県内の地形がサイクリングに最適であり、愛好者も急増中で、まちづくりの格好の手段になると考えた。国内最大規模の国際レース「ジャパンカップ」が、毎年市内で開かれることも成功の要因になると確信していた▼設立から間もなく13年。レース活動と地域貢献活動の２軸で発展し、昨年11月には増田成幸（ますだなりゆき）選手が悲願の東京五輪代表に選ばれた。チーム一丸となっての快挙をたたえたい▼史上最も過酷と注目されるレースは７月24日に東京－静岡間で行われる。東京五輪・パラリンピックの開催可否で世論は揺れているが、増田選手の快走を見たい人は多いはずだ。", "publish_date": "20210613"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月13日(日)\n\n【いばらき春秋】\n\n作家、荻原浩さんの小説「僕たちの戦争」は霞ケ浦の予科練が舞台の一つである。現代と戦中の若者がともにタイムスリップする設定で、戦争の不条理の中で生きる意味を問うている。小説はもとよりFM局のラジオドラマになって臨場感が伝わったのを記憶している。音楽やニュースばかりでなく、耳で聴く言葉の力強さを感じ、ラジオの奥深さを実感した\n\n\n\n▼きょう13日は「FMの日」だそうだ。アルファベットの6番目はF、13番目はMという数字合わせが基になっている\n\n\n\n▼県域の茨城放送がつくば市の宝篋(ほうきょう)山にFMの中継局を設けて県南の難聴取対策に乗り出した。周波数は88・1メガヘルツ。90・0〜94・9メガヘルツに新たに割り当てられたワイドFMは対応したラジオやカーナビを新調する必要があるが、従来品でも聴けるのがうれしい\n\n\n\n▼東京23区でも聴ける。東日本大震災の当日、都心で多くの帰宅困難者が出た。ラジオで茨城の情報を聴ければどんなに救いになるだろう。同局は被災者向け特番でメディアの力を発揮した\n\n\n\n▼地域FMも次々と開設され、現在は県内に7局ある\n\n\n\n▼災害級のコロナ禍の自粛生活でラジオに耳を傾け元気をもらう時間が増えた。心を休める支えとしての役割も身に染みる日々である。(綿)\n\n\n\n", "publish_date": "20210613"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/302294", "title": "13【三山春秋】日本人は季節や地域ごとに…｜三山春秋｜上毛新聞ニュース", "text": "▼日本人は季節や地域ごとに風を呼び分けてきた。木々の緑の香りを運ぶ風を「薫風」、梅雨明けの頃に吹く南風は「白（しら）南風（はえ）」。〈やすらぎは眠りにひとし風薫る〉上村占魚。初夏に吹き渡る風はとても心地よい\n\n\n\n▼青葉がまぶしいころに吹くやや強い南風を「青嵐」と呼ぶが、この人には強すぎず絶好の風が味方したようだ。陸上競技の山県亮太さんが男子100メートルで9秒95の日本新記録を樹立した。追い風2.0メートルは記録が公認される上限ぎりぎりだった\n\n\n\n▼男子スプリント界の歴史をたどると、本県選手2人の名がさんぜんと輝く。いずれも農大二高時代に才能を開花させた不破弘樹さんと宮田英明さんだ\n\n\n\n▼不破さんは法政大進学後の1987年、当時の世界記録保持者ベン・ジョンソン選手（後にドーピングで取り消し）と走って10秒33の日本新。宮田さんはその3年後、高校3年で出場した国体で10秒27の日本新を打ち立てた\n\n\n\n▼筆者は宮田さんの記録誕生の瞬間に立ち合った。追い風1.8メートル。ゴール脇の電光掲示板を見た瞬間、叫びたくなるような興奮を味わった。あれから30年。今では桐生祥秀さんをはじめ4人が9秒台を出している\n\n\n\n▼男子100メートルは5人が五輪参加標準記録を突破しており、24日開幕の日本選手権で代表の3枠を争う。東京五輪まであと40日。コロナ下での開催に世界が揺れるなか、祭典の幕開けが刻々と近づいている。", "publish_date": "20210613"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/13/60916/", "title": "2021年６月13日(日)", "text": "▼コロナ禍の重苦しい日々の中、久々に薄日が差した思いがしたのは、感染者が判明していない高齢者や障害者施設を対象とした「社会的検査」ではなかったか。約２万人検査し陽性が二人で陽性率０・01％。全国平均の四分の一程度という結果は朗報だった\n\n▼鈴木英敬知事も「早期の検査と探知により感染者が発生した施設でもクラスター（感染者集団）は起こっていない。社会的検査には意義がある」。その二日後、感染が判明した一人が全職員対象に「社会的検査」をした施設の入所者だった。職員は陰性だったが、入所男性は検査中から発熱。感染経路は不明で職員や入所者ら約60人が検査を受けるという\n\n▼ちぐはぐ感が否めない。ウイルスの変幻ぶりがあらためて実感させられ、再び暗雲が立ちこめてくる心地がしたが、県の方針には何ほどの影響ももたらさないらしい。新規感染者が20人を割る日が続き、毛生え薬の毛ほどの効果が表れてきたかと思った途端、四日市市を除く11市町を「重点措置区域」から除外した\n\n▼「短期日でねじ伏せる」という知事の決意は空振りだったが、〝利食い〟の動きは毎回ながら素早い。解除の一方で「予断を許さない状況」と逆の分析をしてみせるのもおなじみ\n\n▼解除を含め、対策や方針を前日の会見で語り、翌日の感染症対策本部員会議でその通り決定という手順も変わらない。屋上屋の気がするが、メンバーは全員県幹部。専門家や外部委員らで構成する国の会議と異なり、異論が出るはずがない。知事が決定前日、急変するコロナ相手に迷わず話せる理由ではあろう。", "publish_date": "20210613"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1336878", "title": "江戸時代も中後期を迎えると、多彩な食文化が花開く。江戸ではグルメブーム…", "text": "江戸時代も中後期を迎えると、多彩な食文化が花開く。江戸ではグルメブーム…\n\n【越山若水】江戸時代も中後期を迎えると、多彩な食文化が花開く。江戸ではグルメブームを満喫したようだ。そのけん引役にグルメ本がある。料理店紹介のガイド本に始まり、果ては有名店を番付する評判記まで登場、人気が人気を呼んだ▼大坂で出版された「江戸買物独（ひとり）案内」は、江戸に出向く商人向けに飲食店などを紹介。評判記で名高い「富貴地座位（ふきじざい）」は江戸の有名料理店を上々吉、上吉など小刻みにランキングする。「即席会席御料理」は相撲番付のスタイルを模して、高級料理店を東西大関から関脇、小結、前頭の順で番付し並べている▼庶民も食を楽しむようになると、江戸っ子という言葉がもてはやされた。“粋”や“通”という生活スタイルが流行する。その象徴が初鰹（がつお）の人気だろう。江戸っ子が最も好んだものを詠んだ句「目には青葉山ほととぎす初鰹」に入っており、旬を大切にする食文化が花開く（「和食とはなにか」原田信男著）▼北陸３県の飲食店などの格付け本「ミシュランガイド」が県内ではベストセラーとなっている。前回は富山、石川の２県だったが、福井県が加わったため、売れ行きが急伸する▼コロナ禍にあって格付け本のベストセラー現象は外食を楽しみたいとの欲求の証しなのだろう。苦境の続く飲食店はコロナを克服し、江戸のグルメブームに負けない、令和の食文化を切り開いてほしい。", "publish_date": "20210613"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014411592.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "白旗（しらはた）城への山道を歩いたのは、晩春だった。標高が４４０メートル。険しくて息が上がってしまった。龍野古城は初冬だった。標高は２１１メートル。それでも何度か立ち止まり、汗をぬぐった◆兵庫は城の宝庫である。美しい姫路城を筆頭に、とりでのようなものまで含めたら城跡は千数百という。さまざまな勢力が覇を競っていたし、城を構えてにらみを利かしたい街道がいくつも通っていたからだろう◆西播磨地域は頂に築いた山城跡が多い。１３０を超す。そのうち１１城を「山城イレブン」としてＰＲ、という話が紙面にあった。白旗城、龍野古城も入る。記事を読みながら、やっと本丸跡にたどり着いたときの爽快感、景色の素晴らしさを思い出す◆一種のブームだろう。頂上には誰かがいる。どこかに戦国のにおいを求めてか、栄えては衰える歴史の舞台を自分の目で確かめたくてか。崩れかけた石積や土塁をじっと見つめ、写真を撮る。若い人も珍しくない◆以前、何かで読んだ話。歌人与謝野晶子が訪れた町に有名な山城があった。それを知った彼女は宿の人と山上へ。それもみんなを置き去りにする速さで。「晶子さんはタタタッ」と今も語り継がれている、と◆暑くなった。山城見学で、ご無理なされぬよう。タタタッはご法度。２０２１・６・１３", "publish_date": "20210613"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210611090328.html", "title": "県庁西側の県議会棟で何やら工事が行われ…｜奈良新聞デジタル", "text": "県庁西側の県議会棟で何やら工事が行われていたので見ていると、外壁いっぱいに美術品をデザインした巨大なパネルが掲げられ、少々驚いた。\n\n\n\n設置されたのは高さ約2・7メートル、幅約5・6メートルのパネル2点。隣接する県立美術館の所蔵品がモチーフで、同館外壁にも同様の意匠がある。\n\n\n\nただ美術館は奥まった場所のため、より目につきやすい議会棟を看板として活用することにしたらしい。まあそれでも文化の香り高いパネルなら議会の威厳も傷はつかないだろう。\n\n\n\n県庁周辺では東側に奈良公園バスターミナルが開業して観光地化が進むとともに、西側は改めて文化ゾーンとしての整備が目指されている。\n\n\n\nさらに北側では、ならまちを手本に「きたまち」づくりを目指す住民の取り組みもある。大宮通りの南側に集中する観光客らの流れを北側へ誘導する役割に期待する人も多そうだ。\n\n\n\n県が計画する美術館の再整備は隣接地の遺跡保存もからんで遅れ気味だが、今年3月には大宮通り沿いに大看板も設置するなど動きは活発。新館長に籔内佐斗司氏を迎え同館がさらに面白くなりそうだ。(松)", "publish_date": "20210613"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1140685/", "title": "オーソン・ウェルズが監督、主演…：山陽新聞デジタル｜さんデジ", "text": "オーソン・ウェルズが監督、主演した映画「市民ケーン」（１９４１年）が製作されて今年で８０年になる。新聞王ケーンの生涯を描く不朽の名作をステイホームで久しぶりに見た▼ウェルズ演じる大富豪の青年ケーンは、扇情的な報道も辞さず赤字新聞社を再建。政財界も動かす力を得るが、皮肉にも私生活をスキャンダラスに暴かれて失墜する▼過去と現在を往還する複雑な構成や、画面すべてにピントを合わせるパンフォーカスの技法の開発など革新的で芸術的評価が高い作品である。それ以上に今見るとメディアの役割とは何かを考えさせられる▼「（新聞を）ガス灯のガスのような存在にしたい」。ケーンには初め理想があった。自らが経営する新聞の１面に自分で書いたこんな編集宣言を掲載させてもいる。「あらゆるニュースを正直に伝える。素早く平易に楽しく伝える。いかなる権力にも加担しない」▼だが、実力がないのに歌手になりたい妻のためにオペラハウスを建て、無残な出来の演奏会を好評だったと記事に書かせる。揚げ句、新聞社からも追放されてしまう。志を失って暴走する姿は痛々しい▼ネット社会の進展で暮らしが便利になる一方、真実でないフェイクニュースが後を絶たない。コロナ禍の今こそ必要なのは信頼できる情報だ。メディアの使命と責任をかみしめる。", "publish_date": "20210613"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=763464&comment_sub_id=0&category_id=143", "title": "「恐怖の昼休み」の理由とは", "text": "＜今日も大きらいなぶどうパン／見つからないようにかくしちゃえ＞。かつてＮＨＫみんなのうたで流れた「恐怖の昼休み」。机の奥の給食のパンはかびて臭って、怒った机が暴れだして―▲いや、恐怖の的は机じゃなく…と言いたい人もいるだろう。当方は机に隠した口だったが、お膳と一緒にぽつんと教室の片隅に座り込む同級生の記憶がある。給食を完食するまで居残りなんて「昭和」の話だろうけど▲と思っていたら「会食恐怖症」を２度特集した本紙くらし面への反響に驚く。令和の今も「完食指導」はあるらしく、大人になると心の傷に▲ある女性は外食に全くなじめず、同窓会などは「もってのほか」。親の不安もひしひし伝わる。苦手な献立の日は腹痛を訴える小３の息子。「赤ちゃんのご飯かというくらいの量」しか受け付けない中３の娘。小食の子に理解が乏しく「残食ゼロ」にこだわる学校の影響だと知る▲編集者むのたけじさんの随筆に仙台市の小学校の話がある。パキスタンの男の子が給食の豚肉を口にできない。その理由をクラスで話し合い、地球儀を囲んで彼に祖国の話を求めたという。完食ならぬ「寛食」という言葉を編み出したくなる。", "publish_date": "20210613"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/47277", "title": "明窓・はびこる「ステルス」", "text": "「ステルス」という言葉をよく聞く。元々は隠密のこと。軍用機などの機体を敵のレーダーに捕捉されにくくする技術をいう言葉だった。ところが、最近では「こっそり行うこと」を意味するようになった▼ステルスマーケティング（ステマ）。フジテレビのアナウンサーが美容院で、無料や特別価格のサービス提供を受け、その見返りに店の看板の前で撮影するなどして自身のＳＮＳで公開。店の宣伝に一役買っていた、と週刊誌が報じた。店の広告と明示しない形の広告、つまりステマだと取られても仕方ない行為だ▼先日、本紙こだま欄で、ギョーザを焼こうとフライパンに入れたらスカスカ。明らかにいつも買うギョーザが小さくなっていた、との投稿があった。同じ値段で内容量が減り、実質値上げされている。ティッシュペーパーなども含め「ステルス値上げ」が横行していると▼わが家で話題になったのは食パンだ。いつもの食パンが知らぬ間に幅１センチ、高さ１．５センチほど小さくなっていた。肥満気味の身には好都合、などと笑っていられない。このところ大豆の高騰で食用油が急騰。マヨネーズをはじめ、小麦粉、輸入牛肉も値上がりしているという▼島根県統計調査課によると、４月の松江市消費者物価指数は生鮮食品、エネルギーを除くと前月比０．４％下落している。ステルスではなく、〝値上げミサイル〟はこれから飛来しそうだ。（富）", "publish_date": "20210613"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27717", "title": "四季風", "text": "行きつけのガソリンスタンドがセルフ給油式に替わる。不特定多数の人が触る給油ノズルのレバーを握りたくない潔癖症なので、セルフでは困る ▼店員が給油するスタンドを探すも、ほとんどがセルフ式。あっても、行きつけの店より価格は割高。通勤と取材で１日に１００キロ前後走る。背に腹は変えられず苦手なレバーを握るしかないのか ▼石油情報センターによると、昨年３月末時点のセルフ化率は全国３４・８％で前・・・\n\n関連記事", "publish_date": "20210613"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n青、黄、黒、緑、赤の５色の輪から成る五輪マーク。１９１４年、国際オリンピック委員会（ＩＯＣ）の創立２０周年記念式典で公表され、使われ始めた。まさしく大会の象徴▲\n\n「『かたち』の雑学事典」（青春文庫）によると、五つの輪が重なり合う形は世界の５大陸が連携し、世界中の人が手を結ぶ様子を表現。輪が上に三つ、下に二つ連なってワールドの頭文字「Ｗ」を表す、連帯感にじむデザイン▲\n\n「高価なブランド」でもある。五輪マークの使用を含む独占的な商業活動が認められるのは、ＩＯＣと契約する最高位スポンサー。昨夏、近代五輪の父・クーベルタン男爵作という五輪マークの原本が競売にかけられ、落札額は約２３００万円だった▲\n\n東京五輪は海外観客受け入れ断念が決まった際、「五輪の醍醐味（だいごみ）がなくなる」と失望の声が上がった。新型コロナは選手らと外部の接触を断つバブル方式にも、なお交流遮断を迫り続ける▲\n\n五輪ブランドの内情には、国民が改めて疑念を募らせている。ＩＯＣのバッハ会長ら「五輪貴族」に対する宿泊先や競技会場でのもてなしぶり。五輪コミュニティーの中枢では、どういう犠牲を払っていくのか▲\n\n英国での先進７カ国首脳会議（Ｇ７サミット）で、「子どもらに夢や感動を」と五輪開催へ決意表明した菅義偉首相。国内では学校連携観戦プログラムの解約受け付けが始まった。頭に浮かぶ５色の輪がだんだんと縮んできた。", "publish_date": "20210613"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/463890/", "title": "小社会 認知症の迷路｜高知新聞", "text": "小社会 認知症の迷路\n\n老いを生きるとはどういうことなのだろう。日々、体力の衰えを感じ、記憶が薄れることが多くなる。樹木に例えるなら、思い出という葉が１枚ずつ枯れ落ちていくような感じだろうか。\n\n\n\n英仏合作の映画「ファーザー」を見て考えた。認知症の８１歳の父親と、彼との関係性に悩む娘らを描いている。父親は居心地のいいアパートで１人暮らしをしていたはずが、リビングに見知らぬ男がいて「娘婿だ」と言われる。娘を名乗る女にも見覚えがない。\n\n\n\n過去と現在、事実と妄想が入り交じる。何が正しいのか。まるで迷路に入り込んだようで、見ている側も分からない。認知症による混乱を当人の視点で表現している。自分が自分でなくなっていく怖さをリアルに感じた。\n\n\n\n認知症の迷路の出口を照らす光につながってほしい。日米の製薬大手が共同開発したアルツハイマー病の新薬が、米国で承認された。脳内の有害なタンパク質を除去し、認知機能の悪化を遅らせることを狙う。この病気は認知症の６割以上を占めるだけに期待されよう。\n\n\n\n半面、効果を疑問視する声もある。高額な薬価や副作用も心配されるが、国内の認知症患者は６００万人。根本治療へ一歩踏み出した意義は小さくない。\n\n\n\n映画で父親が入所した施設の窓の外。木々が青々と葉を茂らせ、日の光を受けている。老いて失うものはあっても、人としての尊厳は失われない。そんな人生の終わりを夢見る。\n\n\n\n\n\n６月１３日のこよみ。\n\n旧暦の５月４日に当たります。みずのえ たつ 五黄 友引。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は６時５５分、月の入りは２１時４６分、月齢は２．７です。\n\n潮は中潮で、干潮は高知港標準で１時１８分、潮位９７センチと、１３時４２分、潮位１６センチです。\n\n満潮は６時４８分、潮位１７３センチと、２０時３１分、潮位１７０センチです。\n\n\n\n６月１４日のこよみ。\n\n旧暦の５月５日に当たります。みずのと み 六白 先負。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は７時５３分、月の入りは２２時２９分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で１時５４分、潮位９９センチと、１４時２１分、潮位２１センチです。\n\n満潮は７時２３分、潮位１６９センチと、２１時１１分、潮位１６６センチです。\n\n\n\n６月１５日のこよみ。\n\n旧暦の５月６日に当たります。きのえ うま 七赤 仏滅。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は８時５３分、月の入りは２３時０８分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時３５分、潮位１０１センチと、１５時０２分、潮位２８センチです。\n\n満潮は８時０２分、潮位１６４センチと、２１時５５分、潮位１６３センチです。", "publish_date": "20210613"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/754436/", "title": "ゆうこりんが涙した息子の言葉", "text": "タレントの小倉優子さんは車の運転が苦手で、教習所では路上実習が怖くて「心が折れかかった」そうだ。仮免許試験は3回落ちたとか。10年ほど前の話だ▼「こりん星」という星からやって来た「りんごももか姫」と自称していた小倉さん。「いちごの馬車」に乗っていたので車は不慣れだったに違いない▼地球生まれでも運転が...", "publish_date": "20210613"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210612114119?c=39546741839462401", "title": "牛丼基準 ｜ 長崎新聞", "text": "営業時間の短縮要請が終わって深夜もお客の姿が戻った牛丼店の前を通り掛かって、そういえば－と思い出した。“牛丼基準”とでも呼べばいいだろうか、作家の森絵都さんが「犬の散歩」という短編の中で、主人公の女性にユニークな物差しの思い出を語らせている▲〈大学の頃、同じサークルに毎日毎日、牛丼ばかり食べてる先輩がいたんです。彼は本当に牛丼が大好きだったから、なにもかも、世界のすべてを牛丼に置きかえて考えるのがつねでした〉▲牛丼が1杯400円として、1600円の映画なら牛丼が4杯食べられる。3千円のTシャツなら7杯分だ。それだけの牛丼を犠牲にする値打ちがあるのか－と彼の思考は巡る▲とても極端だ。でも〈私は彼がうらやましかった。牛丼中心のその世界があまりにも断固として、揺らぎがなかったから。私には彼にとっての牛丼みたいなものがなかったから…〉と主人公▲読みながら、彼の「牛丼」みたいに頼りになる物差しが自分にはあるだろうか、と考えたのを覚えている。読者の皆さんはどうだろう。そして▲“たたき上げの苦労人”の彼は…と書きかけて、あの人、自分が食べた物の値段を把握しているかな、と余分なことが心配になった。首相動静では「ホテルで誰かとご飯」を見かけなくなった。（智）", "publish_date": "20210613"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/690848", "title": "化学反応｜有明抄｜佐賀新聞LiVE", "text": "全く異なる物質が結合したり切断されたりして違う物質に変化することを「化学反応」という。水素と酸素が結合してできる水（Ｈ２Ｏ）もそうだし、炭素と酸素の結合による二酸化炭素（ＣＯ２）もそう。このレベルまでなら理解できたが、原子記号が増えて組み合わせが複雑になると、もうお手上げだった◆化学反応という「組み合わせの妙」に魅せられ、挑戦を続けた化学者の根岸英一さんは液晶テレビや医薬品などに使われる有機化合物を効率的に生み出す方法を開発し、２０１０年にノーベル化学賞を受賞した◆受賞の際、「５０年来の夢がかなった」と語っていたその根岸さんが、８５歳で亡くなった。一つのことを５０年続ければ結果が出るという意味でもあるだろう。思いつきやひらめきは大切だが、形にするのは難しい◆根岸さんはノーベル賞受賞後、「人工光合成」の研究を続けていたと聞く。地球温暖化の要因の一つであるＣＯ２を原料に有用な化合物を作り出す構想だった。厄介者にされがちなＣＯ２も、化学反応によって生まれ変わる。あと数十年あれば形になり、「脱炭素社会」の切り札になっていたのではないだろうか◆人と人の出会いもいい意味で化学反応を起こす。偉大な化学者の死を悼みながら、根岸さんの思いに化学反応を起こした誰かが研究を受け継いでいることを願う。（義）", "publish_date": "20210613"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1337624.html", "title": "＜金口木舌＞「ストーブリーグ」と就職活動", "text": "プロスポーツにストーブリーグという言葉がある。オフシーズンに選手の所属先を話題にする際に使う。ストーブが必要な冬場に移籍関係の話題が活発化したことから、その名前が付いたとされる\n\n\n\n▼高額な年俸を決め手に移籍する選手もいれば、いくらお金を積まれても動かない選手もいる。自身の成長や他にはない魅力がチームにあることなど、金銭面以外を重視するためだ\n\n▼高校時代の友人は大手金融機関を退社して父親が経営する県内の中小企業に就職した。幅広い事業に挑戦する会社の姿勢に引かれたようだ。年収は減少したものの、仕事の楽しさは何倍にも膨らんだ\n\n▼華やかな肩書と高収入を手放して沖縄に戻ったと聞いて驚いた。生き生きと仕事に打ち込む友人の表情を見て、その選択が正しかったと実感した\n\n▼就職情報大手マイナビの調査によると、大学生は楽しく働くことや仕事と私生活の両立などを求めて就職する。コロナ禍で採用を控える企業もあり、就職活動は厳しさを増す。そんな中でも、収入面だけではなく多様な価値観に目を向けているという\n\n▼今月から就職の面接選考が本格化した。いい人材に出会うため、自分の求める仕事に就くため、企業や学生が奔走する様子はストーブリーグのよう。両者の気持ちがかみ合い最良の職場を築ければ、その会社はどこにも負けないチームになるはずだ。", "publish_date": "20210613"}
]