[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/723531/", "title": "＜卓上四季＞非核化のデッサン：北海道新聞 どうしん電子版", "text": "抑えきれない思いがあったのだろう。先日亡くなったデザイナーの三宅一生さんが被爆体験を明かして米紙に寄稿し、当時のオバマ米大統領に広島訪問を呼び掛けたのは２００９年のことだった▼自分の表現と結びつけられたくないと、７歳で被爆し母を原爆症で亡くしたことは封印していた。「生涯で一番強烈な悪夢」からむしろ逃れるように生きた人生。見つめ直したのは、８月に帰省して原爆と向き合った時だったと盟友の横尾忠則さんとの対談で明かしていた▼", "publish_date": "20220830"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220830khn000008.html", "title": "河北春秋(8/30)：仙台育英の優勝効果だろうか。夏休みが終わ… | 河北新報オンラインニュース", "text": "河北春秋(8/30)：仙台育英の優勝効果だろうか。夏休みが終わ…\n\n仙台育英の優勝効果だろうか。夏休みが終わり、会社近くの公園で放課後、草野球に興じる子どもが増えた気がする。ほほ笑ましい光景に目を細めながら、未来の甲子園のスターがここから誕生するかもと夢想する▼元気に白球を追う子どもたちがいる一方で、夏休みが終わり憂鬱（ゆううつ）な日々を過ごす子どももいる。８月下旬から９月上旬は、勉強や人間関係の悩みから子どもの自殺が増える傾向にあるという▼国の集計によると、国内の小中高生の自殺者は年３００～４００人台で推移。新型コロナウイルスの感染が広がった２０２０年が過去最多の４９９人だった。月別は８月と９月が多く、専門家は「小さなＳＯＳを見逃さないで」と訴える▼東日本大震災では岩手、宮城、福島３県で特別支援学校も含め３５１人の児童生徒が犠牲になった。「生きたい」と願いつつ亡くなった３５１人の子どもたち。ほぼ同じ数の子どもたちが毎年、「生きたい」という意欲を失っている現実に心が痛む▼交流サイト（ＳＮＳ）の普及でいじめが家の中にまで入り込み、今の子どもたちは心が休まる場所がないとされる。震災で子どもを亡くした親たちの癒えない悲しみを知る一人として言いたい。学校に行かなくたっていい。絶対に親より先に死んではいけない。（２０２２・８・３０）", "publish_date": "20220830"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220830AK0016/", "title": "北斗星（８月３０日付）｜秋田魁新報電子版", "text": "秋田市に住む８０代女性は誤操作が怖いからとスマートフォンを持たず、今もガラケーを愛用する。何事にも慎重な女性がマイナンバーカード（マイナカード）を申し込んだのは少々意外だった\n\n\n\n▼マイナカードを持たない理由として、４分の１の人が「個人情報漏えいが心配」と答えた内閣府の調査がある。そんな不安もあって女性は取得していなかった。今回は「妹に勧められた。友達も結構持っている」から申請したそうだ\n\n\n\n▼県内で普及率が最も高いのは６３・４％（７月末時点）の藤里町。県平均を２０ポイント近く上回る。確定申告の会場にブースを設け、訪れた町民にカード作成を勧めた。家族にも伝えてもらったという。秋田市の女性と同様、口コミには不安を和らげる力があるのかもしれない\n\n\n\n▼本年度内にほぼ全ての国民にカードを行き渡らせることが政府目標。電子マネーなどとして使えるポイントを付与したり、市町村の尻をたたいたりと普及率向上に躍起だ\n\n\n\n▼本人確認書類や健康保険証として利用でき、コンビニでは各種証明書が取得可能―。国はさまざまなカードの利用方法をＰＲ。しかし全国の普及率は４７・１％（今月２５日時点）にとどまる\n\n\n\n▼先の内閣府調査では「必要性が感じられない」との回答が約６割に上った。仮に目標達成を目指すにしても、「便利で安心」と国民に感じてもらい、口コミで広めてもらうことが、一番の早道のような気がする。取得するしないは任意ということが大前提ではあるが。", "publish_date": "20220830"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世界最高峰に挑んだ英国の登山家ジョージ・マロリーは登る理由を問われ「そこにエベレストがあるから」と語ったとされる。特定の山に関する思いではなく、広く登山全般に対する問いであれば何と答えただろうか。\n\n▼▽名著「花の百名山」で知られ80代でも山行を重ねた作家田中澄江さんの場合は明快だ。いわく「高山植物の花にあうため」。山歩きの辛苦を忘れさせてくれる可憐（かれん）な花々に向けた視線は優しい。鳥海山ではチョウカイフスマを誇らかに語る地元の人々にも好感を示している。\n\n▼▽ヒグマとの遭遇を恐れながら14キロ近く歩いた大雪山（北海道）については斜面をいっぱいに彩る「お花畑」を見た思い出を記す。「花はそれぞれのいのちを咲いているのにすぎないのだが、花の一つ一つが、遠路はるばるご苦労さまでしたと挨拶しているように見え」たと。\n\n▼▽近年、理想論を語る人を「お花畑」と揶揄（やゆ）する向きがある。自民党某衆院議員は会合で、性的少数者への差別解消のため活動する人々に触れこの言葉を用いた。揶揄する意図は否定したが、多様な個性が咲き競う社会の実現を先導すべき国会議員から発せられたのは悲しい。\n\n（2022/08/30付）", "publish_date": "20220830"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220830-725594.php", "title": "【８月30日付編集日記】双葉", "text": "夏休み明け、小学校に向かうお父さんを見かけた。子どもが家に持ち帰って世話していたアサガオを学校に戻すためらしい。雨のなか傘も差さず、自らの背丈と同じぐらいまでつるの伸びた鉢を運んでいた\n\n▼校舎の外に並んだアサガオの列を見ると、育ち具合はそれぞれ。今が盛りと大輪の花を咲かせているものもあれば、すっかり薄茶色になり、種子を包んだ房が残るばかりのものもあった\n\n▼アサガオのつるは先端を旋回させて巻き付くための場所を探し、それを伝って伸びる。運んでいたアサガオは支柱の付いた鉢に、別の長い棒も足してあった。そのため、子どもでは持てぬほど大きくなったようだ\n\n▼草花の成長に例えるならば、避難指示の解除というのは果たしてどの段階なのだろう。実りはまだまだ先のこと、花が咲いたというのも少し気が早い。土中から、一対の子葉がようやく顔を見せたというあたりか\n\n▼原発事故後、全域で帰還できない状態が唯一続いていた双葉町に、きょうから人が住めるようになった。復興の進み具合はそれぞれ異なる。町にとっては、これからが復興の本番ということだろう。伸びようとするつるが行き場を失わぬよう、周りが支えることが大切だ。", "publish_date": "20220830"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/628617", "title": "「海なし県」の海獣化石｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「海なし県」の海獣化石\n\n本県は海岸線を持たない「海なし県」である。お隣の群馬、埼玉に加え、中部の岐阜や近畿の奈良など計８県が海辺のない内陸に位置している▼本県から最も近い海岸と言えば、茨城県の大洗や阿字ケ浦あたりだろうか。が、かつて本県は海底に沈んでいたことを海洋生物の“遺物”が改めて教えてくれた▼那須烏山市内で２０１９年に発見された化石。県立博物館などが調査を進め、約１１００万年前のセイウチ類の犬歯と分かった。同時代のセイウチ類の化石は群馬や長野、北海道など４道県の５例しかなく、本県では初の貴重な資料である▼左下顎の犬歯で大きさは５・１センチ。体長は３メートル以上の大型だったとみられる。分布域や進化の過程の手掛かりを得られる可能性があるという▼セイウチ類が生息していた時代は「中新世トートニアン期」と呼ばれ、当時の本県は八溝山地の一部などを除き海底だった。犬歯が見つかった那須烏山付近の地層は大金層と呼ばれ、１９７８年にはオオガネクジラの化石も発見されている▼地質学が専門の宇都宮大名誉教授酒井豊三郎（さかいとよさぶろう）さん（80）は「大金層からは非常に多くの海獣の化石が見つかっており、その時期に大量絶滅のような特別な何かが起きたと考えられる」と研究を続ける。新たな発見がもたらす大金層の謎にも、興味は尽きない。", "publish_date": "20220830"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/167443", "title": "2022/08/30【三山春秋】「ここにいるみんな、１度は新型コロナ…", "text": "▼「ここにいるみんな、1度は新型コロナウイルスに感染しているんですよ」。山本一太知事のベトナム訪問で、現地の自治体関係者が話していた。国民の多くがすでに感染を経験したという\n\n▼入国には新型コロナの陰性証明書などは必要なく、ハノイの空港は大勢の人でにぎわっていた。人が集まる場面ではほとんどの人がマスクを着けていたが、マスクをせずに話す人がいても気にするそぶりはなかった\n\n▼ワクチン接種が進んでおり、前述の関係者は「新型コロナにかかるとワクチン2回分の効果がある」と笑った。高齢化する日本とは違い、ベトナムの平均年齢は30代前半。若くて体力があることも影響しているのだろう\n\n▼一方、帰国した成田空港ではPCR検査の陰性証明書やワクチン接種証明書の提出を求められた。夏休みシーズンとしては空港も閑散とし、閉まっている店も多かった\n\n▼新型コロナによる日本の死者数は世界と比べて少なく、比較的うまくパンデミックを乗り越えてきたとも言える。ただ世界では行動制限を撤廃する国が増え、検査数が減少。日本の新規感染者数は世界最多となっている\n\n▼政府はワクチン接種証明書があれば陰性証明書を不要とするなど入国時の規制を緩和。感染者の全数把握方法も見直す。必要な人に必要な医療を届ける態勢を維持した上で、どう世界各国と足並みをそろえていくのか。議論を深めてほしい。", "publish_date": "20220830"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/105479", "title": "新潟日報デジタルプラス", "text": "この夏も水の事故が後を絶たない。水難の背景として、よく挙げられるのが離岸流だ。海岸に打ち寄せる波が、沖に戻る際にできる流れである。この中に入ると、気がつくと足の立たない沖まで流されることがある\n\n▼波の高さなど、条件によっては流れが秒速２メートルに達することがある。五輪競泳の自由形金メダリストでも、まともに逆らっては泳げないレベルだという。ひとたび流されると、あらがえない恐ろしさがある\n\n▼気がつくと、後戻りできない状況になっていた－。先の大戦を語るとき、多くの先人がこんなことを口にした。ひとたび大きな流れに乗せられてしまうと、立ち止まって考えるのは難しくなる。私たちは、国を滅ぼした戦争の記憶から学んだはずだった\n\n▼しかし、今の世相と戦前の空気に類似点を見つける人が少なからずいる。「多数派だけが正しいわけではない。少数派も価値は同じなのに、今は追い込まれている」。南魚沼市出身で愛媛大法文学部教授の井口秀作さんの言葉が、先日の紙面に載っていた\n\n▼特定秘密を指定し、漏えいに罰則を科す特定秘密保護法の制定をはじめ、近年は異論を抑え込む法整備が進んだ。治安維持法が言論弾圧と戦争遂行を後押しした戦前の世相が重なって見える\n\n▼離岸流から逃れるには流れと直角の方向、すなわち岸と平行に泳ぐことが有効だという。流されそうになったら、奔流から少し離れて、現状を冷静に見つめたい。戦後７７年というが、今が戦前でないとは誰も言い切れない。", "publish_date": "20220830"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/30/80138/", "title": "2022年８月30日(火)", "text": "▼津市榊原町の市榊原温泉湯の瀬が市営の温浴施設から福祉型滞在施設としてリニューアルオープンした。高齢者、障害者と介助者ら幅広い層が楽しめる観光施設として榊原温泉郷の観光拠点をめざし、前葉泰幸市長が「地元旅館と競合することなく新たな顧客を迎える」\n\n▼昭和63年にオープンし約33年間。平成五年のピーク時は年間利用者数27万人、平均15万人で、延べ640万人が利用したが、榊原温泉郷の入り込み客減少とともに利用客も減り、老朽化に伴い施設の故障などで公費負担がかさみ、昨年11月に閉館して再整備を検討していた\n\n▼結果、ＤＢＯ（デザイン・ビルド・オペレート）方式を採用。公共が施設を建設、所有し、民間事業者が特別目的会社を設立して運営することで「ランニングコストに税を投入することなく、施設の新設が可能」（前葉市長）となり、建設費２・１億円を要したが、事業者から年間1300万円が20年間、納付され「市に負担が生じることがありません」（同）\n\n▼県が鈴鹿青少年の森で導入する民間主導で公共サービスを提供する「ＰＦＩ方式」など、このところ耳慣れない開発方式が目立つ。県議会は民間とのリスク分担について十分な説明を求める付帯決議を付けた。ＤＢＯ式はＰＦＩ方式に比べ調達コストが低く抑えられる半面、運営期間内の柔軟な契約内容の変更や、モニタリングはできないという\n\n▼福祉旅館としては全国２番目で大いに注目されているというが、継続優先で、先駆者リスクはどの程度織り込み済みか、あまり説明のないのは気になる。", "publish_date": "20220830"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015595606.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "どこまでも青空が広がる８月の昼下がり、旅先の駅にサルスベリの花が咲いていた。すべすべとした肌のような幹に付いた、濃いピンク色の花はなまめかしく、暑さを忘れてしばし見とれた◆そういえばカッパや幽霊、小鬼など異界のものと人との交わりを描いた作家の梨木香歩さんの小説「家守綺譚（きたん）」にサルスベリにほれられる話が出てくる。あの美しい花に思いを寄せられるとは、うらやましい限り◆ほれて、ほれられ。愛情たっぷりの原稿と写真を毎朝、朝刊の「ひょうごのキノコ」で味わう。担当するのは、「兵庫きのこ研究会」の皆さんだ。客観的な記述の中に時折、登場する「うっとり」「いじらしい」などの表現に、キノコ愛があふれる◆研究会とともに観察活動や標本の作製などに取り組んできたのが、神戸の御影高校環境科学部、通称「キノコ部」の部員たち。歴代部員の積み重ねが評価されこのほど環境大臣表彰を受けた◆神戸市立森林植物園の「六甲山のキノコ展」でキノコ部の標本を見たことがある。当時の部員と思われる高校生の言葉が印象に残っている。「山道で視線を感じることありませんか。キノコかもしれませんよ」◆毎朝、キノコの連載を読みながら「確かに、そうかも」との思いを強くしている。２０２２・８・３０", "publish_date": "20220830"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220830213342.html", "title": "戦時下の国策映画だとの先入観がひっくり…｜奈良新聞デジタル", "text": "戦時下の国策映画だとの先入観がひっくり返された。そこには映画人の気骨があった。陸軍省の依頼により、木下恵介監督が1944年に製作した「陸軍」をBSテレビで見た。\n\n幕末から明治の日清・日露戦争、昭和の第2次大戦初期にかけて、三代にわたって戦争にかかわる一家を描いた作品である。もちろん、戦意高揚を意図した内容だ。\n\nところが、終盤の出征兵士のパレード場面でムードが一転する。田中絹代演じる母親が長男の行進に並走するのを、10分間ものワンシーンワンカットでカメラが捉える。\n\n戦場での息子を案じる母親の内面がにじみ出た田中の演技が素晴らしい。日本映画史上屈指の名シーンなのだが、それに当時の情報局が横やりを入れた。\n\n「感傷的過ぎる」「お国のために喜んで見送らねば」といったところだろう。木下監督は「立派に死んでこいという母はいない」と反発。映画監督を一時やめて故郷に帰った。\n\nいかに国策映画であっても木下監督は「人間とは何か」を無視できなかった。戦争とは人間性の否定に外ならない。改めて痛感した。(栄)", "publish_date": "20220830"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1301722/", "title": "全国の記者や広報担当者らの必携…：山陽新聞デジタル｜さんデジ", "text": "全国の記者や広報担当者らの必携は「記者ハンドブック」（共同通信社）だろう。平易で分かりやすい文章を書くためのルールブックには同じ用語でも意味や態度で使い分けるとある▼代表例は「聞く」だ。一般的には「聞く」だが、身を入れる態度なら「聴く」を使う。「声なき声を聴く」「国民の声を聴く」などが例文に載る。傾聴のイメージが湧く▼この人が持ち味とする「聞く力」は、どちらがふさわしいのかと考えてしまう。安倍晋三元首相の国葬を巡る岸田文雄首相の対応である▼政府は先日、国葬費として約２億５千万円の支出を閣議決定した。参列者数は最大６千人程度の想定で、中曽根康弘元首相の内閣・自民党合同葬の１０倍に当たるとか。既に１９９カ国・地域に国葬関係の通知を出した▼手際よく見えるが、国会での議論が抜け落ちている。今月初めの臨時国会では野党が求めた質疑が見送られ、与野党で合意した閉会中審査も実現していない。国葬の法的根拠などが問題視されながら国会を素通りして準備だけが進むのは既成事実化を急いでいるとも映る▼〈予算出て新たに国葬クエスチョン〉。本紙の「時事せんりゅう」に載った一句だ。国葬を決断した首相の国会説明がなければ国民の疑問は晴れないだろう。ここは一つ、あまたの声に「聴く力」を発揮する場面では。", "publish_date": "20220830"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/207900", "title": "中国新聞デジタル", "text": "「さわってごらん いまなんじ？」と題された点字の本を開く。時計の周りにタコやフグがいて「３時のところには？」などのクイズに、指先で触れて答える。目の不自由な子どもたちが楽しく学べるバリアフリー絵本だという▲点字に加えて、絵は輪郭を盛り上げてある。姿形をつかめて子どもたちの世界は広がるに違いない。工夫を凝らした出版ができる時代になった。技術の発達だけでなく、理解や善意など多くの支えがあったからだろう▲「少しでもお役に立てば、大へんうれしい」。作家たちから半世紀ほど前に届いた手紙を、東京の日本点字図書館は保管する。著書の点字化や朗読を録音する際に送った許諾申請への返信。温かな言葉で応じている。江戸川乱歩は「無印税で結構です」と負担への配慮もにじませた▲「福井達雨（たつう）さんのことばを折にふれかみしめています」。児童文学作家の灰谷健次郎はつづった。重い知的障害のある人たちの施設を滋賀県で運営する福井さんの言葉とは、「重いものはわけあって背おって欲しい」▲近所の図書館の小さなコーナーに点字絵本はあった。指先で１ページずつなぞりながら考える。何か背負えることはないか、と。", "publish_date": "20220830"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/261065", "title": "明窓・トレードマーク", "text": "「土のにおいの染みこんだ」とでもいうべきか。先日、９６歳で亡くなった世界的ファッションデザイナー森英恵さんの故郷・島根県吉賀町六日市を訪れた際の第一印象である。作品群の奥底に、小学３年まで過ごしたこの山村の思い出が刻まれているのを読み取れた気がした。野趣とも、時に野蛮とも受け取れる印象である▼哲学者ニーチェ（１８４４～１９００年）は著書『悲劇の誕生』で、暴力性や混沌（こんとん）を含む熱いエネルギーと、型・調和とが拮抗（きっこう）し、ギリシャ悲劇という芸術になると説いた▼森さんの場合も、六日市での体験が時に暴れ出しそうなほどの膨大なエネルギーとなり、後に大都会で身に付けた洗練とともに芸術感覚を支えたのだろう。トレードマークのチョウや花のモチーフの原点は子どもの頃の原風景にあると語っていた▼豊かな自然の恵みを享受するだけではなかったと思う。冬に吹き付ける木枯らしは暴力的で誰とて嫌なものである。森さんが過ごした戦前の六日市ともなれば、豪雪に閉じ込められる上に、暖房器具にも乏しく、恨めしく、つらい季節だったはずだ▼やっと春になり花が咲き、舞うチョウに出合った時、それが「少女・森英恵」の目にどのように映り、どんな気持ちになったのか－。生家跡に整備されたフラワーガーデンで想像をたくましくした。その日は残暑が厳しく、トレードマーク探しには苦労しなかった。（板）", "publish_date": "20220830"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220830"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/589672", "title": "小社会 晩夏のラジオ", "text": "高知放送の朝のラジオ。リポーターの山口律子さんが直販市で伝えた売り物は栗。\n\n\n\nもうそんな季節かと思って聴くと、枝に付いた小ぶりの栗だという。「インテリア用の栗なのね」とスタジオの女性アナ。「そうですーかわいくて。イヤリングにしたいくらい」「したくないしたくない。痛い痛い」\n\n\n\n季節の出物を市場から伝える平日朝のリポートが楽しい。リポーター陣の最古参、律子さんによると、掘っても掘っても知られざる「旬」が現れる。\n\n\n\n盆の迎え火に使う松の根、１週間だけ出回る香北町の桃、越知町の山中で作る珍しい山スイカ…。室戸沖で捕れたカマスの「上干（じょうかん）」というのも初耳だった。よく干された乾物で、夏場の小さなカマスでしか作れない。市場でマイクを向ける律子さん。「新聞紙でくるみ金づちで骨を砕いてから、軽く焼く」と美味。\n\n\n\n木曜日の「木曜市リポート」は、園芸研究家の武井道夫さんとリポーター陣がマイク１本で気ままに。先週朝は串焼き店の前から。「先生はどれにします？」と律子さん。「僕は鹿肉やね。夏は鹿がうまいんよ」「え？」と明らかに先生を疑った、りっちゃんの声のトーンが面白い。「代が替わりましたか？」と武井さん。「おばあちゃん？ 家でゆっくりしよります」と２代目の息子さん。雑踏と時代を伝える、さりげないやりとり。\n\n\n\nラジオが伝える旬は、取れだちの声と妙味に満ちる。さて早秋の兆しは？\n\n\n\n\n\n８月３０日のこよみ。\n\n旧暦の８月４日に当たります。きのと う 三碧 大安。\n\n日の出は５時３８分、日の入りは１８時３５分。\n\n月の出は８時０６分、月の入りは２０時１６分、月齢は２．８です。\n\n潮は中潮で、干潮は高知港標準で１時２４分、潮位６８センチと、１３時４１分、潮位４２センチです。\n\n満潮は７時２４分、潮位１９４センチと、１９時５５分、潮位１９５センチです。\n\n\n\n８月３１日のこよみ。\n\n旧暦の８月５日に当たります。ひのえ たつ 二黒 赤口。\n\n日の出は５時３９分、日の入りは１８時３３分。\n\n月の出は９時０７分、月の入りは２０時４４分、月齢は３．８です。\n\n潮は中潮で、干潮は高知港標準で１時５７分、潮位６２センチと、１４時１１分、潮位５５センチです。\n\n満潮は８時０２分、潮位１８９センチと、２０時２０分、潮位１９３センチです。", "publish_date": "20220830"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/980374/", "title": "被爆者の思い踏みにじるNPT決裂", "text": "大平数子さんは広島で原爆に遭った。長男泰さんは助かったが、胎内で被爆した次男昇二さんを失う。哀惜の詩を刻んだ▼世界中を吹き渡る風へ。「どこかでわたしの子どもをみかけたら/わたしが/待って 待って/待ちくたぶれて/それでも/のぞみをすてないで/まだ/待っているからと/あの子に伝えて下さいな」...", "publish_date": "20220830"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220830103935?c=39546741839462401", "title": "夢想の中の「一致団結」 ｜ 長崎新聞", "text": "日本文学の研究者、ドナルド・キーンさんは“願望”を口にした。「もし火星人がいたら、どんなにいいでしょう」。瀬戸内寂聴さん、鶴見俊輔さんと語り合う「同時代を生きて」（岩波書店）で述べている▲「つまり、私たちは…火星人に対して、皆一緒の地球人（笑）。それは素晴らしい」と話は続く。地球チームの人間同士、きっと団結できるはずだ、ということらしい▲裏返せば、火星人でも現れない限り世界の結束はない、とも読める。悲しいかな、世界の一致団結はいまだ夢想の中にある。核拡散防止条約（NPT）の再検討会議は最終文書が全会一致に至らず、またも決裂して終わった▲ウクライナ南部の原発の管理をウクライナに戻すように－と促されたりしたのを腹に据えかねたらしい。ロシア1カ国が最終文書の案に反対した▲ロシアが引っかき回して「一致」を阻んだが、仮に「一致」したとしても視界がにわかに開けたわけではない。何を、いつまでに、どうするか。具体的に目標が示されてこそ「再検討」の意味もあるが、最終案にそれはない▲岸田文雄首相はロシアをなじったというが、それだけでは何も始まらない。一致団結から程遠い今の国際社会で、もう何度も言ってきた「橋渡し役」を本気でやる時だろう。決意ばかりを語るよりも。（徹）", "publish_date": "20220830"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/908975", "title": "已己巳己と賄賂", "text": "「已己巳己」。近眼に老眼が入って視力は弱く、パソコン画面に近づいたり離れたり、眼鏡を上げたり下げたりして何度も確かめた。「いこみき」と読む四字熟語。文字の形が似ていることから、互いによく似ている例えに使われる◆「賄賂」。字面はやや異なるが、意味は似ている。賄は所有する財を表す。有にはすすめるという意味があるため、人に贈ること。賂は貴重な物品を並べて貢ぐ意味で、二つを重ねた賄賂は不正な贈り物になる◆贈収賄事件のニュースに接すると、贈った側も受け取った側も価値観が似ているように感じる。社会の利益や規範は捨て去って、私利私欲に走る同じ穴のむじな。「平和の祭典」といわれるオリンピックの崇高な理念の陰でも、欲にまみれたやり取りがあったのだろうか◆東京五輪・パラリンピックを巡る汚職事件は少しずつ内実が見えてきた。逮捕された大会組織委員会の元理事と紳士服大手ＡＯＫＩホールディングスの前会長ら。元理事は容疑を否認しているが、多額の資金が絡む不透明な関係は五輪以前から続いていたとみられる◆已己巳己の４文字すべてが利己の「己」に見えてきそうな事件。捜査で全容を明らかにしてほしいが、事件によって五輪の熱戦が色あせるわけではない。アスリートが目指した金と、汚れた金は似ても似つかない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220830"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161889/", "title": "愛情あふれるのに、わが子と向... | 南風録 | 南日本新聞", "text": "愛情あふれるのに、わが子と向き合えば小言が先に出てしまう。 「早く起きなさい」「早く食べなさい」。夏休みの終わりを迎え、ほっとする保護者も多かろう。\n\n江戸時代の川柳にこんな作品がある。＜親の気になれとは無理なしかりやう＞。親の気持ちになって考えてみろと叱っても、届かないことは承知している。それでも愚痴るのは悲しいかな、世の常である。\n\n薩摩川内市の宍野恵子さんは「なぜ叱られるのか気付いてほしい」という願いを、子どもの自由研究に託した。高来小学校１年生の長男・紡季（つむぎ）君が取り組んだ県統計グラフコンクールへの出品作品だ。テーマは「ぼくが怒られる理由」。ある日怒られた３９回をグラフにまとめた。\n\n「テレビを消しなさい」の８回が最多で、 「けんかをしないで」「早く寝なさい」と続いた。「算数を好きになって」と学校がコンクール参加を勧めた。なるほど回数をグラフにすると、何に気を付ければいいのか分かりやすい。\n\nこの宿題は親の立場でも勉強になる。勘違いではなかったか、八つ当たりはしなかったか。気を静めて振り返ると、反省点が見えてくる。しつけと称した虐待も減るに違いない。\n\n子育てに正解はなかろうが、しっかりと向き合えば立派に成長する。＜子にしかられたふいてうをしてあるき＞という江戸川柳もある。子ども自慢を吹聴して回る親の姿がほほ笑ましい。", "publish_date": "20220830"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1574596.html", "title": "＜金口木舌＞選挙を機に固定観点見直しを", "text": "多くの市町村議会議員選挙が知事選と同日の「選挙イヤー」。4年に一度の統一地方選挙の告示が迫る。地域にとって注目度は高く、知事選同様、行政に声を届ける大切な選挙だ\n\n\n\n▼9月11日を中心に、県内29市町村で議員選挙が実施される。本紙の調べでは合計定数418に対し、現時点で502人が立候補を予定する。そのうち女性の立候補予定者は60人ほどだ\n\n▼現職の議員数でみても、最も女性議員の割合が多い那覇市議会でも約3割で、平均で1割程度。女性議員がゼロの議会は10町村に上る\n\n▼一定の割合で女性を採用することを定めるジェンダー・クオータ制を導入している国々の女性議員割合の平均は27.6％に上る。同制度を導入していない日本では衆議院の女性議員数は1割に満たない\n\n▼2010年に国頭村議選に初当選した宮城千賀子さんは村内初の女性議員。夫から「あなたぐらい元気のある人が必要だ」と背中を押された。制度導入の検討とともに「家事や育児は女性の仕事」という性別役割の固定観念を見直す時期に来ている。\n\n\n\n", "publish_date": "20220830"}
]