[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/648449/", "title": "＜卓上四季＞金さんの闘病：北海道新聞 どうしん電子版", "text": "日本人の２人に１人が生涯に１度はがんになる時代。発病してなお働き続けることが、当たり前となる社会の到来もそう遠くないのかもしれない。前立腺がんの治療中だった俳優の西郷輝彦さんの訃報に接し、そう感じた▼２０１１年に発症し全摘手術を受けたが、その後も芸能活動を停滞させることはなかった。１３年には９３枚目のシングル曲を発表。ＴＢＳ（ＨＢＣ）のドラマ「ノーサイド・ゲーム」や映画「柳生十兵衛 世直し旅」などに出演し、存在感ある演技で見る者を魅了した▼１７年に再発し、翌年の舞台の降板の発表とともに闘病中であることを明かしていた。医師が勧めた緩和ケアではなく抗がん剤治療を選択したのも、歌手・俳優としての活動を妨げたくなかったのかもしれない▼厚生労働省によると、働きながらがん治療のため通院する人はすでに３０万人を超えた。医療体制の充実に伴い、入院日数の減少も顕著だ▼治療と就労の両立には企業や職場の理解が欠かせない。国立がん研究センターが作成したガイドブックも参考となろう。支援と向き合うことが会社の成長につながるという企業担当者の声も心強い▼「完全復活した姿をお見せしたい」。再発時にそうコメントした西郷さん。見事に闘病と芸能活動の両立を果たしたその人生は、遊び人の金さんと町奉行を演じ分けた遠山金四郎景元のように痛快で粋なものであった。２０２２・２・２２", "publish_date": "20220222"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220222khn000004.html", "title": "河北春秋(2/22)：「カーリング沼」という言葉が広まっている… | 河北新報オンラインニュース", "text": "河北春秋(2/22)：「カーリング沼」という言葉が広まっている…\n\n「カーリング沼」という言葉が広まっているそうだ。「沼」はネット用語で何かにはまっている状態の意味。閉幕した北京五輪で日本カーリング協会のユーチューブ配信『カーリング沼へようこそ！』が注目されたという▼ロコ・ソラーレと代表争いを演じた「フォルティウス」の選手らが試合を分かりやすく解説。「沼」にはまった方は多いようだ。小欄も視聴する機会があり氷上のチェスの醍醐味（だいごみ）を垣間見た▼必死にショットをつなぎ獲得した銀メダル。彼女たちは悔し涙を流したが、日本中が「ナイス～」と拍手を送っただろう。表彰式で藤沢五月選手からメダルを掛けられ感極まった控えの石崎琴美選手。胸に迫る光景だった▼一方で妙ちくりんな光景も。フィギュアスケート会場では縫いぐるみの持ち込みが禁止され、羽生結弦選手（ＡＮＡ、宮城・東北高出）が好む「くまのプーさん」が降り注ぐことはなかった。プーさんは体形が似ているとの理由で習近平国家主席を指す隠語とされ、検閲対象というから驚く。甚だ窮屈。後味も悪い▼北海道北見市常呂町が拠点のロコ・ソラーレ。「太陽の常呂っ子」を意味する。影を落とす問題が多かった分、太陽はさんさんと降り注いだ。『カーリング沼』は続くという。どっぷりはまるとしよう。（２０２２・２・２２）", "publish_date": "20220222"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220222AK0018/", "title": "北斗星（２月２２日付）｜秋田魁新報電子版", "text": "フィギュアスケートの１５歳の少女は別次元の強さを誇った。他の選手の心を折ることから「絶望」の異名を持つ。だが北京冬季五輪のフリーでミスを連発して４位に沈んだ。泣き崩れる姿はあまりにも痛々しく、衝撃的な映像は今も脳裏から離れない\n\n\n\n▼ロシアのカミラ・ワリエワ選手にドーピング検査の陽性反応が発覚した。スポーツ仲裁裁判所（ＣＡＳ）は１６歳未満を理由に「要保護者」であるとして出場を認めた。耳を疑う裁定だった\n\n\n\n▼ロシアは２０１４年ソチ五輪後、組織的なドーピング違反で処分を受けている。今大会には潔白を証明できた選手だけが、個人資格でロシア・オリンピック委員会（ＲＯＣ）から参加した。「またロシアか」という声が上がるのも仕方がない\n\n\n\n▼スポーツのルールは全ての競技者に公平、公正に課される。ドーピングはフェアでなく、スポーツの尊厳を損なう行為だ。ドーピングをしている選手がクリーンな選手と同じ舞台に立つことはできない\n\n\n\n▼手段を選ばないロシアの勝利至上主義が浮き彫りになる。ＣＡＳの判断にも疑問が残る。出場容認は疑惑のヒロインをさらし者にした。「順位は暫定」などと毅然とした態度を取らない国際オリンピック委員会（ＩＯＣ）も情けない\n\n\n\n▼五輪最終日にカーリング女子の日本が銀メダルを獲得した。基本的に審判は介入しない競技である。フェアプレー精神で選手たちが試合を進行させる。笑顔でお互いをたたえ合う姿に救われる思いがした。", "publish_date": "20220222"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽昔は車のナンバープレートは番号が割り当てられるだけだったが、最近はご当地の図柄ナンバーがあったり、希望すれば番号を選べたりもする。ただ希望ナンバー制では、人気があり抽選と定められている番号がある。\n\n▼▽それは333や7777などぞろ目が多い。他にもニコニコの語呂で人気の2525も抽選にしている地域や、山梨の富士山ナンバーは標高に因（ちな）む3776も抽選の対象だそうだ。本県の抽選番号は13個あり、山形ナンバーでは88や888など末広がりが比較的人気だとか。\n\n▼▽話は横道にそれるが、ぞろ目に関連して言うと、生年月日と年齢の関係でこんな巡り合わせがある。大正7年7月生まれの人は、平成7年7月で77歳の喜寿を迎えた。また、昭和33年3月生まれの人は、平成3年3月で33歳になったことになる。何かの縁か、7や3が並ぶ。\n\n▼▽さて、きょう2月22日はニャンニャンニャンの語呂合わせから猫の日とされる。しかも、西暦で言うと「2022年2月22日」と、2が六つも登場する珍しい日だ。車の希望ナンバーでは抽選するほどの人気ではないが、猫好きには格別の日ではないか。数も並ぶと面白い。\n\n（2022/02/22付）", "publish_date": "20220222"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220222-686806.php", "title": "【２月22日付編集日記】百花の魁", "text": "北海道旭川市の小学校校庭に「北限のウメ」とされる市の天然記念物がある。明治時代、本県の大田村（現伊達市）からの入植者が持ち込んだとも伝えられる樹齢１００年超の老木は、毎年５月初旬まで咲かない\n\n▼ウメのつぼみは秋から休眠し、冬の厳しい寒さで目覚めると成長を始める。ただサクラに比べ眠りが浅く、少しの寒さで目覚めてしまう。開花に適した温度も低く、わずかな気温の上昇で花を咲かせるためサクラより開花は早い（田中修「植物のひみつ」中公新書）\n\n▼しかし北海道ではつぼみが寒さで早く目覚めても、気温が開花に適した状態にならないため、なかなか咲かないようだ。ウメは「百花の魁（さきがけ）」と呼ばれるものの、北限のウメの開花時期は、桜前線の北上とほぼ重なる\n\n▼県内のウメの開花時期は、年によって異なる。気象庁の記録では、福島市の開花は１９７９年の２月２日が最も早く、最も遅いのは４月６日と、２カ月もの差がある。ちなみに昨年は２月１７日\n\n▼信夫山にある気象台の標本木を確かめると、寒風に吹かれたつぼみはまだ固かった。例年より寒い日が多いため、開花は遅れているようだが、そろそろ温かい日差しを浴びて、春の訪れを告げてほしい。", "publish_date": "20220222"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/557200", "title": "香害｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "香害\n\n屋外でも室内でも身の回りにはさまざまなにおいがあふれる。体臭や衣類の異臭もあり、それを抑え代わりに漂うのが香水や制汗剤、洗剤、柔軟剤などの香りだ▼基本的に「いいにおい」なのだが、不快に感じる強烈なものもある。好みは千差万別だ。だが、においの感じ方とは別の問題が起きている。「香害（こうがい）」と言われる健康被害である▼化学物質過敏症は、香りの元になる人工的な香料などが原因とされ、頭痛、めまいや目、皮膚の炎症など症状が出る。まだ社会の認知度は低く、県内でも県や宇都宮市などが配慮を呼び掛けている▼那須町の那須まちづくり広場で、香害をテーマにした企画展が今月末まで開かれている。広場内に拠点を置く出版社などが主催し、全国からの被害を訴える声や関連書、原因とされる製品などを紹介している▼主催社に勤務する松田博美（まつだひろみ）さん（62）は、過敏症に悩まされ昨年、都内から同町に移住してきた。松田さんによると、柔軟剤などに香りを長持ちさせる極小カプセルが使われるようになり発症者が目立ってきたという▼「せんざいをつかわないで」。保育所に通う子が、覚えたての字で寄せたメッセージだ。その苦しみに対し社会は何をできるのだろうか。企画展が現状を理解し、共生に向けて対応を考える人を増やすきっかけになればいい。", "publish_date": "20220222"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/75904", "title": "2022/02/22【三山春秋】上信電鉄の根小屋駅には…", "text": "▼上信電鉄の根小屋駅には利用客に愛されている駅猫がいる。近所で飼われており、気が向くと駅舎でまどろんでいる。姿がないと駅舎はどこか寂しい\n\n▼東京・麹町周辺に「猫ヲ探ス」というチラシが配られたのは1957年4月のこと。〈雄猫。毛並は薄赤の虎ブチに白毛多し。「ノラや」と呼べばすぐ返事をする。お心當りの方は何卒（なにとぞ）おしらせを乞ふ〉。依頼主は作家・内田百閒（ひゃっけん）である\n\n▼猫に興味はなかったが、庭にいた子猫が水がめに落ちてしまった。猫は水を嫌う。お見舞いとして食べ物を与えたのをきっかけに懐かれた。野良猫だから名前は「ノラ」。やがてかけがえのない存在になった\n\n▼繁殖期を迎えると外へ出たがり、出掛けたまま戻らなかった。待てど暮らせど帰って来ない。心配しては涙があふれ、仕事が手に付かない。てんまつを記した『ノラや』は“猫文学”の最高峰とも言われる\n\n▼一般社団法人ペットフード協会によると、飼育数は2014年に初めて犬を上回った。21年の推計飼育数は894万匹。コロナ下、癒やしを求めて飼育数が増えている\n\n▼ニャンニャンニャンの語呂合わせできょうは「猫の日」。しかも2022年は「2」が六つ並ぶ特別な日だという。〈ノラやノラや、お前はもう帰つて来ないのか〉。百閒は寂しさを紛らわすようにクルツという猫を飼った。だがノラへの思いは消えず、思い出しては涙を流した。", "publish_date": "20220222"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/29195", "title": "新潟日報デジタルプラス", "text": "「構ってくれよ」という雰囲気で寄ってきたから、軽く首筋をなでると目を閉じてごろり。無防備におなかをさらす。そうか、そうかと手を近づけると、歯をむき出して怒り出した。わが家の同居猫である\n\n▼２月２２日は「にゃん」と読める「２」が並ぶので「猫の日」だという。とりわけ、２０２２年の今年は六つも重なる。こんな年は１２２２年以来だ。その頃の日本は鎌倉時代。実に８００年ぶりとなる\n\n▼拙宅の相棒をはじめ、とにかく気ままで、自分本位な生き物である。「猫なんて、役に立つわけではなくて、迷惑をかけるだけの存在のはずだ」。愛猫についての著作もある解剖学者の養老孟司さんは近著「ヒトの壁」にこんなふうに書いている\n\n▼続けて、こうも記すのだ。「でも、多くの人がそんな迷惑をかけるだけの存在を必要としているとも言える」。役に立つとか立たないとか、そんな物差しでは計れないものが、この世にはあるということだ\n\n▼犬が苦手な知人が冗談半分で言った。「『会社の犬』と呼ばれるくらいなら『会社の猫』と呼ばれたい」。思わず噴き出してしまった。犬のような従順さを持ち合わせていなければ、周囲からの風当たりは強いだろうか。あるいは案外、職場の潤滑油として人気者になるかもしれない\n\n▼〈あくびを するとき ネコのかおは花のようになります〉。まど・みちおさんの詩の一節だ。何かと世知辛く、ぎすぎすした世の中である。だからこそ、この生き物の不思議な力に頼りたくなる。", "publish_date": "20220222"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/22/71501/", "title": "2022年2月22日(火)", "text": "▼参院選で芳野正英元県議を支援する政治団体「三重ノチカラ」設立で、代表の芳野元県議が上機嫌なのに対し、副代表の立憲民主党県連の中川正春代表の表情が報道写真で見る限り対照的\n\n▼芳野元県議が「参院選はきょうがスタートだと思って頑張りたい」。これからだの意気込みがにじむ。対して中川代表が「芳野さんを三重の地から支援する体制ができた」。ここまでこぎ着ける大仕事を成し遂げた安堵感が漂う気がする\n\n▼副代表は中川氏のほか国民民主党県連の金森正代表と新政みえの舟橋裕幸代表のそろい踏み。立憲と国民の不協和音が修復できるか。政党支持態勢を一転させた連合の県組織、連合三重の番条喜芳会長がオブザーバーなのは当然として、三教組出身の杉本熊野県議の女性参画推進局長として参加し、対をなすかのようなのが味わい深い\n\n▼孫子の兵法に「呉越同舟」の故事がある。敵同士が同じ船に乗り合わせたが、暴風に襲われて転覆しそうになったときに互いに助け合ったという。野党陣営の船がどうかは知らぬが、日本のならわしがことわざとなった「船頭多くして船山に上る」にならないことを\n\n▼自身を後継にした山本幸雄元国家公安委員長への政治家としての賛辞を惜しまぬ岡田克也衆院議員の名前が見当たらないのはその子の山本佐知子県議が与党側候補となるためではあるまいが、自民を離党して反自民勢力に結集した時、労組に頼らない選挙活動を提唱して反発を買い、封印した\n\n▼金帰月来を徹底して強固な選挙基盤を築くが、旧民主党勢力の分裂に続く連合の亀裂を見て、何思うか。", "publish_date": "20220222"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220222213328.html", "title": "北京冬季五輪が終わった。日本勢の好成績…｜奈良新聞デジタル", "text": "北京冬季五輪が終わった。日本勢の好成績は、世代交代がうまくいっていることの証なのかもしれない。\n\n世代交代といえばNHKの朝ドラ「カムカムエヴリバディ」は母娘三代の物語だが、こちらも二代目から三代目ヒロインにうまくバトンタッチされて話題を呼んでいる。\n\n三代の“メーンステージ”は、京都の東映太秦映画村を想起させる撮影所。先週の放送では、大部屋俳優らの控え室の風景が出てきて、撮影予定表などに「江戸を蹴る」「金太郎侍」「破天荒将軍」などが出てきた。\n\n昔見ていたテレビドラマの懐かしい題名をもじったもので笑えた。「時代劇復活への願い」が先週以降のドラマの底流にあり、共感しながら見ている。\n\nそんなことを考えていたら、歌手で俳優の西郷輝彦さんの訃報が届いた。「御三家」の一人で「星のフラメンコ」は大ヒットした。\n\nテレビ時代劇「江戸を斬る」では遠山金四郎を演じ、主題歌も歌いシリーズ化した。関西人には花登筐の「どてらい男(やつ)」のモーやん役が印象に残っているかもしれない。また一人、昭和のスターが消えた。(恵)", "publish_date": "20220222"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1231637/", "title": "〈ノラが昨日の午（ひる）過ぎか…：山陽新聞デジタル｜さんデジ", "text": "〈ノラが昨日の午（ひる）過ぎから帰らない〉。書斎の外でニャアと鳴いて帰りを告げていた愛猫がいなくなった。岡山市出身の作家内田百閒（１８８９～１９７１年）の随筆「ノラや」はその騒動を日記風に描く▼家族や弟子を捜索にやり、消息を尋ねるチラシを近所に配り、新聞に折り込む。いかめしい顔の老作家が毎日泣き暮らす姿が胸を締め付ける▼そんな悲しい別れが減るだろうか。改正動物愛護法で今年６月から、猫や犬にマイクロチップ（直径１・２ミリ、長さ８ミリ程度）の装着が義務化される。専用機器で読み取れば登録した飼い主の情報と照合できる。繁殖業者やペット店が対象で、他からの入手や既に飼っている場合は努力義務となる▼飼い主をはっきりさせることで、迷い猫・犬に対処でき、災害時には離散したまま戻れなくなる不幸を減らせる。もちろん、飼育放棄をなくすのも狙いだ▼猫と犬の飼育数は近年逆転した。ペットフード協会による２０２１年の調査でも猫（約８９４万匹）と犬（約７１０万匹）の差はかなり開いた。特に新型コロナウイルス禍の中、新たに飼う人が増えているらしい▼日付に２（ニャン）が三つ並ぶきょうは「猫の日」。愛らしさと気ままな振る舞いで、ふさぎがちな私たちの気持ちを癒やしてくれる“相棒”と、互いに幸せな関係が続きますように。", "publish_date": "20220222"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=835263&comment_sub_id=0&category_id=143", "title": "きょう「スーパー猫の日」", "text": "ニャンという鳴き声にちなみ、きょう２月２２日は「猫の日」。しかも今年は西暦２０２２年で、日付に２が六つ並ぶから「スーパー猫の日」と呼ぶらしい。えとの寅（とら）とネコ科動物の虎に直接関係はないとしても、猫好きにはたまらない年だろう▲右手を上げるとお金を招く―。招き猫の御利益は本当の話かもしれない。宮本勝浩関西大名誉教授の試算によると、この１年間で猫が生み出す経済効果「ネコノミクス」は、ニャンと１兆９６９０億円にも上るそうだ▲全国の飼い猫が食するキャットフードや写真集、カレンダーに猫カフェの売り上げ…。そうした消費支出に波及効果も加えた額で、東京マラソンの実に７３回分に匹敵するという。猫にご褒美の小判をあげてみたくなる▲左手を上げれば人を招く―。「城主」や「課長」として地元に愛され、観光客をいざなう猫たちが山陽路のあちこちで活躍している。近況をネットの中国新聞Ｕ３５で紹介したので、まずはこの朝刊の社会面をご覧あれ▲日付に七つもの２が並ぶ２００年後のきょうを想像してみる。きっとＡＩが猫語を通訳してくれる時代だ。人にこびないその本音を聞いてみたいような、いや、怖いような…。", "publish_date": "20220222"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/167607", "title": "山陰中央新報デジタル", "text": "日本政府が、「佐渡島（さど）の金山」（新潟県）の世界文化遺産登録を国連教育科学文化機関（ユネスコ）に推薦した。これを受け、韓国側は撤回を求める官民合同タスクフォースを始動。文在寅（ムンジェイン）大統領が「憂慮」を表明し、日韓外相会談では鄭義溶（チョンウィヨン）外相が「正しい歴史認識」を持つよう抗議した▼韓国側は「強制労働をさせられた被害の現場だ」と断定する半面、論拠を示さない。「日帝支配」において被害は揺るぎなく、証拠を示すまでもない、という論法のようだ▼対する日本政府は「強制労働はなかった」という立場だが、こちらも論拠が簡単に見つからない。国会の質問主意書を読み解くと、当時の国際条約に照らし合わせて「強制労働」に該当しないと判断したと分かる▼先の大戦中、朝鮮半島から多数の労働者が出稼ぎに日本へ渡り、佐渡でも給与が支払われた。大戦末期の国民徴用令に基づく動員は朝鮮人だけでなく日本人も対象だった。資料に基づく史実は民間研究者が発表したものばかり。公的機関の見解をまとめ、堂々と提示すればいいのに▼１７回目の島根県「竹島の日」を迎えた。先達が声を上げたことで竹島が県土たる論拠が数多く集まり、韓国の主張に反論できている。近年は政府が重い腰を上げ、資料をネットで閲覧できるようになった。竹島問題で培った「論より証拠」を他の問題に広げれば正常な外交関係の維持に役立つだろう。（釜）", "publish_date": "20220222"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「聞く力」の発揮なのだろうか。ガソリン価格高騰を巡り、岸田文雄首相が新たな対策の検討に踏み込んだ。ちまたで期待が高まる「トリガー条項」の凍結解除である。\n\n現在は元売りに補助金を出し、卸価格を下げて小売価格抑制を図っているが、高騰に追いつかない。トリガー条項は、小売価格が基準を超えた場合に課税の一部を停止する規定。レギュラーガソリンは１リットル当たり１７０円を超え、本来ならとうに発動されている。\n\n旧民主党政権が定めたせいか、自民党には異論が根強い。党調査会は、補助の上限を１リットル当たり５円から２５円以上に引き上げるよう求めた。実は、トリガー条項の軽減額が「２５・１円」。そこまで意識するのならいっそ、とも思うが。\n\n小売価格のうち税金分はいくらか、即答できる人がどのくらいいるだろう。答えは５６・６円。ほかに消費税もかかる。「２５・１円」は、ガソリン税の暫定税率分。暫定とは名ばかりで、一時停止されてもいずれは元に戻る仕組み。\n\n政府は、凍結解除すれば国と地方の税収減が年間１・５兆円になるなどとして、補助金支給を進めた。消費者の不満は価格への反映が見えにくいことに尽きよう。効果が分かりやすいトリガー条項発動を望む声が多いのもうなずける。\n\n国会論戦が活発化すれば、国民の関心も高まる。早晩、暫定税率廃止論が再燃するかも。政府にとっては耳の痛い話だろうが、さて、首相はどう聞くか。", "publish_date": "20220222"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/544086", "title": "小社会 アンタッチャブル", "text": "学生の頃から何度も見た映画に「アンタッチャブル」がある。米国財務省の捜査官エリオット・ネスと暗黒街の帝王アル・カポネの対決。駅の階段で乳母車をかばいながらの銃撃戦は名場面だ。\n\n\n\nカポネが刑務所送りになったのは、殺人罪などではなく脱税の罪だった。賭博や酒の密売で得た膨大な稼ぎを隠匿。表向きの商売として経営していた洗濯店チェーンの売り上げと主張していたらしい。マネーロンダリング（資金洗浄）なる言葉を生んだともされる。\n\n\n\n資金洗浄とは、汚れた金をきれいな金に紛れ込ませること。警察庁の資料を見ると〈犯罪で得た収益を、その出どころや真の所有者が分からないようにして、収益の発見や摘発を逃れようとする行為〉とある。\n\n\n\nこれはどういうことだろう。自民党京都府連が国政選挙前に、候補者から集めた金を地元議員に配っていた。内部文書には候補者が直接配ると買収になるため、府連を介し「マネーロンダリングをする」と書かれていたという。\n\n\n\n府連側は、党勢拡大の資金で買収には当たらないとしている。しかし、自分で資金洗浄だと書いてしまっているのはどうか。国会や司法の場で納得のいく説明が要るだろう。\n\n\n\n映画の「アンタッチャブル」は「絶対に買収できない」捜査官たちを指す。翻って近年、曖昧にされることが多い「政治とカネ」の問題。国民の声が届かぬ、悪い意味のアンタッチャブルにされては困る。\n\n\n\n\n\n２月２２日のこよみ。\n\n旧暦の１月２２日に当たります。ひのえ うま 七赤 仏滅。\n\n日の出は６時４３分、日の入りは１７時５６分。\n\n月の出は２３時４０分、月の入りは９時４９分、月齢は２０．９です。\n\n潮は小潮で、干潮は高知港標準で３時０７分、潮位３８センチと、１５時４１分、潮位２９センチです。\n\n満潮は９時１３分、潮位１５６センチと、２２時００分、潮位１３５センチです。\n\n\n\n２月２３日のこよみ。\n\n旧暦の１月２３日に当たります。ひのと ひつじ 八白 大安。\n\n日の出は６時４２分、日の入りは１７時５７分。\n\n月の入りは１０時２４分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で３時４３分、潮位５９センチと、１６時３６分、潮位３０センチです。\n\n満潮は９時４４分、潮位１４９センチと、２３時１６分、潮位１２２センチです。", "publish_date": "20220222"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/880184/", "title": "文化財を守った唐猫たち", "text": "2022年2月22日は「2」が六つも並ぶ。鎌倉時代（1222年）以来のことだ。2を「ニャン」と読んで2月22日は「猫の日」。ニャンが6回のきょうは800年ぶりの「スーパー猫の日」だと猫好きの話題に▼鎌倉時代の猫にまつわる逸話が日本最古の武家文庫「金沢文庫」に残る。...", "publish_date": "20220222"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220222105035?c=39546741839462401", "title": "大接戦 ｜ 長崎新聞", "text": "999人の市民が集まった広場－を想像してほしい。ドアの二つある建物の中に人々が1人ずつ入っていく。まるで示し合わせたように右、左、右、左…と代わりばんこにドアが選ばれ、さて、最後の1人の選択は…▲大接戦の興奮や余韻がまだ収まらない。一昨日の知事選、初当選を果たした新人候補と敗れた現職の票差は541票。得票率の開きは1000人のうちの1票、どちらに転んでもおかしくなかった。ただし－▲4年前の知事選に比べて投票率が11ポイント上がり、投票数は12万票近く増えたのに、現職は逆に得票を7万3千票減らしている。もちろん、選挙構図の違いは考慮しなければならないが、今の県政に対する有権者の採点は厳しかった▲他県の知事たちの発信力豊かな姿を何回となく目にしたのは、新型コロナの思わぬ副産物だった。一度は退任を決意した、と4選出馬表明の会見で明かした現職の正直な告白には首をかしげた▲決定的な失策は思い当たらず、手堅く県政を運営してきた現職の3期12年間だった。日曜日、あんなに寒くなかったら、感染状況が少し違ったら…選挙結果も違ったかもしれない。でも思う。負けに不思議の負けなし▲ずしりと重い1票の力をまざまざと実感させた選挙。日本一若い39歳の新知事を長崎に誕生させた。（智）", "publish_date": "20220222"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/814637", "title": "したたかな外交｜有明抄｜佐賀新聞LiVE", "text": "ロシア語通訳者、作家、エッセイストとして多方面で活躍した米原万里さん（１９５０～２００６年）はユーモアのセンスにあふれていた。著書には笑いの法則を分析した『必笑小咄（こばなし）のテクニック』がある◆日本とロシアの閣僚が経済協力について話し合う場面の小咄。ロシア側が自国に造る鉄橋計画を取り上げて主張する。「今回の○○河に架かる鉄橋建設プロジェクトでも対等互恵の原則を貫いていきましょう。日本側にはあの河に架かる鉄橋を提供してほしいのです。ロシア側は河を提供します」◆米原さんは「ほとんど実話」として紹介しているが、ロシア外交のしたたかさがうかがえる。交渉相手として難敵なのは確かであり、「胸襟を開いて」とはいかない◆ウクライナ情勢を巡っては欧米各国も手こずっている。ロシアは国境周辺から軍部隊を一部撤収したと発表したが、欧米側は「兵力が増強されている」として警戒。繰り広げられる「情報戦」の真偽は見極めも難しく、ウクライナ侵攻がないとは言い切れない◆各国は緊張緩和へと進むように外交の道を探っており、米国とロシアが首脳会談を開く動きも出てきた。強固な鉄橋でなく、丸太の橋でもいい。何とか落としどころを見いだし、懸け橋ができればと願う。軍事衝突の回避を大前提に、粘り強く、したたかな外交を。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220222"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1474256.html", "title": "＜金口木舌＞猫から学ぶこと", "text": "優しい母親がネズミを口にくわえていたところを子どもたちに見つかってしまう。沖縄の民話「我如古の猫女房」は、人間の女に変身した化け猫が人間の男と一緒になった話だ\n\n\n\n▼子どもたちからその話を聞いた男が夜中こっそり家を抜け出した妻を追いかけると正体を現す。呪文で追い払われた猫だが、深夜の行動などは実際に謎だ\n\n▼英公共放送ＢＢＣが２０１３年に放送した「密着！ネコの１週間」では、イギリスのある村で猫50匹にＧＰＳ機能付きの首輪を取り付けて足取りを追った。自分の縄張りを監視する以外に、鳥など小動物を襲う猫もいた\n\n▼単独行動を好む性質があるとされる猫だが、血縁関係のない猫同士で行動する集団も。人と暮らすことで野性的な面が失われつつある猫だが、一方で他の猫との無駄な衝突を回避するため鉢合わせしないように行動するなどリスクコントロール能力は優れているという\n\n▼今日は「猫の日」。互いの個性を観察しつつ行動範囲を尊重する。地域で共存する猫たちから学ぶこともあるかもしれない。", "publish_date": "20220222"}
]