[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/665009/", "title": "＜卓上四季＞飢餓招く指導者：北海道新聞 どうしん電子版", "text": "江戸時代の「天明の大飢饉（ききん）」は、浅間山噴火の火山灰が成層圏にとどまって冷害を招いたためとされるが、老中田沼意次の重商政策が農村を荒廃させたという背景もあった▼都市部に人口が集中し、農村は荒廃して米価が高騰した。在原業平の「千早振る―」にかけて＜砂や降る神代も聞かぬ田沼川米くれないに水野もうとは＞との狂歌が残る。餓死者の肉を切って草葉に混ぜ、犬の肉と偽って売った話もある▼", "publish_date": "20220404"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220404khn000001.html", "title": "河北春秋(4/4)：南相馬市の詩人若松丈太郎さんが亡くなって… | 河北新報オンラインニュース", "text": "河北春秋(4/4)：南相馬市の詩人若松丈太郎さんが亡くなって…\n\n南相馬市の詩人若松丈太郎さんが亡くなって今月で１年になる。東京電力福島第１原発事故以前から原発の危険性を訴えていた若松さんは、原発を「核発電」、原発事故を「核災」と呼んだ。原発は核エネルギーなのに別物のような名前を付けて人々を偽っていると感じたからだ▼その考えに賛同し、核発電、核災の言葉を使う作家がいる。広島県大竹市の天瀬裕康（本名渡辺晋）さん（９０）。若松さんと交流があった天瀬さんは「若松さんは年齢が私より少し下だったが、詩に関しては師匠だと思っています」と話す▼昨年、『混成詩 麗しの福島よ』（コールサック社）を出版。俳句と短歌、漢詩、自由詩で原発事故を詠み、脱原発を主張する。「被曝（ひばく）樹は被爆樹に同じ胸疼（うず）く」「＜核災地＞と被爆地の連携強まるべし体験の記録・遺構の保存」。核発電禁止条約創設を提言した詩もある▼天瀬さんは旧制中学２年の時に広島市郊外で被爆。自分と原発事故避難者の姿を重ね合わせて創作する。本名で核戦争防止国際医師会議（ＩＰＰＮＷ）日本支部の理事も務める▼「ロシアのウクライナ侵攻で核戦争が近づいた。声を緩めてはいけない」。福島、広島、長崎が舞台の長編小説を執筆中の天瀬さん。反原発は反核戦争につながると信じ、机に向かう。（２０２２・４・４）", "publish_date": "20220404"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220404AK0006/", "title": "北斗星（４月４日付）｜秋田魁新報電子版", "text": "好天に誘われて秋田市郊外を歩くと道沿いの庭で赤いツバキが満開だった。その下には色とりどりのクロッカス。所々にフキノトウも顔をのぞかせていた。ゆっくりでも春は着実に歩みを進めている\n\n\n\n▼例年のことながら桜の便りに列島の広さを感じさせられる。東京都心部では３月２０日に開花、２７日には満開となった。天気予報では今日の関東は桜を散らすような雨になりそうだという。桜前線は東北へ北上、仙台では開花も間近だ\n\n\n\n▼秋田市の千秋公園では今月１３～２４日に「桜まつり」が開かれる予定。主催者は期間中に桜が見頃になると見込む。新型コロナウイルス感染拡大でここ２年は中止だった。屋台を減らして、飲酒を禁止するなど感染対策をした上での開催となる\n\n\n\n▼気掛かりなのは収束の見えないコロナ感染拡大だ。ニュースでよく耳にする「高止まり」は元々は「高値のまま下がらない」状態を指す経済用語。連日２００人台の新規感染者を数える本県の感染状況はまさに高止まりといえる\n\n\n\n▼くしゃみ、鼻水が止まらず、耳鼻科を受診した。春は花粉症の季節でもある。透明アクリル板で区切られた迷路のような待合室はほぼ満席だ。携帯用ブザーを手に駐車場の車の中で順番を待った。コロナ時代の医療現場の徹底した対策に驚かされる\n\n\n\n▼花見会場でもできる限りの対策が望まれる。花見客はマスク着用などを徹底しよう。春の風に吹かれながら散策するぐらいは、ウイルスもそっとしておいてもらいたい。", "publish_date": "20220404"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽病院勤務の小児神経科医秋津じゅんさんは47歳のとき言語をつかさどる左脳で若年性梗塞が見つかり、軽い失語症と診断された。3カ月後の朝、起床するとまさしく「言葉が出なかった」。脳梗塞が再発したのである。\n\n▼▽当初は、自分の子ども2人の名前すら発音できず、字を書くことも困難だった。症状が好転に向かうのはリハビリの課題をノートに綴（つづ）り始めてからだ。自身の考えを読み返すことができるようになり胸が震えた。言語聴覚士いわく「書きながら自己修正して治していった」。\n\n▼▽病気再発から1年半後、秋津さんは職場復帰した。言語機能をどのように再獲得し、取り戻せなかったのは何か。それを伝えようと著書「再び話せなくなるまえに」を出版。後書きで「人生における今度のハードルは私にしか書けない失語症の話。使命は果たした」と記す。\n\n▼▽タフな役柄を演じ続けてきた俳優のブルース・ウィリスさんが失語症と診断され、引退を公表した。家族は「事態を乗り越えていく。ブルースの口癖『大いに楽しもう』を実践したい」と前向きな声明を出した。周囲の温かい手助けで言葉を取り戻せる日が来ると信じたい。\n\n（2022/04/04付）", "publish_date": "20220404"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220404-695542.php", "title": "【４月４日付編集日記】川に親しむ", "text": "学生時代、先輩に一冊の本を薦められた。カヌーイスト野田知佑さんの「日本の川を旅する」（新潮文庫）。小さなカヌーに寝袋とテントを積み、四万十川や釧路川など全国１４の川を下った４０年前のルポルタージュだ\n\n▼ゆったりとした流れに身を委ね、澄んだ水で体を洗い、釣った魚を食す。山間部の集落では川とともに生きる人々の暮らしに触れ、水源となる山の荒廃、汚染が進み、美しい自然を失っていく川に警鐘を鳴らした\n\n▼日本人の「川離れ」も嘆いた。山国の日本は川が多く、欧米に比べて水温が高いので水遊びができる。しかし子どもたちは川遊びを禁止され、立ち入り禁止区域が多い。現在は、下水施設の普及で当時より水質は改善されてきたものの、人の川離れは変わらない\n\n▼２０１９年の東日本台風を受け、堤防改修など大改修が行われている阿武隈川に９日、新たな施設が開所する。桑折町の河川敷に整備された釣りやキャンプ、カヌーを楽しめる多目的広場だ\n\n▼水辺で遊び、川や自然を知ることは環境保全、防災にもつながる。先週、８４歳の野田さんの訃報が伝えられた。災害から命を守る取り組みとともに川を愛し、川で遊んだカヌーイストの精神も大切にしたい。", "publish_date": "20220404"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/573175", "title": "原発制圧の戦利品｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "原発制圧の戦利品\n\n「ロシアのウクライナ侵攻の隠れた動機は、巨額の資金が動くウクライナの原発・核燃料市場の奪還だ」。米国の原子力専門家の見解が注目を集めている▼ロシア軍は侵攻後、爆発事故を起こして今も処理作業が続くチェルノブイリ原発を１カ月余りにわたって占拠。欧州最大級のザポロジエ原発も制圧した▼原発攻撃は「重要インフラを押さえ降伏を迫る狙い」「原発敷地内にいる部隊には反撃しにくいからだ」などといわれる。ウクライナが核兵器を秘密裏に開発していたとロシアが主張する布石という見方もある▼だが米紙ウォールストリート・ジャーナルが掲載した米原子力規制委員会の元委員ジェフリー・メリフィールド氏の寄稿によると、ウクライナの原子力市場を近年、米政府が後押しした企業が席巻したことが背景にある▼チェルノブイリの使用済み核燃料を、１００年間貯蔵できる施設が米企業により一昨年完成した。この燃料は数百億円規模の価値があり、ロシアが手中に収めれば自国で再処理することも可能だった▼昨年８月には、米エネルギー長官とウクライナのエネルギー相が、原子炉５基の建設で協力する協定に調印。事業総額は３兆円以上だ。原発が戦場となる恐ろしさを人類は知ったが、原発や核燃料が「戦利品」かもしれないというのだから背筋が凍る。", "publish_date": "20220404"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/97002", "title": "2022/04/04【三山春秋】「始め」「技あり」「一本」…", "text": "▼「始め」「技あり」「一本」。日本のお家芸と呼ばれる柔道は、国際大会でも審判用語や技名に日本語が使われている。1950年代、技術指導のために欧州に渡った柔道家の安部一郎さんが各国で母国語が使われている状況を改め、日本語に統一した\n\n▼旧制前橋中時代に柔道を始め、東京高等師範学校を卒業後、教諭や警察官を経て、柔道の総本山講道館の推薦で渡欧した。フランスやベルギーを中心に技術指導に当たり、国際大会での日本語使用を定着させた\n\n▼帰国後も欧州のまな弟子たちとの交流は続いた。講道館柔道の最高位となる10段に昇段した2006年にはベルギーに招待され、祝福されたという。だが今年2月、惜しまれながら99歳で亡くなった\n\n▼お別れの会には多くの関係者が参列し、功績をたたえた。講道館の掲げる「自他共栄」の理念の下、柔道を通じて世界と交流してきた人だった\n\n▼そんな安部さんが現在の国際情勢を見たら、どう思うだろう。ロシアによるウクライナ侵攻で、国際社会が築き上げてきた秩序が脅かされている。停戦交渉は続いているが、その間も攻撃は続き、多数の市民が犠牲になっている\n\n▼プーチン大統領は国際柔道連盟から8段を与えられた柔道家でもある。自国の利益のみを追求する身勝手な振る舞いが許されるはずはない。「待て！」。安部さんならずとも世界中の人々がそう声を掛けるに違いない。", "publish_date": "20220404"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/45520", "title": "新潟日報デジタルプラス", "text": "その名優の映画デビューは、ほろ苦いどころか散々だったようだ。大作時代劇「七人の侍」の撮影現場。エキストラで参加した若者が浪人として歩く冒頭のシーンに挑んだが、朝から何度もＮＧが出た\n\n▼「歩き方がなっていない。腰をふわふわ動かすな！」。叱られ続けたのは仲代達矢さん、声を荒らげていたのは黒澤明監督である。「ちくしょう」とやり直すが、周囲のスタッフからも罵詈（ばり）雑言が飛ぶ。ほんの数秒間の場面なのに、ＯＫが出たのは午後３時。俳優養成所２年生の身には「映画に向いていない」という屈辱感が残った\n\n▼数年後、黒澤作品「用心棒」の出演を打診されたが、当初は渋った。かつての苦い体験がそうさせた。監督は説得した。「そのことは覚えている。だから君を使うんだ」。怒声の裏には温かな思いがあった\n\n▼その後「影武者」「乱」では主役を張り、黒澤・仲代コンビによる大作は邦画史に残る輝きを放つ。仲代さんは、屈辱の一日は新人に大監督が熱血指導したぜいたくな時間だったことを知った。その後は後進に「歩けるようになるまで３年かかる」と指導するという。自伝「遺（のこ）し書き」に記している\n\n▼新天地で春を迎えた人は時に迷いや葛藤を抱くこともあるだろう。でも誰もが最初から上手にできるわけではない。道を究めた人でも駆け出しの頃は…というエピソードは小さな励ましになる\n\n▼たとえうまくいかなくても進み続けてみようか。名優によれば、歩けるようになるには３年かかるのだから。", "publish_date": "20220404"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/04/73421/", "title": "2022年4月4日(月)", "text": "▼「人口減少対策フォーラム」が開かれ、亀井利克名張市長が「人口減少対策に向けたキックオフ」と位置づけた。県主催。ことしを「人口減少対策元年」と宣言した一見勝之知事の位置づけでもあろう\n\n▼組織では五つ横並びの本部を新設したほか、人事では特に話題もなかった。予測されたことだが、フォーラムで特に具体策や方向性が示されたわけでも、人口減少対策に特化した課のないことに驚いた知事が、それら特化している先進県の取り組みや成功例を紹介したわけでもなかった\n\n▼知事が懸念としてあげたのは、女性の転出が多いこと。女性活躍の時代を迎えて、活躍の場を県外に求めているということか。県外に飛躍していった知事らに女性も追随しだしたということかもしれない\n\n▼３月で退職して経済産業省に戻った元雇用経済部長の島上聖司氏が本紙企画『お世話になりました』で、職員が県について「何もないところ」と言うのが気になった、と語っていた。「何でもあるが何もない」と、特徴のないこと、一番がないことを自嘲気味に語るのが昔の職員だったが、前知事が「それ全部、三重県なんです」と言って発想を転換させたようだった。どっこい、そうでなかったらしい\n\n▼売り手が自信のない魅力を買う顧客はいない。経産省は〝ダボハゼ官庁〟と呼ばれる。他の省庁が持つ許認可権がなく、産業振興策は無から有を生み出さなければならないから他の省庁の大切な〝縄張り〟に踏み込むためで、そう言って嫌われた\n\n▼国土交通省出身の知事もその一人であろうがもう少し働きを見たかった気はする。", "publish_date": "20220404"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220404214249.html", "title": "ロシアの作曲家、ショスタコービッチの交…｜奈良新聞デジタル", "text": "ロシアの作曲家、ショスタコービッチの交響曲第5番は、ロシア革命20周年に合わせて首都レニングラードで初演された。日本では「革命」の副題で知られる。\n\n当時のソ連はスターリンの独裁時代。ショスタコービッチはそれまでの作品が共産党の機関紙で「西欧かぶれ」と批判され、強制収容所送りを覚悟しなければならない状況だった。\n\nそんな中、起死回生を懸けて発表した第5番は、「社会主義リアリズム」に満ちた傑作として国民から熱狂的に受け入れられた。\n\n苦悩から歓喜への流れはベートーベンの交響曲に通じるといわれるが、本人は死後発表された回想録で「強制された歓喜」とし、「ムチ打たれ『さあ、喜べ喜べ、それがお前たちの仕事だ』と命令されるのと同じ」と述べている(志鳥栄八郎「名曲ものがたり」)。\n\nそれから85年。プーチン大統領指導下のロシアはウクライナに侵攻し、ロシアの音楽家の多くが活動の場を失った。\n\nショスタコービッチの真意は今も謎だが、作品や演奏にメッセージが込められるとするなら、その「声」に耳を傾けてみたいとも思う。(増)", "publish_date": "20220404"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1247439/", "title": "桜並木が寄り添いながら導いてく…：山陽新聞デジタル｜さんデジ", "text": "桜並木が寄り添いながら導いてくれるようだった。３年前、大阪市の造幣局で体験した「桜の通り抜け」である。南門から入って北門まで抜ける約５６０メートルは白やピンクのあでやかな花に彩られていた▼通り抜けは１８８３（明治１６）年に始まった。もともと局内で楽しんでいたが、当時の局長が「内輪だけの観桜ではもったいない」と一般開放を発案したという▼この２年間はコロナ禍で中止を余儀なくされたが、今春は３年ぶりの開催を決めた。１３日から１週間の予定で、感染予防のため３０分当たり１２００人という人数制限で１３８品種３３５本を見ることができる▼４月中旬のこの時期なのは、遅咲きの八重桜がほとんどだからだ。ソメイヨシノより花びらが多くボリュームがある。今年は花弁の数が大小１００～１３０枚程度の「伊予菊桜」などが新たに登場し、岡山大の前身・旧制六高の校庭にあったことにちなむ「六高菊」も楽しめる▼期間中の見込み入場者は約１７万人。数十万人の例年に比べると少ないが、インターネットでの事前申し込みは早々と定員に達した。あとは感染症が拡大しないことを願うばかりだ▼各地では花見イベントが見送られたケースが少なくない。来年こそは満開の笑顔が広がってほしい。油断なく感染対策を続けることがコロナ禍を通り抜ける道筋になる。", "publish_date": "20220404"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/151593", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "大手5社からなるビール酒造組合が10代のいる家庭にネット広告で用心を促している。〈新成人とお酒成人はちがう〉。きのうから民法では成人の年齢が18歳に引き下げられたものの、20歳未満の飲酒は別の法律で今もご法度なのだ▲その名を「未成年者飲酒禁止法」という。ちょうど100年前の4月1日に発効となった。その頃の本紙をめくると、発効間際の記事にこんな見出しが躍っている。「今日一日限り」「明日から絶對(ぜったい)に飲めなくなる」▲文明国をめざすご時勢に付き従う庶民感覚が伝わってくる。社説も「我國(わがくに)の風俗習慣は喫烟(きつえん)飲酒などに関しては頗(すこぶ)るルース」、大甘だと振りかざす。明治維新で酒造りの門戸が開かれ、酒害も広がっていた。まずは禁酒を子どもからという法の趣旨だった▲その頃は10代の芸者も多く、広島市内では半数近いと記事にある。差しつ差されつお断りの酒席など楽しくないと、左党の間で持ち切りだったのだろう。何日か、紙面をにぎわしている▲かび臭いとはいえ法は法。責めを負うのは、周りの親や保護者、売る業者の側である。もちろん新成人の勘違いは論外で、「酔って忘れていた」という大人のまねも許されない。", "publish_date": "20220404"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/188326", "title": "明窓・あんこのおまじない", "text": "１８７５（明治８）年春。天皇皇后両陛下の花見に献上する茶菓子を依頼された東京の老舗パン屋「木村屋総本店」の創業者親子は、どうしたものかと悩んでいた▼そこで目を付けたのが季節感を表現できる桜。奈良の吉野山から八重桜の花びらの塩漬けを取り寄せてあんぱんに埋め込むと、陛下は大層気に入ったという。それを記念し、献上した４月４日は後に「あんぱんの日」に認定された▼この日はあんこと縁が深いようだ。菓子製造、販売の丸京製菓（米子市旗ケ崎）によって「どらやきの日」にも認定されている▼桃の節句（３月３日）と端午の節句（５月５日）に挟まれた４月４日は、女の子にも男の子にも愛されるどらやきの二つのカステラの間に包まれたあんこをイメージさせるというのが理由。４月４日は、４を合わせた「しあわせ（４合わせ）の日」とされ、甘くておいしいどらやきを食べると幸せな気分になるとアピールする。左党には少々強引に聞こえるが、ホッとするのは確かか▼放送最終週を迎えたＮＨＫの朝ドラ『カムカムエヴリバディ』にも物語の鍵としてあんこが登場する。「おいしゅうなれ、おいしゅうなれ」。ヒロインがそう語りかけながら小豆を煮る「おいしいあんこのおまじない」は視聴者の心も温かくしてくれる。松江城山公園の桜も盛りを迎えた。酒はまだ無理でも、あんぱんとどらやきを手に花見へ出掛けようか。（健）", "publish_date": "20220404"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「始まりはすべて／続きにすぎない／そして出来事の書はいつも／途中のページが開けられている」。「一目惚（ぼ）れ」という詩の最後にある一節だ。\n\nノーベル文学賞を受賞したポーランドの詩人、故ウィスワワ・シンボルスカさんの詩集「終わりと始まり」に収録されている。きょうから新年度が本格スタート。それぞれが人生というストーリーの続きをどう描くのか、向き合う節目にもなる。\n\nこちらは、まちの歴史に刻まれる出来事だろう。八幡浜港の新しいフェリーターミナルが完成し、新年度から利用が始まった。旧港湾施設は設置から約５０年。九州とつながる四国の西の玄関口としては寂しいたたずまいだった。\n\n新ビルは特産のかんきつの段々畑をイメージしたというだけあって、対岸に広がる段々畑に違和感なく溶け込む。いざというときの避難所機能を備える展望ロビーからの眺めは抜群。観光スポットである道の駅「八幡浜みなっと」と一体で、港が生まれ変わった感がある。\n\nフェリーは八幡浜と大分県別府、臼杵の両港を結ぶ。便数が多く、利用しやすい。関西―九州のルートとしても需要が高まり、運航実績は伸びていたが、ここにきて新型コロナ禍が水を差し苦戦していると聞く。\n\nターミナルは「終点」と同時に「起点」でもある。施設整備は節目を迎えたが、にぎわいの回復はこれから。港とともに発展してきたまちのプライドをかけた物語の続きを見たい。", "publish_date": "20220404"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/554558", "title": "小社会 裸の王様", "text": "周りをイエスマンで固めるな。部下も言うべきことは直言せよ。アンデルセンの童話「皇帝の新しい着物（裸の王様）」は批判を言えず、真実が見えなくなった権力構造の教訓に使われる。\n\n\n\nただ、どうも結末はうろ覚えのご同輩もいるのでは。行列を見た子どもが「王様は裸だ」と叫び、民衆もようやく本音を口にした後だ。インターネット上には、王様は恥ずかしくなり家来と城に戻って風邪をひいたというものもある。\n\n\n\n気になって岩波書店「完訳アンデルセン童話集」を読むと、王様は困ったものの「いまさら行列をやめるわけにはいかんわい」。さらにパレードを続け、侍従たちはありもしない裳裾（もすそ）をささげて進んだ、とある。過ちに気づいても引き返さなかったわけだ。\n\n\n\nウクライナ侵攻を機に、ロシアのプーチン大統領が「裸の王様」と報じられる。見通しの甘い侵攻計画は、直言を遠ざけて独断専行を強めた結果とも。新型コロナ対策なのか。政権幹部が遠く離れた席から報告する姿が象徴的に映る。\n\n\n\n先ごろ米国高官が、苦戦や経済制裁についてプーチン氏に誤情報が上がっていると主張した。周囲が「怖くて真実を伝えられないからだ」。これも情報戦だろうが、かの「王様」はミスと把握したとしても、引き返すような腹があるのかどうか疑問が募る。\n\n\n\n厳しい言論統制が伝わる。本来なら、街角から権力内部から「王様は裸だ」の声を聞きたいものだが。\n\n\n\n\n\n４月４日のこよみ。\n\n旧暦の３月４日に当たります。ひのと ゐ 三碧 赤口。\n\n日の出は５時５０分、日の入りは１８時２８分。\n\n月の出は７時２８分、月の入りは２１時２５分、月齢は２．９です。\n\n潮は中潮で、干潮は高知港標準で１時２３分、潮位４７センチと、１３時４４分、潮位１１センチです。\n\n満潮は７時１８分、潮位１６９センチと、２０時０８分、潮位１６０センチです。\n\n\n\n４月５日のこよみ。\n\n旧暦の３月５日に当たります。つちのえ ね 四緑 先勝。\n\n日の出は５時４９分、日の入りは１８時２９分。\n\n月の出は８時０１分、月の入りは２２時２４分、月齢は３．９です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位６０センチと、１４時１６分、潮位１４センチです。\n\n満潮は７時３９分、潮位１６４センチと、２０時４５分、潮位１５０センチです。", "publish_date": "20220404"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/901811/", "title": "水俣の曼荼羅、クローザーを待ちながら", "text": "北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。【北九州のみなさんからのご回答、特に大歓迎です！】", "publish_date": "20220404"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220404115442?c=39546741839462401", "title": "横ばい ｜ 長崎新聞", "text": "終戦から10年後、発売されて間もない白黒テレビの値段は9万円ほどだった。この頃のテレビの広告コピーがある。〈一生に一度のお買い物です。…十二分にご吟味ください〉▲ずいぶん大げさな感じだが、総務省の調査記録によると、国家公務員の初任給が1万円足らずの時分だから、あながち言い過ぎでもない。この「国家公務員の初任給」は物価の上がり下がりを見る物差しによく使われ、第1次オイルショックの1973年には5万円台に急上昇した▲90年代に18万円台に乗ってからは横ばいになる。公務員に限らず、働く人々の給与水準はこの30年間、大きく変わっていない。物価もまた、他の先進国が上昇する中で、日本はデフレ、横ばいが続いた▲給料といい、物価といい、「ほぼ横ばい」に慣れているぶん、近頃の物価高は生活にも企業の経営にも、よけいに暗い影を落とす。ガソリンは本県で、1リットル当たりおおむね182円台という高値が続く▲食料品の一部も値上がりし、飲食店に製造業と、原材料費がぐんと増して頭を抱える業種が広がる。ウクライナ情勢が響き、影はますます濃くなるとみられる▲コロナ禍の出口という薄明かりが見えたのに…と物憂（ものう）い心持ちの人はきっと数多い。春の夜のともしび、「春灯（しゅんとう）」が今年はことの外、かすんでいる。（徹）", "publish_date": "20220404"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/834970", "title": "地名の呼称変更｜有明抄｜佐賀新聞LiVE", "text": "２００６年秋、地方新聞の合同視察でインドを訪問した。ＩＴ企業が集まり、「インドのシリコンバレー」と呼ばれていたバンガロールに宿泊。朝、新聞を広げると、驚くほど大きな見出しが目についた◆州政府が都市の名称を現地語に変更し、バンガロールがベンガルールになったと伝える記事だった。当時、インドではイギリス植民地時代の地名を現地語に変える動きが進んでおり、ボンベイがムンバイ、カルカッタがコルカタになったようにベンガルールへの改名が発効した日だった◆地名の変更には、歴史や国際情勢が絡んでくる。日本政府はウクライナの地名について、ロシア語由来からウクライナ語に基づく読み方に変更した。国際社会と連携し、ウクライナへの連帯を示す狙いがある。地名は思い入れの強いものであり、現地に寄り添う形が望ましい◆この変更で、首都キエフはキーウ、ドニエプルはドニプロになった。チェルノブイリはチョルノービリ。まだ聞き慣れないが、新聞やテレビの表記も変わっており、徐々になじんでくるだろう◆呼称の変更によってロシアの暴挙も記憶に刻まれる。「以前はキエフと呼んでいたね」。思い出すたびに、戦争の愚かさを感じるに違いない。まずはキーウをはじめ、ウクライナ各地に平穏な日常が戻るように停戦の実現を願っている。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220404"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1496259.html", "title": "＜金口木舌＞朝ドラと習慣", "text": "朝の連続テレビ小説「カムカムエヴリバディ」は今週金曜日が最終回。来週月曜日からはやんばると横浜市鶴見区が舞台の「ちむどんどん」が始まる。復帰50年の節目の年に放送される朝ドラに県内でも期待が高まっている\n\n\n\n▼NHKが朝ドラの放送を開始したのは1961年。それまでテレビを見る時間帯ではなかった朝に、毎日届く新聞小説のようなドラマを放送。朝は忙しい主婦が見やすいように工夫を重ね、新たな視聴習慣を生み出した\n\n▼人が行動を変えて、それを習慣にするのは容易ではない。早起き、運動、スキルアップのための勉強など三日坊主に終わり、自分の意志の弱さを責めた経験がある人は少なくないだろう\n\n▼このような例に対し、行動科学者のBJ・フォッグ氏は著書「習慣超大全」の中で「間違っているのは変化に向けたアプローチで人格の欠陥ではない」としている\n\n▼新年度が始まった。行動を変え、新たなことに取り組もうと思う時期だ。新しい習慣に早起きして「ちむどんどん」を見る―を加えてみるのもいかがだろう。\n\n\n\n", "publish_date": "20220404"}
]