[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/693494/", "title": "＜卓上四季＞のぞき見トム：北海道新聞 どうしん電子版", "text": "重税に苦しむ領民を救おうと一糸まとわぬ姿で馬にまたがり、街を回った伯爵夫人がいた。１１世紀英国コベントリーのレディ・ゴダイバの伝説である。意見する妻に理不尽な行為を求めた領主も心を打たれ、減税に踏み切ったという▼慈悲深い夫人の行動に領民はすべての窓を閉ざして家の中にこもり、その姿を目に触れぬようにして敬意を表したそうだ。大手チョコレートメーカーのブランドに使われたのも、その逸話の誠実さゆえだろう", "publish_date": "20220615"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220615khn000001.html", "title": "河北春秋(6/15)：２００２年６月１８日、午前１０時半過ぎ、… | 河北新報オンラインニュース", "text": "河北春秋(6/15)：２００２年６月１８日、午前１０時半過ぎ、…\n\n２００２年６月１８日、午前１０時半過ぎ、宮城スタジアム（宮城県利府町）に雨が落ち始めた。午後５時２１分、涙雨となる。サッカー・ワールドカップ（Ｗ杯）日韓大会の決勝トーナメント１回戦で日本がトルコに０－１で敗れた▼熱狂し、不完全燃焼感も味わったあの日からもう、あと３日で２０年になる。今年は日本サッカー界にとって節目の年と言えるだろう。低迷打破のため、１９９３年に幕を開けたＪリーグは３０年目のシーズンを戦っている▼リーグの「地域密着」の理念は浸透し、クラブは当初の１０から５８に増えた。地域に根差すチームがわがまちで戦い、代表が世界に挑む。「ローカル」と「グローバル」。特定チームに人気が集中し、国内で完結していたプロ野球にも在り方を問うた▼東日本大震災では、ベガルタ仙台が「希望の光」として躍進し、地域と共に歩む姿を示した。本拠地・ユアテックスタジアム仙台のオープン試合、前身のブランメル仙台対本田技研もちょうど２５年前、９７年６月１日のこと▼１１月にはＷ杯カタール大会が開幕する。７大会連続出場の日本は１次リーグでドイツ、スペインと戦う。決戦の地はともに、ドーハ。Ｊリーグ開幕年に起きた「悲劇」の地を「歓喜」で包めば、日本サッカー界のさらなる節目となる。（２０２２・６・１５）", "publish_date": "20220615"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220615AK0014/", "title": "北斗星（６月１５日付）｜秋田魁新報電子版", "text": "家々の屋根を眺めながら秋田市郊外を早朝に散歩した。太陽光発電パネルを設置した住宅がどれぐらいあるのかという興味からだ。約３０分間で見つけられたのは５軒ほど。新しい家は総２階で屋根の傾斜が小さい造りも多く、確認が難しかった\n\n\n\n▼昨日付の本紙に「新築住宅に省エネ義務」との記事があった。断熱性能や空調、照明などの省エネ対応を推進する改正法が成立し、省エネに寄与する太陽光発電の普及も後押しされそうだ\n\n\n\n▼東京都は一定の新築建物への太陽光パネル設置を義務化する方針を打ち出している。政府の目指す２０５０年の脱炭素社会実現には今の着手でも遅いぐらいだ。こうした施策は今後、急速に進んでいくのではないか。ただ本県などの雪国では積雪時のトラブル防止策も課題になる\n\n\n\n▼以前暮らした県南の豪雪地帯の街で太陽光発電と関係なく、屋根の観察をしたことがある。新築住宅に１階の屋根から２階の屋根に上るはしごを見つけたのがきっかけ。屋根に注意しながら散歩すると、新しい家ほどはしごが備えられていることに気付いた\n\n\n\n▼地元の人に聞くと「うちも取り付けている。雪下ろしに便利だから」。転落を防ぐなら屋根に上らずに済ませる対策が何より求められる。屋根の融雪は電気代がネックだとも聞いた\n\n\n\n▼地球規模での脱炭素社会実現、雪国特有の雪害事故防止はいずれも喫緊の課題だ。解決のため、低コストの屋根融雪、雪国向きの太陽光発電の開発と普及が期待される。", "publish_date": "20220615"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽英国の伝説的なコメディーグループ「モンティ・パイソン」は、ナンセンスな笑いで1970～80年代に世界的な人気を博した。後の世代に与えた影響の大きさから、時に「コメディー界のビートルズ」とも称される。\n\n▼▽代表作に「ばか歩き省」というコントがある。その名の通り、ばかばかしい歩き方の研究と普及を担う架空の官庁が舞台。職員の男は足を高く振り上げたりスキップを交えたりしながら通勤し、女性秘書は来客にコーヒーを運ぶ際にもばか歩きをして全部ぶちまけてしまう。\n\n▼▽任務を直接的に表現する省名と忠実な職員の奮闘ぶりがこの作品の肝だ。笑いはさておき、わが国の新官庁にもその名称にたがわぬ活躍の期待がかかる。子ども政策に総合的に対応する「こども家庭庁」の設置関連法案が今日の参院本会議で可決、成立する見込みとなった。\n\n▼▽少子化や児童虐待、子どもの貧困など幅広い問題の対策を担当する。教育分野は文部科学省に残り、当初狙った行政の縦割り打破は不完全だが、新組織の責務は重大だ。岸田文雄首相の言う「子ども真ん中社会」は一足飛びには実現しまい。足元を確かめつつ着実な前進を。\n\n（2022/06/15付）", "publish_date": "20220615"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220615-710212.php", "title": "【６月15日付編集日記】浪江のまちづくり", "text": "交通網と通信網を整備し、政府機関が率先して移転する。そして「どこに住んでも同じことだ」という機運を広めていく。大都市への一極集中を解消する方策としては、ごく当たり前の流れだ\n\n▼昨今の論議であれば、何を今さら―となる。これが半世紀以上前の指摘だと、その先見性は際立ってくる。ＳＦ作家の星新一が「都市について」と題した一文に記した、都市機能の分散に関する考察だ\n\n▼ようやく時代が追いつきつつあるというのが現実だろう。情報通信技術の進歩は在宅での仕事を可能にし、大都市に住まなくても生活できることが分かってきた。後押ししたのが、新型コロナウイルスという厄災なのは釈然としないものの、より地方に視線が注がれている\n\n▼浪江町と、建築家隈（くま）研吾さんらが連携したＪＲ浪江駅前周辺の再開発の全体像が発表された。商業施設や交流施設をつなぐ大屋根が特徴で、広場や住宅を含めた一体的なまちづくりを進める\n\n▼都会に集まって付和雷同することに生きがいを覚えるのが国民性だとすると、どうしようもない―。星はこう締めくくっているが杞憂（きゆう）だろう。古里に戻ってきた人、移り住んだ人たちで活気あふれる５０年後の町の姿を想像してみる。", "publish_date": "20220615"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/600054", "title": "県民の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "県民の日\n\nひんやりとした梅雨寒が続く。寝冷えしないよう布団を掛けて体を温めることが最近多い。この時季は日中の寒暖差も大きく、体調管理に気を付けたい▼十分な休養には質の高い睡眠も必要とされ、保温性や吸湿性、耐久性に優れた布団もある。暮らしに欠かせない寝具だが、布団の製造品出荷額全国１位が本県であることをご存じだろうか▼県がホームページ（ＨＰ）に掲載する「統計からみた栃木県の実力」によると、布団は23億２千万円で国内シェアトップの12・９％を占める。布団綿も４億８８００万円でシェア27・７％の堂々１位である▼国の統計に基づく２０１９年の数字で少し古いが、最新のデータという。ＨＰには布団と布団綿を含め出荷額１位の本県の製造品12の額やシェアも紹介されている。年末にも直近データに更新されるといい、結果を楽しみにしたい▼もちろん本県の全国１位はほかにもある。５月末～今月上旬の本紙報道だけでも、プロバスケットボールＢリーグで優勝した宇都宮ブレックスやイチゴの出荷量連続日本一などが紙面を飾っている。誇らしく思う▼きょうは「県民の日」。１８７３年６月15日、現在の県域がほぼ確定し誕生した。改めて故郷の実力や魅力を再認識し、１５０年の節目となる来年に向けて郷土愛全国１位の機運を醸成したい。", "publish_date": "20220615"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/130017", "title": "2022/06/15【三山春秋】1400年以上前の創建と伝わる榛名神社は…", "text": "▼1400年以上前の創建と伝わる榛名神社は火の神や土の神をまつり、開運や五穀豊穣（ほうじょう）の御利益があるとして人々の信仰を集めてきた。そこに生まれたのが「榛名講」である\n\n▼関東一円をはじめ、遠くは東北の村々から代表者が農繁期の前に参詣し、お札を受けて帰った。嵐除けや雹（ひょう）除けとしてもあがめられたといい、農家が荒天を恐れていた様子がうかがえる\n\n▼空の急変になすすべもなかった、という人が多かっただろう。先月末と今月上旬、東毛や西毛を中心に降った雹のことだ。農作物などに深刻な被害が出ている\n\n▼高崎市の木村悦子さん（47）はNPO法人で手がける1.3ヘクタールの畑が壊滅状態に。出荷を目前にしたブロッコリーとキャベツは傷がつき、市場に出せなくなった。途方に暮れていたところ、NPOの活動を通じて交流のある高崎経済大の学生から声がかかった\n\n▼廃棄してしまうのはもったいない、SNSで呼びかけて必要な仲間に配りたいという。木村さんたちにとってもありがたい提案。段ボールに詰めて託すと、行き場をなくしかけていた新鮮野菜はあっという間に下宿生らの手に渡った\n\n▼高崎市内では傷が浅い梅の受け入れを市場に働きかけたり、桃をパイに加工して販売を目指したりする動きもあるという。人のつながりや創意工夫で窮地の生産者を少しでも支えられるといい。消費者も積極的に手に取り、応援したい。", "publish_date": "20220615"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/74186", "title": "６月１５日【♪朗読：FM KENTO】", "text": "２００２年６月１５日、新潟はベッカムフィーバーに沸いていた。サッカーＷ杯日韓大会で主役となったイングランドのスターに「追っかけ」も現れた。ビッグスワンでの決戦を目にしようと、海外からサポーターが押し寄せた\n\n▼本紙号外は英語でも記された。彼らは無料であることに驚きながらも、笑顔で受け取ってくれた。危惧されたフーリガン（暴徒）の出現は杞憂（きゆう）に終わった。陽気に行進する姿は人と人、国と国とを結びつけるサッカーの力を実感させた\n\n▼あれから、ちょうど２０年。改めてこの競技の求心力について考えさせられた。Ｗ杯カタール大会の欧州予選プレーオフで見せたウクライナの戦いぶりだ。戦禍の母国に吉報と勇気を届けようと選手は走り、国民は固唾（かたず）をのんで見守った。ゼレンスキー大統領は「２時間の幸福」と表現した\n\n▼ロシア侵攻後、多くの代表選手が所属する国内リーグは中止に。成人男性の出国が制限される中、チームは特別に国外での強化を許され、この舞台にたどり着いた。だが多くの人が期待した奇跡は起きなかった\n\n▼主力のジンチェンコ選手は「全てをピッチに置いてきた」と語り、なおも強い口調で訴えた。「ロシアの侵略は、明日あなたの国で起こる可能性がある。団結して戦争を止めなければならない」\n\n▼諦めずにボールを追う同胞の姿に、前線の兵士は勇躍しただろう。ただ、気持ちを奮い立たせ、再び銃を握る姿を思うといたたまれない。サッカーはサッカー。戦争に導く道具ではない。\n\n朗読日報抄とは？", "publish_date": "20220615"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/15/76690/", "title": "大観小観 2022年6月15日(水)", "text": "▼国会のヤジ将軍の異名のあった三木武吉のエピソードに「ダルマは９年」というのがある。高橋是清蔵相が大正９年、緊縮予算の説明で「耐え難きを忍んで陸軍は10年、海軍は８年の…」と言いかけたところで「ダルマは９年」と発言。議場は爆笑。本人も苦笑して審議は中断した\n\n▼高橋蔵相のあだ名「ダルマ」と、面壁九年で悟りを開いたという達磨（だるま）大師の故事をひっかけたヤジだが、あだ名の種類によっては面倒なことになったかもしれない。昭和46年の参院で、青島幸男議員が佐藤栄作首相に「財界の男めかけだ」と発言したのは侮辱だとして懲罰動議も出たが、議事録削除で決着した。国会議員の職務上の発言は免責される特権も関係したか\n\n▼特権はヤジには適用されないし、地方議員にもない。元自治会長問題を巡る津市議会の特別委のやりとりは微妙なものも多かった気がする。侮辱罪の適用は、一般的には簡単だが、政治が絡む場合はかくのごとく難しい\n\n▼30年ほど前、団体代表の配布文書に対し、当時の鈴鹿市長が名誉毀損（きそん）で告訴した。警察が同罪で逮捕、検察も起訴したが、裁判で内容の事実関係が争われると、検察は侮辱罪に訴因変更した。弁護側の異議に、検察は「罪が軽くなるんだから被告の利益だ」という趣旨の反論をした\n\n▼ネット上の誹謗（ひぼう）中傷対策で侮辱罪の厳罰化改正刑法が成立した。その限りで異論はない。知性、機知のかけらもない国会のヤジの抑止になれば結構だが、同罪の定義がそのままでは木に竹を接ぐことにならぬか。警察、検察の使い方にいささかの恐れなしとはしない。", "publish_date": "20220615"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220615214519.html", "title": "天気図を横目に今日あたりそろそろと話し…｜奈良新聞デジタル", "text": "天気図を横目に今日あたりそろそろと話していたら、近畿地方の梅雨入りが発表された。初日は湿気よりも肌寒さを感じる一日となった。\n\n例年通りなら梅雨は1カ月余り。一年で傘が最も活躍する季節だろう。ウェザーニューズの「傘調査2022」によると、全国で最も傘の所有数が多いのが奈良県で、5.6本。全国平均の4.2本を大きく上回る。\n\nたくさんの傘をよく使い大切にするのが奈良県人と言えそうで、「弱い雨でも傘を差す人」の割合は全国3位の75%、「傘を置き忘れた経験のある人」は逆に順位を下げて36位だった。\n\nこだわりの傘が手元にあれば雨の外出も楽しそうだが、傘調査では1本にかける金額は1000円以内がほぼ半数。お酒が入るとかなりの確率で置き忘れるため、自身も安くて丈夫をモットーとしている。\n\nないと絶対困る必需品ながら、なくしたときに後悔しないお手頃感もほしい。\n\n梅雨入り初日、会社近くの道を元気いっぱいに下校していく小学生の手にも傘。キャラクターものなどお気に入りの傘を揺らして駆ける姿に、梅雨が楽しく思えてきた。(増)", "publish_date": "20220615"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1273220/", "title": "政府が作成した文書、という思い…：山陽新聞デジタル｜さんデジ", "text": "政府が作成した文書、という思いも寄らぬ所で思いがけない言葉にぶつかり、下線を引いてしまった。女性にとっての結婚を意味する「永久就職」だ▼夫を会社に見立て、主婦業に就けば生涯、経済的安定が約束される。そんな価値観は「もはや過去のもの」で、こうした考えの下、女の子を育てることの「リスクについて認識を広める」と続く▼先日決まった今年の女性活躍推進重点方針である。女性の経済的自立、性暴力対策、ひとり親支援など課題は従来と変わらないが、書きぶりはこれまでになく熱い。この際はっきりさせましょう、といった気迫すら漂う▼その冒頭で切って捨てたのが「昭和」。男女格差を測るジェンダー・ギャップ指数が国際的にお粗末なのは、昭和の家族像を想定した制度や慣行、「男は仕事、女は家庭」などの役割意識と決別できていないためと断じている▼いま６５歳の日本の女性は半数超が９０歳まで生きる。だが現役時代の収入が低いために年金支給額も抑えられがちで、困窮した晩年を送る人は少なくない。離婚件数は結婚の３分の１に上る。非婚を選ぶ人も増えた▼人生や家族の形が多様化した令和の時代に昔の枠はフィットしない。男女がともに生きやすい社会の実現に向け、まず胸に問いたい。古い価値観に縛られていないか。誰かを縛ってはいないか。", "publish_date": "20220615"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/175828", "title": "古里を追われた人たち", "text": "集合住宅や学校、病院まで容赦ない砲撃にさらされ、帰る場所を失って国境を越える人たち…。ロシアによるウクライナ侵攻が始まって100日余り、無差別攻撃のニュースが絶えない▲そんな現状にひときわ心を痛める人の話を札幌で聞いた。北方四島の一つ、国後（くなしり）島生まれの野口繁正さん。「住んでいる所を壊され、逃げるのもやっとのようだ」と避難者の無事を願う▲3歳の時の自身の記憶と重なるのだろう。1945年秋、ソ連兵が集落に現れ、家族らと島を脱出した。大嵐と夜陰に乗じて木材運搬船で北海道の本土を目指した。エンジントラブルで船が流されたものの、数日がかりでたどり着く▲当時の話を祖父母や父母に聞くなどして島での生活や歴史を語り始めて20年余り。四島返還の厳しさは覚悟の上だ。「生きている間には返ってこないと思う。それでも声を上げ続けないと」。自らを奮い立たせている▲今は元島民らでつくる千島歯舞（はぼまい）諸島居住者連盟の副理事長の要職にある。悩みは被爆地広島とも共通している。2世は3千人くらいいても、活動に加わっているのは1割程度という。何とか記憶を未来につなぎたい。力による支配を認めないために。", "publish_date": "20220615"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/223341", "title": "明窓・大いなる固定観念", "text": "１９９６年放送の連続テレビ小説『ひまわり』が夕方に再放送されている。９０年代の世相がよく分かる現代劇。松嶋菜々子さん演じるヒロインが仕事か結婚か二者択一を迫られる姿に驚く半面、そんな風潮だったなと思い返す。男女差や役割ががっちり決められていた印象だ▼今も同じとみる向きもあるが、さすがに先月末、将棋の里見香奈女流四冠が女性初のプロ棋士編入試験の受験資格を得たニュースで変化を感じた。結果次第で「女流」の２文字が取れて、男性と対等になる▼愛棋家はよく「将棋は体力が関係ないのに男性が強いのはなぜ」と問われたはず。将棋と比べ、囲碁は女流棋士が男性相手に勝っていたので「将棋の方が激しく、女性は優しいので向かない」と言われた▼だが今では都市伝説のようだ。勝負事は全て激しく囲碁も穏やかではない。それでも清少納言や紫式部も好み、将棋より楽しむ女性が多かった。男性と比べればどちらも女性の競技人口が少なかったので、男性優位の理由は結局、裾野の問題に帰結するに違いない▼プロ将棋の歴史が４００年超あるのと比べ、女流棋士誕生は１９７４年と日が浅い。その頃は女性の物腰の柔らかさ、細やかさによって将棋を普及させるのが狙いで、強さに期待したわけではなかろう。そんな見方も含めて、里見女流四冠が女性が抱かれがちな大いなる固定観念を破りそうな位置に来た。（板）", "publish_date": "20220615"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220615"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/571358", "title": "小社会 無償提供", "text": "焼けぼっくいは火がつきやすいし、燃え尽きたかに見える炭も芯は真っ赤なおき火だったりする。忘れた頃に再び火が出て煙りだすと慌てふためく騒ぎになる。\n\n\n\n安倍晋三元首相肝いりの「桜を見る会」も疑惑の火種はなお尽きないようだ。前夜に後援会が主催したいわくつきの夕食会の費用補塡（ほてん）問題を巡り、またぞろ違法献金の可能性が指摘されている。\n\n\n\n夕食会にサントリーホールディングスが酒類を無償提供していたことが判明。違法な寄付だとして、三つの市民団体が政治資金規正法違反の疑いで同社担当者への告発状を東京地検特捜部に出した。安倍氏や秘書についても政治資金収支報告書に寄付と記載しなかったとして告発対象としている。\n\n\n\n森友・加計学園問題もそうだが、あったことをなかったこと、なかったことをあったことにするかのごとく無理筋を通してきた強権政治の負の残り火といえる。世間が納得する説明責任を果たさない限り、この先もくすぶり続けることだろう。\n\n\n\n無償提供についてサントリー側は「多くの人に自社製品を知ってもらう良い機会と考えた」そうだ。同社出身の作家、山口瞳さんは酒の作法に厳しく、道理に外れた振る舞いを何より嫌った。「成人の日」の恒例だった署名入り新聞広告で「コソコソするな。思いやりのない、無神経な人間になるな」と新成人をさとしている。\n\n\n\n「僕が言いたいのはただひとつ。卑しい酒を飲むな！」\n\n\n\n\n\n６月１５日のこよみ。\n\n旧暦の５月１７日に当たります。つちのと ゐ 三碧 先負。\n\n日の出は４時５５分、日の入りは１９時１７分。\n\n月の出は２０時３０分、月の入りは５時０８分、月齢は１５．６です。\n\n潮は大潮で、干潮は高知港標準で０時０６分、潮位９４センチと、１２時３１分、潮位－１３センチです。\n\n満潮は５時３４分、潮位１９１センチと、１９時３０分、潮位１９１センチです。\n\n\n\n６月１６日のこよみ。\n\n旧暦の５月１８日に当たります。かのえ ね 四緑 仏滅。\n\n日の出は４時５５分、日の入りは１９時１８分。\n\n月の出は２１時３２分、月の入りは６時１４分、月齢は１６．６です。\n\n潮は中潮で、干潮は高知港標準で０時５３分、潮位９８センチと、１３時２０分、潮位－１１センチです。\n\n満潮は６時１９分、潮位１９１センチと、２０時２０分、潮位１８７センチです。", "publish_date": "20220615"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/940279/", "title": "街にアジサイのような「密」", "text": "九州も梅雨入りし、色とりどりのアジサイが雨に映える。日本固有のアジサイが西洋で品種改良され、今や数千種。水色やピンク、白とまさに万華鏡のよう▼花の色が土壌によって変わることはよく知られている。酸性だと青っぽく、アルカリ性だと赤みを帯びる。酸性の土壌で吸収されやすいアルミニウムは根の成長を阻害する。...", "publish_date": "20220615"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220615104615?c=39546741839462401", "title": "選択 ｜ 長崎新聞", "text": "今の時季なら「傘を持って出るかどうか」か。いや、その前に「外出するかどうか」に一考の余地がある日もありそうだ。少し先の横断歩道、この青信号で渡れるか、次まで待とうか。生活の中で「選択」と「決断」は切れ目なく続く▲国語辞典によると、何かを「選ぶ」ことは〈条件を備える最も好ましいものとして、幾つかの中から取り出す〉ことだ。「選ぶ」ことは、他の選択肢をすべて「選ばない」と決めることでもある。雨の日の傘や横断歩道のように、答えがすぐに判明するものばかりとは限らない。だから時々難しい▲「正しい選択なんてこの世にない」－。作家の朝井リョウさんが小説の中で登場人物に語らせている。なるほど、選ぶ時点でどちらか正しい方が明白に分かっていたら、そもそも選択自体が生じない▲作家の言葉は続く。「何かを選んで選んで選び続けて、一個ずつ正しかった選択にしていくしかないんだよ」。その“正しさ”は選択の先のあなたにかかっているのだ－と語りかける筆致が熱い▲本県のサッカーJ2、V・ファーレン長崎が成績不振を理由に監督の解任を決めた。リーグ戦は半ば。戸惑いや疑問の声も広がっている▲重く厳しい決断をチームは“正しかった選択”にできるだろうか。この先の戦いがその答えになる。（智）", "publish_date": "20220615"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/869931", "title": "泥棒と悪口の罪の重さ", "text": "「泥棒」と「悪口」のどちらが悪いか。作家の三浦綾子さんは「悪口の方が罪が深い」と語っていた。悪口は人を死に追いやる時があるから、という。言った方は忘れても、言われた方は忘れないことがある。何気なく使う言葉さえ、そんな危険をはらむ。悪意のある言葉は犯罪といえる◆インターネット上の誹謗（ひぼう）中傷対策で「侮辱罪」を厳罰化する改正刑法が今国会で成立した。憲法が保障する表現の自由を制約するのではという懸念はあるものの、プロレスラーの木村花さんが亡くなった２年前の事件をはじめ、匿名性が強いネットの世界はやはり怖い◆もちろん、正統な批判と悪口の線引きは難しい。ただ、コロナ禍に見舞われた頃、「ノーマスク」への批判や「自粛警察」など「同調圧力」が強くなっていた気がする。三浦さんは「人は二つの尺度を持つ。同じ行為でも他人は悪いが、自分はそう悪くないと感じる」と指摘する。つまり、自分の過失と他人の過失をとがめる尺度は違うということだろう◆侮辱罪の厳罰化は絶対に守るべきルールとして自分の言葉に責任を持とうという意味だと思う。ネットにあふれるさまざまな意見、考えを否定しようとは思わない。ネットに救われることもあるだろう◆言葉は生き物。どんな命を吹き込むか、書き記す前によく考えたいと思うだけである。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220615"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1533334.html", "title": "＜金口木舌＞あの時、もし沖縄にいたら", "text": "毎年6月、慰霊の日が近づくと、学校での平和学習の機会や、メディアの沖縄戦報道が増える。その際、戦争を過去に終わったことや人ごとではなく、今こそ未来の私たちにつながることと捉えて教訓を学ぶ視点が欠かせない\n\n\n\n▼絵本作家で染色作家の田島征彦さんが今春、子どもの目線で沖縄戦を描いた絵本「なきむしせいとく」を刊行した。主人公は「なちぶー」（泣き虫）の少年「せいとく」。よく泣いていたという自身の子どもの頃がモデルだ\n\n▼大阪で生まれ、戦争を体験した田島さん。沖縄戦は体験していないが、体験者の証言や読み込んだ手記などを基に正面から沖縄戦を描いた\n\n▼「その時もしも沖縄にいたらということを考え続けてきた」と記す。絵本には子どもたちへ「平和の大切さを願う心を伝える」との深い思いを込めた\n\n▼約4カ月続くロシアのウクライナ侵攻。多くの子どもたちが犠牲になっている。もし、ウクライナの住民だったらどうだろう。想像力を働かせながら戦争が招く取り返しのつかない悲劇や教訓を学び、継承したい。\n\n\n\n", "publish_date": "20220615"}
]