[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/530810/", "title": "鏡に映る心配事：北海道新聞 どうしん電子版", "text": "飲食店や商業施設で壁や柱を覆う鏡に戸惑うことがある。誤ってそちらに進んでしまうことも。待ち合わせで鏡の中に映った知人に手を振ってしまった朝永振一郎博士は「かがみ再論」で、「気がつくと待ち人はうしろから来ているので、結局柱に向かってにこにこしていることになり、間の悪いことになる」と書いた▼奥行きがあるような錯覚は場所の窮屈さをごまかし、商品が豊富にあるように見せる。いわば商売の知恵だ。そこに何かがあるように誤解した時は、己の気恥ずかしさを少し我慢すればよい▼しかしながら、生命や生活に関わると話は変わってくる。地震や火事の時、鏡に惑わされることもあろう。「出口に向かって逃げたと思ったらかがみにぶつかってしまうということはないか」。博士の心配ももっともである▼菅義偉政権が子どもに関する政策の司令塔となる「子ども庁」設置の検討に入った。担当相を置き、いじめや虐待、少子化などの課題に一元的に取り組むというが、新設が別の縦割りを生むようでは元のもくあみだ▼国会ではデジタル庁創設などを盛り込む関連法案も審議されている。組織再編が鏡のような見せかけの混乱を招かぬよう注視したい▼鏡には万引防止の効果もあるそうだ。個人情報の取り扱いも課題となるデジタル庁である。国民の監視に悪用されまいか。そんな懸念も鏡に映る杞憂（きゆう）であってほしい。２０２１・４・８", "publish_date": "20210408"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210408khn000003.html", "title": "河北春秋(4/8)：漢字を多く使う。カタカナ英語を多く使う。… | 河北新報オンラインニュース", "text": "河北春秋(4/8)：漢字を多く使う。カタカナ英語を多く使う。…\n\n漢字を多く使う。カタカナ英語を多く使う。造語を多く発明する。独特の言い回しを多く使う。井上ひさしさんは『にほん語観察ノート』で官僚が作る「わけの分からない文章」の癖を挙げている▼宮城、大阪、兵庫の３府県で新型コロナウイルスの「まん延防止等重点措置」の適用が始まった。物々しい漢字が並んだ上に妙な造語も登場した▼「私はもう、『まん防』の発令を検討する時期に来ていると思います」。政府分科会の尾身茂会長が連発した略語。魚の「マンボウ」を連想させる響きで、担当閣僚も「ちょっとふざけた雰囲気がある」。結局「重点措置」を使うことになったようだ▼東日本大震災の復興事業でも変な略語があった。被災者がまとまって高台や内陸部に移る「防災集団移転促進事業」を略した「防集」。強引な短縮語は役所内では便利だったのだろう。井上さんは文書から見る官僚像を、わざわざ表現を難しくし「自分たちを堂々として、おごそかで、いかめしい存在にみせたがる人たち」と記した▼コロナ禍の現実は厳しい。行きつけの店に電話したら「すみません。例のまん延防止で５月５日まで休むことになって」。テークアウトも見送るという。「再開が楽しみです」と返すのが精いっぱい。これから１カ月が長い。（２０２１・４・８）", "publish_date": "20210408"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210408AK0018/", "title": "北斗星（４月８日付）｜秋田魁新報電子版", "text": "太軸の万年筆を取り出す。ペン先も太字。インクの色は紺ではなく深緑がいい。便箋選びにも気を配る。インクのにじみ具合はどうか。手紙を書く際は準備の時からささやかな楽しみがある\n\n\n\n▼いつものボールペンに手近な便箋で済ませることも再三だ。いずれにせよ、大切なことがある。相手のことを思い浮かべ、口にするのが難しい気持ちを一字一字に託すことだろう。時には手を止めて何度も考えながら…\n\n\n\n▼電子メールでのやりとりが全盛の今日、どれだけの人が手紙を書いているのか。そう思っていたら最近になって見直されているようだ。外出自粛などにより直接向き合って言葉を交わし心を通わせる機会が減っている。そこで手紙の登場ということらしい\n\n\n\n▼休止した宮城県内の子ども食堂は毎月１回、利用者と文通した。返信用はがきや折り紙を同封。たどたどしい字で再開を願う返事などが子どもたちから届いた。家にこもりがちな高齢のボランティアにとって文通が生きがいとなった\n\n\n\n▼十数年ぶりに米国から便りがあった人もいる。中学生の時に雑誌で文通相手募集を知り、英語でやりとりを始めた北秋田市の女性だ。昨年末に突然、エアメールが届いた。「コロナ禍で世界が混乱する中、彼女が異国の私を忘れずに気に掛けていてくれた」と、本紙「えんぴつ四季」につづっていた\n\n\n\n▼もらった文は何度も読み返す喜びがある。肉筆からは人柄も垣間見える。手紙全体がその人からのメッセージなのだろう。", "publish_date": "20210408"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽千年ほど前に編まれて以来、詩歌選集「和漢朗詠集」は日本人の美意識を形作ってきた。季節や事物ごとに配した白居易の漢詩、紀貫之の和歌などの秀句は、後に「平家物語」、謡曲といった日本文学の血肉となった。\n\n▼▽その朗詠集に、今の時節にふさわしい詩句がある。「人更に少（わか）いことなし時すべからく惜しむべし」。平安前期の官僚で、詩才を高く評価された小野（おのの）篁（たかむら）による漢詩だ。「人は二度と若い時がないから、少年の春を惜しむがよい」（「新潮日本古典集成」）という意味である。\n\n▼▽本来なら今頃は多くの学校で入学式が行われ、一堂に会した若者と父母らが新たな生活に思いをはせていたことだろう。ところが山形市を中心に新型コロナ感染がやまず、式典中止を余儀なくされた大学もある。国の最初の緊急事態宣言から1年を経ても状況は好転しない。\n\n▼▽でも、二度と戻らない青春の価値はいつの時代も変わらない。まさに「時すべからく惜しむべし」である。ちなみに先の漢詩の続きはこうだ。「年常に春ならず酒を空（むな）しくすることなかれ」。せっかくの春、飲食して楽しもう－と詠（うた）うのだが、こちらはしばし自重のほどを。\n\n（2021/04/08付）", "publish_date": "20210408"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210408-603039.php", "title": "【４月８日付編集日記】ＪＦＡアカデミー", "text": "子どもが将来なりたい職業のランキングで、毎年上位に入るスポーツ選手。野球、サッカーなど好きな選手への強い憧れは次第にはっきりとした目標に変わり、向上心を生み出す\n\n▼プロ３６年目に入った元サッカー日本代表ＦＷ、三浦知良選手が「これまでいろんなゴールを決めてきたけれど、こんなに喜ばれたのは記憶にない」（「とまらない」新潮社）と表現するゴールがある。１０年前の３月、震災復興の慈善試合で決めた一発だ\n\n▼５４歳にしてなお、サッカーへの情熱とゴールへの執念を持ち続けている大ベテランは現役選手の目標でもある。その三浦選手がプロになる強い決意を抱き単身、ブラジルに渡ったのは１５歳のときだった\n\n▼サッカー選手を育てるＪＦＡアカデミー福島が、震災と原発事故から１０年ぶりに本県に戻ってきた。４人の本県出身者を含め、全国から選考された男子１９人が広野町の寄宿舎から中学校に通いながらサッカー技術を磨く\n\n▼三浦選手が被災地を奮い立たせ励ましてくれたゴールは彼らの記憶にはないだろうが、「元気と勇気を届けられる選手になりたい」と頼もしい言葉も返ってきた。３年後、三浦選手がブラジルに挑んだ年齢になる。夢は大きいほどいい。", "publish_date": "20210408"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/437819", "title": "大切にしたい会社｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大切にしたい会社\n\n「日本で一番大切にしたい会社大賞」という顕彰制度が創設されたのは2010年度。経済効果や効率などではなく、幸せやぬくもりが実感できる社会や企業をつくるのが目的だ▼「人を大切にする経営学会」が主催し、人員整理したり、仕入れ先などに一方的なコストダウンを強いたり、法定の障害者雇用率を下回ったりする会社は、応募すら認めない厳しい審査基準で運営されている▼先日、第11回の受賞者が公表され、鹿沼相互信用金庫（鹿沼市、橋本公之（はしもとたかし）理事長）が実行委員会特別賞に輝いた。大手金融機関に取引を打ち切られ経営難に陥った企業に、地域になくてはならないとして人材を派遣し、支援したことなどが評価された▼日光市の漬物会社は、東日本大震災に伴う風評被害で業績が悪化したが、同金庫がメインバンクを引き受けた。同社の土産物店を観光バスのルートに入れて観光客を呼び込むなど、きめ細かい支援で立ち直らせた▼出生数の低下や借入金の増大などで、民事再生手続きに入った鹿沼市の産婦人科医院に対しては、金融再生支援を行った。同市内で産科のある唯一の民間医療機関で、必要不可欠な存在と判断した▼橋本理事長は「行政や商工団体などとの連携で地元を守り抜きたい」と抱負を語る。地域の中小零細企業にとっては頼もしいに違いない。\n\n", "publish_date": "20210408"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月8日(木)\n\n【いばらき春秋】\n\n門出の時季である。新しい年度が始まり、新入社員は研修が本格化している頃だろうか。新型コロナウイルス感染防止のため、オンラインでという企業もあるという。会社説明会や採用面接でも導入が進み、パソコンの画面越しの研修や就職活動は珍しくなくなった\n\n\n\n▼慣れれば戸惑いは少ないようだ。「大学4年の授業は全てリモートでした」。研修中の新社会人の話を聞いて納得した\n\n\n\n▼政府が東京など7都府県に緊急事態宣言を初めて発令してから1年。未知のウイルスによる災厄は依然として収束が見通せない。遺伝子の変化で新たな性質を獲得した「変異株」の陽性者が県内でも確認されている。感染力は従来型より強いとされる\n\n\n\n▼コロナ禍で、昨春は入社式を中止したりオンライン開催にしたりしたケースが相次いだ。今年は感染予防策を徹底して対面実施した企業も見られた\n\n\n\n▼「自信を持って間違ってもいいからやってみることだ」「失敗を恐れず仕事に取り組んでほしい」。県内の企業や金融機関の幹部は新人へエールを送った。失敗は必ずあるもので、失敗を恐れるあまり何もしないのは困るというメッセージだろう\n\n\n\n▼新社会人の皆さんには、先輩たちの士気も上げるような活躍を期待しよう。(柴)\n\n\n\n", "publish_date": "20210408"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/286096", "title": "08【三山春秋】〈春風や闘志いだきて丘に立つ〉… ｜三山春秋｜上毛新聞ニュース", "text": "▼〈春風や闘志いだきて丘に立つ〉。高浜虚子は小説家の夢を捨て、この句とともに俳壇に復帰した。虚子によって俳誌『ホトトギス』は隆盛を極め、村上鬼城ら優れた俳人を輩出した。きょうは命日「虚子忌」である\n\n\n\n▼虚子を支えて表には出なかったが、妻の糸は前橋の生まれである。父は元前橋藩士で、東京・神田区淡路町で高田屋という下宿を営んだ。長女が台所、次女の糸は下宿生を世話した\n\n\n\n▼1896（明治29）年に身を寄せたのが伊予尋常中学時代から仲の良かった河東碧梧桐と虚子だった。先に入った碧梧桐は糸に好意を寄せて婚約。だが天然痘で入院している間に、糸は虚子と恋仲になってしまった\n\n\n\n▼碧梧桐も傷ついたが、虚子も悩んだことだろう。〈 殆 （ ほとん ） ど百日間 苦悶 （ くもん ） の結果、終に大畠豊水第二女「糸」なるものは小生が 偕老同穴 （ かいろうどうけつ ） の友たるべきものと決心仕り候〉と正岡子規に手紙で打ち明けている\n\n\n\n▼孫の稲畑汀子さんは「優しい人でしたが、怖いおばあちゃまでした」と振り返る。「潔癖で、机を拭くときもまず回りを拭いてから中をしっかり拭く。鎌倉の家に行くと、礼儀正しくするよういつも言われました」\n\n\n\n▼合作のような句がある。幹から飛び出して咲いた桜の花を見つけ、糸がかんざしのようだと言った。それを聞いた虚子は〈幹にちよと 花簪 （ かんざし ） のやうな花〉と仕立てた。晩年は脚が不自由だったが、虚子よりも長く94歳まで生きた。", "publish_date": "20210408"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/08/58263/", "title": "2021年4月8日(木)", "text": "▼「象牙の塔」は「学者が現実社会から疎遠になること」。例えば事件や不祥事相次ぐ三重大が３月４日まとめた「原因分析及び再発防止策」で指摘したことか\n\n▼「ハラスメントや情報漏洩等を含めた不祥事全般に言えることだが、教職員の一人一人の意識改革が最も重要であり、社会の変化を的確に捉えて、自身の考え方や教職員としての倫理を改めて見つめ直し、責任ある行動を心がけることが必要である」。不足していたということである\n\n▼具体的には、カルテ改ざん事件が発覚したのが昨年３月で第三者委員会が報告したのが９月。その１カ月後の学長選考会議で事件当時病院長だった伊藤正明教授が学長に選任、その後の贈収賄事件、クラスター（集団感染）、セクハラ、薬剤紛失などの不祥事をくぐり抜け、６日の就任会見に至ったことか\n\n▼「反省点を踏まえ、全力で対応していかなければならないと捉えている」と就任会見で。責任を問われることもなかったのは、社会の変化を的確に捉えたということか。思えば、伊藤氏の学長選任に前後して病院長を務めた付属病院で事件、不祥事が噴出し出した\n\n▼第三者委はカルテ改ざんについて製薬業者からの寄付は「教育研究に使われた」として個人的な使用目的を否定し、贈収賄事件になった機器導入とともに大学の各委員会の審査で決定したとしている。検察・警察当局の判断とは別に鈴木英敬知事は「統治の問題」と語った\n\n▼「外見は学究的で進歩的に見えながら、その厚い強固な壁の内側は」―山崎豊子著『白い巨塔』を思わせる世界があるのかもしれない。", "publish_date": "20210408"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1294265", "title": "英語の慣用表現「他人の靴を履いてみる」とは「相手の立場になって考える…", "text": "英語の慣用表現「他人の靴を履いてみる」とは「相手の立場になって考える…\n\n【越山若水】英語の慣用表現「他人の靴を履いてみる」とは「相手の立場になって考える」という意味らしい。英国在住の保育士・作家、ブレイディみかこさんのノンフィクションに教わった▼一昨年のベストセラー「ぼくはイエローでホワイトで、ちょっとブルー」（新潮社）である。そこには公立中学校に通う一人息子の葛藤、人種差別や貧富の差など英国の社会問題が描かれる一方、子どもの個性や人権尊重など日本とは異なる授業の特徴も紹介される▼政治や社会の問題を学習する「公民」の試験でこんな出題があった。「エンパシーとは何か」―。驚きを隠せぬ父親は息子に尋ねた。「お前、何て書いたんだ」。息子は得意そうに答えを返した。「めっちゃ簡単。自分で他人の靴を履いてみること、って書いたよ」▼ブレイディさんによると、類似語の「シンパシー」は自分と似たような環境の人に共感を示す行為。対して「エンパシー」は意見や経験が違う人の境遇まで想像できる能力をいう。となると、エンパシーには他人の靴、つまり相手の立場を考慮することが重要になる▼日本はちょうど入学式シーズン。移民や貧困問題は英国ほど深刻ではないが、いじめの認知件数は２０１９年度で６１万件余りと過去最多。命や心身の危険がある重大事態も増えている。今こそ「他人の靴を履いてみる」、思いやりの教育が求められる。", "publish_date": "20210408"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014221409.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「うた燦燦（さんさん）」（道浦母都子著）から詩人堀口大学の一首を。〈ああ四月西の国には薔薇さく日東の国にさくらにほ日〉。いや、東の国には、「璃花子（りかこ）」という名の花も見事に咲いた◆白血病からの復活を目指す競泳の池江璃花子さんである。日本選手権のバタフライを制し、東京五輪の切符を手にしたのはご承知の通り。今日は１００メートル自由形の決勝だ。手の切符は２枚になるかもしれない◆バタフライ決勝のプールに入るときに「ただいま」とつぶやき、勝つと水の中でむせび泣いた。そして「努力は必ず報われるんだな」。言葉の一つ一つにつらかった日々が重ね焼きされているようで、心に響いた◆プールに戻って、まだ１年である。細くなった体を見て「マッチ棒のようだ」とコーチは驚いたそうだ。競泳選手らしい体つきが少しよみがえったかと思ったら、もう五輪切符。すごいとしか言いようがない◆「うた燦燦」からもう一首、松平盟子（めいこ）さんの〈終着駅されどここより始発する一輌（りょう）編成凛然（りんぜん）とせよ〉。どこかの駅に着いて旅は終わりではない。そこから次の旅が始まる◆この歌を池江さんへ贈ろう。心の桜は「七分か八分（咲き）」で、メダルをとって満開と言った。新たな旅でも、りりしく咲いてほしい、東の国の花。２０２１・４・８", "publish_date": "20210408"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210408095249.html", "title": "東京五輪・パラリンピック組織委員会は、大阪府…｜奈良新聞デジタル", "text": "東京五輪・パラリンピック組織委員会は、大阪府で13、14両日に実施予定だった公道での五輪聖火リレーの中止を決めた。公道での走行が中止されるのは初めてだ。\n\n\n\n大阪は新型コロナウイルス感染者数が7日に2日連続で過去最多を更新。府民に不要不急の外出自粛を要請しており、多くの観客が集まる公道での中止はやむを得ないだろう。\n\n\n\n本県ではその前の11、12両日に聖火リレーが予定されている。しかし、7日には1日の新規感染者数が3日連続で過去最多となり、大阪と同様に感染拡大が続く。\n\n\n\n荒井正吾知事は定例会見で「聖火リレーが感染拡大につながる傾向は見られない」と中止を否定。「混雑しなければ大丈夫」としながらも、なるべく現場には行かずインターネットなどの中継映像で見ることを県民に求めた。\n\n\n\n57年ぶりの東京五輪の聖火リレーを盛り上げたいが、沿道が観客で密になるのは避けるべき。両者は二律背反しており悩ましい。\n\n\n\nきょう8日以降の新規感染者数がどうなるのかも気になるところ。東京五輪本番を成功させるためにも、冷静な行動が必要だ。(法)\n\n\n\n", "publish_date": "20210408"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1117579/", "title": "葉桜の緑が陽光に輝き始めた。〈…：山陽新聞デジタル｜さんデジ", "text": "葉桜の緑が陽光に輝き始めた。〈芽ぶかんとするしづけさの枝のさき〉長谷川素逝。間もなく、近くの山々の木々も一斉に若芽をいただき、鮮やかな新緑に変わる。植物の力強さを感じさせる春は人にも力を与えてくれる▼この新緑の木の芽は「このめ」と読み、サンショウの若芽は同じ文字でも「きのめ」と読むと俳句歳時記にはある。卓を彩る「木（き）の芽あえ」などは、春の味と香りを体に取り込む料理だ▼代表格はタケノコを使ったものだろう。ゆでて角切りにし、すった木の芽を混ぜたみそとあわせる。さわやかな香りと歯ごたえに食欲も増す。イカの角切りなどを加えると食感の違いも楽しめる▼「和の薬膳 食材手帖」（武鈴子著）によると、タケノコは食物繊維が多く腸を整える。難点は体を冷やすことで、体を温める効果がある木の芽で補えるそうだ。新型コロナウイルスと闘うための免疫力アップにも効果的だろう▼岡山県では倉敷市真備町地区がタケノコの産地として名高い。多くの被害を出した西日本豪雨から７月で丸３年になる。少しずつ町は復興し、今春もタケノコの収穫が始まっていると本紙に紹介されていた。食卓からもぜひ応援したい▼〈竹陰の筍（たけのこ）掘りはいつ消えし〉飴山實。タケノコはすぐに成長するから旬が短い。限られた期間を逃さず五感で春を確かめねば。", "publish_date": "20210408"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=742651&comment_sub_id=0&category_id=143", "title": "自分を「盛る」人", "text": "話を「盛る」―。誇張するとか大げさにすると言った意味で最近よく使われる。広辞苑にも４年前、新たな語義として追加された。ＳＮＳでは写真を加工し、瞳を大きくするなど見栄えを良くすることは当たり前だ▲自分に注目してもらおうと、平気でうそをついたり悲劇の主人公を演じたりして「盛る」人が増えている―。精神科医の和田秀樹さんが著書「世界一騙（だま）されやすい日本人」で指摘する。確かに、周りにもいる気がする▲巨額の選挙買収で公判中の河井克行元法相はどうだろう。無罪主張を一転させ、起訴内容の大半を認めた。地元議員らにカネを配った心の内を仰々しく〈遺言〉と称し、法廷で語っている▲有権者の〈信頼を裏切ったことは万死に値する〉と言いながら買収は〈主たる目的ではない〉と。自民党から提供された１億５千万円は〈一円たりとも買収には使っていない〉と強弁した。手元にある別の金なら構わないとでも言いたいのだろうか▲自らに都合のいいよう発言を編集したり振る舞ったりするのはままあることと、和田さん。盛られた情報を見抜くことが大事だと説く。買収の舞台となった参院選広島選挙区の再選挙がきょう告示となる。", "publish_date": "20210408"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24588", "title": "四季風", "text": "下関では今年、気象台の統計開始以来最も早く３月１６日にソメイヨシノが開花した。散歩コースの個人的な標準木ではその約１週間後に開花し、ウグイスの初鳴きも同時に確認できた ▼昨年は新型コロナ禍による自粛ムードの中、歩きながら眺めるという例年にないスタイルの花見を強いられた。「来年こそは満開の花の下で弁当を広げてゆったり堪能しよう」と誓って１年たつが、ウイルスは収束しないままだ ▼大阪、兵・・・\n\n関連記事", "publish_date": "20210408"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nいつ、どこでもスマートフォンを操作している人が多い。本人は周囲に注意を払っているつもりでも、路上などでの「ながらスマホ」は危険だ。なぜこんな状況になったのだろうか▲\n\n話題の「スマホ脳」にヒントがあった。ＩＴ先進国スウェーデンの精神科医の著書だ。スマホ内の新しい情報や「いいね」は、快感をもたらす脳内システムを活性化する。だからつい見てしまう。ながら作業の代償で集中力が損なわれるとも指摘する▲\n\n著者は最新の研究や実験結果を踏まえ、デジタル化が脳に及ぼす影響に警鐘を鳴らす。睡眠障害、記憶力や学力の低下、依存…。特に若者や子どもに顕著だという。生活習慣病や視力悪化にとどまらない問題が浮かぶ▲\n\n折しも新型コロナウイルス禍で非対面・非接触が推奨され、暮らしのデジタル化が加速している。スマホ一つで面倒な行政手続きを簡単に―。国会でもこうした法案が審議中で、世の中はますますスマホに頼る流れにある▲\n\nデジタル化は時代の要請。ただ、便利さが強調され、負の側面への対応が手薄な感は否めない。手のひらサイズながら生活を左右しかねない道具とどう付き合うか。「スマホ脳」への反響の大きさは、悩みの大きさにも思える▲\n\n著者によると、デジタル時代を生き抜くには運動が助けになるそうだ。ちょうど、外は春の陽気。散りゆく桜を眺めながら散歩するのもいい。スマホに邪魔させないようにして。", "publish_date": "20210408"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/447763/", "title": "小社会　テクハラ", "text": "小社会 テクハラ\n\n３０年ほど前、新聞記者になるとすぐ重たいフィルムカメラを持たされた。事件、事故の現場や各種の行事。シャッター速度や露出を考えて撮るが、これが難しい。よく先輩に「１０年に１人の下手くそ」としかられた。\n\n\n\nある市長選の出陣式を撮ったフィルムは、現像液の温度を間違えて真っ黒に。慌てて撮り直しに走った。逆に、旧中村市の大文字の送り火でたまたま幻想的な写真を撮れたこともある。１０年に１人の下手くそは、どんな記事より写真をほめられることに喜びがあった。\n\n\n\n２１世紀に入るころ、カメラの主役はデジタルに取って代わる。撮った画像を現場で確認でき、社に戻ってから天を仰ぐ失敗もない。「若いころ、これがあれば…」と何度思ったことか。\n\n\n\nそのデジカメも近年は市場が縮小してきた。要因はカメラ付きスマートフォンの性能向上。プロ並みの高機能を求めなければ、画像の鮮明度や編集機能は日進月歩でよくなっている。むろん、これも使いこなせてこそだが。\n\n\n\n「テクハラ」なる言葉がまた言われている。職場でＩＴ技術や機器に通じた人が苦手な人を追い詰める言動。デジタルに親しんできた世代の若手社員が先輩に「こんなこともできないんですか」と言えば、加害者になりうるとか。こちらも時代の変化を感じる。\n\n\n\nスマホのカメラは小欄もよく使う。ただ、ピンぼけや手ぶれでしばしば撮り直すところは３０年前と変わっていない。\n\n\n\n\n\n４月８日のこよみ。\n\n旧暦の２月２７日に当たります。 ひのえ いぬ 二黒 仏滅。\n\n日の出は５時４５分、日の入りは１８時３１分。\n\n月の出は４時００分、月の入りは１４時５３分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で４時３０分、潮位１５１センチと、１５時５７分、潮位１４２センチです。\n\n干潮は１０時２１分、潮位７１センチと、２２時２７分、潮位２８センチです。\n\n\n\n４月９日のこよみ。\n\n旧暦の２月２８日に当たります。ひのと ゐ 三碧 大安。\n\n日の出は５時４３分、日の入りは１８時３２分。\n\n月の出は４時３２分、月の入りは１５時５２分、月齢は２６．７です。\n\n潮は中潮で、満潮は高知港標準で４時５８分、潮位１５８センチと、１６時４３分、潮位１５４センチです。\n\n干潮は１０時５２分、潮位５５センチと、２３時０３分、潮位２７センチです。", "publish_date": "20210408"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/719993/", "title": "「佐賀に嫁さんが来ん」と心配", "text": "「これじゃあ、佐賀には嫁さんが来ん」「地域のイメージダウンだ」との声が上がった。1983年春に放送が始まったNHK朝の連続ドラマ「おしん」。姑（しゅうとめ）が主人公にひどい仕打ちをする。その舞台が佐賀だったからだ。「今も厳格な家制度があるように思われる」として、当時の副知事がNHKに改善を求める騒ぎ...", "publish_date": "20210408"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210408094607?c=39546741839462401", "title": "追い付けない言葉 ｜ 長崎新聞", "text": "「靴の似合う有名人」に贈られる賞を受け、タレントのルー大柴さんは語った。「フォックスにつままれた感じです」。わざわざ英単語を挟む話芸と知っていながら噴き出した▲すぐにキツネと分かるから笑える。知らない英単語だと話が通じない。5日の「声」欄に載った高校生、秋元優花さんの意見にうなずいている。最近よく聞く「エビデンス」という単語が気になるという▲調べたら「証拠、根拠」を指すと分かったが〈知らないと、情報の意味が正しく伝わってこない上に、恥ずかしいとさえ感じる〉。確かに、コロナ禍で「よく聞くが、よく知らない英語」は一気に増えた▲この欄でも「フェーズって何？」と書いたことがある。「段階、局面」という訳語もそうだが、「県は感染の広がり具合に応じて四つのフェーズに分けていて、各段階で確保する病床の数が変わる」といったおおまかな意味も、どれほど知られているだろう▲困ったことに日本語でもよく分からない場合がある。「まん延防止等重点措置」とは、感染が広がる恐れのある地域に集中的に取る対策だが、すでに「恐れ」の域を超えた所も増えている▲国民が言葉に追い付けないだけではない。国が、政治が、「まん延」に追い付けなくなっていないか。首をひねるのは英語や新語に限らない。（徹）", "publish_date": "20210408"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/657385", "title": "へびつかい座｜有明抄｜佐賀新聞LiVE", "text": "オリーブの葉に包まれた国際連合旗の中央に、蛇が巻き付いた杖（つえ）がデザインされている。世界保健機関（ＷＨＯ）のシンボルマーク。異様な感じもするが、ギリシャ神話に登場する名医アスクレピオスの杖で、医療の象徴とされる◆アスクレピオスは優れた医術で死者さえもよみがえらせた。功績が認められ、死後は「へびつかい座」として祭られたとされる。医神として現代まで引き継がれ、その杖はＷＨＯをはじめ、世界各国で救急車に描かれたり、記章に使われたりしている◆７日はＷＨＯの設立を記念した世界保健デーだった。毎年、テーマが設定されており、今年は「健康格差」となっている。新型コロナ感染に関わる不平等を克服するため、すべての国で希望の象徴としてワクチンが接種される世界を目指す◆佐賀県でも医療従事者のワクチン接種が進み、週明けから６５歳以上の高齢者へと広がる。供給の見通しも立たない中、接種事業を担う市町は大変だろうが、住民のために踏ん張ってほしい◆アスクレピオスのように死者をよみがえらせるのはかなわずとも、守れる命は守りたい。医療に携わる人だけでなく、一人一人が感染予防を心掛け、窮地の社会を支える杖になる。星座の見分けもつかないが、どこかで見守っているはずの「へびつかい座」に願いを掛けて夜空を仰ごうか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210408"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1300681.html", "title": "＜金口木舌＞ヘイトクライム", "text": "「ヘイ、ジャップ！」。後方から言葉とともに私に目がけて小さな物体が飛んできた。１９８０年代末の米国中西部。高校に向かうスクールバス内での出来事である。言葉にならないほどの苦痛だった\n\n\n\n▼自動車に電化製品、ゲーム…。日本製品が米国人の生活に浸透していた。米国の対日貿易赤字は膨らみ、日米貿易摩擦が激化していた時代である\n\n▼新型コロナウイルスの感染拡大を機に米国でアジア系住民を狙ったヘイトクライム（憎悪犯罪）が増えている。大学の調査ではニューヨークなど全米16都市で２０１９年に比べてアジア系を標的とした憎悪犯罪は２・５倍になった\n\n▼世界保健機関は15年から感染病名に国名、人名、動物の名、特定の文化や業界に関する名詞を使わないことを決めた。過去の感染病名が特定の人々への差別につながってきたからだ。だが、トランプ前大統領は新型コロナウイルスを「チャイナウイルス」と繰り返し発言した\n\n▼私に向けられた蔑称は友人の勇気ある行動でやんだ。「見て見ないふりをすることは人種差別する人たちの肩を持つことになるわ」。友人は笑顔でこう言った\n\n▼日本にも外国人に対する差別がある。コロナ禍では「外国人お断り」と張り紙をする飲食店もあった。見て見ないふりをすることは人種差別を助長し、支持することにつながる。そのことを肝に銘じたい。", "publish_date": "20210408"}
]