[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/504742/", "title": "制御困難な爆発：北海道新聞 どうしん電子版", "text": "欧州ルネサンス期における三大発明と言えば活版印刷術、羅針盤に加えて火薬だろう。ドイツの修道僧が薬品に火を付けると爆発し、大きな石が屋根を突き破って飛んだという逸話が残る▼実験を続けた彼は爆発で吹き飛ばされ、頭を天井にぶつけて脳が飛び散ったという説は、さすがに作り話の域を出ない。だが、人知を越えた巨大な力を利用しようという試みへの戒めとして語られたことは想像に難くない▼新型コロナの緊急事態宣言が発令された地域で起きていることはある種の「爆発」である。専門家らが口にする「ステージ４相当」とは爆発的な感染拡大を意味する。政府や自治体が外出自粛や営業時短を求めても、制御できていない▼菅義偉首相は昨年秋の所信表明演説で「爆発的な感染は絶対に防ぎ、国民の命と健康を守り抜く」と豪語した。ところが、先週の施政方針演説では「ステージ４を早急に脱却する」と事実上爆発を認めた。「絶対」はどこへ飛んで行ったのだろう▼想定外のことが起きたとき、政府は事象を過小評価しようとする。１０年前、福島第１原発が水素爆発を起こした際、政府は「格納容器が爆発したのではない」と強調していたのを思い出す▼教訓は「想定外のことも想定しておく」だったはずだ。コロナの緊急事態も１カ月と期限を切っているが、予想外の展開に対する次善策が見えないことに不安を覚える。２０２１・１・２６", "publish_date": "20210126"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210126khn000001.html", "title": "河北春秋(1/26)：１９７７年、プロ野球巨人の王貞治選手が… | 河北新報オンラインニュース", "text": "河北春秋(1/26)：１９７７年、プロ野球巨人の王貞治選手が…\n\n１９７７年、プロ野球巨人の王貞治選手が通算本塁打の「世界新」となる７５６号を打ったとき、米球界では記録に対して懐疑的な見方が多かった。日米の野球の実力差や、球場の広さの違いなどが理由だった▼そうした中で、王さんに心からの祝福メッセージを寄せたのが、先日８６歳で亡くなったハンク・アーロンさん。メッセージには、自身の記録を破って偉業を達成した相手への深い敬意が込められていた▼７５５本塁打以外にも偉大な記録を残した。実働２３年で３２９８試合に出場し、３７７１安打を放った。６８５６塁打、２２９７打点は大リーグ記録。王さんとの逸話が示すように人格者として知られ、「静かなる英雄」とも呼ばれた▼輝かしい野球人生は一方で、アフリカ系米国人に対する根強い差別との闘いでもあった。苛烈だったのが、ベーブ・ルースの７１４本塁打の記録にあと１本と迫った７３年のオフ。脅迫状が自宅や球団に届き、嫌がらせもあった。「人生で最も困難なことの一つだった」と述懐している▼ルースの記録を塗り替えた７４年のオフに来日。王さんとの本塁打競争に野球少年たちは胸を躍らせた。力強いスイングが描いた白球の美しい放物線は、人種や言葉、そして国境を越えた野球の魅力そのものを表していた。（２０２１・１・２６）", "publish_date": "20210126"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210126AK0011/", "title": "北斗星（１月２６日付）｜秋田魁新報電子版", "text": "大相撲初場所は異例ずくめだった。新型コロナウイルス感染の横綱白鵬を含めコロナ関連で関取１５人が休場。けがで休場の横綱鶴竜ら４人を合わせ休場は戦後最多の１９人に上った。さらに観客はコロナ対策で５千人に制限された\n\n\n\n▼そんな初場所、幕下西８枚目の将豊竜（２４）＝横手市出身、時津風部屋＝が快進撃を見せた。昨年の初場所からは弓取り式を務めている。本県出身では板倉（後の大豪・大剛、三種町出身）、巴富士（鹿角市出身）に続く弓取り力士だ\n\n\n\n▼初日を飾ったのは１１日。ただ横手市の相撲ファンがいつものようにテレビ桟敷で応援できたかどうかは疑問だ。この日の同市の積雪は１９３センチと観測記録のある１９７９年以降最大となった。取組時間も雪寄せ作業に追われていたかもしれない\n\n\n\n▼将豊竜は２０日まで白星を六つ並べ「全勝で十両昇進」へあと１勝と迫った。残念ながら全勝はならず、千秋楽の力士９人による優勝決定戦でも敗れた\n\n\n\n▼それでも将豊竜の活躍は大雪に見舞われ、疲れ果てていた横手の多くの人々を勇気づけたのではないか。勝ち進むにつれ、取組に合わせて除雪後の休憩を取った市民がいたことも想像に難くはない\n\n\n\n▼相撲界には「弓取り力士は出世できない」というジンクスがあると聞いたことがある。しかし大剛は幕内、巴富士は小結に昇進した。本県出身の弓取り力士に限れば大活躍している。豪風引退から県出身の関取不在が続くいま、将豊竜の来場所の健闘へ期待が高まる。", "publish_date": "20210126"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽数多くの著作を手掛ける解剖学者で東京大名誉教授の養老孟司さんは麺好きを自認する。昼食はたいてい麺類を食べる。スパゲティでもラーメンでも何でもいいが、そばを食べる機会がいちばん少ない、と打ち明ける。\n\n▼▽なぜなら、そば屋を探すのが面倒くさい上に、おいしくないといやだからである。こだわりの胸の内をエッセー「ソバ好き」に記す。だが、納得の味わいと香りに出合える地方に行くと、事情は異なる。「たとえば長野、長岡、山形、出雲」。目当ての店に自然と足が向く。\n\n▼▽大寒の時期の水は雑菌が少なく腐らないとされ、味噌（みそ）、醤油（しょうゆ）造り、鍛冶の焼き入れにも重宝するという。山形麺類食堂協同組合の「山めん寒ざらしそば」は清冽（せいれつ）な沢水にソバの実をさらす。あくが抜けて甘みが増す。来月2日に水から揚げた後は寒風にさらして乾燥させる。\n\n▼▽「山形なんてソバが楽しみで行くのではないかと、自分で疑っている。ともかくソバを食べなきゃ帰らない」。文筆家の解剖学者からの賛辞であろう。「寒ざらしそば」は4月上旬から組合加盟店で提供される。風土に磨かれた絶品のそばが身近にある幸せをかみしめたい。\n\n（2021/01/26付）", "publish_date": "20210126"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210126-579607.php", "title": "【１月26日付編集日記】心の運動不足", "text": "飲みすぎや食べすぎなど、体に良くない習慣が引き起こすがんや糖尿病などの生活習慣病。ごく当たり前に使われている、この呼び名の歴史は意外に浅い。二十数年前までは「成人病」と呼ばれていた\n\n▼名称が変わるきっかけをつくったとされるのが、１００歳を超えて現役医師として診療に当たり、長寿社会を象徴する存在だった日野原重明さんだ。予防医学に取り組み続け、成人病に代わり「習慣病」と呼び変えることを提唱した\n\n▼生活習慣病につながりやすいのがメタボリック症候群だ。本県は該当する人の割合が全国でも高い。解消には栄養バランスの良い食事や適度な運動ができているかなど、日々の生活習慣が大きく影響してくる\n\n▼今から１００年以上前のこと。日野原さんが敬愛するカナダ出身の医学者ウィリアム・オスラーは、母校の医学生を前にした講演で、健全な体に役立つ習慣は健全な心を育むと語り掛けた\n\n▼日野原さんは最晩年の著書「生きていくあなたへ」（幻冬舎）のなかで「最近僕は、『運動不足』より『感動不足』のほうが深刻なのではないかと感じています」と述べている。今だからこそ、友との語らいや芸術との出合いなど、心の運動も習慣付けたい。", "publish_date": "20210126"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/410940", "title": "必要なのは思いやり｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "必要なのは思いやり\n\n新型コロナウイルスが引き起こす「三つの感染症」を、日本赤十字社が紹介している。一つ目は「体の感染症」。病気そのもので容易に理解できたが、その先は「なるほど」とうならせる項目が続く。二つ目は「心理的感染症」▼先が見えない不安や恐れであり、瞬く間に伝染するという。最後は「社会的感染症」で、差別や偏見を指す。不安から特定の誰かを敵と見なすことによりつかの間の安心を得る。これらが負のスパイラルとなってさらなる感染拡大を呼ぶと指摘する▼新型コロナを乗り越えようと小社の動画サイト「Ｍｏｖｅｍａｔｅ（ムーブメイト）」が始めたリレーメッセージで、海老名英治（えびなえいじ）県保健福祉部長が寄せた言葉が印象的だ。「県民の皆さん、今必要なのは、思いやりです」▼奮闘する医療従事者や患者、事業者に不安や不満を投げ付けるのではなく「お疲れさま、ありがとう」と思いやることで皆、より頑張ることができるし、外出自粛などさまざまな拡大防止策をやり遂げられると呼び掛けた▼私たちはつい自分のことを棚に上げ、無自覚に行動する若者がいけない、後手後手に回る政府が悪いなどと批判しがちだ▼だが不安や嫌悪の感情を膨らませるよりも「県民が共に頑張ろう」という心の輪こそ広げたい。その先に、負のスパイラルを脱却する道が見えてくる。", "publish_date": "20210126"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/269579", "title": "26【三山春秋】「非情の山」と呼ばれる世界第2の…｜三山春秋｜上毛新聞ニュース", "text": "▼「非情の山」と呼ばれる世界第2の高峰、K2（8611メートル）の冬季初登頂がネパールの登山隊によって成し遂げられた。パキスタン・中国国境にあり、世界の8000メートル峰14座で唯一、冬季登頂されていなかった\n\n\n\n▼登山家の故名塚秀二さんが県山岳連盟として冬のK2挑戦を考えたと記している。サガルマータ（エベレスト）南西壁など冬季初登頂を重ねた連盟が1990年代半ば、新聞社から海外登山を持ち掛けられ、候補に挙がったことがあった\n\n\n\n▼連盟の佐藤光由理事長によると、この時は若手の育成を優先。同じカラコルム山脈の8000メートル峰3座への登山隊を編成し、登頂を成功させた\n\n\n\n▼コロナ下、3密にならない登山は人気だ。笹川スポーツ財団の調査では、昨年6～9月の種目別運動・スポーツ実施率で「登山」は11位（1.8％）だった\n\n\n\n▼日本山岳・スポーツクライミング協会の八木原圀明会長（前橋市）によると、800万～900万人とされる登山愛好者の組織率は1％に満たないという。八木原さんは「（社会全体が）組織で学ぶより、仲間で楽しむ風潮。時代に合った手段を駆使して知識、技術を伝えなくては」と考える\n\n\n\n▼県山岳連盟は個人会員制度を設け、勉強会や実技講習を行う。本紙も関係団体の協力を得て、「健康登山塾」を連載中。安全・快適な登山の一助になればと願う。", "publish_date": "20210126"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/26/55458/", "title": "2021年1月26日(火)", "text": "▼残土条例制定問題で、鈴木英敬知事を「すごい」と言ったのは、残土問題に苦しめられた地元尾鷲市・北牟婁郡選出の津村衛県議である。議会で請願が可決されても県当局は「法律で対応できるため、直ちに制定する必要はない」拒否。知事も、そう答弁してきた経緯があるため変えるにはそれなりの説明が必要と言っていた\n\n▼尾鷲市長と知事との一対一対談で現地を視察すると考えは一変。法や許認可権の不十分さを指摘。県当局も同調の声をあげ始め、一気に制定へ。確かに「すごい」\n\n▼正攻法で県に救いを求めても百年河清をまつに似たりだが、知事にウンと言わせれば状況はがらりと変わるということである。ウンと言えば条例になり、ウウンと言えば削除されるのを、私たちは最近パートナーシップ制度導入を巡って目の当たりにした。その点、県警が新年度予算に要求する科学捜査研究所新築は手際がよかった\n\n▼県警への理解者が多い議会が窮状を〝代弁〟したのが昨年12月。この１月の知事予算査定で手狭を訴えると、コロナ禍の財政危機の中、得たりや応と知事は伝家の宝刀〝視察〟の鯉口を切り、翌日実施した。白線敷設要求に対し「意味が分からない」と突き放したころに比べると、警察行政への理解は格段に深化した\n\n▼テレビの「科捜研の女」の人気で全国の科捜研に応募者が殺到しているという。映像解析やＤＮＡ鑑定などの科学捜査の必要性が高まるという本部長の説明は、テレビファンの一人としてよく分かる。県警にも科捜研があり、活躍していることを知ったのは最近である不明を恥じる。", "publish_date": "20210126"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/855008.html", "title": "１月２６日【大自在】 背骨と心棒｜静岡新聞アットエス", "text": "先週末からの雨で久しぶりに潤った県内。水不足の心配も和らぐか。そう思うと同時に「雨が上がれば」と期待があった。明けて月曜朝、予想通り北東の方角に雪化粧した富士山が見えた。\n\n「今年はもう冠雪しないのか」と気をもんでいた人も多いのでは。夏には夏の、冬には冬の富士がある。四季折々に装いを変える霊峰が、いかに自分の日常と結びついているかを改めて思う朝だった。\n\n２００７年に７６歳で亡くなった芥川賞作家の大庭みな子さんから伺った話を思い出す。病に倒れ、半身がまひしながら、夫に支えられ口述筆記で執筆を続けていた大庭さん。父親が本県出身という夫に５０年来聞かされながら行けないでいた景勝地の日本平を、ようやく訪ねられたとしみじみ語った。\n\n昼も夜もホテルの部屋から富士山を眺めたという。桜の季節。半世紀越しの夢がかない、大庭さんは「５０年はこんなに長くて、こんなに短い」と感慨にとらわれた。\n\n自身の執筆活動を語った言葉も忘れ難い。書くことは「ずうっと息をしているみたいな感じ」。夫との共同作業が始まって「生きている行為の最も心棒みたいな感じが、今はもっと強いみたい」。\n\n沼津市生まれの宇佐見りんさんが第１６４回芥川賞を受賞した。受賞作を語る中で「私にとっては小説が背骨。大げさではなく、これがあるからやっていけるんだという感覚は前からあった」と述べていた。「心棒」と「背骨」。言葉の類似に驚いた。まだ２１歳。富士山のように凜［りん］とした覚悟を発する新鋭の登場を、大庭さんならどう評しただろう。", "publish_date": "20210126"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n１３万羽（まんば）の殺処分（さつしょぶん）が完（かん）了（りょう）、と報（ほう）じられた。鳥（とり）インフル感染（かんせん）という新（あら）たな難題（なんだい）の出現（しゅつげん）。近（ちか）ごろは、桁外（けたはず）れの数字（すうじ）が出（で）るニュースが目立（めだ）つ\n\n数字に強（つよ）い人（ひと）は深（しん）刻（こく）さが分かるのだろうが、逆（ぎゃく）の人間（にんげん）には「ともかく途方（とほう）もない数（かず）」という頼（たよ）りない情報（じょうほう）しか伝（つた）わらぬ。鳴（な）き声（ごえ）や走（はし）る姿（すがた）が身近（みぢか）から遠（とお）ざかり、鶏（にわとり）との付（つ）き合（あ）いも変（か）わった\n\n産（う）みたての卵（たまご）のぬくもりの記（き）憶（おく）が薄（うす）らぎ、桁外れの数の鶏は囲（かこ）いの中（なか）に追（お）い込（こ）まれた。卵は物価（ぶっか）の優等生（ゆうとうせい）とおだてられ、チキンを名乗（なの）る料理（りょうり）も広（ひろ）がってきたが、いったん事（こと）あればトゲトゲしい「処分」という言（こと）葉（ば）で最期（さいご）が報じられる。嫌（いや）な感（かん）じが膨（ふく）らみ、鶏に申（もう）し訳（わけ）ない気（き）持（も）ちになる\n\n初優勝（はつゆうしょう）した大相撲（おおずもう）の力士（りきし）が、好（こう）物（ぶつ）は卵かけご飯（はん）、と語（かた）っていた。丼飯（どんぶりめし）に「卵はいつも２個（こ）」。人（ひと）の倍（ばい）を平（たい）らげれば、強（つよ）く丈夫（じょうぶ）になれる。数字に弱（よわ）くても分かり、役（やく）に立（た）つ身（み）の丈（たけ）に合（あ）った情報である。卵も喜（よろこ）んでいるかもしれぬ\n\n情報化時代（じょうほうかじだい）だから、桁違いの数字が飛（と）び回（まわ）る。が、「十把一絡（じっぱひとから）げ」も良（よ）し悪（あ）し。事（こと）と次第（しだい）による、と数字と向（む）き合（あ）う難（むずか）しさをコロナ禍（か）で学習中（がくしゅうちゅう）である。余計（よけい）な騒ぎは、ごめんこうむる。", "publish_date": "20210126"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1248929", "title": "日本各地の特産品に旧国名を冠した…", "text": "日本各地の特産品に旧国名を冠した…\n\n【越山若水】日本各地の特産品に旧国名を冠したものは多い。思い浮かぶだけでも、讃岐うどん、美濃和紙、備前焼、信州味噌（みそ）など幾つもある。福井県でも越前がにや若狭塗などなじみが深い▼特に目を引くのが「ブランド和牛」の名前で、近江牛、但馬牛、飛騨牛、若狭牛などいずれ劣らぬ高級食肉である。鎌倉末期の「国牛十図」という図説に筑後牛、淡路牛、丹波牛、越前牛などが登場する。もちろんこれは農耕用だが、国名が付くと妙に立派に見える▼まして現代では、その伝統感と正当性のイメージは計り知れない。例えば福井の民芸品「越前竹人形」。本県出身の作家水上勉の小説名が由来だ。本人が「空想の所産だ」と書いたように、後に誕生した名産である（「『日本の伝統』の正体」藤井青銅著、柏書房）▼わが福井の地域ブランドに、新しく県産甘エビが仲間入りする。その名は「ふくい甘えび」という。漁獲量は全国４位とはいえ、県民には食卓でおなじみ、味自慢の“海の幸”である。お隣石川県は「金沢甘えび」として昨秋から販売しているが、こちらも譲れない▼旧国名の越前若狭ではなく、ひらがなの「ふくい」で親しみやすさをアピール。水揚げ量が増える５月から売り出していく。慣用語で「名より実」と言うように、味覚や鮮度、サイズ感で優位に立ちたい。ぜひとも人気ブランドの座を射止めてほしい。", "publish_date": "20210126"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014031467.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "古来より言葉には霊力が宿ると信じられた。罪をはらいたまえ。けがれをはらいたまえ。唱えれば、きっとその通りになる。それが呪文であったり、神にささげる祝詞であったりした◆先代の安倍首相から今の菅首相に引き継がれて繰り返されるその言葉も、次第に呪文の様相を帯びてきている。「人類がウイルスに打ち勝った証しとして」…東京五輪を開催したい、というあの言い回しである◆字面は勇壮でも、コロナ対応で逆風にさらされる総理の口から棒読みで発せられると、むしろ不安が増す。ＩＯＣのバッハ会長も「プランＢ（代替案）はない」と中止や再延期を否定した。これまた祈りに近い◆たとえワクチン接種が始まったとしても、わずか半年後に世界のアスリートが一堂に集う「Ｔｏｋｙｏ」の姿は想像しづらい。五輪会場で活動する医療従事者の確保も必要と聞けば「ムリかな」と心がつぶやく◆それでも開催に向けて日夜汗する関係者がいる。何より一生に一度であろう自国五輪の舞台に立つため、ほかの多くを犠牲にしてきた選手の気持ちを思えば「どうにかしてでも」と心のてんびんはそちらに傾く◆なるほど、その手があったか－と膝を打つプランは出てこぬものか。決断が迫る。祈りのときはもう過ぎた。２０２１・１・２６", "publish_date": "20210126"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210126084903.html", "title": "昭和24年1月26日午前7時ごろ、解体…｜奈良新聞デジタル", "text": "昭和24年1月26日午前7時ごろ、解体修理中だった斑鳩町の法隆寺金堂(国宝)から出火した。古代仏教絵画の傑作とされる壁画(7世紀)が焼損。釈迦如来などを描いた壁画の鮮やかな色彩のほとんどが失われた。\n\n\n\nこの悲劇を契機として、国はきょう1月26日を「文化財防火デー」に制定。貴重な文化財を火災から守るため、全国各地で防火施設の点検や消火訓練などが行われる。\n\n\n\n法隆寺でも毎年、地元の消防団などと防火訓練を実施している。境内の鏡池から一斉放水の様子が新聞紙上を飾り、文化財保護への思いを新たにする機会となっていた。\n\n\n\nしかし、今年は新型コロナウイルス感染拡大防止のため訓練は中止。金堂や焼損壁画を保管する収蔵庫での法要も関係者のみで営む。\n\n\n\n一昨年亡くなった同寺の大野玄妙前住職は「毎年のことだが、絶えず心の戒めとすることが大切」と訓練の意義を語っておられた。コロナ禍で中止になっても、その意義に変わりはない。\n\n\n\n今年は同寺を創建した聖徳太子の1400年御遠忌。古人が守ってきた文化財の大切さを考える機会にしたい。(法)", "publish_date": "20210126"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1093938/", "title": "テレビ番組などで活躍が目覚まし…：山陽新聞デジタル｜さんデジ", "text": "テレビ番組などで活躍が目覚ましい「千鳥」に続けといったところか。笑いの世界で、岡山県出身の若手が次々と台頭しているそうだ▼例えば、昨年末の漫才コンクール「Ｍ―１グランプリ２０２０」。決勝戦に進んだ１０組中３組はコンビの２人ともか、１人が県出身だった。そのうち、「東京ホテイソン」のたけるさん（２５）は「備中神楽風」の突っ込みが売り物だ▼大げさなポーズとユニークな口調で大いに笑わせてもらった。高梁市出身で、子どもの頃から実際に神楽を舞っていたという。初の決勝戦は１０位に終わったが、もっと躍進し、古里の国重要無形民俗文化財もさらにＰＲしてもらえるといい▼一方で文化財を損ねる行為が明らかになっている。岡山城（岡山市）の天守閣や国重要文化財の「月見櫓（やぐら）」などの引っかき傷のことである▼昨年末から松山城（松山市）や高知城（高知市）で同じような被害があり、鞆の浦（福山市）の歴史的建物や福山城でもその後、発見された。文化財保護法違反などの疑いで捜査されている▼いずれも地域のシンボルといえる施設だ。硬い物で削ったとみられているが、どんなつもりだったのか。「爪痕を残す」との言葉を最近、笑いの世界などで観客に印象づけるといった良い意味で使っているのを聞く。だが、こんな痕を残す行為は到底、笑えない。", "publish_date": "20210126"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=721207&comment_sub_id=0&category_id=143", "title": "", "text": "このコロナ禍で「不要不急」の言葉はすっかり市民権を得た。では反対語は何だろう？ ネット検索すると「必要火急」「緊要」などがヒットする。だが、どれもいまひとつ、定着とは言いがたい▲英語で表すなら、この言葉となろうか。「エッセンシャル」ワーカーとは、感染者の命を預かる医療関係者をはじめ、私たちの暮らしに「なくてはならない」職種の人たちを指す。まだ耳慣れないものの、感謝の気持ちを込めて定着させたいところ▲もっとも英国では、社会の「鍵」を握る仕事という意味を込め、医療・福祉やライフラインの従事者たちを「キー」ワーカーとも呼ぶそうだ。いずれにせよ、不要不急とは対極の仕事だ▲もちろん職業に貴賤（きせん）はない。必要か不要か、緊急か不急かの線引きにしても、突き詰めればあいまいになる。ただ間違いなく言えるのは、人のため、社会のために働く人たちには、敬意を込めて接すべきだということ▲きのうから本紙で、そんなワーカー群像を紹介する連載「命守る人」を始めている。けさの紙面に登場するのは、家族や職場の仲間に支えられ、不眠に悩まされながらも、ひたすらＰＣＲ検査を続ける技師である。ご一読を。", "publish_date": "20210126"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1611628028956/index.html", "title": "山陰中央新報社｜ゲレンデに恋して", "text": "音楽というのは不思議なもので、たった１フレーズを聴いただけでふっと流行していた当時を思い出したり、季節の移ろいを感じたりする。冬の歌といえば、やはりシンガー・ソングライターの広瀬香美さんだ▼デビュー直後の１９９３年に『ロマンスの神様』が大ヒット。スキーブーム真っただ中の９０年代初頭、有名スキーメーカーのＣＭソングとなったことで「冬の女王」と言われるように。続く『ゲレンデがとけるほど恋したい』と合わせ、冬とスキー場の定番曲として流れるようになった▼スキー人口減少を受け、彼女の「指定席」とも言えるスキー場が山陰でも苦境に立つ。三井野原スキー場のリフトを運営する島根県奥出雲町が町営リフトを廃止し、今季限りで運営から撤退する方針を固めた。民間が営業を続けるが、簡易リフトだけになる▼緩斜面で家族連れに人気の三井野原には、筆者もＪＲ木次線で近所の家族と、スキー研修で同級生と訪れた。そりで遊んでいてもスキーヤーに邪険にされることもなく、広瀬さんの歌より、童謡『雪』の「雪やこんこ」が似合うアットホームなスキー場だった▼インターネットの発達によりボタン一つで地球の裏側のことも分かるようになった。それでも、雪の冷たさは本物の雪を触らないと分からない。だからこそ、広瀬さんの伸びやかな高音を、あの日”恋した”真っ白なゲレンデで聴きたい。（目）", "publish_date": "20210126"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21149", "title": "四季風", "text": "庭にやって来るヒヨドリをのんびり眺めていたら、いつにない動きを見せた。まだ十分な大きさになくて黄色の色づきもほとんどないキンカンをつつき出して離れない ▼１０分くらいはずっとつつき回していただろうか。垣根越しのそばの歩道は人も通るし子供の声もにぎやかなのに飛び立たない。普通なら長くて２、３分。素人なりにその行動を推察してみる ▼そもそもキンカンの生育が今冬は鈍くて遅い。大きくなり始め・・・\n\n関連記事", "publish_date": "20210126"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nオバマ元米大統領が作った折り鶴を、１年前に広島市の原爆資料館で目にした。「核なき世界」を掲げたオバマ氏が、２０１６年に現職大統領として初めて広島を訪問した際の高揚した空気を思い起こした▲\n\n先週就任したバイデン大統領は、オバマ氏の考えを引き継ぐとしている。イラン核合意からの離脱など、トランプ前政権で乱された軌道を元に戻し、核廃絶への機運を再び高めることが期待される▲\n\nただ、米国はこのほど発効した核兵器禁止条約には反対の立場だ。核軍縮に向けては、ロシアや中国など核保有国を中心とした別の枠組みに基づく、段階的な削減を主張している▲\n\n米国の「核の傘」に頼る日本も条約に参加せず、発効に尽力した被爆者らの落胆は大きい。１７年に国連本部で開かれた条約の制定交渉会合の場では、出席した被爆者が空席の日本代表の机に折り鶴を置いて抗議した▲\n\n条約は、人道的な観点から核兵器の開発や使用を全面的に禁止した点で画期的だ。日本は「アプローチが異なる」とするが核廃絶という目指すゴールは同じ。条約の締約国会議へのオブザーバー参加など「唯一の戦争被爆国」として、できることはある▲\n\n折り鶴は、被爆後に白血病のため１２歳で亡くなった佐々木禎子さんが作り続けた「平和の象徴」として知られる。折り鶴を作る人が、どの国でどんな背景があろうと、込める思いを一つにしなければ「核なき世界」は訪れない。", "publish_date": "20210126"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/430646/", "title": "小社会 暴走｜高知新聞", "text": "小社会 暴走\n\n小説「鉄道員（ぽっぽや）」などで知られる浅田次郎さんは、高校を卒業後に陸上自衛官だった頃がある。その入隊の動機が作家らしいといえるかもしれない。１９７０年の三島事件という。\n\n\n\n作家の三島由紀夫が東京・市谷の駐屯地でクーデターを呼び掛けたが失敗。割腹自殺した。戦前に青年将校や右翼などが展開した国家改造運動さえ想起させる事件だった。浅田さんは自衛隊側から事件の背景を探ろうとしたらしい。\n\n\n\n当時の陸自の様子を、浅田さんは作家の保阪正康さんとの対談本で振り返っている。上官には旧陸軍士官学校の出身者も多かったが、昔の話は聞かされなかったという。「きっぱり線を引いていたんでしょうね」\n\n\n\n「統帥権」を盾に軍部が暴走した過去。自衛隊は歴史の教訓の上に立たなければならない組織だ。文民統制がそれを保障する最たる仕組みだが、信じがたい事実が判明した。沖縄県名護市辺野古の米軍基地に陸自部隊を常駐させることで陸自と米海兵隊が極秘に合意していた。\n\n\n\n基地負担に苦しむ県民の思いをないがしろにする行為である上に、防衛省全体の決定を経ていないというから、背筋が寒くなる。制服組の「暴走」との批判は免れない。\n\n\n\n浅田さんは対談で、戦前から続く「既成事実を追認」してしまう「日本人のクセ」を指摘している。かつての戦争も戦後の安保もそうだと。もちろん、この極秘合意の既成事実化は絶対に許してはならない。\n\n\n\n\n\n１月２６日のこよみ。\n\n旧暦の１２月１４日に当たります。きのえ いぬ 二黒 先勝。\n\n日の出は７時０６分、日の入りは１７時３１分。\n\n月の出は１４時５９分、月の入りは４時５５分、月齢は１２．９です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位１４１センチと、１６時０８分、潮位１４５センチです。\n\n干潮は１０時４６分、潮位８６センチと、２３時０４分、潮位１センチです。\n\n\n\n１月２７日のこよみ。\n\n旧暦の１２月１５日に当たります。きのと ゐ 三碧 友引。\n\n日の出は７時０５分、日の入りは１７時３２分。\n\n月の出は１５時５４分、月の入りは５時５０分、月齢は１３．９です。\n\n潮は大潮で、満潮は高知港標準で５時５８分、潮位１５０センチと、１６時５０分、潮位１５３センチです。\n\n干潮は１１時２４分、潮位７９センチと、２３時４２分、潮位－１０センチです。", "publish_date": "20210126"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/684735/", "title": "月に立つ人へ、手を振りたい", "text": "冬の大三角やオリオン座、澄んだ夜空は星の観察に最適だ。暮れ残る空に特別な光が見える日もある。宇宙飛行士野口聡一さんが滞在する国際宇宙ステーション（ISS）の光だ▼米航空宇宙局（NASA）は今年、人類を再び月に送るアルテミス計画を始動させる。これを見据え、宇宙航空研究開発機構（JAXA）は秋にも宇宙飛行士を募る。13年前の前回は応募者963人から3人選ばれた\n\n▼最終候補10人に残った内山崇さんは10カ月に及んだ試験の日々を著書「宇宙飛行士選抜試験」につづった。全身全霊で挑みながらも選ばれなかった「挫折」が「夢をさらに大きくするきっかけ」になったと記し、現在はJAXAで新型宇宙船の開発に携わっている\n\n▼宇宙を目指す人々のドラマを描き、今も続くベストセラー漫画「宇宙兄弟」では弟の日々人（ひびと）が2026年に月へ降り立つ。実際に日本人飛行士が月に向かうのはその頃か。現実が漫画に追いつくかもしれない\n\n▼先日、野口さんがISSから夜の九州を撮影しツイッターに投稿してくれた。白い光は大都市に集まるが、沿岸の小さな光が九州の輪郭を星座のように浮かび上がらせる。光は人の暮らしそのものだと思うとぐっとくる\n\n▼人が月に立ったのは1972年までのアポロ計画が最後。半世紀も前だ。人が降り立った月の姿は違って見えるのだろうか。その日が来たら、思いっきり手を振ってみたい。", "publish_date": "20210126"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210126091922?c=39546741839462401", "title": "核の転換点で、日本は ｜ 長崎新聞", "text": "「大統領の演説」と題する著書があるタレントのパトリック・ハーランさんによれば、オバマ元米大統領は歴代屈指のスピーチの名手らしい。詩的な言葉を使い、時には演説の途中で長い間（ま）を置いて、人の心を引きつけた▲2016年に広島を訪れ、名調子で語っている。「雲一つない明るい朝、空から死が落ちてきて…」。「死」とは原爆を指す▲なるほど、詩的な言い回しだが、「落ちてきて」ではなくて、どこかの国が「落とした」のでは…と首をかしげたのを覚えている。その一方で、名手は核保有国にこう直言した。「核のない世界を追求する勇気を持たねばならない」▲この言葉は本気だったらしい。演説の後、敵が核を使うまでこちらは核攻撃をしない、という「核の先制不使用」へ、オバマ政権はかじを切ろうとした。これに「今のままでいい」と猛反対したのが日本など同盟国で、政権の志はしぼんでいく▲核兵器禁止条約の発効と同時に就任したバイデン大統領は「核なき世界」を目指す路線に立ち返る。名調子かどうかはともかく、核の先制不使用に向けた本気の言葉を聞きたい▲核禁条約に背を向け、先制不使用には顔をしかめる戦争被爆国の政府も「核なき世界」を横目で見てはいられない。核の転換点にある今ほど、「本気度」が試される時はない。（徹）", "publish_date": "20210126"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/626139", "title": "あと半年｜有明抄｜佐賀新聞LiVE", "text": "「男はつらいよ」シリーズで寅さんを演じ続けた渥美清さんに、イメージを一新しようと企画された幻の映画があったという。東京五輪が終わったあと、次の大会を目指して練習に励む選手の中に、金メダル確実と評判の砲丸投げの女性がいた。なんとこれが渥美さん◆性別を間違えられて育ったこの主人公、美人の陸上選手を見かけると、気が散って成績が振るわない…。やっぱり寅さんみたいな話だが、「こんな下品なもの、渥美にやらせられるか」と松竹の社長が怒って撮影は見送られた。脚本家の早坂暁さんが回想している◆１年延期された東京五輪の開幕まで半年を切った。コロナ収束の気配は見えず、世論調査では８割が「この夏は無理では」と危ぶんでいる。英紙まで「内々に中止を決めた」と報じた。喜劇映画の主役どころではなく、選手たちは心穏やかではいられまい◆「人類がコロナに打ち勝った証しに」と政府は威勢がいいわりに、選手の感染防止策や観客を制限するかどうか、具体像ははっきりしない。国民が希望を抱く確かな道筋はいつ見えるだろう◆「ボクサーはいいよな」。渥美さんは語ったという。「タオルを投げてくれる人がいるからね。役者は自分で投げなきゃならないから」。コロナ禍の祭典もまさか、そのタイミングを計っているとは思いたくないのだが。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210126"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1261927.html", "title": "＜金口木舌＞新たな勢力図は", "text": "29キログラムの賜杯の重さに驚いたという。実際の重量感に加えて、成し遂げた大願の重みを感じたのではないか。大相撲初場所を制した大栄翔のことだ。出場した三役７人全員を倒す圧巻の強さだった\n\n▼初優勝にも涙なし。高校の後輩の貴景勝が出世街道の先を行くが、信ずる突き、押しを地道に究めた。ひとり親を楽にしようと角界入りした孝行息子でもある。普段の優しさが土俵に上がると一変。闘志前面の攻撃相撲でニューヒーローとなった\n\n▼関取もかくあれと言うべき強力な押し込みで14年ぶりの新人大会優勝を果たしたのは県高校ラグビーの読谷だ。ＦＷ強化の課題を克服しての頂点だった\n\n▼押し込むだけの電車道一辺倒ではない。安定したボールが供給されるから、キックも織り交ぜてスペースを突くバックスの展開も生きる。縦横自在の攻めを見せた▼11月の花園予選決勝、終了間際に逆転されて初の全国を逃した。先輩たちの思いも胸に新チームで名護に雪辱し、次の花園代表候補の筆頭に名乗りを上げた。多くの選手が地元出身。ラグビーどころの地域の期待も高まる\n\n▼花園常連の名護、コザも黙ってはいないはずだ。３月には琉球大出身の湯浅泰正監督率いる花園準優勝の京都成章を招き、各校との試合が予定される。屈指の強豪から刺激を受けた競り合いの結果、勢力図はどう描かれるか。今から楽しみだ。", "publish_date": "20210126"}
]