[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/583856/", "title": "邦人救出の要諦：北海道新聞 どうしん電子版", "text": "日本政府の対応がよほど衝撃だったのだろう。クウェートに侵攻していたイラク軍は突然、日本大使館を包囲。その後２１３人を拘束した。３１年前の８月。湾岸危機である▼発端は日本政府の独自経済制裁の決定だった。即時撤退を求める国連安保理決議の支持にとどまらない強い姿勢は、米国の歓心を買おうとする友好国日本の裏切り行為と映ったのである▼当時の駐イラク大使として人質解放に奔走した片倉邦雄さんは「対米関係への偏りは日本の独自外交の弱さ」と言う。湾岸戦争３０年の節目に東京新聞のインタビューで語っていた。安全保障関連法成立などで対米追従を深めれば、米国の政策の誤りに巻き込まれることもあるということだ▼この３０年余りで中東やアジアの親日感情は様変わりした。非政府組織（ＮＧＯ）の活動が信頼をつなぐ一方、対米重視の姿がその溝を深める。日本人の拘束や殺害が頻発する事態を誰が想像できたろうか▼片倉さんは「独自外交には情報収集力と分析能力の飛躍が欠かせない」と訴えた。イラク戦争後、邦人の拘束が相次いだ時にも感じたことだ。交渉すら他国頼みという実態に多くの在外邦人は不安を覚えた▼アフガン駐留米軍の撤退期限を迎える。邦人や関係者の救出の遅れはタリバン側との人的関係の欠如による結果ともいえよう。外交は人である。以前取材で聞いた外交官の言葉を思い出した。２０２１・８・３１", "publish_date": "20210831"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210831khn000011.html", "title": "河北春秋(8/31)：「買おうか買うまいか」。家人が考え込んで… | 河北新報オンラインニュース", "text": "河北春秋(8/31)：「買おうか買うまいか」。家人が考え込んで…\n\n「買おうか買うまいか」。家人が考え込んでいる。仙台市内の商店街が順次販売している割り増し商品券。コロナ禍で冷え切る地域経済を元気にしようと、各商店街が市の補助を得て３１種類を発売する▼市内は先週末、まん延防止等重点措置が緊急事態宣言に格上げされた。宣言期間は来月１２日まで。この影響で繁華街の「国分町一番町エリア」の商品券は販売開始が１カ月延び１０月１日となった▼休業中のビストロ店主は「昨年はお客さん全員が商品券支払いの日があってありがたかった。今年はどうなることか」と不安げ。感染爆発が続けば宣言解除の見通しは立たなくなる。せっかくの商品券がお目当ての店で使えなければ残念▼わが地元の商店街は間もなく発売。割増率は２５％で１冊１万円分が８０００円で買える。対象店舗は４０ほどあり利用は年末まで。八百屋さんやお菓子屋さんのほか、昭和の風情が漂う横丁の飲食店で使える。お得感はたっぷり▼それでも家人は迷っている。思い出した。昨年購入した２セットのうち一つが消えた。誰かが誤って捨てたかと諦めたら利用期限後に部屋の片隅で見つかった。地域経済への貢献には違いないが…。今回は厳重管理を誓い買うことに。ちなみに紛失事件の犯人は筆者ということになっている。（２０２１・８・３１）", "publish_date": "20210831"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210831AK0012/", "title": "北斗星（８月３１日付）｜秋田魁新報電子版", "text": "風が吹くなど何かの拍子にほこりや小さな砂粒が目に入った経験は誰にもあるだろう。異物に反応して涙が流れ、自然に取れることもあるが、それでは足りずそっと指で除いたり、水で洗い流したりすることもある\n\n\n\n▼人体には目に見えないほど小さなウイルスをも異物と見なし、免疫（抵抗力）ができる仕組みがある。それを使ってあらかじめ免疫をつけ、強くする人間の知恵がワクチン接種だ\n\n\n\n▼米モデルナ製新型コロナウイルスワクチンの一部に異物が混入していた。金属片の可能性があるという。厚生労働省は同じ製造ラインで作られた約１６３万回分の使用見合わせを要請したが、３分の１は接種済み。ウイルスという異物を撃退するためのワクチンに異物とはあきれる\n\n\n\n▼県内では約２千回分が接種済みだった。自分が受けた１回目のワクチンも接種後に見合わせ対象と分かった。筋肉注射した腕が少し痛むぐらいで問題がなかったから、冷静に受け止められた\n\n\n\n▼国内では、やはり見合わせの要請前に接種を受けた２人が亡くなった。現時点で接種との因果関係は不明という。沖縄、群馬両県では見合わせ対象ではないワクチンの瓶で異物が見つかった。厚労省は重大な健康問題を起こす危険は低いとするが、確認を急ぐべきだ\n\n\n\n▼それでなくてもワクチンに不安を抱く人は少なくないといわれる。ワクチンは医療体制の構築、感染防止対策と並び菅義偉首相の新型コロナ対策３本柱の一つ。不安払拭（ふっしょく）は喫緊の課題だ。", "publish_date": "20210831"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽今から40年前、身体障害者を真正面から取り上げた映画があった。両腕のない辻典子さんが、サリドマイド禍に負けずに歩んでいく姿を描いた「典子は、今」（1981年、松山善三監督）。典子さん自身が主演した。\n\n▼▽母は娘の行く先を案じるが、典子さんは手の代わりに足先を魔法のように器用に使い日常を送る。足指に挟んだ鉛筆で字を書き、包丁で芋を切り、ミシンの針先に糸も通す。熊本市役所の就職試験も合格した。映画は大ヒット。明るく前向きな姿に当時打たれた記憶がある。\n\n▼▽自伝によると映画に主演後、縁あって結婚し2人の子をもうけたという。映画は終盤、典子さんが勇敢にも大海原に頭から飛び込み、足だけで沖へ泳ぎ進む眩（まぶ）しいシーンで結ばれる。東京パラリンピックの背泳ぎで銀メダルの14歳、山田美幸選手のいちずな泳ぎと重なった。\n\n▼▽山田選手も生まれつき両腕がないが屈託ない笑顔と談話は印象深い。「障害って個性だと思う。その個性が私の体に強く出ちゃったぐらい」という。大会は後半戦。きょうは競泳で県勢の東海林大選手と斎藤元希選手が最終種目だ。その人だけの個性で世界に挑んでほしい。\n\n（2021/08/31付）", "publish_date": "20210831"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210831-651917.php", "title": "【８月31日付編集日記】二百十日", "text": "晩夏から秋にかけて吹く暴風を季語では「野分（のわき）」と呼ぶ。台風の古称であり、立春から数えて「二百十日」の頃によく襲来するとされる。コメの収穫などを控えた農家などにとっては厄日だ\n\n▼東北の農村を舞台とした、宮沢賢治の童話「風の又三郎」に登場する謎の少年は、二百十日に山奥の学校に転校してくる設定だ。不思議な出来事を起こす少年は同級生から風の精だと怪しまれたが、親しくなった途端に姿を消した。賢治は作品を通し、自然への畏れと親しみを表現した\n\n▼きょう３１日が、今年の二百十日に当たる。真夏の太陽の光を浴び、青々と茂った水田は少しずつ黄金色に変わってきた。福島市郊外の果樹畑ではナシやブドウがたわわに実り、わせ種のリンゴは赤く色付き始めている\n\n▼ようやく収穫期を迎えた中で、本格的な台風シーズンに入る。今年は既に１２個が発生し、いくつかは日本に接近・上陸したが、気象庁によると、過去３０年平均で年に２５・１個が発生している。まだ半分にも達していない状況だ\n\n▼県内は４月の遅霜による被害を受けた農家も多い。収穫前にひとたび台風が発生すれば、その進路に気をもむ日が続く。農家の苦労が報われる、穏やかな秋を願いたい。", "publish_date": "20210831"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/494801", "title": "四季彩図鑑｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "四季彩図鑑\n\n「睡蓮（すいれん）」で知られる印象派の画家モネの作品に「ルーアン大聖堂」がある。フランス北西部にある大聖堂をほぼ同じ角度から、朝や日没など時間や天気が異なる絵を何枚も描いた。光の加減によって劇的に変わる色彩の妙に目を奪われる▼日光市の公務員北山建穂（きたやまたてほ）さん（46）が写真集「四季彩図鑑」を出版した。仕事がきっかけで撮影を始め、同市内の豊かな自然や社寺などを被写体にした写真を用いて、千色以上あるとされる日本の伝統色のうち１０５色を紹介した▼あまりの美しさに息をのむ。緑や赤、青などと何げなく表現している色が微妙な違いで細かく分類され、風情あるそれぞれの名前が趣を添える▼同じ場所でも、時間帯によって色が変わる。「一期一会。写真は光と瞬間の芸術です」と北山さん。モネもきっと絵に同じ思いを託していたのだろう▼自由に撮れるのは仕事が終わってから。おのずと夕暮れの写真が多くなるという。空やその水鏡になった田んぼが赤く染まった色「朱砂（しゅしゃ）」や、山の向こうに日が落ちて闇にのみ込まれる瞬間を捉えた「伯林青（べれんす）」などは、奇跡のような輝きをたたえる▼新型コロナウイルスの感染拡大で、遠出できない日々が続く。それでも身近な場所には、一期一会の色がそこかしこに隠れている。図鑑を片手に、色を探しにいきたくなった。\n\n", "publish_date": "20210831"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/321915", "title": "31【三山春秋】先に学童か、保育園から回るか… ｜三山春秋｜上毛新聞ニュース", "text": "▼先に学童か、保育園から回るか。子どもたちが小さいころ、それぞれの閉所時間を気にしつつ、お迎えルートの“作戦”を立てた。月1回の学童の保護者会議は夜7時から。子どものおなかを空かせたままなのは忍びなく、コンビニでおにぎりを買ってやり、会議終了まで待たせたことは何度もある\n\n\n\n▼「おにぎりくらい、自分で作ればいいのに」。そう言われたのを、人づてに聞いたときは力が抜けてしまった。たかが、おにぎり。されど、おにぎりである\n\n\n\n▼母親が食事を手作りするべきかについて、「するべきだ」は23％、「する必要はない」は75％。上毛新聞社加盟の日本世論調査会が行った「食と日本社会」を巡る全国世論調査で、こんな結果が出たという（12日付本紙）\n\n\n\n▼ポテトサラダを買おうとした子連れの女性が高齢男性に非難されたとして、「ポテサラ論争」が話題になったのは昨年。先の調査で、母親ら女性の手作りにこだわる考えは、今後の日本社会で「減っていく」は59％、「変わらない」は35％だった\n\n\n\n▼15年前に皆勤の高校生を取材した際、母親が毎日、弁当を作ってくれたことに感謝した生徒がいた。冷凍食品は一度も入っていなかったと聞き、自分には無理だと思った\n\n\n\n▼母の味も、父の味も、店の味もあっていい。わが家の男子高校生は夏休みに弁当作りの宿題が出た。勉強は無理だが、手抜き弁当なら教えられる。こんな宿題は大歓迎だ。", "publish_date": "20210831"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/31/64173/", "title": "2021年8月31日(火)", "text": "▼パラリンピック特有の障害の程度という出場資格基準が直前に軽いクラスに変更された車いす陸上の北京大会金メダリスト、伊藤智也選手は特別枠で出場したそのクラスで予選落ちした。「スタートラインに着いたときの気持ちは一緒。一生懸命走る気持ちに変わりはなかった」と話した\n\n▼クラス分けの期限が昨年末で切れており、大会の１年延期で再検査が必要になった。結果に「ハイレベルなショック」と語った伊藤選手は「体の状態は悪くなっている。競技クラスだけが軽くなって、納得はしておりません」\n\n▼パラリンピックの参加基準については昨年、国際パラリンピック委員会（ＩＰＣ）が車いすバスケットボールの東京大会除外の可能性を示して国際車いすバスケットボール連盟（ＩＷＢＦ）にＩＰＣ基準の順守を求めたことで知られる。背景には、スポーツができなくなった人を広く受け入れてきた競技団体の歴史と、パラリンピックの評価を確立しようとする運営側の確執がある\n\n▼「競技の完全性や高潔性」を順守するというＩＰＣ声明には「参加資格のない障害を持つアスリート」の言葉もある。障害者を差別、排除する難しさをはらむ。障害偽装も科学的、医学的に完全には排斥できない\n\n▼自己免疫疾患の多発性硬化症の難病を抱える伊藤選手が北京大会から13年。改善したとはいかなる再検査でも説得力あるまい。記録は変更前のクラスなら銅メダル相当というが、練習ではもっとよかった。「気持ちが入りすぎた。この一本でパラリンピックが終わる思いが気負いになった」\n\n▼明るく答えたという。", "publish_date": "20210831"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1389037", "title": "初っぱなからクイズを出す不作法をお許し願おう。「左見右見」という四字熟語…", "text": "初っぱなからクイズを出す不作法をお許し願おう。「左見右見」という四字熟語…\n\n【越山若水】初っぱなからクイズを出す不作法をお許し願おう。「左見右見」という四字熟語がある。漢字自体は至って簡単だが、さてこれは何と読むでしょう。そしてその意味はご存じですか▼読み方は「とみこうみ」。「とみかくみ」が音便化したもので、漢字の「左」「右」は単なる当て字らしい。「あっちを見たり、こっちを見たり、様子をうかがうこと」を意味する。細心の気配りとも解釈できるが、むしろ何も決められない意志の弱さを連想させる▼それというのも、似たような言葉に「右往左往」や「右顧左眄（うこさべん）」があるからだろう。前者は慌てふためくばかりで、そわそわ落ち着かない様子。後者は他人の意見を気にして迷った揚げ句、ちゃんと結論を出さない状況を表す。どちらも褒められた態度とは言い難い▼「右」を辞書で調べると、「東に向かって南の方」とか「この辞典を開いて読む時、偶数ページのある側」とか書かれ、それほど深い意味はない。しかし人生は日々決断の連続といわれる。大事な局面を迎えた途端、人は慎重になって左右のバランスを取ろうとする▼様子見は生来の防衛本能かもしれない。ただ「左見右見」の優柔不断が時に失敗を招くことがある。アフガニスタンからの退避作戦。他の国々は数百人規模で救出を成功させたのに、日本はたったの１５人。見通しの甘さ、一瞬の逡巡（しゅんじゅん）が明暗を分けた。", "publish_date": "20210831"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014637648.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "かつてプロ野球・巨人が明石市でキャンプを行っていたころ、選手の一人に若き日の長嶋茂雄さんがいた。タコのおいしさに舌を巻かれたようで、引退してからもすし店では「明石のタコ」を注文する、と自叙伝で触れている◆ミスターも愛する名産のタコは夏が旬で、この時期にとれるものは「麦わらダコ」の別名でも知られる。強い日差しを避けるため、漁師さんが麦わら帽子をかぶってタコ漁に出ることからそう名付けられたとか◆その明石ダコとして知られる播磨灘のマダコが今年はかつてない不漁だと、本紙が伝えている。明石沖の７月までの漁獲量は前年の７割以上減というから厳しい。麦わら帽の下で、漁師さんは嘆いておられよう◆歯ごたえよし、うま味よしで天下に聞こえ、刺し身、やわらか煮、天ぷら、明石焼…ほかいろいろ、こうして思い浮かべるだけで喉が鳴って仕方がない。不漁の要因はいまのところ、はっきり分からないらしい◆俳聖、松尾芭蕉も明石を旅した折には心をひかれるものがあったとみえ、〈蛸壺（たこつぼ）やはかなき夢を夏の月〉と有名な句を残した。蛸壺の中でタコが見る夢とは、いま再び自由気ままに大海を泳ぐ自身の姿だろうか◆不漁が悪い夢ならば、早く覚めてほしい。そう願うばかりである。２０２１・８・３１", "publish_date": "20210831"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210831212005.html", "title": "あす9月1日は防災の日。大正12年の同…｜奈良新聞デジタル", "text": "あす9月1日は防災の日。大正12年の同じ日に起きた関東大震災にちなんで昭和35年に制定された。\n\n\n\n日本列島に上陸する台風が増えるシーズンでもあり、紀伊半島大水害をもたらした台風12号も県内最接近は平成23年9月3日だった。\n\n\n\n防災の日に万一の備えを考える人も多いだろう。市町村が作成しているハザードマップを見れば、意外な場所が土石流の警戒地域だったり、過去に水害があったりする。インターネットでも公開されているので一度目を通しておきたい。\n\n\n\nヤフーは自宅の住所や家族構成を登録すれば、その家族に応じた防災行動計画が作成できるアプリの無償提供を始めた。避難が必要な状況になれば、自動的に知らせてくれる。\n\n\n\n通知に頼り切るのは危険だが、行動計画の作成は早めの避難につながる。テレビやラジオが流す情報と併せ、状況判断の一助として有効だろう。\n\n\n\n避難時に持っていく物をあらかじめチェックし、準備しておくことも避難を早める。台風は進路に応じて備えることができる。防災の日を「マイ・タイムライン」作成の機会としたい。(増)\n\n\n\n", "publish_date": "20210831"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1170352/", "title": "子どもの頃、けがで長期入院した…：山陽新聞デジタル｜さんデジ", "text": "子どもの頃、けがで長期入院したときに同級生の１人が見舞ってくれた。それほど近づかず、長くは話さなかったと思う。それでもしばらくして発熱した▼水痘（水ぼうそう）だった。学校で流行していたと後で知り、「あれくらいでうつるのか」と驚いた。目下の新型コロナウイルス禍で、変異したデルタ株の感染力は「水痘に匹敵する」そうだ▼これまでに知られた中で最も感染力の強いウイルスの一つであり、感染者１人が他の８～９人程度に広める恐れがある。そんな見解を米疾病対策センター（ＣＤＣ）が示している▼今や国内をほぼ覆ったとみられるデルタ株は実に厄介だ。変異して人の細胞にくっつきやすくなっており、感染した人が出すウイルスの量も多い。マスクなしの会話では、従来株の半分以下の時間で感染するとの試算もある▼一人一人ができる対策といえば、やはりマスクだろう。デルタ株に対し、政府の分科会は６月にまとめた提言で、不織布マスクの着用を勧めている。布製やウレタン製よりウイルスを防ぐ効果が高い▼岡山県内で２回のワクチン接種を済ませた人は４割を超えた。ただ、接種後もマスクは必要だ。自身の発症は防げても、感染すれば体内にウイルスを保有し、他の人にうつす可能性がある。いま一度、「コロナ慣れ」を排して警戒感を強めたい。", "publish_date": "20210831"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=788185&comment_sub_id=0&category_id=143", "title": "残暑見舞いのありがたみ", "text": "私事で恐縮だが、高齢者住宅で暮らす母が居室で転び、手首などを骨折した。幸い手術もせず、間もなく退院できそう。ひとまずは胸をなで下ろし、親類や母の友人にどう知らせようかと考えている▲慌てて電話するのも大げさだし、悩んだ末に、退院後に母の名義の残暑見舞いを代筆すればいいと思いついた。そこまではよかったものの、郵便局が今夏から「かもめ〜る」の販売を取りやめていたとは知らなかった▲くじに当たった覚えはこれまでなく、通常のはがきがあれば事は足りる。電子メールに押され、販売不振が続いたという時代の流れもよく分かる。だとしても、ここで廃止とは、もったいない気がしてならない▲コロナ禍ゆえ盆の帰省がままならなかった人は多い。豪雨被害が各地で頻発し、外出自粛と言われなくても済むほどに猛暑がぶり返してきた。さりげなく消息を伝え合う残暑見舞いのありがたみを、例年に増して思う▲中国の故事が転じ、手紙は「雁（かり）の使い」とも「雁の便り」とも呼ばれる。１９８６年夏に発売された「かもめ〜る」も、海鳥になぞらえたそのネーミングが秀逸だったのだろう。ともかく丸々３５年間、お疲れさまとねぎらいたい。", "publish_date": "20210831"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/87241", "title": "山陰中央新報デジタル", "text": "太平洋戦争で平和に対する罪を問われて極刑になった東条英機元首相らＡ級戦犯７人の遺骨を「太平洋にまいた」とする米公文書が見つかった。７人の遺骨の行方は「昭和史の謎」とされていたものの、機密解除で明るみとなり、大きなニュースとなった▼このほか戦争指導者や、捕虜に危害を加えたなどの罪を問われたＢＣ級戦犯にも極刑が言い渡された。戦犯を収容した東京・巣鴨プリズンで教誨（きょうかい）師を務めた花山信勝の著書『平和の発見』（１９４９年発行）を読者から薦められて手にした▼花山は３４人の戦犯と向き合った。一人一人の最期を記述する中で、島根県出身者に目が留まった。益田市出身の福原勲元大尉。大牟田俘虜（ふりょ）収容所（福岡県）で起きた米兵の死亡事件で責任を問われた。処刑を前に、福原元大尉は＜朝風になびくを見渡し彼の土より平和日本の日の丸の旗＞と詠んだ。裁判は不条理だったが、福原元大尉は信仰を深め、周囲に感謝しながらその時を迎えたという▼福原元大尉は古里に親や妻子があったが、「軍規」を理由にすぐに遺骨は返されなかった。発見された公文書からは、ＢＣ級戦犯も散骨された可能性が読み取れるという▼戦後七十余年が過ぎ「墓じまい」という言葉が当たり前になった。戦争で古里の墓に入れなかった犠牲者は数え切れない。鎮魂の思いを向ける中で、「平和日本」の供養の在り方に複雑な思いを抱く。（釜）", "publish_date": "20210831"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210831"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nあと何日で学校が始まる、と指折り数える。楽しみだからではない。つらさが迫る。今、そんな思いで過ごしている子がいるかもしれない▲\n\n学校は命を懸けてまで行くところではない―。松山市内で学習塾とフリースクールを運営する孕石修也さんは言う。昨年春に全国で一斉休校になったのは未知なるウイルスから子どもを守るため。ならば、つらい思いの子どもを守るのも同様だと。「休んでも大丈夫だよ」の言葉にどれだけの子どもが救われることだろう▲\n\nチャットで２４時間３６５日相談を受けるＮＰＯ法人「あなたのいばしょ」（東京）の大空幸星さんは松山市出身で２２歳の学生。自身の経験から「頼れる人の存在」の必要性を感じ活動を始めたと、以前本紙で語っていた。誰かの孤独や不安に寄り添いたいとの思いだ▲\n\n２０２０年の小中高生の自殺は過去最多の４９９人。２０年度に児童相談所が対応した児童虐待も、初めて２０万件を超えた。元々増加傾向にあったが、新型コロナが立場の弱い子どもに追い打ちをかける▲\n\n大人が疲弊している社会で、子どもに夢や希望を持てというのは酷かもしれない。だけど、社会を変え、未来をつくるのは今の子どもたちなのだと知ってほしい。生きるのは苦しい。でも必ず楽しいことがある▲\n\nそう伝え、支えたいと思っている大人は大勢いる。ＳＯＳを出すのは恥ずかしいことじゃない。そして大人もそれに気付いてあげなければ。", "publish_date": "20210831"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/483629/", "title": "小社会 夏の宿題｜高知新聞", "text": "小社会 夏の宿題\n\n近年はそうとも限らないようだが、８月３１日といえば夏休み最後の日になる。山のように残った宿題。わが身を振り返っても、死力を尽くすか、諦めて先生への釈明を考えるか。瀬戸際の１日だった。\n\n\n\n作家の最相葉月さんが随筆で、ご主人の高校時代の思い出を書いている。宿題の読書感想文。苦し紛れかいたずらか。同級生５人で相談し、架空の作家による、ありもしない本について書くことにした。\n\n\n\nむろん、５人の感想文はつじつまが合わない。一人はある名作に匹敵する文学大作と称賛。一人は英国医学界を痛烈に批判する医療ミステリーだと絶賛する。教師も見透かしたのだろう。「一度私も読みたいから貸してくれないか」（キノブックス「本なんて！」）\n\n\n\nコロナ禍。保護者は子どもの宿題だけではなく、収まらない「第５波」に心配が尽きない夏休み明けになりそうだ。デルタ株の広がりで、１０代以下の感染は第４波の４倍以上とされる。全国には、公立小中学校の分散登校や短縮授業といった対策を図る自治体も多い。\n\n\n\n思えば、専門家はこの７、８月を対策の最も重要な山場と予測した。警告通りの事態を招いた夏の終わりに、菅首相は「明かりははっきりと見え始めている」。実感の乏しい楽観論も、そろそろ国民に見透かされてはいないか。\n\n\n\n入院できない自宅療養者は本県でも増えている。夏にため込んだ宿題に政治は死力を尽くしてもらいたい。\n\n\n\n\n\n８月３１日のこよみ。\n\n旧暦の７月２４日に当たります。かのと ゐ 七赤 赤口。\n\n日の出は５時３９分、日の入りは１８時３３分。\n\n月の出は２３時４５分、月の入りは１３時４０分、月齢は２２．５です。\n\n潮は小潮で、干潮は高知港標準で５時５２分、潮位７８センチと、１７時１１分、潮位１３０センチです。\n\n満潮は１３時１３分、潮位１３８センチと、２３時１０分、潮位１５１センチです。\n\n\n\n９月１日のこよみ。\n\n旧暦の７月２５日に当たります。みずのえ ね 六白 先勝。\n\n日の出は５時４０分、日の入りは１８時３２分。\n\n月の入りは１４時３６分、月齢は２３．５です。\n\n潮は長潮で、満潮は高知港標準で１５時２５分、潮位１４６センチです。\n\n干潮は７時２３分、潮位７６センチと、２０時１５分、潮位１３４センチです。", "publish_date": "20210831"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/793310/", "title": "次の世代に伝えたい言葉たち", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210831"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210831105705?c=39546741839462401", "title": "一富士二鷹三茄子 ｜ 長崎新聞", "text": "車いすが機敏なダッシュやターンを繰り返し、コート全体で相手を追い回して連携を封じる。シュートを投じる打点が低い分だけ、同じ高さのゴールに向かうボールの軌道はふわりと優雅に見える▲開会式の日、パラリンピックのテレビ観戦にはどこか抵抗を感じる－という趣旨のことを書いた。少しだけ撤回しなければならない。車いすバスケットボールの試合開始時間をチェックするのがすっかり日課になった▲日本チームの合言葉は「ベリー・ハードワーク」なのだという。先発メンバーに名前を連ねる長崎市出身の2選手もスピード豊かな動きで活躍している▲昨日は強豪トルコと対戦。追いつ追われつのシーソーゲームになった。だが、劣勢に立たされても選手たちは慌てなかった。持ち味の粘り強いディフェンスに、相手の主力がいら立つそぶりを見せる。最後は12点差で快勝、グループの2位で決勝トーナメントへ▲ここまで選手たちがどれほど努力を重ねてきたかは想像もつかないし、簡単に表現する言葉も資格もない。ただ、この感動や興奮は少しでもいいから彼らに伝わるとうれしい▲ユニホームの胸に「富士山」。背中で「鷹」が翼を広げ、首の裏側には「茄子（なすび）」も描かれている。メダル獲得を“正夢”にできるだろうか。声援にも力が入る。（智）", "publish_date": "20210831"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/732835", "title": "しなやかな心身｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "体長約３ミリと小さなショウジョウバエの細胞は、人間など哺乳類の細胞に比べてはるかに軟らかくて丈夫だという研究成果が発表された。その柔軟性によって栄養を運ぶ体液や異物を排除したり、傷を治したりする血液細胞が円滑に循環できるという◆生物の神秘を感じながら、人間も柔軟性が大切だなと思いが巡る。体もそうだが、心も同じ。以前は気持ちが「萎（な）える」と表現したが、最近は「折れる」という言い方が増えた気がする◆萎えるは気力が抜けたり、しおれたりする状態。誰だって落ち込み、萎えることはあるが、時間をかけて英気を養えば再びピンと伸びる。でも、硬直した心がポキッと折れてしまうと、元のようにはつながらない心配がある◆新型コロナ対策を迫られる中での２学期。この時期は、学校生活の悩みやストレスを抱えている子どもたちの気持ちが重くなるといわれる。子どもの自殺は８月後半に向けて増加傾向となり、９月１日が突出して多いという政府の調査結果もある◆研究者によると、ショウジョウバエは筋肉細胞も同じ性質と推測され、その柔軟性で１秒間に２００回も羽ばたけるそうだ。コロナ禍で子どもたちが余計に硬直していないか心配だが、周囲のサポートがあれば、きっと羽ばたける。柔軟に、しなやかに。そんな心身を育む社会でありたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210831"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1384624.html", "title": "＜金口木舌＞諦めない心", "text": "「まとも」とは正面から向き合うとの意味だが、後方を艫（とも）と言う船の世界では違っている。真後ろから吹く風が「真艫（まとも）」。追い風だから、正しい方向にきちんと進めるということではある\n\n\n\n▼向かい風でも帆船やヨットは帆を用いて進む。揚力を使い、逆風を突く知恵である。陸でも急勾配に大カーブ、山あり谷ありの難所を進まなければならないことがある\n\n▼陸上競技の「トラック種目」は競技場内の競走路を用いて行われる。100メートル走以外はコーナーを走ることになる。曲走路を駆け抜ける技術はパラ陸上ではより重要だ\n\n▼レーサーと呼ばれる競技用車いすの扱いも巧みに上与那原寛和選手が東京パラで躍動した。いずれのレースも絶妙のコーナーワークで3位争いに競り勝った。想定外の展開にも勇気を持って対応し、力を存分に発揮した\n\n▼実力を最も発揮できる体のピークを出番の3本のレースに合わせなければならない。大会が1年延期となり、並々ならぬ節制と鍛錬の日々だったことだろう。決して順風続きとはいえない中を走りきっての銅メダルは、困難にも諦めない強い意志を示した\n\n▼レース後、日本勢での表彰台独占を目指したいと語った。3年後の夢の実現に向け、もう新たな航海へとこぎ出したようだ。多様性を認め合うパラスポーツの魅力をこれからも発信し、私たちの心を揺さぶり続けるだろう。\n\n\n\n", "publish_date": "20210831"}
]