[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/609417/", "title": "タテの因習：北海道新聞 どうしん電子版", "text": "集団の中で疑問を感じても口に出せない。そんな閉塞（へいそく）感を覚える方も多いのではないか。在職期間や年齢などで先輩を重んじる。日本社会特有の風潮の根源を論じたのが、９４歳で亡くなった人類学者中根千枝さんであった▼「タテ社会の人間関係」を世に出したのは１９６７年のこと。個々人の属性である「資格」よりも同じ職場といった「場」の共有を重視する。そんな日本の社会構造を、徹底した現地調査を通じてあぶり出した▼階層化されたカースト社会のインドでは「ヨコ」のつながりで連帯する人々の姿に触れ、教授会や漁村の寄り合いに潜む日本の「タテ」の結びつきに気づいた。その功績は世界に認められ、女性初の東大教授に道を開いた▼タテの序列意識が強い社会では、本来上位にあるはずの法律などより、場のルールのような社会的規制が優先されてしまう。恐ろしいのは、集団の新参者が常に下位となり、活力が失われることばかりではない▼「こうした世界になれていると、法のきびしさを忘れがちである。否、知らないで過ごすことも可能である」（「タテ社会の力学」講談社学術文庫）。忖度（そんたく）が横行する今日の惨状も不可避だったのだろうか▼長時間労働やいじめ、虐待の問題についても逃げ場のない封鎖的な集団に属することに原因があると指摘していた。「場は一つとは限らない」。縛られる人々へのエールである。２０２１・１１・９", "publish_date": "20211109"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211109khn000010.html", "title": "河北春秋(11/9)：ＪＲ仙台駅前にあった映画館「仙台東宝」の… | 河北新報オンラインニュース", "text": "河北春秋(11/9)：ＪＲ仙台駅前にあった映画館「仙台東宝」の…\n\nＪＲ仙台駅前にあった映画館「仙台東宝」のスクリーンは大きかった。最大で縦７メートル、横１６メートル。客席は６００近くあってロードショー館らしい雰囲気だった。３２年前の今頃見たのがリドリー・スコット監督の『ブラック・レイン』▼主演はマイケル・ダグラスさん、高倉健さん。ニューヨークと大阪の刑事が凶悪犯を追う。描かれる大阪の街は混沌（こんとん）としていてどこか未来的。そこで暗躍するやくざ「佐藤」。演じた松田優作さんが強烈な緊張感を漂わせた▼デビューはドラマ『太陽にほえろ！』のジーパン刑事。登場シーンは無銭飲食で捕まり留置場にボス役の石原裕次郎さんが来るという設定だった。台本には「おはようございます」のせりふだけ。「優作はふっと振り向いたかと思うと、大きなあくびをしたのだ」▼大スター相手に新人らしからぬアドリブ。「あのあくびを見た瞬間、成功を確信した」。プロデューサー岡田晋吉さんの著作にある。大野克夫さん作の音楽に乗って疾走する姿は『太陽』の代名詞になった▼東京で先日、優作さんの三十三回忌法要が営まれた。『ブラック・レイン』は病魔と闘いながらの撮影だったといい、公開から１カ月後に亡くなった。いまはもうない大スクリーンで見た迫真の演技。いつまでも忘れられない。（２０２１・１１・９）", "publish_date": "20211109"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211109AK0013/", "title": "北斗星（１１月９日付）｜秋田魁新報電子版", "text": "英国人は歩きながら考える。フランス人は考えた後で走りだす。スペイン人は走った後で考える。国民性を示すために、こんな例えがよく引かれる。日本人は今、走りながら考えていると信じたい。石炭火力廃止のことだ\n\n\n\n▼温室効果ガスの代表は二酸化炭素（ＣＯ２）。特に石炭火力による排出量が多い。英国で開催中の国連気候変動枠組み条約第２６回締約国会議（ＣＯＰ２６）では、欧州やアジアなど４６カ国が石炭火力の段階的廃止に合意した\n\n\n\n▼主要経済国は２０３０年代、それ以外は４０年代までの廃止を目指す。日本や中国、米国はこれに加わっていない。菅義偉前首相は昨年、５０年までの脱炭素社会実現を表明。本県沖での洋上風力建設など再生可能エネルギー導入の機運は高まった\n\n\n\n▼政府が先頃策定した計画では中間点の３０年度で、総発電量の２割弱を石炭火力に頼る。日本は資源が乏しく、海に囲まれて他国から電力の融通を受けるのが難しい。政府は石炭火力を安定した電力供給のための重要電源とする\n\n\n\n▼気候変動対策には地球規模で足並みをそろえることが大切。ＣＯＰ２６議長国の英国は脱石炭こそ最重要課題と訴える。世界の平均気温は産業革命前から既に１・０９度上昇したという。異常気象は世界各地で頻発。たかが１度と言ってはいられない\n\n\n\n▼人は温室ガス排出の原因者であり、同時にその被害者にもなる。次世代にツケを回してはならない。走りながらでも温室ガス削減について考え、実行しなくては。", "publish_date": "20211109"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「組織はリーダーの力量以上には伸びない」。この組織論を説いたのは、プロ野球4球団で指揮を執り日本一に3度輝いた故野村克也さんである。野球に当てはめれば「チームは監督の器以上には大きくなれない」と。\n\n▼▽では、監督の器とは何か。野村さん曰（いわ）く人望・度量・威厳・決断力など8要素からなり、特に選手に「この人についていこう」と思わせる人望は必須という（角川書店「あぁ、監督」）。「どうも私にはこれが欠けているようなのだが」とあるのは、氏らしい自虐であろう。\n\n▼▽計り知れない器が野球場に帰ってきた。就任以来、現役時代同様の型破りな言動で注目を浴びる日本ハムの「ビッグボス」こと新庄剛志監督だ。真っ赤なスポーツウエアで沖縄秋季キャンプを視察するとグラウンドに車を入れさせ、自ら屋根に上って送球練習法を指示した。\n\n▼▽来季は、選手全員を一度は1軍の舞台に立たせてチャンスを与えると確約もしている。これで燃えない選手がいようか。固定観念にとらわれない度量は阪神時代の野村監督から「宇宙人」の折り紙付き。“破天荒監督”の器に合ったチームができれば球界を強く刺激しよう。\n\n（2021/11/09付）", "publish_date": "20211109"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211109-666565.php", "title": "【11月９日付編集日記】火の用心", "text": "かつて、ダブルラジカセは若者の生活から切り離せない存在だった。まずは、ラジオなどの音楽番組をカセットテープに録音する。そこから曲の部分だけを別のテープに再び録音し、好きな曲をまとめた。デジタルオーディオに押され、姿を見ることが減った\n\n▼ダブルラジカセ全盛期に人気だったのはチェッカーズ。「ダイヤル回す／あの娘に伝えて／まだ好きだよと」。ダイヤルは電話をかけるのに使った、あの丸い部分。若い人にはあまりなじみのない部品に違いない\n\n▼火災の発生などを知らせる１１９番は当初「１１２番」だった。かけ間違いが多いことから、最後をダイヤルの配置が「１」から離れた「９」にした。現在では子どもにこれを説明しようとすると、「昔の電話機にはダイヤルという―」から始める必要があるだろう\n\n▼拍子木の音とともに聞こえる「火の用心／マッチ一本／火事のもと」のマッチも、目にする機会がめっきり少なくなった。遠からず「昔、木軸の先端に―」と説明するようになるのかも\n\n▼きょうから秋の全国火災予防運動。１１９番に合わせて、毎年１１月９日に始まる。ダイヤルやマッチの影は薄くなったが、火の用心の心構えだけはどうか消さずに。", "publish_date": "20211109"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/520907", "title": "衆院選の投票率｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "衆院選の投票率\n\n衆院選の低投票率を見ていて、不意に「ワインが水に変わった」という、昔聞いた外国の寓話（ぐうわ）が脳裏をよぎった▼お礼として住民が１人１杯分のワインをたるに入れて贈ったが、中には水が満ちていた。こんな内容だったと思う。「自分一人が水を入れても分からないだろう」。そう全員が考えたことによる結末だった▼小選挙区の県内投票率は53・06％（男性53・78％、女性52・36％）で、前回（２０１７年10月）の51・65％を１・41ポイント上回ったが、戦後３番目の低さだった。２人に１人は投票しない状況に大きな変化はない▼生活にさまざまな影響を及ぼした新型コロナウイルス感染拡大後、初の本格的な国政選挙だった。31日午前中に足を運んだ小山市内の投票場には列ができていた。移り住んで約20年だが、珍しい光景だった▼20代と思しき男女が「コロナもあったし、投票しなくては」などと雑談する声が聞こえた。４区は最大の激戦区とも言われていた。同市の投票率は前回を約５ポイント上回ったものの、53・83％は正直、期待したほどではなかった▼「自分一人くらい投票しても変わらない」。棄権した人の本音なのか。キリストは水をワインに変える奇跡を起こしたという。一人一人が熟考の一票を投じることにより政治は動く。奇跡でなく「代え難いワイン」とするために。", "publish_date": "20211109"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/338727", "title": "09【三山春秋】桐生織物の近代化に…｜三山春秋｜上毛新聞ニュース", "text": "▼桐生織物の近代化に尽力した森山芳平（よしへい）（1854～1915年）は1895（明治28）年、京都で開かれた第4回内国勧業博覧会で織物の審査官を務めた時、会期途中で群馬に帰ってしまった。不公平な審査をする地元京都の審査官に激高し、椅子を振り上げるほど怒って会場を後にしたという\n\n\n\n▼その場に居合わせた審査事務官が森山に宛てた手紙が残っている。「不偏不党ノ精神ヲ持シ始終を全（まっと）フセラレタルハ、余ノ頗（すこぶ）ル感服スル処ナリ」とその正義感をたたえている\n\n\n\n▼国立歴史民俗博物館（千葉県佐倉市）で開催中の企画展「学びの歴史像」はこの手紙をはじめ、国内外の博覧会に積極的に出品して桐生織の名を高めた功績を紹介している\n\n\n\n▼“学び”がテーマの展示で取り上げられているのは、森山が自宅で門人教育と呼ばれる実務教育を実践したためだ。分け隔てない性格の森山は、国内はもちろん韓国人留学生も受け入れて平等に扱った\n\n\n\n▼展示を担当した青山学院大の落合功教授は「今で言うOJT（職場内研修）の先駆けで、日常的な場で意欲ある学びが展開されていた」と指摘する\n\n\n\n▼いかにも上州人気質であけすけだった森山について、落合教授は「伝統を重んじる桐生では受容されない活動も多かった」とみる。確かに織物にまつわる偉人が多い本県では有名とは言えないが、企画展はその功績をたくさんの人が知る好機となりそうだ。", "publish_date": "20211109"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/09/66854/", "title": "2021年11月9日(火)", "text": "▼皇居の中を指定して申請してもいいんですと、産業廃棄物処分場建設計画を指導する国の役人が言ったという逸話がある。その当時に亀山市で同処分場が計画されたころ、反対運動に奔走して成功した田中亮太県議（当時、のち同市市長）が「方法を考えれば（不可能と見えても）断念させることはできる」と語った\n\n▼松阪市飯高町に民間事業者が計画する国内最大規模の風力発電施設について、事業者の計画段階環境配慮書に「中立の立場」で意見を述べた竹上真人市長は、はるかに厳しい知事意見について「異例」とコメントした\n\n▼自然エネルギーを推進する立場の経産相が「事業の取りやめも含めた見直し」を事業者に求めたのは、知事意見が大きく作用したに違いない。既存の法やルール「前例」として踏襲していては現状を打破する道はない\n\n▼自然エネへの切り替えは待ったなしだが、具体的手段を十分に練らずに構想状態むき出しで奨励の大号令をかけるのは弊害が大きい。太陽光発電が住宅地や湖沼、山地に侵食し、風力発電が生態系に大きく関わる森林を開拓していくなどはその例だろう\n\n▼昭和の産業構造が「重厚長大」だったのに対し、平成は「軽薄短小」と言われた。マスからパーソナルへのきめ細かい方策が求められたが、自然エネの考え方は相変わらず大規模至上主義で、広大な面積や、利用できるあらゆる空間をかき集める。「重厚長大」思想そのままだ\n\n▼産廃処分場は住民の粘り強い活動や犠牲の上で、現在の厳しい改正が築かれたのはめでたい。が、それを繰り返せばいいということではない。", "publish_date": "20211109"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211109214841.html", "title": "インターネットなどで取り組みを発表し、賛…｜奈良新聞デジタル", "text": "インターネットなどで取り組みを発表し、賛同者から資金を集めるクラウドファンディング(CF)。資金調達の手段として利用する企業も増えている。\n\n\n\n個人で調達できない大きな金額も、呼び掛け次第で可能となり、夢に向かって支援者と共に歩めるのも魅力だろう。今後もさまざまな事業で活用が進みそうだ。\n\n\n\n新型コロナウイルス禍による入館者の激減に苦しむ徳川美術館(名古屋市)がCFで支援を呼び掛けたところ、目標の1千万円をわずか2日で達成した。\n\n\n\n同館は尾張徳川家ゆかりの品々を所蔵するが、令和2年度の来館者数はコロナ禍前に比べて7割減。呼び掛けに応じ、「助太刀いたす」と寄付する人もいたという。\n\n\n\n薬師寺の故高田好胤師は参拝者一人一人のお写経勧進で伽藍(がらん)復興を成し遂げたが、これも思いを同じくする人、協力したいと思う人の善意の集大成だろう。その精神は東大寺の大仏造立にも通じる。\n\n\n\n奈良県は文化財の宝庫だが、長いときの流れの中で失われたものも多い。CFの「魔法」でかつての姿がよみがえらないかと、想像を膨らませた。(増)\n\n\n\n", "publish_date": "20211109"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1195146/", "title": "今年話題となった新語・流行語大…：山陽新聞デジタル｜さんデジ", "text": "今年話題となった新語・流行語大賞の候補３０語が発表された。新型コロナウイルスや五輪に関連したものが多い中、目に留まったのが「親ガチャ」だ▼ガチャとはレバーを回すと商品が出てくるカプセル式自動販売機のこと。自分では商品が選べないことにちなみ、親は選べないといった諦めを表す言葉としてインターネット上で広まった。「親ガチャに失敗した」などと使うらしい▼虐待などの問題を抱えた家庭もあるし、経済格差もある。コロナ禍で苦境に立つ人もいる。どんな家庭に生まれても、希望を失わずに済む仕組みをどうつくるかが政治に問われる▼そもそも人生はガチャの連続だろう。生まれる国も時代も選べない。ネット上には「時代ガチャ」という言葉もあった。思い浮かべたのは大正生まれの人々のことである。続く昭和の時代に日本は戦争に突入し、徴兵された男性の多くは大正生まれだった▼結婚相手になりそうな年ごろの男性の多くが戦死したため、結婚は諦めていた―。そう書いていたのは大正１４年生まれの脚本家、故・橋田寿賀子さん。後に４歳下の男性と結婚したが、同世代が失われた感覚が強かったのだろう▼平成や令和に生まれた人たちは「時代ガチャに失敗した」と言わずに済むだろうか。この国の政治の行方も、世界の気候変動対策の行方も気にかかる。", "publish_date": "20211109"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=807361&comment_sub_id=0&category_id=143", "title": "「吟ずる者たち」", "text": "吟遊、吟詠、酒…。そんな言葉が並ぶとつい、旅や酒をこよなく愛した詩仙、唐の李白を連想する。ならば「吟醸」も中国由来の漢語かと思いきや、実は和製熟語だそうだ。そして吟醸酒が生まれた古里は、この広島・安芸津▲その吟醸酒づくりに精魂込める蔵人や家族の姿を、明治と令和を行き来しながら描く「吟ずる者たち」の県内先行上映が始まった。ロケ地となった瀬戸内の風景や酒蔵の魅力に加え、登場する誰もがひたむきに生きていて、鼻の奥がツンとしてくる▲かつて安芸津の軟水は酒に不向きとされ、腐造を繰り返すばかりだった。それを、フルーティーで上品な味に吟醸した三浦仙三郎の試行錯誤がすさまじい。くじけないその心を酒米の「麹（こうじ）」に例えるなら、「酵母」は家族の支えといったところか▲百回試し、千回改める。広く知られる仙三郎の座右の銘「百試千改」は、惜しみなく公開した吟醸酒の製法とともに今に受け継がれ、この国の酒を育てていく。そして、広島の物づくり全体を支える風土も醸してきた▲映画を見終われば、杯を傾けたくなること、請け合いだ。秋深まる今なら、李白の「月下独酌」にならい、月や自分の影を友として…。", "publish_date": "20211109"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/119231", "title": "明窓 火に油を注ぐ危険", "text": "パン、牛丼、冷凍食品、コーヒー…。身近な食品に値上げの動きが広がっている。原油高騰によりガソリン代や電気料金などの値上げが加速しているのに加えて家計を圧迫する。生活の周りにインフレが押し寄せてくる気配だが、公式の統計はまだデフレから脱し切れていない▼「一体、どこを見ているのか」とお上の統計にかみつきたくなるが、本格的な影響がどこまで広がるか。コロナ禍不況にインフレ到来のダブルパンチだけは願い下げにしたい▼総務省が公表した９月の消費者物価指数（生鮮食品を除く）は前年比０・１％上昇とほぼ横ばい。世界的なコロナ禍からの経済回復で主要国では消費者物価が急上昇してインフレ懸念が高まっているのに、「日本だけメーターの針が壊れているかのようだ」と民間エコノミストの熊野英生氏▼本年度０％という日銀の消費者物価見通しも国民の肌感覚と懸け離れている。デフレ脱却に向け政府と約８年前に交わした２％の物価上昇の目標を維持する日銀にとって、本年度も未達を「告白」するようなものだが、なおも目標にこだわる▼インフレの足音が聞こえてくるのに、あえて物価を上げようとする日銀の神経が解せない。コロナ禍で傷ついた経済を立て直すため、金融を緩和する物価目標の必要性を強調するが、火に油を注ぐような結果にならないか。インフレを予防してこそ「物価の番人」なのに。（前）", "publish_date": "20211109"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n鳥といえばスズメを連想する人は多いだろう。枕草子で「うつくしきもの」の一つとして登場するスズメの子の姿。小林一茶は「雀の子そこのけそこのけお馬が通る」と詠む。おとぎ話や言葉も数多くあり、古来、日本の文化にすっかりなじむ▲\n\n「スズメはかなり変な鳥」とは鳥類学者三上修さん（北海道教育大教授）。スズメは人のいるところでばかり子育てをする。日本に約６００種いる野鳥の中でこうも人にべったりなのはまれと著書で述べる。天敵を避けるための生きるすべのようだ▲\n\nこのスズメの数が大きく減っている。環境省などが２０１６～２１年に行った全国鳥類調査で、約２万１千羽の確認にとどまった。これは１９９０年代調査より１万羽も少ない。いずれ絶滅危惧種になるのではとの声もあながち大げさと言えない▲\n\n三上さんによると、巣をつくりやすい昔ながらの住宅が減り、餌の少ない街中ほど少子化も進んでいるとか。近いだけに人の営みの変化をもろに受けるのだろう▲\n\n近年、地球温暖化に伴う異常気象が頻発している。温室効果ガスという、人の営みがもたらしたもの。国連会議が英国で開催中だが、対策は待ったなしだ。身近な問題と捉えなければと思う▲\n\nスズメが珍しい鳥になってしまったら。朝を知らせるチュンチュンという声が聞けなくなってしまったら。失ってから貴重さに気付くのでは遅い。生き物も、環境も、そこに息づく文化も。", "publish_date": "20211109"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/520551", "title": "小社会 劇場への波", "text": "コロナ禍で入場制限をしていた東京の劇場も、本来の光景を取り戻しつつあるようだ。大竹しのぶさん主演の演劇「ザ・ドクター」に足を運んだら、会場は満席に近かった。\n\n\n\n観客が多いと、役者も気合や緊張が増すに違いない。大竹さんらの迫真の演技が光った。英国の現代劇で医療施設で起きた騒動を描いた。物語はやがて男女や人種、宗教などの差別問題へと発展する。\n\n\n\n暗くて重い。最後まですっきりしない展開でもある。ただ感染拡大が落ち着いているいまだからこそ、社会の分断や人間の尊厳などについて改めて考えさせられる。\n\n\n\n先週、上映が始まった米映画「エターナルズ」も、ＳＦ・ヒーロー映画としては異色のメッセージ性がある。地球を守る男女１０人のヒーローには、ろう者や性的少数者もいて、敵と戦う上でそれぞれが他者にはできない能力を発揮する。\n\n\n\n手話の場面が多く、それに違和感がないのも特徴だ。ろう者のヒーロー役は聴覚障害の役者が演じた。製作総指揮のネイト・ムーアさんが紙上インタビューで「ろう者であることは不利な点ではなく、特性である」として製作したと語っている。\n\n\n\n差別や格差のない社会を目指す運動が、気候変動対策などとともに「持続可能な開発目標（ＳＤＧｓ）」として急速に広がりつつある。この秋話題の舞台と映画双方に、そうした要素が含まれるのも偶然の一致ではないだろう。波が劇場にも訪れている。\n\n\n\n\n\n１１月９日のこよみ。\n\n旧暦の１０月５日に当たります。かのと とり 九紫 友引。\n\n日の出は６時３２分、日の入りは１７時０７分。\n\n月の出は１１時１９分、月の入りは２１時０８分、月齢は４．２です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位８センチと、１４時４９分、潮位１０９センチです。\n\n満潮は９時３５分、潮位１７０センチと、２０時１０分、潮位１７２センチです。\n\n\n\n１１月１０日のこよみ。\n\n旧暦の１０月６日に当たります。みずのえ いぬ 八白 先負。\n\n日の出は６時３２分、日の入りは１７時０７分。\n\n月の出は１２時１４分、月の入りは２２時１６分、月齢は５．２です。\n\n潮は中潮で、干潮は高知港標準で３時２７分、潮位２３センチと、１５時５１分、潮位１１８センチです。\n\n満潮は１０時４５分、潮位１５９センチと、２０時５９分、潮位１５７センチです。", "publish_date": "20211109"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/828822/", "title": "目が離せないヒゲ監督とビッグボス", "text": "プロ野球のクライマックスシリーズが熱戦を繰り広げている。日本一を手にするのはどこか。いつもわくわくするのだが、ことしはちょっと寂しい。この数年、当たり前のようにそこで戦っていた若鷹（たか）の羽ばたきが聞こえないから▼5年連続日本一を目指したホークスは、まさかのシーズン4位。戦力は12球団屈指といわれながら、主力選手の故障続出に泣いた。最後まで巻き返せなかった...", "publish_date": "20211109"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211109111005?c=39546741839462401", "title": "大統領選から1年 ｜ 長崎新聞", "text": "英国で開催中の国連気候変動枠組み条約締約国会議。人権活動家のスピーチの途中で、腕組みをしたまま20秒ほど目を閉じ、側近らしい男性に話しかけられて目を開く姿が先週、世界に報じられた。米国のバイデン大統領、お疲れの様子▲「対立の悪夢に今、この場所で終わりを」と訴えた大統領選の勝利宣言から1年。50％台の支持率を安定的に維持していたが、8月下旬から支持と不支持が逆転しているそうだ▲アフガニスタンからの米軍撤退は「タリバンの復権を招いた」と批判され、新型コロナウイルス対策で打ち出したワクチン接種とマスク着用の義務付けにも異論や反発がやまない。大型の公共投資を柱とする歳出法案は身内の民主党内で足並みが大きく乱れた▲昨日伝えられた米紙の世論調査結果では、3年先の大統領選再出馬に「反対」との回答が63％に上った。「きょうが大統領選の投票日なら誰に？」の問いでは44％がトランプ前大統領の名を挙げたという▲乱暴な言動ばかり記憶に残る前任者の根強い人気は外野から見れば意外だが、深刻なバイデン離れの表れと言うほかない。昨日の外信面には1年後の中間選挙の行方を危ぶむ記事があった▲就任の瞬間から米大統領の最年長記録を日々更新中のバイデン氏、20日に79歳の誕生日を迎える。（智）", "publish_date": "20211109"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/766090", "title": "天上界の怒り｜有明抄｜佐賀新聞LiVE", "text": "秋の空には鰯（いわし）や鯖（さば）が泳ぎ、羊もいる。倉嶋厚さん監修の『風と雲のことば辞典』を開くと、秋に限らず、さまざまな雲の呼び名が載っている。人は空を見上げて天候を読み、形や流れを変える雲の様子に想像を膨らませた◆詩人の山村暮鳥は〈おうい雲よ〉と呼び掛けたが、歌手の武田鉄矢さんも「雲がゆくのは」で歌った。〈きっとどこか遠い国で僕よりつらい心の人がいるのだろう／おーい雲よ／僕はいい／我慢できるよ／その人の瞳に浮かんでくれ〉と◆この歌は映画「ドラえもん のび太と雲の王国」（１９９２年）の主題歌だった。のび太君たちが迷い込んだ天上界は地上の大気汚染に苦しみ、人間や動植物を避難させた上で大洪水を起こし、文明を破壊する計画を進めていたという設定。３０年前の作品だが、近年の気候変動による大雨を予見したような話である◆快適な生活が天上界にどんな影響を与えているのか。「温暖化のおかげで北海道のコメがうまくなった」と発言した政治家がいたが、天上界が聞けば怒り心頭だろう◆気候変動に関する国連会議ＣＯＰ２６が英国で開かれている。岸田文雄首相も出席した首脳会合では、各国が温暖化対策の前進を強調した。秋空の雲は穏やかな印象だが、天上の異変は続いている。地上の一人として、快適、便利の代償に思いを寄せたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211109"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1420527.html", "title": "＜金口木舌＞押し寄せる「海の珍客」", "text": "「寄せては返す」に続くのは「波の音」か、あるいは「白い波」。目下、沖縄の海岸に押し寄せているのは大量の軽石である。小笠原諸島の海底火山噴火で発生し、県内各地の砂浜を覆った。全く予期せぬことだった\n\n\n\n▼古宇利島が見える今帰仁村の海岸にも軽石がびっしり。波の音は聞こえず、石がこすれ合う音が鈍く響く。近所の人だろうか、海岸を訪れた途端、悲鳴に似た声を上げていた\n\n▼灰色に染まった海岸を見て頭に浮かぶのが、タンカー座礁による重油流出事故。砂浜を覆う油は甚大な環境汚染を引き起こした。軽石は沖縄の自然環境に影響しないか気になる\n\n▼タンカー事故とは異なり、軽石漂着は自然現象である。35年前にも小笠原諸島の海底火山爆発で軽石が沖縄にたどり着いた。古くは１０６年前の１９１５年７月29日付の本紙が那覇港や本部町健堅の軽石漂着を報じている\n\n▼見出しは「海の珍客 青ヶ島噴火の軽石沿岸漂着」。潮流と絡めて東京都・青ヶ島の南で起きた海底火山爆発と軽石漂着を分析した。記事の結びはこうだ。「潮流を研究することは水産業においても利益の多いことである」\n\n▼今回の軽石は、利益どころか漁業に大打撃となった。観光業へのダメージも心配だ。海の漂着物とも県民は闘わなければならないとは。地域住民は地道に軽石を取り除いている。これも沖縄の宿命なのだろうか。", "publish_date": "20211109"}
]