[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/493393/", "title": "一番の贈り物：北海道新聞 どうしん電子版", "text": "古代より贈答は良好な関係を築く手段であった。朝貢はその典型だろう▼時には返礼が難しいような贈り物をして服従を強いる者もいたようだが、魏の皇帝から金印を授かった邪馬台国の卑弥呼のように、おおむねは信頼の醸成に用いられた。やはり、贈り物はお互いに掛け値無しに喜べる方がよい▼コロナ禍の影響で様変わりした今年のお歳暮商戦だった。百貨店などは感染対策に知恵を絞り、オンライン販売にも力を入れた。ハムなどの定番に加え、除菌関連グッズも登場。帰省の代わりに贈り物をする「帰歳暮」という新語も登場した▼お礼の印を届ける習俗が今も盛んな国は世界でも珍しいそうだが、節度は守りたいもの。とりわけ、前首相の後援会が開いた桜を見る会の前夜祭を巡る会費の扱いや元農水相への現金提供疑惑も取り沙汰される政界では、一層の注意が求められよう▼先日２０年来の友人から連絡があった。毎年贈っている品がコロナの影響で製造中止となったのだが、代わりのものでも良いか、と写真まで送っていただいた。恐縮至極である。なにより、その手間がうれしい▼感染防止のため、年末のあいさつもままならない師走だが、会えないからこそ、思いも募るというもの。今年はどんなものを贈ろうか。これなら喜ぶだろうか。相手のことを考え思いを巡らす。そんな時間こそ、きっと一番の贈り物ではないだろうか。２０２０・１２・１９", "publish_date": "20201219"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201218khn000051.html", "title": "河北春秋(12/19)：「第九」の名で親しまれているベートーベン | 河北新報オンラインニュース", "text": "河北春秋(12/19)：「第九」の名で親しまれているベートーベン\n\n「第九」の名で親しまれているベートーベンの交響曲第９番が日本で初演されたのは第１次大戦中の１９１８年６月、徳島県鳴門市にあった板東俘虜（ふりょ）収容所でドイツ兵の捕虜たちによるものとされる。彼らに人道的に接した所長が、会津藩士の家に生まれた松江豊寿。両者の交流は、映画『バルトの楽園』にもなった▼『歓喜の歌』でも有名な曲の演奏会が師走に開かれるようになったのは、５０年代半ば以降。オーケストラの楽団員が安心して年を越すための貴重な収入源の側面もあったという▼「楽聖」の生誕２５０年という節目の今年はコロナ禍で対応が分かれた。感染対策をした上で開催に踏み切るところがあれば、無観客で合唱団はオンラインによる参加にしたところも。でも、多くは中止を余儀なくされた▼仙台フィルハーモニー管弦楽団も苦渋の選択を迫られた。７９年以来続き、この時季に定着していた恒例行事の開催を断念し、きょう代替プログラムの演奏会を開く▼本紙「声の交差点」欄に、『歓喜の歌』を一生に一度は舞台で歌いたいと、独学で練習を重ねてきた６０代男性の投稿が載った。男性は気持ちを切り替えて次の機会を見据えるという。来年こそは、歌う喜びを存分に味わいながら、２年分の思いをホールに響かせてほしい。（２０２０・１２・１９）", "publish_date": "20201219"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201219AK0015/", "title": "北斗星（１２月１９日付）｜秋田魁新報電子版", "text": "目上の人に意見することは難しい。今も昔もそれは変わらないだろう。勇気が要るし、そもそも気が重い。ところが意見するのが専門のお役所が中国にあった。「諫院（かんいん）」といい、千年ほど前のことだ\n\n\n\n▼「諫（いさ）める」という語を冠したこの官庁は意気盛んな者たちを任用した。大臣を批判するのが仕事だ。批判された側は言論によって正面から向き合った。実際には派閥抗争の手段になったが、大臣の暴走を抑える働きがあったという\n\n\n\n▼異論を受け入れない政治は時にとんでもない方向に突き進む。だが、しっかりとした批判勢力があって修正できれば良い政治につなげられる。諫院の仕組みを考えた人々にはそんな考えがあったのだろう\n\n\n\n▼この人の周りに諫言（かんげん）の士はいないのか。政権発足から３カ月が過ぎた菅義偉首相だ。新型コロナウイルス対策で後手後手に回り「Ｇｏ Ｔｏ トラベル」の全国一時停止を表明、年末年始の慎重な行動を国民に求めた。その同じ日に１５人程度の懇談会、８人でのステーキ会食に参加していた\n\n\n\n▼政府は５人以上の会食の感染リスクを指摘。菅首相は会話時にマスクを着ける「マスク会食」を呼び掛けている。その当人が指針に従わなかった。国民に協力を求めながら、自分はほごにする。そこに見えるのは言行不一致以外の何物でもない\n\n\n\n▼諫める人の姿が見えない政治はどこに向かうのか。「忠言は耳に逆らえども行いに利あり」という。大きな器にならなければ忠言する者も出てこない。", "publish_date": "20201219"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽明治期までの東京の正月参詣は特に御利益がある初縁日や、その年の恵方（歳徳神（としとくじん）がいる方角）に当たる寺社に詣でるのが主流だった。縁起に関係なく元日に参拝する「初詣」が登場するのは明治20年代のことである。\n\n▼▽平山昇著「初詣の社会史」によると都市部に初詣を定着させたのは鉄道網の発達と誘客競争であった。日本初の鉄道路線（新橋―横浜間）の沿線にある川崎大師を目指して初詣の臨時列車が盛んに運行され、汽車に乗って郊外を訪れる行楽的魅力が人々を引き付けたようだ。\n\n▼▽新型コロナの感染「第3波」が全国各地へと広がる中、県内の寺社も年内の「早参り」を受け付け、縁起物の提供を始めるといった対応を取っている。さらに互いの間隔を保つことができる順路を設けたり、人出を確認できる映像を配信したりして混雑緩和に努めるという。\n\n▼▽ＪＲ東日本や東京メトロなどは大みそかから元旦にかけて首都圏の路線で計画していた終夜運行を中止した。行楽と祈願を兼ねる形で広まった初詣の成り立ちを考えれば三が日の参拝にこだわる必要はなかろう。感染防止に向け、詣でる時期をずらす分散参拝を心掛けたい。\n\n（2020/12/19付）", "publish_date": "20201219"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201219-568869.php", "title": "【12月19日付編集日記】小鍋立て", "text": "長屋に暮らす江戸の庶民が暖を取る手段は、もっぱら長火鉢や七輪（しちりん）だった。４畳半ほどの空間に大きな囲炉裏（いろり）は作れない。いまだ現役で活躍する古道具もあるが、湯沸かしや煮炊きにも使える火鉢や七輪の便利さを、懐かしく感じる人は多いだろう\n\n▼この小さな暖房具を囲み、鍋を煮込みながら食べる文化が江戸後期に流行した。「小鍋立て」と呼ばれ、座敷に置いた火鉢などに小さな鍋をかけ、１人や少人数で湯豆腐やドジョウなどを食して心身を温めた。現代の鍋文化の原型だ\n\n▼大勢でつつくのも鍋料理の醍醐味（だいごみ）だが、コロナ禍では小鍋立てのように１人で食すこともやむを得ない。オンライン飲食予約サイトの調査では小鍋や１人で食べる個鍋など、いわゆる「こなべ」を７７％が「食べてみたい」と回答した\n\n▼具材やだしを自由に選べる点も魅力らしい。最近は旅館などのように１人１鍋で提供する飲食店が増えた。レシピ本や１人用の土鍋、固形燃料の売れ行きも好調のようだ\n\n▼折しも外食などの需要減で、白菜など葉物を中心に野菜の価格が下落している。「鍋奉行」やひたすらあくを取る「あく代官」の活躍の場は減るが、財布にも優しい「こなべ」で、厳しい冬を乗り切ろう。", "publish_date": "20201219"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/398145", "title": "先祖の話｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "先祖の話\n\n東京ビッグサイトで開かれた「エンディング産業展」は、葬儀や埋葬、供養など終活に特化した総合展だった。目立っていたのはやはり、工夫を凝らしたオンラインの葬送だった▼リモート関連の展示を見ながら、吸い寄せられたブースがある。「家」に関する展示だ。家系図を作ったり、さかのぼって先祖を調べてくれたりする会社がいくつか出展した▼担当者に聞くと、申し込みの多くはシニアで比較的高額なプランに集中するという。「家について知りたい」という人々の熱を考えるうち、民俗学者柳田国男（やなぎだくにお）（１８７５～１９６２年）の「先祖の話」を思い出した▼太平洋戦争末期に書かれ、冒頭の話が印象的だ。地方から上京して成功、子どもに家を持たせて墓所も作ったという男性が、「自分は御先祖になるつもりだ」とほがらかに語る▼これを聞いた柳田は「古風なしかも穏健な」心掛けと感心する。膨大な数の戦死者が出て、空襲で多くの民間人が亡くなった時期、柳田は今後を憂い、家が継続する大切さを訴えた▼時代は変わる。旧来の「家」は崩れ、墓も個人完結型に移りつつある。現在のシニアが語るのは「残された家族に迷惑を掛けたくない」。家系図に注目が集まるのは、個人化に抗する潜在的な「家」の記憶か。感情が揺れ動く時代はしばらく続くかもしれない。", "publish_date": "20201219"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/262134", "title": "19【三山春秋】「能ある鷹は爪を隠す」との…｜三山春秋｜上毛新聞ニュース", "text": "▼「能ある 鷹 （ たか ） は爪を隠す」との言葉があるが、身近な人の意外な才能に驚いた経験は誰にでもあるだろう。県のインターネット番組「直滑降ストリーム」を見ていて、あらためて感じた\n\n\n\n▼これまでにハヤブサを腕に乗せた着物姿の 鷹匠 （ たかじょう ） 、迷彩服のサバイバルゲームファンをはじめ、カーリング、ヨット、日本舞踊など多種多様な趣味、特技を持つ県職員がOBを含めて19人登場。山本一太知事にその魅力を説明した\n\n\n\n▼ゲーム制作が趣味の職員がぐんまちゃんをモチーフにした飛行機を操るスマートフォンゲームを自作し、ものづくりが好きな職員が担当部署の啓発グッズの絵を描くなど県のPRや仕事に活用する様子がとても印象的だった\n\n\n\n▼人種や性別、年齢、価値観、経験の違い、障害の有無などにかかわらず、誰もが能力を最大限に発揮できるような多様性を尊重する社会が求められて久しい\n\n\n\n▼本県でも15日の県議会で「すべての県民が自ら思い描く人生を生き、幸福を実感できる社会」を目指す次期県総合計画ビジョンが可決された。この一環で性的少数者のカップルを公認する制度が21日に始まり、多文化共生に関する条例の制定も進めている\n\n\n\n▼ビジョンで描く将来像が実現すれば、県職員だけでなく192万人余の県民の中で隠れている多くの才能に光を当てることができるはずだ。", "publish_date": "20201219"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/19/54016/", "title": "2020年12月19日(土)", "text": "▼新型コロナウイルス対応の県の来年度予算案の「コロナ枠」にコロナと関連がない予算が要求されていると指摘を受けた河口瑞子観光局長の答弁がおもしろい\n\n▼指摘されたのは太平洋・島サミットの機運醸成に向けた費用。河口局長は「コロナ禍やコロナ後を見据えた」機運醸成のためとしたあと「コロナとコロナ以外の線引きが難しい部分がある」。塀の上を歩いていてつい内側に落ちた趣がある\n\n▼時勢やトップの方針に予算の名目を合わせるのは公務員の習性。森喜朗首相がＩＴ（情報技術）立国を提唱したら予算要求がＩＴ一色に染まったことは何度か書いた。東日本大震災復興枠に似ても似つかぬ事業が名目を変えて要求されていたことも多かった\n\n▼県でもリゾート法成立当時はリゾート一色で、ゴルフ場開発規制が緩和され、収拾がつかなくなった。北川県政では何でもかんでも「生活者起点」。会議の名称も「さわやか会議」。野呂県政誕生では、松阪市長時代に唱えた「もう一つの公」を知るため同市に日参した\n\n▼鈴木県政だとまず防災。次いで自然再生エネルギーか。風力発電や太陽光への旗を振り、計画や開発が殺到して地域との摩擦を生んだ。コロナ枠では、三谷哲央委員が「コロナと付けば何でも良いわけではない」。その通りだが、コロナ禍か、コロナ後かに迎えることになるサミットの運営がこれまで通りというわけにもいくまい\n\n▼野呂県政２年後に県民局の会議室で、壁に貼られたままの黄ばんで破れた「さわやか会議」の紙が風でパタパタ音を立てていた。その時の苦笑よりは爽快な気がする。", "publish_date": "20201219"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/843413.html", "title": "１２月１９日【大自在】 闇と光｜静岡新聞アットエス", "text": "ゴリラ研究の泰斗として知られる山極寿一・前京都大学長から、アフリカのジャングルで漆黒の闇に包まれた体験を聞いた。\n\nフィールドワーク中、悪天候でキャンプまでの道しるべを失った。日没。頭上は木々の葉でふさがれ、月や星の光は地上に届かない。「前に伸ばした手が見えない。視覚が一切役立たなかった」。\n\n３人が縦に並び、前に立つ人の肩を両手でつかむ。「宇宙空間を漂うようだった」。ごつごつした地面を足裏で確かめながら歩くこと約５時間、仲間の一人がささやいた。「たき火のにおいがする」。嗅覚を頼りに前進し、ついに帰還を果たしたという。\n\n闇は浮遊感を伴う。思い出したのは、インドの彫刻家アニシュ・カプーアの作品だ。県立美術館で開催中の「パラレル・ヒストリーズ」展で見られる。直径約２メートルの「おわんのふた」を思わせる黒い物体。中心を見詰めると遠近感が失われ、吸い込まれそうな感覚に陥る。まるで無限の闇のようだ。\n\n闇に身を沈める表現があれば、闇から光を導き出す表現もある。以前、香川・直島で米国の現代美術家ジェームズ・タレルの作品を体感した。暗闇の奥からじわじわと浮かび上がる“かたち”は、人が常に光とともにあることを教えてくれる。\n\n年初からコロナ禍に見舞われた２０２０年。欧米でようやくワクチン接種が始まった。過信は禁物だが、知見が皆無で、将来の見通しが闇また闇だった春先に比べると「光は近い」との思いだ。小幅な一歩を踏む闇に、たき火のにおいが漂うのはいつか。遠くない日と信じたい。", "publish_date": "20201219"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「生（い）きるとはどんなことか」と問（と）われた先生（せんせい）、黙（だま）っていろりの火（ひ）を指（ゆび）さしたという。「燃（も）えていることだ」と言（い）うのだった\n\n「火」を生活（せいかつ）に取（と）り込（こ）むことでヒトは人間（にんげん）になった。燃えることが生命哲学（せいめいてつがく）に引用（いんよう）されることにもなった。小中高校（しょうちゅうこうこう）１２年間（ねんかん）、全（すべ）ての教室（きょうしつ）を石炭（せきたん）ストーブで暖（あたた）めてもらった世代（せだい）である。見（み）える火が、命（いのち）の代名詞（だいめいし）になるのは納得（なっとく）しやすい\n\n午前（ごぜん）の授業（じゅぎょう）が終（お）わって昼（ひる）の空気（くうき）がまどろむころ石炭ストーブの火が灰（はい）になっている。そんな穏（おだ）やかな教室風景（ふうけい）を思（おも）い出（だ）すと「火」は心（こころ）まで温（あたた）めてくれたことが分（わ）かる。だが今（いま）や石炭も石油（せきゆ）も地球環境（ちきゅうかんきょう）をよごす悪役（あくやく）になってしまった。脱炭素社会（だつたんそしゃかい）とは、目（め）に見える火が生活の場（ば）から姿（すがた）を消（け）すことなのかもしれない\n\n世界各国（せかいかっこく）が「炭素ゼロ」と定（さだ）めた２０５０年まであと３０年しかない。現在（げんざい）のリーダーでそのころ生きているのはだれだろう。この世（よ）にいない可能性（かのうせい）の方（ほう）が強（つよ）いから、威勢（いせい）のいい約束（やくそく）をしたのではないかと皮肉（ひにく）な思いがしないでもない\n\nが、政治家（せいじか）とは未来（みらい）のことを考（かんが）える人のこと。あと５年でも１０年でも燃え続（つづ）けてほしいと、これは本気（ほんき）で思う。", "publish_date": "20201219"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1227679", "title": "古来、日本には香りを楽しむ習慣…", "text": "古来、日本には香りを楽しむ習慣…\n\n【越山若水】古来、日本には香りを楽しむ習慣があった。奈良時代に仏教とともに広まり、平安の貴族たちは日々の暮らしでお香を愛用した。室町時代には香りを聞き分ける香道にまで発展した▼この伝統があるからこそ、生まれたであろう美しい言葉がある。「香り高い政治」「匂うような人格」―。化学的な香料が蔓延（まんえん）している現代では、その奥深い意味は理解しにくい。万葉学者、中西進さんが「日本人の忘れもの２」（ウェッジ刊）で解説をしてくれる▼「かをり」は「気（け）」とお酒を醸造する「をり」から成り、漢字の「匂（におい）」は「匀（ひびき）」をまねて作った国字。すなわち物事の内面から発せられるものが香りで、その匂いは音響のように他人に伝わる。「目には見えないけれど、目に見えるもの以上に大切なもの」だという▼であれば、最近の政治には香りも匂いもない気がする。その最たるものが、新型コロナウイルスの対応だろう。感染防止のため国民には５人以上の会食を控えるよう求めながら、菅義偉首相自ら８人のステーキ会食に出席。特権意識の所業か、ルール破りも甚だしい▼世論の厳しい批判を受け首相が反省を表明すると、自民党各派は相次いで忘年会の中止を決定した。昭和の世に「信頼と合意の政治」「国民と苦楽をともにする政治」を理想に掲げた政治家がいた。そんな香り高い政治を求めるのは絵空事だろうか。", "publish_date": "20201219"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201219"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013948965.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "江戸川柳に〈よく締めて寝ろと言い言い盗みに出〉とある。注意喚起とそれからの行動が支離滅裂。意地悪くもじってみれば、大勢は駄目と言い言い－とでもなろうか。菅首相である◆著名人ら計８人の「忘年会」に参加したことに批判が集まる。それもそのはずで、政府はこれまで５人以上の会食は新型コロナへの感染リスクが高まるとして注意を促してきたのだから、確かに締まりのない話◆首相は「反省」を口にしたが、世間はなかなか収まらない。それを見て、自民党では大勢での忘年会を慌ててやめる派閥も。この問題がなければ、やる気だったらしい◆西村大臣は首相をかばうしかないのか、国会での追及に「一律に５人以上は駄目だと申し上げているわけではない」と答えた。それが苦しい弁明であることはご本人も分かっているにちがいない。苦労しますね◆「勝負の３週間」どころか「勝負の１年」を耐えてきた多くの人たちは気分転換の忘年会さえままならない。だれだって余計ないらだちを胸に抱えたくはないが、首相の振るまいには不平をぶつけたくもなろう◆皮肉とユーモアあふれる「現代語裏辞典」（筒井康隆著）で「忘年会」の項を引くと、たったひと言、「もう寝んかい」とあった。ご宴席は短めに。２０２０・１２・１９", "publish_date": "20201219"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201218085751.html", "title": "政府が、というより菅首相らが肝いりで推…｜奈良新聞デジタル", "text": "政府が、というより菅首相らが肝いりで推進してきた「GoToトラべル」が、「全国で一時停止」となった。突然の方針転換に、振り回される旅行業者ら関係者の心労や苦悩は、いかばかりか。\n\n\n\n「同事業と感染拡大の関連を示すデータはない」と、首相らは事業への批判を突っぱねてきたのに、一体どういう風の吹き回しなのか。\n\n\n\nどうやら、各種世論調査で政権への支持率が軒並み急落したことで、危機感を募らせた結果への対応のようだ。コロナの感染拡大より、不支持拡大の方が怖いらしい。\n\n\n\n方針転換には科学的な説得力はなく、首相がよく使う科学的な「エビデンス(証拠)」とやらも感じられない。居酒屋での定番「とりあえずビール」、ならぬ「とりあえず一時停止」といったところか。\n\n\n\n動画中継サイトでの「ガースー」あいさつ、高級ステーキ店での大人数での会食には批判の嵐で、首相は“自縄自縛”状態。ご自身の危機管理が、まるでなっていない。周囲にいさめる者がいないのも情けない。\n\n\n\n大寒波襲来で、さらに冷え込む日本列島。今こそ温もりのある政治が欲しい。(恵)", "publish_date": "20201219"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1082697/", "title": "「揚げ足をとる」とは、相手の言…：山陽新聞デジタル｜さんデジ", "text": "「揚げ足をとる」とは、相手の言いそこないや言葉じりにつけこんでなじったり、皮肉を言ったりすることだと広辞苑にある。やり過ぎると攻め手も批判されるが、今回は間違いなくとられた側の失態だったろう▼菅義偉首相は先日、年末年始に「Ｇｏ Ｔｏ トラベル」事業を全国一律で停止すると決めた。問題はその夜、経済人たちとの会合に出席した後、プロ野球ソフトバンクの王貞治球団会長、俳優の杉良太郎さんらを交えて計８人でステーキを食べながら懇談したことだ▼首相は国民に「年末年始は静かにお過ごしいただきたい」と呼びかけたばかり。政府は、クラスター（感染者集団）は５人以上の会食などで発生していると説明し、大勢での会食自粛も求めていた▼「国民に自粛を呼びかけておいて自分たちはステーキを食べて盛り上がっている」と野党は非難した。当然だろう。身内の自民党からも「支離滅裂だ」と批判が出た▼会食ではマスクを外したことも分かった。感染が急拡大する新型コロナウイルス対策への本気度が疑われる事態に、首相も「真摯（しんし）に反省している」と謝るしかなかった▼有識者や知人の声を聞くのは重要なことだろうが、今はコロナ禍に苦しむ国民に向き合う時だ。杉さんの代表曲に「すきま風」がある。気を緩めると国民との間にも吹く風である。", "publish_date": "20201219"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=710637&comment_sub_id=0&category_id=143", "title": "誤解を招く意味において？", "text": "議論好きの作家より、聞き上手な俳人と差しで杯を傾ける。そんな例えだろうか。カフカ去れ一茶は来れおでん酒（加藤楸邨＝しゅうそん）。コロナの出現以来、止まり木では「密」を避けて長居せず。いや、それさえご法度、というご同輩もいよう▲ところが、８人ほどの著名人が高級ステーキ店に集い、首相も顔を出していたから驚く。しかも、ＧｏＴｏトラベルの一時停止を決めた１４日の夜の会食である。１日置いて「国民の誤解を招く意味においては真摯（しんし）に反省している」と首相は述べたが▲え、私たち何か誤解したの―。作家や俳優たちがこう「つぶやき」を発し、事は収まらない▲そもそも「５人以上」の会食はリスクが高いと専門家は指摘してきた。だが、首相周辺は８人ほどのステーキ会食をルール違反とは認めたくない。何か証拠があって５人以上と言っているのではない、と火消しに躍起になった。そこで「国民の誤解」といった言い回しも出てくるのだろう。これを弥縫（びほう）策と呼ぶ▲内閣支持率は急落し、「桜を見る会」夕食会の疑惑を巡っては前首相の国会招致へと急転している。急流のごとき世なれどおでん酒（百合山羽公＝ゆりやま・うこう）。政治家諸氏には、この句を送る。\n\n", "publish_date": "20201219"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608345129588/index.html", "title": "山陰中央新報社｜１０年前の悪夢", "text": "歳末の楽しみの一つが、世相を表す一字を京都・清水寺の森清範貫主が巨大な和紙に揮毫（きごう）する「今年の漢字」の発表。その姿に年始からを反芻（はんすう）し、一年の終わりを実感する。コロナ禍を象徴する今年の「密」は特に記憶に残るだろう▼１０年前は「暑」が選ばれた。ただ個人的には、観測史上１位だった猛暑や奇跡の帰還を果たした宇宙探査機「はやぶさ」のニュースを飛び越え、大晦日（おおみそか）から元旦にかけての大雪の方が脳裏に鮮明だ▼２０１０年１２月３１日の昼すぎ、昨年で閉鎖された奥大山スキー場（鳥取県江府町）で表層雪崩が発生。パトロール中の４人が犠牲になった悲しいニュースが元日紙面のトップとなった。自然の猛威はそれでは足りぬとばかりに鳥取県西部を中心に記録的大雪を降らせ、交通網が完全にまひ。広範囲で停電、島根県側でも集落が孤立するなど、正月の市民生活は大混乱で始まった▼繁忙な時に限って、追い打ちがあるものだ。１０年前は１１月末に鳥インフルエンザが山陰に波及して多くの鶏が殺処分され、その余韻が残る中で年末年始の雪崩や大雪。そして、３月１１日の東日本大震災へと時計の針が進んだ▼今年も「はやぶさ２」帰還の歓喜の一方、全国で鳥インフルが猛威を振るう。雪不足に悩まされたスキー場には恵みの寒気になったものの、大雪被害も出ている。来年が明るい一字で表されることを願って大晦日を迎えたい。（満）", "publish_date": "20201219"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19407", "title": "四季風", "text": "暮れまで１０日余りとなったので、本年を振り返ることを許してもらいたい。今年は自分にとっていくつかの節目を迎えた年だった。まずは年男。そんなもの節目かと言われるかもしれないが、５回目。関西で還暦を迎えた。古くは長寿を祝ったとされるが、今や普通に生活していれば迎えられる ▼とはいえ、生まれた年の干支に還るというのは１周回ったということで、２周はないので少し感慨深くもある。年初の業界団体の会・・・\n\n関連記事", "publish_date": "20201219"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n隔離措置を免除されているから世界中を移動できる、魔法が使えるから安全よ。クリスマスを控え、欧州の首脳らがサンタクロースの動向を会員制交流サイトなどで発信している▲\n\n新型コロナウイルスの影響でサンタが来ないのではと、子どもたちが心配しているからだ。世界保健機関（ＷＨＯ）は「サンタは免疫ができている」としつつ、対人距離の確保や保護者の言うことを守るよう助言。子どもたちに目配りしたこんな呼び掛けなら、明るい気持ちにもなり、アドバイスもしっかり受け止めるだろう▲\n\n一方、日本政府のコロナに関する呼び掛けは心に響いてこない。４人以下のマスク会食を訴えていながら首相自ら８人の忘年会に参加。この忘年会が問題視され、自民党の派閥の忘年会が相次いで中止になった▲\n\n言行不一致にコロナ感染拡大の危機感がないのではと疑ってしまう。医療機関は逼迫（ひっぱく）している▲\n\n国民は大勢での忘年会や年末年始の帰省を控えようとしている。政治と国民の感覚はずれていると言わざるを得ない。最近の報道機関の世論調査でコロナを巡る政府対応について「評価しない」が半数を超え、内閣支持率は５０％を切った。むべなるかな、だろう▲\n\n感染が急拡大しているドイツのメルケル首相は「大勢が死亡する状況は受け入れられない」と議会で熱弁し、危機感が伝わったと話題になった。政治には国民に伝わる言葉、誠実な姿勢を改めて求める。", "publish_date": "20201219"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201219"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/674928/", "title": "水虫薬混入、ガチョーンでは済まぬ…", "text": "「ガチョーン」と言って顔の横に右手を持ってくるポーズが浮かぶ人は、昭和世代の可能性が高い。絶妙な一発ギャグを演じた谷啓さんが亡くなり今年で10年\n\n▼植木等さんの「無責任男」で一世を風靡（ふうび）したハナ肇とクレージーキャッツの一員だった谷さん。なぜだか水虫好きを公言していた。靴の中で足がむずがゆくなるのを我慢して我慢して一気にかくのが快感－。そんな話をテレビでしていたと記憶する\n\n▼こちらの水虫を巡る不祥事は「ガチョーン」どころか「ケシカラーン」だ。福井県の製薬会社「小林化工」の爪水虫治療薬に睡眠導入剤成分が混入していた。たった1人の担当者が原料を継ぎ足す工程で成分を取り違えたという\n\n▼爪水虫は日本人の10人に1人とされる国民病。この薬を服用した高齢者に死者が出ており、意識障害など健康被害の報告は150件を超えた。危険を増幅させたのが睡眠導入剤という成分。飲んだ人が車で事故を起こした例もあった\n\n▼福岡県でも春菊から基準値の180倍の農薬が検出される騒ぎが。こちらはたった1軒の農家がタマネギ用農薬を誤使用したのが原因だった\n\n▼小林化工は厚生労働省の承認を得ず継ぎ足し工程を組んでいた。さらには最終の品質検査で異物混入を示すデータが検出されたのに見過ごした。何たる「無責任」であろう。薬や野菜に限らずどんな商品の作り手も最も期すべきは消費者の安全である。", "publish_date": "20201219"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201219095253?c=39546741839462401", "title": "もうお静かに ｜ 長崎新聞", "text": "聞くたびに首をかしげる「釈明の定番」がいくつかある。例えば、不祥事を起こした当事者や組織のトップが言う「遺憾に思う」。ああ残念だ－とは、どこか人ごとのようで、肝心の「ごめんなさい」をやり過ごす方便のようでもある▲「皆さんに誤解を与えた」という釈明も、首をかしげる定番だろう。誤解とは事実や相手の真意を「誤って解すること」だから、意味を取り違えているのは「皆さん」、つまり私たちということになる▲新型コロナの感染が広がり、政府は5人以上の会食に注意を促しているが、菅義偉首相は8人で会食した。「国民の誤解を招くという意味では真摯（しんし）に反省している」と首相は語ったが、さて、私たち国民は何かを誤解し、取り違えているのだろうか▲あえて「誤解」の意味を察すれば、会食の場の感染対策はばっちりで、批判には当たらないのに君らは取り違えている－と、そういうことかもしれない▲だとしても政府の呼び掛けとは明らかに一致しない。反省の弁を述べた直後、“はしご会食”に向かったらしいが、首相の言う「誤解」の意味もよく分からなければ、「反省」の意味も分からない▲「真摯に反省」とは、その場をやり過ごす方便なのかどうか。国民に「静かな年末年始を」と言うご当人の“お騒がせ”は、もうお開きに。（徹）", "publish_date": "20201219"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/613512", "title": "歳寒｜有明抄｜佐賀新聞LiVE", "text": "寒い夜、タカは小鳥を捕らえ、その体温で冷えた自分の足を温める。夜が明けると小鳥を放ち、飛び去った方角を見て、一日その小鳥を襲うことはしないという。そんな言い伝えをもとにした「暖鳥（ぬくめどり）」は冬の季語である◆きのうの朝、県内は佐賀市川副で最低気温がマイナス２・６度と今季最も寒く、白石でもマイナス２度を下回るなど冷え込んだ。どこかに暖鳥はいないかと、背中を丸めながらテレビをつけると、雪の関越道で立ち往生した長い長い車列が続いている。これくらいでこごえてはいられない、という気分になる◆『論語』子罕篇（しかんへん）に〈歳（とし）寒くして、然（しか）る後に松柏（しょうはく）の凋（しぼ）むに後（おく）るるを知るなり〉とある。寒い冬、あらゆる草木がしおれても、マツやコノテガシワのような常緑樹は青々とした葉をつけている。人の真価も困難や苦しみの中で初めてわかる、と。厳しい寒さを意味する「歳寒」は試練のたとえでもある◆私たちもいま、出口の見えない歳寒にある。不安の中で立ち止まったり、回り道もきっとあるだろう。「暖鳥」は「温め鳥」と書き表されることもある。こちらは親鳥が、ひなを羽根の下に抱いてあたためることだという。震えるひなたちが、ぬくもりに包まれるように願う◆〈寒き世に泪（なみだ）そなへて生れ来し〉正木浩一。いつか笑顔になるために生まれてきたのだから。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201219"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1243973.html", "title": "＜金口木舌＞舌禍が招く悲劇", "text": "何気なく発した言葉で人を傷つけた経験は誰にでもある。「舌を制御できる人は一人もいません。舌は、疲れを知らない悪で、死をもたらす毒に満ちています」。聖書のヤコブの手紙の一節である\n\n▼イスラエルのダビデ王も詩篇で「舌で過ちを犯さぬように」「私の口にくつわをはめておこう」と自身を戒める。言い損ないは取り返しがつかない。「駟（し）も舌に及ばず」は論語の言葉\n\n▼リアリティー番組「テラスハウス」に出演していたプロレスラーの木村花さんをツイッターで中傷する投稿を繰り返したとして、侮辱容疑で大阪市の20代男性が書類送検された。木村さんは会員制交流サイト（SNS）で誹謗（ひぼう）中傷された後に死去した\n\n▼テレビ越しに出演者を冷やかす「つぶやき」はままある。自宅ならその空間で収まるが、SNSだと想定を超えて広がり、他者の尊厳を傷つける場合もある。意図的な発信なら悪質だ\n\n▼性暴力被害を公表したジャーナリスト伊藤詩織さんが、自身を中傷するツイートに「いいね」を押され名誉を傷つけられたとして、自民党の杉田水脈衆院議員を提訴した。杉田議員は以前からツイッターで伊藤さんを中傷していた\n\n▼沖縄には「くとぅば じんじけー（言葉は銭使い）」という黄金言葉がある。「言葉はお金のように大事に使いなさい」という意味だ。言葉は使い方次第。加害を繰り返してはならない。\n\n\n\n", "publish_date": "20201219"}
]