[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/705920/", "title": "＜卓上四季＞衝動の引き金：北海道新聞 どうしん電子版", "text": "満たされない欲求や思いほど厄介なものはない。冷静に努めても心は乱れるが、強引にかなえれば社会不和は避けられない。万人の苦悩である▼衝動を抑えるブレーキが利かなくなることがある。１９８１年のレーガン米大統領暗殺未遂事件を起こしたジョン・ヒンクリー元被告の場合、きっかけは映画だった。出演していた憧れの女優の気を引こうと映画の主人公のタクシードライバーさながらに銃口を向けた▼", "publish_date": "20220715"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220715khn000005.html", "title": "河北春秋(7/15)：田や畑は「先祖からの預かり物であり、未来… | 河北新報オンラインニュース", "text": "河北春秋(7/15)：田や畑は「先祖からの預かり物であり、未来…\n\n田や畑は「先祖からの預かり物であり、未来へ渡す宝」「命綱である。未来永劫（えいごう）にリレーされなければならない」。１０日に８６歳で亡くなった佐賀県の農民作家、山下惣一さんは、昨夏出版の『農の明日へ』でそう「遺言」をつづっていた▼東北に縁もある。作家の故井上ひさしさんが出身地の山形県川西町で１９８８年に始めた「生活者大学校」の教頭だった。初回の講師に招かれ、無農薬をうるさく迫る首都圏の参加者に「こっちは命がけで作っているんだから、アンタたちも命がけで食え」とやって、井上さんに「見初められ」た▼中学卒業後に就農。２度目の家出で「逃げ出しても農業も村も家も残る」との心境に達した。農業はどうあるべきか、どうすれば農村が豊かになれるか、百姓の幸せとは。頭と体で考え続けた▼農政と現代社会を見詰めた。家族で暮らし目的に営む「小農」を提唱。「拡大よりも持続」「成長よりも安定」「競争よりも共生」。地域生産者と消費者が支え合えると説いた▼井上さんの農業論に感動し、救世主のように思えたという。亡き後に『井上ひさしと考える日本の農業』を編み、「遺影を背負ったつもりで、その志を引き継いでいく」と書いた。再会のあいさつそこそこ交わすのは、どうしてもコメの話だろう。（２０２２・７・１５）", "publish_date": "20220715"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220715AK0010/", "title": "北斗星（７月１５日付）｜秋田魁新報電子版", "text": "スーパーなどの飲料品売り場で名前に「クラフト」が付いたビール、コーラなどをよく目にする。クラフトは工芸を意味し、少量しか生産できないこだわりの商品に使われることが多い。最近は清酒の製法を応用した「クラフトサケ」も登場した\n\n\n\n▼レモンを加えて爽やかな酸味を楽しめるもの、イチゴ風味のどぶろくなど多彩な商品がある。手がけるのは男鹿市の岡住修兵さん（３４）ら県内外の若手醸造家だ。先月には６醸造所で「クラフトサケブリュワリー協会」を立ち上げた\n\n\n\n▼自ら醸造所を創設し、清酒を造りたいとの夢を抱く若手は少なくない。だが国は清酒製造の新規参入を厳しく制限している。こうした事情もあって、酒税法上は清酒ではないクラフトサケの発想につながった。協会の醸造家たちは自由な発想で新しいタイプの酒を造っていこうと張り切っている\n\n\n\n▼岡住さんは北九州市出身。大学卒業後に秋田市の蔵元で修業した。秋田の人々に温かく接してもらったことから「醸造を通して恩返しをしたいと思った」と語る\n\n\n\n▼昨年、男鹿に自らの醸造所を開設。無農薬、無肥料の自然栽培米を使い、米本来のうま味を生かした酒造りに挑戦している。テキーラの原料になるリュウゼツランのシロップを使ったクラフトサケはメロンやスイカの風味がある\n\n\n\n▼「クラフトサケは今までにない新しい酒を造る面白さがある」という。常識にとらわれない若手醸造家たちが日本酒の新たな可能性を切り開こうとしている。", "publish_date": "20220715"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽買い物をするなら、どちらがお得でしょう。ポイント10％還元の店か、現金1割引きの店か。どちらも同じように思えるが、実はそうではないという。昨年山形市で聴いた経済コラムニストの講演が印象に残っている。\n\n▼▽例えば1万円払った場合、前者は次回以降千円分使えるポイントが付く。後者は1万円に対して現金が千円戻る。割引率にすると前者が9.1％、後者は10％。だから1割引きがお得なのだが、人はポイント還元の方を好むらしい。ポイントをためるのが目的になるからだ。\n\n▼▽あの手この手で客を引き付けるのが商売というものなのだろう。でも、この場合はどうなのか。回転ずし大手の一部店舗が、生ビール半額キャンペーンの告知を開始前から掲示していた。キャンペーンがもう始まっていると思い注文した客が、正規の料金を請求されたとか。\n\n▼▽会社側はホームページで詫（わ）びるとともに、対象者に返金すると発表した。ただこの会社、先月には在庫がなくウニやカニのすし提供ができないと分かっていながら広告したとして問題になった。あの手この手を繰り出す際にも、客との信頼関係が前提なのは言うまでもない。\n\n（2022/07/15付）", "publish_date": "20220715"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220715-716339.php", "title": "【７月15日付編集日記】夏詣", "text": "境内に設けられた大釜で沸かした湯をササの葉でまく湯立（くがたち）神事。しぶきを受けると厄難から逃れられるという。いわき市の金刀比羅（ことひら）神社の伝統神事は新型コロナウイルスの影響で過去２年は神職のみで行われていたが、３年ぶりに参拝者にも公開した\n\n▼神事に合わせ、境内には「夏越（なごし）の大祓（おおはらえ）」として、茅（ち）の輪も設けられた。夏越の祓は陰暦６月みそかに宮中で行われたものが民間に広まった。夏にけがれを払い身体安全を祈る行事が一般化したという（「年中行事大辞典」吉川弘文館）\n\n▼気がつけば１年の半分が過ぎた。半年間の無事を感謝するとともに、残り半年の平穏を願う風習「夏詣」が定着しつつあり、県内の神社や寺院でもさまざまな工夫を凝らしながら参拝者を迎えている\n\n▼ここのところの天気はぐずついているが蒸し暑さは衰え知らず。涼を求めて夏詣を行う神社へ足を運ぶと風鈴が爽やかな音色を奏でている。花で彩られた手水舎も気持ちを和ませてくれる\n\n▼一円を立てゝ（て）茅の輪に内外あり（松本たかし）。作法に沿って茅の輪をまわるのは、身のけがれを落とすためという。早くマスクを気にしなくてもよくなりますように―。そう願いを込めながらゆっくり輪をくぐる。", "publish_date": "20220715"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/611559", "title": "がん哲学外来｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "がん哲学外来\n\n日本は「がん大国」と言われる。国民の２人に１人が罹患（りかん）する時代で、筆者の周辺にも闘病中であったり、亡くなったりした友人・知人は多い▼治療の一方で、見過ごされがちな患者の気持ちや考えに配慮しようと2008年に「がん哲学外来」が始まった。順天堂大学の樋野興夫（ひのおきお）名誉教授が提唱したもので、そこから発展した語り合いの場である「メディカルカフェ」は全国に広がっている▼本県でも13年に「まちなかメディカルカフェｉｎ宇都宮」が開設。その関係者が中心になって先日、宇都宮市で第10回がん哲学外来市民学会栃木大会を開いた▼鹿沼市出身のノンフィクション作家柳田邦男（やなぎだくにお）さんが招かれ「贈り物としての『死後生（しごせい）』～他者にも自分にも」をテーマに講演した。死後生とは、柳田さんが取材や肉親のみとりを経験して独自につくった言葉だという▼肉体はなくなっても残された人の人生を豊かにし、自分の人生をより良いものとする考え方である。人生の最終章を迎えるにあたり、どんなささいなことでも人生記を書くことを聴衆に勧め「自分の心の声を聞くことになり、死後生を生きることになります」と訴えた▼がん告知を受ければ誰しも心は平常ではいられない。がん哲学外来の存在は、病気を持ちながらも前向きに生きることができる寄る辺になると感じた。", "publish_date": "20220715"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/145490", "title": "2022/07/15【三山春秋】高校球児の夢「甲子園」への切符を懸け…", "text": "▼高校球児の夢「甲子園」への切符を懸けた戦いが各地で始まった。全国高校野球選手権大会群馬大会は61チームが出場。コロナ前の活気が戻った球場で熱戦が続く\n\n▼甲子園への憧れは女子選手も同じだ。「わせがく高校前橋キャンパス」の井上心暖（こはる）さんと島田楓さんは22日開幕の全国高校女子硬式野球選手権大会に出場する。日焼けした顔で「とっても楽しみ」と声をそろえる\n\n▼大会は昨夏、初めて決勝戦を甲子園で行った。井上さんは「勝ち進めば女子もあの場所に立てるんだ」と気持ちが高ぶった。大好きな野球に打ち込みたいと、兵庫県から女子硬式野球部のある同校に転校した。ちょうど1年前のことだ\n\n▼冬になると部員は井上さん1人になり、くじけそうになった。その分、春に仲間ができたときはうれしかった。中学まで男子と一緒にプレーしていた島田さんにとっても新たな環境はとにかく楽しい\n\n▼女子野球の裾野は広がっている。ただ高校になると女子野球部は少数で、競技から離れてしまう選手が少なくない。同校が創部したのも、女子生徒が県内で野球を続けられる環境が必要との思いがあったからだという\n\n▼過去最多の49チームが出場する今大会。2人は連合チームに参加する。打撃が好調の井上さんはスタメン入りを狙い、島田さんもしっかりチームの役に立ちたいと練習に励む。甲子園を目指すもう一つの戦いを応援したい。", "publish_date": "20220715"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/86718", "title": "７月１５日【♪朗読：FM KENTO】", "text": "本年度の県の当初予算は１兆３５６２億円である。単純計算で、その１０年分に匹敵する１３兆３２１０億円の支払いが命じられた。東京電力福島第１原発事故を巡り、東電の旧経営陣が津波対策を怠り会社に損害を与えたとして訴えられた裁判の東京地裁判決だ\n\n▼被告となった５人のうち、当時の経営トップや原子力部門の責任者ら４人の賠償責任が認められた。原発の過酷事故の被害は筆舌に尽くしがたいが、それにしても庶民にとっては天文学的な賠償額である。国内の民事訴訟では過去最高の賠償額とみられる\n\n▼米誌フォーブスが４月に発表した２０２２年版の世界長者番付トップは、米実業家イーロン・マスク氏。保有資産は当時のレートで約２７兆円だった。こうしたごく一握りの富豪を除けば、今回の賠償金を払える人はめったに見当たらないはずだ\n\n▼判決は「過酷事故が発生すると、わが国そのものの崩壊にもつながりかねない」と指摘した。原発を有する公益企業トップの責任はそれほどまでに重大で、安全に関わる判断は万全を期さねばならないということだろう\n\n▼にもかかわらず、審理で明らかになったのは政府の地震調査研究推進本部（推本）の地震予測「長期評価」を軽視する姿勢だった。被告の１人は長期評価を「ご意見だ」と信頼性を否定し、裁判長が「それじゃあ推本がばかみたいじゃないですか」と発言する場面もあった\n\n▼現経営陣は柏崎刈羽原発の再稼働を目指す。これほどの責任を負う覚悟はおありだろうか。\n\n朗読日報抄とは？", "publish_date": "20220715"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/15/78124/", "title": "2022年7月15日(金)", "text": "▼参院選投票率の過去三番目の低率について、一見勝之知事が「全国（の投票率）や前回の県内投票率は上回っているという見方もある」。上には上が、下には下がある。だから「上を見るより下見て通れ」は下を見て分相応の暮らしに満足することが肝心、ということわざ。座右の銘にされることで知られるが、知事もその一人かも知れない\n\n▼６月末に新型コロナ第六波を振り返り、新規感染者が千人を超えたのは一日だけ。他県に比べ「先手先手の対応」の成果として胸を張っていた。その一週間後に「リバウンドしている」との認識を示しながらも、第七波に入ったかどうかは「第六波の最後かもしれない。まだ判断するには早い」\n\n▼県民割の中止は「現時点では考えていない」。その一週間後の13日、1068人で、160日ぶりの過去最多を更新した。今度は何と言うか。少なくとも説明は、後手後手で追いかけているように見える\n\n▼県の担当課長は感染スピードが「予想を超える」としながら「入院者や重症者が感染者の増加に比例して増えているわけではなく、医療体制はひっ迫していない」。入院者、重症者数を全体の増加割合と比較することに何か意味があるのだろうか。楽観知事の直後に、あまり悲観的なことも言えないのかもしれない\n\n▼複数の高齢者施設でクラスター（感染者集団）が発生した可能性があるという。第六波で、高齢者施設のクラスターを唯一反省点とし「仮に第七波が来た場合にはしっかりと対応していきたい」（一見知事）。「六波の最後」という見方で頑張りたいのかもしれない。", "publish_date": "20220715"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015470797.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "今年没後１００年を迎える森鷗外は「青年」にこう書いている。「夜の思想から見ると昼の思想から見るとで同一の事相が別様の面目（めんもく）を呈して来る」◆夜と昼とでは面目、つまり姿や様相だけでなく、物事のとらえ方も変わってくる。１１年前の東京電力福島第１原発事故を巡り、６月の最高裁判決とは判断が分かれる判決が先日、東京地裁で言い渡された◆あの巨大な津波は事前に予見できたのか。そして悲惨な事故を防ぐことはできたのか。導き出された結論は夜と昼と、ぐらいに違う。最高裁は予見については判断せず、事故は防げなかったとした◆一方の東京地裁はいずれも明快に「できた」と断じ、被告の東電旧経営陣４人に計１３兆３２１０億円の支払いを命じた。判決要旨を読むと、旧経営陣の安全性軽視の姿勢に対する裁判長の怒りが伝わるよう◆夜は闇、昼は光の時間だ。夜はあれこれ想像力をかき立てられるが、物事を見極めるには昼の方がふさわしい。裁判長らは被告側の反対を押し切り、一連の原発事故の訴訟では初めて、自ら福島第１原発に足を運び視察した◆地裁判決は事故の背景に光を当て、確かめる「昼の思想」が導き出したように思える。それでだろうか、勝訴した原告団ならずとも、ずんと胸に響いた。２０２２・７・１５", "publish_date": "20220715"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220715214957.html", "title": "行きつけのバーで知人が「娘くらいの若い…｜奈良新聞デジタル", "text": "行きつけのバーで知人が「娘くらいの若い子と飲んで」と冷やかされていた。ところが、本当に親子だった。何ともうらやましい光景だ。\n\n父は新聞記者で娘の方はインターネット上のライター。本来は「カエルの子はカエルだなあ」と反応すべきところ、ウエブライターと名乗られても、居合わせた中高年の常連らは意味が分からず、きょとん。\n\n物書き業は斜陽とされるが、ウエブライターの需要は伸びているという。今回の参議院選挙でも現在社会でネットが浸透しているのを見せつけた。\n\n本紙記者座談会で、参政党の候補者は「ネットを活用、やさしく語りかける口調で一定の支持を集めた」と指摘。全国的にも従来型の選挙運動ではない「れいわ新選組」「NHK党」が議席を増やした。\n\n「選挙カーの街宣などやかましくて迷惑」「街頭演説するから安倍元首相は凶弾に倒れた」。言論の主張ならネットで十分との声が上がっている。\n\n金のかかりすぎる選挙運動もなくなるだろう。が「やはり候補者と有権者の直接のふれあいがなければ」。旧世代の心境はちょっぴり複雑だ。(栄)", "publish_date": "20220715"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1284761/", "title": "精いっぱいのユーモアだったのだ…：山陽新聞デジタル｜さんデジ", "text": "精いっぱいのユーモアだったのだろう。〈米足（た）らで粥（かゆ）に切りこむ南瓜（かぼちゃ）かな〉。作者は明治の文豪、森鴎外。６０歳で没して、今月で１００年になった▼岡山県和気町出身の俳人で、本紙山陽俳壇選者の岸本尚毅さんの著書「文豪と俳句」で知った句である。米不足に対する開き直りは面白いが、なぜ「切りこむ」としたのか▼陸軍の軍医でもあった鴎外は当時４２歳で、日露戦争の戦地にいた。精兵が足りないので、予備役が決死の覚悟で切り込むことも重ねたらしい。１世紀余を経て、やはり大国ロシアと奮戦するウクライナが浮かぶ▼鴎外は戦地での詩歌を後に「うた日記」として編集した。そこからは内面の変化が感じられるという▼宣戦布告の直後は〈三百年来 跋扈（ばつこ）せし／ろしあを討たん〉と勇ましい。それが、敵兵の最期にも深い同情を示すようになる。〈あはれなり胸の血の／なごりのゆらぎ／熱もゆる唇ゆ／もれいづるぷろしゆちやい〉。「ぷろしゆちやい」は別れを告げるロシア語だそうだ▼安全な後方で抗戦を命じる軍上層部に対する兵の怒りや不満も代弁した。日本が多くの死者を出した会戦のさなか、〈司令部は 玉来ぬところ／玉来ねば 心やすけど〉と。今も、弾が飛び交う前線で、厭戦（えんせん）気分を抱いているロシアの兵もいよう。それが和平につながらないことがもどかしい。", "publish_date": "20220715"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/188198", "title": "13兆円で買えるもの", "text": "20年以上前の本だが、村上龍著「あの金で何が買えたか」は興味深くてたまに読み返す。バブル崩壊後、破綻した銀行などに注入された公的資金がいかに巨額であり、無駄遣いだったかを考えさせる▲数千億円から数兆円の負債を抱え、金融機関が相次いで破綻した時代だ。「兆」という金額が毎日のように報じられ、誰も驚かなくなった―。そんな記述が本にある。しかし、さすがにおとといのニュースには驚いた▲福島第1原発事故を巡る訴訟で、東京電力の旧経営陣4人が13兆円を会社に支払うよう命じられた。津波対策を怠るなど「安全意識や責任感が欠如していた」と。1人3兆円以上である。大企業の元トップといえども、現実に支払うのは難しいだろう▲被災者への賠償金や廃炉、除染の費用から算出された13兆円。だが幾らあっても、被災者が元の生活を取り戻すことはできない。取り返しの付かない事故であることを判決は示す。原発事業者へのメッセージだろうか▲2兆円あれば、風力発電機が1万基造れる。「あの金で何が…」はそう記す。13兆円なら…。大きな事故も起きるまい。原発を抱えた電力会社トップの皆さん、路線変更も考えてみては。", "publish_date": "20220715"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/238811", "title": "明窓・高校野球の珍しい光景", "text": "おととい観戦した全国高校野球選手権島根大会の開幕戦で珍しい光景を目にした。二回表裏の攻撃前に江津と開星の校歌の音声が松江市営野球場に流れた。すると、いつもは流れない三回表に浜田水産の校歌が…▼部員不足の江津と浜田水産が合同チームで出場したための措置。自チームのユニホームでプレーした両校の選手や、応援に駆け付けた保護者はうれしかっただろう。結果は０－７の八回コールドで敗れたが、強豪の開星相手に好プレーを連発した▼こうした珍しい光景は実はあまり珍しくないようだ。鳥取大会では境港総合技術と米子、倉吉西と日野が合同チームで出場。高知大会１回戦では３校合同と４校合同の対戦もあった。グラウンドでは７校のユニホームが躍動し、まるでプロ野球のオールスター戦のようだ▼少子化とともに、野球人口の減少が要因。サッカー人気にも押されており、２００５年に４２５３だった日本高野連の加盟校数は３８５７まで落ち込んだ▼それでも明るい兆しはある。ランドセル素材の人工皮革を製造販売するクラレ（東京）が、今春小学校を卒業した子どもに「将来就きたい職業」を聞いたところ、昨年は２１・２ポイントあったサッカー選手と野球選手の差が、７・６ポイントに縮まったという。投打の二刀流・大谷翔平選手の活躍が影響しているのだろう。高校野球の珍しい光景が日常になってしまっては、さみしい。（健）", "publish_date": "20220715"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220715"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/578739", "title": "小社会 縁の可能性", "text": "未確認飛行物体（ＵＦＯ）や幽霊は信じていなくても、縁や運命は感じた経験がある人も多いのではないか。経済合理性を追求する企業活動も人が関わる以上、そんな要素が絡んでいるのかもしれない。\n\n\n\n本社を今月、大阪市から香南市香我美町に移した歯科材料メーカーのヤマキンは本県との深い縁を感じさせる。創業者の故・山本茂年さんは南国市出身だから当然とはいえ、それだけではない。\n\n\n\nもう３０年以上も前のこと。非金属の歯科材料開発で大阪の本社が手狭になり、県に相談して進出を決めたのが大谷工業団地だった。山本裕久会長から当時、進出を聞いた親戚一同はびっくり仰天。工場を建てる山南地区は、一族発祥の地だったという。\n\n\n\nご先祖の導きがあったかどうか。同社は２００１年までに全ての製造業務を高知に集約する。山本樹育（しげなり）社長がその実感として、人材の確保や産学官連携のしやすさなど「高知の優位性」を本社移転の理由に挙げたことは地元として心強い。\n\n\n\n政府が「地方創生」の旗を振り、企業の地方移転を後押ししても、東京一極集中の流れに大きな変化は見られない。取引先や消費地が近い都市部が経済活動にとって有利との考えには否定しがたい面もある。\n\n\n\nそれでも地方のデメリットを上回る、高知の利点を見いだし、生かすこともできる。名実ともに「おらんく企業」となったヤマキンの決断には足元にある可能性を再認識させられる。\n\n\n\n\n\n７月１５日のこよみ。\n\n旧暦の６月１７日に当たります。つちのと み 四緑 仏滅。\n\n日の出は５時０６分、日の入りは１９時１７分。\n\n月の出は２０時５８分、月の入りは６時１６分、月齢は１６．０です。\n\n潮は大潮で、干潮は高知港標準で０時４６分、潮位１００センチと、１３時１４分、潮位－５センチです。\n\n満潮は６時１６分、潮位１９９センチと、２０時０５分、潮位１９４センチです。\n\n\n\n７月１６日のこよみ。\n\n旧暦の６月１８日に当たります。かのえ うま 三碧 大安。\n\n日の出は５時０７分、日の入りは１９時１７分。\n\n月の出は２１時３８分、月の入りは７時３０分、月齢は１７．０です。\n\n潮は中潮で、干潮は高知港標準で１時３２分、潮位９５センチと、１３時５９分、潮位４センチです。\n\n満潮は７時０６分、潮位１９８センチと、２０時４５分、潮位１９０センチです。", "publish_date": "20220715"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220715101531?c=39546741839462401", "title": "無事祈る夏 ｜ 長崎新聞", "text": "天地の神もお守りください、旅ゆくあなたが家に着くまで…。「万葉集」に太宰府から奈良の都への旅の無事を祈る、詠み人知らずの歌がある。〈天地（あめつち）の神も助けよ草枕旅ゆく君が家に至（いた）るまで〉▲テレビニュースにこの一首が重なる。全国の先を行くように新型コロナ感染が急拡大する沖縄県で、医師の一人が案じていた。病院はコロナや熱中症で運ばれる人々で手いっぱいです、沖縄旅行に来た人に何かの症状があってもすぐに診療できるとは限りません、と▲「旅ゆく君」の安全は誰も保証できず、天地の神に無事を祈るしかないらしい。沖縄の姿は「少しあとの各地の姿」といわれる。人ごとではない▲県内で、全国あちらこちらで、感染者数は過去最多を“上書き”している。政府は7月前半に始めるとしていた「全国旅行支援」を見送ると正式に発表した▲とはいえ、一斉に急ブレーキを踏んでは経済が回らない。国の見送りに合わせて、県内旅行の割引を8月末まで延長することを県は決めた。感染の広がり方によっては、新しい予約を止めたり、予約分を含めて全て停止したりする▲旅人だけではない。地域経済の無事も祈る夏になった。感染が止まりますよう。経済が止まりませんよう。祈願の“成就”は、私たち一人一人の心掛けや行動に懸かる。（徹）", "publish_date": "20220715"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/885548", "title": "19年ぶりの再会", "text": "１９年前、谷口緑さんを取材したことがある。佐賀の服飾文化をリードしてきた佐賀市のデザイナーだ◆谷口さんは１９２５年生まれ。青春時代は戦争が暗い影を落とし、デザイナーとしての活動は戦後日本の歩みと重なる。糸や布。物資の少なさを豊かな感性と工夫で補いながら服を作り、指導者として若い人を育ててきた◆当時の取材で「装いは、その人の無言の主張。心に合わせて服を作る」という言葉が印象に残った。この時は話を聞くだけで精いっぱい。作品を見る時間はなかった。１９年を経て、その機会に接した。県立美術館で１８日まで、谷口さんの作品展が開かれている。シルクロードをイメージした「敦煌（とんこう）」、久留米絣（がすり）を使った「蘭亭（らんてい）」、井上萬二さん作のアクセサリーに合わせた「白磁の里」…◆流行はその時代に影響を与えても、違う時代には色あせるといわれる。谷口さんの作品は今も斬新だ。ひらめき以上に大切なことは、ひらめきを形にする技術と情熱。才能とは、情熱を持続する力のことをいうのだろう。８０年に及ぶ歩みを凝縮した展観に、そう感じた◆１９年ぶりにお会いした谷口さんは９７歳とは思えないほど元気そうだった。いつまでもどうぞお元気で。手法は違うものの、筆者も表現力を試される世界にいる。数十年後も色あせぬ表現を追求したいと自らを鼓舞した。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220715"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1549803.html", "title": "＜金口木舌＞激戦区は豊かな文化の証し", "text": "骨汁。その響きに観光客などは「えっ」となるのだろう。中部は「骨汁激戦区」。おいしい骨汁を出す食堂が多く、「骨汁巡り」が中部支社勤務の楽しみだ\n\n\n\n▼豚あばら骨の間に付いた肉にかぶりつくあの料理は、上品な食べ方とは無縁。おしぼりで指を拭いながら、両手で骨をつかんで食べるのが流儀だ\n\n▼なぜ肉付きの骨かと言えば、だし骨としても活用しているから。そのため「骨汁がある店の沖縄そばはスープがうまい」という謎の言い伝えもある\n\n▼その骨汁が看板メニューだった北谷町の「がじまる食堂」が6月に閉店した。最初に話を聞いたのは沖縄市にある「和泉食堂」の店主から。店主はライバル食堂が減って喜んでいるのかと思いきや「手間暇かけてスープを取る店がまた減った。自分も通ったのに」と落ち込んでいた\n\n▼味へのこだわりは競合関係を超え、魂でつながることもあるのか。食材費や燃料費の高騰など生活者の味方でもある食堂には逆風が吹く。豊かな食堂文化の証しでもある「骨汁激戦区」の魅力をもっと知ってもらいたい。\n\n\n\n", "publish_date": "20220715"}
]