[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/543590/", "title": "原発作業員：北海道新聞 どうしん電子版", "text": "作業中の熱中症や事故の中には、報告もされず労災にならないものもあった。安全管理の不備を理由に仕事を受注できなくなる恐れがあった。失職を恐れる作業員もかん口令に従うしかない▼東京新聞の片山夏子記者が長年の作業員への取材をまとめた「ふくしま原発作業員日誌」（朝日新聞出版）は、作業員が「イチエフ」と呼ぶ東京電力福島第１原発の収束作業の過酷な実態を告発する▼年間平均２０ミリシーベルトの上限被ばく線量も年度が変われば新しい枠が与えられた。生涯線量が５００ミリシーベルト近いという男性も。一方、危険業務で年度の線量を超えれば容赦なく解雇される。３０代の男性は「使い捨てにされた」と話す▼札幌市の元作業員が東電や国に損害賠償などを求めた訴訟で札幌地裁判決はきのう、収束作業で被ばくしがんを発症したという主張を退けた。因果関係の立証の難しさが浮き彫りとなった形だ▼ＮＨＫクローズアップ現代＋（ぷらす）は２０１８年３月、事故直後の「緊急作業従事者」の多くが健康状態を追跡する国の調査に応じていない実情を報じた。３人が緊急搬送された現場で作業続行を命じられ、検査もなかったと憤る作業員は「国は信用できない」と不信感を募らせた▼次世代のため、故郷のため。覚悟を胸に現場に向かった作業員の健康を守ることは、東電と国の責務だろう。労災基準の検証と丁寧な健康状態の調査が不可欠である。２０２１・５・１４", "publish_date": "20210514"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210514khn000005.html", "title": "河北春秋(5/14)：「国民の皆さま」には見下した感じ、「遺憾… | 河北新報オンラインニュース", "text": "河北春秋(5/14)：「国民の皆さま」には見下した感じ、「遺憾…\n\n「国民の皆さま」には見下した感じ、「遺憾であります」にはうさんくささ。作家の出久根達郎さんはそんな印象を受けるそうだ。政治家を扱ったエッセーに「言葉のごまかしは政治のごまかし」と書いていた▼やや古いタイプの政治家の言動に同様の違和感を持つ人は多いだろう。では、政治家ではないが、この人は。記者会見の様子をテレビで見るたびに、どことなく居心地の悪さを当欄は感じてきた。日本医師会の中川俊男会長の会見だ▼「夜の会食は、人数にかかわらず全面自粛してはどうか。範を示していただきたい」と国会議員に厳しく要望。厚生労働省の深夜宴会に対しては「医療関係者の努力を踏みにじる行為だ」。ストレートな物言いに、共感する人もいるだろうけれど▼言行不一致は世の常とはいえ、今回はあきれた。中川会長が発起人として、自民党の参院議員の政治資金パーティーを開いていたという。先日の言い訳会見では額が汗びっしょり。出久根さんの言う「言葉のごまかし」を見た思いだ▼新型コロナ感染症の医療施設では医療従事者が限界まで奮闘を余儀なくされている。そんな中でコロナ禍を無視したかのような資金パーティーだ。中川会長も額に嫌な汗をかくより、医療現場に戻って額に汗したらいいだろうに。（２０２１・５・１４）", "publish_date": "20210514"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210514AK0015/", "title": "北斗星（５月１４日付）｜秋田魁新報電子版", "text": "読む物も遊具もなく、子どもたちは食べ物にも不自由していた。無い無い尽くしの生活だった―。そんな時代だった敗戦後の１９５０年、県児童会館が秋田市に誕生した。全国初の県立だった。元明徳小校長で初代館長を務めた故堀井喜一郎氏が４０周年記念誌（９０年発行）で述懐している\n\n\n\n▼場所は現在、新文化施設の建設が進む旧県民会館の敷地。屋内には図書室や工作室などがあり、周囲には多彩な遊具や動物園があった。開館記念に児童向けの博覧会が開かれ、連日にぎわったという\n\n\n\n▼遊びを通じて子どもの豊かな人間性を育む拠点だ。行政や教育界の関係者らが開設に尽力した。苦境の中、子どもたちに明るい未来を託したいとの強い思いがあったのだろう\n\n\n\n▼昨年開設７０年を迎えた。新型コロナウイルスの影響で延期されていた式典が先日、秋田市山王にある３代目の現会館（８０年建設）で開催された。遊具や科学に関する展示室、プラネタリウム、劇場を備え、遠足で訪れる児童など多くの子どもたちを楽しませてきた\n\n\n\n▼ただ最近はコロナの感染再拡大で利用が低迷している。餅つきや夏祭りといった恒例行事が次々に中止となり、工作などの講座は人数制限を余儀なくされている。残念な事態だ\n\n\n\n▼会館の愛称「みらいあ」には「未来の秋田を築く子どもたちが集う場所」という意味がある。その言葉通り、子どもが安心して集える環境を一日も早く取り戻してあげたい。ここが再び大人の踏ん張りどころである。", "publish_date": "20210514"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽おまえは上席の者に対し事実を曲げずにストレートに物を言う。そこに期待している－。ブリヂストンの社長を務めた荒川詔四（しょうし）さん（白鷹町出身）が40代で秘書課長に就いた際、当時の社長からこう告げられたという。\n\n▼▽以来、企業経営の中枢を歩む中でリーダーを補佐する役回りの重要性を認識した。昨年ダイヤモンド社から出版した「参謀の思考法」には実体験に基づく至言が並ぶ。例えば、上司に追従し聞こえのいいことばかりを言ういわゆる“イエスマン”は参謀としては「下の下」。\n\n▼▽上司を守ろうとして貶（おとし）める「愚者」になるな－との指摘も鋭い。忖度（そんたく）を求める「弱い上司」と「保身や出世を図る部下」による「不健全な依存関係」は組織を腐らせるという。では“圧力”を用いてまで上司の新型コロナワクチン接種枠を確保した行為はどう評価されよう。\n\n▼▽薬局大手（愛知県）の秘書が、会長と妻である相談役の優先接種を自治体側に再三要求、規則外で枠を押さえたことが強い批判を浴びている。同社は大病した相談役を慮（おもんぱか）り、秘書が使命感から行ったと釈明したが真相やいかに。「秘書が…」は政界特有の逃げ口上でもある。\n\n（2021/05/14付）", "publish_date": "20210514"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210512-614273.php", "title": "【５月12日付編集日記】オーケストラ", "text": "いわき市出身で、「炎のマエストロ」と称される小林研一郎さんは幼少時に聴いたベートーベンの交響曲に衝撃を受け、母がガリ版で作ってくれた五線譜に曲を書き写すことに没頭した。小学５年の時には学校のピアノを弾き、初めて曲を完成させた\n\n▼小林さんのように、国内外のオーケストラで活躍する音楽家の多くは、感受性豊かな子どもの頃から修練を重ねているという。そんな楽団員で構成するオーケストラだからこそ、想像を絶するほどの見事な演奏が生みだされる（「小林研一郎とオーケストラへ行こう」旬報社）\n\n▼白河市の白河文化交流館コミネスを拠点に、新たなオーケストラが今月から活動を始める。市民らが身近に音楽に親しむ機会を増やし、地域の文化と豊かな感性を育むことが目的だ\n\n▼公募で地元の白河や県内各地から小学５年の児童を含む約９０人が集まった。国内トップ級の音楽家らを講師に迎え、音楽祭への出演や定期演奏会に向け、演奏に磨きをかける。６月の発足式で、初めて演奏を披露する\n\n▼市民から楽器寄贈の申し出があるなど、地元オーケストラへの期待は大きい。音楽にかける情熱の下、結集した団員が奏でる交響曲は多くの人を元気づけるだろう。", "publish_date": "20210514"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/451599", "title": "マイナンバーカード｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "マイナンバーカード\n\nマイナンバーカードを申請しようか、と考えているうちに４月末で終了してしまった。カードを持つ人に最大５千円分のポイントを与える政府の「マイナポイント」事業の期限である▼昨年、ＱＲコード付き申請書が自宅に届き、スマホで簡単に申請できるという案内だった。踏み切れなかった最大の要因は、マイナポイントの特典をどう活用していいのか、よく理解できなかったことに尽きる▼だが事業の効果もあったのだろう。総務省によると、３月末時点で実際に交付されたカードの枚数は3590万枚となり、国民の28.2％が持つまでになった。ちなみに、県民の取得率は25.9％で全国33位だった▼この中で県職員の申請済みを含めた普及率は91.7％とかなり高率となった。福田富一（ふくだとみかず）知事が新年の年頭訓示で、県民のカード取得率100％を年内に目指すと宣言。その一環で「県職員は３月末までに」としたことが奏功した▼管理職が職場単位で取得への理解を求めたと聞く。９割超えで知事の体面は保たれたのではなかろうか。県民全体となると、自治体によって取得率の差が結構あり、実現はかなり厳しそうだ▼デジタル庁の９月１日発足が決まった。カードはデジタル社会の基盤となる。生活する上で欠くことができない存在になれば、特典がなくても申請するのだが。", "publish_date": "20210514"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月14日(金)\n\n【いばらき春秋】\n\n明治終盤、日立鉱山の煙害を題材にした映画「ある町の高い煙突」で、社主の木原吉之助(モデル・久原房之助)が本部棟前で「日本人の手で世界一の大煙突を造ろう」と熱く演説する場面がある▼ロケ撮影は大子町の旧上岡小で行われたが、久原が実際に寝泊まりした本部棟「旧久原本部」は8畳2間の質素な木造平屋の小舎だった。鉱山跡に立つ日鉱記念館に移築・保存され、先ごろ改修を終え往時の姿に復元された▼日立鉱山は、久原が買収した数年後に日本四大銅山へと急成長したが、舞台裏は苦難の連続だった。岩盤は水戸藩の開発をはね返したほど固く、久原に出資した銀行はわずか10カ月で見限り、派遣の技術者全員を引き揚げた▼窮地の久原を支えたのは竹内維彦、小平浪平、角弥太郎ら俊才の部下たち。県内に電灯もなかった時代、水力発電所を造り、電力を使った先端技術で次々と鉱脈をこじ開けていった▼久原は1935(昭和10)年、この地を訪れ、創業時を回顧して「苦心惨憺処(くしんさんたんのところ)」と揮毫(きごう)。後に「最高幹部から一鉱夫まで皆よく辛抱し協力してくれた」と感謝した▼久原直筆の書は8畳間の長押(なげし)に飾られ、本県の近代鉱工業発祥の労苦を今にしのばせている。記念館は入館無料。(山)\n\n\n\n", "publish_date": "20210514"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/294643", "title": "14【三山春秋】冷涼な浅間高原の畑に…｜三山春秋｜上毛新聞ニュース", "text": "▼冷涼な浅間高原の畑に緑色に見える畝が美しい。嬬恋村特産のキャベツの苗が定植され、北毛に遅い春を告げている。山々の新緑がまぶしく、沿道の花壇も花が咲き誇る。浅間山北麓を車で走ると心地よさを感じる\n\n\n\n▼中之条町営の中之条ガーデンズ前園長、福田具可さんは著書『花が世界を変える』で〈草花は、私たちに潤いと安らぎを与えてくれます〉と説く\n\n\n\n▼花のまちづくりを提唱し、拠点となる中之条ガーデンズが先月、全面開業した。園内には町民花壇も設けてある。花のある暮らしを営み、楽しそうに手入れをする町民の姿に心が和む\n\n\n\n▼コロナ下で不要不急の外出自粛が叫ばれる中、草花に癒やしを求める人々が多い。東京都内ではテレワークの普及や自宅で過ごす「巣ごもり需要」を反映し、生花店では部屋に草花を飾る来店客が増えたという。家庭園芸の人気を受け、カネコ種苗（前橋市）が先月発表した第3四半期連結決算は花き事業が好調だ\n\n\n\n▼元小学校校長の福田さんは〈家庭での花と緑に親しむ生活が、家族と子どものふれあう機会を増やし、親子や家族の絆がより強くなっていきます〉と記す。在職中に掲げた教育方針は「花を育てる子」。花育の可能性を感じる\n\n\n\n▼大型連休が明け、何となく憂鬱（ゆううつ）になる五月病という言葉もあるが、草花に関わる取材をしていると何だか元気になってくる。植物が持つ力のおかげだろうか。", "publish_date": "20210514"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/14/59674/", "title": "2021年5月14日(金)", "text": "▼「あってはならない」は、鈴木英敬知事がよく口にする言葉としてすっかりおなじみだが、12日の会見でも２回。ともに新型コロナウイルスのワクチン接種を巡る〝騒動〟で、一つはスギホールディングス創業者夫妻の予約に西尾市が便宜を図った問題について。もう一つは、県主体の接種チームを始動させることについて\n\n▼「あってはならない」ことの多き世の中である。が、県の始めようとしている施策に知事があらかじめクギを刺すような使い方はやはり異例ではないか。県主体で接種を進めるに当たり「市町が確保している医療従事者をはがすことは絶対にあってはならない」というのだ。県職員の連中は何をし出かすかわからんという含意がないか\n\n▼我が国の周回遅れのワクチン接種の原因はさまざまだが、最近はもっぱら医師不足があげられている。その医師を、県と市町で争奪戦を演じかねないと知事は懸念したようだ\n\n▼県教委が障害者の法定雇用率を大量水増しした時、正常化を急ぐあまり民間の障害者を引き抜く恐れがあり、実例も聞くと議会が指摘したことがある。県教委はその後２年で達成。杞憂（きゆう）ではあるまい\n\n▼４月に市町の接種を「しっかりサポートしていきたい」と言っていた知事がわずか１カ月後に「主体で取り組む」と言い出した。大規模接種会場か巡回かはこれから決めるという。ワクチンは20日以降承認見込みのモデルナ製。山中伸弥京大教授がファイザー社製と比べ副反応の「頻度がやや高い傾向」と発信している\n\n▼知事ではないが「あってはならないこと」と口から出そうになる。", "publish_date": "20210514"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1316951", "title": "絵のことは疎い。その自覚はあるが、知人に引っ張られるようにして県立美…", "text": "絵のことは疎い。その自覚はあるが、知人に引っ張られるようにして県立美…\n\n【越山若水】絵のことは疎い。その自覚はあるが、知人に引っ張られるようにして県立美術館の企画展に出かけた。「永遠のアイドル・麗子」もよいが、二つの美人画が何となく気に入った▼女性画家の作で一つは冬風に顔を伏せ歩く母娘、もう一つは出番を待つ舞い手が緊張に耐える姿である。帰宅し、すてきな絵があったと大発見のように家族に報告。すると、はじめ静かに聞いていた家族が言った。「上村松園の絵やな。有名やけど知らんかった？」▼美術館で手に入れていた松園の解説本（加藤類子著、東京美術発行）を慌てて確かめると、なるほど明治―昭和にかけ活躍した高名な日本画家だ。女性進出を喜ばない風潮の中で本人いわく「血みどろの戦い」の画家人生を送った。女性初の文化勲章受章者でもある▼ここに紹介したくなったのは解説本で県民としてうれしい代表作を知ったから。「花がたみ」（１９１５年）は継体天皇の恋人「照日（てるひ）の前（まえ）」を描き、福井ゆかりの作品といっていい。元々の清楚（せいそ）な作風と違い凄絶（せいぜつ）さで知られる「焔（ほのお）」（１８年）は源氏物語が題材で、これも紫式部に縁がある福井では親しみが湧く▼以上は知人の美術館行きに乗っからなければ知らないままのはず。思わぬ形で学び多い日になった。同展は「美術入門に最適」（同館公式アカウント）の場というから、予習不足で訪ねたことはお許し願おう。", "publish_date": "20210514"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014324435.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「男はつらいよ」の寅さんはテレビドラマ版の最終回（１９６９年）で一度、死んでいる。奄美群島でハブにかまれた。視聴者から抗議が殺到し、慌てて映画化が決まったそうだから、“ハブの功名”と呼べるのかもしれない◆「ハブは神様」という民謡調の曲を前に聞いたことがある。奄美大島の歌だった。〓（Ｆ３１３）ハブじゃハブじゃとさわぐなメラベ／貴方（あなた）がつけてる島紬（つむぎ） 私の背中を見てごらん（中略）ほんとにほんとにハブや神様ど－◆特産である大島紬の柄はハブの模様だよ、ありがたいねと歌っている。恩恵はこれにとどまらない。人間は長らくハブのいる森を恐れた。世界的にもまれな自然が守られてきたのは、そのおかげでもあるらしい◆アマミノクロウサギなど多くの固有種が、いまも生きのびる楽園である。その奄美大島と、徳之島、沖縄島北部、西表島が近く世界自然遺産に認められる運びとなった◆そういえば、渥美清さんの遺作「男はつらいよ 寅次郎紅の花」（９５年）は奄美のほか、地震で傷ついた神戸でもロケが行われている。何かとご縁のある土地なのだろう。兵庫には鹿児島、沖縄出身の方が多い◆自然保護と観光の兼ね合いなど難題はあれど、ひとまず共に祝いたい。神様の感想も気になるところである。２０２１・５・１４", "publish_date": "20210514"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210514082820.html", "title": "高齢者向けの新型コロナワクチン接種につ…｜奈良新聞デジタル", "text": "高齢者向けの新型コロナワクチン接種について、全市区町村の86%に当たる1490自治体が、7月末までに接種を完了する見込みであることが政府の調査で分かった。\n\n\n\n菅首相は「1日100万回」とか号令をかけていたが、現実は厳しく、251自治体が間に合わず、このうち66自治体は接種完了が「9月以降」と回答している。\n\n\n\n奈良県は各市町村への支援のため、集団接種会場に県内病院の研修医約200人の派遣を決定。これにより7月末完了の見通しになったという。\n\n\n\nただ、これはあくまで見通しで、物事が予定通りには進まないのが世の常。トラブルを事前に予想し、他府県の「失敗例」にも学び、対策の情報を共有しながら臨機応変に対応してほしい。\n\n\n\nそんな折、国民に感染症対策を呼びかけ、気の緩みをいさめていた日本医師会のトップが、自民党参院議員の政治資金パーティーに出席したことで批判を浴びている。\n\n\n\n週刊誌に報道され、謝罪などした同僚議員らの「失敗」に学ばず、医療体制が深刻な中で、自分の選挙のことしか考えない政治家の存在も覚えておきたい。(恵)", "publish_date": "20210514"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1130059/", "title": "新型コロナウイルスへの恐れはさ…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルスへの恐れはさまざまな民間信仰を呼び起こした。疫病封じの力を持つ妖怪アマビエは代表例だ。和歌山市立博物館にある魚のマンボウを描いた疫病よけの木版画も、まん延防止等重点措置の“略称”もあって話題になった▼その一つになるだろうか。「急急如律令（きゅうきゅうにょりつりょう）」という５文字の呪文である。何にでも御利益があるとされ、今も玄関内などにお札が貼られた旧家や商店があるという。岡山民俗学会の難波俊成名誉理事長が本紙「一日一題」で紹介していた。テレビの歴史番組でも最近見掛けた▼起源は古代中国にあり、奈良時代にはわが国に伝来する。平城京を恐怖に陥れた天然痘の大流行で、祈とうに使われた呪符木簡にも墨書されている。まさに疫病封じが願われたのだろう▼不思議な呪文は時代や地域を超え、多くの人が祈りを込めて唱えてきた。岡山県内でも平安時代や室町時代の遺跡からこの呪符木簡が出土している▼そもそも律令とは古代国家の基本法典のことだ。その絶大な権威が人々に呪力のごとく強い力を感じさせ、急ぎ効く呪文として広まったとされる▼対して、現代の法治国家での権威はどうか。緊急事態宣言下の人出の多さを見ても、政府や自治体が唱える言葉の効き目が薄らいでいるのは間違いなかろう。感染拡大が続く中、その力の弱さが情けない。", "publish_date": "20210514"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=753714&comment_sub_id=0&category_id=143", "title": "流血の事態、防げなかったのか", "text": "呉市とほぼ同じ面積に２００万人が肩寄せ合って暮らす。そんなパレスチナのガザ地区を空爆すれば、人々が巻き添えになるのは火を見るより明らかだ。黒煙と真っ赤な炎が立ち上り、１０階建てほどのビルが崩れ落ちていく▲現地発のニュース映像が切り替わり、今度はイスラエルに向けガザから発射された多数のロケット弾を映し出した。夜空に弧を描く幾筋もの光跡がまるで流れ星のよう。流血の事態という悲惨な現実を忘れそうになる▲かれこれ７０年以上続く両者の対立がここでエスカレートしたのは、占領地への入植を拡大するイスラエルの傍若無人ぶりが根底にある。互いに一歩も引くつもりはなさそう。となると、ここは国際社会の出番だ▲しかし、非公開の国連安全保障理事会が持たれたのはいいが、イスラエルを擁護する米国が声明の取りまとめに背を向けたという。いわく「緊張緩和には寄与しない」と。確かに、当事者抜きの声明一つで、長年続く懸案が解決できるとは思えない▲だとしても、それを言っちゃあおしまい、ではなかろうか。いや、米国は声明に加わる資格がないと自覚しているのかもしれない。紛争「予防」にまたも失敗したのだから。", "publish_date": "20210514"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/32981", "title": "明窓・漠さんの幼なじみ", "text": "哲人ソクラテスの「無知の知」を気取るわけではないが、自分の知らないことが世になんと多いことか。だからどんなに馬齢を重ねても新たな気付きは成長の証しと、５０代を折り返した今も思う▼今春、隠岐から東京へ居を移し、芸能活動を本格化させたモデルの井手上漠さん（１８）は、性的少数者ＬＧＢＴＱのうちの「Ｑ」。クエスチョニングといい、好きな人の性が定まらないか、よく分からないという人だ▼肉体は男性だが、幼い頃から女の子の遊びを好み、女性のように髪を伸ばし、化粧をした姿をありのままの自分と感じる。そんな漠さんのフォトエッセー『ｎｏｒｍａｌ？』がベストセラーになっている。隠岐で撮影した漠さんの生き生きした写真もすごいが、一番うなったのはエッセーに登場する幼なじみの女性だ▼隠岐島前高校で男子と一緒に着替えるのが苦痛だった漠さんを、女子の部屋に招き入れた。女子トイレの使用もＯＫにした。着替えはクラスの女子全員、トイレは全学年の女子生徒から、数日かけて了承を取り付けた。口には出さない漠さんの悩みを察し、解決のため自ら汗をかき、それを全女子生徒が受け入れた▼わが身を顧みる。性的少数者の存在は知っていた。ただ、近年のＬＧＢＴＱという言葉でひとからげにして分かった気になり、そこから先は思考停止だった。隠岐の子どもたちに自らの「無知」を気付かされた。（示）", "publish_date": "20210514"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26226", "title": "四季風", "text": "下関で高齢者向けコロナワクチン接種の予約受け付けが始まる前のこと。近所のかかりつけ医へ定期健診に行った。いつになくお年寄りが次々に訪れる。ワクチン接種の申し込み相談だ ▼受け付けは１７日だと窓口で説明し方法や開始時間をそのつど繰り返す。８０代半ばと見える老夫婦はやっとの思いでここまで来た、何度も来られないので受け付けだけでも済ませられないかと懸命に食い下がる ▼「電話でもいい」と説得・・・\n\n関連記事\n\n四季風 (2021/05/13) 06:00 在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受… 続きを読む", "publish_date": "20210514"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "安心安全情報の登録サイトからスマートフォンに複数回メールが届き続けている。新型コロナウイルスの感染拡大で、松山市がまん延防止等重点措置区域に指定されたとして、５割以上の外出削減などを呼び掛ける内容だ▲\n\n５月上旬には文面が変わった。市の依頼を受けたと前置きしたうえで、６５歳以上の高齢者に対しコロナワクチン接種の予約を勧めている▲\n\n予約開始日の朝、母親に代わって何度か電話をしてみたが、話し中でつながらなかった。後日にしようかと迷ったが、メールにあったサイト予約を思い出した。接種券の入った封筒に同封されていた書類の２次元コードを読み取り、作業を進めた▲\n\n待たされることはない。画面の数ある病院の中に、かかりつけ医を見つけたので迷わず選択。生年月日の数字などを何度か入力するなどして登録したが、思っていた以上にスムーズに接種予約を行うことができた▲\n\n対象者が約１５万人いるという松山市で、少なくとも半数以上の約８万人が予約を完了したとされる。予約は順調に進んでおり、トラブルが起きないことを祈る。ただ電話以外での申し込みは、パソコンなどを使用していない高齢者にはハードルが高い▲\n\nワクチンには副反応もある。一方で今回使用のファイザーのワクチンは変異株にも効果があるとの研究結果も発表された。希望する人は一人も残さず接種ができるよう確実に情報を届けてほしいと切に願う。", "publish_date": "20210514"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/456388/", "title": "小社会 五輪出場｜高知新聞", "text": "小社会 五輪出場\n\nやればできる―。頑張れば報われるという意味でよく使われる言葉だが、陸上４００メートル障害の元選手、為末大さんが著書「走りながら考える」に記している。「残念ながら『やればできる』は幻」。\n\n\n\n五輪にも３大会連続で出場し、「侍ハードラー」の異名を取った為末さん。練習量は相当なものだったはずだ。いつか報われると信じて挑んできたのではないのだろうか。\n\n\n\n読んでいくと、努力を否定しているのではなかった。「やればできる」なら、試合で目標に届かなかった場合は「努力不足」になる。そんなことはない。いつも人に負けないほど練習をしている。それでも簡単に勝てないのが、トップ級選手の世界というわけだ。\n\n\n\n土佐女子高出身の飛び込み選手、宮本葉月さんが、ペアの榎本遼香さんとともに東京五輪への出場を決めた。それこそ想像を超える練習と厳しい競争を経てつかんだ切符だろう。県関係者の長年の支えも大きかったに違いない。\n\n\n\n五輪出場権を懸けた２０１９年の世界選手権では決勝に進めず、悔し涙を流した。その後はコロナ禍で大会延期も相次いだが、今月開かれたワールドカップで堂々の８位入賞。２人が２年をどう過ごしたかが分かる。\n\n\n\n為末さんは長い競技生活を振り返り、意外にも「勝利そのものは自信にならない」と述べている。むしろ失敗から立ち上がった経験が自信につながる、と。宮本さんにも成長を続ける姿を見せてほしい。\n\n\n\n\n\n５月１４日のこよみ。\n\n旧暦の４月３日に当たります。みずのえ いぬ 二黒 赤口。\n\n日の出は５時０６分、日の入りは１８時５９分。\n\n月の出は６時３４分、月の入りは２１時１６分、月齢は２．３です。\n\n潮は中潮で、満潮は高知港標準で６時３７分、潮位１７０センチと、２０時０１分、潮位１６６センチです。\n\n干潮は１時００分、潮位７９センチと、１３時２１分、潮位１１センチです。\n\n\n\n５月１５日のこよみ。\n\n旧暦の４月４日に当たります。みずのと ゐ 三碧 先勝。\n\n日の出は５時０６分、日の入りは１８時５９分。\n\n月の出は７時１７分、月の入りは２２時１０分、月齢は３．３です。\n\n潮は中潮で、干潮は高知港標準で１時３０分、潮位８６センチと、１３時５４分、潮位１５センチです。\n\n満潮は７時０３分、潮位１６６センチと、２０時３９分、潮位１６０センチです。", "publish_date": "20210514"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210514110603?c=39546741839462401", "title": "ステージ5に ｜ 長崎新聞", "text": "おととしの新語・流行語大賞の候補の一つに、災害にまつわる言葉があった。〈命を守る行動を〉。この年から、災害の「警戒レベル」が、分かりやすく5段階で発表されている▲例えば警戒レベル3は、危険な場所から「高齢者などは避難」、4だと「全員避難」。レベル5では、すでに災害が起こっていて「命を守るための最善の行動を」と、差し迫った感じで呼び掛けられる。ウイルス感染が広がり続け、同じような“警報”がいま県内で鳴り響く▲病床の数にもう余裕がない。長崎大学病院の泉川公一教授は先ごろの会見で「命を守るための行動を取ってくださいという大災害の状況」と言い表した▲今まさに、水害や土砂災害で言えばレベル5に当たるのだと思い知る。感染の広がりを5段階で表すステージが、「4」から最も高い「5」（県下全域での急増）に引き上げられ、県内全体に「医療危機事態宣言」が出された▲災害級の危機にある今は、高齢者向けのワクチン接種が進められる時でもある。その予約を巡って混乱しているが、接種が収束への一筋の光であるのは間違いなかろう▲先にうっすら明かりを見つつも、最大の危機に直面している。それがコロナ禍の「今」だろう。心して、私たち一人一人の「最善の行動」を寄せ集め、積み重ねたい。（徹）", "publish_date": "20210514"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/675602", "title": "愛鳥週間｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "わが家の車庫に、今年もツバメが巣を作った。これから新たな命が誕生し、夏には巣立っていくだろう。◆ソプラノ歌手でエッセイストの塩谷（しおのや）靖子（のぶこ）さんは８歳の頃、視力を失った。盲学校を卒業後、コンピュータープログラマーとして就職したが、結婚生活と両立できず退社。４２歳の時、声楽の勉強を始め、音大卒ではないのに各種コンクールで入賞するまでに◆神様は視力の代わりに「音感」という才能を彼女に与えたのだろう。自著『寄り道人生で拾ったもの』で、塩谷さんは「何かを歌で表現する時、発声などのテクニック以外に必要となるのは感性」とし、「見ないで想像すること」の訓練を積み重ねてきた視覚障害者であれば健常者と比べて感性が劣るようなことはない、と記す◆その一つが、塩谷さんが楽しむ「バードリスニング」だと思う。テープなどで野鳥の声を勉強し、約１００種類の鳥の声を聞き分けられるようになった。鳥好きの仲間と野山へバードリスニングに出かけ、英国旅行では「小夜啼鳥（さよなきどり）」と訳される「ナイチンゲール」の鳴き声を聞くことができた◆鳥たちは耳だけでなく目にも優しい。知人の男性は散歩を兼ねてバードウオッチングを始め、「視力がよくなった」と笑う。筆者は身近な場所でツバメを見られる。観察日記でもつけようかな。１６日まで「愛鳥週間」。（義）", "publish_date": "20210514"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1320725.html", "title": "＜金口木舌＞若年妊婦を支える社会に", "text": "６歳の子どもが事件を起こし児童相談所から通告があった。母親は15歳で妊娠したが相談できる人もおらず孤立していた。「母親は年齢を偽って働き、懸命に育てた。でも育て方が分からず、たたくこともあった」\n\n▼おきなわ子ども未来ネットワークの山内優子代表理事が約30年前に出会った親子だ。沖縄は出生率が高いが、若年妊娠・出産の割合も全国一だ。全出生数に占める10代の出産の割合は全国平均の２倍を超える\n\n▼県の調査で妊娠初期の満11週までに届け出た人の割合が10代は７割を下回る。当事者に性や子育てに関する知識が不足していることに加え、若年出産を取り巻く何重にも過酷な環境が相談しづらい状況を生んでいる\n\n▼おきなわ子ども未来ネットワークは「まりやハウス風のいえ」を設立した。居住先のない妊産婦のための宿泊型の居場所だ。10代で所得がない人から入居費は取らない。助産師らが24時間態勢で見守り、産婦人科の受診に同行するなど支援する\n\n▼山内代表は「子どもの貧困対策は生まれる前からの支援が重要だ」と強調する。親や家庭が何らかの問題を抱え、孤立していることも多いという。30年前に出会った親子から学んだことだ\n\n▼個別の事例を支援につなげる仕組み作りとともに、若年妊産婦を社会全体で支えることが重要だ。中高年層や男性こそわがことと考える必要がある。", "publish_date": "20210514"}
]