[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/714349/", "title": "＜卓上四季＞選挙権の蹂躙（じゅうりん）：北海道新聞 どうしん電子版", "text": "認知症などで判断能力が不十分だとして成年後見人が付いた人は選挙権を有しない。そんな規定が公職選挙法にあった。選挙違反者らと同列の扱いに当事者が抗議の声を上げたのが２０１１年のことだ▼選挙権確認などを求めて札幌地裁に提訴した男性は当時「個性も判断能力も人それぞれ。一律に奪うのは差別だ」と訴えていた。先行した東京地裁が１３年３月、規定を違憲とする判決を出したのも当然だろう▼", "publish_date": "20220805"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220805khn000006.html", "title": "河北春秋(8/5)：＜五月雨をあつめて早し最上川＞どころでは… | 河北新報オンラインニュース", "text": "河北春秋(8/5)：＜五月雨をあつめて早し最上川＞どころでは…\n\n＜五月雨をあつめて早し最上川＞どころではなかった。山形県を流れる最上川上流。きのう未明、複数箇所で堤防を越水し、住宅地に流れ込んだ。前線や低気圧の影響で発生した線状降水帯が被害をもたらした▼積乱雲が連続発生し、風に吹かれて連なることで同じ地域に強い雨が降り続ける。気象庁は３日午前に青森と秋田両県、午後には山形県置賜地方と新潟県下越に線状降水帯の発生を速報で伝える「顕著な大雨に関する情報」を発表した▼最上川流域では、２年前にも豪雨に伴う氾濫が４カ所で発生している。２６市町村の住宅７７７棟が浸水するなど、１９６７年の羽越水害を上回る約４００億円の被害が出た。度重なる水害は、住民を心身共に追い込む▼近年、各地で大きな自然災害が頻発する。先月は記録的な大雨で大崎市の名蓋（なぶた）川が決壊し、世界農業遺産「大崎耕土」を直撃した。命を守るためのハード整備は行政の責務だろう▼地球物理学者の寺田寅彦は『天災と国防』で「天災ばかりは科学の力でもその襲来を中止させるわけには行かない」「最後通牒（つうちょう）も何もなしに突然襲来するのである。それだから国家を脅かす敵としてこれほど恐ろしい敵はないはずである」と指摘した。８８年前にしたためられた文章が、今の時代にも重く響く。（２０２２・８・５）", "publish_date": "20220805"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220805AK0011/", "title": "北斗星（８月５日付）｜秋田魁新報電子版", "text": "中学、高校時代に学級対抗合唱コンクールという毎年恒例の行事があった。音楽が苦手だったこともあり、どんな曲を歌ったかは、いまひとつ記憶がない\n\n\n\n▼ただ、中学１年の時の曲だけは鮮明に覚えている。フォークグループ「赤い鳥」の代表曲「翼をください」。クラスの女子生徒が手を挙げ、こんないい曲があると紹介。すんなり決まった\n\n\n\n▼個人的には初めて聞く曲だったが、何度も練習する間に愛着が湧いてきた。「この大空に 翼を広げ…」と歌うサビの部分がやはり一番盛り上がる。指導役の生徒から「そこ、声が出ていないよ」などと注意されながら、みんなで懸命に声を合わせた。上位入賞は逃したものの満足感は大きかった\n\n\n\n▼コロナ禍で困難を極めたのが、この大勢で歌うという行為だ。発声の際に出る飛沫（ひまつ）がウイルス感染拡大につながる恐れがあるとして、マスクを着用して人と人の距離を十分取るなど制限を余儀なくされた。学校の合唱部や市民合唱団の人たちはさぞ苦労したに違いない\n\n\n\n▼一時期に比べて自粛ムードは緩和されてきたとはいえ、流行「第７波」は気になる状況が続いている。いつでもどこでも気兼ねなく思いきり声を出して歌える日が待ち遠しい\n\n\n\n▼先の曲は阪神大震災の後、鎮魂の意味を込めて歌われるようにもなった。悲しみのない自由な空へ行きたいと希求する切ないメッセージが被災地の人々の思いに重なるのだろう。コロナ収束への願いを込め、今こそ歌いたい歌でもある。", "publish_date": "20220805"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽羽越水害が起きたのは1967（昭和42）年8月28日のことである。記録的豪雨が山形、新潟両県に甚大な被害をもたらした。「米坂線が寸断、不通」「土砂崩れ国道マヒ」。翌日付本紙は置賜の被害を詳報している。\n\n▼▽県境部の小国町は未曽有の被害を受けた。国鉄米坂線と国道113号は河川の氾濫と土砂崩落で寸断されて“陸の孤島”となった。電話線が濁流で流され通信も途絶。自衛隊のヘリが救援物資を空輸し、本紙記者は「泥水と停電で飲料水が極度に足りない」と窮状を伝えた。\n\n▼▽半世紀前の水害を思い起こさせる豪雨が再び本県を襲った。交通網の寸断が当時と重なる。小国町を通る国道113号は飯豊町側と新潟県側が通行止めとなり、ＪＲ米坂線も鉄橋崩落で不通になった。小国町はまたも孤立したが、新潟県側の国道は昨夕、部分的に復旧した。\n\n▼▽これにより小国－新潟間は車両が通行できるようになり、町全域の孤立は免れた。物流も回復が見込まれる。町民や企業は、ほっと胸をなで下ろしていることだろう。されど豪雨災害を乗り越えるためにはインフラ全体の早期復旧が欠かせない。関係者の奮闘を期待しよう。\n\n（2022/08/05付）", "publish_date": "20220805"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220805-720741.php", "title": "【８月５日付編集日記】雨", "text": "４５年前のテレビドラマ「岸辺のアルバム」を再見した。実際にあった水害をモチーフにして、崩壊寸前の家族が再生に向けて歩み出すまでを描いている\n\n▼ドラマは時代を映す鏡というだけあって、調度品や生活環境が現代とだいぶ違っているのに気が付いた。驚いたのは家族が入る避難所。被災者らが寝ているのは公民館の広間のような場所で、一人一人にちゃんと布団がある。来客スペースもあって、お茶が出てくる\n\n▼時代に加え、災害規模の違いもあるのだろう。東日本大震災で見たそれよりもやや快適に見えた。現代であれば、コロナ禍に対応した避難所が描かれるはずだ\n\n▼浸水した住宅に、崩落した橋―。会津や隣県を襲った雨の被害は目を覆わんばかりだ。福島市でもおとといは雷鳴が響き、窓の外が青白く光る、何とも言えない晩だった。土砂災害の恐れのある地域の人々はさぞ不安な夜だったに違いない\n\n▼「岸辺の―」最終回のクライマックスは、泥流にのみ込まれそうな家から家族のアルバムを持ち出そうとする場面。不安なときに頭に浮かぶのはやはり家族。それは今も変わるまい。現地に家族のいる人は「大丈夫か」の一言でいい、気にかけていることを伝えてほしい。", "publish_date": "20220805"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/619757", "title": "医師の需給｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "医師の需給\n\n国家試験に合格して就く職で華やかなイメージといえば、医師と弁護士だろうか。ただ後者は昨今、「増え過ぎて人気が薄れた」との声をよく耳にする▼先日、文部科学省の私立大支援事業で便宜を図る見返りに息子を医学部に合格させてもらったとして、受託収賄罪に問われた同省の元局長に有罪判決が言い渡された。変わらぬ人気を物語っている気がしてならない。だが、医師にも弁護士と同様の懸念があるようだ▼「2029年ごろに需給が均衡し、人口減少に伴い将来的には需要が減少局面になる」。医師の需給について議論する厚生労働省の有識者検討会がこんな認識を示した▼同省によると、20年末の国内の医師数は33万9623人で過去最多を更新。30年で約1.6倍になったとされる。近年は全国レベルで毎年3500～４千人ずつ増えているという。地域の医師不足を背景に、医学部の入学定員が08年度以降、過去最大規模にまで段階的に増員されたことが要因とみられる▼今後の医学部定員をどうすべきか－。検討会の分科会がこの点について延々と議論しているが、コロナ禍などの“変数”が次々に加わり、いまだ結論が出ない▼「増え過ぎ」を心配するあまり、結果的に患者側にツケが回るなんてことになっては困る。花形職業の浮沈より、そっちが気にかかる。", "publish_date": "20220805"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/155892", "title": "2022/08/05【三山春秋】子どもの頃、小銭を握り締めて駄菓子屋…", "text": "▼子どもの頃、小銭を握り締めて駄菓子屋に通った。チョコレート、ガム、ジュース、手作り飛行機…。こぢんまりとした店内には、さまざまな商品が所狭しと並び、まるで楽園のように思えた\n\n\n\n▼桐生市横山町に駄菓子屋「よこまちや」がオープンした。昔懐かしい菓子やゲーム機が並ぶ店内に足を踏み入れると、子どもの頃の思い出がよみがえる。開店して1カ月。休日には店の前に行列ができるほどの人気だという\n\n\n\n▼店主は同市出身で、お笑いコンビ「ワンクッション」の佐藤涼平さん。桐生ふるさと大使として、地元を盛り上げる活動に取り組んできたが、市内で見かけなくなった駄菓子屋の現状を憂い、新たな挑戦を始めた\n\n\n\n▼懇意にしていた地元企業の支援を受け、社員休憩所だった長屋を改修した。「『買い物に行きたい子どもが、自宅で手伝いをして小遣いをためている』という話を聞くようになった」と佐藤さん。開店前に思い描いた理想の場所になりつつあることに喜びを感じている\n\n\n\n▼店で扱う商品の価格は10円から。「100円玉を持って来た子どもに、自分で計算して買ってもらう。お金の価値を分かってほしいので、現金しか扱わない」と話す\n\n\n\n▼キャッシュレス決済が普及し、紙幣や硬貨を使わない場面が増えつつある。だが、お金のやりとりを通して感じるものは大切にしたい。現金でしか買い物ができない駄菓子屋があってもいい。", "publish_date": "20220805"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/95595", "title": "新潟日報デジタルプラス", "text": "アイヌの人々は生活と密接に関わる生き物や自然、道具などを人知の及ばない霊的な存在「カムイ」であると考えたという。カムイを代表する存在はクマだ。カムイと言えば、そのままクマを指すこともあるらしい\n\n▼そんなクマの爪痕のように見えた。一昨日からきのうにかけてレーダー画面に現れた何本もの雨雲の筋は、カムイの中のカムイが鋭い爪を立てたようだった。とりわけ画面上で真っ赤に表示された筋は、強力な雨雲が連なる「線状降水帯」だった\n\n▼関川村ではきのう未明、国土交通省の雨量計で１時間に１６１ミリという激烈な雨が降った。気象庁は８０ミリ以上の降雨を「猛烈な雨」と呼ぶ。予報で使う最も強い表現で「息苦しくなるような圧迫感がある。恐怖を感じる」と説明される。今回はそれをも上回るような降り方だった\n\n▼豪雨の水準は、当初の予想をはるかに超えた。気象庁は６月に線状降水帯の発生予報を始めたが、精度には課題が残る。２０１９～２１年の大雨で検証すると、予測に対して実際に発生したのは４回に１回程度。一方で、３回に２回程度は発生を予測できなかった\n\n▼現状では、いわゆるゲリラ豪雨を正確に予測するのは難しい。近年は「数十年に１度」レベルの豪雨が繰り返されている。自然には人知を超える領域がなお多数ある。限られた経験に頼りすぎると、未知のリスクに直面することになりかねない\n\n▼人知の及ばない自然を畏れる心を忘れずにいたい。土砂災害を含め、まだまだ警戒を怠れない。", "publish_date": "20220805"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/05/79107/", "title": "2022年8月5日(金)", "text": "▼県職員が、やりたくない仕事を避けるときはどうするか。北川正恭元知事の言葉として何度かこの欄でも紹介している。倉庫の奥底から古い規範文書などを探しだし「これがあるからできないんです」と言うのだという\n\n▼旧統一教会の令和元年の関連行事に当時の知事名で祝電を送ったかどうかを問う稲森稔尚県議の質問文書に、県は「公費による祝電はなかった」とする先の一見勝之知事の会見での言葉を踏襲するとともに「行政が政務の活動を調査することはできないと判断した」。「調査できないと判断」するために、倉庫の奥底をひっくり返していたのだろう\n\n▼「知事の政務と公務」が最も話題になったのも前知事の時だった。単独で海外出張したり、政党の海外視察団に加わったり、他県の知事選の応援や、県内参院選での自民候補の応援、後援会活動への参加…。そのたび「政務」が取りざたされ、その都度公務との境界のあいまいさが残った。退任して一年弱。職員の脳裏にはこの〝便法〟が刻まれているのかもしれない\n\n▼旧統一教会と政府・自民党との関係が取りざたされているが、県内では立民の中川正春議員が祝電を、岡田克也議員が関連団体の「世界日報」でインタビュー記事を載せていた。政治家の付き合いについて「基本的には望ましくない」と言ったのは一見知事だが、政界一色の印象がある\n\n▼ビデオメッセージを送った故安倍晋三元首相が一番の責任になるのだろうが、何の共鳴、考えもなく、付和雷同的に加わったその他大勢の政治家に責任が大きいことは、先の大戦が教えるところである。", "publish_date": "20220805"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015528977.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "歌手のドリス・デイの歌で知られる「ケ・セラ・セラ」という言葉は、日本では「なるようになる」と訳される。元はイタリアの古いことわざで「来るべきものは必ず来る」という意味だそう◆和田誠さんの著書「お楽しみはこれからだ」で仕入れた。開き直っている日本風「ケ・セラ・セラ」に対して、イタリア風はやるべきことをやって結果を待つ強さを感じる。あくまでも個人的な印象だが◆先日、海外から朗報が届いた。神戸市長田区出身のゴルファー、古江彩佳選手が初挑戦の米ツアーで見事、初優勝を飾った◆思い出すのは昨年６月、東京五輪の代表争いから脱落して涙を流す姿だ。「考えすぎて自分のプレーができなかった」。なるようになる、とは思えなかったようだった◆それが今回の優勝インタビューでは力強い言葉を聞かせてくれた。「決めれば（優勝が）確実になるかなと、自分に重圧を与えながらパットを打った」。こちらはイタリア風の心構えか◆米国内からフランス、そしてスコットランドへ。転戦を重ねながら、技術も気持ちも磨かれたに違いない◆昨日、大舞台の全英女子オープンが始まった。「ルーキーイヤー」とはいえ、大いに期待したい。プレッシャーも勝利につなげてしまう選手なのだから。２０２２・８・５", "publish_date": "20220805"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220805214423.html", "title": "「夏が来れば思い出す…」―危なかった話…｜奈良新聞デジタル", "text": "「夏が来れば思い出す…」―危なかった話2題。まずは海での失敗談。大学生の時、従兄弟たちと兵庫・竹野浜海水浴場でキャンプをした。日焼け姿にあこがれた時代、おろかにも皮膚が弱いのを忘れオイルを塗って海水浴し、夕方から異変が…。\n\n全身から熱が出て、体は真っ赤っか。近くの病院(歯医者さんだった)で化膿止めの注射を打ってもらった。テントの中で一晩中うなされ、従兄弟らには交代で氷などで冷やし続けてもらった。思い出すだに恥ずかしい。\n\nもう一つは川。中学生の時、吉野川でハヤ釣りの合間に、泳いでみたら川底の石のヌルヌルで足を滑らせ、しばらく流された。何とか岩にしがみつき、事なきをえた。\n\n泳ぎが苦手だったため、本流でなく浅瀬にとどまっていたので助かった。流れが見た目よりもずっと速いことを体感した。海よりも数倍怖い。\n\n海では、泳ぎが達者な人でも「離岸流」という沖へ向かう強い流れには逆らえないという。\n\n先日見たテレビでは、川でも地形により「離岸流」が発生すると話していた。酷暑の夏だが、水難事故がないことを祈る。(恵)", "publish_date": "20220805"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1292833/", "title": "鳥取県の大山山麓に一向平という…：山陽新聞デジタル｜さんデジ", "text": "鳥取県の大山山麓に一向平というキャンプ場がある。「いっこうがなる」という読み方を珍しく思い、管理人に聞くと、この辺りでは土地が平らなことを「なるい」というそうだ▼近くには鏡ケ成スキー場がある。漢字は異なるが「なる」という地名の由来は同じだろう、とのことだった▼確かにいずれの土地も周辺に比べてなだらかな地形が広がっている。手元の国語辞典を引くと「地面をならす」は「均す」のほかに「平す」という字が当てられている▼今年は電力需給の逼迫（ひっぱく）が懸念されるが、節電に加えて「電気の消費パターンをならす」ことも重要とされる。需要家側が電力使用量を制御する「デマンドレスポンス」という手法で、資源エネルギー庁が需給対策の一つに挙げている▼太陽光発電などの供給が少ない時間帯に電力消費を抑え、供給が多いときに消費を増やす。そうすれば、再生可能エネルギーを有効に使いつつ、高騰する天然ガスなどの使用量を減らせるという。夕食後に使っていた食器洗い乾燥機を翌朝に動かすといったイメージだ▼消費者は電気を使いたいときに使い、供給側がそれに合わせるというのがこれまでの常識だった。だが日本は天然資源が乏しく、エネルギー自給率が低い。もっと賢く電気を使わなければ。キャンプ場でガスランタンをともしながら考えた。", "publish_date": "20220805"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/198047", "title": "中国新聞デジタル", "text": "川幅も分からぬほど、濁流があふれていた。きのうテレビのニュースで見た衝撃的な映像。山形県の最上川が氾濫した。中流の大石田観測所でも水位がかなり上昇していると聞き、ふと芭蕉の「奥の細道」を思い出した▲330年以上前、旅の途中で芭蕉は大石田に立ち寄った。句会を開き「五月雨をあつめて涼し最上川」と詠む。だがその後、実際に舟に乗って川の印象が変わった。「涼し」を「早し」と改め、流れの激しさを表した▲今の暦では7月半ばで、五月雨は梅雨に降る雨をいう。終盤に多く降り、支流からも流れ込んで水量が増していたか。それでも近年の異常気象によるすさまじさを知れば、驚くことだろう。船頭は舟を出せず、俳聖も句を「怖し」にしたはずだ▲8年前に広島土砂災害の引き金となった線状降水帯。山形や新潟県などに相次いで発生していた。大雨特別警報は解除されはしたが、豪雨を集めて川は流れる。下流域でも浸水が起きないか。土砂崩れの危険も高まる▲「暑き日を海に入れたり最上川」。日本海に注ぐ河口で詠んだ句もある。日が沈んで心地よい宵の光景だろうか。これ以上の被害が出ず、穏やかな日常が早く戻りますように。", "publish_date": "20220805"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/249326", "title": "明窓・７１歳で老衰！？", "text": "知人から聞いた話。「小学校の同級生が７１歳で亡くなったが、死因は『老衰』だった。７１歳でも老衰と判断されるのだろうか」と。高齢者の定義は６５歳以上というのは分かるが、７１歳で老衰は若すぎるのではないか、との言い分だった▼医者の友人に尋ねると、「加齢に伴い心身ともに機能が低下し、脳や全身の臓器が不可逆的にダメージを受けた状態。癌（がん）や肺炎など明らかな病気がなく、食事も摂（と）ることができなくなり、自然死と医師が診断したとき『老衰』と判断する」。確かに７１歳で老衰は若いと感じるが、あり得るようだ▼島根県によると、２０２０年の県の平均寿命は男性８１・６歳、女性８７・９歳。同じく健康寿命は男性８０・０歳、女性８４・７歳となっている。多少の持病はあっても、自立して生活できる年齢が延びていけば老後の生活が充実する。要は元気で暮らしていられるかどうかだろう▼「フレイル」という言葉がある。健康な状態と要介護状態の中間に位置し、身体的機能や認知機能の低下が見られる状態のことだそうだ。現在の状態が「健康」寄りか「要介護」寄りか。考えてみると、持病はあるし、体力も認知力も落ちた、と落ち込む▼だが「何くそ」と思う。坂道を上がるのさえ苦しい現状。フレイル状態間近なのは否定できないが、何か世間のお役に立つことを楽しく続けていきたい。まずは散歩で体力回復を目指そう。（富）", "publish_date": "20220805"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220805"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/583948", "title": "小社会 どんな人", "text": "２５年前の夏、照りつける太陽の下、神戸市内の住宅地を歩いていた。「酒鬼薔薇聖斗」と書き「さかきばらせいと」と名乗った少年の影を追って。\n\n\n\n１４歳の中学生による連続児童殺傷事件。通信社の取材班に加わり、動機を探った。母親のしつけが厳しかったと聞いた。残酷な動物虐待を繰り返し、同級生らに暴力を振るっていた。家裁の審判は精神鑑定から「強固なサディズム」が要因と結論付けた。\n\n\n\nどれもしっくりこなかった。しつけが厳しい親はいくらでもいる。鑑定結果も少年の内心に踏み込めず、特異な手口の外形から分類するしかなかったかのように思えた。少年をどこかで止められなかったのか。切実な問いへの答えも乏しかった。\n\n\n\n安倍元首相を銃撃した４１歳の容疑者の鑑定留置が決まり、精神状態の解明が始まった。容疑者は、母親がのめり込んだ宗教団体への恨みを過激な言葉で残し、復讐（ふくしゅう）の情動さえもうかがわせていた。挑発的な犯行声明を書いた少年とも似る。\n\n\n\n容疑者のものとみられるツイッターにはこうつづられていた。「オレは事件を起こすべきだった…サカキバラのように」。２人は同年代。何に共鳴したのか。\n\n\n\n安倍元首相は現職当時、自身の街頭演説に抗議の声を上げた群衆を「こんな人たち」と呼んだ。その目に、銃口を向けた容疑者は「どんな人」と映ったのだろう。断じて許されない凶行。原因が分からなければ、防ぐ手だても打てない。\n\n\n\n\n\n８月５日のこよみ。\n\n旧暦の７月８日に当たります。かのえ とら 一白 友引。\n\n日の出は５時２１分、日の入りは１９時０３分。\n\n月の出は１２時１６分、月の入りは２３時１３分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で４時４３分、潮位７３センチと、１６時３８分、潮位９１センチです。\n\n満潮は１０時５５分、潮位１５２センチと、２２時５１分、潮位１７２センチです。\n\n\n\n８月６日のこよみ。\n\n旧暦の７月９日に当たります。かのと う 九紫 先負。\n\n日の出は５時２１分、日の入りは１９時０２分。\n\n月の出は１３時２３分、月の入りは２３時５１分、月齢は８．４です。\n\n潮は小潮で、干潮は高知港標準で５時５０分、潮位６８センチと、１７時４１分、潮位１０９センチです。\n\n満潮は１２時３１分、潮位１４７センチと、２３時４５分、潮位１６８センチです。", "publish_date": "20220805"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/967998/", "title": "九州発の大砲に、称賛とエールを", "text": "【結果】最低賃金、全国平均で「31円引き上げ」どう思いますか？\n\n2022年度改定の最低賃金（最賃、時給）について協議する中央最低賃金審議会の小委員会が、引き上げ額を「全国平均で31円」とする目安をまとめました。みなさんは、今回の引き上げ額などをどう見ていますか。アンケートにご協力ください。", "publish_date": "20220805"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220805102936?c=39546741839462401", "title": "「また明日ね」 ｜ 長崎新聞", "text": "「ハロー・スミテル、シー・ユー・トゥモロー」。長崎港から稲佐山を見上げるような構図のポスター。真ん中あたりに赤い英文字で小さくこう記されている▲1945年8月9日の朝、郵便局の夜勤を終え、祖母が届けてくれたお弁当を平らげると、彼は赤い自転車で配達の仕事に出掛けた。途中で後輪のパンクに気づいて西浦上郵便局に立ち寄り、慌ただしく修理を済ませると再び配達へ▲〈…右手に住吉神社に通ずる小さい道があり、その先の三菱工場の女子寮に配達する手紙があった。この細い道を入ると、白いシャツ姿の子供たちが遊んでいるのが見え、子供たちの方も彼の姿を認めた〉▲あ、いつもの郵便のお兄ちゃんだ。「こんにちは、稜曄（すみてる）さん、また明日ね」。声が弾んだ瞬間、〈すさまじい轟音（ごうおん）〉と〈眼の眩（くら）む閃光（せんこう）〉と〈青白色の恐るべき輝き〉が、彼と子どもたちと、周りのもの全てを襲った。子どもたちに「明日」は来なかった▲被爆者の故谷口稜曄さんを取材した英国人ジャーナリスト、ピーター・タウンゼンド氏の著作（英国で84年初版）を起点に、記憶の継承や家族の絆を描くドキュメンタリー映画「長崎の郵便配達」がきょう公開される▲その時でした－と、きっと講話のたびに繰り返し語り続けた言葉だ。その重さをかみ締めたい。（智）", "publish_date": "20220805"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/896509", "title": "数字の価値", "text": "数字はたくさんの意味を持つ。スポーツは特にそう。さまざまな数字に価値があり、上手下手の目安にもなる。ゴルフでは、１００を切る２桁が一つの目標。逆に、ボウリングでは１００点超えの３桁が最低限の目標。ゴルフを始めた時、「このスコアがボウリングなら胸を張れるのに」と思ったことが何度もある◆プロ野球ヤクルトの村上宗隆選手が先日、５打席連続本塁打という偉業を成し遂げた。今季はロッテの佐々木朗希投手が完全試合を達成した以外にも、ソフトバンクの東浜巨（なお）投手ら３人が、ノーヒット・ノーランを記録している。「投高打低」といわれる中での５打席連続本塁打はすごい◆野球の記録といえば、イチローさんを思い出す。イチローさんはでも、「数字はもちろん大切だが、それが全てではない」と語っていた。そして、４千本のヒットを打つには８千回以上の悔しい思いをしている、とも◆村上選手は高校時代、甲子園には一度しか出場していない。甲子園ではむしろ、同学年の清宮幸太郎選手が脚光を浴びていた。村上選手も恐らく、悔しい思いを重ねてきただろう。逆に今、はがゆい思いをしている清宮選手が再び大活躍するかもしれない◆一つの山から次の山に向かうには一度降りなければならない。つらくても、それが成長の糧になる。最後に笑えればそれでいい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220805"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1561273.html", "title": "＜金口木舌＞まずは時計の針を戻そう", "text": "新人時代、尾翼に「OF」と書いた飛行機が嘉手納基地に来たら注意だと上司に教わった\n\n\n\n▼米ネブラスカ州オファット基地から飛来し、ミサイルの弾道や大気中の放射線観測などを行う特殊な飛行機で、核実験やミサイル発射の可能性が高い緊迫時に飛来する機体だった\n\n▼時がたち、嘉手納基地には「OF」と記載した飛行機が常駐状態になっている。米軍が3機しか保有していない機種が2機展開することも。アジアの安全保障環境は「波高し」だ\n\n▼ペロシ米下院議長が台湾を訪問した。米メディアによると、米軍も中国との緊張を念頭に訪問は「いいアイデアではない」と評価していたとされ、米要人の行動は挑発的に映った。一方の中国は台湾周辺での軍事演習を発表するなど対抗心むき出しで、緊張がエスカレートした\n\n▼沖縄戦を経験したこの島々は、今も在日米軍専用施設の7割を抱える火薬庫だ。県民は紛争が起きれば標的と化す恐怖と生きている。リーダーたちは他人の庭で火遊びせず、少なくとも時計の針を逆に戻す努力を見せてほしい。\n\n\n\n", "publish_date": "20220805"}
]