[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/552309/", "title": "自由でいること：北海道新聞 どうしん電子版", "text": "米国の名門校プリンストン大学には「名誉制度」という伝統があるという。学生による試験の自主管理である。教師が試験監督をしないかわりに、学生は自分の答案用紙に不正行為をしなかった旨の誓約を書き紳士としての名誉にかけて署名する▼監視がないのをいいことにカンニングを働いたりすると、学友全体の名誉を汚す行為として告発され、自治会の要請で学校側が不正行為者を退校処分とする。文芸評論家の江藤淳氏が紹介している（「道徳としての民主主義」）▼江藤氏は１９６２年に渡米し教員としてこの制度を見た。「自分の行動はかならず他人に及び、他人との関係で制約される」。自由の享受には高い倫理性が必要だと実感したのだろう。自由主義を教えるには「効果的なやりかた」と述懐している▼コロナ禍で制約が広がる。不要不急の外出は自粛を要請され、飲食店は休業や時短を求められる。与党は安全保障上の重要施設周辺の土地利用を規制する法案の成立を目指す。先月には首相が、私権制限が想定される緊急事態条項を憲法に創設することに意欲を見せた▼最近の世論調査をみると、政府の権限強化を肯定する人が増えているように感じる。コロナ禍が収束しないのは好き勝手な振る舞いが原因と、多くの人が思っているからか▼息苦しさが続く世の中は誰も望んでいない。自由でいるためにできることを考えたい。２０２１・６・６", "publish_date": "20210606"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210606khn000003.html", "title": "河北春秋(6/6)：１９世紀、チェコで生まれたメンデルは探求… | 河北新報オンラインニュース", "text": "河北春秋(6/6)：１９世紀、チェコで生まれたメンデルは探求…\n\n１９世紀、チェコで生まれたメンデルは探求心が旺盛だった。貧しい農家の出身で、勉学のために修道院に入った。エンドウマメの人工授粉を繰り返し、親の特徴が子に受け継がれるメカニズムを解明しようとした▼７年以上かけて膨大なデータを集め、種の色やしわに強い方の形質が現れる「優性の法則」などを発表したが、反響は少なかった。死後１６年たった１９００年、複数の生物学者が業績を再発見。２０世紀に花開く遺伝学の礎となった▼メンデルのように地道な交配に取り組むのが農産物の育種家だ。農業試験場のような公的機関に属してチームを組むのが通例だが、農家が個人で品種を開発する例もある。岩沼市の平塚静隆さん（６５）はその一人だ▼阿武隈川の河口近くで米作りをする傍ら、２００２年に酒造好適米「ひより」を登録した。個人が酒米を開発するのは全国でも異例だった。「宮城でも、酒米の王様とされる銘柄に負けない米を作りたかった」と語る▼ひよりを使って大崎市の酒造会社で仕込んだ酒が先月、全国新酒鑑評会で４回連続の金賞に輝いた。全国区の活躍を、平塚さんはわがことのように喜ぶ。自宅や水田は東日本大震災で被災したが、品種開発の夢は抱き続けている。挑戦が、新たな実を結ぶ日が来るのを待ちたい。（２０２１・６・６）", "publish_date": "20210606"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210606AK0012/", "title": "北斗星（６月６日付）｜秋田魁新報電子版", "text": "１９７０年代の中学校で隣のクラスの教室には所々に水道の蛇口があった。理科室を普通教室に転用していたのだ。１学年の生徒が約５５０人。全校生徒数は１５００人を超えていた\n\n\n\n▼「秋田県教育史」（県教育委員会、８６年発行）によると６１～６５年度の県内の中学校生徒数は毎年１０万人を超えていた。前回の東京五輪があった時代。秋田市内に生徒２千人超の学校が複数あり、全県的に千人を超える学校は珍しくなかった\n\n\n\n▼この時代の生徒が生まれた４７年、本県出生数は約４万８千人とピークに達した。一昨日に発表の人口動態統計で２０２０年の出生数は前年比１９７人減の４４９９人。ピークの１０分の１以下だ。在学時の母校３校分にすぎない\n\n\n\n▼一方、全国の出生数は前年比２万４千人減の８４万人。１８９９年の統計開始以来で最少だ。加えて婚姻数も大きく減少。コロナ禍による雇用情勢悪化もあり、結婚に慎重にならざるを得ないケースも少なくなかっただろう。今後の出生数をさらに引き下げる懸念もある\n\n\n\n▼先月、国が明らかにした昨年受理の妊娠届の件数も著しく減少している。こちらもコロナ禍の影響が濃厚とみられる。少子化は加速する一方だ\n\n\n\n▼国は来春からの不妊治療の公的保険適用拡大を目指すほか、こども庁新設で子育て支援充実を図る考え。厳しい現実を前にすれば「もっと早く」とせかしたくもなる。本県出生数は全国を上回るペースの減少。どこよりも手厚い支援策を打ち出せないものか。", "publish_date": "20210606"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽アラスカの先住民についてこんな話を読んだことがある。冬に旅する場合、仲間の1人が先に出立し、野営地までの所々にたき火の準備をしながら進む。続いて足の速い者がたき火の残り火がついた薪を手に駆けだす。\n\n▼▽こうしてたき火をつないで人々は旅を続けた。マッチなど着火道具のない大昔、氷点下数十度になる厳しい環境で火をおこすのは容易ではない。故に一度手に入れた火は大切に運んだ。選ばれし韋駄天（いだてん）が手にする薪の重みは、実際の重量とは比較にならないほどだったろう。\n\n▼▽担う重責はこちらも相当なものに違いない。東京五輪の県内聖火リレーが今日、西川町から始まる。2日間で計187人が18市町を走る予定だ。同郷の後輩に昔日の無念を託す幻のモスクワ五輪代表、誰もが輝ける社会に向け行動する障害者、五輪出場を夢見る少年少女…。\n\n▼▽コロナ禍のために1年延期された晴れ舞台だが、なお世界的大流行が続く中でのリレーに胸中複雑な走者もいるようだ。1.2キロのアルミ製のトーチが重く感じよう。全ランナーが憂いなく大役を果たせるよう、沿道も協力したい。炎の搬送を見守る際には群れず、騒がず。\n\n（2021/06/06付）", "publish_date": "20210606"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210606-623259.php", "title": "【６月６日付編集日記】包丁さばき", "text": "脚本家倉本聰さんから電話が鳴った。怒っている。「福島第１原発の処理水海洋放出を決めた政府の風評対策が全く見えてこない」と。原発事故被災者の怒りを描いてきた１０年でも憤怒は今がピークか。トリチウムをめぐる「偉い」人たちの無策ぶりに腹の虫が治まらない\n\n▼ほどなく雑誌「財界」のコラム「富良野風話」で「試食会」を提案した。詳細は本に譲るとして、処理水の中で養殖した海産物を総理をはじめ全閣僚と東京電力関係者が率先垂範し、長期に試食せよと訴えている\n\n▼「政府閣僚に自らモルモットになる度胸があるかないか」と本気度の明示を迫る倉本さん。東電は放出への対応事項に処理水による魚類飼育試験を織り込んでいる。いやが上にも魚の活用法に興味が高まるだろう\n\n▼県産品は本来、おいしい。その美味に苦々しさを加えているのは放射性物質への不安より、舌先三寸に聞こえる政府や東電の口上だ。市町村への説明行脚で連日示している施策メニューの、なんと味気ないことか\n\n▼おいしい福島を国内外の人々の食欲と適正価格での購買欲につなげてこそ、閣僚・官僚の腕前だと評価もしよう。旬の食材で注文に応える。国民をうならす包丁さばきが見たい。", "publish_date": "20210606"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/461053", "title": "一瞬の抗議｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "一瞬の抗議\n\n抗議の３本指を突き立てた選手は、覚悟を決めたような面差し（おもざし）をしていた。日本と対戦したミャンマーの控え選手が、試合前の国歌斉唱時にテレビカメラの前で国軍の独裁への抵抗を示すポーズを取った▼５月28日に千葉市で行われたサッカーのワールドカップ（Ｗ杯）アジア２次予選。今年２月のクーデター後、初の国際試合だった▼国軍による市民への容赦ない弾圧に抗議して、これまで約10人の選手がミャンマー代表への招集を拒否。試合当日、会場の外では約50人の在日ミャンマー人が国軍への抗議を訴えていた▼こうした状況で、あえて代表招集に応じ抵抗のポーズを取った選手は、テレビ生中継という絶好のアピールの一瞬を待ち構えていたのではなかったか▼ミャンマーでは、代表を辞退した選手や抗議活動を行った選手が拘束されているとも伝わる。ＳＮＳ上では今回抗議した選手が、代表から除名されたとの情報が出回っている。帰国後は、どのような境遇に置かれるのだろうか▼ミャンマー代表は、タジキスタン戦が行われる６月15日まで日本に滞在する。国際サッカー連盟（ＦＩＦＡ）は試合会場での政治的活動を禁じており、ルール軽視が許されるわけではない。だがピッチでボールを追い、ゴールを目指す選手たちが、胸に秘めているものには目を凝らしたい。", "publish_date": "20210606"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月6日(日)\n\n【いばらき春秋】\n\n交通量が多い日立市内の国道6号にサイレン音が響く。赤色灯をつけた救急車が近づき、ドライバーはそろって車両を道路の端にそっと寄せる\n\n\n\n▼救急車が無事に通過していくと、ほっとした空気に包まれる。緊急車両優先は道交法に規定された交通ルールながら、何げなく道を譲るのはそれだけが理由ではなかろう\n\n\n\n▼見知らぬ誰かの命を助けたい-。素朴な思いが小さな連帯を生み出す。偶然にも居合わせた個々人の判断による結束。社会を支えるのは、こうした無言のまま交わされる「お互いさま」の行為に違いない\n\n\n\n▼東京五輪が刻々と迫る。関係者は意義を強調しようとするあまり、気恥ずかしいほど大仰なフレーズを多用する。「絆」「希望と勇気」「打ち勝った証し」…。過剰な表現が五輪を取り巻く苦境を物語る\n\n\n\n▼小説や映画と同じように、スポーツを通して感情を揺さぶられる場面は確かにあろう。「ありのままのすごさ」を感じ取り、興奮が呼び起こされる経験は少なくないかもしれない。だが、現状はどうか\n\n\n\n▼新型コロナの世界的な大流行は今なお収束に程遠い。五輪と現実との隔たりは大きく、注がれる視線は厳しい。素直に歓迎し、自然に応援するとの心持ちを共有するのは容易ではない。(崎)\n\n\n\n", "publish_date": "20210606"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/300541", "title": "06【三山春秋】▼鎌倉幕府と聞けば…｜三山春秋｜上毛新聞ニュース", "text": "▼鎌倉幕府と聞けば「いいくに（1192年）つくろう」と反射的に口をついてしまう。受験勉強で語呂合わせにはずいぶん世話になった。ただ成立時期は見直され、最近の教科書では1185年としたり、段階的に成立したと説明するものが多い\n\n\n\n▼歴史は史料の発見や研究によって正される。縄文時代の暮らしも「狩猟中心の不安定な生活」と覚えたはずだが、現在は「安定した定住生活」や「成熟した文化」へと記述が変わった。定説を覆すきっかけとなったのが三内丸山遺跡（青森市）である\n\n\n\n▼遺跡を訪れたことがある。復元された大型建物に圧倒され、樹皮を器用に編みこんだ袋「縄文ポシェット」の精巧さに驚いた。まつりの場や墓などもあるムラを見て回ると、豊かな精神文化があったことに納得する\n\n\n\n▼三内丸山など17の遺跡で構成する「北海道・北東北の縄文遺跡群」が国連教育科学文化機関（ユネスコ）の世界文化遺産に登録される見通しとなった。1万年以上続いた縄文時代に、国内外の関心が集まっている\n\n\n\n▼本県の縄文期にも「圧倒的な造形美」とたたえられるハート形土偶（東吾妻町出土）をはじめ、価値ある遺物が多い。登録が身近な遺跡にあらためて光を当てる契機になるといい\n\n\n\n▼自然と共生し、恵みを衣食住に利用した暮らしぶりは、現代社会が目指す持続可能な社会に似ている。いにしえの人たちの心に思いをはせたい。", "publish_date": "20210606"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/05/60582/", "title": "2021年6月5日(土)", "text": "▼津市の補助金詐取疑いで同市の自治会長が逮捕されてから10日後の知事会見で津市政について聞かれ、鈴木英敬知事は開口一番「まずそもそも僕自身は報道ベースなどでのお話しか聞いておりませんので」。関心がないということか、何かの予防線を張ったか\n\n▼県発注工事に絡む不当要求の根絶に向け、関係機関でつくる「不当要求防止協議会」が３日発足した。紛らわしいが「不当要求」というのは津市自治会問題でのことではない。県発注工事を巡る恐喝事件で、逮捕された桑員河川漁協元組合長から、県も〝不当な要求〟を受け行政をねじ曲げさせられたからという発想のようである\n\n▼県民や議会に、結果的に〝虚偽説明・答弁〟を繰り返し〝隠ぺい〟に加担した県土整備部理事が会長だという。こちらは失敗の経験を生かすということか\n\n▼津市自治会問題では毅然とした姿勢をとがめられて元自治会長に陳謝した県職員もいた。「不当要求には毅然とした対応で臨み」と担当理事。守られていなかったということだろう\n\n▼始めは行政へのクレームだったと津市の調査報告書。当たっていることでつけ込まれた。ミスを犯した公務員は市、県、国を問わず以後の対応が腰砕けになり、無理難題でも受け入れるようになるのは多く目にした。ルールの抜け穴をすり抜けるずぶとさ、巧みさには舌を巻いた\n\n▼開発業者が支払った協力金の存在を「知らない」と言い続け、一転「不当要求」と県が言い出したのは元漁協組合長が逮捕されてから10カ月後。その後の調査報告もない。砂上の楼閣がまた一つ、建てられる気がする。", "publish_date": "20210606"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1332258", "title": "越前焼の歴史は１２００年といわれ、無名の陶工の時代が長かった…", "text": "越前焼の歴史は１２００年といわれ、無名の陶工の時代が長かった…\n\n【越山若水】越前焼の歴史は１２００年といわれ、無名の陶工の時代が長かった。そこに１人の陶芸作家が現れて、ぬくもりがあり人の心を打つ非凡な作品を残す。没後に評価が高まったようだ▼戦前、戦中に生き、死んだ福井の陶芸作家、塚原芥山（かいざん）だ。作陶の期間は１０年あまりに過ぎず、終戦を目前とした１９４５年７月、３８歳で生涯を閉じる。戦災もあって残された作品は少ないといわれる。県陶芸館で開かれている新規所蔵の作品展で、芥山の作品を見た▼没後４５周年記念誌を手元に「黄瀬戸水指」と題する作品に向き合う。作品に横しま模様があり、芥山のまさに指の跡だという。瀬戸焼の陶工から称賛されたろくろの高い技術を立証するもので、作品の向こうに芥山がいるような逸品―との学芸員の説明に納得できた▼生活の中に入って飾ることなく、人を楽しませる作品づくりを芥山は心掛けていた。記念誌に友人が作品をこう評している。「一度ひきつけられるともう離さない力をもっている。作品そのものが息づいてくる。そこに芥山の個性的な創造の世界があるように思う」▼「越前陶芸まつり」がコロナ禍のため再び中止となった。作品の販売機会を失った窯元を支援する展示販売会が近く開かれる。窯元には試練の時だろうが、若くして亡くなった芥山にも思いをはせ、コロナ禍に負けず、作陶に打ち込んでもらいたい。", "publish_date": "20210606"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014391205.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "その映像は、今年もテレビで何度か流れた。中国・天安門広場近くで、戦車の前に立ちはだかる若者の姿である◆民主化を求める人々を武力で弾圧した天安門事件から、この４日で３２年になった。惨劇の翌日、大通りを行く戦車の前に立ち、彼は行く手を阻だ。「戦車男」と呼ばれた男性はいったい何者か◆事件時に現地にいた４４人の手記集「証言 天安門事件を目撃した日本人たち」は興味深い話に満ちている。読んでいたら、「戦車男」について触れた一文が目にとまった。当時、報道の現場にいた人が書いている◆三つの説があるそうだ。「王維林」という１９歳の学生で、後に投獄されたか処刑された。２４歳になる「張為民」で、実刑の判決を受け、仮釈放後に再収監されている。英紙などの記事で、いずれも真偽は不明◆当局の自作自演説まである。これが三つ目。戦車が多くの命を奪ったことへの反発が大きく、軍は市民を傷つけないというイメージを広げたかった、という読みである。近くのホテルベランダで、海外メディアがカメラを構えていたのを知っていたからと◆歴史的な事件である。あの若者は誰で、なぜ戦車に身をさらしたか。真相を知っているはずなのに、口をつぐんだ当局の姿勢が、何よりも解せない謎。２０２１・６・６", "publish_date": "20210606"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210604090412.html", "title": "今年は梅雨入りが早かった。「田おこしも…｜奈良新聞デジタル", "text": "今年は梅雨入りが早かった。「田おこしもしないうちに梅雨を迎えて困った」と先日、兼業農家の知人がぼやいていた。何事も予定通りにならないとストレスになる。\n\n\n\n家の近くの田んぼでは田植えの準備中で、苗代の側でワシのような形をしたカイト(たこ)が風に揺れて旋回し、本物の鳥のように見えた。動く“かかし”の効果は、期待できそうに思えた。\n\n\n\n一方、大いに気掛かりなのが、イネの害虫「トビイロウンカ」の存在。県病害虫防除所は先月21日、大量発生した昨年より約1カ月も早い初確認を発表した。中国大陸などからジェット気流に乗って飛来する、厄介な侵入者だ。\n\n\n\nJAならけんでは農産物の病害虫等について、従来のメールマガジンや広報誌に加えて、車載拡声器を使った広報活動を4月から展開中。産地ごとに最新情報を生産者にいち早く提供し、対策を講じてもらうという。\n\n\n\n救急車やパトカーのサイレンだけでなく、身近な所での拡声器を使った広報は、「何かあったのか」と気になるものだ。\n\n\n\nこれこそ耳寄りな情報。音声による注意喚起の実りに期待したい。 (恵)", "publish_date": "20210606"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1138287/", "title": "「昭和５９年製造」と印字された…：山陽新聞デジタル｜さんデジ", "text": "「昭和５９年製造」と印字された４０年近く前のチキンハンバーグの包装が、ほぼ完全な形で見つかった。場所は房総半島沖。水深６千メートル付近の深海底である▼ほかにも歯磨き粉のチューブ、インスタント麺の袋など、１平方キロメートル当たり平均４５６１個ものプラスチックごみが沈んでいた。神秘的な海の底に、財宝を積んだ難破船どころかごみ集積場が眠っていたわけだ▼海洋研究開発機構などがこのほど、潜水艇を使った調査で初めて明らかにした。アジア諸国から黒潮で運ばれてきた大量のごみが、この海域にできる強い渦に巻き込まれてとどまり、沈み込んだとみられる▼きちんと回収処理されなかったプラごみが川から海へと流れ出し、生態系を乱す可能性については広く知られるようになった。だが、海の表層で確認できるのは推計量のたった数％。残る“行方不明”分の実態はよく分かっていない▼どれほどの量がどんな状態で海底に蓄積されているのか。どれくらいの割合で微小な粒子マイクロプラスチックに砕けてしまうのか。いずれにせよ使用量から見直していくことが国際社会の共通課題だ▼プラごみ削減とリサイクル強化に向けた新法が今国会で成立した。日本は１人当たり排出量が米国に次ぐ世界２位。「便利な使い捨て方」ではなく「責任ある使い方」を追求すべき時がきた。", "publish_date": "20210606"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=761413&comment_sub_id=0&category_id=143", "title": "夜行列車の復活、超音速機の復権？", "text": "かつて出雲―京都間を１２時間近くかけて走る国鉄の鈍行列車があった。「京都夜行」と呼ばれがちだったが、正しくは山陰号。満席だと、床に新聞紙を敷いて寝た。網棚に寝て車掌に起こされた友もいたっけ▲欧州で夜行列車が相次いで復活している。格安航空便との競争では劣勢だったものの、「脱炭素」で株が上がった。フランスでは首相自ら、パリ発の再開第１便に乗り込むほどの熱の入れようだ。もちろん床や網棚の世話にはならず、個室で快適に▲人１人が１キロ移動するのに出る二酸化炭素は鉄道が１なら、飛行機は５だという。小欄で何度か触れた新語「飛び恥」の由来である▲ところが逆風にめげず、米ユナイテッド航空はサンフランシスコ―東京を６時間で結ぶ超音速機を飛ばすという。従来のジェット燃料よりクリーンな代替燃料で、という触れ込み。失敗に終わったコンコルドの、雷のような騒音もないと報じられる▲もっとも、コロナ禍で航空会社の台所はいずこも厳しい。先日も国内の「エア」２社が統合を発表した。太平洋を６時間で飛ぶ技術よりも、クリーン燃料でコロナ明けに備える方が世の支持を得るだろう。乗り物は全てエコであれ。", "publish_date": "20210606"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/44364", "title": "明窓・リスケって何？", "text": "届いた電子メールの表題を見て、思わず首をかしげた。＜リスケのご連絡＞。差出人は初めてやりとりする内閣府の職員。リスケって何？▼調べると日程を再調整する意味の「リスケジュール」の略語だった。東京・霞が関で取材する３０代の同僚に聞くと、「役人や経営者たちの間でよく使われているが、最初は自分も意味が分からず、戸惑った」という▼もともと、ある大臣が地方新聞社の論説委員とリモートで懇談したいという誘いが発端だった。国会会期中で日程が急きょ変更になるのは理解できる。ただ、内容を記録・公表しないのが参加の条件。「地方の意見も聞きました」という〝アリバイづくり〟に利用されているとの疑念が払えない上、軽さを感じるメールの表題に「＜リスケのご連絡＞じゃなく＜日程再調整のお願い＞だろう」と批判が口をついた▼これに限らず、最近は難解なビジネス用語が散見される。ウィンウィン（双方に利点がある良好な人間関係）には慣れてきたが、コミットメント（約束、深い関与）、アジェンダ（検討課題）などと自慢げに言われると、「日本語で話せ」と怒りたくもなる▼きょう６月６日は、怒りやいら立ちをコントロールする「アンガーマネジメントの日」。怒りが「ム（６）カム（６）カ」と表現されるのが由来で、怒りのピークが持続する時間も６秒だ。難解な用語にも、６秒数えて心を落ち着かせる。（健）", "publish_date": "20210606"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27390", "title": "記者ノート 中村亮太", "text": "庵野秀明総監督のアニメ映画「シン・エヴァンゲリオン劇場版」で街中の風景が登場するなどし一躍脚光を浴びた宇部市。映画公開後、市内を聖地巡礼するファンが相次ぎ、コロナ禍でなければさらに盛り上がったに違いない。 市内で５月末まで開催されたパネル展も盛況。開幕初日の取材でインタビューした相手が偶然にも主人公と同名のシンジさんで会話が弾んだ。市民のエヴァに対する熱気や期待は高まっており、市民有志・・・\n\n関連記事", "publish_date": "20210606"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「俺はバトンを受ける手を上げた。手のひらに確かな感触。加速」。佐藤多佳子さんの小説「一瞬の風になれ」は、陸上のリレー種目でバトンをつなぐ精巧さ、緊迫感、だからこそ生まれる高揚感を余すところなく伝える▲\n\n高校陸上部を舞台にしたこの長編は、青春小説の名作として知られる。主人公が、部活と向き合わない後輩に訴えかける場面は、年齢を重ねた読者を「あのころ」に引き戻す。「高校で陸上やっててな、ほとんどの時が悔しいんだぞ」「だけどそのぽっちりの嬉（うれ）しい時が、全部の悔しいや苦しいに勝るんだよ。でなきゃ、誰が部活なんてやる？」▲\n\n第７５回県高校総合体育大会が始まっている。昨年は新型コロナウイルスの影響で中止された。２年ぶりの晴れ舞台で「部活なんて」を続けてきた意味をかみしめてもらいたい▲\n\n大会スローガンは「繫（つなぐ）～あの日渡せなかったバトンを、今～」。考案した今治西高２年の安部未希子さんは弓道部員。「去年の３年生のやりきれない思いを間近で見ていたので、その気持ちも受け継いで、いつも以上に頑張ろうという意味を込めました」▲\n\n今年は入場制限があり、安部さんは今治で結果を待つ。残念ではあるが選手たちには、みんなで折った千羽鶴と「精いっぱい力が発揮できるように。でも楽しんできてください」とのメッセージを託したそうだ▲\n\nまだか細くはある。それでも、高校生が思いをつなぐ夏が帰ってきた。", "publish_date": "20210606"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/462242/", "title": "小社会　ホタル", "text": "小社会 ホタル\n\n梅雨の前後からは蛍の季節になる。本紙でも５月の半ばから、ぼつぼつ蛍の乱舞が紙面を彩っている。小さな虫が放つ思わぬ光の強さ。「命の光輝かせ」とは記者の素直な感想だろう。\n\n\n\n本紙「きょうの歴史」を数年さかのぼると、きょう６月６日の出来事に「ホタル帰る」とある。調べてみると１９４５年、特攻基地があった鹿児島・知覧の食堂での逸話だった。主人の鳥浜トメさんを母のように慕っていた２０歳の宮川三郎軍曹は出撃の前夜、「おれ、ホタルになって帰ってくるよ」と言い残す。\n\n\n\n６日夜９時。わずかに開いた表戸の隙間から１匹のゲンジボタルが店にすーっと入ってきた。娘たちは母に叫ぶ。「宮川さんが帰ってきたわよー」。同僚の隊員らもみな涙を流した（赤羽礼子、石井宏著「ホタル帰る」）。\n\n\n\n映画の題材にもなり、ご存じの方も少なくない話だろう。特攻は、創設した軍上層部でさえ「統率の外道」と評した。戦争末期の非合理性、精神論の行き着くところにあった蛍の悲話を思う。\n\n\n\n東京五輪に専門家が危機感を強めている。政府のコロナ対策分科会の会長は、近く感染状況への影響や対策を独自に提言するという。ところが、閣僚は「自主的な研究成果の発表と受け止める」。政治は合理的な分析にまともに向き合うのか心配になる。\n\n\n\n戦時の指導者と同列に語るつもりはない。ないが、科学を軽視する政治には不安が募るのも確かだ。\n\n\n\n\n\n６月６日のこよみ。\n\n旧暦の４月２６日に当たります。きのと とり 七赤 大安。\n\n日の出は４時５６分、日の入りは１９時１４分。\n\n月の出は２時２９分、月の入りは１５時２５分、月齢は２５．３です。\n\n潮は若潮で、満潮は高知港標準で３時１１分、潮位１６０センチと、１６時０５分、潮位１４８センチです。\n\n干潮は９時４４分、潮位５４センチと、２１時４５分、潮位８４センチです。\n\n\n\n６月７日のこよみ。\n\n旧暦の４月２７日に当たります。ひのえ いぬ 八白 赤口。\n\n日の出は４時５６分、日の入りは１９時１４分。\n\n月の出は２時５６分、月の入りは１６時２０分、月齢は２６．３です。\n\n潮は中潮で、満潮は高知港標準で３時４４分、潮位１６４センチと、１６時５１分、潮位１５７センチです。\n\n干潮は１０時２０分、潮位４２センチと、２２時２７分、潮位８６センチです。", "publish_date": "20210606"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/750731/", "title": "「現代の奴隷制」を学び、知る", "text": "招待した高校生たちに「歴史の一員として、学び、知ることが必要だ」とマクロン仏大統領は語りかけた。ナポレオンの没後200年イベントでのこと。英雄を「私たちの一部」と称賛する一方、植民地での奴隷制復活という過ちにも言及した▼そのニュースから何日か後、ラジオが「現代の奴隷制」と言っていた。ルポライターの安...", "publish_date": "20210606"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210606095148?c=39546741839462401", "title": "おもむろに動きだす ｜ 長崎新聞", "text": "「おもむろに」とは次のどっちの意味でしょう？ (1)急に、急いで(2)ゆっくりと。答えは(2)です－と先日のクイズ番組でやっていたが、正答した小学5年生の解説に驚く。「徐（おもむろ）に、と漢字では書き、『徐々に』という意味です」▲動きを止めるべき時にはぴたりと止める。解除になれば「急に、急いで」の誤答を選ばず「ゆっくり、おもむろに」動きだす。新型コロナの大波が襲うと、多くの人はそうしてきた▲東京など10都道府県では今も緊急事態宣言が出されているが、外出自粛の呼び掛けが、以前ほど抑えにならないという。コロナに慣れ、疲れた人々の流れはもう、ぴたりとは止められない▲それとは逆というべきか、止められないのではなく、「人が動きださない」ことへの心配もある。県が長崎市内の飲食店に求めた営業の時間短縮は7日までで要請期間が終わるが、客足が戻るのか店主たちは案じていると、昨日の紙面で報じていた▲在宅、ステイホームに皆が慣れている。「解除」で人が動きだすとは限らない…。時短の期間が終わっても、店主の不安は絶えない▲昼間、市内の飲食店街を歩いてみれば「休業中」の張り紙も目立つ。「急に動きだす」のでも「全く止まったまま」でもない。おもむろに、慎重に、少しずつ。この先の行動に思案を巡らせたい。（徹）", "publish_date": "20210606"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/687451", "title": "虫歯を防ぐには｜有明抄｜佐賀新聞LiVE", "text": "作家の村上春樹さんは長い信号待ちの間、車内で歯を磨くという。いつも歯ブラシを持っていて、歯磨き粉をつけず、水も使わず、ゆっくり隅々まで磨く。「馴（な）れるまでに少し時間がかかるけど、いったんできるようになると、いつでもどこでも簡単に歯磨きができるので、とても便利」とエッセーに書いている◆自分の歯でかんで食べる。当たり前のようでとてもありがたい。かむことで唾液が出て、虫歯予防に加え、肥満防止にもつながる。だが、かめるありがたさを忘れ、急いで食べてしまう◆村上さんに触発され、歯磨き粉なしで歯を磨いてみた。なるほど、よく磨けた気がする。歯磨き粉をつけることで「磨いたつもり」で終わっていたようだ◆そういえば、かかりつけの皮膚科の先生が先日、「お湯だけ洗髪がいい」と言っていた。健康な頭皮にはバリア機能があるため、シャンプーを使わなくても大丈夫らしい◆もちろん、歯磨き粉やシャンプーの効能を否定するわけではない。ただ、それに頼りすぎず、唾液や頭皮など私たちの体に備わる機能を生かすことや、体への感謝が大切と思うのである。１０日まで「歯と口の健康週間」。よくかんでおいしく食べた後、「いつもありがとう」と思って歯を磨く。そうすれば、８０歳で自分の歯を２０本以上保つ「８０２０」も夢ではないだろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210606"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1333972.html", "title": "＜金口木舌＞GIGAスクールで見える世界", "text": "新生児の視力は０・１以下。月齢とともに見える世界が広がり、生後半年を過ぎる頃には親が手にするものに興味を示すという。７カ月になる娘は最近、スマートフォンが気になる様子で、よく画面をのぞき込む\n\n\n\n▼子どもがスマホを見ると視力などに悪影響があると言われる。上手に使えば育児にプラスとの意見もある。評価はさまざまだが、今の時代、スマホやパソコンなどデジタル端末は欠かせない\n\n▼文科省のＧＩＧＡスクール構想では、小中学生に１人１台デジタル端末の配備を目指す。それが「令和の学びのスタンダード」と掲げる。端末と情報技術の活用で誰一人取り残さない教育を目指すという\n\n▼端末の配備は全国で進み、オンラインの授業も開かれる。しかし対応が追いつかない自治体は県内にもある。地域や家庭環境で学びの格差が生じないよう、きめ細かな支援は不可欠だ\n\n▼県内ではＳＮＳを介した高校生の薬物汚染も深刻だ。興味や関心が間違った方向に進み、スマホなどが身近になることで犯罪に手を染めやすい環境になったようだ。端末がもたらす負の側面からも目を背けてはいけない\n\n▼ＧＩＧＡスクール構想が成功すれば、子どもたちの視野は広がるはず。その目線の先を正しい場所に向けるのは大人の役割だ。技術が進歩する今だからこそ、これまで以上に子どもたちと向き合う必要がある。", "publish_date": "20210606"}
]