[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/674050/", "title": "＜卓上四季＞電気で味を濃く：北海道新聞 どうしん電子版", "text": "歯を磨いた後にジュースを飲むとおいしくないのはなぜか。それは歯磨き剤の界面活性剤の作用でジュースの糖分の甘みが弱まり、クエン酸に含まれた苦みの要素が増強されるため▼畿央大の山本隆健康科学研究所長が１９９６年の著書「脳と味覚」で解説した。たしかに人間の味覚は微妙なものだ。＜薄味の深き味わい蕗（ふき）の薹（とう）＞。学術書のまえがきに、山本さんの母の句が載っている", "publish_date": "20220426"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220426khn000004.html", "title": "河北春秋(4/26)：「なぜ」が次々と浮かんでは渦を巻く。北海… | 河北新報オンラインニュース", "text": "河北春秋(4/26)：「なぜ」が次々と浮かんでは渦を巻く。北海…\n\n「なぜ」が次々と浮かんでは渦を巻く。北海道・知床半島沖での観光船事故は、乗客らの死亡が相次いで確認される大惨事となった。なぜ、生命がつながる豊かな生態系、ありのままの大自然を感じる旅が暗転したのか▼当日、現地は強風と波浪の注意報が出され、午後からは海が荒れると見込まれた。なぜ船を出せると考えたのか、なぜ帰港が午後になる最長のコースを選んだのか▼他社が大型連休から観光船を運航する中、なぜ１社だけ先行して営業を再開したのか。直前に船舶検査をパスした船がなぜ、帰港時間になっても「カシュニの滝」付近にいたのか、なぜ船首が浸水し、エンジンが使えなくなったのか。疑問は尽きない▼知床半島はオホーツク海の南端に約７０キロ突き出る。捜索ヘリの現場到着は、通報から３時間以上たっていた。行方不明者の発見を急ぎたい。死亡が確認された３歳女児は、船が航行した半島西の海ではなく、先端から東に１４キロの沖合で見つかった。先頃まで流氷の海だ▼せっかく来た人のために。もっと近くで見せたい－。どんな判断があったのか、北の海でいったい何があったのかは分からない。海保などが事実の解明、捜査に当たるが、これだけは問いたい。アイヌの地で、自然への畏れを忘れてはいなかったか。（２０２２・４・２６）", "publish_date": "20220426"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220426AK0017/", "title": "北斗星（４月２６日付）｜秋田魁新報電子版", "text": "北海道で市街地へのヒグマの出没が相次いでいることを巡りオンラインセミナーが開かれ、参加した。道内では２０２１年度、クマによる死傷者が１４人に上り、１９６２年度の統計開始以来最多となった\n\n\n\n▼紹介された防犯カメラの映像に目を見張った。札幌市東区の住宅街を歩いていた男性が背後から襲われ、あばら骨を折り全身を１４０針縫う大けがを負った。クマと人間の圧倒的な力の差をまざまざと見せつけられた\n\n\n\n▼ヒグマとツキノワグマの違いはあれど、本県も状況は似ている。大館市や横手市、秋田市などで住宅や施設の多い市街地への出没が目立ち始めたのが２０１７年ごろ。１９年には同市添川の住宅街でクマに襲われた住民が両目を失明する重傷を負った\n\n\n\n▼人口１９７万人の大都市である札幌市も市街地の外縁部は森林に隣り合っている。クマの生息数が増加基調にある中で生息域が街に迫り、河川や緑地を伝って市街地へ侵入しやすくなっていることは県内各地の状況にも重なる\n\n\n\n▼山菜採りや登山に出かけるなら備えようもあるかもしれないが、日常の生活空間に突如現れるクマにはどう対処したらいいだろう。セミナーでは頭部を守るなど襲われた際の防御法が示され「北海道のどこに住んでいてもクマに関わり得ると受け止めてほしい」という呼びかけがあった\n\n\n\n▼県内でも冬ごもりの時期が終わり、目撃情報が出始めた。どこで出合ってもおかしくはない。クマを山にとどめておく方法はないものか。", "publish_date": "20220426"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ローマ神話に登場するジュピターは、ギリシャ神話のゼウスと同一視される最高神である。天空において稲妻や雨、嵐などさまざまな気象現象をつかさどり、誓いや契約に違反した人間を雷で罰すると信じられていた。\n\n▼▽フランスのマクロン大統領は、国内メディアからジュピターというあだ名を付けられている。善意に解釈すれば、揺るぎない信念で職務に当たる指導者といったところか。他方、国民と同じ目線ではなく、一段高い場所からの発言が目立つとの皮肉も込められているようだ。\n\n▼▽今年1月には新型コロナワクチンの接種を義務化する法案を巡り、露骨な発言が批判された。接種証明がないと飲食店などを利用できなくなることに関してマクロン氏は「未接種者の活動を制限しうんざりさせたい」と発言。法案は可決されたが大規模な抗議デモを招いた。\n\n▼▽外交の舞台では、ウクライナに侵攻したロシアのプーチン大統領を翻意させようと精力的に会談を重ねてきた。成果は上がっていないものの対話再開を排除しないとしている。マクロン氏が2期目の大統領職を担うことになった。粘り強い外交努力が実を結ぶよう祈りたい。\n\n（2022/04/26付）", "publish_date": "20220426"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220426-700118.php", "title": "【４月26日付編集日記】チェルノブイリ", "text": "ソ連時代に起きたチェルノブイリ原発の爆発事故から、きょうで３６年となる。普通の火事だと呼び出されて大量の被ばくをした消防士をはじめ、職員や事故処理作業員ら多くの人が命を落とし、故郷を追われた\n\n▼高線量の原子炉からそう遠くない場所を、軽装備で走り回る兵士たち。その様子を目に焼き付けたヘリコプターの操縦士は、帰宅した後、息子に「（あそこは）戦争だよ」と話した（スベトラーナ・アレクシエービッチ著「完全版 チェルノブイリの祈り―未来の物語」岩波書店）\n\n▼２月に始まったウクライナ侵攻でロシア軍は、「石棺」に覆われたチェルノブイリ原発を占拠し、外部電源が一時失われた。さらに、稼働中の別の原発を攻撃。チェルノブイリ原発事故の惨事を上回りかねない状況に陥れた\n\n▼原子炉を破壊せずとも、電源喪失がどんな事態を招くのか、本県は東京電力福島第１原発の事故で経験した。トラブルを起こした原子炉の制御は危険を伴い、豊かな大地は放射能に汚染される\n\n▼人々の苦しみや悲しみをつづった著書の副題「未来の物語」は、悲劇を繰り返しかねない人類への警鐘だ。原発でさえ標的となる現実をどう変えていくか。わがこととして考える。", "publish_date": "20220426"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/581568", "title": "アーティストバンク｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アーティストバンク\n\n総務省の調査によると、２０２０年度、平日のメディア利用時間の平均値で、インターネットが初めてテレビ（リアルタイム）を上回った。自らを振り返っても、気が付けばネットで必要な情報を探している▼県が郷土ゆかりの芸術家情報をまとめたウェブサイト、「とちぎアーティストバンク」を来月末までに開設する。その活動も含め見える化を図り、文化振興に向けた支援や相互交流につなげるのが狙いという▼本県関係の芸術家（団体）を探すには、県文化協会発行の「名鑑」があり、２千を超える氏名などが掲載されている。しかし収集の手間や個人情報の取り扱い、費用の問題などが壁となり、07年を最後に改訂されていない▼一方、アーティストバンクは登録制であり、随時更新もしていく。活動実績なども配信できる。ユーチューブや会員制交流サイト（ＳＮＳ）にも対応しており、利用者は動画などの視聴も可能という▼登録対象は８分野で、美術や音楽、地域芸能などはもちろん、アニメーションやコンピューターグラフィックといった最先端のメディア・アートにも門戸を開いた▼今も名鑑の更新を求める声が少なくないだけに、アーティストバンクの立ち上げはまさに願ったり、かなったりだろう。ネットから火が付き、世界的なヒットも生まれるかもしれない。", "publish_date": "20220426"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/107213", "title": "2022/04/26【三山春秋】葉桜の季節。一通りの研修を…", "text": "▼葉桜の季節。一通りの研修を終えた新社会人が現場に配属された頃だろう。先日、四万温泉の旅館でそんな場面に出くわした\n\n▼食事の配膳をしてくれたのは新人とおぼしき女性。手つきや説明はたどたどしいものの、丁寧な応対に努めていることは伝わる。「カボチャのプリンです」と差し出してくれた、だいだい色のデザートがマンゴー味だったのは驚いたが\n\n▼四万温泉協会は加盟社の新入社員を温泉地全体で育てる「 一山一家 （ いちざんいっか ） 」というプロジェクトを実施している。元は炭鉱の町で生まれた言葉で、一つの炭鉱に関わる者はみな家族といった意味だ\n\n▼四万温泉の一山一家は合同入社式に始まり、交流会や研修を通じて新人が宿の垣根を越えて関係を深める。勤務先の違う「同期」が心の支えとなることもあるかもしれない。大卒で就職してから3年以内に半数が離職するとされる宿泊・飲食サービス業界。同協会事務局によると、四万ではプロジェクトの成果もあって離職率が比較的抑えられているという\n\n▼宿泊業界は同じ所に長年勤務せず、経験を糧にステップアップしていく人材も多い。たとえ離れたとしても「四万温泉愛」を持ち続けて―。一山一家にはそんな願いもある\n\n▼あの旅館の女性も大事に育てられ、後輩を導く日が来る。新人時代の失敗など誰にでもある。今できる全力のおもてなしをしてもらえたことは良い思い出になった。", "publish_date": "20220426"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/53353", "title": "新潟日報デジタルプラス", "text": "「まほうのおまめ」という絵本がある。豆は植物の種だから、植えれば芽が出る。一方で種なのに食べられる。そんな豆が育ち、多様な食品に生まれ変わる様子を分かりやすく伝える内容だ\n\n▼絵本を監修した料理家で、子どもたちに豆の栽培を勧める「大豆１００粒運動」を提唱する辰巳芳子さんは後書きで、大豆について「有史以前から、日本人の食生活に密着した豆でありました」と書く\n\n▼みそ、しょうゆ、豆腐に納豆…。和食に欠かせない食品は大豆が主原料だ。新潟県民にとっては枝豆の存在も忘れるわけにはいかない。なのに２０１９年度の自給率は重量ベースで６％に過ぎない\n\n▼ロシアがウクライナに侵攻して以降、食料の安定確保に注目が集まる。ウクライナは小麦などの世界有数の供給国であり戦火が作物栽培に甚大な影響を与えるのは避けられない。市場では小麦価格が急騰している\n\n▼１８年度の日本の食料自給率はカロリーベースで３７％。生きる糧の６割以上を海外に依存する。県などが発行した「にいがたの農林水産業」によれば、国産の食品だけで献立を作ると、例えばある日の夕食は、ごはん茶わん１杯、野菜の浅漬けと粉ふきいもが各１皿、焼き魚１切れ。焼き肉は１５日に１皿、鶏卵に至っては３４日に１個だ\n\n▼本県の１８年度の自給率は１０７％。農業県の面目躍如と胸を張りたいところだが、農業に携わる人や耕地面積は減少が続く。今の食生活をどう守るのか。ウクライナでの戦火に、こう問われた気がしている。", "publish_date": "20220426"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/26/74472/", "title": "2022年4月26日(火)", "text": "▼初夏の気持ちのいい25日の津市郊外の公園に突然サイレンの音が響いた。消防車五台余り三方から近くの住宅前に集結。火は見えず、煙は野焼きとの区別がつかない。消防団員が十人ほど、ホースを持って走る。急いで向かったが、火元が確認できないまま、ホースが片づけられた。「火災は鎮火しました」とマイクで報告する声が聞こえた。約十分ほどの出来事だったろうか\n\n▼北海道・知床半島沖での観光船遭難事故のニュースに接していたせいか、けたたましいサイレンが大型連休への警鐘のような気がした。四人救助の第一報にホッとしたのは誤りで、救助十人全員の死亡。さらに三歳の女児の死亡と続き、乗客乗員26人全員の絶望が伝えられた\n\n▼新型コロナウイルスなど未知の感染症におびえるのとは違うとはいえ、遊覧船のイメージとは裏腹に、秘境に近づくことの危険を改めて痛感させられた。運航会社の安全意識が報じられているが、クジラ見学やオーロラ観光などの体験記を読むと、日程をやりくりして訪れた観光客は多少の無理をしても目的の光景を見たいと願い、案内する側も希望をかなえてやりたいという思いが強く、時に危険に巻き込まれる\n\n▼世界遺産登録の地の自然のすさまじさの中で、岸壁に急接近を繰り返す行為が人気にもなっていたという。恐怖と快感が同居するという人間の心理に驚かされる。安全な危険と真の危険との区別ができなくなっている時代なのかもしれない\n\n▼言うまでもなく、危険は日常と隣り合わせにある。十分ゆとりと諦める勇気をもって大型連休を楽しみたい。", "publish_date": "20220426"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220426215330.html", "title": "「令和の怪物」として社会現象にもなって…｜奈良新聞デジタル", "text": "「令和の怪物」として社会現象にもなっているプロ野球ロッテの佐々木朗希投手が24日、大阪・京セラドームの対オリックス戦で登板。生観戦して球春を味わった。\n\n本調子ではなく、前回の対戦で完全試合を達成されたオリックス打線の意地もあったのだろう。5回で降板したが勝投手となり、快速球と高速フォークで球場を沸かせた。\n\n京セラドームでは過去に2人の怪物を見た。「平成の怪物」松坂大輔投手は23年前のプロ野球入団直後。「二刀流の怪物」大谷翔平投手は日本ハム在籍時に。\n\n電光掲示で松坂投手の球速は150キロ前後だったと記憶する。大谷投手は最速162キロ。佐々木投手は164キロ。球速のみで判断はできないものの、プロ野球の進化に目を見張る。\n\n新型コロナによる観客数制限がなくなり、ドームには約2万9000人が訪れた。密を避け、マスク着用は必要だが、球場ににぎわいが戻ってきた。\n\n佐々木投手の高く脚を上げるフォームは、戦前の大投手、沢村英治に似ている。沢村は若くして戦死。今、こうして平和に野球観戦できるのを感謝しなければ。(栄)", "publish_date": "20220426"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1255398/", "title": "１７世紀のフランス貴族という縁…：山陽新聞デジタル｜さんデジ", "text": "１７世紀のフランス貴族という縁遠い存在ながら、ラ・ロシュフコーの箴言（しんげん）集（二宮フサ訳）を時々開く。政争に敗れた経験からか、辛口の人間観察を残した人だ▼例えば「情熱がどれだけ長続きするかは、われわれの寿命の長さと同じく、自分の力ではどうにもならない」。思い当たる節はわが心にもある▼人間の心の中では一つの情熱が消滅すると、もう一つの情熱が出現するともいう。現代のその国で再選を決めたマクロン大統領も、国民の間でもう一つの情熱が高まっていることを強く感じたのではないか▼２０１７年と同じ顔合わせだった決選投票の結果は、前回より差が縮んだからだ。極右色を薄める戦略を進めてきた相手候補は物価高対策を前面に、低中所得層の支持を広げた▼５年前、若いリーダーに希望を託した中には、暮らしが変わらず情熱が消滅した人もいたろう。マクロン氏は再選を決めた後、相手に投票した人の怒りに答えを見いだすと演説した▼冒頭の箴言集には、こんな教訓もある。「利口者が何か利益を引き出す余地がないほど不幸な出来事はないし、愚か者が貧乏籤（くじ）をひかずにすむほど幸運な出来事もない」。ロシアのウクライナ侵攻が続く中、欧州の大国であるフランスのトップの真価が問われる。もっとも、後半のくだりは、その東方の独裁者にぜひ贈りたい。", "publish_date": "20220426"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/159235", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "公園中で一斉に咲き、一斉に散るのがソメイヨシノ。一方、同じバラ科でもハマナスは、一つの浜にあっても一斉ではなく、少しずつ咲いては少しずつ散る。濃いピンクの花が盛りの初夏、北海道でそう教わった。ひどい嵐に遭っても全滅しないよう、それは「種を守る本能」だと▲♪知床の岬に、はまなすの咲くころ…。「知床旅情」へといざなってくれるはずの観光船が、早春の冷たいオホーツク海で消息を絶った。懸命の捜索もむなしく、悲しい知らせが相次ぐ▲同業者に先駆けて今季の営業初日だった。漁船が思いとどまった荒天をつき、船長は海に出たという。その胸の内のどこかに、平常心を失わせる焦りや慢心があったのだろうか▲きのうは乗客106人もの犠牲者を出した尼崎JR脱線事故から17年でもあった。直前の駅でオーバーランし、秒刻みの運行ダイヤに戻そうと焦った運転士が、無理な速度のままカーブに突っ込んだのが原因とされる▲ハマナスならずとも危険を回避する本能は人間にもある。そう思いたいところだが、安全を過信して惨事を繰り返すのもまた人間だ。ここはまず、かけがえのない命が奪われた悲しみを、深く心に刻むしかない。", "publish_date": "20220426"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/198988", "title": "明窓 演劇からローカル線の未来を考える", "text": "今年も雲南市創作市民演劇の公演が迫ってきた。市民演劇は、旧木次町の有志が桜を題材にした舞台を上演したのが始まりで、２０１０年に第１回作品が披露された▼以降も雲南にまつわる作品を発表。出雲神話や三刀屋町出身で長崎の原爆で被爆しながら負傷者を救護した医師・永井隆博士といった多彩なテーマの作品が登場した▼今回は市内を走るＪＲ木次線。脚本には沿線住民が寄せたエピソードが盛り込まれた。通学の際、学年によって乗車できる車両が違ったことや、高度成長期を担う若者が各駅から都市部へ出て行ったこと、木次線で出会った車掌と結婚したことなど、時代を映す物語が集まった▼だが、現状は厳しい。ＪＲ西日本は利用者が少ないローカル線の収支を公表。木次線も例外ではなく、費用に対する収入の割合（収支率）が出雲横田―備後落合間で１・５％。１００円の収入を得るのに必要な費用を示す「営業係数」では、同区間が６５９６円と、公表路線の中で２番目に高い。「不採算」であることが数字で明確に示された格好だ▼演劇の題名「鉄人５６号」はかつて木次線を走った蒸気機関車「Ｃ５６」にちなむ。思い出が乗客となり、令和に生きる主人公に路線の在り方を問いかける。２９、３０両日にある公演会場は、木次駅から歩いて行けるチェリヴァホール。木次線に乗って来場し、主人公と一緒に、路線の未来を考えたい。（目）", "publish_date": "20220426"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「希望」を意味するそうだ。ベラルーシにある子ども健康回復センター「ナデジダ」。チェルノブイリ原発事故で健康被害を受けた子どもたちの保養施設だ。史上最悪といわれるこの事故は、３６年前のきょう、旧ソ連時代のウクライナで起きた。\n\n爆発によって大量の放射性物質が広範囲を汚染。周辺では子どもの甲状腺がんが多発した。被災地の子どもたちは今も病気に襲われているという。原発事故には終わりがないということを思い知らされる。\n\nそんな子どもたちを支援しているのが東京の市民団体「チェルノブイリ子ども基金」だ。毎年発行する「救援カレンダー」の２０２２年版には、ナデジダで過ごすウクライナやベラルーシの子どもや家族の姿が紹介されている。闘病しながらも穏やかな笑顔や楽しそうな様子を見せる。\n\nだがこの笑顔は今、どうなっているのだろう。ロシアのウクライナ侵攻以来、基金には「薬が尽きそう」など悲痛なメールが相次ぐ。現地の仲介団体とは通信が途絶えがち。制裁強化でロシア寄りのベラルーシへの支援金送金は困難だという。\n\nロシアは侵攻早々チェルノブイリ原発を一時占領、住民を再び核の恐怖に陥れた。この地域一帯で千人以上が攻撃の犠牲になったとみられる。事故を乗り越え、暮らしを立て直してきたはず。\n\nつないできた希望が、かの指導者には見えないのか。子どもたちが笑顔で生きられる世界を取り戻さねばならない。", "publish_date": "20220426"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/559793", "title": "小社会 ゲルニカ", "text": "スペイン内戦でナチス・ドイツがバスク地方の町ゲルニカを無差別爆撃したのは、８５年前の４月２６日だった。古都の街並みは壊滅。画家ピカソは直ちに「ゲルニカ」の制作に入る。\n\n\n\n人や動物の断末魔を感じる大作は殺りくと破壊を繰り返す人間の残酷さ、愚かさを告発する。ピカソはこんな声明を出したという。「スペインを苦難と死の海にひきずりこんだ軍部への嫌悪を包み隠さず表現している」（白水社「ピカソの戦争 ゲルニカの真実」）。\n\n\n\n「ゲルニカ」を巡っては、２１世紀に入ってからも「事件」が起きた。イラク戦争前。国連本部で米国務長官がイラクの「脅威」を訴えた際、背後にあった複製画が布で覆われた。\n\n\n\nこれからの武力行使が、過去の悲劇を連想させるのを警戒したとされる。著書「暗幕のゲルニカ」がある作家、原田マハさんはかつて本紙で「隠されたことによって、むしろ『ゲルニカ』のメッセージが前面に出た」と述べている。\n\n\n\n先日、作家の保阪正康さんの講演を聴いた。ロシアのウクライナ侵攻を「２０世紀の戦争の形が持ち込まれている」と言う。帝国主義の時代は、軍事で失ったものは軍事で取り返す「戦間期の思想」があった。冷戦で失ったものを復元しようとする姿はそれに結び付かないか、と。\n\n\n\n破壊され尽くした街並みと、泣き叫ぶ人々に「ゲルニカ」を連想する。クレムリンに複製画があれば、やはり布で覆われているだろうか。\n\n\n\n\n\n４月２６日のこよみ。\n\n旧暦の３月２６日に当たります。つちのと とり 七赤 仏滅。\n\n日の出は５時２３分、日の入りは１８時４５分。\n\n月の出は３時０６分、月の入りは１４時１１分、月齢は２４．９です。\n\n潮は若潮で、満潮は高知港標準で３時３０分、潮位１５２センチと、１５時００分、潮位１４０センチです。\n\n干潮は９時２８分、潮位７８センチと、２１時２９分、潮位３９センチです。\n\n\n\n４月２７日のこよみ。\n\n旧暦の３月２７日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時２２分、日の入りは１８時４６分。\n\n月の出は３時３７分、月の入りは１５時１４分、月齢は２５．９です。\n\n潮は中潮で、満潮は高知港標準で４時０５分、潮位１６０センチと、１６時００分、潮位１５２センチです。\n\n干潮は１０時０７分、潮位５９センチと、２２時１５分、潮位３９センチです。", "publish_date": "20220426"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/913610/", "title": "観光シーズン、安全が最優先だ", "text": "ユネスコ世界遺産の北海道・知床。世界で最も南に接岸する流氷やオホーツクの荒波が生んだ絶景、多様な生態系など豊かな自然が旅人を引きつける。歌で知られる知床の岬を巡る観光船が人気だそうだ▼観光拠点・ウトロ港を出てすぐに見えてくるフレペの滝。高さ100メートルの断崖から湧き出す水が海に流れ落ちる姿から「乙女の涙」と呼ばれる。...", "publish_date": "20220426"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220426104155?c=39546741839462401", "title": "有言実行V ｜ 長崎新聞", "text": "〈言は訥（とつ）にして、行に敏ならんと欲す〉－人格者たる者、口数は少なく、行動は正確に素早くありたいものだ…論語の「訥言敏行」は「不言実行」によく似た教えだ。英語にも〈行動は言葉より雄弁である〉という「比較級」の例文でおなじみのフレーズがある▲それらとは正反対。高い目標を公言して、宣言の通りに成し遂げてしまった。プロバスケットボールの長崎ヴェルカが圧倒的な強さでBリーグ3部を制し、来季の2部昇格を決めた▲「1年でB2へ」と目標を掲げ、「B3の仕様とは思えない」「黒船」と高い評価のチームを作り上げて臨んだ参入1年目。手が使えて点数がたくさん入るバスケは、番狂わせが比較的起きにくい競技でもある▲だが、下馬評通りに話が進まないのがスポーツの厳しくて楽しいところだ。勝つべくして勝つことの難しさを誰もが知っている。規格外の“有言実行V”に改めて拍手▲〈にぎわいを呼べるか、興奮をはこヴェルカ〉。チーム名が決まった一昨年の秋、不出来な駄じゃれでこう書いた。そんな問いにもきっちり答えを出して、チームは次のステージへ▲ところで「有言実行」…新しい言葉なのか、愛用の和英辞典に英訳例がない。あちこち探すと〈ウオーク・ザ・トーク〉ととてもシャープな表現が見つかった。（智）", "publish_date": "20220426"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/845583", "title": "尾崎豊さん没後３０年｜有明抄｜佐賀新聞LiVE", "text": "「１０代の教祖」などと呼ばれた歌手の尾崎豊さん（１９６５～９２年）。社会に対する抵抗や反支配をテーマにした歌は若者の熱い支持を受けていたが、２６歳で早世した。きのう２５日は命日で、没後３０年だった◆「ざわめく心 今 俺にあるもの 意味なく思えて とまどっていた」「行儀よくまじめなんて 出来やしなかった」「この支配からの 卒業」－。中高年となった今では気恥ずかしくなるような歌詞だが、若者の心を捉え、周りには熱狂的なファンもいた◆脚本家の山田太一さんが若い頃に心酔した立原道造（１９１４～３９年）の詩について書いている。当時は強い感情で反応したが、老年になって読み返すと、とても入り込めない世界だという。もちろん批判しているのではなく、続けて立原の言葉を紹介していた◆〈青年の感傷を、美しき文学の沃野（よくや）に思ひきり氾濫させることこそ、僕らの誇りである。感傷を恐れる所に、誠実真摯（しんし）はない〉。若い人には「臆面もない感傷」が必要であり、喜びであり、大人の訳知りでつぶしてはいけない。山田さんは若い頃の胸の高まりを思い出すと、そんな気持ちになるという◆臆面もない感傷は若さの特権だろう。年を重ねると臆面もなくとはいかないが、ときには日常を離れて若い頃を振り返るのもいい。尾崎さんの歌を口ずさんでみる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220426"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1507830.html", "title": "＜金口木舌＞体罰が与える影響", "text": "7人制ラグビー県高校大会でコザが3年ぶりの頂点に輝いた。本紙で掲載された、中村玲希緒選手が倒れ込みながらも前進する姿は圧巻だった\n\n\n\n▼コザ高ラグビー部OBらの指導の下、小学生の頃からボールを追いかけてきた子たちがコザの主力だ。「楽しんでこい」と送り出された選手たちは伸び伸びとプレーし、予選リーグで完封負けした名護に雪辱を果たした\n\n▼熊本県八代市の私立秀岳館高サッカー部でコーチが部員を暴行する様子がSNSで拡散された。指導者による体罰はこれまで何度も問題になっているにもかかわらず、後を絶たない\n\n▼悪影響は科学的に証明されている。福井大の友田明美教授は米ハーバード大との共同研究で、子ども時代に体罰を受けると脳に萎縮や肥大などの異常が見られることを突き止めた\n\n▼県教育庁は体罰に教育的効果がないことを強調している。勝利至上主義と体罰の関連性も指摘されるが、「愛のムチ」を懐かしむ風潮も一掃せねばなるまい。前進しようとする子どもたちに寄り添い導くのが大人の役目だ。\n\n\n\n", "publish_date": "20220426"}
]