[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/634933/", "title": "＜卓上四季＞国家の苗代：北海道新聞 どうしん電子版", "text": "初めての施政方針演説で、田園の豊かな自然と潤いのある人間関係を苗代に例えたのが、大平正芳元首相であった。苗は人であり地域社会の担い手。大切に育てなければ、国の発展もないということだ。１９７９年１月のことである▼経済成長一辺倒から転換し、自然と人間が調和した文化的社会を目指した田園都市国家構想。その理論的柱となったのが一昨年亡くなった劇作家山崎正和さんだった。高度経済成長後を展望した著書「柔らかい個人主義の誕生」で個人が尊重し合う調和した暮らしを提唱した政策ブレーンの１人だ▼大平元首相がつくった九つの研究会には官僚のほか、気鋭の研究者や文化人らが名を連ねた。大局的観点から国家戦略の長期展望を探った点が特徴だ▼その要素を盛り込んだ演説の内容は今も通用する。先達の慧眼（けいがん）である。構想は元首相の急逝でついえたが、その言葉の力は色あせない▼以来４０年。東京一極集中は止まらず、地方は衰退の一途にある。新自由主義的な構造改革の下で格差は拡大する一方、地方活性化はかけ声倒れの感が否めない▼デジタル田園都市国家構想を掲げる岸田文雄首相は初の施政方針演説で「新しい資本主義の主役は地方。地方から全国へとボトムアップでの成長を実現する」と訴えた。デジタル化は手段にすぎない。いかに都市と地方を有機的に結ぶか。国家の苗代が荒れては実りもない。２０２２・１・１９", "publish_date": "20220119"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220119khn000004.html", "title": "河北春秋(1/19)：今から２３０年前、長崎県の雲仙普賢岳が噴… | 河北新報オンラインニュース", "text": "河北春秋(1/19)：今から２３０年前、長崎県の雲仙普賢岳が噴…\n\n今から２３０年前、長崎県の雲仙普賢岳が噴火している。この時に普賢岳の東側にあった山が大崩落し、岩が雪崩のように有明海に流れ込んだ。大量の岩石は海水を急激に押し出して、巨大な津波が発生したという▼崩落で現在の島原市の中心部はほぼ全滅し、津波は対岸を襲った。現在の熊本市だ。地震学者の鎌田浩毅さんの著書によると、合わせて約１万５０００人の死者が出たという。「島原大変、肥後迷惑」の名で記憶される大災害だ▼岩の雪崩が津波を発生させるのは容易に想像できるが、火山の噴火そのものが原因になるとは意外だった。南太平洋・トンガ沖の海底火山の噴火だ。津波が周辺に押し寄せた。巨大な爆発で大気が振動し、海水面の変動を招いたらしい▼地震の揺れを陸上で感じなくても襲来するのだから怖い。日本には１メートルを超える津波が来て、三陸沿岸の養殖施設などに被害が出ている。人的な被害がなかったのは幸いだった。一方で、避難者が少なかった問題がまた浮上した▼海底火山は環太平洋火山帯に属し、この１世紀の間にも何度か噴火している。当然、今後も活動は続く。大気中に大量放出された火山灰が起こす異常気象とともに、再度の噴火による津波の発生が心配だ。避難の準備と心構えが改めて問われる。（２０２２・１・１９）", "publish_date": "20220119"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220119AK0009/", "title": "北斗星（１月１９日付）｜秋田魁新報電子版", "text": "「魔球」を引っ提げ、ライバルたちと勝負する星飛雄馬の瞳にはメラメラと炎が燃え盛るのが常だった。一方、勝負強い打撃を誇る捕手・山田太郎の瞳は黒目がちでいつも穏やかな印象。野球漫画の２人の主人公は実に対照的だ\n\n\n\n▼特訓で技量を磨いた飛雄馬がプロ野球の人気球団で活躍する「巨人の星」（原作・梶原一騎、画・川崎のぼる）は１９６６年に連載開始。テレビアニメも放送された。これに対し、水島新司さんが７２年から連載した「ドカベン」は太郎ら高校球児が仲間と力を合わせて成長していく姿が人気を呼んだ\n\n\n\n▼「ドカベン」「あぶさん」「野球狂の詩」など数々の作品で知られる水島さんが８２年の生涯を閉じた。その訃報は昨日のスポーツ新聞で１面から３～５ページ費やして報じられた。多くのファンを引きつけた野球漫画の第一人者だったゆえだろう\n\n\n\n▼「野球狂の詩」で女性プロ野球投手を描いて時代を先取り。酒豪のスラッガーが代打の切り札として活躍する「あぶさん」は、パ・リーグの人気盛り上げにも一役買った\n\n\n\n▼本県との縁もあった。横手市増田まんが美術館の前身となった美術館が９５年にオープンした際にはセレモニーに出席。県内の球児や野球ファンに愛読者が多数いることは言うまでもない\n\n\n\n▼昨年はさいとう・たかをさん、白土三平さん、一昨年は横手市出身の矢口高雄さんと人気漫画家の訃報が続く。いずれも漫画の隆盛を支えた巨匠。昭和や平成がだんだん遠くなるようで寂しい。", "publish_date": "20220119"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「後輪がパンクしているぞ」。過日、拙宅を訪ねて来た知人から敷地内に止めていた車の異変を教えられた。地面と接する部分にＵ字形の金属が刺さっている。破損した滑り止めチェーンの一部を路上で踏んだようだ。\n\n▼▽考えてみるとその前夜、通常とは異なる車体の挙動や振動をわずかに感じていた。圧雪がでこぼこに凍結した悪路の影響とばかり思っていたが、既にその時点で空気が抜けていた可能性がある。買い換えの出費は痛かったが、走行不能にならずに帰宅できたのは幸いだった。\n\n▼▽大雪の今冬、各地でスリップ事故や車輪の空転などによる交通障害が続発している。雪道では足回りが原因のトラブルに特に見舞われやすい。地域の幹線となる道路で大規模な立ち往生が発生すれば、経済や住民生活に影響が及ぶだけでなく、命に関わる事態も起こり得る。\n\n▼▽真冬の雪国を普通タイヤで走る人はいないだろうが、冬タイヤが使用限度を超えて劣化している場合はあろう。溝の深さは十分か、異常な摩耗は見られないかなど、走行前の点検を改めて徹底したい。もう一点、チェーンを装着する際には亀裂などがないかもぜひご確認を。\n\n（2022/01/19付）", "publish_date": "20220119"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220119-679800.php", "title": "【１月19日付編集日記】菊師", "text": "新年が明け、テレビ各局で新ドラマの放送が相次ぐ。俳優の演技とともに、ファッションもリアルな役柄を表す要素。その衣装はドラマスタイリストといわれるプロが選ぶ\n\n▼約２００本の製作に携わる西ゆり子さんは台本の言葉遣いなどから役柄を想像し、演出家の考えや俳優の希望を聞いて衣装を決める。きれいなだけではない、作品のテーマや物語に合うベストな服を提案するのが何よりも面白いそうだ（「ドラマスタイリストという仕事」光文社）\n\n▼ドラマと対象が異なるものの、二本松の菊人形の菊師斎藤ナツイさんは「本物のように形や色合いを考えた」と話す。菊師は菊を１輪ずつイグサで縛って人形の顔が付いた木の枠に飾り、着物姿の菊人形に仕立てる。きれいに仕上げるには丁寧さが大事だという\n\n▼「鮮やかな姿の菊人形を見てほしい」と家業の農業の傍ら、５０年余りにわたって菊人形に携わった。８３歳となり、昨年暮れに菊師を引退した。家業と両立できたのは、菊が好きなことと来場者の喜ぶ顔だった\n\n▼人を魅了する舞台の裏には、深い想像力と本物を追求し続ける思いがある。そんな裏方の人たちの素晴らしい仕事に思いをはせてみるのも、新たな楽しみ方だろう。", "publish_date": "20220119"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/544796", "title": "鎌倉殿と足利氏｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "鎌倉殿と足利氏\n\n今月からＮＨＫ大河ドラマ「鎌倉殿の13人」が始まった。鎌倉殿とは鎌倉幕府を開いた源頼朝（みなもとのよりとも）のことで、13人は頼朝の死後に移行した合議制を構成する北条（ほうじょう）氏ら有力家臣たちである▼残念ながら本県の武将は13人に含まれていない。先日県立博物館で始まったテーマ展「鎌倉殿 源頼朝の義兄弟 足利（あしかが）氏の軌跡」を見ると、ドラマを別な視点から楽しめる▼下野国足利荘（足利市）を本拠とした足利氏は、頼朝と同じ源氏（げんじ）の棟梁（とうりょう）源義家（よしいえ）の子孫にあたる。足利氏２代目の義兼（よしかね）は源平合戦以降、頼朝に従って平氏（へいし）追討などで活躍。幕府成立に貢献し、頼朝を支える有力御家人となった▼ともに母方の実家が熱田神宮（あつたじんぐう）（愛知県）の大宮司家（だいぐうじけ）であり、義兼は頼朝の正室北条政子（まさこ）の妹時子（ときこ）を妻としたことから、義兄弟の関係にあった。山本享史（やまもとたかし）学芸員は「義兼は13人以上に頼朝と近い存在だった」と解説する▼名門出身だけに頼朝が疑念を抱かぬよう、野心のないほうけた男を演じていたという説もある。テーマ展は義兼関連の資料を中心に紹介し、鎌倉時代後期に全国に広がった足利氏の所領図からは、巧みに生き抜いた足利氏のしたたかさが感じられる▼源平合戦では、小山（おやま）氏ら下野国の武将の大半が源氏側に付いた。義兼を含め彼らが果たしてドラマに登場するのかどうか、注目していきたい。", "publish_date": "20220119"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/58895", "title": "2022/01/19【三山春秋】およそ100年前に…", "text": "およそ100年前に世界中で猛威を振るったスペイン風邪は、日本では流行の波が3度あった。始まりは1918（大正7）年8月ごろで、秋に急拡大した\n\n▼詩人の萩原朔太郎がスペイン風邪と推測される〈目下流行の例の悪風邪〉に侵されたのはこの第1波とみられる。翌19年秋に流行が再燃し、第2波は20年1月にピークに達した。本県の死亡率は全国平均の3倍となり、県はマスクやうがいを奨励する予防注意書を各戸に配った\n\n▼第3波は20年8月に始まったが、第2波より症状が軽い人が多かった。全国で感染が収まるのは21年7月。収束までに3年を要した\n\n▼新型コロナウイルスが国内で初確認されてから2年がたった。次々に新しい変異株が現れ、流行の波は来るたびに高くなった。日常は行動制限や自粛要請で翻弄（ほんろう）された\n\n▼予期していたとはいえ、オミクロン株の感染力は想像を超えるものだった。県内も第5波を超えるペースで感染者が増え、きのうの新規陽性者は過去最多の375人に上った。感染力の強さは脅威だが、症状の軽いケースが目立つのも特徴なのか。正体をつかみきれぬウイルスとの闘いは収束を見通せない\n\n▼とはいえこの2年で経験値は上がり、県は専用病床を増強するなど備えを講じてきた。15、16日には2カ所のワクチン接種センターを開設した。追加接種を加速させて、第6波の影響をできる限り抑えたい。", "publish_date": "20220119"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220119214357.html", "title": "県内でも新型コロナウイルスの感染者が急…｜奈良新聞デジタル", "text": "県内でも新型コロナウイルスの感染者が急増。その動きは爆発的で昨年夏の第5波をしのぐ勢い。流行の波は繰り返すたび過激さを増している。\n\nただオミクロン株は感染力が強いものの重症化しにくい可能性も指摘されており、騒ぎ過ぎず、まずは適切な対処を探ることに注力したい。\n\n目指すのは基本的な感染対策を習慣化した上で、経済や社会の活動を正常に戻していく「ウイズコロナ」の実現。併せてデジタル技術の活用など新しい取り組みの定着も図れれば。\n\nそれは早期の感染終息が望めない中、当面はウイルスとうまく付き合い、共存していく必要があるということだろう。もちろん感染者とも。\n\n一昨日は395人、きのうは257人。今まで見えなかったウイルスが感染者の急増で身近に見える形となって現れ始めている。感染が偏見差別やトラブルにつながらないように。\n\nいま一部のドラッグストアでは県の無料PCR検査が行われている。症状のない人が対象で陰性の確認が目的の面もあるが、感染拡大を未然に防ぐ意義も。陽性の結果が出た場合も慌てず正しい対応を。(松)", "publish_date": "20220119"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1219535/", "title": "「五輪は中国人を変える学校にな…：山陽新聞デジタル｜さんデジ", "text": "「五輪は中国人を変える学校になる。自由の大学校だ」。２００８年の北京夏季五輪を前に、中国の作家・姜戎（ジャンロン）さんのインタビューが本紙に載った。五輪を通じて閉鎖的な国を変え、自由競争市場で生き抜く精神を中国人が身につけるべきだ―との内容で、期待の大きさが伝わる▼姜さんは文化大革命当時、志願して内モンゴル自治区で１１年を過ごした。常に闘争の中に身を置く遊牧民の姿を描いた自伝的小説「神なるオオカミ」は、農耕中心で羊のようにおとなしいといわれた当時の中国の人々に高く評価されたそうだ▼前回五輪から１４年。今や中国は経済、科学技術、軍事面などで米国さえ脅かす存在である。戦闘的な言葉で他国をけん制する姿は「戦狼外交」と呼ばれる。皮肉なものだ▼来月から始まる北京冬季五輪まで２週間余となった。開会前から過剰なほどの報道が続いた前回大会と比べると、あまりに静かだ。高揚感も感じられない▼昨夏の東京大会に続き、コロナ禍との闘いの中での開催になる。中国内では都市封鎖も続いていると伝わる。新疆ウイグル自治区や香港での人権をないがしろにした対応が、国際社会から批判も受ける▼世界に大国の実力を認めさせた前回大会の再現は容易ではなさそうだ。超大国の威信は、平和で安全な大会の実現にこそ発揮してほしい。切に願う。", "publish_date": "20220119"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=825625&comment_sub_id=0&category_id=143", "title": "トンガ噴火と国の行く末", "text": "江戸期の大名には「預治（よち）思想」が浸透していたという説がある。領民は天からの預かり物。飢饉（ききん）には藩庫を傾けて金子（きんす）や米を施し、務めを果たした。歴史学者藤田達生（たつお）さんの近著「災害とたたかう大名たち」にある▲ところが災害が多発した天明年間を境に、預治思想を裏打ちした幕府の下賜金は先細る。天明には浅間山の噴火が広く冷害をもたらし、一揆や打ち壊しを招いた。藩は幕府と距離を置くようになり、やがて薩長などの雄藩が徳川支配に終止符を打つ▲先週の南太平洋トンガの噴火は詳細がいまだ不明だ。海底火山の海域の陸地が消えたと報じられ、国の行く末さえ気になる▲今回の噴火は３０年ほど前のフィリピン・ピナトゥボ山の噴火に迫る規模だという。この時は大量の火山ガスによって北半球の平均気温が０・５度下がった。冷夏と米の不作を読者はご記憶だろう。異常気象とコロナが招いた世界的な食糧高騰に噴火が追い打ちをかけるかもしれず▲藤田さんの著書に「民風」の二文字がある。あまねく民を救うすべがないと、民風つまり領内の空気は殺伐としてくる。まずは小さな島国の民の消息を知る。衛星写真だけでは分からないことが多すぎる。\n\n", "publish_date": "20220119"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/151435", "title": "山陰中央新報デジタル", "text": "東京勤務だった十数年前は、週末になると近くのスーパーで時々、ボラの刺し身を買っていた。子どもの頃に、宍道湖で釣ったボラを味噌（みそ）汁にしたことはあるが、刺し身は、食べるのは無論、見たのも初めて。最初は泥臭そうなイメージがあったものの、物珍しさの方が勝った▼「寒鰤（ぶり）、寒鯔（ぼら）、寒鰈（がれい）」というから冬場だったと思う。取れた場所までは覚えていないが、臭みは気にならなかった。魚種が豊富な山陰では、スーパーなどでほとんど見かけない。食文化の違いなのだろう▼ボラは、魚に上・中・下の格付けがあった江戸時代は、下魚（げざかな）とされたマグロやブリよりも１ランク上だった。しかし、冷蔵や冷凍技術が発達したことや、脂の乗った身が好まれるようになると、地位が低下。卵巣が珍味のカラスミなどに利用される以外は、食卓に上がることはなくなった▼ブリやスズキと同様、ボラは成長するに連れて呼び名が「オボコ→イナ→ボラ→トド」などと変わる出世魚。江戸近郊で容易に取れたからなのか、ボラに由来する言葉も多い。粋で勇み肌の者を指す「いなせ（鯔背）」はイナの背に似た若者の髪形から。「とどのつまり」も成長したボラの終着点「トド」からとの説もある▼ボラの扱いのように、食文化は時流に左右される。ただ、この時季の楽しみとして近くのスーパーで刺し身を買うフナには、ボラの二の舞いになってほしくない。（己）", "publish_date": "20220119"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「出島」「北あかり」「メークイン」「レッドムーン」…。直売所に並ぶジャガイモをよく見ると、品種の多さに驚く。形や色だけでなく、食感もさまざま。愛され、必要とされてきたからこその進化だろう。\n\n掘り起こしたときの土の香りをまとうジャガイモは、まさに大地の恵み。ビタミンＣが豊富で栄養価が高く、保存も利く。コロッケ、肉じゃが、カレーなど料理の主役にも脇役にもなり、食卓に欠かせない。\n\n南米原産で、インカ帝国を滅ぼしたスペイン人の手で持ち出され、欧州、さらに世界へ。主要作物として庶民の食生活を支えてきた。ジャガイモ飢饉（ききん）を逃れ、アイルランドから移住した人々が米国の発展に寄与したというエピソードもある。\n\nそんなジャガイモがない。日本マクドナルドは「マックフライポテト」のＬ・Ｍ両サイズの販売を休止し、Ｓサイズのみ扱っている。北米からの輸入が遅れているという。昨年末に続く販売制限に、ちまたでは「ポテトロス」の声があふれる。\n\n背景にあるのが、新型コロナの影響による世界的な物流停滞。ポテト商品不足は他の外食大手にも及んでいる。いつまで続くのか気がかりだ。掘り起こされたのは、世界のつながりの強さと、そこに潜むもろさ。\n\n掘り起こしたいのは、輸入に頼り、４割にも満たない日本の食料自給率の在り方じゃが―。直売所で買った黄色い「インカのめざめ」が原点回帰を訴え掛けている、ような。", "publish_date": "20220119"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/536141", "title": "小社会 呼称変更", "text": "カツオのたたきの起源に生食禁止令説がある。山内一豊が食中毒防止のためカツオを生で食べるのを禁じたが、どうしても刺し身を食べたい庶民が表面をあぶり、これは焼き魚だと強弁したというもの。\n\n\n\n押し付けを嫌う土佐人のこと、さもありなんと思わせるが「一豊や、その後の時代に土佐藩が生食を禁じたという記録はありません」。県立高知城歴史博物館で開催中の企画展「おいしい土佐藩」で、単なる俗説にすぎないことを教わった。\n\n\n\nよく似た話にたこ揚げの由来がある。たこは長い足が付く形状からもとは「いかのぼり」と呼ばれていた。江戸時代にはやったが、熱が入ってのけんかや落下事故などトラブルが絶えない。\n\n\n\nそこで幕府が「いかのぼり禁止令」を出したが、江戸っ子は「いかではなくたこ揚げだ」と言い張ったのが由来とか。京都の俳人、伊藤信徳が江戸で詠んだ「物の名も蛸（たこ）や故郷のいかのぼり」という句があり、こちらは史実のようだ。\n\n\n\n権力にとんちで応じる庶民の反骨ぶりがうかがえるが、当節は権力側がこの手の強弁を使う。いい例が在日米軍駐留経費負担を指す「思いやり予算」から「同盟強靱（きょうじん）化予算」への言い換え。米国におもねる印象を払拭（ふっしょく）し必要経費であることを強調したいのだろう。政府が昨年末、突然改称を言い出した。\n\n\n\nとはいえ中身は変わらず、くすりと笑わすとんちの妙味もない。いっそ「忖度（そんたく）強靱化予算」にしたらどうか。\n\n\n\n\n\n１月１９日のこよみ。\n\n旧暦の１２月１７日に当たります。みずのえ さる 九紫 仏滅。\n\n日の出は７時０９分、日の入りは１７時２４分。\n\n月の出は１８時３０分、月の入りは８時０８分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で０時４５分、潮位－１０センチと、１２時５４分、潮位７１センチです。\n\n満潮は７時２８分、潮位１５７センチと、１８時３１分、潮位１６２センチです。\n\n\n\n１月２０日のこよみ。\n\n旧暦の１２月１８日に当たります。みずのと とり 一白 大安。\n\n日の出は７時０９分、日の入りは１７時２５分。\n\n月の出は１９時３１分、月の入りは８時４５分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時１８分、潮位－１０センチと、１３時２６分、潮位６７センチです。\n\n満潮は７時５７分、潮位１５８センチと、１９時０６分、潮位１６１センチです。", "publish_date": "20220119"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/863558/", "title": "投げ続けたドリームボールにありがとう", "text": "【結果】コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220119"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220119103457?c=39546741839462401", "title": "「語り伝える」の停滞 ｜ 長崎新聞", "text": "のっけからおわびです。全国コンクール「ハガキでごめんなさい」の入賞作を紹介した16日の小欄で、壱岐市立勝本中の若宮紅音さんの作品を、別人のものと取り違えました。筆者の早合点です▲実際の若宮さんの入賞作は、問題集かノートの上で猫がすやすや眠るイラストが描かれ、そばに〈飼い主へ いつも寄って来ないくせに勉強のときは邪魔してごめんね〉と猫のコメント。想像力豊かな作品です▲さて、気を取り直して－。手書きのはがきはほの温かく、メールの短文も人の心を揺さぶる時がある。子どもたちに体験を語り伝える人の言葉はさて、どうだろう。「ずしんとくる」というのがきっとふさわしい▲昨年12月下旬、長崎市の被爆者、三田村静子さん（80）と久しぶりにお会いし、柔らかな笑顔でご報告を受けた。新型コロナの第5波に襲われた夏場はぱったりだった修学旅行生への被爆体験の講話が10、11月はぐんと増えた、と▲ふた月で35回ほどの講話をこなした。多忙を極めたが、それでも語ること、伝わることの喜びをかみしめたという▲今また、修学旅行のキャンセルが相次ぎ、近く予定されていた講話も中止されたらしい。経済活動が滞る危機にあるいま、語り伝える活動も停滞にさらされる。ずしりと重い、広がるべき言葉が広がらない。（徹）", "publish_date": "20220119"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/798635", "title": "万能評価ではなく｜有明抄｜佐賀新聞LiVE", "text": "その人が受けた大学受験制度で、およその年齢が分かる。筆者は「共通１次」世代だが、もう少し上は「一期校、二期校」、もう少し下の世代から「センター試験」。そして、先日実施された「共通テスト」は導入２年目である◆高校の学習量は半端ではない。筆者の時代の「５教科７科目」でも大変だったのに、今は「６教科３０科目」。さらに「情報」を加え、「７教科２１科目」に再編される予定だ◆分身ロボット「ＯｒｉＨｉｍｅ（おりひめ）」を開発した吉藤（よしふじ）オリィさんが自著『サイボーグ時代』で提起している。日本の学校は、例えば理科が１００点でそれ以外は５０点の生徒より、全教科８０点を取る子が評価される。もうそろそろ、そんな「万能評価主義」をやめよう、と。万能評価は、できないことに着目する「減点方式」になりやすい。ちょっとしたミスを厳しく指摘されるため、人は失敗を恐れて挑戦を避ける、という論理だ◆共通テスト初日の朝、男子高校生が受験生らを刺傷する事件が起きた。成績不振で悩んでいたという。彼を追い込んだ背景の一つに万能評価主義があるのかもしれない◆もちろん、総合点アップの目標も大切で、受験生は頑張ってほしい。一方で、人は偏差値だけで評価されるわけではない。むしろ多様性を認め、得意不得意をカバーし合う社会に、と思う。（義）", "publish_date": "20220119"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1456194.html", "title": "＜金口木舌＞市民性育む教育を", "text": "イギリスのＥＵ離脱から１年を迎えた。世界に衝撃を与えた国民投票を現地で取材した\n\n\n\n▼国内世論は残留と離脱で真っ二つに割れた。連日の討論会では、残留派の首相と離脱派の政治家が激論を交わし、市民から直接質問を受ける場面も。若者も活発に討論会を企画し、民主主義の根付きを実感した\n\n▼「君臨すれども統治せず」というフレーズは、イギリスの政治体制を表す有名な言葉。君主でも法の支配を重視し、時の政治権力を制限する現代の立憲主義をつくり上げてきた\n\n▼しかし、そんなイギリスも１９９０年代、若者の政治への無関心で民主主義の危機に直面した。政府は２００２年、世界に先駆けて「シチズンシップ（市民性）教育」を必修化。社会の問題を自分と結びつけて考え、取り組む教育で、最近の選挙では若者の投票率も上がっている\n\n▼日本での導入はまだだが、先行し取り組みを進める自治体も。県内では23日に二つの市長選をはじめ、今年は多くの選挙を控える。若者への投票呼び掛けだけでなく、市民性を育む教育にも期待したい。", "publish_date": "20220119"}
]