[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/491142/", "title": "討ち入りの陰で：北海道新聞 どうしん電子版", "text": "あすの赤穂浪士による吉良邸討ち入りの日を前に、切腹した義士が眠る東京・泉岳寺を訪ねた。参拝客が手向けた線香の煙が冬の日の中に立ち上る▼事件を題材に主君への忠義に殉じる武士道をたたえた忠臣蔵の物語は戦前、国威発揚に利用され、戦後も変わらず日本人に愛された。今年は「やられたら、やり返す」が決めぜりふの人気ドラマを忠臣蔵に擬する向きもあった。閉塞（へいそく）感に満ちた年の瀬に、勧善懲悪の話に留飲を下げたくもなる▼ただ無粋を承知で言えば、現代の視点で見るなら討ち入りは凄惨（せいさん）な復讐（ふくしゅう）のテロ。その前に浅野家の名誉を回復し、流血を防ぐ手だてはなかったか。殿中の刃傷沙汰さえ避けられたら、浅野家も吉良家も安泰だったろうに…▼報復の連鎖による犠牲者が後を絶たない世界の現実を見ると、そんな視点で歴史の空想に浸るのも楽しい▼討ち入りの陰には多くの離脱者がいた。考え方の違いや、家族を見捨てられないと断腸の思いで参加を見送った者もいたようだが、義士が残した書状には離脱者を「ひきょう」「臆病」などと非難した言葉が残されているという。谷口眞（しん）子・早稲田大教授の「赤穂浪士の実像」（吉川弘文館）で知った▼義士が世間に称賛されて残った者は肩身が狭かったろう。だが封建社会にあって、忠義の死より生きる道を選んだ人たちもまた尊かった。墓に手を合わせ、そんなことを思った。２０２０・１２・１３", "publish_date": "20201214"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201213AK0012/", "title": "北斗星（１２月１３日付）｜秋田魁新報電子版", "text": "「売れ行きよいレコード ステレオ・ブーム」。そんな見出しの記事を１９６１年５月の本紙に見つけた。ステレオ再生装置が家庭に普及し始め、レコード需要がモノラル盤からステレオ盤に切り替わりつつある状況を伝えている\n\n\n\n▼「将来はほとんどステレオに変わるでしょう」。記事には秋田市内のレコード店員のコメントも。高度成長期、娯楽向け電化製品にお金をつぎ込めるようになりだした表れだろう\n\n\n\n▼新しい技術や発想で生まれ、需要をつかむ「ヒット商品」は多くが生活を豊かにする。時代の象徴でもある。ブームが去って消える物もあれば改良を重ねて進化する物もある\n\n\n\n▼一方で新型コロナウイルスに揺れた今年は、思いがけない日用品の需要が急増した。輸入や生産が追い付かず入手困難にもなったマスクだ。本紙連載「今年のヒット商品」の一つ。品不足が一段落するとデザインも多様化した。国内の市場規模は昨年の１２倍になる見込み\n\n\n\n▼マスクと共に、コロナ対策に寄与しているヒット商品がウェブ会議システムだ。パソコンなどの画面を通じて会話でき、会社員の在宅勤務、学生の遠隔授業のほか「オンライン飲み会」と広く利用される\n\n\n\n▼ただ、ヒットとはいっても違和感も残る。人に近くで接し、じかに授業を受け、飲食しながら会話できる社会の回復が皆の願いだろう。コロナの収束と共に、かつて人々の心を浮き立たせたステレオのような商品が話題になる平穏な状況の到来を待ち望みたい。", "publish_date": "20201214"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ガス灯の柔らかな明かりに包まれた温泉街、川面では最新機器から投影された極彩色が揺れる。まるで時代をつなぐ光の芸術。尾花沢市の銀山温泉で行われているプロジェクションマッピングを10日付の本紙が伝えた。\n\n▼▽川を挟んで木造多層の旅館が立ち並ぶ銀山温泉は大正ロマンの景観が人々を引き付ける。初めて企画された今回のイベントは新たな魅力の創造になろう。元来、同温泉には芸術で来訪者を楽しませる文化が息づく。その代表例と言えるのが旅館の壁に漆喰（しっくい）で描かれた鏝（こて）絵だ。\n\n▼▽物語の一場面や花鳥風月、各旅館の屋号など、左官の技術を駆使した作品が数多く残る。細部まで意匠を凝らした木造建築の風情と相まって、そぞろ歩きの興趣を高めているのは間違いない。そう考えると、銀山温泉は職人たちの技術と誇りを今に伝える空間とも言えよう。\n\n▼▽明日から開かれる国連教育科学文化機関（ユネスコ）の会議で、「伝統建築工匠の技」が無形文化遺産に正式登録される予定だ。対象は木工や左官、かやぶき屋根、建具、畳の製作など17分野に及ぶが、いずれも後継者不足に悩む。登録が各業界の未来を照らす光になれば。\n\n（2020/12/13付）", "publish_date": "20201214"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201213-566803.php", "title": "【12月13日付編集日記】図書館", "text": "一見すると小型冷蔵庫に電子レンジが乗ったかのような外観だ。県立図書館のロビーに登場した図書除菌機。本をセットして紫外線を当て、ハーブの香りの風をページの間に通して３０秒待てば「はい、出来上がり」\n\n▼そもそも返却された本にビニールカバーがあれば拭き取り消毒し、拭けない資料はウイルスの感染力消滅を期して２４時間取り置くなど徹底している。図書除菌機は「希望される方にご利用いただく」ものだそうだ\n\n▼科学的には必要ないという説がある対策でも利用者の「安心」につながる。館内は短時間利用を呼び掛けているが、調べ物の依頼には丁寧に応じる。市町村の図書館から感染防止へ相談があれば情報交換してきた\n\n▼努力は報われ、来館者が減っているのに今秋の貸出冊数は例年を上回った。貸りたい本は宅配できるし、最寄りの市町村図書館を受取窓口にお取り寄せにも応じる。巣ごもり生活にサービスの波長がぴたり合った\n\n▼科学や歴史、哲学などの書籍貸し出しが伸びたという。先の見えにくい時代だからこそ、生き抜く知識や心に安らぎを得る欲求を本が満たしていく。遠くへ出掛けにくい年末年始だ。県内に広がる図書貸し出し網を利用しない手はない。", "publish_date": "20201214"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/395467", "title": "２人の人間国宝｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "２人の人間国宝\n\n良質な竹が多い那須地域は昔から竹工芸が盛んだった。大田原市の「道の駅那須与一の郷」に竹のギャラリーが併設されるのも、竹の里ならではだろう▼竹工芸の人間国宝、勝城蒼鳳（かつしろそうほう）さん（86）と藤沼昇（ふじぬまのぼる）さん（75）は同市内に住んでいる。この分野で１県から２人は初めて。まして同じ市というのは、風土が培ってきた伝統があってこその奇跡と言っていい▼県立美術館で２人の作品を中心とした企画展「竹の息吹き」が20日まで開かれている。本県の竹工芸の源流ともいえる飯塚（いいづか）一族や歴代の人間国宝、さらに全国で活躍している作家の作品が展示されている▼勝城さんは、自然から受けた感動を作品に投影する。イメージを表現するために、制作のたびに新たな技法を創り出すという。那珂川の浅瀬の水面や、無限に広がる大輪の菊を表した作品を見ていると時間を忘れる▼藤沼さんは「気（エナジー）」と向き合う。竹が素材として放つ気と自分の気を調和させ、対話しながら作品を創り上げる。野性味あふれるオブジェのような巨大な花籠から、シャープなシルエットの作品など幅広い▼想像がつかないような２人の高度な技術にはため息が出るばかり。作風は違うが、硬く割りやすい地元産の竹を愛用するのは共通する。毎年新たな作品を発表し、創作意欲は尽きることがない。", "publish_date": "20201214"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/260764", "title": "13【三山春秋】前橋市本町の馬場川通り沿いに…｜三山春秋｜上毛新聞ニュース", "text": "▼前橋市本町の馬場川通り沿いに、ツタで覆われた木造の家があった。かつて画家、南城一夫（1900～86年）が住んでいた建物だ。詩情あふれる作品の数々がここで描かれている\n\n\n\n▼20年ほど前、まち歩きの催しでその存在を知ってから、通りを歩くたびに画布に向かう画家の姿を想像した。いつしか建物は壊されたが、その土地を含む一角が緑豊かな空間へと生まれ変わった\n\n\n\n▼300年以上の歴史を刻み廃業した旅館が大改修され、「白井屋ホテル」として12日、開業した。建物は2棟あり、利根川の土手をイメージした「グリーンタワー」の外壁は芝生で覆われ、小高い丘のようだ\n\n\n\n▼敷地内や客室に備えられた国内外の美術家たちのアート作品、趣向を凝らした内装に圧倒された。官民一体でまちの活性化に挑む取り組みの一環だという。すぐに結果の出る事業ではないだろう\n\n\n\n▼この風景を前にして南城の作品をもう一度見たくなり、生誕120年記念展が開かれる県立近代美術館（高崎市）に足を運んだ。青年期から晩年までの画業で特に60～70代の、郷土や人々への温かいまなざしが伝わる作品に強く引かれた\n\n\n\n▼〈世俗の名声を求めぬ悠々たる詩情〉。大川美術館（桐生市）の設立者、故大川栄二さんがこうたたえた。納得のいくまで 美を追求した仕事は、じっくりと人々の心に染み透っていく。", "publish_date": "20201214"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/13/53728/", "title": "2020年12月13日(日)", "text": "▼三重県津市郊外の運動公園に隣接するコンビニで若者が１人、年に一度の溝掃除をしていた。広い駐車場に降った雨は、周囲を囲んだ溝に泥ととともに流れ込み、下水路との接続部分で沈殿させる。水は乗り越えて下水路のフタから直接入り込み、溝に堆積した泥から草木の芽が顔を出し、堅固な地盤を形成する\n\n▼前後して、客が駐車場に捨てたジュースの空き缶やプラスチックゴミが入り込み、どうにもならない状況が出現する。長く連なり、日常の清掃では手が付けられないまま１年間放置され、年末のこの時期、意を決したかのような溝掃除が始まる\n\n▼作業は約４時間。ゴミは袋に10個ほど。時節柄、しっかりマスクをしての奮闘に、大変だなと言ったら「ほこりアレルギーなんで、コロナのためじゃないんです」と笑った。今日13日は古来「すす払い」の日。１年分の汚れを落として新しい「年神様」を迎える年末行事で、江戸時代に城中で12月13日に決めて庶民にも広がった\n\n▼神社仏閣のすす払いが年末の新聞に登場するのが恒例だったが、近年見かけなくなった気がする。記者との交流が途絶えたか。無神主、無住職の神社や寺が増え、年神様まで手が回らなくなったか。「ゴミはお持ち帰りください」の看板で市がゴミ回収を放棄した運動公園の方はせめて旧習を思い出してもらいたい\n\n▼先生や屋根に書を読む煤払―漱石。一家のあるじは邪魔者扱いされ、部屋から追い出された、あるいは「すす逃げ」の季語もあり、逃げ出す男連中もいたらしい。漱石先生はどちらだったのか。屋根に登って本を読んでいる。", "publish_date": "20201214"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/841177.html", "title": "１２月１３日【大自在】 小松政夫さん｜静岡新聞アットエス", "text": "新型コロナの感染拡大に歯止めがかからない中、宴会自粛の動きが広がっている。調査会社によると、この年末年始、９４％の企業が忘年会や新年会を「開催しない」とした。もし昭和３０年代がこんな世相だったら、コメディアン「小松政夫」は生まれなかったかもしれない。\n\n「知らない、知らない」「表彰状、あんたはエライ」など多数のギャグで親しまれた小松さんが亡くなった。７８歳。喜劇人として昭和から平成、令和を走り抜けた。伊東四朗さん（８３）との出演番組で「しらけ鳥音頭」「電線音頭」とヒット曲も出した。\n\n郷里の福岡から役者にあこがれ上京し、職を転々。横浜での車のセールスマン時代、宴会芸がうけ職場の人気者になる。会社の慰安会は独壇場。販売ノルマは仲間が回してくれ、寄席に居座り宴会のネタを仕込むまでに。\n\n「あんた道を誤ったな」。周囲からそう言われたころ見た三行広告が、「クレージーキャッツ植木等の付き人兼運転手募集。やる気があるなら、めんどうみるョ～」。６００人から選ばれたのが２２歳。下積みを経て頭角を現す。\n\n飾らぬ人柄。俳優としても活躍した。映画は「駅 ＳＴＡＴＩＯＮ」「居酒屋兆治」、ドラマも「ゆうひが丘の総理大臣」など。名脇役や盛り上げ役として欠かせない存在でもあった。\n\n２００７年に亡くなった植木さんを生涯「親父さん」と慕った。３年前、著書に記している。「そのうち向こうに行ったら、杯を傾けてみたい」。下戸だった植木さんが「甘酒くらい飲めるようになっているといいんですが」と添え。", "publish_date": "20201214"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n天気予報欄（てんきよほうらん）の雪（ゆき）だるまが迫（せま）ってきた。寒（かん）波（ぱ）はカニの美味（びみ）を増（ま）す。サンタを待（ま）つ子供（こども）のように、大人（おとな）も冬（ふゆ）の贈（おく）り物（もの）がほしい\n\n先月（せんげつ）の漁（りょう）解禁後（かいきんご）も、「焦（あせ）るな。雪まで待（ま）て」となだめてきた。願（ねが）いを果（は）たす日（ひ）は近（ちか）い。今年（ことし）はとくと姿（すがた）を拝見（はいけん）し、独特（どくとく）の横歩（よこある）きにも思（おも）いを巡（めぐ）らせたい\n\n近所（きんじょ）の小川（おがわ）で沢（さわ）ガニ捕（と）りに苦闘（くとう）した幼（おさな）いころは、左右自（さゆうじ）在（ざい）な動（うご）きに驚（おどろ）き、賢（かしこ）いヤツだと思った。が、長（ちょう）じて「前進（ぜんしん）」を尊（とうと）ぶという教（おし）えを学（まな）び、横歩きを見下（みくだ）すようになった。一歩後退（いっぽこうたい）しても二（に）歩（ほ）前進せよ。それが進（しん）歩（ぽ）につながる\n\n今年は前進が大（おお）きく阻（はば）まれた停滞（ていたい）の年（とし）。前歩（まえある）きの人（にん）間社会（げんしゃかい）は、途方（とほう）もないため息（いき）と失意（しつい）に覆（おお）われている。が、左右自在のカニには、前（まえ）の壁（かべ）など眼中（がんちゅう）になかろう。物（もの）事（ごと）を見（み）るのに「虫（むし）の目（め）と鳥（とり）の目が大事（だいじ）」と言（い）われる。細（こま）かな観察（かんさつ）と大所高所（たいしょこうしょ）からの判断（はんだん）。ならば、横歩きの目は、何（なに）を見詰（みつ）め、どんな判断（はんだん）をしてピンチを回避（かいひ）するのだろう\n\nそれを知（し）るためにも対（たい）面（めん）は欠（か）かせない。「近いうちに、ぜひ」と願う。近（ちか）ごろは嫌（いや）な酒（しゅ）席（せき）を断（ことわ）る「ノー」の意（い）味（み）でも、同（おな）じセリフを使（つか）う。今年はどっちの「近いうちに、ぜひ」だろう。", "publish_date": "20201214"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1223741", "title": "１５日から年賀はがきの受け付け…", "text": "１５日から年賀はがきの受け付け…\n\n【越山若水】１５日から年賀はがきの受け付けが始まる。コロナ禍の中、自宅で過ごす時間が多くなったことで、今年は手書きの年賀状で会えない親戚、友人に思いを伝えたい人も増えているとか▼越前市出身の書家、評論家石川九楊さんが自著の評論「年賀状の由来と歴史」で、緻密な分析を行っている。ただ評論の初出（しょしゅつ）が１９８５年ということは考慮しておきたい。というのも、２０２１年用年賀はがきの発行枚数は、１９億４千枚と過去最低になりそうで、オンラインの手段で挨拶（あいさつ）する人は増えている▼年賀状を書くことでこの国の人々は年に一度、にわか芸術家になると石川さんはいう。全国規模の芸術コンクールとなり及ぶものはない。プロの美術家は脇役。主役は名もなき素人でありプロ級の腕が自慢と分析は的確だ▼戦後のお年玉付きはがき発売は庶民の射幸心をくすぐり、国民行事に押し上げたと評価する。勤務先役職の変化が著しいため友人年鑑の機能が加わったという。説得力がある。おめでとうとの挨拶「賀状」から、こう暮らしていますという「年状」に変貌したと説く▼年賀状は正月廻礼と庶民の形式ばらない挨拶の風習の交点に生まれた。賀状である挨拶状から、芸術発表カードと友人年鑑状の複合物へと変貌を遂げたと、石川さんは総括する。コロナ禍の中、年賀状にはどのような思いが託され、届くのだろうか。", "publish_date": "20201214"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201214"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013934110.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "パリの地中２００メートルでケーブルが見つかった。これは２千年前に電話があった証拠と仏考古学会。すると中国。北京では地中３００メートルで見つけたから、電話は３千年前からあったと◆そして米国。ワシントンの地中を５００メートルも掘った。しかし何も見つからない。そこで米考古学会が出した結論は「５千年前にわが国には携帯電話があったことを意味する」。早坂隆さんのジョーク集から借りた◆負けを嫌い、ないものをあると言い張る。この方の話かと思ってしまう米大統領は、ヤマ場の１４日を過ぎても負けを認めないままだろうか。投票結果を受けた選挙人投票の日である。大統領の言動に注目する◆それにしても、あのかたくなさは何だろう。いろんな意見を耳にする。不正があったと本気で思っている。４年後の大統領選まで存在感を保ちたい。いや民間人になったら刑事訴追の対象になるから…とあれこれ◆トランプ氏はご存じないだろうからお教えする。日本の将棋界では、万策尽きたと思うと、自ら「負けました」と頭を下げて投了する。敗北を口にするのはつらいことだ。しかし悔しさを胸に折りたたみ、次の対局に生かす姿勢がみんなの心をつかむ◆大統領閣下、これはフェイク（偽）ではありませんので。念のため。２０２０・１２・１３", "publish_date": "20201214"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201211090044.html", "title": "奈良観光の定番と言えば修学旅行。仕事な…｜奈良新聞デジタル", "text": "奈良観光の定番と言えば修学旅行。仕事などで県内を訪れた人が当時を振り返り「高校生のとき以来で懐かしい」と話すセリフもよく耳にする。\n\n\n\nいわゆる大仏商法と同様、修学旅行への依存は旧態依然としている。ただ多くの人が奈良の思い出を共有することは観光地の強味にもなる。\n\n\n\nうまく再訪につなげれば将来の奈良ファンを育てられる。コロナ禍で観光客が激減した奈良公園に秋以降、集団で歩く中高生たちの姿が戻ってきたことに安どと新たな期待を抱く。\n\n\n\n一方、県内ではまだ修学旅行の実施校が少ないことに懸念を抱く。先日の県議会質疑では中止した高校が7校、未実施が22校と報告された。\n\n\n\n吉田教育長は修学旅行の教育的意義や学習効果を指摘。既に取り止めを決めた学校にも目的地を近くに変更したり日程を短縮するなど、代替旅行を検討するよう求めたと説明した。\n\n\n\n県民による県内旅行を推奨するキャンペーンに便乗すれば、地元の良さを再発見する県内修学旅行もありかもしれない。近場でも不満が出ない面白い旅プランを開発できれば、他府県校にも売り込める。(松)", "publish_date": "20201214"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1080687/", "title": "室町時代に活躍した岡山ゆかりの…：山陽新聞デジタル｜さんデジ", "text": "室町時代に活躍した岡山ゆかりの画僧・雪舟の生涯は謎が多い。没年は１５０６年あるいはその４年前と諸説ある。ただ生まれたのは１４２０年といい、ことしが生誕６００年に当たる▼節目にちなみ来年２月には、長さ１６メートルにわたって四季折々の風景を描いた「四季山水図巻（山水長巻）」が岡山県立美術館で展示される。６点を誇る雪舟の国宝作品の中でも最高傑作の呼び声が高く、県内での公開は４７年ぶりとなる▼１１月には生まれたとされる総社市赤浜に生誕地公園がお目見えした。戦前建てられた誕生碑のそばに、市が立像や交流施設を整備した。国宝の複製陶板やパネルで足跡を紹介する▼観光面からの期待も高まる。これまで「雪舟サミット」で交流を深めてきた総社、井原を含むゆかりの中国地方６市は、新たに観光計画「雪舟回廊」を打ち出した▼今秋、庭園の連携を図る国のガーデンツーリズム制度に登録。作庭したと伝わる三原市・仏通寺や山口市・常栄寺、益田市・萬福寺の庭、山水長巻を収蔵する毛利博物館・毛利氏庭園（防府市）といった地域を結ぶ。周遊ルートを提案し、観光客を呼び込む計画だ▼岡山では総社の宝福寺に涙でネズミを描いた少年時代の伝説が残り、井原の重玄寺は没地の一つに挙げられる。画聖が触れたかもしれない風景をゆっくり訪ねたいと思う。\n\n", "publish_date": "20201214"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=708706&comment_sub_id=0&category_id=143", "title": "ゲート通りの炎の記憶", "text": "「２５年ぶりＶ」の時に広島東洋カープは南国のキャンプ地でも沿道の祝福を受けた。ゲート通りを赤で埋め尽くせ―と呼び掛けたのは沖縄市。旧市名は「コザ」で、金網のゲートの向こうは異国だ▲５０年前の１２月２０日未明、その街で８０両を超す米軍基地の車が赤々と炎上した。コザ騒動である。米兵による交通事故をうやむやにさせまいと、群衆が憲兵とにらみ合って事件になった。死者は出なかったが、本土復帰を前に日米政府に衝撃を与える▲一時は騒乱罪まで検討された。だが、本土とは司法の歴史が異なる琉球検察は、より軽い罪で１０人を起訴するにとどめる▲記録作家七尾和晃さんは著書「琉球検事」で当時の検察側から証言を集めている。摘発された人々を「暴徒」と断じる側と「英雄」と仰ぐ側の間で、彼らは苦悩したのだろう。当時の検事長は晩年、酔っぱらいのけんか―という言い回しまで用いたが、一つの落としどころだった▲小学５年の頃、現場を歩いた玉城デニー知事は焼けたゴムの臭いを覚えているそうだ。先日は「沖縄の置かれている不条理は今でも変わらない」と述べた。コザという地名は遠くなっても、ゲートのある風景は消えていない。", "publish_date": "20201214"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607912589829/index.html", "title": "山陰中央新報社｜かがやく未来を", "text": "大甕、常陸多賀、勿来－全て読める人は熱烈な鉄道ファンではないか。正解は順に「おおみか」「ひたちたが」「なこそ」。東京・品川と仙台を結ぶＪＲ常磐線にある駅名だ。東日本大震災で途切れた鉄路が全線開通したのは、震災からちょうど９年たった今年３月だった▼先週、廃炉作業が進む福島第１原発を視察するため乗車した。詳細は改めて紹介するが、取材の合間に、沿線の富岡駅（福島県富岡町）周辺を歩いた▼太平洋の海岸線から３００メートルしか離れていなかった駅舎は、周辺の商店や住宅などとともに震災による大津波で流失した。新設された現在の駅舎が営業開始にこぎ着けたのは３年前。ただ、更地になった周辺に住宅はまだ少なく、人影もない殺風景な様子に津波のすさまじさを実感した▼北に約９キロ離れた福島第１原発の事故による帰還困難区域は一部を除いて解除されたものの、住居や仕事を失った住民の避難先からの帰還は鈍い。町内の学校を統合して２年前に再開した、富岡町小中学校の児童生徒数は２０人足らずという▼それでも復興への決意は伝わってきた。校舎の窓ガラスに掲げられた張り紙に、こうあった。「みんなで作ろう おもいでの故郷に かがやく未来を」。全ての駅がつながった常磐線は「かがやく未来」に向けた一歩だろう。あの震災からもうすぐ１０年を迎える。「ようやく」であり「まだまだ」でもある。（健）", "publish_date": "20201214"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19140", "title": "四季風", "text": "師も駆け回る師走になったからというわけではないが、かしこまった席に伺う機会が最近増えてきた。コロナ禍の影響で相手先への訪問などを長期間控えていただけに、ちょっぴり明るく新鮮な気持ちになってくる ▼出掛けるに際して、おろそかになりがちだった身なりに気を付けねばと、以前買ったきり箱にしまったままだった革靴を出して履き始めたが、今までの比較的カジュアルなものから急に礼服用としても通用する造り・・・\n\n関連記事", "publish_date": "20201214"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "今年のように予定が立たなかったり、見通せなかったり、キャンセルになったりした年はそうそうないだろう。言うまでもなく新型コロナウイルスの影響▲\n\n今年もあと３週間足らず。残り少なくなった今年の手帳にせかされ、来年の手帳にぽつぽつと予定を記入し始めている方もおられるだろう▲\n\n気を付けなければならないのは「山の日」や「スポーツの日」などの祝日の移動。延期された東京五輪に伴い、来年に限り移動する改正法が先月下旬に成立した▲\n\n開会式や閉会式に合わせ混雑回避や警備円滑化のために前後で４連休、３連休にする。政府が６月に閉会した通常国会に法案提出する際、８月９日の長崎原爆の日が祝日になることに異論があり修正、持ち越されていた。当初案は配慮が足りなかったと言わざるを得ない▲\n\n既に、改正前の祝日を記載した手帳やカレンダーは出回っている。新型コロナ対策しかり、後手後手では戸惑ってしまう。手元の手帳には７、８、１０月の欄外に法改正で祝日が変更になる場合があると小さな注意書きがあった。間違わないよう手直しをお忘れなく▲\n\n実施されるかどうか、行けるかどうかといったことを気にすることなく、さまざまな予定が書き込めるような日常が早く戻ってくることを願う。遅れがちな政府の対応を見るにつけ先は見通せないが、真新しい手帳にこれからどんなことがあるだろうかと少し前向きな心持ちにもなる。", "publish_date": "20201214"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201214"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/672986/", "title": "コルセットを脱ぎ捨てて", "text": "ウナギは生まれた時、性別が決まっていない。理由は不明だが、養殖すると9割以上が雄になるとか。養殖に都合がいいのは雌。身が硬くなりやすい雄と比べ、雌は成長しても軟らかいので、大きく育ててもおいしく食べられる\n\n▼愛知県水産試験場がウナギを雌に育てる技術を開発した。大豆食品に含まれる「大豆イソフラボン」に女性ホルモンに似た作用があることに着目。一定期間、餌に混ぜて与えると養殖ウナギの9割以上が雌になったという\n\n▼生まれた後の環境によってウナギの性別は決まるようだ。では、ヒトは。生まれた時、体は雌雄の別がある。人間には心にも性別がある。自認する性と体の性が一致しないことはあり得る\n\n▼そして、社会的につくられる性差も。男の子はチャンバラ、女の子はままごと。女子はスカート、男子はズボン。昔ながらの性差の型にはめようとする環境に息苦しさやつらさを感じている人もいよう\n\n▼「脱コル」というそうだ。コルは女性を束縛するものの象徴とされるコルセットのこと。男性に都合のいい「女らしさ」を強いる環境にあらがい、コルセットを脱ぎ捨てるように不本意な化粧や髪形やハイヒールをやめ、自分らしさを大切にする女性が増えているという\n\n▼人は環境が性差を決めるウナギにあらず。女も男も、そのどちらでもないと自認する人も、性差に縛られず、ありのままの自分でいられる社会がいい。", "publish_date": "20201214"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201214094233?c=39546741839462401", "title": "ふたご座流星群 ｜ 長崎新聞", "text": "春はあけぼの、夏は夜－の彼女、得意の断定口調で〈星はすばる。ひこぼし、ゆふづつ。よばひ星、すこしをかし。尾だになからなしかば、まいて〉と枕草子に書いている。「ゆふづつ」は金星▲「よばひ星」は流れ星で、漢字を当てると「夜這い星」。清少納言が「しっぽなんか無ければもっといいのに」と書いたのは、せっかく「思い人」をこっそりと訪ねていったのに、痕跡が残っていたらバレバレです－と読むらしい。なるほど▲さて、冬の夜空を彩る夜這い星たちの群れ「ふたご座流星群」、今年は、今夜からあすの明け方ごろが出現のピークという。月明かりの影響が少なく、観察条件は良好らしい。すっきり晴れるといい▲流星群の放射点は、三つ星が有名で、初心者や門外漢にも見つけやすいオリオン座の近く。ただ、流星は空全体に現れるため、空の広い範囲をぼんやり見渡すのが発見のコツとか▲と、のんびり星の話を書いていたら、全国の新型コロナ新規感染者がとうとう3千人を超えた－とアナウンスが聞こえてきた。願い事も心配事も多めの2020年の冬▲他の流星群に比べて“当たり外れ”が少ないのが「ふたご座－」の特徴と聞く。大盤振る舞いを期待しておきたい。言わずもがなですが、観察に出掛ける際はしっかり防寒対策を。（智）", "publish_date": "20201214"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/611151", "title": "ビタミンの日｜有明抄｜佐賀新聞LiVE", "text": "「いーしやあ―きいもー やあーきいもー」。小学生の冬、通りに響くこの声を聞くと、みんなで走った。優しいおじさんは、子どもたちが握りしめた小銭で買える分の石焼き芋を渡してくれた。冷たい風の中、ほふほふしながら食べた焼き芋はうまかったなあ◆サツマイモは健康によいという。炭水化物、タンパク質、脂質に加え、ビタミンを豊富に含む◆ビタミンは「生命」を意味するラテン語の「ＶＩＴＡ（ビタ）」が語源。ビタミンＡ、Ｄ、Ｋなどいくつもの種類があり、栄養素が体の中でエネルギーに変わる潤滑油のような役割を担う。摂取量が足りないと不調が現れる。例えば、ビタミンＢ１が不足すると、かっけを患いやすい◆きょう１２月１３日は「ビタミンの日」。日本の農芸化学者鈴木梅太郎博士（１８７４～１９４３年）が１９１０年、米ぬかから、かっけに効く物質「アベリ酸」を抽出し、発表した日にちなむ。ただ、国際的に認知されず、翌年、同じ物質を抽出したポーランドの生化学者が「ビタミン」と名づけ、これが世界に広まった◆精米ではがされる玄米の皮に含まれるビタミンＢ１。肌に天敵の紫外線もビタミンＤの生成に役立つ。世の中、不要なものはない。サツマイモの皮も栄養素が豊富だ。久しぶりに「いーしやあ―きいもー」の節回しを聞きたくなった。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201214"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1240631.html", "title": "＜金口木舌＞窓", "text": "漢和辞典「漢字源」（学研）によると、空の部首「穴」には「ほらあな」の意味があり、冠の場合は「あなかんむり」と呼ぶ。漢字「窓」は明かりや空気を通す穴であり、転じてその部屋を表す。勉強をする場所の意味もあり「同窓会」のように使われる\n\n▼宜野湾市の普天間第二小学校グラウンドに、隣接する米軍普天間飛行場の所属ヘリが鉄製の窓を落下させた事故から、きょうで３年。子どもたちの学びやを脅かしながら米軍機の飛行訓練は続いている\n\n▼トレーラー車からクレーン車、タイヤ。ドラム缶や水入りボトル。いずれも米軍機から私たちの頭上に落ちてきたものだ。つり下げやパラシュート降下などの米軍訓練の際、目標地を外れた落下事故も過去頻繁に起きた\n\n▼名護市安部沖の米軍オスプレイ墜落から４年。過密化した沖縄の空で訓練が続く限り、墜落や落下の恐怖はやまない。事故の度に沖縄は再発防止を求めるが反映されない。米軍の窓は閉じているようだ\n\n▼窓落下事故から３年を前に11日、普天間第二小は集会を開いた。知念克治校長は危険回避能力を高めるため「怖いと思ったら逃げよう」と児童らに呼び掛けた\n\n▼ある児童は集会後の感想文を書いている途中、普天間飛行場からの航空機騒音に耳をふさいだ。「ヘリや飛行機が飛ばない空の下で思いっきり遊びたい」。集会の動画で流された児童らの願いだ。", "publish_date": "20201214"}
]