[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/534483/", "title": "背負った課題：北海道新聞 どうしん電子版", "text": "「新しい概念には、新しい用語が必要だ」。そんな前置きがある。ポーランド系ユダヤ人のラファエル・レムキンは第２次大戦中、米国で発表した論文の中で、ギリシャ語とラテン語を組み合わせた「ジェノサイド」という造語を使った▼定義は「国民的集団の絶滅を目指し、その集団に不可欠な生活基盤の破壊を目的としたさまざまな行動を統括する計画」である。ナチスドイツが占領地で行ったユダヤ人虐殺を称する言葉が、当時はなかった▼いま米政権は、新疆ウイグル自治区における中国政府の人権抑圧を、このジェノサイドにあたると断じる。大規模な強制収容などが報じられている。中国政府はきちんと説明する責任があろう▼そんな状況下での日米首脳会談である。共同声明はウイグルの問題で「深刻な懸念」を表明し、５２年前の佐藤・ニクソン会談以来の「台湾」にも言及した▼当時大統領補佐官だったキッシンジャー氏は、大統領が日本に太平洋地域での防衛にもっと大きな役割を果たすよう促したと証言する。台湾の明記は、その防衛のための通常兵器の無制限使用を認める意味があったという。これを弾みに日米は沖縄返還へと進むが、過重な基地負担はいまも続く▼「民主主義と専制主義の闘い」を掲げるバイデン氏の側に寄り添って、はたして日本は米中の橋渡し役を担えるだろうか。大きな課題を背負ったように見える。２０２１・４・１８", "publish_date": "20210418"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210418khn000002.html", "title": "河北春秋(4/18)：「１０年は節目ではない」。東日本大震災と… | 河北新報オンラインニュース", "text": "河北春秋(4/18)：「１０年は節目ではない」。東日本大震災と…\n\n「１０年は節目ではない」。東日本大震災と東京電力福島第１原発事故から丸１０年を迎えた今年、そう語られることが多かった。悲しみや喪失感に時の境界線はない。その一方で、前へ進む契機と捉える人も、もちろんいる▼福島県大熊町の佐藤亜紀さん（３８）は７年間続けた町の復興支援員を３月末で辞めた。コミュニティー支援を担当。避難先で町民の交流団体を組織したり、原発事故に伴う避難指示が一部解除された町内でイベントを企画したりして町と町民をつなぐ仕事に奔走した▼千葉県から移住。人懐っこい性格で町民に伴走し、誰もが信頼を寄せた。多くの町民がまだ避難先で暮らす中、「なぜ？」。その問いに「浜通り全体を見据え、活動の幅を広げたいと思って」と教えてくれた。今月から民間の地域づくり法人で活動を始めたが「町への思いは変わらないです」▼町民が古里へ帰還するには、仕事や住居の確保は大事だ。でも、それだけでは足りないと佐藤さんは言う。なりわいとしての農業、人と人とのつながりなどハード優先の復興で置き去りにされてきたものがあると感じている▼大熊町の男性と結婚し、町で暮らし畑を耕す。地域の人に教えを請い、祭りでは笛を習得した。１０年の節目に佐藤さんの目線は町民と同じになった。（２０２１・４・１８）", "publish_date": "20210418"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210418AK0010/", "title": "北斗星（４月１８日付）｜秋田魁新報電子版", "text": "宮崎駿監督のアニメ映画「風の谷のナウシカ」の絵看板に思わず見入ってしまった。１５日付本紙の県北欄に写真が出ていた。大館市の映画館・御成座が昨年１０～１１月にリバイバル上映した際に制作され、今は東京の展覧会で公開中だ\n\n\n\n▼宮崎監督が自ら描いた原作漫画の表紙絵に基づく主人公ナウシカ像を大きく右側に配し、左側に主な登場人物の群像、背景に巨大生物・王蟲（オーム）などを描いている。原作の雑誌連載が始まった４０年近く前からのファンとしては、初公開当時の記憶がよみがえるようだった\n\n\n\n▼御成座のためにボランティアで看板を描いている同市の仲谷政信さん（５７）の作。自身も１０代からの長年のファンだ。日本を代表するアニメの看板を手掛けるに当たって「マニアの厳しい目を意識した」という\n\n\n\n▼開催中の展覧会は「アニメージュとジブリ展」。原作を連載し、映画化の流れをつくった雑誌「アニメージュ」と宮崎監督が設立したスタジオジブリの軌跡をたどる。主催者が絵看板の存在を知って出展を依頼した\n\n\n\n▼かつて映画館といえば手描きの絵看板が付き物だった。最近は映画館自体が減り、看板も見かけない。そんな時代に絵看板が取り持つ本県とナウシカの意外な縁がうれしい\n\n\n\n▼展覧会を見に行きたいが、東京はコロナ禍で「まん延防止等重点措置」適用中。県は県外との往来自粛を要請している。展覧会は東京の後、各地を巡回予定。絵看板の縁で大館展が実現すれば言うことないのだが。", "publish_date": "20210418"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「父ちゃんのためならエンヤコラ」。自ら手掛けた曲を歌いだすと、聴衆から思わず笑いが漏れたという。何しろ所は「銀巴里（ぎんぱり）」、東京・銀座の名高いシャンソン喫茶だった。60年ほど前、美輪明宏さんの体験である。\n\n▼▽家族のために、工事現場で体を張って働く母の無償の愛を泥くさく歌い上げた曲は、おしゃれな客には合わなかったのかもしれない。しかしやがて、テレビなどを通じて多くの人々の心に染みるようになる。その辺りは佐藤剛著「美輪明宏と『ヨイトマケの唄』」に詳しい。\n\n▼▽今や美輪さんのみならず桑田佳祐さん、泉谷しげるさんといった大物もカバーする。その曲が先日、川西町の「吉里吉里忌（きりきりき）」で響いた。歌い手は大竹しのぶさんである。町出身の劇作家井上ひさしさんの芝居に出演した時の思い出を振り返り、ステージ後半で歌を披露した。\n\n▼▽絶唱と呟（つぶや）くような幕切れの対照に客席は静まり返る。「自分たちの体を通して井上さんの言葉が客席に伝わるのが分かる」。聞いたばかりの大竹さんの話が蘇（よみがえ）った。ただし井上作品に限らない。他の数々の戯曲や、美輪さんの名曲も含め客席に言葉を届ける名優の力である。\n\n（2021/04/18付）", "publish_date": "20210418"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210418-606401.php", "title": "【４月18日付編集日記】田代山", "text": "今も多くの人に愛されるモーツァルトは、華やかな作品からは想像できない、とても人間くさい一面を持っていたようだ。例えば財布のひもはとても緩かった。高い収入を得ていたが、見えっ張りで金遣いが荒く借金を重ねた\n\n▼貴族と親交を深めながらも、作品に彼らへの皮肉を込めることもあった。音楽学者の礒山雅さんは、だらしなさと攻撃性を併せ持った人間性と明るい曲調の対照こそがモーツァルトの実像だったと指摘する（「モーツァルト＝二つの顔」講談社選書メチエ）\n\n▼尾瀬国立公園の玄関口にある、自然の浸食で生まれた台地状の田代山。皿に移したプリンのような形状を思い浮かべると分かりやすい。山頂には湿原が広がり、コロナ禍で減ってはいるが年間５０００人の登山客が訪れているという\n\n▼湿原の美しさが際立つ一方、斜面の一部では６０年ほど前から自然崩落が続いており、大量の土砂が近くの川に流れ込んでいる。一昨年の台風では、下流の温泉施設が流される被害があった\n\n▼長い時間を経て生まれた造形美と、人々の暮らしを脅かす崩落。たまにトラブルを持ち込むが、しばらく見ないと寂しくなる友人のようなものだろうか。光と影、どちらもあっての自然だ。", "publish_date": "20210418"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/441756", "title": "難民と五輪｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "難民と五輪\n\nアフリカ中部の南スーダンは長い内戦の末、２０１１年にスーダンから独立した。翌年のロンドン五輪で、この国から参加したマラソン選手が注目を集めた。その足跡を描く記録映画「戦火のランナー」が６月に公開される▼選手の名はグオル・マリアル。スーダン内戦が激化した８歳の時、両親が苦悩の末、１人で逃走させた。何とか難民キャンプにたどり着き01年、難民として米国に迎えられた▼高校で頭角を現し、初マラソンで五輪の参加標準記録を突破する。だが、問題が生じた。グオルはどの国を代表するのか－。独立直後の南スーダンには五輪委員会がない。敵国・スーダン代表は拒絶した▼結局は国際オリンピック委員会（ＩＯＣ）に個人資格でのロンドン五輪出場を認められ完走する。映画のクライマックスで、生きて祖国に戻ってきた息子を前に、母親は泣きだし地面に崩れ落ちる▼東京五輪・パラリンピックを前に、前橋市で19年から、南スーダンの陸上選手たちが合宿を続けている。五輪が延期された後も、滞在を認められ練習に励む。選手たちは、グオルのいわば後輩に当たる▼南スーダンでは独立後も、２度武力紛争が発生した。その国から来た選手たちが背負っているもの、五輪で走ることの真の意味。私たちの知らない五輪を垣間見ることができる映画だ。", "publish_date": "20210418"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月18日(日)\n\n【いばらき春秋】\n\nコロナ下、飲酒も変わり、家飲みが増えて業務用酒の消費が低迷、ビール国内大手4社の2020年販売実績は、業務用比率が高いアサヒを抜いて、キリンが11年ぶりシェアトップに立った\n\n\n\n▼ビールが日本に伝わったのは江戸時代とされ、幕末から明治時代以降に普及する\n\n\n\n▼キリンは近代日本の偉人らの、ビールにまつわる話を自社ホームページで紹介している\n\n\n\n▼福沢諭吉は1860年に遣米使節の一員として渡航した際にビールと出合い、大のビール党になった。伊藤博文は鹿鳴館に外交官や国賓を招き、ビールを飲みながら付き合いを深めた。夏目漱石は「吾輩(わがはい)は猫である」に、主人公の猫がビールを飲む様子を書いた\n\n\n\n▼茨城には2社の工場がある。キリンの取手工場は昨年、製造開始から半世紀を迎えた。アサヒの茨城工場(守谷市)は今月で操業30周年。「ミュージアム」(新見学棟)が20日オープンする\n\n\n\n▼嗜好(しこう)品である酒は、ビールに限らず好きなものを好きに飲めばいい。ただし、コロナ感染防止にソーシャルディスタンスを保つことが重要なように、酒を百薬の長、明日への活力源とするには適度な「距離」を維持することが大切だが、つい「密」になり、感染ならぬ二日酔いを招いてしまう。(仁)\n\n\n\n", "publish_date": "20210418"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/288543", "title": "18【三山春秋】タケノコを煮た、と母から…｜三山春秋｜上毛新聞ニュース", "text": "▼タケノコを煮た、と母から声が掛かり、いそいそと受け取りに行った。実家の竹やぶで採れた初物である。シャキシャキとした歯触りと一緒に旬を味わった\n\n\n\n▼テレビドラマの脚本家、向田邦子は〈たけのこの皮むき。蕗（ふき）の皮むき。このふたつは特にたのしい〉とエッセー集『夜中の薔薇』につづっている。〈たけのこは、もうこの辺でよそうか、と迷いながら、もう一枚もう一枚とむいてゆく面白さ〉と続く。春の恵みを手にした、弾むような気持ちを感じる\n\n\n\n▼青々とまっすぐ伸びる姿や生命力の強さから、竹は縁起物の代表格である。風情ある竹林は観光名所にもなる。だが荒れた竹やぶとなると話は別だ。県内でも放置された竹林の拡大が問題になっている\n\n\n\n▼光を遮って他の木々を枯らしたり、イノシシのすみかになったり。急斜面では土砂災害につながる危険もあるというから対策が急がれる。伐採するだけでなく、資材や食材として活用の幅が広がるといい\n\n\n\n▼新田暁高の生徒が地元にある放置竹林のタケノコでメンマを作り、商品化を目指すという。これまでも地域の課題解決と結び付けた食品加工に取り組んできた。新たな特産品になるか見守りたい\n\n\n\n▼掘って食べることも対策の一つなら、張り切って貢献する。炊き込みご飯や天ぷらもいい。旬の今なら存分に味わえる。作ってもらうばかりでなく、皮むきもあく抜きもいとわず楽しみたい。", "publish_date": "20210418"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/18/58693/", "title": "2021年4月18日(日)", "text": "▼「交通安全運動期間中でなくても、普段から事故に遭わない、起こさないことを心掛けてほしい」と県警交通企画課の次長。春の交安期間（６―15日）中の死亡事故が７年ぶりでゼロで、何となく鼻息が荒い\n\n▼県道の横断歩道を渡っていた桑名市の90歳の女性がはねられて死亡したのは３日の夕方。運動期間からは外れている。11日には明和町の県道で軽乗用車に追突した乗用車の49歳の女性が、逃げる途中に別の車に衝突してまた逃げたとして逮捕され「記憶がない」という。死亡事故ゼロが危うい構図で成り立っている\n\n▼昨年の交通事故死者数は73人で前年比２人減。２年連続前年を下回り過去最少だったが、10万人当たりの死者数では４・１０人で全国ワースト４位。前年の７位から下げた。全国的には減少の歩みは遅いが、今年に入ってからの前年同日比は15日現在で14人減。減少幅は大きい。コロナ禍で、他県との往来を含めて、車の通行量そのものが減っているのかもしれない\n\n▼信号機のない横断歩道手前の一時停止率が日本自動車連盟（ＪＡＦ）調べで３・４％の全国ワースト１だったのは一昨年。その前はワースト３とはいえ停止率自体は１・４％。昨年は２７・１％と改善されたが、７割は止まっていない。桑名市の事故がたまたまとは言えないことを思い知らされる\n\n▼道路の白線標識も改善されたという実感はない。晴天より雨天、国道よりは県道、市道、町道、脇道が頼りになるが、そこまでの改修はまだまだ先なのかもしれない。事故を起こさせない仕組みづくりを当局には願いたい。", "publish_date": "20210418"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1300839", "title": "福井藩に伊藤真という下級武士がいた。あまり知られていない人物だろう…", "text": "福井藩に伊藤真という下級武士がいた。あまり知られていない人物だろう…\n\n【越山若水】福井藩に伊藤真という下級武士がいた。あまり知られていない人物だろう。だが、後に福井商工会議所の前身、福井商法会議所の初代会頭を務め、明治福井の経済基盤を築いている▼会議所創立１４０周年記念の「商工会議所の誕生と福井の近代化」展で知った。伊藤は敦賀県時代には勧業課長を務め、織物の染色技術の重要性を説き京都に伝習生を派遣。県費でバッタン機を購入するなど、羽二重織物隆盛の礎を築く。福井が敦賀県から石川県に編入されると石川への埋没に懸念し官を辞す▼伊藤は藩の元上級藩士をまとめて第九十二国立銀行を創立。事実上の頭取として産地を支えたようだ。石川県で商法会議所設立の動きが起きると対応は素早い。当時の会議所は県庁所在の都市に設置される時代だったが、伊藤らは金沢と分立して福井に独立の会議所設立を主張。熱意が実り１８８０年実現する▼悲願の福井県置県後には、自らが社主となって初の日刊新聞、第１次福井新聞も創刊する。当時の福井は人口１万人当たり新聞購読者１１人と全国最低水準。情報後進県の汚名を返上したかったらしい。国道８号のルーツ、武生～敦賀間の春日野道の開削にも尽力した▼初代会頭の伊藤は、多くの功績を残していながら、写真すら残っていないという。創立１５０周年には、その人となりなど、もっと知ることができればと願う。", "publish_date": "20210418"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014250921.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "大正時代の神戸にまつわる資料を読んでいて、オヤッと思うことがあった。１９２０（大正９）年の人口が東京、大阪に次いで多かったのだ。３位？ 町に何が起きていたのだろう◆造船や鉄鋼などの産業に勢いがあり、兵庫県内はもとより各地からたくさんの働き手が集まった。新しい住民には次男が多かったのだろう。当時の紙面を繰ってみると、「神戸は次男坊の町」とあるのが興味深い◆それぞれの町にそれぞれの青春時代がある。神戸は労働者の町としてグンと背が伸びた。ただしみんなが仕事に恵まれたらいいが、暮らし向きの厳しい人も少なくなかった。今風にいえば格差社会でもあった◆コープこうべが創立１００年の歴史を刻んだ。前身の購買組合ができたのは１９２１年だから、神戸の人口が膨れ上がったころである。その熱気と無縁の人々に手を差し伸べるところから、時計の針が動き始めた◆指導した社会運動家、賀川豊彦の自伝的小説「死線を越えて」にこんなくだりがある。貧しい人の苦しみは「大きな都会に知人がいないということだ」。独りぼっちにしない。相互扶助の原点かと受け止める◆何があろうと弱い立場の人を支えてほしい。生協らしい清廉さを忘れずに。百寿をことほぎながら、そう願う。２０２１・４・１８", "publish_date": "20210418"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210416085126.html", "title": "先日県内の自転車店で、セミオーダーのス…｜奈良新聞デジタル", "text": "先日県内の自転車店で、セミオーダーのスポーツ車は部品待ちで引き渡しは数カ月先との話を聞いた。別の店では、人気の完成車のようやくの入荷を喜ぶ店主の姿を見た。\n\n\n\n新型感染症禍での供給不安定が一因。感染予防で人との接触を極力避け、より軽快な自転車に乗り始めたとの人気の高まりも理由のようだ。\n\n\n\n県内では自転車愛好家のための取り組みが進む。近隣府県と結ぶ広域道を含む自転車道や休憩所、宿の整備、情報発信も充実してきた。\n\n\n\nただ、どの道も安全快適とは限らない。車道走行時、車両の接近に気が休まらない場所もある。自転車文化が根付くには、やむなく歩道を走ることのない不安の除去が必要だ。\n\n\n\n一方、加害者にもなり得る自転車利用者の安全意識向上も不可欠。事故に備える損害賠償保険加入率は、今年3月時点で全国で約6割にとどまる。県では加入義務付けの条例が制定されたが、知らない人も多いのでは。\n\n\n\n自転車の本場の欧州では、普段着で快走車に乗る姿が絵になる。ブームを文化にするには、利用者や関係する人々の今一歩の努力が要る気がする。(智)", "publish_date": "20210418"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1121299/", "title": "放課後児童クラブの利用者の中に…：山陽新聞デジタル｜さんデジ", "text": "放課後児童クラブの利用者の中には、発達障害があり集団になじめないなど配慮が必要な子どもが少なくないそうだ。岡山県内の学童保育団体が５年前、連携を求めたのは作業療法士のチームだった▼日本では病院でリハビリを担当していることが多いが、米国では発達障害の専門家として学校にもいると聞いたからだ。倉敷市で保育の様子を見てもらいアドバイスを受けたことなどが「学童保育に作業療法士がやって来た」（糸山智栄、小林隆司編著）という本で紹介されている▼作業療法では問題行動について、軽減や解消するだけでなく、それを社会的に容認できる形に置き換えていく。例えば、みんなで静かに宿題をしている場面で立ち歩いてしまう子にはプリントを配るなどの役割を頼む。そして普通にできたときこそ、声をかける。トラブルをとらえる視点が学童保育の指導員とは違い参考になった▼こうした取り組みは広がりつつあるようだ。笠岡市がクラブ指導者向けに作業療法士による個別相談を導入したという記事を先日、本紙笠岡・井原・浅口圏版で読んだ▼温度計の絵を使って怒りや悲しみの程度を“見える化”し、他の子と気持ちを共有できるようにする。そんな工夫を学んでいる▼環境の変化が多い４月。子どもも指導員も戸惑いはあろう。視点を変える大切さを思う。", "publish_date": "20210418"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=745900&comment_sub_id=0&category_id=143", "title": "カラスみたいな法服も", "text": "ぴかぴかの社章を着けた皆さんを見掛ける季節になった。社会人の証しで、務めの重みも教えてくれる。法曹界も同じらしい。検察官は「秋霜烈日（しゅうそうれつじつ）」バッジ、弁護士バッジはヒマワリ模様で「北風と太陽」の対比を思わせる▲残る裁判官バッジは何をかたどっているか。三種の神器の一つ、八咫鏡（やたのかがみ）だという。真実を曇りなく映した公正な裁きを意味する。法曹三者の素顔に迫る、広島高裁のインタビューで知った。５月１日からの憲法週間に向け、ホームページで公開中だ▲一連の記事では笑顔が目を引く。真顔しか見覚えのない裁判官が頬を緩めている。その一人は、ネイルアートの趣味が裁判員と同じで打ち解ける種になったと言う。どんな色にも染まらぬ黒い法服の奥の肉声がほんのり伝わる▲今月始まったテレビドラマ「イチケイのカラス」も、刑事裁判官に光を当てる。竹野内豊さんが演じるのは弁護士からの転身組。裁判所主導の捜査もいとわず、法壇を降りて被告人に語り掛ける。異色の裁判官である▲カラスのぬれ羽色は、光沢を帯びた青や紫、緑の色が浮かぶことがある。カラスみたいな法服もよく目を凝らせば、意外と黒一色ではないかもしれない。", "publish_date": "20210418"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/20407", "title": "明窓・面倒くさい民主主義", "text": "民主主義って、かなり面倒くさい。まずはいろんな人の意見を聞かなければ、物事は始まらない。その上で個々が最良とする判断を集約する▼皆が納得ずくの全会一致は理想だが、大概は多数決に頼る。厄介なことに、民主的に決まったのに、それが必ず正解というわけではない。例えば、悪名高い治安維持法は政党政治の産物。ドイツのナチスは非合法手段ではなく、選挙によって力を得た▼選挙制度でも民主主義の不完全さがよく分かる。民意を完璧に反映できるシステムがないのだ。小選挙区は死票が多く、少数意見を最も反映しにくい。比例代表に議席を配分するドント式も、無所属候補は対象外だ▼それでも、意見の異なる者同士がどうにか折り合いをつけて、落としどころを探るすべは、民主主義しかない。政治学者の宇野重規氏は社会の問題解決に参加することと、政治権力の責任を厳しく問い直すことを民主主義に不可欠の要素として、その在り方を問い続ける▼山陰両県では今月、首長や議員の選挙が続いている。たとえ定数を１人上回る選挙でも、誰が何票取ったかは非常に明確な民意だ。楽勝と思われた候補が意外と票が伸びなかったら、当選後も他の候補に票を投じた層を意識せざるを得なくなる。最も避けたいのは、投票してもしなくても結果は同じだとして棄権すること。票はいつでも、どんな選挙でも重い。民意を示そう。（示）", "publish_date": "20210418"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25080", "title": "四季風", "text": "東京から山口に転勤してきたばかりとあって、「コロナ下の東京での勤務や生活はどうでしたか」とよく聞かれるが、それに続けて「東京五輪・パラリンピックは本当に今年あるんでしょうか」と問われ、答えに窮した ▼大会自体の開催が不安視される中、３月下旬に福島市を出発した東京五輪の聖火リレーが全国各地を巡っている。山口県では５月１３、１４の両日に実施が予定されており、１カ月を切った形だ ▼競技会場・・・\n\n関連記事", "publish_date": "20210418"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "まだ愛媛の新型コロナウイルス感染拡大が抑えられていたころ、店先に「県外の方はご遠慮ください」と書かれた張り紙があった。思わず身分証を持っているかどうかを確認したが、提示を求められはしなかった。今でもちらほら見掛ける▲\n\n前を走る他県ナンバーの車に張られていた「愛媛県内在住です」のステッカー。何度かそういう車を見た。県外ナンバーの車が傷つけられたり、運転で嫌がらせをされたりすることへの対策だった▲\n\n県内の友人から「松山市在住の人がこちらに来るのは、あまりよく思われない」と聞かされた。知らず知らずのうちにそれまで拒否する側にいたこと、そして拒否される側になったことに気付いた。いずれも感染対策期になる前の話▲\n\nさらにその友人も、今では県外の人に敬遠されているという。愛媛では変異株による感染が広がっているからだそう。東京や大阪から来たと聞くと身構えていた自身を思い出したが、今では愛媛の人が同様に警戒されるらしい▲\n\n攻撃はいけないが、自身を守ろうとする気持ちは理解できる。いろいろな立場の人がいるし、立場は変わる。だから余計に相手の気持ちが分かるだろう▲\n\n高齢者のワクチン接種が進んでいるが、行きわたるには時間がかかる。新型コロナはすぐに抑え込めなくても、思いやりを持った行動をすれば、ぎすぎすした心はすぐに取り除くことができるはず。みんなが穏やかに暮らすために。", "publish_date": "20210418"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/450221/", "title": "小社会　センターレーン", "text": "小社会 センターレーン\n\n競泳のプールの真ん中にあるコースを、「センターレーン」という。試合でここを泳げるのは最もタイムの速い人。「センターレーンが好きです」。池江璃花子選手が言い切っていた。\n\n\n\n白血病から競技復帰までの道のりを映画監督の是枝裕和さんが撮り、ユーチューブで公開されている動画に心打たれる。数々の試合で勝たせてくれたセンターレーンは「自分のためのコース」。でも今はどんなに頑張っても、みんなに勝てないし追いつけない。\n\n\n\n闘病で筋肉が落ち、痩せた体。少し泳いでも息が上がる。「中途半端なままで終わってしまうんじゃないか」。弱気になる一方で、「自分の中にあるネガティブな気持ちが一番の敵」。内面の葛藤が伝わってくる。\n\n\n\n３歳から水泳を始めて、１６年間積み上げてきたものを病気で失った。それをまた一から積み直していく。普通なら気持ちがなえてしまいそうだが、彼女の姿に痛々しさは感じられない。自らの選択と行動で運命を変えようとする、人間の意志の強さを見るからだろうか。\n\n\n\n自分が自分らしくいられる場所は人生にも要る。今は見つからないが懸命に探しているという人もいよう。コロナ禍で仕事や生活、学業などが思い通りにならない日々が続く。それでも自分なりのセンターレーンは見失わずにいたい。\n\n\n\n一度は外れたレーンに戻って来ることもできる。東京五輪への切符をつかんだ池江選手が示している。\n\n\n\n\n\n４月１８日のこよみ。\n\n旧暦の３月７日に当たります。 ひのえ さる 三碧 先負。\n\n日の出は５時３２分、日の入りは１８時３９分。\n\n月の出は９時２０分、月齢は６．０です。\n\n潮は小潮で、満潮は高知港標準で８時２１分、潮位１４７センチです。\n\n干潮は２時４６分、潮位８９センチと、１５時２９分、潮位３２センチです。\n\n\n\n４月１９日のこよみ。\n\n旧暦の３月８日に当たります。 ひのと とり 四緑 仏滅。\n\n日の出は５時３１分、日の入りは１８時４０分。\n\n月の出は１０時１１分、月の入りは０時１４分、月齢は７．０です。\n\n潮は小潮で、干潮は高知港標準で３時２５分、潮位９９センチと、１６時２４分、潮位４１センチです。\n\n満潮は８時５１分、潮位１３７センチと、２３時４９分、潮位１２７センチです。", "publish_date": "20210418"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/725426/", "title": "ヤングケアラーのブルース｜【西日本新聞ニュース】", "text": "「ブルース」は19世紀後半、米国の黒人が生んだ音楽。アフリカから奴隷として連れてこられた人々の子孫が歌った。きつい労働と差別的な境遇から湧き出す悲しみや嘆きが投影されているから、いつの世も琴線に触れる...", "publish_date": "20210418"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210418092455?c=39546741839462401", "title": "目配せの後は ｜ 長崎新聞", "text": "テーブルで向かい合った2人が、笑顔を交わす。足元では、すねを蹴り合っている。外交とは、そういうもんだよ。若い頃、先輩記者にそう教わったことがある▲友人と呼び合いながら、テーブルの下では「おい、分かってるよな」と時に厳しい要求をして、自国に有利な方へと持っていく。イメージは実直で誠実そうなバイデン米大統領だが、外交の手並みに「したたかさ」を見る▲菅義偉首相と会談し、台湾海峡の「平和と安定」が重要だと確認し合った。言うまでもなく、台湾を抑え込もうとする中国に、日米ががっちり肩を組む姿を見せつけている▲分かってるよな。うん、分かってるよ。2人が目配せを交わすさまを、つい想像する。足並みをそろえた菅氏にも目算があるに違いない。バイデン氏と会い、同盟を確かめ合う。それだけで外交の成果となり、私の点数にもなる、と▲高齢者への新型コロナのワクチン接種も始まったし、このまま支持率がぐんと上がれば…。皮算用は尽きないはずだが、実際はどうだろう。感染が急拡大するタイミングでの渡米は、点数になったか。米国と肩を組みつつ、では中国とどう向き合うか▲うん、分かってるよ。バイデン氏に目配せしたあと、目線はどこに向けられるのだろう。首相の外交の手並みはまだ見定めようがない。（徹）", "publish_date": "20210418"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/662940", "title": "「４Ｄ」より「４Ｋ」で｜有明抄｜佐賀新聞LiVE", "text": "４月も半ばを過ぎた。各職場の新人さんは仕事に慣れただろうか。出会いが広がり、自己紹介の機会も増えたのでは◆永松茂久さんの『人は話し方が９割』によると、自己紹介のこつは（１）自分史を書く（２）プロフィルをまとめる（３）キーワードを絞り込む―の三つ。必要最低限の情報を簡潔に盛り込むのは難しいが、基本ができていれば応用が利く。新人の皆さんは一度、自分を振り返るのもいいだろう◆会話は人間関係の基本だが、簡単ではない。江戸時代の僧侶良寛さんに「戒語の教え」がある。「言葉の多き」「口の早き」「差し出口」など十以上の戒めを説く。永松さんもコミュニケーションで重要なこととして「好かれるよりも嫌われないこと」を挙げる◆嫌われがちな人に多い口癖は「でも」「だって」「どうせ」「だめ」の「４Ｄ」。後に続く言葉はネガティブになりがちだ。言葉には力があり、ポジティブな言葉を意識して使うと、運が巡ってくるといわれる。だから、「４Ｄ」ではなく、「感嘆」「共感」「敬意」「感謝」の「４Ｋ」を心がけたい◆自己紹介も経歴より「思いを込める」ことが大事。いい言葉も悪い言葉も、心の中になければ口からは出てこない。意識は言葉を変え、言葉は行動を変える。少しずつ積み重ねればきっと、いい人間関係が築ける。新人さん、頑張って。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210418"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1305674.html", "title": "＜金口木舌＞泡盛が奏でるメロディー", "text": "ボーカリストの歌唱法に「フェイク」というものがある。「偽物」という意味ではなく、オリジナルのメロディーに変化を加える技術だ。楽曲本来の良さを生かしつつ、新たな世界を表現できる\n\n▼アレンジ一つで魅力が高まるのは泡盛も同じ。ロックや水割り、炭酸割りだけでなく、コーヒーや練乳、青汁割りなど、いろんな飲み方がある。酒造所や銘柄ごとの特徴もさまざま\n\n▼近年はアルコール離れが指摘され、酒類業界を取り巻く環境は厳しい。新型コロナウイルス感染拡大の影響もあり、泡盛の総出荷量は16年連続で減少となった。２００４年のピーク時と比較すると半減した\n\n▼泡盛の需要回復を目指し、官民が一体となって海外輸出に力を入れている。泡盛の価値向上に向け、原料から県内で栽培する琉球泡盛テロワールプロジェクトという取り組みもある\n\n▼高アルコールの酒類を好む欧米では、泡盛の注目度が高いという。ジンやウオッカなど四大スピリッツと同様に、カクテルのベースとして泡盛が使われる。県内では泡盛カクテルの独創性を競うコンテストも開かれる\n\n▼歌唱法の「フェイク」は、オリジナルの楽曲がしっかりしているからこそ楽しみが広がる。泡盛も多彩な味わいを生み出すベースとして、十分な魅力を備えている。泡盛も加えて「五大スピリッツ」に。そう呼ばれる日が来てほしい。", "publish_date": "20210418"}
]