[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/706735/", "title": "＜卓上四季＞敵を撃て：北海道新聞 どうしん電子版", "text": "小説が作り手の意図と異なる形で伝わることがある。独ソ戦を舞台にした「同志少女よ、敵を撃て」もそうだ。ウクライナ出身の兵士が登場することからロシアの侵攻を暗示したなどと注目を集めた▼作者の逢坂冬馬（あいさかとうま）さんは安易なヒロイズムを恐れた。戦いが不可避ではないことを示そうとしたのに「祖国を守るウクライナの人々を賛美するという途方もない誤読もあった」と明かす（「図書」岩波書店）▼", "publish_date": "20220717"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220717khn000012.html", "title": "河北春秋(7/17)：問題だらけの案件でも時流に乗って高値で売… | 河北新報オンラインニュース", "text": "河北春秋(7/17)：問題だらけの案件でも時流に乗って高値で売…\n\n問題だらけの案件でも時流に乗って高値で売り抜け、利ざやを稼ぐ－。その手口はバブル経済時代に横行した投機目的の土地転がしを連想させる。登米市東和町に計画されているバイオガス発電所のことだ▼食品廃棄物から発生するメタンガスが燃料で、一般家庭約４０００世帯分の年間発電量を見込む。２０２０年６月に再生可能エネルギーの固定買い取り制度（ＦＩＴ）の事業認定を東北経産局から取得した▼国に提出した計画には、発電に必要な大量の廃棄物は大手食品メーカー２社から調達すると明記していた。ところが、事業者がメーカーと交わしたとされる覚書は全くの偽造だったことが発覚したのだ▼発電所は東京のコンサルタント会社が計画し、太陽光発電などを手がける千葉市の合同会社が資金を提供した。「本当のことを言ったら詐欺になる」。コンサル会社の代表が従業員にそう説明していたことも明らかになっている。実現性をはなから無視し、事業の転売をもくろんでいたとみられる▼登米市のケースからは再生エネ発電が投機対象になっている実情が垣間見える。発電所は景勝地「三滝堂」に近く、以前から住民は反対の声を上げていた。でたらめな計画にお墨付きを与えたＦＩＴ認定の在り方も見直されるべきであろう。（２０２２・７・１７）", "publish_date": "20220717"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220717AK0020/", "title": "北斗星（７月１７日付）｜秋田魁新報電子版", "text": "例年であれば会場の公園を囲むように夜店が２５軒ほど並ぶ。運営するのは主に地区の各町内会。来場者は２日間で数千人に上る。子どもたちに祭りのある古里をつくってあげたい―。親世代のそんな思いから、１９８９年に始まった秋田市泉地区の「泉の夏まつり」である\n\n\n\n▼ご多分に漏れず新型コロナウイルスの影響で中止が続いた。住民有志の実行委員会は今春、例年より規模を縮小し３年ぶりに開催する方針を決定。アルコール類や食べ物の出店は見送る。今年の夜店は５軒程度となりそうだ。一方、住民が輪になって踊る「泉おんど」は実施する。実行委メンバーには住民から開催を喜ぶ声が寄せられているという\n\n\n\n▼この夏、多くの祭りやイベントが復活する見込みだ。竿燈まつりのような大規模行事ばかりでなく、泉の夏まつりのような地域の恒例行事も同様だ\n\n\n\n▼今月に入って感染が急拡大し、全国的に流行「第７波」が始まった。今のところ重症者は少なく、政府は行動制限を求めずに感染対策と経済社会活動の両立を図る。ただ流行の勢いは増しており、どの行事の関係者も気をもんでいるに違いない\n\n\n\n▼地域の行事は住民の交流やコミュニティー維持につながる。子どもたちには大切な思い出にもなる。無事に開催できるよう基本的な感染対策を徹底していくしかない\n\n\n\n▼コロナ禍で子どもたちは制約の多い生活を強いられてきた。せめて夏のひとときを存分に楽しんでもらいたい。そう願わずにはいられない。", "publish_date": "20220717"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本付近に前線が停滞し大雨をもたらしている。まさに「戻り梅雨」だ。今年は各地が記録的な早さで梅雨明けしていた。列島を通過するのが早過ぎたと気付いた梅雨前線が、慌てて戻って帳尻合わせをしているよう。\n\n▼▽東北南部の梅雨明けを気象庁が発表したのは6月29日。梅雨の期間は最短の14日間で6月中に明けたのは初めてだった。その後のギラつく太陽と猛暑に真夏の到来を感じた人は多かろう。心身とも“夏仕様”に切り替わった後に再びまとわりつく湿気は不愉快かつこたえる。\n\n▼▽ただし平年の梅雨明けが7月24日ごろであることを考えれば、空には文句も言えまい。乾き切った耕作地では恵みの雨の一面もあろう。ここ数日の気圧配置は、近年各地で豪雨災害が発生している梅雨末期に多く見られる形と似ているという。警戒を解くわけにはいかない。\n\n▼▽もう一つ戻ってきてしまったものがある。新型コロナウイルスの流行だ。いっときはかなり落ち着いていたが「第7波」が急拡大している。政府は行動制限は求めず、社会経済活動と感染拡大防止の両立を目指す構え。各人が気を引き締め直すことが難題クリアの第一歩か。\n\n（2022/07/17付）", "publish_date": "20220717"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220717-716835.php", "title": "【７月17日付編集日記】城の楽しみ方", "text": "落語家の春風亭昇太さんは若手の頃、インタビューで趣味を聞かれて言葉に詰まった。大学のサークルで落語に没頭し、その延長線上で噺家（はなしか）になった。そのほか夢中になっているものはなかったが、ふと少年時代の「城」を思い出した\n\n▼中学２年の頃、生まれた場所が城跡と知って興味を持ち、古里の城跡を訪ね回った。存在した城の姿を頭の中に思い描くだけでわくわくした。インタビューを機にかつて熱中した趣味を再開、城マニアとして知られるようになった\n\n▼昇太さんは、多くの人が城の代名詞と思う天守閣を一部に過ぎないと言う。土塁や堀だけの中世の城郭の方が歴史を想像する楽しみがあるとも。戦国時代、どのように戦ったのかを空想しながら見て回るのが楽しみ方のこつだ（「城あるきのススメ」小学館）\n\n▼そんな城巡りの魅力を引き立たせるＣＧ画像を二本松市教委が作成した。江戸時代の二本松城内にあった御殿や藩校などの大きさ、配置が分かるのが特徴だ。にほんまつ城報館で公開されている\n\n▼二本松城は、戊辰戦争で建物を焼失して全容がイメージしづらい。ＣＧ画像が二本松の歴史に思いをはせる手助けとなり、多くの人が愛着を抱くことにつながればいい。", "publish_date": "20220717"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/612370", "title": "ながらスマホ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ながらスマホ\n\n総務省の調査で世帯保有率が９割に迫るなど、普及が進むスマートフォン。それに伴い指摘が増えているのが、使用マナーの問題だ。特に目立つ「ながら」について最近、宇都宮市内で気になる姿に集中的に遭遇した▼まずは信号のない横断歩道。高校生らしき女の子がいたので一時停車したが、スマホを見たまま動かない。渡らないと思いアクセルを踏もうとしたら急に歩き出した。危うく事故である▼スーパーのセルフレジでは通話をしながらの女性がいた。商品を機械にかざす手は遅く、重い果物は持ち上げられない。長い行列を気にする様子もない▼そしてセルフのガソリンスタンド。気が付けば、隣の客が通話しながら給油している。スマホの電磁波や静電気が引火しかねないはず－。肝を冷やしたが後に確かめると、現在は通常の規格・使用方法ならスタンド内で使っても安全性に問題がないことが確認されている▼ただ、安全実験を行った消防庁は、使用は「業務上必要な範囲で」とし、落下防止措置や給油中の操作は行わないことなどを求めている。注意力が散漫になり、ノズルが外れるなどの恐れがある。扱っているのは危険物。細心の注意が必要だ▼今や仕事に生活に欠かせないツールなのだが、使い方を誤れば事故や周囲への迷惑を招く。上手に付き合いたい。", "publish_date": "20220717"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/146572", "title": "2022/07/17【三山春秋】先週の参院選で、開票所での取材を終え…", "text": "▼先週の参院選で、開票所での取材を終え、帰宅したのは午前2時前。全国の大勢は判明し、テレビの開票速報は残りわずかとなった議席の行方を伝えていた。何げなくチャンネルを変え、NHKの画面に驚いた。「自動音声でお伝えしています」\n\n▼各候補者の名前や得票数を読み上げる声にほとんど違和感はなかった。「自民・現」など、政党名と現職・新人の部分が少しせっかちに聞こえた\n\n▼NHK放送技術研究所によると、自動音声は今年3月から本格的な運用が始まり、気象情報や一部ニュースで使われている。アナウンサーの負担を軽減する働き方改革の一環。今後、災害時のライフラインに関わる情報を緊急で伝える場合などにも活用する予定だ\n\n▼音声が自然に聞こえるよう試行錯誤を続けているという。同じ単語でも、前後に来る言葉によってイントネーションは微妙に異なる。アナウンサーが1週間かけて読んだ大量の原稿を録音して人工知能（AI）に学習させ、音が滑らかになるよう調整する\n\n▼自動音声を耳にする機会が増えた。コンビニでは外国人店員に代わってレジの機械が支払い方法を聞いてくる。無料の音声読み上げソフトを活用し、動画投稿を楽しむ若者もいる\n\n▼JRや私鉄駅のホームで耳にする「前橋」や「伊勢崎」「太田」などの駅名も自動音声。だが「地元の発音はそうじゃないんだよな」とつい訂正したくなる。", "publish_date": "20220717"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/87633", "title": "新潟日報デジタルプラス", "text": "本紙窓欄の毎月最後の月曜は「きらきらキラリ特集」の日だ。月ごとにテーマを決め、子どもたちの投書を掲載する。同じテーマで投書される大人も大勢おられる。５月のテーマは「心に残る旅」だった\n\n▼５月２７日付で妙高市の早川葉子さん（７５）は２００１年春、悪性リンパ腫を患った夫、健爾さんと訪れた東北の思い出をつづった。秋田では満開の白い桜に迎えられて「生きていて良かった」と喜び合った。青森では津軽三味線の力強い響きを聞き「過酷な治療に耐え抜いた夫をたたえてくれている」と感じた\n\n▼掲載日の未明、肺炎で上越市の病院に入院していた健爾さんが危篤に陥った。葉子さんは新聞を開かないまま、車で病院に急いだ。友人からのメールで投書が掲載されたと知り、病院で本紙を購入した。しかし、新型ウイルス感染防止のため面会することができなかった\n\n▼葉子さんは一計を案じた。本紙を看護師に手渡し、健爾さんの耳元で投書を読んでくれるよう頼んだのだ。夫はもう意識がなかったが、妻の優しさが届いたのか意識を取り戻した\n\n▼健爾さんは５月３０日に眠るように旅立った。８１歳だった。葉子さんは「夫の最期に２１年前の思い出の旅を共有できた。本当にありがたかった」と振り返った\n\n▼本紙には１９４２年１１月１日付の創刊号から投書欄があった。当初は「発言」という名称で、「自由塔」を経て、４９年９月から「窓」となった。名前も知らないけれど、投書欄を作った先輩記者はいい仕事をしたと思った。", "publish_date": "20220717"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/17/78196/", "title": "2022年7月17日(日)", "text": "▼民選知事３代目の田川亮三が亡くなったのは平成７年９月。４代目の北川正恭氏就任のわずか５カ月後で、県民葬の話が持ち上がった。在任期間６期23年。長ければ尊からずだが、田川は四日市公害の封じ込めに尽くし、国の環境基準を上回る条例・規則を制定し、一時は環境先進県と言われた\n\n▼今は県に四日市公害のノウハウも教訓もない。三重大と駐名古屋韓国総領事館共催の「日韓環境・ＳＤＧｓフォーラムｉｎ三重」で「大気汚染や地球温暖化は四日市公害のあった三重から学ぶことができる」とあいさつしたのは朴恵淑同大学特命副学長だが、同副学長が四日市公害を学ぶため来日した昭和62年にはすでに県に見るべき資料はなかったと話している\n\n▼県関連で四日市公害の名称が出るのは国際環境技術移転研究センター（ＩＣＥＴＴ）の一見勝之会長（知事）あいさつぐらいか。「四日市公害を改善する過程等で培われた環境保全技術を途上国等へ移転する」。関西文化学術研究都市との間で、地球環境産業技術研究機構の誘致合戦を展開し、四日市公害で蓄積した技術を言い立てて、センター立地にこぎつけたが、今は設立趣旨にもない\n\n▼田川の県民葬の話は、従って業績とは関係なく、長期県政の余韻、ムードの類いと言えようか。白紙になったのは前知事の田中覚が存命だったこと。その死の扱いに思いを巡らした上の、いわば自己都合だった\n\n▼安倍晋三元首相に中曽根康弘元首相に次いで「大勲位菊花章頸飾」授与が決まった。中曽根元首相が存命なら国葬はどうなったか。ちらっと頭をよぎった。", "publish_date": "20220717"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015477157.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "毎夜、遅くに飴屋（あめや）へ来る女がいた。店主が追うと女は墓場に消え、どこからか赤ん坊の泣き声が。子を宿したまま葬られた女が産み落とした子を育てるため、幽霊となって水飴を買いに来ていたのだ◆小泉八雲ことラフカディオ・ハーンの怪談「水飴を買う女」である。「子育て幽霊」や「飴買い幽霊」とも呼ばれ、同様の伝承は各地に残る◆２歳の女の子が自宅に放置され、熱中症で亡くなった記事を読んで、ふと思い出した。手足を縛られ、食べ物もない柵の中に、２日間も閉じ込められていたという。幽霊より人間の方がずっと恐ろしい◆この事件に限らず、児童虐待や乳児遺棄のニュースが後を絶たない。許せない思いに駆られるが、子どもや孫をうまく愛せず、自らの手で死なせてしまった者たちだけを責めて済む話ではなかろう◆残念ながら、望まれて授かる命ばかりではないし、親自身が虐待を受けて育った場合もある。家族関係や血縁に縛られず、子どもを傷つける前に里親や施設に託すことも、選択肢の一つだろう。大切なのは、生まれてきた命を何としても守り抜く社会をつくることだ◆今はただ、祈る。幼くして天国に召された子らが、心優しい幽霊に甘い水飴をたっぷりもらって、楽しく暮らしていますように。２０２２・７・１７", "publish_date": "20220717"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220717213639.html", "title": "「救急指令、加害事故、出動せよ」―。8…｜奈良新聞デジタル", "text": "「救急指令、加害事故、出動せよ」―。8日発生した安倍晋三元首相の銃撃事件で、奈良市消防局が公開した当時の無線データは午前11時32分9秒の消防本部の命令から始まる。\n\n同35分15秒には「拳銃で撃たれ、現在CPA(心肺停止)状態と思われます」。安倍氏の危機的な状況が伝えられたが、市消防局の救急車は全て出動中だった。\n\n同37分15秒、救急車ではなく消防車が先着。隊員が心臓マッサージなどの応急処置を施し、前の業務を終えて急行した救急車の現場誘導などを行った。救急車は平城宮跡でドクターヘリと合流し、橿原市の県立医大へ搬送された。\n\nこうした救急車と消防車が連携した救急活動を「PA連携」という。救急隊の遅延が予想される場合に救命などの効果が期待され、市は2019年に導入した。\n\n安倍氏は午後5時3分に死亡が確認された。尊い命を救うことはできなかったが、PA連携は一定の効果があったといえる。\n\n報告された市会委員会ではPA連携強化に向けた人員充実などの要望があった。今回の件を市民の命を守るための貴重な教訓としてほしい。(法)", "publish_date": "20220717"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1285639/", "title": "本人も言っていた通りに「熱い人…：山陽新聞デジタル｜さんデジ", "text": "本人も言っていた通りに「熱い人」に違いない。今年１月に直木賞を「塞王（さいおう）の楯（たて）」で受賞した今村翔吾さん（３８）のことだ。岡山、倉敷市郊外の書店で今月、トークイベントがあった▼出版不況が叫ばれる中、自らの写真をラッピングしたワゴン車で、４７都道府県の“町の書店”などを巡って活字文化を盛り上げる「まつり旅」の一環である。「１１８泊１１９日、執筆も車内の机でしています」。ゴールする９月まで滋賀県の自宅には戻らないそうだ▼町の書店が姿を消し始めて久しい。全国では、ここ２０年で半分ほどに減り、約１万店になった▼だが、そこでの出合い抜きに、人気作家の今は考えられないという。小学５年の時に母親と買い物の途中に寄った古書店で、池波正太郎の「真田太平記」を買ってもらい夢中になった。以来、歴史小説を読みあさった▼町の書店は地域で文化を育んできた存在と言えるだろう。インターネットで注文して本が届くのは確かに便利だが、実際に手に取って選ぶ楽しさは捨てがたい▼今村さんは昨年、廃業の危機にあった大阪府の書店の経営も引き継いだ。在庫を増やすなどして、売り上げは伸びていると岡山市でのイベントで聞いた。「本によって自分の人生は大きく変わった。恩返しをしたい」。熱い思いが実りワクワクする出合いの場が増えるといい。", "publish_date": "20220717"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/189314", "title": "山本コウタローさんのメッセージ", "text": "30年前開所した原爆養護ホーム・倉掛のぞみ園には毎夏、にぎやかな一日があった。歌手たちが訪れ、ヒット曲を披露した。「走れコウタロー」を幕開けに「岬めぐり」や「神田川」も。お年寄りは笑顔で手拍子して口ずさんでいた▲山本コウタローさんが亡くなった。東京生まれだが広島と結んだ縁は深い。8月6日前後には原爆養護ホームで南こうせつさんらと園でミニコンサートを開いてきた。ファンのほか被爆者も歌声をしのんでいるだろう▲ヒロシマとの関わりは1986年の「平和祈念コンサート」から。被爆者の話を聞こうと訪ねた舟入むつみ園で衝撃を受ける。ベッド6床が限度と思われる部屋に10床もあったと、著書「ぼくのピース・メッセージ」に記す▲入所待ちの被爆者も多いと聞いて芽生えた問題意識が原動力になったようだ。南さんらと翌年から約10年にわたり毎夏、ピースコンサートを続けた。収益約2億円を広島市に寄付し、倉掛のぞみ園の建設につながった▲核の使用を口にする大国の指導者がいる今、何をすべきか。「平和がいいに決まってる!」がコンサートの合言葉だった。レコードを引っ張り出して山本さんの歌に触れてみたい。", "publish_date": "20220717"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/239920", "title": "明窓 世界遺産支える「住民憲章」", "text": "根本的な決まり、おきてを意味する「憲」を聞いてまず思い浮かぶのは、日本国憲法。もう一つ、全国各地の自治体などが定めている「憲章」がある▼明治維新に際して新政府が国の方向性を示した「五箇条の御誓文」が源流とされる日本の市民憲章は、その土地の人が大切に守るものや、生き方を表現する。ただ、「自然、環境を大切にします」「いきいきとしたまちにします」など、どの自治体でも当てはまる内容が多いせいか、話題になることはめったにない▼その大切さを改めて感じる機会があった。今月３日、大田市の石見銀山遺跡が世界文化遺産に登録されてから１５年になるのを記念したシンポジウム。江戸時代から残る「陣屋町」の景観を守る地元の大森町民が登録を機に２００７年８月に作った３項目の「住民憲章」が紹介された。特に「おだやかさと賑（にぎ）わいを両立させます」の最後の項目は、約４００人の地元住民が日々の暮らしのペースを守りながら、価値を外に発信する全員の静かなる決意と受け止められる▼登壇した発言者から「川で子どもが遊んでいる」「路地で住民が立ち話をしている」「家の軒先に花が飾られている」といった何げない所作をいとおしむ声が相次いだのは、長年にわたる住民の実践のたまものだろう▼市町村でも自治会でも家族でも、自らの言葉で行く道を語り、表現できるのは大きな強みだと言える。（万）", "publish_date": "20220717"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "プロ野球のレジェンド「名球会」連続インタビュー（２）\n\n「けがばかりの野球人生」を乗り越える力は読書で得た。元ソフトバンク内野手の小久保裕紀氏\n\n（2022/7/15）\n\nプロ野球のレジェンドに、現役時代やその後の活動を語ってもらう連続インタビュー「名球会よもやま話」。……", "publish_date": "20220717"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/579269", "title": "小社会 分岐の果て", "text": "安倍元首相が撃たれた現場をきのう訪ねた。花を持つ人波。献花台には「美しい国をありがとう」「安倍さんの遺志は必ず継続し」とメッセージが並ぶ。\n\n\n\n７月８日の安倍氏の奈良での遊説が決まったのは前日。その７日、筆者は在京の記者から一つの話を聞いていた。「舌戦最終日の岸田首相の遊説先から長野が外れるらしい」。長野の情勢が危うくなった、負け戦に首相は行かせられない、求心力に関わる―。そんな解説がついていた。\n\n\n\n安倍氏も８日は長野に入る予定だったのを急きょ変え、変更先の一つが容疑者宅から程近い街頭になった。容疑者が動いたように歩いてみた。安倍氏のいた方向に空間が抜ける。あの日、その背中越しには大きな空が広がっていたはずだ。\n\n\n\nあまたの事件史にはある種の偶然もつきまとう。１９６０年に社会党委員長を刺殺した少年は「１０月１３日共産党議長を殺す」と決めていたが、前日、一つの新聞記事を目にする。社会党委員長が登壇する１２日の演説会の告知。こっちの会場の方が成功しやすいと標的を変えた―と「テロルの決算」（沢木耕太郎著）は詳述している。\n\n\n\n今回の容疑者の供述にはひとつかみにはできない時空も漂う。人生も社会の大河も無数の分岐の末にある。不知の分岐、自ら選んだ分岐が続き、幸せも悲惨もそこに現れる。\n\n\n\nこの事件もまた新たな分岐を生むだろう。虚無が広がらぬよう。世情が強張（こわば）らぬよう。\n\n\n\n\n\n７月１７日のこよみ。\n\n旧暦の６月１９日に当たります。かのと ひつじ 二黒 赤口。\n\n日の出は５時０８分、日の入りは１９時１６分。\n\n月の出は２２時１１分、月の入りは８時４２分、月齢は１８．０です。\n\n潮は中潮で、干潮は高知港標準で２時１７分、潮位９１センチと、１４時４２分、潮位１９センチです。\n\n満潮は７時５５分、潮位１９１センチと、２１時２２分、潮位１８４センチです。\n\n\n\n７月１８日のこよみ。\n\n旧暦の６月２０日に当たります。みずのえ さる 一白 先勝。\n\n日の出は５時０８分、日の入りは１９時１６分。\n\n月の出は２２時４１分、月の入りは９時４９分、月齢は１９．０です。\n\n潮は中潮で、干潮は高知港標準で３時０４分、潮位８８センチと、１５時２２分、潮位３８センチです。\n\n満潮は８時４５分、潮位１８０センチと、２１時５８分、潮位１７８センチです。", "publish_date": "20220717"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/957893/", "title": "佐々木朗希投手と未利用魚 今どきの規格外｜【西日本新聞me】", "text": "プロ野球のシーズンはそろそろ折り返し。オールスター戦も近い。1971年7月の球宴では、阪神の江夏豊投手がパの強打者相手に9者連続奪三振ショーを演じた。3回41球の快「投」乱麻だった▼今年の注目はやはり完全試合を達成したロッテの佐々木朗希投手だろう。26日の第1戦、福岡のマウンドでどんなピッチングを見...", "publish_date": "20220717"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220717102722?c=39546741839462401", "title": "ガルシアさん天へ ｜ 長崎新聞", "text": "小柄な体に柔和な笑み。流ちょうとは言えぬ日本語が、かえって親しみを抱かせた。雰囲気を例えるなら、故郷スペインのお日さまのような明るさ▲長崎市の元日本二十六聖人記念館長で、修道士のアントニオ・ガルシアさんが7日、93歳で帰天した。「原爆で傷ついた人のために働きたい」と1950年に来日。広島、東京、長崎などの修道院で働き、祈りと奉仕に人生をささげた▲後にローマ教皇フランシスコとなるベルゴリオ神父との出会いは87年。修道会イエズス会の仲間であり、東京を訪れた神父の世話をした。それをきっかけに文通が続き「特別な友」と認め合う間柄になった▲2014年、19年ぶりに長崎へ赴任すると「原爆の悲惨さを教えなければ」と、長崎で被爆した子どもの写真とされる「焼き場に立つ少年」を教皇に送った。この写真が教皇に長崎訪問を最終的に決断させた▲19年11月に教皇来崎が実現した際には、抱き合って旧交を温める二人の姿があった。ガルシアさんの葬儀ミサでは「（死去に）心が揺り動かされます。彼が天国から私たちを見守りますように」という教皇直筆の追悼文が展示された▲もし人それぞれに天から授かった役割があるとすれば、ガルシアさんのそれは、教皇と長崎の結び付きを強くすることだったのだろう。（潤）", "publish_date": "20220717"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/886808", "title": "高見山の優勝から半世紀", "text": "大相撲名古屋場所、高校野球佐賀大会と、夏のスポーツが熱い。大相撲に関心を持ち始めたのは小学高学年の頃。当時は北の湖と輪島が横綱を張り、大関は貴ノ花と魁傑かいけつだった。すぐに貴ノ花が大好きになり、憎らしいほど強かった北の湖は好きになれなかった。貴ノ花より小柄な鷲羽山（わしゅうやま）も好きな力士の一人だった。今も炎鵬や宇良ら小兵力士を応援する◆大型力士も嫌いではない。１９７２年の名古屋場所で、高見山が初優勝を飾った。５０年前のきょう７月１７日付の本紙１面には賜杯を受ける高見山の写真が載っている。外国出身力士として初めての優勝だった◆天敵がいるかもしれない海へ、魚を求めて最初に飛びこむ１羽のペンギンを「ファーストペンギン」という。６４年にハワイから来日した高見山はまさにそう。涙を流しても「これは汗」と強がり、厳しいけいこに耐えた◆今でこそ外国出身力士は珍しくないが、高見山は活躍するたびに「外国出身力士として史上初」の形容詞がついて回った。励みでもあり、重圧でもあっただろう。でも、高見山がいたからこそ小錦、曙、武蔵丸らハワイ出身力士が後に続けた◆名古屋場所では、コロナ対策ガイドラインの違反で出場停止処分を受け、三段目まで落ちた朝乃山の再起にも注目している。やはり国技。日本人力士の奮起に期待したい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220717"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1550937.html", "title": "＜金口木舌＞大きく成長できる夏に", "text": "数年前に取材した高校野球県大会の試合が記憶に残っている。序盤に大差がつく内容だったが、選手たちは最後まで笑顔でプレーしていた。試合ができる環境を心の底から喜んでいるようだった\n\n\n\n▼学生スポーツは教育の一環で、生徒が競技を楽しみながら多くを学ぶことを目指す。勝敗だけに目を向けてはいけない。前述の球児が、そのことを教えてくれた\n\n▼コロナ禍で部活動の制約や大会の中止が続いた。13日の全国高校総体結団式で、沖尚テニス部の我謝慎主将は「最後の夏に、支えてくれる家族の前でプレーできることがうれしい」と述べた。特別な思いで大会に挑む生徒は多いだろう\n\n▼県内では新型コロナの感染者が急増する。今の状況が続けばスポーツの大会にも影響が及ぶ可能性がある。大人にできることは感染対策を徹底し、収束に向けて努力することだ\n\n▼17日は甲子園出場校が決まる高校野球県大会の決勝がある。月末には全国総体が開幕する。生徒たちが全力でプレーできる環境が今後も続き、大きく成長する夏になってほしい。", "publish_date": "20220717"}
]