[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/447820/", "title": "科学と原爆：北海道新聞 どうしん電子版", "text": "「彼が描いた理想の実現のため一層の熱意を持って取り組むことは私たちの責務です」。湯川秀樹博士が哲学者ラッセルに宛てた１９５５年４月１９日付の書簡だ。彼とは、その前日に亡くなったアインシュタインである▼国は違えど、ともに科学の軍事利用を悔いた。原子核分裂の基礎理論や研究に携わった者として自責の念もあったろう。核兵器根絶と科学の平和利用を訴えたラッセル・アインシュタイン宣言は同年７月、呼び掛けに応じた湯川博士を含むノーベル賞受賞者らの連名で発表された▼先の大戦では新兵器開発などを目的に科学者の総動員が行われた。純粋な探究心や愛国心を理由にその倫理的責任を不問に付す向きもある▼だが、一方の陣営の新兵器は、他方には大量殺りくをもたらし得る。「科学は誰もが普遍的に恩恵を受けるものではないのか」。宇宙物理学者の池内了さんは、科学の在るべき姿を鋭く説く（「科学者と戦争」岩波新書）▼米大統領が、史上初の核実験を偉業と礼賛したのには驚く。戦後５０年の年のノーベル平和賞が、核廃絶を目指す科学者の国際組織パグウォッシュ会議に贈られた意義を、再度胸に刻む必要がありそうだ▼「この星に 人絶えはてし 後の世の 永夜清宵（えいやせいしょう） 何の所為（しょい）ぞや」。湯川博士の原子雲と題した３首の一つだ。誰のための科学なのか。問いかけに耳を澄ます７５年目の広島原爆忌である。２０２０・８・６", "publish_date": "20200806"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200806_01.html", "title": "河北新報オンラインニュース", "text": "仙台市青葉区の錦町公園に、小さなブロンズ像がある。膝をついた少女が、重ねた手のひらに載せた１羽の折り鶴を見つめている。題名に「いのり」とあるように、瞳にも深い祈りが宿っている。１９９４年、宮城県原爆被害者の会が設置した▼折り鶴は今や世界平和の象徴になっている。きっかけは、２歳の時に広島市で被爆し、白血病のため１２年の短い生涯を終えた佐々木禎子さん。病気の回復を祈って折り続けたことが書籍などを通して知られるようになった。広島平和記念公園にある原爆の子の像のモデルになった▼７５年前のきょう、広島に原爆が投下された。当時、広島市にいた約３５万人のうち、約１４万人が爆風や熱線、放射線で亡くなった。今も後遺症に苦しむ人々がいる▼核を巡る状況を見ると、悲観的にならざるを得ない。北朝鮮の金正恩朝鮮労働党委員長は核で永遠に国を守ると演説。日本は被爆国でありながら、国連で採択された核兵器禁止条約への署名を拒否している。被爆者の高齢化やコロナ禍で継承活動も曲がり角を迎えている▼これまでに折られてきたおびただしい数の鶴は、現実の前では無力なのかもしれない。それでも、私たちは平和への祈りを込めて鶴を折り続けるだろう。それが核のない世界への一歩だと信じて。（２０２０．８．６）\n\n2020年08月06日木曜日", "publish_date": "20200806"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200806AK0013/", "title": "北斗星（８月６日付）｜秋田魁新報電子版", "text": "北斗星（８月６日付）\n\n被爆して傷つきながらも現存する楽器があり、その一部は演奏されている。広島への原爆投下から７５年。体験を語る被爆者の高齢化が進む中、被爆楽器はその記憶を伝える語り部役を担う。そうした楽器を巡る物語や実話が相次ぎ出版された\n\n\n\n▼「ラグリマが聞こえる」（汐文社）の主人公は小学５年生の女の子。被爆ギターとの出合いを機に、父の死後は触れることがなかったギターを再び手にする。著者のささぐちともこ（本名・桑田朋子）さん（５９）は広島市在住。１６年前には秋田市立中央図書館明徳館を支援する団体の童話コンクールで特選を受賞している\n\n\n\n▼「ラグリマ」はスペイン語で「涙」を意味するギター曲。「被爆ギターの悲しくも穏やかな音色に思いをはせてもらいたい」との願いから執筆した。被爆体験を語ってくれた母の存在にも後押しされた\n\n\n\n▼「明子のピアノ」（中村真人著、岩波ブックレット）は被爆ピアノを巡る家族と保存に関わった人々の実話。１９歳だった明子さんは勤労奉仕先で被爆した翌日、両親にみとられながら息を引き取った\n\n\n\n▼爆風で傷ついたままだったピアノは１５年前に修復。演奏会で奏でられるその音色は人々を魅了し続けている\n\n\n\n▼被爆楽器の所有者は多くが故人となった。それでも生前の談話や記録に基づいた出版物が、原爆のため暗転した広島の苦難の歴史を伝えてくれる。活字を通じて被爆楽器のドラマに触れた読者は戦争の罪深さ、平和の尊さを改めて知るのではないか。", "publish_date": "20200806"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽父親に連れられて幼い頃からよく釣りに行った。田の間の小川で1間半か2間の竿（さお）を構えてフナを釣る。時には小さなコイも釣れた。米沢出身で民法学の最高峰とされた我妻栄は随筆「私のふな釣り」で昔日を顧みた。\n\n▼▽旧制一高の生徒だった時分には、夏休みに帰省し「父のお伴（とも）をして釣りに行くのが何よりも楽しみ」だった。朝食と昼食を2人分準備して、お茶を魔法瓶に詰めて出掛けた。夜明け前に出発し、浮きが見える間は釣り回り、帰宅が午後9時ごろになることも少なくなかった。\n\n▼▽旧制米沢中学の英語教師だった父・又次郎は「苦しい中から私に送金してくれた」。「ふな釣り」は「せめてもの親孝行」で、釣れないときは東京の話をした。「父は釣れても釣れなくとも、喜んでいた」。夏の日差しの中、竿を手にして心通わせる親子の姿が思い浮かぶ。\n\n▼▽コロナ禍はお盆にも影を落とす。感染拡大地域からの移動は、帰省する側も迎える側も心にブレーキがかかる。吉村美栄子知事は「慎重に」と呼び掛け「静かなお盆に」と訴える。諦念が交錯する夏になりそうだが、思いやりと理解が家族の絆を一段と強める機会にもなる。\n\n（2020/08/06付）", "publish_date": "20200806"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080677773", "title": "広島に学ぶ防災教育（８月６日）", "text": "2020/08/06 11:02\n\n広島市に原爆が投下されたのはいつか？ 答えは「一九四五（昭和二十）年八月六日午前八時十五分」である。市は十年前、市立学校の児童・生徒にこの日時を尋ねた。正確に答えられた小学四～六年生は３３％だったと …", "publish_date": "20200806"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200806073052?c=39546741839462401", "title": "【8月6日付編集日記】広島忌 ｜ 福島民友新聞", "text": "窓を開ける、カレーを作る、学校に行く。生活は記憶を組み合わせることで成り立っている。今まで覚えたことが頭に浮かんで、意識せずとも体が動くのは脳が働いている証しだ\n\n▼記憶は、脳を流れる弱い電気で呼び起こされる。マウスを使った研究では、二つの記憶を人工的に関連付け、現実には経験していないことを経験したこととして記憶させることができるようになっている（井ノ口馨著「記憶をあやつる」）\n\n▼旧制高校に入学して6日目。あの日は実家に向かう列車の中にいた。駅に着くとピンク色の雲が大きくなっていくのが見えた。爆心地に入ったのは翌日。同級生を捜して歩いた。後に福島大で教壇に立った星埜惇さんの記憶は今なお鮮烈だ\n\n▼諦めて帰ろうとしていたところで、広島駅近くに寮で同室の2人が倒れているのを見つけた。1人は帰りのトラックの荷台で覚えたての寮歌を口ずさんでいたが、気が付けばその声は止まっていた。もう1人も寮で2日後に息を引き取った\n\n▼このような記憶を抱えて75年を過ごしてきた星埜さんにただ頭が下がる。きょうは広島忌。今を生きる人たちが誰かのあの日の記憶を自分のものにしていく日だろう。重くても目を背けずに。", "publish_date": "20200806"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/343974", "title": "Ｇｏ Ｔｏ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "Ｇｏ Ｔｏ\n\n今年も終戦記念日が近い。強硬派が慎重論を抑えて無謀な戦争に突っ込み、国土が焦土と化すまで止められなかった。不穏当かもしれないが、観光支援事業「Ｇｏ Ｔｏ トラベル」は「いつか来た道」の縮小版に見える▼政府は「Ｇｏ Ｔｏ」開始を８月から７月22日に前倒しすると同10日発表。16日に東京発着除外を決め、新型コロナウイルス感染症対策分科会へ了承を求めた▼分科会の尾身茂会長は、状況判断にもっと時間をかけるよう提言したが退けられたと国会で証言した。「詳しい分析は20日になるとの話だった。判断が直前になり混乱が生じる」（西村康稔経済再生担当相）が不採用の理由だった▼そもそも７月の４連休の需要目当てで急に前倒しを決めたのは政府だ。「直前」が困るなら当初の８月開始に戻せばいいのに、前倒しの結論ありきで押し切った▼元首相の海軍大将米内光政は開戦前、昭和天皇に「ジリ貧を避けようとしてドカ貧にならないように」と進言した。今に当てはめれば「ジリ貧」は自粛ムード長期化による景気低迷、「ドカ貧」は経済再生を急いだ末の感染爆発か▼厳しい経営が続くある地方銀行頭取の言葉を思い出す。「トップに求められる資質はトップにしかできない唯一の決断である退却命令を出せること」。安倍晋三首相はどう聞くだろう。", "publish_date": "20200806"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/231335", "title": "06【三山春秋】桐生から最先端のテキスタイル...｜三山春秋｜上毛新聞ニュース", "text": "▼桐生から最先端のテキスタイルを世界に発信したのが3年前に亡くなった新井淳一さんだ。「コムデギャルソン」の川久保玲ら日本人デザイナーのパリ・コレクションを陰で支えた\n\n\n\n▼もとは演劇好きの文学青年。進学して文学や哲学を学びたかったが、カスリーン台風で自宅の機屋が壊滅。あきらめて家業を継いだ\n\n\n\n▼図案や織りを地元の職人から学んだ。だが作品が品評会でグランプリに輝いても、自分の評価は上がらない。やめようと思っていた時に紹介されたのがブレーク前夜の山本寛斎だった\n\n\n\n▼新井さんが提供した布で服を作ると、あっという間に完売した。やがてデザイナーから注文が来るようになり、独創的な布はファッション・ショーを通じて欧米に紹介された。日本よりも海外で評価され、布の専門家が複雑な織りの構造を解き明かそうと研究した\n\n\n\n▼代表作が「布目柄」。織物を複写機で読み取り、自然な感じにつなぎ合わせた。だが、この布がデザイナーの三宅一生と決別するきっかけになった。「どんな服を作っても新井淳一の服にしかならない」。存在感がデザインを超えていた\n\n\n\n▼「繊維をアートに引き上げた」として国際繊維学会から表彰され、海外で展覧会が相次いだ。桐生市の大川美術館で9月27日まで、地元で初となる展覧会が開かれ、世界を席巻した作品を紹介している。", "publish_date": "20200806"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/06/48448/", "title": "2020年8月6日(木)", "text": "▼鹿児島県の前知事が、延期した同県国体を４年以内に開催できる方向で調整していると語った時だったか、鈴木英敬知事が軽はずみな発言だと批判したことがある。まだ何も決まっていないのに不用意な発言だというのである\n\n▼その鈴木知事が、三重とこわか国体・大会の実行委員会総会で、来年開催予定の会期に「現時点において影響はない」「コロナ後の新しい国体を三重から示す」。鹿児島県の扱いは決まっていないが、令和５年予定の佐賀県と鹿児島との協議が順調に進んでいる。それ以降の滋賀県はじめの十県余は大変だろうが、三重は影響から脱した気配。何を言おうが、もはや構うまいということか\n\n▼安倍晋三首相ら関係団体リーダーらが開催に意欲を燃やすオリ・パラだが、危ぶむ声は依然として強い。コロナ禍の中で国体、全国障害者スポーツ大会が予定通り開けるか。過去最多の１日当たり新型コロナ感染者記録を連日更新している県で、そんな懸念には触れずに気分は早くも「コロナ後」が来るかのように、楽観気分を盛り上げる。鬼は笑わないか\n\n▼鹿児島が延期に傾いた時、鈴木知事は「鹿児島が何か悪いわけではない」「心が痛む」などと配慮する一方、「鹿児島だけが準備をしてきたわけではない」とも。いまさら準備を無にできない気持ちがにじみ出ている\n\n▼コンコルド効果とは、多額の投資をした事業の損失が判明しても、それまでの投資を惜しみ、投資を続けて傷口を広げること。人間、それも大人特有の現象で、失敗と見られたくない願望が原因という。「いまさら」という思いである。", "publish_date": "20200806"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/794775.html", "title": "２０２０年８月６日【大自在】｜静岡新聞アットエス", "text": "さだこは つるをおりつづけた。一羽、また一羽と。１２歳でなくなった。まくらもとのはこには ゆびさきほどの 小さなおりづるが あふれていた（絵本「おりづるの旅」ＰＨＰ研究所）。さだこは広島で被爆し、１９５５年に白血病で命を落とした佐々木禎子さん\n\n▼浜松市出身の作家うみのしほさんの２００３年の作品。回復への願いを折り鶴に込めた少女、その死に同情した同級生の呼び掛けで原爆で亡くなった子供の霊をなぐさめる「原爆の子の像」が建てられ、平和を祈る運動が世界に広がっていく姿を描いた\n\n▼各国の言葉に翻訳されてきた。広島のＮＰＯ法人は紛争地域などの子供に翻訳シールを張り届けている。「多くのオーストリア人が心を打たれた」。同国が核兵器禁止条約を批准した際は、禎子さんについて議員のこんな言葉も紹介された\n\n▼広島はきょう、さだこが米軍の原爆で被爆してから７５年目の朝を迎えた。新型コロナウイルスの影響により、９日の長崎とともに今年の平和式典は、規模縮小が余儀なくされたが、慰霊と核兵器廃絶に向けた思いは変わらない\n\n▼一方で、被爆者の高齢化が進んでいる。平均年齢は８３歳を超えた。共同通信のアンケートによると、このうち８割の人は体力の減退などから被爆体験の継承活動が、困難と感じているようだ\n\n▼世界には、なお１万４千発もの核兵器が存在する。米トランプ政権は「使える核」と称される小型核を原子力潜水艦に実戦配備した。核の惨禍を伝える重要性は増している。「おりづるの旅」は、終わらない。", "publish_date": "20200806"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n第（だい）２次大戦末期（じたいせんまっき）の１９４５年（ねん）７月（がつ）１６日（にち）、米国（べいこく）は初（はつ）の原爆実験（げんばくじっけん）に成功（せいこう）。そのわずか２０日余（あま）り後（あと）に広島（ひろしま）に投下（とうか）した。２回目（かいめ）の「実験」だったのかと胸（むね）に重（おも）いものが残（のこ）る\n\n先月（せんげつ）、トランプ米大統領（べいだいとうりょう）は７５年前（ねんまえ）の成功（せいこう）を振（ふ）り返（かえ）り「すばらしい偉業（いぎょう）」との声明（せいめい）を出（だ）した。何（なん）という無神経（むしんけい）さだ。原爆投下が「戦争（せんそう）の終結（しゅうけつ）を早（はや）めた」との声（こえ）は今（いま）も米国民（べいこくみん）にある。これがトランプ流（りゅう）「米国ファースト」を支（ささ）えているのを感（かん）じる\n\n自国（じこく）の戦史（せんし）を誇（ほこ）る前に戦争犠牲者（ぎせいしゃ）に哀悼（あいとう）の言葉（ことば）を捧（ささ）げるべきだった。「自国優先（ゆうせん）」はどこも同（おな）じこと。しかし、それを言（い）っている限（かぎ）り地球上（ちきゅうじょう）から争（あらそ）いはなくならない。自分（じぶん）の足元（あしもと）だけでなくて人類（じんるい）の未来（みらい）を見（み）ることができるリーダーを選（えら）びたい\n\n自国防衛（ぼうえい）と世界平和（せかいへいわ）は時（とき）に対立（たいりつ）する。自国ファーストが矛盾（むじゅん）の塊（かたまり）であるのと同じだ。こうした政治（せいじ）のジレンマを乗（の）り越（こ）え、戦争回避（かいひ）に命（いのち）を懸（か）けるのが指導者（しどうしゃ）ではないのか。核（かく）の使用（しよう）は人類の破滅（はめつ）につながる。原爆忌（げんばくき）にやることは広島、長崎（ながさき）の惨状（さんじょう）を見て、明日（あす）を考（かんが）えることである\n\n本物（ほんもの）の指導者を発見（はっけん）する国民の「目（め）」の大切（たいせつ）さを思（おも）う。難（むずか）しいがあきらめない。", "publish_date": "20200806"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1139116", "title": "１枚の紙に４種類の数字が書かれて…", "text": "１枚の紙に４種類の数字が書かれて…\n\n【越山若水】１枚の紙に４種類の数字が書かれていた。「６２３」「８０６」「８０９」「８１５」。法話を始めた住職は白い紙を広げ聴衆に尋ねた。「この数字は何を意味すると思いますか」▼しばらく返答がないのを見計らって、住職は「それでは上から順番に」とやおら正解を披露した。「沖縄慰霊の日」「広島平和記念日」「長崎原爆の日」「終戦記念日」。そして続けた。「日本人が忘れてはならない日です」。本堂にいた人たちが大きくうなずいた▼その一つ「８０６」が７５年前のきょうである。１９４５年８月６日午前８時１５分、米国軍は広島市に人類史上初の原子爆弾「リトルボーイ」を投下。１発の“ピカドン”で街は一瞬に廃虚と化し、推計１４万人もの生命を奪うとともに、五十数万人が被爆したとされる▼「大き骨は先生ならむそのそばに小さきあたまの骨あつまれり」「黒焦げで吾子（わがこ）の相（かお）とは分からねどバンドの名前で親は飛びつき」。歌人で被爆者の正田篠枝（しのえ）さんは終戦直後、占領軍の厳しい検閲の目をかいくぐり、歌集「さんげ」（懺悔）を秘密出版した人である▼歴史的な出来事が相次いだ「昭和」から、元号は「平成」「令和」へと変わった。苛烈な記憶は時とともに薄れつつある。今年の「８０９」「８１５」はもちろん、来年、再来年になろうとも、平和と命の尊厳を語り継ぐことが私たちの使命である。", "publish_date": "20200806"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200806105322?c=39546741839462401", "title": "コラム凡語：ゲンは83歳になった ｜ 京都新聞", "text": "原爆の悲惨さを描いた漫画「はだしのゲン」の主人公中岡元は、国民学校2年生で被爆したという設定だ。当時8歳とすると現在は83歳になる▼「全壊した家の中からはい出し、全身焼け焦げた人や血まみれになった人をかき分けて郊外へ逃げた」。本紙「窓」欄に先月、86歳女性の広島での被爆体験が掲載された▼ほかにも「女学校の時に飛行機の部品を削った」（90歳女性）「イナゴでタンパク質を補う」（84歳男性）などの投稿もある。戦後75年企画取材班にも80～90歳代の戦争体験をつづった手紙が続々と届いている▼「ゲン」には顔のケロイドに悩む勝子やヤクザの鉄砲玉となる隆太ら戦災孤児が登場する。飢えや肉親との死別という困難を越え、元とともに終戦直後を生き延びる姿を描いている▼投稿者の皆さんは、元や勝子らと同様の体験をしている世代だ。直筆の手紙からは、平和のありがたみと戦争を二度と起こしてはならないという切実な思いがにじむ。一方、共同通信社の被爆者アンケートでは8割が高齢化で「体験の継承が困難」と回答している▼豊かになっていく人や復興していく街を横目に元は「みんな戦争の痛みをケロリとわすれとる」「わすれるな」と繰り返す。忘却への抵抗を一人一人が考えたい75回目の「原爆の日」である。", "publish_date": "20200806"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013577838.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「この映画をどんな人に見てもらいたいか」と問われた原作者こうの史代（ふみよ）さんは、気がかりな風潮にも触れた。アニメ「この世界の片隅に」のパンフレットで読んだインタビューだ◆広島・呉を舞台に、戦争にほんろうされる庶民を描いた。漫画雑誌での連載は２００７年から２００９年、アニメ映画になったのが２０１６年。この間で世の中に流れる雰囲気が変わったと、こうのさんは恐れる◆風化しないように語り継ぐ。そんな思いより「むしろ新たな戦争に近づいている気がします。ともすれば戦争もやむなしと考えてしまう時、（映画が）想像を巡らすきっかけくらいにはなるかもしれない」と◆それから、さらに４年。今、こうのさんに同じ問いかけをすれば、どんな答えが返るだろう。敵基地攻撃の能力を持とうという意見が自民党内で強まる。脅威には脅威を。これでは専守防衛という留め金が外れる◆外務省ＯＢがテレビ討論で語っていた。「攻撃能力が抑止力になるだろうか。それより、ミサイルを打たせない努力が要る。その１番は外交です」。深くうなずいた◆作品は広島への原爆投下も描く。あの惨禍から今日で７５年だ。私たちは「新たな戦争」へ足を踏み入れていないか。立ち止まって見つめたい節目である。２０２０・８・６", "publish_date": "20200806"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200806085118.html", "title": "納豆、ヨーグルト、ニンニク、ビタミンC…｜奈良新聞デジタル", "text": "納豆、ヨーグルト、ニンニク、ビタミンC・D―。新型コロナウイルスの感染防止に効果があるとネットなどで話題になった食物やサプリメントだ。もっとも、いずれも科学的根拠はないらしい。\n\n\n\n今はポビドンヨードという成分を含むうがい薬が話題となっている。発端は大阪府・吉村洋文知事の記者会見。市販のうがい薬を示し、発熱症状のある人らに使用を呼び掛けた。\n\n\n\nホテル療養中にうがい薬を使った人の唾液を検査すると、使わない人よりもPCR検査の陰性が多い傾向があったという。これを受け、各地で当該の商品が店頭から消えた。\n\n\n\nしかし、研究の対象が41人と少なく、感染拡大を防ぐ効果も直接示していない。そのため、専門家からは呼び掛けを「科学的ではない」と批判も出ている。\n\n\n\n研究成果の共有化のため、積極的に情報を公開する姿勢は評価できる。が、今後も精査が必要な研究であり、行政のトップが使用を呼び掛けることは、影響の大きさを考えるとやや軽はずみだ。\n\n\n\n同時に情報を受け取る側も冷静さが必要。うのみにせず、自分で考えることが大切だ。(法)", "publish_date": "20200806"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1039019/", "title": "選挙をいかに有利に戦うか。その…：山陽新聞デジタル｜さんデジ", "text": "選挙をいかに有利に戦うか。その戦術として最近用いられるのが「後出し」である。知名度のある候補が、あえて遅れて出馬表明する▼早々と名前が出るとあら探しの標的になりやすい。満を持して最後に名乗りを上げればメディアの注目も集まり、関心を引いたまま選挙に入れる。そんな計算が見てとれる▼選挙の駆け引きといえば衆院の解散時期もそうだ。わが方に有利な“風”が吹いているときに。敵陣営の準備が整う前に。解散権を持つ首相がカードを切るタイミングを見極め、大義名分は二の次という解散総選挙を見てきた▼後出しや前倒しがありなら、先送りも、ということか。香港で来月予定されていた立法会（議会）選挙が１年延期されることになった。議会の承認も経ずに決まったものだ。香港政府が理由に挙げたのが新型コロナウイルスの感染拡大である▼ただ、その説明を真に受けることは難しい。選挙を目前に、香港の民主派勢力の勢いは増している。香港政府と背後にいる中国が警戒感を強め、親中派の議席が奪われるのを避けた、との見方は多い▼折しも、米国のトランプ大統領は形勢不利が伝えられる１１月の大統領選延期にツイッターで言及した。こちらは与野党が反対し、実現しそうにはないものの、民意に目を凝らすべき為政者としてあまりに安直すぎないか。", "publish_date": "20200806"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=669498&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "峠三吉の詩「倉庫の記録」は旧陸軍被服支廠の「その日」から始まる。〈高い格子窓だけのうす暗いコンクリートの床。そのうえに軍用毛布を一枚敷いて、逃げて来た者たちが向きむきに横（よこた）わっている〉。広島に原爆が投下されて間もなく臨時の救護所となった▲爆心地から２・７キロ。軍都の歴史を刻む赤れんがの巨大建造物は焼失を免れ、負傷者でいっぱいになる。「足のふみ場もなくころがっている」。建物の前に立つと峠の詩句が頭に浮かぶ▲様変わりした街で、当時に思いが至るのは、この物言わぬ証人あってこそだろう。被爆７５年のことし全面保存を求める声が高まっている。記憶を宿す場に身を置くことで追体験ができる。その重みを、多くの人が痛感しているからに違いない▲被服支廠に限るまい。原爆で焼き尽くされた広島の足元には今も無数のしかばねが眠る。被爆した人が逃げたり運ばれたりした地も多かろう。峠は別の詩にはこんな一節も見える。〈白骨を地ならした此（こ）の都市の上に／おれたちも／生きた 墓標〉▲きょう原爆の日。コロナ禍で原爆慰霊碑や爆心地には集えなくとも、私たち一人一人と「その日」をつなぐ場所はそこかしこにある。", "publish_date": "20200806"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596679628770/index.html", "title": "山陰中央新報社｜「カウラ事件」の悲劇", "text": "２年前、大田市三瓶町に石見ワイナリーを開業した山陽空調工業（広島市）。その先代社長で創業者でもある、島根県津和野町出身の浅田四郎さんに出会ったのは広島に赴任した２０年前。華奢（きゃしゃ）な体に似合わず声は大きく、仕事も酒も豪快だった▼ある日「聞いてほしいことがある」と呼び出すと、終戦前年の１９４４年８月、オーストラリア・カウラで捕虜生活を送っていた元日本兵が、死ぬための脱走を試みた「カウラ事件」の体験を語り始めた▼東条英機が陸相時代に通達した「生きて虜囚の辱めを受けず」という戦陣訓を守り、千人に及ぶ日本兵捕虜が自ら命を絶つために決行した集団脱走。オーストラリア軍の機関銃の前に負傷者５５０人、死者は自殺者を含め２３１人に上った。「参加できない」と自害した仲間を葬るため、わずかに遅れて飛び出したことで九死に一生を得た浅田さん。生き残った仲間や遺族を広島に呼んで慰霊祭を開く傍ら、戦争の悲惨さを学生に語り継いでいた▼出会って２年後、浅田さんは８２歳で他界した。亡くなる６日前に病床を訪ねると、荒い息遣いで言葉もほとんど聞き取れなかったが、別れ際にはっきりした口調に戻り、「カウラのことは伝えていかんと」と、いつもの笑みを浮かべた▼カウラ事件からきのうで７６年、そしてきょう、広島に原爆が投下されて７５年の節目を迎える。戦争の悲劇を忘れてはならない。（健）", "publish_date": "20200806"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13549", "title": "四季風", "text": "先日運用を始めた農業専門のアルバイト検索サイト「アグポン」。農家の高齢化が進む中、労働力を確保するため山口県やＪＡでつくるやまぐち農業労働力確保推進協議会が開設した ▼県内農家の求人情報とともに、農家の「リアルボイス」にこだわったインタビュー記事を掲載。「農業は専門用語が多いから」と、農業用語の解説や「農業のキホン」が学べるページまである ▼学生時代に農業バイトをした経験からすると、・・・\n\n関連記事\n\n四季風 2020年08月05日 06時00分 周南市にある事務所の近くを歩いていると、掲示板に目が留まった。お知らせなどの間に、近くの徳山小学校の校長室だよりがある。その中に「大切な夏休み」と題した一文を見つけた ▼そうだ、今年は子どもたちの夏休みが短いんだと思い出す。周南市内の小学校はおおむね今月１６日まで。授業の遅れを取り戻すため例年… 続きを読む\n\n四季風 2020年08月04日 06時00分 下関市の友好都市中国青島市の旧市街地に、多彩な樹木の並ぶ八つの大通り「八大関」と呼ばれる一帯がある。モモやカエデが通りごとに植えられている。百日紅いわゆるサルスベリの街路樹が両側に並ぶ通りはとくに有名だ ▼下関市の中心部にも、赤や白の花をつける百日紅の通りがある。梅雨明けと同時に花数が増えた。… 続きを読む\n\n四季風 2020年08月03日 06時00分 青が基調で華やかではないが、人々の弾む心の様子が伝わるからか、豊かな色彩を感じさせる―多くの人が見たことのある「ムーラン＝ド＝ラ＝ギャレット」 ▼フランスの画家、ピエール＝オーギュスト・ルノワール（１８４１～１９１９）が、パリ、モンマルトルの丘にあった憩いと楽しみの場所を１８７６年、印象派の先… 続きを読む\n\n四季風 2020年08月02日 06時00分 県内ほとんどの小中高校が夏休みに入った。計画づくりにいそしむところだが、今年は期間が短縮された上、祭りや花火大会といった定番が軒並み中止とあっては楽しみも半減だろう。外出しづらい状況も続き、子どもたちが夏休みに余計なストレスを抱えないかが気がかりだ ▼ツイッターで都内の大学１年生が「＃大学生の… 続きを読む", "publish_date": "20200806"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nあすは二十四節気の立秋。暦 の上では秋に入る。手元の歳時 記には「実際にはまだ暑さが厳 しい。しかし朝夕などは、秋の気配がどことなく感じられる」▲\n\n最近は地球温暖化の影響もあってか、輪をかけて秋の気配を感じることが難しくなっているように思う。「そよりともせいで秋たつ事かいの」。江戸中期の上島鬼貫の句だが、そう口に出したくなる日が続く▲\n\nまだまだキンキンに冷えた飲み物がおいしい。子どものころ夏の夕方、ビール瓶のケースを酒屋さんが家に配達してくれていたことを思い出す。帰りは空き瓶のケースを持ち帰っていた。今、家で飲むビールやジュースなどの飲み物はほとんど缶かペットボトルになっている▲\n\n７月にレジ袋が有料化され、リサイクルへの意識が高まっている。コンビニ大手３社のレジ袋辞退率は、従来の約２５％から７５％以上に上昇したという。レジ袋以外のプラスチックごみの削減にもつなげたい▲\n\n政府は２０２２年度以降、おもちゃや文具など家庭のプラごみを一括回収する新区分を設ける方針を示した。ただ混入物の選別など課題も多いという。負担軽減策などリサイクル推進への後押しが必要だ▲\n\n本紙連載の「ふるさとの風景」で大洲市出身の村上保さんは、瓶に入った清涼飲料水について今の容器より「美味（おい）しかった気がする」としている。ガラスに触れるヒンヤリ感も手伝って、郷愁だけではない味わいがあったのだろう。", "publish_date": "20200806"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/387587/", "title": "小社会 被爆アオギリ｜高知新聞", "text": "小社会 被爆アオギリ\n\nシダレヤナギ、エノキ、センダン…。広島市役所のホームページには、被爆樹木リストとして、さまざまな木の詳しい履歴がある。７５年前の８月６日。原爆投下時に広島のどこで被爆したのか、爆心地からの距離は―。\n\n\n\nもの言わぬ「生き証人」は、熱線や爆風で深く傷ついた。それでも戦後生き続けてきた。そのリストの中でも平和記念公園のアオギリの周りには多くの修学旅行生らが訪れる。\n\n\n\n９年前に８７歳で亡くなった沼田鈴子さんは、この木の下で被爆体験を語り、「アオギリの語り部」と呼ばれた。高知県の若い世代も覚えている人は少なくないだろう。\n\n\n\n被爆した時、沼田さんは建物の下敷きになり左足を失った。出征した婚約者もなくす。絶望して死を考えた時、幹が焼けても新芽を出すアオギリに出合った。そこに希望を感じ、生きていこうと決意する。後に記念公園に移植された、そのアオギリの下が記憶継承の場となった。\n\n\n\n広島、長崎の被爆者の高齢化が進む。平均年齢は８３歳を超えた。語り部を退く人も増えている。広島には大学生らのガイドを育てて、若い世代への「橋渡し役」とする試みがある。さまざまな取り組みで記憶をつなぎ、核廃絶を訴えたい。\n\n\n\n高知市大原町の鏡川の近く。被爆アオギリ２世が育っている。１５年前に広島市から苗が贈られた。木の下に立つと葉のそばに種がたくさんできていた。沼田さんもきっとその種を見ただろう。\n\n\n\n\n\n８月６日のこよみ。\n\n旧暦の６月１７日に当たります。かのと み 一白 仏滅。\n\n日の出は５時２２分、日の入りは１９時０１分。\n\n月の出は２０時５３分、月の入りは７時２７分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で１時１８分、潮位８７センチと、１３時３８分、潮位３０センチです。\n\n満潮は７時０１分、潮位１９０センチと、２０時１０分、潮位１８５センチです。\n\n\n\n８月７日のこよみ。\n\n旧暦の６月１８日に当たります。みずのえ うま 九紫 大安。\n\n日の出は５時２２分、日の入りは１９時００分。\n\n月の出は２１時２１分、月の入りは８時２３分、月齢は１７．４です。\n\n潮は中潮で、干潮は高知港標準で１時５１分、潮位８４センチと、１４時０７分、潮位４１センチです。\n\n満潮は７時３７分、潮位１８５センチと、２０時３６分、潮位１８２センチです。", "publish_date": "20200806"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/633092/", "title": "黒い雨の夕立が来ていた。＜万年筆ぐらいな太さの棒のような雨＞…", "text": "黒い雨の夕立が来ていた。＜万年筆ぐらいな太さの棒のような雨＞。一瞬の閃光（せんこう）で広島の街は焼け崩れた。叔父夫婦の身を案じて市街に向かっていた矢須子はその雨に打たれた。＜真夏だというのに、ぞくぞくするほど寒かった＞\n\n▼原爆投下から5年後、黒い滴とともに矢須子の体に忍び込んだ放射性物質は、病魔となって彼女をむしばんでいた－。広島県出身の井伏鱒二の「黒い雨」。実際の「被爆日記」を基にした小説は、被爆とその後の人々の日常を淡々と描く。それだけに原爆の悲惨さがいっそう強く胸に迫る\n\n▼小説の最後、主人公は原爆症が悪化しためいの回復を願ってつぶやく。「向こうの山に虹が出たら奇蹟（きせき）が起る。矢須子の病気が治るんだ」\n\n▼彼女のように黒い雨を浴び、がんなどの健康被害に苦しむ人々は75年たった今もなお。国は黒い雨が降ったとする「特例区域」にいた人を被爆者援護法による救済の対象とした。だが、区域外で雨を浴びたという証言もある\n\n▼広島地裁が、特例区域外として被爆者健康手帳の交付を受けられなかった人々に救済の道を開いた。雨は特例区域よりも、もっと広い範囲に降った、と初めて認定する画期的な司法判断である\n\n▼きょうは広島原爆の日。悲劇を繰り返さないため、核兵器廃絶を世界に訴える日である。同時に、原爆の傷がいまだに癒えない人々の希望となる虹を懸ける決意を新たにする日でもある。", "publish_date": "20200806"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200806095048?c=39546741839462401", "title": "普通に物騒 ｜ 長崎新聞", "text": "「普通においしい」「普通にかわいい」…「フツーに」とカタカナで書く方が雰囲気が伝わりやすいかもしれない。一種の若者言葉だろうか、「平均的・標準的」などの意味を離れて〈そう考えることに疑問や問題がない状態〉のことが「普通に」と表現されることがある▲その用法を借りれば「それはフツーに戦争」と言えそうな気がしてならない。新たなミサイル防衛の在り方を巡って、自民党が政府への提言に盛り込んだ「敵基地攻撃能力」▲〈相手の領土、領空内で弾道ミサイルなどを阻止する能力〉を指すのだという。提言は、その能力が「憲法の範囲内で、国際法を順守しつつ」「専守防衛の考えの下」でも保有できると言うのだが▲どこかの国に出掛けていって、ミサイルの発射施設を実力で使用できなくする…「専ら守る」ことを逸脱しない具体的な方法がなかなか思い浮かばないのは、筆者の想像力が不足しているのだろうか▲第一、この能力を素直に説明する用語が「攻撃能力」であること自体、それが「防御」や「自衛」の枠をはみ出している何よりの証拠と言えまいか▲急ピッチで進んだ党内論議は「首相の肝いり」らしい。物騒な構想を胸に、しかし“普通に神妙な顔”で訪れるきょうの広島と9日の長崎。不戦の訴えを彼はどう聞くか。（智）", "publish_date": "20200806"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/557834", "title": "青い空は…｜有明抄｜佐賀新聞LiVE", "text": "欧州チェコにリディツェという村がある。第２次大戦中、ナチスの弾圧で全滅させられた歴史を持つ。日本人の若い母親が訪れたとき、「ヒロシマ！ ヒロシマ！」と涙ながらに抱きしめてきたおばあさんがいた。村でわずかな生き残りの女性だった。「ヒロシマ」が悲痛な記憶を分かち合う共通語とでもいうように…◆そんな思い出にみちびかれて歌が生まれた。〈青い空は青いままで／子どもらに伝えたい／燃える八月の朝 影まで燃えつきた／父の 母の 兄弟たちの／命の重みを 肩にせおって 胸に抱いて〉◆作詞した小森香子さんに被爆体験はない。一人の母親として、あのおばあさんの思いに応えたかったという。胸を打つ歌声を耳にするたび、当事者だけが広島や原爆について語る資格があるのではないと気づく◆原爆投下後の「黒い雨」の健康被害をめぐる訴訟で先日、国の線引き以外にも雨は広範囲に降ったことが認められた。７５年を経てもまだ、私たちは被爆の全容を、被害の実相を知りえていないのかもしれない◆この時季いつもなら、「青い空は」を登校日の集会で合唱する学校も多い。コロナ禍の今年、夏休みがずれ込み、子どもたちの歌声は聞こえない。被爆地の式典も縮小を余儀なくされた。平和の願いまでしぼむことのないよう祈りたい。青い空は青いままで―。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200806"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123787", "title": "原爆投下後の広島市で、市民に... | 南風録 | 南日本新聞", "text": "原爆投下後の広島市で、市民に生活情報を触れ歩く人たちがいた。輪転機を壊された地元新聞社が送り出した「口伝隊」である。井上ひさしさんの朗読劇「少年口伝隊一九四五」はそんな史実に着想を得た。\n\n家族も家も失った少年３人は隊に加わり、焼け跡の街で「じいたん」と知り合う。そのせりふが胸に残る。「ふとか号令の方へ、よう考えもせずになびいてしまうくせが、人間にはあっとってじゃ（あるんだ）」。\n\n広島は７５回目の原爆忌を迎えた。１発の爆弾が約１４万人の命を奪った。ただし、これは１９４５年末までの推定で、その後に亡くなった人も多い。生き永らえても被ばくの後遺症に悩まされ続ける。\n\n先週、広島地裁が出した「黒い雨」訴訟判決は、国が線引きした援護対象区域の外にいた原告を被爆者と認めた。援護行政の転換を迫る画期的な判断といえる。一方で今なお被害の全容が総括されていない現実も物語る。\n\n朗読劇では、したたかに生き抜こうとする少年たちもやがて髪が抜け、足に紫色の斑点が現れる。放射線を浴びた市民に生涯つきまとう不安と恐怖がここにある。風化させてはなるまい。\n\n口づてで、文章で、映像で。今はさまざまな手法で体験や思いを記録したり、自由に発信できたりする。次世代に何をどう伝えるか。じっくりと考えを深める時間が、何者にもなびかぬ核廃絶を誓う足場を固める。", "publish_date": "20200806"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1169381.html", "title": "＜金口木舌＞戦火の新聞人たちの思い", "text": "首里城の地下に日本軍が司令部を築いた。その壕に日本兵はもとより、沖縄出身の軍属や学徒に加え、女性たちも含めて千人余が雑居していたとされる\n\n\n\n▼司令部壕の近くに新聞を印刷していた壕もあった。沖縄師範学校生が掘った留魂壕の一角に、地元紙の沖縄新報の記者らが詰め、司令部の広報担当から戦況などを聞いて記事を書き、壕内で印刷し、米軍の砲弾がやんだ隙を縫って新聞を届けた\n\n▼戦争下での新聞発行は５月25日まで続いた。沖縄戦で14人の報道関係者が亡くなった。彼らの名前を刻んだ那覇市若狭の「戦没新聞人の碑」前で、今も毎年地元の報道関係者が戦争につながる報道はしないと誓う\n\n▼横浜の日本新聞博物館ニュースパークで「戦後75年 沖縄戦と新聞人」展が催されている。戦没新聞人の碑を紹介しているほか、戦火の沖縄で新聞発行を続けた記者らの活動を伝えている\n\n▼第２次世界大戦で広島に原爆が落とされて６日で75年。新聞関係者も被爆し亡くなった。その犠牲者を悼む「原爆犠牲新聞労働者の碑（不戦の碑）」では毎年慰霊祭が催され、戦後70年以上がたつ今も新たな名が刻まれる\n\n▼首里城焼失以降、司令部壕の保存・公開を求める声が高まっている。県は年度内に、壕の保存・公開について専門家による検討委員会を設置する。併せて新聞人の壕の公開もぜひ望みたい。", "publish_date": "20200806"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200806"}
]