[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/456454/", "title": "トップと黒子：北海道新聞 どうしん電子版", "text": "「朝まだきに起き夜遅くなってから横になり、むち打ち２０以上の罰はすべて自分で取り扱い、食事は数升にもなりません」。魏の司馬懿（い）は、陣中に迎えた使者から諸葛亮の様子を聞き、天才軍師の過労死を予測した（「正史三国志」筑摩書房）▼劉備に仕えた諸葛亮の猛烈な働きぶりがうかがえるやりとりだ。有能であるがゆえのことだったのだろう。なかなか部下に仕事を任せることができなかったという▼菅義偉官房長官がきのう、自民党総裁選への立候補を表明した。歴史的英雄に例えるつもりはないが、歴代最長の安倍政権を支えた実務能力の高さには定評がある。主要派閥の支持を取り付け、早くも安倍後継の本命と目される▼ただ、政策遂行の調整手腕が問われる官房長官と首相ポストは求められる資質も異なる。名参謀が必ずしも名将とは限らない▼菅長官は会見で「安倍首相が進めた取り組みをしっかり継承し、さらに前に進めるため力を尽くす」と述べた。コロナ対応優先の構えだが、強権的手法など現政権の「負の遺産」にどう向き合うのか。聞きたいのは、大局的な国家観と展望だ▼諸葛亮は劉備の死後、その子の劉禅の丞相（じょうしょう）として政治の全権を担ったが、陣中に病没。人材が育たなかった蜀は、その後、魏に滅ぼされた。政治にはトップの指導力と黒子役のサポートが欠かせない。総裁選の行方を考える一つの視座となろう。２０２０・９・３", "publish_date": "20200903"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200903_01.html", "title": "河北新報オンラインニュース", "text": "小津安二郎監督の映画には、俳句をたしなんだせいもあってか、季節を感じさせる題名が多い。『晩春』『麦秋』『早春』『彼岸花』『秋日和』−。遺作となった『秋刀魚（さんま）の味』もそう。でも、作品にサンマは出てこない▼娘の結婚を巡る父親と娘の関係を軸に、父親の老いや孤独を描いたことから、サンマをはらわたまで食した時のほろ苦さを人生に例えたとみることもできる。だが、本人は公開前に「他意はない。庶民的ということ」と述べている▼小津監督の好物でもあった秋の味覚は、今年も食卓に上る機会が減るかもしれない。本州一の水揚げを誇る大船渡市魚市場の初水揚げは４トンで、前年の２３トンの２割以下にとどまった。入札では１キロ当たり３２５０円と、前年の初水揚げ時の３倍超となる高値がついた。これでは、庶民的な魚とはとても言えない▼近年続く不漁は、資源量が減っていることに加え、海洋環境の変化などから、日本の周辺に回遊してくるサンマが少ないためだとされる。今年の漁獲量は昨年をさらに下回る可能性が高いという。脂の乗り具合がどの程度かも気になるところだ▼不漁にコロナ禍。今年のサンマのはらわたの味は、一段とほろ苦いものになりそうだ。もっとも、冷凍物以外を口にする機会があればの話だが。（２０２０．９．３）\n\n2020年09月03日木曜日", "publish_date": "20200903"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200903AK0015/", "title": "北斗星（９月３日付）｜秋田魁新報電子版", "text": "北斗星（９月３日付）\n\n「次の元号は何か」。固唾（かたず）をのんでテレビの前で見詰めているとさっと色紙が掲げられる。翌日の新聞には普段は目にしない大きな写真が載る。新元号と共に、色紙を手にした人物が人々の記憶に焼き付けられるのは当然だ\n\n\n\n▼昨年４月、菅義偉官房長官は令和時代の幕開けを告げる大役を務めた。「令和おじさん」の愛称で話題になったのはご存じの通りだ\n\n\n\n▼その３０年前、平成の色紙を掲げたのは竹下登内閣の官房長官だった小渕恵三氏。それまで地味な存在であった小渕氏は「平成おじさん」として一躍有名になり、９年後には首相に就いた\n\n\n\n▼菅氏が「ポスト安倍」として注目されるようになったのは改元で知名度がアップして以降。派閥を持たない菅氏に近い有志議員が新たな政策勉強会「令和の会」を結成したのは昨年６月だ。７月の参院選では人気応援弁士として全国を駆け回った\n\n\n\n▼昨日、菅氏は満を持して自民党総裁選への立候補を表明。岸田文雄政調会長、石破茂元幹事長と三つどもえの戦いになることがほぼ確定した。会見では「雪深い秋田の農家の長男に生まれ、地元で高校まで…」と自らの生い立ちにも触れた。初の秋田県出身の首相誕生を期待する熱いエールが送られるだろう\n\n\n\n▼菅氏は過去に二つの派閥に所属したことがあるが、いずれの枠にも収まらなかった。そんな菅氏を主要派閥が雪崩を打つように支持。出馬表明の前から圧倒的な優勢が伝えられる随分気の早い総裁選が始まろうとしている。", "publish_date": "20200903"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽1934（昭和9）～3年、当時の酒田市立商業学校には「酒商デパート」という年に1度の催しがあった。期間は3日間。「かなり本格的なものだった」と同校で学んだ詩人吉野弘さん（同市出身）は往時を顧みる。\n\n▼▽下足番を担当すると「思わぬ余得があった」。入り口横が大食堂の厨房（ちゅうぼう）で固くなったアイスクリームや翌日に持ち越せない蜜豆が大盤振る舞いされた。賑（にぎ）わった校内の様子を現役将校による訓練や中国語講師の思い出と共に随筆「軍事教練と酒商デパートと何（ホー）先生」に綴（つづ）る。\n\n▼▽商品を業者から受託し、手数料を得て費用に充て、全校生徒が販売実習をする。「デパートと呼べる店がなかった町としては画期的な試みで市民の反響も大きかった」という。当時、地元商業界に一石を投じた催しは、国内の民需物資が逼迫（ひっぱく）する世情の中で姿を消していく。\n\n▼▽県内百貨店の歴史は今年1月、「大沼」の破産申請で終止符を打った。先月末には全国で閉店が相次ぎ、徳島県では県内唯一の百貨店、お隣の福島市でも中合福島店が幕を閉じた。郊外型商業施設やネット通販との競合に、コロナ禍が追い打ちをかけ、百貨店は苦境に立つ。\n\n（2020/09/03付）", "publish_date": "20200903"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020090378628", "title": "政治家とあだ名（９月３日）", "text": "2020/09/03 10:22\n\n昭和の政界を動かした大物政治家には、個性豊かなあだ名が付きものだった。吉田茂氏は「ワンマン宰相」、岸信介氏は「昭和の妖怪」、中曽根康弘氏は「政界風見鶏」、大平正芳氏は「鈍牛」などと呼ばれた。 …", "publish_date": "20200903"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200903083530?c=39546741839462401", "title": "【9月3日付編集日記】救援投手 ｜ 福島民友新聞", "text": "通常なら勝ちパターンで起用する救援投手に先発を託し、手ごわい中軸打線を抑えた時点で、本来の先発投手に継投する野球の戦術を「オープナー」と呼ぶ。失点率が高い初回をゼロで切り抜け、主導権を握るための起用法だ\n\n▼2年前、米大リーグのレイズが50試合以上で活用し、好成績につなげた。立ち上がりに不安を抱える先発投手に下位打線から登板させ、精神面の負担を軽減する狙いもある。先発陣が手薄な球団に有効な戦術で、最近は他球団でも導入されている\n\n▼事実上、次期首相を決める自民党総裁選の構図がほぼ固まった。全国一斉の党員・党友投票は見送られ、全体の7割以上を占める国会議員票の動向が焦点となるが、8日の告示までに、大勢は決しそうな雰囲気だ\n\n▼コロナ禍という大きな危機を迎えた中、アクシデントで突如降板が決まった歴代最長の政権を引き継ぐ、まさに非常事態だ。度胸が据わり、巧みなプレートさばきができる投手が一番望ましい場面といえるだろう\n\n▼新総裁の任期は来年9月末まで。延期された東京五輪・パラリンピックの開催など、政権の命運を握る課題は多い。残り回数は意識せず、まずは救援投手として全力投球に徹してもらいたい。", "publish_date": "20200903"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/354648", "title": "黄色いコスモス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "黄色いコスモス\n\n高倉健（たかくらけん）さんが演じる夫と倍賞千恵子（ばいしょうちえこ）さん演じる妻が再会を果たすラストシーンが感動的な「幸福（しあわせ）の黄色いハンカチ」。40年以上も前の映画だが、製作のきっかけに宇都宮出身のサックス奏者渡辺貞夫（わたなべさだお）さんが一枚かんでいる▼親交のある倍賞さんが自宅を訪れ、聴いた米国グループのヒット曲「幸せの黄色いリボン」の訳詞に感動。「男はつらいよ」の撮影の合間に山田洋次（やまだようじ）監督に話したところ、監督が着想を得たと倍賞さんの自著にある▼渡辺さんなしにあの名画は生まれなかったのかもしれない。黄色は信号機や安全標識で注意を促す色として定着している。ただ映画の影響で、その色がたなびく光景は、愛情にあふれ幸せが約束されたイメージが湧く▼昨秋の台風19号で永野川が氾濫し、被害が出た栃木市の旧大平町内の農地に、キバナコスモスの種がまかれた。今春までは泥が覆い、田植えに間に合わないと危惧されたが、見事に復活。作付け調整で空いていた田んぼが花畑に変わる▼花言葉は「野性美」。かれんな白やピンクのコスモスに比べ暑さに強く、雨や風にも負けないたくましさがある。秋には満開の花が風に揺れる▼10月は栃木市の合併10周年記念式典も予定される。台風や幾多の困難を乗り越えてきた市の歩みに花を添えることだろう。黄色が醸す温かな祝福と共に。\n\n", "publish_date": "20200903"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/237481", "title": "03【三山春秋】夏の終わりはどこか寂しい…｜三山春秋｜上毛新聞ニュース", "text": "▼夏の終わりはどこか寂しい。残暑は続きそうだが、40度超えを記録した8月とはやはり空気が違う。照りつける日差しにうんざりする日々だったが、過ぎてみるとまた一つ無為に年を重ねてしまったとの思いが強くなる\n\n\n\n▼暑さはもちろん、今年は異例づくしの夏としても語り継がれるはずだ。威勢のいい祭りの掛け声は消え、風物詩となっていたスポーツの夏合宿も激減。酷暑の中でもマスク姿が当たり前に\n\n\n\n▼加えて謎が多い豚の大量窃盗も夏の夜の怪として記憶に残るだろう。県内で計670頭の被害が確認されたほか近県での犯行も判明している\n\n\n\n▼収穫期を迎えた果樹や野菜の盗難は耳にすることがある。もちろん苦労して育てた農産物が奪われた生産者はあぜんとするだろう。ただ家畜をこの規模でとなると、関係者も「前代未聞」と驚きを隠せない\n\n\n\n▼特殊詐欺など犯罪の巧妙化が進む中、ずいぶん荒っぽい手口だ。前橋市の養豚場の防犯カメラには、夜間3人の人物が敷地内に侵入したとみられる映像が残され、刃物や袋のような物を持っていたという\n\n\n\n▼同市は、再発防止に向けカメラ設置などの経費を補助する方針。大切に飼育してきた生産者には盗難のショックはもちろん、部外者の侵入でCSF（豚熱）の感染リスクが高まるとの懸念もある。映像の解析とともに全容解明が急がれる。", "publish_date": "20200903"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/804280.html", "title": "２０２０年９月３日【大自在】｜静岡新聞アットエス", "text": "高山植物のタカネマンテマの花は不思議な形をしている。釣り鐘状の膨らみの先に小さな花を咲かせる。名前もユニーク。タカネとは高嶺を指すのだろうが、マンテマには聞き慣れない響きがある。\n\n氷河期からの生き残りで南アルプスの固有種。国と静岡県のレッドリストで絶滅危惧種に指定されている。県内に自生するタカネマンテマは分布の南限に当たる。盗掘やシカの食害によって激減し、今や５０株に満たないとみられている。\n\n昨年７月、県内の南アルプスを訪れた時、そのタカネマンテマを実際に見ることができた。ほかの草花の間に埋もれて見つけにくかったが、目を凝らすと特徴ある形の花で分かった。遠くからだったが、風に揺らぐ姿を見られたのは幸運だったといえる。\n\nタカネマンテマの保全に向け、県の委嘱を受けた高校生が種子増殖に挑戦する。県が保存する種を育てて開花させ、新たな種を採取するのが目的。高山とは異なる環境での栽培は難しいかもしれないが、成功させてほしい。\n\n盗掘やシカの食害のほかにも保全に向けて懸念がある。大井川の水問題に揺れるリニア中央新幹線のトンネル工事の影響は、その上にある南アルプスの高山植物にも無関係ではないらしい。表層から深部まで水脈がつながっているとみられるからだ。\n\n登山道沿いに咲く高山植物は氷河期にやってきて温暖化とともに寒冷地に取り残された。そして厳しい環境の中で長い時間、命をつないできた。環境に敏感な草花を私たちの世代で絶やしてしまうことだけは避けなくてはならない。", "publish_date": "20200903"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n防災（ぼうさい）の日（ひ）の避難訓練（ひなんくんれん）は「コロナと地震（じしん）」が新（あたら）しいテーマだった。二（ふた）つの災（わざわ）いが重（かさ）なることはあるのか半信半疑（はんしんはんぎ）でニュースを追（お）った\n\nその無責任（むせきにん）さに一撃（いちげき）をくらった。夜中（よなか）の震度（しんど）３。医王山系（いおうさんけい）が震源地（しんげんち）だとは予想外（よそうがい）だった。「コロナと地震」は本物（ほんもの）だとの思（おも）いがよぎった。悪（わる）い事（こと）は重（かさ）なる。マイナス思考（しこう）はしたくないが、天（てん）は時（とき）に非情（ひじょう）な試練（しれん）を与（あた）えるのも事実（じじつ）だ\n\nしかし、今回（こんかい）は事前（じぜん）に警告（けいこく）をしてくれたと考（かんが）えればいい。「３密回避（みつかいひ）」といっても、真冬（まふゆ）に換気（かんき）はできるのか。マスク備蓄（びちく）は可能（かのう）か。先（さき）の大震災（だいしんさい）で津波（つなみ）と地震と原発（げんぱつ）の破壊（はかい）が重なったのを振（ふ）り返（かえ）ると不安（ふあん）が増（ま）す。しかし、そこから知恵（ちえ）も生（う）まれる\n\n夜明（よあ）け前（まえ）が一番暗（いちばんくら）いと言（い）う。では、試練に耐（た）えて朝（あさ）を迎（むか）えた人（ひと）は何（なに）を語（かた）るのだろう。九州豪雨（きゅうしゅうごうう）の被災者（ひさいしゃ）の声（こえ）に耳（みみ）を傾（かたむ）けてみた。避難所（ひなんじょ）の拡大（かくだい）や設備（せつび）の改善（かいぜん）、感染防止（かんせんぼうし）グッズ備蓄も大切（たいせつ）だが「住民（じゅうみん）の助（たす）け合（あ）い」が最（もっと）も重要（じゅうよう）だという\n\n「自分（じぶん）の命（いのち）は自分で守（まも）る」とは覚悟（かくご）のことであって人を突（つ）き放（はな）す意味（いみ）ではない。数々（かずかず）の災害（さいがい）から「日本人（にほんじん）には助け合いのＤＮＡがある」といわれた。あの言葉（ことば）を思（おも）い出（だ）そう。", "publish_date": "20200903"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1157135", "title": "米国の「ウェブスター」と言えば、…", "text": "米国の「ウェブスター」と言えば、…\n\n【越山若水】米国の「ウェブスター」と言えば、英語辞典の代名詞として知られる。アメリカ英語の成り立ちを探るには最も権威があると評価は高い。その編集者だった女性が執筆した本がある▼「ウェブスター辞書あるいは英語をめぐる冒険」（左右社）である。仕事の中身は言葉そのものの調査研究だけでなく、利用者からのあらゆる質問に答えることも含まれる。ある企業は自社制作の動画を発表し「ｎｕｄｅ」（ヌード、肌色）の語釈に批判を浴びせた▼「服を着ていない」「白人の肌の色をしている」…。辞書の説明に対し画面の女性たちは息巻いた。「裸の私は、白人の肌の色なんかじゃない」「こんなものが辞書に載ってるなんて、信じられない」。意図的な話題づくりとはいえ、翌日から苦情メールが殺到した▼「肌色」の名前は白人中心のファッション業界から生まれた。と同時に米国における人種差別の歴史の片鱗（へんりん）を際立たせる言葉でもある。現に、警官による黒人銃撃事件は繰り返し発生。テニスの大坂なおみ選手は被害者の名前入りマスクを着用し抗議の姿勢を示した▼女性編集者も「色の解釈に人種を持ち出すなんて」と残念に思い「ｎｕｄｅ」の語釈を修正した。「身につけている人の肌の色に合う（淡いベージュや黄褐色などの）色をした―」と。「肌色問題」は一応解決したが、人種の壁は今も立ちはだかる。", "publish_date": "20200903"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200903144624?c=39546741839462401", "title": "コラム凡語：アベノミクス ｜ 京都新聞", "text": "将棋の「二歩」や連珠の「三三」、相撲では目を突く、まげをつかむのは「禁じ手」とされる。邪道、危険などと戒められてきたものだ▼そんな禁じ手になりふり構わずにすがったのが、「アベノミクス」ではなかったか。デフレ経済脱却へ「輪転機をぐるぐる回し、無制限にお札を刷る」とぶち上げた安倍晋三首相は、独立性を掲げる日銀を従え、大規模な金融緩和による資金供給で「円安・株高」を導いた▼アベノミクスの「三本の矢」を掲げつつ、「地方創生」「1億総活躍」など看板を掛け替え、期待をつないできた。中身は、膨らむ財政支出を日銀の国債購入で事実上肩代わりさせる形で、禁じ手に踏み込んだと指摘されている▼政府広報オンラインの今年1月特集「データで見るアベノミクス」は、約7年で名目GDP66兆円増、完全失業率は約半減、訪日客3倍超などを誇ったが、コロナ禍で軒並み色あせている▼大量のお金を市中に流して景気浮揚を図ったアベノミクスだが、実際に刷られる1万円札は近年減少し、本年度は初めて10億枚を割り込む。キャッシュレス化が理由だ▼巨額の経済対策費をつぎ込むポイント還元策も、新紙幣を減らすことになるという。何とも皮肉だ。ぐるぐる輪転機で刷りっぱなしなのは国の借金証文ということか。", "publish_date": "20200903"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013659863.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "あのストレートにはね、と往年の剛速球投手山口高志さんがラジオ番組で打ち明けていた。阪急ブレーブス時代の思い出だ◆身長１６９センチ。プロでは小柄な体を目いっぱい使って投げた。最速１６０キロと言う人もいる。ミット音が響くとスタンドがどよめいた。あのどよめきを聞きたくてストレートを投げ続けた。打たれないかという怖さを消すためにも要るのが、強いストレートだったとも◆阪神タイガースの藤川球児投手が、今季限りでの現役引退を明らかにした。会見の内容を読みながら、山口さんの話を思い出す。紙面にもあったが、伸び悩む藤川投手を指導したのが、当時２軍コーチの山口さん◆軸足を曲げず、上からたたくように投げろと教えた。高さにしてほんの１センチの違いでも、速球が力を増していくのだからおもしろい。山口さんの全盛期と同様、直球と分かっていても打てない。ミットの音にスタンドはどよめいた。弱気の虫は消えた◆最低五つの球種がないとプロでは生きられないという。しかし投手の命はストレートと、山口－藤川の系譜に教わる。うなりを上げる剛球がないとプロ野球はつまらない◆会見で言った。甲子園のマウンドは「母親のよう」と。その子、球児。渾身（こんしん）のストレートをそこでもう１球。２０２０・９・３", "publish_date": "20200903"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200903085156.html", "title": "コロナ禍の影響で、6月7日を最後に放送…｜奈良新聞デジタル", "text": "コロナ禍の影響で、6月7日を最後に放送が一時休止していたNHK大河ドラマ「麒麟(きりん)がくる」だが、8月30日新作の放送が始まった。\n\n\n\n前回は、桶狭間の戦いで織田信長が今川義元を破ったところで終わっていた。今回から舞台は、桶狭間から4年後の室町幕府末期の京の都に移った。\n\n\n\nそして、ようやく大和が本格的に描かれ、松永久秀(吉田鋼太郎)の多聞山城が登場。さらに後に室町幕府最後の15代将軍(足利義昭)となる興福寺一乗院門跡の覚慶(滝藤賢一)も出てきて、少し興奮した。\n\n\n\n今回の前半では、8年にわたる明智光秀(長谷川博己)の越前国での貧しい暮らしぶりが描かれた。京から13代将軍・義輝(向井理)の使者として細川藤孝(真島秀和)が訪ねてくるが、劇中で光秀の赤子を抱くシーンがあった。\n\n\n\n「たま」と名付けられたこの娘は、後に藤孝の嫡男・忠興の嫁になる「ガラシャ夫人」で、この伏線の張り方には、声を上げた歴史ファンもいたことだろう。\n\n\n\n後半戦に入った大河ドラマ。松永弾正らが今後どのように描かれていくのか、興味は尽きない。(恵)", "publish_date": "20200903"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1047887/", "title": "自民党の歴史の中で、１度だけ現…：山陽新聞デジタル｜さんデジ", "text": "自民党の歴史の中で、１度だけ現職が敗れた総裁選がある。１９７８年秋の陣で、福田赳夫氏が苦杯をなめた。決め手となったのは初めて導入された党員・党友による予備選だった▼福田氏は首相としての実績から、勝利を確信していたのだろう。予備選で負けたら国会議員の投票による本選には出ないと公言したことが命取りに。結果は大平正芳氏に水をあけられ、本選辞退に追い込まれた▼田中角栄氏の派閥による「強力な『大平支援』がもたらした逆転劇だった」（奥島貞雄著「自民党総裁選」）という。壮絶な派閥間の権力闘争が水面下であった。それでも、党員・党友に投票を広げたことが、結果を左右したのは間違いない▼安倍晋三首相の後継を選ぶ今回の総裁選はきのう、日程が確定した。若手議員や地方組織が強く求めた党員・党友投票は見送られた。政治空白はつくれないとの説明は分かるが、有力派閥間の取引と内輪の理屈が優先したように見える▼コロナ禍の克服策をはじめ、景気浮揚策や外交など、長期政権を引き継ぐ候補には、党員・党友でなくても聞きたいことが山ほどある。本音の議論を求めたい▼かの福田氏は予備選での敗北に、「天の声もたまには変な声がある」との名せりふを残した。内向きが過ぎると国民全体から「変な声」が聞こえてくるかもしれない。", "publish_date": "20200903"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=677552&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "翻訳の辞書に遊ばす木（こ）の実（み）独楽（ごま）＝角谷（かくたに）昌子。先のとがったドングリだろうか。開いたページの上でクルクルとこまを回し、ぴったりの訳語を考えあぐねている―。詠み手の姿が目に浮かぶ▲ものを回転させる時間には、心を落ち着かせ、集中力を高めてくれる効果があるのかもしれない。数学の難問に挑みながら、指で鉛筆を回した学生時代のことを思い出し、合点がいった▲そんなクルクル効果が、１５００年ほど前の社会にもあったのか。大津市の遺跡から日本最古とみられる古墳時代のこまが見つかった。木製のおちょこのような形。棒に布きれを付けたむちで打って回す「たたきごま」のタイプに近いそうだ▲同じ集落跡からは祭祀（さいし）道具が出土していて、このこまも儀式のようなものに使われていた可能性が高いという。海外を見ても、こまとの付き合いは長い。世界で最も古いこまは紀元前の古代エジプトのものだとされる▲いにしえの人々は、こまの動きに何を祈り、何を思ったのだろう。「心棒」で一本立ちしてクルクル回る。そんな姿に日本では、「辛抱」して一人前になる人生を重ね、縁起物としてきたという説もある。ぶれない大切さを教えられる。", "publish_date": "20200903"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1599098108561/index.html", "title": "山陰中央新報社｜コロナ禍の学生生活", "text": "「普通の大学生活を送ってみたい」。先日の本紙記事にあった島根大１年生の言葉を見て切なくなった。受験を乗り越え、期待を胸に春を迎えたであろうに入学式はなく、授業は自宅で受ける遠隔方式。友との語らいも課外活動も満足にできないまま８月初めに前期を終えた▼新型コロナウイルスのせいで学生もつらい思いをしている。県外から来て１人暮らしを始めた人は寂しかったろう。東京の大学に入学したが、前期はずっと島根の自宅で遠隔授業を受けた人もいる。住んでいない都内のアパートの家賃を払い続ける親もつらい▼高校までは感染対策をして通常に戻る一方、大学だけがなぜ？との疑問も湧く。人数が多く、しかも全国各地から集まっているため感染の危険度が高いという▼それでも、全国の大学・高専約千校のうち、６月は遠隔授業のみの学校が６割を占めたが、７月では遠隔・対面授業の併用が６割に増え、緩和されつつある▼早く通常に戻ることを願うばかりだ。同時にこの中途半端な状況も無駄にしてほしくない。「かつて、私たちは大切な人と面と向かいながら、スマホをいじったりしていた。目を合わせて笑い合えることが、どれだけ貴重だったのか思い知った」とは島根大で夏まで学んだ中国人留学生の思い。こだま欄に先週載った。コロナ禍の大学でいろいろな洞察が得られるだろう。こうした学びも学生の本分だ。（輔）", "publish_date": "20200903"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14604", "title": "四季風", "text": "急死した大平正芳総理の後を継ぎ１９８０年、第７０代総理に就任した鈴木善幸氏は内政面では行財政改革に熱心に取り組んだ宰相で知られる。「メザシの土光さん」こと土光敏夫氏を会長に臨時行政調査会を設置し「行革に政治生命を懸ける」とまで言い切った。近年ではあまり聞かれない言葉だ ▼国の借金が過去最大の約１１１４兆円に到達したとの報道が５月にあった。巨額すぎて想像できないが、超高齢社会の中、納税世・・・\n\n関連記事\n\n四季風 2020年09月02日 06時00分 県内の旅行代理店。ある店を８月下旬にのぞいたところ対面カウンターに客の姿は見えず、閑散としている。担当者は「問い合わせの電話もなかなか鳴らない」と声を落とした ▼政府の国内旅行の需要喚起策「ＧｏＴｏトラベル」事業。開始１カ月の節目に取材したが、県内での波及効果は今のところ限定的のようだ。新型コ… 続きを読む\n\n四季風 2020年09月01日 06時00分 スーパーのレジで支払いの時、「お客さまは神様です」というフレーズが頭をよぎった。昭和を代表する歌手、三波春夫さんがのこした名言だ ▼１９６１（昭和３６）年ごろステージで発した言葉だそうだが、生まれていなかったので詳細は知らない。それでも子供の頃、三波さん自ら出演するテレビコマーシャルで大流行し… 続きを読む\n\n四季風 2020年08月31日 06時00分 ３日前の午後、知人と話していると彼の携帯電話が鳴った。首相の辞任を伝えてきた。体調不良はいわれたが夕方の会見で続投の意思を示すと予想していたので、霹靂（へきれき）だった ▼第２次内閣発足から約７年８カ月。東京育ちでも父母の先祖の墓があり、下関、長門が地盤の総理に県政界は、多くの恩恵を受けてきた… 続きを読む\n\n四季風 2020年08月30日 06時00分 「人生１００年時代」を見据えた経済社会システムの大変革に挑戦する、と掲げていた。労働力不足が叫ばれる中、豊富な経験や技術を持つ高齢者の活用に着目したことはうなずける。高齢者にしても生きがい、収入の面から「生涯現役」でいられる環境は望ましいと思われた ▼ただ政治家、なかでも最高権力者の首相が長く… 続きを読む", "publish_date": "20200903"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "先月末、訃報が届いた漫才師の内海桂子さんのツイッター投稿は、新型コロナウイルスの感染拡大で、事業者への休業要請が続いていた４月が最後となった。「まだまだ色んな手当てに届かない小さな店が沢山ある」。視線はいつも苦境にある人に向けられていた▲\n\n８０代後半でツイッターを始め、人生の厚みに裏打ちされた言葉が、若い世代の心にも届いた。１９２２年、両親の駆け落ち先の千葉県銚子市で生まれ、幼少期には東京・神田のそば店で奉公を経験している▲\n\n母親の勧めで三味線と踊りを習い、芸人に声を掛けられて漫才の相方を務めるようになる。太平洋戦争中には戦地慰問も行い、中国では乗っていた車が狙撃されたことも。東京では空襲を逃げ延びた▲\n\n戦後は団子を売って生計を立て、働いたキャバレーで人気者に。当時の夫と別れた後、年の差１４歳の内海好江さんとコンビを組む。なかなか認められず、好江さんが自殺未遂を図ったこともあったが、ＮＨＫ漫才コンクール優勝を皮切りに人気を広げていった▲\n\n約２０年前に結婚した２４歳年下の夫は公私ともに支えとなった。漫才協会の重鎮として、後進の育成にも力を尽くし「ナイツ」など、孫やひ孫ほどの弟子にも慕われてきた▲\n\n一生現役への思いは強く、今年１月まで舞台に立ち続けた。「生命（いのち）とは粋なものだよ」。三味線を弾きながらこぶしを利かせる都々逸が、これほど重厚に響く人もいなかった。", "publish_date": "20200903"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/394365/", "title": "小社会　ワンサイドゲーム", "text": "小社会 ワンサイドゲーム\n\n平成とはどんな時代か。自民党の石破茂元幹事長は以前、ある講演で「戦後が遠のき、風化していった時代」と述べていた。その際に取り上げたのが、猪瀬直樹さん著「昭和１６年夏の敗戦」。\n\n\n\n日米開戦の８カ月前、「総力戦研究所」が設置された。日本は勝てるのか。各省庁や陸海軍、企業から集められた３０代のエリートたちが、知性とデータを駆使して導き出した結論は「必敗」。しかし時の政府はそれを「無視」、日本は破局へ突き進む。\n\n\n\n石破さんが読んだのは、小泉内閣の防衛庁長官だった２００３年。「こんな事実も知らずに長官をやっていたのか」。じくじたる思いを率直に打ち明けていたのを思い出す。\n\n\n\n正確な情報が国民に伝えられず、大事なことは密室で決まる。そんな政治は国の針路を誤らせる。昭和１６年の夏に限らない。総力戦研究所の話を持ち出したのは、安倍政権への石破さんなりの皮肉であり、苦言だったのだろう。\n\n\n\n安倍首相の後継を選ぶ自民党総裁選。石破さんのほかに岸田文雄政調会長、菅義偉官房長官が立つ。党員投票を省くため、既に国会議員票を固めた菅さんの有利が伝わる。密室での派閥の「合従連衡」。党員でなくても興ざめである。\n\n\n\n党員投票がなければ地方の声は届きにくい。安倍政治の何を引き継ぎ、どこを修正するのか。３人の政策の違いは何か。国民に情報が伝わらない「ワンサイドゲーム」ではつまらない。\n\n\n\n\n\n９月３日のこよみ。\n\n旧暦の７月１６日に当たります。つちのと とり 九紫 仏滅。\n\n日の出は５時４１分、日の入りは１８時２９分。\n\n月の出は１９時２２分、月の入りは６時１５分、月齢は１５．０です。\n\n潮は大潮で、干潮は高知港標準で０時２３分、潮位７７センチと、１２時４１分、潮位３５センチです。\n\n満潮は６時１４分、潮位１９５センチと、１９時０４分、潮位１９２センチです。\n\n\n\n９月４日のこよみ。\n\n旧暦の７月１７日に当たります。かのえ いぬ 八白 大安。\n\n日の出は５時４２分、日の入りは１８時２７分。\n\n月の出は１９時５０分、月の入りは７時１０分、月齢は１６．０です。\n\n潮は大潮で、干潮は高知港標準で０時５２分、潮位７１センチと、１３時０８分、潮位４２センチです。\n\n満潮は６時４７分、潮位１９４センチと、１９時２７分、潮位１９１センチです。\n\n", "publish_date": "20200903"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/641350/", "title": "満25歳以上で15円以上の直接国税を納めている男性ー…", "text": "満25歳以上で15円以上の直接国税を納めている男性－。日本で最初に選挙が行われた1890年、投票権は全人口の約1％の「特権階級」に限られた。1945年に女性が参政権を得て、満20歳以上の全ての国民が投票できるようになった\n\n▼ただし、大統領制とは違って国民は首相を直接選べない。国会議員が首相を選ぶ議院内閣制だからだ。通常は多数を占める政党のトップが選出されるので、政権党の党首選は事実上の首相選びといえる\n\n▼安倍晋三首相の辞任表明に伴う自民党総裁選が動きだした。岸田文雄政調会長、石破茂元幹事長、菅義偉官房長官の3氏が争う。投票権がある党員・党友は首相を選ぶ「特権」を手にしているはず…が、今回は党員投票を省き国会議員と都道府県連の投票に。「政治空白を避ける」との名目だ\n\n▼投票の権利を奪われた党員から不満の声が。一方、主要派閥は相次いで菅氏支持を表明し、国会議員票では圧倒的に有利な情勢に。党員投票の省略は地方党員に人気のある石破氏を封じる狙いとも\n\n▼安倍1強政権の恩恵にあずかった人々が、その継続を求めたか。政策論争は棚上げし、勝ち馬に乗ってポストを得る算段か。派閥のボスが密室で談合して人事を決めた古い自民党政治がよみがえったよう\n\n▼投票権のない大多数の国民は「国のリーダー選び」を黙って見守るしかないが、その評価を次の国政選挙で示すことはできる。", "publish_date": "20200903"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200903094537?c=39546741839462401", "title": "秋風は遠く ｜ 長崎新聞", "text": "思えば来る日も来る日も、その言葉を見聞きしてきた。この8月は気温35度以上の「猛暑日」が、一日も欠かさず列島のどこかであったという。8月の全ての日で観測されたのは初めてらしい▲県内でも8月14日に記録してから、猛暑日が何度か訪れた。コロナについ目が行きがちだが、8月の間に熱中症で救急搬送されたのは県内で516人（速報値）と過去最多だった▲9月も厳しい残暑が見込まれる。先日の小欄で、お盆の迎え火、送り火、花火、炎暑と、8月はいわば「火の月」で、やがて涼やかな風の季節に移りゆく－と書いたが、そう感じられるのはまだ先のことらしい。風は風でも暴風、強風が県内に吹き荒れた▲非常に強い台風9号は昨夜、猛烈な風雨を伴って本県に最も接近した。大潮と重なり、高潮の被害も案じられる。県と市町、利水関係者とが結んだ協定により「事前放流」したダムもある▲前もってダムの水を減らし、空き容量を増やしておく。豪雨災害が増えているのを受け、初めて取り組んだという。残暑への警戒はまだ解けず、大雨の備えにも気が抜けない▲途方もない勢力の台風10号も九州に迫るとみられる。終わらない夏といい、立て続けの嵐といい、油断禁物の9月初めは、そよそよと秋風が心地よい日をやけに遠く思わせる。（徹）", "publish_date": "20200903"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/569085", "title": "台風のナゾ｜有明抄｜佐賀新聞LiVE", "text": "そろそろ結婚を、と何度かお見合いをする。さて何人目で決断すべきか。１人目。特段いい相手でなければ、次に期待してたいていは断る。２人目。おっ、相性の良さそうな感じだが、次はもっといい条件の人かもしれない。３人目。そろそろこのあたりで決めなきゃな。だが待てよ…◆自然を相手にする気象学の世界も似たようなものだと、名古屋大学の坪木和久教授が『激甚気象はなぜ起こる』に書いている。２０１７年１０月、日本人研究者で初めて小型ジェット機で超大型台風の目に突入し、観測に成功した方である。限られた予算の中で、いかに観測に適した台風を見極めるか、研究者の苦労がしのばれる◆なぜそんな危険を冒してまで、と門外漢は考える。台風の強さは雲の発達パターンから経験的に推定しているにすぎない。ジェット機から中心気圧を直接測定すると、気象庁の予報では「発達中」だった台風が実は「衰退」していたことがわかった◆猛暑だったこの夏、日本近海の海面温度が３０度前後に達し、台風が発生しやすくなっている。台風９号が県内に最接近したかと思えば、さらに勢力の強い台風１０号が北上しつつある◆「大気と水蒸気」が織りなす気象には〈奥深い自然のメカニズムが隠されている〉と坪木教授。人間はまだ、地球のことを知らない。結婚相手と同様に。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200903"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125113", "title": "その子には発達の遅れがあり、... | 南風録 | 南日本新聞", "text": "その子には発達の遅れがあり、小学校入学前に検査を受けることになった。医師が尋ねた。「お父さんは男です。お母さんは？」。その子は大きな声でこう答えた。「お母さんは大好きです」。\n\n母親はうれしくて胸がいっぱいになったという。かけがえのない母親を慕う言葉は、一生の宝物になったに違いない。作家の柳田邦男さんが著書「人の痛みを感じる国家」で紹介しているエピソードである。\n\n親子の信頼の温かさがことさら心に染みるのは、対極にあるような事件が後を絶たないからかもしれない。鹿児島県警が昨年、虐待の疑いで児童相談所に通告した児童数は１５７２人に上り、２０１５年の１５倍に増えた。\n\n昨年８月、出水市で４歳女児が死亡した。母親の交際男性から殴られるなどしたことがあり、母親の育児放棄にも遭っていたという。警察と自治体、児相の連携不足が表面化した痛恨事だった。\n\n今年７月には、鹿児島市で両親から１１日間も自宅に放置された３歳と１歳の女児が保護された。通りをさまよう女児に気づいた人の１１０番通報に救われたが、命に関わる事態になってもおかしくなかった。\n\n虐待通告の急増は、全国でこうした事件が相次ぎ、市民の関心が高まった面もあろう。命を救う態勢づくりにつなげたい。悩んでいる親に、宝物のような出来事に出合える子育ての喜びを伝えられる機会もあればいい。", "publish_date": "20200903"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1184379.html", "title": "＜金口木舌＞ある予兆", "text": "異臭騒ぎが相次いでいる。神奈川県横須賀市など三浦半島の複数箇所で「ガスの臭いがする」との通報が、今年だけで6、7、8月と3回続いて、原因不明で周辺住民を不安がらせている\n\n▼この異臭、巨大地震の予兆ではないかと指摘する地震学の専門家もいる。岩石が圧力を受けて破壊する際にこげたような独特な臭いが発生し、1995年の阪神・淡路大震災発生の数カ月前も地元で異臭が観測されていたという\n\n▼南海トラフ地震や首都直下型地震の警鐘が鳴らされて久しい。豪雨災害も毎年各地で発生し、防災意識も高まっているためか、防災グッズの売り出しも目につく。遅まきながら自宅でも避難バッグを点検した\n\n▼1923年9月1日正午前、南関東を中心に関東大震災が起きた。約10万5千人余の犠牲者を出した。「朝鮮人が井戸に毒薬を入れた」など流言飛語が流れ、信じた人らによって多くの朝鮮人や中国人、日本人が犠牲になった\n\n▼当時近衛兵だった詩人伊波南哲は、「朝鮮人による宮邸襲撃」に備えて軍の指令で警護に就いたと記した。沖縄史研究家の比嘉春潮は、自警団から「ことばが少しちがうぞ」と朝鮮人に間違えられて警察に連行された\n\n▼デマの発言には差別意識の存在が指摘されている。一方で朝鮮人虐殺はなかったなどとする誤った歴史認識が今もくすぶる。決してそれは、昔の話ではない。", "publish_date": "20200903"}
]