[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/651614/", "title": "＜卓上四季＞花鳥諷詠の力：北海道新聞 どうしん電子版", "text": "初夏に白い花をつける沙羅の木。朝に咲き夜にはぽとりと落ちる一日花の様は、盛者必衰の理（ことわり）をあらわすとして平家物語の冒頭にもうたわれた。形が似ていることから「夏椿（つばき）」とも呼ばれる▼俳人稲畑汀子さんにそんな春の夜の夢のようなはかなさを詠んだ句がある。「落椿とはとつぜんに華やげる」。開き切ったかと思う間もなく、花の根元からまるごと落ちてしまう唐突さが印象的だ▼その様子を「華やげる」と捉えた感性を絶賛したのが、正木ゆう子さんだった。「茎にあってしだいに開いてゆく花の美しさとは別の、滅ぶ瞬間の鮮烈さである」と選句集に記していた▼ついには滅びぬ猛（たけ）き者の姿さえ連想させるとは言い過ぎだろうか。祖父高浜虚子が提唱した客観写生の花鳥諷詠（ふうえい）の句風が人心を大きく揺さぶるのは、風景に潜む情念を丁寧にすくい上げていたからなのだろう▼正岡子規の流れをくむ俳句結社「ホトトギス」を主宰し、今年１月まで日本伝統俳句協会会長を務めるなど本流の叙景詩のスタイルを守り続けた。俳句観を巡る論争が熱を帯びたのも、十七音の世界の無限の可能性を信じたからのことだった▼有季定型の平易な言葉の世界こそ俳句の神髄という方は多いだろう。稲畑さんが伝えたかったのは、言葉自体に宿る力強さではなかっただろうか。その訃報に接して猛省したのは、ついつい修飾に頼りがちなわが身であった。２０２２・３・２", "publish_date": "20220302"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220302khn000003.html", "title": "河北春秋(3/2)：「毎日が縁日のようだった」。１９６８年に… | 河北新報オンラインニュース", "text": "河北春秋(3/2)：「毎日が縁日のようだった」。１９６８年に…\n\n「毎日が縁日のようだった」。１９６８年に分譲が始まった仙台市宮城野区の鶴ケ谷団地。東北最大のモデル団地として誕生し、宮城県内外に古里を持つ住人が集まった。秋田県出身で、造成後しばらくして入居した篠原富雄さん（７６）もその一人。当時を懐かしんだ▼大相撲の元大関貴ノ花に、田中角栄元首相の姿もあった。篠原さんら市民グループがまとめた冊子「鶴ケ谷」には大勢で人気者を取り囲む写真が収められている。「最高に、このエリアがいきいきと輝いていました」との説明書きも▼団地の歩みを紹介するだけではない。メンバーは、はるか昔の地域を地道に調べた。地元の寺などに残る絵図と現在の航空写真とを照らし合わせて「江戸時代の鶴ケ谷」を地図に再現した▼興味深い発見もあった。絵図にあった屋敷の所有者をたどると、仙台藩を揺るがした伊達騒動に関連した人物だった。丘陵地を切り開き、山しかないと思っていたが、思わぬ歴史に触れることができた▼半世紀がたち、住人の高齢化が進む。「住む人が、鶴ケ谷出身だと誇れる物語を探したかった」と篠原さん。同じように戦後開発された住宅地は、どこも「何もない」と思われがちでは。足元を調べれば、住民が愛着と誇りを持てる歴史が見つかるかもしれない。（２０２２・３・２）", "publish_date": "20220302"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220302AK0014/", "title": "北斗星（３月２日付）｜秋田魁新報電子版", "text": "中世ロシアを代表する文学作品として知られるのが「イーゴリ遠征物語」である。現在のウクライナの首都キエフを中心として９世紀末に建国された「キエフ・ルーシ」が舞台。ルーシはロシアの古名だ\n\n\n\n▼キエフ・ルーシは長い間、東方の遊牧民の侵入に悩まされていた。支配者一族のイーゴリが１１８５年に遠征した史実に基づく。イーゴリは武運拙く捕虜になり、最後は脱走する。五城目町出身のロシア文学者・木村彰一さん（故人）が手掛けた岩波文庫版は名訳の誉れが高い\n\n\n\n▼キエフ・ルーシは１３世紀に滅亡。ルーシの中心はモスクワに移り、現在のロシアにつながる。一方、キエフ・ルーシがあった地域に住んでいたウクライナ人は長らく近隣の強国の支配下にあった。１７世紀半ばに独立を目指して民衆が蜂起したが、独立を果たしたのはソ連が崩壊した１９９１年\n\n\n\n▼古くからロシアと関わりが深く、「兄弟国」とされたウクライナにロシア軍が侵攻した。蜂起から３５０年以上かけて手に入れた独立を打ち砕こうとする蛮行だ\n\n\n\n▼全土で戦闘が続く。民間人の死者も出ているという。ようやく始まった停戦交渉の行方が注目されるが、見通しは予断を許さない\n\n\n\n▼イーゴリは過去の戦争を振り返って自らを断罪する。「老人は迫害され、若者は無残な傷を負い、男は殺され、女は乱暴された。これら全てを行ったのは私なのだ。私は生きるに値しない」。現在のロシアの為政者はこの言葉をどう受け止めるのだろう。", "publish_date": "20220302"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「申し訳ない。私は皇帝にはなりたくない。支配はしたくない」。喜劇王チャールズ・チャプリンがヒトラーの独裁政治を批判した映画「独裁者」の最大の見どころは、この言葉から始まる演説シーンといわれている。\n\n▼▽暴君とうり二つのため取り違えられたユダヤ人理髪店主が、隣国への侵攻で集結した兵士らを前に平和と自由、友愛を説く。続けてラジオに言及し「人類の良心に呼び掛けて世界を一つにする力がある。私の声は全世界に伝わり、失意の人々にも届いている」と語り掛ける。\n\n▼▽時を経て、現代社会で広く情報伝達や拡散機能を果たすのはインターネットを利用した会員制交流サイト（ＳＮＳ）だ。ロシアのウクライナ侵攻が始まって以降、市民らが悲惨な戦禍や自身の苦境を投稿。ゼレンスキー大統領は国内外に向けて結束と支援を呼び掛けている。\n\n▼▽首都キエフに住む女性は母国語ではなくロシア語でメッセージを書いたという。「現代の皇帝（ツァーリ）」と称されるプーチン大統領が長期支配するロシア国内でも、今回の侵攻は批判を招き反戦デモが起きている。かの国の民衆の良心が事態収束への力になってほしい。\n\n（2022/03/02付）", "publish_date": "20220302"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220302-688511.php", "title": "【３月２日付編集日記】エネルギーの転換期", "text": "数年に一度、子育て世代に大きな衝撃を与えるニュースがある。ＮＨＫ・Ｅテレの長寿番組「おかあさんといっしょ」の出演者交代と人形劇刷新だ。今春は「うたのおねえさん」が卒業し、人形劇の「ガラピコぷ～」が終了。放送時間も変わる\n\n▼家事で手が離せない時に子守をしてくれる番組だけに、番組の刷新は生活サイクルにも影響しかねない一大事だ。ただ親の心配をよそに、多くの子どもたちはすぐ、新しい時間と新しい出演者に慣れる\n\n▼ガラピコぷ～の主要キャラクター「ガラピコ」は、水を動力源とするロボットだ。背中にタンクがあり、水を入れるとエネルギーが補給される。詳細は明かされていないが、水から水素を取り出して燃料にしているのかもしれない\n\n▼浪江町で実証実験が行われている水素エネルギーの活用について、町の担当者がこんなことを言っていた。「水素の現状は、明治時代に電気が使われ始めた頃と同じ。電気のように、将来は当たり前に使われるようになってほしい」\n\n▼ガラピコたちと育った子どもが大人になる頃には、化石燃料ではなく、水素エネルギーが当たり前になっているのだろうか。私たちはいま、エネルギーの転換期に立ち会っている。", "publish_date": "20220302"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/560234", "title": "制服の再利用｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "制服の再利用\n\n「母さん、僕のあの帽子、どうしたでしょうね」。角川映画「人間の証明」（1977年）のキャッチフレーズで大流行した。元は詩人西條八十（さいじょうやそ）の詩の一節である。物を探す時などにアレンジしてよく使ったものだ▼３月は卒業の季節である。多くの生徒が制服を脱ぎ、新たな舞台へと巣立つ。希望に満ちた未来を祈る一方、学生服などはどうするのか。帽子ならぬ、その行方が少し気になった▼主婦らによる消費者団体「足利市くらしの会」は、市内中高校生の制服の再利用に取り組む。不用となった制服などを譲り受け、希望する保護者につなぐ。活動は四半世紀を超える▼「本当にニーズはあるの」。当初、会員ですら半信半疑だった。アンケートやチラシ配布からスタートした事業だが、今や市消費生活センター（南町）の一角に常設の活動拠点を構える▼約40平方メートルのスペースに、隙間なくハンガーにつるされた千着超の制服をはじめ、運動着や柔道着、ワイシャツも並ぶ。制服は千円程度、シャツが100円からと、かかったクリーニング代などの値段で提供している。利用数は年間千点以上に及ぶ▼まだまだ役に立つ。「渡す人、受け取る人、特に子どもたちに物を大切にする気持ちが広がるといいね」。中島功枝（なかじまかつえ）会長（73）の諭すような口ぶりは、どこか母親のようだった。", "publish_date": "20220302"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/79991", "title": "2022/03/01【三山春秋】〈「いせさきづくしの日」「おおたをたべよう…", "text": "▼「いせさきづくしの日」「おおたをたべよう」「玉村カレーの日」。地産地消を意識してもらおうと、学校給食に地元産の食材をふんだんに使った特別メニューが登場することがある。もちろん、日々の献立でも積極的に活用されている\n\n▼子どもたちにとって自分の暮らす地域をよく知るきっかけになる。地産地消は作り手を身近に感じたり、より新鮮なものを味わえたりするほか、輸送距離が短いためコストや排出ガスを抑えられる利点もある\n\n▼今や地球上の話にとどまらない。月や火星で地産地消を目指す取り組みが始まっている。視線の先にあるのは、人が長期間滞在する宇宙時代の到来である\n\n▼地球から月に物資を輸送する際のコストは、現在の試算で1キログラム当たり1億円ほど。農林水産省は栄養を十分摂取するためには現地での食料生産が必要だと考えた。宇宙空間でコメや大豆、トマトを栽培したり、さらには培養肉の生産を目指し、官民で研究を進めるという\n\n▼成長著しい宇宙産業に県も着目する。県内企業の参入を後押ししようと、新年度、企業や大学、宇宙航空研究開発機構（JAXA）などと連携したプロジェクトを立ち上げる\n\n▼長期滞在の未来を見据えれば、衣食住、エネルギーなど幅広い分野で可能性が広がりそうだ。豊かな発想と、それを実現するものづくりの力。両方がかみ合って群馬発の宇宙ビジネスが生まれるといい。", "publish_date": "20220302"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/32550", "title": "新潟日報デジタルプラス", "text": "ロシアによるウクライナ侵攻が始まって以降、驚かされたのはロシア国内で大規模な反戦デモが起きたことだ。当局の手で鎮圧され、多数が拘束された。それでも弾圧されるリスクがある中で多くの人が声を上げたこと自体、思いがけないことだった\n\n▼プーチン大統領は着々と政敵を葬ってきた。政界からは蛮行をいさめる声は聞こえない。侵攻の直前、ウクライナ東部の親ロシア派の独立承認について政権幹部が議論した会議の映像は、強烈な印象を残した\n\n▼「いいえ、私は、私は…」。プーチン氏から独立の承認について意見を求められた幹部の一人は口ごもった。「はっきり答えて」と詰問されると、独立を「ロシア編入」と取り違え、プーチン氏から「そんな話はしていない」と苦言を呈された。異論を挟むなど許されないような雰囲気にのまれたのか\n\n▼ほかの幹部は独立承認で口をそろえた。プーチン氏がイエスマンに囲まれていることが、あらためて浮き彫りになった。この状況を見るにつけ、ロシア国内で政権批判をすることがいかに勇気のいることか想像できる\n\n▼一部のスポーツ選手ら著名人も反戦のメッセージを会員制交流サイト（ＳＮＳ）に投稿した。今後は当局の締め付けが厳しくなるかもしれない。それでもロシアにも戦火を憂う人が数多くいることは世界を勇気づけた\n\n▼プーチン氏の権力基盤はそう簡単には揺らぐまい。だが、その足元には反戦の水脈が間違いなく流れている。闇を照らす小さな一灯だと信じたい。", "publish_date": "20220302"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/02/71935/", "title": "2022年3月2日(水)", "text": "▼本紙企画『まる見えリポート』が鈴鹿サッカースタジアムの着工を巡り、許可した県や担当する鈴鹿市などのひとごとのようなコメントを伝えたばかり。サッカーのＪリーグが鈴鹿ポイントゲッターズのガバナンス体制に不備があるとしてＪリーグ準加盟申請に相当する「百年構想クラブ」の資格を一時停止したのは衝撃だった\n\n▼昨年６月着工予定が２月９日へと大幅にずれ込んでいたが「リポート」掲載の同28日前に至っても現地、県営鈴鹿青少年の森公園には工事予告の看板が設置されたまま。来年３月の供用開始に間に合うのか。取材記者に対し、チーム運営会社のアンリミテッドは「中断の指示は出していないので工事の準備もあるのだろう。全て業者に任せてある」\n\n▼悠揚迫らぬ態度はある意味、安心させもするが、市スポーツ課は「園路の付け替えに向けた事前の準備段階ではないか」という推測を根拠に、本格工事前に看板を変えれば「問題ない」。こちらの悠揚迫らぬ態度は、行政としての的確さに欠ける\n\n▼鈴鹿ポイントゲッターズは伊賀市のチームを招いたことが母体。内紛で現チーム名になったが、その後も元執行役員からいわれなき金品の請求を受けたとしながら、請求額7500万円の約三分の一、2500万円を支払ったとして、驚かされた。八百長試合をしたかどうかのいさかいだが、Ｊリーグは「断定できなかった」\n\n▼「公益性の高い施設」だと公園使用料を免除した県だが、施設に公益性があればいいわけでもあるまい。透明性ある説明をというのが本紙の主張。かみしめねばなるまい。", "publish_date": "20220302"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220302215003.html", "title": "今、この時に、ウクライナではロシア軍に…｜奈良新聞デジタル", "text": "今、この時に、ウクライナではロシア軍による空襲が続いている。テレビやインターネットで、恐怖に脅える人々の映像が流される。\n\n先の大戦での空襲の様子は、テレビや映画などで何度も目にしてきたし、80代後半のお年寄りから、警報のサイレンと同時に防空壕(ごう)に逃げた体験も聞いた。\n\n大阪大空襲で生駒山の向こうが真っ赤になり、そこで何が起きているのかを想像するだけでも胸がかきむしられたという。日本中のどこの地でも現実にあったことだ。\n\n空からの攻撃は、逃げるに逃げようがない。生きた心地がしない、というのはそういうことだ。その最たるものが広島、長崎の原爆だ。\n\nウクライナの人々がまさにその渦中にいる。戦争の悲惨さ残酷さを骨身にしみたはずなのに、なぜ繰り返すのか。ロシアの兵士たちも、自身の行動を問うているはずだ。\n\n世界中で反戦の声が上がり、ロシア国内で弾圧されながらデモが続けられている。今度のコロナ禍で世界が繋がったように、反戦平和の声を上げていくしかない。核兵器の使用などあってはならないことだ。(治)", "publish_date": "20220302"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1234651/", "title": "感染対策のため、出席者を制限し…：山陽新聞デジタル｜さんデジ", "text": "感染対策のため、出席者を制限して、校歌も斉唱しない学校があるそうで、かつてとは様子を変えながらも、卒業シーズンが来た。岡山県内の公立高校ではきのうから式が行われている▼中村草田男の句が思い浮かぶ。〈校塔に鳩多き日や卒業す〉。見上げた学びやに平和の象徴と、いかにも穏やかな雰囲気である。体調を崩して休学し、大学を卒業したのは３２歳の時というから、感慨もひとしおだったのだろう▼この２年余りはコロナ禍による休校、修学旅行などの行事や部活動の大会の中止、規模縮小といった異例続きだった。思うに任せない学校生活であったに違いない▼そんな生徒に、草田男の師事した高浜虚子が門出を明るく祝った句を贈りたい。〈これよりは恋や事業や水温（ぬる）む〉▼「水温む」の季語が印象深い。寒さが緩んで、沼や池の水が温まる。底に潜んでいた魚が動きはじめ、水草も生えてくるなど、春の動きが感じられる（山本健吉著「基本季語五〇〇選」）。制約の多い高校生活を送った卒業生のように、厳しい冬を経た人はより温かさを感じられ、納得できる句だろう▼たとえ、以前のような卒業式ができなくても、周囲が祝福する気持ちは変わらない。これよりの道には大きな可能性がある。古里を離れたとしても、恋に事業に経験を積んで、いずれは帰ってきてほしい。", "publish_date": "20220302"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=837278&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "走り回ったりダンスをしたり、時にはユニホームを脱いだり。ゴールを決めるやサッカー選手は喜びを爆発させる。派手なパフォーマンスも試合の華。だが先日、イタリア・セリエＡでゴールを決めたミランチュク選手には笑顔もなかった▲Ｗ杯出場の夢を絶たれた失望が理由だろうか。自身も一員である母国ロシアの代表チームは出場停止となった。ウクライナ侵攻を受け、国際サッカー連盟が決定した。ロシアとは試合をしないという国も相次いでいる▲もう一つ。イタリアの同じチームにいるウクライナ代表の心情を思うと喜べないのだろう。先週、ゴール後に「ウクライナに戦争は要らない」と書いたシャツを示した選手だ。国が砲火を交えても２人の間には通じるものがある▲スポーツ界で侵攻への非難の声が高まる。バドミントン、水泳、空手…。ロシアで開催予定だった国際大会が次々に中止されている。あさって開幕の北京冬季パラリンピックでもロシア勢の参加には異議が唱えられる▲ウクライナは冬のパラスポーツ強豪国。だが移動が困難で、北京入りできていない。選手は純粋に競い合いたいだろうに。スポーツの喜びまで奪ったロシア大統領が憎い。", "publish_date": "20220302"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/171537", "title": "明窓・「ミスター駅伝」の教え", "text": "先日開催された大阪マラソン・びわ湖毎日マラソン統合大会は珍しい光景であふれていた。３６キロすぎ、先頭争いを繰り広げる山下一貴選手（三菱重工）と浦野雄平選手（富士通）が白い歯を見せ、言葉を交わした▼その直後、２人の後方にいた星岳選手（コニカミノルタ）が仕掛け、初マラソン日本歴代最高となる２時間７分３１秒で優勝。２人が油断したわけではなかろうが、勝機を見逃さなかった２３歳の新鋭の勝負勘に感服した▼もう一つはゴール地点。５位に入った由良育英高（現鳥取中央育英高）出身の岡本直己選手（中国電力）が、６位の今井正人選手（トヨタ自動車九州）を笑顔で出迎え、タッチを交わした。２人は３７歳の大ベテラン。２０２４年パリ五輪につながる２３年秋のマラソングランドチャンピオンシップ（ＭＧＣ）の出場権を獲得した▼高校の後輩でもある岡本選手を初めて取材したのは、彼が高校３年の全国都道府県対抗男子駅伝（広島）だった。この大会には中学時代から最多の１７回出場し、通算１２４人抜きの〝追い抜き記録〟を更新中。「ミスター駅伝」の異名を持つ▼マラソンでは実力を出し切れずにいたが、今回は２年前の東京マラソンを３３秒上回る２時間８分４秒の自己ベストをマークした。２年後のパリ五輪開催時に不惑を迎えるのに衰えない向上心。年齢に関係なく高みを目指せることを、２０歳近く年の離れた後輩から教わった。（健）", "publish_date": "20220302"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nチェルノブイリ原発事故後、近隣住民は汚染の少ない地域へ強制移住させられた。が、暮らしになじめず廃村へ戻った人も多い。「サマショール」と呼ばれる自主帰還者である。\n\n鬼北町出身の放射線衛生学者、木村真三さんは原発があるウクライナでの調査で接したという。東京電力福島第１原発事故の汚染状況を伝えている本紙の連載などで、かつてリポートしていた。帰還先では人の出入りが監視され、ほぼ自給自足。老老介護や孤独死にも直面する。事故に始まる数々の不条理である。\n\n松山市の愛媛新聞社で開催中の東日本大震災・西日本豪雨報道写真展で木村さん撮影の写真パネルを展示している。被写体は震災に遭った福島など３県の桜。\n\n全村避難中も住民が手をかけ続けたヨシノザクラやオオヤマザクラ、津波から多くの命を救った山に立つコヒガンザクラ…月明かりに浮かぶ花や木は無常観の暗喩めいて、人の世のはかなさ、もろさを思わせる。ウクライナで現像した縁もあってか、サマショールの境遇と重なる。\n\nロシアが軍事侵攻したウクライナで民間人が犠牲になっている。周辺国へ逃れる人は４００万人に膨らむおそれがあるとされる。国内の避難民も大勢いよう。いずれ帰還がかなうのか。そのとき元の暮らしに戻れるのか。停戦交渉の行方とともに心配される。\n\n事故や戦火で故郷から追いやるのも人。惨禍に心を寄せて支援の手を差し伸べるのも人である。", "publish_date": "20220302"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/546087", "title": "小社会 パリは燃えているか", "text": "古今東西数ある劇伴音楽の白眉は、ＮＨＫのドキュメンタリー番組「映像の世紀」のテーマ曲「パリは燃えているか」だと思う。戦争の記録映像にこの音楽が重なる時、相乗効果で圧倒的なスケール感が胸に迫る。作曲した加古隆さんは、人間の持つ愚かさと素晴らしさの二面性を表現したかったそうだ。\n\n\n\n前世紀にさんざん繰り返され、こりごりのはずの愚行が今また現在進行形で展開されている。ロシアのウクライナ侵攻を報じる映像は、武器の近代化を除けば既視感があるものばかり。破壊される町並みも、逃げ惑う市民のおびえた表情も変わらない。\n\n\n\n武力による現状変更がもたらすのは恨みと憎しみでしかないことは、歴史が教訓として幾度となく示してきた。強権で知られる指導者は大きな犠牲を払い、そこにもう一つ教訓を積み重ねようとする。これを愚行と言わずして何が愚行か。\n\n\n\n「パリは燃えているか」は第２次世界大戦のパリ解放の際に、ヒトラーが発したというセリフだ。「敵に渡すくらいなら灰にしろ。跡形もなく燃やせ」とドイツ占領軍司令官のコルティッツ将軍に命じた。\n\n\n\nしかし彼は無視して降伏。結果、パリを救った男として後世に名を残す。同名の映画では、無人となった司令部の受話器から、命令を執行したか確認する独裁者の声がむなしく流れる。\n\n\n\nパリをキエフに置き換えてみる。人間の愚かさは重々よく分かった。今はもう一面を見たい。\n\n\n\n\n\n３月２日のこよみ。\n\n旧暦の１月３０日に当たります。きのえ とら 六白 赤口。\n\n日の出は６時３４分、日の入りは１８時０３分。\n\n月の出は６時３０分、月の入りは１７時２８分、月齢は２８．９です。\n\n潮は大潮で、満潮は高知港標準で６時２４分、潮位１６９センチと、１７時４８分、潮位１７３センチです。\n\n干潮は１２時０３分、潮位５１センチです。\n\n\n\n３月３日のこよみ。\n\n旧暦の２月１日に当たります。きのと う 七赤 友引。\n\n日の出は６時３２分、日の入りは１８時０４分。\n\n月の出は７時０４分、月の入りは１８時３４分、月齢は０．４です。\n\n潮は大潮で、干潮は高知港標準で０時２４分、潮位－１５センチと、１２時３７分、潮位３９センチです。\n\n満潮は６時５３分、潮位１７１センチと、１８時２９分、潮位１７６センチです。", "publish_date": "20220302"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/884252/", "title": "くさりかじり虫の対策徹底を", "text": "NHK歌番組の人気キャラクター「おしりかじり虫」が、実在する生き物の名前になった。鹿児島大の研究者が発見した新種の小型甲殻類だ。共生する魚の尻びれをかじっているように見えたことから、和名を「オシリカジリムシ」とした▼こちらのかじり虫は根絶せねばならない。製造業の生命線であるサプライチェーン（供給連鎖...", "publish_date": "20220302"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220302101124?c=39546741839462401", "title": "コロナ禍の卒業 ｜ 長崎新聞", "text": "高校教師であり歌人の千葉聡さんに、青春を詠んだ一首がある。〈コンビニまでペンだこのある者同士へんとつくりになって歩いた〉。横に並んだ「偏（へん）」と「旁（つくり）」、自分たちを2人で一つの漢字に見立てている▲例えば登下校の道で同級生と交わした、何げない会話。たわいもないふざけ合い。遠い遠い昔だが、高校生の頃の一場面が今もふと頭をよぎることがある▲友人との思い出だろうか、熱中した部活だろうか。おのおの光景を胸に刻んで、きのう多くの高校で卒業生が学びやを巣立った▲例年になく、この3年間には「我慢の日々」が強く刻まれている。1年生の終わりに新型コロナが広がり、2年前の今頃から長い一斉休校を経験した▲2年の時の県高総体は初めて中止になり、3年の時には体育祭や文化祭が中止や無観客になった学校もある。心に空白ができてしまった一方で、我慢やさみしさを分かち合い、自分が「偏」、誰かが「旁」となる友情もまた、育ったことだろう▲もう一首、千葉さんの作を。〈「Y」よりも「T」よりも「个（か）」になるくらい手を振り君を見送る空港〉。「Y」は手を高く上げる姿で、少し疲れて肩の高さの「T」になり、「个」は手を振りすぎて腕が上がらなくなっている。別れの時に手を振り合って「个」の字になる春が近い。（徹）", "publish_date": "20220302"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/818381", "title": "卒業ソングと贈る言葉｜有明抄｜佐賀新聞LiVE", "text": "３月、卒業シーズン。きのうは県内の多くの高校で卒業式が開かれた。この２年、コロナでさまざまな制約を受けた。無事に巣立ちの日を迎えられてよかった。卒業おめでとう◆卒業ソングといえば「仰げば尊し」が定番だが、流行歌も旅立ちを彩る。筆者の世代は海援隊の「贈る言葉」。〈♪悲しみこらえて微笑（ほほえ）むよりも涙かれるまで泣くほうがいい／人は悲しみが多いほど人には優しくできるのだから〉。多感だった頃を思い出す◆子どもの世代ではＥＸＩＬＥの「道」がいい。〈♪優しさに出会えたことで僕は独りじゃなかった／誰も消せない心のアルバム笑えるかもね〉。歩いてきた道とこれから始まる道。決して一人ではないことに気づかされる◆肉声での演出も思い出す。若い時に取材した高校の卒業式では、在校生がドリームズカムトゥルーの「未来予想図２」を歌った。〈♪ずっと心に描く未来予想図はほら思ったとおりにかなえられてく〉。いくつになっても未来は真っ白なキャンバス。夢を描き続けよう◆十数年前、長男の小学校の卒業式で校長先生が式辞の途中で歌い始めたのには驚いた。その曲はアンジェラ・アキさんの「手紙 ～拝啓十五の君へ～」。〈♪いつの時代も悲しみを避けては通れないけれど笑顔を見せて今を生きていこう〉。贈られた言葉を胸に前へ進もう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220302"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1478324.html", "title": "＜金口木舌＞共同体の記憶", "text": "子どもらのつぶらな瞳に、赤ん坊を抱いた母親の笑顔。故・阿波根昌鴻さんが残した写真展「島の人々」が伊江島で開かれた\n\n\n\n▼当時珍しいカメラで１９５５年～60年代後半に撮りためた２６００点の中の３００点が展示された。開催中は千人近く訪れ、懐かしそうに名を呼んでいた\n\n▼人々の表情は躍動感にあふれている。土地と家を追われ過酷な日々の中、命を紡ぎたくましく生きた。その命の輝きこそ、米軍への抵抗そのものだったのかもしれない。阿波根さんの一人息子は戦争で出征し、亡くなった。亡き息子の姿を青年たちに投影していたのだろうか\n\n▼復帰50年、県内各地で共同体の歩みを残そうという活動が盛んだ。国頭村の郷友会「北斗会」はＤＶＤ「清らシマ国頭」を制作した。辺野喜区には、うりずんの季節に咲く伊集の花を詠んだ歌碑がある。戦後最初の戦没者慰霊祭は菊ではなく伊集の花が飾られたという\n\n▼島の歩みを残す取り組みは、豊かな精神文化を見つめ直すことでもある。コロナ禍の今だからこそ、共同体の記憶が支えになる。", "publish_date": "20220302"}
]