[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/443996/", "title": "介護の危機：北海道新聞 どうしん電子版", "text": "哲学者の岸見一郎さんは、認知症の父の介護を通して考えた。「親が過去を忘れるのは私的な世界へと待避するから。親を引き戻すのではなく、家族が親の世界へ入っていくしかない」と著書「老いた親を愛せますか？」に記した▼わが子を他人と思ったり、家にいるのに「帰る」と言ったり。別人のような親を介護する辛（つら）さは名状しがたい。じっと耐えている家族が全国にどれほどいることか。そこに、新型コロナの試練が加わった▼集団感染のリスクや人手不足から、やむなく利用を制限する通所施設が増えている。利用者は家にこもりがちになり、ストレスから認知症状が進む。厚生労働省は先月、施設を支援するためサービスの報酬を引き上げる特例を決めた▼ところが、この措置が混乱を招いている。追加分の報酬を利用料金に上乗せしていいことにしたためだ。「３時間しか利用していないのに、５時間分の利用料を払わされる」といった不満が噴出した▼同意しない利用者もいて公平性が保たれない。気がねして追加料を取らない施設もある。京都市に本部がある「認知症の人と家族の会」の鈴木森夫代表理事は「２０年前に介護保険制度ができて以来最大の危機」と訴える▼ここは国が財政出動すべきだ。１０兆円の予備費だってある。休業した事業者には給付金が届くのに、介護家庭は置き去りなのか。そんなつぶやきが聞こえてくる。２０２０・７・２６", "publish_date": "20200726"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200726_01.html", "title": "河北新報オンラインニュース", "text": "新型コロナウイルスの感染が収まらず、スポーツ大会の中止などが相次ぐ。今秋、鹿児島県で開催されるはずだった国民体育大会も延期された▼見込まれた参加者は選手・監督だけで２万人。ワクチンが開発されない中、全国から多くの人が集まり、大会後にそれぞれの地元に戻る状況は危険極まりない。４月時点で都道府県の６割以上が予選の見合わせを検討していたことも要因となった▼国体は１９４６年に始まり、都道府県の持ち回りで続く。国内最大規模の総合大会として競技力の向上を支える一方、開催自治体を活性化させる役割も担ってきた。史上初めての開催見送りに「１年を通じてまともにスポーツができないことを象徴している」と嘆く声も▼延期によって新たな問題も生じた。開催地は２０２９年まで固まっており、鹿児島をどこに組み入れるかでもめた。先送りとなれば財政負担が増えるため、どの県も予定をずらしたくない。２３年から名称が国民スポーツ大会に変わる予定で、第１回の肩書を巡る綱引きもあるという▼２０２０年東京五輪の１年延期、インターハイや春夏の甲子園の中止、国体の延期…。気は重くなるが、何よりも大切にしなければならないのは生命だ。安心して競技を楽しめる日常が早く戻ることを願う。（２０２０．７．２６）\n\n2020年07月26日日曜日", "publish_date": "20200726"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200726AK0011/", "title": "北斗星（７月２６日付）｜秋田魁新報電子版", "text": "北斗星（７月２６日付）\n\nあそこにはまだ行ったことがない。県内でもそんな所は意外に多い。この４連休、「身近な旅」を楽しむ人たちで県内がにぎわっている。自治体の宿泊補助も後押ししているようだ\n\n\n\n▼湯沢市皆瀬の小安峡大噴湯近くの駐車場は半分以上が秋田ナンバーだったという。新型コロナウイルス感染が全国で広がり県外旅行に不安を覚える人もいるのだろう。コロナ以前に比べ県外客より県内客が増えた宿もある\n\n\n\n▼旅をするなら県外、なるべく遠くに―。それがコロナ感染拡大以降、難しくなった。収束すれば安心して再び遠くに出掛けられるに違いない。ただ、その収束が見通せない。旅をするなら気を付けて身近な場所か\n\n\n\n▼日常から離れて身も心も解き放つ。そんな旅の良さを気軽に味わう方法もある。外出自粛で注目された自宅でのキャンプだ。アウトドア雑誌は「おうちキャンプ」と名付け特集。ベランダや庭にテントを張って料理を作る。寝袋やランプを部屋に持ち込む。親子で過ごす例が盛りだくさんだ。「秘密基地」作りのようなわくわく感もあるらしい\n\n\n\n▼道具がなければ外にテーブルを出して食事するのもいい。夏の夕べ、柔らかな風に吹かれる。いつもと違う時が訪れる。飯ごうが一つあれば、飛び切りうまいご飯が炊ける。すっかり暗くなると虫の声も聞こえてくる\n\n\n\n▼一つ一つ、行ったことのない県内の場所に足を運ぶ。青空や星空の下、おうちキャンプを楽しむ。「身近な旅」がこの夏を豊かにしてくれる。", "publish_date": "20200726"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽通勤途中にあるお宅の玄関先で鉢植えのアサガオが花を咲かせていた。夏の街角を彩る存在に世事の憂いが少しばかり和らぐ。色や形、模様などの変化が多彩なこの花は江戸時代以降、何度も栽培ブームが起きている。\n\n▼▽中国からの渡来植物とされ、当初は利尿作用のある漢方薬として種子が珍重された。別名の「牽牛子（けんごし）」は牽（ひ）いていった牛と引き換えに入手するほど貴重だったことが語源の一つとされる。薬草・毒草に精通した伊賀の忍者は、粉末にしたアサガオの種を下剤に用いたそうだ。\n\n▼▽江戸時代の忍術書「万川集海（まんせんしゅうかい）」には他にも植物の利用法が記されている。山本好男三重大名誉教授によれば、キハダやゲンノショウコを腹の薬に、ボタンの根の皮はうっ血の治療などに使った。植物には薬だけではなく暗殺や人心の操縦など、公にはできない用途もあった。\n\n▼▽大麻は敵の心を虚（うつ）ろにして人格を崩壊させる秘薬とされ、実際に人を操り情報収集した記録もあるという。近年、若者を中心に大麻の肯定感が広がる。県内でも逮捕者が相次ぎ、汚染は現職警察官まで及んだ。忍者が「阿呆（あほう）薬」と呼んだのは社会への害毒を含んでのことか。\n\n（2020/07/26付）", "publish_date": "20200726"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072577409", "title": "発想転換し宝に（７月２５日）", "text": "2020/07/25 08:59\n\n標高六五〇メートルに位置する喜多方市熱塩加納町の三ノ倉スキー場は、かつて牧場だった。二〇一一（平成二十三）年の震災の翌年、ゲレンデに四季折々の花畑をつくり始めた。県人口の復活を願う二百万本のヒマワリ …", "publish_date": "20200726"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200726073345?c=39546741839462401", "title": "【7月26日付編集日記】人生ゲーム ｜ 福島民友新聞", "text": "自分がいつも夢を持っていなければ、何もできないのではないか。おもちゃメーカー、タカラの創業者でいわき市出身の佐藤安太さんは、94歳で亡くなるまで前向きな言葉を日記に書いていた\n\n▼佐藤さんの転機は若い頃に2回。1度目は探偵小説や漫画に熱中し、中学受験に失敗した。2度目は再挑戦して合格した中学時代。学徒動員先で空襲に遭った。瀕死（ひんし）のところを偶然発見されて、命を拾った\n\n▼同市の勿来関文学歴史館で佐藤さんの功績をたどる特別展が開かれている。ダッコちゃんやリカちゃん、チョロQなど佐藤さんが開発に携わったおもちゃが並んでいる\n\n▼240万個売れたダッコちゃんのデザインは、受験失敗の原因となった漫画のキャラクターがモチーフだった。九死に一生を得た時の「一度は死んだ人間だ。頑張らなければ罰が当たる」との思いは、晩年まで佐藤さんが仕事に向き合う原点となった\n\n▼タカラの成長を支えた商品の一つがルーレットの目で職業や収入を決める「人生ゲーム」だ。米国で人気を集めたゲームを日本に持ち込んだ。若い頃の苦い経験を力に変えて夢を追い続けた人が、人生を偶然に任せるルールに引かれるところに何とも言えぬ味わいがある。", "publish_date": "20200726"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/339254", "title": "空襲警報｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "空襲警報\n\n戦後「暮しの手帖」を創刊した花森安治（はなもりやすじ）は、東京大空襲を題材にした「戦場」という詩で空襲警報に触れている。「６秒吹鳴３秒休止 それの10回くりかえし」。「聞くたびに背筋がきいんとなった」と恐怖をつづった▼宇都宮市教委主催の「うつのみやの戦災展」に展示された新資料にも「３秒おきに10回、６秒間鳴らす」と書かれていた。１９３７年に行われた防空演習の「心得」として、市が市民に向けて出した文書だ▼昨年、民家で見つかった。太平洋戦争開戦前ながら、日中戦争が始まって空襲が現実味を帯び、音で警報の種類を区別する必要性が高まったことがうかがえる▼ただ、２００１年に市教委が発刊した「うつのみやの空襲」には「８秒の間を置き４秒ずつ10回」とある。「変遷を追いたい」と、展示を担当する大塚雅之（おおつかまさゆき）さん（60）。終戦から75年たって発掘される事実もある▼宇都宮空襲があった１９４５年７月12日を含め、市内では同年、空襲警報が92回、警戒警報は３１０回発令された。市民は生きた心地がしなかっただろう▼今、迫り来る危機を伝えるのが地震などの緊急速報だ。昨年の台風19号では、近くの河川の氾濫情報がスマートフォンなどから大音量で流れた。中身こそ違うが、不安をかき立てる点は変わらない。聞かずにすむ日が続くことを願う。", "publish_date": "20200726"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月26日(日)\n\n【いばらき春秋】\n\n「野球を目いっぱいやりきろうと思う」「みんなと一緒に野球ができて楽しかった」。選手のコメントからは勝敗を超えて、試合ができる喜びが伝わる。新型コロナウイルスの感染拡大で、夏の甲子園大会は中止となったが、茨城大会の代替の独自大会「2020年夏季茨城県高等学校野球大会」が開かれている\n\n\n\n▼甲子園という夢の舞台にはつながらないものの、練習を積み重ねてきた3年生にとっては高校生活の集大成の大会だろう。梅雨空の下、熱戦が続いていたが、きのう予定されていた試合は雨で順延となった\n\n\n\n▼無観客試合で、観戦できるのは事前に許可された控え選手や保護者のみ。応援は拍手が基本とされ、メガホンや鳴り物の持ち込み禁止のスタンドは、雰囲気がいつもの夏とは違っている\n\n\n\n▼苦しい時に励ましてくれたチームメート、真剣に向き合ってくれた指導者、温かく見守ってくれた家族や周囲の人。球児たちはプレーができる日常の素晴らしさを感じていることだろう\n\n\n\n▼本県からの出場はないが、中止された春の選抜大会の出場校に選ばれていた32校による交流試合が、8月に甲子園球場で各校1試合ずつ行われる\n\n\n\n▼コロナ禍の特別な夏。苦境を乗り越えた経験は人生の糧となるはずだ。(柴)\n\n\n\n", "publish_date": "20200726"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/228642", "title": "26【三山春秋】幕末から第2次大戦期までに建設...｜三山春秋｜上毛新聞ニュース", "text": "▼幕末から第2次大戦期までに建設され、日本の近代化を支えた建造物を文化遺産としてとらえる－。「近代化遺産」という用語のもつ意味を知り、大きな可能性を感じた記憶がある\n\n\n\n▼全国に先駆け近代化遺産総合調査が群馬県と秋田県で行われたのは1990年から。それに先立ち、文化庁が造語したものだという\n\n\n\n▼調査で絹産業遺産が群馬県に数多く残されていることが再確認され、「富岡製糸場と絹産業遺産群」の世界文化遺産登録につながった。影響はそれだけにとどまらない。交通、土木など他分野の遺産への認識も変わり、文化財として顧みられなかったものに光が当てられることになったのだ\n\n\n\n▼国の文化審議会が中之条町 太子 （ おおし ） （旧六合村）の旧太子駅ホッパー棟を登録有形文化財とするよう答申した。戦争末期、同村の「群馬鉄山」の鉄鉱石を運ぶための貨物駅として建設された施設である\n\n\n\n▼鉄山は戦後、国内2位の産出量を誇る鉄鉱山に発展し、復興に貢献した。しかし65年の操業停止後、ホッパー棟は取り壊されて一部が土中に埋められた\n\n\n\n▼忘れられつつあった旧駅舎は再び注目される。2013年、同町が観光振興のため復元に着手し、18年から公開を始めた。そして今回の答申。各時代の人々の苦難の歩みを物語る遺構が歴史的遺産として認められ、保存の筋道ができたことを喜びたい。", "publish_date": "20200726"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/25/48010/", "title": "2020年7月25日(土)", "text": "▼今回の４連休は、スポーツの日と海の日が東京オリパラのために移動してできたことを忘れていた人も多いのではないか。オリパラの延期で史上、まれに見る間の抜けた「国民の祝日」となった\n\n▼山の日を含め、移動に政府内が混乱したのも今は昔。酷暑対策が議論されていた記憶も忘却のかなた。熱中症注意報が繰り返され、運動や不要の外出を控えるよう呼びかけられ、マラソンの出発時間が午前７時から六時に繰り上げられた\n\n▼酷暑対策は、１年の延期でどれほど充実したか。ＩＯＣ（国際オリンピック委員会）がマラソンと競歩の会場を札幌へ変更したのは10月。直前の女子マラソン選手権（ドーハ）で、深夜開催にも関わらず四割が途中棄権したことに衝撃を受けたためとされるが、小池百合子東京都知事が猛反発したことは記憶に新しい\n\n▼マラソン区間の大半を遮熱性アスファルトに張り替えるなど約300億円の酷暑対策が水泡に帰したのが反発の一因と言われるが、ＩＯＣの危機感からはほど遠かったのだろう\n\n▼コロナ禍はオリパラを巡る問題もまた、浮き彫りにしたが、前回東京五輪の開会日を記念した10月10日の体育の日が７月に移動することに誰も疑問をはさまない。来年に向けて粛々と準備が進む。巨額の追加予算とともに\n\n▼イギリス人は歩きながら考える、という。フランス人は考え終わると走り出す。日本人への言及はないが、歩き出すと止められない―になろうか。五輪も、国体も。「立ち止まって考えてほしい」という鈴木英敬知事の注意喚起は、コロナのための移動だけのことではあるまい。", "publish_date": "20200726"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/790731.html", "title": "２０２０年７月２６日【大自在】｜静岡新聞アットエス", "text": "第１号だけにはなりたくない。今月初旬、会話する機会があった岩手県在住の男性に新型コロナウイルスの話を向けると、予想していた言葉が返ってきた。口には出さなかったが、感染そのものより周囲の目を恐れている胸の内が伝わってきた\n\n▼国内で再び感染が拡大する中でも岩手県では感染者ゼロが続く。国の観光支援事業「Ｇｏ Ｔｏ トラベル」が始まったが、第１号になるのは嫌だと、旅行に出掛けるのを戸惑う女性の声も本紙で紹介された\n\n▼岩手県民に限らず、感染したら何を言われるか分からないと不安を抱く人は多いだろう。こんな重圧が、感染対策の徹底を促している面はあるかもしれない。だが、周りの反応を気にするあまり、感染者と濃厚接触した可能性があっても無症状や軽症なら名乗り出ない人もいるのでは\n\n▼実際、感染者だけでなく医療従事者にも心ない言葉が浴びせられている。憂慮する事態と受け止めた岐阜県は、今月施行された感染症対策基本条例に、不当な差別や誹謗［ひぼう］中傷を禁じる条項を盛り込んだ\n\n▼女子プロレスラーの死をきっかけにネット上での匿名の誹謗中傷が社会問題化し、政府は対策を検討する方針を示した。表現の自由や通信の秘密にも配慮して議論すべきだが、中傷が許されないのは議論する以前の問題だ\n\n▼古代ギリシャの歴史家ヘロドトスは、中傷される人は二重に傷つけられるという言葉を残している。第一に中傷を言う人間によりて、第二に中傷を信ずる者によりてと、説明する。悪意に満ちた言葉に同調するのも罪であろう。", "publish_date": "20200726"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nエジプトの南部（なんぶ）、スーダンとの国境付近（こっきょうふきん）は砂漠（さばく）が広（ひろ）がるアフリカ大陸（たいりく）でも有数（ゆうすう）の乾燥地帯（かんそうちたい）だ。古（ふる）くは「雨（あめ）」という言葉（ことば）がなかったと聞（き）いた\n\n雨が降（ふ）らないから、古代（こだい）の人々（ひとびと）は空（そら）から降る「水（みず）」を表現（ひょうげん）する必要（ひつよう）がなかったのだという。が、今（いま）は雨が降る。エジプト政府（せいふ）がナイル川（がわ）にダムを築（きず）いたからだ。人工湖（じんこうこ）で生（う）まれた蒸気（じょうき）が雲（くも）となり雨になる。４０年（ねん）ほど前（まえ）にアスワンを旅（たび）して大河（たいが）の威力（いりょく）ともろさを同時（どうじ）に見（み）た\n\nそのナイル川上流（じょうりゅう）。今度（こんど）はエチオピアが支流（しりゅう）にダムを築き貯水（ちょすい）を始（はじ）めたことで、国際的（こくさいてき）な水紛争（みずふんそう）がおきている。下流（かりゅう）のエジプト側（がわ）に流（なが）れてくる水が減（へ）る。ナイル川を命（いのち）の綱（つな）とするエジプトにとっては死活問題（しかつもんだい）であり、国連（こくれん）まで巻（ま）き込（こ）んだ争（あらそ）いになった\n\n日本国内（にほんこくない）にも似（に）た問題が起（お）きている。ＪＲ東海（とうかい）が、リニア新幹線（しんかんせん）計画（けいかく）で大井川（おおいがわ）上流のトンネル工事（こうじ）を発表（はっぴょう）。それに対（たい）して、静岡県（しずおかけん）が下流の水量（すいりょう）が減るのを危（あや）ぶみ、ストップを掛（か）けた。いまだ打開（だかい）の道（みち）が見（み）つからない\n\nナイル川と大井川。我田引水（がでんいんすい）といえば問題が矮小化（わいしょうか）しそうだが、水争いの怖（こわ）さは、元（もと）の自然環境（しぜんかんきょう）を取（と）り戻（もど）せないことにある。", "publish_date": "20200726"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1131346", "title": "世界の年縞研究をリードする中川毅さ…", "text": "世界の年縞研究をリードする中川毅さ…\n\n【越山若水】世界の年縞（ねんこう）研究をリードする中川毅（たけし）さん（立命館大古気候学研究センター長）が学生時代、水月湖に寄せた感想だ。「年縞堆積物は美しい。その美しさを直感的に理解するのに、とくに訓練も知識も必要ではない」（「時を刻む湖」岩波書店）。湖底にたまった泥のしま模様である年縞は７万年分４５メートルにわたり連続して堆積する。奇跡の湖だ▼県年縞博物館（若狭町）の学芸員、長屋憲慶（かずよし）さんは物差し、度量衡の歴史をまとめている。度量衡統一を日本で最初に成し遂げたのは豊臣秀吉だ。経済活動の掌握のために太閤検地を行う。京枡（ます）という一升枡が定められる▼長さ、重さも世界同一基準となり学術やモノづくりは飛躍的に向上する。メートル、キログラムの基準は、原器といわれるモノから光などを利用した情報に取って代わっている▼１９９８年に新たな物差しが登場する。歴史、考古、地質学分野で年代を決定する世界標準「イントカル」だ。水月湖の美しい年縞は研究者たちの苦難の挑戦によって２０１３年イントカルに採用された。水月湖が地質学などのグリニッジ天文台といわれるゆえんだ▼開館２周年を前に研究の体系的な解説書が発刊された。中川さんは世界で唯一の大規模な博物館であり世界の年縞研究を発展させる使命を担う、と改めて決意を披露している。世界の「レイク・スイゲツ」。福井の宝だ。", "publish_date": "20200726"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200726143343?c=39546741839462401", "title": "コラム凡語：子ども時代の一こま ｜ 京都新聞", "text": "旅行にキャンプ、海水浴。例年なら夏休みが始まり、子どもたちはわくわくしている頃だ。しかし今年は新型コロナウイルスの影響で多くの学校では授業が続いている▼京都府内の全小中学校で休校による学習の遅れを取り戻すため夏休みが短縮された。大半で始まるのが8月からとなり、2週間の自治体もある。京都市では休み中のプール開放もなく、何とも味気ない「子ども時代の一こま」と記憶に残るかもしれない▼自身の子ども時代を＜『明朗』どころではなかった＞とSF作家の故小松左京さんは自伝的小説「やぶれかぶれ青春記」で振り返る。きょうで亡くなって9年になる▼小松さんの少年期は戦争と共にあり、同書に夏休みの話は出てこない。小学生の時に日中戦争や太平洋戦争、中学生では学徒出陣が始まった。教師から理不尽な扱いも受け続けた▼しかし小松さんは若さの中には底抜けの明るさや強靱（きょうじん）さが含まれていると説いた。おかげで気が変になりそうで陰惨な時期を切り抜けられた、と。その後、京都の旧制三高に入学、息苦しさから解放された日々を人生で最高だったとも記す▼学校再開後、子どもたちには厳しい毎日が続くが、この経験は将来きっと生かされるはずだ。小松さんのように明るく前向きに最高の日が来ると信じたい。", "publish_date": "20200726"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013543923.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「傾聴」という言葉がある。耳を傾け、相手の胸の内を理解しようとすることだ。病状の重い患者を前にして、大切なのはその「傾聴」だと、ホスピス医の山崎章郎（ふみお）さんは考えている◆つらいとき、誰かにそばにいてほしい。聞いてほしい。分かってほしい。誠実に耳を傾ける人は、話し手にとって「真に拠（よ）り所になる他者」である。やがて自分らしく生きていこうと思う。講演録にそうある◆嘱託殺人の疑いで、京都府警が２人の医師を逮捕した。亡くなったのは難病の女性患者で、会員制交流サイト（ＳＮＳ）を通じて安楽死を望んでいたという。頼まれた２人が訪れて、何かの薬物を投与したようだ◆主治医ではない２人が、なぜ依頼に応じたかは調べを待つとして、とても大事なところが気になる。女性の思いに誠実に耳を傾ける姿勢があったのか。生きたいと願う思いを育てようとしたかという点である◆森鴎外の「高瀬舟」は安楽死を題材にした短編だ。病に伏した弟、葛藤する兄を描いている。読後感はさまざまだろうが、両親を早くに亡くし、貧しくとも支え合って生きる兄弟は、お互いが「拠り所になる他者」だった。その情が物語の底を流れている◆２人に問う。医師として「拠り所になる他者」になろうとしたか。２０２０・７・２６", "publish_date": "20200726"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200722085917.html", "title": "高松塚古墳壁画(国宝)の公開が明日香村…｜奈良新聞デジタル", "text": "高松塚古墳壁画(国宝)の公開が明日香村の仮設修理施設で行われている。カビなどの被害で傷んだ壁画の約12年間に及ぶ修理の完了後初めてだ。\n\n\n\n公開は定員約700人に対し約4500人が応募する相変わらずの人気。筆者は抽選に外れて「飛鳥美人」との対面はならなかったが、久しぶりに古墳の現地に足を運んた。\n\n\n\n古墳は墳丘を忠実に復元。芝生を植栽するなど美しく整備されているが何度行っても違和感を感じる。その理由は、墳丘の中に本来あるべき石室がないことを分かって見るからだろう。\n\n\n\n文化庁は当初、修理完了後に壁画を墳丘へ戻す方針だったが現時点では断念。墳丘に戻せば再びカビなどの被害が生じる可能性が高く、やむを得ない判断といえる。\n\n\n\nただ、考古学の原則である「遺跡の現地保存」の観点からも、壁画は古墳とセットで考えるべきだ。今後の課題といえる壁画の保存施設も古墳の近くが望ましい。\n\n\n\n施設には壁画だけなく、石室解体で得られた貴重な資料の展示も必要。貴重な文化財を後世に伝えるためにわれわれが果たすべき役割といえる。(法)\n\n\n\n", "publish_date": "20200726"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1035226/", "title": "「“新しい生活様式”が必要とい…：山陽新聞デジタル｜さんデジ", "text": "「“新しい生活様式”が必要といわれるが、暮らしは以前とさほど変わっていない」―。先日行われた「中国山地オンラインシンポジウム」で聞いた言葉だ▼ビデオ会議システムを使い、中国地方５県の地域づくりに携わる人々ら約１９０人が参加した。「田舎では生活に閉塞（へいそく）感はない」「都市部と同じレベルの感染防止対策を地方に求めるのは疑問」といった声もあった▼コロナ禍があぶり出したのは“密”が避けられない東京一極集中のリスク、大都市の脆弱（ぜいじゃく）性だ。社会が混乱する中でも、過密ではない地方、特に中国山地沿いなどでは比較的平穏な営みが続く▼全国のほとんどの学校が臨時休校を余儀なくされてきたが、美作市の小学校はコロナ禍による休校は一日もない。休校日数が少なく小中学校の夏休みを短縮しなくてよいのは岡山県内で７市町村に上り、ほとんどが県北部の過疎といわれる地域だ▼「大規模・集中・グローバル化」による経済成長を追求してきた従来型の社会構造をウイルスが直撃し、「小規模・分散・ローカル化」の価値が見直されている。シンポでは研究者からこんな時代認識も示された▼人口減少社会に入り、拡大や成長を目指す従来型はもともと行き詰まっていた。コロナ禍でその矛盾が一気に鮮明化した。「分散型」へ向け、足元から社会を立て直す時だ。", "publish_date": "20200726"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=665582&comment_sub_id=0&category_id=143", "title": "思い描いた最期なのか", "text": "彼女も、１人暮らしの「おひとりさま」だったらしい。命取りとなる薬物の投与を医師に頼み、身まかったとされる京都の女性。だんだんと体の自由が利かなくなる難病ＡＬＳの患者だった。主治医でもない２人の医師は、嘱託殺人のかどで捕まっている▲事件当日、女性の自宅マンションに現れた医師らは人払いをし、部屋を後にする。密室―。女性は２４時間、介護ヘルパーの支援を受けており、容体の急変に気付いたのもヘルパーだった▲自ら下した決断とはいえ臨終の場に家族の姿はなかった。心の平安をもたらす何か、よすがを求めた形跡もうかがえない。本当に、これが彼女の思い描いた最期だったのだろうか▲在宅ホスピス医の小笠原文雄（ぶんゆう）さんはもう１０００人以上、自宅での最期をみとってきた。「おひとりさま」の第一人者で社会学者の上野千鶴子さんとの共著にこうつづる。終末期には、苦痛の緩和はもとより「希望が湧くこころのケア」が肝心だと▲朗らかに生きてあの世へ旅立ち、見送る人もほほ笑んでいる…。そんな場面を小笠原さんは「なんとめでたいご臨終」と呼ぶ。京都の女性も手にすることはできなかったのか。もどかしさばかりが募る。", "publish_date": "20200726"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595729048169/index.html", "title": "山陰中央新報社｜自然の宝庫・鳥取県", "text": "鳥取市の旧市内でクマの出没が相次いでいる。新型コロナウイルス流行に伴う外出自粛の影響かとも考えたが、市担当者は「関係ない」とみる▼確かに観光地や歓楽街の人出は減ったが、生活圏で目立つ変化はない。６月定例市議会の質問戦では、議員が、メインストリート・若桜街道を歩く人の少なさはコロナ禍以前と変わらないとして「鳥取は普段から外出自粛しているようなもの」と発言し、議場が笑いに包まれた▼自然体で「３密」が避けられる人口の少なさゆえか。県都のクマ騒動で鳥取県の自然の豊かさに思いをはせた。県庁の裏山の久松山にはクマがすむ。ここまで自然の懐に抱かれた県庁はおそらく、まれだ。久松山には、他県だと絶滅危惧種の希少なチョウが普通に飛んでいるとも聞いた▼通常は沖縄など離島で見つかるハナノミという昆虫の新種が、若桜町の氷ノ山で見つかったニュースも興味深かった。発表した県に、鳥取は離島に匹敵する自然の宝庫なのかと尋ねると「陸の孤島と言われる」と苦笑い。交通の不便なへき地という負のイメージが強かった鳥取の代名詞に、南米の秘境ガラパゴス諸島のようなロマンを感じた▼県内に動物園や水族館がないのはなぜなのか、以前、取材した時に「身近に野生動物がいる」という意見を耳にしたことを思い出す。当たり前すぎて見過ごしがちな自然の豊かさにあらためて感謝したい。（志）", "publish_date": "20200726"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13063", "title": "四季風", "text": "中学生の頃だったか。自転車で夜道を走行中にふと空を見上げると、緑色に輝く光が横一直線に流れ、すぐ消えたのを目撃したことがある。何だろうと不思議に思ったが、どこに連絡や確認してよいか分からず、それきりになってしまった ▼今のようにカメラが至る所で常時作動していて撮影に成功していれば、ちょっとしたニュースになったかも－。こんなことを空想しながら今月２日未明に関東上空などで観測された「火球」・・・\n\n関連記事\n\n四季風 2020年07月25日 06時00分 もし、新型コロナウイルス感染症が発生していなければ、今ごろは日本中がオリンピックに沸く４連休のさなかだっただろう。来年に延期になってもなくならなかった休日。夏の盛りなので海山などでレジャーを満喫といきたいところだが、そうもいかない ▼多くの人でにぎわう有名な場所は、感染予防で「３密」を避けるた… 続きを読む\n\n四季風 2020年07月24日 06時00分 園芸店をのぞいていて、花の苗の説明文に目がいった。「桃色の昼咲月見草」－。お昼に咲くのでは、お月さんも見られまいに ▼情緒ある名の月見草は、夏の宵に１０分くらいの時間で一気に花を開き朝しぼむ、一夜だけの花。幕末から明治にかけ、園芸用として渡来した ▼ほぼ同じ時期にもう一つ、同じように夕方花… 続きを読む\n\n四季風 2020年07月23日 06時00分 ８日未明から県東部を襲った豪雨で、周防大島町の国道４３７号や県道は相次いだ土砂崩れで通行止めになり、島最東部の雨振地区２３世帯３５人が一時、孤立した。地区へ向かう唯一の県道は「本当に走れるのか」と畏怖するほど狭く、山肌から道路に濁流が注いでいた ▼町の高齢化率は５３・９６％（６月末現在）で県内… 続きを読む\n\n四季風 2020年07月22日 06時00分 外観は一見して普通の銀行店舗だが、中に入ると、英会話教室が併設されていることに気づく。室内では体験レッスンに訪れた子どもたちが体を動かしながら英語に親しむ姿。これまでの金融機関とは一味違う雰囲気が広がる ▼周南市中心部にある山口銀行徳山西支店。今週改装オープンした。近くには幼稚園や学校が立地し… 続きを読む", "publish_date": "20200726"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nどうしても、この言葉しか浮かばない。「亭主元気で留守がいい」。新型コロナウイルスの感染拡大を防ぐため広がったテレワークについて、夫に「今後してほしくない」と答えた専業主婦が２５％に上ったという。子育て世帯を対象にした民間調査の結果が先日の本紙にあった▲\n\n理由は「夫がずっと家にいることで家庭不和になり子どもに悪影響なため」が最多。保育所などが休みで子どもも家におり、世話に追われたり食事を作る回数が増えたりしてイライラしてしまう心情は想像に難くない▲\n\n一方、夫側は「積極的に子どもの面倒を見るようになった」「配偶者の育児をねぎらうようになった」と、自己評価する意見が多かった。妻から見れば不十分で認識にずれはあるかもしれないが、ここは前向きに捉えたい▲\n\n「亭主元気で―」のテレビＣＭが話題となった３４年前に比べると、現在は共働きが増え、男性の育児参加への理解も広がってきた。長時間労働といった働き方への問題意識も高まっており、新型コロナの影響で変化はさらに加速しそうだ▲\n\n感染の再拡大で、夏休みも積極的な行楽はできそうにない。家で楽しく過ごすには、夫婦が互いに一人になれる時間をつくるといった工夫が大切だろう▲\n\n最近再放送されたドラマ「逃げるは恥だが役に立つ」の一場面を思い出した。夫婦は「共同経営責任者」。家のあるじを指す「亭主」という言葉自体が、もう古くなった。", "publish_date": "20200726"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/384621/", "title": "小社会 両国橋｜高知新聞", "text": "小社会 両国橋\n\n東京の隅田川に架かる両国橋の歩道に展望スペースがある。土俵に見立てた円形で、直径も実物と同じ４・５５メートルという。相撲の街ららしいアイデアだ。\n\n\n\nここに立つと土俵は意外に小さいと実感できる。大きな力士たちの勝負があっという間に決まるのも納得する。両国国技館で開かれている大相撲７月場所はきょう中日。連日、熱戦が繰り広げられている。\n\n\n\n大物同士の「土俵」といえば、こちらも目が離せない。米国と中国。当初は貿易の不均衡や中国企業の市場からの排除といった経済紛争だったが、香港問題や軍縮も絡み、互いに総領事館の閉鎖を求める政治的緊張に発展している。\n\n\n\n米側には再選を目指すトランプ大統領の力の演出という側面もあるという。そんな理由で取っ組み合いをされてはかなわないが、米国は同盟国にも対中包囲網に加わるよう求めている。つまり同じ土俵に上がれと。\n\n\n\n両国橋の名称は江戸期に隅田川が境界だった武蔵、下総両国をつないだことに由来する。幕府は江戸防備のため橋を架けていなかったが、１６５７年の大火で「河畔で逃げ場を失った人びとが大勢亡くなって」しまい、建設されたと作家の鈴木由紀子さんが以前、本紙で紹介している。\n\n\n\n東西の橋詰めには火よけの広小路も整備され、店や相撲などの見せ物小屋が発達した。橋が安全安心だけでなく経済や文化も育んだわけだ。二大国もそんな架け橋を築けないものだろうか。\n\n\n\n\n\n７月２６日のこよみ。\n\n旧暦の６月６日に当たります。かのえ うま 三碧 大安。\n\n日の出は５時１４分、日の入りは１９時１１分。\n\n月の出は１０時５４分、月の入りは２３時０１分、月齢は５．４です。\n\n潮は中潮で、干潮は高知港標準で３時４８分、潮位８０センチと、１６時０１分、潮位５５センチです。\n\n満潮は９時４１分、潮位１７１センチと、２２時２７分、潮位１７９センチです。\n\n\n\n７月２７日のこよみ。\n\n旧暦の６月７日に当たります。かのと ひつじ 二黒 赤口。\n\n日の出は５時１５分、日の入りは１９時１０分。\n\n月の出は１２時０１分、月の入りは２３時３６分、月齢は６．４です。\n\n潮は小潮で、干潮は高知港標準で４時４７分、潮位７６センチと、１６時５１分、潮位７６センチです。\n\n満潮は１０時４９分、潮位１５９センチと、２３時１２分、潮位１７４センチです。", "publish_date": "20200726"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/629537/", "title": "「夏の実」が語源の一つとされるナス…", "text": "「夏の実」が語源の一つとされるナス。この時季はよく冷やした煮浸しや水ナスの漬物がいい。つまみにもおかずにも。何より涼しげだ\n\n▼初夢のことわざに「一富士二鷹（たか）三茄子（なすび）」。縁起が良いとされるナスだが、「おたんこなす」と言えば人を間抜けとののしる悪口に。「秋茄子（なす）は嫁に食わすな」とも。旬のおいしいナスを嫁なんかに食べさせるな、という嫁いびりを表している。逆に、秋ナスは体を冷やして毒だから、と嫁を気遣っているという解釈もある\n\n▼単純に善しあしを決め難いのはこちらも。「Go To トラベル」。経済は回したいけど、コロナ感染拡大につながりかねず悩ましい。ただし、政府の進め方は「おたんこ－」と言われても仕方ない\n\n▼詳細を詰めないまま前倒し発車。直前になって東京除外やキャンセル料問題で大混乱。旅行業界や利用者は振り回されっぱなしだ\n\n▼昔、ナスは高価で売れなかった。そこで知恵者が「なすび」を「なす（成す）」と呼び商売繁盛の野菜として売り出すと、大当たりしたとか。政府にも感染防止と商売繁盛を両立する知恵を期待したいが、これまでの失態続きを見れば「茄子の蔓（つる）には胡瓜（きゅうり）はならぬ」か。ならば一層自衛に努めねば\n\n▼ナスのことわざをもう一つ。「茄子は友露受けねば千なる」。ナスは隣の木の露がかからないくらい離して植えれば多くの実がなる。楽しい旅先でも3密回避はお忘れなく。", "publish_date": "20200726"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200726093352?c=39546741839462401", "title": "無関心の荒野 ｜ 長崎新聞", "text": "8月9日といえば、長崎では多くの人が「長崎原爆の日」と答えるが、残念ながら全国的には違う。2015年のNHK世論調査によると、長崎に原爆が投下された年月日を正しく答えた人は、全国では26％にすぎなかった▲それを如実に示したのが、来年に延期された東京五輪の日程に合わせ、祝日の「山の日」（8月11日）を8月9日に移そうとしていた政府の方針だった▲本県選出の冨岡勉衆院議員（自民）が党会合で「長崎は悲しみに沈む日だ。祝日というのは絶対におかしい」と再考を求めた。最終的に山の日は8日に移り、9日は振り替え休日とする方針に変わった▲75年前の8月9日、長崎は一発の原爆で壊滅させられた。7万4千人が無残に命を奪われ、被爆者は今なお原爆後障害に苦しんでいる▲被爆歌人の故竹山広さんは死去直前に〈原爆を知れるは広島と長崎にて日本といふ国にはあらず〉と詠んだ。被爆地から一歩外に出ると、無関心の荒野ともいうべき現実が広がる▲もちろん被爆地に思いを寄せ、連帯してくれる人たちも世界中にいる。竹山さんに師事した歌人の馬場昭徳さんは、師の歌に「広島と長崎の平和運動に最後の望みを託している」という願いを読み取る。被爆地は核廃絶を訴え続ける。無関心の荒野に平和の種をまくために。（潤）", "publish_date": "20200726"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/552926", "title": "エンパシー｜有明抄｜佐賀新聞LiVE", "text": "英語に「エンパシー」という単語がある。かわいそうな立場や問題を抱えた人に思いやりや同情を覚える「シンパシー」に似ているが、英国在住の保育士でコラムニストのブレイディみかこさんによると「エンパシーは自分と違う理念や信念を持つ人、別にかわいそうだと思えない立場の人々が何を考えているのだろうと、想像する能力」となる◆世界でさまざまな分断、対立が起きる中、自分とは違う人の気持ちを想像する力は大切だ。移民が増えている英国は、中学校からエンパシーの教育にも力を入れているという◆神奈川県相模原市の知的障害者施設で起きた殺傷事件からきょう２６日で４年。被告は死刑が確定したが、「意思疎通ができない重度障害者は生きる意味がない」と言い放った心の闇は解明されず、被告にそう思わせた社会のありようも問われた気がする◆人は感情と付き合っていかなければならない。自分とは違う姿、価値観を「嫌だ」と思う小さな感情が差別や偏見となり、憎悪に変わる恐れさえある。その過程にブレーキをかける力の一つがエンパシーだろう◆全ての命に価値があり、命を奪っていい権利など誰も持たない。これは人として当然身につけるべき「道」である。道徳は「道」を「説く」と解釈される。家庭や学校、地域で子どもの頃からしっかり教えたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200726"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123246", "title": "小学６年生の２学期、突然円形... | 南風録 | 南日本新聞", "text": "小学６年生の２学期、突然円形脱毛症になった。級友に恵まれ、からかわれるようなことはなかったが、見た目や他人の視線がどうしても気になって、鏡を繰り返し見る日々を過ごした。\n\n思春期には、何かと髪が気になるものだ。髪形を変えたり飾りをつけたり、おしゃれも楽しみたい。それだから、小児がんの治療や病気のせいで髪を失うと精神的ダメージが大きいという。\n\nそんな子たちに医療用ウイッグ（かつら）を作って贈るため、髪の毛を寄付するヘアドネーション活動が広がりを見せている。鹿児島県内でも寄付するために５年間伸ばし続けた女子児童、６０センチまで伸ばした男子児童もいた。\n\nウイッグを一つ作るのに数十人分の髪の毛が要る。安価な人工毛もあるが、見かけの自然さなど人毛にはかなわないという。使える髪の長さは活動団体によって異なる。\n\n薩摩川内市内の美容室７６店は、２年前からこぞって協力している。寄付を呼び掛けるポスターを張り、長い髪の客が来ると声を掛ける。世話役の吉川（きちかわ）毬子さんは「昔は髪の毛１本落ちるだけで『もったいない』というお客さんがいた」と話す。髪への人々の強い思いを知っているからこその活動なのだろう。\n\nウイッグを手にした子どもたちに華やいだ心が戻るのなら何よりだ。暑い夏へ向けて長い髪を切る予定のある人は、ヘアドネーションを一考してはいかがだろう。", "publish_date": "20200726"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1162749.html", "title": "＜金口木舌＞デジタルレス", "text": "コンサートや航空機などの利用券を不要とするのはチケットレス。音楽を聞くイヤホンでも無線式のワイヤレス製品が増えた。デジタル化のなせる業。「レス」は「脱」に言い換えられる\n\n▼現金の不使用はキャッシュレス。政府はポイント還元事業を実施し浸透を図った。後継事業として今月からマイナンバーカードを活用し、買い物に使えるポイントを付与する「マイナポイント」の申し込みが始まった\n\n▼キャッシュレスは脆弱（ぜいじゃく）性も露呈した。豪雨に襲われた熊本県人吉市では停電と通信障害によりクレジットカードや電子マネーが使えず、一時現金のみの利用となった。西日本豪雨でも同じ問題が起きた\n\n▼「災害時、現金が安心する」は被災地の声。人吉市では、地元銀行が車両式の自動現金預払機（ＡＴＭ）を稼働させ現金を供給した。懸念の声を受け政府は本年度、災害対策の実証実験などに10億円を計上した\n\n▼マイナンバーの多機能化は進み、口座とひも付けも検討される。政府による監視強化、情報流出などプライバシー侵害への懸念がある。社会保障番号の利用が先行する米国では懸念が現実となっている\n\n▼記録的豪雨は沖縄でも相次ぎ、台風も今後あるだろう。暗証番号の紛失や手元のスマートフォンから情報流出の恐れは誰にでもある。デジタル依存は両（もろ）刃の剣。「デジタルレス」の余地を残してもいい。", "publish_date": "20200726"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/606410", "title": "［大弦小弦］名護七曲り", "text": "名護市の市制５０周年で、市内の名所旧跡が記念切手になった。名護城（ナングスク）のカンヒザクラや羽地内海、ひんぷんガジュマルなど、旅心誘われる風景１０選\n\n▼市への贈呈式でひとしきり話題になったのが「旧名護七曲り」だった。許田から市街地までの海岸線は、かつて幾重にも曲線が連なる交通の難所で、１９７５年の海洋博に向けて埋め立て整備された\n\n▼車は便利になったが、失われた風情を惜しむ声は多かった。許田出身の赤嶺昌則さんは著書で「山あり川あり海ありの名護曲りの春色を見、秋声を聞いてきた。その風趣と魅力は決して忘れ得ない」とつづっている\n\n▼「車は楽しみに行くためではなく、楽しみながら走っていた」。高速道路の開通で寂れた旧街道の田舎町に迷い込み、心の豊かさとは何かを見つけていく人気アニメ映画「カーズ」の一場面。昔を懐かしむヒロインのせりふが意味深い\n\n▼その町に高速道路がつくられて時間は１０分短縮された。山の上から見渡せば、高速の車中からは気付かない雄大な景色が広がっている。効率化の陰で大切なことを見失っていないかと問い掛けている\n\n▼護佐喜御宮、屋部川水門、久志の観音堂－。記念切手にまだ知らぬ３カ所があった。週末は遠回りも思い出作りのドライブと決め込んで、１カ所ずつ訪ねてみることにしよう。（粟国雄一郎）", "publish_date": "20200726"}
]