[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/683518/", "title": "＜卓上四季＞現実主義の大統領：北海道新聞 どうしん電子版", "text": "３０歳の若さで米上院議員になった人物がいる。史上最高齢の米大統領バイデン氏だ。当選時は２９歳。１９７３年１月の就任時に、３０歳以上を議員資格とする憲法の規定を満たしたばかりだった▼以来上院議員として３６年、副大統領として２期８年。政界を知り尽くしたワシントンのベテランは風見鶏と評されたこともある現実主義者だ。時に保守的な言動や選択を取り、妥協もいとわない▼", "publish_date": "20220521"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220521khn000007.html", "title": "河北春秋(5/21)：食品、飲料、外食、家電製品…。各企業の値… | 河北新報オンラインニュース", "text": "河北春秋(5/21)：食品、飲料、外食、家電製品…。各企業の値…\n\n食品、飲料、外食、家電製品…。各企業の値上げ発表が相次いでいる。経費節減で消費者への価格転嫁を避けてきた企業努力は、限度を超えてしまったようだ。景気の先行きに、暗雲が立ち込めている▼企業間で取引される商品の価格水準を示す４月の国内企業物価指数は、前年同月比で１０・０％上昇した。比較可能な１９８１年以降最大で初の２桁となった。ロシアのウクライナ侵攻による地政学リスクと、外国為替市場で急速に進んだ円安による輸入価格上昇という「ダブルパンチ」を食らった格好だ▼ウクライナ情勢を受け、東京商工リサーチが先月実施した企業アンケート（有効回答５７８３社）によると、「経営にマイナスの影響を受けている」が３５・５％、「今後影響が見込まれる」は４６・０％に上った。その理由は、原材料や原油高騰に伴う利益圧迫が圧倒的な割合を占めた▼資源の多くを輸入に頼る日本企業。とりわけ内需型の中小企業が、輸入コストの上昇分を販売価格に全て反映させるのは、どう考えても難しいだろう▼岸田文雄首相は先日、ロンドンでの講演で「資産所得倍増プラン」を掲げた。収入が減っても出費は増え続ける庶民の涙ぐましいやりくりは、もはや限界。夢のような話を早く実現してもらいたくて仕方がない。（２０２２・５・２１）", "publish_date": "20220521"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220521AK0021/", "title": "北斗星（５月２１日付）｜秋田魁新報電子版", "text": "男鹿市の寒風山を訪れ、思わず見入った光景がある。数人のグループが青や赤、黄などカラフルなパラグライダーを操って次々に斜面を飛び立ち、風に乗って青空を自在に舞っていた。まるで鳥のようだった\n\n\n\n▼寒風山は山頂が芝生で覆われていて離着陸の障害となる木がない上、海に近いため風にも恵まれる。パラグライダーには絶好の条件で、多くの愛好者が訪れる\n\n\n\n▼そこから太平洋岸の岩手県久慈市までは直線で約１６０キロ。寒風山パラグライダースクール校長の小野寺久憲さん（７２）は、約６時間かけて無着陸の本州横断飛行に初成功した。長距離飛行には、雲の位置や地形から上昇気流の発生場所を予測する目が必要という\n\n\n\n▼これまでの寒風山からの飛行では自身が２年前に行った鹿角市までの旅が最も遠かった。「太平洋到達は夢だった。だが無理と言われるから周囲に話したこともなかった」と小野寺さん。車でルートを下見し、上昇気流の発生場所や万一の不時着地点を調べ、機会を狙っていた\n\n\n\n▼パラグライダーを始めて３０年超。一見無理なことであっても知識や技術を高め、入念に準備を重ねれば道は開けると教えられる。既に次の夢を温めているという\n\n\n\n▼本県には日本航空界の黎明（れいめい）期に民間飛行士として活躍した佐藤章（美郷町出身）、ＮＨＫ連続テレビ小説「雲のじゅうたん」のモデルとなった女性飛行士の草分け及位（のぞき）ヤエ（三種町出身）がいる。新たな大空への挑戦者の名前も記憶に刻まれるだろう。", "publish_date": "20220521"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽昭和40～50年代の記憶だが、小学校の校門前で時折生き物を売っているおじさんがいた。下校時間を見計らったように現れ、商品の入ったたらいなどを道端に並べて店を開く。よく目にしたのはミドリガメの子だった。\n\n▼▽北米からペットとして輸入されたアカミミガメのことである。緑の体に赤い頬、甲羅の直径が4センチほどで、ちょこちょこ動く姿が愛らしかった。当時は祭りの露店でも必ずと言っていいほど売られていたものだ。購入して飼った経験がある人は多かろう。筆者もその一人だ。\n\n▼▽生態系への影響が深刻な外来種の規制を強化する改正外来生物法が先頃成立した。繁殖力が強く他の動植物を脅かすミドリガメは、境遇、性質が似るアメリカザリガニとともに新たな個体の輸入や販売、自然に放すことが禁じられる。一方で個人的に飼育することは可能だ。\n\n▼▽推計では、ミドリガメは約110万世帯で約160万匹が、アメリカザリガニは約65万世帯で約540万匹が飼われている。子どもたちをときめかせた生き物が野外に放り出されて悪者扱いされるのは見るに忍びない。飼い主の皆さんには最後まで面倒を見ていただければ。\n\n（2022/05/21付）", "publish_date": "20220521"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220521-705287.php", "title": "【５月21日付編集日記】菜の花畑", "text": "菜の花や月は東に日は西に（蕪村）。一面に広がる黄色の花畑を、古くから多くの俳人が題材にしてきた。菜の花はまた、明かりの燃料として、その種が欠かせない時代もあった\n\n▼江戸後期の農政家二宮尊徳が、おじの家に身を寄せていた頃のこと。夜中の勉強に必要な灯油を心配した尊徳が一計を案じる。友人から一握りの菜種を分けてもらって荒れ地にまき、翌年、たくさんの菜種を収穫したという\n\n▼喜多方市の三ノ倉高原で、約３５０万本の菜の花が見頃を迎えている。会津盆地を一望できる花畑は、東京ドーム２個分ほどの広さ。例年よりも開花が遅いようで、視界いっぱいに飛び込んでくる鮮やかな黄色のじゅうたんが、初夏の青空に映える\n\n▼年を追うごとに観光スポットとしての認知度は高まっている。昨年は新型コロナウイルスの感染拡大により、途中で立ち入りできなくなったものの、コロナ禍前は菜の花の時期だけで３万人を超す観光客が訪れた。あすもイベントが予定されている\n\n▼インターネットで検索すると三ノ倉高原ばかりでなく、大小さまざまな菜の花畑が県内各地に点在していることが分かる。人を照らし、地域を明るくしてくれる菜の花の存在感ゆえだろう。", "publish_date": "20220521"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/590962", "title": "道路の男児保護｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "道路の男児保護\n\n１９９０年代に１万人を超えていた全国の交通事故による死者は、２０２１年には２６３６人まで減った。だが、幼い子が犠牲になる事故は後を絶たず、社会を揺るがす▼先月、宇都宮市の国道４号で、道路の真ん中にいた２歳の男児を保護したとして、同市内の会社員が宇都宮南署から感謝状を受けた。男児が無事だったことに強く安堵感（あんど）を覚えた▼そもそも交通量が多い一帯の昼過ぎ。片側２車線に分岐する地点でもあった。そこで男児に気付き停車を求めた助手席の妻と、すぐに反応した夫。夫婦の見事な連携だった▼ただ、どうにも腑（ふ）に落ちない。前を走る何台かは、男児を避けて通り過ぎたという。運転していた人は、放置すれば、やがて重大な事故に巻き込まれるかもしれない、と思わなかったのだろうか▼確かに安全運転義務に前方注意や適正操作などはあるが、歩行者保護はない。混んだ道路で停車する難しさもある。だが、道路交通のヒエラルキー（階層）の最上位にある自動車の運転者として、弱者である歩行者、しかも幼い子を思いやれる余裕ある運転が必要だ▼小さな子どもがいる保護者も注意が欠かせない。あらゆるものに興味が芽生える一方、危険への認識はまだ乏しい。交通事故に限らず、目を離した隙に事故に遭うケースも相次ぐ。しっかりしなければ。", "publish_date": "20220521"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/118306", "title": "2022/05/21【三山春秋】1960年代は国内で高度経済成長期と...", "text": "▼1960年代は国内で高度経済成長期と位置付けられる。東京五輪が開かれた64年、前橋市に県内初のデパート、前三百貨店が開業したと聞けば、往時の勢いが記憶によみがえる人も多いのではないか\n\n▼上毛かるたの読み札は当時「力あわせる百六十万」。同市史は、区画整理や上下水道敷設といったインフラ整備をはじめ、急速な人口増への対策に追われた様子を伝える\n\n▼同市で県内最大規模の広瀬団地の入居が始まったのが66年だった。住宅難から、子育て世代などが競うように入居。周辺には学校や店舗が新たに建ち、地域を一変させた\n\n▼半世紀余りがたった現在、入居世帯は高齢化を迎え、老朽化した集合住宅は空き室が目立つ。住民のコミュニティー喪失に瀕（ひん）する姿は、皮肉にも今度は人口減少に直面する地域社会の課題を象徴するかのようだ\n\n▼この団地に再び活気を戻そうと、前橋工科大の学生らが今春、本格的に取り組み始めた。自らが入居して生活者の目線で課題を探り、住民や地元企業の力も借りて解決を図り、にぎわいを呼び込みたい考え\n\n▼本紙も課題解決型報道と位置付けて活動に密着し、長期企画「Rebirth（リバース＝再生）」（3日付に初報）を紙面とネットで発信していく。堤洋樹准教授（49）は「試行錯誤するなかから答えを見つけ出してほしい」と活動を見守る。そして解決へのヒントを学生と一緒に模索するつもりだ。", "publish_date": "20220521"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/64534", "title": "新潟日報デジタルプラス", "text": "写真家の芥川仁さんは宮崎県の土呂久ヒ素鉱害や水俣病にレンズを向けた。ヒ素や有機水銀による中毒症状は目に見えにくい。「被害者の症状を映像として伝えるにはどうしたらいいんだろうと悩み続けた」。かつて本県を訪れた際、こう話していた\n\n▼症状が目に見えにくく、他者からはその苦しみを察するのが難しい病気は多い。新型ウイルス感染症の後遺症の中にも、そうした症状がある。とりわけ強い倦怠（けんたい）感などは、周囲の理解を得られないことも相まって患者を苦しめている\n\n▼川崎市の女性はある朝、その場にしゃがみ込んでしまうほどのだるさに襲われた。手足に力が入らず、まるで沼の中にいるようだったという。いくつも医療機関を回ったが、原因は分からなかった\n\n▼「こんなに苦しいのに、誰にも分かってもらえない」と絶望した。そんな時、友人が交流サイト（ＳＮＳ）に投稿した症状が、自分と酷似しているのに気付いた。新型ウイルス感染症の後遺症だという\n\n▼感染した自覚はなかったものの、友人に強く勧められ専門医を受診すると「後遺症に９９％間違いない」と診断された。後遺症の治療が始まると、ようやく体調が上向き始めた\n\n▼専門医によると、患者が訴えるだるさは倦怠感という言葉ではくくれないほどひどい例があるという。厚生労働省研究班の調査では、入院患者のうち、退院１年たった時点で後遺症を抱えている可能性がある人は約１割に上る。人知れず苦しみ続けている人が周囲にいるかもしれない。", "publish_date": "20220521"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/21/75472/", "title": "2022年5月21日(土)", "text": "▼差別解消条例案が県議会で全会一致で可決された19日、国では「障害者情報アクセシビリティ・コミュニケーション施策推進法」が成立した。条例は、被害者側から相談で県が相手側との間に介入し、解決を目指す内容。国の法律は、障害者の情報格差是正を国に義務づける。一口に差別解消と言ってもさまざまな視点がある\n\n▼鈴鹿市は同日、同市地域防災計画を修正し、避難を呼びかける市独自の「いのちの鐘」を取りやめることにした。災害時に消防団員が寺院の鐘を乱打して危険を知らせる取り組みだが、インターネットを活用した安全で確実な情報伝達手段に置き換わる。こちらは視覚障害者や、高齢者などＩＴ難民の情報格差問題などは想定外なのだろう\n\n▼市防災会議に諮った原案に、委員からの意見はなかったという。県の防災会議も、各階各層の代表約60人の中に各種障害者や高齢者団体代表はいないが、鈴鹿市の委員も似たような構成なのに違いない。県議会事務局によると、差別全般への介入を県の責務として定めた条例は全国の都道府県で初めて。差別について「人種などの属性を理由とする不当な区別、排除または制限」と定義を明記したのも珍しい\n\n▼実効性とはまた別の〝一番自慢〟か。県や県の市町のほとんどが人権宣言をするようになったが、後発になるに従い、内容がマイルドになって、焦点なきスローガンになっていく傾向があるといわれる。各審議会など意思決定機関に女性の参加を促すがごとく、まずは被差別、弱者側の主張をどう取り入れていくかの視点を模索する必要があろう。", "publish_date": "20220521"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220521213818.html", "title": "小学生の息子の勉強を見ていて、少々回り…｜奈良新聞デジタル", "text": "小学生の息子の勉強を見ていて、少々回りくどいと感じるほど丁寧に学習が進められているのに今さらながら気付いた。とにかく自分の頭で考えることが論理的思考を育て、知識を獲得する方法であることも。\n\n今月、沖縄は本土復帰から50年の節目を迎えた。これに合わせた沖縄の歴史、文化に関する多彩な特集記事、番組に触れた。\n\n新たな事実を知ったり、既知の事柄への認識を深めたり。従来の知識がいかに表層的、断片的だったかを痛感する機会ともなった。\n\n関西は移住者や関連の飲食店なども多く、沖縄は案外身近な存在だ。県内で開催中の「ムジークフェストなら」でも、以前から沖縄音楽のプログラムがある。\n\n勉強に限らず気になるもの、対象物により近づくには自ら進んで思いを巡らす必要がある。個人的に沖縄とは何かと親しんできたつもりだったが、今回なお距離があるのが分かった。\n\n夏の参院選では、ウクライナ情勢もあり日本の防衛関連事項も争点となりそうな気配。沖縄の状況にも再び目が向けられるだろうが、結論は出ずとも考える姿勢は整えておくつもりだ。(智)", "publish_date": "20220521"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1264195/", "title": "「気が付いたら子どもが下校する…：山陽新聞デジタル｜さんデジ", "text": "「気が付いたら子どもが下校するまで一度もトイレに行っていなかった日もある」。以前、小学校の教員から聞いた話だ▼朝は子どもの登校に備えて午前７時半前には学校へ到着する。昼ご飯は５分以内に済ませてクラスの給食指導に当たり、児童の休み時間には家庭に伝える内容を連絡帳に記入する…。トイレを我慢してぼうこう炎になった同僚もいたという▼当時は半信半疑だったのだが、どうやら現実にあるようだ。名古屋大の内田良教授らのグループが先日発表した公立小中学校の教諭へのアンケートで同じような結果が出た▼勤務中に休憩時間が全く取れないと答えたのは約半数を占める。平均は小学校が９・４分、中学校が１４・６分だった。労働基準法にある「１日４５分以上」の定めがむなしく映る▼教員の働き方改革の一環で、残業の上限を国が原則「月４５時間、年３６０時間」以内と規定した。教育行政では絶対視されているらしい。目標の達成を優先するあまり、休憩を削ってまで仕事をこなす教員たちの姿が浮かぶ▼「子どもが教室のドアを開けた時、無限の可能性が開く」。倉敷市で６年前に開かれたＧ７教育相会合。教育の力について、インドの人権活動家カイラシュ・サトヤルティさんが語った言葉である。才能を育む側が疲弊していては、確かな未来への扉も開かない。", "publish_date": "20220521"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/167113", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "社内データベースによると、小欄に「フロッピーディスク（FD）」の言葉が最後に載ったのは28年前だ。「最近はワープロの普及でFDを日記帳代わりにする人が多い」とある。確かに、紙に万年筆とは違い、書き損じを気にしなくて済んだ▲やがてノートパソコンに内蔵のハードディスクが日記帳代わりに。FDも前世紀の遺物になったかと思いきや、おっとどっこい。24歳の男の口座に誤って4630万円を送金した山口県阿武町では、今なお現役らしい▲日記帳ならぬ公金の振込先リストを銀行に渡す際の記憶媒体という。男はきのう、誤送金と知りながら別の口座に移し替えた容疑で送検された。ネットカジノで全額をすったという供述が本当なら、取り戻すのはかなり難しそう▲もちろんFDに罪はなく、今回の誤送金とも無関係だ。ただFDは磁気に弱く、頑丈さもいまひとつ。物を大切に使う習慣は尊重したいところだが、日進月歩のセキュリティーの世界では特に、あだともなりかねない▲フロッピーは英語で、「柔らかい」の意味がある。町は誤送金直後から男に返還を求めたが、仮差し押さえ手続きは後手に回った。お手柔らかな対応が悔やまれる。", "publish_date": "20220521"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/210906", "title": "明窓・沖縄と島根の共通点", "text": "１５日に本土復帰５０年の節目を迎えた沖縄と島根には二つの共通点がある。一つは沖縄が尖閣諸島、島根は竹島（韓国名・独島（トクト））を巡る領土問題を抱えていることだ▼この共通点を基に本紙は９年前に沖縄の地元紙・琉球新報と合同企画『環（めぐ）りの海』を連載した。こだわったのは生活者の視点。領土問題はとかく「国対国」の外交問題として捉えがちだが、不利益を被っているのは周辺で暮らす生活者だ▼竹島を実力支配する韓国側が周辺の暫定水域の漁場で幅を利かせ、日本漁船は閉め出されている現状をつまびらかにし、不利益を解消したいという狙いがあった。沖縄も同じ課題を抱えていた▼もう一つが、バスケットボール男子Ｂリーグ１部（Ｂ１）に所属する琉球ゴールデンキングスと島根スサノオマジックの存在。各県初のプロスポーツチームとして琉球は２００７年、島根は１０年に誕生し、多くのファンを抱える。Ｂリーグの前身ｂｊリーグで競い合ったが、Ｂ１では昨季西地区５位が最高の島根に対し、琉球は上位８チームが年間王者を争うチャンピオンシップ（ＣＳ）に４季連続で出場しており、大きく水をあけられていた▼その両チームが、きょう始まるＣＳ準決勝で対戦する。仲間意識はあっても、勝負は勝負。島根は今季１勝３敗と分が悪いものの、準々決勝でアルバルク東京を破った勢いがある。島根から日本一へ－。熱い声援を送ろう。（健）", "publish_date": "20220521"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n文部科学省の幹部が東京医科大に便宜を図る見返りとして息子を合格させてもらう―。２０１８年、そんな汚職事件を機に発覚した。各大学に広がった医学部不正入試問題である。\n\n事件後の東京医大の調査で、以前から一部の受験生を意図的に加点し、女子や長期浪人生を不利に扱っていたことが分かった。文科省は全国調査に乗り出し、１０大学で不適切な入試があったと認定。汚職事件が表沙汰にならなかったら、いまも多くの受験生が努力をふいにさせられたに違いない。\n\n一連の問題で、東京地裁は順天堂大に対し、不合格にした女性１３人に慰謝料の支払いを命じた。ただし、１人当たり３０万～９０万円。受験につぎ込んだ時間や労力、踏みにじられた心の傷に見合うとは言いがたい。やり切れなさが改めて募る。\n\n各大学は公正な入試の徹底を迫られた。全国の医学部合格率は２１年度になって初めて女子が男子を上回った。差別の是正はうかがえる。が、温床は残ったままだ。\n\n女性は結婚や出産があるので、将来的に大学を支える人が男性より少ない―。東京医大側がまとめた報告書は学内にこうした認識があったと指摘した。不正入試は人手不足で多忙な医療現場を抜きにしては語れない。こちらはどれだけ改善されたのだろう。\n\nさまざまな人が働きやすい環境を整えること。社会のあらゆる「見えない壁」の克服につなげること。多くの若者の夢と引き換えに得た教訓は重い。", "publish_date": "20220521"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/565628", "title": "小社会 マスク規制緩和", "text": "以前も取り上げたが作家、菊池寛の小説に「マスク」の一編がある。「スペイン風邪」が大流行した大正期の作だ。医師にこの病にかかると死ぬと言われた菊池は、外出時にはガーゼをたくさん詰めたマスクをして万全を期した。\n\n\n\n２～３月に感染者が増加した際には「自分は一個の文明人だ」と得意になった。４～５月と陽気がよくなると、マスクをつける気がしなくなった。「時候が自分を勇気づけてくれた」。いい気なものである。\n\n\n\n新型コロナウイルス対策で、政府が一定の条件下で屋外でのマスク着用を不要とする見解を示した。ただし屋内や人混みの中ではマスクは必須。少しずつ日常生活を取り戻す作戦のようだ。\n\n\n\n緊急事態宣言発令から２年以上。欧米では既にマスク着用義務が撤廃されている国が多い。家族同士、友人同士で楽しそうに過ごす映像を、うらやましく眺めていた向きも多かろう。\n\n\n\n日本と欧米の文化の違いに注目する議論もあった。相手の表情を見分けるために欧米の人は口元に注目し、日本人は目元を見る傾向があるという。本当だろうか。マスク規制緩和後、日本人はどんな行動を取るだろう。\n\n\n\n文化の違いだけではない。欧米の国々は早くから経済活動を重視し、既に多くの人々が感染している。現在のオミクロン株は重症者の数は少ないとはいえ、日本では感染者数は下げ止まっている。規制緩和の後は、より慎重な見極めが必要だ。\n\n\n\n\n\n５月２１日のこよみ。\n\n旧暦の４月２１日に当たります。きのえ いぬ 五黄 赤口。\n\n日の出は５時０２分、日の入りは１９時０４分。\n\n月の入りは９時４６分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で３時３１分、潮位１０７センチと、１６時０５分、潮位２３センチです。\n\n満潮は８時４５分、潮位１５９センチと、２３時２６分、潮位１５４センチです。\n\n\n\n５月２２日のこよみ。\n\n旧暦の４月２２日に当たります。きのと ゐ 六白 先勝。\n\n日の出は５時０１分、日の入りは１９時０４分。\n\n月の出は０時３０分、月の入りは１０時５６分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で４時４８分、潮位１０９センチと、１７時１３分、潮位３８センチです。\n\n満潮は９時５４分、潮位１４６センチです。", "publish_date": "20220521"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/926526/", "title": "マスクの「心配り」は外さずに", "text": "「青葉若葉に野山のかげろふ時、/ああ植物は清いと思ふ。」。高村光太郎の「新緑の頃」である。山々の粧（よそお）いもぐっと明るくなって、今年もこの詩のような季節が到来した▼今日は二十四節気の一つ「小満」。万物が成長し、生命力がみなぎる時期という。そんなおめでたい時節なら「大満」とすべきなのに、なぜ「小」なのか...", "publish_date": "20220521"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220521104154?c=39546741839462401", "title": "罪作りなミス ｜ 長崎新聞", "text": "考えた。もし誤った入金先がこの人物でなく、他の462世帯のうちのどこかだったら…。人によっては役場の職員にイヤミの一つぐらいは言うかもしれないが、返金の手続きには応じて“一件落着”となっていた可能性は高い▲山口県の自治体で起きたコロナ特別給付金の誤入金問題で、入金先の24歳の男が電子計算機使用詐欺の疑いで逮捕された。「金はネットカジノで使った」と供述しているという▲入金の当日、事情の説明を受け、いったんは返還手続きのため、町の職員と一緒に銀行に赴いたが、思い直したように「きょうは手続きをしない」と言い出したそうだ。何を思いついたか▲よりによって、こんな人物のところに－と巡り合わせの不思議を思いながら、入金の前にミスは止められなかったのだろうか、とつい考えてしまう。誤入金がなければ犯罪もなかった。文字通り罪作りなミスだった▲町役場のミスは金融機関からの指摘で発覚した。不自然だ、と誰かが気づいたのだ。入金処理の前にひと言それを言葉にできていたら、犯罪者は生まれずに済んだ▲男に同情の余地はないし、ルールに沿った事務処理を責めるのは筋違いなのだろう。それでも思う。気づきや違和感や機転を残らず否定してしまったら、人が仕事をする意味はあるだろうか。（智）", "publish_date": "20220521"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220521"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1520529.html", "title": "＜金口木舌＞見せたい情報", "text": "大学２年の夏、ゼミ旅行で韓国を訪れた。観光気分だったが、軍事境界線がある板門店を巡るなどさながらフィールドワーク。大統領府「青瓦台」まで１時間近く歩いた\n\n\n\n▼10日、韓国大統領に就任した尹錫悦（ユンソンニョル）氏は大統領府を青瓦台から国防省に移転させた。国民との距離を縮めるなど、改革姿勢をアピールする狙いがあるという\n\n▼注目は就任演説。「集団的対立により真実が歪曲され、各自が見聞きしたい事実だけを選択したり、多数の力で相手の意見を抑圧したりする反知性主義が民主主義を危機に陥れる」。強い言葉で問題視した\n\n▼わが国の為政者は見聞きさせたい情報を発信したいようだ。沖縄復帰50年式典で岸田首相は沖縄返還を「失われた『領土』を回復」と表現した。だが、法的には米国領土になったことはない。誤情報だ\n\n▼復帰前の沖縄は国際的にもあいまいな立場で人権が侵害された。復帰後も沖縄が求めた「基地のない平和な沖縄」とはほど遠い。そんな歴史的事実を覆い隠す発言。民主主義を危機に陥れている自覚はあるだろうか。", "publish_date": "20220521"}
]