[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/500068/", "title": "民話の島：北海道新聞 どうしん電子版", "text": "昔ある所に年老いた母親と２人の息子が住んでいた。兄は怠け者だが、弟はしっかり者で親孝行。病気で寝込んだ母の栄養源にと、冷たい川でウナギや小魚を捕っては与えたが、母は亡くなってしまう▼神様は弟に褒美を与えることにした。兄は麦に、弟は蕎麦（そば）に生まれ変わったのである。蕎麦は暖かい夏に蒔（ま）かれ、秋のうちに刈り取られる。麦は寒くなる直前に蒔かれ、芽生えた頃に霜に持ち上げられ、踏みつけられ、と何度もひどい目に遭う▼宮城県の気仙沼大島に伝わる民話で、地元の「“きずな”情報センター協議会」編の冊子にある。平地が少なく、米よりも麦や蕎麦を盛んに育てた土地柄があるそうだ▼１０年前の東日本大震災では、津波が２カ所の低地部を乗り越え、島が三つに分断された。同じことは昔にもあり、住民が地震の前夜、白装束の人々がお堂に吸い込まれるのを見たという「導き地蔵」伝説が残る▼津波でタイが打ち上がった場所は「竹の下（鯛（たい）の下）」、カキが集まった場所は「合柄（がつがら）（合殻）」という地名として残ったという言い伝えもある。災害を後世に伝える知恵だ▼震災後、気仙沼市街と結ぶ橋ができ、島民の足だったフェリーは廃止された。今年予定されるＮＨＫの朝の連続ドラマは、この島に生まれた女の子が気象予報士を目指す設定で、現地でロケが進んでいる。民話の島に新たな物語が生まれるのだろう。２０２１・１・１２", "publish_date": "20210112"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210111khn000021.html", "title": "河北春秋(1/12)：サッカーや卓球の審判員、トランポリン施設… | 河北新報オンラインニュース", "text": "河北春秋(1/12)：サッカーや卓球の審判員、トランポリン施設…\n\nサッカーや卓球の審判員、トランポリン施設やサーフショップの経営者。「気仙沼スポーツツーリズム勉強会」が招く講師陣は多彩だ。会の設立は２０１９年１１月。スポーツを軸にした交流、観光、ビジネスの道を探ろうと４度の会合を開いてきた▼市内の管理栄養士武山陽子さん（３８）が発案した市民組織。講師が次回はスタッフに加わるなど「輪が広がってきた」と武山さんは手応えを語る▼昨年１１月には、日本がボイコットしたモスクワ五輪（１９８０年）フェンシング代表の千田健一さん（６４）＝市体育協会副会長＝が講演した。少子化や競技の多様化、指導者不足でスポーツ環境の維持が困難になっていると指摘した。地方共通の課題だろう▼本来は東京五輪・パラリンピックを契機に議論が深まってしかるべき話だ。勉強会は会合の様子をアーカイブで発信する。市民組織発の問題提起で関心が集まれば、会の存在意義も高まる▼市内では昨年、東日本大震災の応急仮設住宅用地となった野球場やテニスコートの使用が再開された。本格的にスポーツに親しめる時がようやく来たのだ。それなら復興とスポーツ観光を絡めてもいい。間もなく開通する気仙沼湾横断橋を渡るマラソン、サイクルツーリズムを勉強会が主催。初春にそんな夢を見た。（２０２１・１・１２）", "publish_date": "20210112"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210106AK0013/", "title": "北斗星（１月６日付）｜秋田魁新報電子版", "text": "大相撲で前頭の力士が横綱から挙げる勝ち星を「金星」という。横綱は力士の番付で最高位。平幕の前頭とは明らかに地位も力量も差がある。力士にとって特別な勝ちになる\n\n\n\n▼サッカーの試合での番狂わせは「ジャイアントキリング」という言葉がよく使われる。格下のチームが圧倒的に格上の相手を破るのはスポーツの醍醐味（だいごみ）でもある。意外性のある試合は見る者を興奮させる\n\n\n\n▼昨年末、ブラウブリッツ秋田がＪ３代表として天皇杯全日本選手権大会に準々決勝から出場した。福山シティ（広島）を下し、準決勝ではＪ１覇者の川崎と対戦。ジャイアントキリングを期待したサポーターもいただろうが、横綱は強かった\n\n\n\n▼天皇杯はＪ１、ＹＢＣルヴァン・カップと並ぶ国内三大タイトルの一つだ。川崎はＪ１を圧倒的な強さで制した。国内の最強クラブと天皇杯準決勝で戦うのは秋田には夢のような舞台だっただろう\n\n\n\n▼自陣での守備に時間を費やし、防戦一方の展開。シュートは１本だけ。川崎のテクニックが際立ち、２―０のスコア以上に力の差を感じる内容だった。だが空中戦では当たり負けしなかった。ゴール前では体を張ってシュートを防いだ。意地は見せた。この上ない経験になったはずだ\n\n\n\n▼Ｊ２での戦いが待っている。一段階上がるレベルでどんなプレーを見せてくれるのか。吉田謙監督は「負けを糧に強くなれるように、ひた向きに努力する」と語った。開幕予定は２月２７日。今年も心躍る試合が見たい。", "publish_date": "20210112"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽明治政府にとって改暦も近代化の一環だった。太陰太陽暦から1873（明治6）年に太陽暦へ移行したが、突然の改暦故に定着するまでには長い年月を要した。地域で引き継がれてきた伝統行事もその一つであろう。\n\n▼▽1940（昭和15）年、子ども向けに発刊された「山形市郷土読本」に、江戸時代初期から続く初市を巡る記述がある。太陽暦の採用で新暦の正月に行うようになったが「町の人にも在衆にも旧暦が忘れられないといふところから旧にも初市のお祭をすることになった」と。\n\n▼▽加えて「二度になれば、お参りも念が届くし、又（また）商ひも多いといふわけで今なほ年に二回の初市が続いているのだ」と記す。市神に商売繁盛を祈願し一年の景気を占う山形市の初市は戦前、2回実施が定着していたようだ。時代の変遷の中で伝統行事もその姿を変えてきた。\n\n▼▽同市の初市は、新型コロナの感染拡大に伴って今年は中止となった。その代替イベントとして縁起物の販売会がきょうから15日まで、市役所敷地内で行われる。50人程度を上限に入場を制限し、検温など感染防止策を徹底する。ウィズコロナ時代の新たな形が伝統に加わる。\n\n（2021/01/12付）", "publish_date": "20210112"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210112-575435.php", "title": "【１月12日付編集日記】うそ", "text": "遊びに行きたくて仕方のない若旦那。父親の目が厳しく、出掛けられそうもない。そこで、街で遊んでいる間、自分の声色をまねるのがうまい友人の善公に身代わりとして家の２階にいてもらうことにする\n\n▼善公は腹が痛いと言って部屋にこもり、何かと階下から声を掛けてくる若旦那の父親とかみ合わない会話を続ける。「下まで降りてこい」「腹が痛くなりました」「今から薬を持って行ってやる」「もう治りました」。落語の「干物箱」だ\n\n▼一時減少傾向にあった、なりすまし詐欺が再び増えている。昨年は３年ぶりに被害額が２億円を超えた。警察官などを名乗る男が家を訪問して、キャッシュカードをだまし取っていく手口が半数近くを占めている\n\n▼かつてはオレオレ詐欺と呼ばれ、電話で息子などを名乗って現金を求めるのが常とう手段だった。この手口が広く知られた今では、さまざまな役者が登場してくる。まずは不審な電話に出ないことが一番の対策だ\n\n▼落語では、父親が息子の様子を不審に思いながら、薬を手に２階に上がってきて、うそが露見する。万が一、おかしな電話に出てしまったら、相手の話をうのみにしないことが大切だ。うそには、必ずほころびがある。", "publish_date": "20210112"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/405777", "title": "一つの健康｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "一つの健康\n\n新型コロナウイルスのような動物起源の感染症の封じ込めに世界中が知恵を絞る中、日本ではあまり聞かれないが、多くの国で頻繁に語られるキーワードがある。それは「一つの健康」を意味する「ワンヘルス」という言葉だ▼人間も家畜も、そして野生生物がいる環境も同じように健康であることが大切で、この三つを一つのものとして考える必要がある、という意味である▼人や家畜が本来は野生生物のものだった領分にどんどん入り込むようになった。動物由来の感染症が近年、急増しているし、家畜を介して人間に重大な感染症を引き起こした例もある▼逆に、人間の病気に感染して多くのチンパンジーが死んだこともある。エチオピアオオカミは、飼い犬が持っていた狂犬病などに感染し、数が減ってしまった。環境や野生生物の側からワンヘルスを考えるときに重要なのは、野生生物のための場所を確保する自然保護区を作ることだ▼「生物多様性」という言葉を提唱した研究者の一人である米国のエドワード・ウィルソン博士は新著の中で、地球上の半分を自然保護区にすることで、人間も野生生物も健康になれると訴えている▼一足飛びにとはいかなくとも、人間が少し退き、野生生物に彼らの領分を返してやることは、ワンヘルスを実現する上で意味のある行動だろう。", "publish_date": "20210112"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/266645", "title": "12【三山春秋】広大な畑の先に、2階建ての主屋…｜三山春秋｜上毛新聞ニュース", "text": "▼広大な畑の先に、2階建ての主屋と蚕室。瓦屋根の上には、それぞれ換気用のやぐらが並ぶ。世界遺産の田島弥平旧宅（伊勢崎市境島村）に近い田島亀夫さん（86）方は「島村随一の景観」と評される。蚕室は昨年12月に修繕を終えたばかりだ\n\n\n\n▼取り壊すか、直すか。亀夫さんはこの10年近く迷い続けてきた。大正初期までに建てられたとみられる蚕室は東日本大震災で傾いた。屋根瓦は剥がれ落ち、木板の下の土壁が露出した\n\n\n\n▼修繕費は約900万円。「危険なので放置できないし、お金はかかったが、直せてよかった」と胸をなで下ろす\n\n\n\n▼亀夫さん方のように独立した専用蚕室は珍しい。「つぶさないでほしい」という専門家の声を受け、修繕を決意した\n\n\n\n▼境島村に数多く残る大型蚕種製造農家は歴史を伝える貴重な文化財だが、維持するには所有者の負担が大きい。亀夫さんは地元で中心となって勉強会を開き、建物の価値、残す意味や手段を探ってきた。そうした中で昨年決まったのが、弥平旧宅周辺の蚕種製造農家3軒の国有形文化財への登録だった。登録を希望する所有者はほかにも複数いる\n\n\n\n▼さらに重要伝統的建造物群保存地区（重伝建）の選定を目指して所有者らが協議会を発足。会長職は若手に任せた亀夫さんだが、後押ししていくつもりだ。境島村の景色をいつまでも残したいから。", "publish_date": "20210112"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/12/54858/", "title": "大観小観 2021年1月12日(火)", "text": "▼新型コロナは社会のゆがみを教えてくれるという。なるほどと思うのは、医療崩壊の危機で、県内の病床使用率も６割を超えたという報道だ。３日は４割台と伝えられたが、５日からの連続最多更新でたちまちは５割を突破。10日に６割を超えた\n\n▼やはり５割前後だった昨年12月、県の対策本部担当者は「医療体制がひっ迫しているというわけではない」としつつ「病床使用率は、あくまでベッドの話。医療機関に負荷が掛かっているのは事実だ」。禅問答のようで意味が分からぬが、思い出すのは脳梗塞で半身不随となった父が１年ほどの入院・リハビリの後、転院を求められたことだ\n\n▼症状が定着し、治療効果が見込めない場合、ベッドの状態に関わりなく同一病院で入院継続できないのが国の方針という。それから10年ほど後の平成18年のリハビリ医療「最長180日」の診療報酬改定について、やはり重度の脳梗塞でリハビリ中だった免疫学者・多田富雄が「死の宣告」だと新聞に投書していた\n\n▼１年余のこの世界的泰斗の闘争もほとんど無駄だったと後述している。医療費削減の目標でジリッ、ジリッと患者を死に追いやり、代替策ともいうべき中間施設は医療と福祉という国の担当部門の違いで機能せず、結果的に病院の体力も削ぐ流れが現在も進行中なのだろう。病院の再編・統合もその一環で、コロナ禍を想定していたかの問いに誰もが口をつぐむ\n\n▼県の対策本部員会議では「あまり考えたくはない」としていた入院か自宅待機かの〝選別〟を確認した。軽症から重篤に至る特性など想定内にはできまい。", "publish_date": "20210112"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/850560.html", "title": "１月１２日【大自在】 本能寺の変｜静岡新聞アットエス", "text": "天下統一を目指す織田信長が配下の明智光秀に討たれた天正１０（１５８２）年の「本能寺の変」は、日本史の中でも屈指の認知度を誇る史実の一つ。信長の仕打ちに耐えかねた光秀が軍勢を率いて京都の本能寺を急襲し、信長を自害に追いやる場面は幾度となく映画やテレビドラマのヤマ場として描かれた。\n\nその決定的局面に、一方の主役が居合わせなかった可能性があるという。金沢市に現存する古文書に、光秀は本能寺から離れた場所に控えていたという家臣の証言が記されていた。\n\n有名な史実に新たな光を当てる手掛かりが４４０年もの時を経て見つかった。あの史実を異なる運びで再構築した新作のお目見えがいつかあるかもと思えば、それもまた楽しい。\n\nこちらの“事実”はいとも簡単に覆された。安倍晋三前首相の後援会が主催した「桜を見る会」前日の夕食会費用補塡［ほてん］問題。安倍氏は昨年１２月、一貫して「補塡はなかった」と否定していた自身の答弁が事実に反していたと認め、陳謝した。\n\nそういえば、と記憶がよみがえる。２０１８年の国会。「森友学園」への国有地売却に関する決裁文書が国会答弁との矛盾を避けるために改ざんされていた。野党議員からの資料要求に「存在しない」と回答されていた陸上自衛隊イラク派遣部隊の日報が「見つかった」のも同じ年。\n\n先人が書き残した資料から、国の行方を左右した史実に新たな光が当たる。その醍醐味［だいごみ］との落差を思う。国権の最高機関で繰り返される“事実”の修正は、後世の人に「国会の変な話」としか思われまい。", "publish_date": "20210112"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n漫画家（まんがか）の東海林（しょうじ）さだおさんは楽（たの）しい随筆（ずいひつ）の書（か）き手（て）としても知（し）られる。俳句（はいく）もたしなむようで、近詠（きんえい）に接（せっ）した。「マスクしてしばし世（せ）間（けん）を遠（とお）ざける」\n\n『オッパイ入門（にゅうもん）』なる少（すこ）しエッチなタイトルのエッセイ集（しゅう）にあった。下（しも）ネタではなく、皮膚（ひふ）感（かん）覚（かく）の大切（たいせつ）さを真面目（まじめ）に論（ろん）じて披露（ひろう）した作（さく）に、思（おも）わず膝（ひざ）を打（う）った\n\n自（じ）慢（まん）にならぬが、今（いま）もマスクは苦手（にがて）。快適（かいてき）な品（しな）、おしゃれなマスク開（かい）発（はつ）に腐心（ふしん）する人（ひと）に申（もう）し訳（わけ）ないが、着用（ちゃくよう）に違（い）和（わ）感（かん）がぬぐえない。ずぼらな性格（せいかく）ゆえだが、マスクというのは「しばし世間を遠ざける」もの、と詠（よ）まれて、途（と）端（たん）に気（き）が軽（かる）くなった\n\n隔（かっ）靴掻痒（かそうよう）、靴（くつ）の上（うえ）から痒（かゆ）い所（ところ）を掻（か）くもどかしさを、わがマスクも引（ひ）き起（お）こすのである。感（かん）染（せん）防止（ぼうし）に努（つと）め、「しばし」後（あと）にはすっぱり外（はず）し、ちゃんと世間と向（む）き合（あ）おう。ポストだ、ウイズだ、オンラインだ、とヘンな言葉（ことば）をコロナにくっつける識（しき）者（しゃ）の説教（せっきょう）が花盛（はなざか）りだが、これも「しばし」の流（りゅう）行（こう）。勝手（かって）にそう解釈（かいしゃく）し、大（おお）いに納得（なっとく）した\n\n今がヤマ場（ば）、正念場（しょうねんば）、勝負（しょうぶ）の時（とき）と、耳（みみ）はタコだらけ。自粛（じしゅく）、我慢（がまん）も越年（えつねん）した。年明（としあ）けくらいは、「しばし」どっしり腰（こし）を据（す）えたいと思う。", "publish_date": "20210112"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1240664", "title": "今から１２０年前、１９０１年の…", "text": "今から１２０年前、１９０１年の…\n\n【越山若水】今から１２０年前、１９０１年の正月に報知新聞が「二十世紀の予言」という特集を掲載したことがある。２０世紀中に実現しそうな科学技術の成果２３項目を予測した記事である▼「無線電信および電話」「七日間世界一周」「自動車の世」「蚊および蚤（のみ）の滅亡」などを取り上げた。文部科学省の２００５年度版「科学技術白書」が検証すると、１７項目で全てまたは一部現実になっていた。ただ予想が外れた一つは「人と獣との会話自在」だった▼「獣語の研究進歩して、小学校に獣語科あり。人と犬猫猿とは自由に対話することを得るに至る」と解説。動物とのコミュニケーションはまだ道半ばだが、こうも付け加えている。「下男下女の地位の多くは犬によりて占められ、犬が人の使いに歩く世となるべし」▼犬が人間の仕事を奪う―とは突拍子もない話だと思うが、２１世紀のいま人工知能（ＡＩ）の脅威が現実味を帯びている。一説には、全体の３０％の仕事が２０３０年までに消える危険性があり、５５％の人が自動化などの技術革新で仕事を失うことを危惧しているという▼ＡＩなどのイノベーションはあくまで人を幸せにする技術。しかし時としてわれわれの雇用を奪い取ったり、場合によっては個人情報を悪用し市民生活を牛耳ったりもする。ＡＩの効用と脅威は裏表。上手に管理と制御ができてこそ、未来は明るくなる。", "publish_date": "20210112"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210112"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013999439.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "銀行の名前が書かれた紙を掲げる男性が日本銀行神戸支店の正面にずらりと並ぶ。「お金はいつでも引き出せます」と支店内に設けた臨時窓口を案内している。阪神・淡路大震災の時期になると思い出す光景だ◆当時、店舗が倒壊した１４の金融機関に日銀は臨時窓口を提供した。２月３日まで続けられ、約３千人が訪れた。半数が預金を引き出し、その額は１５億円に達したという◆お金は経済の血液だ。スムーズに循環してこそ健康が維持される。いま財布にあるお金は喫茶店へ、スーパーへ、居酒屋へ。大勢の人の手に渡った後、金融機関に集まり、日銀に還流する◆日銀前総裁の白川方明さんは中央銀行の存在を「医者」に例える。医者が人間の健康を診るように経済の健康、つまり物価の安定と金融システムの安定を目指すという◆コロナ禍で個人消費は低迷し、血流は滞りがちだ。株価は高水準だが地域の景気は相当厳しい。日銀神戸支店の金融経済概況は「持ち直しのペースが鈍化している」と診断した。緊急事態宣言で腰折れは必至だ◆感染拡大は建物の倒壊こそないものの、景気に与える影響は大震災以上かもしれない。これは従来の大規模金融緩和政策では回復しない。ワクチンを待ちつつ生業への後押しが欠かせない。２０２１・１・１２", "publish_date": "20210112"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210112072235.html", "title": "盤石の勝利だった。ラグビーの全国大学選…｜奈良新聞デジタル", "text": "盤石の勝利だった。ラグビーの全国大学選手権決勝で天理大が早稲田大を破り、3度目の決勝で悲願の初優勝を果たした。運動量、スピードで常に先手を取った戦いぶりに拍手を送りたい。\n\n\n\n一昨年、昨年の大会で敗れた相手にお返しする形で準決勝、決勝を勝ち抜いての栄冠。過去2回の準優勝を含め、悔しい思いをした先輩、関係者も胸のつかえが取れたことだろう。\n\n\n\n昨夏は新型コロナウイルス集団感染で、活動が制限されたこともあった。悔しさ、もどかしさを乗り越えての頂点に選手のうれしさはいかばかりか。\n\n\n\n天理大のラグビーは強さだけでなく、見ていて面白い。グラウンドを広く、縦横自在にボールを運ぶスタイルは、ラグビーの魅力にあふれる。\n\n\n\n加えて決勝では「痛い」ラグビーをいとわない出足の良いタックルと、懸念のラインアウトでの改善も見られた。手本のような一戦だった。\n\n\n\n関西勢36大会ぶりの優勝で、関西ラグビー復権も期待される。優勝インタビューで松岡大和主将は「めっちゃくちゃうれしい」と喜びを表した。県民、関西のラグビーファンも同じ気持ちだ。(智)", "publish_date": "20210112"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1089636/", "title": "すまし汁の底に丸餅。その上に脂…：山陽新聞デジタル｜さんデジ", "text": "すまし汁の底に丸餅。その上に脂ののったブリの切り身がでんと座る。岡山県民になじみ深い「ぶり雑煮」は、帰れぬわが家の正月をしのぶに十分だった▼県が鳥取県と共同出店するアンテナショップ「とっとり・おかやま新橋館」（東京都港区）で年明けの昼食を取った。毎年恒例の正月限定メニューとはいえ、新型コロナウイルスの感染拡大後初の新春。帰省を断念した在京県人にとっては心にしみる味である▼好調といわれてきた地方自治体のアンテナショップも、昨年は苦しい一年になった。地域活性化センター（東京）の実態調査報告によると、都内のショップは増え続け、昨年は過去最多の８１店。しかし、コロナ禍が大きく響き、３月時点の売り上げが前年同月比で５０％以上減った店が１１店を数えた▼新橋館も例外ではない。昨春の緊急事態宣言に伴う全面休業は１カ月半に及んだ。再開後はやや持ち直したものの、年末の書き入れ時を第３波の感染拡大が直撃。飲食、物販とも勢いが止まった▼さらにここにきて２度目の緊急事態宣言である。１１日まで行われたぶり雑煮の提供も営業時間の短縮を余儀なくされた▼アンテナショップは首都圏での販路拡大やトレンド把握、観光客・移住者誘致の役割を担う情報受発信拠点である。辛抱の時を耐えて再び高く、広くアンテナを張りたい。\n\n", "publish_date": "20210112"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=716855&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "コロナ禍の巣ごもりで読み返した人がいるのではないか。「ミステリーの女王」アガサ・クリスティの探偵小説である。昨年デビュー１００年を迎え、日本でも新訳の刊行が相次ぐ。きょうはその女王の命日▲密室での連続殺人が生む疑心暗鬼、感染症を隠して出歩いた患者が引き金となる事件…。女王の作品が世代や国境を越えて読み継がれているのは、いつの時代も変わらない人間心理の妙が描かれているからに違いない▲もう一つの魅力は、謎解きしながら異国情緒に浸れること。エジプト・ナイル川のクルーズ船を舞台にした１９３７年の名作「ナイルに死す」は、その代表格だろう。女王が自ら「外国旅行もののなかで最良の作品のひとつ」と認める▲そんな歴史を誇るクルーズが今、感染拡大で存続の危機にある。日本でも人気の観光地。現地の一大産業として人々の暮らしを支えてきたが、海外からの客足が戻らないという。人の移動を阻み、楽しみまで奪ってしまうウイルスが何とも恨めしい▲探偵小説と外国旅行は逃避的志向という点で共通している―。女王の持論だった。異国への旅は当分お預け。ならばせめて小説の中に逃げ込んで心の旅を楽しもう。", "publish_date": "20210112"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610417888336/index.html", "title": "山陰中央新報社｜色眼鏡を外して", "text": "円柱のガラス容器に入った液体は、混じり気のない真水のように無色透明に見えた。先月、廃炉作業が進む東京電力福島第１原発を視察した。液体は原発で発生する汚染水を浄化した後に残る放射性物質トリチウムを含んだ処理水だ▼東電は敷地内に約１３７万トン分の保管用タンクを準備するものの、来年夏には容量が限界に達するという。そこで政府は昨年１０月にも処理水の海洋放出を決定する方針だったが、地元漁業者らの反対を受け、結論を先送りしている▼「断固反対。（放出するなら）人知れず、そっと流してほしかった」。悲痛な訴えを漁業者から直接聞いた。懸念するのは漁獲量への影響ではなく風評被害。あの原発事故から１０年近くたち、試験操業から本格操業への移行が見えてきた今、悪い風評は死活問題になるからだ▼現地では相反する声もあった。「どこの原発も流している。何の問題があるのか」。確かにトリチウムは人体への影響は極めて少ないとされ、運転中の原発からも放出されている。肝心なのは人々の不安を払拭（ふっしょく）し、悪い風評を招かない丁寧な説明だろう▼政府や東電を擁護するつもりはない。ただ、確かな根拠も持たず、「危ない」という漠然とした世間のムードに流されていては真相を見誤りかねない。原発から出る高レベル放射性廃棄物（核のごみ）の最終処分場問題も同様だろう。色眼鏡を外して難題に臨みたい。（健）", "publish_date": "20210112"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20443", "title": "四季風", "text": "今年の年明けはくっきりとした富士山をやけに見た気がする。テレビを通してだが、おそらく例年に比べて、それだけ家にこもる機会の多い新年だったのだろう ▼富士は、目にするだけで体の中から何かがたぎってくるような感興をそそるが、その山に向かって〈富士山よ！お前に頭を下げない女がここにひとり立っている お前を嘲笑している女がここにいる〉とうたった作家がいる ▼〈私が生まれたのは下関の町である〉・・・\n\n関連記事", "publish_date": "20210112"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n大都会の片隅でさまよう老齢の男性の姿は、海外の読者にどう映っただろうか。柳美里さんの「ＪＲ上野駅公園口」。昨年１１月に世界的な文学賞である全米図書賞の翻訳文学部門を受賞した▲\n\n福島県出身の男性は、終戦後から家族を養うために出稼ぎを続け、前回東京五輪の関連工事にも携わる。不運が重なった末に上野公園へたどり着き、ホームレス生活の中で過去を振り返っていく▲\n\n日本の近代化で多数の人が社会の片隅に追いやられたことを知ることになる―と、全米図書賞は指摘している。生まれた時代や境遇に合わせて懸命に働いてきた男性の悲哀が、国境を越えて伝わったのだろう▲\n\n柳さんに限らず、日本の現代文学が英語圏で注目されている。芥川賞を受賞した村田沙耶香さんの「コンビニ人間」が米英でヒットするなど、海外で翻訳作品の刊行が途切れない▲\n\n背景には、欧米以外の作品の紹介に熱心な若手翻訳家や小規模出版社の活躍がある。文学の世界でも多様性を重視し、さまざまな国の歴史や文化が生み出した作品を評価する流れにあるようだ▲\n\n「ＪＲ―」創作のベースには、柳さんが東日本大震災後に移り住んだ福島県南相馬市での暮らしがある。多くの人生が揺さぶられた出来事は、文学にも色濃く反映されてきた。震災から間もなく１０年。苦難の経験に裏打ちされた作品は世界の普遍的なテーマとして価値観が共有され、読み継がれるに違いない。", "publish_date": "20210112"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/427580/", "title": "小社会 ネアンデルタール人｜高知新聞", "text": "小社会 ネアンデルタール人\n\n旧人のネアンデルタール人が絶滅したのは、今から３万～４万年近く前という。現生人類と呼ばれる私たちの祖先も既に活動していたから、双方は一定期間、共存していたことになる。\n\n\n\n見た目も能力も違ったであろう２種類の人類。どんな関係にあったのだろうか。混血もあった、とするのはドイツの研究者スバンテ・ペーボさんだ。ヒトの遺伝子の中に、ネアンデルタール人由来のものを複数見つけた。\n\n\n\n祖先たちの交流にロマンをかき立てられるが、ペーボさんの最新研究がまた衝撃的だ。新型コロナウイルスの感染者を調べたところ、ネアンデルタール人由来のある遺伝子を持つ人たちが重症化しやすいことが分かった。\n\n\n\n南アジアの人に多く、欧州の人も２割弱が持つ遺伝子だが、日本人はほとんど持っていない事実も判明。これが日本人の死者が少ない理由ならば、不思議な進化というしかない。\n\n\n\n不思議といえば、なぜネアンデルタール人が滅び、現生人類が生き残ったのか。先史人類学者で高知工科大名誉教授の赤沢威（たける）さんが以前「イノベーション（刷新）の力では」と話していた。技術や仕組みを創造する力ともいえる。\n\n\n\nその力も使い方次第で身を滅ぼす。戦争や核開発はやまず、地球温暖化も進む。国民の分断をあおる大統領もいる。現生人類の遺伝子の中で眠っていたネアンデルタール人たち。新型コロナの流行で目覚め、抗議しているかのようだ。\n\n\n\n\n\n１月１２日のこよみ。\n\n旧暦の１１月２９日に当たります。かのえ さる 四緑 先負。\n\n日の出は７時１１分、日の入りは１７時１８分。\n\n月の出は６時１３分、月の入りは１６時１０分、月齢は２８．４です。\n\n潮は大潮で、満潮は高知港標準で６時０４分、潮位１６４センチと、１６時５１分、潮位１６６センチです。\n\n干潮は１１時２６分、潮位８２センチと、２３時５１分、潮位－２１センチです。\n\n\n\n１月１３日のこよみ。\n\n旧暦の１２月１日に当たります。かのと とり 三碧 赤口。\n\n日の出は７時１０分、日の入りは１７時１９分。\n\n月の出は７時１３分、月の入りは１７時１３分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で６時４７分、潮位１６８センチと、１７時３７分、潮位１７０センチです。\n\n干潮は１２時１０分、潮位７９センチです。", "publish_date": "20210112"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/680857/", "title": "街角ピアノは鹿児島から", "text": "あんなふうに弾けたら楽しいだろうな、と見るたびに思う。NHKでたまに放映される「空港ピアノ」「駅ピアノ」シリーズだ。恋人同士、赤ちゃんを抱っこしたママ、兵役を控えた若者…。音楽家もいれば、独学とは思えぬ達人も。無名の人たちの小さな物語がじんわりと胸に響く\n\n▼駅や街角を行き交う誰もが自由に弾けるストリートピアノ。国内の先駆けは鹿児島中央駅そばの一番街商店街。九州新幹線の全線開通を控えた2011年2月に登場した\n\n▼まもなく10年。今はどうなっているだろうと電話で尋ねると、「もちろん現役です」とうれしい声が。昨年4月、全国に緊急事態宣言が出た際に数カ月だけ休んだそうだ▼鹿児島で鳴らされた小さな音は、わが街にも音色を響かせたいと願う人々に共鳴し、全国へ広がった。もちろん九州のあちこちにも\n\n▼北九州市の一般社団法人ストリートピアノドネーションズはJRの駅や高速道路のサービスエリアに6台を置いた。世の中の状況を踏まえて2カ所は休止中。でも4カ所は消毒液を備えて、弾き手を待つ。さらに「東京や北海道へ贈る4台が待機中です」と代表理事の本山晴子さん\n\n▼いつの時代にもピアノは、もしも弾けたなら、と皆が憧れる楽器の王様だ。そんなヒット曲もあった。通りすがり、思いがけない演奏に出会う場がもっと増えるといい。鍵盤には消毒液よりも楽譜やメトロノームが似合う。", "publish_date": "20210112"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210112092717?c=39546741839462401", "title": "底力を ｜ 長崎新聞", "text": "解け残った雪があちこちの屋根に白く見える。記録的寒波に見舞われた週末からの3連休、“冬眠”のような気分で過ごされた皆さんも多かろう。雪のステイホーム、新型コロナ感染のスピードを幾らかでも鈍らせるブレーキになれば▲政府の緊急事態再宣言は大阪、京都、兵庫にも広がる見通しとなった。自治体側からの再宣言を求める声を受けて政府が検討を始める構図は首都圏と同様▲首都圏への再宣言については「遅すぎた」との見方も強い。もしも、私権を制約することへの抑制が少しでも働いているのだとしたら、腰の重さも歓迎すべき姿勢なのだが、政府の真意はいったいどの辺に▲県内では先の特別警戒警報に伴い、長崎市民に「不要不急の外出自粛要請」が出されている。これを受けて、市内の飲食店関係者らが「補償とセットの休業要請を出すよう県に働き掛けて」と市に要望書を出した▲確かに－。店舗の休業や時短営業に言及しないでいる今の県の手法は、お店を開けてもらうのは構わない、と言いながら、お客には「なるべく行かないで」と呼び掛けているに等しい。来ない客を待つか、自主的に休むか。苦境は想像に難くない▲釈迦（しゃか）に説法を承知で書くが、お客が県民ならお店も県民。難題には違いないが、底力の見せどころでもある。（智）", "publish_date": "20210112"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/621096", "title": "なたを振るう場所｜有明抄｜佐賀新聞LiVE", "text": "昭和の落語家に、人気はもうひとつだが、酒好きでは名人志ん生と並ぶ、といわれた三代目柳亭市馬がいる。中国で終戦を迎え、ソ連兵から武装解除を迫られた。隠し持った武器弾薬を差し出す日本人の中で、市馬のふところから出てきたのは、どさくさで持ち出した酒瓶ばかり◆やっと帰国したものの、胸を患っていて郊外の療養所に入った。仲間が見舞いに訪れると、「今度来るときは東京地図を持ってきてくれ」。東京で酒を飲めば病気なんか治る、とベッドを抜け出し、盛り場へ向かった（矢野誠一『昭和の藝人 千夜一夜』）◆いまどき、こんな芸人がいたら何と言われるか。新型コロナ対策で政府は入院の勧告、自宅や宿泊施設での療養の要請に応じない感染者に刑事罰を科す方針という◆誰もが我慢を強いられているとき、ルールを守らないやつは許せない。でもそれって「自粛警察」の論理。安心して休むための社会環境や支援策は十分か、感染リスクに対する意識が徹底しないのはなぜか。世の中をぎすぎすさせる罰則より、火急の課題はありそうなのに◆落語を地で行くような市馬師匠は少年時代、庭の大木から落ちて大けがをした。茂った枝を払おうとして、うっかり自分の乗った枝まで切ってしまったとか。なたを振るう場所を間違えてはならないのは、政治も一緒である。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210112"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1254957.html", "title": "＜金口木舌＞安全と信頼", "text": "陸上競技のスターターは極度の緊張を強いられる。百分の一秒を争うスプリンターを公正にスタートさせる役割だ。追い風が2メートル超だと公認記録にならない。風がやむのを読んで撃つ名人もいる\n\n\n\n▼東京五輪100メートルの号砲を務めた佐々木吉蔵さんは西部劇が好きだった。ガンマンの挙措に出走前の間の取り方、振る舞いを学んだ。いわく、「落ち着いた態度が選手を安心させ、信頼を得られる」\n\n▼競技引退後、スターターや審判員として関わる方は多い。佐々木さんもそうだった。他の競技でも引退後に運営で貢献する人がいる。スポンサーとなる企業は社会貢献を掲げる\n\n▼大会が軒並み中止となった昨年6月、ゴルフ女子ツアーが無観客で敢行された。検査費用など対策には相当な経費がかかった。スポンサーの大塚達也アース製薬会長は「やれば利益が落ちる」とはっきり言う。貢献の言葉にも説得力がある\n\n▼コロナ禍のおかげでスポーツを支える企業の本気度が見えてきたとも指摘する。安全を守りつつ運営できるか。中止でも批判は少ないだろう。それでも開催に踏み切れるか、どうか\n\n▼大相撲初場所は力士大勢が休場した。開幕には相当な苦労があったろう。感染を懸念した22歳の序二段力士は引退に追い込まれた。他に対処の仕方はなかったか。社会への貢献も、選手ら当事者の信頼を得た上で果たされるはずだ。\n\n", "publish_date": "20210112"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210112"}
]