[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/659966/", "title": "＜卓上四季＞大統領の演説：北海道新聞 どうしん電子版", "text": "「信仰、故国、皇帝、家族を守るため、死を選ばざるを得ない。勇敢な魂で戦え」。東ローマ帝国皇帝コンスタンティノス１１世の最後の演説である。臣下は涙し、１０万のオスマン帝国軍に突撃した皇帝と運命を共にした▼２カ月に及ぶコンスタンティノープル包囲戦の犠牲はおびただしい。援軍もなく４千の兵と１万の市民が死亡。身の安全と領土を保障するとしたオスマン帝国の開城勧告を退けた結果だ▼指導者の演説は国民や国家の運命を左右する。士気を高め劣勢をはね返した事例も多い。不干渉主義を転換し、参戦に道を開いた１９１７年のウィルソン米大統領の演説もある▼ウクライナのゼレンスキー大統領が欧米諸国議会での演説行脚を続ける。英国ではナチス・ドイツとの徹底抗戦を唱えたチャーチル首相の演説になぞらえ、ドイツでは新たな「壁」が築かれる危機であると主張。米国では真珠湾攻撃や９・１１を持ち出し支援を訴えた▼演説では沈鬱（ちんうつ）な音楽とともに子供の痛ましい姿を写す映像が流れ、見る者の涙を誘う。各国の歴史を調べ琴線に触れる歴史を織り込むのは国際世論の支持に対する切迫感の表れだろう▼大統領は今夕国会でオンライン形式の演説を行う。日本には日露戦争や北方領土の歴史がある。折しもロシア外務省が日ロ平和条約交渉打ち切りを表明した中での演説だ。一刻も早い停戦と交渉の再開につなげたい。２０２２・３・２３", "publish_date": "20220323"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220323khn000004.html", "title": "河北春秋(3/23)：奈良県明日香村の高松塚古墳壁画が発見から… | 河北新報オンラインニュース", "text": "河北春秋(3/23)：奈良県明日香村の高松塚古墳壁画が発見から…\n\n奈良県明日香村の高松塚古墳壁画が発見から５０年を迎えた。色鮮やかな古墳時代末期の壁画は「飛鳥美人」として、発見当時、大ブームを巻き起こした。あの時代を懐かしく思い出す熟年世代も多くおられよう▼当時、洋画家の絹谷幸二さんはイタリアに留学していた。文化庁からの依頼で予定外の漆喰（しっくい）壁画の修復法も学んで帰国し、発見の翌年に壁画を見た。「壁画は燦然（さんぜん）と輝き、千有余年の時間を静かに飛行し、私たちのもとに現れた」▼かつて東京新聞に寄せたエッセーで絹谷さんは対面の感動をそう描写している。さらに実作者の意見として、気温と湿度が調節できる場所への運び出しを提案した。しかし、科学的保存に対する理解は少なく、現地保存が決まったという▼飛鳥美人がたどったその後は周知の通り。大量のカビが発生し、壁画を傷つける事故も引き起こした。絹谷さんの印象的な指摘を借りれば、石室に密閉されていた壁画が「缶詰を開けた後の状態で放置された」のだった▼１２年間に及んだ修復を終えた壁画はいま、年に数回、ガラス越しに公開されている。ようやく、万全な環境で保存し、一般に公開する新たな施設の建設構想が動き始めている。発見当時のカラー写真のような美しい壁画に会える日が待ち遠しく思われる。（２０２２・３・２３）", "publish_date": "20220323"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220323AK0018/", "title": "北斗星（３月２３日付）｜秋田魁新報電子版", "text": "出発直前の秋田行きの旅客機から乗客や客室乗務員、機長までが降りだす。秋田直通の新幹線があると知り、乗り換えるためだ。もちろんフィクション。１９９７年の秋田新幹線開業時に話題になったテレビコマーシャルだ\n\n\n\n▼秋田新幹線はきのうで開業２５年。ライバルである航空会社を刺激するような挑発的なＣＭをふと思い出した。「こまち」の愛称で親しまれる秋田新幹線がこれまでに運んだ乗客は５千万人を超える。仕事や帰省だけではなく、半分は観光目的。地域振興への貢献は大きい\n\n\n\n▼こまちは現在、秋田―盛岡間の折り返し運転に限定される。１６日夜の最大震度６強の地震で宮城県内で東北新幹線が脱線。高架橋やレールのゆがみなど損傷は数多い。全線再開は４月２０日前後になりそうだ\n\n\n\n▼卒業や進学、就職。加えて春の観光シーズンの到来。「そんな時だけに悔しい思いと申し訳ない気持ちでいっぱいです」―。先週末、秋田市で開かれた観光フォーラムであいさつしたＪＲ東日本の幹部が胸の内を明かした\n\n\n\n▼幹部は、航空会社がすぐに本県を含む東北への増便や機体の大型化に乗り出したことに感謝した。居合わせた航空会社社員に対応の理由を聞くと「東北の人の足を確保する支援です」ときっぱり。こうした対応は東日本大震災で確立されたという\n\n\n\n▼自然災害に人間は太刀打ちできないことがある。不便はしばらく続くが、復旧作業や支援措置で輸送業界は懸命だ。良きライバルは良き仲間にもなる。", "publish_date": "20220323"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽先週の日中、自宅でテレワーク中に突然部屋が暗くなりテレビも消えた。停電だった。記事入力中のパソコンはすぐバッテリーに切り替わり停電も間もなく復旧して弊害はさほどなかったが、長引いたらどうだったか。\n\n▼▽普段あまり意識することはない。でも、何か事が起こったときにありがたみを実感するのが生活インフラである。初の電力需給逼迫（ひっぱく）警報が東京電力と東北電力管内に出され、電気の大切さが改めて身に染みた住民も多かったはずだ。昨今ではオール電化の住宅も増えている。\n\n▼▽福島県沖で発生した16日夜の地震が首都圏にまで影響した。東電管内に電気を送る福島県沿岸の広野火力発電所などが、地震で一部停止したためという。2年前、福島第1原発の現状視察の折にはこの火力発電の近くに泊まり、プラントが林立する規模に驚いたものだった。\n\n▼▽11年前の原発事故後、民俗学者赤坂憲雄さんは語った。「東北はまだ植民地だったのか」。電力をはじめさまざまな資源が中央に吸い取られるシステムをあえて挑発的に表現した。今回の逼迫回避には一人一人の節電が欠かせない。同時に赤坂さんの言葉もかみしめている。\n\n（2022/03/23付）", "publish_date": "20220323"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220323-692956.php", "title": "【３月23日付編集日記】よく見える", "text": "ある晩、無名の彫刻家が婚約者とアパートの部屋の飾り付けをしている。間もなく、美術品収集家で大金持ちの老人と、婚約者の父親が来ることになっている。英国の劇作家ピーター・シェーファーの戯曲「ブラック・コメディ」だ\n\n▼部屋には、分不相応に豪華な家具が並んでいる。少しでも自分を立派に見せようと、旅行中の隣人の部屋から黙って持ってきた。さあ間もなくお客が―というところで、突然停電になる\n\n▼実はここまでの話の間、舞台の上は真っ暗。逆に停電の間は照明が明るくなって、役者の動きや表情がはっきり見えるという風変わりな演出だ。停電によって起きるハプニングを通じ、隠されていた彫刻家の本音や悪事が次々明らかになる\n\n▼きのうは社内の照明が所々消されて、外は雪。建物の内も外もいつもより暗かった。エアコンがフル稼働する盛夏ではなく、春の彼岸過ぎの頃でも電力が足りなくなることはあるらしい\n\n▼東北と同様に電力需給が逼迫（ひっぱく）した関東の人々も、本県などを襲った地震の激しさを改めて感じたかもしれない。一つ分かったのは、この国の危機への備えが、私たちの思うほど万全でないということ。きのうのバタバタでそれがはっきり見えた。", "publish_date": "20220323"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/568389", "title": "ウクライナ支援｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ウクライナ支援\n\nサッカーのシェフチェンコ、棒高跳びの“鳥人”ブブカ、三大穀倉地帯にチェルノブイリ－。ウクライナと聞いて、すぐに思い浮かぶのはその程度でしかなかった▼ロシアが侵攻を始めあす24日で１カ月。日々、伝わる悲惨な状況に憤りばかりが募る。だが、普段は身近とは言えない国。風土や言語、生活習慣など、お国柄をよく知らない県民も多いだろう▼命からがら国外へ脱出する人たちが相次ぐ。日本も避難民の受け入れを表明し、本県でも県といくつかの市が公営住宅の提供を決めた。洋から和へ環境が大きく変わり、不自由なく暮らせるのだろうか▼県が提供するのは家族向けの３ＤＫが中心。住宅事情の違いはよく分からないが、ある程度広く、トイレは洋式で、風呂はほとんどがシャワーを備える。問題は畳と室内で靴を脱ぐ生活。こればかりは慣れてもらうしかない▼言語の壁もある。県内に住むウクライナ人は10人だけで、公用語であるウクライナ語の通訳を頼むのにも限界がある。県はＡＩ通訳機を用意して対応するという▼ほかにも食事や細かな習慣など、日本との違いは数多くあるだろう。それを乗り越え快適に暮らしてもらうには、県民の理解と支援が欠かせない。足りない部分は精いっぱいの思いやりで補い、戦火と避難で疲れた心と体を癒やしてあげたい。", "publish_date": "20220323"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/91103", "title": "2022/03/23【三山春秋】テレビ画面に映る赤一色になった…", "text": "▼テレビ画面に映る赤一色になった“鶴の形”に「きょうも、また」とため息が漏れる。スギ花粉の飛散予測のことではない。新型コロナウイルスの新規感染（陽性）者を示す本県の地図である\n\n▼連日のように、すべての保健所管内で陽性報告があり、高齢者施設や学校を中心にクラスター（感染者集団）の発生も続いている。一時6割を超えた病床使用率が4割前後まで下がったとはいえ、流行の第6波が収まった実感は薄い\n\n▼本県を含む18都道府県に適用されていた「まん延防止等重点措置」が解除された。本県では2カ月ぶりに、飲食店などへの営業時間の短縮要請がなくなった。政府は観光支援事業「Go To トラベル」の再開をにらみ、4月から旅行割引支援策を拡大する方針という\n\n▼ただ、これを手放しで喜ぶ人はどれだけいるだろう。店への時短要請や人々への行動制限が解かれ、消費喚起策が始まり、感染が再拡大して再び制限…。こんなループが2年間に何度も繰り返されてきたからだ\n\n▼県内の飲食店主からは「また裏切られるのでは」と不安の声が聞こえる。客足の回復は当面鈍いとみて、営業体制を元に戻すことに慎重な様子も伝わってくる\n\n▼専門家の間では既に第7波が懸念され、先行きは不透明なままだ。次の感染拡大局面で政府はどう対応するのか。国民の不安をぬぐうためにも、これまでの施策検証を改めて求めたい。", "publish_date": "20220323"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/41193", "title": "新潟日報デジタルプラス", "text": "旧制中学を受験した際に校長が明治天皇の和歌を詠み上げた。そこから出題されると思い、校長を真剣に見つめた。結果は不合格。後に理由を知る。天皇の歌に頭を下げず、忠誠心が薄いとみなされた\n\n▼新潟市出身の映画評論家、佐藤忠男さんの体験だ。理不尽さに反発して受験をやめ、海軍飛行予科に練習生として入隊する。軍隊は立派な存在と思っていたが、理由もなく殴られ、その憧れも幻想だったと気付いた\n\n▼当時、権威をまとっていたものたちに幻滅させられた。一方で、戦後すぐに見た米国映画に衝撃を受けた。通りを歩く女性にすれ違う男性が笑顔を向けている。日本では、若い男女が夜一緒に歩くだけで警察に引っ張られかねない。映画が描く米国社会はなんと明るく、健全なのかと思った\n\n▼知らない世界を教えてくれる映画に魅了され、共に生きる道を歩む。新作の評論だけでなく歴史の中で映画が果たした役割についても研究した。戦前の日本では戦意の高揚に使われ、戦後は自由を追求した\n\n▼アジアの知られざる作品の紹介にも力を注いだ。国家間に対立があっても映画が相互理解の助けになると訴えた。「互いの歴史や文化、感情を理解する知識がほしい。それには映画は非常にいい」「世界は面白い。この面白さを愛することができれば世界は平和になれる」\n\n▼映画を道しるべに、この国と世界の姿を考え続けた佐藤さんが亡くなった。先日訃報が届いた宝田明さんといい、戦争を肌で知る映画人が世を去っていく。", "publish_date": "20220323"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/22/72834/", "title": "2022年3月22日(火)", "text": "▼20日の新型コロナウイルス新規感染者は348人で、90代男性１人が死亡した。基礎疾患があり、三重県は「新型コロナが死因だった」\n\n▼14日に死亡した60代男性は別の症状で医療機関に救急搬送され、感染は死後判明。死因について発表はない。８日の70代と60代の男性２人は基礎疾患があったというだけ。３日の60代男性、80代女性の２人は基礎疾患があったが「新型コロナが死因ではなかった」（県）。何がどうなっているか、分からないのは大方の読者も同じではないか\n\n▼死因の判断の難しさはテレビの医療ドラマで得心するところがあったが、県医師会の機関誌で、県立一志病院の医師が、ワクチンの副反応疑いの症例を厚生労働省に報告した２例について書いていた。２回目の90代と80代の男性で、１人は呼吸困難、１人は左手脱力と倦怠（けんたい）感\n\n▼一般論として、接種後の症例との因果関係がないことが多いとされているという。検査で他の原因が分かった場合はもちろん、接種直後に強い症状がない場合も否定的とされる。また、接種直後に症状があっても、他の疾患の可能性が否定できない。十分な情報がない場合も同じ\n\n▼２人の男性は、基礎疾患があってもそのための副反応かどうか不明。神経系検査をしておらず、評価は不十分。心理面の関与も疑われるという。副反応疑いで報告した例でさえかくのごとし\n\n▼結局、分からないものであることがよく分かったといえようか。県はそのまま公表している、県民に分かりやすい情報の提供というより、ただ垂れ流しているだけかもしれない。", "publish_date": "20220323"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220323214235.html", "title": "私事で恐縮だが、3連休のうちに2カ所で…｜奈良新聞デジタル", "text": "私事で恐縮だが、3連休のうちに2カ所で墓参りをした。陽光うららかな20日、生駒郡内の墓地では、ウグイスの美しい鳴き声が響いていた。黄緑色の小さな個体もたくさん見かけたが、こちらはメジロの子たちだった。\n\nもう1カ所は大阪府下の両親が眠るお寺。実は長崎の父の実家の墓地内の一区画を購入していたが、遠路すぎて墓参りに行く機会が見通せないので故郷はあきらめ、府下のお寺の納骨堂に納めた。\n\n母の一周忌法要だったので、本堂でお経をあげてもらった。住職の肩越しに祭壇の卒塔婆が目に入った。「…愛犬レモンの霊 水向(すいこう)供養」とあった。\n\nこれも時代の流れなのだろう。横には「歴代住職」供養の塔婆もあり、泉下の先代たちも驚かれているかもしれない。\n\n水向供養とは、地獄・餓鬼・畜生といった道に落ちると、大変な飢渇の苦しみを受けるので、それらから少しでも救ってあげたいという思いの反映という。\n\n卒塔婆の原材料は、ウクライナからの輸入品も使われているとか。一日も早い彼の地の終戦を祈らずにはいられないお彼岸になった。 (恵)", "publish_date": "20220323"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1242624/", "title": "インターネット上につくられた空…：山陽新聞デジタル｜さんデジ", "text": "インターネット上につくられた空間「メタバース」は将来、途方もなく大きな業界に成長するだろう。そう期待して参入する企業が相次ぎ、「現代版ゴールドラッシュ」と呼ばれる事態となっている▼メタバースでは自分の分身「アバター」を介し、まるでその場にいるかのような体験ができる。世界の誰とでも隣に座って話せ、自由自在に動き回ることができるのだ▼既に幅広い分野で利用や技術開発が進む。各国の名所への仮想旅行、買い物や仕事の会議。いずれ現実に近い触覚表現も可能になるというから、博物館の文化財を手に取って鑑賞したり、遠隔で医師が脈をみたりできる日は遠くないかもしれない▼だが、警戒すべきことがある。英ＢＢＣ放送は先月、メタバース上で男性グループが７歳の少女を取り囲み、性的暴行に関する冗談を言っていた―といった事例を挙げ、子どもへの危害について取り上げた▼米国でも、ある女性が「アバターがセクハラ被害に遭い、心的外傷に苦しんでいる」と告発して関心を呼んだ。いじめや誹謗（ひぼう）中傷、人種差別なども多数報告される▼ウクライナ侵攻後は人気ゲーム内で反ロシア、排ロシアのうねりが高まっているようだ。国境のない仮想空間でも、現実世界と同じ分断は避けられないのか。ゴールドラッシュの裏側に広がる無法地帯の闇が深い。", "publish_date": "20220323"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=843387&comment_sub_id=0&category_id=143", "title": "アラームを止めるには", "text": "新型コロナの「まん延防止」が列島全てで明けたかと思いきや、今度は「電力需給逼迫（ひっぱく）警報」である。止めても鳴る目覚まし時計のよう。戻り寒波でも暖房を控えめにとは、関東や東北地方の皆さんはさぞ、つらい思いに違いない▲地震の大揺れで火力発電所が停止したためとの理由は分かる。だとしても事前の備えは万全だったのか。素人考えだが、電力会社の垣根を越えて融通し合う送電線はもっと太くできそう▲うららかな陽気が続く瀬戸内の里山には別のアラーム音が響き始めている。「豚熱（ぶたねつ）」にかかった野生イノシシが相次ぎ見つかった。豚に感染し、その肉を食べたとしても人に影響はない。とはいえウイルスよ、黙って退散してくれないか▲どれも地球が発する警告だと、大げさに受け止めた方がいいかもしれない。エネルギーも食料も際限なく手に入ると錯覚しがち。災害や感染症が起きて初めて、かけがえのなさに気付く▲水も食料も暖房もない地下室で絶望の夜を過ごす大勢の人がウクライナにいる。その隣国には、資源を持つから強いと勘違いしたかのような独裁者がいる。食料とエネルギーを損得抜きで国際管理するのは夢のまた夢なのだろうか。", "publish_date": "20220323"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/182065", "title": "明窓・マッドマン・セオリー", "text": "「勝者は後になって我々が真実を語ったか否かについて問われはしないであろう。戦争を開始し、戦争を遂行するに当たっては正義など問題ではなく、要は勝利にあるのである」。ドイツのヒトラーは、ポーランド侵攻前にこう宣言したそうだ。日本にも「勝てば官軍」の言葉がある。しかし内心ではそう計算していても、それを公然と断言するリーダーは数少ない▼「プーチンの戦争」と言われるロシアのウクライナ侵攻から明日で４週間。「北大西洋条約機構（ＮＡＴＯ）の拡大は自国の脅威」という理屈付けのようだが、それで隣国への侵略行為が正当化されるわけではない。まして原子力発電所への攻撃や占拠は世界を震撼（しんかん）させた▼国際社会では「常軌を逸している」「正気とは思えない」など、プーチン大統領の精神状態を不安視する報道さえ見受けられる。それが計算ずくの「マッドマン・セオリー（狂人理論）」と呼ばれる戦術なのかどうか▼ニクソン元米大統領がベトナム戦争時や当時のソ連との交渉で使ったとされるこの外交戦術は、相手に「核の使用」や「世界を破滅させることも辞さない」強硬姿勢を見せることで最大限の譲歩を引き出すのだという。いわば「禁じ手の威嚇戦術」のようなものだ▼それを倣ったかのような今回のプーチン氏の言動。ヒトラーがいなくなっても「核」がある限り、そんな「脅し」が繰り返される。（己）", "publish_date": "20220323"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n朝６時と夕方５時に搾乳、１日５回の餌やり。毎日決まった時間にすることが大切なのだそう。四国有数の酪農地帯、西予市野村町で乳牛を飼育する酪農家を取材した際、伺った。\n\n牛乳の原料となるのが乳牛から搾った生乳だ。飼育環境と健康管理に気を配り、質のいいお乳がとれるよう日々情熱を注ぐ姿が印象に残る。その場で飲ませてもらった味は格別だった。\n\nその生乳が年末年始に続き、春休みからゴールデンウイークにかけて再び大量廃棄のピンチだ。事態の長期化は免れそうにないが、官民挙げての消費呼び掛けで年末年始の廃棄が回避されたことは希望になる。\n\n業界団体Ｊミルクによると、気候のよい春は搾乳量が増える時季。だが新型コロナ禍で飲食店向けの販売が低迷したまま、学校給食需要も減る。乳製品への加工は限界があり、供給過剰は致し方ない状況だ。\n\n数年前に起きたバター不足を背景に生産強化に努め、ようやく成果が実りつつあるところ。４月の１日当たりの生産量は前年同月比６００トン増を見込む。１リットルパックで６０万本に相当する量だ。生き物相手に減産は簡単ではなく、廃棄になれば酪農家の士気にも関わろう。\n\n餌は輸入に頼るが、牛乳は貴重な１００％国産品。「モ～１杯」が日本の酪農を支えると思えば、おいしさも倍増する。こんな応援をほかの農水産品に広げたら、自然の恵みを無駄なく食せる。食料自給率アップにもつながりそうだ。", "publish_date": "20220323"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/551362", "title": "小社会 言論統制", "text": "近ごろあちこちでよく「イマジン」を耳にする。「想像してほしい」。ジョン・レノンはピアノに乗せ語り掛ける。殺したり殺されたりすることのない世界をと。\n\n\n\nこの歌が頻繁に流れるのは、決まって平和がかき乱された時代だ。ロシアのウクライナ侵攻に端を発し、世界がまたぞろ厄災に直面しているのは誰もが知るところだが、ロシアの為政者は自身の都合の悪い情報の封じ込めに躍起である。\n\n\n\n戦争反対を訴えるデモを徹底的に弾圧する一方、言葉狩りにも手を出した。いわく、軍事作戦を「戦争」や「侵攻」と呼ぶな。軍事に関する偽情報を広めた者には、自他国問わず懲役刑が待っているぞ。\n\n\n\nではどなたが情報の真偽を判断なさるのかと言えば、誰あろうロシア当局という。しかしながら、どう取り繕おうとウクライナで起きているのは「戦争」「侵攻」であり、強行しているのは「独裁者」にほかならない。\n\n\n\n言論統制で思い出すのは、世に名高い新聞葬だ。１４０年前の１８８２（明治１５）年、民権派機関紙の高知新聞が発禁処分を受けたのに抗議し、最終号を納めたひつぎが市中を練り歩いた。反骨精神あふれる葬列は歓呼で迎えられ、会葬者と見物人は５千人に上ったというからどこか牧歌的でもある。\n\n\n\nさて想像してほしい。自由民権を希求する行列に武装警官が襲い掛かり、高知市民が逃げ惑うの図を。かの地で起きているのは、すなわちそういうことなのだ。\n\n\n\n\n\n３月２３日のこよみ。\n\n旧暦の２月２１日に当たります。きのと ゐ 九紫 仏滅。\n\n日の出は６時０６分、日の入りは１８時１９分。\n\n月の出は２３時５１分、月の入りは９時０４分、月齢は２０．４です。\n\n潮は中潮で、干潮は高知港標準で２時４４分、潮位６１センチと、１５時１８分、潮位１２センチです。\n\n満潮は８時３２分、潮位１６２センチと、２２時０１分、潮位１４１センチです。\n\n\n\n３月２４日のこよみ。\n\n旧暦の２月２２日に当たります。ひのえ ね 一白 大安。\n\n日の出は６時０５分、日の入りは１８時２０分。\n\n月の入りは９時５１分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で３時２２分、潮位８０センチと、１６時１３分、潮位２１センチです。\n\n満潮は９時０３分、潮位１５２センチと、２３時２４分、潮位１２７センチです。", "publish_date": "20220323"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/895219/", "title": "字幕か吹き替えか、迷う洋画", "text": "NHK大河ドラマ「鎌倉殿の13人」は言葉遣いが現代的過ぎることに賛否両論が。例えば北条政子の父時政のせりふ。娘婿の源頼朝を擁立して平清盛に逆らったら「首ちょんぱじゃねぇか！」▼三谷幸喜さんの脚本らしく笑いも随所に。楽しく、分かりやすくして、歴史ドラマになじみの薄い視聴者も取り込む狙いだろう▼もちろん...", "publish_date": "20220323"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220323101553?c=39546741839462401", "title": "開花発表 ｜ 長崎新聞", "text": "この季節、同じことを慣例にする人もいらっしゃるとお察しする。自宅そばにある公園の一本を「標本木」に定め、つぼみを“定点観察”しているが、3連休のうちに三つ、四つ…と花を咲かせていた▲そろそろかな、という予想はほぼ的中して、長崎できのう、ソメイヨシノの開花が発表された。最も早かった昨年よりも8日遅く、平年よりも1日早い▲遠い昔の漢詩にある。〈年年歳歳、花相似（あいに）たり 歳歳年年、人同じからず〉。毎年、花は変わらず咲くけれど、人の境遇は移ろいやすい、と。はかなさを詠んでいるが、裏を返せば、人の世がどうあれ、花の季節は変わらず巡る▲〈去年とそっくり 同じ景色で/その間に月日が流れたことなど/うそのよう〉。石垣りんさんの詩「春」の一節だが、見渡せば「極限の人道危機」「コロナ禍、3度目の春」と世界も日本も春がすみが深い。うそのような、例年と同じ景色がよけいに際立つ▲詩はこう続く。〈季節は/巡り来るたびに取り出される/一枚の衣装で/過ぎれば/薄く薄く折りたたまれる〉。桜の時季が折りたたまれるのは、今年は早いのかどうか▲1週間から10日で満開になるという。今年もまた、大勢でにぎやかに眺める花見にはならなくても、人それぞれ〈一枚の衣装〉にしばらく心を休めたい。（徹）", "publish_date": "20220323"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/828817", "title": "春の訪れは一歩一歩｜有明抄｜佐賀新聞LiVE", "text": "桜の開花宣言が各地から届き、「春本番」も近いと思っていたら、この数日は寒の戻り。防寒着を引っ張り出した人もいるだろう。春の歩みは「３歩進んで２歩戻る」かのようだ◆春の訪れに限らず、何事も一足飛びにはいかない。甲子園球場で開催中の選抜高校野球大会できのう、有田工は１回戦で国学院久我山（東京）に２―４で敗れた。紙一重の差。全力プレーに拍手を送りたい◆コロナにウクライナでの戦争と浮かない季節に、高校生の活躍に励まされる。全国高校柔道選手権大会では県勢が大健闘。男子７３キロ級で佐賀商の田中龍雅（りゅうが）選手が優勝し、女子団体も佐賀商が初の日本一に輝いた◆３年という限られた時間の中、全国切符をつかむまでの壁は高い。全国舞台に立つことができても、初戦をはじめ、頂点までいくつもの壁が立ちはだかる。田中龍雅選手も昨年のこの大会は決勝で涙をのんだ。昨夏のインターハイは上位にさえ食い込めなかった。佐賀商女子も壁を一つ一つ乗り越えてつかんだ栄冠だ。おめでとう◆「勝ちに不思議の勝ちあり。負けに不思議の負けなし」はプロ野球界で名将といわれた故野村克也さんの言葉。人は悔いを重ねながら強くなり、「小さな成功体験」を積み重ねて自信をつける。有田工ナインも得たものがあるはず。一歩一歩。その先に春がやってくる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220323"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1489569.html", "title": "＜金口木舌＞げたをはかされる男性優位社会", "text": "２０２１年度の医学科の入試で、全81大学の女子の平均合格率が13・60％となり、男子の13・51％を上回った。データのある13年度以降、初めて女子が逆転した。女子や浪人生を不利に扱う得点操作の発覚を受け、差別が是正されつつある\n\n\n\n▼問題が発覚するまで、入試の手応えが振るわなかった男子は「げたをはかされて、入学できた」とは思わず、実力で合格できたと信じていただろう。差別があるとは誰も思わなかった\n\n▼医学科だけの問題ではなかった。県立中学校の検査（入試）の募集定員で「男女同数を基本とする」とあり、女子が不利な状況になっているという。どう受け止めればいいのだろうか\n\n▼「大人になった時、男女が対等に社会参画することを考えれば、男女同数の教育環境が望ましい」とは県教育委員会の説明。県外には女子校や男子校もある。納得し難い\n\n▼生徒の夢実現への一歩を、性別で奪ってはいけない。これを機に、げたをはかされて就職したり、昇進したりする男性優位の社会構造を見直すきっかけになればと期待している。", "publish_date": "20220323"}
]