[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/605058/", "title": "ヒロシマのまっすぐ：北海道新聞 どうしん電子版", "text": "どんなことがあっても諦めない。ネバーギブアップが口癖だった。前広島市長の秋葉忠利さんが自著でそう紹介したのが、日本原水爆被害者団体協議会（被団協）代表委員の坪井直（すなお）さんだ▼被爆者に対して受忍論を強いる国や抑止力を理由に核兵器廃絶に取り組まない大国にも敢然と物を言い続けた。被団協の活動は校長退職後の１９９３年からだが、すっかり「ヒロシマ」の顔となったのもその揺るぎのない信念と行動ゆえのことだろう▼爆心地から１・２キロで被爆し、死線をさまよった。意識が戻ったのは９月２５日。造血機能の破壊で危篤状態に陥った時、教員仲間の輸血に救われた。生かされた者の務めを果たすことが恩返しだと地元中国新聞に語っていた▼教師時代から自己紹介では必ず被爆体験を語った。ついたあだ名がピカドン先生。「知らないから過ちを繰り返す」。被団協の活動の原点が被爆者の手記編さん運動にあったように、事実を伝える大切さを痛感していたのではないか▼地元広島選出の岸田文雄首相誕生に期待も高まっていたことだろう。被団協が国会議員を対象に行った核兵器禁止条約に関するアンケートでは残念ながら首相の回答はなかった▼９６歳で亡くなるまで一貫して、人として死ぬことも生きることも許さない兵器の非人間性を告発した。両親がその名に込めた願いの通り、まっすぐに生き抜いた人生であった。２０２１・１０・２８", "publish_date": "20211028"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211028khn000004.html", "title": "河北春秋(10/28)：どんなに打っても人気では及ばないと感じた… | 河北新報オンラインニュース", "text": "河北春秋(10/28)：どんなに打っても人気では及ばないと感じた…\n\nどんなに打っても人気では及ばないと感じた。「よし、それなら、記録でチョーさんを圧倒してやろう」。通算８６８本塁打のプロ野球記録を持つ王貞治さんが記した『回想』にある▼現役時代、巨人で長嶋茂雄さんとの「ＯＮ砲」で黄金時代を築いた。「長嶋さんがいなかったら、あるいは私の数々の記録は生まれていなかったかもしれない」。かけがえのない手本だったという▼「燃える男」「ミスタープロ野球」と称される長嶋さんが文化勲章受章者に決まった。「本当にうれしいこと。野球界で初めてなので何とも言えない気持ちでいっぱい」。喜びを語る姿は今なお輝きに満ちていた▼史上初の天覧試合でサヨナラ本塁打を放ったスーパースターは独特な一面も愛される。デビュー年に一塁を踏み忘れて本塁打１本が帳消しとなり２９本にとどまった。ソックスを片方の足に二重にはき「俺のもう片方の知らないか？」と聞いたなど「伝説」は多い▼東京五輪開会式で松井秀喜さん、王さんの３人で聖火ランナーを務めた。「車いすでも」というオファーだったが、リハビリを重ね立って左手でトーチを持ち聖火を受けた。「長嶋さんなら誰も文句ないんじゃないかな。日本中の人が喜んでくれる」。切磋琢磨（せっさたくま）した王さんの祝福が全てを物語る。（２０２１・１０・２８）", "publish_date": "20211028"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211028AK0011/", "title": "北斗星（１０月２８日付）｜秋田魁新報電子版", "text": "選挙運動の形も随分と変わったようだ。昨年の新型コロナウイルス感染拡大以降、初めての大型国政選挙となった衆院選。「密」を避けるため、県内小選挙区の各陣営が苦労している\n\n\n\n▼集会の回数を減らす、参加は会場の周辺住民に限り人数を少なめにするといった具合だ。その代わり、街頭活動に力を注ぐ事例もある。訴えを伝える場が感染拡大の元になったら大ごとだ。陣営はこれまでになく気を張り詰めているに違いない\n\n\n\n▼全国的にはインターネットによる発信の重要性も増している。コロナ前の選挙戦では「密」があふれ、大勢の熱気でむんむんしていた。様変わりした今回の選挙をどう捉えたらいいのか\n\n\n\n▼「演説力」を高める機会―と研究者はみる。コロナ前は集会であえて密をつくって熱気を生み、票につなげていた。それが感染対策で難しくなったという。ネットの活用を含め、いかに言葉を尽くして伝えるか。それが大切になるということだ\n\n\n\n▼各人の主張を有権者がしっかり受け取ることも欠かせない。そこで紹介したいのが福沢諭吉の「悪さ加減」に基づく選択だ。政治に期待し過ぎると裏切られて幻滅する。そこで悪いところが少ない方を選ぶ。「リアルにいえば政治的選択とはそういうもの」（丸山真男著「政治の世界」）だ\n\n\n\n▼トウガラシ、ショウガ、サンショウそれぞれの「辛さ加減」を味わうように、「悪さ加減」のわずかな違いまで見極めよ。福沢の政治的リアリズムも物差しの一つだろう。", "publish_date": "20211028"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「巨人・大鵬・卵焼き」―。昭和の高度成長期、人気があるものの代名詞として語られた。その巨人でも長嶋茂雄さんはミスタープロ野球として異彩を放っていた。テレビで背番号3に見入った記憶が焼き付いている。\n\n▼▽自らを月見草と称した故野村克也さんも自著で、記録にも記憶にも残るスーパースターと認めている。抜群の勝負強さ。またヘルメットが飛ぶ空振りが喜ばれると知り飛ばし方を研究した。ゴロを華麗に捕り、送球した手をひらひら。常にファンサービスを心掛けていたと。\n\n▼▽いわゆる長嶋語も有名だ。「失敗は成功のマザー」「宮崎のサン（太陽）に暗さは似合わないでしょ」。「鯖（さば）っていう字は、魚へんにブルーですか」（「いわゆるひとつの長嶋茂雄語録」）。憎めない面白さがある。そのミスターがプロ球界から初めて文化勲章に選ばれた。\n\n▼▽85歳。脳梗塞で半身にまひが残るが隠すでもなく登場している。東京五輪開会式の聖火リレーにも参加し聖火をつないだ。懸命な姿に病気や困難を抱える人への励ましのメッセージがにじむ。これも、人を楽しませ希望を与えてきた長嶋流サービス精神の延長かもしれない。\n\n（2021/10/28付）", "publish_date": "20211028"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211028-664170.php", "title": "【10月28日付編集日記】名前", "text": "読書週間が始まった。平安時代に本の虫の元祖というべき存在がいる。菅原孝標（たかすえ）女、教科書にも登場する「更級日記」の作者だ。地方で暮らしていた彼女は京や「源氏物語」の世界への憧れを募らせていた\n\n▼家族とともに京で暮らすことになった彼女は源氏物語を早速入手し、昼夜を問わず読みふける。日記にはその心境を「后（きさき）の位も何にかはせむ（物語に比べればお后の位が何だというのだろう）」と書いている。お目当ての本を読むことのかなった喜びが伝わってくる\n\n▼孝標女の「女」は、娘の意味。平安時代の女性の名前は、よほど高貴な身分でない限り周囲に知られることはなかった。有名な紫式部、清少納言も役職による呼び方で本名ではなかった\n\n▼当時は名前には特別な力が宿っているとされ、他人には知られないようにしていた。女性の名を知るには結婚するほかなく、和歌を贈り、自分の能力や人柄を知ってもらう必要があった\n\n▼たまには読書を―と本を開いてみたが、候補者名の連呼が気になり、すぐに閉じた。走行中の選挙カーでは名前の連呼しかできないと公選法で決まっているそうだ。候補者にも、名前より先に知ってもらいたいことがたくさんあると思うのだが。", "publish_date": "20211028"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/516706", "title": "挑戦と失敗｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "挑戦と失敗\n\n「トライ・アンド・エラーを繰り返すことが経験、蓄積になる。独自のノウハウはそうやってできていく」。ソニーの創業者、故井深大（いぶかまさる）氏（日光市出身）がのこした言葉だ▼しもつけ21フォーラム10月例会で、本県に生産拠点を持つ大手食品メーカー、ミツカンの吉永智征（よしながともゆき）社長（51）が講演した。「挑戦と失敗を繰り返してきた」。吉永氏が語った内容は、井深氏の名言を地で行くものだった▼本業とは異なるハンバーガーショップやカット野菜の製造販売もあったという。ただし「脈がないなと思ったら一気に撤退する」。当たり前のように語る姿には、成長の原動力のようなものが感じられた▼「自分たちが市場を活性化できるんだ、という思いがあるものは続け、そうでないものはやめる」。そうした企業風土があり、納豆事業など新分野での成功が生まれたというわけか▼グループ会社の「ＺＥＮＢ（ゼンブ）」と冠した新ブランドがある。トウモロコシなら食物繊維の豊富な芯まで使う。野菜を無駄なく、食べるための新技術であり、栄養価も高いという▼将来人口爆発で食糧不足の懸念がある。「なかなか肉が食べられない時代が来ると思われる」。新商品は作物を使い切り、味覚と栄養を満足させることを掲げる。未来へのトライであり、これはエラーになってほしくない。", "publish_date": "20211028"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/335910", "title": "28【三山春秋】断捨離を始めた義母から…｜三山春秋｜上毛新聞ニュース", "text": "▼断捨離を始めた義母から「処分を迷っている物がある」と相談された。物入れの奥にずらりと並んでいたのは40年以上前の『少年少女世界文学全集』だった\n\n\n\n▼自分たちの本は大半を整理したというのに、子どもに買いそろえた文学全集だけは、踏ん切りがつかなかったとみえる。片付けそっちのけで読みふけった\n\n\n\n▼子どもの頃に読んだ本の記憶は鮮明だ。教科書で出合った『スイミー』や『スーホの白い馬』は物語と一緒に絵までが思い浮かぶ。先生が読んでくれた『どろぼうがっこう』は〈ぬきあし さしあし しのびあし〉のリズムも覚えている\n\n\n\n▼本紙「みんなのひろば」欄で中学生の投稿が目に留まった。小説を読むと文章だけなのに頭の中に映像が広がって映画を見ているようだという。読書の楽しさに目覚めた様子に触れ、児童文学作家の角野栄子さんのメッセージを思い出した。「見えない世界を楽しんで想像してほしい。本の中にはそういう世界がたくさんある」\n\n\n\n▼もちろん、そんな楽しみ方は子どもだけの特権ではない。大人だって本を開けば、選ばなかった職業も、歩まなかった別の人生も体験できる\n\n\n\n▼読書週間がきのう始まった。ことしの標語は「最後の頁を閉じた 違う私がいた」。手元に置いておきたい本を探しに書店へ行こうか。図書館で思わぬ一冊に出合うのも面白い。家に眠っている思い出の本をめくるのもいい。", "publish_date": "20211028"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/28/66354/", "title": "2021年10月28日(木)", "text": "▼民間からの公募で採用したデジタル社会推進局の最高デジタル責任者（ＣＤＯ）から同局長職兼務を解くことについて、議会常任委員会で「年度途中で違和感」の声が上がり、県ＯＢでもある舟橋裕幸委員が「県庁のルールから言えば影響力が間違いなく落ちる」\n\n▼県の裏も表も知り尽くした同委員の率直な指摘だろう。これに対し、高間伸夫総務部長の「ＣＤＯは専門的見地から指導や助言し、局長は具体的に事業を進行する役割。マネジメント部分を外すことで、よりＤＸ（デジタルトランスフォーメーション）を推進する」という答弁は、年度当初はもちろん、前知事が辞職するまでは決して口にはしなかった内容に違いない\n\n▼上を見て、周りを見て手のひらを返すのは県の常。「違和感」「影響力低下」の質問に答えるわけでなく、「ＤＸ推進のため」という県の事情を説明するのも、県のルールを優先させたということだろう\n\n▼デジタル社会への方向性を示す「みえＤＸビジョン」（仮称）を年内に策定する方針。議会からの注文も多い中で、民間出身ＣＤＯのマネジメント能力に不安があったか。何よりも、解いた局長職の後任が、国体・全国障害者スポーツ大会局の副局長を充てる調整\n\n▼大所帯で出発し、年度途中に終戦処理機構となってしまった同スポーツ大会局員を有効活用するにもってこいの起用。組織の円滑な運営を最優先する総務部が考えそうなことである\n\n▼「ＤＸ推進のため」という説明も、その意味で虚偽とは言えなくもないが、最優先に早くも影が差してきたことは舟橋委員指摘の通りだろう。", "publish_date": "20211028"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211028"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211028213436.html", "title": "衆院選を前に、人気俳優らが投票を呼びか…｜奈良新聞デジタル", "text": "衆院選を前に、人気俳優らが投票を呼びかける動画がYou Tubeに投稿され、話題を呼んでいる。「VOICE PROJECT 投票はあなたの声」と題され、無党派の映像作家らが制作したという。\n\n\n\n選挙の度に指摘されるのが若者の投票率の低さだ。高齢層だけで政治が決められ、「シルバー民主主義」とやゆされる。\n\n\n\n若者が選挙に無関心なのは、政治を考える機会が少ないからではないか。学校の授業でも政治の仕組みは学ぶが、実際に「どの党が良い」などと議論することはない。\n\n\n\n社会人になってからも、ビジネスの場などでは政治や宗教の話は避けられることが多い。そのため、政治について自分で考える力を養う場がないのだ。\n\n\n\nしかし、すべての人が自分の意見を自由に言い合って決めることが本来の民主主義。若者の投票率の低さは、この国の民主主義の未成熟さを示すものだ。\n\n\n\n動画の俳優たちも投票を呼びかけるが、欧米のように「この党を支持します」とまでは言えない。人気者たちも自由に意見を言い合えて、それを寛容する社会こそが成熟した民主主義の姿だ。(法)\n\n\n\n", "publish_date": "20211028"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1190298/", "title": "色紙に好んで「夢」と書いた。挑…：山陽新聞デジタル｜さんデジ", "text": "色紙に好んで「夢」と書いた。挑戦する人の「忍耐も、努力も、いろんな要素が入っている」という重みを１文字に込めて。倉敷市出身の元プロ野球中日の投手で、監督として阪神、楽天を加えた３球団を優勝に導いた星野仙一さん（２０１８年没）はまさに夢追い人だった▼その軌跡をたどれるのが倉敷市美観地区の「星野仙一記念館」だ。０８年の開館時に「私の野球人生そのものが詰まっている」と感慨を語った民間施設だが、１１月末の閉館が決まった▼名残を惜しむファンだろう。訪れると、平日というのに次々と入館者がやってくる。甲子園出場をあと一歩で逃した倉敷商業高からプロ３球団までのユニホーム、投手最高の栄誉・沢村賞の記念メダルに野球殿堂入りのレリーフ。栄光の歩みを心ゆくまで見つめている▼中でもその目を引き付けるのが、ひときわ古びたグラブだ。小学４年生の頃、母が苦しい家計から買ってくれたもの。夢はここから始まった▼閉館後、約千点の収蔵品は倉敷市に寄贈されるという。インターネット上では、埋もれることを心配するファンから「各球団に寄贈しては」などの声も上がる▼夢を追い続けた証しがまとめて古里にあることに意味があろう。逆境に負けず、力強く歩んだ人生から子どもたちが勇気をもらえるように、貴重な資料を生かしてほしい。", "publish_date": "20211028"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=804150&comment_sub_id=0&category_id=143", "title": "岸田首相の一本足打法", "text": "その奇策は５７年前、こどもの日に飛び出した。前の試合で４打席連続の本塁打をかっ飛ばしたプロ野球巨人の王貞治さんが左打席に入る。すると相手守備陣は皆、一塁線寄りに▲当時の広島カープ監督白石勝巳さんが編み出した王シフトである。「流し打ちをしてくれたら、一本足打法もきっと崩れるはず…」。だが、汗で築いたフォームに揺るぎはなかった。晩年、白石さんは「感服するしかなかったよ」と振り返っていた▲岸田文雄首相は、好きな野球を例え話によく持ち出す。原発再稼働の理由でも「再生可能エネルギーに頼る一本足打法は、電力の安定供給などの点で十分ではない」と▲それなら「核なき世界」の実現はどうだろう。米国との共同歩調に頼る姿勢は一本足打法に映る。核兵器を持つ国と持たぬ国との「橋渡し」役をうたっても、米の差し掛ける「核の傘」にこもる足元を見透かされていよう。仲介役は務まるだろうか▲例の打法の極意を王さんはこう語る。「右脚を上げて体の力を一点に集中し、球にぶつけていく」。日米の絆が軸足なら、もう片方で踏み込むべき足場は核兵器禁止条約だろう。被爆国の使命を示し、ぶつかる構えが望まれる。", "publish_date": "20211028"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/113896", "title": "明窓・大きな手が支えるものは", "text": "引退会見で家族から花束を受け取り握手する姿を見て、あの時の大きな手を思い出した。大相撲史上最多４５度の優勝を飾った白鵬が引退を表明した。２２歳だった２００７年夏場所後に横綱昇進。以降８４場所も綱を張り続けた▼０８年初場所千秋楽、優勝を懸けた横綱朝青龍との大一番が脳裏に焼き付いている。仕切りで長時間にらみ合い、力と力がぶつかり合う名勝負は、白鵬の上手投げで勝負がついた▼朝青龍の度重なる不祥事、野球賭博の発覚、新型コロナ禍による無観客での興行。順風満帆とはいえない角界を支えた。ただ最近では、立ち合いでの肘打ち、大振りの張り手にガッツポーズと、自身の立ち居振る舞いに苦言を呈されるようになる。白鵬に魅了されたファンとして残念に思っていた▼１０年ほど前、祖母と出雲市であった巡業に出掛けた。白鵬が東の花道に姿を現すと大歓声が上がった。ところが祖母は認知症が進んでいたためか、拍手をすることもなく土俵をじっと見つめたまま。すると大きな手が祖母の目の前に現れ、手を取り握手してくれた。白鵬だった▼帰宅後「はっぽうさん」と喜んだ祖母は、翌日にはすっかり握手のことを忘れていた。それでも白鵬の心遣いを家族は忘れることはない。早速、間垣親方として後進育成をスタートさせた。あの時そっと差し出された大きな手は、次世代の横綱を育てる支えとなると信じている。（目）", "publish_date": "20211028"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「秋の日はつるべ落とし」。日に日に長くなる夜、本を借りて読むのもいいのでは。どこか事務的で堅苦しいイメージもある図書館だが、利用者と司書がやりとりするのは本だけではないようだ▲\n\n借りたい本の題名が曖昧なんだけれど…。そんな利用者からの問い合わせに対する福井県立図書館の回答を書籍化した「１００万回死んだねこ 覚え違いタイトル集」（講談社）。思わずクスッと笑ってしまう事例のオンパレードだ▲\n\n「１００万回死んだねこ」の正しい題名は「１００万回生きたねこ」。回答によると、１００万回死んで、１００万回生きたねこなので、あながち間違いではないとか。絵本の名作でもあるため、悩まず案内できるという▲\n\n「夏目漱石の『僕ちゃん』」とは、もちろん「坊っちゃん」のこと。僕ちゃんだと、さらに憎めない気がする。近藤麻理恵さんの「人生がときめく片づけの魔法」は、誤って「人生が片付くときめきの魔法」に変身。人生から迷いを消してくれそうな後者の方が実は共感を呼んだりして▲\n\n覚え違いの事例を広く紹介するのは、心配しないで気軽に尋ねてほしいからだそう。利用者と司書がコミュニケーションをとりながら一緒に正解を探すのも、また楽しい。図書館を親しみやすく、使い勝手のいい場所にするのは利用者自身でもある▲\n\nきのうから読書週間が始まった。目的の本に一直線に行こうか、ちょっと相談してみようか。", "publish_date": "20211028"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/517683", "title": "小社会 沢田教一の命日", "text": "ピュリツァー賞を受賞した報道カメラマン、沢田教一は５１年前のきょう２８日、カンボジアで取材中に銃撃され死去した。その沢田が青森県の高校で、後に文学や演劇など多彩に活躍する寺山修司と同級生だったとは知らなかった。\n\n\n\nとはいえ、特に親しい間柄ではなかったらしい。卒業後、寺山に年賀状を出しても返事が来ないと嘆く沢田。「あの人がペンなら、あなたはカメラで有名になればいいじゃない」。妻のサタさんがそんなやりとりを近年、本紙掲載の記事で明かしている。\n\n\n\n受賞作「安全への逃避」を目にした人は多いだろう。ベトナム戦争。戦火を逃れて川を渡る母子５人。髪を振り乱した母に少女は泣きながらしがみつき、少年はおびえた表情でカメラを見る。\n\n\n\n沢田らの写真は戦争の実相を見せつけ、反戦機運を高めた。「すべての秘密を白日にさらし、攻撃しよう。そうすれば世論が不正義をたたきつぶすだろう。それが民主主義だ」。米国の新聞王ジョゼフ・ピュリツァーの信念そのものだった。\n\n\n\nことしのノーベル平和賞はロシアとフィリピンの言論人２人になった。共に圧力に屈さず、政権批判を続けてきた。ただ、世界には政権に都合の悪い報道が弾圧される国はなお多い。中国では、平和賞に関する報道が規制されたという。\n\n\n\n「国境なき記者団」が発表する報道自由度で、２０１０年に１１位の日本はことし６７位だった。決してよその国の話でもない。\n\n\n\n\n\n１０月２８日のこよみ。\n\n旧暦の９月２３日に当たります。つちのと とり 三碧 先勝。\n\n日の出は６時２１分、日の入りは１７時１８分。\n\n月の出は２２時５４分、月の入りは１２時５０分、月齢は２１．７です。\n\n潮は小潮で、干潮は高知港標準で４時０５分、潮位５８センチと、１６時２２分、潮位１２６センチです。\n\n満潮は１１時３３分、潮位１４３センチと、２１時０９分、潮位１４０センチです。\n\n\n\n１０月２９日のこよみ。\n\n旧暦の９月２４日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時２２分、日の入りは１７時１７分。\n\n月の出は２３時５４分、月の入りは１３時３２分、月齢は２２．７です。\n\n潮は小潮で、干潮は高知港標準で５時２１分、潮位６５センチと、１９時２２分、潮位１２４センチです。\n\n満潮は１３時２３分、潮位１４５センチと、２３時１８分、潮位１３０センチです。", "publish_date": "20211028"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/822793/", "title": "肝っ玉母さんのいない欧州は", "text": "地方創生は「消滅自治体」を救いましたか【衆院選「選択」②】\n\n31日に投開票される4年ぶりの衆院選。西日本新聞では、歴代最長で「1強政治」と言われた安倍政権から、菅・岸田政権までの間、私たちの暮らしや地域がどう変わったのかを見つめる連載「選択」を掲載中です。みなさんのご意見も募集します。", "publish_date": "20211028"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211028110359?c=39546741839462401", "title": "活字文化の日 ｜ 長崎新聞", "text": "最近、実際に体験した漢字の“偉大さ”の話。「回覧板」の「覧」がすっと思い出せず、そこだけひらがなで書いた。回らん板…まわらん。やきもきする自治会長さんや班長さんの顔が浮かぶ▲ロングセラーのカップ麺、期間限定パッケージで見つけたのは「謎肉祭」。なぞにくさい。これでは原因不明の異臭騒ぎだ。漢字で書いてもらって良かった▲少し話が違うが、常用漢字表にない文字は使わないのが新聞の基本ルールだ。「拉致」や「破綻」は何年か前まで「ら致」「破たん」と書いた。漢字の方がしっくりくる▲例外もある。新型コロナの流行で出現頻度がぐんと上がったのは「医療の逼迫」。「ひっぱく」と読みがなを付けて使う。逼の訓読みは「せまる」。「まん延防止」の「まん」は植物のつるの「蔓」で「蔓延る」と書くと「はびこる」。かなと漢字の交ぜ書きなのは法律の表記に従ったため▲昨日27日は読書週間の初日で「文字・活字文化の日」だった。私たち新聞社もその担い手として努力や精進を…と書きかけたが、「覧」が出てこないようではその資格は怪しい▲言い訳ではないが、パソコンやスマホのおかげで「読めるけど書けない漢字」も増えた。ねえ、バラって書ける？ ずいぶん前の「しょうゆ」のCMをひょっこり思い出した。（智）", "publish_date": "20211028"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/760519", "title": "「ＲＩＳＥ」創刊｜有明抄｜佐賀新聞LiVE", "text": "夏の甲子園出場を目指す県大会。夢をかなえるのは１校だけ。敗れたチームの３年生は高校野球に打ち込んだ生活をそこで終える。試合後、スタンドの下では監督、部員が集まって最後のミーティングが行われる◆「思い通りにはいかんな。できることなら、もう１試合したいな」「勝負事は大事な場面で素の自分が出る。サボっている自分、ずるしている自分。まだまだ、足りなかった」「高校野球は人生の道場。将来、自分の子どもたちに高校時代を誇れるような大人になってほしい」◆今年の夏もチームを率いた監督がそれぞれに敗戦を受け止め、頑張りをたたえて部員に語り掛けた。スポーツの魅力は試合でのプレーだけでなく、そこに臨むまでの選手の思いに触れ、気持ちが揺さぶられるところにある◆アマチュアからプロまで、佐賀県には多彩なスポーツシーンがある。２０２４年の国民スポーツ大会・全国障害者スポーツ大会に向け、佐賀新聞社はスポーツ誌「ＲＩＳＥ（ライズ）」を発刊した。機運盛り上げの一助になればいい◆創刊号は、高校野球の最後のミーティングや県民栄誉賞を受けた大谷桃子選手ら東京五輪・パラリンピックで活躍した県関係者などを特集している。ページを繰れば、胸に響く言葉や写真がある。１２０ページ、７７０円。県内書店や佐賀新聞販売店で。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211028"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1414349.html", "title": "＜金口木舌＞ 戦争難民", "text": "「僕は戦争難民なんだ」。クバ笠をかぶり、平和運動の現場に立つ有銘政夫さんはさまざまな場面で語った。サイパンで生まれ、戦後に旧越来村に帰ると字森根の実家は嘉手納基地の中だった。反戦地主として違憲訴訟を闘った。語りや表情は穏やかでも目の奥には鋭い光があった\n\n\n\n▼25日に亡くなった有銘さんの証言は宜野湾市史にも記録されている。高校時代から選挙演説の「追っかけ」をした。教師、青年団員として1950年代から関わった平和運動は「必然的に私の生活そのものになった」と語る\n\n▼伊佐浜土地闘争で米軍の「銃剣とブルドーザー」により家や田畑を取り上げられた人々とともに闘った。「生活を始めたところをもう一回追い出される。戦争を2回味わうのと同じだ」と寄り添う\n\n▼復帰運動を支えたのも有銘さんら教職員だ。来年、復帰から半世紀を迎えるが米軍基地の過重負担は変わらない。日本国憲法の下への復帰という県民の願いはかなえられたのか\n\n▼97年の県収用委員会の公開審理では「憲法9条に基づき、軍事基地や軍隊を拒否するのは当然だ」と述べた。憲法で保障される基本的人権が侵害されているとの訴えだ\n\n▼「嘉手納基地が開放された時、僕の戦後は終わる」。有銘さんが語った未来はまだ来ない。戦後を終わらせ、平和な沖縄を実現するために、残された言葉をかみしめる。\n\n\n\n", "publish_date": "20211028"}
]