[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/577431/", "title": "１２３便を弔う村：北海道新聞 どうしん電子版", "text": "一夜にして地獄を目の当たりにした村がある。群馬県上野村。妊婦を含む５２０人の乗客乗員が犠牲となった日航１２３便が墜落した御巣鷹の尾根がある村だ▼村内を流れる清流神流（かんな）川沿いの丘に広がる「慰霊の園」。身元が特定されなかった１２０人以上の遺骨が眠る供養の場だ。その埋葬は地元自治体の義務ではあるが、今も供養塔などが奇麗に保たれるのは法律の定めばかりが理由ではないだろう▼村は参拝のための道路の整備や慰霊塔の建立も行った。それは「人の道として村民全員で全力で徹底的に支える」と語った当時の黒沢丈夫村長の姿勢と無縁ではない▼遺族にとって村は思い出すだけで苦痛を伴う惨劇の現場だ。事故がなければ訪れなかっただろう。当初は厳しい視線を向けられた村民もいる。それでも、村は肉親を奪われた人たちに寄り添い続けた▼身元確認の立ち会いもした元駐在の警察官は退官後、村に移り住んだ。登山道などの管理は、その警察官が面倒を見た元極道者が担った。宿がない遺族を泊める家もあった。村民の存在はいつしか遺族の心を癒やすよすがとなった（「墜落の村」河出書房新社）▼「ここに来ると息子たちに会える。村の人は事故を忘れないから」とある遺族は言う。人を救うことができるのもまた人である。事故から３６年。今年もまた絆を確かめる焼香の煙があかね色に染まる山あいに立ち上る。２０２１・８・１２", "publish_date": "20210812"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210812khn000004.html", "title": "河北春秋(8/12)：１９７８年に創刊した『アニメージュ』で初… | 河北新報オンラインニュース", "text": "河北春秋(8/12)：１９７８年に創刊した『アニメージュ』で初…\n\n１９７８年に創刊した『アニメージュ』で初代編集長だった故尾形英夫さんは発売日の書店回りを欠かさなかった。購入した人に「アニメージュを買ってくれてありがとう」。自伝『あの旗を撃て！』にある▼気仙沼市に生まれ徳間書店へ。アニメーション・イマージュを縮めたタイトル。特集は『宇宙戦艦ヤマト』。このひらめきを託されたのは編集部にいた鈴木敏夫氏（スタジオジブリ・プロデューサー）だった。「人を操り、その気にさせる」（故高畑勲監督）無手勝流は一大ブームを呼ぶ▼私事で恐縮だが、高校時代に仙台市でアニメージュのイベントがあった。良い席で見ようと友人と徹夜で会場前に陣取った。夜遅くスーツ姿のおじさんが現れ「並んでくれてありがとう。実は俺、アニメージュなんだ」。尾形さんだった▼石巻市で９月１２日まで開催中の『アニメージュとジブリ展』では人物列伝の冒頭に登場する。編集長を間近で見た筆者はさらに熱中し『風の谷のナウシカ』の連載、映画化の時代を過ごした▼２００５年には宮城県夢大使に。取材ができ、思い出を話すと「えー、あのとき並んでくれたの！ うれしいなあ」。頂いた名刺の裏に「お久しぶりです」と書いてくれた。アニメージュといえば何はさておき、この人である。（２０２１・８・１２）", "publish_date": "20210812"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210812AK0011/", "title": "北斗星（８月１２日付）｜秋田魁新報電子版", "text": "三角翼を備えた独特の機体が巨大な鳥のようで美しい。超音速旅客機コンコルドに小学生の頃、憧れていた。学習雑誌の特集を何度も読み返した記憶がある\n\n\n\n▼英仏共同開発で１９７６年に就航。通常約７時間かかるロンドン・パリ―ニューヨーク間を３時間台で飛行した。だが２００１年の米中枢同時テロ後の航空需要低迷などで採算が悪化。０３年に引退した\n\n\n\n▼このコンコルドの「再来か」と話題になったのが米航空会社が先頃発表した超音速旅客機の導入計画だ。商業運航のめどは８年後。クリーンな燃料で運航し、現在約１０時間かかる東京とサンフランシスコを６時間で結ぶという\n\n\n\n▼マッハの速度は確かに魅力だ。ただ航空機は安全が第一。日本の空の安全向上の陰には痛ましい事故があった。５０年前の１９７１年７月、北海道七飯町と岩手県雫石町で航空機事故が相次いで発生、多くの犠牲者が出た。これをきっかけとして７４年に常設の航空事故調査委員会（現運輸安全委員会）が設置された\n\n\n\n▼本県と隣り合う雫石町の事故は全日空機と自衛隊機が上空で衝突し墜落。旅客機の１６２人が死亡した。現場の捜索には秋田県警も加わった。２０年以上前、幹部の一人から当時の捜索の話を聞いた。凄絶（せいぜつ）な現場の状況を知り、言葉を失ったのを覚えている\n\n\n\n▼５２０人の命が失われた日航ジャンボ機墜落事故からきょう１２日で３６年。半世紀前の事故同様、記憶の伝承が大きな課題だ。鎮魂を祈り、空の安全を願う日にしたい。", "publish_date": "20210812"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽絶望的な大惨事だっただけに、生存者がいることに奇跡を感じた。1985（昭和60）年の日航機墜落事故。当時支局の記者をしており、1人の少女がヘリコプターに救出されるテレビ映像を凝視したのを覚えている。\n\n▼▽8月12日。当時中1の川上慶子さんは両親と妹の親子4人で北海道を旅行し東京から帰る途中だった。飛行機をキャンセル待ちし、最後尾に並んで4席の空きが出て滑り込んだ。だが運命の綾（あや）だろうか。小さな幸運は大きく暗転した。ただ慶子さんだけが奇跡的に助かった。\n\n▼▽「もし私も一緒に行っていたら5席が必要だったから乗らずに済んだかもしれない」。当時中2で部活を優先し自宅に残った兄の千春さんは6年前の手記で省みている。慶子さんはその後関西で看護師となり、阪神大震災では被災者を看護した。結婚し家族を持ったという。\n\n▼▽乗客乗員524人のうち生存者はわずか4人。事故は多くの人の人生を変えた。発生から36年の歳月の中で日航社員の顔触れは変わり、グループ全体の97％は事故後の入社という。520もの尊い命を失った教訓は重い。どう継承していくか。決して風化させてはならない。\n\n（2021/08/12付）", "publish_date": "20210812"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210812-647095.php", "title": "【８月12日付編集日記】パラリンピックの採火", "text": "須賀川市で４００年以上続く伝統行事「松明（たいまつ）あかし」の見どころは、巨大な松明が小高い山の上に並び、一斉に燃えていく壮観な情景にある。今年は新型コロナウイルスの影響で昨年に続いて、規模を縮小しての開催が決まっている\n\n▼縮小により松明は１本のみ。例年は、市内の中学校や高校がそれぞれ松明を作って、山まで運んでいく。祭りに広い地域を巻き込むこうした取り組みが、松明あかしを会場の周辺だけではなく、多くの市民から愛される祭りへと育んできた\n\n▼東京パラリンピックの聖火の種火おこしが各地で行われている。浜通りの各市町村でつくられた種火がきょう、Ｊヴィレッジで一つにまとめられる。郡山市で１５日に中通り、会津の火とも合わさって東京に向かう\n\n▼松明あかしをはじめ、地域の祭りと同じ儀式で火を送り出す市町村がある。山塩の窯の火を採取する北塩原村、幼稚園児が描いた火の絵を「種火」とした双葉町のユニークさも目を引く\n\n▼五輪のように発祥の地の火が全国を旅するのもいいが、各地の火がまとめられた聖火ほど、多様性の尊重という理念を体現しているものはあるまい。この火こそ、東京パラリンピックが全ての人々の祭典である証しだ。", "publish_date": "20210812"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/487389", "title": "「勝ちより価値」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「勝ちより価値」\n\n「いい会社かどうかは、ごみを拾うかどうかが判断材料になる」。取引先の社長の助言でティッシュを社内に落として回った。社員はしっかり拾った。「ならば業績不振の原因はトップか」。さあ、どうする▼ドラッグストア大手ウエルシアホールディングスの池野隆光（いけのたかみつ）代表取締役会長（77）が、しもつけ21フォーラム７月ウェブ特別例会で講演した。同社は数々の企業の合併・買収（Ｍ＆Ａ）を成功させるなど、右肩上がりの成長を続ける▼しかし十数年前、社長として子会社に赴任した際には一向に上向かない売り上げに苦悩した。“ティッシュまき”はそのときの話である。「まず自分が変わろう」。催しなどで、地域や社員の中に自ら進んで入っていった▼数カ月後、社員の気持ちの変化を感じた。すると業績はＶ字回復。「このリーダーについていってもいいのか」。常に見られていることを実感した。社員との関係とともに、社会貢献が重要だと確信した▼オストメイト（人工肛門、人工ぼうこう利用者）向けトイレを店舗に整備するのは社員の提案だった。あの店があるから外出も安心という価値が生まれた。「地域に求められることが社員の誇りとなる」と言い切る▼今や売上高１兆円に迫る勝ち組だが、「勝ちよりも価値。売り上げを上げるためだけの経営はしない」。", "publish_date": "20210812"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/317245", "title": "12【三山春秋】真っ黒に日焼けした男性が…｜三山春秋｜上毛新聞ニュース", "text": "▼真っ黒に日焼けした男性が自動車を前にはしゃぐ姿がSNSにあった。「乗っちゃいます。乗っちゃった。動いちゃいます。あー動いちゃった」。自動車、列車、エスカレーターと動力付きの移動手段を使うのは3年7カ月ぶりという\n\n\n\n▼人力だけで全国を移動し、日本三百名山踏破に挑んでいたアドベンチャーレーサーの田中陽希さん（38）だ。2018年元日に鹿児島県屋久島を出発し、今月2日に最後の北海道・利尻山登頂でゴールした\n\n\n\n▼本紙連載「ようこそ 陽希の冒険記」やNHKの「グレートトラバース」シリーズでご存じの方も多いだろう。交通機関は一切使わない。山と山の間は徒歩、海はカヤックで渡ると聞けば気が遠くなる\n\n\n\n▼この旅の途中、所属するアドベンチャーレースチームの拠点みなかみ町へ立ち寄った19年秋にお会いした。最初の挑戦「日本百名山ひと筆書き踏破」を意識したのはトレーニングで谷川岳を登り始めてからと聞いた\n\n\n\n▼より厳しい301座の挑戦を集大成に選んだ理由が胸に残る。「ネットで何でも検索できるが、そこに出てくるのは誰かの価値観を通したもの。じっくり丁寧に歩き、自分の五感で感じたい」\n\n\n\n▼1年半の予定は骨折や新型コロナで大きく延びたが、「後悔のない旅を心がけた結果」と前向きに語った。1310日間、前人未到の挑戦を終えた顔は心身で山々を感じきった達成感にあふれていた。", "publish_date": "20210812"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/12/63475/", "title": "2021年8月12日(木)", "text": "▼テレビ朝日の五輪番組スタッフ10人が「打ち上げ」の宴会をし、うち１人が２階の窓から転落し緊急搬送された。国際オリンピック委員会（ＩＯＣ）のバッハ会長は９日、銀座を散策した。ジョージアの銀メダリスト２人の外出に、東京五輪・パラリンピック組織委「目に余る事案だ」として参加資格停止の処分にしたことが大会の緊張感を表しているとは言い難い\n\n▼だから、というわけでもないが、鈴鹿市の医療機関が新型コロナワクチンを保管する冷蔵庫を開けっ放しにして、102回分（17瓶）を無駄にした。四日市市などのワクチン接種予約が再開したばかり。爆発的感染増を受けて電話もネットも接続困難\n\n▼「仕事で動かざるを得ない現役世代を後回しにしておいて、この仕打ちは何だ」と、いらだちを募らせる向きも少なくない。ワクチン破棄がそんな神経にどう作用するか。接種する側とされる側で緊張感に差もあろう。焦燥感をどこまで感じているか\n\n▼三重とこわか国体・大会について鈴木英敬知事が「絶対中止という状況ではない。むしろ一定開催はできるのではないか」。それならそうでどんな準備をしてきたかというと、観客受け入れに「厳しい精査が必要」。これからということだろう\n\n▼「厳しい措置を取る」と言いながら「直ちに措置を講じる状況ではない」と一日延ばしにして第５波と認めるまでに追い込まれた。繰り返された過去がよみがえる。何とかなるさと思っているわけではむろんなかろうが、「楽観主義」という知事の信条が危機に現実に直面した指導者の資質としてやはり気になる。", "publish_date": "20210812"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1376782", "title": "私は矛盾と混迷に満ちた中年男を書くのが好きだ。戦前の教育を受け律義…", "text": "私は矛盾と混迷に満ちた中年男を書くのが好きだ。戦前の教育を受け律義…\n\n【越山若水】私は矛盾と混迷に満ちた中年男を書くのが好きだ。戦前の教育を受け律義、まじめ、純情な中年男が終戦後の生まれ変わった時代に陥る恋路は不慣れであり、その姿は武骨である―▼２年前に亡くなった田辺聖子さんが得意とした恋愛小説の狙いの一つを１９７０年代の「愛の幻滅」（講談社文庫）のあとがきでこのように書いている。この作品は、中年の既婚男性と２０代後半の女性が敦賀で海水浴を楽しみながらも、微妙にすれ違う心模様が描かれる。多くの女性ファンに支持されたようだ▼女性週刊誌にまず連載したが、純文学の芥川賞作家が女性週刊誌に書いたりしてと批判される。これに対し、田辺さんは小説が人生の真実を衝（つ）き読者に生きる上での元気、知見を加えるなら、文学の愛すべき魅力と反論した。この骨太な作家魂の原点ともなった貴重な日記が見つかった（「文藝春秋」７月号）▼１７～１８歳に遭遇した終戦前後の日々を記す。８月１５日には「何事ぞ！悲憤慷慨（こうがい）その極を知らず、痛恨の涙滂沱（ぼうだ）として流れ肺腑（はいふ）はえぐらるるばかりである」「嗚呼（ああ）日本の男児何ぞその意気の懦（だ）弱たる」と怒りに満ちた文面だ▼後輩の芥川賞作家である綿矢りささんは、勇ましい文体の日記を読んで「コロナに萎（な）えた心を奮起させてくれる」と著している。戦後の心優しい恋愛小説もまた若き日の戦争体験から生まれたとも思えた。", "publish_date": "20210812"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014584959.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「さしすせそ」は何かにつけてよく使われる。調味料なら「砂糖、塩、酢…」という具合だが、危機にあっての心構えにも「さしすせそ」がある◆「最悪を想（おも）って、慎重かつ素早く、誠意をもって、組織で対応する」。それぞれの最初の文字を連ねると「さしすせそ」となる。危機管理のありようを説くとき、基本的な姿勢として引用されることが多い◆名古屋出入国在留管理局の施設でこの３月、スリランカ人女性が亡くなった。彼女はなぜ痛ましい最期を迎えたのか。原因を探った出入国在留管理庁の調査報告書を読みながら、どうにもやりきれなくなった◆半年間で体重が２０キロも落ちている。不調を訴えても、きちんと受け止めない。危機管理の５文字にあてはめれば、最悪のことを予想したか、慎重に耳を傾けて聞いたか、素早く対応したか、組織として動いたのか◆そして「せ」。取材で会ったベテラン医師の話を思い出す。患者と向き合うときの心の持ちようとして、若手にこう話すそうだ。前にいる患者を自分の父や母と思って診察するように。そんな誠意はあったか◆「人を扱っている意識がおろそかになっていた」と法相は悔いた。１４年間に１７人が入管施設で亡くなっている。「人権」の２文字を泣かせてはいけない。２０２１・８・１２", "publish_date": "20210812"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210811084600.html", "title": "開会式を前に関係者のトラブルで、すった…｜奈良新聞デジタル", "text": "開会式を前に関係者のトラブルで、すったもんだしていた東京五輪が、過去最多58個のメダル獲得という数字を残して終わった。結果オーライではなく、コロナ感染急拡大との関連などきちんとした検証が必要だ。\n\n\n\nたとえば「復興五輪」と言いながら、東北のことがきちんと世界に伝えられたのかどうか。女子ソフトボールなどの会場にはなったが、無観客試合で住民との交流も限られた。\n\n\n\nしかし、表彰式でメダリストに渡されたビクトリーブーケは、福島県産のトルコギキョウとナルコラン、宮城県産のヒマワリ、岩手県産のリンドウが使われた(日本農業新聞、7月29日付)。\n\n\n\n東北3県の生産者たちの思いが詰まった花材をボランティアが丁寧にまとめ、東京都産のハランで束ねた。パラと合わせて5千個以上が用意される。\n\n\n\n閉会式では女優の大竹しのぶが、岩手県出身の詩人・宮沢賢治が作詞作曲した「星めぐりの歌」を歌い上げた。子どもたちが踊る姿は未来へと続く世界観を表したものに見えた。\n\n\n\nそうした、日本人の心や思いが世界中に届いたのかどうか、気になるところだ。(恵)", "publish_date": "20210812"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1163017/", "title": "東京五輪・パラリンピックの選手…：山陽新聞デジタル｜さんデジ", "text": "東京五輪・パラリンピックの選手村にある食堂は開村中、２４時間営業し、約７００種ものメニューを提供する。世界から訪れた選手が口にする料理に、岡山県の伝統産品も重要な役割を果たしているそうだ。塩である▼両大会公式スポンサーの大手食品メーカーを通じ、ナイカイ塩業（本社・倉敷市）が玉野市の工場で生産する塩が納められている。原料は瀬戸内の海水だ▼同社の創業は江戸時代の１８２９（文政１２）年。初代の野崎武左衛門（ぶざえもん）（１７８９～１８６４年）は児島半島などの沿岸に一代で計１６１ヘクタールの塩田を開いた。個人では国内最大級の「塩田王」となる▼武左衛門は「新なる事業を企て財利を得んとする計画はなすべからず」との家訓を残す。以来現代まで、塩田から工場生産へと技術革新が行われ、海外の安価な塩が流入してきても製塩を本業の柱にし続ける。塩田時代からの塩業家が姿を消す中、老舗の存在感は際立っている▼実は児島半島は西日本の塩作りが始まった“発祥の地”だ。弥生時代に海水を土器で煮詰める土器製塩が備讃瀬戸で起こるが、中でも最古級の遺跡は児島に集まる▼その伝統が今に続いているともいえよう。農林水産業を除けば、２千年を超える歴史を持つ地場産業はなかなかあるまい。それが現代のアスリートたちをそっと支えているのが誇らしい。", "publish_date": "20210812"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=782753&comment_sub_id=0&category_id=143", "title": "バッハ氏の銀ブラ", "text": "○○ちゃん、○○くんおかえり―。そんなメッセージをチョコレートで書いたおいしそうなケーキ。洋菓子店のケースに並んでいた。帰省する孫を迎える祖父母が注文した品らしい。久しぶりに顔を見るのが待ち遠しいのだろう▲「帰ってこないで」。昨年はコロナ禍で泣く泣く、そう伝えた人が多かったのではないか。ことしも政府のお達しが出た。帰省や旅行は避け、不要不急の外出も控えて、と。ところが効き目は随分薄らいでいるようだ▲ワクチンを打って、自粛はもう不要と思う人が増えたか。国民の気を緩ませる材料は他にもありそう。要人の「銀ブラ」もその一つ。国際オリンピック委員会（ＩＯＣ）のバッハ会長が東京・銀座を散策していた。選手には観光を禁じていながら▲人だかりができ、市民からの記念撮影の求めにも応じた。目的は不明だが不要不急の外出だろう。苦言を呈するかと思いきや、五輪相は「本人が判断すること」とかばう。これでは盆に帰省する人を引き留められまい▲「男爵」は広島も訪れた。他にもいろいろと特別扱いを受け、日本を満喫したはず。「バッハさん、もうお帰りになったら」。銀ブラの前に伝えられなかったか。", "publish_date": "20210812"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/77554", "title": "明窓・誰一人取りこぼさない", "text": "新型コロナウイルス患者の健康状態を観察するのに有効とされる医療器具のパルスオキシメーター。指に取り付けたセンサーが脈拍数や血中酸素濃度を常時読み取る。筆者も先日まで、別の病気で入院中に使っており、異常な数値が出ると、看護師がすぐに病室へ飛んできた▼政府はコロナの入院対象を、重症や重症化リスクのある中等症に限定。自宅療養への健康観察強化で乗り切ろうとしている。具体的にはパルスオキシメーターの配布を増やし、往診する医師の診療報酬を手厚くするというが、うまくいくのか▼国の介護政策が在宅へとかじを切り、地域医療を支える開業医の役割は増すばかり。山陰でも訪問医が患者の体調管理はもちろん、人生の終わりをどう迎えるかという課題に誠実に向き合う▼彼らの話を聞くにつけ、患者との接し方は千差万別と痛感する。本人の性格やこれまでの人生、病状によって対応は異なり、マニュアルなど存在しない。そんな大変な仕事を担う人たちに、コロナ対応をどこまで求められるのか。急変時の病院との連携は担保できるのか。パルスオキシメーターを付けたにしても誰が数値を監視するのか。疑問は次々と湧く▼国は入院制限を「あくまで自治体による選択肢の一つ」とする。肝心なのは入院であれ自宅であれ、容体の急変に対応できる中で養生すること。誰一人取りこぼされることのないよう願う。（示）", "publish_date": "20210812"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30404", "title": "四季風", "text": "新型コロナウイルスの感染拡大が続く中、２年連続でお盆に帰省するのを見送った人も多いだろう ▼幼い頃、宮崎の実家で祖母にお盆のゆえんや過ごし方を聞き、弟妹と神妙な面持ちで迎え火、送り火をたいたことを覚えている。お盆は先祖や故人に思いをはせ、冥福 ▼昨年８月、父の持病が悪化し、入院からわずか１０日で亡くなった。弟妹は首都圏で暮らしており、初盆に家族そろって父を迎えることもできない。病院の・・・\n\n関連記事", "publish_date": "20210812"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n葛飾北斎が代表作「富嶽三十六景」の次に挑んだのが、滝シリーズだった。「諸国滝廻り」は全８枚の錦絵。鮮やかな色彩で描かれた水流やしぶきに、江戸の人々は涼を感じ、時に旅の計画を立てたという▲\n\n夏を心地よく過ごす先人の知恵として月刊誌「サライ」８月号で紹介していた。定番の金魚や風鈴のほか、涼に関する句を詠む。みりんは暑気払いのお酒として親しまれたとも。五感を高めて乗り切ろうとする姿勢には学ぶところがありそう▲\n\nこちらは反面教師にしなければ。真夏の開催リスクをあらわにした東京五輪である。テニス男子ではトップ選手らが酷暑での試合実施を批判。途中から開始時間が変更になった。女子サッカー決勝のキックオフも急きょ夜に繰り下げられた▲\n\n北海道に会場を移しても見通しが甘かったのはマラソン。スタートを早めた女子、予定通りだった男子のいずれも途中棄権が相次いだ。ランナーの健康を考えると、五輪マラソンは冬季の方が適していると思えてくる▲\n\n地球の温暖化は想定より１０年早い―。国連の気候変動に関する政府間パネルは最新の報告書で、産業革命前と比べ、世界の平均気温が１・５度上昇するのは２０３０年代初頭と予測した。「１０年に１度」のような極端な高温の日が増えるのは必至▲\n\n温暖化をとめること、現実を直視して安全に過ごせる行動を強めること。命を危機から守るために、どちらもやはり欠かせない。", "publish_date": "20210812"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/478926/", "title": "小社会 温暖化｜高知新聞", "text": "小社会 温暖化\n\n四万十市の江川崎で、最高気温４１・０度が観測されたのは８年前のきょうだった。当時は国内観測史上最も高い気温で、全国的な話題になったのを覚えている方も多いだろう。\n\n\n\nその記録も５年後に塗り替わる。２０１８年、埼玉県熊谷市で４１・１度が観測された。気象庁が作成した観測史上の全国最高気温ランキングによると、２０位までの大半が１８年以降の記録。熱中症の救急搬送が増えたのも無理はない。\n\n\n\n豪雨禍も毎年、各地で発生するようになった。先月、静岡県熱海市で起きた土石流も梅雨末期の大雨が引き金だった。いまや夏は雨でも晴れでも、「災害級」への備えが要る。\n\n\n\n国連の組織が、人間が地球を温暖化させてきたのは「疑う余地がない」との報告書をまとめた。二酸化炭素など温室効果ガスの大量放出が原因であり、異常気象もその影響とした。猛暑も豪雨も自業自得というわけだ。\n\n\n\n気温上昇は今後も続くという。東京大の高村ゆかり教授が先日の本紙記事で「既に不可逆的な悪影響が起きており、それは将来さらに大きくなる」と指摘していた。傷が浅いうちに急いで対処せよとのメッセージだろう。\n\n\n\nテレビの情報番組が熱中症対策として「就寝中も冷房を」と勧めていた。温暖化による健康被害を減らすため、温室効果ガス排出を伴うエネルギーをさらに消費する。そんな悪循環の現実がある。官民でいま向き合うべき危機がコロナ禍以外にもある。\n\n\n\n\n\n８月１２日のこよみ。\n\n旧暦の７月５日に当たります。みずのえ たつ 八白 大安。\n\n日の出は５時２６分、日の入りは１８時５６分。\n\n月の出は８時５１分、月の入りは２１時２１分、月齢は３．５です。\n\n潮は中潮で、干潮は高知港標準で２時０４分、潮位７６センチと、１４時２４分、潮位３５センチです。\n\n満潮は７時５８分、潮位１９１センチと、２０時４７分、潮位１９２センチです。\n\n\n\n８月１３日のこよみ。\n\n旧暦の７月６日に当たります。みずのと み 七赤 赤口。\n\n日の出は５時２６分、日の入りは１８時５５分。\n\n月の出は９時５６分、月の入りは２１時５２分、月齢は４．５です。\n\n潮は中潮で、干潮は高知港標準で２時４６分、潮位７２センチと、１５時０１分、潮位５１センチです。\n\n満潮は８時４５分、潮位１８３センチと、２１時１９分、潮位１８８センチです。", "publish_date": "20210812"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/783990/", "title": "入管行政の「無情」と女性の死", "text": "貧しい姉の子どもたちのために1本のパンを盗んで逮捕された男は、19年間も獄につながれ、過酷な重労働を強いられる。ビクトル・ユゴーの「レ・ミゼラブル」だ▼刑期を終えた男を監視する目が。自らを「法の番人」と任じ、正義と社会秩序を守るためなら容赦なく強権を振るう警部だ。男を悪人と決め付けて疑い続け、窮地に追い込む...", "publish_date": "20210812"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210812110029?c=39546741839462401", "title": "気ぜわしい8月 ｜ 長崎新聞", "text": "二つの原爆の日が巡ってきて、やがて終戦の日を迎える。今の時期は、お盆の帰省で人が動きだす一方で、戦争に思いを巡らすことの多い頃でもある▲今年はいくらか様子が違う。「広島原爆の日」の6日は五輪のさなかで、日本勢は終盤になっても続々とメダルを手にした。閉会式の翌日は「長崎原爆の日」。その翌日の10日から、新型コロナの感染拡大で、県内全域の飲食店などに営業時間の短縮が求められている▲五輪の躍動を目にした。追悼と祈りの日が巡ってきた。その直後、またも辛抱の日々に入った。この1週間に限っても、心でさまざまな思いが行き来する毎日を私たちは送っている▲長崎大の予測によれば、市民同士が接触する機会を大きく減らしたとしても、お盆の入りには大型連休ごろの「第4波」を上回る感染者数になるとみられる。1週間後、2週間後はどうなるだろう。緊迫した局面にある▲帰省客でにぎわうはずだった飲食店。帰省をやめた人たち。県内の宿泊割引キャンペーンが「いったん停止」になり、予約が消えた旅館、ホテル。辛抱の先にコロナ禍の出口が見えていればいい。いまだに見えず、歯がみが続く▲思いがさまざまに交差する日々を、私たちはこの先もしばらく過ごすのだろう。こんなに気ぜわしい8月は、まずない。（徹）", "publish_date": "20210812"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/722127", "title": "消せない電話番号｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "もう使わないと分かっているのに、思い出のある物はなかなか捨てられない。それと似たような感覚だろうか、スマートフォンに登録している電話番号が消せない◆初めて携帯電話を手にしてから２０年以上がたち、登録している番号はかなりの数になった。その中にはすでに亡くなった人もいて、もう掛けることはできない。それなのに、「削除」を押すのがためらわれる◆表示された名前を見ると、思い出がよみがえってくる。「楽しい人だったな」「困った時に、よく助けてもらったな」と声も一緒に浮かんでくる。会えないと思うと、登録している番号が消してはいけないつながりのように思える◆あすから、お盆を迎える。新型コロナの緊急事態宣言、まん延防止等重点措置が首都圏をはじめ、全国各地に適用され、今夏は帰省を見合わせる人も多いようだ。家族そろってとはいかないが、各家庭では迎え火をともし、ホオズキを飾って先祖を待つ。いつもと変わらないお盆の光景があるだろう◆コロナ禍で慶事の催しはほとんどなかったが、別れの式には何度か参列した。お盆は亡くなった家族や親類、友人など、大切な人たちと対話をする時間になる。「何とか頑張っています。しっかりと生きているように見えていますか」。懐かしい人に感謝しながら、胸の内で語り掛けてみる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210812"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1373059.html", "title": "＜金口木舌＞五輪が覆い隠したもの", "text": "「夜遅くまでテレビを見ながら応援した」「感動した」。２００４年８月26日、首相官邸が発信するメールマガジンで当時の小泉純一郎首相が報告した。首相が夏休みを取っている間、アテネ五輪で活躍した日本選手らをたたえた\n\n\n\n▼沖縄では同13日、米軍ヘリが沖縄国際大学に墜落していた。小泉氏はメールの後段で「アメリカに対し、事故原因の調査と再発防止に全力を尽くすよう求めていきたい」と記した。当時の稲嶺恵一知事は事故直後に面談を申し入れたが、小泉氏が応じたのは25日だった\n\n▼「首相はメダリストに祝福の電話をする前に米大統領に抗議すべきだった」「日本は米国の属国だ」。読者から本紙に寄せられた声だ\n\n▼事故は日米関係のいびつさをあらわにしたが、全国紙の大々的な五輪報道もあり、国民の関心は高まらなかった。事故から17年、普天間飛行場の返還合意からは25年。今もヘリは市民の頭上を飛んでいる\n\n▼感染拡大の中で強行された東京五輪が閉幕した。菅義偉首相は「開催国としての責任を果たせた」と述べた。だが１日の感染者数は連日、全国で１万人を超えている。３兆円ともいわれる膨大な開催経費はどのように清算されるのか\n\n▼五輪が覆い隠したものは何だったのか。これから先、国民にどれだけの負担がのしかかるのか。沖国大の事故現場に残る焦げたアカギを見て考える。", "publish_date": "20210812"}
]