[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/546244/", "title": "有り難いサイン：北海道新聞 どうしん電子版", "text": "室生犀星の古書にはサイン入りの献呈本が少なくない。署名を求められて断ったことがなかったという。晩年の作品集「好色」の中には「断るよりも書いた方が気持がらくであり、対手にやな思ひをさせたくないからだ」との記載もあるそうだ▼森茉莉の窮状に心を砕いたり、親友の萩原朔太郎が絡まれたと勘違いして岡本太郎に椅子を振り上げたりと、世話好き（？）の逸話で知られる作家らしい心意気か▼しかしながら、誰かが勝手にサインしたとなれば犀星もさぞ立腹したことだろう。今回の騒動に巻き込まれていたら、当事者の元へ怒鳴り込んでいたかもしれない。愛知県知事の解職請求を巡る署名の大量偽造事件のことである▼県警が地方自治法違反（署名偽造）の疑いで逮捕した運動団体の事務局長ら４人がきのう送検された。広告関連会社を通じ佐賀市内でアルバイトに代筆させた疑いがある。住民の意思の捏造（ねつぞう）となれば、直接請求制度の根幹を損なう事態だ▼運動団体会長を務めた美容外科医や応援団を自任した名古屋市長は不正への関与を否定する。資金の出所や原本となった名簿の経緯など背景を含めた解明が急がれよう▼幼年期継母に虐げられた犀星は食に執着した。戦中は自ら野草を摘み、庭の防空壕（ごう）には戦後も食糧を貯蔵したそうだ。食糧の有り難さを知る犀星。ひもじい思いをしても、不正に手を染めることはなかった。２０２１・５・２１", "publish_date": "20210521"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210521khn000006.html", "title": "河北春秋(5/21)：♪Ｔｅａ ｆｏｒ Ｔｗｏ－と、若いカップ…", "text": "河北春秋(5/21)：♪Ｔｅａ ｆｏｒ Ｔｗｏ－と、若いカップ…\n\n♪Ｔｅａ ｆｏｒ Ｔｗｏ－と、若いカップルが将来を思い描きながらデュエットする。ご存じ米国のミュージカル映画『二人でお茶を』の名場面。女優で歌手のドリス・デイが熱唱した▼Ｔｅａはもちろん紅茶。外国産の甘美な味わいもいいが、石巻市の「お茶のあさひ園」が販売する紅茶「キタハ」も香り高い。キタは北、ハは葉。東日本大震災で被災した店の３代目の日野朱夏（あやか）さん（２８）と夫の優介さん（３０）が「デュエット」で地元桃生産の茶葉から作り上げた▼「復興を目指す石巻を琥珀（こはく）色の一杯で元気づけたいと思って」と朱夏さん。宮城県山元町のイチゴを使ったフレーバーティーも製品化した。同じ県内の津波被災地をつないだコラボ商品になる▼昨年まで、キタハは静岡県内の専門家に茶葉を送って加工していた。今年からは「全て自前で行うつもり」と日野さん夫妻。近く作業場を造る。昨年、静岡で紅茶の製造方法を学んできた優介さんが「工場長」のポストに就く▼茶摘みが始まるのは立春から数えて「八十八夜」と思っていたら、桃生茶は「百八夜」と朱夏さんに教わった。今季はきょう２１日が本番の幕開け。加工するのは二番茶なので、さらに１カ月ほど遅れる。キタハはこれから「Ｔｅａ ｆｏｒ 被災地」の味わいを深める。（２０２１・５・２１）", "publish_date": "20210521"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210521AK0009/", "title": "北斗星（５月２１日付）｜秋田魁新報電子版", "text": "コロナ禍で遠出もままならない中、「写真俳句」を楽しむ人が増えているらしい。自分で撮った写真と自作の俳句を組み合わせ一つの作品にする。作家の森村誠一さんが著書などで「大きな表現の楽しみを発見した」と紹介してから関心が広がったそうだ\n\n\n\n▼森村さんが名誉顧問を務める愛好者団体のブログをのぞいてみた。季節の移ろいを感じさせる草花や日常の光景を切り取った写真に、投稿者が感じたままを表現した句を添えている\n\n\n\n▼投稿は毎日３０作品ほど。岡山の高齢男性は、瀬戸内海と思われる風景写真に〈梅雨晴れやワクチン接種に望みかけ〉の句を添えた。日々の率直な願いや思いをつづった句が並ぶ\n\n\n\n▼写真を撮ってから句を作っても、その逆でも大丈夫。題材は自由で、季語など難しいルールもない。写真俳句という新しい言葉ができる前から、同じようなことをやっていた人もいるだろう\n\n\n\n▼写真の説明だけで終わらせず、自分の思いを書くことが大切だ、と愛好者団体。写真と俳句がそれぞれ独自性を生かしながら共存しているのを理想としている。そんな難しい理屈は別にしても、写真に俳句を添えればいいなら、何となく自分にもできそうだと思わせられる\n\n\n\n▼好天に誘われて先日、近くの里山を歩いた。マイヅルソウやヒメシャガなどのかれんな草花に迎えられて山道は快適そのもの。思わず写真に収めて句作にも挑戦した。何げない日常の場面をかけがえのない一瞬として残す手だてが一つ増えた。", "publish_date": "20210521"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「それを言っちゃあ、おしまいよ」。故郷の葛飾柴又に戻って早々、おいちゃんやタコ社長とのいさかいの末に寅さん（渥美清さん）が口にする捨てぜりふである。映画「男はつらいよ」のファンにはおなじみだろう。\n\n▼▽元々渥美さんのアドリブだったようだが、山田洋次監督は意味を感じたと対談で明かした。俺たちは一つの約束事を了解した上で暮らしている。それなのに約束事を無視するのか。「ルール違反じゃないか」。そんな意味である（「映画をたずねて 井上ひさし対談集」）。\n\n▼▽参院選広島選挙区の買収事件で有罪が確定した元議員陣営に送金された1億5千万円を巡り、自民党本部が迷走している。党幹部が責任を押し付け合っているのに加えて「根掘り葉掘り、党の内部のことまで踏み込まないでほしい」と記者への「逆ギレ」発言も飛び出した。\n\n▼▽報道側が以前からこだわってきたのは、1億5千万円のうち1億2千万円は税金が原資の政党交付金だからだ。国民は当然、送金の経緯や使途を知る必要がある。民主主義の約束事でもあろう。なのに「踏み込むな」とは。まさに「それを言っちゃあ、おしまいよ」である。\n\n（2021/05/21付）", "publish_date": "20210521"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210519-616858.php", "title": "【５月19日付編集日記】17年周期のセミ", "text": "数学が苦手な方でも、素数はご存じだろう。１とその数以外では割り切れない数。１～１００までの数字で素数は２、３、５など２５個あり、１７もその一つだ\n\n▼１７年に一度だけ大量発生する「周期ゼミ」が、北米に生息している。米東部では今年がその年に当たり羽化が始まっている。数十億匹から数兆匹もの大発生になるといった予測もある\n\n▼生物学者吉村仁さんの「素数ゼミの謎」（文芸春秋）に詳しい。日本のセミの６、７年に対し、ほぼ限界まで土の中で暮らす。長い間生き残ってきた鍵は、素数の最小公倍数が、素数でない数に比べ大きくなるという点。１７年周期だと他のセミの周期と重なりにくく子孫を残しやすいという\n\n▼周期ゼミは厳しい環境変化に巧みに対応してきた。ちなみに、今年のセミが地中生活を始めた２００４年を振り返ると、記録的な猛暑で、福島市では真夏日が２６日間続き、日本に上陸した台風は最多の１０個に上った\n\n▼地球温暖化の影響は、世界各地に影を落としている。今年羽化したセミは、周囲を見渡して何を感じただろう。私たちは幼虫のようにじっと身を潜めているわけにはいかない。環境を守るため何をしなければならないか。１７年後までの宿題だ。", "publish_date": "20210521"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/454661", "title": "レジ袋｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "レジ袋\n\n宇都宮市内のコンビニで会計を終えた男性が、持参したレジ袋に商品を詰め始めた。見れば袋には別の系列店のロゴマークがプリントされているのだが、男性も店員も気にする様子はない。今や当たり前になったのか▼レジ袋が有料化されて間もなく１年になる。エコバッグなどを使い、会計時に受け取る人は見た目にも減った。「繰り返し使えます」と表示され、再利用を促している袋もある▼一方で有料化後、量販店などでは大小さまざま、数十枚単位で売られるレジ袋状の袋の品ぞろえの豊富さが目立つようになった。気になっていたのだが、結構売れているようだ▼レジ袋の用途は広い。ごみ袋にする、ぬれた物を持ち運ぶ、食品を保存する…。サイズが手頃で、持ち手部分が結びやすいという長所もある▼確かに便利ではある。では有料化の目的であるプラスチックごみ削減はどうなるのか。買い物時にもらわない分とまとめて購入する分、差し引きの使用量はどのくらいになるのだろう。もう一つ気になるのは、ごみ収集の手間である▼自治体によってはレジ袋をごみ袋として使える。こまめに収集所に出したい気持ちも分かる。だが、ごみの入った小さな袋をかき集める収集作業員の姿に、まとめて出してあげれば、と思ってしまう。作業時間短縮にも有効なはずなのだが。", "publish_date": "20210521"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月21日(金)\n\n【いばらき春秋】\n\n税金の支払いの季節である。自動車税、固定資産税など最近ではスマートフォン決済に対応しており、コンビニエンスストアや銀行窓口に行くことなく自宅で支払うことができる。国土交通省とのシステム連携で、車検時に納税証明書の提示を省略できるようになった\n\n\n\n▼ちょっと古い車に乗っている。初年度登録から13年以上経過した車は通常の税額よりも15%高く設定されている。排出ガスと燃費に優れた車両は軽減されるが、環境負荷の大きい古い車は重課される仕組み。行政が「早く買い替えなさい」と促しているかのようだ\n\n\n\n▼女優の伊藤かずえさん(54)が日産のシーマを30年以上乗り続けている。点検時のSNSへの投稿がきっかけとなり、インターネットで話題となった\n\n\n\n▼日産社内でも何かできないかとの声が上がり、有志によるチームが立ち上がり、レストア(修繕)することになったという\n\n\n\n▼日産のホームページで「いつ部品がなくなるか不安だった。レストアすれば免許返納まで乗れる」と語る。「娘も乗り継ぎ、できれば孫の世代まで受け継いでいきたい」とブログに記している\n\n\n\n▼マイカーの車検まであと1年ある。さすがに30年乗るつもりはないが、乗り換えのタイミングは難しい。(清)\n\n\n\n", "publish_date": "20210521"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/296488", "title": "21【三山春秋】自宅の本棚にあった『学習まんが…｜三山春秋｜上毛新聞ニュース", "text": "▼自宅の本棚にあった『学習まんが 少年少女日本の歴史』を手に取った。妻が実家から持ってきた本で買ったのは40年ほど前。筆者は小学校で借りて熱中した。あらためて読んでも、おもしろく分かりやすい\n\n\n\n▼自宅の本は小学館発行だが、最近は出版各社が力を入れ、歴史学習漫画は群雄割拠の時代を迎えているという。1960年代から出していた集英社は2016年に既刊を全面リニューアル。20年には講談社が参入した\n\n\n\n▼高崎市の大型書店をのぞくと、各社の歴史学習漫画が競うように並んでいた。『学年ビリのギャルが1年で偏差値を40上げて慶應大学に現役合格した話』という本で学習法として推奨されたことも人気を後押ししたらしい\n\n\n\n▼同じ歴史学習漫画でも同市中里見町の書店は独自路線を取る。出入り口近くの“一等地”に堂々と置かれるのは合併前の旧榛名町が刊行した『まんが榛名の歴史』。4月30日付本紙に「26年前の本 思わぬ人気」とあり、近くを取材した折に立ち寄った\n\n\n\n▼「オススメの本です」の文字から店主の地元愛と、地域の歴史を知ってほしいとの思いを強く感じた。同じころに出た『まんが高崎の歴史』『まんが吉井町の歴史』も新たに並んでいた\n\n\n\n▼SFタッチの「高崎」の漫画監修は石ノ森章太郎さん。代表作『サイボーグ009』のキャラクターが時折登場する。歴史が身近に思え、読み応え十分だった。", "publish_date": "20210521"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/21/59953/", "title": "2021年5月21日(金)", "text": "▼県議会の正副議長選は事実上の信任投票となったようだが、選挙立候補していない県議の得票や白票などの無効票もこれまでにないほど出て、出席した50人での選挙結果は議長候補の青木謙順氏が40票、副議長候補の稲垣昭義氏が42票でそれぞれ当選。今後の運営に暗雲を残した\n\n▼終盤を騒がした同性カップルの住所無断公開問題は、議員の人権意識を高める決議案を全会一致で可決し、一応の決着をつけた。問題を「県民のプライバシー侵害や誹謗（ひぼう）中傷が発生した」と性格付けし「県民が公選職にある者に自由に意見を述べることを萎縮させた」と断じ各議員が人権意識の高揚に努めると明記した\n\n▼どう「努める」かがこれからの課題か。議会役員選出の中で、騒動を起こした小林貴虎議員が環境生活農林水産常任委員会の委員になったことはそのことと整合するのかどうか。同委は、本人の了解を得ずに性的指向などを暴露する「アウティング」の禁止を都道府県で初めて盛り込んだ「性の多様性条例」を担当する環境生活部を所管する。騒動で差別解消を目指す条例検討調査特別委員会の委員を辞退したこととの間で違和感を覚えるのだ\n\n▼差別解消特別委は新型コロナ感染に伴う差別解消を視野に性差別を含む様々な問題を調査検討する。当事者らを参考人聴取し意見交換するなど、研修的意義も大きい。小林県議は県議会代表者会議で自身の行為を謝罪する一方「どの辺りが人権侵害なのかよく分からない」と発言した\n\n▼「性の多様性条例」の審査より差別解消特別委の経験の方が決議の趣旨に沿う気がする。", "publish_date": "20210521"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1321754", "title": "山車、みこし、お稚児さん。これらは必ず「行列」が伴う。祭りに付き物だ…", "text": "山車、みこし、お稚児さん。これらは必ず「行列」が伴う。祭りに付き物だ…\n\n【越山若水】山車、みこし、お稚児さん。これらは必ず「行列」が伴う。祭りに付き物だが、大きく分けて「神様とともに行く列」「神様のところに行く列」の２通りがあるという（「『日本の祭り』はここを見る」八幡和郎・西村正裕著）▼鯖江市からフタバアオイが神事のため奉納される京都・葵祭の行列巡行「路頭の儀」は「神様のところに行く列」の方。今年は残念ながら中止されてしまったが、平安装束のヒロイン・斎王代が約５００人の列を従え、京都御所から下鴨神社、上賀茂神社へと向かう▼坂井市の三国祭の山車巡行は「神様とともに行く列」である。三國神社の祭神は、大山咋命（おおやまくいのみこと）と継体天皇。神が乗るみこしを守るようにして、最大の呼び物・山車が巡っていく。町の人のかけがえのない誇りであり「三国っ子は燃えに燃える」（神社ＨＰ）時となる▼この山車巡行が２年ぶりに実現した。見物に出かけたい気持ちを抑えオンライン配信で現地の様子を見た。新型コロナ対策を徹底するため、悩みも大きかったことだろう。規模を小さくしたとはいえ、手段を尽くし伝統を守る人たちの心意気が画面から伝わってきた▼忘れずにいたいことが一つある。県内外の多くの祭礼で行列が行えずにいるが、そのほとんどで神事はしっかり営まれている。コロナ下でも人々の祈りの気持ちは揺らがない。収束を願う心は皆同じだ。", "publish_date": "20210521"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014344950.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "随筆家の江國滋さんが生前、語っていたらしい。「江国滋様、と書いてくる手紙を読むと、たいてい文章も字もお粗末なんです」。「国」ではなく「國」。こだわりがよく伝わってくる◆吉行淳之介さんも「淳之助」と記された手紙には閉口したようで、差出人が作家志望のファンだと知ったときはこう憤った。「こういう無神経なことで、小説を書こうというのだからますます腹が立ってくる」◆つまり、ひとさまの名を書くという行為には、そもそも細やかな神経と相手への敬意が要る。それをよくもまあ、見も知らぬ他人の名をこれだけ大量に書かせたものである。「お粗末」で「無神経」極まりない◆愛知県知事に対するリコール運動で、ついに逮捕者が出た。アルバイトを使い、有権者の氏名を書き写させた署名偽造の疑いが持たれている。集まった４３万票を調べてみたら、その８割に不正が見られたという◆とにかく数を稼ぎたかったのか、署名にはすでに亡くなった方の名も８千人分含まれていた。断りなく名前を使われた市民はもちろん、真摯（しんし）な気持ちで署名を集めたり、応じたりした人の名まで汚す行為だろう◆何のために。誰のために。解明はこれからだが、かくもたやすく民意がでっち上げられたことにおののく。２０２１・５・２１", "publish_date": "20210521"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210521090042.html", "title": "小学5～6年生の頃、同じ団地に富山県出…｜奈良新聞デジタル", "text": "小学5～6年生の頃、同じ団地に富山県出身の同級生F君がいた。こちらも佐賀県から引っ越してきたばかりの転校生で、同じような境遇だったので親しくなった。\n\n\n\n彼は熱烈な巨人ファンで、大阪に来てから阪神ファンになった筆者とは、よく言い争いをした。そのころの巨人は日本シリーズ9連覇という黄金時代にあって、1位になれない阪神のことをさんざんバカにされた。\n\n\n\n時は流れて今年、19日現在で、2位巨人に4・5ゲーム差をつけて阪神は首位街道を驀(ばく)進中。一方の巨人は、コロナ禍や故障者に泣かされながらも2位をキープ、やはり地力がある。\n\n\n\n阪神は新人や外国人選手の活躍が目覚ましく、少ないチャンスを生かして、終わってみれば勝っていたという試合が多い。長い不遇の時代を知るファンにとって、スポーツニュースが楽しみな日々が続く。\n\n\n\nコロナ対策で、球場では静かな応援となって、心ないヤジに悩まされることもなくなり、選手が伸び伸びとプレーしているのでは、という見方をする人もいる。\n\n\n\n今もしF君に会えたら、何て言ってやろうかなぁ…。(恵)", "publish_date": "20210521"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1132726/", "title": "梅雨前線の停滞が気になってイン…：山陽新聞デジタル｜さんデジ", "text": "梅雨前線の停滞が気になってインターネット上の天気図をあちこち探索していると、気象情報会社が出している別の前線が目に留まった。「ホタル前線」。岡山県でも近く見頃という▼予想には気象条件に加えて気象庁の「生物季節観測」のデータが生かされていよう。季節の移ろいを知るため、１９５３年から野鳥の初鳴きや草木の開花などを全国の気象台・測候所で調べてきた▼きた、と過去形なのは今年１月、９割もの観測項目がリストラされたためだ。動物は全廃で、ホタルやトノサマガエルの初見などの項目が消えた。都市化により対象生物を探すのが難しくなったとの理由だった▼ところが、である。気象庁は一転、環境省などとタッグを組んで対象外となった動植物を観測する新たな体制づくりを始めている。市民参加につなげようと観測手法の指針も公開した▼大幅縮小に対しては自然保護団体や生物学の各学会、外国の研究者らが異論の声を上げていた。約７０年にわたる蓄積は海外では例がない。気候変動の影響を知るのにも重要な統計を途絶えさせないで、と▼一連のいきさつは身近な生き物を「季節の便り」ととらえ、四季を楽しむ日本の文化にも改めて光を当てた。どうにか少しでも多くの観測が続けられるといい。きょうは万物が成長するころとされる二十四節気の小満。", "publish_date": "20210521"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=756238&comment_sub_id=0&category_id=143", "title": "「路上の知恵」を育む街は", "text": "街を学びの場と見立ててみる。さまよい歩き、土地勘のある人と出会いを重ねる。すると、そこで生きていく知恵や術（すべ）がいつしか備わってくる。昨年鬼籍に入った評論家の坪内祐三さんはそれを「ストリートワイズ」、路上の知恵と呼んでいた▲だから、かもしれない。街歩きで親しんだ風景が消えていくのを人一倍悲しんだ。そんな自身を、「電信柱を次々とこわされていく犬」に例えたこともある。時代の薫る街並みは、自分史の付箋でもあったのだろうか▲路上の知恵を育むには、特にかけがえのない場もある。広島で最大級の被爆建物に保存への扉が開いた。解体の憂き目にさらされていた旧陸軍被服支廠（ししょう）である。原爆ドームと同様、「残しておいてよかった」と言えるようにしたい▲尾道でも、名誉市民の画家小林和作のアトリエ兼旧居が命拾いをすることになった。風雨で傷み、さら地となる寸前だった。救い主は、地元で民家再生を手がけるＮＰＯ法人と聞く。まさしく路上の知恵者ではないか▲被服支廠も和作の旧居も、街の来し方について学べる「古老」のようなものだ。古きを温（たず）ねて、未来に思いをはせるのが広島の流儀と記憶される日が待たれる。", "publish_date": "20210521"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/36620", "title": "山陰中央新報デジタル", "text": "「知事」と「地図」や、「すし」と「すす」の区別がよく話題になる出雲弁の訛（なま）り。方言と同様に、育った時代によっては「ティ」や「ディ」がうまく言えない人もいる。没後１１年になる作家・井上ひさしさんによると「ティ」も「ディ」も戦後に日本人が獲得した音で、伝統的な日本語の発音なら「レモンテー」か「レモンチー」、「ピンクレデー」になるそうだ▼そこで浮かんだのが、どのくらい昔までなら今の日本語が通じるのかという疑問。あれこれ調べてみたら、そんな変な疑問に真面目に答えた本があった。国語学者・故大野晋（すすむ）さんの『大野晋の日本語相談』▼結論から先に言うと、室町時代以降なら何とか話が分かるらしい。４００年くらい前は「セ」の音は「シェ」。ハ・ヒ・フ・ヘ・ホはファ・フィ・フ・フェ・フォと発音していたことがキリシタンの文法書に残っていて、ファナ（花）やフィト（人）と言っていたという▼ただ、一番古い発音ではパナ（花）、ピト（人）になるほか、『万葉集』の時代はサ・シ・ス・セ・ソがチャ・チ・チュ・チェ・チョの音だったと推定され、柿本人麻呂の歌にある「小竹（ささ）の葉は｜」は「チャチャノパパ｜」となるらしい▼ここまで来ると、何のことか分からなくなる。収穫は「シェ」の発音。出雲訛りで耳にするシェンシェ（先生）やシェンタク（洗濯）は、実は４００年の伝統がある発音だった？（己）", "publish_date": "20210521"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26561", "title": "四季風", "text": "制服姿の幼稚園児が雨の中、歩道の水たまりで、ぴちゃぴちゃと長靴で音をたてて遊んでいる。母親に連れられたよちよち歩きの子も真似たいのか、近づいてすってんころり、一瞬にして泥んこに ▼ほほ笑ましい光景から北原白秋「あめあめふれふれ」の〽ピッチピッチ／チャップチャップ／ランランラン…のような、はじけんばかりの子どもの喜びが伝わってくる ▼この童謡は大正４年の作。雨降りでお母さんはジャノメで・・・\n\n関連記事\n\n四季風 (2021/05/13) 06:00 在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受… 続きを読む", "publish_date": "20210521"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n草木が茂って辺りに満ち始める意味という。きょうは二十四節気の「小満」。日光と雨を栄養分に、植物や生き物が命をみなぎらせてゆく時季▲\n\n遠い異国の地からはち切れんばかりの命の話題が届いた。北米にしか生息しない変わったセミの大量羽化が始まった。このセミは１７年周期で大発生することで知られ、現地の予測では数十億匹から数兆匹に及ぶとも。騒々しさもまた大変そうだ▲\n\n前回は２００４年だった。「１７年ゼミ」はきっちり１７年もの間、土の中で潜むから不思議だ。実は米国には「１３年ゼミ」も存在する。同じ年に密集して大発生することで、子孫を残しやすくしているようだ。進化の過程で１７年と１３年に落ち着いたらしい。吉村仁著「素数ゼミの謎」（文芸春秋）に詳しい▲\n\nこちらは「あまりみなぎらないで」と言いたくなる。前線の活動が活発化し、日本列島の広い範囲で強い雨が降る予報となっている。毎年のように、梅雨の大雨による自然災害に見舞われる中、気象庁が厳重な注意を呼び掛けている▲\n\n災害に関する情報伝達に変更点があった。自治体が発令する避難勧告を廃止し、避難指示に一本化された。情報をシンプルにして住民の逃げ遅れを防ぐのが狙い。避難の言葉を見聞きすれば空振りを恐れず、さっと行動したい▲\n\n「小満や一雨ごとに森ふとる」（山下静湖）奪うのではなく、育むように。自然相手に無理は承知と思えど、命に優しい雨を。", "publish_date": "20210521"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/458346/", "title": "小社会　バイアス", "text": "小社会 バイアス\n\n韓国・大邱（テグ）市を走る地下鉄の駅で２００３年、２００人近くが犠牲になる放火事件が起きた。外国の話だが、いまでもよく覚えている。いくつもの「まさか」が重なった事件だった。\n\n\n\n死傷者の多くは放火された列車ではなく、対向列車の乗客だった。しかも煙が充満する車内で座ったままだったという。なぜ逃げなかったのか。避難誘導をすべき運転士や鉄道会社がそれを怠ったのが大きな原因だが、乗客もある心理状態だったといわれている。\n\n\n\n東日本大震災や西日本豪雨でも指摘された「正常性バイアス」。危険を認識しても「大丈夫だろう」と捉え、回避を怠ってしまう。心の安定を保つため、人間が備えている機能らしい。\n\n\n\n災害時に市町村が発令する避難の勧告、指示がきのうから、「避難指示」に一本化された。勧告がなくなり、いきなり指示になる。逃げ遅れを減らす手段の一つにはなるだろう。\n\n\n\nもちろん課題もある。結果的に被害が出ず、慣れて寓話（ぐうわ）のおおかみ少年のようにならないか。どんなに制度を変えても最後は私たちの意識次第だ。日ごろの訓練や備えが欠かせない。\n\n\n\n韓国の事件では「同調性バイアス」も指摘された。集団の場合は「右に倣え」になりやすい。誰も行動を起こさないから、全員がとどまってしまう。正常性と同調性が重なれば最悪だ。ことしは例年よりずいぶんと早く雨の季節に入った。いくつもの「まさか」に陥らぬよう備えを。\n\n\n\n\n\n５月２１日のこよみ。\n\n旧暦の４月１０日に当たります。つちのと み 九紫 先勝。\n\n日の出は５時０２分、日の入りは１９時０４分。\n\n月の出は１３時０８分、月の入りは１時４１分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時４２分、潮位１５０センチと、１３時２１分、潮位１３４センチです。\n\n干潮は７時５４分、潮位９１センチと、１９時４６分、潮位５２センチです。\n\n\n\n５月２２日のこよみ。\n\n旧暦の４月１１日に当たります。かのえ うま 一白 友引。\n\n日の出は５時０１分、日の入りは１９時０４分。\n\n月の出は１４時１４分、月の入りは２時１４分、月齢は１０．３です。\n\n潮は若潮で、満潮は高知港標準で２時３３分、潮位１５９センチと、１４時４３分、潮位１４７センチです。\n\n干潮は８時５０分、潮位７１センチと、２０時５０分、潮位５２センチです。", "publish_date": "20210521"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210521110815?c=39546741839462401", "title": "ザアザア型に備える ｜ 長崎新聞", "text": "雨の呼び名はいろいろある。例えば「白雨（はくう）」は明るい空から降る夕立で、「黒雨（こくう）」は黒い雨雲から降る大雨を言うらしい。梅雨にも明と暗、陽と陰があることを「季節の366日話題事典」（東京堂出版）で知った▲梅雨は〈シトシト型の陰性梅雨と、ドカッと降ってカッと照るザアザア型の陽性梅雨〉に分けられるという。どちらも梅雨の前期に現れやすく、「シトシト型」は東日本、「ザアザア型」は西日本に多い、と事典にある▲のちに〈カッと照る〉から陽性梅雨と言うのだろうが、どんよりした空を仰げば、その名がどうもしっくりこない。きのう県内は荒れた天気になり、佐世保市で5月としては最も多い1時間雨量を記録した▲史上2番目に早い梅雨入りだったが、急ぎ足のまま、もう本番なのかどうか。これが5月の空模様かと、つい疑い、豪雨の時期も前倒しにならないかと、つい案じる▲こんな時こそ胸に刻みたい。災害の危険がある時に市区町村が出していた「避難勧告」が廃止され、「避難指示」に一本化された。勧告、つまり「お勧め」では避難せず、結局、逃げ遅れる例がこれまで絶えなかったという▲ドカッと降るザアザア型にどう備えるか。避難グッズも大切だが、何よりも情報を注視する目と、身を入れて聞く耳が“必携”に違いない。（徹）", "publish_date": "20210521"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/679412", "title": "自署の重み｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "フランスの俳優アラン・ドロンを一躍有名にした映画「太陽がいっぱい」で、彼が演じた貧乏な青年は大金持ちの友人の財産や恋人を盗もうと筆跡をひたすら練習してまねをし、パスポート偽造に成功する。こんなことをしても他人になりすますのは難しいのに、こちらはあまりにも安易すぎる◆愛知県の大村秀章知事のリコール（解職請求）運動を巡る署名偽造事件で、愛知県警がリコール運動の事務局長ら４人を逮捕した。アルバイトを雇い、有権者の氏名を署名簿に書き写させた疑いだ◆多くの人がきっと、自分の氏名は比較的上手に書ける。書く機会が多いからだ。親の思いがこもった名前を勝手に使われては困る。署名は時に、大きな力となる。サッカーのＪ１サガン鳥栖も経営危機の際、チーム存続を願う５万人の署名があったから誕生した。小さな声を形にする。署名とは本来そういうものだろう◆ＮＨＫの朝ドラ「おかえりモネ」で伊達政宗の「五常訓（ごじょうくん）」が出てくる。その一つが「智（ち）に過ぐればうそをつく」。頭がよすぎる人は平気でうそをつくことがある、という意味。一つのうそを正当化するためにうそを重ねる悪循環は「太陽がいっぱい」にも共通する◆ましてや、民主主義の根幹を揺るがすような偽造。金釘流（かなくぎりゅう）の筆者が言うのもなんだが、全ての自署は美しく、重みがある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210521"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1325057.html", "title": "＜金口木舌＞お門違いな抗議", "text": "「竹やりでは間に合わぬ／飛行機だ、海洋航空機だ」。1944年2月、毎日新聞が記事を掲載した。太平洋戦争の戦況が悪化していた。記事は陸軍の怒りを買い、執筆した記者が徴兵される事態に発展。「竹やり事件」と呼ばれた\n\n\n\n▼事実を伝えるのが新聞だ。戦前、戦中の新聞は言論統制などにより事実を正確に伝えなかったが、この程度の言説さえ軍部は敵視した\n\n▼自衛隊が運営する高齢者向け新型コロナウイルスワクチンの大規模接種センターで、架空の情報でも予約が取れる状態だったことが分かった。防衛省はシステムの一部を改修する方針だ\n\n▼岸信夫防衛相は「当初から修正しておけばよかった」と不備を認めた。一方、架空情報で予約が取れることを検証した朝日新聞出版や毎日新聞に「悪質な行為であり、極めて遺憾だ」と述べた。防衛省は抗議文を両社に送った。安倍晋三前首相もツイッターに「朝日、毎日は極めて悪質な妨害愉快犯と言える」と投稿した\n\n▼報道がシステムの不備を明らかにし、防衛省は改修に動いた。不利益を被る国民が減ったのではないか。事実を伝えた報道を敵視するのなら、戦前の軍部と何が違うのか\n\n▼共同通信の世論調査で政府の新型コロナ対策を評価しない人は71.5％だった。お門違いな抗議でお茶を濁すのではなく、国民の不信感をぬぐう政策が政府に求められている。\n\n\n\n", "publish_date": "20210521"}
]