[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/553790/", "title": "政治の言葉：北海道新聞 どうしん電子版", "text": "「沼は演説百姓よ よごれた服にボロカバン きょうは本所の公会堂 あすは京都の辻の寺」。刺殺された社会党の浅沼稲次郎委員長を友人が詠んだ詩である。１９６０年１０月の臨時国会冒頭の追悼演説で池田勇人首相が取り上げた▼６０年安保を巡る対立はデモ隊と右翼団体の衝突、樺美智子さんの死亡、河上丈太郎議員や岸信介首相の負傷と暴力の応酬に発展。危機的状況にあった。そこで池田は浅沼の政治姿勢をたたえ「好敵手」と呼び、「暴力は民主政治家にとって共通の敵である」と訴えた▼新聞記事にあった浅沼の詩を見つけたのは演説の草稿を書いた秘書官の伊藤昌哉だった。決定的な分断を回避した池田は「あの演説は５億円か１０億円の価値があった」と語ったという（「池田勇人とその時代」朝日文庫）。言葉の力である▼首相と野党党首が論戦を交わす党首討論がきのう約２年ぶりに行われた。コロナ禍や五輪対応が焦点となったが、菅義偉首相は見込みと一般論を繰り返すばかりで議論が深まったとは言いがたい▼英国議会をモデルに始まった討論の場は形骸化が指摘されて久しい。持ち時間の短さもあろうが、質問をかわしたりする不誠実な姿勢も低調な論戦を招く一因だろう▼国会論戦の軽視は、政治の言葉の劣化を招いた。「言有る者は必ずしも徳有らず」（論語）。空疎な答弁は信を失い、その地位も損なうものである。２０２１・６・１０", "publish_date": "20210610"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210610khn000005.html", "title": "河北春秋(6/10)：石巻市のギャラリー、アートドラッグセンタ… | 河北新報オンラインニュース", "text": "河北春秋(6/10)：石巻市のギャラリー、アートドラッグセンタ…\n\n石巻市のギャラリー、アートドラッグセンターで、一風変わった個展が開かれている。暗い部屋の壁に書かれているのは短歌。スポットライトの光が当たると作品が見え、光が消えると見えなくなる。男女の短歌の朗読と波音が聞こえる。目と耳を刺激する空間だ▼＜まだ割れることを知らない空中の瓶だよ僕らの今は例えば＞＜開けっ放しのペットボトルを投げ渡し飛び散れたてがみのように水たち＞。青春の日々を詠んだのだろうか。みずみずしい歌が並ぶ▼展示したのは石巻市の歌人近江瞬さん（３２）。昨年、全国結社「塔短歌会」の塔短歌会賞を受賞して注目され、地元ではカプカプという短歌集団をつくって活動する▼創作のテーマは日常。「失われるからこそ、今が素晴らしい」。そんな思いを五七五七七の「小さな箱」で表現する。短歌の魅力を若い世代に知ってもらおうと、個展では言葉が心に深く染み込んでいく空間を目指した▼２７日まで土日に開催。新作も展示する。＜両の手で指折り十を数え終え指開きその先も数える＞。今年３月１１日午後２時４６分、農道に車を止めて黙とうした後に詠んだ。東日本大震災は１０年を数えても終わりではなく、ずっと続くという思いを込めた。今後も被災地で短歌の可能性を追求していくつもりだ。（２０２１・６・１０）", "publish_date": "20210610"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210610AK0015/", "title": "北斗星（６月１０日付）｜秋田魁新報電子版", "text": "鹿角市の国特別史跡・大湯環状列石の「日時計状組石」は現代人には時計の文字盤を連想させる。史跡は世界文化遺産への登録が勧告された北海道・北東北の縄文遺跡群の一部とあり、訪れる人も増えている\n\n\n\n▼「時計状」とはいうが、組石が実際にどう使われていたのか想像をかき立てられる。少なくとも縄文時代の時の刻みは太陽の動きや季節の移ろいなど、もっとゆったりしたものだっただろう\n\n\n\n▼令和になった２年前、シチズン時計が「新時代に減らしたい時間」を２０～６０代の働く人たちに聞いた。１位が通勤、２位は勤務だった。遠い将来、「最も見直されるだろう生活時間は」の問いにもこの二つが挙がったが、時代の変化は突如訪れた感がある\n\n\n\n▼ＮＨＫ放送文化研究所の昨秋の調査によると、一日の仕事に充てる時間は男性が初めて８時間を下回り、女性は５時間台に減った。１０時間以上働く人も少なくなった。働き方の見直しに加えて新型コロナウイルスが影響した\n\n\n\n▼感染防止のため、在宅勤務する人が増えて通勤自体も見直された。労働時間の減少には飲食業の時短営業などもあるから簡単に喜べるものでもない。先の調査では逆に増えた時間として、家事や子どもの世話を挙げた人がいた。早寝の一方、夜更かし気味になった世代もある\n\n\n\n▼誰にも等しい２４時間。労働や通勤の時間削減は「増やしたい時間」と合致しているだろうか。きょう６月１０日は「時の記念日」。改めて時間の使い方を考えてみたい。", "publish_date": "20210610"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽食べ物の味を表現するのは難しい。例えば、サクランボをこんなふうにはとても書けない。「それはイチゴのように地表で成熟した果物の香りではなく、高い樹木の上のほうの空に近いところで実った果物の香りと味」\n\n▼▽軽妙なエッセーでも知られる漫画家東海林（しょうじ）さだおさんの才筆である。「どこか樹木の系譜を宿した香りがある」というくだりまでは詩的だが、「セミが樹液を吸うように、人はサクランボを介して樹液を吸っていることになるのかもしれない」と続くため、思わず頬が緩む。\n\n▼▽今年の県産サクランボは霜害により大幅な収量減が見込まれる。スーパーや農園などでは、早々に贈答用の受け付けを締め切った。出遅れて知人らに贈るのを断念したという話も聞こえてくる。消費者は欲しい分だけ手に入るものと思いがちだが、自然相手の農産物である。\n\n▼▽木を健康に保つため通年の管理が欠かせないという。東海林さんのユーモアあふれる見立てはあながち間違いではない。枝先に揺れる小さな果実は、本県の土と水と生産者の熱意の賜物（たまもの）。口にする幸運に恵まれた県外の方は山形の薫風と人の思いをかみしめていただければ。\n\n（2021/06/10付）", "publish_date": "20210610"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210610-624669.php", "title": "【６月10日付編集日記】党首討論", "text": "「会期中、週１回水曜日に開会する」。２０００年に本格導入された国会の党首討論に関する運営の申し合わせだ。同じ議院内閣制の英国の議会下院で毎週水曜の３０分間、野党党首が自由に質問し、首相が答弁する「クエスチョンタイム」に倣った\n\n▼これまでに６９回開催された。衆院定数の削減を条件に２日後の衆院解散を宣言した首相がいれば、「かわいそうなくらい苦労している」と自身の苦しい立場に理解を求めた首相もいた。政局絡みの討論が大半だが、丁々発止のやりとりは世論の関心を集めてきた\n\n▼その党首討論がきのう、開かれた。新型コロナウイルス対策や東京五輪の開催について、野党党首にただされた菅義偉首相は、ワクチン接種の具体的な完了見通しを示したものの、五輪については「安全・安心の大会にしたい」などの発言に終始した\n\n▼週１回どころか、２年ぶりの開催だったが、わずか４５分と時間も限られ、議論はあまり深まらなかった。これでは党首討論の存在意義が問われても、やむを得ないだろう\n\n▼今国会の会期末は今月１６日。東京五輪開幕まで１カ月余り。克服しなければならない難題が山積するなか、安全・安心を実現するために残された時間はわずかだ。", "publish_date": "20210610"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/462566", "title": "館女の女性学｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "館女の女性学\n\n２年前の東京大入学式の祝辞で社会に横行する性差別に言及し、時の人となったのがジェンダー研究の先駆者で東大名誉教授の上野千鶴子（うえのちづこ）さんだ。以来、講演依頼が高校から、とりわけ女子高から増えたという▼北関東の公立女子高での質疑応答などを基に「女の子はどう生きるか」（岩波書店）を出版したと新刊案内にあった。全国で約30校まで減った公立女子高は栃木、群馬、埼玉の３県に集中。来年度、本県はさらに２校減って４校となる▼どこで講演したのか各校のホームページをのぞく中で、群馬県立館林女子高が全学年で開講する「館女（かんじょ）の女性学」に目が止まった。高校生で女性学とは珍しい▼世界における日本のジェンダー・ギャップ指数は156カ国中120位。「女の子だから」「女の子なのに」。日本には無意識の偏見と差別が色濃く残る▼それをただもやもやと感じて生きるのではなく、ジェンダー平等の視点で社会のさまざまな課題を見つめ、自ら解決しようとする力を養うという。学校側の意欲がにじむ▼ジェンダー問題を学ぶのは男子にとっても大切だ。ただ、別学の是非は別にして当面、女子高は存続する。ならば本県でも女子高ならではの学びがあっていい。上野さんは自著を「10代の『ワタシ』のための女性学」と紹介した。それを地で行く授業である。", "publish_date": "20210610"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月10日(木)\n\n【いばらき春秋】\n\n初めて新型コロナウイルスの抗原検査を受けた。綿棒を鼻に差し込み粘膜を採取し、検体抽出容器に入れもみ込む。判定器具に液体を5滴垂らし10分ほど待った。陰性のラインが現れ検査が終了した。少しどきどきしたが、あっけなく感じた\n\n▼笠間市で6日に開かれた日本ゴルフツアー選手権森ビル杯の最終日を観戦した。日本男子ツアーとして1年6カ月ぶりに観客を入れた試合となった。入場者は駐車場で検査キットを受け取り、陰性を確認する。ゲートで判定結果を係員に見せてゴルフ場に入る\n\n▼大声禁止、アルコール持ち込み禁止、距離の確保などを求められた。4番から10番ホールは観戦できない措置を取っていた\n\n▼観客は好プレーには大きな拍手をして選手を鼓舞していた。29歳の木下稜介が悲願の初優勝を飾った。青木功会長は「来年は大歓声が上がる試合にしたい」と語っていた\n\n▼当日券販売はなくインターネット予約のみ。一般客500人、関係者500人の計千人に限った。通常は最寄り駅からギャラリーバスが出るのだが、これもなし。自家用車で入場しての検査で、まさにドライブスルー方式といえる\n\n▼検査キット費用は上乗せされるが、イベント開催のモデルになったのかもしれない。(清)\n\n\n\n", "publish_date": "20210610"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/301532", "title": "10【三山春秋】11歳の少年を主人公にした漫画…｜三山春秋｜上毛新聞ニュース", "text": "▼11歳の少年を主人公にした漫画『釣りキチ三平』は釣り好きな中高年のバイブルだろう。オニヤンマを餌に釣り上げた夜泣谷の大イワナ、野ネズミを模したルアーで挑んだ北海道のイトウ。登場する外国製の釣り具は釣り少年のあこがれだった\n\n\n\n▼淡水のコイやヤマメ、海のイシダイやカジキなどさまざまな魚がいる中で、作者の矢口高雄さんが連載第1話に選んだのはアユの友釣り。釣りは活動的なスポーツであることを知ってほしかった\n\n\n\n▼アユは群馬県の魚に指定されている。水中の石に生える藻をこそぎ取るように食べるため香りが良く、「香魚」とも呼ばれる。塩焼きもおいしいが、内臓を塩辛にした「うるか」も珍味として人気がある\n\n\n\n▼利根川の鷺（さぎ）石橋（沼田市）周辺に集う釣り人たちの姿を通じてアユ釣りの技などを『鷺石の鮎』（全5巻）としてまとめたのが前橋市の関上義夫さん（89）だ。退職後は趣味が高じて川沿いに家を借り、「おとり鮎」の店まで開いた\n\n\n\n▼利根川のアユ釣りが盛んだった頃、1日平均50匹、最高で93匹を釣った。「状況を判断して釣るのが面白い。みんなが竿を畳む夕まずめが一番よく釣れるんです」と明かす\n\n\n\n▼「利根の鼻曲がり」という野性味あふれるアユがかつて利根川の代名詞だった。釣りをやめて久しいが、今も川を見るたびに夢中でアユを追った日々が懐かしいという。今年もアユ釣りの季節が巡ってきた。", "publish_date": "20210610"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/10/60766/", "title": "2021年6月10日(木)", "text": "▼津市の元自治会長らによる補助金詐欺事件で、1060万円の補助金返還を自治会に命じた。おや判決がもう出たかと思ったら、命じたのは津市だった。事実は小説よりも奇なりというが、陳腐な小説並の事実もあるだろう。仲間割れというのは、お決まりのパターンだ\n\n▼元自治会長らが虚偽の見積書などを提出し、ごみ箱や掲示板、防犯灯の設置や集会所の修繕を装って補助金をだまし取ったと、命じた市は言う。裁判や市議会百条委の審査だけでなく、市顧問弁護士による市寄りの調査報告書でも、自治会長らの「ら」に市職員が含まれていることは推測できる。むしろ市職員が〝仲間〟でなければ成立しない詐欺だと思わせもする\n\n▼虚偽の見積書を提出したとされる塗装業者は一貫して否認している。「防犯灯設置」では市の中央市民館長も逮捕された。市の調査報告は、同館長が現役の人権担当理事の時に元自治会長との癒着構造を作ったとし、その後の影響力を示唆している。問題発覚後早々に退職した担当課長が〝諸悪の根源だ〟みたいな記述も\n\n▼もっとも口をぬぐっての手のひら返しは行政の常とう手段。ＲＤＦ（ごみ固形燃料）貯蔵庫爆発事件では、県が貯蔵庫建設業者を訴えた。「専門業者なのに対応を怠った」の趣旨で、業者は「ＲＤＦの専門業者ではないし、仕様書にそんな記述はない」。結局責任額が分担され、鈴木英敬知事は妥当な額と評価した。白黒の決着ではない\n\n▼津市担当理事は「弁護士と相談し不適正な部分は請求する」。問うのは「不適正」であり、「不正」ではないということだろう。", "publish_date": "20210610"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1334891", "title": "日本人は漆を塗る技術に卓越している。器用に漆でいろいろな物を作るが…", "text": "日本人は漆を塗る技術に卓越している。器用に漆でいろいろな物を作るが…\n\n【越山若水】日本人は漆を塗る技術に卓越している。器用に漆でいろいろな物を作るが、光り輝く滑らかな革でできているかのように見える。最良の作品は一種の金箔（きんぱく）をほどこした物で高価だ―▼１６世紀から１７世紀初めごろにかけ、日本に滞在していたポルトガル人宣教師ジョアン・ロドリゲスが著した「日本教会史」で漆塗り技術の高さ、漆器の美しさをこう記している。この時期には欧州に多くの漆器が輸出されており、漆器は「ジャパン」と呼ばれていた▼１８世紀に入ると、欧州に漆の一大ブームを巻き起こす貴族女性がいた。ハプスブルク帝国の実質的な女帝だったマリア・テレジアがその代表格。とりわけ蒔絵（まきえ）を好んだようで「私にとって世の中のすべて。ダイヤモンドさえどうでもいい」と手紙にしたためている（「漆とジャパン」里文出版、三田村有純著）▼福井市立郷土歴史博物館の漆をテーマにした館蔵品展で、蝋（ろ）色を教えてもらった。黒漆塗りのことを示す。漆黒といわれるように漆の深みのある黒色は古くから人々の心を捉える。継体天皇は味真野（現越前市）で黒漆の器物を献上され、その光沢に感銘して、奨励したことが越前漆器の始まりと伝わるほどだ▼「うるし」の語源は「うるわし」との説もあるとか。学芸員は「お気に入りの一品を探して使ってみて」という。日常生活の中で癒やしの一品になればと思う。", "publish_date": "20210610"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014402732.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "聞く人が深くうなずいてくれる。分かる分かる、と思ってくれる。そうなるために大事なことが三つあるという◆（１）話の中身が明快である（２）あれもこれもでなく、これだけは分かってほしいという芯がある（３）理屈や説明よりエピソードが大事。以上、「話術いらずのコミュニケーション」（近藤勝重著）から◆思いを伝えるためのノウハウだが、つい菅首相と重ねてしまう。血の通わない原稿を棒読みするから心に響かない。記者会見での質疑はかみ合わず、言いたいことが分からない。これでは深くうなずきようもない◆党首討論を聞いた。２年ぶりというので期待したが、みなさんの印象はどうだったろう。コロナ禍、五輪・パラリンピック、衆院の解散。迫っていく力が野党側にやや乏しかったとはいえ、菅首相も「国民の命と健康を守る」「ワクチン最優先」と繰り返すだけでは深いうなずきは生まれない◆Ｇ７サミットが明日から始まる。「サミットはおっかない」と言ったのは確か、中曽根元首相だった。経験豊かな首脳たちは、浮かべた笑みの下で相手を値踏みしているそうだ。どの程度の政治家か、半時間もあれば分かるというから、ああ、おっかない◆菅流の討論術が通じるか。知りたいような、知りたくないような。２０２１・６・１０", "publish_date": "20210610"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210610085836.html", "title": "「人が集まることができないので手探りだ…｜奈良新聞デジタル", "text": "「人が集まることができないので手探りだ」。投票日まであと1か月ほどとなった奈良市議選の立候補予定者は、コロナ選挙にとまどいを見せる。\n\n\n\n事務所開きも少人数だったり、今回は「やらない」という予定者も多い。人を集めることができないから、活動報告をビラにして戸別に配布するなどしている。\n\n\n\n16年前に市長不信任案が可決され、議会の解散と同時に当時の市長も辞任して、ダブル選となった。決議に賛同した議員は任期半ばで自らの選挙となった。\n\n\n\n市長選も賛同した議員らが押した候補が勝ち、流れが変わったかに見えたが、政権交代の民主党旋風のなかで、今の仲川市長が初当選を決め、今日に至っている。\n\n\n\n維新系候補予定者以外に、政党は市長選への態度を明確にしていない。それよりも議員選で公認、推薦者を何人当選させるかに力点を置いている。\n\n\n\n何枚か活動報告のビラを拝見したが、どこまで有権者の心をつかむことができるか。とくにスマホを手放さない若い層に、どう響かせるかに苦心している。コロナの年の選挙が記憶に残るものであってほしい。(治)", "publish_date": "20210610"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1139658/", "title": "童謡「ぞうさん」で知られる詩人…：山陽新聞デジタル｜さんデジ", "text": "童謡「ぞうさん」で知られる詩人の故まど・みちおさんはゾウよりたくさん詩にした動物がいる。〈だれがつけたの？ すずがなるような ほしがふるような 日曜の朝があけたような名まえを〉。その名はキリン▼岡山市の池田動物園に今春やってきた雄のアミメキリン、サンタロウがあす２歳の誕生日を迎える。来園時の体高３・２メートルからもっと伸びたそう。新型コロナ禍の緊急事態宣言で臨時休園中なのは残念だが、餌の葉っぱをむしゃむしゃと頬張る元気な姿が動画配信で目にできる▼地域の思いが実った来園だった。生まれ故郷・高知県立のいち動物公園からの受け入れには、岡山青年会議所を中心に多くの岡山県民や企業が資金などで協力した▼１９５３年開園の老舗で、約１００種類を飼育する池田動物園も運営は厳しい。ゾウやキリン、トラなどの人気動物が相次ぎ世を去り、入園者数は低迷。そこへコロナ禍が重なった▼手をこまねいてきたわけではない。餌やり体験や夜間開園といった動物の魅力に親しめる行事を多彩に展開。学生、企業など地元と協力した展示やグッズも工夫する。常連ファンでも何か新しい発見がある▼岡山の子どもたちが世代を超えて世界の動物たちと出合ってきた夢の園。新入りのサンタロウもきっと人気者になるだろう。まずは再開の日を楽しみに。", "publish_date": "20210610"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=762572&comment_sub_id=0&category_id=143", "title": "お金を取り戻すには", "text": "かかってきた電話に親が叫ぶ。「子どもを返して」。身代金の受け渡し方法を告げる犯人の居場所をつかもうと、傍らで警察が逆探知を進める。誘拐事件を描くドラマにはそんな場面があったもの。だが時代はすっかり変わった▲巨額の身代金を狙う不届き者の手口は、今や大企業へのサイバー攻撃らしい。コンピューターウイルスなどを忍ばせ、システムをストップさせる。復旧させたければ金を払え―と。足のつきにくい暗号資産で要求する▲米最大級の石油パイプラインを運営する会社も、ハッカー集団に狙われた。石油供給が滞っては大変とやむなく５億円を支払った。だが捜査機関と専門家のチームがサイバー空間で追跡。このほど見事、大半を奪い返したという▲技術を駆使した執念の捜査が実った。奪われた財産や支払う道理のなかったお金を取り戻すのは当然だろう。こちらはどうか。選挙違反で当選無効となった河井案里元参院議員に支払われた「給料」。元は税金である▲返還を可能にする法律改正が望まれるが、自民党は今国会では見送るという。国会議員の逮捕などが相次いできた。税金の取り戻しは当たり前だろうに、執念も手だてもないのか。", "publish_date": "20210610"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/46241", "title": "明窓 何でもデジタルか", "text": "「ネット社会の高度化という社会の動向は止まらないでしょう。しかしネットを使えない人が、使いこなせる人に比べて公共サービスの面で明らかな不利益を被ることはあってはならないと思います」―。先月８日付の本紙投稿欄「こだま」に掲載された、出雲市の鈴木幸一さん（６６）の意見に共感した▼鈴木さんが例に挙げたのは、スマートフォンの割安料金プランの申し込みを巡る対応の違い。スマホで申し込めば無料だが、店頭で行えば有料。事業者にとってスマホ申し込みなら人件費がかからず無料にできるが、スマホやネットに不慣れな人は手数料を求められ、割を食う▼この手のネット割引は多くの商品やサービスに広がり、ネット利用者を「お得感」に誘う。そのお得感が広がるほどネットを使えない人との得失格差は拡大し、買い物などを通じた家計への影響も無視できなくなる▼総務省によると、ネット利用率は高齢になるほど低くなるが、貧富にも関係する。年収８００万円以上の世帯の利用率（２０１９年）が９３％を超えるのに対し、２００万円未満は８０％で１０ポイント以上低い▼ネット利用促進を含めたデジタル改革関連法が成立して、司令塔となるデジタル庁が今年９月発足する。「デジタル後進国」の汚名を返上しようという菅義偉首相が提唱した政策ながら「何でもデジタル」に目を奪われて、付いていけない人を見失わないように。（前）", "publish_date": "20210610"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27571", "title": "四季風", "text": "戦後抑留体験から描いた「シベリヤ・シリーズ」で知られる長門市出身の画家、香月泰男（１９１１～７４年）の妻婦美子さんが先月、亡くなった。１０３歳の大往生。穏やかな顔で旅立ったと家族から聞き、優しく上品な姿が頭に浮かんだ ▼初めて会ったのは１５年ほど前。香月家近くにある、息子が設計した香月泰男美術館で開かれた企画展の会場。名誉館長を務め、元気な様子が印象的だった ▼異動で頓挫してしまった・・・\n\n関連記事", "publish_date": "20210610"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n梅雨時季に似合う花といえばアジサイ。統計史上最も早い５月半ばに梅雨入りとなった今年の県内、アジサイもせかされたのか。松山地方気象台によると、こちらも観測史上最も早い５月２６日に開花した▲\n\n日本が原産だが、よく目にする手まり状の華やかなアジサイは、欧州で品種改良され逆輸入されたもの。海外でも「東洋のバラ」と呼ばれ人気のようだ。日本の固有種であるガクアジサイやヤマアジサイはそそとした印象。バラとはイメージが異なる▲\n\nそんな日本のアジサイを愛したのが幕末、長崎のオランダ商館医として来日したシーボルトだ。著書「日本植物誌」の中でアジサイを、日本人の妻おたきさん（楠本たき）にちなみ「オタクサ」と名付け紹介した、というエピソードに心引かれる▲\n\n本紙生活面で連載中の「植物は語る」に先日、その一ページが掲載されていた。淡い青色の美しいアジサイの図と共に記された「Ｏｔａｋｓａ」の文字。帰国後もアジサイにおたきさんの面影を重ねていたのかもしれない▲\n\n２人の娘が日本初の女医、楠本イネ。西予市でシーボルトの弟子二宮敬作から医学を学ぶなど愛媛とのゆかりは深い。おイネさんもまた波瀾（はらん）万丈の生涯だったようだ▲\n\n「七色の今どのあたり七変化」稲畑汀子。「七変化」とはアジサイの別名。土壌によって花の色が異なり、咲いている間も変わりゆく―。雨に打たれながらたおやかに咲く姿に人生を思う。", "publish_date": "20210610"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/463184/", "title": "小社会 現代奴隷｜高知新聞", "text": "小社会 現代奴隷\n\nバングラデシュの３０代女性ヌプル・ベガムさんは１５歳の時、農村から首都ダッカに出て縫製工場で働いた。出産したばかりの赤ちゃんを親に預け、朝８時から深夜まで。\n\n\n\n事故に遭ったのは、２０代半ばだった２０１３年。彼女の勤務先を含む五つの工場が入った９階建てビルが崩壊し、ミシン作業員ら千人以上が死亡した。前日に壁のひび割れなど異常が指摘されていたが無視され、操業は続けられた。\n\n\n\n崩落事故を追った本紙記事にある。彼女たちが作った服は欧米のアパレルブランドに出荷され、安価なファストファッションとなる。その裏側には低賃金や劣悪な労働環境があるという実態に目を向けるきっかけにもなった。\n\n\n\n「現代奴隷」。強制労働や人身取引などで人権を侵害されている人が、世界で２５００万人以上いるという。どんなに美しい服、おいしい食べ物であっても、それが「奴隷労働」に基づく産物だと知ったら。もう以前と同じようにためらいなく買う気にはなれない。\n\n\n\n金融庁などが上場企業の統治原則に「人権の尊重」規定を加えた。海外取引先に強制労働などがあれば是正を促すことが求められる。倫理を置き去りにした利益至上の経営は、もはや受け入れられない時代である。\n\n\n\n「メード・イン・バングラデシュ」の衣類を手にするたび、ヌプルさんのことを思い出すだろう。倫理的に正しい物を選ぶ、賢い消費者でありたいと願いつつ。\n\n\n\n\n\n６月１０日のこよみ。\n\n旧暦の５月１日に当たります。つちのと うし 二黒 大安。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は４時３３分、月の入りは１９時１０分、月齢は２９．３です。\n\n潮は大潮で、満潮は高知港標準で５時１４分、潮位１７４センチと、１８時４３分、潮位１７３センチです。\n\n干潮は１１時５９分、潮位１６センチです。\n\n\n\n６月１１日のこよみ。\n\n旧暦の５月２日に当たります。かのえ とら 三碧 赤口。\n\n日の出は４時５５分、日の入りは１９時１６分。\n\n月の出は５時１５分、月の入りは２０時０５分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時１２分、潮位９２センチと、１２時３２分、潮位１３センチです。\n\n満潮は５時４４分、潮位１７５センチと、１９時１８分、潮位１７４センチです。", "publish_date": "20210610"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/752748/", "title": "♪別に香りを求めてないけど", "text": "別れた彼女から突然の連絡。♪別に君を求めてないけど 横にいられると思い出す。彼の胸がざわつくのは、彼女が付けている「その香水のせいだよ」。瑛人さんが歌って大ヒットした「香水」▼香りには記憶やイメージを呼び起こす力がある。故郷を吹く風や育った家のにおい、たばこ臭かった父親の上着、母親が得意だった料理の匂い。...", "publish_date": "20210610"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210610113120?c=39546741839462401", "title": "党首討論 ｜ 長崎新聞", "text": "「57年前は高校生でした。記憶はいまだに鮮明です」…そんなふうに前置きすると、彼はやおら「1964年」の感動を語り始めた。昨日、国会で就任後初の党首討論に臨んだ菅義偉首相▲“東洋の魔女”女子バレーの回転レシーブやマラソンのアベベに「人間の底知れない能力」を思った、柔道のヘーシンクは敗者への敬意を忘れなかった、そうしたことを子どもたちに見てほしい…首相は時ならぬ力説を続けた。尋ねられてもいないのに▲党首討論は英国議会の「クエスチョンタイム」をお手本にして導入された制度だ。「クエスチョン」の対義語はもちろん「アンサー」。だが「討論」どころか「問答」にも程遠い－そんなやり取りばかり印象に残った▲都合の悪い「問い」に向き合わない、自分の言葉が不足している－どちらも、これまで繰り返し指摘されてきた首相の特徴である。残念ながらそこは今回も健在▲1時間足らずで散会。目新しい応酬がないことに落胆しながら、時間も短かったし、こんなものか…とも考えた。劇的な変化など望んでも無理－と首相の姿勢に知らず知らず慣らされつつあるのかもしれない▲「期待外れ」は「期待」のある場所でしか起こらないのだ、と改めて思う。ただし、これが好ましい状況でないことは言うまでもない。（智）", "publish_date": "20210610"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/689373", "title": "時間の錘｜有明抄｜佐賀新聞LiVE", "text": "何を詠んできたのか、何を詠みたかったのか。宮中歌会始の選者も務める歌人の永田和宏さんは、端的にいえば「時間」だという◆誰にも同じように時間があるが、一瞬、一瞬に何を思い、どう過ごすかはそれぞれに違う。その長いつながりが一生を形づくるのは分かっているが、きのう何をしたのかさえも思い出せないくらいに無意識に過ごしてしまう。永田さんはその時間を記憶として刻み、歌を詠んできた◆本紙に載った連載企画「つぶやく短歌」で、永田さんはコロナ下の日常を数首の歌に残している。〈つながらぬ二人はあれどまあいいか 老いたるばかりのオンライン飲み会〉と気の置けない仲間との楽しい時間を記し、〈退職とかさなり就任とかさなりて われの三月四月のコロナ〉と人生の節目を詠んだ◆きょう１０日は「時の記念日」。コロナ下の日常は静かな独りの時間が増えたようで、「いま」の大切さを感じさせる。自由に動き回る生活が当たり前ではなくなり、これからどうなっていくのか、どう生きていくのかを少なからず考えるようにもなった◆永田さんの長女・永田紅（こう）さんは「時間の錘（おもり）」と表現する。漫然と流れていく時間に錘をつける意識が「いま」を大事にしようという気持ちにつながるのではないか。歌は詠めない身ではあっても、いま、この時に錘をつけて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210610"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1336056.html", "title": "＜金口木舌＞スポーツの音を聞く", "text": "プロ野球セ・パ交流戦の実況をテレビで見ていると、いつもより打撃音がよく聞こえてきた。逆にスタンドの応援は聞こえない。鈍感な当方は無観客試合だと気付くまでに数分かかった\n\n\n\n▼静かな球場での熱戦はちょっと味気ないけれど、プロ野球のだいご味は増しているようにも感じた。いつもならかき消されるであろう選手の声まで聞こえてくる。コロナ禍の副産物と言うべきか\n\n▼野球評論家の佐々木信也さんは、かねや太鼓などの鳴り物を使ったスタンドの応援に疑問を呈していた。野球本来の音が聞こえなくなるためだ。無観客試合の実況で、音の魅力を実感できた\n\n▼今年の県高校総合体育大会は緊急事態宣言で全競技が無観客に切り替わった。寂しい思いをした選手もいただろう。気の毒だった。聖火リレーも同様だ。トーチを掲げるランナーの笑顔に救われるような気がした\n\n▼本番の東京五輪の方は開催の可否が定まらない。やるべきかやめるべきかを論じる声は鳴り物のよう。特に政府の声が大きい。大切な声を聞き逃してはならない。基本に据えるべきは「命を守る」でありたい\n\n▼陸上競技場や球場、体育館に満員の観客が戻ってくる日はいつのことだろう。それまでは競技が発する魅力的な音で会場を満たしてほしい。もちろん選手任せではいけない。命を守り、スポーツを愛する人々の支えも必要だ。\n\n\n\n", "publish_date": "20210610"}
]