[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/612408/", "title": "赤ヘル軍団：北海道新聞 どうしん電子版", "text": "マウンドには交通事故から復活した金城基泰投手。ミットを構えるのはベテラン水沼四郎捕手。巨人最後の打者の飛球が左翼手のグラブに収まると後楽園球場は歓喜の渦に包まれた。１９７５年１０月１５日。プロ野球広島東洋カープがリーグ初優勝を決めた劇的瞬間である▼シーズン途中で監督となり、お荷物球団を「赤ヘル軍団」に変えたのが古葉竹識さんだった。８５歳で亡くなったと聞き、あの日の興奮がよみがえったという方も少なくないだろう▼南海時代に野村克也氏の下で采配を学び、観察と計算に基づく指導で黄金時代を築いた。広島の日本一は後にも先にも古葉氏が率いた時だけだ▼国民がプロ野球に人生と夢を託していたころだ。球場には応援のしゃもじの音が鳴り、パレードには３０万人が集まった。遺影を掲げる市民の姿もあった。原爆の惨禍から立ち上がろうとする人々を支えたのがカープだった▼熊本生まれの古葉さんも早くに父親を亡くした。内職して仕送りする母の姿を知り大学を中退。社会人野球を経てプロ入りし、契約金２００万円のほとんどは実家に送った。おふくろを楽にさせてやりたかったと中国新聞の取材に答えていた▼晴れ舞台に金城と水沼を送り出したのは２人の苦労と頑張りを見ていたから。「顔はスマイル足はキック」とやゆされた厳しい指導でも、選手が一丸となったのには、ちゃんと理由があった。２０２１・１１・１７", "publish_date": "20211117"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211117khn000009.html", "title": "河北春秋(11/17)：「今では完全に考えを改めた。あれだけの成… | 河北新報オンラインニュース", "text": "河北春秋(11/17)：「今では完全に考えを改めた。あれだけの成…\n\n「今では完全に考えを改めた。あれだけの成績を残されたら文句の付けようがない」。大谷翔平選手について、プロ野球東北楽天などで監督を務めた野村克也さんがかつて著書に書いていた▼「プロ野球をなめるな」。投打二刀流に野村さんは当初、不満だった。どちらも中途半端に終わり、才能を浪費してしまうのを心配したのだそうだ。ところが、実際に日本ハムでの活躍を目にして、傑出した能力に驚いたという▼野村さんが亡くなったのは昨年２月。米大リーグ・エンゼルスでの今季の大谷選手を目にしてほしかった。「歴史的な活躍」という表現が少しもオーバーではなく、その躍動を伝える野球中継に快哉（かいさい）を叫んだ人は多かったに違いない▼ア・リーグ最優秀選手（ＭＶＰ）の最終候補３人に入り、日本時間の１９日朝、米国のテレビ番組での発表を待つばかり。打撃成績、奪三振数、投球回数などを総合的に見ると、受賞が確実だといわれている。朗報がまもなく届きそうだ▼球界には「足の長い強打者はいない」という定説があったらしい。「大谷はこれも打ち破った。イケメンで性格もいい。謙虚で浮ついたところがない」と野村さん。帰国の記者会見の中継を見ているとその通り。けがにだけは気を付けて来シーズンも記録に挑戦を。（２０２１・１１・１７）", "publish_date": "20211117"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211117AK0010/", "title": "北斗星（１１月１７日付）｜秋田魁新報電子版", "text": "秋田市で雪囲いした庭木が目立つようになった。冬に向けた準備を表す言葉に「冬支度」「冬構（ふゆがまえ）」がある。歳時記では前者は秋、後者は冬の季語。建物や庭の備えを指す冬構より、冬支度の方が広い意味に使われるようだ\n\n\n\n▼市内の農産物直売所が「越冬野菜売り出し」のチラシを配っていた。農家は雪が積もる前にと収穫を急ぐ。消費者は購入した大根や白菜などを土に埋めたり、新聞紙にくるんだりして保存する。どちらも大切な冬支度だ\n\n\n\n▼「まだ大丈夫」という油断から遅れがちな冬支度にタイヤ交換がある。過去に初雪が大雪という年もあったので要注意。雪道では四輪駆動車が心強いが、燃費はどうしても劣る。最近のニュースを見ていると、今後はより環境に優しい車種を選ばなくてはと思わされる\n\n\n\n▼英国で開催された国連気候変動枠組み条約第２６回締約国会議（ＣＯＰ２６）では自動車の脱炭素も主要テーマとなった。電気自動車への切り替えに関しては、日本は残念ながら大きく後れを取っている格好だ\n\n\n\n▼そもそも日本では石炭などの火力発電が電源構成の７割超を占める。電気自動車に切り替えても発電を化石燃料に頼っていたのでは効果が薄い。再生可能エネルギー導入の一層の拡大が急がれる\n\n\n\n▼住宅の基礎部分に換気口がある場合、冬は閉じておいた方が暖房効率が良くなると聞いたことがある。家計防衛を目的にしたそんな小さな冬支度も、地球温暖化防止にいくらかでも役立つのではないだろうか。", "publish_date": "20211117"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽物理学者アインシュタインの言葉として流布している中に「常識とは、18歳までに獲得した偏見の集合である」というものがある。若いうちに植え付けられた固定観念は弊害になり得るとの警句としてよく引用される。\n\n▼▽ただし、氏と関係が深い米プリンストン大の出版会による刊行物では「アインシュタインが言ったのではない可能性が高い言葉」に分類される。誰の言葉かはともかく、幼少期から多感な青春期にかけての柔軟な発想を妨げないようにする教育の重要性は多くが共感しよう。\n\n▼▽県内では昨今、従来の常識にとらわれない高校生の挑戦が目に付く。山形工業高は昨年からＩｏＴ（モノのインターネット）を活用して南国フルーツの代表格マンゴーの温室栽培を実践。温度管理などを自動制御して無事に寒い冬場を越し、今夏、初めての果実を収穫した。\n\n▼▽尾花沢市の北村山高は3年生有志の発案でヨット部創設に動いている。県内屈指の豪雪地からは連想しにくいが、市内の徳良湖は競技の適地だそうだ。「本当に新しい発想は若い時にしか生まれない」。こちらはアインシュタイン本人の言葉という。青年の志を応援したい。\n\n（2021/11/17付）", "publish_date": "20211117"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211117-668036.php", "title": "【11月17日付編集日記】異なる視点", "text": "朝晩の冷え込みが厳しくなり、毎朝の散歩で厚手の上着を着るようになった。それでも散歩をするのは、通り慣れた道で「こんなところに」と感じる店に気づいたり、動植物を見つけたり、新たな発見があるからだ\n\n▼商談に赴いた土地の飲食店で食事を楽しむ漫画「孤独のグルメ」。主人公は下調べをせずに、商談先近くの名店を探しておなかを満たす。偶然の出合いを大切にするという美学があるらしい\n\n▼原作者の久住昌之さんは「散歩もの」（扶桑社）と題した漫画の後書きで、「散歩の極意はゆっくりと歩くこと」と説く。普段は聞こえない音を耳にし、わずかな匂いに鼻を刺激されるなど、急いでいては見過ごしがちなものを五感で感じられるそうだ\n\n▼先日、紅葉に染まる安達太良山や裏磐梯を空から見る機会があった。二本松市の岳温泉観光協会と会津若松市のジャパンフライトサービスが、来年の運航を目指すヘリコプターでの遊覧飛行のモデルツアーを実施した\n\n▼「空中散歩」の例え通り、ヘリは想像よりゆっくり低く飛び、火口や滝も地上で見るより荒々しく雄大に見えた。そんな普段の目線では気づくことができない、すてきな福島を見つけられる出合いが増えればいい。", "publish_date": "20211117"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/523619", "title": "中世の山城跡｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "中世の山城跡\n\n西方城跡は栃木市西方町の丘陵にあり、北西部から関東平野をにらむ。１５９０年、豊臣秀吉（とよとみひでよし）が北条氏を攻めた小田原征伐の際、東国の領主や城を書き記した古文書にも登場する軍事的要衝であった▼市が国指定史跡登録を目指し、２０１８年に開始した二条城跡を含む発掘調査が今月終了する。報告書を23年度、文化庁に提出する▼西方城は中世の名門武士団、宇都宮氏一族の西方氏の山城だった。築城は出土品によって15世紀後半から16世紀にかけてと推定される。二条城は戦国末期の築城と考えられ、江戸期には西方藩の陣屋が置かれたという▼両城跡は谷を挟んで位置しており、南北に約６００メートル、東西は約９００メートルの規模で広がる。地元では鶴が翼を広げた格好とも形容される西方城跡は、戦国時代の山城建造の技巧や工夫が集積し、全国的にも貴重な史跡という▼十重二十重の土塁や竪堀、本丸（主郭）ほか五つの曲輪、屈曲し複雑化した通路の跡などが確認されている。二条城跡も大規模な造成が確認され、土塁の内側には石積みが発見されている▼しかし二つの城の関係性など謎は多い。「国指定になれば調査に弾みがつく」と、発掘に当たる元とちぎ未来づくり財団埋蔵文化財センター副所長の初山孝行（はつやまたかゆき）さん（66）。また一つ郷土の歴史が解明される契機になるといい。", "publish_date": "20211117"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/340697", "title": "17【三山春秋】フランス産ワインの新酒…｜三山春秋｜上毛新聞ニュース", "text": "▼フランス産ワインの新酒「ボージョレ・ヌーボー」の解禁日は11月の第3木曜と決まっている。今年はあす。日付変更線の関係で日本は本場より早く味わえる\n\n\n\n▼輸入元によれば糖分と酸味のバランスの良いブドウを収穫でき、「採れたてのイチゴやチェリーにかじりついたような味わい」だとか。自宅で、あるいは久しぶりに街で楽しもうと待ちわびている人もいるだろう\n\n\n\n▼わが家は先日、ひと足先にヌーボー（新酒）を味わった。もちろんボージョレではない。初夏に仕込んだ梅酒である\n\n\n\n▼寝かせれば寝かせるほどまろやかで深い味になると聞くが、何しろ初めての梅仕事。出来栄えが気になって仕方がない。瓶の中はきれいな琥珀（こはく）色に変わっている。底に沈んだウメの実のしわはエキスが出た証拠という。迷わず“解禁”を決めた\n\n\n\n▼ひと口飲むと、ほんのり甘く、しっかりとウメの風味を感じた。手間をかけたのは仕込みの時だけとはいえ、喜びはひとしおだ。ロックやお湯割りと、思い思いに試した家族の評判も上々で、さらに気を良くした\n\n\n\n▼梅酒作りをきっかけに、食の手仕事に興味が湧いてきた。読者からの投稿でつくる本紙連載「たべもの歳時記」には旬の食材を漬けたり干したり、さまざまに加工して味わうレシピが登場する。こちらを教科書代わりにしてみようか。ちなみに梅酒の実はジャムにしてもいいようだ。梅仕事はまだ続く。", "publish_date": "20211117"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/17/67160/", "title": "2021年11月17日(水)", "text": "▼へーぇ、県庁は２カ月以上休職していても勤勉手当が出るんかね―コロナ禍で失職したり、時短に追い込まれた人は、うらやましい思いがしたのではないか。県土整備部所属の34歳の男性主任は、精神疾患と診断されたと上司に虚偽の報告をして９月６日までの76日間欠勤。その間の給与と勤勉手当を受け取っていた\n\n▼どこが〝勤勉〟か理解に苦しむが、公務員の「勤勉手当」は民間における賞与のうちの考課査定分に相当する手当で、期末手当とともに支給され、査定期間は期末手当と同じ。県のホームページにはこの手当の査定基準の説明が見当たらないので大阪府から引用すると「職員の資質、能力及び執務意欲の向上を図ることを目的とした相対評価」に基づき算定するとある\n\n▼県はどんな査定したか、期末手当が支給されていないのはなぜか、疑問は尽きない。本人は県の聞き取りに「仕事がおっくうになっていた」と答えている。虚偽報告については「精神科の受診は抵抗や不安があった」\n\n▼県庁の診療所に精神疾患の相談窓口を設けたのはふた昔ほど前だった。訪れる職員もなく、開店休業状態だったのは「職場に漏れる可能性がある。将来に影響しないか不安」だった\n\n▼男性主任の場合は、虚偽とはいえ「精神疾患」の診断結果を上司に報告している。時代は変わったが、診断に踏み切れなかったのは「抵抗や不安があった」。本当にそうだったらどうしようか、と自分の先行きを案じた、いうことか\n\n▼「正直に休暇を取りたいと言えなかった」とも。こちらは、風通しの問題か。似ている気もする。", "publish_date": "20211117"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211117220501.html", "title": "やり過ぎの例だろう。地図大手会社がツイ…｜奈良新聞デジタル", "text": "やり過ぎの例だろう。地図大手会社がツイッターの公式アカウントに、色調などを加工した北海道の「五稜郭公園」紅葉写真を掲載し、「実物と違い過ぎる」との指摘で謝罪した。\n\n特殊撮影技術の進歩は著しい。映画では昔の街並みや戦争場面を本物そっくりに再現してしまうが、最近のハリウッド大作のように多用し過ぎると白けてしまう。\n\n昭和33年公開の黒沢明監督「隠し砦の三悪人」。走る馬上から三船敏郎が地上の娘を引き上げるシーンは、筆者が見たリバイバル上映でも館内の観客から拍手が沸き起こっていた。真剣勝負のすごみである。\n\n特殊撮影技術に頼り過ぎると緊張感がなくなってしまう。といっても、撮影ミスがほぼなくなるなど、カメラがフィルムからデジタルになり便利になったことも数多いが。\n\n女性の知人が、近況写真をメールで送ってきた。ところが、目がやたら大きく、肌の色が白過ぎる。男友達に見せると「たいぶ修正しているなあ」と。\n\nそういえば、ネット上では同じような顔をした若い女性の写真が氾濫している。何でも薄化粧くらいが一番かと。 (栄)", "publish_date": "20211117"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1197923/", "title": "家族が助産師を呼びに行き、慌て…：山陽新聞デジタル｜さんデジ", "text": "家族が助産師を呼びに行き、慌ててお湯を沸かし始める。昭和以前を描いたドラマではそんな出産間近の場面があった。かつて日本では自宅出産が当たり前だった。産院などでの施設出産が半数を超えたのは１９６０年という▼自宅から施設へ。その移行期に各地で起きたのが新生児の取り違えである。これも映画やドラマの題材になった。今なお苦しんでいる人がいるとは。先日の本紙に載った記事に胸を突かれた▼実の親に会いたい。６３歳の男性が東京都に調査を求める訴訟を起こした。実親を見つけるきっかけになればと、実名や顔を明かして記者会見したのは都内の江蔵智（えぐら・さとし）さん▼都立墨田産院（閉院）で５８年４月に生まれた。家族の誰とも似ていないと言われて育ち、ＤＮＡ鑑定で血縁関係がないと知ったのは４６歳の時という▼これまでに都は取り違えを認めたものの、調査は拒んできた。江蔵さんが訴えた根拠の一つが「出自を知る権利」だ。８９年に国連で採択された「子どもの権利条約」は、できる限り子どもがその父母を知る権利を保障する▼日本での議論は遅れているが、海外では法制化が進む。血のつながりがなくても幸せな家族は多い。だが、真実を知りたいかどうかは別の問題だろう。同じ立場なら、江蔵さんのように思うに違いない。「自分が何者なのかを知りたい」と。", "publish_date": "20211117"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=809551&comment_sub_id=0&category_id=143", "title": "野球の神様も罪なことを…", "text": "米大リーグ・エンゼルス、大谷翔平選手の帰国会見から一夜明けた、きのうである。同じ１９９４年生まれで広島東洋カープの大黒柱、鈴木誠也選手が大リーグ挑戦を決めた。二刀流のヒーローに背中を押されたのだろう▲会見の席で鈴木選手評を求められ、大谷選手がエールを送っていた。「プロ野球の中では頭一つ抜けている」「対戦したら楽しみ」。こうまで言われては、後へ引けなくなるというもの。罪な質問を…といまいましい▲うすうす覚悟していた鯉（こい）党には納得半分、残念半分のニュースだろう。大谷選手に引けを取らぬ活躍を見たいような、お預けの日本一を味わわせてほしいような―。広島を去りがたい胸の内も聞いてみたいはず▲球界では逸材ぞろいの８０年生まれを、先ごろ引退した松坂大輔投手を筆頭とする「松坂世代」と呼んできた。９４年生まれには本紙記事を検索した限り、「大谷世代」の表現は見当たらない。海を渡るなら、「鈴木世代」と呼ばせるくらいのプレーを▲泣き笑いでしおれる心に塩を塗る悲報まで飛び込んできた。カープを３度も日本一に導いた名将、古葉竹識（たけし）さんが帰らぬ人となった。野球の神様とやらは罪なことをする。", "publish_date": "20211117"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/122783", "title": "山陰中央新報デジタル", "text": "智に働けば角が立つ。情に棹（さお）させば流される―。夏目漱石の『草枕』は、処世の愚痴で始まる。理屈っぽいと敬遠され、かといって情をかけてばかりでは、足をすくわれかねない。このくだりについて、先月１２日に９４歳で亡くなった社会人類学者の中根千枝さんなら「半分当たっているが、残り半分は外れ」と見立てたのではないか▼中根さんの代表的な著作『タテ社会の人間関係』（１９６７年刊）は、人間関係を中心とする日本社会の特徴をあぶり出している。日本人がうすうす感じながら言葉に表現できなかった社会の「癖」のようなものを筋道立てて見える化し、日本を理解する手引として国際的にも高く評価された▼その癖の代表格が、論理より感情を優先させる日本的な組織風土。企業などで実務能力は抜群でも、やたらに筋張れば「面倒くさいやつ」になり、仕事ぶりは目立たないが、人間的に周囲を引きつける「情の分かる人」が出世頭になる▼冒頭の一節に中根論を当てはめれば、前段の「智に働けば…」はその通りだが、後段は意味が逆転する。「情に棹させば流される」どころか社会の勝者になる▼女性として初めて東京大教授になった中根さんは「学者の世界も論より情。世の中には変わるものと変わらないものがある」と説く。組織同士のヨコの連携は苦手で、部課長など上下のタテ関係にこだわる日本社会の癖は変わりにくい。（前）", "publish_date": "20211117"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n県内で温州ミカンが収穫最盛期を迎えたこの時季、内子町では一風変わったかんきつが主役に躍り出ている。カボスやユズと同じ香酸系の「ジャバラ」だ▲\n\n独特の香り、強い酸っぱさが特徴。やはり外観はユズに似ている。原産地は和歌山県北山村。内子町では２０００年代から葉タバコの後継作物として栽培が始まった。生産者は現在１４人ほどで、国内有数の産地に育った▲\n\n含有成分には花粉症などアレルギー症状の抑制効果があるとされ、大学などで機能性食品としての研究が進む。道の駅「内子フレッシュパークからり」が全ての出荷分を買い取り、町内外に販路を広げてきた▲\n\n「認知度がまだ高くないため、商談先がどう利用していいのか迷う場合があります。使い道をしっかり提案していくことも大事です」と、からり取締役の岡田真一郎さん。直売所には開発した商品がずらり。ドリンクやお酒の割り材、お茶、ドレッシング、ジェラートなどを販売。大手居酒屋チェーン店ではジャバラサワーが定番メニューとなった▲\n\n他のかんきつに比べ、労働の省力化を図れるのが産地の利点。主に果汁や加工用に利用されるため、さほど外観を気にしなくていい。担い手の高齢化を見据えつつ、息の長い特産品にするのが目標だ▲\n\n邪気を払ってくれそうなほど酸っぱいことが、その名の由来とされるジャバラ。産地から将来不安を払い、元気になる効能をもたらしてくれれば。", "publish_date": "20211117"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/522345", "title": "小社会 寿都さん", "text": "１９８５年だから３６年前だ。朝日新聞社会面の人気コラムだった「街」が、熊本市の北垣寿都（すっつ）さんという中学２年の女の子を紹介している。珍しい名前は北海道の寿都町に由来する。\n\n\n\n父親が漁船の通信士だった１８歳の時、ニシンを満載して日本海を南下中に猛吹雪に遭い、寿都町の岬で座礁した。凍える海から乗組員を救ったのは地元の人たちだ。ストーブと炊き出しで温めてくれた。この恩を忘れてはならぬ。１８年後に生まれた娘に命拾いの町の名を付けた。\n\n\n\n「すっつです」と名乗ると必ず聞き返される。その度に由来を説明する。「素敵な名前ですね」。異口同音の答えが返るそうだ。「名前の町へ行きたいな」と題したコラムは、父の命の恩人である地元消防団のおじいさんとの文通を紹介している。\n\n\n\nこの話には後日談があって、コラムを読んだ全日空が感激。北海道への旅をプレゼントし、念願だったおじいさんとの対面がかなう。この人がいなければ私も名前もなかった。恩人を前に寿都さんは緊張しっぱなしだったそうだ。\n\n\n\n美しいエピソードで胸に刻んだ町名に、思わぬ形で再会した。高レベル放射性廃棄物（核のごみ）の最終処分場選定で文献調査に手を挙げた。騒動の末、先の町長選は推進派の現職が再選されたというから、漁業の町に見切りを付けたのか。\n\n\n\n寿都さんのその後を知らぬ。健在なら４９歳。名前の町の今あるをどんな気持ちで眺めているだろう。\n\n\n\n\n\n１１月１７日のこよみ。\n\n旧暦の１０月１３日に当たります。つちのと み 一白 仏滅。\n\n日の出は６時３９分、日の入りは１７時０２分。\n\n月の出は１５時５９分、月の入りは４時２２分、月齢は１２．２です。\n\n潮は中潮で、満潮は高知港標準で４時５３分、潮位１６６センチと、１６時４１分、潮位１７６センチです。\n\n干潮は１０時４３分、潮位６９センチと、２３時０６分、潮位２９センチです。\n\n\n\n１１月１８日のこよみ。\n\n旧暦の１０月１４日に当たります。かのえ うま 九紫 大安。\n\n日の出は６時４０分、日の入りは１７時０２分。\n\n月の出は１６時２８分、月の入りは５時１９分、月齢は１３．２です。\n\n潮は大潮で、満潮は高知港標準で５時３１分、潮位１７２センチと、１７時０６分、潮位１７８センチです。\n\n干潮は１１時１６分、潮位７２センチと、２３時３５分、潮位１９センチです。", "publish_date": "20211117"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/832860/", "title": "インフルに用心、人も鳥も", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211117"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211117102318?c=39546741839462401", "title": "将棋の日 ｜ 長崎新聞", "text": "将棋や囲碁のタイトルホルダーは「○○名人」「△△碁聖」のように、保持しているタイトルがそのまま呼称・敬称になる▲通算のタイトル獲得数が99期に及ぶ羽生善治さんは、六段時代の1991年3月に「棋王」を獲得してから2018年12月に「竜王」を奪われるまで27年9カ月間、常に何かタイトルを持っていたため、段位で呼ばれたことがなかった▲史上最年少・19歳3カ月の四冠王誕生からわずか2日。将棋竜王戦七番勝負の主役の2人が昨日、新たなスタートを切った。強い人、勝っている人ほど忙しく、勝ちと負けしかない将棋界。快挙の興奮も失冠の落胆も、対局は待ってくれない▲藤井聡太さんの呼称は名人位と並んで将棋界で序列1位とされる「竜王」になった。昨日は、その名人戦へのステップとなる順位戦B級1組の8回戦。相手の勝負手を丁寧に受け止め、危なげなく勝ちきった▲藤井さんに敗れ、約3年ぶりに無冠となった豊島将之さんは初めて「九段」として将棋を指した。八大タイトルの一つ、棋王戦の挑戦者決定トーナメント準々決勝、するすると逃げる相手玉を的確に追い詰め、再起へ一歩▲超新星の快進撃は羽生さん以来の全冠制覇に続いているか、それとも誰かが止めてみせるだろうか。きょう11月17日は「将棋の日」。（智）", "publish_date": "20211117"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/769741", "title": "100万円の文通費って多すぎない？｜有明抄｜佐賀新聞LiVE", "text": "中学校の同窓会の実行委員長を引き受けたことがある。委員長といっても世話役。日時、会場を決めて案内を出す。その通信費が結構かかる。気苦労は多いが、「楽しかった」「ありがとう」「お疲れさま」の言葉に苦労が吹き飛ぶ◆さまざまなイベントで世話役を引き受けてくれる人たちは参加者の笑顔が何よりの「報酬」と感じるのだろう。お金は大切だが、仕事にしてもお金だけが目的ではない◆１０月３１日の総選挙から半月余り。日本維新の会代表の松井一郎大阪市長がおととい、同党所属の新人議員に支給された「文書通信交通滞在費（文通費）」１０月分の１００万円を被災地などに寄付する意向を示した◆衆院議員の任期は総選挙の日から始まる。文通費は毎月支給されるため、在職日数が１０月３１日のたった１日の新人議員にも１カ月分の１００万円が満額支給されたというのだ。１円でも節約に努める民間企業ではあり得ない。返金の動きが出て当然と思う。議員活動にかなりのお金がかかるのは理解するが、文通費の金額の妥当性を含め、検証は必要だろう◆「お金がないから何もできないという人はお金があっても何もできない」。阪急電鉄の創業者小林一三（いちぞう）氏（１８７３～１９５７年）の言葉だ。必要経費は使っていいから、国民が笑顔で「ありがとう」と言える政治を期待する。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211117"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1424616.html", "title": "＜金口木舌＞「親ガチャ」「政府ガチャ」", "text": "格安航空会社が、1回5千円で6千円以上のポイントがもらえるカプセル自動販売機「ガチャガチャ」を展開し好評という。関西空港発着の航空券と交換でき、カプセルを開けるまで行き先は分からない。わくわく感が高まるカプセルおもちゃは楽しい\n\n\n\n▼同じ「ガチャ」でもネットなどで話題となっている「親ガチャ」という言葉は心が痛む。子は自分で親を選べない。人生の「当たり」「はずれ」は親と環境次第との意味\n\n▼子が自嘲気味に使うと、親は複雑な気持ちになる。厳しい環境にあっても「自分に落ち度はない。親の問題まで背負う必要はない」と捉え直してほしい\n\n▼どんな家庭に生まれても、自分の夢に向かって歩めるのが理想。しかし現実は高い学費から進学を断念したり、夢どころか虐待の危険にさらされたりしている子もいる\n\n▼いくつになっても無料で学び直しや大学で学ぶことができ、子どもも大人も貧困や虐待のケアがいつでも受けられる仕組みが必要だ。ところが、日本は貧困の連鎖を断ち切る施策が乏しい。弱者が生きにくい社会。私たちは「政府ガチャ」に苦しんでいるのかもしれない\n\n▼県は今年から11月17日を「子どもの権利の日」と定めた。子どもの権利保障や虐待防止の啓発活動をするという。「親ガチャ」と子どもに言わせない社会となるよう、機運が高まればいい。\n\n\n\n", "publish_date": "20211117"}
]