[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/518477/", "title": "結ばない首相像：北海道新聞 どうしん電子版", "text": "中島敦の短編小説「文字禍」は、「文字の霊などというものが、一体、あるものか」との問題提起に始まる▼物語では古代アッシリアの老博士が、一つの文字を見つめているうちにその文字が解体して、意味のない一つ一つの線の交錯としか見えなくなる体験をする。「ゲシュタルト崩壊」と呼ばれる現象だ▼きのうの菅義偉首相の記者会見を見て、同様の錯覚にとらわれた。テレビ画面に映る年配の男性の、顔や髪形、視線といった外形から、その人が「首相」という意味のある存在に、どうしてもつながってこないのである▼首都圏の緊急事態再延長については、「大変申し訳ない思いであり、心よりおわび申し上げる」と語っていた。これまで何度聞いただろう。そして、これからは何度聞くのだろう。リーダーとして、どのような責任感で事態打開にあたるのか、決意が伝わってこない▼これまでも、総務省幹部への接待が問題となった自分の長男について「別人格だ」と言ってみたり、前広報官の辞職が後手後手ではないかと問われて、「私はそのように思っていない」と答えたり。国民の多くが抱く疑問に答えず、保身に走っているように見える▼かの老博士は、魂が人間を統べるように、文字に霊がなければ単なる線の集合が音と意味を持つことはできぬと気付く。魂のこもった言葉がないと、首相という存在も像を結ばないのだろう。２０２１・３・６", "publish_date": "20210306"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210306khn000003.html", "title": "河北春秋(3/6)：大阪市のオフィス街に一風変わった靴店があ… | 河北新報オンラインニュース", "text": "河北春秋(3/6)：大阪市のオフィス街に一風変わった靴店があ…\n\n大阪市のオフィス街に一風変わった靴店があった。二十数年間、店頭に閉店セールの垂れ幕を掲げ続けた。「もうあかん やめます」「いや、やっぱりやります！ どっちやねんセール」。ユーモアのある文言は、ちょっとした名物だった▼行き交う人々は当初、閉店すると信じただろう。セールにつられて靴を買った客がいたかもしれない。でも、垂れ幕の文字にも次第に慣れ、当たり前のこととして日常の光景に溶け込んでいく▼こちらは、新型コロナウイルス緊急事態宣言下の日常に慣れきってしまったことが要因なのだろうか。病床の逼迫（ひっぱく）状況が続いていることなどから、首都圏の１都３県に出されている宣言がきのう、２１日まで２週間再延長されることが決まった▼感染状況をさらに改善させて、２５日からの東京五輪聖火リレーを無事に行いたい。菅義偉首相の胸中には、きっとあるはずだ。だが、新規感染者数の下げ止まりや変異株の拡大を考えると、もう一歩踏み込んだ対策が求められる。さもないと、人の移動が盛んになる年度末を迎えるだけに、感染の再拡大が現実味を帯びる▼時短営業を強いられてきた飲食店は苦境が続くことになる。「これ以上は無理。もうやめます」。セールの文言ではない、悲痛な叫びが聞こえてきそうだ。（２０２１・３・６）", "publish_date": "20210306"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210306AK0013/", "title": "北斗星（３月６日付）｜秋田魁新報電子版", "text": "「リバウンド」と聞いて何を思い浮かべるだろうか。バスケットボールファンなら言うまでもなくシュートが外れたボールを取るゴール下のプレーだろう。日頃からベルトの穴の位置が気になる身としては、ダイエット後の体重増加のことが真っ先に浮かぶ\n\n\n\n▼最近では新型コロナウイルスの感染再拡大を意味するリバウンドをよく目にする。１０都府県に発令されていた緊急事態宣言を大阪など６府県で先行解除することが取り沙汰された先月下旬以降のことだ\n\n\n\n▼本紙では昨日付の紙面までに計８回使われている。過去１年をさかのぼってみると、約１８０回使われたリバウンドのほとんどがバスケの記事だった。感染再拡大の意味での使用例は最近に限られることが分かる\n\n\n\n▼首都圏４都県の緊急事態宣言が再延長されることが決まった。大きな理由の一つはリバウンドへの警戒。首都圏の多くの人々が細心の注意と対策に努めてきたであろうことを思えば気の毒だ\n\n\n\n▼一方で感染者ゼロが続き、感染リスクが低くても気を緩めることなく住民らが自粛に努めている地方は少なくない。本県もその一つだ。ただでさえ人口減少で地域経済が縮小する中、自粛による客の減少が飲食店などの経営に追い打ちを掛けている\n\n\n\n▼対照的に人口密度が高く、人の流れが多い首都圏は感染症に対して脆弱（ぜいじゃく）だ。新たな感染症が今後も世界で繰り返し流行する可能性があるとすれば、一極集中の是正こそが今後ますます重要になることに気付く。", "publish_date": "20210306"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽英国の農村に言い伝えがあった。乳搾りをする者が軽症で済む牛痘に感染すれば天然痘にはかからない―。これを手掛かりに医師ジェンナーは研究に乗り出す。まず牛痘感染者の発疹から取った液体を少年に接種した。\n\n▼▽頭痛などの反応が出たが、間を置いて天然痘患者のうみを接種しても病変は現れなかった。人から人に伝達された牛痘ウイルスに天然痘の予防効果が認められたのである。人類初のワクチン「牛痘種痘」は18世紀末に考案され、幕末の日本に伝わり各地の蘭方医らが広めた。\n\n▼▽元をたどれば牛に行き着く種痘の効果を理解してもらうのは難儀だったに違いない。江戸の医師桑田立斎（りゅうさい）は、牛の背に乗った幼児がやりで疱瘡（ほうそう）神を退治する姿を描いた引き札を親たちに配り、牛痘種痘を受ければ、死に至ることも多い天然痘の恐怖から解放されると説いた。\n\n▼▽本県でも新型コロナワクチンの医療従事者向け接種が始まった。かかりつけ医がいる高齢者は、インフルエンザのワクチン接種率が高いとの報告もある。身近な医師が自身の体験を踏まえてコロナワクチンの意義を説明してくれれば、被接種者の不安は必ずや和らぐだろう。\n\n（2021/03/06付）", "publish_date": "20210306"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210306-591643.php", "title": "【３月６日付編集日記】啓蟄", "text": "青空がのぞいたきのうの陽気に、春の気配を感じた人も多かったのではないだろうか。冬ごもりしていた虫が地中から出てくる頃とされる「啓蟄（けいちつ）」が過ぎた。実際に多くの虫たちが動きだすのはもう少し先のことになるが、季節は着実に進んでいる\n\n▼数多く詠まれている啓蟄の句にこんな作品がある。「地虫（ぢむし）出て土につまづきをりにけり」（上野章子）。厳しい寒さに耐えて、久しぶりに土の中から地表に出られた情景や開放感が伝わってくる一句だ\n\n▼新型コロナウイルス感染症への対応で、政府は首都圏の１都３県に発令している緊急事態宣言の再延長を決めた。クラスターの発生が相次ぎ感染の再拡大が懸念されている本県も、再延長を踏まえ、宣言の対象地域などとの往来自粛を当面の間、続ける\n\n▼あす７日の期限が過ぎれば―と、じっとしのいできた人たちにとって、長いトンネルはまた２週間分延びることになった。いったい、いつまで続くの―。嘆きや怒りの声も聞こえてきそうだ\n\n▼これからの時期は人の動きも活発になってくる。出口にたどり着いた途端につまずいたり、またトンネルの中に逆戻りしたりしては、目も当てられない。もう少し待てば、本当の春がやってくる。", "publish_date": "20210306"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/424788", "title": "ビゴー展｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ビゴー展\n\n１８８７年にフランス人画家ジョルジュ・ビゴーが描いた「魚釣り遊び」という題名の風刺画は、朝鮮という魚を釣ろうとする日本と清国から、ロシアが横取りをたくらんでいる構図で、当時の国際情勢を皮肉っている▼歴史教科書で取り上げられることが多く、名は知らなくても風刺画を見たことがある日本人は多い。ビゴーと本県との関わりは深く、日光に度々足を運んだほか92年に宇都宮で大軍事演習を取材している▼この風刺画を含め、新聞・雑誌の挿絵画家や特派通信員などとして、明治中期の日本の姿を作品に残したビゴーの企画展が、宇都宮美術館で開かれている▼同館は収蔵の目玉の一つとして開館前に約３００点の作品を収集し、世界一のコレクションを誇る。大規模な企画展は23年ぶり。藤原啓（ふじわらけい）学芸員は「作品の修復が終了したこともあり、この機会に全体像を知ってほしい」と言う▼遠い日本に憧れ、82年に21歳で来日して、17年間にわたって活動。日本人が当たり前すぎて題材にしなかった風俗などにも目を向けた。日光街道の宿場の風景や、お通夜の情景など今となっては貴重な資料だろう▼晩年は自宅に日本風庭園を作り、眺めることを好んだ。その庭を散策中、脳卒中で倒れて67歳で亡くなったという。日本への愛着は終生変わらなかったのかもしれない。", "publish_date": "20210306"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/278111", "title": "06【三山春秋】毎日目にしていた風景…｜三山春秋｜上毛新聞ニュース", "text": "▼毎日目にしていた風景なのに、建物が取り壊されて更地になっていると、そこに何があったのか思い出せないことがある。最近、そんな風に以前の日常が記憶からふと消えていないか心配になってくる\n\n\n\n▼マスクをしない生活、にぎやかに語り合う仲間との会食、精いっぱい声援を送るスポーツ観戦、帰省先での一家だんらん―。当たり前の営みが身の回りから消えて久しい\n\n\n\n▼新型コロナウイルス感染症の陽性者が県内で初めて確認されてからあすで1年。5月の大型連休明けには、夏休みには、1年たてばと一人一人が我慢を積み重ね収束の願いを先延ばしにしてきたものの、トンネルの出口は見えてこない\n\n\n\n▼5日時点で全国の感染者は約44万人近くに上る。県内でも4578人となり、86人の命が失われた。およそ県民430人に1人が感染したことになる。世界では1億人を超えた\n\n\n\n▼切り札とされたワクチンの先行接種が医療関係者向けに始まり、政府は高齢者への接種を4月12日開始としている。だが、国際的なワクチンの争奪戦が激しくなっていて、必要量を確保できるか予断を許さない\n\n\n\n▼7日に期限を迎える1都3県の緊急事態宣言は2週間延長が決まった。県内の警戒度も依然高水準だ。コロナ以前の日常は記憶が薄れてしまう前に取り戻せるだろうか。我慢の春は2巡目を迎える。", "publish_date": "20210306"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/06/56957/", "title": "2021年3月6日(土)", "text": "▼新型コロナウイルス感染に伴う差別や誹謗中傷に対応するため、県内関係機関が集う人権プラットフォーム会議に関連した県議会審議。鈴木英敬知事が国の「偏見・差別とプライバシーに関するワーキンググループ」委員や全国知事会で見聞した他県の高校の事例に基づいて被害の実態を説明したのに対し、本紙『記者席』が県の事例に触れないことに首をかしげた\n\n▼県立高校教諭が生徒に「お前来たで危ないでマスクするわ」と発言した問題。身近な事例を踏まえてこそ実効性のある対策が生まれるのではないかというのである。国のＷＧ委員や全国知事会の調査などで深刻な被害への知事の思いが募り、プラットフォーム会議発足を主導した。警察、法務局、弁護士など実効性ある機関が被害者に寄り添い、解決へのアプローチをしていくという\n\n▼寄り添うのが苦手な機関のような気もするが、知事は虐待対策として児童福祉法で規定された要保護児童対策地域協議会（要対協）を参考に会議を進化させる方針。「要対協は年々やり方を進化させている。実効性を高めていきたい」\n\n▼県の重篤虐待児事例で議事録が整備されているのは３件。いずれも要対協の連携の悪さが検証委員会に指摘されている。議論されることもなく虐待死した例も。そうそうたるメンバーが自分のこととして受け止めていなかった\n\n▼児童相談所や市との連携もお粗末で、児童に寄り添うより、他機関への依存が大きかった。知事の要対協対する現状評価が正しいとして、それまで20年。会議の進化の道のりが、そんなに遠くては仕方あるまい。", "publish_date": "20210306"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/867730.html", "title": "３月６日【大自在】 忘れ去られていた｜静岡新聞アットエス", "text": "水墨による抽象表現で国際的に活躍した美術家の篠田桃紅さんが１０７歳で亡くなった。訃報に接し、沼津市役所特別応接室の壁に設置されている作品を真っ先に思い出した。巨匠が手掛けた力作も、存在自体が長い間、忘れ去られていた。\n\n「眠り続けた“お宝”壁画」と見出しが付いた記事が本紙夕刊に載ったのは２０１４年４月。篠田さんが描いた縦２・５メートル、横７メートルの大作は、１９６６年の庁舎完成に合わせて沼津市が購入した。いつの間にかカーテンに覆い隠され、３０年以上も人目から離れていたと、市は説明した。\n\n「市役所が篠田さんの作品の収蔵先リストにある」。当時の栗原裕康市長が、芸術に詳しい知人から話を聞いたのが“発見”のきっかけ。何度も取材で訪れた一室だっただけに驚いた。カーテンの存在も、ましてやカーテンの裏側も気にしたことはなかった。\n\n完成から半世紀近くたっても色あせていなかった。結果的にカーテンが、部屋に差し込む日光から作品を守ってきたことになった。一般にも公開され、美術ファンを喜ばせた。\n\n当時、篠田さんは１００歳を超えていた。一般的な知名度はそれほど高いと言えなかったが、まもなく自著のエッセー「一〇三歳になってわかったこと」がベストセラーになり、その名は広く知れ渡った。\n\n著作はこれで終わらなかった。「一〇五歳、死ねないのも困るのよ」「桃紅一〇五歳 好きなものと生きる」なども世に出した。壁画のタイトルの「泉」のように、湧き出てくるバイタリティーに驚かされたことも思い出した。", "publish_date": "20210306"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1272896", "title": "中国哲学が専門のある大学教授は…", "text": "中国哲学が専門のある大学教授は…\n\n【越山若水】中国哲学が専門のある大学教授は、最初の講義で新入生にこんな話をする。「そんなに頑張らなくていいんだよ」。老子はそう説いていると教えると、学生はホッとするという▼その大学はかなりの名門で、中学・高校時代はずっと真面目に勉強し、倒れ込むように入ってくる学生が多い。つまり常にアクセルを踏みっぱなしだった彼らに、ブレーキの存在を知らしめた。必死に受験勉強してきただけに価値観をぶち壊されるほどの衝撃らしい▼老子は「学を絶てば憂いなし」と言った。知識が増えるほど悩みの種も増えるが、学問をやめてしまえば心配事はなくなる。「温故知新」のように勉強や努力を奨励する孔子に対し、老子が提唱するのは「無為自然」。知識や欲望を捨てありのままに生きよと諭した▼「このせちがらい世の中で誰よりも自由に生きる」（湯浅邦弘著、宝島社）で知った話だが、「頑張らなくていい」のひと言をぜひ伝えたい人たちがいる。深刻化する新型コロナウイルス感染で、生活環境の激変や貧困などで社会的に孤立状況にある人が増えている▼昨年の自殺者は２万１千人を超え１１年ぶりに増加。特に女性は過去５年で最多の７千人に達した。政府もようやく孤独担当相を配置し、省庁横断で取り組む態勢を整えた。生きづらいと思う人たちに寄り添い、支援の手を差し伸べる優しさが求められる。", "publish_date": "20210306"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014128551.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "中国の范仲淹（はんちゅうえん）という人が昔、官僚の心構えともいうべき文章を書き残している。「天下の憂いに先（さき）んじて憂え、天下の楽しみに後（おく）れて楽しむ」（「岳陽楼記」）。万事、民衆より先に心配し、楽しむのはだれより後になさい－と◆四字熟語の「先憂後楽」だが、ありがたい教えをまさか逆立ちして読んでいるのか、総務省のお偉方にはこう見えるらしい。「先楽後憂」。優雅なもてなしを楽しみ、後からばれてわが身の今後を心配している◆エース級幹部らが目の飛び出るような高額接待を受けていたと、またしても報じられた。疑惑の相手方は巨大企業ＮＴＴである。気の緩みなどで、とても済まされない◆名の挙がったその幹部は、菅政権の金看板である「携帯電話値下げ」の旗振り役だという。携帯、ＮＴＴ、総務省、接待…。連想ゲームであれば、これほど分かりやすいヒントもあるまい。十分、怪しむに足る◆接待問題ではつい先だって、「１回７万円」のびっくり箱が開けられたばかりである。「これきりです」という彼らの説明は何だったのか。まだ、あるだろう。あるに決まっている。疑いは、ますます深まった◆ごまかし、露見して、謝る。見飽きた芝居にタイトルをつけるなら「憂」、あるいは「怒」。一字でいい。２０２１・３・６", "publish_date": "20210306"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210305085904.html", "title": "コロナとの闘いが始まってから1年余りが…｜奈良新聞デジタル", "text": "コロナとの闘いが始まってから1年余りが過ぎた。大阪・京都府下へは、長いこと足を踏み入れていない。父の年忌法要のため、車で堺市内まで行ったのが唯一の例外だ。\n\n\n\n通勤途中で時折、マスク無しで歩く人とすれ違うことがある。相手がすれ違いざまに、せきやくしゃみをしないか、怯えながら行き交う。緊張を強いられ、精神衛生上、極めてよくない。\n\n\n\n自分や家族、周囲の人々の身を、コロナという敵から守るにはマスクが基本、ということをあらためて認識してほしい。せきエチケットもしかりだ。\n\n\n\nこうしたことだけでなく、コロナ禍によって「自粛生活」が長引き、疲れが抜けないという人も多いのではないか。自由に行動できないことが、心身をむしばんでいる気さえしてしまう。\n\n\n\n個人的には家に居る機会が増え、録画したテレビ番組を見ることも多く、電気代などもかさんでいる。運動不足にならないよう注意したい。\n\n\n\nワクチン接種もようやく始まったが、自分の順番がいつになるのか、まだまだ分からない。手洗いや手指の消毒といった基本的な対策を励行するしかない。(恵)", "publish_date": "20210306"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1106357/", "title": "東京の落語家には「前座」「二ツ…：山陽新聞デジタル｜さんデジ", "text": "東京の落語家には「前座」「二ツ目」「真打ち」という階級がある。寄席のプログラムで最初に高座に上がるのが前座、２番目は二ツ目。では、最後の取りをつとめられる真打ちの語源は何か▼諸説あるが、昔は寄席が終わると、最後の出演者が照明のろうそくの芯を打つ（切って消す）ことをしたため、と落語芸術協会のホームページにある。消す前に笑いの火の方は最大にせねばなるまい▼入門から１４年。ついに、その立場になるのが赤磐市出身の春風亭昇吉さん（４１）である。師匠で、テレビ番組の「笑点」でおなじみの春風亭昇太さんとの落語会が先日、岡山市であった。昇進を報告して温かい拍手を受け「ありがたい」と感無量の様子だった▼初の東大卒の真打ちだそうだ。師匠は入門時を振り返り「落語家でなく役人になれば、７万円の接待を受けられたのに」と、総務省幹部の問題に絡めて笑わせた▼もちろん、これからも精進は欠かせない。今は感染症対策で寄席は観客数が限られ、足が遠のく客もいよう。取りは集客の責任がより重くなる。５月から東京で行われる昇進披露興行は真価を問われる場でもある▼道の険しさは昇吉さんもよく分かっている。「生涯現役ですから、真打ちとして一本立ちしてここからが長いですね」と自著のコラムにあった。精進の成果をまた古里でも。", "publish_date": "20210306"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=732547&comment_sub_id=0&category_id=143", "title": "薬都の信頼揺らぐ不祥事", "text": "「三方よし」は近江商人の信条として今に知られる。売り手と買い手、それに世間が満足できる商いをせよ、と説く。では「先用後利」はというと、越中売薬の信条である。まず急病のお役に立て、と説く▲一通りの薬を客に預け、使った分のお代を後で頂く置き薬。立川志の輔さんが新作落語に仕立て、その商いは隠密か新手のゆすりたかりかもしれぬ―と一人の番頭があらぬ疑いをかけて笑わせる。だが、こちらは本当に商いの道を踏み外してしまい▲富山市の日医工が捨てるはずの錠剤を砕くなどして、後発薬を製造していた。偽りは１０年に及び、地元紙は「薬都の信頼揺らぐ」と報じる▲ジェネリックとも呼ぶ後発薬は安くて医療費を抑える効果があると、国が推奨してきた。この１０年で日医工も急成長したが、それだけに欠品を恐れて無理な出荷を続けてきたという。福井県の小林化工が爪水虫治療薬で問題を起こしたばかり。業界全体の信頼を損なうことになる▲「せっかく後から出すんですもの。もっといいお薬を目指したい」と、黒柳徹子さんの声が聞こえる。別の後発薬メーカーのＣＭだが、その通り。小欄は「後用公利」なる造語をひねり出してみる。", "publish_date": "20210306"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614997629620/index.html", "title": "山陰中央新報社｜田和山の無人公園", "text": "先日、初の日本武道館公演を成功させたバンド「Ｓａｕｃｙ Ｄｏｇ（サウシードッグ）」の曲には、メンバーの石原慎也さんの古里・松江市の風景が登場する。『いつか』の歌詞にある「田和山の無人公園」。石原さんの母校に近い田和山史跡公園だろうか▼公園として保存された弥生の遺跡は、標高約４５メートルの小山の頂上部を三重環（かん）濠（ごう）で守る。見学するには結構急な斜面を登らなければならない。歌にある雪の降る日なら、人の姿はなかろう▼田和山は山陰でも屈指の不思議な遺跡だ。労力を割いて築いた環濠なのに、それに守られた頂上は立てこもるにしては狭い。そこまでして何を守ったのか。さらに、当時は文字を使いこなしていないはずなのに、朝鮮半島から来たとされるすずり石が出土。荒神谷の銅剣に似た石剣のかけらも見つかった▼発見から２０年以上たった今も謎だらけだが、松江市が２月に発刊した『田和山遺跡が語る出雲の弥生社会』が頭の中を整理してくれた。著者は島根考古学会会長の松本岩雄さん。１１６ページの手軽なブックレットだが、遺跡本体はもちろん、周辺にある同時代の遺跡や大陸との関連をかみ砕いて説明。最新の研究成果も押さえてある。田和山の謎にここまで迫った本は記憶にない▼江戸期の文化遺産に比べ、古代への情熱はあまり感じられない松江市だが、こういう良書を世に出したことは胸を張っていい。（示）", "publish_date": "20210306"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23013", "title": "四季風", "text": "１カ月単位で購入するＪＲ通勤定期の期限が８日で切れる。これを機にマイカー通勤に戻そうか思案している。１３日のダイヤ改正で列車の運転本数が削減され、不便を余儀なくされそうだから ▼ＪＲ西日本は新型コロナウイルスの影響で利用者が大幅に減ったなどとして、県内の山陽・山陰線で日中の運転本数を削減する。ほとんどの路線で終電時刻を夜間に行う保守作業の時間確保などを理由に繰り上げる ▼日中の運転間・・・\n\n関連記事", "publish_date": "20210306"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n後発薬と呼ばれるジェネリック医薬品は、先発薬と同じ効能を持ちながら特許切れのため安価で済む。薬局で先日薦められた花粉症の点鼻薬には「オーソライズド・ジェネリック（ＡＧ）」とあった▲\n\n説明書によると「原薬、添加物、製法まで先発薬と同一」とあり、ＡＧ薬の場合、製造工場まで同じということも多いそうだ。安かろう悪かろう」の世評を変えていく、そんな業界の狙いも。今では愛媛でも後発薬の使用割合は７割を超えるほどになった▲\n\nこれまでの業界の信頼をふいにしかねない不正がまたも起きた。日医工（富山市）が廃棄すべき錠剤を再び加工し、出荷したとして３２日間の業務停止を命じられた。水虫薬に睡眠導入剤成分を混入していた小林化工（福井県）に続く処分である▲\n\n健康被害は確認されていないものの、安全軽視の代償はまだ見通せない。業界大手の日医工の生産が止まると、安定供給に支障が出る可能性が取り沙汰されている。必要な薬が患者に届くことを願うばかり▲\n\n両社は不正な手順や製造を長らく続けてきた。そんなルール無視に走らせたのは医療費削減のため後発薬の普及へ旗を振ってきた政府の政策と無関係ではない。メーカーがきちんと対応しているかどうか、より丁寧なチェックが必要だった▲\n\n膨らむ医療費がこの国の悩みだからこそ、後発薬市場の健全な発展が問われる。政府も業界も一連の不祥事が薬になればいいのだが。", "publish_date": "20210306"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/439500/", "title": "小社会 非暴力｜高知新聞", "text": "小社会 非暴力\n\n政治学者ジーン・シャープさんは独裁政権を非暴力で倒す方法を研究してきた米国人だ。集大成の著書「独裁体制から民主主義へ」は、中東など各地の民主化運動のバイブルになってきた。内容が分かりやすいからだろう。\n\n\n\n独裁政権といえども、力の源は国民の降伏や体制の受け入れ、協力などにある。それを失えば、体制は崩壊していくとして、デモやボイコットなどの非暴力運動を提案した。\n\n\n\nなぜ非暴力かにも説得力がある。１０年前に彼に焦点を当てた英国のドキュメンタリー映画で語っている。武器による抵抗は圧倒的な軍事力を持つ体制側が有利だが、非暴力という「武器」なら「敵は反撃しにくくなる」と。\n\n\n\n著書は１５年以上前にまとめた文章が基になっている。執筆のきっかけは軍事独裁政権下にあったミャンマーの元外交官からの要望だったという。世界中で読まれたが、本来はミャンマーのために書かれた文章だったわけだ。\n\n\n\nシャープさんは３年前に他界した。ミャンマーが再び軍事政権に逆戻りすると想像しただろうか。市民はデモなどの非暴力闘争で抗議を続けているが、治安当局は発砲。手当てする医療関係者にも激しい暴力を振るうありさまだ。\n\n\n\n非暴力でも血は流れる。非暴力による抵抗は途方もない忍耐と、それを支える希望がいる。血で血を洗う抵抗に陥らないためにも、国際社会のミャンマーへの関わり方が問われるタイミングだ。\n\n\n\n\n\n３月６日のこよみ。\n\n旧暦の１月２３日に当たります。みずのと うし 五黄 大安。\n\n日の出は６時２８分、日の入りは１８時０７分。\n\n月の出は０時４８分、月の入りは１１時０２分、月齢は２２．３です。\n\n潮は小潮で、干潮は高知港標準で４時２１分、潮位８４センチと、１７時４２分、潮位３２センチです。\n\n満潮は１０時１０分、潮位１４１センチです。\n\n\n\n３月７日のこよみ。\n\n旧暦の１月２４日に当たります。きのえ とら 六白 赤口。\n\n日の出は６時２７分、日の入りは１８時０７分。\n\n月の出は１時５５分、月の入りは１１時５４分、月齢は２３．３です。\n\n潮は小潮で、満潮は高知港標準で１時１９分、潮位１１７センチと、１１時１２分、潮位１３０センチです。\n\n干潮は５時４０分、潮位１０２センチと、１９時２６分、潮位３４センチです。", "publish_date": "20210306"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/702873/", "title": "エキゾチックペットの幸福とは", "text": "「エコノミックアニマル」。と言っても若い世代にはぴんとこないかも。高度成長期に出現した言葉で、バブル期に利潤を追い求め海外で不動産や株、美術品などを買いあさった日本企業や投資家に向けられた蔑称だ▼その象徴が1989年のロックフェラーセンター買収。「札束で米国の魂を買った」と反発の声が上がった。豊富な...", "publish_date": "20210306"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210306093406?c=39546741839462401", "title": "“雲仙合宿”廃止へ ｜ 長崎新聞", "text": "「朝6時に起きて、諏訪の池まで散歩して。みんなで広間に集まって自習、部屋に戻ってまた自習。何人かで先生のとこに行って、質問したり、個別に指導してもらったり」「楽しかった思い出しかないですよ。あんまり真面目に勉強しなかったのかも…」▲幸か不幸か、筆者の通った学校には当時この行事がなく、経験者の同僚たちに遠い記憶を振り返ってもらった。場所は雲仙、平戸に稲佐山。旅館に缶詰めにされて1週間、県立高の生徒がみっちり受験勉強に励む夏の学習合宿▲草創期は隠れた「長崎名物」だったらしい。〈東京での学生時代、全国の仲間から驚かれたものです〉と教えてくれたのは県立長崎南高校の卒業生で「ながさき時評」を執筆いただいている県職員OBの藤泉さん▲学校によっては半世紀超の歴史を持つ勉強合宿、数日前の紙面に「新年度から原則廃止」の記事があった。先生たちの長時間労働解消を図る働き方改革の一環という▲言うまでもなく、先生も1人の「働く人」。この仕事にだけ「情熱」や「熱血」が闇雲（やみくも）に要求される道理はないのだろう。時代に合った負担軽減は当然だ。それでも▲学校の話題が「働き方」の文脈で語られるたび、寂しさに似た違和感がなぜか消えない。教育現場には“ありがた迷惑”なのだろうか。（智）", "publish_date": "20210306"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/641180", "title": "みかん灯｜有明抄｜佐賀新聞LiVE", "text": "むかしワイシャツは「カッターシャツ」と言った。英語のようで実は、野球の試合で「勝ったー」と観客が喜ぶ姿から思いついたダジャレだとか。勝負に勝つ、商売に勝つ…そんな縁起をかついだ商品名だった。こうしたネーミングは〈隠された欲望を、それと知らずとぎすましていく、一つの知恵の形でもある〉。評論家、多田道太郎さんが述べている◆こたつの上にも、そんな知恵が転がっている。「温州ミカン」は中国の名高い産地、温州に由来する。ただ、原産地は鹿児島で、江戸時代初めにたまたま見つかった品種という。おいしいミカン産地にあやかりたい、先人の願いが名前からほの見える◆きのう、新しい県産ミカン「にじゅうまる」が初めて店頭に並んだ。味も香りも食感もいい。すべてが二重丸、太鼓判というわけである。かつて期待を集めながら失速したサガマンダリンの教訓を生かし、２０年がかりで開発したという。幾重にも思いが重なったブランド名である◆暗い冬の日、こたつの上のミカンは丸いあかりのように見える。絵本作家おーなり由子さんが「みかん灯」と呼んでいた。うまいネーミングである。期待の新品種が生産者に希望を照らすあかりになるといい◆１個８００円から１０００円。うーむ。蛍光灯のような「みかん灯」が、わが家にもともる日を夢見て。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210306"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1282153.html", "title": "＜金口木舌＞40年後の未来と卒業生", "text": "本部町の瀬底大橋が開通したのは40年近く前の1985年。それまで瀬底島の中学生は卒業後、船に乗って本島の高校に進学していた\n\n▼「海が荒れるとフェリーが出ないので漁船に乗って本部高校に行ったが、波で制服がずぶぬれになった」。50代の女性は懐かしそうに振り返るが、車で往来することが当たり前の現在では想像しにくい光景だ\n\n▼インフラの整備や科学技術の発展で私たちの生活は格段に便利になった。面白いのは、かつて存在しなかった情報通信技術のない時代の生活を、今の子どもたちになかなか理解してもらえないことだ\n\n▼「ラインがなかったらどうやって連絡してたの」「ユーチューブはどうやって見てた」。緊張しながら友達の家に電話したことや、土日の番組を見なければ週明けの学校で話がついていけなかったことを説明しても「不便」の一言で片付けられる\n\n▼持ち歩ける小型テレビで通話もゲームもできる漫画のような世界は現実になった。最先端技術から予測し得る未来を網羅した川口伸明氏著の「2060 未来創造の白地図」には、空飛ぶ車いすや天候に応じて色や形が変化する衣服が実現する未来が描かれている\n\n▼今日は県内の公立中学校の卒業式。40年後に50代半ばになる卒業生は未来をどう創造し、牽引していくのか。夢のような沖縄に思いを巡らせ、子どもたちと語り合ってもいい。", "publish_date": "20210306"}
]