[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/612807/", "title": "世界を「識る」：北海道新聞 どうしん電子版", "text": "「知る」ことと「識（し）る」ことの違いを記したのは、生活文化に根ざした民芸運動の創始者柳宗悦だった。知識を得ることと、その知識の意味や意義を理解することは異なるということだろう▼「人は何かを通して眺めてしまう。直下（じきげ）に見ずば物そのものには触れ難い」と茶道改革を論じた「茶道を想う」（「柳宗悦茶道論集」岩波文庫）にある。先入観や余計な分別をもって眺めては真体に迫れないという▼耳が痛いのは「全（まった）きものは部分の総和ではない」という一文だ。ある部分を切り取ると、そこにあった本質も失われ改変される。切り取られた部分を集めても本来の姿には戻せない。概要に頼りがちなわが身を猛省するばかりである▼映画を短く無断編集した「ファスト映画」をネットに流したとして著作権法違反の罪に問われた札幌市東区の被告らに対し、仙台地裁が懲役２年罰金２００万円などの判決を出した。執行猶予付きながら文化的価値を損なう行為だと社会全体が重く受け止めるべきだろう▼忙しさゆえか。粗筋や要約が重宝される昨今だ。映画やドラマの中には、作品の本質的なテーマや訴えを台無しにしかねない総集編なるものも散見される▼柳は「見る力は知る力よりも多くを識る」と記した。文化とは受け止める側の覚悟も問われるものなのかもしれない。ダイジェスト版では世界を「識る」ことはできないということだ。２０２１・１１・１８", "publish_date": "20211118"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211118khn000007.html", "title": "河北春秋(11/18)：タレント清水ミチコさんのＣＤに『野球中継… | 河北新報オンラインニュース", "text": "河北春秋(11/18)：タレント清水ミチコさんのＣＤに『野球中継…\n\nタレント清水ミチコさんのＣＤに『野球中継』という「実況」がある。野球のルールが分からない人にはラジオ中継がこう聞こえるという２分ちょっとの物まね▼歓声が沸くスタジアム。アナウンサーは「おっとここでブルペンか？ ボールをバットで打った、三遊間で打った！ さあここでブルペン走った休んだ投球練習！」などと実況。解説のおじいさんは「ＳＢＯが決め手ですからね」と応じる。これが何度聴いてもおかしい▼野球用語は政治家もよく使う。政権発足時の「全員野球」、失言や不祥事があった際の「完全にアウト」は代表例。首相が電力の安定供給に関して述べた「再生エネだけの一本足打法では困難」はやや苦しい。一本足打法に親しみのない世代はよく分からない「実況」だったのでは▼立憲民主党の代表選はあす告示。候補者がようやく出そろったようだ。退いた枝野幸男氏は代表に選ばれたとき「いよいよプレーボールだ」と語った。共闘という一計を案じたが、自民党に大差をつけられコールド負け▼清水さんの『野球中継』の最後は本塁打を観客が素手でキャッチするが、実況は「場内ノーリアクション、試合終了」。政党支持率で「不動の２番バッター」も危うい立民。代表選は国民がリアクションできる論戦を。（２０２１・１１・１８）", "publish_date": "20211118"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211118AK0011/", "title": "北斗星（１１月１８日付）｜秋田魁新報電子版", "text": "赤いリンゴが柔らかい秋の日差しを浴びていた。山の麓に広がる幾つもの果樹園。たわわに実った沿道の果実が青い葉と鮮やかな対照を見せる。その赤は紅葉と競い合うかのようだ\n\n\n\n▼横手市平鹿町の果樹園では今月上旬、甘い香りが漂っていた。春には白い花を咲かせていた。それが今、誇らしげにたくさんの深紅の実を結んでいる。その重さで腰のあたりまで枝が垂れている木もある\n\n\n\n▼昨冬は２メートルを超す大雪で木々がひどく傷ついた。折れた太い枝は穴を開けてボルトで固定。すっかり元気になって実をぶら下げている。リンゴの木は何て強いのだろう。その姿を見るたび、生命力に心を打たれる\n\n\n\n▼大きな実がなるようにごく一部を残して花や小さな実を摘む。日が当たるように一部の葉を取り除き、実を回す。全体が色づくようにするためだ。春以降、忍耐の要る手作業を経て園は収穫を迎えていた。経営する６０代の農家は妻と二人三脚の日々だ\n\n\n\n▼６月以降の少雨、７月の高温で今季は実がなかなか大きくならなかった。試食したふじはやや小ぶりだったが、甘さと酸味のバランスが良く濃厚な味がした。果汁で指がぬれるほどだ\n\n\n\n▼「気候変動の波が大きくなる中、健全な木を作らなければ。問診できなくても『具合悪くないか』と観察することはできる。もっといいものが取れるよう剪定（せんてい）の技術などを見直したい」と語る。夕日を浴びて輝く赤いリンゴは、大雪を乗り越えた農家の努力をたたえているように見えた。", "publish_date": "20211118"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽登拝する道者は「四季の山」と崇（あが）めたのだという。夏空の下で登っても所々に雪が残り、お花畑では春の彩りが目を楽しませる。稜線（りょうせん）を渡る涼風は秋の感触だ。本県と福島、新潟県境に鎮座する飯豊連峰のことである。\n\n▼▽今はどんな様子だろう。思い立って先の週末、足を延ばしてみた。目的地は小国町の南端、飯豊連峰の山麓に広がる温身平（ぬくみだいら）である。普段ならすぐ近くまで車で乗り入れるのだが、冬支度の早い場所だけあって途中から通行止め。それも一興と車道をのんびり歩くことにした。\n\n▼▽ブナとミズナラの森は既に多くが葉を落としている。そんな中、ひときわ目立つ植物があった。ピンクの星形のがく片の中央に藍色の実を付けている。調べてみるとクサギの実らしい。はるか下の玉川の流れは、日の光を透かして川底の石がはっきり見えるほど澄んでいる。\n\n▼▽車道から森を縫う散策路に入り、しばらく歩くと突然展望が開けた。視界の下側はくすんだ褐色を基調とする麓の色合い。その上に、新雪を頂き真白に輝く連峰が連なっている。四季とはいえないまでも秋と冬を同時に満喫できたひとときに、俗塵（ぞくじん）に染まった心が洗われた。\n\n（2021/11/18付）", "publish_date": "20211118"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211118-668241.php", "title": "【11月18日付編集日記】街路樹", "text": "アスファルトが見えないほど、歩道は街路樹から落ちた葉に埋め尽くされ、時折、風に吹かれて舞い上がる。赤や黄色の葉が散ってしまい、少し寂しげな木々の姿は冬の訪れを知らせる\n\n▼枯れ葉の入ったビニール袋の山や、大量の葉で詰まった排水溝などもよく見かける。雨にぬれた葉で足を滑らせる人も多い。道沿いの住宅や店舗はこの時期、掃き掃除が大変だろう。枯れ葉を片付けてくれる人には頭が下がる思いだ\n\n▼落葉に苦労させられるものの、街路樹が担う役割は大きい。歩道を利用する人を車から守り、鳥や昆虫などの生息場所になる。夏は葉や枝が強い日差しを遮ることで路面温度は２０度も低くなり、雨水が街路樹を伝わって土壌に浸透し、排水効果を高める（「街路樹は問いかける」岩波ブックレット）\n\n▼その街路樹が危機に直面している。県内で外来種のカミキリムシによる食害が発生し、トチノキやカツラなどが立ち枯れる被害が拡大している。倒木の恐れがあり、伐採されるケースも多い\n\n▼食害を防ぐには樹木を観察し、生息が確認されれば、薬剤などで駆除して繁殖を防ぐしかないという。生活に潤いや快適さをもたらす街路樹を維持するため、注意深く見守りたい。", "publish_date": "20211118"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/523998", "title": "女性管理職｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "女性管理職\n\n東京五輪の組織委員会会長だった森喜朗（もりよしろう）元首相による蔑視発言をきっかけに各種委員会の女性メンバーの少なさが注目され、最近は政府の諮問会議などでも積極的な選任が相次ぐ▼そうした目で本県を見ると、新聞紙面に載る県内重要会議などの写真に登場するのは、相変わらず男性がほとんど。女性が一人も写っていないこともある。残念に思う中、考えさせられる調査結果が出た▼帝国データバンク宇都宮支店によると、県内で女性管理職がいない企業は徐々に減って４割を切った。これをどう捉えるか。登用が進んだと見るか、まだ４割近くもあると見るか。確かに昭和に比べれば格段に増えた▼だが働く女性の活躍を後押しするため、女性活躍推進法が施行されて６年たつ。社内の課題を分析し、女性管理職の割合など数値目標を盛り込んだ行動計画の策定と公表が301人以上の企業に義務付けられている▼来年４月には101人以上に引き下げられ、県内でも対象となる企業が大幅に増える。登用しない理由を「女性の意識の問題」として逃げている場合ではない▼人口の半分を占める女性の潜在能力を企業が引き出し、有効活用できれば、自社の存続・成長の大きな力になる。世界を見渡せば、いかに日本が、そして栃木県がガラパゴス化しているかをいやでも思い知らされる。", "publish_date": "20211118"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/340956", "title": "18【三山春秋】先週末、妻の友人が都内から来県した… ｜三山春秋｜上毛新聞ニュース", "text": "▼先週末、妻の友人が都内から来県した。コロナの波が一段落した行楽シーズンに、紅葉狩りをするでも温泉に癒やしを求めるでもない。お目当ては「墳活」。古墳巡りである\n\n\n\n▼女性4人は出土品が国宝になった綿貫観音山古墳から民家の庭先にある古墳まで高崎・藤岡地域の15カ所を回った。合間に県立歴史博物館を訪ね、高崎パスタにも舌鼓を打つ。群馬を満喫したようだ\n\n\n\n▼文化財取材を担当した20年ほど前、古墳を見学するのは古代史にロマンを抱く熱心な考古学ファンが多かった。一方、墳活は前方後円墳などの造形や非日常感のある風景も楽しむ。その「ゆるさ」がいい\n\n\n\n▼本県はかつて1万3千基以上が確認された古墳王国だ。ヤマト王権と密接に結ばれ、古代東国の中心として栄えた証しだろう。その遺産をどう生かすのか\n\n\n\n▼県外に目を向ければ「古墳にコーフン協会」なる著名なファンの団体があったり、さまざまな関連グッズが登場したり。大阪の今城塚古墳で毎年開かれる古墳フェスには3万人が集まる。立派な観光資源と言っていい\n\n\n\n▼来県した古墳女子も史跡を間近に見られることや博物館の出土品展示の充実ぶりに驚いていたという。ただ、私たちは毎日見る山々や新鮮な野菜のように、とかく身近すぎる存在の魅力に気付かない。まずはコロナによりオンライン開催となった今週末の古墳フェスでコーフンを体感してみようか。", "publish_date": "20211118"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/18/67197/", "title": "2021年11月19日(木)", "text": "▼伊勢商工会議所の正副会頭が駅前再開発ビルの早期稼働を鈴木健一市長らに要望した。前日の市議会で、開発業者から市施設の入居を巡り途絶えていた交渉の再開提案があったことが明らかになったばかり。地元経済界の懸念、期待の大きさがにじみ出ている\n\n▼市駅前は大型店が相次いで撤退し、その後の開発が紆余曲折した。市が保健福祉拠点に決めた再開発ビル構想は着実に地域振興に寄与すると見られたが、キーテナントの撤退で不透明になった。撤退リスクを市と共有しようとする業者と、肩代わりを求められていると受け取る市との溝は深まり、市長の基本協定締結断念表明につながった\n\n▼新たな業者の提案は、これまでの市への厳しい要求と打って変わった柔軟さ。理由は銀行金利の緩和というのが業者の説明で、市は業者の体制の変化が姿勢の好転につながったと見る。互いに都合のいい事実を見ているようだが、市の入居断念表明を受けて業者はテナントを探したが乗り出す企業はなく、市との再協議に戻ったという\n\n▼キーテナント撤退の傷はなかったかのごとくスタートするようでもある。商議所の要望書も、再開発ビルが市の保健福祉拠点になりさえすれば駅前のにぎわいが取り戻せると言わんばかりで、片翼飛行に変わりないことの不安には触れていない\n\n▼業者は市依存、市は業者任せの責任回避がこじれた原因だが、その経緯を教訓に双方の体質に変わりがあるかどうか。見切り発車した再開発ビルが結局税金で尻ぬぐいする姿を数多く見てきた。12分に検討することをおろそかにすべきではない。", "publish_date": "20211118"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211118220946.html", "title": "コロナ禍で打撃を受けた経済社会活動の復…｜奈良新聞デジタル", "text": "コロナ禍で打撃を受けた経済社会活動の復興に向け、政府がワクチン・検査パッケージ制度を活用、行動制限の緩和を進める方針を打ち出した。\n\n県内でも2回のワクチン接種を終えた人を対象に飲食クーポンを配る事業がスタート。接種推進を後押しする施策が相次いで登場している。\n\n集計によるとワクチンを2回接種した県民は子どもを含む全年代の約4分の3、16日現在で102万4415人に達した。ただ未接種者がまだ4分の1いることにも注意しないと。\n\nまた政府案では、陰性証明は検体採取から3日以内の条件を付けるが接種済証は有効期限を当面設けない方針といい、今後の対応に課題も。\n\nワクチンの効力について専門家は接種から数カ月で低下し始めると指摘しており、3回目接種をどうするのか時期も含めて科学的知見に基づく適切な判断と体制整備が求められる。\n\nワクチン接種を受ける権利と受けない権利。コロナ禍は個人と社会の健康管理に関して新たな課題も突き付けてくる。一日も早い感染症の終息を願うとともに、着実な出口戦略の推進に期待を寄せつつ。(松)", "publish_date": "20211118"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1198307/", "title": "思わぬ金額が支払われて違和感を…：山陽新聞デジタル｜さんデジ", "text": "思わぬ金額が支払われて違和感を覚えたそうだ。衆院選で初当選した新人の問題提起が政界を騒がせている。国会議員に毎月１００万円支給される「文書通信交通滞在費」のことだ▼新人が議席を得たのは投開票日の１０月３１日とされ、この日が任期初日に当たる。文通費に日割り支給の規定がなく、わずか１日在職した１０月の１カ月分が満額支給された。新人はネットに投稿した。「世間の常識からしておかしい」と▼反響が広がり、ここ数日、各政党はこぞって文通費の返還や寄付を表明した。支給方法を変える法改正の話まで出ている。改革姿勢をアピールしたいのか、各党幹部の鼻息は荒い▼せっかく議論するなら、踏み込んで使った分だけ支給するような制度に変更してはどうだろう。文通費は何に使ったかの報告や残金を返す義務がなく、１００万円もの大金が領収書不要で渡されるのが問題ではないか▼政務活動費が支給される地方議会では、全支出の領収書公開が一般的だ。不適切な支出が社会問題になり、以前に比べて厳格になったためで、国会議員よりは説明責任を果たしていると言えよう▼文通費の仕組みは３０年近く変わっていない。地方議員を経験した元国会議員は「報告はいらないと知り驚いた」と言う。使途の透明性を確保できるか。国民感覚とのずれを正すときである。", "publish_date": "20211118"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=809844&comment_sub_id=0&category_id=143", "title": "生きた化石の冬ごもり", "text": "立冬を過ぎても暖かな日が続いていたが、朝晩の冷え込みが厳しくなってきた。この冬は、雪が多くなる恐れがあるそうだ。歩を速めてきた冬の足音を伝えるニュースをおととい、本紙の地方版に見つけた▲広島県北部、深入山近くの森に設けられた巣箱の中に、国の天然記念物のヤマネ２匹がいたという。７センチほどの大きさで、手のひらに乗りそう。体を丸めて眠る姿がかわいらしい。冬眠のために入り込んだとみられる▲リスの仲間で、数百万年前から日本列島に生息する。氷河時代も生き延び、「生きた化石」とも呼ばれる。その生態は、研究の第一人者、湊秋作（みなと・しゅうさく）さんの著書「ヤマネのすむ森」に詳しい▲冬眠中は体温を零度近くまで下げ、心拍数は１０分の１ほどになる。虫など獲物の乏しい冬はできるだけ動かない。体力を無駄遣いせず、春が来るのをじっと待って生き延びる。フランスでは、ぐっすり眠ることを「ヤマネのように眠る」と言うそう▲「ヤマネを守ることは、森を守り、その恩恵を受ける人間を守ること」と湊さん。数が少なく夜行性でもある。目にすることはめったにない。冬ごもりの姿を見せてくれたのは、何か伝えたいことがあるのだろうか。", "publish_date": "20211118"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/123280", "title": "山陰中央新報デジタル", "text": "増える一方のカタカナ語はすぐに忘れるのに、子どもの頃に接した言葉は、不思議なことに今でも覚えている。「おんぼらと」という言い方もその一つ。先日、雑談の場で年配の人が使うのを久々に聞いて懐かしかった▼国語辞典に載っていない方言らしく、穏やかなや、ゆっくりの意味だと記憶している。出雲地方だけでなく北陸地方や滋賀県では「おんぼらぁと」や「おんぼりと」という言い方をするそうだ。辞書などを手掛けた国語学者の故山田俊雄さんも、自分の母親が使っていたと書いていた▼あまりいい言葉とは言えないが、ばかやばか者を意味する「だらず」や「だら」は、子どもの頃には怒られる際だけでなく、軽い口調でも使っていた。「いけず」も、いたずらや悪さを注意されるときなどに何度となく聞いた。「いけず、すーなよ」といった具合に▼「いけず」は辞書では意地悪や悪者のことで、元々は大阪の方言らしい。使う地域や人によってニュアンスの違いがあり、芸者さんなどが使う場合は、好意的な意味が潜んでいるケースもあるとか▼方言や訛（なま）りは、料理で言えば「だし」のようなものだと思う。パソコンで打ち出す文字に比べ手書きの文字には人間味や温かさが感じられるように、方言には標準語とは違う味わいや温かみがある。子どもを叱るときや政治の言葉に、そんなぬくもりが交じると、聞く側にも伝わる。（己）", "publish_date": "20211118"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「税金払うのをやめたい」。国民の憤りは無理もない。月１００万円の「文書通信交通滞在費」が、衆院選で初当選した新人議員に満額支給された。１０月３１日投開票だから、１０月分は「１日１００万円」▲\n\n国民の目を意識したのだろう。新人や元職には全額返還させる方向へと各党が雪崩を打った。多くは日割り支給を可能にする法案提出を主張するが、肝心なことを忘れていないか▲\n\n批判の矛先は金額だけではない。文通費は使途の公開義務がなく、かねて「第二の歳費」と問題視されてきた。法律に「公の書類発送や通信などのため」とあるが、そもそも監視が働かない仕組みなのだ。国民の感覚と乖離（かいり）した制度そのものへの「ノー」と受け止めねば▲\n\n不透明感は１人当たり月６５万円の「立法事務費」にも。会派に支給されるため扱いがさまざまで、文通費とはやや異なるが、やはり領収証の提出は不要。どちらも「小遣い」感覚で使われてはたまらない▲\n\n「政治とカネ」問題の根深さを憂う。政治資金などを巡る不祥事が後を絶たないのは、国会議員に透明性を重視する意識が十分でないことが大きい。積極的かつ丁寧に発信する姿勢が問われる。元首相や前自民党幹事長らの疑惑にも通じよう▲\n\n文通費問題は、日本維新の会の指摘が火を付けた。他党は出遅れを挽回しようと躍起だ。抜本的見直しへの言及も聞かれるが、問われるのは本気度。国民はしっかりと見ている。", "publish_date": "20211118"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/522593", "title": "小社会 受け取れぬ", "text": "疫病が落ち着いている間にと先日、高知市で落語を楽しんだ。来高した桂吉坊さんの噺（はなし）は古典「井戸の茶碗（ちゃわん）」。貧乏長屋に身を落とした浪人と殿様に仕える若い侍が出てくる。\n\n\n\n生活に困った浪人が仏像を売り、くず屋を介して若侍が買う。磨いていると台座から５０両の小判が。５０両は返すと言う若侍に、浪人は知らずに売ったのだから「受け取れぬ」。説得の末、浪人は半分受け取る代わりに使い古した茶碗を渡す。だが、これも後に３００両の名器と分かり…。正直で気高い「受け取れぬ」の応酬が笑いを誘う。\n\n\n\n初当選した新人が「受け取れぬ」と言ったかどうか。１０月は１日だけの在任になった衆院議員に、１カ月分の「文書通信交通滞在費」１００万円が支払われた問題。各党とも返す、見直すの騒ぎになっている。\n\n\n\nただ、正直さや気高さは感じない話だ。少し本紙記事をさかのぼっても、２００９年の衆院選や１０年の参院選の後、在任数日での満額支給が批判されている。つまり長年、見直されなかっただけ。\n\n\n\nこの「文通費」、国会議員の第２の歳費といわれる。政治絡みの活動に金がかかるのは分からなくもないが、非課税の上、使い道の報告や残金を返す義務もない。ほかにもＪＲの無料パスなど議員特権はさまざまある。\n\n\n\n国会では文通費の日割り論が出ているようだが、特権を洗い直す議論はそれだけだろうか。くれぐれもお茶を濁すような茶番に終わらぬよう。\n\n\n\n\n\n１１月１８日のこよみ。\n\n旧暦の１０月１４日に当たります。かのえ うま 九紫 大安。\n\n日の出は６時４０分、日の入りは１７時０２分。\n\n月の出は１６時２８分、月の入りは５時１９分、月齢は１３．２です。\n\n潮は大潮で、満潮は高知港標準で５時３１分、潮位１７２センチと、１７時０６分、潮位１７８センチです。\n\n干潮は１１時１６分、潮位７２センチと、２３時３５分、潮位１９センチです。\n\n\n\n１１月１９日のこよみ。\n\n旧暦の１０月１５日に当たります。かのと ひつじ 八白 赤口。\n\n日の出は６時４１分、日の入りは１７時０１分。\n\n月の出は１６時５９分、月の入りは６時１６分、月齢は１４．２です。\n\n潮は大潮で、満潮は高知港標準で６時０７分、潮位１７５センチと、１７時３０分、潮位１７８センチです。\n\n干潮は１１時４７分、潮位７７センチです。", "publish_date": "20211118"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/833328/", "title": "「ぼったくり議員」返上を", "text": "法外な料金を強引に払わせる「ぼったくり」。ことしの「新語・流行語大賞」の候補の中にこんな言葉があった。「ぼったくり男爵」▼米紙が国際オリンピック委員会のバッハ会長をこう呼んだ。新型コロナ禍に東京五輪の開催を強要したと指弾。「収益のほとんどは自分たちのもの、費用は全て開催国に押し付けている」と金権体質を批判した...", "publish_date": "20211118"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211118103015?c=39546741839462401", "title": "ルールを清めてこそ ｜ 長崎新聞", "text": "手洗い、消毒を習慣とするいま、この方がご存命ならどうしていただろう。作家、泉鏡花の衛生への気の使いようは並大抵ではなかったという▲生ものは口にしない。大根おろしは煮て食べる。熱かんは煮えたぎったのをちびちび飲んだ、と鏡花の作品の挿絵を描いた画家、小村雪岱（せったい）は追想文に書いている▲若い頃に赤痢を患ったうえ、名を成した大正初めには腸チフスやコレラがはやり、極度の潔癖に傾いたらしい。徹底ぶりにも訳がある▲近ごろは政界で、カネにまつわる「きれい好き」宣言が相次いでいるが、その訳はよくのみ込めない。電話代や交通費に使える「文通費」の10月分100万円が、10月末日の衆院選で当選した新人議員らに満額支給された問題で、各党が「返還、寄付を」「日割り支給に」と表明している▲「仕事もせずに満額はおかしい」というのは道理だが、1人の議員の告発をきっかけにして、各党がにわかに、競うように「見直し」を言うのは奇妙に映る。流れに乗り遅れるな。そんな唱和に聞こえる▲領収書の提出は不要で、残金を返す義務もないという、文通費の不透明なルールを清めてこその「きれい好き」だろう。カネに潔癖であるよう鏡花先生の爪のあかでも煎じて…。と書いてみたが、思えばこの慣用句も清潔とは言い難い。（徹）", "publish_date": "20211118"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/770215", "title": "なじみのない「バレル」｜有明抄｜佐賀新聞LiVE", "text": "酒は１升、１合がしっくりする。計量法に従って正式には１・８リットル、１８０ミリリットルなのは承知しているが、暮らしに根づいた尺貫法時代の単位は現在も目にする◆永六輔さんが「尺貫法復権運動」を展開したのはよく知られている。１９７６（昭和５１）年、知り合いの指物師から「曲尺（かねじゃく）で仕事をして警察に呼ばれた」と相談を受けたのがきっかけだった。伝統文化が滅んでしまうと訴え、曲尺を密売したり、警察に自首したりと楽しんで運動した様子を書きとめている◆産油国にも永さんのような人物がいたのだろうか。原油の単位に使われる「バレル」。語源は胴の膨らんだ樽だそうで、１バレルは１５９リットル。灯油の容器（１８リットル）で換算すると、約９個分になる。なじみがないので、感覚的にどうもしっくりしない◆とはいえ、原油価格は生活、産業全般に関わってくる。年明けに１バレル＝５０ドルを下回っていたニューヨーク先物相場は、１０月末に８０ドルを超えた。産油国は新型コロナの感染状況次第で余剰になりかねないとして増産を見送っており、今後の動向が気にかかる◆経産省は値上がりするガソリン対策として、卸売価格の上昇を抑える資金支援を打ち出した。暖房需要も高まる季節。バレルは伝統文化なのかもしれず、その使用に文句はつけないが、価格の方はなじみのある範囲でお願いしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211118"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1424983.html", "title": "＜金口木舌＞官製の「車座対話」", "text": "車座になってやることと言えば軽食を食べながら気楽なおしゃべり、あるいは缶ビール片手に飲み会か。子どもたちならレクリエーション。車座なら楽しい会話が弾みそう\n\n\n\n▼車座風の演出で閣僚が民の声を聞くというのはニュースのねたにはなる。岸田内閣は「車座対話」の開催に熱を入れている。岸田文雄首相が掲げる「聞く力」の本領発揮か。既に10回以上も開いている\n\n▼松野博一官房長官を囲んだ対話が宜野湾市で開かれたのは６日のこと。参加者は市役所が用意した文面に沿って発言したというから談論風発というわけにはいかない。シナリオ付きの官製車座で松野長官は何を感じたか\n\n▼車座の試みは岸田内閣の新機軸というわけではない。安倍政権でも「車座ふるさとトーク」を全国で開いた。大臣と国民の対話が政策に反映できたのなら意味はある。話題づくりで終わってはいないか\n\n▼宮本常一さんの名著「忘れられた日本人」で描かれた「寄りあい」を思い起こす。住民が粘り強く話し合い、物事を決めていく。話に花が咲き、難しい問題も数日で決着したという。演出やシナリオは必要あるまい\n\n▼辺野古新基地問題で車座の対話をやってみてはどうだろう。玉城デニー知事や関連市町村の首長も加えたい。日米両政府だけの車座とは趣も変わってこよう。聞き上手が自慢という岸田首相にご一考いただきたい。", "publish_date": "20211118"}
]