[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/741951/", "title": "＜卓上四季＞名月の分け前：北海道新聞 どうしん電子版", "text": "８月１５日の夜は身分の差もなく月をたたえ、芋を煮て食べた。俗に芋名月という。江戸前期の京都を中心とする年中行事の解説書「日（ひ）次紀事（なみきじ）」にある▼イモの収穫日にあたることから、この日は誰もが自由に畑のイモを取って食べてよかったそうだ。十五夜が収穫を感謝する祭事であった名残だろう。今もお供えの月見団子は盗まれる方がよいと考えられる地域がある▼", "publish_date": "20221007"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221007"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221007AK0017/", "title": "北斗星（１０月７日付）｜秋田魁新報電子版", "text": "「始めた当時は、有機農業というだけで『変わり者』として白い目で見られた」。農薬や化学肥料を使わない有機農業の先駆者として知られた埼玉県の金子美登（よしのり）さんは、３０年前の著書「いのちを守る農場から」にこう書き記した。心筋梗塞で倒れ、先月２４日に７４歳で亡くなった\n\n\n\n▼有機農業を始めたのは１９７１年。たった１人で挑んだ「勇気農業」だったという。その農法には、落ち葉や家畜のふんを材料にした堆肥づくり、多品目栽培、虫との共存、種子の自給などの特徴がある。薫陶を受けた教え子が全国各地で実践している\n\n\n\n▼昨年５月、政府は農業の脱炭素化を目指す「みどりの食料システム戦略」を策定。２０５０年までに有機農業の面積を現在の５０倍に広げることを柱に掲げた\n\n\n\n▼変わり者が半世紀を経て主役に抜てきされる―。そんな劇的な世の中の変貌ぶりに驚きを禁じ得ない\n\n\n\n▼戦略では他にも農薬半減や化学肥料３割削減などの大胆な目標を掲げる。世界の潮流に乗り遅れまいと政府が急ごしらえした感は否めないが、日本有機農業学会会長の谷口吉光県立大教授は「日本の国際公約。もう慣行農業には戻らないと腹を決めるしかない」と強調する\n\n\n\n▼勇気を持たずとも、誰もが当たり前に有機農業を始められる。そんな風潮がいち早く県内に根付くことを願う。金子さんの著書には、そのための処方箋も書かれている。「有機栽培にかかる労力や農作物の価値を正しく理解してくれる消費者を持つことです」", "publish_date": "20221007"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽特定の期間に生まれた人を一括（ひとくく）りにして「〇〇世代」と呼ぶことがある。団塊、バブル、ゆとり…最近では「Ｚ世代」などだ。一方、ある年限定、しかも個人名を冠したケースも存在する。例えば「松坂世代」である。\n\n▼▽「平成の怪物」と呼ばれ、投手として日米通算170勝を挙げ昨年引退した松坂大輔さん（1980年生まれ）と同い年か同学年を指す。プロ野球界に限らず幅広く用いられているのは、甲子園での伝説的な快投から続いた活躍が多くの人の記憶に刻まれているからだろう。\n\n▼▽最近のスポーツ界で逸材ぞろいと言われるのが94年生まれ。代表格は五輪を連覇したフィギュアスケートの羽生結弦さんだ。メジャーリーガー大谷翔平選手も日本ハム時代、スポーツ雑誌の取材に「僕は羽生世代」と答えていた。自分の場合は国内、北海道だけだから－と。\n\n▼▽羽生さんのように自身の世界や価値観を持ち、それを言葉にすることが自分にはできないとも語っていた。今季の大谷選手は規定投球回・打席数を同時にクリアするメジャー初の快挙を達成。謙虚かつ向上心あふれる談話は現地ファンにも響く。「大谷世代」派が増えそう。\n\n（2022/10/07付）", "publish_date": "20221007"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221007-733252.php", "title": "【10月７日付編集日記】伝説の大投手", "text": "５３年前、プロ野球で前人未到の４００勝を挙げた金田正一さんは、強靱（きょうじん）な肉体と精神力で連投をいとわず、完投した翌日のリリーフ登板も珍しくなかった。２５勝２０敗だった１９５６年は２４試合で完投、６８試合に登板した\n\n▼徹底した体調管理が、その活躍を支えた。食事はもちろん、体を冷やさないため真夏もエアコンを使わず、左肩に毛糸の肩当てをしていた話は有名だ。当時は珍しい専属の整体師も付けた。それほど注意を払っても疲れがひどい時はあり、「きょうは無理だ」と登板を断ったという\n\n▼米大リーグ、エンゼルスの大谷翔平選手が最終戦に先発し、シーズン１６２イニングの規定投球回にメジャー５年目で初めて到達した。打者でも規定打席をクリアした大谷選手は、現行のメジャーで初めて投打同時に規定到達を果たした\n\n▼規定を上回るには１試合に５回投げるとして、３３試合に登板する計算だ。打者としても試合に出続け、３４本塁打、１５勝、防御率２・３３の成績はまさに異次元だが、欠場がわずか５試合というのも驚異的だ\n\n▼くしくもきのうは３年前亡くなった金田さんの命日。自身に勝るとも劣らないタフな後輩を、昭和の大投手は「ようやった」と喜んでいるだろう。", "publish_date": "20221007"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/643361", "title": "商業五輪の光と影｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "商業五輪の光と影\n\n忘れられない光景がある。１９８４年７月。ロサンゼルス五輪開会式、会場の上空に巨大な飛行船が現れた。船体には、大会スポンサーとなった日本のフィルム会社の巨大な看板。カリフォルニアの青い空から商業五輪の幕は開いた▼五輪に初めて協賛企業制度を導入したのが、ロス大会組織委員会であり、その業務を取り仕切ったのが日本の大手広告会社、電通だった。民営五輪を初めて成功させたロス大会は閉幕後に黒字決算となった▼“電通方式”はその後、五輪を含む多くのスポーツ大会に継承された。スポンサーなしの大会は成立しなくなり、選手のプロ活動も容認されていった▼五輪の商業化、選手のプロ化は新たな世界を開いた。大会開催経費は、民間資金活用により公金負担を節約できた。発展途上国への資金援助も可能になった。プロ化により選手寿命も格段に延びた▼一方では負の側面も。富に直結する競技成績を上げるため、不正なドーピングがまん延した。利権を生む五輪開催を目指しての招致スキャンダルも相次いだ▼東京五輪のスポンサー選定に絡む汚職事件が拡大している。逮捕された組織委元理事は84年ロス大会から五輪マーケティングに関わっていた元電通マンだ。商業五輪の光と影を知り尽くしている人物が、五輪の価値をおとしめたとすれば悲しい。", "publish_date": "20221007"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/185068", "title": "2022/10/07【三山春秋】少年時代、プロレス中継に夢中だった。…", "text": "▼少年時代、プロレス中継に夢中だった。「人間山脈」アンドレ・ザ・ジャイアントの大きさに驚き、「インドの狂虎」タイガー・ジェット・シンに恐怖した。そんなレスラーと闘うアントニオ猪木はヒーローだった\n\n▼一家でブラジルへ移住後、力道山にスカウトされた。話題づくりのため日本では「ブラジル生まれの日系二世」と紹介された。「お前は寛至（かんじ）だろう」。問い詰める親戚に、しらを切るしかなかった\n\n▼入門同期にはジャイアント馬場がいた。元プロ野球選手でスター候補だった馬場さんに対し、下積みからのスタート。強烈なライバル心を胸に練習に打ち込んだ\n\n▼新日本プロレスを設立した頃、猪木さんには不満がくすぶっていた。ボクシングの記事は一般の新聞に載るのに、プロレスは載らない。プロボクシング世界ヘビー級王者ムハマド・アリさんと闘えば無視できなくなるはずだと考えた\n\n▼破格のファイトマネー600万ドル（当時18億円）を払い、「異種格闘技戦」は実現した。試合は引き分けだったが、「世紀の凡戦」と酷評された。だがアリさんと友情を育み、試合で得た国際的な知名度は参院議員になってから外交に生きた\n\n▼「誰の挑戦でも受ける」「国会に卍（まんじ）固め、消費税に延髄斬り」。数々の話題を提供してきた猪木さんが亡くなった。本県でも名物の平手打ちを披露するなどファンと交流した。「闘魂」を燃やし続けた生涯だった。", "publish_date": "20221007"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/122384", "title": "新潟日報デジタルプラス", "text": "あの挿絵がなかったらこれほどの人気作になったかどうか。絵本「ぐりとぐら」に登場する大きなカステラだ。卵の黄色が鮮やかで、焼けた部分がほんのり茶色がかっていた。あのカステラのおいしそうなことと言ったら\n\n▼子どもだけでなく、多くの人の目をくぎ付けにしたはずだ。絵本を読み終わった後、カステラが食べたいとねだる子どももいたに違いない。ことし４～５月に新潟市美術館で開かれた「絵本原画の世界２０２２」でも作品が展示されていたから、ご覧になった方も多いだろう\n\n▼森に出かけた野ネズミのぐりとぐらは、すこぶる大きな卵を見つける。持ち帰ろうにも、とても無理なので、その場でカステラを作ることにした。自分たちの背丈以上もあるフライパンを用意し、たき火を起こして料理を始める\n\n▼心躍るストーリーだが、数々の挿絵がわくわく感を加速させる。大き過ぎて手で持てず、野ネズミはフライパンのふたを転がして運ぶ。そのいたずらっぽい表情に引きつけられる。げんこつで卵をたたいても割れずに痛がる姿も愛らしい\n\n▼挿絵を描いた山脇百合子さんの訃報が届いた。姉で文章を担当した中川李枝子さんとのコンビで、数多くの作品を世に送り出した。仲良しのぐりとぐらは、姉妹を投影したキャラクターだったのだろうか\n\n▼わが家の書棚から「ぐりとぐら」の古い絵本を引っ張り出した。紙は少し色あせていたが、カステラの黄色は鮮やかなまま。初めて目にした時の驚きと喜びは一向に古びない。", "publish_date": "20221007"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/07/82353/", "title": "2022年10月7日(金)", "text": "▼ツイッターで「国葬反対のＳＮＳ発信の８割が隣の大陸から」などと発信した小林貴虎・県議会戦略企画雇用経済常任委員会委員長が「議事を進行できない状況」になったとして委員長を辞任した。発信の根拠については答えていないようだが、前日の本紙は非公開の講演で高市早苗経済安全保障担当相の発言だと小林県議が明かしたと報じたが、食い違いもあるようだ\n\n▼非公開会合の内容をすっぱ抜くことを仕事にしてきたが、自分が出席した会合になると迷うことは多い。新聞関係団体の論説会議はオフレコが慣例だが、一方でオフレコでも重要情報と判断すれば報道すべきという職業倫理がある\n\n▼知事退任直後の北川正恭氏が同会議の講師に招かれ、北川改革を語る一環で県の補助金に触れ「三重県でも甘い蜜に群がってくる団体が300ほどありますから」と語った。県が〝別動隊〟として作った団体の補助金も一律カットしていたころで「永久に一心同体です、と言っていたのに」と消費者団体代表が唇をかんでいた\n\n▼迷ったあげく、県最高首脳の発言として内容は書いたが、実名報道ほどの周知はなかった。非公開を承知で参加した会議の内容を直ちに発信した小林県議の理由は分からぬが、議会運営の重責を担う一人として影響に思いを致した上かどうか\n\n▼ともあれ来年度補助金を「思い切った廃止や休止、統合、縮小」という財政課の意気込みを聞いたばかりで、北川氏の〝甘い汁発言〟を久々に思い出すきっかけになった。今度は「行政のスリム化」が大義名分らしい\n\n▼天の下に新しきものなし（旧約聖書）。", "publish_date": "20221007"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015702017.shtml", "title": "神戸新聞NEXT", "text": "海外の小説を読み終えて幸せな読後感に包まれながら、ふと思うことがある。作家と翻訳者って、どんな関係なのだろう。一緒に作品を世に送り出した編集者とは違う距離感があって。やはり同志のような間柄なのだろうか◆フランス語の翻訳者について「不思議な親密さが通い合う」と書いたのは、作家の小川洋子さん。それも「温かみに満ちた確固たる親密さ」だとか。そして最大級の賛辞を送る。「翻訳者は、小説に魔法の粉を振り掛けてくれる妖精なのだ」◆先月、若竹千佐子さんの芥川賞受賞作「おらおらでひとりいぐも」が、ドイツの文学賞「リベラトゥール賞」に選ばれた。ニュースを聞いて気になったのは、作品の魅力の方言を、ドイツ語でどう表現したのかということ◆「んだ、きれいごどばり言うな」。主人公の桃子さんの内面を描くとき、スイッチが入ったように飛び出す、あの東北弁である◆いくつか記事を読むと、翻訳者はチェコとの国境に近い地方の方言に注目。東北弁の部分の意味を研究者に伝え、方言に直してもらいながら作業を進めた。そうすることで「スープに塩を入れたように味が出た」◆魔法の粉を振り掛けたり、スープに塩を入れたり。翻訳者の仕事に触れるのも、読書の秋の楽しみの一つ。２０２２・１０・７", "publish_date": "20221007"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221007"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1316415/", "title": "このところ、選挙のたびに注目さ…：山陽新聞デジタル｜さんデジ", "text": "このところ、選挙のたびに注目されるのが投票率。特に低いのが若者だ。夏の参院選で岡山選挙区の投票率は５１％。全体も低いが、１０～２０代は２０～３０％台と特に低迷した▼９月の岡山県議会でも話題になり、議員から高校で期日前投票を行うことも提案されたと本紙が伝えていた。そうした利便性向上も必要だ。ただ、他にも変えるべきことはありそうだ▼日本と違い、投票率の高さで知られる北欧。フィンランドの小学校では各クラスから選ばれた子どもたちが話し合い、学校の環境改善や行事、給食メニューについて学校に提案する▼自治体も少ないながら予算をつけ、提案を実現させている。子どもたちは何かを変えられると実感し、将来の政治参加につながるという（堀内都喜子著「フィンランド 幸せのメソッド」）▼翻って日本の子どもたち。これまでどんなに理不尽でも、校則に従うよう求められてきたのではなかったか。何かを変えられる実感が持てないのは当然だろう。文部科学省は子どもの意見を踏まえた校則の見直しを推奨している。子どもたち主体で見直しが進めば、それこそ貴重な主権者教育の機会になる▼政治学者の宇野重規さんが近著「そもそも民主主義ってなんですか？」で書いている。民主主義とは「自分たちの問題を自分たちで解決しようとすること」だと。", "publish_date": "20221007"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/223804", "title": "万年筆と「原点」", "text": "またノーベル賞に選ばれなかったのは残念だ。村上春樹さんが自らを語る著書「職業としての小説家」によれば作家となる原点は４４年前。野球観戦中に「僕にも小説が書けるかもしれない」と思い、原稿用紙と万年筆を買う▲（セーラー、二千円）とのただし書き。かくしてデビュー作の「風の歌を聴け」は生まれる。値段も手頃で指になじみやすいセーラーの製品はプロを含めて多くのファンに愛されてきた▲創業から１１１年。セーラー万年筆が新工場を呉市に完成させた。この街を技術力の原点と見るからだ。海軍御用達の町工場にいた創業者は英国帰りの技師に本場の１本をもらい、「自分の手で」と思い立つ。苦労を重ね、国産初の製品が生まれた▲万年筆の世界は斜陽と言われて久しい。ただ手書きの復権を思わせる流れもある。手になじむ１本を探すのは昔から大人のたしなみだが、好きな色を追い求める「インクブーム」が、女性を中心に広がってきたらしい▲セーラーの新工場も、色とりどりのインクが生産の柱の一つという。デジタル全盛の波にあらがうように、お気に入りの万年筆と色を用意して原稿用紙に向かう。そんな若い作家が現れるだろうか。", "publish_date": "20221007"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/279849", "title": "明窓・骨も肉もうまい鳥取牛", "text": "ラーメンには不思議な力がある。糖質や塩分の多さが気になるのに、なぜか昼夜を問わず、無性に食べたくなる。一説には日本人で最初に食したのは水戸黄門（光圀）だとか。３２５年たった今も多種多彩な味が老若男女を魅了する▼そんな「国民食」に目を付けた国会議員たちが今春、ラーメン文化振興議員連盟なるものを立ち上げた。会長は石破茂衆院議員（鳥取１区）。各地のラーメンの魅力を国内外に発信して人を呼び込み、地方創生を目指すらしい▼パフォーマンスに過ぎないとの見方があるのはさておき、確かに日本には風土や歴史と結びついた特色豊かなご当地ラーメンがいくつも存在する。札幌、喜多方、尾道、博多…。挙げればきりがないが鳥取が誇る牛骨ラーメンこそ、もっと注目されていい▼豚骨でもなく、鶏がらでもなく、牛の骨でスープを取った異色のラーメンが世に知られるようになったのは十数年前。地元では７０年以上愛され続けてきたものの、どこの店主も客も当たり前の味すぎて、外に売り込む発想がなかったというのが面白い。大山で国内最大の牛馬市が営まれ、牛骨が新鮮かつ安価で入手できたという歴史的な背景も興味をそそる▼鹿児島県できょうから、５年に１度の和牛のオリンピック「全国和牛能力共進会」の審査が本格化する。ぜひとも上位に入り、肉も骨もうまい鳥取の牛の存在を全国に知らしめてほしい。（文）", "publish_date": "20221007"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221007"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/599144", "title": "小社会 読み違え", "text": "きょうは「バーコード」の７０年の記念日だそうだ。商品の裏などに記されている、あのしま模様のマーク。米国の大学院生が発明し１９５２年１０月７日に特許を取ったのだとか。\n\n\n\n意外に古い技術であるのに驚かされる。しかも、なかなかうまくできた仕組みらしい。バーコードを「リーダー」と呼ばれる読み取り機にかざすと、１３個の数字に変換され、数字から国名やメーカー名、商品名が判別できる。\n\n\n\nスーパーやコンビニのレジもこれが応用されている。ただし、リーダーによる読み違えが起きては大変。数字１３個のうち１２個をあるルールで計算し、残る１個の数字と一致させる工夫が施されているという。一致しなければ正確に読み取れていないことになり、警告音が鳴る。\n\n\n\nリーダーはリーダーでも、こちらは別の意味。国政ではいま、リーダーの岸田首相が世論や世の中の空気を読み違え、警告音が鳴り響いている。最近の内閣支持率が示している。安倍元首相の国葬や政権幹部の旧統一教会との関係を巡る説明に多くの国民が納得していない。\n\n\n\n教団のトップと対面しておきながら、こう釈明した閣僚もいる。「明確には覚えてないが、報道を見る限り出席したと考えるのが自然だと思う」。あぜんとする。\n\n\n\n岸田首相は国会で「説明責任を果たす」と誓った。もちろん、言葉だけでは支持率は上がらない。読み違えに読み違えを重ねることがないように。\n\n\n\n\n\n１０月７日のこよみ。\n\n旧暦の９月１２日に当たります。みずのと み 一白 友引。\n\n日の出は６時０４分、日の入りは１７時４３分。\n\n月の出は１６時３３分、月の入りは２時４８分、月齢は１１．２です。\n\n潮は中潮で、満潮は高知港標準で３時３９分、潮位１７５センチと、１６時５１分、潮位１８９センチです。\n\n干潮は１０時１６分、潮位３６センチと、２２時４２分、潮位７５センチです。\n\n\n\n１０月８日のこよみ。\n\n旧暦の９月１３日に当たります。きのえ うま 九紫 先負。\n\n日の出は６時０５分、日の入りは１７時４２分。\n\n月の出は１７時０４分、月の入りは３時５７分、月齢は１２．２です。\n\n潮は中潮で、満潮は高知港標準で４時３２分、潮位１８８センチと、１７時２０分、潮位１９５センチです。\n\n干潮は１０時５７分、潮位３４センチと、２３時１６分、潮位５７センチです。", "publish_date": "20221007"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/997864/", "title": "人生はダイエット！", "text": "日本製の体重計は、実は地域設定できるものが結構多い。重力は赤道に近いほど小さくなるので、北海道で体重100キロの人がわずかに赤道に近い沖縄で量ると100グラム以上軽くなる。それを補正する▼誤差の範囲だが気になる方もいるだろう。体重計で知られるタニタが今年、男女千人を対象にした調査で、新型コロナ禍で体重が増えたと3人に1人が答えた。...", "publish_date": "20221007"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221007101108?c=39546741839462401", "title": "「平均以下の人は…」 ｜ 長崎新聞", "text": "「次のテストで平均点以下だった人には、こわーいペナルティーがあります」－。もしも、テスト前の教室で不意に先生がこう言いだしたら、生徒たちの大ブーイングは必至、その先は授業にならないかもしれない▲でも、生徒たちの不満は当然だ。まず、平均点は全員の点数を足して人数で割るから結果が出そろうまで“安全圏”のラインが分からない。しかも皆の出来次第でこのラインは上下する。つまり、目標値としての客観性が全くないのだ▲さらに－。分布に極端な偏りがなければ平均は真ん中辺りの点数になるから、単純に考えると、クラスの半分程度は罰の対象になることが避けられない。生徒たちは言うだろう。何をどう頑張れというの▲〈マイナンバーカードの普及率が全国平均以上でない自治体には新設する交付金の申請を認めない〉－政府のこんな方針を伝える記事が少し前にあった。理不尽で乱暴な手法にあきれる▲マイナンバー制度自体は既に動きだしているのだから、カード取得に二の足を踏む心理は「食わず嫌い」に少し似ているような気もする。ただし、それも政府の側の説明不足、説得不足に起因する話だ。交付金を“人質”に自治体の尻をたたくやり方はおかしい▲こんな前例をつくってはいけない。地方はもっと怒っていい。（智）", "publish_date": "20221007"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/929204", "title": "規定投球回達成のすごさ", "text": "「無事是（これ）名馬」という言葉がある。競馬好きだった作家の菊池寛が好んで使った言葉という。能力が劣ったとしても、病気やけがなく、長く活躍する馬が名馬という意味。「意外性の一発」も時に必要だが、「継続と安定性」がより大切ということだろう◆米大リーグ、エンゼルスの大谷翔平選手が今季の最終戦で「規定投球回」をクリアし、規定打席と規定投球回数の両方を達成した。日米のプロ野球では年間を通して出場した証しとして、投手と打者に「規定数」が設けられている。大リーグの規定打席は年間試合数の３・１倍の５０２、規定投球回数は年間試合数と同じ１６２イニングだ◆規定打席は普通に出場すれば達成は難しくないように思うが、投球回数は簡単ではない。三つのアウトをとって初めて１イニング。１６２イニングを投げ切るには４８６人の打者を仕留めなければならない。２年連続で「リアル二刀流」を貫いた大谷選手はまさに不世出の名馬である◆大谷選手の今季の主な成績は１５勝９敗、打率２割７分３厘、３４本塁打、９５打点。来季、エンゼルスは年俸４３億円で大谷選手との契約を延長した。成績以上にこの金額に驚いた◆ヤンキースのジャッジ選手が記録した６２本塁打もすごいが、大谷選手の数字はベーブ・ルースを上回った。話題のＭＶＰ争いは大谷選手優位と予想する。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221007"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163995/", "title": "作家の星新一さんは旧制中学２... | 南風録 | 南日本新聞", "text": "作家の星新一さんは旧制中学２年だった昭和１５年ごろ、寝床での読書がたたって視力が落ちた。これをきっかけにさらに低下させようと思いつく。目的は徴兵逃れだ。\n\n射撃の狙いを付ける目が近視だと検査で不合格になるらしい。急に見えないと言っても怪しまれるので長期計画を立てた。目を本に近づけるようにし「面白いように度が進んだ」とエッセーにある。\n\nウクライナ侵攻を続けるロシアでは徴兵忌避の動きが広がる。プーチン大統領が軍務経験のある予備役３０万人を戦場に送り込む部分動員令を出したからだ。既に数十万人が国外へ脱出し、反戦デモが相次ぐ。\n\n「人を殺したくないし自分も死にたくない」「何のために戦っているのか」－。国外に逃れた市民の声が伝わってくる。ロシアの「特別軍事作戦」は、双方に大きな犠牲を強いる戦争であることが実感され始めたのだろう。\n\n一方で、プーチン氏はウクライナ４州の併合を宣言し強権的な手法を改める様子はない。「聞く力」を求めるのは無駄だろう。プーチン氏を動かす反戦の大きなうねりを期待するしかない。\n\n理系だったため徴兵が猶予され、入隊せずに敗戦を迎えた星さんは「人類はあまりにも長く、戦争にあけくれてきた。戦争こそ正常という考え方が、心の底にひそんでいる」とも書く。全ての指導者が「平和こそ正常」と考える世界の実現は、今なお遠い。", "publish_date": "20221007"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1596074.html", "title": "＜金口木舌＞かたつむりのように書く", "text": "「かたつむり いつの間にやら あな遠く」。放浪の詩人・種田山頭火の俳句と一緒に、かわいらしいカタツムリの絵が書かれた書道作品に目を奪われた\n\n\n\n▼作風はカジュアルだが、作者は県芸術祭県知事賞や沖展賞の受賞歴もある仲舛由美子さん。ゆっくりした足取りでも、地道に努力を重ねれば遠くに行ける―。苦しい時に勇気をくれそうな作品に親近感を抱いた\n\n▼作品を目にしたのは中部女流書道会の展示会。日展入選歴もある仲本清子会長は「公募展のような細かい規定もないので、自由に書いた作品が集まる。作者の生活感や個性が出る」と紹介する\n\n▼「道」の世界で流派や会派を超えて展示会を開くのはハードルも高そう。だが仲本会長は「中部の自由な気質なんでしょうね。競うものでもなく、楽しく続けている」と笑顔だ\n\n▼お師匠の下で長年研鑽（けんさん）を積み、自身の作風を築く書道はまさに「かたつむり」の世界。自由でオープンな雰囲気の展示会は素人にも学びの入り口になる。気張らず寄り道をしてから進む道を見つけるのもいい。\n\n\n\n", "publish_date": "20221007"}
]