[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/575444/", "title": "被爆者のファインダー：北海道新聞 どうしん電子版", "text": "練習風景を金網越しに見つめる少年の後ろ姿を撮影した一枚から目を離すことができなかった。その作品「秋思」は病身の撮影者の心象風景に見えた▼撮影した高田静雄はベルリン五輪に出場した砲丸投げの元日本記録保持者。故郷広島で被爆した。戦後はアマチュア写真家として活躍し、ローマ五輪の写真展で入選する。広島市の泉美術館で開催中の「高田静雄展平和への道」でその足跡に触れた▼努力の人だった。砲丸投げも写真も寸暇を惜しんで練習と研究に励んだ。そんな取り組みが二科展入選を果たす独特の構図と被写体の心情に寄り添う特徴を培った▼「秋思」は陸上競技マガジンで１９５７年から４０回連載された「競技の心」の１枚。ベルリン五輪以来の友人で三段跳びの大島鎌吉が間を取り持った。その努力とセンスを周囲が放っておかなかった▼広島の平和記念公園の原爆慰霊碑前で米国人夫婦が一歩踏み出す様子を写した作品がある。タイトルは「平和への道」。高田の長女を奪った凶器の爆心地で共に歩み出そうというのだ。「悪いのは人間ではなく戦争」という高田のスケールの大きさに圧倒される▼高田は６３年、５４歳で亡くなった。撮影を楽しみにしていた翌年の東京五輪では日本選手団団長の大島が胸ポケットに遺影を忍ばせて入場行進した。そこに高田がいたならば、どんな表情をファインダー越しに捉えただろうか。２０２１・８・６", "publish_date": "20210806"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210806khn000010.html", "title": "河北春秋(8/6)：炎暑の夏から秋にかけて、紅色の花を次々に… | 河北新報オンラインニュース", "text": "河北春秋(8/6)：炎暑の夏から秋にかけて、紅色の花を次々に…\n\n炎暑の夏から秋にかけて、紅色の花を次々に咲かせるキョウチクトウ。園芸種には八重咲きや白い花もある。広島の市街地に多く植栽され、この地の盛夏を彩る。市民の投票で選出された市の花でもある▼原爆投下の直後、被爆地には７５年間草木が生えないといわれた。けれども、いち早く赤い花を咲かせたのがキョウチクトウだった。市のホームページには「復興に懸命の努力をしていた市民に希望と力を与えてくれました」とある▼象徴するのは、しかし平和への希望ばかりではない。被爆体験をある女性がつづっている。「廃虚に真っ先に咲いた夾竹桃（きょうちくとう）。この赤い花を眺めるとき、原爆で亡くなった人の血の色を感じます。多くの人々の叫びを聞くような気がするのです」▼女性は原爆から長い時間を経てようやく体験記を書く気になったという。血、うみ、ハエ、ウジにまみれて横たわる被爆者たちの姿。ぼろ布のように皮膚を垂らした人々。路上に転がる真っ黒な遺体。毎日毎日、読経の声が絶えない町▼キョウチクトウは有毒な樹液で知られる。ひそやかに樹体を流れる毒は怒りを象徴するかのようだ。あえて市民の大量虐殺を行った米国への。原爆投下は午前８時１５分。ある小学校では全員が朝礼で校庭に集まっていた時刻だったという。（２０２１・８・６）", "publish_date": "20210806"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210806AK0010/", "title": "北斗星（８月６日付）｜秋田魁新報電子版", "text": "７６年前の今日は月曜日だった。朝から晴れ上がり、真夏の太陽が照り付けていた。午前８時１５分、上空で閃光（せんこう）が放たれると、すさまじい熱線と放射線、爆風が街を襲った\n\n\n\n▼多くの人々が命を奪われ、ひどいやけどを負うなどした。広島の少年が主人公の漫画「はだしのゲン」は米軍の原爆投下直後の惨状を描く。「広島の時がとまった…」。その言葉に被爆者が後に歩んだ苦難の歳月を思った\n\n\n\n▼読み進めるのが時々つらくなる。救われるのは主人公の明るさだ。家族思いで正義感が強く、情に厚い。「おまえはふまれてもふまれても強くなる麦になれ」。亡き父の口癖通り、たくましく生き抜く少年の物語でもある\n\n\n\n▼作者の故中沢啓治さんは６歳で被爆した自らの体験を作品にした。「逃げ場のない穴に閉じこめられたような暗い気持ち」になる。ペンを手に凄絶（せいぜつ）な体験と向き合う胸の内を自著に記す。だが描き続けた。「戦争は人間のもっとも愚かな業」との思いからだった\n\n\n\n▼原爆の投下直後は放射性物質やすすなどを含んだ「黒い雨」が降った。中沢さんによると「重油のような、真っ黒な重たい雨」だった。この雨を浴びながらも、国による救済を拒まれ続けた広島の人々の勝訴が最近、確定した。原告の他にも手を差し伸べられない人々がいる。一日も早い国の支援を望む\n\n\n\n▼晩年の中沢さんは病魔と闘いつつも、原爆の証言活動に打ち込んだ。色紙に書く言葉は決まっていた。「人類にとって最高の宝は平和です」", "publish_date": "20210806"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「それは無理ですよ。うちだってもう限界なんですから」。地方病院の発熱外来に大きな声が響き渡った。「あと三人？ 入るわけないでしょう。昨日と今日の二日間で、いったい何人入院させたと思っているんです」\n\n▼▽内科医でもある作家夏川草介さんの小説「臨床の砦（とりで）」はコロナ禍で懸命に治療を続ける架空の病院が舞台だ。夏川さん自身も長野県内の病院で新型コロナの診察に当たってきた。病床不足で具合の悪い患者を自宅に帰したこともある。こうした実体験が小説の土台となった。\n\n▼▽政府が新型コロナ患者の入院要件を変え、重症者以外は原則自宅療養とする方針を表明した。病床逼迫（ひっぱく）地域に限った措置とはいえ「中等症でも入院できないのか」との不安が広がる。与党からも異論が噴き出し、田村憲久厚生労働相は参院厚労委員会で軌道修正に追われた。\n\n▼▽先の小説では主人公の医師が同僚にこう告げる。「この病院は、コロナと戦う砦だったのだと思います」。デルタ株の感染者が全国で急増する中、命を守る砦はどうあるべきなのか。政府は医療資源の有効活用に向けて議論を尽くし、最善の道を模索していく必要があろう。\n\n（2021/08/06付）", "publish_date": "20210806"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210806-644989.php", "title": "【８月６日付編集日記】原爆忌", "text": "朝８時１５分、具合が悪く寝ていると突然、天上が落ち、壁が飛び、ガラスの破片が散らばる。つってあった蚊帳のおかげで、けがは負わなかったが、とにかく何が何だか分からなかった\n\n▼福島大などで学長を務めた故山田舜（あきら）さんが生前、福島市の文筆家で漫画家の屋山弘さんに語った１９４５年８月６日の記憶である。当時、山田さんは１９歳。学徒動員で広島県呉市の工場で働いていたが、具合が悪く帰省した広島市の自宅で被爆した\n\n▼「とにかくすごい爆弾に違いない」と思い、爆弾の落ちた穴を見ようとしたが、どこまで行っても壊れた家々が続くばかりで、穴は見つけられなかった。なぜなら、原子爆弾は、地上から約６００メートル上空で爆発していた\n\n▼そんな正体の知れない兵器のため７６年前のきょう、広島市では多くの人々が亡くなった。多くの人としか言いようがないのだ。広島市によると、この日の正確な犠牲者は不明。同年１２月までに約１４万人が亡くなったと推計されている\n\n▼訳の分からないうちに多くの人々が命を失う。そんな理不尽なことが起きてはならない。被爆国に住む人々の祈りが今、熱戦を繰り広げる各国のアスリートたちを通じ世界に広がってほしいと切に願う。", "publish_date": "20210806"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/485125", "title": "アルコール依存症｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アルコール依存症\n\n山男が酒に溺れるはずがないと勝手に思い込んでいた。中高年向け季刊誌に20年近く県内里山歩きのコース紹介を連載してきた増田俊雄（ますだとしお）さん（72）＝宇都宮市＝が、最終回で自身のアルコール依存症を告白し、驚いた▼年間80日も山に登り、自著も複数ある元県庁職員。数々の団体の役職を降りて時間ができ、酒量が増えた。日中から飲んで周囲に迷惑も掛け昨夏、群馬県の赤城山麓にある専門病院に３カ月入院した。依存症は誰でもなり得ると思わざるを得ない▼病院には各種プログラムが用意されていたが、それ以上に周囲に広がる緑豊かな環境が救ってくれた。入院９日目から毎日、森林散策を日課にし、楽しんだ。その思いを最終回に書いた▼依存症であることを告白すれば周囲から酒を勧められずに済む。新型コロナウイルス禍で飲酒を伴う会合がなくなったのも幸いした。退院後は「なぜか」飲みたいと思わず現在に至るという▼ただ、真に克服するには一生、誘惑に負けず断酒を続けるしかない。これから本当の闘いが始まる▼酒を断つには、通院の継続、抗酒剤の服用、自助グループへの参加の三つが重要とされる。もう一つ、四つ目に挙げられるのが依存症であることの告知だ。根強い偏見もあり、ちゅうちょする人は多い。依存症者の努力を支えられる社会でありたい。\n\n", "publish_date": "20210806"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/315805", "title": "06【三山春秋】東京五輪の開会式パフォーマンスで…｜三山春秋｜上毛新聞ニュース", "text": "▼東京五輪の開会式パフォーマンスで注目を集めたピクトグラム。言葉を使わず、見ただけで意味が伝わるシンプルなデザインの絵文字は、国や文化を超える優れた情報伝達の手段だ\n\n\n\n▼1964年の東京五輪で競技種目や施設マークが導入されたのを機に、世界中へと広まった。高速道路などで見かけるナイフとフォークの図柄の「食堂」も当時のデザインの一つ\n\n\n\n▼とりわけ多くの人に認識され、海外でも使われているのが「トイレ」だ。まだ洋式便器が一般家庭に普及していなかった時代、トイレを連想させるポーズや便器を描かず、男女のシルエットだけで見事に表現した\n\n\n\n▼考案したのは、制作メンバーの一人でチーフデザイナーを務めた田中一光（いっこう）（1930～2002年）。田中は東京五輪の前年、1963年に完成した旧館林市役所に「トイレ」の原型といえるデザインを残した\n\n\n\n▼建築専門誌「建築」（青銅社、1963年9月号）に掲載された「洗面所ドアーのサイン 女・男」の図柄で、前回東京五輪のピクトグラムと酷似している。庁舎は江戸東京博物館（東京都）などを手掛けた菊竹清訓（きよのり）（1928～2011年）の設計で、田中は細部のデザインなど色彩計画を担当した\n\n\n\n▼庁舎は81年に役割を終えた後、今も公民館などが入る市民センターとして活用されている。ただ、日本発祥のトイレマークの根源は消失してしまった。何とも残念だ。", "publish_date": "20210806"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/06/63240/", "title": "2021年8月6日(金)", "text": "▼我が家近くの信号のない交差点で、４半世紀以上前のことだが、死亡事故が起きた。こんな風に飛び出したらしいと親族らが状況を語り合っていた中で「これであそこも信号機がつく」\n\n▼２人ではだめで、３人死んでようやく信号機が整備されると言われていたころだ。危険を予測して対応するより、行政の都合が優先された。新型コロナの１日当たり感染者がついに過去最多を更新したが、鈴木英敬知事は措置の強化を「直ちに行う状況ではない」。まだまだ―。３人目が出ていない、と言っている気がしないか\n\n▼まん延防止等重点措置後は、２日連続17人以上の感染者が出たら「厳しい措置をとらなければならない」と言っていた。現実にそうなると「直ちに強い措置を講じる状況ではない」と言い出した。30人以上が３日連続の時は「段階に応じて対策を」。過去３番目の67人となった３日は「制限をかけることだけが対策ではない」\n\n▼最初は低い病床使用率を厳しい措置を取らない理由にあげた。それが県警戒レベルを超え、過去最多になった今回は「重症者用病床の急激な増加には至っておらず」。次々土俵を替えていく。「段階に応じた対策」「制限をかける以外の対策」の説明はない\n\n▼「厳しい措置」の明言から「強い措置を講じる状況ではない」までに知事の心境に何らかの変化があったのかもしれない。知事は今度はいち早く第５波を認め、デルタ株の急拡大を指摘しながら、重症者用病床を唯一のよりどころに業者への措置などは見送る構え。もはや「知事まっとう」の思いなど念頭にあるまい。", "publish_date": "20210806"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1372876", "title": "競技かるたは自陣の札を早く減らすゲーム。相手陣を取ると自陣から１枚送る…", "text": "【越山若水】競技かるたは自陣の札を早く減らすゲーム。相手陣を取ると自陣から１枚送る。では、１字目で特定される札が１００枚中７枚あるが送り札に使うべきか。長く戦術の論点だったらしい▼決着させたのが昨年亡くなった福井渚会前会長の栗原績さん。名人を目指し競技に打ち込んでいた頃、１０年ほども仲間と研究し「送るべきでない」と結論。指導者となってからは教え子に広めた。これは先達から現役選手への、１０年分の時間のプレゼントといえよう▼東京五輪で、後輩にかけがえのない贈り物をした選手の姿が目に焼き付いた。フェンシング男子エペ団体の見延和靖選手はチーム最年長として経験、情報を仲間に伝え続けたはずだ。試合に出た時間だけでその存在の大きさは測れない。彼がいなければ金はなかった▼バレーボール男子の清水邦広選手もそうだ。チームに海外で活躍する選手はいるが五輪の舞台を踏んでいたのは清水選手だけ。選手村でどう過ごすか、どう試合に備えるか、プレーは通常とどう変えるかまたは変えないか。振る舞いのすべてがチームの宝だったろう▼競技の最前線で世界と戦う選手は誰もが膨大な努力を積んでいる。加えてそれら選手の背景には長年の研さんを受けつないできた先人、先輩の存在があるだろう。人のつながりが競技力を底上げする―県勢のベテラン選手が、そう教えてくれた。", "publish_date": "20210806"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014567409.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "小学５年生の作文は次の書き出しで始まる。「僕が、そとであそんでいると、ひかった」。８月６日午前８時１５分、広島に原爆が落ちた。当時５歳だった「僕」は、父と母を亡くした◆姉と「ふたりきりで、ないた」という。山で栗を、川で貝を拾っては食いつなぎ「おはかにもっていって、おとうちゃんと、おかあちゃんに、あげた」とも。鉛筆をぐっと握りしめ、手元の作文を涙でぬらしただろうその子を思う。その後の人生を思う◆教育学者、長田新（おさだあらた）さんの呼びかけに応じ、ヒロシマの子どもたちから千を超える体験手記が集まったのは終戦６年後。一部は「原爆の子」（岩波書店）として読み継がれており、今年は出版７０年の節目にあたる◆父を失った少年がいた。暮らしが貧しく、右目に大けがをした妹を医者にみせてやることもかなわない。妹は友だちにいじめられ、大人にもばかにされた。「いまに見ておれえ」。文字から悔しさがあふれ出る◆一生消えない傷を負い、「ピカドン傷」と言われてからかわれた少女はつづった。悲しみ、苦しみをどうして一緒に分かち合ってくれないの？－と。その鋭い問いかけは７６年後の私たちにも投げかけられている◆広島、長崎に原爆忌がめぐる。あのときの幼い声に耳をすまそう。２０２１・８・６", "publish_date": "20210806"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210806085806.html", "title": "そもそもかじるものではないが、それが許…｜奈良新聞デジタル", "text": "そもそもかじるものではないが、それが許されるのは選手だけだろう。名古屋市の河村たかし市長が東京五輪ソフトボールの日本代表、後藤希友選手が持参した金メダルをかじって物議を醸している。\n\n\n\nメダルまでの道のりとそれを獲得した選手の気持ちを思えば、「かじる」という行為が許されるはずはない。\n\n\n\n後藤選手の了解を得たわけではなく、ゲリラ的な行為だが、例え本人の許しがあったとしても、遠慮するのが礼儀だろう。河村氏の行為には、金メダリストに対する礼儀も敬意も感じられない。\n\n\n\n問題化した4日の対応も悪い。「最大の愛情表現だった。迷惑を掛けているのであればごめんなさい」などとコメント。「なめている」と感じた人も多かったのではないか。\n\n\n\n市に寄せられた苦情は4千件以上。後藤選手が所属するトヨタ自動車も「あるまじき行為」と怒りをあらわにし、河村氏は5日、「長年の努力の結晶を汚す行為」と陳謝した。\n\n\n\nコロナ禍の中でスポーツの力を実感させた東京五輪も8日まで。今回の騒動は、外伝の一つとして記憶されることになりそうだ。(増)", "publish_date": "20210806"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1160795/", "title": "核兵器の「罪深さ」を改めて思い…：山陽新聞デジタル｜さんデジ", "text": "核兵器の「罪深さ」を改めて思い知らされたことがある。広島で被爆６０年の連載を担当していた２００５年、親が被爆した２世の取材で目の当たりにした健康被害の遺伝を巡る問題だ▼当時は、日米共同で運営する放射線影響研究所が調査を進めていた。関係者から「動物実験では２世よりむしろ３世以降に影響が出る可能性が高い」と聞き、被爆者団体の幹部に見解を尋ねた時である。幹部は少し間を置いてこう言った。「神のみぞ知る、じゃな」。絞り出すような声が耳に残る▼原爆投下から７６年となる今も放射線による健康被害が続く。遺伝的影響は国などが「認められていない」とするが、はっきりとはせず、影響を主張する声は根強い▼戦後、被爆者は「結婚できない」など、いわれなき差別や偏見を受けた。被爆したことで子や孫に放射線の影響が出ないか心を痛めてきた。こんな悲しみを繰り返してはいけない▼原爆の日のきょう、広島市の平和記念式典で平和宣言が読み上げられる。その冒頭で、被爆後に女の子を生み、成長や結婚を案じ続けた女性（故人）の体験記が引用される▼本人だけではなく、世代を超えて影響を心配しなければならない被爆者の実相と、原爆の非人道性を伝えるためという。人類史上最初の被爆地・ヒロシマの思いを、世界に届け続けなければならない。", "publish_date": "20210806"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=780823&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "米中枢同時テロから来月で２０年になる。だが、世界最強の戦力を誇る米軍をもってしても、テロはなくせない。いまアフガニスタンから帰還する米兵たちは、命を永らえた喜びとともに、何のための戦争だったかと虚無感に見舞われていることだろう▲なぜ米軍は勝てなくなったのか―。陸軍退役将校のショーン・マクフェイト氏が著した「戦争の新しい１０のルール」が興味深い。戦争自体は急速に変わっているのに、米軍がその変化に対応し切れていないためという▲小欄としては「広島・長崎の記憶」も加えたい。きのこ雲の下の惨状を知るほどに核兵器の発射ボタンを押せなくなるのが、いの一番のルールとなったはずだ。使えない兵器が抑止力を持つなんて、それこそ幻想にすぎまい▲さらに市民を巻き添えにする戦争に勝者などいないという「０番」ルールもあろう。戦時中とはいえ市街地に原爆を落とし、戦争を早期終結させたと居直ったものの、その胸中やいかに。米軍の弱体化とは結局、戦闘行為を正当化できないためでは▲きょう、原爆の日。私たち一人一人があらためて、あの７６年前の惨禍を心に刻み直そう。テロも戦争もない世界を築いていくために。", "publish_date": "20210806"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/74568", "title": "明窓・走る「平和の象徴」", "text": "日本勢の活躍で盛り上がる東京五輪も、残り３日。もう遠い昔のようだが、開会式で最終点火者を務めたテニスの大坂なおみ選手に聖火をつないだのは、東日本大震災で被災した岩手、宮城、福島の小中学生６人だった▼大会の理念として招致活動で掲げた「復興五輪」は「コロナ克服」「多様性と調和」に取って代わられ、色あせてしまった。ただ、子どもたちの走りは被災地の復興を世界にアピールする貴重な機会になった▼前回１９６４年東京五輪の最終点火者は、高校時代に国体陸上４００メートルで優勝し、当時大学１年だった坂井義則さん。代表選考に漏れたものの、広島に人類初の原爆が投下された４５年８月６日に広島県三次市で生まれたことで、戦後復興と平和の象徴として白羽の矢が立った。競技場に入った際の大歓声、秒刻みの進行スケジュールを守る緊張感…。「人生で最高の３分間だった」という▼その後、テレビ局に就職し、五輪も取材した。７２年ミュンヘン大会でイスラエル選手団襲撃事件、９６年アトランタ大会では爆破テロ事件が発生。平和の象徴がその尊さを痛感した▼２度目の東京開催が決まった翌年の２０１４年９月、坂井さんは６９歳で亡くなった。コロナに翻弄（ほんろう）され、開会式を含め、大半が無観客で開催されている平和の祭典を天上からどう見ているだろう。きょうは坂井さんの誕生日、７６年目の広島原爆の日でもある。（健）", "publish_date": "20210806"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30124", "title": "四季風", "text": "明日は立秋。暦の上ではもう秋とよく言われるが、そうではない。一年のなかで一番暑かった時季がやっと過ぎ、これから少しずつ暑さも和らいでいく、どこかに漂い始めた秋の気配を探し、秋に向け旅立つ日なのだと受け止めるようにしている ▼江戸期の俳人、加賀千代女が詠んだ〈秋立つや風にいくたびも聞直し〉は、小さな秋を感じようと何度も風の音を聞き返したという句だ。猛暑の収まりはまだ先である。もっとも今年・・・\n\n関連記事", "publish_date": "20210806"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「７５年間は草木も生えない」そう思い、人々は絶望していたかもしれない。７６年前の８月６日、一発の爆弾によって広島の市街地は焼き尽くされた。熱線と爆風、そして大量の放射線、１０万人以上の命が奪われた▲\n\n広島の焼け野原は原子砂漠といわれていますが、その原子砂漠に今や数々の雑草が雄々しく立ち上がっています―。翌年の春、爆心地近くに植物が芽吹いていることが、当時の月刊誌に記された▲\n\n題名は「立ち上がる雑草」。農学博士の稲垣栄洋さんの著書に紹介されていた。結城一雄さんという方が歩いて調査したそうだ。スギナ、ウマゴヤシ、シロツメグサなど８７種。いわゆる雑草ばかり▲\n\n稲垣さんは「雑草の種子は土の中で芽を出すチャンスをうかがっている。芽吹いた雑草の子孫たちは、今も広島のどこかでしっかりと根付いている」と、原爆を乗り越えた雑草のたくましさに触れる。力強い息吹は多くの人に希望を与えたことだろう▲\n\n街は緑豊かに生まれ変わった。ただ、黒い雨を浴びたにもかかわらず、区切られた線によって被爆者と認められなかった人たちは、７５年が過ぎても苦しんできた。先日ようやく救済がかない、被爆者健康手帳が渡されたが、訴訟中に多くの原告が亡くなった。もう少し早ければ、とやるせない気持ちになる▲\n\n長崎でも救済が望まれる。今日は、対岸の地で失われた命とたくましく生き抜いた人々を思い、黙とうをささげたい。", "publish_date": "20210806"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/477479/", "title": "小社会 千羽づる｜高知新聞", "text": "小社会 千羽づる\n\n倍賞千恵子さんと前田吟さんが夫婦役を演じた映画が、「男はつらいよ」シリーズ以外にもある。「千羽づる」（神山征二郎監督、１９８９年）。\n\n\n\n原爆症のため１２歳で亡くなった佐々木禎子さんの実話を基にした物語だ。２歳の時に広島で被爆し、黒い雨に打たれた。９年後の小学６年までは明るく活発な少女だったが、突然白血病に襲われ、１年後に他界した。\n\n\n\n余命短い娘に「できるだけのことを」。倍賞さんと前田さんは、借金や高額の医療費に悩みながらも、精いっぱいの愛情を注ぐ両親を演じた。名演に胸を打たれたが、現実に起きた悲劇であるのに衝撃を受ける。\n\n\n\n禎子さんは病室で折り鶴を始める。千羽折ると病気が治ると聞いたから。映画では、毎日黙々と折り続ける姿を広瀬珠実さんが熱演した。まだ１２歳。夢があったろう。生きたかったろう。\n\n\n\n死後、同級生が中心になって、子どもの原爆犠牲者を慰霊する像の設置に取り組んだ。全国から募金が集まり５８年、広島の平和記念公園に「原爆の子の像」が完成した。たくさんの折り鶴が飾られているから、見た方も多いだろう。折り鶴は今では平和祈願の象徴になっている。\n\n\n\n像前の石碑にはこう刻まれている。「これはぼくらの叫びです これは私たちの祈りです 世界に平和をきずくための」。核廃絶をことしこそ確かなものに。子どもたちの犠牲を映画にしなくていい世界に。原爆投下からきょうで７６年。\n\n\n\n\n\n８月６日のこよみ。\n\n旧暦の６月２８日に当たります。ひのえ いぬ 五黄 先負。\n\n日の出は５時２１分、日の入りは１９時０２分。\n\n月の出は２時４１分、月の入りは１７時３７分、月齢は２７．１です。\n\n潮は中潮で、満潮は高知港標準で３時５３分、潮位１６８センチと、１７時４５分、潮位１７５センチです。\n\n干潮は１０時４９分、潮位３６センチと、２３時１２分、潮位１０９センチです。\n\n\n\n８月７日のこよみ。\n\n旧暦の６月２９日に当たります。ひのと ゐ 四緑 仏滅。\n\n日の出は５時２２分、日の入りは１９時０１分。\n\n月の出は３時３７分、月の入りは１８時２４分、月齢は２８．１です。\n\n潮は大潮で、満潮は高知港標準で４時３６分、潮位１７６センチと、１８時１６分、潮位１８２センチです。\n\n干潮は１１時２７分、潮位２７センチと、２３時４５分、潮位１０２センチです。", "publish_date": "20210806"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/781241/", "title": "強力な武装が平和を保つのか", "text": "天神の「イムズ」の思い出を教えてください\n\n福岡市・天神の複合施設「イムズ」が8月末に閉館します。1989年の開館以来、天神のランドマークとして多くの人に親しまれました。あなたの思い出を教えてください。", "publish_date": "20210806"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210806110423?c=39546741839462401", "title": "何を語る ｜ 長崎新聞", "text": "〈この夏はワクチン接種を済ませた地方のおじいちゃん、おばあちゃんの所へ都会の子や孫が…〉－変異株の猛威は、そんな青写真や皮算用を吹き飛ばしてしまった。「県境を越える往来」は自粛の呼び掛けが続き、2年続けて帰省はお預けの夏▲そんな中でも要人や閣僚の往来は自粛の枠外だ。「なぜ」と問いたい人もいるかもしれない。きょう6日の広島と9日の長崎の原爆の日、菅義偉首相は県境を越えて東京からやって来る▲特別扱いに一言言いたい気もする。だが、逆に、もしも首相が新型コロナ感染の拡大を理由に式典への参列を取りやめる－とでも言い出したら、私たちは猛反発するだろう。「ヒロシマとナガサキは不要不急なのか」と▲平気な顔で来県されれば少しだけ首をかしげ、しかし「来ない」ことには大いに異議がある…それでは永遠の“後出しジャンケン”だ。きちんと自戒しておきたい▲ただ、そんな環境下でわざわざ首相は来るのだ。被爆地で何を語るか－いつも以上に厳しい視線が注がれていることは指摘しておきたい。黒い雨訴訟の上告断念で語った被爆者援護への思いは額面通りに受け取っていいか、核兵器廃絶への決意はどうか▲念を押しておきたい。「そんな発言のために来たのか」と被爆地を失望させないでほしい、と。（智）", "publish_date": "20210806"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/718935", "title": "広島原爆の日に思う｜有明抄｜佐賀新聞LiVE", "text": "古関裕而（ゆうじ）さん（１９０９～８９年）が作曲した「フランチェスカの鐘」のヒットで知られる歌手二葉あき子さん（１９１５～２０１１年）は広島市を訪れていた１９４５年８月６日朝、実家がある三次（みよし）市に向かうため広島発の列車に乗った。出発が１０分遅れていたため間に合ったという。列車が５キロほど進んでトンネルに入ると突然、両耳に平手打ちを食ったような衝撃を受けた。午前８時１５分、広島に原爆が投下された瞬間だ◆列車が遅れた１０分のおかげで助かった二葉さんは「フランチェスカの鐘」をステージで歌っていた戦後のある日、会場に広島の友人ら「幻の人影」を見た。以来、哀感漂うこの曲を「鎮魂歌」として生涯歌い続けると決心した◆古関さんもあの日、作詞家の西条八十さん（１８９２～１９７０年）と広島で仕事をする予定だった。だが、西条さんが風邪をひいたため、中止になった。二葉さんと同じように、古関さんも九死に一生を得たのである（刑部（おさかべ）芳則『古関裕而』）◆助かる命と亡くなる命。人は自分の意思ではどうにもならない運命と、生かされた意味を考えるのだろう。古関さんは長崎原爆にまつわる「長崎の鐘」も作曲した。二つの鐘はきっと、後世に託された平和への決意◆広島原爆の日に、核兵器廃絶を強く願いながら「今ある命」に思いを巡らせてみる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210806"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1369574.html", "title": "＜金口木舌＞米軍が踏み荒らしたもの", "text": "「活動するとさまざまな問題が発生する」。在日米軍のシュナイダー司令官（中将）が7月の会見で、事件・事故について述べた。「訓練や即応能力がなければ、日本のためにも米国のためにもならない。併せて地元に対する負担は最小化しなければいけない」と訓練の必要性を強調した\n\n\n\n▼6月にうるま市の津堅島で米軍普天間飛行場所属のヘリが不時着した。7月には渡名喜島沖で鉄製コンテナを落下させた。さらに宮崎県の畑に不時着したヘリも普天間所属だ。「さまざまな問題」とひとくくりに語るのは人権感覚が欠如している\n\n▼米軍は津堅島や宮崎県での不時着を「予防着陸」と発表した。だが事故の詳しい経緯や原因は説明しない。住宅などに墜落する危険はなかったのか。情報がなければ確かめようもない\n\n▼基地周辺住民は普段から騒音にさらされ、事故があれば命の危険もある。被害はフェンスを越えてくるのに情報は遮断されている\n\n▼権力が情報を独占すれば何が起こるか。大本営発表が戦果を強調する中、敗戦に突き進んだ歴史が教えてくれる。為政者が道を誤らないよう国民に知る権利が保障されている\n\n▼津堅島に不時着したヘリが島を離れた後、現場を訪れた。畑に大きな足跡がいくつも残っていた。米軍は土とともに、県民が人間らしく生きるために大事なものを日々、踏み荒らしていないか。\n\n\n\n", "publish_date": "20210806"}
]