[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/725702/", "title": "＜卓上四季＞風の中のキャンドル：北海道新聞 どうしん電子版", "text": "人と話す時、伏し目がちになる癖には理由があった。どうやって人と関係を築けば良いのか分からない。養育係は優しく諭した。人は誰もが違うもの。だから、こう言い聞かせなさい。「あなたが誰であれ、私はダイアナよ」▼英王室のダイアナ元皇太子妃の成長を、９歳の時から見守り続けたメアリー・クラークさんの著書「迷える少女」にある。メディアが不幸な少女時代と呼んだ時期を知る人物だ▼", "publish_date": "20220903"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220903khn000004.html", "title": "河北春秋(9/3)：赤地に白抜きのハートと十字がデザインされ… | 河北新報オンラインニュース", "text": "河北春秋(9/3)：赤地に白抜きのハートと十字がデザインされ…\n\n赤地に白抜きのハートと十字がデザインされた「ヘルプマーク」をぶら下げている人を仙台市内で見かけた。人工股関節を使う東京都議の提案がきっかけで作成されたマークは、誕生から今年で１０年となる▼外見では気付かれにくい病気や内部障害のある人たちが、周囲に援助を求めやすくするためのツール。使う人が増えてきたような気がしていたが、「娘がヘルプマークを着けているが、見て見ぬふりをされることが多く苦労している」。本紙朝刊の「読者とともに 特別報道室」に４０代女性の声が紹介されていた▼「電車やバスで席を譲る」「困っていたら声をかける」。自然と手を差し伸べることができる社会だったらと思うが、どうやら厳しい▼障がい者総合研究所が昨年実施した「認知度・利用状況に関する調査」によると、利用者は前回（２０１７年）の２０％から２６％に増加した。ただ「役立っていない」「どちらかというと役立っていない」は７４％も占めていた。マークを使う恩恵が得られていないのは残念。「嫌がらせを受けたなどのうわさを聞いた」というのも１４％あった。怖くて使用をためらう状況が目に浮かぶ▼つらい病気や内部障害を抱えた時の自分を想像してみれば、心ない言動や行動はできないはず。どうか優しくあれ。（２０２２・９・３）", "publish_date": "20220903"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220903AK0012/", "title": "北斗星（９月３日付）｜秋田魁新報電子版", "text": "「力不足。われわれの予測技術がまだ十分でないと痛感した」。気象庁の担当者が申し訳なさそうに話していた。今年の梅雨入り、梅雨明けの確定日を発表した一昨日の記者会見での一こま\n\n\n\n▼九州南部から関東甲信にかけての７地方の梅雨明けは速報より２４～２８日間も後ろにずれた。これほど大幅な修正はまれ。本県を含む東北北部の梅雨入りは６月６日と確定。７月２６日と速報された梅雨明けは「特定できない」だった。高気圧に覆われ好天がしばらく見込まれるなど、梅雨明けと判断する気象が確認できなかったためという。８月に入っても不順な天候が続いただけに合点がいった\n\n\n\n▼６月上旬の低温や日照不足は水稲の生育に影響。茎の数が増えず、当然、穂の数も少なくなった。その後の記録的大雨で冠水や土砂流入の被害に遭った田んぼもある\n\n\n\n▼農林水産省が発表した８月１５日現在の作柄概況によると、本県は「やや不良」と見込まれた。この時期としては１１年ぶりだ\n\n\n\n▼県も水稲の生育状況を調査している。同１９日現在、あきたこまちの穂数は平年より少なめだ。ただ穂１本当たりの着粒数は多く、１平方メートル当たりのもみ数は平年並みだった。少ない穂数をもみ数でカバーする「補償作用」が働いた\n\n\n\n▼どうしても気になるのは今秋本格デビューするサキホコレ。県によると、こまちと同様、穂数は少ないものの１平方メートル当たりのもみ数は目標値を確保している。大雨の被害は確認されていない。収穫の無事を祈る。", "publish_date": "20220903"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽作家の阿川弘之さんは乗り物好きだった。鉄道の時刻表にも詳しく、汽車をピタリ言い当てた。「ただ今十三時四十二分。擦れ違い地点、横川駅手前六〇〇メートル。よって今の汽車は長野発、十一時四十分、一、二等急行」\n\n▼▽擦れ違いざまに分かる。一緒に旅行した友人で同業の狐狸庵（こりあん）先生こと遠藤周作さんが著作「ぐうたら生活入門」に記している。阿川さんは飛行機であれ人力車であれ大好き。空を見ても「羽田発十時半。日航福岡行き」と言い当てた。並みの乗り物好きではなかったようだ。\n\n▼▽しかし天気予報となると専門家でもピタリ当てるのは容易でない。かつては当たらないものの例えとして落語家が笑いのネタにもしている。「気象庁のソフトボール大会が雨で順延になったそうでございます」（桂枝雀さん）。好天の一日を選んだにもかかわらず雨とは…。\n\n▼▽今年の梅雨の時期が修正された。速報では梅雨明けは随分早かったが、幻だった。予報の精度は昔より格段に上がっているとはいえ、気候変動という新たな難敵が現れている。気象庁は「予測技術の向上を目指す」と言う。読みにくい中でしょうが、今後はぜひそのように。\n\n（2022/09/03付）", "publish_date": "20220903"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220903-726445.php", "title": "【９月３日付編集日記】酒の八徳", "text": "仏教の言葉で八つの優れた性質を備えた水を「八功徳水（はっくどくすい）」と言う。あるとき水と酒が言い争いになった。評論家、扇谷正造が業界誌に寄せた随筆「酒三題」からの孫引きになるがこんな話だ\n\n▼水は清浄で甘く心身を安らかにするなど八つの功徳を得意げに話した。酒も黙ってはいない。杯に注がれたときの色味から始まり、重みや香り、口に入れたときのぬくみなど同じように八徳を挙げて譲らない\n\n▼一触即発の状態になったところで、そばにいた人間が水も酒も天の美禄（びろく）として味わいたいと仲裁に入った。水が一番おいしいのは酔いざめの水。とはいえ、酒なくて何のおのれの桜かな―と言って一件落着となった\n\n▼清らかな水で仕込まれた日本酒は味わい深く、その水がまた上質な酔いをもたらす。都内のＪＲ新橋駅前で３年ぶりに「ふくしまの酒まつり」が開かれ、左党らが飲み比べを楽しんだ。県内では乾杯用の県産酒を飲食店で無料提供するキャンペーンも始まった\n\n▼酒が負けじと挙げた八徳は、舌に感じたうまみ、口に広がるふくみ、のどを通るときのごくり、体全体に伝わるほろりと続く。それぞれの好みの１本が必ず見つかるのが県産酒の奥深さ。水と併せて広めていきたい。", "publish_date": "20220903"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/630410", "title": "就職氷河期限定採用｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "就職氷河期限定採用\n\n鹿沼市職員の白石（しらいし）かおりさん（51）は、バブル経済崩壊後に就職難だったいわゆる「就職氷河期世代」だ。横浜市出身で、大学在学中に住宅設備メーカーなどの採用試験を受けたものの通らなかった▼卒業後、契約社員を経て、結婚して子どもが産まれるまでパートで働いた。14年前に夫の実家がある鹿沼市に移り、市役所の臨時職員として勤めていたところ、同世代を対象にした初の採用試験があることを知り挑戦した▼難関をくぐり抜け、昨年４月から観光交流課で主にかぬまブランド推進協議会の事務局を任されている。正規雇用は初めてで「毎日刺激があり楽しく仕事している」と話す▼政府は2020年度から、同世代を対象に、就労や正規雇用への転換を集中的に支援している。民間企業に採用の強化を依頼しているほか、公務員の限定採用試験も同年度から始まった▼本県では県が行政職として５人を採用したほか鹿沼、那須烏山、小山、真岡、矢板市が行政、専門、技術職を合わせて計12人を採用。21年度は国、県、市で計13人が採用され、本年度も県や鹿沼市などが継続して取り組んでいる▼支援期間は当初３年間だったが、コロナ禍などによる雇用情勢の悪化で２年間延長される。同世代を採用した自治体から「良い人材を獲得できた」との声が出ているのがうれしい。", "publish_date": "20220903"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/169615", "title": "2022/09/03【三山春秋】野球が盛んな都市を形容して「球都」…", "text": "▼野球が盛んな都市を形容して「球都」と呼ぶ。全国で掲げているのは桐生市、千葉県木更津市、福井県敦賀市、松山市など。歴史ある地方の中心都市であり、市民レベルで野球が普及、有名な高校・社会人チームがあることが主な理由という\n\n▼戦後間もない1945年11月、桐生市の新川球場でプロ野球の東西対抗戦が行われた。戦災復興のため外野の奥に木材が置かれていたらしく、試合のさなかでも荷物を運ぶ馬車やトラックが通ったという逸話も残る\n\n▼今年は野球が日本に伝わって150年である。これを記念して、日本野球機構などが全国各地の「聖地・名所150選」を発表した。本県からは新川球場跡をはじめ、上毛新聞敷島球場（前橋市）、分福球場跡（館林市）が認定された\n\n▼桐生市の高校に目を向ければ、5校が甲子園を経験している。桐生は春夏合わせて26回出場し準優勝2回、桐生第一は県勢として初めて日本一に輝いた。今夏は樹徳が30年ぶりに聖地へ返り咲いている\n\n▼全国的に類を見ない強みをまちづくりに生かそうと、同市は9月10日を「球都桐生の日」に制定する。来年8月に東京六大学野球のオールスターゲーム開催が決まるなど、民間と連携して機運を高めていく\n\n▼新川球場は1987年にその役目を終え、都市公園に生まれ変わった。面影を残す芝生広場に立ち、球音に沸いた往時に思いをはせるのもいいだろう。", "publish_date": "20220903"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/107449", "title": "新潟日報デジタルプラス", "text": "「人間の盾」という言葉を多くの人が知ることになったのは、１９９０年８月に始まった湾岸危機の際ではなかったか。イラクは日本人を含む多数の外国人を拘束したり、出国を禁じたりして国際社会をけん制した。人質の中には本県出身者もいた\n\n▼戦争になるのを止める目的であえて第三者が「盾」を志願するケースもあるけれど、本来は戦争の当事国が人質を取ってけん制することを指す。戦争犯罪とみなされるが、ウクライナに侵攻したロシア軍も現地の住民を「盾」にしているとの指摘がある\n\n▼これに加えて「核の盾」という言葉も目にするようになった。ロシア軍がウクライナにある欧州最大級のザポロジエ原発を、攻撃を防ぐための「盾」としているという見方がある。事実なら核をもてあそぶ行為だ\n\n▼原発周辺では砲撃が続いている。国際原子力機関（ＩＡＥＡ）によると、原子炉から１００メートルほどの建物が被弾した。原発への電源供給が停止したこともあった。長引けば重大事故が起きていたかもしれない。ＩＡＥＡは調査団を現地に派遣した\n\n▼ロシアとウクライナは互いに、攻撃しているのは相手だと主張している。事の真相を明らかにし、原発への攻撃をやめさせなければならない\n\n▼辞書によれば「盾」は「立てる」と関係が深い言葉という。「立てて矢を防ぐもの」といった意味があるようだ。核を盾にした揚げ句、重大事故が起きれば、後の世に申し訳が立たない事態になる。盾では防げない批判の矢を浴びるだろう。", "publish_date": "20220903"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/03/80364/", "title": "2022年９月３日(土)", "text": "▼「人の子」とはむろん人間の子のことだが、上に「○○も」と付くと解釈は多様。「あの悪人も」なら「人情や人倫をわきまえている」で、「警察官も」なら「立場も考えずお粗末な」\n\n▼「教授も」ならどうか。三重大生物資源学研究科教授が平成28年度から令和３年度までの５年間、同大の会計規定に反した研究費計約260万円を不正使用していたという。ああ、また三重大かと、どっと気が重くなるのは同大病院臨床麻酔部教授による贈収賄事件などがようやく一段落したばかりだからである\n\n▼セクハラ・マタハラ事件など不祥事は多く、その都度消化不良で幕引きされてきた思いもある。が、今回は「研究費の不正使用」という大層な言葉と裏腹な裏金の作り方とその用途だ。勤務実態のない学生の交通費や出勤表を作成、また未使用の消耗品や研究費を申請して、目的外に使用していた\n\n▼具体的には公費で購入した物品の学生への譲渡であり交通費の支給だった。正規の手続きで申請するのが「面倒だった」という。何とも「人の子」らしいが、「人の子」の対義語は「神の子」。象牙の塔の中で自然に特別な存在、ルール無視も許されるという意識が身についたとすればセクハラ・マタハラにも共通するのかもしれない\n\n▼県の場合、カラ出張、残業水増し、架空工事が裏金作りの３本柱だったが、共通するのは証拠が残りにくいということ。バレたのは阪神淡路大震災の時に九州へ視察した書類が出てきたから\n\n▼三重大の場合は経理担当部署が教授の不審な手続きを発見したという。鋭い職員もいるらしい。", "publish_date": "20220903"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015606525.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "朝夕、涼しさを覚えるようになってきた。図書館でことわざや季語の由来を記した本を棚から選び出して、何となく秋に関する項目を調べてみる。驚かされたのは「天高く馬肥ゆる」◆中国の故事「秋高く馬肥ゆ」が変じたもので、秋になると草をたっぷり食（は）んだ馬に乗って騎馬民族が農産物を奪いに来るぞ、と警告しているとか。「どっどど」と馬を駆る音が聞こえる前に収穫を済ませ、逃げるが肝要だ◆こちらは列島に向かって北上の構えを見せている。沖縄の宮古島の南で、しばらく停滞していた台風１１号である。そばにいた低気圧を巻き込み、ゆっくりと動き出した◆予報では、列島に沿うような進路で近づいてくる恐れがある。秋の台風は「雨台風」と言われるが、折しも列島の上には、西日本から東日本へと前線が延びている。湿った空気を引き連れ、やって来るのか◆「どっどど どどうど どどうど どどう」。ご存じ、宮沢賢治が「風の又三郎」で表した野分、つまり台風である。中国語訳では「どっどど」の部分に、「口」偏に「多」と書いた字が並び、何とも迫力があった◆「口」と「多」。声を掛け合い早めの避難を心がけたい。ラジオやスマホで多くの情報を集めて。騎馬民族も台風も逃げるが勝ち、である。２０２２・９・３", "publish_date": "20220903"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220903214957.html", "title": "「防災の日」の9月1日、全国各地で防災…｜奈良新聞デジタル", "text": "「防災の日」の9月1日、全国各地で防災訓練が行われた。県内でも大規模地震などに備えた訓練が各所であった。\n\n県外に目を向けると、避難に使った車を待機場所とする住民を想定した訓練も見られた。ここ数年、新型感染症に即応した避難所設営訓練が県内でも実践されたが、社会状況の変化や住民の新たな動向などへの対応も求められている。\n\n訓練は近い将来起こり得る、南海トラフ巨大地震を念頭に置いたものが盛んだ。だが近年は、水害の方がより身近になっている。\n\n奈良市の自宅付近は歩道に沿った用水路が数多く、道路が見えにくい状況で避難することを考えると恐ろしい。激しい雨やすでに道路に水があふれかけている中、どう避難するのかなどについても何がしかの取り組みがあっていいように思う。\n\n練習でできないことは本番でもできない、とよく言われる。事前の予行演習は、個人の目では見落としがちな注意点を指摘してくれるかもしれない。\n\n週明けには台風11号が非常に強い勢力のまま近畿地方に接近しそう。対策として学んだ知識、経験の使いどころだ。 (智)", "publish_date": "20220903"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1303407/", "title": "岡山のある企業人に座右の銘を尋…：山陽新聞デジタル｜さんデジ", "text": "岡山のある企業人に座右の銘を尋ねると「燃える闘魂」と返ってきた。プロレスラーのアントニオ猪木さんのファンかと思いきや、京セラ創業者・稲盛和夫さんの言葉だった▼経営にはいかなる格闘技にも勝る激しい闘争心が必要だ―。「稲盛哲学」とされる１２カ条の一つである。他の企業でも、社長室の本棚に稲盛さんの著書を見かけることは少なくない▼会社を小さな組織に分けて各リーダーに運営を任せる「アメーバ経営」、酒を酌み交わして従業員と心を通わせる「コンパ」、経営指標をガラス張りにするなどの「京セラ会計学」、そして経営判断のよりどころに据えた「利他の心」▼いずれも稲盛さんが実体験から導き出した経営手法であり、哲学である。セラミックス製電子部品の研究に打ち込み、国内外で販路を開拓。７人の仲間と始めたベンチャーを世界的企業に成長させた▼無線機やカメラのメーカー、さらには日本航空の再建にも力を尽くした。それぞれ営業不振や労使対立など難しい問題を抱えていたが、独自の哲学を浸透させて組織をよみがえらせた▼稲盛さんの訃報には、本紙にも地場企業経営者から悼む声が寄せられていた。改めて思う。近頃は自らのことしか考えない個人や企業が増えてはいないか。稲盛哲学を受け継いで「利他の経営」「利他の社会」を広げたい。", "publish_date": "20220903"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/209912", "title": "点検は抜かりなく", "text": "人けのない校舎に、キーンコーンカーンコーンとチャイムが不気味に鳴り響く。夏の夜のミステリーは今週、山口県周防大島町で起きた。１５年ほど前に設置した機器の故障だったらしい▲深夜に約２時間も鳴り続け、住民を怖がらせた。詳しい原因は分からないが、経年劣化かもしれない。くしくもその夜、わが家も似たような怪現象に見舞われた。寝室や階段の火災警報器が突如、鳴り出したのである▲けたたましい音に飛び起きた。家じゅうを確かめたものの、異常は見当たらない。こちらは機器の老朽化による誤作動で間違いない。取り付けて１０年以上、点検したことがなかった。ご近所に迷惑をおかけしたかもしれない。反省するばかりだ▲自民党というお家の「点検」には戒めがどれだけ込められているだろう。問題の教団との接点を巡るチェックの結果は来週公表するという。事の重大さを知らせるチャイムや、政権に迫っている危機を告げるアラートが首相に届いているのかどうか▲法改正により、全ての住宅に火災警報器の設置が義務付けられて久しい。歳月がたつとともに機器のトラブルは増えそうだ。点検と手入れは抜かりなく。政界も同じである。", "publish_date": "20220903"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/263176", "title": "山陰中央新報デジタル", "text": "「世界の王」が誕生したのは１９７７年のきょうのこと。この日、プロ野球巨人の王貞治選手が通算７５６本目の本塁打を放ち、米大リーグのハンク・アーロンを抜いて本塁打世界一になった。その後８６８本まで伸びる世界記録が生まれた時の熱狂は、子ども心に覚えている▼あれから４５年。野球が日本に伝わって１５０年の今年、本場を舞台に大谷翔平選手が投打の二刀流で新たな歴史をつくる。ベーブ・ルース以来１０４年ぶりの「２桁勝利・２桁本塁打」を経て、一昨日は史上初となる「２桁勝利、３０本塁打」を成し遂げた。暗い話題が多い昨今、活躍する姿を見るたびに笑顔になる▼「たかが野球されど野球」の言葉もあるが、何が人を引きつけるのだろうか。「美しいから」と答えるのは早世した哲学者宮野真生子さん。人類学者磯野真穂さんとの往復書簡をまとめた本『急に具合が悪くなる』にある▼例えば打者は本塁打を「必然」にすべく努力を続けるが、結果は本人や投手の状態、気象などが絡む「偶然」に左右される。そうしたプレーの一つ一つに「『いま』が生まれ落ちてくる瞬間の美しさ」があるという。そしてそんな現実を引き受けて力を注ぐ選手をたたえる▼個々の舞台で「いま」を生きる一人一人が観客席やテレビの前で自らの人生を重ねるのだろう。宮野さんが残した言葉を反すうしながら残りのシーズンを楽しみたい。（輔）", "publish_date": "20220903"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "権利条約、改善勧告の中身はどうなる？\n\n国連も驚いた！日本の障害者ら１００人が大挙してスイスへ「政府より私たちの声を聞いて！」と必死の訴え\n\n（2022/9/3）\n\n障害者権利条約という条約をご存じだろうか。障害者差別を禁止し、健常者と同じ権利を守るため国が取り組……", "publish_date": "20220903"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/590777", "title": "小社会 逆落とし", "text": "「鵯越（ひよどりごえ）の逆落とし」で有名な一ノ谷の戦いは、平家物語のヤマ場の一つとして知られる。なかでも平清盛のおい、敦盛の最期は涙を誘う。「卑怯（ひきょう）にも敵に後ろをお見せなさるか」。源氏方の熊谷次郎直実の挑発に、沖の船に逃れようとしていた若武者は取って返して討たれてしまう。\n\n\n\nそのまま逃げられたはずだが、名を惜しんだに違いない。日本は「恥の文化」とも言われるが、その典型的な場面だろう。潔さやはかなさを好むのは日本人の気質といっていい。\n\n\n\n新型コロナの療養を終えた岸田首相は、記者会見であるいは潔さを意識したのかもしれない。安倍元首相の国葬や旧統一教会問題で「政治の信頼が揺らぎつつある」「率直におわびする」と低姿勢で謝った。\n\n\n\nだが、その内容をよくよく見ると具体性に乏しい。国葬については国会の閉会中審査で説明すると歯切れが悪い。安倍元首相と旧統一教会の関係は「本人が亡くなられた今、十分に把握するのは限界がある」。調査に及び腰だ。\n\n\n\n要は見慣れた感のある説明の先送りと問題の棚上げ。「桜を見る会」や森友、加計学園などの問題は安倍政権の「負の遺産」と言われる。不都合な問題をなりふり構わず、うやむやにする姿勢が通底しなければいいが。\n\n\n\n潔さとは無縁の政界の姿に、多くの国民がへきえきしていよう。中身が伴わない口調だけの「丁寧な説明」のままなら、支持率も「逆落とし」となりかねない。\n\n\n\n\n\n９月３日のこよみ。\n\n旧暦の８月８日に当たります。つちのと ひつじ 八白 先負。\n\n日の出は５時４１分、日の入りは１８時２９分。\n\n月の出は１２時２３分、月の入りは２２時３１分、月齢は６．８です。\n\n潮は小潮で、干潮は高知港標準で４時０５分、潮位５９センチと、１５時５９分、潮位１０９センチです。\n\n満潮は１０時４２分、潮位１５６センチと、２１時５３分、潮位１７４センチです。\n\n\n\n９月４日のこよみ。\n\n旧暦の８月９日に当たります。かのえ さる 七赤 仏滅。\n\n日の出は５時４１分、日の入りは１８時２８分。\n\n月の出は１３時３２分、月の入りは２３時２１分、月齢は７．８です。\n\n潮は小潮で、干潮は高知港標準で５時１２分、潮位６１センチと、１７時０６分、潮位１２７センチです。\n\n満潮は１２時３１分、潮位１４８センチと、２２時４８分、潮位１６５センチです。", "publish_date": "20220903"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/982477/", "title": "今つぶやきたい、ドラえもんの言葉", "text": "世代を超え、世界に知られるキャラクター「ドラえもん」。誕生日は2112年の今日という設定だ▼そんな夢のある世界を半世紀も前に生み出したのは、漫画家の故藤子・F・不二雄さん。締め切りに追われ「タイムマシンがあったら」などと空想していたところ、思いついたとか▼藤子さんは「子どもの頃、僕は“のび太”でした」と語っている。...", "publish_date": "20220903"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220903104605?c=39546741839462401", "title": "そこにボタンはない ｜ 長崎新聞", "text": "街灯のそばを男がうろうろしている。「何かお捜しですか？」。道行く人が尋ねた。「上着のボタンを落としましてね」「ここで落としたんですか？」「いいえ。でも、ここが一番、明るいもので」。西洋のジョークにある▲「国民の支持」というボタンを、今の政権はどこかに落とした。なおも火が消えない旧統一教会の問題。厳しい視線が向けられる国葬…。落とした場所の心当たりは、いくつかあるだろう▲政権が誕生した時、岸田文雄首相が重んじる「聞く力」は、ほのかな希望の光を放っていた。その“街灯”のそばをうろついていれば、すぐにボタンを拾えるさ。そんな思い違いが、このところ繰り返されていないか▲新型コロナに感染した全員の情報を届け出る「全数把握」もそうだろう。見直しを求める都道府県の声に耳を傾けた…ように思えたが、実は自治体への“丸投げ”だった▲把握するのは「全数」ではなく、高齢者など「感染リスクの高い人」に限る。県はきのう、そうした見直しを国に届け出た。国が対応を全国一律にしたら、これも変更があり得るという▲二転三転、後手に回る、ちぐはぐ…。こんな対応を「聞く力」の産物とは言うまい。この繰り返しでは国民の信頼は得られないと、ボタンの取れたその人はそろそろ心すべき時だろう。（徹）", "publish_date": "20220903"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/911215", "title": "サル痘の新名称", "text": "ハムシの一種に「トゲトゲ（トゲハムシ）」がいる。その中にトゲのない種類が見つかり、「トゲナシトゲトゲ」の名が付いた。その中にやっぱりトゲがあるのが見つかって「トゲアリトゲナシトゲトゲ」になった。俗称らしいが、ややこしすぎて分かりにくい◆親しみやすい名が付いた例もある。鹿児島大が発見した新種の小型甲殻類の和名は「オシリカジリムシ」。共生する泥ハゼの尾びれをかじっているように見えたため、ＮＨＫ歌番組の人気キャラクター「おしりかじり虫」にちなんで付けられ、話題になった◆さて、こちらはどうなるだろうか。世界保健機関（ＷＨＯ）はウイルス感染症「サル痘（モンキーポックス）」の新名称を検討している。動物福祉の観点から、偏見による悪影響や攻撃を引き起こさないようにするための改名という◆サル痘は１９５８年にデンマークで実験動物のサルからウイルスが発見され、この名が付いた。今年５月以降、欧米での感染拡大で見聞きするようになったが、サルだけでなく、感染した人も偏見や差別を受けそうな気がしていた◆名称は覚えやすい方がいい。かといって、オシリカジリムシのようなかわいい名では感染への警戒が緩みそうで、少しはトゲのある方が印象に残る。命名はなかなか難しいが、慎重に適切な名称を付けてほしい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220903"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162121/", "title": "長崎市の長崎大学文教キャンパ... | 南風録 | 南日本新聞", "text": "長崎市の長崎大学文教キャンパス一帯は戦時中、三菱長崎兵器製作所の工場だった。大学正門にある碑文は、原爆により製作所全体で２２７３人が死亡、５６７９人が負傷したと記す。\n\n工場では女子挺身（ていしん）隊や学徒報国隊も従事していた。若者たちも多く犠牲となった被爆地に２０１２年、長崎大学核兵器廃絶研究センターが発足し、教育と研究の視座から発信を続けてきた。\n\n創設時、センターの名称について「廃絶」か「軍縮」かで議論があり、軍縮は政治的取引の意味合いもあることから、明確な目的である「廃絶」を採用したという。同センター客員教授で作家の青来有一さんに教わった。\n\n被爆地には落胆が広がっただろう。核拡散防止条約（ＮＰＴ）再検討会議は、ロシアの反対で最終文書を採択できず決裂した。前回１５年は米英の反対で合意に至らず、２回連続の決裂は大国のエゴに翻弄（ほんろう）されるＮＰＴの機能不全を印象づけた。\n\n特権的に核兵器保有が認められている米ロ英仏中の５カ国首脳は１月、「核戦争に勝者はおらず、決して戦ってはならない」とする共同声明を発表した。ウクライナ侵攻で核攻撃をちらつかせるロシアのプーチン大統領にとって、あの声明は何だったのか。\n\n政治的取引を巡って足踏みが続く限り、「核なき世界」の実現は遠い。「長崎を最後の戦争被爆地に」との願いさえ、ないがしろにされかねない。", "publish_date": "20220903"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1576784.html", "title": "＜金口木舌＞県産本の担い手", "text": "「全国規模に換算すれば50万部の増刷だ」。ジュンク堂書店那覇店の森本浩平店長の言葉にあらためて驚く。県内の出版関係者らが選ぶ「ゲキ推しの１冊！この沖縄本がスゴい！」を受けた「よくわかる琉球・沖縄史」（沖縄文化社）のことだ\n\n\n\n▼実際の増刷部数は５千部。県人口は全国の百分の一だから市場規模を考えれば画期的だ。２年前に受賞した「絵でみる御願３６５日」は２万部を超えたという。書店で平積みされるロングセラーだ\n\n▼同賞は県産本の良書にあらためて光を当てようと３年前に始まった。県内には書店員が投票で選ぶ「沖縄書店大賞」もある。沖縄の出版文化の活発さを表す\n\n▼沖縄文化社は夫婦二人三脚で営む零細出版社。歴史の入門書など分かりやすい内容と手に取りやすい価格にこだわってきた。徳元英隆編集長は「中高生や世界のウチナーンチュ、観光客にも沖縄の歴史を知ってほしい」と語る\n\n▼書店の沖縄本コーナーに並ぶ多彩な県産本は沖縄文化の豊かさを反映する。その活気の裏には担い手たちの熱い思いがある。", "publish_date": "20220903"}
]