[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/647861/", "title": "＜卓上四季＞地方振興の看板：北海道新聞 どうしん電子版", "text": "「産業と文化と自然とが融和した地域社会」と「郷里に誇りをもって生活できる日本社会」―。この実現を誓った▼１９７２年に田中角栄氏が自民党総裁選出馬に向けて発表した「日本列島改造論」（日刊工業新聞社）の前書きにある。過疎と過密を同時に解消し、国土の均衡ある発展を図ることが核心だった▼その理念に古さは感じない。言い換えれば、半世紀を経ても地方が抱える多くの課題は未解決ということか。田中氏は全国９千キロ以上の新幹線と１万キロに及ぶ高速道の整備を打ち出した。計画はまだ途上にある▼国土の血脈と言える交通網の拡充は地方振興に欠かせない。だがそれは都市に人を吸い寄せるすべともなる。地方の衰退はより進み、超高齢化が追い打ちをかける▼歴代政権は地方活性化の看板を次々と掛け替えてきた。岸田文雄首相は「デジタル田園都市国家構想」を掲げる。ＡＩ（人工知能）の活用などデジタルサービスの強化が柱だが、地方の課題は雇用から医療まで複雑だ。新幹線を整備する一方で在来線の廃止が相次ぐ。結果、車社会が加速し、昨今はガソリン高騰が生活に重くのしかかる▼思い起こせばガソリン税の上乗せ分は、田中氏が道路整備を目的に導入した。今は一般財源化され、課税根拠がないと指摘される。地方振興の新看板を掲げるのはいいが、改めるべき政策は正さないと看板倒れになりかねない。２０２２・２・２０", "publish_date": "20220220"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220220khn000001.html", "title": "河北春秋(2/20)：東日本大震災後に開設された２４時間対応の… | 河北新報オンラインニュース", "text": "河北春秋(2/20)：東日本大震災後に開設された２４時間対応の…\n\n東日本大震災後に開設された２４時間対応の電話相談窓口「よりそいホットライン」には、ＬＧＢＴなど性的少数者に関する専門窓口が設けられている。その開設や運営の立役者となったのが昨年９月、５３歳で亡くなった宇佐美翔子さんだった▼青森市生まれ。大学進学のため故郷を離れた。２０代のころ、母親に同性愛者であることを明かしたが、「親子の縁を切る。二度とうちの敷居をまたぐな」と激高された。多様な生き方が認められない古里に息苦しさを感じ、東京などで暮らしてきた▼２０１４年に帰郷。性的少数者が「帰れる街」にしたいと願い、「レインボーパレード」や大学での講演といった啓発活動を続けていた▼同性カップルらの関係を公的に認める青森県の「パートナーシップ宣誓制度」が今月７日に始まった。都道府県単位では６例目。東北では初となる。宇佐美さんやパートナーの岡田実穂さん（３７）らが導入を県に働き掛けてきた▼ただ、青森の場合、認証を得ても公営住宅への入居といった権利を具体的に保障する肝心要の仕組みが伴わない。「性的マイノリティーの方に寄り添う」。三村申吾知事は会見でそう語ったが、当事者らの間には落胆が広がる。現在までの申請はゼロ。体裁だけでは「帰れる街」になるはずもない。（２０２２・２・２０）", "publish_date": "20220220"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220220AK0009/", "title": "北斗星（２月２０日付）｜秋田魁新報電子版", "text": "締まって硬い雪をスコップで刻む。放り投げようとするが、かなり重い。半分に割って屋根の下へ放る。好天で軟らかくなるとスノーダンプの出番だ。これで作業がはかどる\n\n\n\n▼県南の民家で雪下ろしを手伝った。ヘルメットをかぶり、腰にしっかり命綱を着ける。それにしても、ずっしりと重い雪は手ごわい。同じく県南に暮らす知人は自宅と実家で２回ずつ下ろした\n\n\n\n▼「１５０センチはあった。３回目はもうないかな」と希望的観測を込めて話す。地元では「すごい雪ですね」があいさつ代わりだという。それが豪雪地帯に生きるということなのか。県北の雪が多い所からは「雪との日々から逃げ出したくなる」との声が聞こえてきた\n\n\n\n▼それでも空が明るく晴れ上がれば頬をなでる風が優しい。この季節、思い出すのは堅雪（かたゆき）だ。凍りついた雪は歩いても沈まない。朝、「堅雪だよ」と家の人の声。子供たちは普段通れない田んぼを抜け近道して登校する。眼前に広がる真っ白な雪原に目を輝かせる時だ\n\n\n\n▼横手出身の漫画家、故矢口高雄さんの「おらが村」はその情景を描く。昭和３０年代、秋田の農村が舞台だ。そりで遊ぶ子供、堅雪を渡って田んぼへ堆肥を運ぶ父娘。たくましく生きる姿がまぶしい\n\n\n\n▼帰り道、緩んだ雪を父親が踏み抜く。落ちた所は空洞で雪解け水がたまり、フキノトウが顔を出している。手に取って「いいにおいだべ」と父。春に焦がれる雪国の人々の思いが詰まった描写に、ページをめくる手が止まる。", "publish_date": "20220220"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽この世にウイルスがなければ哺乳類は存在していなかった－。進化生物学者フランク・ライアンさんの著書「ウイルスと共生する世界」から引いた。あるウイルスの遺伝配列が哺乳類の胎盤に深く関わっているという。\n\n▼▽レトロウイルスは生体細胞に感染した後、その細胞のゲノム（全遺伝情報）に自らの遺伝配列を組み込む。遙（はる）か昔の感染でヒトを含む哺乳類はこのウイルス由来の遺伝配列を持ち、胎盤形成の際に重要な働きをする。地球の生物がウイルスと共生し進化してきた証しである。\n\n▼▽とはいえ極めて攻撃的な新型コロナウイルスとの共存はたやすいものではない。新型コロナは動物を宿主とする病原体が人間に感染する「人畜共通感染症」の一つとされる。その原因は未知のウイルスを保有する野生動物に人間が接触する機会が増えたためといわれている。\n\n▼▽本県に適用されていた新型コロナのまん延防止等重点措置は20日で解除される。県はリバウンド防止の対策期間を2週間設けるが、ワクチンの3回目接種など地道な感染防止策の徹底が求められよう。人類の歴史に照らせばウイルスとの闘い、共生は宿命なのかもしれない。\n\n（2022/02/20付）", "publish_date": "20220220"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220220-686540.php", "title": "【２月20日付編集日記】自分を信じる", "text": "「いちばんいけないのは自分なんかだめだと思いこむことだよ」。好きなネコに気の利いた言葉を掛けることもできず、自己嫌悪に陥るドラえもんを叱った時の、のび太君の言葉だ\n\n▼ドラえもんは、のび太君を相手に会話の練習をしたり、自分は世界一優れたロボットだと言い聞かせたり...。特訓の末に自信を取り戻し、ついにネコと友達になることに成功する\n\n▼フィギュアで史上初の４回転半ジャンプに挑んだ羽生結弦選手。ジャンプ混合団体で１回目をスーツ違反で失格とされながら見事な２回目を決めた高梨沙羅選手。不可解な採点に発奮し、完璧な滑走で審判を黙らせたスノーボードの平野歩夢選手。いずれも北京五輪で強い印象を残した\n\n▼彼らは心が折れそうな状況に追い込まれても、決して諦めることはなかった。踏みとどまらせたのは、支えてくれる人への思いか、多くの壁を越えてきた自分を信じる心か。結果にかかわらず、その姿は多くの称賛を集めた\n\n▼もうすぐ春。新たな生活を始める人は多いだろう。初めての経験に自信を失いかけることもあるはずだ。そんな時に「何を弱気になっているんだよ」と背中を押してくれるのび太君を、胸に住まわせておきたいものだ。", "publish_date": "20220220"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/556735", "title": "社長が栃木県出身｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "社長が栃木県出身\n\n「ウチの社長が栃木県出身なので無理やりやらされています（笑）」と、くすっと笑える副題が付いた栃木県フェアが、今月から大阪府と兵庫県のドラッグストア５店舗で始まった▼宇都宮餃子（ぎょーざ）や佐野ラーメンなど、本県の特産品の魅力を関西圏へ発信するため、介護老人福祉施設なども経営するミック・ジャパン（大阪市）と県が連携した初の試みである▼社長は市貝町出身で兵庫県在住の薄井英司（うすいえいじ）さん（46）。真岡高を卒業後、都内の大手印刷会社を経て、知人の紹介で健康食品会社に30歳で転職した。同社がミック・ジャパンをグループ会社化したため33歳で転籍し、43歳で社長に。従業員は600人に上る▼故郷のために何かしたいと考えていたところ、県大阪センターの存在を知り昨年夏に相談。トントン拍子で話が進んだ。期間は来月11日まで。社長自ら、フェアを紹介する店内放送の録音を吹き込む力の入れようだ▼大阪府の友人に聞くと「自分をおとしめて笑いを取るのが関西人の流儀。フェアの副題のつかみはオーケー」と太鼓判を押す。北関東３県の位置関係がよく分からない関西人の認識が、少しは変わるかもしれない▼「他の店と差別化できるため従業員は楽しんで取り組んでます」と薄井さん。来年のフェア開催にも前向きで、「栃木愛」がなんともありがたい。", "publish_date": "20220220"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/75149", "title": "2022/02/20【三山春秋】体の不調を治す「ドクターラムネ…", "text": "▼体の不調を治す「ドクターラムネキット」10円、きょうだいの順番を入れ替える「兄弟だんご」10円。『ふしぎ駄菓子屋 銭天堂』（偕成社）で売られているのは奇妙な駄菓子だ。食べた人の願いをかなえ、時に運命を翻弄（ほんろう）する\n\n▼「小学生がえらぶ！“こどもの本”総選挙」で1位になったと本紙にあった。意外な展開や人の欲深さを描いた物語は大人も楽しめる。なにより、おもちゃ箱のようにキラキラと見えた駄菓子屋の風景がよみがえるようだ\n\n▼かつては小学校の近くや通学路に必ず店があった。ゼリー、ふ菓子、酢イカなど10円単位の品をどう組み合わせれば少ない小遣いで満足できるか。世代ごとに定番や値段は違うが、宿題より頭を使ったという人は多いだろう\n\n▼筆者の駄菓子屋デビューは小学校に入学した1979年。同じ年登場したのが棒状のスナック菓子「うまい棒」だった。1本10円。複数の味が楽しめ、子どもには不動のエースだった\n\n▼40年以上愛されてきた定番のおやつが、4月出荷分から初めて値上げされる。主原料の米国産トウモロコシや植物油脂の価格が上がっているためだ。それでも12円と安い\n\n▼食品の値上げが相次ぐなか、ネット上には価格を据え置いてきたことへの感謝や食べて応援したいと前向きな声が多い。久々に駄菓子屋という異空間に出向きたくなった。夢だった大人買いをして、童心にも帰れる。", "publish_date": "20220220"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/28639", "title": "新潟日報デジタルプラス", "text": "佐渡沖で「キングギドラ」が発見された、と書くとミスリードだろう。正確には、体が枝分かれした珍しい生き物が現地で見つかり、映画のゴジラシリーズに登場する怪獣・キングギドラにちなんだ名を与えられた\n\n▼キングギドラは三つの頭と２本の尾を持つ。佐渡沖で発見されたのはゴカイやミミズの仲間で、頭は一つだが体の幹の部分が複雑に分岐している。新潟大などの国際研究チームによって「キングギドラシリス」と命名されたと紙面で読んだ\n\n▼体が枝分かれしているといえば、伝説に登場する「九尾の狐（きつね）」もそうだ。中国やインド、日本を股に掛け、美女に化けて悪事を働いた。日本で退治され石と化すも、なお妖気をまとい、近づくものに害をなした\n\n▼「殺生石」と呼ばれるようになった九尾の狐を成仏させたのは、玄翁という僧と伝えられる。現在の弥彦村あたりの生まれという。玄翁は手にした鉄槌（てっつい）で石を粉々にくだき、ここから金づちの呼び名「げんのう」が生まれたとされる\n\n▼悪事を働いた九尾の狐は、世界を股に掛けてまん延する新型ウイルスにも通じる部分がある。変異を繰り返し、感染力を強めるなどして収束の兆しが見えない。人間はなかなか制圧できないでいる\n\n▼こうなると、玄翁が現代によみがえってくれないものかという思いが頭をもたげてくる。一向に鎮まらず、人に害を与え続ける感染症に鉄槌を下してはくれまいか。この際、キングギドラでもゴジラでもいい。ウイルス退治に力を貸してください。", "publish_date": "20220220"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220219211831.html", "title": "大和郡山市が市ゆかりの収集家の文人にち…｜奈良新聞デジタル", "text": "大和郡山市が市ゆかりの収集家の文人にちなみ、資料の収集と博識で社会に貢献した人を表彰する水木十五堂賞の授賞式が行われた。10回目の今年は、生活史から昭和の時代を読み解く小泉和子さん(88)が受賞した。\n\n選考委員の座談会もあり、昭和期への思いが話された。その中で、当時一般住宅でもよく見られた床の間が消えたことで関係する掛け軸や置物の文化、しつらえへの心も失われたと語られた。\n\n時代や意識の変化などで姿を消し、他に代わられるものがある。その際、本体と密接に関係する部分を見逃すことが少なくない。\n\nさまざまな分野の技術もその一つだろう。新旧を問わず、携わる人々の技と思いは、いったん途切れると容易に回復できない。\n\nエンジンからモーター中心となる自動車をはじめ、令和でも多方面で急速に変化が進む。本体周辺への影響にも目配りしていたいと思う。\n\n自身、昭和で思い出すのは自宅前の通りの長いすだ。ご近所の自作で、数年間人々が夜ごと周囲に集まり談笑していた。老朽化でいすが消えたとき、人の姿もしだいに見られなくなった。(智)", "publish_date": "20220220"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1231091/", "title": "先月の「歌会始の儀」で倉敷市の…：山陽新聞デジタル｜さんデジ", "text": "先月の「歌会始の儀」で倉敷市の人が佳作に選ばれていた。〈窓越しの日射しもなでて探りゐし点字が指に読め始めたり〉武藤孝夫▼８０代の男性が視力を失った若い頃、苦労して点字が読めるようになった感動を表現した、と本紙地域版の記事で読んだ。今年の題は「窓」。鍼灸（しんきゅう）などの資格取得のために覚えた点字は、窓を開き社会とつながるのにも役立ったに違いない▼武藤さんにとっての点字と同じように、鉄道駅のエレベーターやホームドアの整備も障害者が社会とのつながりを広げることのできる一助となろう。国土交通省は費用を運賃に上乗せできる制度を設けた▼対象の駅は鉄道事業者が決め、来年春ごろに徴収を始めるそうだ。三大都市圏での導入を想定しており、これに伴い国のバリアフリー化の予算は地方に手厚く配られるようになる。エレベーターなどの整備が着実に進み、鉄道利用の利便性が高まることが期待される▼もちろん駅のバリアフリー化は障害者だけに恩恵をもたらすものではない。高齢者ら社会的弱者にもメリットは少なくない▼ホームドアは視覚障害者に限らず、飲酒などによるためも多いとされる転落を防ぐ。エレベーターがあれば、ベビーカーや大きな荷物のある乗客が助かる。バリアフリーが当たり前となり、誰にとっても優しい駅が増えることを願う。", "publish_date": "20220220"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=834819&comment_sub_id=0&category_id=143", "title": "おみくじ付き応援バーガー", "text": "「おみくじ付き」と、のぼり旗が掲げられている。原爆ドームから程近い広島市中区の本覚寺が境内に据えたハンバーガーの自動販売機。本紙の地方版でも先日、話題に取り上げていた▲おまけが付くとそわそわする身としては、おみくじがうれしい。それに収益は寺で切り盛りする「子ども食堂」に充てられるという。ハンバーガー１個で何度もいい気分が味わえる。評判なのか、きのうはカレーチーズ味のボタンが売り切れだった▲もともと、自販機とおみくじの相性はいい。周南市鹿野の宮司、宮本重胤（しげたね）が明治時代に編み出した印刷のおみくじは、同じく考案した自販機と相まって全国に広まった。相性ついでにいえば、社会運動にも向いていそうだ▲重胤は一貫し、女性の神職任用や参政権を唱えた人である。おみくじ販売も、自前の機関紙「女子道」の台所をやりくりする算段の一つだった。その創刊は、女性解放運動家平塚らいてうの雑誌「青鞜（せいとう）」より数年早い▲コロナ禍のさなか、子ども食堂には食の安全網にとどまらず、全世代を見守るよりどころとして期待も高まりつつある。３５０円で買った、例の応援バーガーのおみくじは「吉」と出た。幸先がいい。", "publish_date": "20220220"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/166859", "title": "明窓・ＪＲ西が見据える先", "text": "ＪＲ木次線の宍道―出雲横田駅間に、山陰線を走る観光列車「あめつち」の導入が決まった。トロッコ列車「奥出雲おろち号」の２０２３年度での運行終了が発表されて以降、存続を望んだ沿線自治体にとって、満額回答ではないが、今後の路線振興に活用できる余地は残った▼とはいえ、木次線の現状は厳しい。２０年度の輸送収入は前年度比約４割減の３５００万円。１キロ当たりの１日平均乗客数を示す輸送密度は全線で１３３人。出雲横田―備後落合駅間に至っては１８人にとどまる▼故・田中角栄元首相の「日本列島改造論」（１９７２年発行）は地方路線に言及。北海道が明治期から人口が増加した要因に鉄道の存在を挙げ、国鉄が莫大な赤字を抱える中でも「鉄道が地域開発に果（はた）す先導的な役割はきわめて大きい」と指摘した▼５０年後の現在、人口減少にコロナ禍も加わった。都市部の在来線や新幹線の収益で地方路線を支えるというＪＲの収支構造は揺らぐ。ＪＲ西は２２年３月期の連結決算で２年連続の赤字を見込み、不採算路線の見直しへかじを切りつつある▼木次線の存続自体が目的となり、日常の移動手段確保という本来の意義が薄れていないか。修学旅行で乗ったなど、昔話のために存続するわけではない。観光列車は側面的な活用だ。早急に観光列車だけに頼らない振興策を考えなければ、ＪＲ西が大なたを振るうのが目に見えている。（目）", "publish_date": "20220220"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nもとは「でばり」と呼び、戦場に出て陣を張ることを指した言葉という。いつしか音読みの「出張」が定着した。準備が慌ただしい、失敗へのプレッシャーが大きい…。戦が由来となったのは分かる気がする。\n\nそんな仕事上のスタイルも新型コロナ禍で変革が迫られた。県内企業の出張費、大幅減が半数―。いよぎん地域経済研究センター（ＩＲＣ）の調査結果が先日の紙面にある。出張費が減った企業の８割超は元の水準には戻らないと回答したとも。\n\n出張からウェブ会議への置き換わりが進む。コストや時間が削減できる点は企業だけでなく、働き手にも勝手がいい。仕事によってさまざまだが、長らく続いた企業文化が岐路に立っているのは間違いない。\n\n一方で、出張には出張の醍醐味（だいごみ）があるのも事実。現地での記憶は強く残り、県外や見知らぬ土地では旅気分にも誘われる。帰りの土産物選びもささやかな楽しみかもしれない。\n\n「創業７０年、いまが最大の危機です」。広島もみじまんじゅうの「にしき堂」の社長が昨年の原爆の日にそう語っていたと作家雨宮処凛さんのルポにあった。観光客やビジネスマンの土産需要を支えてきた銘菓。「減る出張」を深刻な面持ちで見ている業界は多いのだろう。\n\n増える出張をウェブ会議で補う。コロナ後の景気回復に向け、そんな光景を想像してみる。列島の６割超にまん延防止等重点措置が広がる危機でも、出口が見えると信じて。", "publish_date": "20220220"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/543790", "title": "小社会 懸け橋の夢", "text": "２年半ほど前になる。日本で働く労働者を送り出す側の取材で訪ねたフィリピン。夕食の席に「日本の記者が来ているなら話がしたい」という３０歳すぎの小柄な青年がちょこんと座っていた。\n\n\n\nロデリック・アティエンザさんと言った。２０１１年から約３年間、技能実習生として三重県の自動車部品メーカーで働いた。家族への仕送りや貯金のために「卵ばかり食べていた」。会社の上司は東京ドームや神戸に遊びに連れて行ってくれた。\n\n\n\n帰国後、ためたお金で「両国の懸け橋に」とマニラの自宅に日本語教室を開いた。コロナ禍。昨夏、彼を取材した共同通信の記事が本紙に載っていた。対面授業が禁じられて教室は閉鎖。それでも再開に向け、橋渡しの夢は温め続けているという。今はどうしているだろう。\n\n\n\n帰国しても日本を好きでいてくれる。三重の会社は共に働く仲間として彼に接したのだろう。逆に、現地で人材の送り出しに携わる大学では不満も聞いた。外国人をただの労働力としか見ない風潮がある日本は「ずるい」。\n\n\n\n政府が水際対策の緩和を表明した。留学生の他国流出や、労働力不足を案じる経済界の「鎖国」批判に折れた形になる。一方では過日、技能実習生を暴行したとされる建設会社に行政処分、というニュースも流れた。\n\n\n\nコロナ禍も影を落とす外国人材の受け入れ拡大。懸け橋を育てるならば、整えるべきは水際の検査態勢だけではあるまい。\n\n\n\n\n\n２月２０日のこよみ。\n\n旧暦の１月２０日に当たります。きのえ たつ 五黄 友引。\n\n日の出は６時４５分、日の入りは１７時５４分。\n\n月の出は２１時２９分、月の入りは８時４８分、月齢は１８．９です。\n\n潮は中潮で、干潮は高知港標準で２時０２分、潮位５センチと、１４時１８分、潮位３３センチです。\n\n満潮は８時１８分、潮位１６４センチと、２０時２１分、潮位１５９センチです。\n\n\n\n２月２１日のこよみ。\n\n旧暦の１月２１日に当たります。きのと み 六白 先負。\n\n日の出は６時４４分、日の入りは１７時５５分。\n\n月の出は２２時３４分、月の入りは９時１７分、月齢は１９．９です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位１９センチと、１４時５６分、潮位２９センチです。\n\n満潮は８時４５分、潮位１６１センチと、２１時０６分、潮位１４９センチです。", "publish_date": "20220220"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/879531/", "title": "異例のベストセラー詩集", "text": "茨木のり子さんの詩集「倚（よ）りかからず」（筑摩書房）が累計27万部、と先日の全国紙に広告が載った。詩集では異例のベストセラーという。没後16年の今も静かに売れ続けている▼＜できあいの思想＞や＜いかなる権威＞にも＜倚りかかりたくない＞…＜じぶんの二本足のみで立っていて/なに不都合のことやある＞…。潔...", "publish_date": "20220220"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220220102159?c=39546741839462401", "title": "開幕戦 ｜ 長崎新聞", "text": "〈…めくれば月日流れ初む〉〈…子の嫁ぐ日の二重丸〉〈…掛けしいつもの柱かな〉－新しい日々が流れ始める。大きな「◎」で囲まれたのは家族の大切な日、見慣れたリビングの景色も少しだけ違って見える－三つとも俳句の一部で、共通の季語は「初暦」▲雨の降る諫早、4719人の観衆に見守られて、2022年のカレンダーがもう一つ動きだした。サッカーJ2、V・ファーレン長崎は昨日が今季の開幕戦▲先制点は前半25分。コーナーキックから相手ゴール前の混戦、新主将のカイオセザール選手が冷静に決めた。ところが12分後、今度は相手の東京Vがセットプレーからお返しの強烈な同点ゴール▲V長崎は新加入のクリスティアーノ選手らを軸に勝ち越し点を狙ったが、スコアはここから動かず、1-1のドロー発進。真っさらの勝敗表、最初に書き込まれたのは「△」▲今年のJ2は、昨季J1で戦っていた“降格組”が4チーム。ちょうど半分の11チームはJ1に在籍した経験がある。どこが抜け出してもおかしくない激戦模様らしい。J1への切符は昇格プレーオフ経由を含めて3枚▲一昨年は3位、昨年4位のV長崎、上位争いの有力候補と目されている。〈幸せの待ちゐる如く初暦〉稲畑汀子。全42戦の長丁場、大きな期待を持ちながら。（智）", "publish_date": "20220220"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/813971", "title": "北京五輪閉幕へ｜有明抄｜佐賀新聞LiVE", "text": "学生時代、下宿仲間がスキー旅行で骨折し、長野まで迎えに行ったことがある。冬のスポーツは「スピード」が魅力の一つ。冬景色は美しいが、危険をはらみ過酷でもある◆北京で開かれていた冬季五輪がきょう閉幕する。コロナで気がめいる中、スポーツはやはり素晴らしい。わが子を見るような思いで毎日熱くなった。４年に一度の五輪は年齢をはじめ、巡り合わせが大きく左右する。努力が必ず実を結ぶとも限らない。スピードが速いからこそ記録には残らない、本人しか分からない一瞬のミスが明暗を分ける。氷上も雪上も転ぶと痛い。恐らくは何らかの痛みを抱えながらの戦いだっただろう。感動をありがとう◆一方でスキージャンプのスーツ規定違反、フィギュアスケート女子のドーピング疑惑など釈然としない問題もあった。それでも銀盤と白銀の世界でより速く、より高く躍動する選手は美しかった◆冬季五輪は１９２４年にフランスで開かれた大会が第１回で、札幌市は２０３０年の開催地に立候補している。５０年前の７２年に続き、２回目の大会が実現すればと思う。日本勢が北京で獲得したメダルは、きのう時点で過去最多の１７個。これにきょう、カーリング女子のメダルが加わる。決勝の相手は日本に敗れた前回大会の雪辱を期す英国。応援しよう。金でも銀でも価値はある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220220"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1473390.html", "title": "＜金口木舌＞キャッシュレス時代の賢い消費者", "text": "幼少期にお小遣いを手に駄菓子屋に駆け込んだ人も多いはず。手持ちの現金で何が買えて、おつりはいくら戻るのか。頭を悩ませた経験は消費者として独り立ちする第一歩になった\n\n\n\n▼ＭＭＤ研究所の調べによると、最近は約２割の家庭がお小遣いにキャッシュレスを導入する。子どもの買い物履歴を確認でき、現金のように紛失の心配がないことなどを利点と考えているという\n\n▼県内では金融機関と自治体が連携してキャッシュレス化を推進する。現金をあまり使わない外国人客を地域の店舗に呼び込み、県経済の発展につながることも期待できる\n\n▼コロナ下では現金を介した接触を避けられるキャッシュレスが推奨される。決済方法の多様化で利便性も向上した。一方、おつりなどを自分で計算する機会が減少し、お金のありがたさや大切さを知る機会を失う可能性もある\n\n▼キャッシュレスの普及は世界的な流れ。便利さを実感しながら注意点を学ぶことも求められる。この機会に正しいお金との付き合い方を身に付けて、賢い消費者になりたい。", "publish_date": "20220220"}
]