[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/611421/", "title": "背番号１の男：北海道新聞 どうしん電子版", "text": "「江夏の２１球」などスポーツ選手の心のひだに分け入るノンフィクションで数々の名作を残した故・山際淳司さんは「監督・王貞治」で、巨人軍監督になる前後の王さんを描いた。次期監督の本命視された時期に「世界の王」が語った本音が興味深い。「監督っていうのは、そんなにいいものなのかな」▼巨人の監督ともなれば過剰なマスコミの視線にさらされ、負けが込めば容赦ない批判の嵐が待っている。「あの仕事はどうやったって何のかんのといわれるんだから」▼現役時代、求道者のように完璧を追い求めた王さんだからこそ、監督業のつらさと怖さに身構えていたのだろうか。巨人の指揮を執った５年間、思うような成績を残せずに悲壮感を漂わせた表情が記憶に残る。その後、名門の重圧から解放されたダイエー、ソフトバンクで強いチームをつくり、名将の評価を得た▼監督になりたかったとあっけらかんと語り、バリ島から華麗に舞い戻ったこの人にも白か黒かの結果が問われる日々がやって来る▼キャンプでファッションが注目された監督は初めてだろうが、優勝なんか目指さない、地味な練習と何げない勝利の積み重ねの先に優勝が見えるとの言葉から、野球への真摯（しんし）で堅実な姿勢がうかがえた▼来年の今ごろは、きっと栄冠に輝く笑顔をファンに届けてくれると期待したい。監督・新庄、いやビッグボス新庄剛志、背番号１。２０２１・１１・１４", "publish_date": "20211115"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211115khn000005.html", "title": "河北春秋(11/14)：くっきりとした明るい色彩が、心を優しく包… | 河北新報オンラインニュース", "text": "河北春秋(11/14)：くっきりとした明るい色彩が、心を優しく包…\n\nくっきりとした明るい色彩が、心を優しく包む。仙台市太白区長町の子ども食堂「おりざの食卓」の本棚に、『はらぺこあおむし』があった。今年５月に９１歳で亡くなった米国の絵本作家エリック・カールさんの代表作だ▼「ここを訪れる子どもたちも大好きな１冊です」。食堂を運営するＮＰＯ法人「おりざの家」の佐藤宏美理事長（６０）は言う。おりざの家は５年前から週１回のペースで食事を無料で提供している。以前は食堂に集まってみんなで食べていたが、新型コロナウイルス下で昨年９月以降は手作り弁当の配布に切り替えた。旬の味と色を心掛けているそうだ▼「子どもの貧困」が社会の大きな関心事になって久しいのに、状況は悪くなるばかり。コロナ禍が追い打ちをかけ、親が職を失うケースも増えている。おりざの家の利用者も１００人を超え、コロナ前の４倍になった▼子どもたちが生きづらい世の中では未来が思いやられる。カールさんは少年時代を第２次大戦下のドイツで過ごした。街は色彩をなくし、取り戻したのは戦争が終わった後だった。絵本作家にとって色は「平和と希望」のシンボルになった▼佐藤さんが作る今月の弁当には、食用菊と柿なますが添えられてあった。心尽くしの色々（いろいろ）に、「気分も弾んでほしいの」。（２０２１・１１・１４）", "publish_date": "20211115"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211114AK0010/", "title": "北斗星（１１月１４日付）｜秋田魁新報電子版", "text": "七五三で着飾った女の子が花嫁に出会い、その姿に見とれて口をあんぐり開けたのだろうか。俳人協会長の大串章さんが詠んだ作品「花嫁を見上げて七五三の子よ」からそんな姿を想像した\n\n\n\n▼句の最後にある詠嘆の「よ」には、複雑な親心が表れていると俳人の土肥あき子さんは読み解く。わが子の成長を祈る喜びと、成長して離れる日が遠からずやってくる予感がない交ぜになっているという。共感できる親御さんは多かろう\n\n\n\n▼あす１５日は七五三。神社の近くを通ると「七五三詣（まい）り」などと書かれたのぼりを見かける。子どもに衣装を着せて参拝したり、写真館で記念撮影したり忙しい一日になる人もいるだろう\n\n\n\n▼ただ近年の七五三は、混雑を避けて日にちをずらしたり記念撮影だけで済ましたりすることも珍しくないという。県の年齢別人口まとめによると、県内の７、５、３歳はそれぞれ５千～６千人規模。いずれも３０年前の半分以下\n\n\n\n▼少子化が進む中、社会全体で子育て支援に取り組むのは大切だ。自民、公明両党は新型コロナウイルス対策の一環として、１８歳以下に現金とクーポンで１人１０万円相当を給付することで合意した。親の所得によって制限を設けるというが、９割程度が対象となる見込み\n\n\n\n▼コロナ禍で収入減となった子育て世帯などの助けになるだろう。一方で給付対象を広げすぎではないか、財源をどこに求めるのかといった疑問は残る。将来世代へのつけが膨らむようなことはあってはならない。", "publish_date": "20211115"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽人間とスズメは昔から付かず離れずの関係を続けてきた。スズメはあえて人のいる場所に巣を作り、子育てに励む。タカやヘビなどの天敵を避けるためらしい。人の近くにいれば卵とひなが襲われる危険性は減少する。\n\n▼▽一方でスズメは人への警戒を怠らない。餌付けをしても一定の距離を取ろうとする。その理由について鳥類学者の三上修さんは「人がスズメを捕り続けてきた影響かもしれない」と自著に記す。最終的に人のそばに居続けるのはスズメなりの“妥協案”だとも指摘している。\n\n▼▽身近な鳥であるスズメとツバメの生息数がこの20年間で大きく減少したことが大規模な鳥類調査で分かった。1990年代に比べてスズメは3割強、ツバメは4割も減った。三上さんはスズメが減少した原因について「難問」と前置きしながら、二つの可能性を示している。\n\n▼▽一つは人の住居が変化し営巣に適した隙間が少ないこと。二つ目は餌不足でひなの数が減ったことである。都市部ではスズメの餌場となる草地や水田が減少している。身近な生物が減る背景には何かしら人の暮らしが影響しているのだろう。それだけは心に留めておきたい。\n\n（2021/11/14付）", "publish_date": "20211115"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211114-667531.php", "title": "【11月14日付編集日記】横たわる溝", "text": "作家宮本百合子が初の小説「貧しき人々の群」を発表したのは１９１６年のことだった。読み返すと、当時まだ１７歳だった百合子のみずみずしい感性が文体から伝わってくる\n\n▼物語の舞台は郡山市といわれる。百合子は東京に住んでいたが、安積開拓を指導した祖父の家がある郡山を度々訪れた。小説には名家の孫で不自由のない生活を送る自分と、貧しさにあえぐ人々との間に横たわる溝に悩む姿を描いた\n\n▼同市に住む中学３年生の女子を対象にした文学賞「百合子賞」の受賞者が先日、発表された。最高賞の正賞に選ばれた小説は、心と体の性が一致しないトランスジェンダーとして生きるクラスメートとの交流を描いた作品だ\n\n▼主人公は、作中で「わかり合わなくてはいけない。それがたとえ、長い道のりだとしても、この世の全てとできなくても」と決意する。まるで「私共と彼等とは、生きるために作られた人間であるということに何の差があろう」と自問した百合子と重なるようだ\n\n▼１００年前も現在も、差別や偏見は世界にはびこる。それでも心の溝を埋めていこうという若者らがいる。その一途（いちず）な思いを大切に育んでいくことが、誰もが生きやすい社会へとつながっていく。", "publish_date": "20211115"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/522725", "title": "糖尿病デー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "糖尿病デー\n\n県の最新の調査から推計すると、糖尿病と言われたことがある県民は男女合わせて約15％いる。実数にすれば30万人弱。筆者もそのうちの一人である▼思えば若い頃から、血糖値が高めであることを指摘されてはいた。にもかかわらず、飲食や適度な運動など生活習慣を見直すことはなく、医師などへの相談もしなかった。自覚症状がないまま、病気は静かに進行していた▼治療のきっかけは50歳をすぎてかかった、別の原因による脚の病気。担当医には手術が必要になると診断されたが、血糖値を下げないと切開できないと言われた。高いままだと感染症などのリスクが高まるという▼直後に、網膜に無数の細かな穴が見つかった。こちらは糖尿病由来で、失明の危険もある症状だった。ちょっと痛い思いを我慢して治療は済んだのだが、その痕から出血し、眼球の切開手術を余儀なくされた▼服薬と通院は、今後も終わることはないであろう。月１回の通院での支払いは１万円弱。今はそれなりの収入があるからいいが、これから先、実入りが減った後も支払いが続くと思うと気がめいる▼生活習慣に由来する糖尿病は早めのケアで、発症や重症化を防げる。筆者のように重くなり、症状が出てから悔いても遅い。実体験の一例が反面教師になるといいのだが。14日は世界糖尿病デー。", "publish_date": "20211115"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/340049", "title": "14【三山春秋】県立文学館で資料を…｜三山春秋｜上毛新聞ニュース", "text": "▼県立文学館で資料を閲覧していたところ、歌人の福島泰樹さんが来館中だと知らされた。福島さんの歌集『無頼の墓』を読み始めたばかりだったので偶然に驚き、紹介していただいた\n\n\n\n▼福島さんは学生時代、早大闘争の渦中に身を置いた。〈一隊をみおろす 夜の構内に三〇〇〇の髪戦（そよ）ぎてやまぬ〉。機動隊導入の情報に緊迫する様子や自らの痛切な叫びを歌に託し、第1歌集『バリケード・一九六六年二月』を世に問うた\n\n\n\n▼来館の目的は夭折（ようせつ）の詩人、長沢延子の資料を見るためだった。福島さんはかつて長沢の詩に心を打たれ、50首からなる挽歌（ばんか）「ランルの旗」を発表している。長沢の作品はその後も頭を離れず、10年以上かけて全詩集の刊行に尽力してきた\n\n\n\n▼〈友よ/私が死んだからとて墓参りなんかに来ないでくれ〉。刊行された『長沢延子全詩集』（皓星社）には代表作「別離」のほか、残されたノートに書き留められた詩や散文全てを収めた\n\n\n\n▼装丁には、長沢の友人らと親交のあったテキスタイル・プランナー新井淳一さんの布を使った。私家版遺稿集（1965年刊行）にも関わった新井さんが生前、送ってくれた布という\n\n\n\n▼その晩、酒に誘われた。筆者が新井さんの生涯を連載「心の譜」にまとめたことを告げると、福島さんは「きょうは長沢に呼ばれたんだな」と感慨深そうに盃を傾けた。単なる偶然とは思えない何かに導かれた夜だった。", "publish_date": "20211115"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/14/67062/", "title": "2021年11月14日(日)", "text": "▼知事交代で〝恒例〟の長期計画の〝名称〟変更である。「強じんな美し国ビジョンみえ」（仮称）―「強じんな国土」の国策と県の観光キャンペーン「美し国みえ」を足して二で割る趣がある。年度ごとの行動計画の名も「経営方針」から「行政展開方針」へ。「稼ぐことや収益を上げることに特化してしまう可能性があるとの危惧を抱いていた」と一見勝之知事\n\n▼前知事と蜜月関係にあった東芝の分割案が発表された同じ日というのも因縁めく。グループの飛躍を目指すという建前は建前として、短期的利益を求める「物言う株主」への対応とされる。前知事が唱えた「戦略的不平等の勧め」すなわち、県に利益があるなら不平等もいとわないという施策よサヨウナラ、である\n\n▼前知事は経済産業省出身。所管する法令に乏しく、施策執行は行政指導中心で、前身の通産省は〝ダボハゼ官庁〟と言われた。現知事は国土交通省で法制度が厳格な運輸畑。海上保安庁幹部も体験している。昭和40年代初め、公害Ｇメンとして活躍した四日市海上保安部警備救難課長を思い出させる\n\n▼県の公害担当部局の協力申し入れを門前払いした。大要「知事は公害対策と産業振興の二足のわらじを履く。信用できない」と著書にある。「水と油」と言えばおもしろいが、一見知事は国際観光振興会へ出向しパリに駐在。二つのわらじを別々に履いてきた\n\n▼県民参加型予算（みんつく予算）の県民投票廃止を発表する一方「やはり良いということなら、そうしたい」。まなざしが揺れるのもむしろ魅力と錯覚させる、ハネムーン期間である。", "publish_date": "20211115"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211114213134.html", "title": "来春の完成に向けて、奈良市の新斎苑(火…｜奈良新聞デジタル", "text": "来春の完成に向けて、奈良市の新斎苑(火葬場)建設工事が進んでいる。老朽化した今の施設に比べると、県都にふさわしい立派なものになる。\n\n\n\n身内に限らず知人らの葬儀で、市民の誰もが訪れたことがあるだろうが、あまりの貧弱さに驚いた人も多いだろう。ましてや自分の問題と考えるとなおさらだ。\n\n\n\n現在地での新築か移転かで、60年来の悲願が今実ろうとしている。しかしながら、土地購入費を巡って、鑑定額の3倍近い価格であったことで問題となった。\n\n\n\n訴訟となって、仲川元庸市長個人と地権者2人に損害賠償せよとの判決が確定した。先の臨時議会で市長個人の債権放棄の議案も否決された。\n\n\n\n歴代市長ができなかったことをやり遂げた仲川市長個人に、責めを負わせるのはいかがなものかと、自治連合会のほとんどから、予算を通した議会にの責任を問う声が上がった。\n\n\n\n予算が通らなければ、土地買収もできない。市長個人だけではなく、議会はどうなのかという、素朴な問いかけだ。完成式に出席するであろう議員の皆さんは、どんな顔をして臨むつもりか。(治)\n\n\n\n", "publish_date": "20211115"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1197028/", "title": "「写真は小さな声だが、われわれ…：山陽新聞デジタル｜さんデジ", "text": "「写真は小さな声だが、われわれの意識を呼び覚ます」―。水俣病を世界に伝えた米国人写真家、故ユージン・スミスさんの言葉だ▼米国映画「ＭＩＮＡＭＡＴＡ ミナマタ」を岡山市内で見た。スミスさんが熊本県水俣市を取材で訪ねたのは１９７１年。水俣病公式確認から１５年がたち、救済を求める患者らの闘いが激化していた▼水俣病の原因物質は工場排水に含まれていたメチル水銀化合物である。体を思うように動かせず、話せず、よだれを流し続ける少女がいた。７２年に写真誌「ライフ」に載った作品は世界に衝撃を与える▼それから半世紀を経た今秋、イタリアで日本人学校の生徒が行った水俣病の学習発表がニュースになった。スミスさんの姿を描いた映画を見て「外国の人が伝えているのに、日本人が観客として見ているだけなのはおかしい」との声が上がったという▼生徒たちは地球環境を巡る国連気候変動枠組み条約第２６回締約国会議（ＣＯＰ２６）の関連行事にオンラインで参加した。水俣病の歴史に加え、イタリアでの水質汚染問題との比較も行った▼公式確認から今年で６５年。水俣病が突きつけた問題は解決していないと改めて気付かされる。一枚の写真から映画が生まれ、映画は海外で勉強する若者たちの心を大きく揺さぶった。スミスさんの言葉は今も生き続けている。", "publish_date": "20211115"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=808687&comment_sub_id=0&category_id=143", "title": "大田高校の「お宝」", "text": "あるところには、あるものである。名探偵明智小五郎を生んだ江戸川乱歩や初代芥川賞作家石川達三、直木賞作家山崎豊子…。４０人近い昭和の文筆家の肉筆が、創立１００周年の島根県立大田高に残っていた▲石川は、枯れ枝や藁（わら）くずとて〈（略）點（とも）し灯（び）となりて／夜の行手（ゆくて）を照（てら）す〉と書いた。山崎は短く一文で〈努力する限り／人間は迷うであろう〉。評論家の亀井勝一郎も〈美しい言葉は／深い沈黙に宿る〉。先を行く者としての思いが警句から伝わる▲６０年前、当時の生徒らが名のある人々の直筆展を思い立ち、一筆お願いしたらしい。永六輔さんは断り方にも人生観を込めている。〈著名人とか文化人といった言葉が嫌いです〉。サービス精神か、発表前の小説の出だしを書き抜いた人も。やりとりには味がある▲ふと疑問も浮かぶ。どうやって連絡を取ったのか。学校の図書館で見つかったのがヒントだろう。かつては著者の住所まで記した本が珍しくなかった。プライバシーのプの字もない、おおらかな時代の産物といえよう▲調査に当たった島根大の武田信明教授は論文にまとめ、学内の研究誌に後日載せると聞く。人に歴史あり、伝統校に「お宝」あり。", "publish_date": "20211115"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/121664", "title": "山陰中央新報デジタル", "text": "一年納めの大相撲九州場所が初日を迎える。番付表を見てさみしく思う人も多いだろう。幕内優勝４５回、８４場所も務めた横綱の枠に「白鵬」（現間垣親方）のしこ名が消えた▼実は今場所も存在するはずだった。白鵬の引退が日本相撲協会の理事会で承認されたのは、九州場所の番付編成会議後の９月３０日。編成時点では現役扱いとなり、慣例では番付表にしこ名が残るとみられていたが、実務上の手続きに時間的な余裕があったため記載されなかったという▼相撲ファンとしては「大横綱」の余韻にもう少し浸っていたい気もする。一方で名実ともに「一人横綱」となる照ノ富士をはじめ、残された関取は角界を盛り上げようと必死だろう▼その代表格が、白鵬のスカウトを受けてプロ入りした鳥取市出身の石浦。恩人でもある兄弟子の引退により、所属する宮城野部屋で初めて最高位の「部屋頭」になった。「皆を引っ張っていけたら。自分もお手本になる言動を心掛けようと思っている」と気持ちを新たにする▼島根県隠岐の島町出身の隠岐の海も大横綱の引退に期するところがあるだろう。１９０センチ、１５８キロの体格は同等で、共に１９８５年生まれの３６歳。年齢的に「引退」の２文字も意識せざるを得ないが、老け込んでもらっては困る。九州は２０１７、１８年に１１勝を挙げた験の良い場所。三役復帰を目指し、山陰のファンを楽しませてほしい。（健）", "publish_date": "20211115"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nここ数日、気温がぐっと下がり、突如冬がやってきた感がある。こうなると恋しくなるのが鍋料理。スーパーの鍋つゆコーナーは待ってましたと言わんばかりのにぎやかさ▲\n\n定番の寄せ鍋やちゃんこ鍋。もつ鍋やキムチ鍋もすっかり定着。トマト鍋にカレー鍋、豆乳鍋と実にさまざまな商品が並ぶ。迷った末に選んだ鍋つゆに合わせて肉や野菜を買い込み、「本日の夕食はこれで決まり」とにんまりする▲\n\n鍋は冬のお助けメニュー。ではあるが白菜やエノキダケ、水菜といった食材が中途半端に残ってしまい使い道に困る。そこに目を付けたのが食品メーカーのミツカンだ▲\n\n販売する鍋つゆレシピにある「白菜１／３個」「ニンジン１／２本」などの残り食材を使って別の１品を提案する。名付けて「Ｂ面レシピ」。例えばごま豆乳鍋で余った材料で天津飯や洋風スープが出来上がる。まさにレコードのＢ面曲のような違う味わい▲\n\n食べられるのに捨てられる「食品ロス」は国内で年間約６００万トンと推計される。１人当たり１日約１３０グラム、お茶わん１杯分のご飯を捨てているのだ。半分近くは家庭からのもの▲\n\n食品ロスは食べ物を無駄にするだけでなく、廃棄した食品の運搬や焼却で温室効果ガスが排出され、地球温暖化の要因ともなる。栄養満点のお鍋を食べ、食材を使い切って、Ｂ面料理もおいしくいただく。心も体もぽかぽか、これこそ一石二鳥、いや、三鳥四鳥にもなりそうだ。", "publish_date": "20211115"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/521731", "title": "小社会 初の「鉄陸両用」", "text": "何ごとにつけ「世界初」と聞くと、胸の奥にある好奇心がムクッと頭をもたげてくる。結果の善しあしはあろうが、見極めるまでわくわく感が持続するのは人間の本性だろうか。\n\n\n\n本県の安芸郡東洋町と徳島県海陽町を結ぶ鉄道・阿佐東線にお目見えするデュアル・モード・ビークル（ＤＭＶ）のことだ。あるときは鉄路を走り、またタイヤでバスのように道路を走る。ＤＭＶの営業運行は世界初だという。\n\n\n\nかつての映画「００７」シリーズで、ジェームズ・ボンドが水陸両用の車を使った。しかし「鉄陸両用」のＤＭＶが公共交通に使われる例は、見たことも聞いたこともない。ロマンがある。\n\n\n\n本格運用は来月２５日から発車オーライという。日本中にいる「乗り鉄」や「撮り鉄」、最近では缶ビール片手に乗り込む「のみ鉄」まで、鉄道ファンがこの機会を見逃すとは想像しがたい。\n\n\n\n公共交通としての課題は、一時的なブームに終わらせず、持続可能な高知、徳島両県の地域住民の足として、この新しい技術をどう生かすかだろう。昔、取材で東洋町の民宿で連泊したことがある。本県の東端にある同町はお隣の室戸市などとともに、四国の高速道路網からも外れ、徳島県とのつながりの強さも感じた。\n\n\n\n沿線には絶景の海岸が広がり、室戸市にはジオパークや廃校水族館などの観光スポットも多い。コロナ禍が一服している今、「旅鉄」の好奇心を刺激してやまない。\n\n\n\n\n\n１１月１４日のこよみ。\n\n旧暦の１０月１０日に当たります。 ひのえ とら 四緑 先勝。\n\n日の出は６時３６分、日の入りは１７時０４分。\n\n月の出は１４時３９分、月の入りは１時２９分、月齢は９．２です。\n\n潮は長潮で、満潮は高知港標準で２時０９分、潮位１３８センチと、１５時１３分、潮位１６２センチです。\n\n干潮は８時３２分、潮位６３センチと、２１時２７分、潮位７３センチです。\n\n\n\n１１月１５日のこよみ。\n\n旧暦の１０月１１日に当たります。ひのと う 三碧 友引。\n\n日の出は６時３７分、日の入りは１７時０３分。\n\n月の出は１５時０６分、月の入りは２時２８分、月齢は１０．２です。\n\n潮は若潮で、満潮は高知港標準で３時１９分、潮位１４８センチと、１５時４６分、潮位１６７センチです。\n\n干潮は９時２５分、潮位６４センチと、２２時０３分、潮位５６センチです。\n\n\n\n１１月１６日のこよみ。\n\n旧暦の１０月１２日に当たります。つちのえ たつ 二黒 先負。\n\n日の出は６時３８分、日の入りは１７時０３分。\n\n月の出は１５時３２分、月の入りは３時２６分、月齢は１１．２です。\n\n潮は中潮で、満潮は高知港標準で４時１１分、潮位１５７センチと、１６時１４分、潮位１７２センチです。\n\n干潮は１０時０７分、潮位６６センチと、２２時３５分、潮位４１センチです。", "publish_date": "20211115"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/831680/", "title": "苦みを甘さで包んだ「千歳飴」", "text": "徳川5代将軍の綱吉は、「生類憐（あわれ）みの令」で人々を苦しめたことで知られる。一方で現代まで続く習慣の生みの親、との説がある。1681年の11月15日。愛息の健やかな成長を願い「髪置き」という儀式を行ったことが発端だ▼江戸の呉服屋がこの話を聞き、商売になると...", "publish_date": "20211115"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211115111036?c=39546741839462401", "title": "ホロンコ市 ｜ 長崎新聞", "text": "晩秋を迎えると島原半島の馬の競り市「ホロンコ市」が思い出される。ホロンコとは子馬。競り落とされた子馬が母馬と離れる寂しさからほろほろと流す涙のことを指す、とも▲20年ほど前、島原支局で秋の風物詩として毎年取材した。当時は島原市や有明町が会場で購買人や生産者家族らでにぎわった。屋外の広場で馬の親子が引き回され、買値を伝える男たちの声が響く。商談成立で「カランカラン」と鐘が鳴る▲島原半島は島原馬の産地として知られ、田畑の耕起や運搬で頼りにされた。戦時には軍馬としても。地域の人々の手記を収めた「長崎県 年輪 県南編」によるとホロンコ市について「農家では丹精こめて育てあげた仔馬に精一杯のご馳走（ちそう）をつくり、一家総出で仔馬との別れを惜しんだ」とある▲JA島原雲仙に尋ねると、飼育数の減少などで開かれなくなったという。JA職員は「時代の流れかな」とぽつり。生産者は現在、県外の競り市に参加しているとのこと▲ホロンコ市の本紙記事掲載は2004年が最後。当時の馬の飼育数は半島内21戸401頭。県島原振興局によると20年4月時点で5戸24頭まで減った▲馬のつぶらな瞳や親子のしぐさ、顔をほころばせて馬を見る人々－。時代の変化は著しいが半島の大切な風景として記憶しておきたい。（貴）", "publish_date": "20211115"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/768554", "title": "糖尿病は甘くない｜有明抄｜佐賀新聞LiVE", "text": "以前はそれほど甘いものは好きでなかったが、最近はよく食べる。入院していた時にいただいたプリンが思いの外おいしかったからだ。「食後のデザートは別腹」という言葉を笑えなくなった◆ただ、甘い誘惑には落とし穴が潜む。その一つが糖尿病。糖尿病は、血糖値が高い状態が慢性的に続く病気。神経障害や網膜症、腎症などの合併症を引き起こすと命にかかわる◆きょう１１月１４日は国連が定める「世界糖尿病デー」。血糖値を抑え、糖尿病の治療にも活用される「インスリン」を発見したカナダ人のバンティンク博士（１８９１～１９４１年）の誕生日にちなむ。今年はインスリンが発見されてちょうど１００年、記念日認定から１５年にあたる◆糖尿病のうち１型糖尿病は何らかの免疫異常によってインスリンが分泌されなくなることが原因。注意すれば普通に生活できる。まずは病気を正しく理解したい。これに対し、２型糖尿病は生活習慣が主因とされる。高脂肪の料理を好み、大食で運動不足。筆者も反省点が多い◆ただ、自覚症状があるわけではなく、血糖値が高くても放置している人は多いようだ。だから、気づいた時は合併症が進行していたというケースもある。予防に勝る治療なし。忙しい時ほど「バランスのとれた食事」と「運動」を心がけよう。糖尿病は決して甘くない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211115"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1423637.html", "title": "＜金口木舌＞「里親制度」に関心を", "text": "3歳の女の子だった。12年前、当時住んでいたアパートの近くで、朝から日暮れまで近所を散歩する子がいた。母子家庭で親は不在がちだった\n\n\n\n▼「新しいお父さんができた」。ある日うれしそうに話し掛けてきた。安心したのもつかの間、しばらくすると「たたかれた」と暗い表情でつぶやいた。女児は県外に転居する祖母に引き取られそれっきりになったが、悲しそうな表情が忘れられない。何かできることはなかっただろうか\n\n▼虐待事件が大きく報道された影響だろうか。通報件数は増加傾向にある。県内の児童相談所が2020年度に対応した児童虐待の件数は前年度より228件（14.2％）増加し、1835件（速報値）で過去最多となった\n\n▼19年度時点の虐待や親との死別などで県内の乳児院や児童養護施設などで暮らす子どもは計512人。そのうち3人に1人に当たる176人が里親に委託された\n\n▼「血はつながっていなくても家族になれる」。里親と里子の出会いとその後を追った本紙連載「家族になる」は、さまざまな理由で児童養護施設で暮らす子たちが里親に迎え入れられ、時に衝突しながら「安心」を得るまでの実話がつづられている\n\n▼貧困や虐待などにあえぐ子たちを見て見ぬふりをすることはできない。里親制度を含め、全ての子どもたちが安心して過ごせる環境づくりに関心が高まることに期待したい。\n\n\n\n", "publish_date": "20211115"}
]