[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/699748/", "title": "＜卓上四季＞銃社会の悲劇：北海道新聞 どうしん電子版", "text": "息子を射殺した相手にも冷静さを失わなかった人がいた。留学先の米ルイジアナ州バトンルージュで亡くなった高校生服部剛丈（よしひろ）さんの母美恵子さんである。１９９２年秋、現地の追悼式でのことだ▼「銃がなかったら（被疑者は）今の困惑の状態に追いやられないで済んだでしょう」。加害者もまた銃社会の犠牲者というわけだ。参列者からは割れんばかりの拍手が湧き起こった（「フリーズ」集英社）▼", "publish_date": "20220630"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220630khn000009.html", "title": "河北春秋(6/30)：アジサイは雨にぬれ、鮮やかさを増す。水を… | 河北新報オンラインニュース", "text": "河北春秋(6/30)：アジサイは雨にぬれ、鮮やかさを増す。水を…\n\nアジサイは雨にぬれ、鮮やかさを増す。水を含んでしっとりとした姿に、何とも言えない風情を感じる。幕末に来日したシーボルトはこの日本原産の植物を愛し、西洋に紹介したと伝わる。開花時期が梅雨と重なることもあって、その観賞をじめじめした季節の数少ない楽しみにしてきたが、どうやら今年は勝手が違うよう▼仙台管区気象台はきのう、東北南部が梅雨明けしたとみられると発表した。梅雨の期間は今月１５～２８日とわずか１４日間。これまでの最短だった２０１１年の１８日間を更新してしまった。かつてない早さでの本格的な夏の到来に、戸惑いすら覚える▼６月中の梅雨明けは初めて。冬から春、夏へと移り変わるタイミングも早まっているようだ。やはり地球温暖化の影響があるのだろうと思ってしまう▼梅雨期間中の降水量は仙台１８・０ミリ、山形４７・５ミリ、福島４０・０ミリ。３カ所とも平年値を下回ったが、特に仙台は５７・５ミリも少なかった。今年は梅雨前線があまり停滞せず、全国的に少雨となっており、水不足が懸念される▼気温の高い状態も続いているが、体はまだ暑さに慣れていない。節電を心掛けつつ、エアコンを上手に使って熱中症を予防したい。小まめな水分補給や適切な塩分補給、適度な身体活動と休息もお忘れなく。（２０２２・６・３０）", "publish_date": "20220630"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220630AK0014/", "title": "北斗星（６月３０日付）｜秋田魁新報電子版", "text": "自分は１日にどれくらいスマートフォンを使っているのか。スウェーデンの精神科医アンデシュ・ハンセンさんが確認してみたところ、毎日３時間近くを費やしていることに気付き、ショックを受けたそうだ。ベストセラーになった著書「スマホ脳」の中で触れている\n\n\n\n▼スマホは急速に普及し、小中学生が持っていることも珍しくなくなった。交流サイト（ＳＮＳ）を利用したり、ゲームをしたり。ハンセンさんは、過度にスマホを使うと記憶力や集中力の低下につながると警鐘を鳴らす\n\n\n\n▼スマホなどの画面をじっと見る時間が長くなれば、視力への影響も心配される。文部科学省は全国の小中学生約７４００人を抽出して実態を調査。学年が上がるにつれ、近視とみられる割合が多くなる傾向が示されたと発表した。やっぱりそうかと思わせる結果だが、近視は将来的に眼病になるリスクが高まると指摘されるだけに、対策は待ったなしだ\n\n\n\n▼日常生活でどんなことに気をつけたらいいのか。日本眼科医会は画面から目を３０センチ以上離し、３０分に１回は遠くを２０秒以上見るように呼びかけている。屋外で体を動かすことも有効という\n\n\n\n▼コロナ禍で自宅にこもりがちになり、スマホなどの使用時間が増えた子どもも多いのでは。外で思い切り遊ぶ機会を増やしてはどうだろうか\n\n\n\n▼スマホとの上手な付き合い方を考える必要もある。１日にどの程度使っているかを親子で確認する。まずはそこから始めてみてもいいかもしれない。", "publish_date": "20220630"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽北前船は江戸中期から明治にかけて、大阪と北海道を結ぶ西回り航路で活躍し、日本海沿岸の各港に立ち寄って商いをした。主に使われたのは弁財船（べざいせん）と呼ばれる帆船で、優れた帆走性能を持ち、次第に大型化が進んだ。\n\n▼▽離島の飛島（酒田市）は中継・避難港の役割を担った。飛島の港は南西から北東方向の山を背負っているため強風から船を守ってくれる。島の郷土史家本間又右衛門さんは「酒田港は沖合に補助港の飛島があったために繁栄した。昔から両港は密接な関係にあった」と記す。\n\n▼▽北前船の寄港が最も多かったのは18世紀末から19世紀前半で、年間300～500隻に及んだ。島には船乗りを泊める船宿が20軒以上でき、漁業との兼業で繁盛した。島人は沖合に帆船が現れると寄港する船かどうか帆印で見定め、小舟を出して船頭衆を迎え入れたという。\n\n▼▽良港として栄えた飛島への帆船入港が再開の運びとなった。酒田港で無人小型ヨットに生活物資などを積み、自動操縦で往復する試験が近く始まる。積み荷は最大120キロで、酒田市は「定期船を補完する存在に」と期待を寄せる。自走式帆船が島の振興につながればいい。\n\n（2022/06/30付）", "publish_date": "20220630"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220630-713210.php", "title": "【６月30日付編集日記】梅雨明け", "text": "先日、近所の農作物直売所で購入した青梅を使い、初めて梅シロップを仕込んでみた。きれいに梅を洗って瓶に詰め、氷砂糖と酢を加え、冷蔵庫で１カ月間保存する\n\n▼毎日１回、瓶を振る作業が必要だが、完成後に水や炭酸水で割って飲むと、夏バテ防止になるという。瓶の中の大きな実を眺め、爽やかな酸味で渇いた喉を潤すのを楽しみにしていたが、太陽は完成を待ってくれなかった\n\n▼気象庁がきのう、東北南部が梅雨明けしたとみられると発表した。梅雨の期間はわずか１４日間と、統計以来最も短く、県内の６月中の梅雨明けも初めて。例年ならうっとうしい雨からの解放感に浸れるが、何となく気分は晴れない\n\n▼県内各地の降水量は平年を大きく下回り、水不足が懸念されている。農産物などへの影響も心配だ。ひと足早く梅雨が明けた西日本では貯水量の低下で、早くも取水制限が始まった河川やダムもある\n\n▼体が暑さに慣れていない梅雨明けから１、２週間は特に熱中症のリスクが高まると、日本救急医学会は注意を呼び掛けている。県内はしばらく猛暑が続くようだ。電力需要の逼迫（ひっぱく）で節電も求められている。節水と節電に気を配りながら、熱中症や夏バテ対策はぬかりなく。", "publish_date": "20220630"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/605695", "title": "レジャーとマナー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "レジャーとマナー\n\n記録的な早さで梅雨が明けたが、県内では来週初めから雨の予報が続く。「戻り梅雨」を思わせ、30度前後の決して低くはない予想最高気温でさえ待ち遠しいのは、ここ数日の厳しい暑さゆえだろう▼思い起こせば昨年の夏は、新型コロナの感染が拡大のまっただ中だった。７月に東京都に出された緊急事態宣言は、東京五輪を挟み、８月下旬には本県にも拡大された▼現在の感染状況に、今年こそ、と夏のレジャーを計画する人も多いのではないか。とはいえ、まだ密状態ははばかられる。県内にも豊富にある水辺や山など、自然に親しむ行楽の人気が高まりそうだ。そうなると心配になるのがマナーである▼本紙でも紹介した宇都宮市郊外の「猿沢の池」は、地元の今里水と緑を守るみんなの会が、「多くの人に見て楽しんでほしい」と整備したスイレンの名所。訪れる人に癒やしの空間を提供しているが、迷惑駐車を指摘する声も聞こえてくる▼近くに駐車スペースや公営駐車場があるのに、路上駐車で１車線を通れなくしたり、民家への進入路をふさいだり。こうした行為は、丹精したメンバーの気持ちも踏みにじる▼同所に限らず県内各地で、違法駐車やごみの放置、騒音などが問題視されている。まして自然に手を加えるなどもってのほかだ。レジャーは正しく楽しまないと。", "publish_date": "20220630"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/137617", "title": "2022/06/30【三山春秋】長机に和太鼓リズムゲームのコントロー…", "text": "▼長机に和太鼓リズムゲームのコントローラーやモニターが並ぶ。その前に座るお年寄り。音楽が始まると、リズムに合わせて太鼓を叩き、得点を競う。いずれも初挑戦だが、すぐにこつをつかみ高得点を挙げていた\n\n▼集まったのは、ゲームを筋力や認知機能の低下防止、世代間交流に役立ててもらおうと県長寿社会づくり財団が太田市で開いた「シニアのeスポーツ講座」受講者だ\n\n▼「子どもとの交流に活用したい」「太鼓のばちの連打がいい運動になる」など、受講理由や感想はさまざま。初対面の対戦相手ともすぐに打ち解け、高得点を挙げるこつを教え合っていた\n\n▼「eスポーツ」はコンピューターゲームによる対戦を、スポーツ競技としてとらえた際の呼び方。ゲームは白熱しやすく、集客力も高いため「若い世代のもの」とのイメージが強い\n\n▼ただ、実際のスポーツに比べると、性別や年齢による力の差が小さく、幅広い層が参加できる。そんな特徴を新産業創出や人材育成、健康増進、世代間交流などに活用しようと、県は2020年に専門部署を設け、普及を図っている\n\n▼効果的に活用するにはeスポーツの楽しさをより多くの人に体感したり、身近に感じたりしてもらうことが欠かせない。eスポーツはまだまだ発展途上で、柔軟な発想で自由に展開していけるはず。どんな場面にどう生かしていくのか。今後の展開が楽しみだ。", "publish_date": "20220630"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/80382", "title": "６月３０日【♪朗読：エフエム上越】", "text": "きょうは新年から半年の厄払いをし、疫病退散を祈る日だ。その夏越（なごし）の祓（はらえ）に「茅（ち）の輪くぐり」がある。今年前半もウイルス禍は続き、ウクライナではむごい戦火が広がった。明日から後半は災厄をなんとか収めたい。願いはいつもより切実だろう\n\n▼６月３０日に「夏越ごはん」を食べて猛暑を元気に乗り切ろう。そんな行事食が広がりつつある。かき揚げなど、茅の輪をイメージした丸い食材を乗せたどんぶりが代表例らしい。夏野菜の輪切りを散らした冷やし汁など、円形や輪が絡めばいいようだ\n\n▼２０１５年に米穀安定供給確保支援機構が「夏越ごはんの日」を定めた。コメの食文化を見直し、消費の拡大が目的だ。首都圏を中心に、この名の商品を出す百貨店やスーパーもあるという\n\n▼「業界のＰＲか」なんて言うことなかれ。思えば土用の丑（うし）の日の名物は、人気のないうなぎ店のため、博物学者の平賀源内が丑の日に宣伝の張り紙を出したのがきっかけという説がある\n\n▼２月の節分の恵方巻きも大阪に伝わる商売繁盛の祈願食を、のり業界がすし店と近年復活させた。それをコンビニが売り出し全国区になった。業界主導とはいえ、品物に込められたストーリーが楽しく、うまければ大歓迎という人は少なくないはずだ\n\n▼夏は、小麦が原料の冷やし中華やそうめんが欠かせない。戦火で小麦の国際価格が高騰する一方、コメの消費は５０年で半減した。コメ生産が全国一の本県である。今晩くらい「わが家流夏越ごはん」を楽しみませんか。\n\n朗読日報抄とは？", "publish_date": "20220630"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/30/77401/", "title": "2022年6月30日(木)", "text": "▼「遅かりし由良之助」と言っても若い人にピンとくるかどうか。赤穂浪士を題材にした浄瑠璃「仮名手本忠臣蔵」で、赤穂藩主、浅野内匠頭が切腹の刃を腹に突き立てた時に家老大石内蔵助がモデルの大星由良之助が駆けつけた時のせりふ。待ちかねた、あるいは間に合わないの意味\n\n▼意図的な敗退行為の指示があった日本フットボールリーグ（ＪＦＬ）の鈴鹿ポイントゲッターズの「百年構想クラブ」入りをサッカー・Ｊリーグは正式に失格にした。復帰の条件にガバナンス（組織統治）体制の改善を求めていたが「客観的に判断できうる体制が構築されていない」\n\n▼ＪＦＬ鈴鹿問題はここにきて目まぐるしく動き、〝八百長問題〟に先立つ2500万円を脅し取られた問題で、元役員が６月20日、鈴鹿署に逮捕された。同21日には、三浦知良選手の兄泰年氏が役員兼ＧＭに就任。同日は、運営会社の社長ら役員４人が辞任。株式の分割譲渡も発表したが、ガバナンス改善を認めるにはあまりに遅かったのではないか\n\n▼Ｊリーグがステイクホルダー（利害関係者）の変わらぬ支援も復帰条件にしていたが、鈴鹿市の末松則子市長は「重く受け止める」「変わらぬ支援」を繰り返したが、結果的に効果はなかった。同市長も「重く受け止める」は口先だけ。誰もが納得する客観的証明を示すことはできなかった。見直しは市民への責任だろう\n\n▼運営会社のスタジアム建設に市が関与するとし「行政の目が入る方が問題が起きにくい」。市スポーツ協会会長に自ら異例の就任をせざるを得なかったことは忘れているらしい。", "publish_date": "20220630"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202206/0015428457.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "通りかかった神社で「夏越大祓 六月三十日」の案内を見かけた。なごしのおおはらえ、と読む。もう今年も半分が過ぎたのか…と足が止まった◆春夏秋冬という季節感が根づくまで、日本人は１年を二つに分けていたのではという説がある。前半の半年間を懸命に生き、夏越しの祓でけがれを清めて後半へ。締めくくりは大みそかにある年越しの大祓◆７０１年の大宝律令で大祓が定められたというから、１３００年以上もの歴史がある。私たちの周りに古代が生きていると、あらためて気づく。以上「暮らしのならわし十二か月」（文・白井明大）を参考に◆この半年間で清めたいことは数多い。コロナ禍はなお続き、豪州ではインフルエンザがはやっている。やがて日本でもと心配するし、サル痘という感染症まである。物価は上がりっぱなしで、この暑さときたら…◆夏越しの大祓には「茅（ち）の輪」が欠かせない。境内に立てられた大きな輪を３度くぐれば身を清められるという。小さな茅の輪を腰に着けていたら災禍に遭わずにすんだ、という日本の神話から生まれたようだ◆この半年間というなら、ウクライナの惨禍を外せない。ロシアのミサイルから逃げ惑うみなさんの姿を見ながら思う。その腰にささやかな茅の輪を、と。２０２２・６・３０", "publish_date": "20220630"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220630215822.html", "title": "観測史上最も早い梅雨明けとなった県内は…｜奈良新聞デジタル", "text": "観測史上最も早い梅雨明けとなった県内は、連日猛暑が続いている。県水道局によると、今のところ水不足の心配はなさそうだが、気を付けたいのが熱中症だ。\n\n暑さや湿気に体が適応できず、体温が上がってさまざまな症状が出る。めまいや筋肉痛、異常な汗などは要注意、症状が進むと意識を失うこともある。\n\n早めの水分補給や日差しを避ける工夫など、基本を再確認してぶっつけ本番となった夏に備えたい。\n\n炎天下や運動中のマスクも熱中症のリスクを高めるが、およそ2年半にわたるコロナ禍は、国民にマスク生活を定着させた。こちらは簡単に変えられそうにない。\n\n厚生労働省は散歩など会話の少ない屋外活動は「マスク必要なし」とするものの、炎天下で行き交う多くの人はマスクをしている。子どもたちも同様で、学校では恥ずかしがってマスクを外さない子どももいるという。\n\nマスク顔を見慣れ過ぎ、取ったときに「はてこんな顔だったか」と思うこともあるだろう。それもいっとき。熱中症は命に関わる。素顔に慣れることから脱マスクを始めてみてはどうだろう。 (増)", "publish_date": "20220630"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1278957/", "title": "岡山市・西川緑道公園のツツジか…：山陽新聞デジタル｜さんデジ", "text": "岡山市・西川緑道公園のツツジか、桃太郎大通りのユリノキか。市街地の緑を思い浮かべつつ「５月の百花蜜」という蜂蜜を味わった。市内の不動産会社が今春から取り組む養蜂プロジェクトで生まれた商品だ▼ＪＲ岡山駅前のビルの屋上に置いた巣箱で２０万匹以上の蜜蜂が集めた。糖度は一般的な蜂蜜より高い８１～８３度。岡山は蜜源となる花が多く、雨が少ないこともあり、思いのほか濃厚で良質な蜂蜜が採れたそうだ▼都市部での養蜂は２００６年に東京・銀座で始まり、全国１００カ所以上に広がっている。目的は採蜜だけではない。蜜蜂が受粉を手助けすることで、都市部の木々が実をつけ、その実を食べに鳥などが集まる。生態系が豊かになり、銀座のビル街にも春にはツバメが訪れ、秋にはコオロギが鳴くようになったという▼蜜蜂はイチゴやナスなどの花粉も運ぶ。十数年前には全国的に蜜蜂の大量死が発生して農家の授粉作業に支障が生じ、巣箱が盗まれる騒ぎも起きた▼動物も植物も単独では存在できず、支え合って生きている。人間も生態系の中にあり、その恵みにあずかっているということだ▼岡山のプロジェクトでは８月まで今シーズンの採蜜が続く。巣箱を見学してもらい、環境について考える子ども向けのプログラムも計画している。蜜蜂から学べることは少なくない。", "publish_date": "20220630"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/181351", "title": "UFOの目的も未確認", "text": "空に浮かんだ楕円（だえん）形の黒い物体の写真、白い物体がどんどん浮上していく様子を捉えた映像―。福島市にある国際未確認飛行物体研究所（ＵＦＯ研究所）が「ＵＦＯの可能性が極めて高い」とする研究成果を発表した▲寄せられた目撃情報１４９件を画像解析ソフトなどで調査。４件を人工物や幻影ではなく、加工されてもいないと結論づけたそうだ。心躍らせる人がいる一方で、いぶかる向きもあるだろう。どうせ鳥か飛行機さ、と▲謎の発光体が何度も目撃されている山「千貫森（せんがんもり）」に研究所が開設されたのは、昨年の６月２４日。７５年前、自家用機で飛行中だった米国の実業家が「奇妙な飛行物体」を初めて目撃し、ＵＦＯの日とされてきた▲米国は一昨年、ＵＦＯらしき映像を公開した。当時防衛相だった河野太郎氏も、遭遇したら記録、分析するよう自衛隊に指示した。安全保障の面から少し真剣な姿勢をうかがわせた。しかし今回の映像に、政府は「コメントは控える」と素っ気ない▲実在するとしてＵＦＯの目的は何か。チラリと姿を現すばかり。どこかの国のように侵略してはこない。戦争に明け暮れる人間にあきれ、環境破壊の進む地球に失望したのだろうか。", "publish_date": "20220630"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/231026", "title": "明窓 共に生きる覚悟と知恵", "text": "報道カメラマンだった故佐藤均さんの命日の６月２８日前後に、生前の仲間たちが出雲市内の自宅に集まって思い出や近況を語り合う会が、昨年の十七回忌を超え、今回で一区切りつけることになった。がんと闘い、５６歳で亡くなった佐藤さんの遺影は、会うたびに若くなるよう。年月を感じる▼一人の患者として話を聞かせてもらうようになり、患者、家族でつくる「癌（がん）と共に生きる会」という全国組織の会長として医療の地域格差や患者の立場の弱さを訴え、国を動かす過程を目の当たりにした。当事者の迫力と持ち前の行動力に圧倒されながら、何とか食らい付いていく取材だった▼新型コロナウイルス禍の中で使われる「ウィズコロナ」も広く言えば同じ意味合いなのだろうが、あらためて会の名にある「共に生きる」の言葉に、覚悟を感じる▼妻愛子さんが８年前まで自宅近くで開いたがんサロンで、「がん患者心得」が書かれた冊子をよく目にした。「がんを受け入れよう」「がんになる前にがん保険に入ろう」「情報は開示させよう」など１０カ条の知恵だ▼その一つに「あなたはひとりではない」がある。医師や看護師はもちろん、家族、友人、仲間がいる。命日の集いも、身をもって道を開いてきた佐藤さんの教えだったのかもしれない。一区切りだと言っているのに「次いつ集まる」と言い出しそうな佐藤さんの顔を、皆で思い浮かべた。（吉）", "publish_date": "20220630"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "立ち上がった３児の母、きっかけは議会で浴びた「野太いヤジ」\n\n「おじさんだらけの国会」を少しでも変えるには。ネットで共感が広がる「２枚目は女性」キャンペーン\n\n（2022/6/30）\n\n７月１０日投開票の参議院選で、「投票用紙の２枚目は女性候補の名前を書こう」と呼びかけるキャンペーン……", "publish_date": "20220630"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/574900", "title": "小社会 夏越しの祓い", "text": "早いものできょうは６月晦日（みそか）、全国各地で「夏越（なご）しの祓（はら）い」が行われる。土佐では親しみを込めて「輪抜けさま」。コロナ禍３年目のことしも高知市には分散参拝を図る神社があり、一足早く茅（ち）の輪をくぐってきた。\n\n\n\n左、右、左と３回くぐる。一昔前の当欄には１回目は罪、２回目はけがれ、３回目は災いを払うとある。こうした伝統行事に触れるたびに悪疫、災害、貧困、飢餓を恐れ、無病息災を願った先達の厄払いへの切実さを思う。\n\n\n\nそういえば、梅雨明け後の輪抜けさまも統計が残る１９５１年以降初めてになるのだろうか。四国では６月の梅雨明けは初。１５日間の梅雨も過去最短という。降らなければ降らないで長くなる猛暑、渇きの夏と心配は尽きない。\n\n\n\nことしの前半は実に凶事が多かった。コロナ流行の第６波にウクライナ侵攻。生活に直結することでいえば、それらと円安が影響する値上げラッシュか。荒波は収まらず、今は再値上げ、再々値上げの夏ともいわれる。\n\n\n\n賃上げを伴う値上げならば、消費意欲も折れずに済むだろう。だが、日本の実質賃金は四半世紀にわたって伸び悩んできた。欧米の他の先進国に比べて、最低賃金の低さも際立つ。構造的に何か間違ってきた災厄とも映る。\n\n\n\n〈水無月の夏越しの祓いする人は千歳（ちとせ）の命延ぶといふなり〉。厄払いは大切だとして、人の知恵と実行力で解決すべき災厄もある。参院選、各党各候補の訴えはいかに。\n\n\n\n\n\n６月３０日のこよみ。\n\n旧暦の６月２日に当たります。きのえ とら 九紫 先勝。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の出は５時３０分、月の入りは２０時３０分、月齢は１．０です。\n\n潮は大潮で、干潮は高知港標準で０時２７分、潮位１０２センチと、１２時４８分、潮位１８センチです。\n\n満潮は５時５５分、潮位１７７センチと、１９時３６分、潮位１７５センチです。\n\n\n\n７月１日のこよみ。\n\n旧暦の６月３日に当たります。きのと う 一白 友引。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の出は６時２６分、月の入りは２１時１１分、月齢は２．０です。\n\n潮は中潮で、干潮は高知港標準で０時５９分、潮位１０１センチと、１３時２２分、潮位２０センチです。\n\n満潮は６時２９分、潮位１７７センチと、２０時０８分、潮位１７３センチです。", "publish_date": "20220630"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220630103327?c=39546741839462401", "title": "空襲を語り伝える ｜ 長崎新聞", "text": "「遠くの空が真っ赤になって…」と、旧北松浦郡の町で生まれ育った親から、その夜のことをたまに聞いた。1945年6月28日深夜から翌日の未明にかけての佐世保大空襲は街を火の海にし、上空を赤く染めた▲同じ言葉がきのうの紙面にあり、目を見張る。「NPO法人佐世保空襲を語り継ぐ会」の代表、木原秀夫さん（77）は空襲の少し前に生まれ、直接的には空襲を知らない。親族たちから「烏帽子岳の向こうが真っ赤に燃えていた」と聞いてきたらしい▲長崎市で原爆について伝える平和案内人をしてきた。数年前に佐世保に戻ったのを機に「語り継ぐ会」の活動に加わったという▲空襲に遭い、体験を語り続けてきた女性の講話が、数年前の紙面にある。焼夷（しょうい）弾の雨の中、防空壕（ごう）に走った。壕に煙が充満した。それまで「国のためなら死ねる」と思っていたが「死にたくない」と心底、願った…▲実体験ほど心に響くものはない。もちろんそうだが、体験を伝え聞いた世代が、さらに次の世代に語り伝える時がすでに来ている。木原さんの活動がまさにそうだろう▲県内で米軍の空襲を受けたのは12市町、2千人ほどが犠牲になったとされる。「伝え聞く」から「語り伝える」へ。佐世保大空襲に限らず、原爆に限らず、「知らない世代」にやることがある。（徹）", "publish_date": "20220630"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/877722", "title": "「貧幸」に戻れるか", "text": "かなり刺激的な提言である。脚本家の倉本聰さんが「老人よ、電気を消して『貧幸』に戻ろう！」（文藝春秋６月号）と呼びかけた。地球環境の危機を前にして、しびれを切らしたように、貧しい時代を経験した高齢者に行動を促している◆貧幸とは「貧しいけれど幸せ」。現役世代はきょうの経済、あすの景気ばかりを考え、一向に眠りから覚めない。ならば壮年は放っておき、地球環境の改善を老後の、最後の仕事にしようと、８７歳の倉本さんは賛同者を募る◆少し歩けばテレビのボタンは押せるのに、歩くエネルギーを節約しようとリモコンを発明した。そうしたサボりを「便利」と呼び、代替エネルギーを使ってきたと指摘する。中には現実的には難しいと感じる内容もあるが、承知の上での提言だろう◆早くも梅雨明け、猛暑日のニュースが届く。冷房利用の増加などが見込まれ、東京電力管内では全国初の「電力需給逼迫（ひっぱく）注意報」が出された。テレビは「スタジオの照明を少し落として放送しています」とお断りのコメント。夏本番はこれからで、熱中症に気をつけながらの節電生活になりそうだ◆倉本さんは右往左往する社会をしかめっ面で見ているかもしれない。持て余すほどの「便利」を根本から見つめ直せ、と。貧幸の時代に戻れるかは分からないが、重い問いかけである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220630"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1541298.html", "title": "＜金口木舌＞沖縄と同じ", "text": "基地周辺には住宅や学校がひしめく。そんな航空写真を見て「普天間も大変ですね」と反応する市民もいるという。ところが写真は、見詰める人の生活圏、東京にある横田基地にほかならない\n\n\n\n▼横田基地の撤去を求める西多摩の会の代表というより沖縄出身２世といったほうがなじみやすい。高橋美枝子さん（80）は、足元の地域の危険を知らずに過ごす市民に気が気でない\n\n▼横田もオスプレイ配備など機能強化の一途。パラシュート降下訓練で落下物もある。離陸した米軍ヘリコプターの後部から米兵が銃を構える写真がある。それを指して「住民地域に向けているとしか見えない」。傍若無人な振る舞いは「沖縄と同じ」と\n\n▼両親は沖縄から神奈川県川崎市に移り住んだ。「大空襲で家を焼け出され、街が紅蓮の炎に包まれる中、生き延びた」。それが基地との対峙に至る原点という\n\n▼基地撤去を求める月一回の座り込みを始めて14年。街の安全に気をもむ姿は、健やかな成長を願う母のよう。身をもって戦争の怖さを伝える苦労は早く終わりにさせたい。\n\n※注：高橋美枝子さんの高は、「はしご高」", "publish_date": "20220630"}
]