[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/684506/", "title": "＜卓上四季＞海の神：北海道新聞 どうしん電子版", "text": "その船員は「海には神様がいる」と話していたという。１９６５年のマリアナ台風の時の話である。気象予報とは異なる進路の台風が日本のカツオ・マグロ漁船団を襲い、死者行方不明者２０９人を出す未曽有の遭難事故となった▼木ぎれにつかまり九死に一生を得た船員は僚船の船長に頼み込んだ。命綱となった木ぎれを取りに戻りたい。船が救出現場に向けかじを切ると、そこには救命いかだに乗った６人の船員の姿があったという▼", "publish_date": "20220524"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220524khn000004.html", "title": "河北春秋(5/24)：不寛容な人物に対して寛容になれと言う。そ… | 河北新報オンラインニュース", "text": "河北春秋(5/24)：不寛容な人物に対して寛容になれと言う。そ…\n\n不寛容な人物に対して寛容になれと言う。その押し付けは不寛容を容認しない狭量な行為に当たるのではないか。「寛容のパラドックス」とされる事態だ。自己矛盾と分かっていても、昨今の息苦しい風潮には一言物申したくなる▼同調できない発言や行為に対して非難のつぶてを投げ付ける。インターネット上での炎上騒動が後を絶たない。異論や反発は時として誹謗（ひぼう）中傷のうねりとなる。当事者が負う心の傷は深い▼交流サイト（ＳＮＳ）の発達で人々は手軽に意見や情報を発信できるようになった。考えの異なる他者とどう向き合うか。時代に合ったルール整備は、新たな寛容の形を探る作業なのかもしれない▼森本あんり東京女子大学長は米国の寛容、不寛容のせめぎ合いの歴史を追った著書『不寛容論』をこう結んでいる。「（人と人が）完全にわかり合えるということはない。それでも、受け入れることはできる」。主張する権利を互いに尊重しつつ、対話へつなぐヒントがここにある▼とはいえ、看過できない事象もある。例えば大国の指導者による隣国の主権侵害。例えば軍隊による市民の虐殺。そんな非道に寛容ではいられない。誹謗ではなく平和への祈り、中傷ではなく戦火にあえぐ人々への連帯の思いを込めて「ＮＯ」の叫びを。（２０２２・５・２４）", "publish_date": "20220524"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220524AK0011/", "title": "北斗星（５月２４日付）｜秋田魁新報電子版", "text": "一読したいと思っていた本が絶版となっていることがある。地元の図書館になければ探すのを諦めてしまう人もいる。これからは読む機会が得られるだろうか\n\n\n\n▼東京の国立国会図書館が新たなサービスを開始した。利用者登録をすれば、絶版などで入手しにくくなった出版物１５２万点を個人のパソコンやタブレット端末で見ることができる\n\n\n\n▼使ってみると一般書はもちろん、雑誌の充実ぶりに驚かされる。ファッション誌のような商業雑誌はないが、業界誌や学術誌が豊富にそろっている\n\n\n\n▼国会図書館の所蔵資料は４５００万点を超える。これまで多くの人たちが研究や調査、学習、創作などさまざまな活動に生かしてきた。だが新型コロナウイルスの感染拡大により一時休館。今も入館制限が続く。困っている人はやはり多いようだ。所蔵資料のネット閲覧を望む声が寄せられるという\n\n\n\n▼もとより国会図書館は古い出版物のデジタル化を進めてきた。著作権保護期間が満了したものはネットで公開。デジタル化したうち入手困難な資料は、秋田県立図書館など連携する図書館でも閲覧できるようにした。新サービスは個人のパソコンなどでの閲覧も可能とした。地方では国会図書館所蔵の資料を活用する機会が十分でなかっただけに、ありがたい\n\n\n\n▼出版物の多くは発行者に納入を義務付ける「納本制度」で集まった。潤沢な資料は発行者の協力なくして成立し得なかった。納本の受け付けが始まり、あすで７４年となる。", "publish_date": "20220524"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽久しぶりにプラネタリウムを鑑賞した。冒頭、施設周辺の実際の景色がスクリーンに投影され、徐々に暮れていくにつれて天文の世界に誘（いざな）われる趣向。気付けば全天に今の時節の夜空が広がり、星座の解説が始まった。\n\n▼▽北斗七星の柄の部分を出発点にした「春の大曲線」が星座探しのヒント。その線上にある「スピカ」はおとめ座を構成する星で「小麦の穂」を意味するとの説明だった。おとめ座全体としては、ギリシャ神話の農耕の女神デメテルが小麦を手に持っている姿を表していると。\n\n▼▽ロシアがウクライナに侵攻し24日で3カ月となった。ウクライナは小麦の世界的産出国だが、戦渦で輸出ができなくなっており、大規模な飢餓が起きかねないとの警戒感が強まる。主要生産国インドが輸出禁止の方針を打ち出すなど、国際的な小麦争奪の気配も漂い始めた。\n\n▼▽おとめ座は正義の女神アストライアとの説もある。正しい心を失って争いを繰り返す人間に愛想を尽かし、天に昇って星座になったという。隣国の民に謂（いわ）れなき苦痛を与え、多くの弱者を飢えさせるような独裁者は、いずれの女神であっても憤怒を露（あら）わに見下ろしていよう。\n\n（2022/05/24付）", "publish_date": "20220524"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220524-705887.php", "title": "【５月24日付編集日記】日米首脳会談", "text": "１９８３年、当時の中曽根康弘首相がレーガン米大統領との会談後、ホワイトハウスでスピーチに臨んだ。英語が得意な首相は、原稿を持たず英語で語り始めたが、思わぬミスを犯した\n\n▼「実りのある話し合い」を意味する「フルートフル・トーク」と話すつもりが、「フルート・トーク」（果物の話し合い）と発言してしまった。当時は貿易摩擦が深刻で、米国からオレンジの輸入自由化を迫られていた。会談の緊張感が伝わる\n\n▼通訳を介さないで相手と直接話した方が気持ちを通じ合えるが、国家の利害が絡む交渉は必ずしもそうではないようだ。通訳として活躍した鳥飼玖美子立教大名誉教授は「生半可な英語力を過信しては大けがをする」と指摘する（「歴史をかえた誤訳」新潮文庫）\n\n▼岸田文雄首相とバイデン米大統領による対面での会談が行われた。国際秩序が大きく揺らぎ、経済や安全保障などの課題が山積するなか、岸田首相は「有意義な意見交換ができた」と強調した\n\n▼きょうは日米豪印４カ国の首脳会談が行われる。より多くの言語が飛び交う交渉はさらに難しいだろう。先日、英国で「インベスト・イン・キシダ」（岸田に投資を）と訴えた首相の腕の見せどころか。", "publish_date": "20220524"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/591985", "title": "灼熱の未来図｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "灼熱の未来図\n\n初夏の日差しを反射し水面が光り、渡る風がまだ頼りない緑の苗を揺らす。この時季の水田もなかなか風情がある。しかし、この景色は続くのか。県の２１００年気候変動予測が、将来に向けて警鐘を鳴らす▼あくまでも今後、温暖化対策が講じられなかった場合だが夏季、日最高気温は県内平均で20世紀末に比べ４・５度上昇し37・２度に。県央、県南で40度超の可能性もある。宇都宮市南部、足利市や栃木市、佐野市、小山市などが該当する▼30度以上の真夏日が年１００日を超える地域もある。連日の激暑でエアコンを終日稼働しなければ、命にも関わる。不要不急の外出自粛も求められる。学校や会社はどうなるか▼予測は国のデータなどに基づく。環境省がひと足先に公開している内容を見ると、災害も怖い。最大瞬間風速90メートルの台風を報じる動画もある。勢力は本県に甚大な被害を出した３年前の19号を上回る▼もちろん農業への影響も大きい。コメは高温によって実の付きが悪くなり、白く濁ったり、割れたりする。収量の減少に品質の低下も懸念される。「王国」のイチゴ、本州一の生乳も危うい▼ただし、である。これは80年後、突如出現する事態ではない。脱炭素化や適応への取り組みを積み重ねることで、未来は変わる。できることから次世代への責任を果たさねば。", "publish_date": "20220524"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/119524", "title": "2022/05/24【三山春秋】子どもの頃に夢中になった...", "text": "▼子どもの頃に夢中になったテレビ番組といえば「天才・たけしの元気が出るテレビ」や「志村けんのだいじょうぶだぁ」などお笑いが中心。テレビにかじりつき、腹を抱えて笑った。父親が見る野球中継には興味がなく、漫画を読んでいた\n\n▼「きょう見たユーチューブではね」。子どもと風呂で話す話題の半分以上はユーチューブ関連だ。同じテレビ番組を家族で見る機会はすっかり減り、個人それぞれが好きなコンテンツを見る時代になった\n\n▼そんな中、長男が「ひろゆきが草津に来たんだって」と話してきた。匿名掲示板「2ちゃんねる」開設者の西村博之さんと、米エール大助教授の成田悠輔さんが草津温泉をはじめ県内を旅する番組がユーチューブで配信されている\n\n▼若者に人気の2人は、山本一太知事の案内で草津温泉や前橋の飲食店を巡り、子どもに講義する。番組の閲覧回数は計250万回超。山本知事の呼びかけで実現した番組が、県内で普通に暮らす10歳にも届くことに驚いた\n\n▼県は行政への意見をインターネットを通じて求める仕組みを導入するなどネットを駆使して幅広い世代を取り込み、群馬をPRする戦略に取り組む\n\n▼効果は見えにくいが、長男のひと言から広がりを実感した。同時に若い世代に情報を届けるためには、ネットが重要だということも痛感した。新聞とネットをいかに融合させるか。新聞社の課題でもある。", "publish_date": "20220524"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/65520", "title": "新潟日報デジタルプラス", "text": "１９７２年、日中国交正常化交渉のため北京に赴いた田中角栄首相は、宿舎で朝食に提供されたみそ汁に驚いた。いつも地元から取り寄せ、自宅でも愛用しているみそが使われていた\n\n▼秘書だった早坂茂三さんが著書で紹介している。中国側は事前に首相の趣味嗜好（しこう）を微細に調べ上げていた。客人をとことんもてなす中国人の精神と同時に、中国政府の情報収集の徹底ぶりを物語る逸話だ\n\n▼外交の舞台では首脳間の距離を縮めたり、対外的に成果をアピールしたりするために、各種の演出や仕掛けが施される。過去の日本外交を振り返ると、いくつかの場面がよみがえる\n\n▼８３年の日米首脳会談では、中曽根康弘首相が自身の山荘にレーガン大統領を招いた。そろいのちゃんちゃんこを着込み、ファーストネームで呼び合う「ロン・ヤス関係」で強固な両国関係をＰＲした\n\n▼トップ２人が並んで釣り糸を垂らしたのは９７年と９８年の日ロ首脳会談。橋本龍太郎首相とエリツィン大統領がクラスノヤルスクと静岡県の川奈で交流を深めた。現在では考えられないような親密ぶりで、北方領土交渉の進展に期待が高まった\n\n▼今回のバイデン米大統領の来日では、かつて大名屋敷だったレストランで岸田文雄首相との夕食会が開かれた。演出効果はどうだったろう。時に少々お気楽にも見える仕掛けは、緊張が高まる今の国際情勢にはそぐわないのかもしれない。もっとも、多少お気楽な演出が受け入れられるような情勢の方がありがたいのは間違いない。", "publish_date": "20220524"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/24/75612/", "title": "2022年5月24日(火)", "text": "▼サッカー女子の日本代表、なでしこジャパンの元選手で、米国女子プロリーグでプレーする横山久美選手が、自身を心と体の性が異なるトランスジェンダーであることを公表したことは、なでしこファンには驚くに当たるまい。昨年、やはり元日本代表で米国で活躍する永里優季選手のブログで、対談する形で公表している\n\n▼日本では隠さなければならないことと思い込んでいた心と体の性の不一致を明らかにすることにしたのは、こだわることへの不思議さをチームの仲間から指摘されたことだとしていたが、具体的出来事を今回、共同通信の取材で語っている\n\n▼乳房の切除手術を受けていたが、プールに行ってチームメイトから上半身裸の画像をＳＮＳに載せられた。削除するよう頼むと、逆に不思議がられたという。話をするうちに「隠しているのは格好悪い」と思えるようになり、パートナーとの結婚証明書をインスタグラムにあげた\n\n▼県は昨年、本人の許可なく性的少数者であることを他人に暴露する「アウティング」禁止などを盛り込んだ条例を都道府県で初めて制定した。同性カップルを婚姻相当と認める「パートナーシップ制度」は県議会の異論で、別に「パートナーシップ宣言制度」として条例から分離した\n\n▼県内の人権団体も多くが評価。県立高校はアウティングにつながるとして男女別の制服を校則から削除。中学校にも浸透しつつある。校則が児童生徒を追い込んでいることにようやく気づいたということか。アウティング禁止が不思議がられる差別なき社会があることは、思いもしないに違いない。", "publish_date": "20220524"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220523215914.html", "title": "わが家の軒下で、今年もアシナガバチが巣…｜奈良新聞デジタル", "text": "わが家の軒下で、今年もアシナガバチが巣作りを始めた。女王バチが作った小さな巣にいくつもの卵が見え、間もなく働きバチがかえって巣をどんどん大きくする。\n\n働きバチが団子のようになった巣は恐ろしく見えるが、橿原市昆虫館の学芸員だった日比伸子さんの本紙連載を思い出し、そのままにしている。\n\n日比さんは自宅のベランダに巣を作るアシナガバチが人に無関心であること、冬には巣が空き家になることを紹介し、「駆除するのではなく、共存することを考えてはいただけないだろうか」と呼びかけた。\n\nベランダでも庭でも嫌われ者のハチたちだが、「生きものがいると、結構ほっとするものである」と注ぐ目線が柔らかかった。\n\n日比さんは病気のため4年前に53歳の若さで亡くなり、連載は「虫らしく、人らしく」として3回忌に出版された。\n\n子どもの頃の日比さんは、家族と山に出掛けると、昆虫が一番のおしゃべり相手だったという。夏は虫たちが一番元気な季節。山にはクワガタもカブトムシもいる。虫好きの子どもたちに今年もたくさんの思い出ができますように。(増)", "publish_date": "20220524"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1265155/", "title": "はなし家が落語をするのは寄席に…：山陽新聞デジタル｜さんデジ", "text": "はなし家が落語をするのは寄席に限らない。倉敷市で先日開かれた落語会。地元出身の桂小鯛（こだい）さん（３７）が落語の枕で話した。学校での公演も多い、と▼落語について説明して演じる。反応が楽しみという。落語に興味が持てた。次は本物を見たい―。こんな感想文を小学生にもらった、と苦笑いしていた▼少子化に歯止めがかからない中、子どもへの普及に心を砕くのは、スポーツ団体もである。日本サッカー協会は今年、小学校の授業支援で、競技経験のない教師も教えられるように研修会を行い、参加校にボール１０個を贈っている▼公式戦の出場に必要な１２歳以下の登録料も無料にした。登録者数は減少傾向とはいえ、それまではサッカー７００円、フットサル５００円を徴収しており、年１億８千万円近い収入を手放したことになる。競技人口を増やす将来への投資と言えよう▼小鯛さんにとっては、将来の観客である子どもに関心や興味を持ってもらうことで、落語界全体の活性化や発展につなげたい思いもあろう。昨年の上方落語若手噺家（はなしか）グランプリで優勝し、記念の落語会が来月４日、大阪市である。今や注目株だ▼「本物の小鯛さんを見たことがある」と、冒頭の小学生がいつか自慢するような存在になってほしい。笑いあり、涙ありの奥深い落語の魅力を知る子どもが増えるといい。", "publish_date": "20220524"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/168107", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "最新の外国製スマホがちっとも役に立たないのに、日本で独自の進化を遂げたガラケーだからこそ活躍した日があった。6年前の5月27日。米国の現職大統領として初めてオバマ氏が被爆地広島の土を踏んだ日である▲大統領は広島市中区の平和記念公園に到着したものの、詰めかけた市民が目にするのは人の背中や頭ばかり。人々は、地デジのワンセグ放送を受信できるガラケーを持つ人を見つけ、小さな液晶画面を囲み、そうしてテレビの生中継に固唾（かたず）をのんだ▲来年のG7サミットの広島開催が決まった。岸田文雄首相の肝いりで今度は、米国に英国、フランスと核兵器を持つ3カ国のリーダーがそろって原爆慰霊碑に向き合うことになりそう▲6年前、オバマ氏のスピーチはその碑を背にして始まった。「空から死が落ちてきて世界は変わった」。哲学的な物言いに、原爆投下国の謝罪は含まれない。ただ、死没者を追悼する大統領の誠心誠意は伝わってきた▲被爆の惨状を深く記憶に刻み、核兵器のない世界へ歩むことこそ、世界人類の「標準仕様」としなければなるまい。今度はスマホでもテレビの生中継が見られるよう、しっかり準備してその日を待ちたい。", "publish_date": "20220524"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/212270", "title": "山陰中央新報デジタル", "text": "幼少期から高校卒業までを過ごした出雲市の当時の中心地は、駅北の商店街群だった。中でも「出雲サンロードなかまち」は、太陽を模したとおぼしきオレンジ色のシンボルマークの看板がとてもまぶしかった▼土曜夜市で１００円のソフトクリームを食べ、風船ヨーヨーを釣り上げた。通りの衣料品店では赤色の布地に青糸で「Ｃ」と刺しゅうされた広島東洋カープのキャップが欲しかったのに、不良の色だとばかりに、濃紺に白で「Ｗ」と縫われた大洋ホエールズ（現ＤｅＮＡベイスターズ）のものしか買ってもらえなかった苦い記憶もある。楽しかった４０年前の話▼たまに行く子どもの一人だったから「懐かしい」などと気楽なことが言えるが、それぞれの店にとっては、苦労の連続ではなかったか▼アーケードができたころは、北には当時の農協が運営する出雲生活センターがあり、南のＪＲ出雲市駅前には一畑百貨店が構えていた。「前門の虎、後門の狼（おおかみ）」といった体で、出雲商工会議所の『出雲市商工発展誌』（１９８４年）によると、農協に対し有線を使ったＰＲをしないよう申し入れるなど、戦いの跡も見える▼郊外の大型店の発展で苦戦が続く街の商店街ながら、近年は魅力ある飲食店ができたり、日本酒をはじめ共同での商品開発も進んだりするなど努力が続く。皆が軒先に品物を出し、生活空間の雰囲気を一変させる強みが今もある。（万）", "publish_date": "20220524"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "以前、山形県内を旅行したときのこと。駅で自転車をレンタルし、特産のサクランボの園地を見て回っていると、パトカーに呼び止められた。「何をしているんですか」。\n\n警察の職務質問だった。旅行の目的を問われ、免許証の提示も求められた。サクランボ盗難が後を絶たず、警戒していたらしい。疑いは晴れたが心外だった。一定の根拠があっても、職質を受ける側は傷つくことがある。\n\nまして、合理的根拠もなく犯罪者と疑われたら―。警察官から人種や肌の色など外見で選別され、職質を受けたとの声が相次ぐ。警察庁は差別や偏見と誤解される職質を避けるよう、各都道府県警に要請した。先日の記事だ。\n\n「ドレッドヘアの人は薬物を持っていることが経験上多い」。外国人の父を持つ男性がかけられたという言葉は偏見そのものだろう。人権が尊重されてこその治安維持であり、対応の改善を急がなければ。\n\n外国人らとの共生がうたわれているが、現実は厳しい。ほかにもたとえば、昨年の難民認定数は７４人。過去最多とはいえ、欧米よりはるかに少ない「難民鎖国」に変わりはない。ちなみに、世界の難民はついに１億人を超えたという。\n\n一方で政府は来月から新型コロナの水際対策を緩和し、入国者数の上限を倍増。観光客の受け入れ再開にも踏み出す。根強い差別、弱者に冷たい入国管理。「何をしているんですか」。厳しく問われても、心外だとは言えない。", "publish_date": "20220524"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/566253", "title": "小社会 ゆりかごと宇宙", "text": "帝政ロシアで活躍した科学者ツィオルコフスキー（１８５７～１９３５年）は「地球は人類のゆりかごである」との名言を残した。地球あっての人類。人類を育んだのは他ならぬ地球だ。\n\n\n\nもっとも、ロケットを研究していた彼が主張したかったのは続きの言葉に違いない。「しかし、人類はゆりかごにいつまでもとどまっていないだろう」。子孫がいつかロケットで宇宙に飛び出すと予想した。\n\n\n\n人類はその通り、第２次大戦後に宇宙に挑み始めた。宇宙船で地球を周回し、月面にも。東西冷戦が競争を促した面もあるが、冷戦後は、米ロが協力して国際宇宙ステーション（ＩＳＳ）を建設した。世界は手を携えて宇宙に進出するかに思えた。\n\n\n\nそれが最近おかしい。バイデン米大統領が来日し、日米は月の探査や基地建設で協力していくことになった。日本人の月面活動も想定される計画というから、歓迎はしたい。\n\n\n\nただ、月探査を巡っては、中ロも共同で基地を建設する方向で合意している。月で大国の覇権争いが激化しかねない。かたや、宇宙の国際協力のシンボルＩＳＳは２０２５年以降の運用が未定という。そこへロシアのウクライナ侵攻が起きたから最悪だ。\n\n\n\nそもそも地球はいま、深刻な温暖化や海洋汚染の問題を抱える。世界の足並みがそろわなければ、人類は宇宙以前にゆりかごを失いかねない。ツィオルコフスキーはそんな未来を想像していただろうか。\n\n\n\n\n\n５月２４日のこよみ。\n\n旧暦の４月２４日に当たります。ひのと うし 八白 先負。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は１時４１分、月の入りは１３時０８分、月齢は２３．３です。\n\n潮は小潮で、満潮は高知港標準で１時４１分、潮位１５３センチと、１３時１５分、潮位１３５センチです。\n\n干潮は７時４９分、潮位８９センチと、１９時４３分、潮位６０センチです。\n\n\n\n５月２５日のこよみ。\n\n旧暦の４月２５日に当たります。つちのえ とら 九紫 仏滅。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は２時１０分、月の入りは１４時０９分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で２時３１分、潮位１５７センチと、１４時４０分、潮位１４１センチです。\n\n干潮は８時４９分、潮位７３センチと、２０時４５分、潮位６６センチです。", "publish_date": "20220524"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/928060/", "title": "師を悼み、命を惜しむ「レクイエム」", "text": "モーツァルトの絶筆として知られる「レクイエム」。日ごとに病状が悪化する中、弟子の助けを借りて書いた曲だ。死者の魂を鎮める曲を「自分のために書いている」と本人が語った逸話もある▼北九州市で「レクイエム」の演奏会が始まったのは東日本大震災から4年後。不慮の事故や不本意な事情で亡くなった人を慰霊しようと、...", "publish_date": "20220524"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220524102819?c=39546741839462401", "title": "「拡大抑止」の合言葉 ｜ 長崎新聞", "text": "言うまでもないが、国民を、国を戦争から守る唯一の方法は、戦争を起こさないこと。〈そのためには〉と経済学者の森嶋通夫（みちお）さんは著書で述べている。〈戦争が起こってから活躍する人ではなく、開戦前に活躍する人を充実するより他（ほか）ない〉▲〈開戦前に…〉の代表格は、外交に尽くす人たちに違いない。日米首脳会談で、岸田文雄首相とバイデン大統領は同盟関係を強めることで一致した。がっちり肩を組み、中国ににらみを利かせる狙いがある▲拡大抑止を強める、と高らかに宣言した。米国だけでなく同盟国が攻撃されたときにも報復するぞ、という意思を示して、敵国の攻撃の手を止める。そんな「拡大抑止」の4文字が“日米タッグ”の合言葉に用いられている▲米中は対立を極め、日本は対立の最前線に位置している。危機意識は欠かせないとしても、拡大抑止の手だてには通常兵器もあれば、核兵器もある。勇ましい合言葉には疑問符もぶら下がる▲首相は「核兵器のない世界に取り組む」とも述べた。核兵器を含む拡大抑止を強めると言い、「核なき世界」を目指すとも言うのだが、さて、すとんと胸に落ちる人はどれほどいるだろう▲言動に説得力を持たせる。知恵を絞って危機を遠ざける。外交に〈活躍する人〉の手並みが今ほど問われる時はない。（徹）", "publish_date": "20220524"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220524"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1522059.html", "title": "＜金口木舌＞世界一を目指す超新星", "text": "鳥山明さんの漫画「ドラゴンボール」。主人公の悟空が出場していた格闘大会「天下一武道会」は、「一番強いのは誰か」と胸が高鳴った\n\n\n\n▼1993年。漫画のような格闘イベントが米国で始まった。UFC第1回大会に参加したのはキックボクサー、空手家、プロレスラー、力士、柔術家ら。打撃をかいくぐって空手家の首を締め上げた柔術家が優勝した\n\n▼「一撃必殺の突きが先に当たる」「組んだらレスリングや柔術の方が強い」。総合格闘技が競技として確立した現在、こうした議論はほとんど意味をなさなくなった\n\n▼UFCは今や世界中の超一流の総合格闘家が契約を目指すメジャー団体。その舞台に空手や柔道などの格闘技経験のない、元野球少年が登場した。高校から総合格闘技を始めた那覇市出身の平良達郎選手だ。UFCのダナ・ホワイト代表も「日本の注目株だ」と熱視線を送る\n\n▼22歳の平良選手は、米国人選手を相手に3ラウンドを戦い抜き、立ち技でも寝技でも圧倒し勝利した。無敗のまま快進撃を続ける新星にちむどんどんだ。\n\n\n\n", "publish_date": "20220524"}
]