[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/638244/", "title": "＜卓上四季＞もろき事なし：北海道新聞 どうしん電子版", "text": "「王事もろき事なし」。中世の軍記物語にしばしば登場する言葉である。「平治物語」では「王事もろき事なければ」とあり、保元物語では「王事、危ふからず」と天皇方の勝利を伝える。いずれも王朝は簡単には崩壊しないという意味だ▼ところが、中国古代の詩集「詩経」では、国王に奉仕する仕事はゆるがせにできないという趣旨で使われた。だから、「我が心、傷（いた）み悲しむ」と絶えぬ苦労を嘆く言葉が続いていた（「平家物語の誕生」岩波書店）▼誤用が広まった背景には、源平の争乱を挟み、約６５年間続いた戦乱の時代が一区切りついた安堵（あんど）もあった。何度も窮地に立たされた皇室の存続が楽観的見方をもたらした▼安定的皇位継承の議論の行方が見通せない。政府は有識者会議の報告書を各党に報告したが、今後の日程も決まらなかった。今夏の参院選後まで進展しない可能性すら指摘される▼天皇退位特例法の付帯決議は安定的継承に向けた諸課題を速やかに検討するよう政府に求めたはず。主要論点を皇族数確保に狭めたことも本旨に反しよう。過去には女性宮家創設なども検討されたが、悠仁さま誕生以降、男系男子を主張する声が上がり、論議が後退した感は否めない▼平穏の到来を喜んだのもつかの間。朝廷は北条執権政治の完成で表舞台から去ることになった。懸案の先送りでは解決はない。「皇事」ももろき事なしである。２０２２・１・２７", "publish_date": "20220127"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220127khn000003.html", "title": "河北春秋(1/27)：漫画家の故石ノ森章太郎さん（登米市出身）… | 河北新報オンラインニュース", "text": "河北春秋(1/27)：漫画家の故石ノ森章太郎さん（登米市出身）…\n\n漫画家の故石ノ森章太郎さん（登米市出身）は作詞家としての顔も持つ。手掛けたのは自身原作の特撮やアニメの主題歌７０余り。勇壮かつ詩情あふれる▼『サイボーグ００９』の『誰（た）がために』は人気曲の一つ。「涙で渡る血の大河 夢みて走る死の荒野 サイボーグ戦士 誰がために戦う」。９人の宿命と悲愴（ひそう）が暗影を帯びた絵画のように浮かぶ▼クラシック音楽への造詣が深かったという。ベートーベンの伝記に感動し石森小の音楽室にあった肖像画に見入った。佐沼高卒業後に移り住んだ東京・トキワ荘の自室にはベートーベンのデス・マスク。原稿料はレコードや本につぎ込んだ▼「眩（まぶ）しい程の光があり、その影もあって、トキワ荘の数年はワタシにとっては青春そのものであった。青春とは、苦悩すらも人生の豊饒（ほうじょう）さに変えてしまう一瞬、なのである」。亡くなる前年の『石ノ森萬画館』に記した。望郷の思いと青春の残り香。歌詞や著作を改めて読むと、そんな思いがにじんでいるような気がしてならない▼「我らをねらう黒い影 世界の平和を守るため」。輝くマシンが疾走するあの歌も石ノ森さん作詞。来年公開の『シン・仮面ライダー』で復活するようだ。生誕８４年。多くのキャラクターとともに歌も生きる。あすが２５回忌に当たる。（２０２２・１・２７）", "publish_date": "20220127"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220127AK0007/", "title": "北斗星（１月２７日付）｜秋田魁新報電子版", "text": "秋から冬にかけ、ホウレンソウは寒さで甘さを増す。本県では収穫前にビニールハウスを開放し、寒さにさらす寒締めホウレンソウ栽培が盛ん。厳冬の今ごろが旬の野菜といえる\n\n\n\n▼「冬の秋田で石油を燃やしてホウレンソウ栽培するのは地球環境に優しくない」。読者からそんなお叱りを受けたことがあった。だが寒さに強いホウレンソウはボイラーを使わずに栽培するのが一般的と聞く。半面、スーパーの野菜売り場に並ぶ九州産のナスなどは輸送に石油が使われているという現実もある\n\n\n\n▼レギュラーガソリンの全国平均小売価格が２４日時点で１リットル当たり１７０円を超えた。２００８年９月以来、約１３年４カ月ぶり。職場近くのスタンドが掲げるガソリン価格は昨日、１６４円だった。地域によっても違いはあろうが本県は全国平均より低い傾向だ\n\n\n\n▼北国では暖房に欠かせない灯油の価格高騰も心配の種。屋外タンクだと１回の給油量が大きい分、値上がりが家計にずっしりとこたえる\n\n\n\n▼そんな折、ガソリンや灯油の高騰に伴って政府は価格抑制策を発動する。消費者の期待は大きい。全国一律で元売り業者に補助金を支給するが、店頭価格にどこまで反映されるか不透明―との見方もある\n\n\n\n▼電気・ガス代はもとより、食品などの値上げも相次ぐ。歯止めがかからない新型コロナウイルス感染拡大も気掛かり。寒さばかりではなく厳しいこの冬を、ビタミンが豊富な地場産のホウレンソウから元気をもらって乗り切ろう。", "publish_date": "20220127"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽先日、社外の会議に呼ばれ出席した時のことだ。議題は主催した法人の将来に関する計画案。そこで出席者の一人が説いたのはＰＤＣＡの重要性だった。大手メーカーの役員を務めたベテランの注文は説得力を帯びた。\n\n▼▽ＰＤＣＡは計画し（Ｐｌａｎ）、実行し（Ｄｏ）、点検・評価し（Ｃｈｅｃｋ）、改善する（Ａｃｔｉｏｎ）のそれぞれの頭文字。1950年代に、米国の品質管理の専門家デミング博士が提唱したことで知られる。メーカーなどでは意識している企業も多いのではないか。\n\n▼▽民間に限らず、行政の施策にも通じよう。政府がガソリン価格の急騰抑制策に踏み切った。1リットル当たりの全国平均小売価格が170円を超えたためで、初めての発動だ。卸売価格を抑える原資として、元売り会社へ1リットル当たり3円40銭を支給。小売値の抑制を期待している。\n\n▼▽灯油も対象で、消費者の痛手を抑える策は歓迎したい。ただ店頭価格に十分反映されるかは分からない。「壮大な社会実験」との声もある。補助金が途中で目詰まりし恩恵が消費者に届かないようでは困る。プランの実行、そしてチェック。課題があれば改善が欠かせない。\n\n（2022/01/27付）", "publish_date": "20220127"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220127-681579.php", "title": "【１月27日付編集日記】燃料", "text": "江戸時代、照明の役割を担ったあんどんの燃料は、主に菜種などの植物油が用いられた。しかし食用にもなる菜種油は高級品で、庶民は半値以下で入手できるイワシなどを搾った魚油に頼った\n\n▼ただ安値だけに使い勝手は悪かった。魚の臭いが漂い、すすや煙も多く、室内で使うには適さなかった。そこで登場したのが石油だ。明治に入りあんどんより明るいランプが輸入されると、燃料は魚油と同様に半値で入手できる石油に替わり、庶民の暮らしは大きく変わった（東京油問屋市場編「東京油問屋史」）\n\n▼原油高騰が収まらない。レギュラーガソリンの全国平均小売価格が１３年ぶりに１リットル当たり１７０円を超え、政府は初めて急騰抑制策を発動した。元売り業者に補助金を支給し、ガソリンや灯油の店頭価格を抑える異例の措置だ\n\n▼２度の石油危機を経た今も石油は車や発電所の燃料、化学製品などの原料として生活を支え続ける。今回の原油高は原材料価格や物流費の上昇、食品などの値上げを招き、家計を直撃している\n\n▼１リットル当たり最大５円の補助金が、店頭価格にどう反映されるか分からない。抑制策が功を奏し、家計のやりくりや中小企業の経営の希望の明かりとなってほしい。", "publish_date": "20220127"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/547975", "title": "高校再編｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高校再編\n\n県教委が先日発表した中学３年生の進路希望調査で、宇都宮中央女子高を共学化して今春開校する宇都宮中央高の倍率が目を引いた。普通科は２・20倍と驚くほどの高率だった▼同校のリーフレットには、県内初の「進学に重点を置く単位制」を導入してトップ進学校を目指す、とある。こうした特色が受験生の心をつかんだのだろうか。高校再編の一環での共学化に反発の声があったが、県教委も胸をなで下ろしているに違いない▼今後も続く中学校卒業者の減少を受け、県教委は昨年２月から３期目となる高校再編について検討を始めた。有識者による「県立高校の在り方検討会議」を設け、議論が進められている▼県教委によると、中卒者数はピークの１９８９年を基準とすると２０２１年には約半分に、35年には４割を切るまでになるという。試算すると今から14年後に、県立高の平均的な規模で17校程度の入学者がいなくなるというから事態は深刻だ▼検討会議では「教育の質を維持するのに統合の推進が必要」「地域に１校だったり地域との結び付きの強い高校は小規模でも残すべきだ」など対立する意見があった▼再編では多様な生徒が切磋琢磨（せっさたくま）できる「適正規模の確保」が大きな焦点になるだろう。子どもの数が減る中、いかに魅力ある教育を提供できるかが問われている。", "publish_date": "20220127"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/63170", "title": "2022/01/27【三山春秋】県内でいち早く…", "text": "県内でいち早くバス事業を起こした実業家の岩崎半之助（1893～1972年）は12歳でオートバイに乗り、16歳で車を購入する。ただ運転試験はなく、自動車運転手鑑札が交付されたのは10年後の1918年。本県初の免許証だった\n\n▼それから100年余り。県内の免許保有者は139万8461人（昨年末時点）に上る。取得率は全国トップだ。生活の足として欠かせないということだが、100メートルの移動に車を使うとの調査結果もある。生活様式を変えるのは容易でない\n\n▼昨年県内で運転免許を自主返納した人は7122人で、前年より1128人減った。返納者のほとんどが65歳以上。高齢ドライバーの重大事故が相次ぎ右肩上がりで増え続けてきたが、一昨年減少に転じた\n\n▼原因はコロナ禍である。市町村はバスカードやタクシー利用券の配布など車を運転しない生活を支援している。だが、コロナで交通機関の利用をためらっているらしい\n\n▼暮らす場所には鉄道もバスもないという高齢者もいるだろう。自動運転車といった先端技術が身近になるにはもう少し時間がかかりそうだ。買い物に、通院に、車なき生活を誰が支えるのか\n\n▼岩崎は免許取得の翌年、自動車をより深く学ぶため米国留学し、帰国後は県民の足の不便さを解消しようとバス会社を設立。一生を車の世界で生きた。高齢化社会の難題を見て、今ならどう動くだろうか。", "publish_date": "20220127"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220127214030.html", "title": "1月は歴史に刻まれる大震災が発生し、奈…｜奈良新聞デジタル", "text": "1月は歴史に刻まれる大震災が発生し、奈良とゆかりの深い文化財防火デーのある月だ。県内各地でも毎年、防災・防火訓練が行われる。\n\n過日上牧町であったのは、大規模地震を想定した受援対応訓練。援助を受け入れる体制を整え、実践する内容が中心だった。\n\n参加者はボランティア役と受け入れ側に分かれて訓練を体験。人的支援を円滑に受け入れて必要な場所に配し、活動の結果や現場で判明した状況を引き継ぐことで早期復旧につなげる手順が確認された。\n\n同町での災害対応訓練は平成22年以降ほぼ毎年実施され、内容も県内で先行しているという。それでも訓練後には参加者から課題、提案が出された。\n\n被災者ニーズの把握の仕方、活動現場で被災者らと向き合うこともあるボランティアへの配慮、訓練の方法など。新型コロナウイルス禍の中での活動といった新局面も含め、回数を重ねてこそ分かる改善点もある。\n\n大混乱の中でも極力冷静に行動し、自分や家族らの命を守るために、緊急時の一端を疑似体験できる各種訓練に一度は参加しておきたい。できれば二度、三度と。(智)", "publish_date": "20220127"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1222610/", "title": "第２次大戦中、ナチス・ドイツの…：山陽新聞デジタル｜さんデジ", "text": "第２次大戦中、ナチス・ドイツの迫害から逃れ、オランダで潜伏生活を送っていたユダヤ人少女が書いた「アンネの日記」。記述は１９４４年８月１日で終わる。３日後に隠れ家があばかれ、一家は強制収容所へ連行された▼誰が密告したのか。長年の謎に一つの説が示された。米連邦捜査局（ＦＢＩ）の元捜査官らが密告者を特定したと先週、外電が伝えた。ユダヤ人男性が自分の家族を守るため、ナチスに情報提供した可能性が高いという▼男性は戦後間もなく亡くなった。真相を確かめることはできないが、男性の心情は想像できる。死ぬか、裏切るか。究極の選択を迫られたのだろう▼数年前にポーランドを取材した時、ナチス占領下で潜伏生活を送ったユダヤ人男性に話を聞いた。かくまってくれたポーランド人を尊敬し、戦後は自問して生きてきたという。「自分の人生や家族を失うとわかっていても、救いを求めてきた人に自分はドアを開けることができるか」と▼あの時代に生きていたら自分はどうしたかと想像してみたい。ホロコースト（ユダヤ人大量虐殺）は遠い出来事ではない。人々に究極の選択を強いたのはナチスであり、ドイツは当時、日本の同盟国だった▼ホロコーストを象徴するアウシュビッツ強制収容所の解放から２７日で７７年。過ちを繰り返さないと誓う日である。", "publish_date": "20220127"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=827919&comment_sub_id=0&category_id=143", "title": "入試問題の流出再び", "text": "１０年前の高校教科書に載ったカンニングを思い出した。京都大など４大学の入試問題が試験中、外部の質問サイトでやりとりされた事件である。送る手口は携帯電話。ＩＴの利器は、もろ刃と思い知らされた▲天災と同様、忘れたころにやってくるのだろうか。先ごろあった大学入学共通テストの試験中、問題文の画像が家庭教師紹介サイトを通じ、流出していたという。今回も何やら、ＩＴ機器を悪用したカンニングらしい▲カンニングは刑法に触れる恐れもある。冒頭の事件では、送り主で当時１９歳だった予備校生が偽計業務妨害の疑いで逮捕された。その後の裁判で不処分となったものの、払った代償は大きかったはず▲それでも当時は少年法に守られ、匿名扱いだった。これからは、同じようにいくとは限らない。この４月から成人年齢を１８歳へと引き下げる改正民法に併せ、改正少年法では１９歳と１８歳の扱いが裁判などで厳しくなる▲受験会場と外部とのやりとりを防ぐ電波でも流せば―とも思うが、法律の壁があるようだ。結局は、受験生の良心に委ねるところが大きいのだろう。じたばた、ずるをしてもお天道様が見ている。何より己の心に染みが残るのに。", "publish_date": "20220127"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/155416", "title": "山陰中央新報デジタル", "text": "「どなたでしたっけ」。わずか１カ月前に会ったばかりの人にけげんな顔をされた。昨年１２月上旬、初めて会ったその人とは２時間程度話をしたはず。年明けに再会すると既に顔を忘れられていた。ところが３年ぶりに再会した別の知人は、マスクをしていても「お久しぶり」と声を掛けてきた▼前者と後者の違いを考える。１カ月前の初対面の人とは互いにマスク姿で、こちらは一度もマスクを取らなかった。後者はコロナ禍以前からの知り合いで、互いの素顔を知っている。目だけ出したマスク姿だと個人を記憶しにくくなるのかもしれない▼一方で「マスクが異性の顔を魅力的にする」という研究結果を１３日付の英国紙ガーディアン（電子版）が伝えた。英カーディフ大の心理学者が女性４３人に対し（１）素顔（２）布マスク（３）医療用マスク（不織布）（４）本で鼻から下を隠す－の４パターンの男性の写真を見せ、１０点満点で魅力を採点させた。結果、医療用マスクが最も高得点だった▼学者は、かつてマスク姿に病気のイメージを持つ人が多かったが、新型コロナ流行で安心感に変化したと指摘する。併せてマスクの下の顔を脳が想像で補完する際、誇張気味になる傾向が影響したとしている▼互いに素顔を知らない人が増えるのは悲しいが、コロナの重大局面では仕方ない。春はまだ遠いが、４月には〝新顔〟が見られるのでは…というのは希望的観測か。（釜）", "publish_date": "20220127"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n口上を「満点」と自賛する表情に自信がみなぎる。大相撲初場所を制した御嶽海（みたけうみ）が、念願の大関の座をつかんだ。精神面のもろさが弱点とされ、「万年候補」とやゆされていたのがうそのよう。\n\n長野出身力士としては、天下無双とされた江戸時代の伝説的な強豪、雷電以来２２７年ぶりとなる。「雲の上の存在」と尊敬する偉大な先輩の力を借りて、さらに上を目指してほしい。\n\nしこ名は古里から望む御嶽山（おんたけさん）に由来する。突き、押しを持ち味とし、どっしりした下半身を生かした取り口にはふさわしい。一方で、悲しい歴史を忘れることはできない。２０１４年の噴火で愛媛大大学院生ら５８人が犠牲になった。\n\n火山の脅威を改めて痛感する。先日のトンガ沖の海底火山噴火に伴う津波は、「空振」と呼ばれる衝撃波が原因らしい。押し下げられた海面が戻る際に津波が起きたと考えられ、衝撃波が進んだ距離は推定で地球１周以上。\n\n火山国の日本では、規模は違えど空振自体は珍しくない。御嶽山でも確認されたし、愛媛は南予で複数の観測記録がある。宮崎・鹿児島県境にある新燃岳が噴火し、衝撃波が豊後水道を越えて届いたのは１１年前のきょう。\n\n御嶽海がしこ名を決めたのは御嶽山噴火の翌年だ。「地元を元気づけられるように」。あえて選んだ当時の決意は、きっと今につながっていよう。火山の脅威と古里への愛着をしこ名に刻む新大関。いざ、真価が問われる来場所へ。", "publish_date": "20220127"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/538074", "title": "小社会 倍々で", "text": "豊臣秀吉に仕えた人物に曽呂利新左衛門（そろり・しんざえもん）という知恵者がいた。褒美をもらえることになり、主君にこう願い出た。「米粒を初日に１粒、２日目に２粒、３日目に４粒と毎日、倍にして頂きたい」\n\n\n\n求めた期間は３０日とも１００日とも伝わる。欲のない男に映ったのだろう。秀吉はすんなり受け入れたが、後になって「倍々ゲーム」のからくりに気付き、大慌てしたらしい。\n\n\n\nこども高知新聞「読もっか」が以前、これを取り上げ、数学者の瀬山士郎さんの試算を紹介している。コメは３０日目に約５億４千万粒になり、累計では１０億粒を超える。４５０俵分の容量になるというから、１００日ともなれば、秀吉といえどもお手上げに違いない。\n\n\n\n新型コロナのオミクロン株はある感染者から他の人にうつる「世代時間」が非常に短く、２日程度という。この状態でもし、１人の感染者が平均何人にうつすかを示す「実効再生産数」が２ならば、感染者数は２日ごとに倍増する。\n\n\n\nまさにお手上げになりかねないが、実際は今月初めの段階で１・４３。きのうの本紙で専門家が当初の想定より低いとしていた。世代時間が短い分、免疫の獲得や予防の徹底で再生産数が１を割れば、感染者の急減も望めるらしい。\n\n\n\n「過去最多」に気をもむ毎日だが、「早ければ、この２週間前後がピーク」という専門家の指摘には希望を感じる。次は倍々で安堵（あんど）を広げたいところ。そのためにはいまが正念場だ。\n\n\n\n\n\n１月２７日のこよみ。\n\n旧暦の１２月２５日に当たります。かのえ たつ 八白 赤口。\n\n日の出は７時０５分、日の入りは１７時３２分。\n\n月の出は１時４８分、月の入りは１２時２５分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で１時２１分、潮位１１７センチと、１２時２９分、潮位１３９センチです。\n\n干潮は６時２５分、潮位８４センチと、１９時５８分、潮位２８センチです。\n\n\n\n１月２８日のこよみ。\n\n旧暦の１２月２６日に当たります。かのと み 九紫 先勝。\n\n日の出は７時０５分、日の入りは１７時３３分。\n\n月の出は２時５９分、月の入りは１３時１０分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で３時１６分、潮位１２６センチと、１３時４５分、潮位１４０センチです。\n\n干潮は８時１１分、潮位９４センチと、２１時１４分、潮位１２センチです。", "publish_date": "20220127"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/867764/", "title": "率先垂範に見るリーダーの資質", "text": "【結果】コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220127"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220127101148?c=39546741839462401", "title": "言葉のダシのとりかた ｜ 長崎新聞", "text": "詩人の長田（おさだ）弘さんに「言葉のダシのとりかた」という一編がある。〈かつおぶしじゃない/まず言葉をえらぶ/太くてよく乾いた言葉をえらぶ〉▲それから透き通るまで言葉を削る。鍋でグツグツさせる。あくをすくう…。詩作の心得と思われるが、日々の締め切りに追われてばかりの身には、少々耳が痛い▲詩はこう続く。丹念な調理で〈言葉の澄んだ奥行きだけがのこるだろう/それが言葉の一番ダシだ〉。深い味には手間が要る。では、その逆は何か。料理の手間は一切なく、口を突いて出た言葉だろう▲県の要請を受けて、新型コロナウイルスの無料検査に協力している調剤薬局に、心ない言葉が向けられる例があるという。薬を受け取りに来た人は「PCR検査をしていると知っていたら来なかった」。取引先の医療機関は、しばらくの間「出入りしないで」…▲屋外や車内で検査する、出入り口を別にする。どの薬局も感染対策に努めている。それでもウイルスの影がちらつく全てを遠ざける心理が働くのだろう。不安や恐怖心が生みだす反射的な言葉だとしても、胸がざらりとする▲薬局の協力が広がれば、検査の混雑も減る。「ありがとう」か「ご苦労さまです」か、検査への協力に〈まず言葉をえらぶ〉とすれば、こちらだろう。心遣いがいいダシになる。（徹）", "publish_date": "20220127"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/802637", "title": "「足がはやい」ウイルス｜有明抄｜佐賀新聞LiVE", "text": "小学生の頃、クラスのヒーローといえば足がはやい子だった。運動会の対抗リレーでさっそうと走る姿は格好よく、うらやましくもあった◆これが食べ物の話になると「足がはやい」のは困りもの。傷みやすく、すぐに腐ってしまうことを意味する。冷凍技術や流通システムの向上とともにあまり聞かなくなった気もするが、日本語は一つの表現に複数の意味があって奥が深い◆新型コロナの新変異株「オミクロン株」も相当に足がはやい。正月休みが明けた頃から一気に広がり、「まん延防止等重点措置」はきょうからの追加適用で対象地域は３４都道府県に拡大した。佐賀県の感染確認も増加傾向にあり、２月２０日まで適用される◆オミクロン株は感染力が強く、急速に広がる一方で、重症化リスクは低いとみられている。油断は禁物だが、すぐに傷んで弱まる方の「足がはやい」であってほしい。ウイルス特性を見極め、過度に恐れず、マスク着用や手洗い、消毒など基本的な感染対策を続けて対処したい◆これまでも飲食業をはじめ、社会経済活動は大きな痛手を受けてきたが、辞書を引くと「足がはやい」には「売れ行きがよい」という意味もある。「足がはやくて、売り切れました」。第６波を乗り切った後には、そんな声が店内に響きますように－。「今度こそは」との願いは強い。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220127"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1460870.html", "title": "＜金口木舌＞不断の点検で良い「遺産」残せ", "text": "日本語で「遺産」を意味する「レガシー」。庶民の当方にはなじみの薄い言葉だが、「時代遅れの」という意味で使われることも多い。企業のリスクとなる「レガシーシステム」もその一つ\n\n\n\n▼社内システムが複雑化、ブラックボックス化し、本格的なデジタル化への障壁となることを指す。経産省の報告では、障害の多発により2025年以降に最大で年12兆円の経済損失が発生するリスクも指摘された\n\n▼システムを理解できる社員が退職していたり、場当たり的な改変により複雑化していたりと、多くの企業で課題となっている。社内IT部門と事業部門、経営者の対話不足などが原因にあるという\n\n▼IT技術者によると、万全な対策をしていない限り、大なり小なり問題を抱えている企業が多いという。自社は大丈夫と思うより、ウチアタイして危機感を覚える方が健全と言えるだろう\n\n▼理解不足による旧態温存と考えると、社会全体にも同様の構造があるかもしれない。次世代に良質な「遺産」を残すためにも、不断に点検していくことが必要だ。\n\n\n\n", "publish_date": "20220127"}
]