[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/496718/", "title": "歓喜の歌：北海道新聞 どうしん電子版", "text": "若きワーグナーが「あらゆる神秘の中の神秘」を感じたベートーベンの交響曲第九番。音楽だけでは伝わらないが、より遠くへ伝える拡声器（音響に組み込んだ合唱）を用い、聴衆との間の境界を取り払おうとしたのではないか。元ドルトムント大教授のゲック氏は、そう考えた▼詩人シラーの「歓喜に寄せて」に感激し、作曲の宣言から完成まで３１年。声楽が加わる最終楽章のスケッチに苦闘の跡が残る。いわゆる「恐怖のファンファーレ」の後に「今日は祝うべき日だ」と記しながら、続く３楽章の反復で「これではない」「より明るいもの」「優しすぎる」と繰り返し、最後に「ああこれだ見つけた歓喜よ」と結んだ▼王政復古の政治的激動の中、音楽家の無力も感じたのだろうか。楽聖は聴衆の助けを借り、すべての人を兄弟へと導く輪唱に思いを託した（「ベートーヴェンの交響曲」音楽之友社）▼日本ではすっかり師走の風物詩となった「第九」演奏会。今年も感染対策を工夫し全国各地で催された。例年以上に心に響いたことだろう▼１８２４年５月の初演。聴覚を失いながら自らも舞台で指揮棒を振ったベートーベン。促され振り返って見たものは、手やハンカチを振り喝采を送る人々の姿だった▼一人では解決しないこともある。音楽にも限界はあろう。それでも、試練の先に「歓喜」があると信じたいコロナ禍の「第九」である。２０２０・１２・２９", "publish_date": "20201229"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201229khn000004.html", "title": "河北春秋(12/29)：「もっと海がしけなきゃだめだ」と男鹿市の… | 河北新報オンラインニュース", "text": "河北春秋(12/29)：「もっと海がしけなきゃだめだ」と男鹿市の…\n\n「もっと海がしけなきゃだめだ」と男鹿市の漁師。矛盾しているようだが季節ハタハタ漁に限ればそうでもない。毎年１１月下旬から１２月末、産卵のため沿岸に集まるハタハタを狙う漁は、しけで海水が混ざり水温が下がらないと始まらないからだ▼主力漁場の一つ、男鹿市沿岸では今シーズン、初漁日が例年より１週間ほど遅れた。ようやくまとまった水揚げがあったのは１２月中旬の寒波後。それも連日とはいかず、浜に例年のような活気はない▼ハタハタと並び男鹿市を代表する大みそかの伝統行事ナマハゲもコロナ禍の今年は異例の状況となっている。神の使いでもあり無病息災や豊かな実りを願うナマハゲ。感染源になってはまずいと５割超の町内会が中止を決めた▼「担い手が減っており、一度中止すると途絶えてしまう」と実施する町内会でもナマハゲ役は「泣く子はいねがー」の掛け声を自粛。家の中に入らない、振る舞い酒はもらわないといった対策を強いられる▼不漁の理由を尋ねたときの漁師の決まり文句は「ハタハタに聞いてくれ」。新型コロナウイルスが収束しない原因はそれでは済まされない。後手に回る政府の対応に、専門家や医療関係者が悲痛な声を上げる。日本海に突き出た半島でも、泣くに泣けず耐え忍ぶ人たちがいる。（２０２０・１２・２９）", "publish_date": "20201229"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201229AK0016/", "title": "北斗星（１２月２９日付）｜秋田魁新報電子版", "text": "役人の父親が任を終え、一家で京の都に上る。平安時代の回想録「更級（さらしな）日記」はそんな場面から始まる。菅原孝標女（すがわらのたかすえのむすめ）が少女時代からの約４０年間をつづった。父の任地は上総国（かずさのくに）（現在の千葉県）だった\n\n\n\n▼帰京の時は数えで１３歳。仏像を前に「身を捨てて額（ぬか）をつき、祈り申」したほど京への思いは強かった。京に行き「源氏物語」を通読したいと強く願った文学少女の憧れは、「物語といふもの」から浮かび上がる世界への憧れと重なったのだろう\n\n\n\n▼今年は一家の上京からちょうど千年。遠く離れた土地への思いは時代を超えて共通する感情なのか。大手旅行サイトの会員に尋ねた人気温泉地ランキングで、仙北市田沢湖の乳頭温泉郷が２年続けて「全国あこがれ温泉地」部門の１位になった\n\n\n\n▼「効能や泉質に興味がある」「自然に囲まれている」が主な理由だ。乳頭山麓に点在する七つの温泉宿は個性的で宿ごとに異なる泉質を楽しめる。野趣あふれる自然の中に身を置けば、煩わしい日常をいっときでも忘れることができるはずだ\n\n\n\n▼ランキング調査では「あこがれ温泉地」を「行ったことはないが、一度は行ってみたい」所と位置付けた。乳頭温泉郷は行ってはみたいが、気軽に足を運べない「秘湯」と捉えられているようだ。コロナ禍で膨らんだ人々の渇望感が伝わってくる\n\n\n\n▼孝標女は憧れの京で、源氏物語全巻に熱中するという夢をかなえた。コロナ禍の中の現代人にも、憧れが憧れで終わらない日が来ると信じたい。", "publish_date": "20201229"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽オリンピックで翌日に出番を控えた選手は不安と興奮で前夜、寝付けない。そんな時に睡眠薬と称して与えたのが歯磨き粉だった。「この薬はよく効くぞ」。医師がそう言い添えると、抜群の効果をもたらしたという。\n\n▼▽戦後、敗戦国の日本が初めて参加したヘルシンキ五輪（1952年）の選手団に同行した付き添い医師の帰国談である。このように聞き及んだ挿話を、ウイルス研究に携わった医学博士の小野克彦さん（村山市在住）が訳書「偽薬のミステリー」のあとがきで紹介している。\n\n▼▽本物の薬にそっくりだが、実際は成分が入っていない偽薬を飲んだ時に病気の症状が改善する「プラセボ効果」である。一方、新薬や開発したワクチンの試験で、患者や医師に真偽を知らせずに与え、心理的影響を排除して効能を評価するため比較に用いるのも偽薬である。\n\n▼▽新型コロナウイルス感染症のワクチン接種が欧米で本格化する。国内では米製薬大手が厚労省にワクチンを承認申請し、試験で有効性と安全性が確認されると、早ければ来年2月下旬にも接種が始まる可能性がある。続く新ワクチンの試験も進み、偽薬の出番は一段と増す。\n\n（2020/12/29付）", "publish_date": "20201229"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201229-572012.php", "title": "【12月29日付編集日記】14番目の月", "text": "映画にちなんだ列車が運行されたり、最終巻の発売日に長い行列ができたり。社会現象となったアニメ映画「劇場版『鬼滅（きめつ）の刃（やいば）』無限列車編」が、国内興行収入で歴代１位となった\n\n▼コロナ禍で苦しむエンターテインメントの世界に差した光明といえる。映画以外では、演奏会の様子をインターネットで配信する動きも出ている。ただ、多くの人が集まる屋内イベントは、なかなか開催できない状況が続く\n\n▼演奏の熱気や迫力に直接触れることができるのが、ライブの醍醐味（だいごみ）。それでも、楽しい時間はそう長くは続いてくれない。当日がピークとすればもう一つ、どんな舞台になるのかを想像しながら、その日を指折り数えて待つ楽しみもあるだろう\n\n▼日本芸能実演家団体協議会が取り組むアーティスト支援事業の応援大使に、松任谷由実さんが就任した。再び私たちの声や表現が、できるだけ早く届くことを―とエールを送る\n\n▼松任谷さんの作品「１４番目の月」の歌詞の中に、「つぎの夜から欠ける満月より １４番目の月がいちばん好き」という一節がある。あすは今年最後の満月。満月の日をライブ当日になぞらえれば、ライブに出掛ける日を心待ちにする時間が、もっと増えてほしい。", "publish_date": "20201229"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/401680", "title": "年末年始のごちそう｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "年末年始のごちそう\n\n年末年始は縁起を担いだ食事が続く。本県などでは苦労や厄災を断ち切れるよう、大みそかに年越しそばを食べるのが定番だ▼信州には「お年取り」と呼ばれるごちそうを口にする習慣がある。欠かせないのが「年取り魚」。西日本に近い地域では、まさに今が旬で脂がのった出世魚ブリの料理が並ぶ。本県ではあまり聞かない食文化だ▼年が明ければおせち料理。お迎えした年神様と共に食べて、一年の福を呼び込むとされる。宇都宮市内にある行きつけの小さな和食店は今年、おせちの注文が増えたという。「コロナ禍で正月の旅行を取りやめたので」と頼む人も多い▼世帯が小さくなったのを反映して、１人分など少ない人数向けが人気とか。昆布巻きに田作り、黒豆、きんとん…。店の主人は「コロナで普段の売り上げは散々でしたけどね」とほほ笑みながら、一つ一つ丁寧に料理を仕上げる▼縁起のよい品々を手作りして重箱に詰めたおせちには、代々受け継がれたその家ならではの味がある。「年神様はご先祖さまのことでもある。おせちの味を通じて祖先を感じることができる」と県立博物館の篠崎茂雄（しのざきしげお）学芸員▼コロナで遠出がはばかられる今は、家族で卓を囲み、家庭の味や地域の食文化を感じる格好の機会なのかもしれない。福に満ちた、穏やかな年になることを願って。", "publish_date": "20201229"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/264258", "title": "29【三山春秋】「ジャジャジャジャーン」。冒頭を…｜三山春秋｜上毛新聞ニュース", "text": "▼「ジャジャジャジャーン」。冒頭を聴けば誰でも曲名が分かり、一気にその世界に引き込まれる。ベートーベン「交響曲第5番『運命』」である。第1楽章は、この4音の主題を300近く重ねて構成されているという\n\n\n\n▼今月5日、群馬交響楽団の創立75周年記念の演奏会直前に公開された最終リハーサルで、群響ミュージック・アドバイザーで指揮者の小林研一郎さんが教えてくれた\n\n\n\n▼リハーサルでは、団員に音の表現法や体の使い方を伝え、感情に訴えかける音色にしていく過程も見られた。数時間後にテレビ中継された本番は楽聖の緻密な「仕掛け」を意識でき、より楽しむことができた\n\n\n\n▼この2日前には、首席奏者6人がソリストとして出演する演奏会があった。小林さんが提案したもので、“主役”を務めた奏者は仲間との協演を喜び、来場者はレベルの高さに感激した\n\n\n\n▼いずれも中止されたベトナム公演に代わるイベントや特別企画。小林さんの音楽に対する情熱に触れる場にもなり、こうした形をもっと見たいと思った\n\n\n\n▼代替公演は目標を大きく上回るファンの寄付で運営された。団員は応援を肌で感じ、励まされただろう。コロナ禍で苦しむ群響だが、従来にはない活動や演奏配信に挑戦するなど可能性を広げ、県民とより密接になる機会となったはず。決して「不要不急」ではない。", "publish_date": "20201229"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/29/54373/", "title": "2020年12月29日(火)", "text": "▼無愛想で木で鼻をくくった答弁の菅義偉首相がインターネット番組でにこやかに「ガースーです」と自己紹介し、河野太郎行革担当相が「私が『ノーコーです』と自己紹介して何かおかしいか」と擁護したほかはおおむね批判が多かったらしい\n\n▼言葉遊びやだじゃれが好きな割に、日本人は悪ふざけを嫌う。「平成おじさん」として知名度をあげた小渕恵三氏が組閣後不人気で、自身をからかう新聞の川柳を披露して親近感を出そうとしたことがある。「令和おじさん」の菅首相も、内閣支持率急落で似たようなことを考えたのかもしない\n\n▼「ガースー」や「ノーコー」など、言葉を逆さまにするのは特定の集団だけに通用する符丁や隠語に古くからある手法で、宿街を「ドヤ街」、札屋を「ダフ屋」。人名でも「タモリ（森田一義）」などの例がある。使用に問題はなく、仲間内で親しさを増すのも確かだが、品は落ちる\n\n▼愛称という意味では昔、佐藤栄作首相が「えいちゃんと呼ばれたい」と言った。「伴ちゃん」と呼ばれて愛された大野伴睦を偲ぶ会でのことで、無愛想と評されることを気にしてとも言われた。のち確認すると「場所だけは選んでください」。誰も呼ばなかったらしい\n\n▼新聞は「首相」と書くが、記者が呼びかける時は「総理」と言う。この堅苦しさを嫌ったのが海部俊樹首相で、就任時に「海部さんでいいのではないか」と言った。で、しばらく「海部さん」と呼びかけていたらそのうち返事をしなくなったそうだ\n\n▼「ガースー」「ノーコー」と記者らがこのあとしばらく呼びかけてみたらどうなるか。", "publish_date": "20201229"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/846816.html", "title": "１２月２９日【大自在】 大掃除｜静岡新聞アットエス", "text": "追い立てられるように重い腰を上げたか、それとも新型コロナウイルス感染を恐れて在宅時間が増えた今年は早くから手を付けていたか。雨が少なく大掃除にはありがたい師走である。\n\n江戸時代、旧暦１２月１３日には武家も町方も、江戸中で「煤［すす］払い」が行われた。戸障子を外して畳を上げ、頬かぶりをして、笹［ささ］竹やはたきでちりを払い、手ぼうきで土間を掃き…。\n\n商家などでは出入りの職人や人足も馳せ参じ、終われば酒肴［しゅこう］が振る舞われた。そのせいか、当時の風俗画に描かれた人々は皆、生き生きしている。１年の無事に感謝しつつ、正月神を迎える準備を始める日。嫌々作業していては神が来てくれないというわけか。\n\n煤払いには順序と役割分担があり、最初に神棚と仏壇を男が清め、続いて家族で玄関、部屋、便所などを掃除したという。自分は邪魔になるだけ、とやはり季語の「煤逃げ」している筆者など〈よもや、よもやだ。〉。\n\n落語「御神酒［おみき］徳利［どっくり］」は江戸の旅籠［はたご］の煤払いから噺［はなし］が始まる。大掃除中に無くなってしまった家宝の徳利一対は、自分がしまい忘れたのだと思い出した番頭が、そろばん占いを装って在りかを言い当てた。いんちき占いは、ばれるどころか、次々に難問を解決した。\n\n奇妙なそろばん占いの知恵を付けたのは女房である。困難に直面した時、やはり伴侶は心強い。御神酒徳利には、いつも連れ立っている２人という意味もある。コロナ下の大掃除、仲良きことは美しきかな。笑う門には福も来るはず。「当たるも八卦［はっけ］、当たらぬも八卦」などとおっしゃらずに。", "publish_date": "20201229"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n外交文書公開（がいこうぶんしょこうかい）で３０年前（ねんまえ）の中国（ちゅうごく）天安門事件（てんあんもんじけん）の日本側対応（にほんがわたいおう）が判明（はんめい）した。当時（とうじ）の中国はまだ弱（よわ）くて、日本側は中国をかばった。だが、今（いま）からみると日本の外交戦略（せんりゃく）は失敗（しっぱい）だったことが分（わ）かる\n\n天安門事件の翌年（よくねん）。記者仲間（きしゃなかま）と中国を旅（たび）したことがある。現地（げんち）の通訳青年（つうやくせいねん）にこんな質問（しつもん）をされて驚（おどろ）いた。「田中角栄元首相（たなかかくえいもとしゅしょう）は本当（ほんとう）に逮捕（たいほ）されたのですか？」。中国は人（ひと）が人を治（おさ）める「人治国家（じんちこっか）」であり、法治（ほうち）国家でないから最高権力者（さいこうけんりょくしゃ）だった大物（おおもの）の逮捕はあり得（え）ないのだという\n\n当時（とうじ）の最高実力者（じつりょくしゃ）・鄧小平氏（とうしょうへいし）が「人権（じんけん）より国権（こっけん）が重要（じゅうよう）」と判断（はんだん）したことも今回（こんかい）は公開された。その独裁体質（どくさいたいしつ）が今の習体制（しゅうたいせい）に続（つづ）いている。かつて、かばってやった国（くに）に今は恐（おそ）れを抱（いだ）くようになっている。複雑（ふくざつ）な思（おも）いは消（き）えない。３０年の歳月（さいげつ）から過去（かこ）と未来（みらい）が浮（う）き彫（ぼ）りになる\n\n３０年後（ねんご）２０５０年の脱炭素社会（だつたんそしゃかい）に向（む）かって国際（こくさい）社会が勢（いきお）いづいている。独裁国（どくさいこく）も民主（みんしゅ）国家も違（ちが）いはない。足並（あしな）みをそろえないと達成（たっせい）できない人類（じんるい）の大目標（だいもくひょう）である。しかし、過去を振（ふ）りかえって思うのである\n\n３０年後は「近未来（きんみらい）」ではなくて見（み）えそうで見えない遠（とお）い将来（しょうらい）だ。", "publish_date": "20201229"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1233773", "title": "理想的なのは中間所得社会かエリート…", "text": "理想的なのは中間所得社会かエリート…\n\n【越山若水】理想的なのは「中間所得社会」か、「エリート支配社会」か―。答えは明白だろう。しかし理想と現実のギャップを感じる人の割合は、国によって大きな差がある。こんな調査がある▼日本とフランス、北欧のデンマーク、スウェーデンを比較した。中間所得社会を理想に挙げた人は４カ国とも５割を超えた。だが現実に「そうなっている」と考える比率は日本２０％、フランス１２％と極めて低かった。対して北欧の両国は５９％、３８％が肯定的に捉えた▼エリート支配社会についても同じ傾向だった。理想と答えた人はどこも数％程度だが、日本とフランスは現実とのギャップが大きく、特にフランスは５４％がエリート支配と見ていた。北欧は乖離（かいり）が少なかった（「義理と人情の経済学」山村英司著、東洋経済新報社）▼北欧が福祉国家の面目を保った一方、市民革命を経験したフランスは自由・博愛・平等を国の基本とし、反エリート支配の風潮は根強く残る。その国民気質を恐れ、カルロス・ゴーン前日産自動車会長は役員報酬を過少申告したのではないか、と同書は推測している▼ゴーン被告が映画のような手口でレバノンに不法出国してきょうで１年。日本では関係者の裁判だけが始まり、本人の捜査は暗礁に乗り上げた。逃亡先のレバノンは捜査自体に消極的と聞く。エリート層の悪徳が解明されぬまま、事件は年を越す。", "publish_date": "20201229"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201229"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013972239.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の高村薫さんが、先日完成したばかりの本に印象的なメッセージを寄せている。「本書は、そこにひとときの『人間の時間』が流れたことを伝える小さな記念碑だ」◆聞き慣れない言葉だが、かみしめるほどに味わい深い。阪神・淡路大震災の被災地で草の根の支援を続けた「よろず相談室」の牧秀一さんのことだ。今年、２５年間の活動を本と映像にまとめ、７１歳で引退する◆続けた理由は一つしかない。ほっとかれへん。夜間高校の教師だった震災直後から避難所で困りごとの聞き役に徹し、人々の住まいが移っても、頼ってくれる人たちのもとに通った◆世間話に笑い、思い出話に涙する。復興住宅では毎月１３０世帯を訪ね、多くの死に直面した。残ったのは１３世帯。「ほなまた近いうちに来るわ」。最後の言葉が牧さんらしい◆まちの再建を急ぎ、震災の傷痕すら分からなくなった被災地に、もっとも足りていない営みだったと高村さんは書く。大災害はいずれ来る。復興の長い道のりに必要なのは人に寄り添うこと。それを全国の人に伝えたい、と牧さんは願う◆書名は「希望を握りしめて」（能美舎）。５０３ページの大著だ。そのずしりとした厚みに、牧さんの２５年が重なる。「人間の時間」の静謐（せいひつ）な重さである。２０２０・１２・２９", "publish_date": "20201229"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201229085951.html", "title": "新型コロナに翻弄された、奈良のこの1年…｜奈良新聞デジタル", "text": "新型コロナに翻弄された、奈良のこの1年を振り返る。\n\n\n\n「飛鳥ナンバー」交付▽インハイ県予選は代替大会▽上野誠さんに「エッセイスト・クラブ賞」▽円筒埴輪2本持ち去り▽恩師に捧げた德勝龍関の初優勝。\n\n\n\n官製談合で五條市議ら逮捕▽巨人4番・岡本選手が初の2冠王▽「くつろぎ」掲げ近鉄特急「ひのとり」▽県コンベンションセンター開業▽鋼太郎(吉田)「大河」好演で松永久秀に関心。\n\n\n\n西大寺駅に南北自由通路完成▽しょうゆ蔵が田原本で宿泊施設に▽「住みここち」全国1位王寺町▽聖地巡礼に期待「鬼滅の刃」で柳生注目▽その魅力発信へ、「龍田古道」など3件「日本遺産」。\n\n\n\n髙橋礼華選手、バドで栄光の軌跡残し引退▽地域電力会社「生駒市民パワー」が一般家庭に供給▽ツアー専用バス「白虎」「玄武」で四神そろう▽天川・上北山村で「義務教育学校」開校▽トビイロウンカで稲に被害。\n\n\n\n中村泰士さん、名曲「喝采」「北酒場」残し逝く▽人気の「いまなら。キャンペーン」▽ぬかりなく年末年始も「コロナ対策」▽「ね」から「うし」へ、「日常」の回復を祈願。(恵)", "publish_date": "20201229"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1085938/", "title": "久しぶりに聞いた声は明るく弾ん…：山陽新聞デジタル｜さんデジ", "text": "久しぶりに聞いた声は明るく弾んでいた。電話の向こう、堂野博之さん（５０）は笠岡諸島の飛島で暮らす。２年前、家族を岡山市に残し、地域おこし協力隊員として移り住んだ。理由は「自分の理想とする学校をつくりたい」▼小学５年から５年間の不登校体験をつづった詩画集「あかね色の空を見たよ」を２０代で出版した。大きな反響を呼び、岡山県民が協力券を購入する形で製作費を集め、２０００年には映画も作られた▼映画化から２０年。堂野さんは新たな夢に向かっている。前職の私立高校職員の時、通信制課程の新設を担当した。生徒の活動拠点として出合ったのが、飛島だった▼都市部では少なくなった人づきあいや伝統、文化が島には残っている。自然と共存する暮らしは予測不能で厳しさもあるが、助け合う温かさがある。「子どもを育む環境がここにある」と感じたという▼一般社団法人「飛島学園」を設立し、代表理事を務める。来年４月には廃校を活用し、フリースクール「育海（はぐくみ）」を開く。日帰り体験から始め、長期滞在の受け入れも目指すそうだ▼飛島の居住人口は、５０人に満たない。島で最も若い住民となった堂野さんが目指すのは「教育による持続可能な地域振興」だ。島で子どもたちが元気になり、島も元気にしたいという。コロナ禍が収束したら島を訪ねてみたい。", "publish_date": "20201229"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=713671&comment_sub_id=0&category_id=143", "title": "豪雪呼ぶ負の「北極振動」", "text": "気温が低くなり、空気が乾燥するほど人は鍋をつつきたくなる。その理屈で日本気象協会が「鍋もの指数」をはじく。あすから元日まで広島市は毎日９０％と予測。「秋田きりたんぽ鍋」がお勧めだそうだ▲なぜ、きりたんぽか、その点の説明はないものの、強い冬型の気圧配置になりそうだ。列島は広く大雪、大荒れに。テレビの予報で鹿児島にも「雪だるま」が描かれていた。関越道で起きた２１００台の車の立ち往生から２週間もたっていないのに▲近年の異常気象を「北極振動」という大気の流れで読み解く理論がある。その指数が「正」に振れると列島に暖冬を、「負」に振れると寒波をもたらすという▲極東の片隅の天候も、北半球全体の異変に大きく左右されるのだろう。入学式の頃に咲くソメイヨシノが卒業式の頃、満開になってしまったのもそう。この冬、群馬県の温泉町に３日で２メートル積もった雪もそう。しかも北極振動は予測が難しいようだ▲作家高田宏さんの随筆に「十年あまり前からだったか、雪が変化しはじめた」とある。信州に住まう前世紀の終わりに「湿雪」を知る。関越道でも重い雪が除雪を妨げた。コロナだけでなく雪に抗する冬でもある。", "publish_date": "20201229"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609206908629/index.html", "title": "山陰中央新報社｜あんたが一番", "text": "４０年近く前、鳥取市と市内の企業経営者らによる米国シリコンバレー視察団に同行した。シリコンバレーと言えば、ハイテク企業の集積地として当時から名をはせていたが、日本企業の猛烈な追い上げに遭い、日米半導体摩擦は、その象徴だった。視察団メンバーからも「今さらシリコンバレーでもない。ジャパン・アズ・ナンバーワンの時代だけぇなあ」という声が聞こえた▼『ジャパン・アズ・ナンバーワン』の著者で、社会学者のエズラ・ボーゲル・ハーバード大名誉教授が今月２０日、９０歳で亡くなった。日本経済がわが世の春を謳歌（おうか）した１９８０年代にベストセラーとなった同著は、「日本的なるもの」を称賛しながら、その強みを米国も学ぶべきだと説いた▼周囲と調和を図りながら、こつこつと仕事に励み、関係者の顔を立てるため、根回しも怠らない。仕事の成果はできるだけ公平に分配し、勝ち組と負け組の色分けは曖昧にする▼今となっては競争力の足を引っ張るとして退けられかねない「日本的なるもの」。ボーゲル氏におだてられ、踏ん反り返っていたら、世界の潮流から取り残され、米国には逆襲され、やがて中国に追い抜かれる▼「あんたが１番」と言われて悪い気はしない。何でも１番でなければ気が済まない米国人に警鐘を鳴らしたつもりが、日本人への甘言と受け止められては心外。知日派第一人者の遺言を想像する。（前）", "publish_date": "20201229"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19857", "title": "四季風", "text": "典型的な中山間地で限界集落必至とされる地域の高齢者が、初めてスマホを手にした。離れて暮らす息子さんが使い方を細かく書いてくれたが、使い方が不安でスマホは紙袋に入ったまま ▼美祢市秋芳町青景地区の営農組合長を務める吉村徹さん（７４）の周囲はそんなお年寄りが多かった。新聞も購読せず身近な行政の広報紙や回覧板を読むでもなく情報はテレビくらい ▼吉村さん自身も今年、携帯電話をガラケーからスマ・・・\n\n関連記事", "publish_date": "20201229"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nそのコンサートにどんなに勇気づけられただろう。プログラムの表紙は郷愁を誘う。１９０２年にウィーンで初展示されたドイツ人芸術家によるベートーベン像がデザインされている▲\n\n徳島県鳴門市のドイツ兵の板東俘虜（ふりょ）収容所で１８年、ベートーベンの交響曲第９番が日本で初めて全曲演奏されたときのこと。その前に「歓喜の歌」の部分は既に演奏され、全曲演奏の下地になっていたようだ（ベートーヴェン・ハウス ボン編「『第九』と日本出会いの歴史」）▲\n\n松山市の収容所にいた捕虜も１７年に板東に移っている。遠い異国にあって、祖国の音楽は心の糧となったに違いない。今月、ベートーベン生誕２５０年▲\n\n暮れもいよいよ押し迫った。風物詩の第九演奏の話をとんと聞かない。新型コロナウイルス感染拡大で、大勢での合唱は難しい。恒例の大阪市での「１万人の第九」は、オーケストラやソリストらがいる会場に１万人分の歌唱動画を流し、「合唱」した▲\n\nその「１万人」など第九の指揮を２００回以上してきた佐渡裕さんは１年ほど前、「みんなが一緒に生きていることが喜びで、大事にしたいと思える。究極の音楽」と第九の魅力を語っていた。存分に楽しめる日はいつか▲\n\n例年と違う年末年始。仕事納めをした人も、休めない人も、帰省を断念した人も、コロナ禍の試験を年明けに迎える受験生もいるだろう。心に響く音楽で１年をねぎらい、来る年の糧に。", "publish_date": "20201229"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/425034/", "title": "小社会 歌謡曲と昭和｜高知新聞", "text": "小社会 歌謡曲と昭和\n\n言われてみれば、なかにし礼さんの作詞だった。昭和４０、５０年代の歌謡曲黄金期。子どもだった小欄も「心のこり」や「北酒場」は口ずさんだ。「時には娼婦のように」も出だしは歌えたような。周りの大人は困惑しただろうが。\n\n\n\nなかにしさんは歌謡曲＝流行歌だと言う。昭和初年にラジオ放送やレコードの量産体制が整う。テレビも普及してだれもが口ずさみ、時代を映す曲を生んだ。転機はデジタル化。若者は自分の好きな音楽だけを聴くようになり、歌謡曲は昭和とともに終焉（しゅうえん）したと著書「歌謡曲から『昭和』を読む」にある。\n\n\n\n旧満州からの凄惨（せいさん）な引き揚げを経験した。ソ連軍機の爆撃に吹き飛ばされ、軍用列車では機銃掃射で大勢が死んだ。「リンゴの唄」の明るい曲調に、国に置き去りにされた思いがしたという。\n\n\n\n悲しみの詩を書くのは「僕自身が『捨てられた女』だから」。国に捨てられたような体験から昭和日本を憎み、それ以上に愛されたいと願った。「日本に恋文を書くような思いで歌を書いた」。心に響く幾多のヒット曲は、そんな底流から生まれたのかもしれない。\n\n\n\n思えば、昭和のヒットメーカーの訃報が相次いだ年だった。なかにしさんだけでなく「また逢う日まで」の筒美京平さん。「喝采」の中村泰士さん。昭和は遠くなりにけり、か。\n\n\n\nそれでも、いい歌は時代を超えて生き残っていく。コロナ禍が過ぎ去ったら、また歌いにいくとしよう。\n\n\n\n\n\n１２月２９日のこよみ。\n\n旧暦の１１月１５日に当たります。ひのえ うま 九紫 先勝。\n\n日の出は７時０９分、日の入りは１７時０７分。\n\n月の出は１６時１８分、月の入りは６時１０分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で６時０６分、潮位１５８センチと、１７時０５分、潮位１６２センチです。\n\n干潮は１１時３４分、潮位８０センチと、２３時５４分、潮位－５センチです。\n\n\n\n１２月３０日のこよみ。\n\n旧暦の１１月１６日に当たります。ひのと ひつじ 八白 友引。\n\n日の出は７時１０分、日の入りは１７時０７分。\n\n月の出は１７時０９分、月の入りは７時０７分、月齢は１５．４です。\n\n潮は大潮で、満潮は高知港標準で６時４１分、潮位１６３センチと、１７時３９分、潮位１６５センチです。\n\n干潮は１２時０８分、潮位７９センチです。", "publish_date": "20201229"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/677787/", "title": "世田谷一家殺害事件が未解決のまま20年に", "text": "「そこだけ時が止まったような」という表現があるが、まさにこの場所のことだと実感した。東京都世田谷区上祖師谷。今月中旬に訪れたとき、その2階建ての家は側面が枯れたツタに覆われていた\n\n▼隣接する公園では若いお母さんたちが子どもを遊ばせている。にぎやかな声がその家が無人であることを一層際立たせる。この家から住人がいなくなってもう20年になる▼「世田谷一家殺害事件」は、2000年12月31日に発覚した。会社員の夫、その妻、小学生の娘と保育園児の息子。一家4人全員が殺害されているのが見つかった。事件が起きたのは前日夜から同日未明とみられる\n\n▼この事件は戦後の重大未解決事件の一つに数えられる。指紋などの有力証拠が残っているにもかかわらず、捜査は難航し、いまだに犯人を特定できていない。動機が全く分からないのも不気味だ\n\n▼現場から最寄りの駅まで歩いてみた。途中にコンビニや駐車場がある。今であれば犯人はどこかの防犯カメラに写り込んでいるはずだ。防犯カメラが急速に普及したのは事件の数年後からだ\n\n▼被害者の会社員の母親は毎日「今日も犯人は捕まらなかった」と思いながらカレンダーに斜線を引くという。この事件に限らず、未解決という状態は関係者にとって残酷だ。無念はいかばかりか。時を再び動かすすべがあるとすれば、犯人を逮捕し「誰が、なぜ」を明らかにすることだけだ。", "publish_date": "20201229"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201229102341?c=39546741839462401", "title": "大雪の恐れ ｜ 長崎新聞", "text": "静かな年末年始を、と首相が重ね重ね呼び掛けたところで、ご本人が毎度毎度「誰かとホテルでごはん」では説得力や効き目が心もとない…と、お天気が助太刀を買って出たのだろうか－と2020年最後の減らず口を思いついた▲30日ごろから年明けに掛けて「数年に一度」級の寒波が日本列島をすっぽり覆うらしい。九州北部でも、多い所では40センチほどの積雪が見込まれると聞く▲今月の半ば、「予想外の大雪」に見舞われた新潟県の関越自動車道で何百台もの車両が長時間立ち往生したのは記憶に新しい。無論、あちらは有数の豪雪地帯、まさか九州であんな事態は起こるまい、とは思うけれど、その分、雪に不慣れな私たちだ。十分に用心しよう▲昨日までに仕事納めの済んだ方も多かろう。雪に閉じ込められて静かに過ごす年末年始は「休めない仕事」や「休めない人々」のことを考える瞬間がいつもの年より増えそうだ。さまざまに日常を支え、危機に備えるプロの仕事に改めて感謝したい▲打ち明け話を一つ。この欄で早手回しに先の天気の話題を取り上げたものの肝心の予報が当たらず後で読み返して一人で青くなる…幾度かそんな経験をした覚えがある▲今回は、そんなジンクスの発動を大いに期待しながら書いた。できることならお手柔らかに。（智）", "publish_date": "20201229"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/617080", "title": "時事詠この一年｜有明抄｜佐賀新聞LiVE", "text": "〈帰ったらうがい手洗いぬるめの湯言えない弱音も溶かして流す 鳥栖市・岡崎陽子さん〉。コロナ禍で暮らしが一変した一年。本紙「読者文芸」欄には、こらえきれない思いがのぞいた◆〈帰れないあなたのために段ボール箱を抱えて順番を待つ 伊万里市・山口吉浩さん〉。大切な人を思う。〈出張で東京へ行く長男へ心の中で火打ち石打つ 武雄市・犬塚絹代さん〉。うつらないで、持ち込まないで、と。〈面会がやっと許されホームへと握手はするな体触れるな 江北町・田中暁美さん〉〈マスクして眼鏡がくもり口ごもる小さき部屋の友の葬送 小城市・酒井直樹さん〉。つらい日々が続いた◆「気候危機」が叫ばれ、豪雨に大型台風に、また肝をつぶした。〈位牌の夫連れて避難の厄日かな 鹿島市・橋村清美さん〉。地球温暖化に歯止めをとレジ袋も有料に。〈スーパーの駐車場の真ん中に落とし主待つエコバッグひとつ 太良町・西村節子さん〉◆７年８カ月に及んだ長期政権が終わり、新首相はデジタル庁の新設や行革を看板に掲げた。〈デジタル化競いて急ぐ世の中に老人たちは置き去りになる 唐津市・夢運空さん〉〈それよりもハンで押さない答弁を 小城市・長道悠々さん〉◆〈年頭の誓い忘れたまま暮れる 小城市・井手良祐さん〉。変わらなかったのはこれだけである。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201229"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1249068.html", "title": "＜金口木舌＞明日を迎えに", "text": "先日亡くなったコメディアンの小松政夫さんは役者を目指し上京した頃、さまざまな職を渡り歩いた。その時代に出会った個性的な人物らをモデルに、ギャグやコントに仕立てた\n\n▼「ニンドスハッカッカ、マー、ヒヂリキホッキョッキョ」は小松さんが生んだキャラクター「小松の親分さん」のセリフ。小学生の頃、解答に間違うと先生がそう励ましてくれたという。教室での温かな思い出は支えでもあったのではないか\n\n▼この時期に決まりものの墓碑銘が本紙に掲載された。道に名を残す功績をたどり、この人も今年だったと記事を追う。それぞれの生きざまに心を支えられたという人もいよう\n\n▼例年とは違った悲しみが込み上げた。コロナ感染での他界である。無念を思わざるを得ない。映画初主演が決まっていた志村けんさんらの別れはあまりに突然だった\n\n▼年末に訃報に接した作詞家のなかにし礼さんは「わが人生に悔いなし」で「この世に歌があればこそ」と書いた。つらさに耐えるよすがとなった作品や笑いを忘れない。改めて思う年の瀬だ\n\n▼間もなく活動を休止するアイドルグループ「嵐」。代表曲「Happiness」は「走り出せ 明日を迎えに行こう」と歌う。立ち止まっても涙しても、きっと動きだそうと。時に歌を口ずさみつつ、笑顔を忘れず、きっと新しい朝が迎えられる。そんな一年にしたい。\n\n\n\n", "publish_date": "20201229"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20201229"}
]