[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/598400/", "title": "赤い月のライカ：北海道新聞 どうしん電子版", "text": "１９５７年１１月３日、世界最初の「宇宙飛行士」が誕生した。ソ連のスプートニク２号に搭乗した宇宙犬ライカである。「赤い月」に例えられた初の人工衛星の打ち上げ成功から１カ月後のことだ▼ライカの脈拍や呼吸のデータは地上に送られ、管制塔は歓喜に包まれたという。ライカは１週間の飛行ミッションを遂行。初めて周回軌道に到達した動物に世界は驚愕（きょうがく）した▼野良犬から一躍英雄となったライカ。実際には打ち上げからわずか５時間で生命反応が失われていた。高熱と酸素不足、そして極度のストレスが原因だった。事実が明らかになったのは２００２年のことである▼米ソ冷戦まっただ中の宇宙開発競争だ。多くの実験動物が宇宙に送り込まれた。隠蔽（いんぺい）された犠牲も少なくない。科学は国家の威信のために利用された▼天体の領有や軍事的利用を禁止した宇宙条約が発効したのは、１９６７年１０月１０日のことだ。過熱する宇宙開発競争の行く末にさすがに人類も不安を覚えたのだろう▼「まもなく十月革命の記念日だ。祝いの席になにかあったほうがいいと思わんか」。１号打ち上げから６日後の朝、フルシチョフがロケット開発責任者コロリョフに語りかけた。期間はわずか２６日間。テストの時間はなかった（「レッドムーン・ショック」ＮＨＫ出版）。発射時の爆音や振動におびえたライカ。その脈拍数は通常の３倍に達していた。２０２１・１０・１０", "publish_date": "20211010"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211009khn000004.html", "title": "河北春秋(10/9)：政治の世界の「奇手」は狙いがぴたりとは… | 河北新報オンラインニュース", "text": "河北春秋(10/9)：政治の世界の「奇手」は狙いがぴたりとは…\n\n政治の世界の「奇手」は狙いがぴたりとはまらないと始末が悪い。十数年前、宮城県教委が決めた県立学校の男女共学化に当時の仙台市長が「県教育史に残る汚点」と言い出した▼けんかを売られた県教委。「慎重に議論した。汚点と言われる筋合いはない」とやり返した。市長はさらに奇手を打つ。県教委に出された「共学化の凍結請願」を巡り教育委員に採択を求める手紙を出したのだ▼わざわざ教育長の自宅を訪ねたので周囲はびっくり。「越権」「政治介入」との批判に本人は「多くの県民、市民の思いを代弁している」と、どこ吹く風。とんだ騒動になった▼奇手といえば宮城県知事選の日程に関する村井嘉浩知事の発言。「衆院選と同日選になるよう県選管は努力を」と独立機関に越権とも取れる「指示」を発した。選管は１１月で構えたが、永田町から「衆院選は１０月３１日」という想定外の奇手。結局、投票率アップが見込めるメリットが優先され前倒しに。告示は５日後▼教育史の汚点と断言した市長。あのとき村井知事は「内容は別にして大いに結構」といなした。共学化も「県教委が考えるべき問題。言及は差し控える」と大人の対応。単純比較はできないが、選管への注文は誰の目にも明らか。奇手と大人の対応。なかなか難しい。", "publish_date": "20211010"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211010AK0019/", "title": "北斗星（１０月１０日付）｜秋田魁新報電子版", "text": "全国を熱狂させた「金農旋風」は３年前になる。夏の甲子園大会で金足農高が県勢１０３年ぶりに決勝へ進出した。私立の強豪校を次々に打ち破る立役者となったのがエース吉田輝星投手。ドラフト１位で日本ハムに入団した\n\n\n\n▼あすプロ野球のドラフト会議が行われる。１位指名は毎年注目の的。指名が重複した場合はくじ引きとなる。即戦力重視か、将来性重視か。競合覚悟で目玉の選手を指名するのか、単独指名で一本釣りするのか。１２球団の駆け引き、腹の探り合いが直前まで続く\n\n\n\n▼ドラフト１位は毎年１２人しかいない花形選手。どの球団も大事に育て上げ、メディアでも大きく取り上げられる。会場での「第１回選択希望選手」というアナウンスには特別な響きがある\n\n\n\n▼明桜高の風間球打（きゅうた）投手の評価が高い。力強い投球は目を見張るものがある。高校生では小園健太投手（市立和歌山高）、森木大智投手（高知高）とともにビッグ３の一人に挙げられる\n\n\n\n▼ソフトバンクは１位で指名すると公表した。楽天の主力投手はベテランが多く、若手は伸び悩んでいる。ヤクルト２軍コーチの尾花高夫さん（元横浜監督）は昨秋まで明桜高総監督として風間投手を指導した。想像を膨らませると切りがないが、複数球団からの１位指名となりそうだ\n\n\n\n▼山梨県甲州市出身。明桜高では１年春からベンチ入りし最速１５７キロの速球投手に成長した。夢の第一歩となる日は１８歳の誕生日。希望の球団に交渉権を獲得してもらいたい。", "publish_date": "20211010"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「私はファイターだ。リングの中でも外でも戦い続ける」。世界6階級を制覇したプロボクサー、マニー・パッキャオ氏が引退した。フィリピンの貧しい農家出身で上院議員。次なる戦いは来年5月の大統領選である。\n\n▼▽立候補は8日に締め切られ、パッキャオ氏ら主要候補6人が届け出た。だが構図は定まらない。11月中旬まで候補者の変更が可能なためだ。現職ドゥテルテ氏は政界から引退すると表明。届け出はしていないが、現職の長女でダバオ市長のサラ氏が出馬するとの観測がある。\n\n▼▽ドゥテルテ政権は厳しい麻薬犯罪対策を進め、容疑者を超法規的に殺害したとされる。これに対し国際刑事裁判所は人道に対する罪の疑いで正式な捜査を開始した。ドゥテルテ氏は強大な権力を失うと訴追される恐れがあるため、長女の立候補を後押しするとみられている。\n\n▼▽サラ氏は直近の世論調査で首位を走る。2位は長期独裁を行ったマルコス元大統領の長男フェルディナンド・マルコス元上院議員、4位がパッキャオ氏である。ゲームの主人公「パックマン」の愛称を持つパッキャオ氏が他候補を追い上げのみ込むのか。大混戦が始まった。\n\n（2021/10/10付）", "publish_date": "20211010"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211010-660597.php", "title": "【10月10日付編集日記】福、笑い", "text": "サンテグジュペリの「星の王子さま」で、操縦士の「僕」は飛行機が不時着した砂漠で、小さな惑星から来たという少年と出会う。「僕」は砂漠のなかで何とか井戸を見つけ、少年に水を飲ませる\n\n▼目を閉じて水を飲む少年の姿を見て「僕」はこう述懐する。「星空の下を歩き、滑車の歌を聞き、僕が力仕事をして得た水だ。だからこそ、それは贈り物にも似た、心にいい水なのだ」（河野万里子訳、新潮文庫）\n\n▼いろいろなところで稲刈り機が慌ただしく動く姿を見るようになった。磐城農高の生徒たちが育てていた本県の新たなブランド米「福、笑い」も、無事収穫が終わった\n\n▼「福、笑い」はコシヒカリとひとめぼれの流れをくむ品種を組み合わせて開発されており、味は折り紙付きだ。名前には「つくる人、食べる人、みんなが笑顔になり、幸せになりますように」との願いが込められている\n\n▼県産米のおいしさを全国に広くアピールする役割が期待されるが、まず県民にこそ味わってほしい。苗を作って、田んぼを平らにして水を張り―。誰かが稲を育てている、その過程を身近に見ていれば、口に広がるうまみに思わず笑みが浮かぶはず。それは贈り物にも似た、心にいい米だ。", "publish_date": "20211010"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/510154", "title": "地球を使った実験｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地球を使った実験\n\n太陽からの熱で大気に流れが生まれ、雲ができ、雨が降る。海に流れ込んだ水は蒸発し、別の場所で雨が降る。大気中の熱や二酸化炭素（ＣＯ２）の一部は海に吸収され、海水の成分を変え、海流を生む▼今年のノーベル物理学賞に決まった米プリンストン大の真鍋淑郎（まなべしゅくろう）博士は、この極めて複雑な地球の気候を、可能な限り単純な方程式の組み合わせで表現し、コンピューター上に再現した▼大気中のＣＯ２濃度を、徐々に増やしながら気候の変化を調べると、今世紀末には世界の平均気温は２度以上、高くなることを1960年代後半に報告している。実物の地球はどうだろう▼真鍋さんが想定した通り、大気中のＣＯ２濃度は上昇を続けている。産業革命前には280ｐｐｍ程度だったものが今では410ｐｐｍに達し、過去１万年以上で最も高い。既に地球の気温は１・２度上昇した▼人間は、自分たちが暮らすこの星を使って、かつてない規模の実証実験を始めてしまったと言える。気候モデルの中ではＣＯ２濃度を自由に変え、温暖化の進行を食い止めたり、逆転させたりすることは簡単だ。だが実際の地球ではそうはいかない▼かつてない規模の干ばつや豪雨が頻発し、多くの命が熱中症で奪われる。こんな将来をコンピューターの中だけのものとするために、多大な努力を続けねばならない。", "publish_date": "20211010"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/331671", "title": "10【三山春秋】スマートフォンの写真を…｜三山春秋｜上毛新聞ニュース", "text": "▼スマートフォンの写真を管理するアプリに毎日「思い出」として、過去の同じ日に撮った写真が出てくる。例年今ごろの休日は地元の祭りやキャンプに出かけていたようで、幼かった子どもの姿が懐かしい\n\n\n\n▼平日で多いのは酒場の風景だ。顔を赤くした中年男の記念写真や料理の記録。記憶があやふやで初めて見た光景のように驚くこともある。懐かしさと同時に違う世界の出来事にも思える\n\n\n\n▼昨年まで多くの知人と交わすあいさつは「コロナが落ち着いたら一杯やりましょう」が決まり文句だった。いつからか「なかなか収まらないですね」になり、近頃は家飲みの楽しみ方を話題にすることが増えた\n\n\n\n▼飲食店の不安も以前と様子が違う。なじみのとんかつ屋のおかみさんは「もう外食なんて忘れられちゃったんじゃないかしら」と心配し、旧知のバーのマスターは「最初はつらかったけど結局家飲みは安上がり、なんて言われるようになる」と嘆く\n\n\n\n▼長いトンネルを抜けたと信じたい。9月末で緊急事態宣言を終えた。8日に県は警戒度を3に引き下げ、飲食店の時短営業要請も解除した。飲食と宿泊支援事業は15日再開だ\n\n\n\n▼コロナが日常となり、私たちはあまりに我慢する生活に慣れた。感染には最大の注意を払いつつ、そろそろ動きだす時か。スマホにある昨年の写真は極端に少ないが、来年の今ごろは笑顔の「思い出」であふれているといい。", "publish_date": "20211010"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/10/65613/", "title": "2021年10月10日(日)", "text": "▼ひと昔前なら、といっても刑法改正で条文が削除されたのは平成７年だが、尊属殺人ということになったのだろう。父親を殴る蹴るなどして死亡させた鈴鹿市の現実の事件は傷害致死罪に問われ、一審の津地裁の判決は懲役５年だった\n\n▼死刑か無期懲役しかない尊属殺人とは量刑で比べるべくもない。明治刑法が戦後もそのまま継続されたが、法の下の平等を定める憲法に違反しないかの議論はあり、最高裁は「人類普遍の道徳原理、すなわち自然法」に基づくとした合憲判断している\n\n▼その解釈が否定されたのは憲法議論ではなく、事件の審議で打ち出された判断だった。実父からの長年の性的虐待に堪えかねた殺人事件で心身耗弱などの情状を酌量しても執行猶予にできないことから尊属殺人の重罰規定を違憲と判断した。重罰規定が違憲で、尊属殺人罪は合憲の立場を取っていたが、重罰規定を改めることはなく以後22年間、一般殺人で審理した末、削除された\n\n▼元農林水産事務次官が発達障害の長男を殺害した事件は尊属殺人とは逆で、長男の家庭内暴力や、長女が兄のために縁談が破談になり自殺し、母もそのために精神を病んだことなどが主張されたが、８年の懲役だった。こちらも、尊属殺人の思想は考慮されていない\n\n▼津地裁の判決後に裁判員が会見し、補充裁判員の男性が「母親やきょうだいはできることはあったのではないか」。父親に内緒で食事を用意したり、声をかけたりできたのではないかという。尊属殺人は家庭内の知られざる事情を反映していた\n\n▼削除後もそのことだけは変わらないようだ。", "publish_date": "20211010"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1414439", "title": "コロナ禍の日常を最も象徴する言葉が「不要不急」の四字熟語だろう。ちょ…", "text": "コロナ禍の日常を最も象徴する言葉が「不要不急」の四字熟語だろう。ちょ…\n\n【越山若水】コロナ禍の日常を最も象徴する言葉が「不要不急」の四字熟語だろう。ちょっと前なら台風などの災害時に聞いた覚えもあると思うが、今ではあらゆる局面で耳にするようになった▼文化庁が先ごろ公表している国語に関する世論調査のまとめによると、新型コロナ関連で使われる言葉のうち「不要不急」は、６割以上がそのまま使うのがいいと答えている。メディアを通じ世代を問わず浸透したようだ▼「不要不急の外出を控えるように」。政府のこの呼びかけが象徴的で、何が不要で何が不急か戸惑ったのも事実。結果的に行事の多くは自粛された。花園大総長横田南嶺さんも講演、座禅会など予定のすべてが消えたとか▼自らが行ってきたことが不要不急だと身に染みたと述懐する。だがコロナ禍の中、効率の追求だけでは心が窮屈になることに気付く。毎日の生活を支えてきた不要不急のものを大切にする暮らしに思いを巡らし、花園大元学長山田無文（むもん）老師の書くコラムを思い起こす▼夜は宗教と同じで良き者、あしき者にも安らぎの世界。人生に夜が半分もあるのは無駄のようである。忙しい世の中に宗教は無用の長物と思われよう。だが無駄ではない―山田老師の説く「夜の世界」こそ最も穏やかな気持ちになれる世界と横田さんはいう（「不要不急」新潮新書）。何もかも忘れて眠る。不要不急の時も大切にしたい。", "publish_date": "20211010"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211010"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211010213704.html", "title": "「これは人類初の試みとして、5年間の調…｜奈良新聞デジタル", "text": "「これは人類初の試みとして、5年間の調査旅行に飛び立った宇宙船USSエンタープライズ号の驚異に満ちた物語である」。\n\n\n\nこのナレーションで有名な米国SFテレビドラマ「スター・トレック」でカーク船長を演じたウィリアム・シャトナーさんが、本物の宇宙旅行に旅立つ。「何という奇跡だろう」とシャトナーさん。\n\n\n\n成功すれば90歳の最高齢記録更新。まさに驚異に満ちている。日本をはじめ世界中に存在するトレッキーと呼ばれるファンにとって、カーク船長の宇宙旅行は注目の的だ。\n\n\n\n共同通信によると、米企業が12日に打ち上げる宇宙船にシャトナーさんら4人が搭乗し、高度100キロの宇宙空間に到達、十数分間地球の眺めを楽しむという。\n\n\n\nテレビでカーク船長が初登場する5年前の昭和36年、米ソ冷戦のし烈な競争の末、ソ連のガガーリン少佐が人類初の有人宇宙飛行に成功した。宇宙飛行史を振り返ると感慨深い。\n\n\n\n新型コロナ禍で閉そく感漂う中、清涼剤ともいえるニュースだった。宇宙とまではいかなくとも、感染対策をした上で、どこかへ旅立ちたくなってきた。(栄)\n\n\n\n", "publish_date": "20211010"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1184339/", "title": "アフガニスタンの民族帽をかぶり…：山陽新聞デジタル｜さんデジ", "text": "アフガニスタンの民族帽をかぶり、ショベルカーを操る。両手をポケットに突っ込んだまま、試験通水の始まった用水路に立っている―。在りし日の姿が脳裏によみがえる▼故中村哲医師。貧困層の医療や農業支援に取り組み、一昨年暮れ、アフガンで武装集団の銃弾に倒れた。約２０年前、岡山市内でお会いしたことがある。講演会場の楽屋を訪ねて話を聞いた。小柄で物静かな人だった▼中村さんが率いた非政府組織（ＮＧＯ）「ペシャワール会」の現地組織が先週、イスラム主義組織タリバンによる政変で中断していたかんがい事業を再開した。すでに診療所は８月、農業支援は９月に再開しているという▼「水は善人と悪人を区別しない」。中村さんの言葉だ。やるべき支援にとって、勢力間の主義主張などは関係ない。同時に現地の文化や習慣は尊重する。「善悪や優劣の目で見ない」。これも中村さんが残した言葉である▼再開したかんがい事業は川に敷く石を谷から集める堰（せき）の工事で、タリバンの地元幹部が視察に訪れた。タリバン側は「日本のＮＧＯに安全な環境を提供する」と言っているという▼中村さんがよく口にした言葉がもう一つある。「一隅を照らす」―。片隅の小さなことに自分のベストを尽くす。その実践は現地の人の心を揺さぶり、志は仲間たちに受け継がれている。", "publish_date": "20211010"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=799142&comment_sub_id=0&category_id=143", "title": "日大、出し切れぬ「うみ」", "text": "獣医師としてスイスに渡り、山に登って暮らすのが夢だった。だが通った大学で２０億円の使途不明金が発覚し、人生が変わる。臼井敏男著「叛逆（はんぎゃく）の時を生きて」（２０１０年）に登場する元日大生である▲時は１９６８年。学生たちは不正に憤って校舎を封鎖、経営者も辞めさせた。やがて封鎖は機動隊によって解かれ、大学は「秩序の回復」へ動く。獣医師を志した学生は闘争に参加して退学処分を受け、夢はついえた。だが、半世紀を経ても「うみ」は出し切れていなかったのか▲日大付属病院の工事に絡み、理事が背任容疑で逮捕された。大学が設計会社に払った億単位の着手金の一部を自身に還流させたと、検察は見立てる▲日大への国の補助金は年間９０億円だという。私大では２番目に多い額。経営はガラス張りであるはずが「日本大学事業部」なる関連会社が遮って奥が見えない。逮捕された理事が牛耳っていて不正の舞台とも目される▲人としての運動だった―。「たまたま学生だったから、学生運動と呼ばれた」と、くだんの元日大生は振り返る。もはや「大衆団交」も「バリ封」も死語だが、不条理に憤る、その導火線までが断ち切られているとは思えない。", "publish_date": "20211010"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/105907", "title": "明窓・神在月の学生ランナー", "text": "出雲を舞台にしたアニメ映画『神在月のこども』の全国上映が始まった。母を亡くし、大好きだった走ることが嫌いになってしまった少女カンナが、神の使いの白ウサギに導かれて東京から出雲を目指す物語。きのうも多くの観客でにぎわった▼旧暦の１０月は神無月と呼ばれるが、全国の八百万（やおよろず）の神々が集まる出雲では「神在月」。映画は出雲の魅力を広くアピールする絶好の機会になるだろう▼この季節は神々だけでなく、学生長距離界を代表する全国の有力ランナーが出雲に集う時期でもある。全日本、箱根と並んで「三大駅伝」の一つに位置付けられる第３３回出雲全日本大学選抜駅伝競走（出雲駅伝）がきょう、出雲大社前から出雲ドーム前までの６区間、４５・１キロのコースで開かれる。昨年は新型コロナウイルス感染拡大の影響で中止されており、２年ぶりの開催。待ちわびた駅伝ファンも多いだろう▼レースの主役になりそうなのが、東京五輪陸上男子３０００メートル障害で日本史上最高の７位入賞を果たした浜田市出身の三浦龍司選手（順天堂大２年）。予選で自身が持つ日本記録を６秒以上更新し、中長距離ではアフリカ勢にかなわないという固定観念を壊してみせた▼「地元で走る機会を得ることができ、すごくうれしい」と話す日本陸上界のホープが、初めての「出雲路」でどんな走りを見せるのか。冒頭の映画同様に、ワクワクが止まらない。（健）", "publish_date": "20211010"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１時間幸せになりたかったら酒を飲みなさい。３日間幸せになりたかったら結婚しなさい。８日間幸せになりたかったら豚を殺して食べなさい。永遠に幸せになりたかったら釣りを覚えなさい▲\n\n釣り人に知られた中国の古い格言である。開高健さんもアマゾンの怪魚と格闘した釣行記「オーパ！」の巻頭に載せている。こと趣味に関しては、とかく人は没頭しすぎて沼にはまりがち。それも含めて「永遠の幸せ」なのだろう▲\n\nきょう１０月１０日は釣りの日。幼い子が魚を指して言う「トト」にちなむという。ジジでしょ、いやタイタイでは。そんな声も聞こえてきそうだが、風が秋色を増すこの季節としたのはぴったりに思える▲\n\n密にならないとしてアウトドアがブームらしい。釣りもその一つ。釣具店をのぞくと、勝負師然とした古老ばかりでなく若者や家族連れで盛況。人気のポイントにはさおがずらり。今ごろは足元の墨跡がイカの時季だと教えている▲\n\n考えてみれば釣りとは科学である。魚の生理、潮、地形、時刻、天候などの膨大なデータに自分だけの経験知を加味し、仮説を立てて挑む。釣果でそれを証明できたときの興奮も科学に似る。この奥深さこそ「永遠の幸せ」の要因かもしれない▲\n\n駐車やごみの苦情が出ており注意―本紙釣りだよりに、こんな一文があった。没頭のあまり、だらしない人を指す「ａ ｌｏｏｓｅ ｆｉｓｈ」などと、くれぐれも言われぬよう。", "publish_date": "20211010"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/493371/", "title": "小社会 エビの尻尾｜高知新聞", "text": "小社会 エビの尻尾\n\nエビフライは尻尾まで食べるか否か。焼きザケの皮はどうか。料理に添えてあるパセリは。人の好みや育った家庭の習慣も関わる。友人と議論になったことがある方もいるのでは。\n\n\n\n過日聴いていたラジオで、岸田文雄首相の「エビフライの尻尾論」が話題になっていた。先の総裁選で自民党が主催したオンライン討論会。小学生の男の子が「尻尾は残していいもの？」と候補者の４人に尋ねた。\n\n\n\n動画を見ると、岸田さんは「うーん」と考えて、「味として食べる食べないの好みがある。栄養と考えたら、カルシウムなどの栄養価があるから食べようと思う人もいるかもしれません」。さらに「みんなの考え方次第だと思いますので、誰かが決めることではなく、自分一人一人で決めることだと思います」。\n\n\n\n書き起こしてみても、長い。丁寧に答えようとしたのだろうが、視聴者からは「結局どっち？」「余計に子どもが迷う」という声が出たとか。自身はどうかと司会者が聞くと「食べます」と即答していたが。\n\n\n\n総裁選で党改革を掲げた岸田さんは、「政治とカネ」問題の「丁寧な説明、透明性の確保」を約束した。ただ、甘利明幹事長の考え方は違うようだ。自らの現金授受問題は国会で説明しないとする。参院選買収事件で党が投入した巨額の資金も再調査をしないという。\n\n\n\n岸田首相も所信表明演説で、積もり積もった「負の遺産」には触れなかった。結局、どっちだ。\n\n\n\n\n\n１０月１０日のこよみ。\n\n旧暦の９月５日に当たります。かのと う 三碧 先勝。\n\n日の出は６時０６分、日の入りは１７時３９分。\n\n月の出は１０時０９分、月の入りは２０時２３分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で１時５９分、潮位２０センチと、１４時１３分、潮位８８センチです。\n\n満潮は８時３６分、潮位１８９センチと、１９時５６分、潮位１９２センチです。\n\n\n\n１０月１１日のこよみ。\n\n旧暦の９月６日に当たります。みずのえ たつ 二黒 友引。\n\n日の出は６時０７分、日の入りは１７時３８分。\n\n月の出は１１時２１分、月の入りは２１時１５分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時４４分、潮位２６センチと、１４時５３分、潮位１０６センチです。\n\n満潮は９時３２分、潮位１７４センチと、２０時２８分、潮位１８１センチです。\n\n\n\n１０月１２日のこよみ。\n\n旧暦の９月７日に当たります。みずのと み 一白 先負。\n\n日の出は６時０８分、日の入りは１７時３６分。\n\n月の出は１２時２７分、月の入りは２２時１５分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で３時３７分、潮位３７センチと、１５時４５分、潮位１２２センチです。\n\n満潮は１０時４６分、潮位１６０センチと、２１時０８分、潮位１６７センチです。", "publish_date": "20211010"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/813787/", "title": "世界中の女の子のための日", "text": "明日は「国際ガールズ・デー」。女の子たちが直面する課題を見つめ、権利の実現に向けて支援を呼び掛けようと、2011年に国連が定めた▼絵本「世界じゅうの女の子のための日」（大月書店）には9人の少女が登場する。家族のため毎日3食を料理しているのに、自身は栄養不足で貧血の子も。インドの一部地域では女子が栄養...", "publish_date": "20211010"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211009102809?c=39546741839462401", "title": "ショー・マスト・ゴー・オン ｜ 長崎新聞", "text": "先日99歳で亡くなった長崎学の大家・越中哲也さんの葬儀で、喪主の妻京子さんのあいさつにしんみりとさせられた▲「もう一回くんちを楽しみたい」と言っていた越中さん。新型コロナウイルス流行の影響で奉納踊りの中止が決まった後も、稽古始めに当たる6月1日の「小屋入り」の時は、諏訪神社の周りをぶらぶら歩いていたという▲諏訪神社の秋の大祭、長崎くんちの奉納踊りは2年連続で中止になった。街中を歩いても、例年のように庭先回りの演（だ）し物に出合うこともなければ、生のシャギリの音も聞こえてこない。寂しさが込み上げる▲日本人は古来、祭礼や年中行事などを行う非日常の日を「ハレ」、普段通りに過ごす日常の日を「ケ」と呼んだ。民俗学でいう「ハレとケ」の観念だ▲祭りは人々の気持ちを高揚させ、結びつけ、ハレの喜びを与える。そうして地域の一体感を生みだす。人はハレの楽しみがあるからこそケを過ごすことができる▲長崎くんちに限らず、各地で多くの伝統行事が中止に追い込まれた。だが祭りは人と地域に欠かせない営みだ。英語には「ショー・マスト・ゴー・オン」（ショーは続けなければならない）という言葉がある。コロナが収束して、来年こそ長崎らしいハレの雰囲気を楽しみたい。越中さんも願っているはずだ。（潤）", "publish_date": "20211010"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/752397", "title": "「選挙の秋」が始まる｜有明抄｜佐賀新聞LiVE", "text": "佐賀新聞社に入った１９８７年春、配属先の校閲部で部長から県内の自治体名と首長の氏名を覚えるように言われ、テストも受けた。当時の県内は４９市町村。しっかり覚えたことで今も役立っている◆この年、県都佐賀市の市長は西村正俊さん（１９２１～２０１１年）だった。前市長の病気退職に伴う８７年２月の選挙でともえ戦を制して初当選。当時の紙面を見ると、当選者と次点との票差は１２６３。投票率は７３・２６％で、激戦の割には低く、１９５５年の合併以来最低となった、とある◆あれから３４年。それ以上に激戦必至の佐賀市長選がきょう告示される。過去最多の６人が出馬予定だ。１市４町村が合併した新佐賀市の誕生から１６年。その２年後の旧佐賀郡南部３町の編入合併から１４年◆今回の選挙は、この歩みを振り返る機会になる。勇退する秀島敏行市長は合併直後の０５年の市長選で初当選し、新市を引っ張ってきた。やれたこと、やり残したことさまざまだろうが、温和な人柄が示す通り、合併後の融和は醸成できたのではないか。少し早いがお疲れさまでした◆選択肢が多いのは有権者にとって喜ばしいこと。佐賀市議選も市長選と同日程で実施される。その後は衆院選が控え、まさに「選挙の秋」。候補者の主張に耳を澄まし、自分たちが住む町の未来と一票の重みを考えたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211010"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1405453.html", "title": "＜金口木舌＞困難を乗り越える力", "text": "プロ野球・中日の又吉克樹選手が新人時代、沖縄キャンプに参加したときのこと。意気込みを聞くと「エリートには負けない」と語った。甲子園や大学野球で注目され、鳴り物入りでプロになった選手を意識して決意を込めたのだろう\n\n\n\n▼高校時代は控え選手で甲子園の出場はない。大学で力を伸ばしプロ入りを目指したが、かなわなかった。野球にけじめをつけようと独立リーグに進み、そこで結果を出して中日入団をつかんだ\n\n▼ソフトバンクのリチャード選手（沖縄尚学高校出）は１軍の試合に出場できない育成選手としてプロ生活をスタートした。入団時に「チャンスを逃さない」と誓った。持ち前の打撃力を磨き、１軍の試合で本塁打を放つ強打者に成長した\n\n▼又吉選手もリチャード選手も華やかな実績に満ちた「エリート」ではなかった。憧れの舞台に立つまでに回り道もした。苦しいときでも気持ちを切らさず練習を続けたはず。その姿はどんなスター選手よりも輝く\n\n▼11日にプロ野球ドラフト会議が開かれ、県勢選手の指名も期待される。本紙の連載「球界への挑戦」では指名を待つ県勢選手に迫った。夢の実現に向けて一人一人が熱い思いを抱く\n\n▼どんな状況でも未来を見据えて前進するスポーツ選手からは勇気をもらえる。コロナ禍の今ならなおさら。必ず道は開けると信じて厳しい時代を乗り切りたい。", "publish_date": "20211010"}
]