[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/620744/", "title": "＜卓上四季＞スパイ事件の作り方：北海道新聞 どうしん電子版", "text": "「スパイ網一挙に覆滅、きのふ払暁一斉検挙」。８０年前のきょう北海道新聞の前身の一つ北海タイムスに載った記事の見出しだ。内容は大半が政府の発表文。そこで何が起きていたのか、読者は知るよしもなかった▼ラジオが日米開戦の臨時ニュースを伝える中、全国で１００人以上が諜報（ちょうほう）活動容疑で拘束された。その一つが北海道帝国大（現・北大）の学生宮沢弘幸さんと米国人教師夫妻が軍機保護法違反容疑で逮捕された「宮沢・レーン事件」である▼漏えいしたとされた情報は公知の事実ばかりで動機も判然としない。背筋が凍るのは裁判の進め方だ▼当時の特別法は法令掲示などだけで有罪言い渡しを認め、証拠調べもまともに行われなかった。形骸化した審理は機密保持を理由に公開されず、その内実は戦後まで秘された（「引き裂かれた青春」花伝社）▼１９３７年改定の軍機保護法は、裁量権乱用の懸念から「軍事上の秘密」を厳しく定義する付帯決議がついていた。周知の事実でも海軍が秘密といえば秘密と断罪した宮沢・レーン事件を見る限り、その趣旨が守られたとは到底言えまい▼国家秘密の漏えいに重罰を科す特定秘密保護法が２０１４年施行された。今年成立の土地利用規制法は基地周辺の模写さえ禁じた要塞（ようさい）地帯法の復活を見るかのようだ。宮沢・レーン事件のような監視は決して遠い未来の話ではないのかもしれない。２０２１・１２・９", "publish_date": "20211209"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211209khn000004.html", "title": "河北春秋(12/9)：「参与」という職名は何となく怪しい。『広… | 河北新報オンラインニュース", "text": "河北春秋(12/9)：「参与」という職名は何となく怪しい。『広…\n\n「参与」という職名は何となく怪しい。『広辞苑』には「学識経験ある人を行政事務などの相談にあずからせること」とある。良く言えば幅広い人材を登用できる。有り体に言えば何でもあり。参事や顧問と同じく組織にとっては都合がいいのだろう▼首相官邸には「内閣官房参与」という非常勤の国家公務員がいる。専門知識を生かし首相に助言するいわばブレーン。現在は元首相秘書官や感染症対策のエキスパートら８人が務める。そのうちの１人にネットがざわついているという▼岸田文雄首相は先週、先の衆院選で落選した自民党の石原伸晃元幹事長を参与に任命した。２人は同い年生まれの盟友。９月の総裁選では石原氏が首相の選対顧問だった。過去にも議員バッジを失った人が参与に就いたケースはあり、使い勝手のいい「失業対策ポスト」との指摘もあるらしい▼石原氏の担当は「観光立国」。１日働くと２万６０００円ちょっとの報酬が支払われるという。有権者の目には「税金によるお友達救済」と映ったようで批判が相次いだ▼「人は鉱脈、知恵は宝石」。中東のことわざ。首相にとって互いに誕生会を開くほど親しい間柄。鉱脈と見込んでの起用だろうか。受けた友。宝石のような知恵を絞り「参与」の責任を果たさなくては。（２０２１・１２・９）", "publish_date": "20211209"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211209AK0013/", "title": "北斗星（１２月９日付）｜秋田魁新報電子版", "text": "中学時代に凄絶（せいぜつ）ないじめを受け自宅に７年間引きこもったままの長男。感情を抑えられなくなり、家で暴れるようになった。父親は意を決し息子に告げる。「お前の人生を狂わせた連中を探し出して裁判にかける」\n\n\n\n▼今年刊行された作家・林真理子さんの「小説８０５０」（新潮社）の一場面だ。引きこもりが長期化して親が８０代、子が５０代で生活に困窮する「８０５０問題」をテーマに、一家の絶望と再生を描いた。その痛切さが胸に迫り、一気に読み通した\n\n\n\n▼内閣府の推計では全国の引きこもりは１１５万人。うち４０～６４歳が６０万人に上る。バブル崩壊後の就職氷河期世代が多いという。今春公表された県による初の実態調査の結果では約千人。ただし調査は民生委員らへのアンケートで回答率は６割\n\n\n\n▼「支援する側の実感では、もっと多い。高齢化も深刻だ」。ＮＰＯ法人秋田たすけあいネットあゆむの保坂ひろみ理事長（５６）が危機感を口にする。「家の中の話」と考えてどこにも相談せず、潜在しているケースもあるのだろう\n\n\n\n▼バブル崩壊は３０年前の話で、引きこもりが社会問題になって久しい。政治は一体、何をしてきたのか\n\n\n\n▼新たな県政運営指針の素案に「多様な困難を抱える人への支援」が盛り込まれた。家族の介護や世話を担う１８歳未満のヤングケアラーや困窮家庭の子など支援の要る人は他にもいる。「どんなつらい出来事の後にも光はある」。林さんが小説に込めたメッセージが現実となるよう願う。", "publish_date": "20211209"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽夏目漱石の小説「吾輩は猫である」は、人間社会への批判や風刺に富んだ笑いの文学だが、第9章は重々しい言葉で始まる。猫の吾輩が「主人は痘痕面（あばたづら）である」と切り出し、「はなはだ気の毒である」と同情を寄せる。\n\n▼▽吾輩を飼っている英語教師は天然痘を患い、顔にあばたがある。文豪も同じだった。小森陽一東京大名誉教授の近著によれば、漱石は幼少時に予防接種の種痘を受けたものの、天然痘に罹患（りかん）し右頬にあばたが残った。心身の暗い傷痕は自伝的小説「道草」にも記されている。\n\n▼▽「三四郎」では主人公がインフルエンザにかかり、「それから」では作中の人物が腸チフスで亡くなる。明治－大正期は、コレラなどの伝染病が日本全国へと広がった時期である。漱石の代表的な小説では、感染症が重要な時代的枠組みになっていると小森さんは解説する。\n\n▼▽コロナ禍の昨春、中国大連市は友好都市の北九州市に医療支援のマスクを贈り、漱石の句を添えた。〈春雨や身をすり寄せて一つ傘〉。互いに協力し感染症を防ごうとの励ましだった。疫病の収束が見えぬ中、世界の人々が共感できる句といえよう。きょうは漱石忌である。\n\n（2021/12/09付）", "publish_date": "20211209"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211209-672231.php", "title": "【12月９日付編集日記】漱石と卵", "text": "夏目漱石の初期の作品には、何度か卵が登場する。有名なのは「坊っちゃん」のクライマックス。普段から良く思っていなかった同僚、野だいこの顔にたたき付けたのが、次の日の朝に食べようと、たもとに入れてあった生卵だった\n\n▼「吾輩（わがはい）は猫である」では登場人物の一人が「玉子（たまご）のフライ」なる料理に挑戦する。夏の日に屋根の瓦が熱くなっているのを見つけ、その上にバターを溶かし、卵を落とした。しかし卵は半熟にさえならず、最後にはすっかり流れてしまった\n\n▼半熟といえば福島・飯坂温泉の土産物の定番、ラジウム玉子だろう。この温泉の成分から、日本で初めて放射性元素のラジウムが発見されたのにちなみ、風変わりな商品名が付けられた\n\n▼ラジウムを発見したのは大正から昭和にかけて活躍した医師で、レントゲン学や温泉療法の第一人者だった真鍋嘉一郎。漱石が愛媛県尋常中学校にいた時の教え子で、後年は糖尿病を患った恩師の主治医を務めた\n\n▼ラジウム玉子が売り出されたのは昭和の初めごろ。漱石は真鍋ゆかりの卵を食べたことはなかったが、食べれば気に入ったのではないか。そんな地元びいきの想像をしつつ、名作を再読するのもいい。きょうは漱石忌。", "publish_date": "20211209"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/531348", "title": "保育料無償化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "保育料無償化\n\n益子町で美容室を営む塚本茂生（つかもとしげお）さん（37）は９月に次女が生まれた。６人目の子で、小学生の長男以外は保育園に通っている▼町は４月から保育園、幼稚園、認定こども園の全ての園児の保育料を無償化した。３～５歳児は国が既に無償化しており、０歳からの無償化は県内初という。塚本さんは２歳の長女と次女が対象となり「非常に助かっている」と歓迎する▼町の昨年度の出生数は71人と、初めて１００人を割った。少子化は想定を超え、衝撃を受けた大塚朋之（おおつかともゆき）町長は「尻に火が付いた」と振り返る▼１月に策定した「ましこ未来計画」（２０２１年度から５年間）は少子化の克服を最優先課題とした。最終年度に出生数累計を５５０人にする目標などを掲げ、保育料無償化は実現に向けた施策の一つ。１３６０万円を予算計上した▼子育て世代を呼び込むために役場周辺での土地区画整理事業や里山の景観を生かした宅地開発、図書館新設などを予定する。財源は限られ、痛みを伴う。全ての事業内容を洗い出し、補助金の見直しなどで費用を捻出したため、当然ながら反発も出た▼20年の全国の出生数は84万人余で最少記録を更新した。少子化が加速し多くの自治体が対策に頭を悩ませている。益子町の思い切った施策の数々は「人口が半分になる」という危機感の表れである。", "publish_date": "20211209"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/39505", "title": "2021/12/09【三山春秋】その碑文には、日本が国際社会の…", "text": "▼その碑文には、日本が国際社会のためになすべきことが刻まれている。①日本が再び軍事大国にならぬこと②心と心が触れ合う信頼関係を築き③対等な協力者として繁栄に寄与すること―。今なお東南アジア外交の原則として生きる「福田ドクトリン」3原則だ\n\n▼福田赳夫首相は1977年、東南アジア各国を歴訪後にフィリピン・マニラでこの基本方針を表明した。44年を経た先月、都内に記念碑が建立され、除幕式が開かれた\n\n▼来賓の福田康夫元首相は「40年たってその内容をもう一度かみしめてみる必要がある時期なのではないか」とスピーチ。この原則が今も有用であり、対東南アジア外交の初心として忘れてはならぬ精神の支柱であると訴えた\n\n▼ただ、インターネットに掲載された記事に対する多くのコメントは辛辣（しんらつ）なものだった。「アジアは桃源郷ではない」「お花畑思考」などの批判が並んだ\n\n▼ささくれ立った言葉の裏には、経済の失速によって自信を失いかけ、不寛容で排他的な思考が広がる現代日本の病理がのぞく。そんな時代だからこそ東南アジア諸国は福田ドクトリンの先見性を今も高く評価するのだろう\n\n▼とはいえ、外国人比率が常に全国上位の県民は、多くが実体験を通してすでに知っているのではないだろうか。私たちの社会で隣人と共生するために必要なのは、赳夫首相が説いた「心と心」の信頼関係だということを。", "publish_date": "20211209"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/09/68107/", "title": "2021年12月9日(木)", "text": "▼桑名市で小学５年の女児が後ろからきた車にはねられ、左足骨折などの重傷を負った。衝撃、恐怖は察するに余りある。「命に別条はない」の報道にホッと胸をなでおろす。一歩間違えればどうなったか。そう思うと、救助もせずに逃走した車に怒りがこみ上げてくる\n\n▼現場付近に止まっていた車の男性運転手を任意で事情聴取しているという。どう関係しているかは分からぬが、昔三重大教授がひき逃げ容疑で拘束されたことを思い出す。しばらくして戻ってきたところを捕まった。「動転して、現場を離れてしまった」という本人コメントが載っていたが警察情報だろう\n\n▼「まったく違う」と後日、同教授は報道への不満を語った。相手の状態を確認し、事故の連絡のため付近の家に電話を借りに行き、戻ったのだという。ほかにも言い分はあり「一段落したら聞いてほしい」と言われたがそれっきり。やがて他県へ転勤した\n\n▼「栄転ですか」と聞いたら給料の大幅減などの不満を語った。意に沿わぬ異動だったようだ。同大学改革のころ、新体制への不満も聞かされ、なるほどと思って別の教授に感想を求めたら「今の時代、そんなことを言うとはどうかしている」と言われた。ひき逃げで拘束された時もさまざまな思いが巡り、どれが真実でどれがウソということはないのかもしれない\n\n▼桑名市の女児は同級生と２人で歩いていてその同級生も軽傷を負った。結果の重大さに動転したとしても、被害者の安否を第一にして踏みとどまる覚悟は、運転する権利と表裏一体の義務として普段から心得ていなければならない。", "publish_date": "20211209"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211209213705.html", "title": "最近、友人から町内で空き巣被害が多発し…｜奈良新聞デジタル", "text": "最近、友人から町内で空き巣被害が多発していると聞き、老母が怖がっている。盗まれるような価値のあるものはないけれど、予防のまじないを一つ教えてやりたい。\n\n出入り口にはられる「逆さ札」である。天下の大泥棒、石川五右衛門の命日(誕生日説もある)とされる「十二月十二日」と書いた札を、上下逆に取り付ける関西独特の風習だ。\n\nなぜ、札を逆さにはるかというと、天井裏などから頭を下にして忍び込んだ泥棒が読めるように。五右衛門の命日を知らし、泥棒を戒めるためとか。\n\n五右衛門が処刑された京都や大阪、奈良などの庶民の間で風習は広まった。効き目は1年間で、毎年12月12日に更新しなければならないが近年、逆さ札は県内ではなかなかお目にかからなくなっている。\n\n葛城市当麻の市相撲館けはや座では、逆さ札がテレビ番組で取り上げられるなど隠れた名物になっているという。同館の前担当者の発案だそうだ。\n\n揮ごうを続けている前担当者は「地域の風習や文化を大切にしたい」と話す。逆さ札を見て即座に恐れる空き巣は、かなりの知識人かもしれない。(栄)", "publish_date": "20211209"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1205935/", "title": "ゴーグル型の端末をかけると、仮…：山陽新聞デジタル｜さんデジ", "text": "ゴーグル型の端末をかけると、仮想現実の世界に入る。人形のような自らの分身が登場し、遠隔地にいる友人と間近で会話したり、音楽を聴いたり、映画を見たり。会議や買い物にも活用できるそうだ▼スマートフォンの扱いさえ不自由な身には縁遠い話ではある。ただ、トップの座を争うＩＴ企業の宿命でもあるのだろう。競い合って次々と新しい技術が生まれる▼話題になっているのはフェイスブックだ。グループ全体で世界３５億人が利用する会員制交流サイト（ＳＮＳ）事業から、成長戦略の柱を仮想現実空間「メタバース」に広げる。決意を込めて社名も「メタ」に変更した▼同社を巡っては、傘下のインスタグラムが新たに提供する写真共有アプリが、子どもたちに悪影響を与えるという内部告発があった。批判をかわすための社名変更だともささやかれている▼米ハーバード大在学中にフェイスブックを立ち上げたマーク・ザッカーバーグ最高経営責任者（ＣＥＯ）は、「世界をもっとオープンな場所にできる」と常に語ってきた。ネットを利用して交流を広げた立役者は今も強気だ▼仮想空間での交流にのめり込みすぎると現実との区別がつきにくくなるという懸念が早くも出ている。未来を切り開く新たな試みなのか。悪影響を無視した巨大企業の営利活動か。やはり気がかりだ。", "publish_date": "20211209"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=815217&comment_sub_id=0&category_id=143", "title": "地球温暖化と里芋", "text": "ノーベル物理学賞のメダルが真鍋淑郎さんに手渡された。古里の愛媛県四国中央市の小中学校では、お祝いの給食を味わった。二酸化炭素を出す輸送の時間が短くて済む地元食材だけの「地産地消」給食。地球の温暖化を裏付けた真鍋さんの業績にちなんだという▲献立に里芋（さといも）の田楽が見える。生産額でみると、よそから四国に入る里芋は地元産の１割ほどにすぎない。地産地消の「優等生」なのだ。中国地方では真反対に、よそからの芋が９割近い▲そんな「輸入超過」県の広島にも、どっこい、４０年以上も前から踏ん張ってきた産地がある。三原市小泉町。この秋、ＪＲ三原駅に店を構えた「駅ナカ八百屋（やおや）」の棚でも常連組だ▲その棚で里芋を求め、含め煮で味を聞いてみた。ねっとりとした食感はずぬけている。上には上があるものである。くわで掘る。ひげ根を抜き取る。手袋で磨く…。手間を惜しまぬ、昔ながらの仕事のたまものだろう▲小泉の生産者には、カキの殻や海草のアマモを畑にすき込む人もいると聞く。森の養分がもたらした海の幸の名残を里山に返す試みらしい。農地は、温暖化で荒れる地球の「肌」だろう。異変の最前線で見守る農家がいる。", "publish_date": "20211209"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/133179", "title": "明窓 山陰モンロー主義からの脱皮", "text": "「記事を書くのは自由だが、潤色しないでくれないか。重要なことなんだから」－。山陰合同銀行（松江市）と、旧ふそう銀行 （鳥取市）の合併計画が公表された１９９０年、関連の本紙連載記事を担当した筆者に、山陰合銀の深野和夫頭取（当時）がこんな注文を付けた。合併の裏話をできるだけ生々しく、と当方の筆に力が入り過ぎたせいか、当事者にとってはうがち過ぎと受け止められたのかもしれない▼８３年から９年間、山陰合銀頭取を務めた深野氏が先月１６日、９６歳で亡くなった。神奈川県出身で日銀から転じた。「合銀は戦前、山陰両県あまたの弱小銀行で予選トーナメントを勝ち上がった銀行同士が合併してできた。だけど、お山の大将ではだめなんだ。もっと外に出て行かないと」と話していたのが印象深い▼人口全国最少県と２番目に少ない県を営業地盤とし、有力企業も少ない。金融機関にとって恵まれない環境なのに、安定した収益力を持続する経営のこつを考えてみた▼山陰に閉じこもる「山陰モンロー主義」から脱して広域営業を深掘りする深野路線の下で、着実に人材を育てた成果を理由に挙げる人は多い▼「当時ぺいぺいの私らにとって怖い存在だったが、行員の視野を広げた」と同行の石丸文男会長（６７）は振り返る。法律、コンピューター、英語力。どれも玄人はだしだった。潤色抜きに故人をしのんだ。（前）", "publish_date": "20211209"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n樹脂の化石ともいえる琥珀（こはく）は宝飾品として人気が高い。国内では岩手県久慈市が産地として知られる。特に古代の生物が閉じ込められているものはユニークで見飽きない。\n\n近年、そうした琥珀が次々に発見されているのがミャンマーだ。およそ１億年前の鳥の翼、色鮮やかな昆虫、新種のカニ…。逃げる間もなく樹脂に包まれ保存されており、当時の生態や進化を知るのに役立つ。かれらの不運は、人間の研究には幸運。\n\nこちらは、自分たちに都合の悪い人物を閉じ込めておきたいのだろう。ミャンマー国軍が設置した特別法廷は、事実上の政権トップだったアウンサンスーチーさんを有罪とした。「社会不安をあおった罪」という。\n\n２月に国軍のクーデターで政権を追われ、軟禁中のスーチーさんは１０件以上で訴追されている。判決は初めてで、合計１００年を超す禁錮刑が科される恐れがある。審理は公開されず、有罪ありきで政治生命を絶つ狙いは明らかだ。\n\n国軍は民主派を武力で弾圧し、犠牲者は１３００人以上とされる。数日前にはデモ隊に軍車両が突っ込み、少なくとも５人が死亡した。法の支配の破壊、深刻な人権侵害であり、今回の判決にも国内外から強い非難がやまない。\n\n世界の中で孤立を深め、閉じ込められているのは軍政の方だ。民主的な体制を一刻も早く回復しないと、脱出のチャンスを失う。若さと活力にあふれる国が化石のように朽ちてほしくない。", "publish_date": "20211209"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/527437", "title": "小社会 伏魔殿", "text": "中国の伝奇小説、水滸伝の冒頭に「伏魔之殿」は出てくる。扉には頑丈に錠がかかり、いたるところに朱印を押したお札で封がされている。それを都から来た将軍が無理やり開けさせる。\n\n\n\n中に封じ込められていた魔王が四方八方に飛び去り、１０８人の豪傑の物語は始まる。これを由来に、組織の不祥事が起こるとよく使われる「伏魔殿」。広辞苑には、悪魔のかくれている殿堂といった説明がある。\n\n\n\n岸田首相が約９年ぶりに首相公邸に入居すると聞いて、一つ思い出した。公邸には幽霊が出るといううわさ話だ。「二・二六事件の幽霊が出る」「夜中に軍靴の音が聞こえる」。実際、３２年間空き家だったこともあるとか。\n\n\n\n２００５年に改修された後は安倍、菅両首相が入居せず。野党がまじめに幽霊話との関係を問う質問主意書を出したこともある。その際、本紙に載った学者さんのコメントは「庶民からみると政界は伏魔殿。どんなお化けが出てもおかしくない。幽霊のうわさもなくなることはないでしょう」。\n\n\n\n臨時国会で、国会議員に月１００万円支給される「文書通信交通滞在費」の見直しが迷走している。議員特権への批判を受けて、日割り支給には各党が一致。ただ、使い道の公開は与党が後ろ向きで、法改正は先送りという見方も出てきている。\n\n\n\nこれほど高まった世間の批判にも動かないとすれば正直、恐れ入った話。やはり庶民からみると政界は伏魔殿、だろうか。\n\n\n\n\n\n１２月９日のこよみ。\n\n旧暦の１１月６日に当たります。かのと う 六白 仏滅。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の出は１１時３６分、月の入りは２２時１６分、月齢は４．８です。\n\n潮は中潮で、干潮は高知港標準で３時１６分、潮位１０センチと、１５時４５分、潮位９９センチです。\n\n満潮は１０時２１分、潮位１５７センチと、２１時０２分、潮位１５０センチです。\n\n\n\n１２月１０日のこよみ。\n\n旧暦の１１月７日に当たります。みずのえ たつ 五黄 大安。\n\n日の出は６時５９分、日の入りは１６時５８分。\n\n月の出は１２時１２分、月の入りは２３時２１分、月齢は５．８です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位２８センチと、１６時５９分、潮位９７センチです。\n\n満潮は１１時１８分、潮位１４９センチと、２２時１０分、潮位１３６センチです。", "publish_date": "20211209"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/844167/", "title": "サンタさん、来てくれるかなあ", "text": "「ことしはクリスマスのプレゼントはないの？」。幼い子が寂しそうに聞いた。「外国の人はいま、日本に入れないんでしょ。だったらサンタさんも来てくれないよね」▼パパとママは「サンタには特別なパスポートがあるから、どの国にも自由に入れるんだよ」と答えた。子どもはまだ不安そう。「サンタさんはおひげがたくさんだからマスク着けられないよ。大丈夫かなあ」...", "publish_date": "20211209"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211209102530?c=39546741839462401", "title": "方針転換 ｜ 長崎新聞", "text": "〈過ちて改めざる/是（これ）を過ちという〉〈過ちて改むるに憚る（はばか）ことなかれ〉…過ちをそのままにしておくことこそ過ちなのだ、改めることをためらってはいけない－どちらも広く知られる論語の教え▲明確に「間違っていました」と発言したわけではないが、方針転換には違いない。18歳以下の子どもに対する10万円分の給付を巡り、岸田文雄首相が昨日、全額を現金で給付することを容認する考えを示した▲半分の5万円を年内に現金で、残りの半分は子育て関連に使途を限定したクーポンで来春に向けて配る方針が事実上、撤回された。県内でも複数の自治体が現金での給付に向けた検討を始めているそうだ▲この施策を巡る“そもそも論”のバラマキ批判は消えていない。せめて、半分は確実に消費に回るように…の狙いを込めたクーポンだったが、巨額の事務経費が問題視された。その額967億円▲配られて使い勝手がいいのは現金だ。配る側は手間が増え、対象者の手元に届くまでの時間は延び、しかも余計な経費が極端に膨らむのでは、いいところが一つもない。野党や世論の反発は当然だった▲早々の軌道修正。論語を地で行く対応か、批判に右往左往してふらふらとブレているのか、持ち前の「聞く力」が発揮された柔軟性か－評価は分かれそうだ。（智）", "publish_date": "20211209"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/780703", "title": "「逆縁」の辛さ｜有明抄｜佐賀新聞LiVE", "text": "ひと月前に亡くなった作家で僧侶の瀬戸内寂聴さんは、美空ひばりさんのファンだった。「ひばりさんが出ていますよ」。秘書が声を掛けると、奥の書斎からテレビのある茶の間まで駆け足で見にいった◆ひばりさんが平成元（１９８９）年６月に亡くなり、寂聴さんには新聞社などから次々と電話があった。「昭和天皇の死の次にひばりさんの死を重ねて、いよいよこれで昭和は終わったんだという実感です」と話しながら、言葉をかみしめたという◆ひばりさんら親しかった人たちへの思いをつづった寂聴さんの『大切なひとへ』を読み返した。その中に〈自分より若い者、幼い者に先だたれることを逆縁といって、死別の最も辛（つら）いものに数えている〉とある。ひばりさんは寂聴さんより１５歳も年下だった。９９年の生涯では、いくつもの逆縁に耐えたのだろう◆きのうは旧日本軍によるハワイ・真珠湾攻撃から８０年の日だった。日本は戦争に突き進み、多くの犠牲者を出して逆縁を生んだ。日本でも相手国でも若い人たちが先立ち、最も辛い死別に耐えなければならなかった◆寂聴さんは〈生まれた瞬間、人はさけ難い「死」の日に向かって歩みだす。その道の長さを、人は誰も教えられてはいない〉と述べている。確かにそうであれ、戦争は道の長さを縮めてしまう。それは、避けられる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211209"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1436410.html", "title": "＜金口木舌＞首を斜めに振らせるな", "text": "「首を斜めに振らない連中を集めて渡すよ」。映画「シン・ゴジラ」で、対策本部の人選を任された作中の政治家のせりふだ。イエスかノーか、意思表示をはっきりする人材を選ぶという意味だろう\n\n\n\n▼映画では、集められた癖の強いメンバーが、ゴジラの謎を解き明かそうと奮闘する。官僚も政治家も、全身全霊で立ち向かう姿が印象に残る\n\n▼現実の政治は爽快感からはほど遠いありさまだ。国会議員に、歳費とは別に月１００万円支給される文書通信交通滞在費を巡り、１日の任期でも１カ月分の満額１００万円が支払われ、多くの国民があきれ返った\n\n▼日割りでの支給とする法改正は臨時国会で進みそうだ。だが、与党の対応には使途報告や領収書の提出義務がなく、目的外使用しても罰則がないという不透明さに切り込む気概は感じられない\n\n▼民間では考えられない不透明な制度を肯定するか否定するか、各議員が態度を明らかにして選挙で有権者の判断を仰ぐべきだろう。使われているのは税金だ。国民の代表が首を斜めに振ることは許されない。", "publish_date": "20211209"}
]