[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/477795/", "title": "はまり役：北海道新聞 どうしん電子版", "text": "はまり役とはこの人を言うのだろう。初代にして最高のジェームズ・ボンドと評価されるショーン・コネリーさんである▼原作者イアン・フレミング氏は当初、その配役に反対した。スコットランドの労働者階級出の役者に、名門イートン校にも通った洗練されたスパイは似つかわしくないというわけだ▼「この役は彼しかいないわ」。プロデューサーの妻の説得で起用されたコネリーさん。果たして公開された映画「００７／ドクター・ノオ」は大ヒット。フレミング氏は後日、コネリーさんの経歴を物語に投影させることになる。それだけの圧倒的な魅力があったのだろう▼風呂共用の集合住宅で育ち、１３歳で働き始めた。モデルのアルバイトなどを経て、演劇の道に入る。サッカー選手としても有望だったが、「長く食べるため」とマンチェスター・ユナイテッドの誘いも断った▼ロンドンに出てからも発声練習や肉体改造に励み、シェークスピアなどを読みあさった。下積み時の努力が、役者としての幅の広さを作り上げた▼１９８７年に「アンタッチャブル」でアカデミー助演男優賞を受賞。当たり役のイメージを払拭（ふっしょく）し、時には主役を脅かす演技で観客を魅了した。いるだけで物語が落ち着く。例えるなら船のいかりのような存在感があった。訃報に接しても映画館に行けば会えるような錯覚に陥る。俳優こそが、はまり役の９０年だった。２０２０・１１・４", "publish_date": "20201104"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201104_01.html", "title": "河北新報オンラインニュース", "text": "落語家の立川談志さんは生前、選挙の応援が大好きだった。縁のある人から頼まれると選挙カーに乗って投票を呼び掛けた。それには談志さんならではの工夫とこつがあったという▼視力が自慢だった談志さん。例えば「長野５６の４３−２１のカローラの方、運転お疲れさまです」「赤いセーターを着たそこのお兄さん、声援ありがとう」などとまるで実況中継。親しげに呼び掛ける戦略が効果的だった▼目の前に元気な姿を見せ、肉声で支持を訴えることで新たな票を開拓し、あるいは支持をより強固にする。それは米国の大統領選も同じだろう。２人とも７０代というそれなりに高齢なのに、信じがたいような強行日程で激戦州を飛び回った▼世界が注視する大統領選の投票が始まった。これまでにないタイプの異形の大統領と言われるトランプ氏、いかにも人の良さそうなアメリカのおじさんを思わせるバイデン氏。世論調査ではバイデン氏がやや有利とされるが、さてどうだろう▼政治家に必要な資質として、英国の元首相チャーチルは「あす何が起きようとしているのか、来週、来月、来年まで先を予見する能力」と語った。コロナ禍で導入された郵便投票を巡って波乱含みの開票がすぐに始まる。超大国のリーダーにふさわしいのはどちらだろう。（２０２０．１１．４）\n\n2020年11月04日水曜日", "publish_date": "20201104"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201104AK0013/", "title": "北斗星（１１月４日付）｜秋田魁新報電子版", "text": "タイトルを見て驚いた。「安心して感染したい」とある。感染といえば誰もが新型コロナウイルスを思い浮かべる。それなのに「安心して」とはどういうことなのか\n\n\n\n▼インターネット上で話題の５こま漫画のタイトルだ。作者は新潟のイラストレーター。１こま目で女性が言う。「狭い町で噂（うわさ）になるから一人目の感染者にだけは絶対になりたくないわ～」。次に３人が登場。村八分になる、陰口をたたかれ住めなくなると続く\n\n\n\n▼５こま目で男性がつぶやく。村八分も陰口も行うのは「ひと」だ、と。ほっとするのは次の言葉だ。「互いを想（おも）い合う温かい『ひと』でありたい」。いくら気を付けても、いつ自分にうつるか分からない。だからこそ感染した人を思いやる温かい心を持とう。それがメッセージだ\n\n\n\n▼春以降の感染拡大では「同調圧力」という語をよく目にした。周りと同じ行動を強制する圧力を指す。例えばマスクは感覚過敏で着用が難しいこともある。人それぞれ事情があるからだ。にもかかわらず着用を強いる「マスク警察」は一線を越えた行為と言うしかない\n\n\n\n▼緊急事態宣言下の外出自粛要請などはこの圧力を利用していたように見える。怖いのは行き過ぎると同調しない人を排除しかねない点だ。「互いを想い合う」気持ちを忘れたくない\n\n\n\n▼みんなで同じ方向へ走る。物事の達成に大事なことだろう。ただし立ち止まり一歩引いてみることも時には必要だ。深く呼吸し心を静めれば見えてくるものがある。", "publish_date": "20201104"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「蔵王より離（さか）りてくれば平らけき国の真中（もなか）に雪の降る見ゆ」。1946（昭和21）年冬、歌人斎藤茂吉は大石田町でこう詠んだ。東京の戦火を逃れ滞在していた故郷上山市から、大石田に再疎開した直後の作品である。\n\n▼▽じきに大石田の人々の厚情を実感する茂吉だが、当初は心細さも抱えていたのだろう。傑作歌集「白き山」の冒頭で慣れ親しんだ蔵王の山を懐かしむ。茂吉の歌を思い出したのには訳がある。河北町出身の田宮智美さん（39）が先頃刊行した第1歌集「にず」を読んだからだ。\n\n▼▽地元の高校を卒業して住む仙台市では東日本大震災に見舞われ、仕事に追われる。「この部屋はわたしの部屋か戸を開けてなみだも出ない三月十二日」「八時間仕事して夜、残業をしたならもっと夜の帰途なり」。そんな中、息継ぎをするかのように郷里の事柄が顔を出す。\n\n▼▽「最上川はわたしの町を君の町を流れゆく川 赤い橋見ゆ」。歌集名も地元と分かち難く結び付いている。「虹、虹と幾たび言えど通じぬを『にず』でようやく伝わる、祖母に」。風土は今も昔も感性を刺激し、時に心を癒やす。そのことを再認識させてくれる歌集である。\n\n（2020/11/04付）", "publish_date": "20201104"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110380635", "title": "相馬の浜の台所（１１月３日）", "text": "2020/11/03 09:32\n\n相馬市に誕生した「浜の駅 松川浦」で、九つの器を並べて提供する海鮮丼が話題を集めている。大きな丼にイクラとたまごを盛る。周りを囲む八つの小皿は相馬沖で水揚げされた白身の魚やタコ、シラスなど新鮮な海の …", "publish_date": "20201104"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201104-554154.php", "title": "【11月４日付編集日記】落ち葉のプール", "text": "日本人は桜と同様に紅葉も散っていく姿が好きだ。有名なのは、良寛が死に際に言ったという「裏を見せ表を見せて散るもみじ」か。良い姿も悪い姿も見せながら死んでいく一生を落ちていく葉に見立てた\n\n▼竜田川錦織りかく神無月時雨の雨をたてぬきにして（読み人知らず）。紅や黄色の葉で埋まった川面を錦に見立てるのも定番の表現の一つ。地面に降り積もった落ち葉には、訪れる人が誰もいない寂しさを重ねた\n\n▼週末に福島市のあづま総合運動公園を訪ねた。落ち葉の中を歩いていたら、寂しさと正反対の歓声が聞こえてきた。声のほうへ行ってみると、子どもたちが木枠の中で遊んでいる。同公園恒例の落ち葉のプールだ\n\n▼子どもたちはプールに向かって身を投げ出したり、両手いっぱいにかき集めた葉っぱを投げ合ったりしている。知らない子同士が落ち葉を体中に掛けて「おふとんだよ」と笑い合う姿もあった。公園の担当者に聞くと、乾燥している葉の中は本当に少し暖かいという\n\n▼いにしえの風流人が錦とめでた落ち葉を、布は布でもふとんと見るのが子どもらしい。少年の日の友と寝る蒲団かな（上村占魚）。ふとんは冬の季語。寒い日々がまた少しずつ近づいている。", "publish_date": "20201104"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/380385", "title": "マインドハッキング｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "マインドハッキング\n\n僅差で否決された「大阪都構想」の住民投票、大接戦の米大統領選－。重要な選挙の度にインターネットを使った「操作」の有無を考えるようになった▼２０１６年の米大統領選や欧州連合（ＥＵ）離脱を決めた英国の国民投票に介入した英政治コンサルタント会社「ケンブリッジ・アナリティカ」（ＣＡ）。元社員クリストファー・ワイリー氏の著書「マインドハッキング」（新潮社）の邦訳が出版された▼ＣＡはフェイスブック（ＦＢ）から大量の個人情報を入手。政府や民間業者のデータを組み合わせて、一人一人の詳細な情報を集め、ターゲットの性格に合わせた広告や動画を集中的に流し、投票行動を操ったという▼新型コロナによる自粛生活で、ネットで買い物をする人は増えただろう。ツイッターの投稿に「いいね」を押し、ＦＢに自分の生活を紹介する－。こうした行動が個人情報になる。ワイリー氏は、ネットは「ある意味ではＡの習慣についてＡ自身よりも熟知している」と書いている▼菅義偉（すがよしひで）首相は行政のデジタル化を看板政策に掲げる。マイナンバーカードの情報管理は大丈夫なのだろうか▼行政情報とネット情報を組み合わせれば、膨大な個人情報になる。それが利用され、気付かないうちに自分がコントロールされる。そんな時代を考えると背筋が寒くなる。\n\n", "publish_date": "20201104"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/252022", "title": "04【三山春秋】スパイスの効いたクリーミーな...｜三山春秋｜上毛新聞ニュース", "text": "▼スパイスの効いたクリーミーな汁に、こしの強い麺が特徴のカレーうどんを楽しみに時々お邪魔する店がある。もともと人気店なのだが、先の土日は少し様子が違った。店の前を通ると開店前から行列ができていた\n\n\n\n▼その日はいつ近くを通っても駐車場が満杯。閉店のころもそんな様子だった。ナンバーを見ると、水戸や宇都宮、長野など県外が多数。関西や中国地方のナンバーもあり、驚かされた\n\n\n\n▼人気俳優がテレビ番組で訪れたのがきっかけらしい。グルメサイトやSNSが隆盛とはいえ、テレビの効果は健在。コロナ禍で苦境が伝わる飲食業界だが、力強いアシストだ\n\n\n\n▼飲食業界にとっては政府のキャンペーン「Go To イート」も期待大だろう。プレミアム付き食事券の対面販売が30日に県内で始まり、即日完売するなど各地で行列ができた。「食べに行って応援したい」との声は心強い\n\n\n\n▼旅行や飲食で応援できるならいい。一方で母子家庭を支援するNPOによる7月の調査で、2児を抱えてパートで働く30代は「子どもたちには1日2食で我慢してもらい、私は2日に1食が当たり前」と書く\n\n\n\n▼コロナ禍で雇用や収入に影響があり、外食どころではない実態が浮かぶ。カレーうどんに牛乳でまろやかな優しさを加えたうどん店のように、こちらへも温かな目配りが欠かせない。", "publish_date": "20201104"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/03/52079/", "title": "2020年11月3日(火)", "text": "▼三重県内の24内水面漁協が宅地開発業者などから「協力金」名目で受け取った金額の昨年７月までの５年間分を県が明らかにした。おや、文書が存在しないので分からないのでは―と思ったが、それは工事に立ち会う漁協へ支払う「報償費」の説明だった。いろんな名目で特定の団体が金を受け取る仕組みが続いていて、頭がくらくらしてくる\n\n▼「報償費」はその後、五年分が発表され、続いて平成15年は支払っていたと答弁を修正。さらにさかのぼって調べるという。周囲を見回し、利あらずと見れば少し主張を後退させ、それでも好転しなければさらにもう少し…。じりっ、じりっと下がり、うゆむやの軟着陸点を見極めるのが県の手法。この際「報償費」と横並びで「協力金」も５年分は、ということなのかもしれない\n\n▼民民の話としてきた「協力金」をきちんと記録しているのはさすが県だが、協力金が恐喝で得ていたかどうかは「受け取った後の金の色までは調べられない」と県水産振興課。「警察の仕事」というから、自分らは泥棒にも課税する立場ということか。病人の布団をはいで帰ってくるという立場でもあろう\n\n▼「（協力金の）出口は建設業者だが、本をただせば税金」と鈴木英敬知事。公共工事の発注契約に伴い、県が促す業者の支出だという意味であり、単価に跳ね返っているという疑惑にもつながる。それは「県土整備部の仕事」と県水産振興課は言うに違いない\n\n▼５年間の内水面漁協への協力金総額が約６億円。漁協任せといわれる河川の環境整備への県支出をちょっと聞いてみたい気がする。", "publish_date": "20201104"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/827036.html", "title": "２０２０年１１月４日【大自在】｜静岡新聞アットエス", "text": "身近な土地の名が、小説や教科書などに出てくると、気になるものだ。それが化け猫の話であっても。藤枝市の高校生羽山七海さん（１８）が、「宇津ノ谷峠」に興味を持ったのは、日本史の資料集で見つけた歌川広重の化け猫の浮世絵からだったそうだ。\n\n急勾配で細く、難所だった宇津ノ谷峠を題材にした江戸時代の浮世絵は数多い。岡部宿（藤枝市岡部）から、しばらく登ったところにある巨石「猫石」にまつわる言い伝えにより岡部宿の浮世絵には化け猫が描かれたものも少なくない。\n\n「宇津ノ谷の化け猫が見たい」。七海さんは３年前に７５歳で亡くなった祖父、八木靖章さんのことを思い出した。旧岡部町の職員だった八木さんは生前、都内の古書店に通い、岡部にかかわる浮世絵ばかりを長年、買い集めていた。\n\n祖母に聞くと、収集品に化け猫の絵もあると。祖父宅を訪れ、見つけた岡部の浮世絵は４５点。葛飾北斎や歌川広重などのほか、老婆に化けた山猫が少女に襲いかかる場面を描いた歌川国芳の「東海道五十三対 岡部」をはじめ目当ての化け猫も。\n\n七海さんは新型コロナ禍による学校休校中などに、それらをＳＮＳで発信した。多くの人に、歴史の中の岡部を描いた浮世絵を見てもらうことは、八木さんの願いだったという。\n\n岡部宿の大旅籠「柏屋」で、明日から始まる開館２０周年記念の特別企画展「浮世絵と古文書でたどる岡部宿ロマン」では、八木さんが集めた浮世絵の中から３１点が公開される。七海さんのＳＮＳも展示のきっかけとなったようだ。２９日まで。一見を。", "publish_date": "20201104"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n年賀状（ねんがじょう）が売（う）り出（だ）され、「おせち料理予（りょうりよ）約（やく）」の張（は）り紙（がみ）を目（め）にしても、迎春準備（げいしゅんじゅんび）に腰（こし）を上（あ）げる気分（きぶん）になれない\n\n近（ちか）くの学校（がっこう）では、いまも延長授業（えんちょうじゅぎょう）を続（つづ）け、あの一斉休校（いっせいきゅうこう）の遅（おく）れを取（と）り戻（もど）している。児童（じどう）生（せい）徒（と）に限（かぎ）らず、不本意（ふほんい）にもサボらされたツケのあれこれを、北風（きたかぜ）が吹（ふ）くころになっても払（はら）わされている。迎春どころか、いっそ一年（いちねん）をやり直（なお）したくなる\n\n日（ひ）めくりの暦（こよみ）には、小（ちい）さな文字（もじ）で旧暦（きゅうれき）の日付（ひづけ）が載（の）っている。１１月（がつ）４日（か）は旧暦９月１９日。重陽（ちょうよう）の節句（せっく）が終（お）わり、秋分（しゅうぶん）の日（ひ）が近（ちか）づくころである。せめてそのころに逆戻（ぎゃくもど）りしたい。いっそ、ことしの残（のこ）りは旧暦に切（き）り替（か）えようか、とも思（おも）う\n\nいまの暮（く）らしにも、旧暦がひょっこり顔（かお）を出（だ）すことがある。夏（なつ）の帰省（きせい）に合（あ）わせたお盆（ぼん）の習（なら）わしもその一（ひと）つ。当地（とうち）でも地域（ちいき）によって７月か８月。律（りち）義（ぎ）な人（ひと）は月（つき）を違（たが）えて２度、先祖（せんぞ）や親類（しんるい）の墓（はか）に足（あし）を運（はこ）んでいる\n\n「密（みつ）」回避（かいひ）に、正月休（しょうがつやす）みの分散（ぶんさん）という話（はなし）が出（で）ている。手（て）っ取（と）り早（ばや）いのは「旧正月の勧（すす）め」。除（じょ）夜（や）の鐘（かね）が鳴（な）っても旧暦なら、まだ１１月１７日。初詣（はつもうで）は２月１２日。ゆとりある正月準備（じゅんび）ができそうだが、万事（ばんじ）、コロナの機嫌次第（きげんしだい）か。", "publish_date": "20201104"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1198639", "title": "紫式部が「源氏物語」の大作を生み…", "text": "紫式部が「源氏物語」の大作を生み…\n\n【越山若水】紫式部が「源氏物語」の大作を生み出す原動力になったのは越前での暮らしだった。越前和紙など数々の最高のものを手にし、都とは同質ではない人々の人間模様に触れた体験が、物語作者としての才能をいっそう豊かにした▼園田学園女子大名誉教授福嶋昭治さんが「源氏物語 紫式部と越前たけふ」（紫式部顕彰会発行）で著している。源氏物語の魅力を改めて紹介する企画展が越前市武生公会堂記念館で開かれている。昭和に至るまでの読み物の中では、江戸時代後期にブームとなった「偐（にせ）紫田舎源氏」全３８編が並び見応えがある▼江戸時代の箪笥（たんす）、硯（すずり）箱、文箱をはじめ双六（すごろく）、歌留多（かるた）などバラエティーに富み、源氏人気の裾野の広さを知ることができる。１８世紀の中ごろの作といわれる六曲一双の屏（びょう）風（ぶ）が初公開されている。市内の個人所有の作品で、国府の歴史ある土地柄をうかがわせている▼さて、市は紫式部公園に隣接する無料休憩所の藤波亭を改修し「紫式部と国府資料館」とし来春開館させるようだ。公園内には日野山を仰いで式部像が立ち、式部の歌碑が建つ▼歌碑の一つは「こゝにかく日野の杉むら埋む雪小塩の松にけふやまがへる」を谷崎潤一郎が揮毫（きごう）した。この歌が武生で式部が過ごした証しであり、谷崎は「世界の名所と称してもいい」と歌碑の除幕に寄せている。式部と源氏物語のメッカとしたい。", "publish_date": "20201104"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201104114458?c=39546741839462401", "title": "コラム凡語：レジ袋から学ぶ ｜ 京都新聞", "text": "スーパーやコンビニでレジ袋が有料化されたが、亀岡市内の店頭では「バイバイ！」のポスターが目に付く。レジ袋の提供そのものを禁止する全国初の市条例施行が来年1月に迫るからだ▼目指すはプラごみゼロで、海や川の汚染防止。1枚5円といった負担ではなく禁止となるとハードルはぐっと上がる。違反すれば最終的に店名公表の罰則もある。人口8万8千人の地方都市の挑戦が注目されている▼理念に反対する人はいないが、暮らしや商売上の不便さが伴う。亀岡商工会議所はコロナ禍収束が見込まれるまで施行を延期するよう、市と市議会に要望した。買い物客の理解も広まるのか不安が残る▼レジ袋を題材に環境学習に取り組む小学校がある。記者としてどう思うか、児童たちから取材を受けた。「禁止に賛成と反対、どちらが多いですか」「地域の人はどんな意見を持っていますか」▼身近な課題を複眼的に考える姿勢に感心した。レジ袋をやめるのは一案だけど、ペットボトルや包装、ストローなど削減すべき物が私たちの周りにはたくさんあるよ―。そう答えた▼マイバッグを持つ人は増えたが、店で小分け用ポリ袋はもらえるし、商品のプラ製袋をまとめ買いする人もいる。本気でプラごみとバイバイするのか、子どもたちも注視している。", "publish_date": "20201104"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013837402.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "小磯良平画伯の描いた油彩の肖像画が大阪市立大に所蔵されている。１９５９年制作の「恒藤恭（つねとうきょう）肖像」。書を読む学者の理知や穏やかさがにじむ。恒藤氏が市大学長を退任する際に盟友の民法学者末川博氏らが発起人となって教え子らから贈られた◆恒藤氏は令名高い法哲学者であり、旧制一高時代の親友芥川龍之介からその才能が激賞された文人だ。京大教授だった３３年、大学の自治を揺るがした滝川事件が起きる◆滝川幸辰（ゆきとき）教授の著書「刑法読本」を問題視した文部省が休職処分を発令した。多くの教官が抗議の辞表を出した。恒藤氏は論考「死して生きる途（みち）」を言論誌に発表した◆「外部からの不法なる圧迫により大学の本質が否定されようとするとき、大学は進んで死することによって自己の真の生命に生きる途をえらぶ外はない」◆京大を辞した恒藤氏と末川氏を当時の大阪商科大（現大阪市大）は政府の圧力をはねのけて採用する。その後、恒藤氏は学長を務め、末川氏は立命館大で総長となった◆末川氏は日本学術会議の第１回総会で決意表明を起草する。「平和的復興と人類の福祉増進のために貢献せんことを誓う」。それから７０年。同会議は菅首相による任命拒否問題に揺れる。２人の学者ならどう行動するだろうか。２０２０・１１・４", "publish_date": "20201104"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201104085825.html", "title": "大阪で感染が増えれば県内も追随する。そ…｜奈良新聞デジタル", "text": "大阪で感染が増えれば県内も追随する。そんな密接な関係がコロナ禍で顕在化する中、改めて自立した地域づくりが県政の課題に浮上している。\n\n\n\n両府県はひと山越えればすぐそこの距離。ただ北部は盆地、東部南部は山地が広がる奈良と海沿いに開けた大阪とでは風土の違いも大きい。\n\n\n\n一方、30%近くに達する県外就業率のうち大半は大阪勤務といわれる奈良。通学や買い物客も含めて多くの人が大阪に外出するため、県の昼間人口は夜間の90%程度まで減少する。\n\n\n\n歴史的には阪奈が同じ行政区に統合されていた時代もある。現在の県域は明治9～14年が堺県、続く同20年までは大阪府に編入されていた。\n\n\n\nだが両地域が抱える課題は異なり、人口比に基づく行政の大阪偏重もあって奈良は荒廃。そのため住民有志が分離を求める運動を始め、10年に及ぶ奮闘の末に県再設置を果たした。\n\n\n\n戦後ベッドタウン化による発展も少子高齢化で状況は一変しつつある。コロナ対策だけではない。次代を切り開く地域のあり方を先人に学びたい。きょう11月4日は奈良県の再設置、いや独立記念日だ。(松)", "publish_date": "20201104"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1068084/", "title": "「キィー、キィー、キィー」。先…：山陽新聞デジタル｜さんデジ", "text": "「キィー、キィー、キィー」。先日、家の近くの山から、野鳥のモズの鳴き声が聞こえてきた。山あいに甲高く響く声は自分の縄張りを主張し、侵入者を威嚇するためだとされる▼「モズの高鳴き七十五日」との言い伝えが知られ、声が初めて聞こえてから７５日後に霜が降りるともいわれる。秋の深まりを感じさせる声でもある▼鳴き声を耳にして、モズの「はやにえ」について昨年報じられたユニークな研究を思い出した。はやにえは、バッタやカエルといった獲物を木の枝などに突き刺して置いておく習性だ。春先の繁殖期に雄が雌に求愛する際、より魅力的にさえずるための栄養食の役割があるという▼大阪市立大の研究者らによると、はやにえを多く食べて栄養を取った雄ほど、雌に好まれる速いさえずりができていた。その結果、つがいの成立率が上がった上、より早い時期につがいになれたことが分かった。先日聞いた高鳴きも繁殖に大事な栄養食を守る声だと思えばいとおしい▼「ヒッヒッ、カッカッ」「ヒーヨ、ヒーヨ」。この時季、モズに交じり、ジョウビタキやヒヨドリの鳴き声もよく耳にする。春の小鳥たちの優しい声とは違って、鋭くキリリとした趣がある▼寒さが増していく冬に向けて、気合を入れてくれているかのようだ。新型コロナやインフルエンザに注意せよ、と。", "publish_date": "20201104"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=696096&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "国のかじ取り役を選ぶ投票が海の向こうで始まった。激戦となった米大統領選である。自分に批判的な報道は全て「フェイク（偽）」と決め付けるトランプ氏への審判はさて▲こちらは、トランプ氏でも「フェイク」といえないレベルに達しているようだ。「偽の肉」と嘲笑されてきた代替肉。大豆などの植物性タンパク質が原料で「植物肉」とも呼ばれる。日本でも今、多くの外食チェーンが競ってメニューに載せ始めた▲店頭のポスターにつられて大豆ミートのハンバーガーを味わってみた。おなか周りを気にせず食べられる上、満足感は通常の肉入りバーガーにも劣らない。植物肉はさらに広がりそうだ▲世界の人口は３０年後に１００億人に達するという。肉食中心の人が増え続ければ、家畜を育てるのに必要な水や土地が足りなくなり、食べ物不足が一層深刻になりかねない。あながち取り越し苦労ではあるまい。植物肉に人類の未来が懸かっている▲がんもどきやカニかまのように「偽物」とは言わせぬ存在感を得た例もある。植物肉も、本物にいかに近づけるかではなく、未来から来た全く別の食材と考えてみては…。嘲笑されるようなこともなくなるだろう。", "publish_date": "20201104"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604456768564/index.html", "title": "山陰中央新報社｜希望を与えるランドマークタワー", "text": "毎日いろいろなことがある。仕事がうまくいって気分が良い日、予期せぬ悲しい知らせが舞い込んだ日。東京で暮らして３年以上、さまざまな気持ちを抱えて自宅へ帰る道すがら必ず目に入る東京スカイツリー。圧倒的な存在感と放つ強い光に「明日も」と何度も力をもらった▼高さ６３４メートルは東京タワーの２倍近くある。根元近くから見上げると、あまりの迫力への畏怖と同時に言葉にできない違和感が。答えは島根県吉賀町出身の彫刻家、澄川喜一さん（８９）の監修したデザインだ▼取り入れたそり（湾曲）とむくり（膨らみ）により、直立ではなく場所によってゆがんでいる。幼少期から向き合い、追い求めて見いだした「木」の持つ美しさを落とし込んだ超巨大建築は集大成と言えるだろう▼澄川さんはきのう、多くの環境造形に携わった功績から文化人として最高の栄誉・文化勲章を手にした。「歩き続けるだけですよ」。皇居での親授式を終えた後も穏やかな笑みを浮かべ、創作へ向かう熱は冷めない▼スカイツリー建造時の課題「時空を超えたランドスケープの創造」は、オリジナルを追い続けた澄川さんだからこそ達した。１００年後、社会が大きく変化してもツリーは変わらずたたずみ、多くの人を勇気づけているはずだ。これからも帰り道で見上げる。誰もが知るランドマークを島根県出身者が生み出した、という誇らしい気持ちも持って。（築）", "publish_date": "20201104"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17348", "title": "四季風", "text": "欧米で再び猛威をふるっている新型コロナウイルス。収束の気配が見えない中で「日本も人ごとではない」と専門家は警鐘を鳴らす ▼大都市ほどではないものの、県内でも飲食、宿泊施設をはじめさまざまな業界に影響が広がっている。木材の流通もしかり。景気の冷え込みから住宅着工が落ち、需要が低迷しているという ▼そうでなくても輸入木材との競争や林業の後継者不足など業界は多くの課題を抱える。コロナが追い・・・\n\n関連記事", "publish_date": "20201104"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本学術会議の会員任命拒否問題を巡り、さまざまな学会が抗議の声明を出している。中でも、日本の研究者らでつくるイタリア学会のものが興味深い▲\n\n地動説を唱えたガリレオの著書をローマ教会が禁書にしたことを挙げ、権力者が学問に介入する危うさを説く。古代ローマ時代にカエサルが議事録や日報の情報公開を始め、民主主義の第一歩になったと強調する▲\n\nこうした歴史などを踏まえ、任命拒否がなぜ問題か丁寧に解説している。特に菅義偉首相から「説明がない」点を重視。人事で従わせるやり方は「一種の暴力」だと指摘し「説明しないことこそが権力の行使であり、国民を無力化させる手法だ」と断じる▲\n\n今臨時国会でも問題の追及が続くが、菅首相は正面から答えていない。安倍前政権から続く寒々しい国会の風景に「またか」と、冷めた目で見ている人もいるだろう。しかし、あきらめて問いかけをやめる方が怖い▲\n\n「歴史は同じようには繰り返さないが、韻を踏む」という米国の作家マーク・トウェインの言葉がある。全く同じことは起きなくても、いつの間にか負の歴史をなぞっていないだろうか▲\n\n声明では、ドイツの牧師マルティン・ニーメラーの言葉を引いている。ナチスが特定の人を攻撃したときに、声を上げなかった後悔をにじませ、こう締めくくる。「そして彼らが私を攻撃した時、私のために声を上げてくれる者は誰一人残っていなかった」", "publish_date": "20201104"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/410873/", "title": "小社会　ふしあわせ", "text": "小社会 ふしあわせ\n\n大阪ベイエリアに市が高さ２５６メートルの超高層ビルを建てた。府のビルは２５６・１メートル。強いライバル意識で競い合った象徴だ。しかしバブル崩壊で入居者が集まらず、いずれも経営破綻した―。...", "publish_date": "20201104"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/660997/", "title": "春の大型連休、夏の盆休みはいずれもやむなく自粛した…", "text": "春の大型連休、夏の盆休みはいずれもやむなく自粛した。けれども、正月くらいは肉親や旧友らとゆっくり再会したい。そんな思いに駆られる人は多いだろう\n\n▼古里への帰省。目下のコロナ禍で中央と地方の人の往来は急減した。いまだ感染者増が目立つ東京では少し悲しい話も飛び交う。「帰りたいけど、実家から無理に帰ってこなくていいと言われて…」。地方では都会からのウイルス流入を恐れる空気も漂う\n\n▼政府が年末年始の休暇の延長や分散化を企業などに呼び掛けるという。帰省や初詣に伴う混雑を回避する狙いだ。対応が難しい業種もあるが、できるだけ協力の輪を広げたい\n\n▼休暇が12月29日～1月3日の時期に集中すれば、確かに感染の再拡大が懸念される。無病息災、商売繁盛…。来年こそ、安心・安全な暮らしが訪れるよう、家族との絆を再確認したり、念入りに神社でお祈りしたり。そんな動きは列島各地で広がりそうだ\n\n▼書店には、来年のカレンダーや手帳類が並び始めた。早速手にしたものの、予定が立てにくいと感じる人も少なくなかろう。いつになればコロナ禍が収束し、社会が正常化するのか、先行きはまだ見通せない\n\n▼でも神の計らいか、来年はくしくも丑（うし）年。焦ってはなるまい。この一年の世の中の動きや自身の歩みを反すうしながら、じっくりと人生設計を練り直す。そんな年末年始の過ごし方もあってよかろう、と思う。", "publish_date": "20201104"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201104100147?c=39546741839462401", "title": "命名「ヴェルカ」 ｜ 長崎新聞", "text": "ゲームの展開が早く、コートの全体が見渡せて、得点シーンも多い観戦向きの楽しいスポーツ…と少し前に書いたバスケットボールは比較的“番狂わせ”が起きにくい球技だ。戦前の勝敗予想がなかなか覆らない▲得点が多く入るから「不運な失点」が勝敗を左右することが少ない。決まった点数に一方が到達した時点でゲームが区切られるのではなく、試合時間の方が決まっていることも、チームの実力がそのまま結果に反映されやすい理由の一つだろう▲だから、同じ相手と繰り返し戦うリーグ戦形式では星が偏りやすい。米国のプロリーグ・NBAでは優勝チームの勝率が7割を超えるのに対し、最下位チームの勝率は2割台▲ひいきのチームが勝てばうれしく、負ければつまらない－のは自然なファン心理だが、単純な勝ち負けを超えて楽しみを見いだせるかどうか、ファンの観戦眼やスポーツ愛もさまざまに試される競技なのかもしれない▲気の早い取り越し苦労はこの辺で。来年秋のプロリーグ参入を目指して始動した長崎の新クラブ、チーム名は「長崎VELCA（ヴェルカ）」に決まった▲高く高く飛べるか、新たなにぎわいを呼べるか、長崎に興奮や感動をはこヴェルカ。お粗末な駄じゃれはともかく、熱い期待を胸にチームの歩みを見守りたい。（智）", "publish_date": "20201104"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/595637", "title": "償いの意味｜有明抄｜佐賀新聞LiVE", "text": "さだまさしさんの「償い」という曲は、交通死亡事故の加害者となった少年が、亡くなった被害者の妻に給与からわずかばかりのお金を毎月送金し、７年目に初めて返事をもらうという話から作られた。奪ってしまった命を償いきれるものではないが、少年の誠意が遺族に届いたのは間違いないだろう◆この曲を知っていたある裁判官が２０年ほど前、傷害致死の罪に問われた少年に実刑判決を言い渡した後、「償い」の意味を諭したというエピソードが話題になった。少年の反省の言葉が被害者の遺族に響かなかったためといわれている◆２０代の人気俳優が１０月末、ひき逃げの疑いで逮捕された。事故の直後、俳優の車を追いかけ、現場に戻るように説得した男性がいた。すごいと思う。どんな人が乗っているか分からないのに…。正義感に加え、「この人の罪をこれ以上重くしてはいけない」という優しさだったのかもしれない◆毎日のように渋滞が起きる車社会。誰だって被害者になることもあれば、加害者になってしまう可能性もある。なぜ逃げたのだろう。事故を起こした時、最優先すべきは人命なのに◆ひき逃げした俳優は釈放される際、「一生かけて償う」と言った。どんな罪も許してもらうのは簡単ではないが、「至誠天に通ず」という言葉もある。真心があればきっとやり直せる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201104"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128056", "title": "「今度こそ死ぬかもしれない。... | 南風録 | 南日本新聞", "text": "「今度こそ死ぬかもしれない。何度もそう思った」。宮城県の南三陸消防署などが編集した「東日本大震災 消防隊員死闘の記」は、救助活動の模様を生々しく伝える。\n\n大津波警報発令中、建物に取り残された人たちの救出に向かう。「自分たちがやらなければ」という使命感だけで死の恐怖を押し殺した。自分の家族の安否も分からない不安。立ったまま仮眠し次の現場に出動した。\n\n避難所の様子もつづられる。携帯電話など通信手段は途絶えた。外は雪が舞っていたが、停電で暖房器具は使えない。低体温症の危険がある高齢女性の体を４人がかりでさすったり、添い寝をしたりして保温に努めた。\n\n仲間や身内の遺体を何度も目にして枯れるほど涙を流し、無力感にさいなまれる。自らも被災者でありながら家族のそばにいてやれない。「娘の目に自分はどう映ったのか」。そんな苦悩も記している。\n\nあすは２０１６年に始まった国連の「世界津波の日」。１８５４年の旧暦１１月５日に紀伊半島一帯で大地震が発生し、男性が稲わらを燃やして人々を高台に誘導した逸話にちなむ。東日本大震災の教訓を学んで津波への理解を深める日である。\n\n先日もトルコ、ギリシャ沖のエーゲ海で大地震で起き、高齢女性が津波の濁流に流されて命を落とした。「防災」を「忘災」にしない－。消防隊員らの死闘からは、固い決意が伝わってくる。", "publish_date": "20201104"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1219261.html", "title": "＜金口木舌＞「ウィズコロナ」で求められるもの", "text": "「魚もありがたいが、釣り具をいただきたい」と、国に要請したのは、元県知事の稲嶺恵一さん。お金よりも制度や仕組みを求めた。コロナ禍で生活が厳しくなる中、国は全世帯に１人１０万円を給付した。定額給付金は「魚」だった\n\n▼食べる物にも事欠く人も多い状況で「魚」は欲しい。一方、コロナとともに生きる社会「ウィズコロナ」の中、そろそろ「釣り具」も求められている。県内の自治体は知恵を絞り独自のコロナ対策を展開している\n\n▼ユニークなのは読谷村。修学旅行やスポーツキャンプなどで県外から定期的に来村していた学校や団体に、村の特産品を贈っている\n\n▼「また読谷に来て」と再訪を呼び掛ける“ラブレター”も添えた。特産品を生かすことで地元企業が潤い、同時に将来のリピーターを確保する。村にはお礼の手紙が続々と寄せられているという\n\n▼中城村はコロナに伴う休校で、受験に不安を抱える中学３年生を対象に、無料塾を提供し、塾の費用を村が負担する。嘉手納町も放課後に無料の補習講座を開き、高校受験生の学習を支援する\n\n▼大学受験生に一律２万円を支給する案を、公明党は撤回した。今、求められているのは２万円という「魚」よりも、中城村や嘉手納町のような学習を支援する「釣り具」であろう。国や市町村は使い勝手の良い釣り具を用意できるか、腕の見せどころだ。", "publish_date": "20201104"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201104"}
]