[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/595859/", "title": "七回のストレッチ：北海道新聞 どうしん電子版", "text": "米大リーグの球場では七回裏の攻撃の前に観客が立ち上がり「私を野球に連れてって」を大合唱するのが恒例だ。長時間同じ姿勢で硬直した体をほぐす意味で「七回のストレッチ」と呼ばれる▼歌い終わるとビールを買う姿が目立つ。七回で販売が終わるからだ。車で来場する客は多い。八、九回の間に酔いがさめるかは疑問も残るが、運転が控えている人は基本的に飲まない。このへんは日米同じだ▼酒類販売終了から試合終了までの時間は、試合によって当然異なる。この時間と、飲酒由来のトラブルや事故には関連があるらしい。七回終了以降の試合時間が長いほど、球場内外での犯罪が少ないという調査結果がある▼お酒の制限と聞くと、新型コロナの時短要請を連想してしまう今の日本である。飲食業界の苦境を考えれば、規制の時間が長ければいいとは言い難いが、人の命や日常を脅かす要因はしっかり抑えたい▼このところは感染状況が落ち着きを見せ、長かった緊急事態宣言が解除された。医療機関も厳しさは残るものの、ここらでストレッチしたいところだろう。態勢を立て直し、ウイルスとの戦いを勝って終了できないものか▼ちなみに大リーグでは試合の決着がつかない場合、延長十四回終了時にも「ストレッチ」を行う。では延長二十一回の時は？ やはりやるそうだ。そんな長期戦は、新型コロナに関してはご免被りたい。２０２１・１０・３", "publish_date": "20211003"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211003khn000004.html", "title": "河北春秋(10/3)：その車両は鉄さびでただれ、「お化け列車」… | 河北新報オンラインニュース", "text": "河北春秋(10/3)：その車両は鉄さびでただれ、「お化け列車」…\n\nその車両は鉄さびでただれ、「お化け列車」と蔑視されていた。山口県南西部の山陽小野田市にある児童公園。２０１４年、放置された蒸気機関車（ＳＬ）を再生させようと、地元の鉄道ファンが立ち上がった▼丁寧にさびを落とし、下地に赤茶色のペンキを塗った。支援の輪が市民や子どもに広がった。黒いペンキを塗ると、「地域の宝」はピカピカに輝いてよみがえった。奉仕活動のため、費用は５０万円で済んだという▼この「山口の奇跡」に学ぼうと、大崎市岩出山の城山公園で１０日午前９時から、市民団体主催の「ＳＬシゴハチ塗装大作戦会議」がある。同公園にあり、市が解体方針を示したＳＬの保存策を探る。山口の事例を主導した鉄道ファンがオンラインで講師を務める▼昭和期に活躍したＳＬの多くは「転勤族」だった。岩出山の車両は１９３９年、大阪で製造され、近畿から岩手県に移って製鉄所の鉄製品などを運んだ。戦後、小牛田と新庄を結ぶ陸羽東線で活躍し、７３年に引退した▼会議を企画した大場正明代表（３３）は「ＳＬは歴史を映す鏡で、教育的効果が高い。再生例を示し、市民の本気度をアピールしたい」と参加者を募る。全国で保存されるＳＬの多くが老朽化により解体の瀬戸際にある中、再生の軌跡を描けるだろうか。（２０２１・１０・３）", "publish_date": "20211003"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211003AK0014/", "title": "北斗星（１０月３日付）｜秋田魁新報電子版", "text": "似たような環境であれば見掛けそうなものだが、なぜかここにしかない。そんな不思議な草花の一つがオオシラヒゲソウ。ちょうど今が花を見られる時期だ\n\n\n\n▼真っ白な花びらの周縁がひげのように細く裂けているのが特徴。県のレッドリストで絶滅危惧種に指定されている。県内で生息しているのは、北秋田市のうちでも三木田地区などごく限られた場所だけ\n\n\n\n▼これまで写真でしか見たことがなく、現地の人に案内をお願いした。残念ながら現在は来訪者への案内を取りやめているとのこと。このところ生息数が減っていて、自生地を保護するためという。減少の原因ははっきりしない\n\n\n\n▼山中の沢など湿気の多い岩場で見掛けたと聞いたことがあるが、そうとも限らないようだ。三木田地区で保護に取り組む三浦欽一さん（７７）によると、農業用水路のそばでも点々と咲いている。それが災いしてか、水路の草刈りで刈られてしまうこともあった\n\n\n\n▼ずっと山形県が北限とされていたが、県内で初めて確認されたのが三木田地区。発見した旧鷹巣町の植物研究者、畠山益穂さん（１９８７年死去）は当時から保護の必要性を訴えていたが、これまで手付かずだった。ここにきて北秋田市も調査を始めたと聞く。知恵を出し合って最も効果的な保護策を探りたい\n\n\n\n▼三木田地区はごくありふれた純農村地帯だ。どんな理由があってここを選んで咲き続けているのだろう。人知の及ばない自然の不思議を思わずにいられない花である。", "publish_date": "20211003"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽フランス皇帝ナポレオン1世は自軍の栄光をたたえるため、パリに凱旋（がいせん）門を建造するよう命じた。ナポレオンの流刑などで工事は長く中断し30年後の1836年にようやく完成。ナポレオンは既にこの世を去っていた。\n\n▼▽高さ約50メートルの凱旋門がきょう3日まで、青みを帯びた銀色の布に包まれている。ブルガリア生まれの現代美術家クリストと、妻ジャンヌ・クロード（ともに故人）の遺作である。夫妻はパリで暮らしていた1961年に凱旋門の梱包（こんぽう）を着想し、その案が60年越しに実現した。\n\n▼▽過去にはパリ最古の橋ポンヌフや旧ドイツ国会議事堂なども包んだ。布で対象を覆い隠すことにより、そのシルエットは逆にあらわになる。凱旋門の梱包芸術では布地のひだにもこだわった。太陽光と夜間照明に照らされ、金属的な光沢と陰影が時間とともに変化していく。\n\n▼▽使用した布は約2万5千平方メートルに及び、制作費18億円は夫妻の財団が負担した。2人の作品は長い時間をかけて準備され、短期間で撤去される。それが作品の質を支えてきたという。遺作の凱旋門も16日間の儚（はかな）い命であったが、見る人の心を優しく包み込んだように思える。\n\n（2021/10/03付）", "publish_date": "20211003"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211003-659047.php", "title": "【10月３日付編集日記】いわき市制施行55周年", "text": "いわき市が発行する「広報いわき」は１９６６年１０月号から時を刻んできた。記念すべき第１号では、１４市町村の合併による日本一広い新市誕生を大きな期待とともに伝えている\n\n▼国土地理院によると、現在は岐阜県高山市が最も面積が大きく、いわきは全国の市町村で１６番目。それでも、広いことに変わりはない。南北を結ぶ平―勿来間は国道６号常磐バイパスの全線４車線化で所要時間が短縮されたものの、東西は１時間以上かかる所もある\n\n▼合併時の市長職務執行者だった赤津庄兵衛はあいさつ文で「市町村の垣根を外し、豊かで住みよい都市を建設する」と述べている。各地に市街地が分散する広域都市ゆえの弊害を取り除きたかった思いがうかがえる\n\n▼市制施行から５５年。その垣根は外れ、一体的な発展を遂げてきただろうか。全市的な行事や集まりでは「自分たちの街で」との声が多く聞かれ、先の市長選は地域によって極端に支持候補が分かれるなど、旧市町村単位の地域意識は根強い\n\n▼最新の広報を読み、金子みすゞの詩の一節「みんなちがって、みんないい」を思い浮かべた。分散するからこそ、各地区の個性が光る。お互いを認めて生かす取り組みに本腰を入れる時だ。", "publish_date": "20211003"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/507374", "title": "地域のまちづくり｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地域のまちづくり\n\n多様性とその共生が大きなテーマとなった東京パラリンピックが閉幕し、間もなく１カ月。共生の重要性は感じても、地域で実践するとなると、戸惑いも多いのではないだろうか▼那須町の廃校舎を利用し、その実現に向けた拠点づくりを目指す「那須まちづくり広場」が、第１期の大規模改修を終えた。今月の新装オープンが、新たな段階へのスタートとなる▼開所からこれまで３年半の活動は、講座や住民の話し合いの会などのイベント、マルシェ（直売所）などを通じた地域コミュニティーの下地づくりが主体だった。近山恵子（ちかやまけいこ）代表は「若い女性の利用が増え、小学校の総合学習でも使われている」。手応えは十分だ▼今後は改修によりできた空きスペースで、高齢者や児童のデイサービスを始める。障害者対応も拡大し、広場内のカフェを働く場とするなど就労支援を強化するという▼みとり対応の介護重視型サービス付き高齢者向け住宅（サ高住）は整備が進み、その先には校庭に自立型サ高住の建設も予定する。完成すれば学校跡という空間に、子どもから高齢者まで、多様な立場の住民が日常生活の中で関わり合えるコミュニティーが成立する▼近山代表によると、全国的にも前例がない形態という。「理想郷」を栃木の北端の地で実現し、見本として全国に発信してほしい。", "publish_date": "20211003"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/329976", "title": "03【三山春秋】最初の日本人移民を乗せた船が…｜三山春秋｜上毛新聞ニュース", "text": "▼最初の日本人移民を乗せた船がブラジルに着くのは1908年6月。ただ少し前に移民を受け入れる準備のため5人の通訳が入国している。その1人が高崎市出身の嶺昌（みねさかえ）だった\n\n\n\n▼移民の多くは飲んだことのないコーヒーの豆栽培に携わった。「金のなる木」と言われたためだが、実際はジャングルの開墾など過酷な労働に従事する人やマラリアで命を落とす人もいた。嶺ら通訳は入植地に付き添い、こうした移民を支えたという\n\n\n\n▼現地で県出身の移民を取材した折、コーヒー農園を訪れたことがある。土産用にいい豆を買いたいと伝えると、「高級豆はほとんど日本とドイツに輸出する。日本で飲めますよ」と意外な答えが。ラテンの雰囲気が伝わる包装の見栄え重視に切り替えた\n\n\n\n▼世界最大の産地ブラジルはことし、寒波と干ばつに見舞われた。不作で相場が高騰し、日本でも家庭用豆の値上げが相次ぐ。日々何杯か欠かさぬ人にはつらい\n\n\n\n▼見回せば値上げの秋である。世界的な原材料価格の上昇で、今月からマーガリンや冷凍食品、輸入小麦の売り渡し価格も上がった。毎日の食が世界と深くつながっていることを値上げから実感する\n\n\n\n▼嶺は再び群馬の地を踏むことなく、39歳で生涯を閉じた。墓は豆が積み出されるサントス港を望める場所にある。遠く離れた故郷でコーヒーがこれほど愛され、値上げが騒ぎになるとは想像しなかったろう。", "publish_date": "20211003"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/03/65363/", "title": "2021年10月３日(日)", "text": "▼秋の全国交通安全運動（９月21―30日）の県内での実施結果は、交通死亡事故件数は前年同期比２件減の１件だが、人身事故件数は19件増の75件だった\n\n▼全国の傾向に比べ、県は交通死亡事故の減らない特異な県だった。人身事故件数そのものは減っているのに、死亡事故は減らない。いつも年末ぎりぎりまで前年比で増加か減少が判別できない横ばいの状況が続いていた\n\n▼今年は打って変わって死亡事故は前年比で大幅減で推移し、先月30日現在で21人減の36人。人身事故も年累計180人減の1990件。交安意識が浸透した結果か、今年特別な現象か。コロナ禍で、経済活動の停滞や人流が抑え込まれている状況を考えると、楽観はしにくいし、交安運動結果はその兆しを感じなくもない\n\n▼死亡事故の１件は、四日市市の市道三差路で起きた自転車と車の出合い頭の衝突。自転車側の道路に「止まれ」の標識があったとされる。自転車に絡む相次ぐ人身事故を反映しているが、前年比202件増加した違反に伴う指導取り締まり項目に「自転車」はない\n\n▼全国の運動結果でも、前年比25人減の63人の死亡者の中で自転車乗用中が10人。状態別では第４位で、３位のバイク乗車中の12件を加えると、トップの「歩行中」24人に迫る。交安教育の有無や運転者のヒヤリ・ハット体験から考えると、自転車はバイク以上に危険なのではないか\n\n▼桑名署の取り締まりでは横断歩道上の死亡事故に合わせ一時停止に目を光らせたという。スマホのながら運転も目につく。重点対策は必要だ。", "publish_date": "20211003"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1409951", "title": "最も有名な昔話といわれる「桃太郎」。桃から生まれた桃太郎がおじいさん…", "text": "最も有名な昔話といわれる「桃太郎」。桃から生まれた桃太郎がおじいさん…\n\n【越山若水】最も有名な昔話といわれる「桃太郎」。桃から生まれた桃太郎がおじいさん、おばあさんからきび団子をもらってイヌ、サル、キジを従えて、鬼ケ島に鬼の退治に行く物語である▼福井市立郷土歴史博物館の企画展で、明治９（１８７６）年に松平春嶽が著した「伐鬼伝」を展示している。桃太郎の鬼退治の解説書で神道や儒教の教えを基に桃太郎の行動を説いた。明治期には多くの「桃太郎」が誕生、福沢諭吉はまた異色な桃太郎論を展開する▼自らの２人の子どものためにつづった教訓集「ひゞのをしへ」で、何と桃太郎盗人論である。というのは江戸後期には鬼ケ島行きは鬼の宝物が目的と書かれていたためだったようだ（「福澤諭吉と桃太郎」桑原三郎著）。だが明治２０年、小学校の教科書に初めて登場の「桃太郎」では、宝物の記述が消えている▼このため後世の人が福沢の盗人論に驚くのは無理からぬことだろう。その後の日清、日露戦争では国威高揚に利用されて、太平洋戦争となると英雄扱い。敗戦後は一転する。軍国主義を連想させると教科書から姿を消した（「桃太郎はニートだった！」石井正己著）▼「桃太郎」の数奇な運命を教訓に児童文学研究者鳥越信は、イメージに沿わない変容を再び強いられてはならないと訴えた。桃太郎は時を超え、いつまでも子どもたちに夢を与えるヒーローこそふさわしい。", "publish_date": "20211003"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014729237.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "神戸に住む自然写真家、大竹英洋（ひでひろ）さんの作品展を初めて見たのは、今年６月である。作品の一つ、カラフトフクロウの目の力が今も忘れられない◆巣に２羽のヒナがいて、食いちぎったエサをメスが与えている。よくある光景だが、メスの目にドキリとする。襲うものを威嚇するかのように、鋭くにらんでいる◆北米の湖水地帯である。２０年間も通い、自然、動物、住む人々にレンズを向けてきた。その写真集「ノースウッズ 生命を与える大地」が土門拳賞を受賞。撮影の苦労などを尋ねる本紙編集委員のインタビューを読み、どうしても作品を見たくなった◆カラフトフクロウの巣は高さ５メートルの木の上にあった。地元の人の助言で足場を組んだそうだ。初めて外の世界に出たホッキョクグマの子の写真も印象深い。巣穴の前で１２日間待ったと、一昨日の本紙文化面で読む◆旧満州（中国東北部）が舞台の映画「人間の条件」を思い出す。国交がない時代だったので北海道でロケをしたのだが、小林正樹監督は空を見ている。「満州の雲を待つんだ」。その雲が出たのは１週間後と、出演した俳優仲代達矢さんが話していた◆速いこと。便利なこと。それを良しとし、当たり前と思う。しかし時として、待つ力がもっと輝くものを生む。２０２１・１０・３", "publish_date": "20211003"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211003215113.html", "title": "ごみの収集処理は住民にとって最も身近で…｜奈良新聞デジタル", "text": "ごみの収集処理は住民にとって最も身近で、必要不可欠な行政サービスといえる。しかし、県都奈良市は、ごみ処理行政の将来に暗雲がたちこめる。\n\n\n\n3市町で進めていたごみ処理広域化の協議から大和郡山市が離脱。両市境近くの奈良市七条地区で計画されていた新処理施設計画が事実上、暗礁に乗り上げた。\n\n\n\n大和郡山市は現行施設の敷地内で建て替える方針だが、奈良市は計画を続行する構え。このままでは、市境を挟んで同じ性格の施設ができる。\n\n\n\n大和郡山市の離脱理由は、周辺自治会からの建設反対だ。それ以外にも、周辺の理解を得ないまま手続きを進める奈良市への不信もあるようだ。\n\n\n\n現行の市環境精美工場の老朽化もあり、奈良市に残された時間は少ない。少子高齢化で地方自治体の税収減が進む中、ごみ行政の広域化は現実的な選択肢といえるだろう。\n\n\n\n奈良市に対する大和郡山市の不信解消には、トップ同士の真摯(しんし)な話し合いも必要ではないか。平城京の南限に位置する歴史的な場所で2本の煙突が並び立つ、悪い冗談のような風景だけは避けてほしい。(法)\n\n\n\n", "publish_date": "20211003"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1181887/", "title": "日本の民話に「聞き耳頭巾」があ…：山陽新聞デジタル｜さんデジ", "text": "日本の民話に「聞き耳頭巾」がある。正直者のじいさんが神様から頭巾をもらった。かぶると不思議、頭の上で鳴き合う鳥たちが、人の言葉でおしゃべりしているのが聞こえる▼庄屋の娘が病で寝込んでいる理由を知り、娘を助ける。じいさんはその後も多くの人を助け、喜ばれたとさ―。そんな楽しい昔話とは打って変わり、こちらの“聞き耳頭巾”は不気味だ▼リトアニアの国防省が、国内で流通する中国スマートフォン大手の製品に「台湾独立万歳」「自由チベット」といった中国政府が警戒する用語を検出、監視する機能が内蔵されていた、と発表した。中国製携帯の不買と、購入済み製品の廃棄を呼び掛けている▼４００以上の用語が監視対象だった。暗号化された電話の使用データがシンガポールのサーバーに送られていたことも判明した。中国のメーカー側は「個人の行為を規制することは絶対にない」と否定する▼だが、何しろ中国には、企業や国民に国家の情報活動への協力を義務付ける法律がある。疑念は募る▼その大国は軍事力強化も著しい。国防費は３０年で４２倍に増えた。台湾周辺で軍機の飛行を活発化させたり、南シナ海の軍事拠点化を進めたり。共産党指導部の真意を、聞き耳頭巾で探ってみようか。「そんなことまで考えているのか」と怖くなるばかりかもしれない。", "publish_date": "20211003"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=797294&comment_sub_id=0&category_id=143", "title": "対銀行ＴＯＢが明かすこと", "text": "「穂多木（ほたぎ）神社」は北の大地に鎮座する。一説によると北海道のほ、拓殖のた、銀行のぎ。北海道拓殖銀行（拓銀）とともにあり、会社なき今も物故者をまつる。その破綻から２４年になろうか▲元頭取河谷禎昌（かわたに・さだまさ）さんの回顧録「最後の頭取」を読む。特別背任罪で実刑判決を受け、服役した人。沈黙を守ってきたが、２０年の節目で取材に応じ、ＯＢ会にも顔を出した。力及ばず不良債権に押しつぶされたと頭を下げると、快く迎えられたという▲拓銀の破綻は平成の金融危機の始まりだった。日本長期信用銀行（長銀）も同じ頃傾き、こちらは４千億円の公的資金で延命した▲長銀を引き継ぐ新生銀行が今、株式公開買い付け（ＴＯＢ）を仕掛けられている。金融機関へのＴＯＢは異例であって、全面対決の様相だが、オヤッと思う。新生銀行は公的資金を完済していないのだ。「それじゃ銀行経営者の資格はない」と仕掛ける側が強気に出る理由だろう▲バンカーは経済の血液たるマネーを社会に循環させる大切な職業だと、河谷さんはつづる。だが、常識やルールが一夜で変わる場面にも遭遇した。今また銀行を巡る常識は揺らぐ。このＴＯＢの攻防は年の瀬にもつれこむ。", "publish_date": "20211003"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/102570", "title": "明窓・また守ることができなかった幼い命", "text": "また幼い命を守ることができなかった。大阪府摂津市で、３歳の男児が２０代の母親の交際相手に熱湯を浴びせられて死亡した。男児は上半身の皮膚がただれ、死因は熱傷性ショックだった。虐待情報が市、児童相談所に入っていたにもかかわらず、警察と情報共有していなかった▼殺人容疑で逮捕された交際相手は「熱湯を故意に浴びせていない」と容疑を否認しているというが、大阪府警は男児を身動きできない状態にし、熱湯を５～１０分間掛け続けた疑いがあるとみている。むごい。むごすぎる。記事を読んでいるだけで胸がつぶれそうだ▼交際相手の虐待行為が男児死亡の原因だが、虐待行為に対して口を極めて非難しても再発ゼロにつながらないだろう。今回の問題点は、大阪府全域の児相が受理した全ての虐待情報を警察に伝える「全件共有」の仕組みがあったのに機能しなかったことだ▼市と児相は母親の知人などからの「虐待の恐れ」との複数回の通報を「緊急性は低い」と判断、警察に連絡しなかったという。どの時点で、どう判断をしたら男児は命を落とさずに済んだのか。山陰両県で同様なケースが起きる可能性はないのか。それぞれの機関が自分のこととして検証してほしい▼街中で親子連れを見掛けると思わず見入ってしまう。むっちりした乳児の手足、あどけない幼児の表情や行動。この子たちの将来を奪うことは許されない。（富）", "publish_date": "20211003"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n岩手県中部の交通の要衝、花巻市は自然豊かで温泉にも恵まれている。何といっても宮沢賢治の古里であり、ゆかりの施設を巡る旅人も多い▲\n\n数々の独創的な童話や詩を残した賢治。３７歳の若さで亡くなるまで、文学だけでなく、さまざまなフィールドで多才ぶりを発揮した。農業、芸術、科学…。枠にとらわれない発想、旺盛な活動が賢治をさらに魅力的にしている▲\n\n今、球場というフィールドを自在に駆け回っているのが岩手の後輩、米大リーグ・エンゼルスの大谷翔平選手だ。花巻東高校時代から剛球に強打を兼備。投打の「二刀流」でプロ野球に続き本場を席巻し、野球に新たな可能性をもたらしている▲\n\n右肘の手術を経て本格的な二刀流復活となった今季は、投打の中心としてフル回転。出塁すれば快足を飛ばして盗塁し、時に外野守備までこなす。最終盤に来て９勝、本塁打４０本超と存分に真価を発揮しており、最優秀選手（ＭＶＰ）の呼び声も高い▲\n\n「２桁勝利、２桁本塁打」を達成すれば、１９１８年のベーブ・ルース以来という。今季はもう登板せず来季に挑戦は持ち越されたが、偉業は決して色あせない。少年のごとく純粋にプレーを楽しもうとする姿に元気をもらった▲\n\n今から１０３年前といえば賢治２２歳、童話創作を始めたころ。２７歳と若い大谷選手もここからだ。従来の常識を超え、どこまでスケールアップするのか。答えはボールだけが知っている。", "publish_date": "20211003"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/491616/", "title": "小社会 醸成月｜高知新聞", "text": "小社会 醸成月\n\n旧暦１０月をいう神無月は、現代では新暦の別名としても定着しているようだ。語源には諸説ある。一般的には全国の神々が出雲大社に集合して、各地で留守になるためという説が知られる。\n\n\n\n酒好きにとっては、新穀で酒をかもす「醸成月（かみなしづき）」の説も捨てがたい。さる１日は業界が定める「日本酒の日」だった。酒つぼを表す象形文字の「酉（とり）」が十二支の１０番目だからだとか。１０月は何かと酒に縁がある月になる。\n\n\n\n酒のたしなみ方は人それぞれ。作詞家の故なかにし礼さんに、「暗い酒ほど美味（うま）いのだ」という随筆がある。気に入った歌ができると、冷や酒をグビリとやる。その歌が売れるか、人の心を動かし、思い出に残るかを考える時は、大勢で飲む明るい酒にはしなかったらしい。\n\n\n\n「反芻（はんすう）のときに呑（の）む、孤独な、暗い酒ほど美味（おい）しいものを、私は知らない」。若山牧水にも〈秋の夜の酒はしづかに飲むべかりけり〉の一首がある。こんな楽しみ方ならコロナ禍の世も困りはしなかったに違いない。\n\n\n\n高知市は先月末から、緊急事態宣言が明けた東京などでも１日から繁華街の灯が戻り始めた。ただ、一足飛びに明るい酒、とはまだいかないようだ。「第６波」は不可避とされ、行動制限の緩和を言う政府の楽観論も聞き飽きた感がある。なお警戒は怠れまい。\n\n\n\n疫病下で２回目の醸成月。家で静かに飲む秋の酒も悪くないが、心置きなく明るい酒を飲める日も待ち遠しい。\n\n\n\n\n\n１０月３日のこよみ。\n\n旧暦の８月２７日に当たります。きのえ さる 一白 仏滅。\n\n日の出は６時０１分、日の入りは１７時４８分。\n\n月の出は２時１０分、月の入りは１６時１３分、月齢は２６．１です。\n\n潮は中潮で、満潮は高知港標準で３時１９分、潮位１５９センチと、１６時３８分、潮位１７９センチです。\n\n干潮は９時５４分、潮位４７センチと、２２時３０分、潮位９０センチです。\n\n\n\n１０月４日のこよみ。\n\n旧暦の８月２８日に当たります。きのと とり 九紫 大安。\n\n日の出は６時０２分、日の入りは１７時４７分。\n\n月の出は３時１５分、月の入りは１６時４７分、月齢は２７．１です。\n\n潮は中潮で、満潮は高知港標準で４時０８分、潮位１７５センチと、１７時０５分、潮位１８９センチです。\n\n干潮は１０時３４分、潮位３７センチと、２２時５９分、潮位７２センチです。", "publish_date": "20211003"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/810093/", "title": "祝！デビュー40年のスタレビ", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211003"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211003112619?c=39546741839462401", "title": "性による違い ｜ 長崎新聞", "text": "亡くなって40年になる作家の向田邦子さんに「女地図」というエッセーがある。料理店の場所を確かめようと店に電話をしたら、おかみが言う。「右曲がるでしょ。そいでねえ」。どこを右なのか、向田さんは分からない▲「角（かど）はなんですか。区役所ですか」「でもないわねえ。教えにくいところなのよ」…。妙なやりとりが続くエピソードのあと、向田さんはこう結論づける。「女は地図が苦手である」▲名文家による軽妙なエッセーにコメントは無粋だが、「道をまるで覚えられない」と家族にいつも笑われる男、筆者としては「地図が苦手」に女性も男性もない気がする。性による違いを測るのは、どうも難しい▲性別による役割などをどう捉えるか、内閣府は今夏、初めて全国調査をした。36項目について尋ね、男女とも「女性には女性らしい感性があるものだ」という見方が最も多かったという▲性による感性の違いに肯定的な人は多いらしい。その一方で、男女とも2番目に多いのは「男性は仕事をして家計を支えるべきだ」。なかなか変わらない見方もある▲多いのか少ないのか「男性は人前で泣くべきではない」と思う男性は3割いた。「男のくせに泣くな」「女性らしい振る舞いを」…。言葉は世につれ変わるものだが、こんな言い回しの行く末は、さて。（徹）", "publish_date": "20211003"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/748943", "title": "自ら動いて運をつかむ｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "旧聞に属するが、７月の東京五輪の開会式で、五輪旗掲揚の後、「翼をください」が流れた。すてきな歌声の持ち主は英国の歌手スーザン・ボイルさんだった。彼女は２００９年、英国の人気オーディション番組に出場。失礼ながら、さえない外見とは対照的な美声と豊かな歌唱力で話題になり、４８歳でプロデビューした。まさにシンデレラ物語◆才能がありながら、世の中に知られていない人は多いかもしれない。逆に言えば、才能と機会に恵まれたら、いくつになっても羽ばたくチャンスはあるということ。とはいえ、待つだけでは好機は訪れない◆１９７１年のきょう１０月３日、テレビで「スター誕生」が始まった。歌手への道を開く公開オーディション番組。最初の合格者となった森昌子さんに続き、山口百恵さんや桜田淳子さんらがこの番組に挑戦し、昭和を彩る歌手として羽ばたいた◆あれから半世紀。インターネット時代の今はオーディションだけでなく、動画投稿サイトで自ら楽曲を披露し、プロデビューする可能性だってある◆引退する横綱白鵬関が、好きな言葉の一つに「運」を挙げていた。「軍が走る」という文字のイメージから、運は自分でつかむという理由だ。シンデレラも舞踏会に出たからこそ王子様に出会えた。誰もが翼を持っている。広げるのは自らの意志と力だ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211003"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1401651.html", "title": "＜金口木舌＞その食べ物は安全ですか？", "text": "愛媛の海岸沿いにはみかん畑が多い。地元の人に理由を聞くと、海に反射する太陽光と潮風が果実をおいしくするからだと教えてくれた。そして「科学的根拠はよく分からないけど」と言って笑った\n\n▼一次産業では生産者が試行錯誤を重ね、よりよい作物を生み出す方法を導き出してきた。経験に基づき生産手法を確立し、明確な理由は分からなくても、おいしい作物ができることもあるのだと感じた\n\n▼最近は新技術を活用して生産物の品質を変える取り組みが進む。農水産物の遺伝子に手を加え、栄養価や肉質を改良する「ゲノム編集」は世界的に注目される。この技術を使った食品は今後、国内でも流通する\n\n▼国はゲノム編集は従来の品種改良技術と同等で、安全審査は不要とする。流通する商品に表示義務はなく、消費者がゲノム編集されたものと知らずに口にすることも考えられる\n\n▼ゲノム編集は新しい技術で未知の部分も多い。品質を変える過程で、人間にとって有害な物質が生成される可能性も指摘される。ゲノム編集食品に関する議論はまだまだ不足している\n\n▼食品の安全性は誰もが気になるもの。ゲノム編集食品は小さな子どもから高齢者まで、どんな人が食べても問題ないのか。これは「科学的根拠は分からない」では済まされない。国が明確な根拠を示し、国民が納得できる仕組みをつくることが先だ。", "publish_date": "20211003"}
]