[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/703098/", "title": "＜卓上四季＞デパートの窓：北海道新聞 どうしん電子版", "text": "２９年という短い生涯ながら、身近な暮らしを題材に豊かな心模様を描いた児童文学作家の新美南吉。１９３１年（昭和６年）に「赤い鳥」に投稿した「デパートの窓」もそんな一編だった▼百貨店の一日の様子を追う詩は、「デパートの窓の、カーテンがするりとあいた。時計がカン／＼六つなる」で始まる。パンを焼く匂いやソーダ水を吸う人の表情から、当時の庶民の憧れが伝わるようだ", "publish_date": "20220708"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220708khn000007.html", "title": "河北春秋(7/8)：「打球鬼ごっこ」とはなんぞや。「野球」と… | 河北新報オンラインニュース", "text": "河北春秋(7/8)：「打球鬼ごっこ」とはなんぞや。「野球」と…\n\n「打球鬼ごっこ」とはなんぞや。「野球」という訳語が誕生する前の、ベースボールの呼び名の一つだったという。野球殿堂博物館の学芸員が解説している。その野球が日本に伝来し、今年で１５０年▼米国人教師のホーレス・ウィルソンが１８７２（明治５）年、第一大学区第一番中学（現東京大）で生徒に教えた。前年に横浜で外国人の試合があったが、博物館は野球が「伝わり、広まった」観点から７２年を起点にしている▼和訳の「野球」が生まれたのは２２年後の９４年まで待つ。後に旧制大館中（現大館鳳鳴高）校長を務め、旧制一高（現東大）野球部で活躍した中馬庚（ちゅうま かのえ）が考案した。その４年前に「野球」の文字を使ったのは正岡子規。９０年の随筆で、幼名の升（のぼる）にちなむ「野球（のぼーる）」を雅号の一つに挙げている。打者、走者、死球などは子規の訳だ▼夏の甲子園を目指す高校野球の地方大会はきょう、宮城など東北５県で試合が始まる。選手は気持ち高ぶり、力も入るだろう。悔いなきプレーを、と祈る▼緊張したら原点に戻ろう。今年が没後１２０年の大先輩、子規は詠む。＜九つの人九つの場を占めてベースボールの始まらんとす＞＜打ち揚ぐるボールは高く雲に入りて又落ち来る人の手の中に＞。思い切り野球をするのは楽しいぞ。（２０２２・７・８）", "publish_date": "20220708"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220708AK0015/", "title": "北斗星（７月８日付）｜秋田魁新報電子版", "text": "「家の近所で滑れる場所がどんどんなくなっています」。日本スケートボード協会の公式サイトに掲載された嘆きの声だ。スケーターらから寄せられた質問に答えるＱ＆Ａコーナーで見つけた\n\n\n\n▼五輪に採用されて競技人口が増えるスケボーだが、愛好者の間では長い間、練習場所確保が課題となってきた。道交法は「交通の頻繁な道路」での滑走を禁じ、公園や各種施設も設備の損傷や騒音、事故の危険などを理由に禁止する例が少なくない\n\n\n\n▼秋田市の千秋公園近くにある市文化創造館では３月ごろから、敷地内で練習するスケーターが目に付くようになった。一部市民から苦情が寄せられたが、創造館は直ちに滑走禁止とはしなかった\n\n\n\n▼多様な活動を支える拠点として、異なる価値観を持つ者同士の共存を考えたい―。そんな発想から、関心を寄せる人が自由に語り合う催しを開いた。近隣住民やスケーターらと共に、望ましい対応の在り方を模索中だ\n\n\n\n▼冒頭の嘆きに対し協会側は次のように語りかけている。「人に迷惑をかけて追い出されたわけではないのですか？」「近所の人たちにも理解してもらうことが最重要。迷惑スケーターなんてもってのほか」\n\n\n\n▼創造館の近くに住む男性は、スケーターたちの練習風景を何度か目にしてきた。「みんな熱心。感心した」と語る。あす９日、創造館で初のスケボーイベントが開かれる。誰でも参加でき観覧自由。異なる価値観の持ち主が理解し合う一歩になるかもしれない。", "publish_date": "20220708"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽半夏生の頃、近所の農家が一抱えの紅花を届けてくれた。その時点で開花していたのは数本だったが、今は全ての先端に灼熱（しゃくねつ）の太陽のような濃い黄色の花が咲いている。村山地域の主な産地を巡るとどこも見頃だった。\n\n▼▽県内では近年、各地が競うように紅花の振興を図っている。かつての休耕田を紅花畑に生まれ変わらせたりする一方で、紅花に関わるさまざまな文化の伝承活動も盛んになってきた。2018年に「山寺が支えた紅花文化」が日本遺産に認定されたことが大きな理由だろう。\n\n▼▽もう一つ挙げるとするなら、世界農業遺産認定を目指す関係者の熱意か。本県の紅花生産や染色用加工技術は他に類を見ないとして県紅花振興協議会が申請し、国連食糧農業機関で審査中だ。国際機関のお墨付きを得られれば「紅花県」を国内外に売り込む追い風になろう。\n\n▼▽3年前の夏、ある紅花畑で海外からの団体観光客と一緒になった。特に女性陣はわざと棘（とげ）に触れて歓声を上げるなど楽しげだった。今月は週末を中心に各地で紅花まつりが開かれる。来るべき観光の本格復活に備え、多くの県民が「県の花」の魅力を再認識する場になれば。\n\n（2022/07/08付）", "publish_date": "20220708"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220708-714799.php", "title": "【７月８日付編集日記】盆踊り", "text": "日本の夏の風物詩である盆踊りが、国際化の波にさらされている。イスラム教国マレーシアで、盆踊りを巡り論争が展開されているのだ\n\n▼同国では、１９７０年代から日本人会主催の盆踊り大会が各地で開かれ、多くの住民に親しまれている。ところが保守派の閣僚が、首都クアラルンプールと周辺の盆踊り大会への参加について「多神教に加担しかねない」と、イスラム教徒に不参加を呼びかけたという\n\n▼総選挙をにらんだ政治的アピールとみられ、何ともため息が出る話だが、冷静に「文化を紹介するものだ」と反論する有力者や団体もいる。４０年以上、酒や豚肉料理を提供しないなどイスラム教に配慮してきた大会の運営が、信頼を得たのかもしれない\n\n▼県内でも、盆踊りや夏祭りの開催が続々と発表されている。コロナ禍で３年ぶりという催しも多い。多くの人にとって「やっと」という気分だろう。ただ、気になるのは、ここ数日、新型コロナウイルスへの感染者数が再び増え始めたことだ\n\n▼主催者や地元の人々の困惑を考えると、言葉がない。しかし、コロナ禍に見舞われたこの２年、社会全体が積み重ねた感染対策の経験は決して小さくない。笑顔の戻る夏になることを願う。", "publish_date": "20220708"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/608779", "title": "日韓の温度差｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "日韓の温度差\n\n新型コロナウイルス禍で２０２０年３月から中断していた、東京の羽田空港と韓国・ソウルの金浦（キムポ）空港を結ぶ航空路線が６月29日、約２年３カ月ぶりに再開した▼いずれの空港も都心に近いことから、ビジネス客や観光客にとっての利便性が高く、交流拡大が期待される。一方で、再開までの経緯からは日韓の「温度差」も浮かび上がる▼関係者によると、羽田－金浦線再開の話が動き出したのは、韓国の尹錫悦（ユンソンニョル）大統領が就任前の４月、日本に政策協議の代表団を派遣した際だった。「再開は両国関係改善の象徴になる」と代表団が提案し、日本側も前向きな考えを伝えた▼当初、韓国側は６月１日の再開で調整していたが、日本側は協議に「消極的な姿勢」（韓国政府当局者）をとるようになった。両国間の調整は進まず、めどが立ったのは６月半ばを過ぎてからだったという▼背景にあるのが、日韓間の懸案となっている元徴用工などの歴史問題だ。日本の与党関係者は「韓国のペースで再開の協議が進むと、安易に妥協するのかとの批判が出かねない」と話し、参院選への影響を懸念した▼その結果、再開の合意は22日に韓国が発表しただけで、再開の際のセレモニーは金浦空港でしか行われなかった。日韓交流の活性化が、政治の思惑の前にしぼんでしまわないことを願っている。", "publish_date": "20220708"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/141787", "title": "2022/07/08【三山春秋】2014年に世界文化遺産に登録された富岡…", "text": "▼2014年に世界文化遺産に登録された富岡製糸場。登録初年度の年間入場者は133万8千人に上ったが、昨年度はコロナ禍もあって22万3千人に落ち込んだ。富岡市は見学料収入を保存整備費用に充てており、集客に知恵を絞る\n\n▼「世界遺産と同心円」「猫は蚕の守り神」「時の記憶」。これらは前橋市の画家、酒井重良さん（74）によって企画され、製糸場で開かれた美術展のタイトルの一部だ\n\n▼酒井さんは歴史的建築と最新技術が融合・共存する国宝「西置繭所」に魅せられた。「ここを若手芸術家の登竜門、現代アートの聖地にしたい」と展覧会を企画。これまでに100人以上の作品を紹介してきた\n\n▼多摩美術大で油彩を学び、県立ろう学校で37年間、美術教諭を務めた。子どもたちが楽しく学べる教材を開発する中で、日本画や版画など多様な技法への造詣を深め、自らも画家としての研さんを積んだ\n\n▼退職後、美術団体の公募展最高賞の「日本画院賞」を2年連続で受賞。妙義山を描いた受賞作を富岡市に寄贈した。現在は広瀬川美術館の副館長、企業メセナ群馬の事務局長として県美術界の発展に尽力している\n\n▼来場者数が伸び悩む製糸場は、リピーター獲得が課題の一つ。酒井さんは製糸場を主会場とした芸術祭「富岡ビエンナーレ」開催を思い描いている。現代美術は製糸場への呼び水になり得るのか。アートの可能性に注目したい。", "publish_date": "20220708"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/83760", "title": "新潟日報デジタルプラス", "text": "ウツボカズラという植物がある。原産はアジアの熱帯地域で観賞用としても人気がある。特徴は何と言っても、葉がつぼのように変形した補虫袋だ\n\n▼この袋は虫が滑り落ちやすい構造になっていて、一度はまると抜け出るのは難しい。やがては消化液に溶かされてしまうという寸法だ。閉じ込められて命が刻一刻と削られていく。自分が虫の立場だったらと考えるとどうにも切ない\n\n▼そんなことを思い浮かべたのも先日のこんな報道に触れたからだ。大阪で２歳の女児が自宅室内に長時間放置され熱中症で死亡した。四方を板張りにしたベビーサークルに閉じ込められ、自力で脱出できない状況だった\n\n▼当時外出していて保護責任者遺棄容疑で逮捕された祖母はエアコンと扇風機をつけていたと説明したが、水や食べ物は用意されていなかった。当日の気温は３５度近くに達した。閉じ込められた環境で一人、命を落とした女児を思うと胸の奥が締め付けられる\n\n▼熱暑の中で命を落とす事故や事件が後を絶たない。県内でも車に取り残された子どもが亡くなる事故があった。条件によっては外気温が２０度程度でも車内が５０度近くになることがあるという。エアコンをつけていても何かの弾みで停止するかもしれない\n\n▼梅雨入り前のこと。スーパーの駐車場の車内で小型犬が鳴いていた。曇り空で、その時点では室温もそう高くはなさそうだったが、子どもが亡くなる事故に重ね合わせた。店内放送を頼むなど注意を促せなかったか。後悔している。", "publish_date": "20220708"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/08/77758/", "title": "2022年7月8日(金)", "text": "▼選挙の時期になると、三重県議会議長を務めた上野一人氏の言葉を思い出す。「４年間の活動を有権者に試験してもらうのが選挙だ」というのだ。「採点結果で得たことで次の４年間の勉強に励み４年後、また試験を受ける」\n\n▼日本の針路を問う国政選挙とはまた違うかもしれないが、有権者を投票行動に誘うのは、針路もさることながら普段の活動に負うところも大きいのではないか。コロナ感染が収まらず、安全保障のあり方など針路の課題は重く、物価値上げによる社会不安は高まっているのに参院選が盛り上がらないとされるのはなぜか。政治に魅力がなく、期待を裏切られ続けてきたことを物語っていまいか\n\n▼動画投稿サイトのユーチューブを65％の候補者が利用しているという。格段の利用率だそうだが、コロナ禍で当然の流れではあろう。ネットに特化した政党も出てきてはいるが、利用形態の多くは一方通行ともいう。魅力的発信は少ないのではないか\n\n▼ネット活用の主な狙いは若者へのアピールと言われる。その若者の選挙離れが進んでいるのだから、効果のほどは心もとない。それから、県選挙管理委員会の啓発活動。いつもより低調の気がする。こちらも効果を検証し、次の選挙に生かすなどの取り組みはほとんどなく、自己満足な活動に終始していたが、実績の見えない事業に、大幅な予算削減の大なたでも振るったか\n\n▼報道機関の持ち回りのお役目で選管啓発委員になったことがある。財政ひっ迫のあおりで継続事業が統合縮小された。財政難の前には民主主義の根本も聖域ではないということだろう。", "publish_date": "20220708"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015450249.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「オスカルさま！」。１９７４（昭和４９）年夏、宝塚大劇場は連日、女性ファンの声援に包まれた。人気漫画原作の舞台「ベルサイユのばら」が８月に初演を迎えるや、一大ブームを巻き起こす◆「ベルばら」の熱狂は宝塚歌劇団のファンを全国に広げ、少女漫画の人気に火を付けた。「花とゆめ」など新しい雑誌が続々と創刊され、若手の女性漫画家が新作に挑んだ◆女性の挑戦でいえばこの年、男社会の将棋界で女流プロが創設される。３０年余りを経て、１期生の関根紀代子さんが当時を振り返りながら、こう語っている。「男性棋士と勝負するのにあと２０年、見守ってほしい」◆それから１０年とちょっと。今も「棋士」は男性ばかりで、「女流棋士」は別の制度だ。そこへ、待望の挑戦者が名乗りを上げた。里見香奈女流四冠が女性初の棋士誕生に挑む◆中学３年生で、座右の銘として「好きな道なら楽しく歩く」と語っているのに驚かされる。気骨ある棋風はもちろん、寝坊で不戦敗になるなど大物ぶりを伝えるエピソードも事欠かない◆浮いたり沈んだりは勝負の世界の常。宝塚歌劇を見て刺激を受け、愛読漫画の「空手バカ一代」でギアを入れる。里見女流四冠の対局は８月に始まる。ご一緒に熱狂の夏を迎える心づもりを。２０２２・７・８", "publish_date": "20220708"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220707215503.html", "title": "男性の人口が女性の倍ほどあった江戸の町…｜奈良新聞デジタル", "text": "男性の人口が女性の倍ほどあった江戸の町では、外食産業が普及した。「五歩に一楼、十歩に一閣、みな飲食の店ならずといふ事なし」と書いたのは江戸後期の文人、大田南畝。\n\nすしや天ぷら、団子など、人々でにぎわう屋台の様子は浮世絵にも描かれている。すしは手間のかかる発酵品が主流だったが、早さと手軽さを求める庶民のニーズに応じてにぎりずしが登場したという。\n\n誰もが気軽に立ち寄れ、財布にも優しい回転ずしはその延長にあるように思われるが、変化の波が来ているようだ。大手チェーンのくら寿司は、220円皿を強化すると発表した。\n\nぜいたくを楽しむ出費先を選び、後はしっかり締める「メリハリニーズ」に応えるのが狙いといい、看板メニューの110円皿は6割に減らす。\n\n同じく回転ずし大手のスシローは創業以来の1皿税抜き100円を終了し、10月から価格を引き上げる。\n\n庶民との距離が近い分、影響を受けやすい回転ずしだが、感覚的にはハレの食事。価格の見直しがどのように影響するかは、一人一人が持つハレの感覚次第といえそうだ。(増)", "publish_date": "20220708"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1282085/", "title": "スポーツの全国大会は、郷土勢の…：山陽新聞デジタル｜さんデジ", "text": "スポーツの全国大会は、郷土勢の活躍ぶりを伝えようと各地から地元メディアが駆け付ける。運動記者時代、その数の差に選手層の違いを見せつけられたことがある▼２００１年に山梨県であった冬季国体フィギュアスケートだ。当時、倉敷・連島中３年の高橋大輔選手を追っていたのだが、会場の受け付けで社名を書くと西日本の地方紙は１社のみ。他は有力選手がひしめく東日本ばかりだった▼そんなウインタースポーツの“東高西低”も過去のものになりつつあるのかもしれない。２５年国民スポーツ大会冬季大会（現冬季国体）のスケートとアイスホッケーの岡山開催が決まった。近畿以西では初となる▼フィギュアでは近年、岡山勢の躍進が際立つ。高橋選手ら五輪代表の輩出だけでなく、国体では１３年連続で３位以内を獲得している。屈指の競技レベルに白羽の矢が立ったのだろう▼関係者によれば、強さの一因は恵まれた練習環境にある。本番の会場となる岡山、倉敷市のスケートリンクは通年で利用でき、それが県内に２カ所もあるのは中四国、九州では珍しいそうだ。所有する企業や学校法人の支えも大きかろう▼岡山でフィギュアの競技人口は２００人余りを維持している。ホープも着実に育っている。「晴れの国」で冬季大会を成功させて、フィギュア王国への歩みを進めたい。", "publish_date": "20220708"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/184780", "title": "没後100年の鷗外", "text": "入試で問題が解けず、困り果てる夢は何年たっても見る。自分の場合は国語だった。４０年前に落ちた大学が出題したのは森鷗外の「空車」。むなぐるま、と読ませ、文豪の難文中の難文らしい▲作家と二足のわらじの陸軍軍医総監を、５４歳で辞した直後の随筆。街で馬が引く荷車を取り上げ、「この車は一の空車に過ぎぬ」などと、空車を巡る持論を語る。あまりに抽象的で、解釈を問われてもお手上げだった▲「空車」とは何なのか。作家で精神科医の加賀乙彦さんは、鷗外自身と見立てる。医学も創作も思うに任せないとの自嘲であり、乗り越えて大きく才能を開花させたのは晩年からだ、と▲６０年の生涯、研さんを続けた鷗外はあす没後１００年。「舞姫」「高瀬舟」などが教科書に載る一方、夏目漱石と比べ入試の出題は減ったようだ。総じて作品は難しい。それでも読み継ぎ、糧とする若者は確かにいる▲その一人が芥川賞作家の大学生、宇佐見りんさん。中学１年の時、ネット検索中に「山椒大夫」と出合い、姉弟が人買いにさらわれる物語に感情移入したという。同じような素直な気持ちで、名作の数々を読み直したい。「空車」による苦手意識は棚に置いて。", "publish_date": "20220708"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/235170", "title": "明窓・誤給付からの七転八起", "text": "日本海に面した人口３千人余りの田舎町を舞台にした前代未聞の騒動がようやく収束した。山口県阿武町が給付金４６３０万円を誤って２４歳の男性１人に振り込んだことが発端の事件は、男性が返還を拒み、オンラインカジノで使い果たしたと供述、逮捕されたことで世間の注目を集め続けた▼２カ月半を経て給付金は全額回収できることになったが、町のイメージダウンは免れない。今回のミスを教訓に、他自治体も改めて公金の取り扱い体制を点検してほしい▼島根県境から２キロしか離れていない阿武町は、４年前にも全国にその名が知れ渡ったことがある。防衛省が秋田、山口両県で進めた迎撃システム「イージス・アショア」の配備計画に唯一、明確に反対する様子が報じられた▼計画は町民の懸念通り、迎撃ミサイルの推進装置の落下地点の安全確保が難しいことが判明し、導入断念に行き着いた。町長、町民のまちづくりに懸ける思いの強さは際立っていた▼「平成の大合併」で単独町制を選んだ町にはコンビニが一つもない。だが長年の定住推進策によって若い世代が続々と転入する。今春には遊休地にキャンプ場を開設し、人とお金の地域内循環を目指す仕組みもつくった。災い転じて福となす－。不本意な形で高まった認知度を逆手に取り、地方創生のモデルとして異彩を放ち続けてほしい。きょうは日付にちなんだ「七転八起の日」。（文）", "publish_date": "20220708"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220708"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/576923", "title": "小社会 発生源", "text": "仕事で日頃会う女性が新型コロナウイルスに感染した。先の大型連休に入る直前、２人で暮らす夫とともに陽性が分かった。\n\n\n\n連休中は夫婦でずっと自宅にこもって過ごすしかなかった。彼女にはさまざまな症状も出た。せき、喉の痛み、高熱、頭痛、吐き気…。\n\n\n\n「悔しい」。その痛む喉から絞り出した言葉が耳に重く残る。ことしの連休はコロナ対策の行動制限もなくなり、久しぶりの行楽を楽しみにしていた。それもかなわなかった。だから「悔しい」のではない。\n\n\n\n新型コロナが広がり始めて以来、外食も、旅行もやめた。自らＰＣＲ検査を受けチェックもしていた。なのに、感染した。どこでうつったのかも分からない。だから、やりきれないのだ。後遺症も長引いている。コロナは人の心までくじく。\n\n\n\n県議会の自民党会派で１２人のクラスター（感染者集団）が起き、議会の運営に支障を来した。開会前に県議２０人で酒席を共にしたが、感染との関係は「はっきりしない」と言う。一方で、開会日に会派控室で７、８人で食べた昼食は「原因の一つだと思う」とする。そんな説明が県民に通じるのか。\n\n\n\n議会を前に、参院選も控えた重要な時期に、感染リスクが拭えない宴席を設けたのはなぜなのか。どうしても酒を飲まなければならない会合などあるまい。問われるべき本筋は、そこにあろう。クラスターの発生源が県政最大与党のおごりや緩みだとしたら、病巣は深い。\n\n\n\n\n\n７月８日のこよみ。\n\n旧暦の６月１０日に当たります。みずのえ いぬ 八白 先負。\n\n日の出は５時０２分、日の入りは１９時１９分。\n\n月の出は１３時２１分、月の入りは０時１０分、月齢は９．０です。\n\n潮は長潮で、満潮は高知港標準で０時００分、潮位１６５センチと、１２時５５分、潮位１４３センチです。\n\n干潮は６時４２分、潮位７６センチと、１８時３４分、潮位８９センチです。\n\n\n\n７月９日のこよみ。\n\n旧暦の６月１１日に当たります。みずのと ゐ 九紫 仏滅。\n\n日の出は５時０３分、日の入りは１９時１９分。\n\n月の出は１４時２８分、月の入りは０時４１分、月齢は１０．０です。\n\n潮は若潮で、満潮は高知港標準で０時５２分、潮位１６６センチと、１４時３０分、潮位１５０センチです。\n\n干潮は７時５０分、潮位６１センチと、１９時５０分、潮位１００センチです。", "publish_date": "20220708"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/953102/", "title": "ムハマド・アリの記憶をもう一度", "text": "米国の銃社会は乱射事件を生み続ける。黒人の若者が8人の警察官から60発の銃弾を浴びたりもする。抗議デモ。「黒人の命…」と書かれたプラカード。2年前の抗議のうねりを思い出す▼この2年、人種差別と闘った先人を思い出す機会も増えた。キング牧師、マルコムX…。それぞれの闘いを闘った歴史上の人物の列に、黒人ボクサーのムハマド・アリ氏も加えたい...", "publish_date": "20220708"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220708104337?c=39546741839462401", "title": "英首相辞任へ ｜ 長崎新聞", "text": "元々は、トランプやマージャンのような室内ゲームだが、そっちの遊び方をご存じの方はどれぐらいおられるだろうか。なじみが深いのは、ゲームに使う駒をたくさん並べて指で突っつき、パタパタ倒すアレの方▲連鎖反応のことを「ドミノ」と呼ぶのは万国共通なのだろうか、とピント外れなことを考えながら外信面を眺めていたら、事態が急展開した。英国のジョンソン首相が辞意を表明した▲“英国のトランプ”－。国論を二分したEU離脱問題を決着させた剛腕リーダーだが、新型コロナ流行による行動規制下のパーティー開催や側近のスキャンダルで窮地に立たされていた▲ふらふらと説明を二転三転させながらも「辞めずに責任を果たす」と言い張っていた彼を、主要閣僚や政権幹部の離反ドミノが追い詰めた。後任の任命もままならない状況らしい▲日本と同じ議院内閣制の国だ。あなたの下で仕事はできない、あなたが辞めないなら私が辞める－と、信を失った党首に身内が三くだり半を突き付けた経過が政党の“自浄能力”に映るのは、遠くの芝生が青く見えているだけだろうか▲少し前までこの国で続いていた超長期政権の頃、モリカケでも桜でも、内閣の“結束”が不思議なぐらいびくともしなかったことを、あまり脈絡なく思い出している。（智）", "publish_date": "20220708"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/881935", "title": "林住期を生きる", "text": "先月、映画「トップガン」を見た。３６年前の続編である。主演のトム・クルーズさん（６０）は変わらず格好いい。現場にこだわり、若い人の見本となる。壮年期のお手本のような生き方と感じた◆彼は１９８６年の「トップガン」で有名になったが、「７月４日に生まれて」や「レインマン」、ビリヤードブームを巻き起こした「ハスラー２」など他の８０年代の作品も印象に残る。３６年間も第一線で活躍するのは大変なこと。日本に目を移すと、今年はデビュー５０周年の歌手が多い。松任谷由実さん、郷ひろみさん、天童よしみさん…、存命なら西城秀樹さんもデビュー５０年だった◆古代インドでは人生を学生（がくしょう）期、家住（かじゅう）期、林住（りんじゅう）期、遊行（ゆぎょう）期の四つに分けた。人生１００年時代と考えるなら２５歳までが学生期、２５～５０歳が家住期、５０～７５歳が林住期、７５歳以降が遊行期となる◆作家の五木寛之さんは林住期を人生で大きくジャンプする時期と位置づける。引き続き好きな仕事に生きるも良し、世のため、人のために生きるも良し。追われるように生きた前半生の先の林住期に、生きる意味を問いかけよう、「お金を稼ぐため」だけでなく生きよう、と説く◆高齢化社会が進み、林住期の意義が増すと感じる。トム・クルーズさんには及ぶべくもないが、自分なりの林住期を送れるはずと気合を入れ直す。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220708"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1545768.html", "title": "＜金口木舌＞普通を奪った墜落事故", "text": "取材相手や同僚との雑談、偶然出会う親切、家族と過ごす食事や外出の時間。このごろ、平穏な暮らしや「普通」の尊さを感じやすくなった\n\n\n\n▼先日、１９５９年に起きた宮森小ジェット機墜落事故の周年日に合わせて開かれた「ひまわりキッズシアター」の劇を取材した\n\n▼地元うるま市石川の生徒が脚本にも携わる劇は、命を奪われた音楽教員を夢見る小学生、教え子を救えなかったと自責の念を抱く教師を描いていた。日曜の公民館で劇に見入る住民。事故から63年、体験者や地域の傷は\n\n残り、悲劇を繰り返さないよう祈りが続く\n\n▼その傷をえぐるような文書の存在を同僚が記事にした。米軍が事故翌年に書いた内部文書で「不慮の事故死は有史以来全く普通に起きている出来事だ」と言い放っていた。「石川の悲劇は何も目新しい要素があるわけではない」とも\n\n▼事故の犠牲者は児童生徒ら18人。子どもたちは成功の喜びや挫折の悔しさを味わう人生を丸ごと失った。住民の「普通」を破壊したのは誰なのか。尊い日常がまた奪われるのか。米軍に問いたい。", "publish_date": "20220708"}
]