[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/533782/", "title": "熊本産馬の快挙：北海道新聞 どうしん電子版", "text": "白毛のソダシが注目を集めた１１日の中央競馬桜花賞で歴史を刻んだ馬がいる。九州産馬として初のクラシック制覇を目指したヨカヨカである▼９８％を北海道産馬が占める競走馬。ヨカヨカの故郷熊本産は一昨年で０・４％だ。熊本生まれ初の出走だけで地元が沸くのも無理はない。１７着に終わったが、地震や豪雨被害が続いた熊本に久しぶりに届いた明るいニュースだった▼震災関連死を含め２７６人が犠牲となった熊本地震はきょう本震の発生から５年となる。観測史上初めて２度の震度７の揺れに見舞われた。前震の２８時間後に起きた本震の家屋倒壊で亡くなった方もいる。車中での避難生活も課題となった▼住宅被害は約２０万棟に上り最大４万７千人が家を追われた。ヨカヨカの生産牧場も被害が出たそうだ。今も約４００人が避難生活を送る。その不安や焦りは計り知れない。各人各様の事情もあろう。丁寧な支援が欠かせない▼幸田文は「２番手を走る馬ほど好きなものはありません」と書いている。「追い抜こうとする気の逸（はや）り、追われている苛立ち、こんな哀れ深い、せっぱつまった姿はない」と記した▼古来人生を競馬に例えた文筆家は数え切れない。懸命な姿が人の心を動かすのは、人間の人生も競走馬の世界も同じということなのだろう。人が声をからし応援するのも、自分の奮闘を重ね、自身を鼓舞するためなのかもしれない。２０２１・４・１６", "publish_date": "20210416"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210416khn000003.html", "title": "河北春秋(4/16)：名所や特産品をイメージしたマスコットはか… | 河北新報オンラインニュース", "text": "河北春秋(4/16)：名所や特産品をイメージしたマスコットはか…\n\n名所や特産品をイメージしたマスコットはかつて「癒やし系」「脱力系」などと呼ばれた。「ゆるキャラ」という名称が定着したのはいつ頃からだろう。いまは和英辞典にもｙｕｒｕｃｈａｒａの項目がある▼「のんびりとして力が抜けるような雰囲気を醸し出す緩いマスコットキャラクター」。百科事典がこんな説明をしている。地方自治体のイベントなどで会場を盛り上げ、子どもたちに慕われ、大活躍しているのはいまさら書くまでもない▼そんなゆるキャラとどうつながるのか。東京電力福島第１原発の処理水の海洋放出決定に合わせて、トリチウムをゆるキャラのように描いた動画を復興庁がホームページで公開したという。批判を受けてすぐに休止を決めた▼「水素の放射性同位体。半減期は１２・３年。三重水素」と国語辞典はごく簡易に説明している。では、生態系や人体への影響は、海外の原発での状況は、規制の国際的基準は、風評対策は－。必要なのはそうした疑問への易しく丁寧な説明▼自分もトリチウムを海洋放出しているのに韓国と中国が批判を始めた。かつて駐日大使を務めた米国の歴史学者ライシャワーは「世界に向けて発信する日本の声は、明らかに小さい」と語った。６０年も前に。情報発信力はいまも問われている。（２０２１・４・１６）", "publish_date": "20210416"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210416AK0011/", "title": "北斗星（４月１６日付）｜秋田魁新報電子版", "text": "「お米届きました」「選手たちに配ります」―。先月中旬、県スポーツ振興課にそんな感謝のメールが次々に寄せられた。発信者は他県の体育協会やスポーツ協会の職員ら。２月の鹿角国体がコロナ禍で中止となったのを受け、選手らのために新品種米サキホコレを送ったことに対するお礼だった\n\n\n\n▼もともと国体開催中に宿泊先の食事で提供する予定だった。それができなくなり、配布に協力する意向を示した３７都道府県の体協などに計約１３００袋を届けた。１袋３００グラム入り。新品種米をＰＲするとともに、活躍の場を失った選手らを元気づける狙いがあった。「来年の鹿角国体では現地で食べたい」との反応もあったという\n\n\n\n▼市場デビューを来年に控えたサキホコレ。コシヒカリをしのぐ良食味を目指して開発された。今年は県内九つの生産団体が計８０ヘクタールで先行作付けする。今週末が種まきのピークになりそうだ\n\n\n\n▼消費者のコメ離れが進み、コロナ禍で外食需要も低迷している。先行作付けに取り組む横手市の農家は「厳しい環境でもサキホコレは夢を持たせてくれる。高品質を維持しコメ離れを食い止めたい」と語る\n\n\n\n▼名称を考案した秋田市の男性は、生産者や食べる人たちへのエールを込めたと説明していた。苦しい状況が続く中だからこそ県内外に「咲き誇れ」と励ましの言葉を送りたい\n\n\n\n▼国体中止で残念な思いをした選手にもそんなメッセージが届いたことだろう。多くの人に愛されるコメに育ってほしい。", "publish_date": "20210416"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽初めて出会ったのは1939年、13歳の少女の時だった。英国の南西部にある海軍兵学校を家族で訪れた際、エスコート役を務めた5歳年上の士官候補生に“一目ぼれ”したとも伝わる。その8年後、二人は結ばれた。\n\n▼▽エリザベス女王と、先日99歳で死去したフィリップ殿下である。結婚までに難関もあった。殿下の祖先にはドイツ系が多かった。第2次世界大戦中は敵国の間柄で、王室内に反対論があった（君塚直隆著「エリザベス女王」）。いつの時代も当事者の思いだけでは進まない。\n\n▼▽ようやく結婚にこぎ着けた47年は大戦終結から日が浅く、国民生活は依然窮乏していた。食料も衣服も配給券がなければ手に入らなかった。女王も結婚式のドレスは配給の絹やレースで仕立てるつもりだった。それを知った国民は、なけなしの配給券を王室に送ってくれた。\n\n▼▽「夫は長年、私の力であり続けてくれている」。女王がかつてこう語ることができたのも、お二人と国民との絆があったからこそだろう。昨今日本でも皇族の結婚が話題になっている。巷間（こうかん）言われている問題が決着し、多くの国民が温かく見守る雰囲気になればいいのだが。\n\n（2021/04/16付）", "publish_date": "20210416"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210416-605772.php", "title": "【４月16日付編集日記】いわき七浜海道", "text": "剣豪の宮本武蔵は「五輪書」の中で、太刀の持ち方をこのように記している。「親指と人さし指は浮かせて、中指は締めず緩めず、薬指と小指で締めて持つ」\n\n▼剣道の竹刀の持ち方も太刀と同じ。「鶏卵を握る」感じとよく表現される。強すぎれば手首が利かず、弱すぎれば手から滑り落ちる。柔らかく緩急自在に操るためには、その力加減を身に付けることが必要だという\n\n▼自転車を楽しむ極意を探せば、速すぎず遅すぎずといったところか。自動車のようなスピードはないが、周囲の景色を確認しながら移動することができる。自らの力で前へ進む充実感もいい。健康づくりや気軽なレジャーとしても存在感を増している\n\n▼いわき市が海沿いに整備した復興サイクリングロード「いわき七浜海道」が全線開通した。塩屋埼灯台や三崎公園、アクアマリンふくしまといった観光地を結んだ総延長約５３キロ。復興事業で整備した防潮堤を活用しており、津波被災地をたどるコースとなっている\n\n▼潮風はまだ少し冷たく感じられるが、間もなく心地よい季節を迎える。防災緑地に植えられた木々は少しずつ大きくなってきた。見過ごしがちな風景も、自転車なら小さな変化に気付くことができる。", "publish_date": "20210416"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/441006", "title": "「公平故の行政官」｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「公平故の行政官」\n\n昨今の接待問題は官僚の規範意識に、深刻な懸念を抱かせる。かつて「官僚一流、政治家二（三）流」などと言われていたことがうそのようだ。国の中枢にあって、高度な職業倫理を求められる官僚の劣化が疑われている。残念の一言だ▼先月７日は91歳で亡くなった渡辺文雄（わたなべふみお）元知事の一周忌だった。東京大法学部から農林水産省に入り、官僚トップの事務次官まで栄達した。まさに官僚の中の官僚であったと言えよう▼虎は死して皮を留め、人は死して名を残す－。故事の通り、知事として県政史に名を刻んだが、「行政官知事」が自身を語る上での口癖だった▼県民から選挙で選ばれた知事が「行政官」を標榜（ひょうぼう）することに批判もあったとされる。退任後の2001年８月17日付本紙で、その理由について触れている▼「知事というものは半分が政治家で、半分が行政官。就任時、行政官知事になろうと決心した」と語っている。自身の後援会がなかったことを挙げ、「つくると言うことを聞かなくてはいけない。行政官として公平に仕事をしたかった」▼一連の接待問題では、国家公務員倫理規程違反で複数の幹部も処分された。「記憶になかった」など、国会での苦しい弁明に「行政官」としてのプライドはみじんも感じらない。「公平故の行政官」を語った元知事は安らかだろうか。", "publish_date": "20210416"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年4月16日(金)\n\n【いばらき春秋】\n\n筑西市のザ・ヒロサワ・シティにある廣澤美術館。入り口に1台のスポーツカーが飾ってある。張り出した車輪と重心の低い車体。黒のボディーを貫いて走る赤と銀の線が研ぎ澄まされた日本刀のような印象を与える\n\n\n\n▼設計は奥山清行さん。長く欧米で活躍し、イタリアの名車フェラーリも手掛けた世界的デザイナーだ。JRの豪華寝台列車「トランスイート四季島」の設計でも知られ、現在は山形市にアトリエを構え工業デザインやまちづくりにも取り組む\n\n\n\n▼車名は「kode7」(コード・セブン)。奥山さんが独立して初めて手掛けた車で、英国の名車ロータス7のイメージを現代の日本を走るスポーツカーとして設計したという\n\n\n\n▼化石燃料の大量消費から電気へとエネルギーシフトが加速する自動車産業。自動車の将来像について奥山さんは人間と馬の歴史を例に説く\n\n\n\n▼「かつて農耕や運搬の道具だった馬から競馬のサラブレッドに進化していったように、一部の自動車はサラブレッドのような存在になっていくでしょう」\n\n\n\n▼極限までの走りを追求した競走馬と同様、本来道具であった自動車も独特の美しさが追求されてきた。機能美を実現したこの1台に、自動車と人間との新たな関係が見えるようだ。(飯)\n\n\n\n", "publish_date": "20210416"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/288053", "title": "16【三山春秋】第1回女子タートルマラソン…｜三山春秋｜上毛新聞ニュース", "text": "▼第1回女子タートルマラソン全国大会は東京・多摩湖畔のコースで行われた。参加したのは最高齢71歳を含め49人。1978年4月16日、日本で初めて開かれた女子のフルマラソン大会とされる\n\n\n\n▼この前後数年が女性ランナーの黎明（れいめい）期だった。74年4月に米ボストンマラソンで日本出身のゴーマン美智子さんが優勝。国内大会でも「体力的に無理」という偏見の扉をこじ開け女性が力走する。国際陸連が世界で初めて公認した女性限定大会、第1回東京国際女子マラソンは79年だった\n\n\n\n▼後の日本人女子選手の活躍は目覚ましい。高橋尚子さんや野口みずきさんらが五輪で表彰台に立った。開幕まで100日を切った東京五輪もレースが楽しみだ\n\n\n\n▼今やマラソンは健康増進や自己実現の手段として市民ランナーが挑戦するほど普及した。週1回以上ランニングする人は推計550万人で女性は150万人（2018年、笹川スポーツ財団調べ）に上る\n\n\n\n▼昨年はコロナで中止が相次いだ市民マラソンも徐々に再開されている。今月11日に甘楽町で開かれ、17、18日には前橋・渋川両市で大会がある。ゴールがあればこそ、日々走ることもできる\n\n\n\n▼冒頭の一風変わった大会名は足の速いウサギを最後はカメが追い抜くイソップ物語からきている。「カメのようにゆっくりマイペース」でいいという。気負わず、1歩踏み出して走り始めるのに今日はふさわしい。", "publish_date": "20210416"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/04/16/58583/", "title": "新型ウイルス 新たに26人感染 三重", "text": "三重県は15日、20代から80代までの男女26人が新型コロナウイルスに感染したと発表した。１日当たりの新規感染者が20人以上となるのは３日連続。県内の感染者は延べ3089人となった。\n\n県によると、市町別の新規感染者は四日市で５人、鈴鹿で４人、名張、鳥羽で３人ずつ、亀山、松阪、大紀で２人ずつ、桑名、いなべ、木曽岬、津、御浜で１人ずつ。14人の感染経路が分かっていない。\n\nこのうち津市の40代男性と鈴鹿市の50代男性は県内にある同じ工場で勤務していた。この工場では13日にも従業員１人の感染が判明しており、県は工場内の従業員ら約百人を検査する方針。\n\nまた、鈴鹿市内の保育園でパート従業員として勤務する40代女性は５日に発症し、14日の検査で陽性と判明。13日まで出勤していたといい、勤務先の園児や職員ら８人が検査を受ける見通し。\n\n名張市立病院で新型コロナとは別の疾患で入院していた60代男性は11日に発症し、14日に陽性と判明。県は入院患者や職員ら約百人を検査し、全員の陰性を確認した。病院は通常通り営業している。\n\nまた、県は15日、これまでに新型コロナへの感染が判明していた20代から50代までの男女３人について、変異株への感染を確認したと発表。県内の変異株感染者は198人となった。", "publish_date": "20210416"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1299537", "title": "地球の緯度は天体の動きで計算できる。でも経度を測るのは昔、とても難し…", "text": "地球の緯度は天体の動きで計算できる。でも経度を測るのは昔、とても難し…\n\n【越山若水】地球の緯度は天体の動きで計算できる。でも経度を測るのは昔、とても難しかった。１７～１８世紀の欧州諸国はその技術を渇望した。海の覇権を競うため海難を避けねばならなかった▼必要とされたのが正確な時計。船上だから振り子は役に立たない。ぜんまいも寒暖の影響が大きく、そのままでは使えない。英国は１７１４年に開発を促す法律「経度法」を設け賞金を用意。その後、ジョン・ハリソンという人が難題を克服するまで半世紀を要した▼ハリソンの時計は、時の神「クロノス」にちなみクロノメーターと呼ばれた。以上は「時計の社会史」（角山榮著）に学んだが、幕末にクロノメーターを所持したのが松平春嶽だ。これは、福井市立郷土歴史博物館の特別展「グリフィスが見た明治の福井」で知った▼春嶽は気圧計、方位測定儀なども集め、所有するだけでなく実際に使った。１８６７（慶応３）年の「登京日記」は分単位の発着時刻や朝夕の気温を記しているという。科学技術を重視した春嶽の姿勢は福井藩士たちに広がっていたはず。展示からそんな実感が湧く▼だから、７１（明治４）年に最先端の化学理論を携えて福井にやってきたグリフィスの講義は、それを聴く福井の人々に染みわたったと想像できる。科学の正確な知識の大事さはコロナ禍の今、私たちが痛感しているところ。先人の情熱を見習いたい。", "publish_date": "20210416"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202104/0014244183.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「ＥＳ（イーエス）出した？」「ガクチカ、何を書くん」「こんどウェブテ受けるよ」。就職活動まっただ中の学生が交わす言葉が新鮮だ。単語省略は若者の得意技だが、最初聞いたときは「？」となった◆応募時のエントリーシートの略のＥＳはまだわかる。戸惑ったのはガクチカだ。さっぱりわからなかったので問い直して驚いた。ずばり「学生時代に力を入れたこと」。コロナ時代の就職活動も２年目に入った◆説明会で会社を訪問し、面接で人事担当者と言葉を交わすという従来のスタイルは一変した。ウェブテことウェブテストやオンライン面接で選考が進む。学生はパソコンの前に座ってカメラやライトを調整する◆この人の就活はどうだったろう。池井戸潤さんの人気小説の主人公、半沢直樹だ。知恵と才覚で組織を動かす物語は、大ヒットドラマになった。学生の半沢は産業中央銀行の面接で実家の中小企業の苦境を話す◆メインの第二地銀が融資を引き揚げようとし、都銀が事業を評価して融資してくれた。「父のような会社の力になりたい」。説得力ある話しぶりが面接官の心に響く（「オレたちバブル入行組」）◆企業との出会いは一期一会だ。エピソードたっぷりのガクチカをパソコン画面の向こうに届けよう。２０２１・４・１６", "publish_date": "20210416"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210416085126.html", "title": "先日県内の自転車店で、セミオーダーのス…｜奈良新聞デジタル", "text": "先日県内の自転車店で、セミオーダーのスポーツ車は部品待ちで引き渡しは数カ月先との話を聞いた。別の店では、人気の完成車のようやくの入荷を喜ぶ店主の姿を見た。\n\n\n\n新型感染症禍での供給不安定が一因。感染予防で人との接触を極力避け、より軽快な自転車に乗り始めたとの人気の高まりも理由のようだ。\n\n\n\n県内では自転車愛好家のための取り組みが進む。近隣府県と結ぶ広域道を含む自転車道や休憩所、宿の整備、情報発信も充実してきた。\n\n\n\nただ、どの道も安全快適とは限らない。車道走行時、車両の接近に気が休まらない場所もある。自転車文化が根付くには、やむなく歩道を走ることのない不安の除去が必要だ。\n\n\n\n一方、加害者にもなり得る自転車利用者の安全意識向上も不可欠。事故に備える損害賠償保険加入率は、今年3月時点で全国で約6割にとどまる。県では加入義務付けの条例が制定されたが、知らない人も多いのでは。\n\n\n\n自転車の本場の欧州では、普段着で快走車に乗る姿が絵になる。ブームを文化にするには、利用者や関係する人々の今一歩の努力が要る気がする。(智)", "publish_date": "20210416"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1120588/", "title": "きょう１６日は「女子マラソンの…：山陽新聞デジタル｜さんデジ", "text": "きょう１６日は「女子マラソンの日」だ。１９７８年のこの日、東京の多摩湖畔で開催された「女子タートルマラソン全国大会」が、日本女性による初のフルマラソン大会になったことを記念している▼タートルはカメのこと。カメのように「無理せずゆっくり走ろう」という大会の趣旨が翌日の山陽新聞にも紹介されていた。「イヤリングやネックレスをつけて走るおしゃれな人も」といった表現も目立つ▼競技ではなく、話題の一つになる時代だった。それでも、出場４９人のうち棄権は３人のみ。「女性にフルマラソンは無理」という偏見も吹き飛んだことだろう▼欧米でも女性の挑戦が続いた。６７年の米国・ボストンマラソンでは、男性と偽って参加した女性ランナーが、見破られながらそのままゴールした記録もあるという▼多くの女性ランナーの努力が実り、８４年のロサンゼルス大会から五輪種目にもなった。岡山市出身の有森裕子さんが９２年のバルセロナで銀、続くアトランタで銅メダルを獲得し、日本選手を世界レベルに押し上げた▼今夏の東京五輪まで１００日を切った。岡山からも天満屋女子陸上部で５人目となる前田穂南選手が女子マラソン代表に選ばれている。大会が実現し、彼女の力走にエールを送るためには、コロナ禍の収束が前提だ。もたつく政府の対応がもどかしい。", "publish_date": "20210416"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=745287&comment_sub_id=0&category_id=143", "title": "「新疆産」の糸は？", "text": "繊維が長く天然の油脂分が多いため、艶やかで滑らかな肌触りが特徴だそうだ。中国・新疆（しんきょう）ウイグル自治区で栽培される「新疆綿」。世界三大コットンの一つで、シャツやタオルの素材として人気が高い。上質な木綿の代名詞だった「新疆産」の評判がガタ落ちだ▲ウイグル族を強制的に働かせ綿花を手作業で摘ませている―。欧米の人権団体や投資家がそう指摘し、新疆綿を使う企業への批判を強めている。取引を続ければ人権弾圧を黙認しているのも同然だとみなされかねない▲スウェーデンの衣料品大手Ｈ＆Ｍや米国のナイキなどが新疆綿のボイコットをいち早く表明した。中国政府は「強制労働はでっち上げ」と猛反発し、不買運動まで起きている▲日本企業の対応は歯切れが悪い。新疆綿の製品を扱うユニクロや無印良品の運営会社は、今後の取引をどうするか明言していない。不買運動などの報復も怖いのだろうが、中国の綿花生産の８割以上を占める新疆産の代わりをすぐに見つけるのが難しいといった事情もあるという▲人権だけではなかろう。環境にも目配りした経営が企業に求められている。消費者と結ぶ信頼の糸をどう紡いでいくかが問われている。", "publish_date": "20210416"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/24975", "title": "四季風", "text": "もう１０年くらい前か、４、５月に中国へ行く機会が多かった。北京郊外に並んだ桃の木が例外なく土ぼこりに覆われ、せっかくの桃の花が、無残な姿をさらしていた ▼晴れているはずなのに太陽は見えない。同行の中国人通訳は「この時季はかすみがかって」と黄砂は口にしない。ホテルロビーで見た新聞の天気予報欄に見慣れぬマーク。４レベルに分けられる砂嵐のうち揚沙と現地で呼ばれる黄砂の注意報だった ▼中国西・・・\n\n関連記事", "publish_date": "20210416"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "脊椎動物の原初の姿に近いとされるのが頭索動物のナメクジウオである。細長い体の前端に口があるだけ。この生き物が私たちの祖先だといわれると、何とも複雑な気持ちになる。だが、餌を捕らえるためにまず口ができたのだと聞くと納得もする▲\n\n顔の歴史は口から幕を開けた。やがて目、鼻、耳が集まる。猫には猫の、馬には馬の、環境に適応するために努力してきた工夫が満載されている。あなたの顔は動物進化が長い時間をかけて生みだした、究極の傑作―。人類学者馬場悠男さんが著書「『顔』の進化」で述べている▲\n\n新型コロナウイルスの感染増加で緊急事態宣言が全国に拡大されたのが１年前。口をマスクで覆う生活は当たり前となり、マスクの顔しか知らない人も増えた▲\n\nすっぴんのまま外出できて、「見られない」安心感もある。ただ、いかに顔と声でコミュニケーションをとっていたかを思い知らされる。相手の表情が見えず喜怒哀楽が分かりづらい。言葉が聞き取りにくくても、近づくわけにはいかない▲\n\n馬場さんは、人は特に目を情報発信に役立てているという。目配せやウインク、眉上げなどだ。他の動物と違い白目が目立つのは、視線を相手にはっきり示し、仲良くするために人が選んだ結果だと▲\n\n人の顔がこの顔である不思議に思いをはせる。変異株という新たな敵と闘い第４波を乗り切るためにも、せめてマスクの下では明るい表情を心がけたい。", "publish_date": "20210416"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/449743/", "title": "小社会 ３０年｜高知新聞", "text": "小社会 ３０年\n\n「この先、３０年」といわれても時間の長さがピンとこない。そこで逆に３０年ほどさかのぼり、１９９０年代の初めを思い出してみた。\n\n\n\n激動の時代だった。ドイツ統一や湾岸戦争があった。日本のバブル崩壊が始まるのもこの頃だ。いまでは生活や仕事に欠かせない携帯電話やインターネットは、まだ普及していなかった。こう見ると、やはり３０年というのは長い。\n\n\n\n政府が決定した東京電力福島第１原発の汚染処理水の海洋放出。２年後をめどに始め、３０～４０年をかけて流すという。時間がかかるのは十分に薄めて流すためだとしても、風評被害に悩む地元はたまったものではない。\n\n\n\n第１原発は廃炉作業も、高い放射線量に阻まれて３０年続く可能性がある。いずれも、これから生まれてくる子どもたちが成長し、さらに次の世代を育てる時代まで続くことになる。\n\n\n\n３０年ほど前の話題をもう一つ。作家の池澤夏樹さんが終末論を書いて、原子力は制御が難しく、福島などで過酷な事故が起これば、影響が「何世代にもわたって残る」と説いた。予言であるかのように現実になった。\n\n\n\n原発を取材した池澤さんは、関係者の安全に対する言葉や意識が「軽薄」とも感じていたようだ。それが事故後も続いているのか。原子力規制委員会が東電に柏崎刈羽原発の事実上の運転禁止命令を出した。理由は核物質防護のずさんさ。これまでの３０年、これからの３０年を深く考えさせられる。\n\n\n\n\n\n４月１６日のこよみ。\n\n旧暦の３月５日に当たります。きのえ うま 一白 先勝。\n\n日の出は５時３５分、日の入りは１８時３７分。\n\n月の出は７時５５分、月の入りは２２時２５分、月齢は４．０です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位６８センチと、１４時１４分、潮位１７センチです。\n\n満潮は７時３３分、潮位１６２センチと、２０時４７分、潮位１５２センチです。\n\n\n\n４月１７日のこよみ。\n\n旧暦の３月６日に当たります。きのと ひつじ 二黒 友引。\n\n日の出は５時３３分、日の入りは１８時３８分。\n\n月の出は８時３５分、月の入りは２３時２１分、月齢は５．０です。\n\n潮は中潮で、干潮は高知港標準で２時１５分、潮位７８センチと、１４時４８分、潮位２３センチです。\n\n満潮は７時５６分、潮位１５５センチと、２１時３０分、潮位１４２センチです。", "publish_date": "20210416"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/724288/", "title": "新1年生の夢 1位は警察官｜【西日本新聞ニュース】", "text": "ピカピカのランドセルにいっぱい詰まった夢を、ちょっとだけのぞかせてもらった。この春、小学校に入った子どもたちは大きくなったら何になりたい？ ランドセル素材のメーカー、クラレが新1年生に聞いた▼男の子の1位は「警察官」。1999年の調査開始以来、ずっとトップだった「スポーツ選手」を初めて抜いた。「消防...", "publish_date": "20210416"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210416104131?c=39546741839462401", "title": "春風をもたらすよう ｜ 長崎新聞", "text": "春の便りを聞く頃に、いくらかホッとするような話題が届いた。その一つに、ハウステンボスで11年ぶりに新エリアができたというニュースがある。美しいデジタル映像で、花園や海や森などの世界を体験できるという▲平戸城も大改修が終わり、本丸では平戸の歴史が分かるデジタル映像が流されている。この時期の「装い一新」の知らせは、とかく「苦境」の一言で語られる本県観光に清新な風を吹き込むようでもある▲これもまた、観光、旅行業界に吹く春風になるかどうか。県は、旅行の割引キャンペーンの第2弾をきのう始めた。県民が県内旅行をすれば、1人1泊当たり宿泊代金の50％（上限は5千円）を割り引く▲3月上旬の第1弾は初日から申し込みが殺到した。今回も人気なのだろう。宿泊のネット予約はずいぶん埋まっていると、きのう身近に聞いた▲旅心とはいつの世も不変らしい。700年ほど前に書かれた「徒然草」十五段にある。〈しばし旅だちたるこそ、目さむる心地すれ〉。旅に出ていると、目の覚めるような新鮮な心地になるものだ、と▲県民が、県内の観光資源の魅力をあらためて知る。それこそ「目さむる心地」に違いないが、いま県内でも感染が急拡大している。しみじみとした旅心に細心の注意を添えて、春風をもたらしたい。（徹）", "publish_date": "20210416"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/661906", "title": "別れはつらいけれど…｜有明抄｜佐賀新聞LiVE", "text": "花散らしの雨に誘われるようにして、先日、父が逝った。８６歳だった。生老病死は人の常。覚悟はしていたが、肉親との別れはつらく、悲しい◆三十数年前、佐賀新聞社に就職が決まった後、マスコミ関係の本をよく読んだ。「新聞記者は親の死に目に会えない」との一文が記憶に残った。事件事故の現場から簡単には離れられないという心構えを説いた言葉だったが、筆者は幸い、父の最期にも立ち会えたし、１週間の休みももらった。休みの間は（知）さんにカバーしてもらった。支えるより、支えられる時が多い気がする。全ての人に感謝である◆熊本地震の「本震」からきょうで５年。あの日、予期せぬ別れを経験した人もいるはずだ。覚悟していてもつらいのに、突然の別れを受け止められるはずはなかっただろう◆昨年１０月の本紙「ひろば」欄に、唐津市の北原まど佳さん（当時肥前中３年）が「人は物理的な死と、忘れられての死と、２回死んでしまう」という意味の文章を投稿していた。よく分かる。人は亡くなっても、誰かの心の中で生き続ける◆生死の境は紙一重。熊本地震をはじめ、災禍や闘病の中で助かった人には、生かされた意味があるのだと思う。ただ、寡黙だった筆者の父が大きな期待をしているわけでもないだろう。ただ一言、「今を大切に」という声が聞こえる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210416"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1305819.html", "title": "＜金口木舌＞知ることが不戦の誓いに", "text": "「どんなふうに亡くなったかを伝えるのは行動を共にした私たちだけ」。元ひめゆり学徒隊の宮城喜久子さんは生前、語り部を続ける理由を取材で語っていた。県立第一高等女学校４年時に看護要員として戦場に駆り出された\n\n▼ただ、宮城さんが自らの体験を語り始めたのは敗戦から４０年後である。学友が悲惨な死を遂げた辛さと、生き残ったことが負い目となり語ることができないでいた\n\n▼荒崎海岸で手りゅう弾の信管を抜きあぐねていたところで、米軍の捕虜になった。多くの学友が命を落とした場所でもあるその海岸を再び訪れた際、宮城さんが目にしたのが散乱するごみだった。急速に進む戦争の風化が語り部へと突き動かした\n\n▼ひめゆり平和祈念資料館が展示内容をリニューアルした。戦後世代の職員が初めて手掛け、身近な家族に戦争体験者が少なくなった今の世代を意識した展示内容にした\n\n▼宮城さんは語り部をする中で「『知る』ことがどんなに大事なことかを痛感した」とも語っていた。戦争の実相を知ることが平和を維持することにつながる。そんな思いで取り組んでいたのであろう\n\n▼資料館を訪れることは、沖縄戦で犠牲になった一人一人に何が起こったかを知るための機会となる。今を生きる私たちに体験者が伝えたいことを知る機会にもなる。それが二度と戦争しないという誓いにつながる。", "publish_date": "20210416"}
]