[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/627814/", "title": "＜卓上四季＞空模様と外交：北海道新聞 どうしん電子版", "text": "空模様が外交に影響を及ぼすことがあるのだろうか。米ソ冷戦期、両国代表団が核軍縮を最大テーマにスイスのジュネーブに会した。アイゼンハワー米大統領が互いの軍事施設を空から航空機で査察できるようにする提案をしたその時、激しい雷が響いて会場が真っ暗闇となった▼明かりがついて、ソ連のブルガーニン首相は積極姿勢を示したが、フルシチョフ共産党第１書記は「賛成できない」。結局、提案は流れた。スターリン死去後のソ連政権内部の力学は複雑だった▼三十数年後、ブッシュ（父）米大統領が構想を再提案したのを受け、両国の外相会談が米ワイオミング州で開かれた。そのときの天気をソ連のシェワルナゼ外相は「風も雨もなく、ほどほどの日ざしだった」と記している▼雄大な自然の中で両外相は、互いの立場を率直に打ち明け合った。胸襟を開き困難を克服する雰囲気をベーカー国務長官は、地名をとって「ジャクソンホール精神」と名付けた▼両外相の協調は、東西両陣営間の「オープンスカイ（領空開放）条約」という形で実を結ぶ。ところが昨年、トランプ米大統領が一方的に脱退を決めた。ロシアも今月、離脱手続きを終えた▼大国間の外交努力が一瞬で空中分解するさまは無残だ。「オープンスカイの考えは、国際的な晴天という前提条件があってはじめて有効である」。シェワルナゼ氏の言葉が示唆に富む。２０２１・１２・２７", "publish_date": "20211227"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211227khn000004.html", "title": "河北春秋(12/27)：未来の地球では、支配階級以外の人々は地下… | 河北新報オンラインニュース", "text": "河北春秋(12/27)：未来の地球では、支配階級以外の人々は地下…\n\n未来の地球では、支配階級以外の人々は地下にある町で暮らす。食品市場では生きた無菌ネズミや昆虫の油漬け、つくだ煮などが売られている－。手塚治虫さんの漫画『火の鳥』太陽編の一場面だ▼３０年以上前の名作は示唆に富む。国連食糧農業機関（ＦＡＯ）は２０１３年、温暖化や人口増を見据え、肉に代わるタンパク源として生産効率の高い昆虫食を推奨した▼食用コオロギを丸ごと煮干し加工したスナック風の「山形こおろぎ」が新庄市で誕生した。発売から１カ月余、４００袋以上が売れる好評ぶり。メッキ加工のハイジェントテクノロジー山形工場（新庄市）が飼育するコオロギ２種を、昆虫食専門会社「ＴＡＫＥＯ」（東京）が商品化した▼「味はエビに近い。５月に飼育を始め、トントン拍子で進んだ」とハイジェントの根岸茂美プロジェクトリーダー。味付けに山形県舟形町産マッシュルームと「最上赤にんにく」を使った地場産品。コオロギの養殖は環境配慮事業として始めた▼工程や温湿度の管理など「培った技術が生かせる」と野桑広文工場長。約１６万匹の飼育数を「来年度は３、４倍に」と意気込む。煎餅や麺の粉末原料として提供する話も進む。食用コオロギがより身近になる日が来るのは、そう遠くないのかもしれない。（２０２１・１２・２７）", "publish_date": "20211227"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211227AK0006/", "title": "北斗星（１２月２７日付）｜秋田魁新報電子版", "text": "激しい吹雪で見通しが悪く、昼からライトをつけ徐行する車が多かった。視野が真っ白で見えづらくなるホワイトアウトを体験した人もいたそうだ。中心市街地では時々、積雪のためタイヤが空転した。きのうの秋田市内のことだ\n\n\n\n▼冬型の気圧配置が強まり、本県をはじめ日本海側の各地で大雪となった。冷え込みも厳しく、県内では鹿角市八幡平で最低気温が氷点下１１・４度。他の観測地点でも平年を６度から４度ほど下回り、軒並み今季最低を記録した\n\n\n\n▼秋田市は委託業者に除雪車の今冬初の出動を要請。県内各地で雪かきに汗を流した方も多いだろう。昨年暮れから今年へかけての県内陸南部の大雪の記憶がよみがえる。横手市では１２月中に積雪が１メートルを超えるなど記録的な大雪で、１人暮らしの高齢者らの家の雪下ろしや除雪に共助組織がフル稼働\n\n\n\n▼年明けには雪崩や雪下ろし中の事故で死亡者が出たほか、果樹などの農作物被害が広がった。県外では車の立ち往生が相次いだ。横手市は今冬の降雪期を前に雪下ろしを行う業者の連絡先を初めてまとめて全戸配布。工夫を重ね、少しでも雪の被害を食い止めてほしい\n\n\n\n▼雪や強風の影響で高速道路や鉄道、空の便に通行止めや運休、欠航などが相次いでいる。年末の帰省シーズン。離れて暮らす家族に久々に会うのを楽しみにしている人は、気をもんでいるだろう\n\n\n\n▼きょう２７日明け方まで警報級の大雪となる恐れがある。平穏な年末年始となることを祈るばかりだ。", "publish_date": "20211227"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽強い冬型の気圧配置の影響によって荒れた天候が続いている。空模様と連動して体調不良を感じている方もおられよう。こうしたさまざまな不調は「気象病」と呼ばれ、近年、症状を訴える人が増加傾向にあるという。\n\n▼▽代表例は頭痛である。雨や雪が降る前や台風の接近など気圧が変化する前段に症状が出やすいとされる。筆者もこのタイプで、ここ数日間は鎮痛薬がなければ仕事はおろか日常生活もままならない状況だ。改めて周囲を見渡すと、似たようなタイプの頭痛持ちは少なくない。\n\n▼▽第一三共ヘルスケアが全国の20～50代を対象に行った調査に基づき「都道府県別頭痛持ちランキング」を公表している。本県は「ひどい頭痛持ち」を自覚している人の割合が19.6％で上から19番目。全国平均の18.4％を上回り、最も低い沖縄県とは約10ポイントの差があった。\n\n▼▽頭痛が起こる場面の調査もあり気圧変化は4位。1位は疲労蓄積で2位は肩こりや体が冷えた時など、3位がストレス蓄積とか。早朝からの除雪作業で体がこわばり運転にも神経をすり減らす。この時節の雪国は悪条件が重なる。天気予報を見るだけで頭が痛くなりそうだ。\n\n（2021/12/27付）", "publish_date": "20211227"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211226-675624.php", "title": "【12月26日付編集日記】墓碑銘", "text": "「墓碑銘」が新聞に載る頃になった。故人の功績を石に刻んで後世に伝えるように、その年に亡くなった方の名前と歩みを紙上に刻んで記録と記憶にとどめる。本紙は、あす掲載予定だ\n\n▼日々の訃報に接するたび、驚きと共に「もっと話を聞きたかった」と反省し、墓碑銘を読んで改めて思いがよみがえる。後悔先に立たずである。本紙論説委員長を務めた阿部輝郎さんの死去もそれを強く思わせる\n\n▼戦争経験者の声を集め、現場を歩き裏を取って書き上げる。「戦中戦後史で阿部さんに並べなかった」と著名な郷土史家も舌を巻いた。平和のためにと文字に魂を込めた記者が、まさか真珠湾攻撃の日に逝くとは\n\n▼１９３７年１２月の南京虐殺を追った著書「南京の氷雨」（教育書籍）も元兵士の日記を手に１２月の中国で取材。若松召集の歩兵連隊と中国人捕虜が寒気と食糧不足に直面した環境を追体験し生と死の実像に迫った\n\n▼今、複雑化する国際情勢下で後進はいかに生きるべきか、先輩たちはもう語らない。しかし、墓碑銘や著作の中に考えるヒントは残された。希望が持てる次代を開くため、考えて考えて懸命に今を生きなさい―。紙面に並んだ遺影の数々は黙して針路を示している。", "publish_date": "20211227"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/537663", "title": "今年の漢字｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "今年の漢字\n\n日本漢字能力検定協会の「今年の漢字」は「金」だった。新型コロナ禍で抑圧された気分を晴らしてくれた、東京五輪・パラリンピックでの日本人選手の活躍。その象徴が、過去最多を記録した金メダルだった▼「カネ」と読んでしまうのは、貧乏性か強欲ゆえか。「政治とカネ」や「給付金」が問題になった年でもあり、あながち外れてはいない▼県内の今年の漢字は何だったのだろう。読者応募による小紙「十大ニュース」の上位から読み解いてみる。１位は２月に発生し、鎮火まで23日を要した足利市の両崖山の山火事だった▼住民に避難勧告も出た火災は、焼け跡以上に県民の心に爪痕を残した。当てはまる漢字は「災」か。原因はたばこによると推定される。地球規模の異常気象を誘引する温暖化同様、人の行動が自然の脅威を呼び起こす現実を忘れてはならない▼２位は東京五輪柔道での高藤直寿（たかとうなおひさ）選手（下野市出身）の金メダル獲得。日本勢第１号というだけでなく、試合ぶりが今も目に焼き付く。これは「金」だ▼新型コロナ関連は３位以下に４項目が入り、総ポイントは１、２位の２倍を超えた。緊急事態宣言、緊急搬送などの「緊」が思い付く。オミクロン株が出現し、引き続き求められるのは緊張感ある生活である。さて、皆さんにとっての今年の漢字は何でしょう。", "publish_date": "20211227"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/48829", "title": "2021/12/27【三山春秋】たまに山歩きを楽しんでいる…", "text": "▼たまに山歩きを楽しんでいる。参考にするのはタイトルに「ゆるゆる」とか「らくらく」と書かれているガイドブックで、コースタイムは往復5時間以内。昼すぎには下山できる初心者向けコースを選ぶ\n\n▼冬は雪を避けて低山ハイキングだ。お気に入りは富岡市の神成山や上野三碑の金井沢碑と山上碑を結ぶ高崎自然歩道。ほどほどに人の姿があり、寂しくないのがいい\n\n▼日本には果たしていくつの山があるのか。疑問に答えたのが竹内正さんの労作『日本山名総覧』（白山書房）だ。国土地理院が発行する地形図4400枚あまりを調べ、市町村に問い合わせて読み方を確認した。6年かけてたどり着いた答えは約1万8千である\n\n▼データを分析した『日本の山を数えてみた』（山と渓谷社）によると、都道府県別で1位は北海道の1383。群馬県は405で17位。市町村別ではみなかみ町が88で15位に入った\n\n▼山の高さを足し上げた標高累計でみると、1位は日本アルプスを抱える長野県の155万メートルで、本県は55万メートルで7位。最高峰は言うまでもなく富士山だが、本県は2578メートルの日光白根山。2位浅間山、3位黒斑（ふ）山と続く。最も低いのは権現山（伊勢崎市）の91メートルである\n\n▼〈山高きが故に貴からず。樹（き）有るを以て貴しとす〉。人は外見や地位ではなく、中身こそが大切であることのたとえだ。木々が茂った低山も日本百名山に劣らず魅力がある。", "publish_date": "20211227"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/26/69061/", "title": "2021年12月26日(日)", "text": "▼三重県議会の青木謙順議長が、個人情報の保護を目的に、損害賠償や和解などの相手方の氏名、住所を議案に記載しないことを決めたと発表した。６月現在、10県が同様の対応をしているという。時流に乗るという意味もあるか。うらやましい気がしなくもない\n\n▼「県民や執行部から個人情報への配慮を求める声があった」ため促されたということか。「ストーカーなどの被害につながることも懸念した」。今ごろ気づいたというわけではあるまい。条例改正などもなく「議会運営委員会で十分に協議」した結果という。シャンシャン総会を思わせもする\n\n▼情報公開か個人情報保護かは新型コロナの感染拡大で大きく混乱した。法は感染防止のため原則公表としながら個人情報保護への留意も求める。明確なルールはなく、はしかの感染では感染源公表の遅れが拡大につながった。コロナ問題でも、県は感染源自身の公表を粘り強く促す方法を選択し、応じるかどうかで実質不平等現象もみられた\n\n▼報道機関も、何十年にもわたり実名か匿名かの議論を繰り広げている。取材源の秘匿と情報の出所明示は報道の二大原則だが、時に相反する。実名報道が原則だが、悩みながら匿名分野を拡大させつつある。裁判の公開原則は秘密裁判の恐ろしさから生まれ、行政の隠ぺい体質が国民の知る権利を後押しした。国民が獲得した権利で、正確に記録して国民に提供し、後世の批判にも耐えて、研究の素材にもするという欧米の考え方とは異なる\n\n▼コロナ禍が一段落するとともに、ばっさり実名表記を放棄した議会はやはりうらやましい。", "publish_date": "20211227"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211227210544.html", "title": "コロナのことを常に気にしながらの1年だ…｜奈良新聞デジタル", "text": "コロナのことを常に気にしながらの1年だったように思う。過ぎてみれば東京五輪もあったし、菅首相から岸田首相に交代し、衆院選もあった。\n\n悲惨な事件や大災害もあり、著名人の訃報も相次いだ。コロナのせいで、一つ一つを真剣に振り返ることができずに、時間が経過したように思う。\n\n今だからおかしいと思うのは、先の衆院選で議席をやや減らした立憲民主党が党首交代するほどのことだったのか。同じく減らした自民党が勝ったというのも変だ。\n\n選挙前の下馬評で、議席を大幅に減らすとされた自民党が大敗せず、大幅に伸ばすとされた立憲民主党が減らしたから、実際の数字とムードが違った。\n\n県選挙区の1区の場合をみると、立共協力の候補が自公協力の候補を破っている。復活当選したから印象が薄くなったが、1区で落とした責任を県連はどうするのか。\n\n会長の責任とともに、幹事長は1区の県議で、議長職にもあるから、責任の重さはより大きい。半年先の参院選のことを考えれば、あいまいにしてよいとは思えない。一新して新年を迎えるべきではないか。(治)", "publish_date": "20211227"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1212439/", "title": "「縮小のスパイラル（連鎖）」―…：山陽新聞デジタル｜さんデジ", "text": "「縮小のスパイラル（連鎖）」―。テレビニュースを見ていて気にかかった言葉だ。ＪＲ西日本が来年３月から在来線を大幅に減便する方針を発表したのに対して１９日、ＪＲ米子支社にダイヤ維持を要望した際に丸山達也島根県知事が言った▼減便で不便になって利用が減り、さらに減便になる―との危惧だ。岡山県や広島県東部などのＪＲ岡山支社管内でも６路線計４４本というかつてない規模の減便が打ち出され、懸念は広がる▼山陽線・岡山―福山間の快速サンライナーも姿を消す。１９８９年に登場し、かつては３０分に１本の多頻度運行もしていた。備前、備中、備後を結び、吉備地方の交流を支える象徴だっただけに、影響は小さくない▼岡山県と沿線１３市町も２４日、「看過できない」として運行本数を維持するよう岡山支社に異例の要望をした。ＪＲ側は「維持は困難」と否定的だ。利用促進に向けた自治体と支社の勉強会を立ち上げることでは合意した▼日本の鉄道事業は独立採算が基本だが、諸外国では公的に支えるのが一般的だ。フランスで運賃収入で賄っているのは運行経費の約３割にとどまるなど、５割を下回る国も多い▼現状では立ちゆかなくなった日本も、公的な関与で運行水準を確保する仕組みづくりが必要ではないか。縮小のスパイラルは何としても避けねばならない。", "publish_date": "20211227"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=820059&comment_sub_id=0&category_id=143", "title": "今またウクライナの危機", "text": "ちょうど３０年前、クレムリンから赤い旗が降ろされてソ連が崩壊し、同時に人口５千万人の大国が誕生した。幾度も宣言して果たせなかった独立が実に３５０年ぶりに。ウクライナである▲古くはキエフ公国として栄え、ロシアやベラルーシの源流でもあるという。元外交官黒川祐次さんの著書によると、ウクライナは東スラブの本家筋でありながら分家筋のモスクワの台頭に押され、ルーシ＝ロシアの国号も持っていかれた歴史を持つ▲そのウクライナが今、危機にある。ロシア軍が厳冬に戦車で侵攻する、戦車と落下傘部隊が同時に動く―などと米独の新聞が書き立てている▲プーチン大統領にしてみれば、ＮＡＴＯが約束に反して「東方拡大」の策を取ることが気に入らぬようだ。ウクライナのＮＡＴＯ加盟は何としても阻みたい―。しかし隣国へ、陸から空から攻め込む作戦が本心なら、先の二つの大戦の再現のようでもあり、許されるものではない▲フランスの文豪バルザックにはウクライナの伯爵夫人を巡る艶聞があった。彼女の城館をはるばる訪ね、肥沃（ひよく）な土地に目を見張ったという。幾多の民族が行き交った、この国の安定はユーラシアの平和の鍵だろう。", "publish_date": "20211227"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/141593", "title": "山陰中央新報デジタル", "text": "和洋折衷、クリスマスは「こたつ」でケーキを食べた家もあったことだろう。『ちびまる子ちゃん』の作者・故さくらももこさんも「家庭内クリスマス」と題したエッセーの中で、昭和時代のそんな様子を描いていた▼そういうわが家も、子どもが小さい頃は同様。こたつがクリスマスツリーと同じ空間に同居していた。各部屋にエアコンを付ける余裕がなかった時代は、冬の暖房はこたつと石油ストーブが主役だった▼こたつには、時代ごとの思い出がある。少年時代は、炭や炭団（たどん）を使った「やぐらごたつ」や「掘りごたつ」。学生や単身赴任の頃は「電気ごたつ」に重宝して、気が付くと、こたつの周りに円を描くように必需品が並んでいた。こたつ板の裏にはマージャン用に緑色のラシャが張ってあった▼電気ごたつはその後、家具調化したものの、生活様式の洋風化が進み、わが家ではここ数年は出番なし。場所を取る上に一度入ると腰が重くなり、うたた寝を誘うからのようだ▼しかし、今冬は復活のチャンスになると期待している。エアコンや高値が心配な灯油を使って部屋全体を暖めるよりも、こたつの方がはるかにエコだという大義名分がある。うまくいけば久々に、こたつで鍋物をつつきながら晩酌が楽しめる。それが節約やエコにつながれば一石二鳥。不透明な原油価格を逆手に、この年末は「こたつ文化」の復権を唱えてみよう。（己）", "publish_date": "20211227"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n戦後の混乱期、多くの戦災孤児や路上生活の子がいた。子どもの貧困がすぐそばにあった時代。当時の写真を目にすると、彼らはその後、どう生き抜いたのだろうと考えてしまう。\n\n「子どもと貧困の戦後史」（青弓社）によると、貧しさから脱出するきっかけは中卒で就職することだった。高度経済成長期に入ると、世間から貧困そのものが注目されなくなっていく。再び意識が向くのは格差社会が広がる２０００年代以降である。\n\n政府は先ごろ、子どもの貧困に関する初の全国調査を公表した。貧困世帯の３７％、ひとり親世帯の３０％が過去１年間に必要な食料を買えない経験があったという。生活苦から食べたいものを我慢し、やりたいことを諦める。貧しさの内実が浮かび上がる。\n\n親から子への貧困の連鎖リスクも裏付けられた。子どもが大学進学を目指す割合は貧困世帯、ひとり親世帯ともに全体より低い。親の懐事情と無関係なはずがなく、裕福な家庭との差は当事者努力で埋めがたいところにきている。若い心が負う傷も無視できない。\n\n「切っても切れない存在」。子ども食堂に感謝する保護者の声が過去の本紙にあった。支えられているとの実感がこもる言葉を思いだすのは、今回の調査で頼れる人がいないとの回答が少なからずあったから。\n\n年の瀬の過ごし方に気をもむ家庭がある。一段と「見える化」された切実な課題。差し伸べる手を増やす取り組みを強めたい。", "publish_date": "20211227"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/531651", "title": "小社会 ＤＭＶ出発", "text": "東京都内のスーパーに先日、千葉県銚子市の銚子電鉄が製造する「ぬれ煎餅（せんべい）」が並んでいた。普段は見かけないので特別な販売だろう。銚子電鉄は収入確保へ奮闘を続けているようだ。\n\n\n\n以前本欄で紹介したように、苦しい経営の打開策としてせんべいを売ってきた。いまでは鉄道収入よりはるかに多いというから、せんべいで鉄道を維持しているといってもいい。\n\n\n\n他にも電車の走行音を録音して売ったり、昭和３０年代の車両を走らせて経費を抑えたり。痛々しいような手法で路線を維持してきた。昨年の取材で社長が「何としても住民の交通を守る」と強調していたのが印象的だった。\n\n\n\n同じ地方鉄道の生き残り策でも、こちらは華やかなスタートといえそうだ。東洋町と徳島県海陽町をつなぐ阿佐海岸鉄道で世界初の「ＤＭＶ」の営業運行が始まった。一つの車両が線路だけでなく、バスとして道路も走る。\n\n\n\n経営環境を比較すると、銚子電鉄は民間なのに対し、阿佐海岸鉄道は関係自治体が８割超を出資する第三セクターだ。沿線自治体の人口は銚子が５万人台と圧倒的に多い。どちらが恵まれているかは意見が分かれそうだが、共に鉄道が地域の活路であるのは違わない。\n\n\n\n銚子電鉄は週末には多くの鉄道ファンや観光客でにぎわう。起死回生策が話題になり、集客にもつながっているという。ＤＭＶも平日は住民の足に、休日は遠くの人を引き寄せる存在になってほしい。\n\n\n\n\n\n１２月２７日のこよみ。\n\n旧暦の１１月２４日に当たります。つちのと とり 六白 仏滅。\n\n日の出は７時０９分、日の入りは１７時０５分。\n\n月の入りは１２時１４分、月齢は２２．８です。\n\n潮は小潮で、満潮は高知港標準で１１時５２分、潮位１４６センチです。\n\n干潮は５時０１分、潮位４４センチと、１８時２０分、潮位７３センチです。\n\n\n\n１２月２８日のこよみ。\n\n旧暦の１１月２５日に当たります。かのえ いぬ 五黄 大安。\n\n日の出は７時０９分、日の入りは１７時０６分。\n\n月の出は０時４０分、月の入りは１２時４３分、月齢は２３．８です。\n\n潮は長潮で、満潮は高知港標準で０時０２分、潮位１２１センチと、１２時４８分、潮位１４７センチです。\n\n干潮は６時０８分、潮位５７センチと、１９時３４分、潮位５７センチです。", "publish_date": "20211227"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/853619/", "title": "宇宙の暦、私たちはアルデバラン", "text": "漫才の日本一が決まり、都大路の高校駅伝、有馬記念も終わると、いよいよ年の瀬という心持ちになる。新しいカレンダーの出番はもうすぐだ▼米国の天文学者カール・セーガンは宇宙の誕生、ビッグバンを元日の午前0時として、現在までの138億年を1年間とみなす宇宙カレンダーを提唱した。1カ月は約11・5億年、1日は約4千万年で換算する...", "publish_date": "20211227"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211227103827?c=39546741839462401", "title": "長崎半島 ｜ 長崎新聞", "text": "直木賞作家、故高橋治は長崎を舞台にした小説「別れてのちの恋歌」で、長崎半島をこんな言葉で表現している。〈先端に行くほど地形が複雑になり、陸路からは、数多くの深い入江や、砂浜に囲まれた湾が、どちらの方角を向いているのかさえのみこみにくい〉▲先端部にはかつて、貝の博物館と呼ばれた野母崎マリンランドや県亜熱帯植物園があり、長崎市中心部から一日がかりで家族と遊びに出かけた思い出がある▲確かに、小説が出版された30年以上前は道路事情も悪く、陸の孤島といった印象だったが、最近は国道の拡幅工事などが進み、各種案内板も充実。県外からの観光客が安全で快適なドライブを楽しめる環境が整ってきている▲この秋、「水仙の里」などで知られる野母町に、誘客の新たな核となる市恐竜博物館が開館した。周辺部には飲食店なども増え、週末を中心に若者や家族連れでにぎわっている▲地元の野母崎地区では2005年の長崎市への編入合併以降、「地域の衰退が一層進んだ」との危機感も強く、古里活性化への期待は大きい▲小説は大人の恋がテーマ。脇岬地区や樺島、軍艦島も登場し、個性あふれる祭りや文化、地域住民の義理人情がみずみずしく描かれている。そんな魅力ある半島部のこれからのまちづくりに期待したい。（真）", "publish_date": "20211227"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/789361", "title": "セカンドステージ｜有明抄｜佐賀新聞LiVE", "text": "還暦まであと数年になると、定年後の身の処し方が話題に上る。住宅ローンや子どもの学費などにも左右されるが、「６０歳で悠々自適に」「年金を受けるまでは働く」「元気なうちはいつまでも」と人生設計は人それぞれである◆セカンドステージをどうするか。誰もが抱える問題だが、スポーツ選手は若くして転機を迎える。競技によっても異なるが、多くは２０代、３０代で現役を退く。ラグビー元日本代表の五郎丸歩さん（３５）＝佐賀工高出身、ヤマハ発動機＝もその一人で、今季限りでジャージーを脱いだ◆実績からすれば監督やコーチの道もあっただろうが、五郎丸さんが選んだのはチームの運営だった。先日、懇談した際、ビシッとしたスーツ姿で渡された名刺には「静岡ブルーレヴズ株式会社 クラブ・リレーションズ・オフィサー」。ヤマハの新生チームでチケット販売などを担当する◆企業スポーツの色が濃い日本のラグビー界で、どうすれば競技を発展させられるか。運営側に回って、地域密着型のクラブを目指すという新たな挑戦である◆佐賀新聞に載った随想で、五郎丸さんは「人生とは“人と生きること”だと思っている」と出会いの大切さに触れていた。サラリーマンであれ、スポーツ選手であれ、人と生きていく。それを忘れなければ、セカンドステージも豊かになる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211227"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1445865.html", "title": "＜金口木舌＞BTSの長期休暇に学ぶ", "text": "韓国の男性音楽グループBTS（防弾少年団）は現在、長期休暇中だ。創作者として新しいインスピレーションとエネルギーを満たすためのリフレッシュの時間だという\n\n\n\n▼「うらやましい」と感じた方も多いだろう。日本で長期間仕事を休めるのは、育休や病休くらいだ。育休経験者からすると育児は仕事以上にめまぐるしく、「休み」にはほど遠かったが、仕事から離れたことで得られたものは多かった\n\n▼欧米では一定期間働いた人が理由を問わず長期で休める「サバティカル休暇」がある。従業員の自己成長や、人材流出防止のため、日本でも一部の企業や大学が導入しているが、なかなか広がらない\n\n▼一方、この2年でよく耳にするようになったのが仕事（ワーク）と休暇（バケーション）を合わせた「ワーケーション」という言葉だ。リゾート地など日常から離れた場所で仕事をすることで、生産性向上が期待される\n\n▼柔軟な働き方と休み方が従業員の幸せと企業の成長を後押しする。「休み下手」と言われる日本人。休み方改革も進めたい。\n\n\n\n", "publish_date": "20211227"}
]