[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/604184/", "title": "入店拒否：北海道新聞 どうしん電子版", "text": "東京・新宿の京王プラザホテルが盲導犬の全館受け入れに踏み切ったのは、世界リハビリテーション会議の会場となったことが端緒だった。１９８８年のことだ▼交通機関や公共施設、不特定多数が利用する民間施設に対し、盲導犬などの補助犬受け入れ義務を課した身体障害者補助犬法の全面施行が２００３年１０月だったことを考えると、随分先進的な取り組みである▼補助犬は使用者にとって目であり、耳であり、手足でもある。それを施設の都合で切り離すことはできない。当時の宿泊部の担当者の言葉だ。「お客さま目線」とはこういう姿勢を言うのだろう▼日本盲導犬協会のアンケートによると、１９年の１年間で使用者の５２％が盲導犬の受け入れを拒否されたと回答した。根拠もないのにコロナ禍を理由に断る店もあるそうだが、障害者差別解消法にも違反するものだ▼入店拒否は補助犬に限らない。国籍や宗教を理由とする事例も後を絶たない。事なかれの発想か。今後はコロナワクチンの接種の有無で不利益を被る事例も心配される▼事業者向けの「補助犬同伴受け入れマニュアル」（中央法規）を読むと、介助犬を巡るトラブルの多くは店や事業者側と使用者が話し合うことで解決できることばかりだ。使用者にも衛生管理やしつけの義務がある。万一店内などでほえている聴導犬を見かけたら、筆談で使用者に教えてあげればいい。２０２１・１０・２６", "publish_date": "20211026"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211026khn000006.html", "title": "河北春秋(10/26)：「下克上」という言葉には不穏な響きがある… | 河北新報オンラインニュース", "text": "河北春秋(10/26)：「下克上」という言葉には不穏な響きがある…\n\n「下克上」という言葉には不穏な響きがある。広辞苑によれば「下位の者が、上位の者の地位や権力をおかすこと」。戦国時代は家臣が主君を滅ぼそうとするのだから物騒この上ない▼ところが、スポーツ記事では一転してドラマチックな語感を帯びる。よく見掛けるのは野球やサッカーの下位チームの快進撃。大相撲で昨年、徳勝龍関が幕尻優勝を果たしたときも盛んに使われた。思わぬ伏兵の活躍をたたえる意味の「下克上」である▼定着したのは２０１０年のプロ野球からだろう。パ・リーグ３位だったロッテがクライマックスシリーズ（ＣＳ）を突破。勢いに乗り日本シリーズは中日を下し初めて３位チームが日本一になった。「史上最大の下克上」と称された▼「勝負ごとの世界では、下位が上位を破るという局面に一種の爽快さを感じる場合が多い。スポーツの持つ隠し味だ」。当時、プロ野球経営評論家の坂井保之さんが本紙に寄せたコラムで下克上について書いている。レギュラーシーズンの価値が揺らぐとの批判はあったものの、ＣＳ進出が懸かる終盤の盛り上がりは今や欠かせない▼東北楽天の３位が確定し、２年ぶりのＣＳ出場が決まった。目指すは地元で８年ぶりとなる日本シリーズ。すかっと胸のすく下克上を見せてほしい。（２０２１・１０・２６）", "publish_date": "20211026"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211026AK0009/", "title": "北斗星（１０月２６日付）｜秋田魁新報電子版", "text": "軽石が海をぷかぷか漂うと聞けば、のんびりした話に聞こえる。ただ船を立ち往生させたとなると深刻だ。沖縄県糸満市沖合で海上保安部巡視艇が軽石のため航行不能になった\n\n\n\n▼千キロ以上離れた小笠原諸島の海底火山噴火で生じ、流れてきた軽石とみられる。２４日付本紙こども新聞では海底火山の軽石の話題とともに、９万年前の阿蘇山巨大噴火による軽石が約千キロ離れた男鹿半島に漂着して地層から発見されたことを紹介した\n\n\n\n▼阿蘇山は２０日に噴火。警戒レベルが３の入山規制に引き上げられた。その３日後の２３日から２日間、熊本県南阿蘇村で阿蘇ロックフェスティバルが開かれた。安全な距離のある会場とはいえ、少し驚いた\n\n\n\n▼ロックフェスは２０１４年の阿蘇山噴火による風評被害をなくそうと翌年に始まったという。１６年に熊本地震が起きてからは復興応援の意義も加わった。そんな事情を知れば簡単に中止できないイベントと理解できる\n\n\n\n▼新型コロナウイルス感染が落ち着き、昨日から首都圏などで飲食店への営業時間短縮の要請が解除された。旅行や飲食など、全国でようやく日常回復が始まろうとしている。そんな折「熊本は大丈夫」というメッセージを発信したかったのだろう\n\n\n\n▼ロックフェスに出演した泉谷しげるさんの代表曲の一つに「春夏秋冬」がある。歌詞の秋は「枯葉に身をつつみ」だが、熊本はこれから紅葉の見頃。噴火や地震、大雨と自然災害が続いた熊本を応援して熱唱したことだろう。", "publish_date": "20211026"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽人は食事を取る際、においを2度嗅ぐ。例えば、焼きたてのベーコンが運ばれてくる時、それを口に含んで咀嚼（そしゃく）する時である。食事中に息を吐くと、かみしめたベーコンのにおいは口の奥にある通り道から鼻に抜ける。\n\n▼▽米国の心理学者レイチェル・ハーツさんによれば、人間は風味を認識する能力に秀でている。動物で唯一、呼吸と食物の通り道が分かれていないため、食物を飲み込む前に呼吸をすると香りの分子が口から鼻に届けられる。この仕組みはレトロネーザル（後香）と呼ばれる。\n\n▼▽新型コロナに感染した人の4人に1人が半年後も後遺症に悩まされているという。国立国際医療研究センターの調査によると、後遺症は倦怠（けんたい）感、嗅覚・味覚の異常、息苦しさなどで、発症直後から続くケースが多い。女性はだるさが出るリスクが男性に比べ2倍高いそうだ。\n\n▼▽嗅覚・味覚の異常は女性のほか、重症化リスクが低いとされる若者や痩せている人に出やすかった。後遺症が出れば生活の質は著しく低下してしまう。先の心理学者も「においを嗅ぐ力は健康や心の安定に大きな影響を与える」と指摘する。改めて感染予防策を徹底したい。\n\n（2021/10/26付）", "publish_date": "20211026"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211026-663715.php", "title": "【10月26日付編集日記】最終盤の戦い", "text": "劣勢から逆転を狙う「泥沼流」と呼ばれる棋風で一時代を築いた米長邦雄永世棋聖は、よく将棋をマラソンに例えた。「序盤や中盤で後ろにいてもなんてことはない。ゴールを駆け抜ける時に前に出ていればいい」\n\n▼対戦相手のわずかな変化を読もうと、時間や体力、労力を無駄に消費しない「省（しょう）の精神」を追究した。「序盤ではとんでもない悪手を指さない限り、勝敗に直結しない。一手の価値は終盤の方が高い」と勝負どころでの最善手にこだわった（「棋士米長邦雄名言集」マイナビ）\n\n▼プロ野球は最終盤に入り、優勝争いが熾（し）烈（れつ）を極める。１４３試合の長いシーズンは、セ・パ両リーグとも残り試合が１桁の段階で優勝が決まっていない。マラソンでいえば競技場に入り、デッドヒートを繰り広げる状況で、最後の一手が命運を握る\n\n▼異例の短期決戦となった衆院選は、後半戦に入った。県内の各陣営は序盤からエンジン全開で舌戦を展開する。有権者の審判を仰ぎ、議席獲得というゴールを目指す戦いは、まさに正念場だ\n\n▼永世棋聖は「最終盤での小さなミス、それはすなわち負けを意味する」とも語った。どんなに優勢な局面を迎えても、最後の一手まで、戦いは気を抜けない。", "publish_date": "20211026"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/515892", "title": "オンライン美術館｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "オンライン美術館\n\n都内の美術館の展覧会案内に懐かしいものを見つけた。オランダの片田舎にある美術館の作品展が開催中という。若かった頃、一人で訪ねたことがある▼鉄道乗り放題パスと分厚い時刻表を握りしめ、片言の英語でたどり着き、見たかった絵を前にした時は感極まった。今ならインターネットで宿や切符を予約し、スマートフォンの道案内で苦労せずに行けるはず。時代は変わった▼その時代の波に乗り、県内の美術館がオンラインコンテンツの充実に力を入れている。家や学校にいながらにして、所蔵する自慢の名画を高画質で見ることができるようにするという▼新型コロナウイルス禍で講演会などは軒並みウェブ開催に切り替わった。講師も受講者もわざわざ会場に出向かなくて済むなどメリットは多く、選択肢として定着しそうだ。美術館も実際に足を運ぶことなく鑑賞する時代になってしまうのか▼心配は杞憂（きゆう）だったようだ。宇都宮美術館の伊藤伸子（いとうのぶこ）総務学芸課長は「本物に勝るものはない」と断言する。オンラインで鑑賞の「予習」をしてもらい、それだけでは分からない何かを残しておいて「実際に見たいと思わせたい」と準備を進める▼対面したからこそ分かる質感や迫力が感動を呼ぶのだろう。同館は来秋まで、改修工事で休館中だ。名画に再び会える日が待ち遠しい。", "publish_date": "20211026"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/335398", "title": "26【三山春秋】バスケットボールの…｜三山春秋｜上毛新聞ニュース", "text": "▼バスケットボールの群馬クレインサンダーズが開幕節で昨季準Vの宇都宮ブレックスに連勝し、B1デビューを飾った。リーグには茨城ロボッツも参戦しており、サッカーJ2に続く「北関東ダービー」は一段と盛り上がることだろう\n\n\n\n▼北関東3県を巡って、こちらは変な盛り上がり方をしている。最下位が注目されがちな都道府県別魅力度ランキングである\n\n\n\n▼昨年最下位だった栃木が41位に浮上し、茨城が47位に沈んだ。本県は昨年の40位から順位を落として44位に。山本一太知事が「内容を精査し、弁護士と相談して法的措置も検討したい」と発言して物議を醸している\n\n\n\n▼これまで、下位に位置付けられた県の知事らが調査手法に反発してきた。栃木の福田富一知事は昨年、調査元を訪れ、改善するよう直談判。山本知事は県庁内にチームを立ち上げて1年がかりで検証し、「多角的な指標で総合的に評価するべきだ」と今年7月に発表している\n\n\n\n▼関心を集めるだけにトップの言動が注目される。福田知事の直談判の翌日、栃木県庁には100件超の意見がメールや電話で寄せられた。否定的な意見が過半数で、支持は2割に満たなかったという。山本知事の発言後も県庁に電話が殺到した\n\n\n\n▼再び最下位となった茨城の大井川和彦知事は「痛くもかゆくもないというのが県民の本音ではないか」とコメント。多くの人がうなずいたに違いない。", "publish_date": "20211026"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/26/66251/", "title": "2021年10月26日(火)", "text": "▼コロナ禍に伴い、主軸の観光事業が大打撃を受け、駅前再開発事業は二転三転。大きな課題を抱えた伊勢市のこれから４年間のリーダーに、現職の鈴木健一氏が前回に続き無投票で４選された\n\n▼目立った失策がなく、堅実な市政運営が評価された結果という。国の観光重点政策もひっくり返った中で、前回衆院選に命名された「国難突破」とは大違いの真の国難ではあったが、産業構造のぜい弱さは否めない。駅前再開発事業については「何とか成功させたいと考えている」。選挙戦になれば争点の一つになったであろうが、消化不良の感は拭えない\n\n▼キーテナントが経済情勢悪化を理由に撤退。その穴埋めを、もうひとつのキーテナントである市の負担上乗せで賄おうとしたことが議会の反発を招き、鈴木市長は市の保健福祉拠点施設の入居に関する基本協定の締結断念を表明した\n\n▼業者は体制を一新し、市の負担上乗せ案を撤回し、予定通りの入居を軸に再交渉を提案。市長は当選後、「（入居は）スケジュールを含め慎重に対応したい」。締結断念表明は、うやむやになってしまった気配。穴埋めの解決策もつまびらかではない。市が提案していた融資の活用が事業の将来を保証してくれるはずもない\n\n▼４期目に向けて、鈴木市長は人口減少、防災、観光経済対策、情報通信技術の活用などを課題に挙げていたが、うち筆頭の人口減少対策は具体策が不透明で、衆院選の争点にもなっていない。コロナ後を巡り、国がどれほど力を入れてくるか。目立った失策がなく、堅実な市政運営という評価だけでは対応しきれない。", "publish_date": "20211026"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211026"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211026212905.html", "title": "読みたい本があるけれど、タイトルがずば…｜奈良新聞デジタル", "text": "読みたい本があるけれど、タイトルがずばり思い出せない―。そんな経験を持つ人は多いだろう。図書館のカウンターで問い合わせてみたら、「ひょっとしてこの本ですか」。\n\n\n\n福井県立図書館がホームページで公開してきた「覚え違いタイトル集」が、書籍として出版された。職員がカウンターで出合った「覚え違い」の一部を収録した。\n\n\n\n「100万回死んだねこ 覚え違いタイトル集」という書名の通り、ユニークな覚え違いにほおが緩む。佐野洋子さんの名作絵本「100万回生きたねこ」が正解。\n\n\n\nホームページを開くと、「火宅の人」(壇一雄)を「ひやけのひと」、「老人と海」(ヘミングウェイ)を「海の男」など、十人十色の覚え違いが大集合している。\n\n\n\n同館は書籍化を通じて図書館に興味を持ち、利用してもらえればと期待する。ホームページにはnewとされた覚え違いもあるから、事例は今後も増えそうだ。\n\n\n\n根本にあるのは利用者の「読みたい」という思い。それに応えようとする図書館職員の熱意とユーモアが新しい書籍を生んだ。その姿勢には学ぶところが多そうだ。(増)\n\n\n\n", "publish_date": "20211026"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1189545/", "title": "「めでたしめでたし」の、その後…：山陽新聞デジタル｜さんデジ", "text": "「めでたしめでたし」の、その後に待ち構えるのはどんな日々だろう。星新一さんのショートショート「シンデレラ王妃の幸福な人生」は、誰もが知る物語の結末から始まる▼“現実”の結婚生活は難題の連続だ。実家との確執や夫のほれっぽさ。何よりこたえるのは民衆が自分に向ける「成り上がり者のくせに」というまなざしだった▼シンデレラは心労で痩せてしまうが、それでも、おとぎ話の世界にインターネットがなくてよかった。こちらの世界ではきょう、秋篠宮家の長女眞子さま（３０）が小室圭さん（３０）と結婚される。ネットによって増幅されたバッシングの嵐の中での門出である▼小室家の金銭問題が発覚してからの約４年、２人は振る舞いや人柄について世論の批判を浴びてきた。矛先は皇室制度にまで及び、ネット空間には膨大な数の言説が容赦なく飛び交う▼医師によると誹謗（ひぼう）中傷に「人生が壊されるような恐怖感」が生まれたことから、眞子さまは「複雑性心的外傷後ストレス障害（ＰＴＳＤ）」と診断されていた。コロナ禍で社会が苦境の折でもある。そんな状況も影響したかもしれない▼冒頭の話で星さんは、悩みながらも信念を忘れず、年を重ねたシンデレラに「それこそが幸福」と言葉を贈った。眞子さまのラブストーリーはこれからが本編。新たな一ページが始まる。", "publish_date": "20211026"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=803469&comment_sub_id=0&category_id=143", "title": "不動産、富動産、負動産", "text": "「中国、不動産税を試行」。おとといの本紙の見出しに、首をかしげた人もいただろう。かの国は全ての土地を国が所有する社会主義体制のはずだ。国が国に税金を課すのだろうか？▲もちろん、そんなわけはなく、土地については使用権を買った富裕層が徴税対象となる。過熱した不動産投機を鎮めるとともに、税収を貧困層への分配原資に充てる。格差解消を目指すとして習近平指導部が強調する「共同富裕」政策の一環らしい▲動かぬ財産だから不動産なのに、札束で強引に動かせば「富動産」になると考えたのが、中国恒大集団だったのかもしれない。その経営危機により冷え込み始めた不動産市場が、新税導入でさらに冷えるとの懸念が出ているそうだ▲さてわが国では最近、経済週刊誌の表紙にこんな言葉が載った。もはや「負動産」―。相続した実家を売りに出すが、過疎地では買い手が見つからない。放置すれば空き家は傷み、庭の草も伸びるばかり。毎年の固定資産税が追い打ちをかけるよう▲そんな負動産を富動産にしてくれとは言うまい。ただ、今の衆院選でも中央一極集中の是正論議が一向に深まらないのはなぜだろう。地方は首をかしげている。", "publish_date": "20211026"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/112932", "title": "明窓・やむにやまれぬ大和魂", "text": "「財政赤字が膨らむのは、みんな自分の懐とは関係ないと思っているから。政府が無駄遣いしても、しょせん他人のオカネと思っている」―。こう指摘したのは、１９８６年にノーベル経済学賞を受賞した米国の経済学者、ブキャナン氏。政治家が国民に選ばれている限り、大盤振る舞いの誘惑に駆られて財政は赤字になる、と民主主義の「持病」のようなものを説いた▼財政危機を叫び続けて「オオカミ少年」とまで呼ばれるようになった財務省。その事務方トップの矢野康治財務事務次官が、衆院選をにらんだ与野党のバラマキ合戦に「もう黙っていられない。このままでは日本は沈没する」と月刊誌に寄稿し、波紋を広げた▼政治家による報復人事を恐れて、言いたいことも言えなくなった官僚の萎縮を自省しつつも、「やむにやまれぬ大和魂」を抑えきれなかったという▼給付、減税、無料…。各党の衆院選公約には口当たりの良いメニューが並ぶ。コロナ禍の傷を癒やし、感染再拡大を防ぐためとはいえ、「国民全てが給付を求めているわけではない」と矢野氏は使い道に規律を訴える▼公約メニューのお代は大半が借金頼み。国の借金は、国内総生産（ＧＤＰ）の２・３倍に相当する１２００兆円超に上ると聞かされても、「オオカミ少年が言っていることだから」と多くの人は受け流すかもしれない。民主主義の持病が重症化するのが怖い。（前）", "publish_date": "20211026"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "豊臣秀吉は生前、なぜ徳川家康をつぶさなかったのか。秀吉の最大の失敗は家康を放置したことにある。歴史学者の本郷和人さんは著書「『失敗』の日本史」で数々の「失敗」を取り上げている▲\n\n名だたる歴史上の人物がうかつとも思える判断で没落の道を歩んだ。「軍神」と称される上杉謙信は健康への配慮が足りなかったという。持病がありながらも飲酒を続け、その上、次の当主を決めていなかったため後に後継者争いを引き起こす。失敗を分析し、時代を考察するのは興味深い▲\n\n今の政治にはどのような「失敗」があったのか。衆院選のさなか、そんな視点も欠かせない。菅内閣が退陣に追い込まれたのは新型コロナウイルス対策の不手際が一因だが、これは安易に成否を判断できない▲\n\nただ経済優先で対策が後手に回ったのは確かだ。それより与党は過去の「失敗」を認めようとしない。森友・加計学園問題や「政治とカネ」問題について真相を明らかにする気はないようだ▲\n\n野党もかつて大きな「失敗」をしている。政権奪取した旧民主党は稚拙な運営を続け、野党に転落した。十分に反省し、政権担当能力を磨けたといえるだろうか▲\n\n本郷さんによれば石田三成の失敗は「人間が分かっていなかった」ことだという。この衆院選でどの政党、政治家が国民のことを分かって行動しているのか見極めたい。過去の「失敗」との向き合い方も判断材料の一つになると思う。", "publish_date": "20211026"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/496838/", "title": "小社会 シマフクロウとサケ", "text": "アイヌ民族にとってシマフクロウは守り神だという。大きな目で村を見張り、危険を知らせると信じられてきた。そんな「神謡」を伝える絵本に「シマフクロウとサケ」（宇梶静江さん作）がある。\n\n\n\n村の海の沖合に神の魚、サケの群れがやってくる。先頭のサケがシマフクロウを敬うよう告げるが、どん尻のサケたちは「そんな目玉の大きなものが神だなんて」。侮辱されたシマフクロウは腹を立て、海を干上がらせた。\n\n\n\nだが、苦しみ、悔やむサケの姿に思い直し、怒りを鎮めて海を元に戻す―。アイヌの世界では火も水も風も動物や植物も、神様として人間を助けてくれる存在。神謡は相手を見掛けでばかにする愚かさや、他者を敬う大切さを今に伝えている。\n\n\n\n北海道発でこの秋、海の異変がまた報じられている。太平洋岸で赤潮が発生し、サケやウニが大量死。大量に発生した植物プランクトンが出す物質は、魚のえらの細胞を壊して呼吸困難にさせるという。\n\n\n\nそもそも不漁の長期化が心配される魚は少なくない。サケ類やサンマの昨年の漁獲量は過去最低。ここでも地球温暖化の影響がいわれる。環境変動に伴って海水温が急に上がったり、海流が変化したり。食卓を彩るサケもサンマも秋の季語だが、この先が不安になる。\n\n\n\n衆院選。与野党の責任ある温暖化対策、エネルギー政策も聞きたい。シマフクロウやサケといった神々も危険を知らせているに違いない。\n\n\n\n\n\n１０月２５日のこよみ。\n\n旧暦の９月２０日に当たります。ひのえ うま 六白 仏滅。\n\n日の出は６時１８分、日の入りは１７時２１分。\n\n月の出は２０時１７分、月の入りは１０時１８分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で１時５７分、潮位３２センチと、１３時５９分、潮位１００センチです。\n\n満潮は８時３５分、潮位１６９センチと、１９時３５分、潮位１７２センチです。\n\n\n\n１０月２６日のこよみ。\n\n旧暦の９月２１日に当たります。ひのと ひつじ 五黄 大安。\n\n日の出は６時１９分、日の入りは１７時２０分。\n\n月の出は２１時０４分、月の入りは１１時１３分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で２時３１分、潮位３９センチと、１４時３０分、潮位１０９センチです。\n\n満潮は９時１７分、潮位１５９センチと、２０時００分、潮位１６３センチです。", "publish_date": "20211026"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/821661/", "title": "無党派も眠ってはいられない", "text": "木と草の違いは。幹が太く堅く育つのが木で、ひょろっとしてすぐ枯れそうなのが草。外形でそう見分けがちだが、植物学的には木と草に本質的な違いはないそうだ▼見た目は全く違うサクラとイチゴは同じバラ科。あえて区別するときは前者を「木本（もくほん）」、後者を「草本（そうほん）」と呼ぶとか▼衆院選も後半。論戦の熱も高まる。さて、どうやって投票先を見分けよう。...", "publish_date": "20211026"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211026104211?c=39546741839462401", "title": "2日続けてゼロ ｜ 長崎新聞", "text": "どちらも同じ「0」でも、カタカナで書く「ゼロ」と漢字の「零」は意味が微妙に違うらしい。カタカナのゼロは〈まったく無し〉だが、漢字の方は「零細企業」というように〈量や規模がわずかであること、ごく小さいこと〉も表す▲天気予報の「降水確率0％」は必ず「れいパーセント」と読むことになっているそうだ。降水確率はひと桁の数字が四捨五入されていて、5％未満の日は一律に「0％」と表現されるためで〈ゼロではありません〉の意味が込められているとか▲こちらは正真正銘、自然数の「1」より1だけ少ない「ゼロ」だ。県内では一昨日、昨日と2日続けて新型コロナウイルスの新規感染者が報告されなかった▲新規感染者の発表が2日続けてゼロになるのは105日ぶり。もちろん、ウイルスとの戦いはまだ途中経過で、前回の「ゼロ・ゼロ」からわずか1カ月後の8月半ば、県内の感染者が3桁に跳ね上がったことも忘れてはならないが▲東京や大阪でも「今年最少」が伝えられ、国内の感染状況が“小康状態”にあるのは間違いなさそうだ。長く続いた飲食店への時短要請も解除された▲この先、数字がどう動くか－楽観は禁物だし、“第6波”の到来を確実視する警告もある。それでも気のせいか、昨日は秋の空が高く青く澄んで。（智）", "publish_date": "20211026"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/759503", "title": "女心、男心と秋の空｜有明抄｜佐賀新聞LiVE", "text": "秋は深まり、朝晩は肌寒くなった。澄んだ空は眺めているだけで心地いいが、〈女心と秋の空〉と変わりやすい例えにも使われる。女心が移り気かどうかはよく知らないが、元々は女心ではなく、〈男心と秋の空〉だったという◆手元のことわざ辞典を開くと、古くは「夫」「男」と「川の瀬」「秋の空」が組み換えられて使われていたとある。〈夫の心と川の瀬は一夜に変はる〉（御伽草子）、〈男の心と秋の空は一夜に七度変る〉（狂言『墨塗』）－。女心も明治時代の辞典に収められているが、用例の数は男心が多いという◆現代では女心が一般的なようだが、詰まるところ、男も女も気持ちは移り変わるということである。何とかして、心をつなぎとめたい。いま、最もそう願っているのは衆院選を戦っている候補者たちだろう◆選挙では「風が吹く」と言われるが、有権者の気持ちは敏感に揺れ動く。前回２０１７年の衆院選を振り返ると、風に乗っていた希望の党が「排除」のひと言で一気に勢いを失った。支持政党のない無党派層が拡大する中で、浮動する１票をつかむのは容易ではない◆投開票は３１日。熱いラブコールを見極め、男心も女心も意中の党、候補者を決めなければならない。これまでの立ち振る舞いも思い出しながら、秋空の下、移り気ではない相手を見つけたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211026"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1413222.html", "title": "＜金口木舌＞焼け焦げたノート", "text": "縁が焼け焦げた、小さな1冊の数学のノートがある。今の時代と変わらない関数のグラフや数式が几帳面に書かれている。宮城政三郎さん（93）が1944年、疎開先の台湾に持って行った県立第一中学校当時のもの\n\n\n\n▼自宅が空爆で全焼し、焼け跡から見つかったのはこれだけ。「数学は好きじゃなかったのに」と笑う。国のため死ぬことを教育され、軍に動員された沖縄の中学生は勉強もできなかった\n\n▼「戦争のことは思い出したくない」。ある高齢の男性宅を訪ねたがドアに鍵をかけられ、罪悪感が押し寄せた。戦後も苦しい体験を記すことも話すこともできず、亡くなっていった人はどれだけいるだろう\n\n▼宮城さんも戦後、爆弾が落ちてくる夢にうなされた。「その傷は何年たっても消えない」。夢は、戦後しばらく続いたという\n\n▼こちらは別のノート。21日、街頭で岸田文雄首相は「総裁選を勝ち抜くため国民の声を書き込んだ」とアピールした。手に持つそのノートに沖縄県民の声は書かれているか。声にさえできない苦しみに思いをはせたことはあるか\n\n▼「軍事国家への歯止めになるために戦争を語り継ぐ意味がある」と話す宮城さん。若者に政治への関心を望む。「私たちは高齢で後先いくらもない。平和で民主主義の国づくりを若い皆さんに託します」。焼け焦げたノートは私たちに教訓を伝えてくれる。\n\n\n\n", "publish_date": "20211026"}
]