[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/562426/", "title": "つくられた妖精と悪魔：北海道新聞 どうしん電子版", "text": "頬づえを突いてほほ笑む少女の前で踊る４人の妖精。小さな背中には美しい翅（はね）が広がり、笛を吹く姿は楽しげだ。英国北部のコティングリー村で１９１７年に撮影された「フランシスと４人の踊る妖精」の写真である▼真偽を確かめようと神智学協会員が調べ、鑑定したフィルム会社も偽造はないと判断したから大騒ぎとなった。写真を撮ったいとこ同士の少女２人は晩年になって、模写した絵を枝や葉に留めて撮影したことを告白するのだが、第１次世界大戦で疲弊していた人々の心をつかむのには十分だった▼鉄道車両向け空調設備の出荷に際し、三菱電機が架空のデータを用いた不正検査を行っていた。３０年以上続いていたとみられ、不自然な数値とならないよう計算するプログラムもあった▼検査の基となるデータが捏造（ねつぞう）されていては外部の目も及びようがない。妖精写真を鑑定したフィルム会社も合成などの細工がないことは証明できたが、さすがに模写した厚紙は見抜けなかった▼車両のドアやブレーキに使用する空気圧縮機でも検査結果の流用があったという。メーカーによるデータ不正は後を絶たない。何を信用すればいいのやら▼１枚の写真だけは本物と、少女２人は老いてなお言ったそうだ。妖精を信じた少女に邪心はなかったろうが、検査データは安全に関わる。捏造に手を染めた人の心は悪魔の誘いに乗ったというほかない。２０２１・７・２", "publish_date": "20210702"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210702khn000004.html", "title": "河北春秋(7/2)：コリン・パウエル著『リーダーを目指す人の… | 河北新報オンラインニュース", "text": "河北春秋(7/2)：コリン・パウエル著『リーダーを目指す人の…\n\nコリン・パウエル著『リーダーを目指す人の心得』にこんな言葉がある。「私の経験から言うと、だいたい７０％は現場が正しい」。著者は米軍トップの統合参謀本部議長や国務長官などを務めた▼実際の軍事行動にも携わっただけに説得力がある。同書には「新しい隊に赴任すると、私は『現場の意見を尊重する』と早い段階で宣言していた」という文章も見える。ちなみにこの本は官房長官時代の菅義偉首相の愛読書だという▼大学入学共通テストで英語の民間検定試験を活用する案を文部科学省が断念する。同省の有識者会議がそう提言した。提言は妥当だろう。受験生を抱える高校からは導入に対して疑問が出て、大学からも導入反対の声が強かった▼断念について同省の幹部が「企業は英語能力を重視している」と図らずも語った。教育現場の声、英語が使える即戦力が欲しい経済界の本音。導入に当たってどちらを優先したのか。今回の会議では「ずさんな意思決定だった」という批判も▼英語検定を巡っては導入決定、延期、断念－と受験生に無用な不安と混乱を与えた。試験問題の質の向上を図るのならともかく、制度をいじくり回すのはやめるべきだ。引用するまでもないが、パウエル氏の著書にも「選択には細心の注意を払え」とある。（２０２１・７・２）", "publish_date": "20210702"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210702AK0010/", "title": "北斗星（７月２日付）｜秋田魁新報電子版", "text": "このような痛ましい事故を何とかなくせないものか。下校中の児童５人が大型トラックにはねられ死傷した千葉県八街（やちまた）市の事故現場を菅義偉首相が昨日視察した。事故を起こした運転手の飲酒が明らかとなっている。モラルを欠いた到底許し難い事故である\n\n\n\n▼昨年の全国の交通事故死者数は統計がある１９４８年以降で初めて３千人を割った。新型コロナウイルス流行による外出自粛の影響もあるが、自動車の各種安全機能の進歩と普及の効果も大きいとみられる\n\n\n\n▼今年１１月以降の新型車には衝突被害軽減ブレーキ（自動ブレーキ）搭載が義務化される。このブレーキはカメラやレーダーで車や歩行者の状況を把握して作動。国産の新車では２０１８年販売分のうち８０％超が搭載済みという\n\n\n\n▼国は車の前方を横断する自転車にも適応できる自動ブレーキの搭載を２４年７月以降の新型車に義務付ける。安全機能向上で抑止できる事故がある一方、防げない事故もあるのがもどかしい\n\n\n\n▼０６年に福岡市で幼児３人が犠牲になる飲酒運転による重大事故が発生した後、運転者の呼気からアルコールを検知するとエンジンが始動しない装置を開発したメーカーもあった。にもかかわらず普及が進んでいると聞かないのは残念だ\n\n\n\n▼菅首相は通学路の総点検や事業者の安全管理を徹底する考えを表明している。しかしそれが抜本策になるとは思えない。この際、アルコール検知による事故防止装置の導入義務化を検討してはどうだろうか。", "publish_date": "20210702"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「木を植えよう」。ワンガリ・マータイさんが言い始め、7本の苗木植栽から始まったケニアの「グリーンベルト運動」はアフリカ各国に広まった。木は4千万本以上に上る。運動のメンバーは多くが女性たちだった。\n\n▼▽マータイさんは女性の貧困脱却や地位向上、環境意識を高める教育活動にも取り組み、2004年ノーベル平和賞を受けた。来日した際、日本語の「もったいない」の言葉と精神に共鳴し海外に広めた「もったいない」の伝道師でもあった。71歳で死去し今年で10年になる。\n\n▼▽その人生は平坦（へいたん）でなかった。民主化運動の闘士でもあり、圧政を敷いた政権と対立。政権側から何度も投獄されたほか、脅迫文が届いたこともある。「人々を力づけて行動を促し、人々と家族の生活を直接向上させるのだ」。自伝「へこたれない」（07年）に綴（つづ）られている。\n\n▼▽ところで、同書を訳したのは小池百合子さん。現在東京都知事のその人は過労で入院、先頃退院し、テレワーク中だが、都議選の真っただ中にある。さらにコロナ禍抑止と東京五輪開催は待ったなし。難題山積で自らも「へこたれない」の心境だろうか。今の胸中やいかに。\n\n（2021/07/02付）", "publish_date": "20210702"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210702-632224.php", "title": "【７月２日付編集日記】あり余る力", "text": "いわき市のスパリゾートハワイアンズが、石炭採掘の際に川へ捨てていた、あり余る量の温泉を活用するアイデアから生まれたのは有名だ。温泉に、海外旅行の自由化で注目が集まっていたハワイを組み合わせた\n\n▼ハワイアンズが成長した要因としてもう一つ挙げられるのが、来場者の徹底した調査。例えばレストランでは、料理が出てくるのが遅いよりも、席に着いてから水の出てくるのが遅い方が不満に感じることも突き止め、改善を進めた\n\n▼本紙に連載中のエビスサーキット社長熊久保信重さんの「マイストーリー」を読むと、ハワイアンズと似ていることに気付く。サーキットの売りとなっているドリフト走行はタイヤの摩滅が激しいことから、タイヤの交換機を無料で貸し出すなど、来場者目線を大切にしている\n\n▼サーキット周辺の山道ではかつて、若者がバイクを乗り回して、けんか沙汰になることも度々あったという。彼らが自由に走れるようにと造った場所が、現在のコースの原点となった\n\n▼こちらは若者のあふれるエネルギーから生まれたということか。本県沖地震で土砂崩れに遭ってからわずか３カ月でコースを再開。そのスピードの源も、このあたりにあるのだろう。", "publish_date": "20210702"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/470871", "title": "渋沢一族の柳林農社｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "渋沢一族の柳林農社\n\n渋沢栄一（しぶさわえいいち）は1873（明治６）年、明治新政府の大蔵省官僚を退官し、第一国立銀行を設立。「日本資本主義の父」と称される第一歩を踏み出した▼多忙を極めていたはずだが翌年１月、真岡市柳林（やなぎばやし）に「柳林農社（りゅうりんのうしゃ）」を立ち上げた。株主５人はいずれも縁戚関係で、渋沢一族経営の会社だった。現地に住んで支配人となる福田彦四郎（ふくだひこしろう）は栄一とはいとこで、同じいとこの渋沢喜作（きさく）の妹と結婚した▼県立文書館の常設展がリニューアルされ、柳林農社の関係史料が初公開されている。栄一が主人公のＮＨＫ大河ドラマ「青天を衝（つ）け」が放映中ということもあり、なかなか興味深い▼会社は蚕種（さんしゅ）製造と製茶業を目的とした。蚕種とは養蚕に使用する蚕の卵の生産で、多数の卵を産みつけた蚕卵紙（さんらんし）は、明治時代初期の日本にとって生糸と並ぶ重要輸出品の一つだった。社屋は総２階建てで幅が60メートルあり、地元では三十三間堂と呼ばれていたという▼県庁へ提出する書類について栄一が福田に細かく指示した手紙や、東京深川で廻米問屋を営んでいた喜作が福田に米の商況情報を伝える手紙からは、一族の深いつながりが感じられる▼第一国立銀行からの融資も受けたが、輸出不振や不況のあおりで87年に廃業した。本県では最も早い時期にスタートした株式会社だっただけに、13年の短命は残念だった。", "publish_date": "20210702"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年7月2日(金)\n\n【いばらき春秋】\n\n線状降水帯の怖さを見せつけられたのは2015年9月の関東・東北豪雨。県内の鬼怒川が決壊し大きな被害に見舞われた\n\n▼線状降水帯が鬼怒川上流の栃木県北部で激しい雨を降らせ、数日間の総降雨量は600ミリを超えた。線状降水帯は強い雨を降らせる積乱雲が帯状に連なり、一定の地域に長時間にわたって豪雨をもたらす\n\n▼河川の上流部で降った雨が、時間を置いて下流部の氾濫などにつながるケースは、県内でも幾度となく経験した。線状降水帯は、同じ場所で激しい雨が降り続くため、土砂災害や洪水の危険性が急激に高まる。鬼怒川決壊の際は、避難が遅れて浸水した家屋などに取り残された人が多かった\n\n▼きのうは、伊豆諸島で線状降水帯が発生し、気象庁が「顕著な大雨に関する情報」を出して警戒を呼び掛けた。線状降水帯による被害の多発を受け、6月17日から情報提供を始めた\n\n▼5月には、災害時に市町村が発令する「大雨・洪水警戒レベル(5段階)」が改定され、避難情報が見直された。レベル3は「高齢者等避難」、レベル4は「避難指示」。より分かりやすい情報で避難を促す\n\n▼いざというときに迷わず行動に移せるよう、情報が出るタイミングや意味をしっかり把握しておきたい。(斎)\n\n\n\n", "publish_date": "20210702"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/307015", "title": "02【三山春秋】「日本人の原風景なのだろう…｜三山春秋｜上毛新聞ニュース", "text": "▼日本人の原風景なのだろう。水を張った田んぼに青々とした苗がそよぐさまに心が落ち着く。きょうは七十二候の半夏（はんげ）生（しょう）。夏至から11日目のころ、この日までに田植えを終えるのが望ましいとされる\n\n\n\n▼各地に残る半夏生の食文化はどれも田植えにちなんだもの。関西でタコを食べるのは、タコ足のように稲の根がしっかり張るようにとの願いから。福井県のサバは田植えの疲労回復が由来という\n\n\n\n▼二毛作地域の本県では田植えが終わると、水田の代かきに使う道具からついた「馬鍬洗（まんがら）い」や田の神が山に戻る「さなぶり」と呼ぶうたげがあり、収穫したばかりの小麦で作ったうどんやまんじゅうを食べて労をねぎらった。だが、そんな風景も減っている\n\n\n\n▼機械化が進み、一家総出で田植えをすることが少なくなったためだ。農業の効率化はありがたいが、大仕事の後、「ハレの日」の郷土食が消えてしまうのは寂しい\n\n\n\n▼田植えの記憶が薄れても関西のタコや福井のサバは食文化として受け継がれてきた。ほかにも讃岐うどんが知られる香川県で半夏生をわざわざ「うどんの日」と定め、奈良県も半夏生餅やさなぶり餅の名できな粉餅を食べる習慣が残る\n\n\n\n▼ごちそうでなく、ありふれた味でいい。生活に根差した季節の食文化を次の世代へと伝えていけないだろうか。大地の恵みと農の営みに感謝しつつ、まずはうどんとまんじゅうを食べることにする。", "publish_date": "20210702"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/02/61724/", "title": "2021年7月2日(金)", "text": "▼顧問弁護士らの調査チームがまとめた津市の自治会問題に対する報告書にまた一つ、ほころびがあらわになった\n\n▼「不合理な人事異動と断定できるものはなかった」などと元自治会長の人事介入について報告していたが、支所の技師長が議会百条委員会に参考人として出席し、元自治会長とのトラブル後、環境事業課に所属していた自身の環境部内異動や、昇格した同僚の自治会長への10万円持参などを語った\n\n▼技師長は「（人事の）内示直前だったので、環境部内のどこかに回すことになった」として環境政策課へ配置換えとなった起案の写しを提出し、当時の環境事業課長から「俺も力がないからすまん」と言われたなどと証言した\n\n▼報告書も、建設部への異動を求められた例があるとして、環境部長が「内示後の部をまたぐ異動はあり得ない」と応じなかったとした上で、業務応援の形で部内異動し、復帰要請に応じず、年度替わりに他部に異動させたという\n\n▼事なかれ主義などと、報告書はむろん言わない。折衷案として「業務応援」「相互援助」の形で配置換えした例は存在するとして「（自治会長の意向だと）断定できないが、関係性は否定できない」という。問題をすり替え、矮小化していく手法はさすが顧問弁護士といえようか\n\n▼「不自然な人事異動は見受けられなかった」とする一方、人事は年齢、経験、能力などで決まるとし、結果が「（自治会長の意見と）合致することは起こり得る」。配置換えを正当化しているようでもあるが、その裏返しである昇格の礼金について、報告書は何も記述していない。", "publish_date": "20210702"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1349307", "title": "１９世紀末、ハンスという天才馬が…", "text": "１９世紀末、ハンスという天才馬が…\n\n【越山若水】１９世紀末、ハンスという天才馬がドイツにいた。計算ができることで知られ、飼い主が出す問題にひづめで地面をたたく回数で答えて聴衆の喝采を浴びた。正答率は９割に達したという▼あるとき検証が行われた。聴衆や飼い主に分からないよう問題が与えられると、正答率は１割に下がってしまった。実はハンスは聴衆の表情を見て、ひづめを打つ回数が正解に近づいていることを悟っていた。賢い馬なのは間違いないが計算できたわけではなかった▼人であれ動物であれ、周囲の様子から「期待される」振る舞いをしてみせることがあって、これを「賢馬ハンス効果」と呼ぶ（「認知バイアス事典」情報文化研究所）。誰かに影響を受けると行動が変化する例だが、常に悪い結果になるとは限らないといえるだろう▼ところが「自分は周囲から評価されている」と思い込んだ場合は、怖い落とし穴がある。不正や犯罪につながりかねない心理「モラル信任効果」に陥りやすいというのだ。「これだけ社会に貢献しているから、これぐらい許されるだろう」と考えてしまうわけである▼政治家や公務員が逮捕される事件が後を絶たない。一線を越えてしまう裏にこうした錯誤はなかっただろうか。同書は誰にでも起こりうるとして対策も教えている。甘えた思考がよぎったときに「いさめてくれる人の存在を大事にする」である。", "publish_date": "20210702"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014464949.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１９３２（昭和７）年のロサンゼルス五輪で、清川正二選手、鶴田義行選手らを擁した「水泳ニッポン」チームが男子競泳の６種目中、５種目までを制した。地元紙は驚きをもって伝えたそうな。「もう日本に軍艦はいりません。太平洋を泳いで渡ってくるでしょう」◆昔をまね「もう日本に大砲はいりません。彼が打ってくれるでしょう」といった声がいま当地で聞かれたとしても驚かないが、どうだろう。米大リーグ、ロサンゼルス・エンゼルスの大谷翔平選手が止まらない◆先の試合で２７、２８号のホームランを連発し、その時点でメジャートップに躍り出た。今月の球宴では日本人として初めてホームラン競争に出るというから、野球の本場が認めた超大砲といって差し支えあるまい◆時差の関係から、「またも大谷弾」の速報が太平洋を渡って日本に届くのは午前中が多い。心を浮き立たせてくれる朝の栄養剤代わり－そんなファンも多いことだろう◆きのうはヤンキース相手に投げると聞き、テレビをつけた。ありゃりゃ、初回に打ち込まれてまさかの降板だ…ところが不思議である。「こんな日もあるさ」。なぜか、こっちが励まされた気分になるのだから◆そう、どんまい。青竹のようにすがすがしいその人に力をもらう。２０２１・７・２", "publish_date": "20210702"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210702090851.html", "title": "告示が目前となった奈良市の市長・市議選…｜奈良新聞デジタル", "text": "告示が目前となった奈良市の市長・市議選は、立候補予定者の選挙用事務所も準備が整い、人の出入りも激しくなり熱を帯びてきた。\n\n\n\nコロナ禍の選挙となって、これまでの選挙手法が通用しないと、嘆きの声も聞かれるが、これをチャンスと捉える陣営もある。とくに新人組は歓迎している。\n\n\n\n今のところ市長選は現職に対して新人4人が挑む構図となりそうだ。過去3回の選挙戦とは様相が異なっており、自民党をはじめ主要政党の自主投票が目立つ。\n\n\n\n連敗続きだった橿原市でさえ、自民党が奪還したのに、今回は候補者の擁立もできず、幹部らはこれまで戦ってきた現職を支持する意向をみせている。\n\n\n\nコロナのため人集めができない情勢のなかで、組織的な選挙運動をすることができない。新人の陣営では、「ネットを駆使して戦う」と、自信をみせている。\n\n\n\n立候補予定者が30代と40代という、かつてない若さだ。ネット世代の若者の支持を得られるかが鍵ともなりそうだ。梅雨明けはまだまだ先だが、コロナ選挙が、新しい時代の開幕となるかもしれない。(治)", "publish_date": "20210702"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1147393/", "title": "「その勇気を誇りに思う」。大統…：山陽新聞デジタル｜さんデジ", "text": "「その勇気を誇りに思う」。大統領が早速、ツイッターで称賛したのも多様性の重視を掲げる米バイデン政権らしい。たたえられたのはサッカー女子の元日本代表、横山久美選手である▼現在は米プロリーグでプレーする２７歳。先日、動画投稿サイトで心と体の性が一致しないトランスジェンダーであることを公表した。１８歳からの２年間、宮間あやさんらとともに岡山湯郷ベルで活躍したから、地元ファンも多かろう▼動画では「将来、男になって生きていきたい」と明かした。七五三で女の子の格好をさせられ、泣きじゃくった記憶があるそうだ。小学１年でサッカーを始めてからは短髪で通した▼日本では隠してきたが、ドイツ、米国と海外で暮らすうちに意識が変わった。日本なら「彼氏いるの？」と聞かれる場面でも、「彼氏、彼女、どっちがいるの？」と聞かれる。偏見が少ない社会ではオープンにできると感じたという▼公表は自分のためだけではない。日本でも、ＬＧＢＴＱという言葉が普及してきたとしつつ、「自分みたいな立場の人たちが声を大にして言わないと、まだまだ発展していかないと思った」と語った▼「世界の無数の子どもたちが新たな光に包まれた自身を見ているでしょう」とバイデン氏はツイッターにつづった。その光が日本の子どもたちも照らしますように。", "publish_date": "20210702"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=769165&comment_sub_id=0&category_id=143", "title": "夢を食った巨竜の１００年", "text": "ノーベル文学賞も夢ではなかったのに、失意の内に入水した文豪が中国にいた。老舎（ろうしゃ）という。代表作の「らくだのシアンツ」では人力車を引く青年を主人公に、がらっぱちな庶民の哀歓を描いた▲日中戦争のさなかには文人の抗日組織の代表に推され、思想信条の垣根を越えた結束に力を尽くす。日本の敗戦を経て毛沢東らが新中国を建国する時期は、渡米中だった。ために「足りないのは老舎先生だけだ」とまで言われたほどの「要」だった▲だが革命が成った後の混乱は老舎にも、いわれなき罪状を押し付ける。１００年を祝う中国共産党の年譜は、どう刻むのだろう▲毛沢東は当初「連合政府」をうたったという。民主党派を取り込むことで落ち着くと一転して各党派の人士たちを迫害し、やがて老舎も巻き込まれる。「中国は一党独裁の国にあらず」という公式見解を聞いても、形だけの民主主義としか思えない▲作家水上勉は北京に老舎の「四合院（しごういん）造り」の旧宅を訪ね、あるじなき柿の木を仰いだと記す。中庭を囲んで大家族が暮らす伝統的な住まいも、五輪に伴う再開発で多くが消えたという。あまたの人たちの、ささやかな夢を食った巨竜の１００年でもある。", "publish_date": "20210702"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/56586", "title": "明窓・五輪を彩る惹句", "text": "「人類がコロナに打ち勝った証し」となるはずだった東京五輪が迫ってきた。開催決定から８年、印象的な惹句（じゃっく）がいくつも通り過ぎていった。延期が決まった時に生まれた冒頭の文句は、先月の先進７カ国首脳会議（Ｇ７サミット）の声明では「コロナ克服に向けた世界団結の象徴」へと変わった▼最初は「復興五輪」だった。初めて耳にした時の違和感を思い出す。被災地の東北地方が主会場になるわけではなく、投資する先は東京。そのお金を被災地に直接投じれば復興が進んだだろうに▼「アスリートファースト（選手第一）」もあった。マラソン会場を北海道に変更したのは確かに選手第一だが、そもそも真夏に開くこと自体、適切なのかと疑問が湧いた。開催時期や競技の時間帯は、巨額の放映権料を国際オリンピック委員会（ＩＯＣ）に払う米テレビ局の意向が色濃く反映される。「ぼったくり男爵」と会長が揶揄（やゆ）されたＩＯＣの「商業主義」を再認識した▼最新スローガンは、実に率直な「安全・安心な大会」の実現。先月下旬に政府が決めた骨太方針にある。不安を抱く国民が多い中で開く以上、これが最も重要。総選挙を控えた政権の安心にもつながるのだろう▼肥大化や政治利用の問題はもう長く言われているが、自国開催の高揚感や選手が演じるドラマへの期待感は大きかった。今頃になって、現代五輪の本質とは何だろうと考えている。（輔）", "publish_date": "20210702"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28604", "title": "四季風", "text": "文武両道と似て非なる四字熟語に「文武不岐」がある。学問と武道は二つに分けた道ではなく、不可分な一つのものと捉える意味である ▼柔道創始者でアジア初の国際オリンピック委員会（ＩＯＣ）委員だった嘉納治五郎は、この言葉をよく使った。嘉納には、五輪を日本で開くことで西洋のスポーツ文化に武道精神を注ぎたい熱望があった ▼嘉納らの尽力で決まった１９４０年東京五輪は、日中戦争の泥沼化などもあり、日・・・\n\n関連記事", "publish_date": "20210702"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n動物学者今泉忠明さん監修の児童書「ざんねんないきもの事典」によると、ジャイアントパンダは、生き方が「ざんねん」らしい。生存競争に負けた結果、消化の悪いササを１日かけて大量に食べるハメになった―と▲\n\n東京・上野動物園で先週赤ちゃんパンダ２頭が誕生した。園が公開する動画で、母シンシンがササを食べながら、いとおしそうに抱っこする姿に思わず頬が緩む▲\n\n通常パンダは双子の一方しか育てない。そのため１頭を保育器に移し、定期的に入れ替えるそうだ。出生体重は１１６グラムと１３１グラム、親のわずか千分の１という小さな命。そろそろ性別が分かり、白と黒の模様が出てきそう▲\n\n姉のシャンシャンは４歳になった。公開から１年が過ぎた頃に訪れたが、変わらない人気ぶりで１時間以上並んだ。ようやく見られたシャンシャンは背中を向け、食事中。１分もあっただろうか、必死でスマートフォンを向けたことを思い出す▲\n\n白と黒の絶妙な配色と、成長してもむっくりした体形がかわいさのゆえん。さかのぼること半世紀、日中国交正常化を機に、カンカン、ランランが中国からやって来た。愛くるしい友好の証しだったろう▲\n\nその中国は昨日、共産党創建１００年を迎えた。軍事、経済ともに巨大化する隣国との関係は複雑化している。他の動物と争うことなく、ひたすらササを食べるパンダの「ざんねん」な生き方に、平和の在り方が見えるようだ。", "publish_date": "20210702"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/468484/", "title": "小社会　ツーウエープレーヤー", "text": "小社会 ツーウエープレーヤー\n\n「Ｔｗｏ―Ｗａｙ Ｐｌａｙｅｒ（ツーウエープレーヤー）」。英語で野球の二刀流選手のことをこう呼ぶ。米大リーグが２０２０年から設けた選手登録の新たな部門。\n\n\n\n選手は投手か野手かを登録する一方、ツーウエープレーヤーとみなされると、投手と野手のどちらででも試合に出場できる。条件は投手として２０イニング以上を投げ、野手として２０試合以上、先発出場すること。\n\n\n\nエンゼルスの大谷翔平選手の活躍を受けて、これからは大リーグでも二刀流を目指す選手が増えるかもしれない。それを見越したルール改正だろうか。海を渡った日本の青年が、野球の本場に影響を与えたことに驚く。\n\n\n\n「日本人はメジャーでは通用しない」という「常識」を打ち破ったのは野茂英雄さんだった。「打者は通用しない」を覆したのがイチローさん。松井秀喜さんも「長打は打てない」との限界説を一掃した。大谷選手が二刀流を確立すれば、それに劣らない偉業となるだろう。\n\n\n\n現在、本塁打は２８本でトップを争い、１６０キロ超の速球で魅了する。むろん快進撃ばかりというわけにはいかないが、打席に立てば、マウンドに上がれば何かが起こる。そんな期待に球場全体が包まれるのが、観客の声援から分かる。\n\n\n\n名前の「翔」には、古里・岩手ゆかりの武将、源義経が跳んで戦うイメージが込められているそうだ。ベーブ・ルース以来のツーウエー。その困難な道に若武者はどんな足跡を刻むのだろう。\n\n\n\n\n\n７月２日のこよみ。\n\n旧暦の５月２３日に当たります。かのと ゐ 六白 先負。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は０時０５分、月の入りは１２時２２分、月齢は２１．７です。\n\n潮は小潮で、干潮は高知港標準で５時５３分、潮位９１センチと、１７時３４分、潮位８１センチです。\n\n満潮は１１時２９分、潮位１３８センチです。\n\n\n\n７月３日のこよみ。\n\n旧暦の５月２４日に当たります。みずのえ ね 七赤 仏滅。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は０時３２分、月の入りは１３時１８分、月齢は２２．７です。\n\n潮は小潮で、干潮は高知港標準で７時０４分、潮位８４センチと、１８時３６分、潮位９４センチです。\n\n満潮は０時２２分、潮位１５７センチと、１３時００分、潮位１３３センチです。", "publish_date": "20210702"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/764050/", "title": "買収された側の責任はいかに", "text": "広島の地元紙、中国新聞が先月19日に掲載した特集にくぎ付けになった。首長や地方議員ら40人の顔写真がずらりと並んでいる。選挙の立候補者や当選者を掲載する紙面のようだが、この人たちは「被買収者」と認定された政治家だ▼参院選広島選挙区の公選法違反事件で、東京地裁は元法相の河井克行被告が地元議員らに計約...", "publish_date": "20210702"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210702113151?c=39546741839462401", "title": "不正検査 ｜ 長崎新聞", "text": "19世紀、英国の首相だったベンジャミン・ディズレーリの言葉だという。〈うそには3種類ある。ただのうそ、途方もないうそ、そして統計〉。作家の晴山陽一さんが名言を集めた「すごい言葉」（文春新書）にある▲世の中、軽いうそも大うそもある。統計がうそだというのは、統計とはそれを出す側の都合がいいように曲げられがちだ、という意味だろう▲もう一つ、製品の「検査」にうそが混じれば、造る側の信用は傷だらけになる。三菱電機が長崎製作所（時津町）で製造している鉄道車両向け空調機器で、不正な検査が発覚した▲発注した側が指定する検査をせずに、実在しない検査データを用いる。架空のデータを自動的につくるプログラムまである。顧客の指定は「そっちのけ」と言うほかない。検査も時に、都合よく曲げられる▲長崎製作所で働き、肩を落とす人は数多いだろう。きのうの紙面で「誇りと自信を持って製品をつくってきたのに」とOBが歯がみしていた▲名言集からゲーテの言葉を。〈人生は次の二つから成り立っている。したいけれど、できない。できるけれど、したくない〉。人はやれること、すべきことを避けがちだと皮肉っている。長年の不正を自ら解き明かし、取り除く。「できるけれど、したくない」ではもう済まされない。（徹）", "publish_date": "20210702"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/699973", "title": "ツバメの巣立ちに贈る言葉｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "自宅の車庫に巣を作ったツバメ夫婦のひなが巣立ちし、この１週間は早朝から飛ぶ練習を続けている。日が暮れると巣に戻ってきて、親ツバメと合わせた７羽が窮屈そうに休んでいる。「密だなあ」とうらやましくもある◆とはいえ、子どもたちが自分で餌をとるようになれば、一家で旅立つ。やがて空っぽとなった巣に寂しさを覚えるだろう◆昨秋の国勢調査の速報値で佐賀県の人口は８１万２０１３人だった。前回２０１５年の調査から約２万人も減った。出生数の減少が主因だが、都会への人口流出も大きい。子どもたちが出て行くと高齢者のみ世帯や独居世帯となり、やがて空き家になる可能性が高い。子どもの巣立ちは親にしてみれば、安心感に物寂しさが交じり、複雑だろう◆コロナ下での緊急事態宣言が沖縄を除く９都道府県で解除されて１０日余り。東京都は再び感染者が増えてきた。首都圏で暮らす子どもがいる家庭は心配が尽きない。もはや個人の注意だけでは感染を防げないレベルなのかもしれない。「東京一極集中」の是正を進めたい◆世界は広く、人生は一度きり。大志を抱き、故郷を飛び出す子どもも多いと思う。だからこそ、どんな時でも力になれる故郷でありたい。ツバメ一家にも今のうちにあいさつしておこう。「頑張れ。でも、疲れた時はいつでも戻っておいで」（義）", "publish_date": "20210702"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1347707.html", "title": "＜金口木舌＞土を活かし海を活かす", "text": "バケツやざるを手に石を運び、道路を造る人々。１９６０年代、与那城村（現在のうるま市）の平安座島の人々は離島苦の打開を目指し、藪地（やぶち）島に向けて道を造った。この道は開通しなかったが、原油貯蔵精製業のガルフ社進出に伴い、71年６月に平安座島―屋慶名間で海中道路が接続された\n\n\n\n▼往来は活発化し、エメラルドグリーンの海に走る一本道は観光地になった。あやはし海中ロードレースにも多くの人が参加した\n\n▼一方で平安座島の石油備蓄基地（ＣＴＳ）建設には住民の反対運動も広がった。闘いは各地の反基地闘争に加え、自然環境保全を訴えるミクロネシアの人々とも連帯した\n\n▼パラオの弁護士ローマン・ベーダーさんは「自己決定権こそが土地、海、人々を守れる」と本紙に答えている。パラオ独立運動を引っ張り、今も基地問題に振り回される沖縄に心を寄せる\n\n▼反ＣＴＳ闘争を「金武湾を守る会」で引っ張ったのは安里清信さんと崎原盛秀さんだ。２人の思いは辺野古新基地建設に反対する闘いにも引き継がれている\n\n▼安里さんは著書「海はひとの母である」で、海中道路で機動隊と対面する住民が歌を歌って抵抗したことなど、闘いを振り返っている。地域の歴史に根ざした暮らしの大切さを訴え、こう書いている。「金ではなく人のために、どのように沖縄の土を活（い）かし海を活かしていくか」", "publish_date": "20210702"}
]