[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/578320/", "title": "平和の行進：北海道新聞 どうしん電子版", "text": "スポーツの国策化にあらがった人がいる。監督として戦前の日本競泳陣の黄金時代を築いた松沢一鶴（いっかく）だ。「戦争に必要なものだけやればいいという考え方は非文化的じゃないか」▼日中戦争勃発で兵力増強が急務となった時代だ。国は厚生省を創設。競技としてのスポーツではなく、兵士としての身体能力向上を図る体育の普及を推し進めた▼選手の活躍は戦意高揚にも利用された。ベルリン五輪陸上の鈴木聞多（ぶんた）はリレーの失敗の汚名を返上しようと志願入隊。新聞は「快速隊長」と報じ、２６歳で戦死すると墓には元陸軍大臣荒木貞夫が「皇国青年の士気を昂揚（こうよう）す」と揮毫（きごう）した（「幻のオリンピック」小学館）▼軍は各競技団体に解散を命じたが、松沢の出身母体水泳連盟だけは廃部届が出ていなかったという。大会が禁じられる中、「記録会」という名の試合もあった。国のためでなく「如何（いか）なる優位者に対しても勝つ」ことを競技者の心得とした松沢らしい▼松沢は１４人の教え子を戦争で失った。広島市立大の曽根幹子名誉教授によると戦没オリンピアンは３８人。国の名の下あまたの競技者が夢を奪われ、命を落としたことを忘れてはなるまい▼１９６４年の東京五輪閉会式。各国地域の選手が敵味方なく入り交じっての入場は平和の行進として語り継がれる。その式典を担当した松沢が願ったであろう夢に思いをはせる７６回目の８月１５日である。２０２１・８・１５", "publish_date": "20210816"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210816khn000002.html", "title": "河北春秋(8/15)：中学生だった作家の故小松左京さんはがりが… | 河北新報オンラインニュース", "text": "河北春秋(8/15)：中学生だった作家の故小松左京さんはがりが…\n\n中学生だった作家の故小松左京さんはがりがりに痩せていた。終戦までの２年半は殴られ、空腹だった覚えしかないという。７６年前のきょうは軍需工場に動員され、５人乗りの本土決戦用特殊潜水艇を造っていた▼午前中の作業が終わり、皆がラジオに聞き入った。生徒の一人が「（ポツダム宣言の）受諾と聞こえました。日本が負けたんやないですか」と言うと、担任教師に引っぱたかれ鼓膜が破れた。「本当にバカげた話だ」。半生をつづった『ＳＦ魂』にある▼解放感はあったが、湧き上がる感情は複雑だったようだ。「戦闘を経験していない後ろめたさに落としまえをつけながら書く」との記述が強烈だ。年齢が少し上の先輩たちは特攻を強いられた。犠牲になった同世代への思いが心の底に沈んでいたように映る▼１９６３年発表の『地には平和を』。あの日に戦争は終わらなかったという時間軸で泥まみれになる自分を描いた。もし戦場に立たされていたら…。自身の切実な歴史をＳＦの手法で書いた。戦争への小松さんなりの筋の通し方だったのだろう▼「あの絶望的な日々は忘れることができない」と戦禍を振り返り「ＳＦとは希望である」と記す。『地には－』の最後には日常的な戦後の家庭が描かれる。平和を願う心が胸にしみる。（２０２１・８・１５）", "publish_date": "20210816"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210815AK0013/", "title": "北斗星（８月１５日付）｜秋田魁新報電子版", "text": "長崎市の神社に「一本柱鳥居」が残っている。爆風で片方の石柱を失い、１本だけで立つ原爆遺跡だ。原爆に関するテレビ番組でジャーナリスト池上彰さんが紹介していた。池上さんが着目したのは柱に彫られた文字。熱線にさらされた面の文字だけが消えてしまっていた。原爆の脅威に背筋が凍る思いがした\n\n\n\n▼土崎空襲の生々しい痕跡を目にした時も、似た怖さを感じた。秋田市土崎みなと歴史伝承館にある「被爆倉庫」の一部。コンクリートの柱は火炎で溶け、凹凸だらけの異様な形状だった。爆撃のすさまじさに息をのむ\n\n\n\n▼土崎が「国内最後の空襲」に遭ったのは７６年前の８月１４日深夜から１５日未明にかけて。約１万２千発の爆弾が投下され、２５０人以上が犠牲になったとされる。まだ黒煙が噴き上がるさなかに「玉音放送」が流れた\n\n\n\n▼生きながらえた元陸軍兵から当時の話を聞いたことがある。「泥まみれの少年の亡きがら、人の胴体、片腕…。そんなのをいっぱい見た。早く戦争に負けて終わらせた方がいいと思った」と声を震わせた姿が忘れられない\n\n\n\n▼出撃直前、米軍は日本の降伏が近いと予想し、爆撃開始前に作戦を止めるための暗号を用意していた。だが暗号が発せられることはなかった\n\n\n\n▼もう少し降伏が早ければ―。戦後何十年を経ても、多くの人が消えることのないやりきれなさを抱えている。終戦記念日のきょう、その胸の痛みを誰もが共有し、改めて強く誓わねば。二度と戦争は繰り返さぬと。", "publish_date": "20210816"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽見開きページの左は「へいわのよる」の文字と、川の字の親子の絵。右側には一面の黒を背景に「せんそうのよる」の字が浮かび上がる。谷川俊太郎さんは、絵本「へいわとせんそう」で切り詰めた文に本質を収めた。\n\n▼▽明暗を際立たせる詩人の視点は後半変わる。「みかたのあかちゃん」「てきのあかちゃん」の文にそれぞれ添えたのは、イラストレーターＮｏｒｉｔａｋｅさんによる愛らしい赤子の絵だ。敵味方に分かれたとしても同じ人間、共通の部分は多いはず。絵本は静かに訴える。\n\n▼▽だが、立場や境遇を異にする人への共感力は薄れつつあるのではないか。そう思わせたのが、メンタリストを名乗るＤａｉＧｏさんの発言だ。「ホームレスの命はどうでもいい」「生活保護の人たちに食わせる金があるんだったら猫を救って」と、ユーチューブで発信した。\n\n▼▽自分にとって必要のない命は軽いから－という。「自分」を「国」に置き換えれば、ユダヤ人や障害者に蛮行を働いた戦時下のドイツの論理と重なる。後に謝罪したとはいえ独善が過ぎるメンタリストである。終戦の日のきょう、他者への共感の力を改めて思い起こしたい。\n\n（2021/08/15付）", "publish_date": "20210816"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210815-647837.php", "title": "【８月15日付編集日記】終戦の日", "text": "米海兵隊従軍カメラマンとして終戦直後の日本を撮影した故ジョー・オダネル氏は帰国の際、私用カメラのネガをトランクにしまい、鍵を掛けた。苦痛にさらされる被災者、がれきだらけの町並みの強烈さを忘れたかった\n\n▼トランクが開いたのは、それからおよそ５０年後のこと。米国に戻ってから被爆の症状に苦しんだオダネル氏が、ある修道院で被爆者の写真が貼られたキリスト像と出会ったことがきっかけだった。自身が撮影した惨禍を伝えると決心した\n\n▼３００枚の写真のネガは、湿気などで劣化することもなく奇跡的に無傷だった。ローマ教皇フランシスコがおととし来日するきっかけとなったとされる、原爆投下後の長崎で、幼子を背負って前を見据える少年をとらえた写真もその一枚だ\n\n▼オダネル氏の写真の一部は、妻貴美子さんの出身地である会津若松市の若松栄町教会に保管されている。これらを紹介する写真展が今月上旬、同教会で開かれ、多くの人が訪れた\n\n▼戦争を忌まわしい記憶として遠ざけたいとの思いは、オダネル氏だけのものではあるまい。あの日味わった恐怖や悲しみを忘れないこと。私たちの暮らす国が戦争をしたこと。きょうはその意味と向き合う日だ。", "publish_date": "20210816"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/488454", "title": "戦没野球人の碑｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "戦没野球人の碑\n\n戦没プロ野球選手７６人の名前が刻まれた「鎮魂の碑」が、東京ドームの敷地の一角にある。伝説の名投手、沢村栄治（さわむらえいじ）とともに栃木市出身の「太田健一（おおたけんいち）」（１９１８～４４年）の名がある▼栃木第一尋常高等小から早稲田実業に進むと、俊足巧打の野手として頭角を現し、何度も甲子園に出場した。卒業後はプロの後楽園イーグルスに入り、一塁手や外野手として活躍した▼しかし戦争が野球をするのを許さなかった。出征し戦死を遂げる。凄惨（せいさん）なインパール作戦に従軍し、ミャンマー（旧ビルマ）の密林が終焉（しゅうえん）の地となった。銃弾が脚を貫通し、戦友に伝えた言葉は「先に行ってくれ」だったという▼同市嘉右衛門町に、元小学校長でおいの関谷啓三（せきやけいぞう）さん（８９）が暮らす。若きプロ野球選手のさっそうとした姿は現在も脳裏に焼き付いている。自慢だった叔父の足跡を調べ、史料にまとめている▼茶色く煮染めたような大量の新聞の切り抜き、セピア色に変色したモノクロ写真などの数々は宝物だそうだ。遺品の黒い手帳には当時敵性語とされた英単語が並ぶ。関谷さんは「戦争が終わった時のことを考え勉強していたのかも」▼８０年近くたった今も耳に残る、「必ず生きて帰る」と約束した力強い声。だが戻ってきたのは白木の箱だった。中には「太田健一」と書かれた紙だけが入っていた。", "publish_date": "20210816"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/317923", "title": "15【三山春秋】小中学生の夏休みも…｜三山春秋｜上毛新聞ニュース", "text": "▼小中学生の夏休みも残り2週間ほどになった。親子ともども気になるのは宿題の進み具合だろう。1学期の学習を振り返る問題集は終わったか。作文やポスター、工作は仕上げたか。見守る方もヒヤヒヤする\n\n\n\n▼わが子の夏休みを振り返ると、一番の難題は自由研究だ。テーマが決まらないまま時間だけが過ぎ、いつも最後まで残る。参考書には写真やグラフを添えた模範例が載っているが、息子のは見るからに雑でため息が出た\n\n\n\n▼数年前、ある小学6年生の自由研究がSNSで話題になった。タイトルは「宿題をさいごの日まで残しておいた時の家族と自分の反応」。わが子だったら気が気ではない研究テーマだ\n\n\n\n▼残り2日。〈宿題をやらずに学校に行って先生におこられる夢を見て目が覚めた。もうげんかいだ。変な汗がとまらない〉。家族に打ち明けると、母親は怒って皿を1枚割った\n\n\n\n▼迎えた最終日。母親は目が合っても話しかけてこない。〈もしかして、ぼくは、大変な研究に手を出してしまったのでは、ないだろうか〉と悔やむ。弟が泣きながら宿題をしている姿を見て気づいた。〈この研究はぼくがやらなくても弟を研究すれば、結果がわかったんじゃないだろうか〉\n\n\n\n▼本人が大まじめなだけに、逆に笑いを誘う。それにしても親にとってこれほど怖いことはないだろう。まだ宿題が残っている小中学生のみなさん、そろそろ腰を上げませんか。", "publish_date": "20210816"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/15/63599/", "title": "2021年8月15日(日)", "text": "▼緊急警戒宣言を発令するにあたり、鈴木英敬三重県知事は緊急的な対応として、新型コロナウイルス感染者用に重症者用を含め新たに56病床を確保するとし「自宅療養を基本とすることなく、症状に応じた対応を図る」\n\n▼３日連続過去最多を記録した14日、県の担当者は多くが自宅待機状態として「本来はすぐにでも入院してもらいたい」「さらなる感染拡大時に備えて一定の病床を空けておく必要がある。新たな病床の確保を急ぎたい」。自宅待機はすでに基本になりつつあるということだろう。知事と担当者の温度差も目立ってきた\n\n▼56病床確保にどれだけ成算があるか。第４波で病床使用率が危機水準を超えた時は、感染症対策本部員会議で報告された新規病床確保数は数床だった。感染の恐れで、治療や病床提供に協力する医療機関も少なくないことを、県医師会会報で嘆いている医師もいた\n\n▼４日、女子高校生に痴漢行為をしたとして、県は23歳の男性職員を停職処分にした。「不祥事の再発防止に取り組んでいることが、職員に対して十分に伝わっていなかった」という行財政改革推進課の釈明には恐れ入ったが同じころ、盗撮目的で住居侵入を繰り返して逮捕された県立病院医師に特に処分の発表はない。人事も別ということかもしれない\n\n▼―閑話休題。県は県立４病院のうち１病院を地方独立行政法人に、もう一病院を指定管理者に委託している。県が医療行政で判断できる余地は少ない。56病床が可能な数字か、県庁を去るまでのとりあえずか、余計なことを考えなければならない季節である。", "publish_date": "20210816"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1378550", "title": "きょうは終戦の日。絵本作家のかこさとしさんは…", "text": "きょうは終戦の日。絵本作家のかこさとしさんは…\n\n【越山若水】きょうは終戦の日。絵本作家のかこさとしさんは玉音放送に感慨もなく、東京帝大に復学する。だが生きるよすがを求めて、さまよう。たどり着いたのは軍人を志した自らの過ちを償うために残りの人生をささげることだった▼子どもたちが自分のように誤った判断をしないよう、賢く健やかに育ってほしいと願う。紙芝居の世界を知り、大学の講義でも専門書でも学べなかった「生きている子ども像」を教えられる。４７歳で会社を退職して作家に専念する（「別冊太陽かこさとし」平凡社）▼戦争体験を記したのは後年だ。２０１５年出版の「子どもたちへ、今こそ伝える戦争」（講談社）に収められる「白い秋 青い秋のこと」である。成蹊高２年の年に戦車工場に動員されるが、虫垂炎になって手術を受ける。担当医の出征を通し戦争の理不尽さを著す▼また、作家デビュー前に戦争体験を描いた紙芝居があったというのだ。ほぼ半世紀ぶりに見つかり、このほど絵本として刊行された。学徒勤労動員の逸話に加えて、旧日本軍の戦闘機が墜落する様子も克明に描かれている▼タイトルは、かこさんの大好きな「秋」だが、こうつづる。「空襲や戦争のために、青く澄んでいるなら、こんな秋なんかないほうがいいんだ。はやくどこかへいってしまえ！」と、戦争への憎しみをあらわに表現する。かこさんの悲しみがにじむ。", "publish_date": "20210816"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014592525.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "亡くなる前日のことだ。「起きてる？」と、作家半藤一利さんは布団の中から妻へ声をかけた。驚いて飛び起き「どうしたの？」と尋ねてみたら◆「二千五百年前の人だけど、中国に墨子（ぼくし）という人がいた。あの人はその時代から戦争に反対し続けた。偉いだろう」と言う。「うん」と返したら、「『墨子』を読みなさいよ」と。それが最期の言葉だった◆妻でエッセイストの半藤末利子（まりこ）さんが、インタビューに答えて週刊文春で語っている。東京大空襲を経験し、９０歳で没するまで平和を願い続けた。どんな戦争にも正義はない。そう説いた墨子を仰ぎ見ながら◆心の底から平和を求めるのに年齢は関係ないだろう。しかし半藤さんに限らず、戦争を肌で知る人の言葉には揺るぎない信念がある。その世代が一人、また一人と去る。語っていた一言一句を胸に刻んでおきたい◆慶応大教授の片山杜秀（もりひで）さんは、戦争体験を「涙の貯金」とたとえる。平和を保ってきたその貯金が尽きたらどうなるだろう。「平和主義の見直しやファシズムの復活も」と考えたくもない想像が膨らむそうだ◆半藤さんはこんなことも言っていた。「日本人は毎年８月に『正気』を取り戻さないと」。私たちは危うい道を歩んでないか。問い直したい、８月１５日。２０２１・８・１５", "publish_date": "20210816"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210811084600.html", "title": "開会式を前に関係者のトラブルで、すった…｜奈良新聞デジタル", "text": "開会式を前に関係者のトラブルで、すったもんだしていた東京五輪が、過去最多58個のメダル獲得という数字を残して終わった。結果オーライではなく、コロナ感染急拡大との関連などきちんとした検証が必要だ。\n\n\n\nたとえば「復興五輪」と言いながら、東北のことがきちんと世界に伝えられたのかどうか。女子ソフトボールなどの会場にはなったが、無観客試合で住民との交流も限られた。\n\n\n\nしかし、表彰式でメダリストに渡されたビクトリーブーケは、福島県産のトルコギキョウとナルコラン、宮城県産のヒマワリ、岩手県産のリンドウが使われた(日本農業新聞、7月29日付)。\n\n\n\n東北3県の生産者たちの思いが詰まった花材をボランティアが丁寧にまとめ、東京都産のハランで束ねた。パラと合わせて5千個以上が用意される。\n\n\n\n閉会式では女優の大竹しのぶが、岩手県出身の詩人・宮沢賢治が作詞作曲した「星めぐりの歌」を歌い上げた。子どもたちが踊る姿は未来へと続く世界観を表したものに見えた。\n\n\n\nそうした、日本人の心や思いが世界中に届いたのかどうか、気になるところだ。(恵)", "publish_date": "20210816"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1164331/", "title": "「焼け跡闇市派」の野坂昭如さん…：山陽新聞デジタル｜さんデジ", "text": "「焼け跡闇市派」の野坂昭如さんは１４歳のとき福井県で終戦を知った。神戸空襲で一家が離散、１歳の妹と２人きりの疎開だった▼玉音放送を聞いた１週間後、妹は栄養不良で亡くなり、田んぼに組んだ石の炉で火葬する。その体験を生涯忘れることはなく、１２編の童話を残した。焼夷（しょうい）弾からわが子を守ろうとして焼き尽くされる母親らが描かれる。「戦争でひどい目に遭うのは弱い立場のもの」だと▼ことしは太平洋戦争の開戦から８０年に当たる。旧日本軍がハワイの真珠湾を奇襲攻撃したことが戦端だが、平和に関する今夏の世論調査で、その史実を「知らない」という人が１３％いた▼日本が今後、戦争をする可能性があると思う人は昨年より９ポイント増えて４１％。米中対立が強まり「有事」が起きれば巻き込まれると考える人が多い。戦禍の教訓が風化していることを理由に挙げた人もいる▼太平洋戦争で死亡した旧日本軍の軍人は約２４０万人とされる。そのうち７割は「餓死だった」と「歴史探偵」の半藤一利さんは自著で指摘した。兵士に食料補給がなく、軍中枢の大本営に見捨てられたのだという▼先週、岡山市内の書店をのぞくと半藤さんの著作が平積みされていた。戦争体験者が世を去っても言葉は残る。本の帯には“探偵”の教えが。「歴史は決して学ばなければ教えてくれない」", "publish_date": "20210816"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=783602&comment_sub_id=0&category_id=143", "title": "盆灯籠、源流とは何か", "text": "雨のやむ間があった日に、墓参を急いだ。お寺の境内の盆灯籠がいささか寂しく思えたのは気のせいか。コロナに伴う帰省控えに、この空模様。花と線香だけを携えた家族もいて▲紙と竹の盆灯籠は真宗が盛んな安芸地方独特の習わし。かつては本紙に賛否両論の投書が載った。義理で飾る、すぐごみになる、火事も怖い―と廃止の論。すると、数少ない広島の美俗、失うのは寂しい―と反論も載った。近年はこんな論争もないが、盆灯籠はすたれてもいない▲この論争が公開中の記録映画「あさがお灯籠」でよみがえる。盆灯籠の源流とは何か―という素朴な疑問が、僧侶でもある青原さとし監督の動機だろう▲年月を費やし、身内のような盆灯籠の裏方を追っている。紙が乏しい時代は白い半紙を巻いただけで人は求めた。かまぼこ業者が残った竹を、ちくわの芯に再利用したことも。「生きとる者が供養せんにゃあ」と語る老いた職人の原点には、広島や呉の戦後の焼け跡があったのだ▲監督は撮影中に「はあ、お嫁さんもらったん？」などと逆取材もたびたび受ける。お互い他人とは思えない世界。それにはコミュニティーといった横文字より「縁」の方が似合う。", "publish_date": "20210816"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/79213", "title": "明窓・終戦記念日のメニュー", "text": "１９９１年９月まで約２６年にわたり、大手紙で連載された４こま漫画『フジ三太郎』は、庶民の感覚を映し出すサラリーマン漫画の先駆けとされる。同時に、記念日に合わせたネタを多用していたのも特徴だ▼例えば８１年８月１５日のタイトルは＜終戦記念日のメニュー＞。フジ家の朝食は「おカユまたはスイトン少し」（１こま目）、昼は「ぬき」（２こま目）で、晩は「イモまたはイモのツル」（３こま目）。そして４こま目は、おなかをすかせた子ども２人が「戦争反対」のプラカードを持って部屋の中をデモ行進。主人公の三太郎が「食べもので教えるのがいちばん」とつぶやく▼作者のサトウサンペイさんも戦時中、学徒動員で徴用され、高射砲用の弾丸製作に従事した。食料が乏しかった当時を振り返り、子どもたちに平和の尊さを認識させるには、戦時中の食事がいかに貧しかったかを体験させるのが一番効果的だと考えたのだろう▼とはいえ、この漫画が掲載されたのは４０年前。世界で約７億人が飢餓に苦しむ半面、日本を含む先進国で大量の食べ物が捨てられている「飽食」の現代では、ぴんとこないかもしれない▼サトウさんが９１歳で亡くなった。生前に「人間として大事なことを描いたつもり」と語っていたという。戦争のない平和な世界も、大事なことに含まれていただろう。きょうは７６回目の終戦記念日。朝食は「おカユ」にしようか。（健）", "publish_date": "20210816"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30554", "title": "四季風", "text": "ご先祖様の御霊が戻るお盆は平年なら晩夏の日差しが痛いほどだが今年は一変した。梅雨末期のような線状降水帯が九州地方に停滞し、山口県内でも激しい雨が降り続く。盆休みで小倉に帰省したが北部九州は高速道の多くが通行止めで佐賀の山中にある亡父の墓参は諦めた ▼この時節、雨雲を見上げると長崎の「痛み」が去来する。戦前、現在の北九州市庁舎一帯には旧陸軍の小倉造幣廠があった。７６年前、広島に続く原爆は・・・\n\n関連記事", "publish_date": "20210816"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "広島の原爆慰霊碑に手を合わせる人たちの写真が７日付本紙の１面に掲載されている。毎年「原爆の日」のニュースで慰霊碑を見ると、碑を真ん中にした１本の直線を思い浮かべる▲\n\n碑を挟むようにして世界遺産の原爆ドームと原爆資料館が立つ。この三つを結ぶ線は「平和の軸線」と呼ばれる。資料館の前に立てば碑とドームを一望できる。建築家で今治市名誉市民の故丹下健三さんが、そう意図して設計した▲\n\n資料館や平和記念公園の設計時、原爆ドームの保存には賛否もあったという。自伝「一本の鉛筆から」（日本経済新聞社）でドームの意義を強調している。「原爆の恐ろしさを永久に忘れないために、二度と人類が原爆を使用しないために残すべきだ」▲\n\n設計は誰にも譲らないとの気持ちでコンペに臨んだ。終戦間際、両親を同時期に失った。今治に帰郷する途中で広島に「新型爆弾」が落とされたと聞いた。広島は高校生活を送った地でもある。「大いなる因縁」を感じていたようだ▲\n\n資料館には「平和をつくりだす工場に」と願った。建物は林立する柱で建築物を支える構造だ。かつて周囲には木がなく、日陰となる建築物下の１階部分は市民が集える場だった。ここで皆に平和を語ってもらいたかったのではないか▲\n\n終戦から７６年になる。戦争体験を受け継ぐのが難しくなり、平和を語る意味は重さを増す。いつまでも平和をつくっていくのだと改めて心したい。", "publish_date": "20210816"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/479585/", "title": "小社会 終戦の日｜高知新聞", "text": "小社会 終戦の日\n\n東京の地下鉄を九段下駅で降りると、ちょうど皇居外苑のお堀のそばに出る。夏場はハスが水面を覆い尽くすが、あちこちから紅色の花が顔を出して、清涼感を漂わせる。\n\n\n\nハスは仏教の象徴とされる。泥の中でも見事な花を咲かせるため、煩悩の世で悟りを開こうとする仏教の姿勢と重なるという。植物学者の大賀一郎は「蓮ハ平和の象徴也（なり）」とも記した。仏教が平和を重んじる宗教だからだろう。\n\n\n\n大賀は１９５１年、千葉の縄文時代の地層から古代ハスの種を発見。よみがえらせるのに成功している。その「大賀ハス」が九段下駅に近い千鳥ケ淵戦没者墓苑にも植わっている。先日訪れたら、大輪を咲かせていた。\n\n\n\n墓苑には先の大戦で海外で命を落とした「無名戦没者」約３７万柱の遺骨が眠る。遺骨になっても家族の元に帰れなかった犠牲者だ。ハスを眺めながら、誰も戦争を止められず、これほどまで悲劇を拡大させた時代に改めて衝撃を受けた。\n\n\n\n宗教学者ひろさちやさんが仏教界の教訓を著書に記している。平和の教えを説く僧も多くが大戦時に「戦争協力者となった」。新聞も戦争に加担した歴史がある。歯止めが利かなくなるのが戦争の恐ろしさだ。\n\n\n\n「平和の時代に『平和』を唱えるのはやさしい」とひろさん。世の中がおかしくなりそうな時、なった時にいかに声を上げられるか。戦没者の冥福を祈り、悲劇を繰り返さぬことを誓いたい。きょうは終戦記念日。\n\n\n\n\n\n８月１５日のこよみ。\n\n旧暦の７月８日に当たります。きのと ひつじ 五黄 友引。\n\n日の出は５時２８分、日の入りは１８時５２分。\n\n月の出は１２時０９分、月の入りは２３時０１分、月齢は６．５です。\n\n潮は小潮で、干潮は高知港標準で４時２６分、潮位６７センチと、１６時２５分、潮位９２センチです。\n\n満潮は１０時４４分、潮位１５９センチと、２２時３３分、潮位１７６センチです。\n\n\n\n８月１６日のこよみ。\n\n旧暦の７月９日に当たります。ひのえ さる 四緑 先負。\n\n日の出は５時２９分、日の入りは１８時５１分。\n\n月の出は１３時１８分、月の入りは２３時４３分、月齢は７．５です。\n\n潮は小潮で、干潮は高知港標準で５時３３分、潮位６５センチと、１７時２７分、潮位１１２センチです。\n\n満潮は１２時１８分、潮位１５０センチと、２３時２６分、潮位１６９センチです。\n\n\n\n８月１７日のこよみ。\n\n旧暦の７月１０日に当たります。ひのと とり 三碧 仏滅。\n\n日の出は５時２９分、日の入りは１８時５０分。\n\n月の出は１４時２８分、月齢は８．５です。\n\n潮は長潮で、干潮は高知港標準で６時５７分、潮位６１センチと、１９時０６分、潮位１２６センチです。\n\n満潮は１４時２０分、潮位１５２センチです。", "publish_date": "20210816"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/785418/", "title": "「失敗の本質」をかみしめ直す", "text": "コロナで政治への関心度合い、変わりましたか？\n\n衆院議員の任期満了（10月21日）が近づいています。次の衆院選は秋までに実施される予定です。昨年から続くコロナ禍で仕事や私生活に何かと制限が多い中、コロナ禍の前後で政治に対する関心度は変化しましたか。今、政治に対してどんな思いを持っていますか。", "publish_date": "20210816"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210816113935?c=39546741839462401", "title": "終戦の日に思う人 ｜ 長崎新聞", "text": "終戦の日を迎えると、ふと思い出す人がいる。20年近く前に旧深江町で取材した当時の社会福祉法人山陰会理事長、故本田哲郎さん▲1945年8月8日、日本に宣戦布告したソ連は翌日攻撃に踏み切り、満州に侵攻。関東軍の高射砲部隊だった本田さんらは、満州・新京でソ連軍との市街戦を覚悟する。爆雷を敵の戦車下に押し込み破壊する決死隊となり、待ち伏せ。そんな中で終戦となった▲今のウズベキスタンに抑留され強制労働に従事した。多くの仲間が栄養失調で死んでいった。48年ごろナホトカから船で舞鶴港へ。船上から日本の遠景を見て、ようやく終戦の実感がわいたという▲やがて障害者福祉などの道を歩んでいく。平和を願い、海外と日本の障害者施設同士の交流にも熱心だった▲引き揚げなどの時期がさらに遅れた人たちもいた。祖国の土を踏んでからの生活再建が過酷だったともよく聞く。国家が起こした巨大な戦争は、個々の人生に暗い影を落としたが、心身の傷を抱え、もがきながらそれぞれが何らかの信条を持って生きた▲終戦の日は全戦争犠牲者、戦争を体験した死没者を追悼し、反戦を決意したい。同時にコロナ禍や相次ぐ自然災害など新たな問題に向き合っている今、諦めず困難を乗り越えていった先人のことを改めて胸に刻もうと思う。（貴）", "publish_date": "20210816"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/724335", "title": "終戦の日｜有明抄｜佐賀新聞LiVE", "text": "漫画家の手塚治虫（おさむ）さん（１９２８～８９年）は、兵庫県宝塚市に住んでいた旧制中学時代の１９４５年６月、勤労奉仕先の工場で大阪大空襲を経験している。九死に一生を得て８月１５日、「終戦の日」を迎える◆その日の夕方、大阪市に行く電車の中で敗戦の報を耳にするが、信じられなかった。だが、大阪に着くと、阪急百貨店のホールにシャンデリアが輝いていた。外に出ると、一面焼け野原なのに、こうこうと街灯がついている。灯火管制で夜は真っ暗になっていた街に広がった明かり。手塚さんはその時初めて、「生きていてよかった」と思い、あと数十年は生きられるという実感がわいてきた。この体験が支えとなり、手塚さんは「生命の尊厳」をテーマに漫画を描き続けた（手塚治虫『ぼくのマンガ人生』）◆きょう、７６年目の終戦の日を迎える。７６年前の８月は佐賀県でも「鳥栖空襲」があったように、多くの町が焼け野原となった。幾多の犠牲の上に、今の平和がある。きょうはそんな思いを新たにする日◆７６年前の空襲警報の恐ろしさとは比べようもないが、この数日は大雨の緊急速報が鳴り続く。財産や思い出など生きてきた証しが焼失することもつらいが、流失も悲しい。それでもきっと「生きていてよかった」と思える時が来る◆分かち、助け合い、支え合って難局を乗り切ろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210816"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1375246.html", "title": "＜金口木舌＞平和な時代の泣き声", "text": "俳優の反町隆史さんが歌う「ＰＯＩＳＯＮ」は赤ちゃんが泣きやむ曲として知られる。あらゆる手を尽くしてもぐずりが収まらないとき、この曲を流すと不思議と落ち着く\n\n\n\n▼言葉を話せない赤ちゃんは泣くことで意思を示す。空腹や体の不調など命に関わる事象を訴えるときもある。そのため、泣き声には大人の注意を引きつける音域が含まれるという\n\n▼泣いている理由が分からず困惑する親も多いはず。人見知りなど月齢を重ねるごとに原因も増える。人工知能を活用し、泣き声から赤ちゃんの状況を解析するアプリもできた\n\n▼オリックス生命は「＃泣くのが仕事」プロジェクトを進める。公共の場で赤ちゃんがぐずり、肩身の狭い思いをする保護者に「大丈夫、子どもは泣くのが仕事です」と伝える活動だ。親子を包み込むような社会の温かさを感じる\n\n▼戦時中、赤ちゃんは大声で泣くことを許されなかった。空襲時には米軍機に泣き声が届くと言われたという。沖縄戦では、壕の中で泣きやまない乳児を殺せと命じることもあった\n\n▼今年の平和の詩を読んだ上原美春さんは「（赤ちゃんが）大きな声で泣ける今や、それを笑顔であやすことができる今は当たり前じゃない」と語った。きょうで終戦から76年。沖縄では基地建設が進み、米軍機が空を飛び交う。心の底から平和を感じられる日が早く訪れてほしいと願う。", "publish_date": "20210816"}
]