[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/720081/", "title": "＜卓上四季＞レッドライン：北海道新聞 どうしん電子版", "text": "６０年前の秋、人類は核戦争の崖っぷちにいた。冷戦下、ソ連が米国の目と鼻の先のキューバに核ミサイルを配備しようとしたため、米国がカリブ海を海上封鎖して対抗した。キューバ危機である▼この時、米艦隊は洋上に一線を引いた。これを越えて敵対行為をすれば撃沈するとの警告だ。平和的解決から軍事的解決へ移るいわゆる「レッドライン」だった▼", "publish_date": "20220821"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220821khn000001.html", "title": "河北春秋(8/21)：平生凜々（へいぜいりんりん）。いつもを意… | 河北新報オンラインニュース", "text": "河北春秋(8/21)：平生凜々（へいぜいりんりん）。いつもを意…\n\n平生凜々（へいぜいりんりん）。いつもを意味する平生と、りりしいさまを表す凜々をかけた造語で、意味は「常に勇ましく挑戦する」。大仙市で２７日、３年ぶりに開かれる全国花火競技大会「大曲の花火」の大会テーマだ▼新型コロナウイルス禍でこの２年間、各地の花火大会は軒並み中止となった。発表の場を失った花火業者は、雇用調整助成金を活用するなどして離職を防ごうと踏ん張ってきた▼同市の響屋（ひびきや）大曲煙火は休業期間を新たな花火の開発に充てた。「コロナ前は日々の仕事に追われていた。むしろ良い機会になった」と斎藤健太郎社長（４２）。競技大会では、よりきれいな色に改良した紫の花火を打ち上げる▼真円を描く日本の伝統花火は、その高い技術力で知られる。１９８７年には東西冷戦下の西ドイツ・ベルリンで大曲の花火が披露された。壁で東と西に別れていても関係ない。空に咲いた、どこから見ても丸い花火が、東西ドイツ市民約２００万人を魅了した▼２７日は全国から選抜された２８の花火業者が日本一を懸けて競う。同時に「火薬の平和利用をあまねく伝える」（大曲の花火憲章より抜粋）ための舞台でもある。コロナ禍や物価高、なくならない戦争にうつむきがちになる今、夜空を焦がす大輪の花が人々を明るく照らしてくれることを願う。（２０２２・８・２１）", "publish_date": "20220821"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220821AK0010/", "title": "北斗星（８月２１日付）｜秋田魁新報電子版", "text": "１世紀前のインフルエンザ「スペイン風邪」のパンデミック（世界的大流行）では、本県でも多くの感染者が出た。工藤一紘著「小説 露月と子規」によると、現在の秋田市雄和には「種沢病舎」が急ごしらえされた\n\n\n\n▼俳人石井露月は雄和で開業医をしていた。病舎は実在し、１９１９（大正８）年１１月には何度も往診したことが露月の日記から分かる。同月２４日には「種沢病舎往診、これにて終了なり」の記述。地域の流行が収まったのだろうか\n\n\n\n▼いつの時代も感染症の流行時には医師をはじめ、医療関係者の献身的努力があったことを思わされる。現在の新型コロナウイルス禍も同様だ。感染症との闘いの最前線に立つ関係者に改めて感謝したい\n\n\n\n▼それにしてもコロナ対応は難しい。ワクチンや治療薬が開発され、普及が進む。マスク着用など基本的対策もかなり徹底されているように思える。だが全国の１日当たり新規感染者は一昨日２６万人を超え、２日連続で過去最多を更新。本県でも１８００人前後にまで増えてきた\n\n\n\n▼日本の新規感染者は８～１４日の１週間で１３９万人超と世界最多となった。世界最多は４週間連続。夏休みやお盆で人の移動が活発になった影響もあろう。流行「第７波」収束が見通せない中、政府は感染者の全数把握見直しを検討する\n\n\n\n▼医療機関や保健所の業務逼迫（ひっぱく）の一因になっているからという。専門家からは慎重意見もある。最善の選択が必要だが、ゆっくり検討する余裕もなさそうだ。", "publish_date": "20220821"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽スキーのジャンプ競技で超人的な記録を打ち立ててきた。冬季五輪に8度も出場しソチ五輪個人ラージヒルで銀メダルを獲得。42歳5カ月でＷ杯の最年長優勝記録を更新した。「レジェンド」こと葛西紀明選手である。\n\n▼▽欧州でのＷ杯転戦から一時帰国した際、強行日程で国内試合に臨んだことがある。2016年1月に札幌市で開かれた全日本大会に21年ぶりに出場し、逆転で初優勝。試合後にこう語った。「トップ選手が出場しないと大会は盛り上がらない。競技を広めるのが僕らの使命」\n\n▼▽高校1年生の時から世界の第一線で戦い続けてきた強い自負心が感じられよう。50歳になった今は監督兼選手として実業団チームを率いている。山形市の蔵王ジャンプ台では何度も合宿をこなしてきた。「難度が高く素晴らしいジャンプ台」とお墨付きを与えてくれている。\n\n▼▽その蔵王で初のサマージャンプ大会が開かれた。国内トップ選手が顔をそろえ、観覧席には人波ができて入場規制がかかるほど。「山形を盛り上げたい」と開催を提案した葛西選手も出場し存在感を示した。レジェンドからの贈り物である夏季大会を大事に育てていきたい。\n\n（2022/08/21付）", "publish_date": "20220821"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220821-723869.php", "title": "【８月21日付編集日記】県民の日", "text": "サッカーのＪ３は後半戦に入った。県勢のいわきＦＣと福島ユナイテッドは首位争いにも加わるなど健闘している。これまで別のリーグに所属しつつ、県王者を決める大会などで何度も対戦し、力を高め合った成果だろう\n\n▼県内の競争がもっと激しいのがサッカー王国、静岡県だ。Ｊリーグに４チームが所属している。なかでも清水と磐田の２チームは、常に最高峰のレベルでしのぎを削ってきた\n\n▼静岡は伊豆と駿河、遠江の３国が合併し、現在の姿になった。１８７６年に浜松県と静岡県が合併したのが８月２１日だった。実は旧福島、磐前、若松の３県が合併して現在の福島県が誕生したのも、同じ年の同じ日だ\n\n▼県は２５年前、その日を「県民の日」と制定した。毎年、県の施設を無料で開放するなどして、自身の誕生日をアピールしているものの、悲しいかな存在感は薄い\n\n▼Ｊ３の試合をきっかけに、本県チームと対戦チームのサポーター同士の交流も深まっている。県外の人に福島の良いところを紹介するには、まず自分がそれを知るのが大切。野球に目を向ければ聖光学院のベスト４。紹介するまでもなく、多くの人の記憶に残る大健闘だった。堂々と胸を張り、帰ってきてほしい。", "publish_date": "20220821"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/625493", "title": "コロナ感染｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナ感染\n\n新型コロナウイルスの流行は依然、先が見通せない。県内でも７月20日以降、新規感染者の４桁台が続く。このレベルに慣れてしまうのが怖い▼県内の累計感染者数は、今月18日で16万８４１９人に達した。全人口に占める割合は９％近くに上る。この数字ではピンとこないかもしれないが、11人に１人と言えば多さを感じられるだろう▼小欄でも注意喚起のコラムを書いてきたのだが、当事者意識を実感することは難しかった気がする。だが、その心持ちは吹き飛ばされた。ごく身近な同僚が感染したからだ▼感染対策は十分なように見えたし、危なそうな所への出入りも心当たりがないという。万全の対策をしていても感染の可能性があるということだ。常に感染と隣り合わせの現実を、危機として感じさせられた▼症状に苦しんだ別の先輩からは「絶対にかからないほうがいい」と言われた。マスクや手指消毒など警戒のギアを上げた、と言えばかっこいい。だが実際は、感染が身近に迫って焦っただけのことだ▼主流の「ＢＡ・５」は重症化しにくいとされるが今月、死亡者の最多更新が続く。さらに感染力の強い「ＢＡ・２・75」が確認された。周りに感染者が出てから警戒を強めても遅い。絶対に感染しないとは言い切れないけれど、しっかりした対策はリスクを下げるはずだ。", "publish_date": "20220821"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/163359", "title": "2022/08/21【三山春秋】この夏、北日本を中心に豪雨による被害が…", "text": "▼この夏、北日本を中心に豪雨による被害が頻発している。今のところ本県では目立った被害は出ていないが、気象条件のわずかな変化により、いつ豪雨に見舞われてもおかしくない。そう思わせる天気が続いている\n\n▼先日、県などが主催する防災・減災シンポジウムが開かれた。開催は3年ぶりで、今年のテーマは「群馬の防災意識を変える～土砂災害のリスクと対策」。専門家や気象キャスター、消防関係者らが、土砂災害から命を守る方策を話し合った\n\n▼パネルディスカッションに先立ち群馬大大学院理工学府の若井明彦教授が講演。「こうした安全だと思われる場所で、なぜ土砂崩れが起きたのか」。2019年の台風19号で3人が犠牲になった富岡市内匠の土砂崩れ現場を調査、その際の印象をこう語った\n\n▼現場は20度前後の緩やかな斜面で、土砂災害警戒区域でも特別警戒区域でもなかった。短時間に降った大量の雨が、水を通しやすい火山灰土に染み込み、斜面の大半が流れ出たとみられる\n\n▼「同じような条件の場所は他にもある。『傾斜が緩いから安全』だという考えは、改めなければならない」。若井教授は警鐘を鳴らした\n\n▼地球温暖化の影響で、豪雨が頻発、激甚化する中、災害や防災に関する常識が通用しなくなりつつある。「これまで災害はなかった。だから安全」という考え方を変えること。それが命を守る第一歩となる。", "publish_date": "20220821"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/102124", "title": "新潟日報デジタルプラス", "text": "車を運転して交差点を右折しようとした時のこと。左折のウインカーを出した対向車がなかなか動かない。進路を譲らねばならないような車や歩行者は見当たらない。こちらも動けず当惑した\n\n▼対向車を運転していたのは、かなりの高齢者のようだった。イライラが表情に出ていたのだろう。助手席の老母がいさめるように言った。「あなたもいずれ、ああなるんですからね」。確かにそうだ\n\n▼運転免許を持たない母は、日に数本しかないバスで病院に通う。持病を抱え、杖（つえ）なしでは歩くのもやっとだ。免許を手放せない高齢者の心情が分かるのだろう\n\n▼「強者もいずれ弱者になる」と説くのは、老いについて多くの著書がある東京大名誉教授の上野千鶴子さんだ。かつて読んだＳＦ小説のことを思い出す。ダニエル・キイスの「アルジャーノンに花束を」である\n\n▼知的障害がある主人公の青年は、脳の手術を受けて知能指数が急上昇する。その頭脳は「天才」と言えるレベルになるが、次第に人を見下すようになる。しかし、手術には欠陥があった。知能は徐々に失われ、元の知的障害者に戻ってしまう\n\n▼青年の知能が向上し、やがて衰退していく姿は、少々大げさに言えば人の一生に通じるものがある。一人では何もできない子どもの時代から成長し、働き盛りには人生を謳歌（おうか）するが、老いとともに衰えていく\n\n▼この身もいずれ、免許を返納する時が来るかもしれない。願わくは、高齢者が移動の心配をせずに済む未来になっていてほしい。", "publish_date": "20220821"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/21/79765/", "title": "2022年8月21日(日)", "text": "▼「鉄のカーテン」の言葉を世界に広めたのは英国の宰相チャーチルである。昭和21年、米ミズーリ州の演説で用いたのがきっかけとされる\n\n▼名言の数々で知られるチャーチルだが、演説の巧みさに定評があり、伝記を書いた側近は執務室で一人、ぶつぶつとつぶやくチャーチルを描く。演説の草稿の推敲を重ねているのだ。政敵アトリーはレトリックの巧みさだけで政権を運営できないことを思い知らせてやると言っていたという\n\n▼チャーチルを引き合いに出すのは気の毒だが、一見勝之知事の発言の県民へのメッセージ性の乏しさには少々あきれさせられる。「ＢＡ・５対策強化宣言」延長に際して「ピークと予想していた８月上旬よりも感染者数が多い」とした上で、延長期間を２週間とした理由を「そろそろピークになっていると考え、あまり長くならないようにした」。力が抜ける\n\n▼前日には、期間延長の理由を病床使用率の50％超えをあげ、感染者の全数把握をしないことについては「保健所業務がひっ逼しているので必要ない」。どこを向いて県政をリードしているのか\n\n▼北川正恭元知事に農水省の存在理由を問われ、「農家や漁業者を守るため、かな」と答え、「国民の食料を安定供給することさ」と言われて、目からうろこをはぎ取られた心地がした。では県の存在理由はなにか\n\n▼コロナ禍で言えば、コロナから県民をどう守るかで、そのために保健所業務を、病床使用率を、そして経済振興をどうするかだ。保健所が大変だから肝心な業務は削減し、通院自粛を呼びかける―視線の先に見ているのは。", "publish_date": "20220821"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015572116.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "沖縄最後の官選知事、島田叡（あきら）にはもう一つの顔がある。東京帝国大学野球部で活躍した選手だ。野球殿堂博物館の戦没野球人モニュメントに名前が刻まれている◆１９４５年、地上戦を強いられた沖縄での島田らの運命を描いた映画「島守の塔」を鑑賞した。俳優萩原聖人さん演じる島田が、黒ずんだ野球のボールを握り、県警察部長に次の一文をそらんじる◆〈実際の戦争は危険多くして損失夥（おびただ）し ベース、ボール程愉快にてみちたる戦争は他になかるべし〉。正岡子規が書き残した「筆まかせ」にある。国立国会図書館デジタルコレクションで見ると、勢いのある手書き文字でつづられていた。子規は野球好きで知られ、野球にまつわる多くの句を残す◆上映後、舞台あいさつに立った五十嵐匠監督は、野球が作品の重要な要素だったと打ち明けた。クライマックスでもこの一文が語られる◆野球は戦争の対極にある平和。青空の下、力いっぱい白球を投げ、打ち、走る。勝者をたたえ、敗者の涙すらすがすがしい。子規が言う愉快なベースボールだ。観客は勝者にも敗者にも拍手を送る◆今夏の甲子園球場も沸き、全国高校野球選手権が幕を下ろそうとしている。白球に託された平和をかみしめ、戦争のない世界を今一度祈りたい。２０２２・８・２１", "publish_date": "20220821"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220821213604.html", "title": "13日の本紙に帰還兵を迎える「のぼり旗…｜奈良新聞デジタル", "text": "13日の本紙に帰還兵を迎える「のぼり旗」の記事が掲載された。「耳成村 迎軍人大字十市」と大書され、橿原市十市町の神社で今年3月に見つかった。\n\n自治会長の辰巳誠治さんにはこの旗にまつわる悲しい思い出がある。帰還兵を乗せた船が舞鶴港に入ると、翌日、村の人たちはのぼり旗を手に畝傍駅へ。辰巳さんは出征した長兄を探して何度も駅に出向いたが、ついに姿を見ることはなかった。\n\n母とむなしく帰った記憶が今も辰巳さんの胸に刻まれている。母が長兄の死を受け入れたのは終戦から18年後だった。\n\nJR西日本の所管となった畝傍駅は今も変わらず人々に利用されている。神武天皇陵や橿原神宮を参拝する皇族のために設けられた貴賓室も残る。\n\n駅舎はJR西日本から無償譲渡を提案された市が民間活用を検討していたが断念、建て替えが検討されている。保全を求める住民有志は9月4日にも市内で会合を開く。\n\n現駅舎の完成は昭和15年。紀元2600年式典に合わせて建てられ、戦中、戦後の世情を色濃く映す。歴史の語り部として後世に伝えるべき遺産だろう。(増)", "publish_date": "20220821"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1298734/", "title": "明治維新から間もなく、１８歳の…：山陽新聞デジタル｜さんデジ", "text": "明治維新から間もなく、１８歳の青年が岡山から東京に出掛けた。そこで初めて目にしたのが１枚の新聞だった。「世間のことを知る便利なもの。ぜひ岡山でも発行したい」▼この青年、西尾吉太郎が２０歳で創刊したのが本紙の前身、「山陽新報」である。若手の挑戦をばかにする声も聞こえてきたが、気にしなかったと西尾は後に回想している。第１号は１８７９年１月４日。そこから数えた累計の発行号数（紙齢）がきょう、５万号を迎えた▼創刊時は手刷りの印刷機が１台で、隔日発行がやっとだった。職人を養成し、約４カ月後に連日発行に切り替えている。その後も幾多の試練に見舞われているが、最大の窮地は１９４５年６月２９日未明の岡山空襲だろう▼市街地が焦土と化し、本社も全焼。社員から犠牲者も出た。それでも郊外に用意していた疎開工場で夜を徹して３０日付の新聞（２万２４８１号）を作り上げた▼１万、２万、３万、４万号の節目の朝刊１面を電子版で紹介している。数々の記事や広告からは往事の空気感が伝わってくる。日々の情報を伝える新聞は、時を経れば地域の歴史を知る確かな資料になる▼読者の温かい支援がなかったら、明治から令和まで五つの時代において紙齢を重ねることはできなかったろう。深い感謝を胸に、これからも地域とともに歩みを続けたい。", "publish_date": "20220821"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/204551", "title": "「紳士服の雄」のつまずき", "text": "創業者の多くは波乱に富んだ人生を送るものらしい。「紳士服の雄」と呼ばれる業界大手ＡＯＫＩホールディングスの青木拡憲（ひろのり）前会長もそうだろう。数々のピンチと、得た考えを自著「何があっても、だから良かった」に記している▲店を三つに増やした３２歳のころ、競合店の攻勢で大赤字に。起死回生へ大型店出店を思い付くが、メインバンクはそっぽを向く。助けを求めた不動産社長の協力でピンチを抜け出す。幅広い人脈を持つキーマン探しが大切だと自著で振り返っている▲ところが今度は、キーマンが災いのもとに。スポーツビジネス界有数の人脈を誇る東京五輪組織委員会の元理事に頼り切り、一線を越えたようだ。東京五輪のスポンサー選定を巡って贈賄容疑で逮捕された▲浮き沈みの激しさに悩んでいた半世紀ほど前、改名を勧められて決断する。そのおかげか、その後は全国展開や多角化して飛躍を遂げた。傘寿を過ぎて味わう人生の波乱に何を思うのか▲自著に載せた経営理念が色あせて見える。世の中のためになろう―などと社会性や公共性を強調している。その言葉に従えば、業界の雄の名に恥じぬよう、疑惑について洗いざらい話すことだろう。", "publish_date": "20220821"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/257075", "title": "明窓・若い人を見直した", "text": "３年ぶりに開催された松江水郷祭。新聞社内の抽選で当たり、有料席の一角で観覧できた。約１時間、１万５００発の花火を堪能しての帰り道、もう一つうれしい出来事があった▼公衆トイレ前のベンチで、連れ合いと交代で荷物の番をしながらトイレに行き、帰ってきて少し話をしていたら、ベンチの反対側に座っていた若者が、友人に促されサッと席を譲ってくれた。しかも「（気付かず）どうもすみません」と断りまでして▼ベンチに座りたくて空くのを待っていたわけではなく、連れ合いが席を立つのにもたついただけだったのだが、高校生だっただろうか、５、６人の若者の爽やかな行動、態度に感激した。「今時の若いもんは」と年寄りはいつも文句を言うが、「今時の」の次に続くのは「年寄りは」なのかもしれない▼７月から放送されているＡＣジャパンの公共広告。コンビニのレジ待ちの列を舞台に、ラッパーの呂布（りょふ）カルマさんや高齢者、店員が互いを思いやるラップを披露する。＜誰も怒ってなんかいない あんたのペースでいいんだ＞＜焦ったらまさかのやさしい発言 あたしも反省 見た目で判断＞と続く。＜たたくより、たたえ合おう＞と呼びかける▼だがレジの列に割り込む老婦人、障害者用駐車枠に車を斜めに突っ込み、どこに障害？と思うほど確かな足取りで店に入る老夫婦…。傍若無人な行動は高齢者に多いのでは。（富）", "publish_date": "20220821"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "戦争はいつ終わるのか、新たな国際秩序は…ＪＩＣＡの田中明彦理事長に聞く\n\n半年続くロシアのウクライナ侵攻、世界史の中でどんな位置づけに？\n\n（2022/8/19）\n\nロシアによるウクライナ侵攻から半年。民間人を含め死傷者は増える一方だが、戦闘は収まらず、戦争の長期……", "publish_date": "20220821"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/587656", "title": "小社会 親ガチャ", "text": "「親ガチャ」という言葉が話題になって、ハッとさせられたのは昨秋だったか。交流サイト（ＳＮＳ）で数年前から使われ、流行語にもなった。\n\n\n\nガチャとは、何が出るか分からないカプセル玩具の販売機や、ゲームでアイテムなどを入手する「運任せ」のシステム。子どもは親を選べない。人生の勝ち負けは家庭環境で決まる。若者のそんな人生観が重なったとされる。\n\n\n\nなるほど、と思わないでもない。安倍元首相の銃撃事件は決して容認できないにしても、「宗教２世」の孤立と困窮は身につまされる。育児放棄による事件も後を絶たない。その渦中にいたなら、「機会の平等」といった建前などは気休めにもなるまい。\n\n\n\n家族観に関する最近の世論調査で「親の収入で人生が決まる」と答えた人が７割を超えていた。若い世代ほどその割合が高く、子育てを経験した年代は胸が痛む結果だ。世の中を覆う閉塞（へいそく）感は強い。\n\n\n\nだが、経済界に足跡を残す３３０人を紹介した「高知経済人列伝」（鍋島高明編著）をめくると、最初のガチャに恵まれた人ばかりでもない。自分なりの選択を積み重ねることで、その人なりの未来、人生を築いていったのだろう。むろん運、不運はあったに違いない。\n\n\n\n列伝に名を残した一人、カシオ計算機を発展させた樫尾４兄弟の次兄、俊雄氏は「親ガチャ」をこう振り返っている。「貧乏だったことが親の残してくれた唯一最大の財産」だったと。\n\n\n\n\n\n８月２１日のこよみ。\n\n旧暦の７月２４日に当たります。ひのえ うま 三碧 赤口。\n\n日の出は５時３２分、日の入りは１８時４６分。\n\n月の入りは１４時４０分、月齢は２３．４です。\n\n潮は小潮で、干潮は高知港標準で７時２６分、潮位７４センチと、１９時４５分、潮位１３５センチです。\n\n満潮は１５時３１分、潮位１４４センチです。\n\n\n\n８月２２日のこよみ。\n\n旧暦の７月２５日に当たります。ひのと ひつじ 二黒 先勝。\n\n日の出は５時３３分、日の入りは１８時４５分。\n\n月の出は０時３１分、月の入りは１５時３４分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で０時５７分、潮位１５１センチと、１６時２８分、潮位１５５センチです。\n\n干潮は８時４７分、潮位６７センチと、２１時４２分、潮位１２９センチです。", "publish_date": "20220821"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/976049/", "title": "階段にピアノを、世の中に楽しさを", "text": "階段を上ったり下りたりするたびに、ポロン、ポロンと鳴るピアノの音。白と黒の鍵盤に塗られたデザインは飾りじゃない。仕掛けに気付いた子どもたちは大はしゃぎだ。この夏、西鉄福岡（天神）駅の大階段がピアノに変身している▼センサーが足の動きを感知し、音が鳴るのはドレミファソラシドレミファソラシドの15音階、15段分。階段を...", "publish_date": "20220821"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220821105050?c=39546741839462401", "title": "戦争の記憶を継ぐ ｜ 長崎新聞", "text": "原爆の日、終戦の日を経て夏も終わりに近づくと、思い起こす話がある。私事になるが現在88歳の母が体験した引き揚げのことだ▲当時11歳で、日本統治下の朝鮮半島にあった京城に家族6人で暮らしていた。玉音放送で敗戦を知った後、しばらくして家に押し入ってきた人々が屋内の物を強奪。幼い妹弟を含め一家で日本に向かった▲たどり着いた釜山で、複数の世帯と闇舟を調達、夜中に脱出した。船上で出産した女性も。博多港では米兵に金品を奪われた。大事なハーモニカも妹のおもちゃのネックレスも。「もう怖くて怖くて」。福岡の親類宅に身を寄せ、縁もゆかりもない宮崎県に移住そして貧困生活－。終戦後も“戦争”は続いていた▲先の大戦のさまざまな側面を知る世代の高齢化が進んでいる。戦場や抑留を語れる人は既に少なく、アジア太平洋各地から600万人を超えた引き揚げ者の記憶も薄れつつある▲ウクライナ侵攻があり、大国同士が対立し、日本も有事への懸念が指摘されている。どう向き合うべきかを考える上で、家族らの戦時の体験は大切なヒントになる▲当時を知る人が身近にいるなら、戦中戦後の歩みを聴く機会をつくってほしい。たとえ記憶が断片的であっても、戦争は市民にとって何だったのかということが見えてくるはずだから。（貴）", "publish_date": "20220821"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/904931", "title": "取材の縁も巡り合わせ", "text": "スポーツ記者にとって、夏は繁忙期。記者時代はさまざまな大会の取材に追われた。一方で、インターハイや甲子園など出張を伴う取材は楽しく、県勢が活躍すると疲れも吹き飛ぶ◆巡り合わせもある。活躍を期待した学校が、あえなく初戦敗退。記者のせいではないが、何となく肩身が狭い。逆に、予想以上に活躍するチームもある。「持っている」記者はいる。１９９４年のきょう８月２１日、夏の甲子園で佐賀商が優勝した◆その日本一の現場に居合わせた“番記者”は、筆者と同期入社。今隣に座る（知）さんもあの日、応援で出張し、日本一の喜びを味わった。うらやましい。あんなドラマは一生に一度と思っていたが、１５年前のあす２２日、佐賀北が全国の頂点に立つ。八回裏の逆転満塁本塁打はまさに伝説だ◆筆者はこの時も現場に縁はなかった。逆に、退職した写真部のＯＢは日本一の現場を２回とも経験したことが自慢だった。歴史に立ち会う新聞の仕事はすてきだとあらためて思う◆今年の夏の甲子園も大詰め。無敗で終われるチームは一つしかない。勝敗を分けるのは「当たり前のことを徹底する」「記録に残らないミスも減らす」こと。昔聞いた指導者の言葉だ。甲子園が終わると夏も去っていく気がする。栄冠に輝くのはどこか。記者時代を思い出しながらテレビ観戦しよう。（義）", "publish_date": "20220821"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161472/", "title": "鹿児島大学などの研究チームが... | 南風録 | 南日本新聞", "text": "鹿児島大学などの研究チームが大隅半島の河川で発見した「ヤマタロウヤドリツノムシ」は、丸みを帯びた白い体に５本の触手を持つ。「たこさんウインナー似」というチームの表現がぴったりだ。\n\n切り込みを入れて愛らしいタコの形にしたウインナーは、弁当の定番として世代を超えて親しまれてきた。わくわくしながら弁当箱を開けた遠足や運動会を思い出す人もいるに違いない。\n\nおかずにちょっとした手間を加えるのは、子どもを喜ばせたいからだろう。だが、そんな余裕が持てない状況に追い込まれる親がいる。核家族化や地域のつながりの希薄化で孤立した子育てを強いられている。\n\n小学校就学前で保育所や幼稚園に通っていない「無園児」は全国で約１８２万人という。子どもと長く関わりたいと家庭での養育を選ぶ保護者もいる。気がかりなのは、経済的に通えなかったり、障害を理由に受け入れを拒否されたりする例があることだ。\n\n３人の子が無園児だった女性の記事に胸を突かれた。壮絶な育児が続く中、頑張りが足りないと自分を責めた。「何かのタイミングが１秒でもずれていたら、自分が虐待死事件の母親になり得た」。\n\n国はようやく本格的な対策に乗り出す。困っている家庭に支援を届ける仕組みづくりが急がれる。親子が温かな記憶を育める社会になるよう地域でも見守りたい。「無縁児」にしないように。", "publish_date": "20220821"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1570133.html", "title": "＜金口木舌＞地球の貴重な宝物", "text": "名護市のネオパークオキナワに「砂漠の天使」と呼ばれるスナネコがいる。世界最小クラスのネコで、そのかわいさから最近はペット需要が高まっているようだ\n\n\n\n▼栃木県の那須どうぶつ王国がスナネコの音楽ビデオを公開した。愛らしい半面で気性が荒いことなどを紹介し、ペットには不向きだと強調する。動物園など適切な環境以外で飼育するのは困難だろう\n\n▼世界自然保護基金（WWF）ジャパンによると、2021年にペット目的で日本に輸入された野生動物は推定40万頭。野生動物のペット利用は乱獲や絶滅などを招き、動物由来感染症が増加する懸念もある。結果的に動物も人間も幸せになれない\n\n▼沖縄の希少生物も密猟や密売の標的にされる。希少種をネットで販売する事案も発覚した。自治体などが根気強くパトロールを続けて密猟防止を目指す\n\n▼かわいいから、珍しいから飼うというのは人間の身勝手な考えだ。野生に息づく動物は地球全体の宝物。貴重な命を守り続けるという意識を高めて、全ての人の力で未来に残す必要がある。\n\n\n\n", "publish_date": "20220821"}
]