[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/476729/", "title": "沖縄の希望の灯火：北海道新聞 どうしん電子版", "text": "「うちなーぐちをばかにされ、さげすまれる毎日。地獄でした」。沖縄県名護市の土木建設会社の社長の言葉には積年の思いが詰まっていた。沖縄に帰り創業した理由を尋ねた時のことだ。横浜で働いた日々の記憶は辛（つら）いものばかり。２０年前の取材の記憶は今も鮮明だ▼日本の統治下に組み入れられた１８７９年（明治１２年）の琉球処分以来、沖縄は本土への同化を強いられた。その過程で、本土側には沖縄の言葉を蔑視するような差別意識も生まれた▼その沖縄にとって明るいニュースだっただろう。１９６７年の大城立裕さんの芥川賞受賞と９２年の首里城復元のことだ▼米兵による少女暴行事件を通して米統治下の沖縄の現状を告発した小説「カクテル・パーティー」。鮮やかな赤瓦で琉球王国の拠点を復元した首里城。劣等感を払う一助となったことは容易に想像できる▼大城さんは６１年の「悪石島」で、米軍の魚雷に沈められた疎開船「対馬丸」事件を世に知らしめて以来、一貫して沖縄から問いかけ続けた。その訃報に接し、足跡を悼む声が絶えない▼世界遺産の首里城の火災からきょうで１年。大城さんも「沖縄の象徴」と気にかけていた。戦災を含め焼失と再建を繰り返した姿は、何度も立ち上がって来た沖縄の歴史と重なる。瓦職人と記録の少なさなどから再建工事は難航しているが、沖縄の希望の灯火が途絶えることはないだろう。２０２０・１０・３１", "publish_date": "20201031"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201031_01.html", "title": "河北新報オンラインニュース", "text": "瓶に入った牛乳を立ったまま飲むとき、人はなぜ腰に手を当てるのか。素朴な疑問の理由を探るＮＨＫのテレビ番組『チコちゃんに叱られる』で以前、そんな問題が出た。答えは「牛乳瓶の形のせい」▼牛乳瓶の飲み口は直径が３４ミリと広く、飲むときに鼻に当たって邪魔になる。そのため、人は無意識に体をのけ反らせて顔を傾ける。その際、腰に手を当てた方が体が大きく反るのだそう▼銭湯通いが当たり前だった昭和の時代、風呂上がりに腰に手を当てて牛乳を飲んだことがある人は少なくないはず。定番のコーヒー牛乳の陰で異彩を放っていたのが、家庭ではなかなかお目に掛かることができなかったフルーツ牛乳だ▼ホッとするような甘さと爽やかな味わいが特徴だった「昭和の味」が姿を消す。小岩井乳業（東京）がきょうで販売を終えるため。もともと、コーヒー牛乳に比べて販売数はそれほど多くなかったという。糖分が比較的多いことから、健康志向が強い現代においては敬遠されがちだったのか▼明治も昨年、瓶入りフルーツ牛乳の販売をやめており、今回の販売終了に、銭湯の経営者や常連客からは惜しむ声も。時代の流れとともに役目を終えたと言ってしまえばそれまでだが、あの味は懐かしい思い出として舌に残ることだろう。（２０２０．１０．３１）\n\n2020年10月31日土曜日", "publish_date": "20201031"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201031AK0012/", "title": "北斗星（１０月３１日付）｜秋田魁新報電子版", "text": "一雨ごとに寒くなるようだ。夜に一降りした翌朝は特に肌寒く感じる。街を歩くと色づき始めた街路樹が風に揺れる。枯れ葉がカサカサと歩道を鳴らす。秋の終わりも近いと感じる時だ\n\n\n\n▼農業の祭典県種苗交換会は毎年、そんな時期に開かれる。今年は横手市で昨日開幕、日程を短くし農産物展示は出品数を減らした。会場入り口では検温を実施。全て新型コロナウイルス対策のためだ。「歴史の火を絶やすことなくつなげたい」。関係者の強い思いで１４３回目が実現した\n\n\n\n▼開始間もない明治の中頃は中断の危機があった。主催者だった県が隔年開催を決めたからだ。だが創設に力を注いだ石川理紀之助らが私費を投じ乗り切った。１回休めばその分、農業の発展が遅れる。そう受け止めるほど農家の意欲は盛んだった\n\n\n\n▼もう一人忘れてならないのが秋田市出身の聖農、森川源三郎だ。理紀之助と同い年でお互いを「先生」と呼んだ。協力関係は「混然一体」と評された。源三郎には「三心」の語がある。発心、決心、相続心（継続心）を指す\n\n\n\n▼発心と決心は誰でもするが、相続心がないと事業は完成しない。そう言って自らの戒めとした。１４３回を迎えた交換会はこの心あっての歩みだ\n\n\n\n▼最後に理紀之助の言葉を紹介したい。「樹木は祖先より借りて子孫に返すものと知れ」。樹木を田畑に置き換えれば、世話をして後世に伝えるのが食を支える農の営みだろう。コロナ時代の交換会に「子孫に返す」大切さを思う。", "publish_date": "20201031"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽高畠町の高畠高の生徒手帳には校歌の楽譜、歌詞が記載され「作詞者・作曲者」のページがある。「校歌を歌うとき、そこに『古関裕而』という名のあることを誇りとして歌いたいものである」。説明文の一節である。\n\n▼▽前身の実科高等女学校、高等女学校を経て高畠高と数えて8代目の南部武夫校長は、度重ねて上京し、人気作曲家を自宅に訪ね、校歌の作曲を懇請した。思いは届く。熱意が生んだ縁（えにし）の結晶となった校歌は、創立30周年に当たる1952（昭和27）年の発表会で好評を博す。\n\n▼▽福島市出身の古関裕而さん（09～89年）はＮＨＫ連続テレビ小説「エール」の主人公のモデルである。校歌や大石田町「町民歌」も含め、生涯で約5千曲を作った。昭和の音楽史を彩った作曲家の生誕110周年を記念して福島民報社が企画、小社が発売したＣＤを聴いた。\n\n▼▽1位「高原列車は行く」、2位の全国高校野球大会の歌「栄冠は君に輝く」など人気投票による「古関メロディーベスト30」は旧朝日村出身の映画監督本多猪四郎ら作詞の「モスラの歌」も収録した。時代の空気を匂い立たせ、セピア色の記憶を呼び覚ます曲が心に染みる。\n\n（2020/10/31付）", "publish_date": "20201031"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020103180535", "title": "求む宇宙飛行士（１０月３１日）", "text": "2020/10/31 09:19\n\n「宇宙飛行士になるためには」。東京に本部を置く日本宇宙少年団は、オンラインで団員らを結び、有人宇宙船について学ぶ講座を開いた。県内からアクセスした福島分団員の一人はパソコンの画面に食い入り、熱心にメ …", "publish_date": "20201031"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201031-552856.php", "title": "【10月31日付編集日記】五十音順", "text": "現代と同じ「あいうえお」の五十音順に配列された最初の国語辞典は、室町後期の１４８４年に大伴広公（ひろきみ）が作った「温故知新書」とされる。それまでは平安末期に編さんされた国語辞典「色葉字類抄（しょう）」をはじめ、辞典はいろは順で言葉が並んだ\n\n▼順序をそろえたり、分類したりする際、五十音順が使われるようになったのは明治以降になってから。小学校の教科書に五十音図が掲載され、「いろは」で始まった言語学習が「あいうえお」に転換された\n\n▼来年夏の東京五輪・パラリンピック開会式は、国・地域名を日本語で表記し、五十音順で選手団が入場するという。これまで日本で開催された３度の五輪はいずれも英語表記でアルファベット順だったが、大会規定で開催国の言語表記順と定められている\n\n▼日本固有の文化を世界に発信することも狙いとされる。具体的な表記はこれから検討されるが、ドイツ、オランダなど、日本語と英語などで国・地域の呼称が異なるケースも少なくない\n\n▼それでも「ＡＩＵＥＯ」の順で始まる選手団入場は新鮮に映るだろう。世界中の人に日本語表記と五十音順を理解してもらえるいい機会になる。今のコロナ禍を乗り越えて、開会できることを祈る。", "publish_date": "20201031"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/378977", "title": "ドラフト｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ドラフト\n\n現代の二刀流と聞いて真っ先に思い浮かぶのが、大リーグ・エンゼルスの大谷翔平（おおたにしょうへい）投手。今季は投打とも歯がゆい結果となったのは残念だった▼日本のプロ野球ではドラフト会議が開かれ、作新学院高出身の入江大生（いりえたいせい）投手（明治大）がＤｅＮＡから指名を受けた。１位の高評価は同郷人として、とてもうれしかった。それに輪をかけたのが、指名球団がセ・リーグだったことだ▼入江選手といえば、全国制覇した２０１６年夏の甲子園で放った３試合連続本塁打が忘れられない。指名打者制のない同リーグで打席に立つ姿は楽しみだし、その先に二刀流も│は期待を膨らませすぎだろうか▼大学時代は投手に専念していたが、東京六大学野球連盟のホームページによると、打率は４年の春季リーグで５割、秋は最終節を残して６割となっている。打棒は健在のようだ。まずは１５３キロ右腕として実績を上げて、新たな可能性に挑戦してもらいたい▼プロでは既に高校時代のチームメート、今井達也（いまいたつや）投手が西武で活躍している。同じチームから２人目の１位指名である。やはり全国の頂点に立ったチームは強かったのだ、と改めて誇らしさを覚える▼ファンが期待するのは、今井投手との同窓対決だろう。交流戦が待ち遠しく、舞台が日本シリーズになれば県民が盛り上がるのは間違いない。", "publish_date": "20201031"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/251234", "title": "31【三山春秋】家族やパートナー、友人―。大切な...｜三山春秋｜上毛新聞ニュース", "text": "▼家族やパートナー、友人―。大切な人を亡くしたとき、誰もが深い悲しみに暮れる。時間が過ぎても、その思いが消え去ることはなく、胸の内に隠したまま我慢する人もいる\n\n\n\n▼深い悲しみを抱く人を支えるのが「グリーフケア」だ。桐生市のNPO法人「キッズバレイ」はグリーフケアを周知するとともに、当事者に寄り添って援助するため、新たなプロジェクトを立ち上げた\n\n\n\n▼「グリーフケア・ネットワークぐんま『ことのは』」と題した事業で、地元企業の協力を得て本格的に活動を開始した。11月以降、大切な人を亡くした人同士が語り合う集いや、悲しみからの立ち直りを支援するワークショップを開く\n\n\n\n▼キッズバレイはこれまで子育て世代の支援などに取り組んできた。さまざまな活動をする中で、大切な人との死別に苦しみ、自分を責め続ける人がいることを知った\n\n\n\n▼代表理事の星野麻実さんは「寂しいとき、悲しいときを支え合えるようなコミュニティーに育て上げていけたら」と力を込める。まずは東毛地域を中心に活動し、将来的には県内に支援の輪を広げたいという\n\n\n\n▼活動を紹介するリーフレットで次のように呼び掛ける。「いま抱いているさまざまな感情や思いを遠慮なく表に出して受け止めてもらおう」。つらい悲しみを受け入れるため、もう1人で涙を流さなくてもいい。", "publish_date": "20201031"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/30/51838/", "title": "2020年10月30日(金)", "text": "▼合併時の“約束”事である旧市町村ごとの支所設置を覆す方針を固めて、伊賀市総務課は「今までと同じことは続けられない」と言い放った。今の世でいつまでも15年前の約束を守っていられるか、みたいな鼻息だ\n\n▼支所経費の大半が職員の人件費だから職員の担っている住民サービスごと廃止するという。各支所の老朽化も廃止の大きな理由と伝える本紙企画『伊賀市政の課題』の添付写真、島ヶ原支所はなかなか立派だ\n\n▼平成の大合併では、旧市町村で庁舎建設ラッシュが起きた。どうせ貯金も借金も新市町に引き継がれる、この際真新しい庁舎で仕事をしてみなければ損だというわけだ。伊賀地域も市民ホールなどの新施設が続々駆け込み建設された\n\n▼いずれ無駄の象徴になるとの市民らの予測だったが、どうか。その検討より市民サービスを削った方が手っ取り早いと踏んだのかもしれない\n\n▼支所の主業務である住民票の写しも最近はコンビニで発行でき、支所は全体の３割以下という。高齢化の進む伊賀市で、マイナンパーカードが必要でマルチコピー機を操作するコンビニでの発行がそれほど利用されているということか。京都のコンビニが紙切れで「Ｇｏ Ｔｏイート」の発券を中止した\n\n▼「私の後ろにずらりと列が並び、若い店員さんがかわいそう」というのは県内コンビニで食事券発行を求めた知人の話。業務が多様化する中、行政サービスが満足に提供できるかどうか\n\n▼伊賀市は昨年１月、新庁舎での業務を開始した。庁舎計画は一括で―。そうすれば賛否は違ってきたという旧町村の市民も多かろう。", "publish_date": "20201031"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/825732.html", "title": "２０２０年１０月３１日【大自在】｜静岡新聞アットエス", "text": "〈泰平の眠りを覚ます上喜撰［じょうきせん］ たった四はいで夜も寝られず〉。ペリー率いる黒船４隻に大慌ての世情がよく表れている。喜撰は茶のこと。京都・宇治山に庵［いおり］を結んだ喜撰法師に由来する。上等の宇治茶と蒸気船をかけている。\n\n都の辰巳（東南）に「しかぞ住む」と詠んで百人一首にも選ばれた歌をもじった川柳〈茶と鹿で喜撰たびたび寝そびれる〉も。茶が脳を活性化する作用は広く知られていたようだ。\n\n茶は、眠気覚ましとして禅僧に重宝された。中国から茶と抹茶法を持ち帰った臨済宗の開祖栄西の帰国日として１０月３１日は「日本茶の日」とされる。日本記念日協会は、豊臣秀吉が分け隔てなく参加を呼び掛けた北野大茶会が開かれた１０月１日を同名の記念日に登録している。\n\n栄西の５０年後、茶の種を初めて郷里の駿河国に植えたと伝わる聖一国師の誕生日にちなんで、静岡市は１１月１日を「お茶の日」とした。この日は「紅茶の日」でもある。\n\nリフレッシュを促すカフェインだけでなく、カテキン類の免疫力向上やインフルエンザ予防など、茶の機能性がよく知られるようになった。静岡大農学部の研究グループは先週、遺伝情報の活用によって機能性に優れた茶樹を見つけ、品種改良を効率化する技術を開発したと発表した。受験や会議で集中力を高めたい時向けなど、品種のオーダーメード実現への一歩になるか。\n\n緑茶ドリンクを黒船に例えてみて、社会経済が変わる中、新たな価値や市場に向き合う姿勢は十分だっただろうか。この研究が日本茶業界の開国につながるといい。\n\n", "publish_date": "20201031"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n今夜（こんや）は１０月（がつ）で２度目（どめ）の満月（まんげつ）である。平安期（へいあんき）には丸（まる）い月（つき）を「わが世（よ）とぞ思（おも）う」と権勢（けんせい）に例（たと）えた偉（えら）い人（ひと）がいたが「月に２回（かい）の満月」もまた、ぜいたくなことである\n\n中国共産党（ちゅうごくきょうさんとう）の重要会議（じゅうようかいぎ）が終（お）わって紙面（しめん）に「習主席（しゅうしゅせき）３期目濃厚（きめのうこう）」の大見出（おおみだ）しがあった。後継者（こうけいしゃ）を決（き）めなかったからだ。これまでは２期で終わるトップの在任制度（ざいにんせいど）を既（すで）に廃止（はいし）している。後釜（あとがま）がいないと自動的（じどうてき）に習主席が３期目を目指（めざ）すことになる。独裁体制（どくさいたいせい）は着々（ちゃくちゃく）と強固（きょうこ）になっている\n\nだが、時折（ときおり）変（か）わったニュースが飛（と）び込（こ）んでくる。先（さき）ごろ「権力闘争（けんりょくとうそう）が激化（げきか）」との報道（ほうどう）があった。習主席は、絶大（ぜつだい）な権力を持（も）つ公安部門（こうあんぶもん）から政敵（せいてき）を次々（つぎつぎ）と排除（はいじょ）しているというのだ。数年前（すうねんまえ）から反腐敗運動（はんふはいうんどう）で地方（ちほう）の実力者（じつりょくしゃ）を排除してきたが、いまだ盤石（ばんじゃく）ではなかったことになる\n\nいくら強権（きょうけん）を発揮（はっき）しようにも「敵」は常（つね）に存在（そんざい）する。それが政治（せいじ）というものか。専制国家（せんせいこっか）にも「敵」はいる。独裁者でもできないことはある。その巨大（きょだい）な政界（せいかい）の闇（やみ）を、お月さんは満（み）ち欠（か）けで語（かた）っている\n\nこぼれんばかりの光（ひかり）を放（はな）つ満月は何（なに）やら怪（あや）しい。十三夜（じゅうさんや）あたりが一番（いちばん）うつくしく思う。", "publish_date": "20201031"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1196451", "title": "新型コロナウイルス（ＣＯＶＩＤ…", "text": "新型コロナウイルス（ＣＯＶＩＤ…\n\n【越山若水】新型コロナウイルス（ＣＯＶＩＤ－１９）の感染が一向に収まらない。日本では東京都を筆頭に首都圏や大阪府、北海道などで増減を繰り返し、ついに感染者の累計が１０万人を超えた▼欧州ではスペインやイタリア、ドイツなどで感染拡大が深刻化し「第２波」の様相。フランスは再び全土に外出制限を発動した。米国も累計感染者が９００万人を超え世界最多に。有効なワクチンや治療薬が開発され、いつ終息宣言が出されるのか、不安は消えない▼現在も種々のウイルスが暗躍するが、１９世紀後半の微生物学の発達で人類は感染症の克服に成功。インドの風土病コレラ、東アジアや米国を襲った３度目のペスト、第１次大戦のスペイン風邪などである。そして天然痘は種痘の普及で１９７７年を最後に根絶された▼国連は翌年「２０００年までに感染症は人類の脅威ではなくなる」と発表。しかし直前にエボラ出血熱が出現した。厄介なことに、病原体は人類を絶滅にまで追い込まないが、巧みに変貌しながら生き残る（「パンデミックを生き抜く」濱田篤郎著、朝日新聞出版）▼ウイルスのしたたかな生存戦略を思えば、新型コロナの完全制圧は難しい。ワクチンの早期完成を期待するが、一方で「ウィズコロナ」の心構えも必要だ。「３密」回避に手洗い、マスク着用、新しい生活様式…。できることはしっかり実践したい。", "publish_date": "20201031"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201031113923?c=39546741839462401", "title": "コラム凡語：ハロウィーン ｜ 京都新聞", "text": "日本人は着飾って別人になりきることが好きなのかもしれない。祇園祭を描いた17世紀の絵図にも、南蛮人の仮装をして練り歩く姿がみられる▼「変身」は日常から飛翔（ひしょう）する晴れがましい行為－と民俗学者は指摘する（畑中章宏「死者の民主主義」）。古代ケルト人の収穫祭と悪霊除けが起源とされるハロウィーンが、日本では奇抜な仮装を楽しむ行事として人気が広がったのもうなずける▼ただ最近、派手なコスチュームで街に繰り出す風潮は下火になっているようだ。2年前、東京都渋谷区で仮装した若者らが暴れて逮捕者が相次ぎ、悪印象を持たれたことが影響しているという▼昨年は、衣装やメーク用品に代え、菓子類をハロウィーン商戦の中心にする店が京都市内でも目立った。コロナ禍の今年は室内装飾品やカードゲームの提案に工夫を凝らしているという。家で楽しむ傾向がさらに強まったようにみえる▼オンラインによるイベントも試みられている。例年多くの仮装者が詰めかける渋谷区や川崎市は、仮装した分身となってバーチャルな街を散策したり、仮装コンテストを催したりし、人気だという▼ネット上であっても、晴れがましく「変身」したい気持ちは変わらないように見える。ハロウィーンの新しい行動様式、定着していくのだろうか。", "publish_date": "20201031"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013827040.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家の池澤夏樹さんが子どものころに守っていた家庭のルールがある。「本を読んでいる人の邪魔をしてはいけない」。娘で声優の池澤春菜さんとの対談集「ぜんぶ本の話」で語っている◆詩人だった夏樹さんの母親は苦労の多かった暮らしの中で、読書を何よりの楽しみとしていた。だから母が本を読み始めると、「その日のおかずはコロッケに決まり」。夏樹さんが自分で買いに出掛けたという◆あれこれとせわしない日常のつかの間、静かに本を開く。愛書家には至福の時間だろう。折しも今は読書週間（１１月９日まで）、作家の昔にならって「邪魔禁止」のルールを試行してみるのもいいかもしれない◆コロナで外出の機会はおのずと減った。１７～１９歳を対象にした日本財団の調査によれば、４人に１人が「読書量が増えた」と答えたそうだ。もうちょっと増えてもよかったかな、若者たちよ、とつぶやいておく◆「ひとり、燈（ともしび）のもとに文（＝書物）をひろげて、見ぬ世の人を友とするぞこよなう慰むわざなる」（徒然草）。異なる時代やなじみのない土地の人と本の中で知り合う。なるほど読書はひとときの旅に違いない◆ページをめくるのも惜しい、そんな本に出合うときがある。まあゆっくり読もう。夜も長くなってきた。２０２０・１０・３１", "publish_date": "20201031"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201030085252.html", "title": "阪神球団のファンではないけれど、知った…｜奈良新聞デジタル", "text": "阪神球団のファンではないけれど、知った選手の入団が決まれば応援したくなる。先日のドラフト会議で、東洋大の村上頌樹投手が指名された。\n\n\n\nご存知の人も多いと思うが、4年前のセンバツ大会で、智弁学園が初優勝した時のエースだ。今でもあの延長サヨナラ勝ちした劇的な場面を思い出す。\n\n\n\n1―1の11回の裏、2死1塁で6番・村上投手が、高松商(香川)の浦投手から2塁打を放って決勝点を挙げた。甲子園で4強止まりだった智弁学園が初優勝を決めた。\n\n\n\n記憶に残る活躍をした高校球児がプロ野球選手になれば応援したくなる。同じ智弁学園の山口哲治投手は近鉄に、桜井商の駒田徳広選手は巨人に、そして高田商の三浦大輔投手は横浜大洋にそれぞれドラフト指名され活躍してくれた。\n\n\n\n三浦選手は来季は監督になるかもしれないだけにうれしい。まだまだ大勢活躍しているが、村上投手には大いに期待したい。\n\n\n\n全国制覇した甲子園を本拠地とする阪神球団だけに、本人も気合いが入るだろう。コロナ禍で気分が沈んでいる時に、うれしいニュースだ。(治)", "publish_date": "20201031"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1067145/", "title": "「えぞ松の更新」という随筆が作…：山陽新聞デジタル｜さんデジ", "text": "「えぞ松の更新」という随筆が作家の幸田文にある。北海道の自然林では、その芽は倒木の上に育つ。厳しい自然の中、生育に楽な条件がかなうためだという。だから、成長後も行儀よく、一列に並んでいる▼そう聞いた作家はぜひ見ておかないことには、と出向く。年齢を重ねても地崩れの現場などを訪ね、端正な文章にした行動的な人らしい。８６歳で亡くなり、きょうで３０年になる▼この間に木ならぬ、人の世はどう更新されたろう。平成に入ってから２０４０年まで、推計を含め５０年余の変容が、先に出た２０年版厚生労働白書にある。高齢者数は２・６倍になり、出生数は４割減る▼顕著なのが、生活の支えが必要な高齢者の増加だ。単身者の増加もあり「日頃のちょっとした手助けが得られない」などという世帯が５・２倍に増える▼倒木更新を見た幸田は生々しい輪廻（りんね）の形に目を伏せたくなるが、古木の芯らしい部分は新しい木の根の下で、乾いて温かみを持つことに気付く。「このぬくみは自分の先行き一生のぬくみとして信じよう」と記した▼これからの人の世では何を信じればいいか。ごみ出しに困る高齢者が増え、戸別回収する自治体もあるとの記事を先日、本紙で読んだ。菅義偉首相が訴える「自助」は貴い。「共助」にはぬくみがある。それも「公助」の安心があってこそだ。", "publish_date": "20201031"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=695076&comment_sub_id=0&category_id=143", "title": "ハロウィーンの楽しみ方", "text": "お酒を飲んで騒ぐ日だと世界中で誤解されている―。アイルランドの駐日大使が東京・渋谷区の区長に嘆いたらしい。ハロウィーンのことだ。大勢が仮装して繰り出し、騒動が毎年起きる事態を残念がっているのだろう▲収穫に感謝した古代ケルト人の祭りが起源というハロウィーン。発祥の地とされる同国では家族で伝統の料理を囲み、歌うなどして楽しむらしい。絆が強まるとも。海の向こうとこちらではまるで違うお祭りのようだ▲渋谷に来るのは自粛して―。新型コロナへの懸念がある今年、区は呼び掛ける。代わりに「バーチャル渋谷」を用意した。スマホなどを使えば仮想の街を自分の分身が歩き回る。「実際に来なくても渋谷を感じられる」と言うが、果たして▲渋谷の刺激や派手さとは異なる「地味ハロウィーン」もある。ゾンビなどでなく身近な人に扮（ふん）し、くすっと笑いを誘う。交通量調査の人、カープ優勝セールの店員など発想力が勝負。オンラインでも内輪でも楽しそう▲コロナ禍で不自由な日々が続く。たまには羽目を外したい気持ちもわかるものの、もとは「感謝祭」である。家族や友人とゆったりと過ごし、絆を確かめる一日にしてみようか。", "publish_date": "20201031"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604107568406/index.html", "title": "山陰中央新報社｜ルサンチマン", "text": "読書の秋に合わせ、平易な言葉で書かれた哲学書を読んでいると、懐かしい言葉に出くわした。「ルサンチマン」というフランス語で、意味は「恨み・憎悪・嫉妬などの感情が反復され内攻して心に降り積もっている状態」とどす黒い。主に弱者が強者に抱き、何もできずやり切れない感情として使われる▼遠い目をして「審判が自分の送球をアウトと判定してくれたら」という元高校球児や、「あの問題が解けたら志望校に入れたのに」といった友の嘆きも、広く捉えればルサンチマン。そう考えれば、この感情を全く経験せずに一生を終えるのも難しい▼新型コロナウイルス禍の今年、物事に挑めなかったことで新たなルサンチマンを抱く若者が大量に生まれた。スポーツも文化部門も各種代替大会が催されたが、例年とは別物。留学の夢の断念、憧れの就職先の喪失など原因はもろもろあり、感情がどう渦巻いているのか見当がつかない。あるいは当人たちもまだ気付いていないのかもしれない▼高校野球を代表例に、アマチュアリズムの一区切りの場を失った若者たちが、やがてそれぞれのプロの世界へ進む。時を経て、社会にどんな影響が表れるのだろうか▼心を表す言葉を知っているだけでも、時に救いになる。割り切れず、もやもやしたら「これがルサンチマンか」と思い出してほしい。名だたる哲学者たちが向き合い育ててきた言葉だ。（板）", "publish_date": "20201031"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17127", "title": "四季風", "text": "今年もあと２カ月となった。この時期になると友人から年の瀬恒例「第九」コンサートへの誘いを受けるのに音沙汰がない。合唱隊メンバーとしてステージに立つ友人に確認すると、新型コロナウイルスの影響で練習すらできず中止になったという ▼ドイツ出身のベートーベンが作曲した交響曲第９番「合唱付き」。ハイライトの第４楽章「歓喜の歌」は年末になると、県内でも文化団体などによってコンサートが開かれる。聴く・・・\n\n関連記事", "publish_date": "20201031"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n経済が活発になると、航空需要は高まるとされる。料金が多少割高でも、便利な交通手段を 選ぶ人の割合が増えてくるからだ。\n\n新型コロナウイルスが流行する前、世界の航空需要は年４％台で伸びると推計されていた（渋武容著「日本の航空産業」）。約２０年で２倍になる計算。新興国の目覚ましい発展、訪日客急増も業界の成長性を裏付けていた。\n\n目の付け所は間違っていないと思えるだけに残念だ。三菱重工業が国産初のジェット旅客機スペースジェット事業を凍結すると発表した。投資や人員を大幅に圧縮する。コロナ禍で顧客となる航空会社の経営が急速に悪化し、当面の需要が見込めなくなった。\n\n予定通り開発が進んでこなかったことが、やはり悔やまれる。当初は２０１３年に初号機納入を目指していたものの度重なる設計変更に見舞われ、遅れに遅れている。経営負担はどんどん増し、開発費は１兆円規模に達する。\n\n試作機段階から低騒音、低燃費を誇ってきたスペースジェットは、二酸化炭素の大幅削減が迫られる業界のニーズに合致している。航空産業は裾野が広く、培われる先端技術は他産業への波及効果が大きい。空洞化が言われて久しい日本のものづくり分野に、活力を取り戻す期待も背負っていた。\n\n国産プロペラ旅客機ＹＳ１１の生産中止から約半世紀。悲願の「日本の翼」復活は遠のいた。いつか挫折の季節は過ぎ去り、羽ばたける日は来るのだろうか。", "publish_date": "20201031"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/409943/", "title": "小社会 読書週間｜高知新聞", "text": "小社会 読書週間\n\n最近の冷え込みで夜中に目が覚め、慌てて厚手の夜具を押し入れから引っ張り出した。ところが、それがかび臭いのなんの。眠りたくても眠られず、うつらうつらして熟睡できなかった。\n\n\n\nこの時季、そんな経験をしたご同輩もいるのではないか。「冬の布団というのも、急に引き出すと案外不機嫌なのね」。作家の幸田文が知人の言葉として、随筆に書き留めている。「布団が仏頂面だ、という表現はおもしろかった」と（「秋ぐちに」）。\n\n\n\nなるほど仏頂面でかぶさってこられたのではたまらない。おひさまをたっぷり浴びさせて機嫌を直してもらわなくては。そう思えば面倒な布団干しも楽しくできるというもの。\n\n\n\n秋の朝、冷えて澄んだ鏡に映る顔がおや？と思うほど鮮明に見える。たなごころに受けた化粧水の一瞬の冷たさ。文豪の父、露伴に少女のころから家事全般を仕込まれた文は、日々の暮らしに潜む季節の移ろいを見逃さない。\n\n\n\nページを繰って何かほっと心が和むのは、日常を慈しんだ文の生き方に共感するからだろうか。私たち一人一人にとって、コロナ禍が暮らしを見つめ直す機会となっているからかもしれない。\n\n\n\nことしも１１月９日まで読書週間。日本財団が全国の１７～１９歳の男女千人に実施した調査では、約２５％が読書量が増えたと答えている。巣ごもりは本に親しむきっかけにもなっているようだ。きょうは幸田文の没後３０年の命日でもある。\n\n\n\n\n\n１０月３１日のこよみ。\n\n旧暦の９月１５日に当たります。ひのと ひつじ 五黄 大安。\n\n日の出は６時２４分、日の入りは１７時１５分。\n\n月の出は１７時１８分、月の入りは５時４２分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で５時４９分、潮位１８２センチと、１７時４０分、潮位１８５センチです。\n\n干潮は１１時４３分、潮位６４センチです。\n\n\n\n１１月１日のこよみ。\n\n旧暦の９月１６日に当たります。つちのえ さる 四緑 赤口。\n\n日の出は６時２５分、日の入りは１７時１４分。\n\n月の出は１７時４７分、月の入りは６時３７分、月齢は１５．３です。\n\n潮は大潮で、干潮は高知港標準で０時００分、潮位２９センチと、１２時１１分、潮位６９センチです。\n\n満潮は６時２２分、潮位１８４センチと、１８時０２分、潮位１８５センチです。", "publish_date": "20201031"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/659895/", "title": "「少し西日本新聞社は間違えてはおらんのか」…", "text": "「少し西日本新聞社は間違えてはおらんのか」。1977年11月、本社の西日本文化賞を受賞した作家劉寒吉の祝賀会。あいさつでこう言い放ったのが、盲目の作家宮崎康平だった\n\n▼その言葉には一理あった。劉は既に71歳。長年九州の文学界に貢献してきた重鎮に対し贈呈が遅すぎると憤ったのだ\n\n▼宮崎のベストセラー「まぼろしの邪馬台国」も劉が「九州文学」に同人の反対を押し切って連載しなければ、それこそ幻になっていた。あれは文学ではないと非難する同人を劉は「盲人が懸命に書いたのだから」となだめたという\n\n▼劉の盟友の芥川賞作家火野葦平は40年に第1回西日本文化賞を受けた。劉は芥川、直木賞の候補に何度かなったが受賞は果たせず、そのせいか、西日本文化賞の受賞は葦平から37年も遅れた。賞賛を込めた「賞」は時に作家人生へ明暗をもたらす\n\n▼そんな西日本文化賞は今年も4氏（2氏は奨励賞）に贈られる。奨励賞の一人、漫画家高浜寛（かん）さんは43歳。明治の長崎を舞台に骨董（こっとう）の世界を描いた「ニュクスの角灯（ランタン）」で今年の手塚治虫文化賞のマンガ大賞を獲得した。宮崎に叱られたからではないが、九州が生んだ気鋭の才能をタイムリーに評価しての贈呈である\n\n▼劉に話を戻す。祝賀会の翌日。劉はわざわざ本社を訪ね「昨日はすまんことじゃった」と平の記者にまで謝ったとか。まさに「賞」に値する人格者であった。", "publish_date": "20201031"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201031100810?c=39546741839462401", "title": "崩れゆく30号棟 ｜ 長崎新聞", "text": "台風被害で1カ月半に及んだ上陸禁止が解け、長崎市の端島（軍艦島）行き観光クルーズ船に乗り込んだ。島に残る国内最古の鉄筋コンクリート造り高層アパート「30号棟」の状態が気掛かりだった▲端島炭鉱が閉山し無人島になって46年。30号棟の崩壊は予想以上に進んでいた。7階建ての中央部が無残に崩落し、真ん中から裂けているように見えた▲30号棟は1916（大正5）年建設。日本初の庶民向け高層アパートだ。狭い島に多くの労働者を住まわせるには住宅を高層化するしかない。炭鉱で培われた高度な土木技術が先駆的アパートの建設を可能にした▲端島は世界文化遺産「明治日本の産業革命遺産」の一つ。世界遺産の価値とされるのは近代日本の発展を支えた炭鉱の施設跡などに限られる。林立する高層アパート群は本質的価値ではないと見なされ、ほんの一部しか保存対象になっていない。やがて崩れさる運命だ▲市は30号棟の保存について、内部崩壊が進み危険な上、膨大な費用が必要として事実上断念している。幾人もの専門家から「非常に価値ある建築物。できれば保存したい」と惜しむ声を聞いた▲風雨にさらされ崩れゆく30号棟は自然のすさまじさと厳しい環境に生きた人々の営みを物語る。「最期」が近づくその姿を目に焼き付けた。（潤）", "publish_date": "20201031"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/594164", "title": "においを探して｜有明抄｜佐賀新聞LiVE", "text": "朝のまちは、においに満ちている。しっかりとだしを取った、みそ汁のいい香り。きっと丁寧に家事をこなす方なのだろう。炒めものや揚げものの濃いめのにおい。食べ盛りの子どものお弁当かな。おや、もう灯油ストーブのにおい。高齢のお宅だろうか。まだお休み中なのか、何もにおってこない家もある◆外からはわからない家庭の内実が、においにこもっている。右に左にくんくん鼻を鳴らして歩けば、なんだか犬になったよう。においの誘惑がこんなに多い世の中だもの、行方不明者の捜索中、逃げ出した兵庫県警の警察犬クレバの気持ちもわからないではない◆日本では「嘘ついたら、針千本飲ます」と指切りをするが、中国では「嘘ついたら、犬になる」と屈辱的。米国では大統領選の「犬笛戦術」がひんしゅくを買った。犬にしか聞こえない笛のように、特定の支持者に訴えかけ人種差別をあおる。険悪な両大国でこうなのだもの、犬の扱いはちょっと気の毒◆見えないものをかぎわけ、聞こえないものを理解する。犬たちは人間が気づかない変化も敏感に察知している。各地でクマの出没が伝えられ、山の荒廃が進んでいる。手綱をふりほどいて走った先に、一刻を争う探し物があったのかもしれない◆なあクレバ、君には何が見えたんだい？ 答えを聞くのは怖い気もするけれど。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201031"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127877", "title": "小津安二郎さんは小津組、黒沢... | 南風録 | 南日本新聞", "text": "小津安二郎さんは小津組、黒沢明さんだと黒沢組。映画監督が作品を撮る度に固定したスタッフや俳優が結集し、建設会社のように「組」と名乗る。ラグビー日本代表の「ワンチーム」を連想する。\n\n薩摩川内市が舞台の「大綱引の恋」でメガホンを取り、今春急逝した佐々部清さんの佐々部組も結束が固かった。昨年のロケなどで地元代表として世話役を担った堂園喜明さんは、その様子をつぶさに見た。\n\n甑島ロケでは飲食を提供したいという申し出を監督が断ったことがあった。会場が狭くて佐々部組全員が入れなかったからだ。ロケ中は同じ宿に泊まり、そろって食事を取ることにこだわった。\n\nだからといって近寄りがたい雰囲気ではなかった。監督は「佐々部組の親分は自分ではない。上に何人もいる」と女性スタッフたちの名前を挙げて、冗談交じりに語っていたという。\n\n伝統の川内大綱引を描く映画だけに、地元は資金集めやロケ現場の確保などで万全の協力態勢を敷き、監督らを感激させた。没後、監督夫人から堂園さんに「川内の皆さまとの出会いと『大綱引の恋』は佐々部にとって宝物になりました」とのお礼状が届いた。\n\n佐々部組と薩摩川内の人々がワンチームになった映画の鹿児島先行公開が始まった。きょう川内文化ホールでも出演者の舞台あいさつがある。チケット完売と聞いたら、監督はさぞ喜ぶことだろう。", "publish_date": "20201031"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1217260.html", "title": "＜金口木舌＞首里城正殿は「漆の工芸品」", "text": "彩色復元された第二尚氏第十四代国王、尚穆王（しょうぼくおう）の「御後絵（おごえ）」が県立芸大で開催中の鎌倉芳太郎と首里城をテーマにした展示会で初公開されている。中央に鎮座した国王を家臣が取り囲む構図、極彩色の絵は圧倒的な存在感を放つ\n\n▼今年完成したため、首里城火災による焼失を免れた。御後絵は歴代国王が亡くなった際に描かれ、第二尚家の菩提（ぼだい）寺・円覚寺に保管されていた。沖縄戦で焼失した\n\n▼御後絵は琉球王国時代の絵師の高い技術を伝える美術工芸品のひとつ。戦前に鎌倉が撮影した御後絵のモノクロ写真が見つかり、戦後に復元が始まった。歴代国王の御後絵のうち彩色復元されたのは3件\n\n▼1992年に復元された首里城には御後絵など美術工芸品や尚家資料など1510点が収蔵されていた。管理・運営する「沖縄美ら島財団」が長年、収集してきた\n\n▼黒漆に螺鈿を施した東道盆（とぅんだーぶん）、精緻な図案の紅型。美術工芸品は絵師らが所属する王府内の奉行所を中心に制作され、交易によって独自の様式が生み出された。首里城正殿を「漆の工芸品」と称する人もいる。城全体に工芸技術の粋が集められている\n\n▼昨年の火災で391点が焼失し、少なくとも194点は修繕が必要だ。修復・復元は再建の課題のひとつ。修復・復元過程を通して伝統工芸の担い手を育成できたらと願う。文化力のすごみは沖縄の自信につながる。", "publish_date": "20201031"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201031"}
]