[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/507599/", "title": "共食のグルメ：北海道新聞 どうしん電子版", "text": "詩人長田弘さんは、詩集「食卓一期一会」のあとがきで次のように書いている。「食卓は、ひとが一期一会を共にする場。食卓につくことは、じぶんの人生の席につくこと」。食卓は人生のテーブルということである▼食文化の歴史に詳しい原田信男さんの「『共食』の社会史」で知った。誰かと食事をする共同飲食は人間特有の文化だそうだ。たしかに家庭や学校、職場はもちろん、友人らとの食事は人生そのものといえるかもしれない▼とりわけ、親近感を強めるという共食の効果の生かされ方がおもしろい。仲間の親密性を強調するという認識は、誓約や盟約の証しとして儀式に利用されてきたという▼国会議員の共食には、何か効能があったのだろうか。緊急事態宣言のさなか、東京・銀座のクラブなどを訪れていたとして、自民党の３人が離党、公明党の１人が議員辞職した。虚偽の説明があったことや、資金管理団体が過去にキャバクラでの飲食代を支出していたことも明るみに出た▼政府が営業自粛を求めている午後８時以降の飲食である。法改正で自粛要請に従わない業者に罰則を設けようとする中での言行不一致。開いた口もふさがらない▼料理や食事の席などの相異は集団内の序列と密接に関係し、社会的身分の象徴になるそうだ。そこで特権意識が芽生えては困る。そんな時こそ自律するのも、食通のたしなみではあるまいか。２０２１・２・３", "publish_date": "20210203"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210203khn000002.html", "title": "河北春秋(２/３)：今はタレントで投資家の杉村太蔵さんは１期… | 河北新報オンラインニュース", "text": "河北春秋(２/３)：今はタレントで投資家の杉村太蔵さんは１期…\n\n今はタレントで投資家の杉村太蔵さんは１期だけだが、衆院議員を務めた。当選した直後、ベテラン議員が目をむきそうな発言を連発して話題になった。「議員の給料って２５００万円ですよ」「早く料亭に行きたいですよ」▼ばらすなよ、と先輩議員は思ったに違いない。例えばこんな発言。「通信費を１００万円もらえるんですよ、年間かと思ったら毎月。毎月１００万円ですよ」。議員の特権的な待遇を暴露して、放言や暴言というよりは、名言に近い▼この人たちも議員であることの優越感を満喫したに違いない。深夜、自民党の議員３人が東京・銀座の高級クラブに出掛けていた。公明党の議員１人も同様に銀座で飲み食いをしていたという。コロナ禍の折も折にとあきれるばかりだ▼締まりのない笑いを浮かべて、店から出た姿を週刊誌に撮られたベテランもいれば、飲み代を資金管理団体が支払っていた期待のホープもいる。公明のこの若手は辞職したが、自民の３人は勧告を受けて離党しただけ。身内には甘い甘い自民党▼銀座ママとの同伴出勤を「要請、陳情を承っていた」と言いくるめる神経の太さは、政治家向きではあるのだろうけれど…。相当額の歳費が国庫から議員に支給されるのは、夜の銀座で使ってほしいからではない。（２０２１・２・３）", "publish_date": "20210203"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210203AK0014/", "title": "北斗星（２月３日付）｜秋田魁新報電子版", "text": "春はニュージーランド、夏はチリ、秋は米国。そして冬は日本。台湾で１年に出回るリンゴの産地である。秋田銀行の現地駐在員、榎和浩さんが本紙への寄稿コラム「はばたけ海外へ」に書いていた\n\n\n\n▼台湾の１人当たりのリンゴ消費量は日本の倍近い。滞在４年になる榎さんによると北半球、南半球から輸入され、通年で店に並ぶのがその理由。中でも日本産は１個２００円から千円ほどという\n\n\n\n▼安くはない。よく富裕層が買うといわれるが、贈り物として重宝されているようだ。普段は手が伸びない高級な酒や菓子でも、贈答品となると別なのは日本だけに限らないのだろう。台湾は贈答文化が盛んだといい、日本産リンゴはお祝いなどの贈り物にもなる\n\n\n\n▼県は昨年からリンゴの台湾輸出に取り組み始めた。だがリンゴ王国の青森産が浸透しており、ふじや王林では太刀打ちできない。そこで本県オリジナルの「秋田紅あかり」を試験的に輸出した\n\n\n\n▼酸味が少なく、甘みが強い紅あかり。星のような点々が表面に広がって、見た目も楽しい。贈り物として定着してほしいものだ。紅あかりなど日本の農産物は台湾で評判がいい。榎さんは「丁寧に手を掛けている栽培努力が評価を支えている」とみる\n\n\n\n▼かつてさまざまな日本の工業製品が世界を席巻した。「メード・イン・ジャパン」は、高品質で信頼を得て日本の輸出を支えた。製造業で名声を築いた日本産だが、農産物も海外での評価が高まれば生産者の励みになる。", "publish_date": "20210203"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽親友が自分の身代わりに処刑されるのを何としても止めようと、死力を尽くしシラクスの街へ駆けるメロス。片や親友セリヌンティウスは刑場に引き出されても、メロスを信じ続ける。太宰治の「走れメロス」である。\n\n▼▽「前途有望な彼らを何としてもかばいたかった」。国家公安委員長を務めたベテラン衆院議員がこう語ったのは、緊急事態宣言中の銀座クラブ通いに後輩議員2人が同行していたと発覚した時である。メロス風の自己犠牲を意識していたのかは知らぬが、事情は随分異なる。\n\n▼▽このベテラン、初めは「1人でクラブに行って陳情を受けた。飲酒は午後7時ごろまで」と述べていた。ところが実際は後輩に加えて女性2人も同伴し、遅くまで酒を飲んでいた。結局下手な言い逃れで自ら傷を広げ、3人とも所属していた自民党を離党する羽目になった。\n\n▼▽日本学術会議の会員候補を任命拒否した菅義偉首相が、理由の説明を二転三転させていたのは昨年秋。時事問題に詳しい芸人のプチ鹿島さんはこう至言を吐いていた。「ミスを隠そうとして、より大きなミスをする。喜劇やコントの典型例だ」。笑えぬ喜劇が繰り返された。\n\n（2021/02/03付）", "publish_date": "20210203"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210203-582115.php", "title": "【２月３日付編集日記】雪国の体験", "text": "江戸後期に刊行された「北越雪譜」は越後の商人、鈴木牧（ぼく）之（し）が雪国の生活や文化を伝えた貴重な資料とされる。懸命に豪雪に向き合う人の姿は、雪が少ない地域で暮らす人に衝撃だったのではないか\n\n▼牧之も苦労した雪だが、農作物を育む水源になり、そりを使えば重い荷物も運べた。上演する田舎芝居の舞台を雪で作るなど、「重宝なる事もあり」という。家を覆った大雪を取り除く作業は「幾十人の力を併せて一時に掘り尽くす」と記録し、地域の絆をにじませている\n\n▼県は今月末、冬の南会津地域を対象に、オンラインで初の移住体験ツアーを行う。参加者が雪の苦労と、楽しみの両面で南会津の現実に目を向け、じっくりと移住について考えてもらう\n\n▼南会津町の会場と、インターネットでつながった参加者は移住した人から冬の暮らしを聞き、特産のコメや南郷トマトなど食の魅力について学ぶ。地元で撮影した雪道運転の動画で、道路状況を知ることもできる\n\n▼牧之は古里の伝統行事やさまざまな食べ物のおいしさを伝えながら、雪国については「住めば都」と記している。時代は違っても、雪国での貴重な体験の数々が埋もれている地域の魅力を発見する機会になってほしい。", "publish_date": "20210203"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/413858", "title": "初午｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "初午\n\n１２４年ぶりに２月２日となった節分の翌日、きょう３日は二十四節気の立春。こちらも長く４日だったものが、37年ぶりに１日早くなった。暦の上では春の始まりとされるが、体感できるのは、まだ先のようだ▼３日は２月最初の午（うま）の日「初午」でもある。全国にある稲荷神社の総本宮、伏見稲荷大社（京都府）がある稲荷山に７１１年２月の最初の午の日、稲荷大神が鎮座したことが由来だと伝わる▼各地にこの日に合わせた祭りや風習が残る。お稲荷（いなり）さんにゆかりの「いなりずし」は、その代表格と言えるだろう。見慣れた俵型は関東、油揚げを三角に切り酢飯に具材を混ぜた五目風は関西と、味や形が異なるそうだ▼本県の郷土食「しもつかれ」も初午の供え物である。とちぎ食育向上委員会（那須塩原市）が発行した絵本では、起源の一つとされる大豆を酢に漬けた「すむつかり」が紹介されている。では、鬼おろしでおろした大根の始まりはいつなのか。続編に期待したい▼考えてみれば、いなりずしと、さっぱりした大根はいい組み合わせなのかもしれない。今晩の夕食は両方を並べてみようか▼お稲荷さんには商売繁盛、家内安全など多くの御利益があるといわれる。早くコロナ禍が収束して業況が回復しますように、家族が感染しませんように…。強く願いを込めたい。", "publish_date": "20210203"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/271379", "title": "03【三山春秋】明智光秀を主人公にしたNHK大河…｜三山春秋｜上毛新聞ニュース", "text": "▼明智光秀を主人公にしたNHK大河ドラマ「 麒麟 （ きりん ） がくる」はいよいよ本能寺の変。日曜の最終回が待ち遠しい読者も多いだろう。筆者は室町幕府の官僚、摂津晴門役の片岡鶴太郎さんが見せた 爬虫 （ はちゅう ） 類を思わす“怪演”が印象に残っている\n\n\n\n▼鶴太郎さんはインタビューで「せりふという言霊を毎日何度も体の中に入れて、反復するうちに（演じる）人物が勝手にしゃべってくれれば一番ありがたい」と話している\n\n\n\n▼言霊とは言葉に宿る不思議な力のこと。古代にはその力が働いて言葉通りになると信じられた。選抜高校野球大会に出場する健大高崎の加藤陽彦校長と話した時に思い出したのがそんな言葉の力だった\n\n\n\n▼出場決定を選手に知らせる際「出場するからには全国制覇を」と口にした。「一戦一戦」などではなく優勝という高い結果を求めた理由を尋ねると「言葉に出すことで近づく。努力の仕方が変わる」と教えてくれた\n\n\n\n▼加藤校長は同校で女子ソフトテニスを指導し、1992年、2004年にインターハイ団体優勝に導いている。厳しい練習を積む選手からかつて何度も「全国制覇」の言葉を聞いたことがある\n\n\n\n▼今回のエールも、当時指導した選手への鼓舞も実力を信じるからこそ。何度も言葉を反復して「勝手に」体が動いてくれればいい。ドラマ同様、選抜の結末も楽しみだ。", "publish_date": "20210203"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/857627.html", "title": "２月３日【大自在】 絵手紙は下手でいい｜静岡新聞アットエス", "text": "東京都狛江市は、１９８１年に狛江郵便局で日本初の絵手紙教室が開かれたとして「絵手紙発祥の地」と称している。この時、講師を務めた小池邦夫さんは８５年、日本絵手紙協会を創設した。昨年、狛江市の名誉市民になった。\n\n２と３の語呂合わせで「ふみ（文）」と読める２月３日は、日本絵手紙協会が定める「絵手紙の日」。「下手でいい。下手がいい」。こんなキャッチフレーズを掲げて愛好者を着実に増やしてきた。\n\n趣味で始めようと思っても人の作品を目にすると、あんなに上手になれそうもないと、尻込みする人もいるのでは。そんな時、「下手でもいいよ」と言われれば、肩の力が抜けて、やってみようという気になるかもしれない。\n\n浜松市浜北区の夏目きよ子さん（８５）も下手でもいいならと、２０年前に始めた。２年前の「絵手紙の日」から同じ相手に１年間、絵手紙を毎日送り続ける日本絵手紙協会の企画にも参加した。相手は病と闘う夫。２カ月半後に他界してしまったが、その後も９カ月半、亡き夫を思って毎日筆を握った。\n\n作品が浜北区で展示されると、多くの愛好者を感動させた。そんな夏目さんが今、心を動かされるのは初心者の絵手紙。一生懸命なのが分かり、心が伝わってくるという。慣れてくると、上手に仕上げなければとの思いが先立って、大切な心をこめることを忘れてしまう、と自らも戒める。\n\nコロナ禍で、会いたくても会えない家族や知人がいたら、たとえ絵や書が苦手でも絵手紙を送ってみてはどうだろう。下手な方が思いは伝わると信じて。", "publish_date": "20210203"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014051326.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "美空ひばりさんが着物の帯に手を添えながら、歌っていた。春は二重（ふたえ）に 巻いた帯／三重（みえ）に巻いても 余る秋－と。「みだれ髪」の３番である◆恋にやつれ、帯が余るほどやせ細ってしまったと嘆いている。悲しいその歌詞をいま、コロナに振り回された昨春からの世の中にあてはめてみても、さほど大げさには聞こえまい。きょうは立春。我慢を重ねてやつれた心身に名のみの春の寒さがしみる◆何せ、国会から吹きつける風が強烈に寒い。国民に夜の外出自粛を呼びかける当の与党議員が深夜、銀座のクラブに出入りし、おまけに虚偽説明とはたいした度胸だ。これがわれらが選良かと思うと泣けてくる◆その国会が感染防止のルール破りに罰則を設ける法案を急ぎ足で審議している。待たれよ。ルール破りは誰あろう、あなた方でないか。腹が立つやら、あほらしいやら◆救いは、感染者数の推移にほんのわずかながら春光を感じとれること。ひとえに多くの人が身を削る我慢を受け入れてきた結果だろう。ここで気を緩めてはいけないことは、政治家に言われなくても知っている◆緊急事態宣言が延びる。凍える社会には罰則より先に、支援や補償という温かい毛布が二重、三重にほしい…それくらい政治に求めて何悪かろう。２０２１・２・３", "publish_date": "20210203"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210203085829.html", "title": "今年の節分は例年より早い2日だった。地…｜奈良新聞デジタル", "text": "今年の節分は例年より早い2日だった。地球の公転の周期がちょうど365日ではないためで、2日となるのは明治30年以来124年ぶり。知らずに豆まきを忘れた人もいるのでは。\n\n\n\n今年は県内社寺で豆まきの「福は内」のにぎやかな声が聞けなかった。もちろん日付を間違えたわけではなく、新型コロナウイルス感染防止で参拝者の密集を避けるために節分行事の中止や規模縮小が相次いだからだ。\n\n\n\n毎年、大勢の参拝者でにぎわう大神神社や元興寺では豆まきを中止。興福寺でも「追儺会(ついなえ)」の鬼追い式を取りやめた。\n\n\n\n節分に限らず、コロナ禍のために各地で行事などの自粛に追い込まれている。東京や大阪などでの緊急事態宣言の延長も決まり、しばらく辛抱の日々が続く。\n\n\n\n古来、季節の分かれ目には病や災いなど、目に見えない「邪気」が入りやすいと考えられてきた。節分の行事は元々、そうした邪気を祓(はら)うためのものだ。\n\n\n\nにぎやかな豆まきなどはなかったものの、社寺では神仏への祈りは捧げられた。立春を迎え、コロナという邪気の退散を願いたい。(法)", "publish_date": "20210203"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1096510/", "title": "いつもの「鬼は外」に加えて…：山陽新聞デジタル｜さんデジ", "text": "いつもの「鬼は外」に加えて、「コロナ退散」と声を掛けながら豆まきをした家庭もあったに違いない。今年は例年の「２月３日」より１日早く、きのうが節分だった▼２日が節分になるのは１２４年ぶりというから、まれな体験をしたことになる。地球が太陽の周りを回る公転周期は３６５日ぴったりでなく、６時間ほど長い。４年に１度のうるう年で調整するが、それでもずれが出て、節分などの日付が前後するという。ちなみに今後しばらくは、４年ごとに２月２日が節分になるそうだ▼日付も異例なら、今年は最上稲荷（岡山市）などの恒例の豆まき行事も感染防止のために中止になった。昨年はどうだったかと本紙の記事を確かめたら、行事に集まった人の顔にマスクはほとんどない▼乗客に新型コロナウイルスの感染者がいたことが分かったクルーズ船「ダイヤモンド・プリンセス」が横浜港に入港したのが、１年前の２月３日だった。その後、感染経路が分からない国内の感染者が増え、あっという間にマスクも品薄になった▼何もかも異例続きだったこの１年。平素は姿を潜めていた鬼たちが暴れだした気がする。感染した人への中傷はその最たるものか。偏見や差別といった心の内なる鬼こそ、季節の変わり目に退治したい▼きょうは立春。春の訪れが、いつも以上に待ち遠しい。", "publish_date": "20210203"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=723736&comment_sub_id=0&category_id=143", "title": "「夜の銀座」釈明も、ぐでんぐでん", "text": "省庁に採用されるときは入省とか入庁と言う。では、衆参両院の事務局に就職する場合は、どう呼ぶか。「入院」ではなく、入局らしい。やはり勘違いを招くのだろう▲議員諸氏が通う際は登院と本紙も書いてきたが、この面々には文字通りの通院治療を勧めたくなる。自民、公明の衆院議員４人が不始末で議員辞職や離党に追い込まれた。コロナ禍で緊急事態宣言さなかの夜更け、東京・銀座のクラブを訪ねていた▲範を垂れるべき立場もわきまえないとは、「夜遊び」依存症かと疑われても仕方あるまい。立法府で国民に自粛を求めるなら、自らの身を慎んでこそである。息抜きの場など、他にいくらでもありそうなものを▲自民党の要職にいた１人は当初、「閉店後に１人で行った」「陳情を聞いただけ」と、うそをついていた。言い逃れで頭を下げ、それでも旗色が悪いと役職を辞め、次は離党…。どれが、どれに対する謝罪なのだろう。釈明は、しらふの時にどうぞ▲見解を問われた加藤勝信官房長官は、例によって逃げ口上を使う。「政治家の出処進退、本人が判断すべきもの」。その判断は本来、有権者に委ねられている。「権力」依存の亡者に、ではない。", "publish_date": "20210203"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612317787852/index.html", "title": "山陰中央新報社｜１日早い春", "text": "きょうは二十四節気の立春。例年より１日早く、暦の上で春が来た。いつもなら２月３日は節分だが、立春の前日をいう節分も１日早まり、きのうはあちこちで「鬼は外、福は内」の声が響いたことだろう。先の見通せないコロナ禍も、収束という春が一日も早く来ることを願うばかりだ▼二十四節気は、太陽と地球の位置関係から国立天文台が日付を割り出し公表している。立春が１日早まるのは明治時代の１８９７年以来、１２４年ぶりという▼地球が太陽を一回りする公転にかかる時間が３６５日と６時間ほどで、１年ちょうどではないことが関係している▼このずれが４年間で約２４時間になることから、私たちが現在使っているグレゴリオ暦は４年に１回、４の倍数の年に１日多い３６６日のうるう年を設けて調整。さらに１００で割れる年はうるう年にせず平年とするが、４００で割れる年（最近では２０００年）はうるう年にすると決め、微妙なずれの解消を図っている。詳細は省くが、その絡みで立春も前後することがある▼ちなみに地球が太陽を１周する距離は９億キロを超えるとか。グレゴリオ暦は４００年以上前の１５８２年に制定され、いまも現役だ。空間的、歴史的な広がりを感じさせる話ではないか。どうも最近は極小のウイルスばかり気にしてしまいがち。珍しい立春のおかげで大きな世界に思いをはせたら、少しは気が晴れた。（輔）", "publish_date": "20210203"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21539", "title": "四季風", "text": "甘いものが好きで和菓子店に良く行く。定番の大福やもなか、大判焼きなどのほか、季節の生菓子などに手が伸びる。巣ごもり生活でなかなか遠出できない中、なじみの店主とあれこれ会話をしていると心も穏やかになる ▼うれしいのは店頭のショーウインドーで、季節感を感じられることだ。今の時期には、新春を祝う花びら餅、凛と咲く梅の花を模した練り切り、葉ボタンをモチーフにした求肥（きゅうひ）など、色とりどり・・・\n\n関連記事", "publish_date": "20210203"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "治安部隊に銃撃され、命を落とした。今治市出身の映像ジャーナリスト長井健司さん。２００７年、ミャンマー最大都市ヤンゴンで軍事政権に対するデモを取材中だった▲\n\nビデオカメラを手に無数の群衆を歩きながら撮影していた。別の場所から撮られた最期の姿は、軍政の非道さを国際世論に訴え、あらがう人々の後押しとなった。ミャンマーが民政に移管するのは、それから４年後のことだ▲\n\n多くの尊い犠牲と引き換えにした民主化の流れが、いとも簡単に覆された。国軍がクーデターを実行し、軍政を独断で復活。事実上政権トップのアウン・サン・スー・チー氏ら与党幹部を拘束するという衝撃の事態である▲\n\n昨年秋の総選挙で国軍側は大敗していた。軍に有利な現行憲法の改正を目指す与党が勢いづくのは間違いなく、焦りがあったとされる。実力行使で政権を奪う大義が全く見当たらない。関係者の拘束をすぐに解くべきだ▲\n\nそれにしてもスー・チー氏の苦難な人生を思う。近年は存在感が示せていないことが気になっていた。国軍と少数民族の和平は進まず、軍によるイスラム教徒ロヒンギャ迫害でも解決に後ろ向きに見えた。軍がなお誇る影響力も障壁となっていたのか▲\n\nいまだ長井さんのビデオカメラは遺族の元に返却されていない。軍政時代の清算と決別が進んでいないことを示すものだろう。かの国が真の民主化をつかむためにも、避けて通れない道である。", "publish_date": "20210203"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/432488/", "title": "小社会 ミャンマー政変｜高知新聞", "text": "小社会 ミャンマー政変\n\n竹山道雄の「ビルマの竪琴」で音楽学校出の隊長率いる部隊がよく歌った「はにゅうの宿」は、イングランド民謡。♪たとえ粗末であっても愛するわが家に勝るものはない、ホーム・ホーム・スイート・スイート・ホーム…。\n\n\n\n山中で日英の兵士たちが敵味方なく合唱する場面は感動的だ。ミャンマーと名前を変えたかの国で、同国軍がクーデターの暴挙に打って出た。アウン・サン・スー・チー国家顧問兼外相ら、政権と与党の幹部らが拘束された。\n\n\n\nスー・チーさんは首都ネピドーの自宅に軟禁されているという。２０１１年の民政移管前にも１４年以上、同じ境遇を強いられている。彼女の自宅はスイート・ホームどころか、軍事政権の弾圧の象徴となってしまった。\n\n\n\n国軍は与党が圧勝した昨年の総選挙に不正があったと主張する。だからといって、武力を背景に民意をひっくり返すことなど許されない。軍の影響力を弱めようとしたスー・チーさんの排除が狙いなら、なおさらである。\n\n\n\n少数民族の迫害問題で、スー・チーさんのかじ取りに失望する声もある。それでも国民の多くは彼女に民主化の進展を託した。国際社会は一致して解放を働き掛けなければならない。\n\n\n\nどうすれば国を再建できるのか。「ビルマの竪琴」には敗戦日本の針路を懸念する作者の思いも込められている。同じように今、軍事独裁へ時計の針が逆戻りするミャンマーの行く末を案じる。\n\n\n\n\n\n２月３日のこよみ。\n\n旧暦の１２月２２日に当たります。みずのえ うま 一白 先負。\n\n日の出は７時０１分、日の入りは１７時３９分。\n\n月の出は２３時３１分、月の入りは１０時２７分、月齢は２０．９です。\n\n潮は小潮で、干潮は高知港標準で３時２５分、潮位２２センチと、１６時００分、潮位４３センチです。\n\n満潮は９時４５分、潮位１５６センチと、２２時０３分、潮位１３７センチです。\n\n\n\n２月４日のこよみ。\n\n旧暦の１２月２２日に当たります。みずのえ うま 一白 先負。\n\n日の出は７時０１分、日の入りは１７時３９分。\n\n月の入りは１１時００分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０６分、潮位４４センチと、１７時００分、潮位４１センチです。\n\n満潮は１０時２２分、潮位１４９センチと、２３時１８分、潮位１２３センチです。", "publish_date": "20210203"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210203094118?c=39546741839462401", "title": "春一番の季節を ｜ 長崎新聞", "text": "きのうは、その家ごとに願いを込めて「鬼は外、福は内」の声が聞かれたことだろう。春を呼び込む節分が明けて、きょうは立春。今から春分の日（3月20日）までの間に、初めて吹く強風を春一番という。北風ではなく、肌に南風を感じる頃も近い▲気象用語に使われる「春一番」は、もともと壱岐の言葉らしい。江戸末期の早春、五島沖に出漁した壱岐の漁船7隻が猛烈な突風を受けて沈み、53人が遭難した。それから「春一」「春一番」と呼んで恐れたという▲勢いよく季節の扉を開くような響きのある春一番だが、自然の怖さを忘れないようにと、古人の戒めが込められている。日脚が伸び、木の芽が次第に膨らむこの時季は、油断ならない、用心の時でもあるらしい▲コロナ禍で緊急事態宣言が出された11都府県のうち、栃木県を除いて宣言の延長が決まったが、言うまでもなく対岸の火事ではない。私たちも気が抜けない日々が続く▲県が長崎市に独自の緊急事態宣言を出し、佐世保市が医療緊急事態宣言を発令して2週間余りたつ。感染者数は減少しつつあるとしても、医療の現場は緊張が解けない。経営的に追い込まれている店舗や企業も多い▲「減少傾向」に気を緩めるどころか、今ほど気を引き締めるべき時はあるまい。春一番の季節を皆でしのぎたい。（徹）", "publish_date": "20210203"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/629069", "title": "早期治療は遅れたが…｜有明抄｜佐賀新聞LiVE", "text": "中学１年の冬、風邪をひいたのに学校を休みたくなくて登校した。数日後、声のかすれがひどくなり、やむなく病院へ。結局、１週間ほど休んだ。「無理すっけんくさ」。様子を見に来てくれた友達の言葉が耳に残る◆注射嫌いだったせいもあるが、子どもの頃から「軽症で病院に行くと怒られそう」と思っていた。実際は軽症のうちが治りやすい。苦しい思いを我慢したのに、「もっと早く受診してもらったら…」と医師に言われたこともある。早期発見早期治療がみんなにとってよいことだろう◆コロナ対策の緊急事態宣言がきのう２日、１０都府県で１カ月間延長されることが決まった。症状がひどくなってから受診しても、治るのに時間がかかるのと、どこか似ている。時短営業に協力する飲食店には苦しい日々を強いるが、「一緒に乗り切ろう」との言葉しか出てこない◆きょう３日は立春。「寒さの中での光の強まりにいちはやく春を感じる節気」と気象エッセイストの倉嶋厚（くらしま・あつし）さんがコラムに書いていた。寒さのどん底でも光に春を見つける感性を持ちたいと思う◆コロナが覆う分厚い雲も、隙間から少し光が差し込んでいるような気がする。新規感染者は減少傾向。気を抜かずに対策をとればコロナと付き合っていける証明だろう。注射の痛みも薬の苦さも、治ると信じるから我慢できる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210203"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1266001.html", "title": "＜金口木舌＞生き物たちのメッセージは", "text": "プロ野球が一斉にキャンプインした。２月に入ると一気に冷え込んでしまう年もあるが、今年は暖かい。無観客のトレーニングに沖縄の日差しが少しでも張り合いになればいい\n\n▼今日は立春。例年より１日早い。１２４年ぶりのことだ。地球の公転が３６５日ぴったりではないことが原因。しばらくは４年ごとに２月３日が立春というから、明治期以来の今日の立春が不思議な気もする\n\n▼人間は暦が頼りだが、動植物は季節の変化を敏感に捉える。その鳴き声や開花で季節の移ろいを把握した気象庁の生物季節観測が大幅に縮小された。植物34種は６種に、動物23種は全廃となった\n\n▼沖縄気象台ではウグイスの初鳴き、ホタルの初見など１９５８年からの観測を含む動物８種が外れた。３月のツバメの初見、４月頭のデイゴの開花も62年間続いた公式観測はなくなる\n\n▼５年前の５月、那覇のサルスベリの開花が観測史上最も早かったという記事を書いた。２年前、サルスベリはさらに早く咲いた。継続する桜、梅、ススキの他はこうした比較ができなくなる\n\n▼開花の早まりは温暖化の影響という指摘も。ならばなおさら重要な動植物のメッセージだ。気象庁は廃止された観測の手法を公表した。静かに咲く花に各々（おのおの）が目を向け、鳥の声に耳を傾けられるだろうか。大事なものを切り捨ててしまった気がしてならない。", "publish_date": "20210203"}
]