[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/634103/", "title": "＜卓上四季＞南の島の大噴火：北海道新聞 どうしん電子版", "text": "１９３７年の日独合作映画「新しき土」はドイツ留学した婚約者に裏切られた少女の悲恋の物語。両国の同盟強化を図るプロパガンダ色の濃い作品だが、１６歳の原節子のかれんさが話題を呼んだ▼クライマックスは少女が身を投げようとする浅間山の大噴火。ドイツ側の要請で本物を撮影しようとカメラを据え付け、映写技師が何カ月も待機したそうだ。「有為の男子に対する大侮辱」「面目まるつぶれ」と記した坂口安吾の憤まんももっともだろう▼なにより噴火による火砕流や噴石の恐れもある。とりわけ危ないのは、噴火による空気の急激な圧力変化が衝撃波となる空振だ。実際５８年の噴火では測候所の窓が破損する被害があった▼南太平洋の島国トンガで海底火山が噴火した。津波被害の情報もあり、現地の状況が気がかりだ。日本でも広範囲で津波警報などが出され、各地で海面上昇が確認された。船舶転覆の被害もあった。空振の影響も考えられるという▼深夜の突然の警報に驚いた方も多かったろう。気象庁は当初被害の心配はないとしていた。同じ太平洋でも変動が少ない国もあり、通常の地震による津波とも異なる可能性がある▼直下型地震の脅威を目の当たりにした阪神淡路大震災はきょうで発生から２７年。津波被害に恐怖した東日本大震災もまもなく１１年となる。自然災害の予測は難しい。改めて備えを点検する機会としたい。２０２２・１・１７", "publish_date": "20220117"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220117khn000003.html", "title": "河北春秋(1/17)：２０年前、東北新幹線盛岡－八戸間の開業に… | 河北新報オンラインニュース", "text": "河北春秋(1/17)：２０年前、東北新幹線盛岡－八戸間の開業に…\n\n２０年前、東北新幹線盛岡－八戸間の開業に先立ち、八戸を発着する列車の愛称をＪＲ東日本が公募した。最終的には応募数が１９位だった「はやて」に決まったが、「みちのく」「うみねこ」など上位を占めた東北や八戸を連想させる愛称の中に「いかさし」もあった▼およそ高速鉄道のイメージにふさわしくないが、市の魚でもあり、当時は全国有数の水揚げを誇っていた。八戸といえば「イカ」ということだったのだろうか▼水産都市の代名詞だった魚種の不漁に歯止めがかからない。２０２１年の水揚げは前年比４割減の７８４２トン。ピーク時の１０分の１以下に落ち込んだ。水揚げの大半を占めるスルメイカの資源の減少は特に深刻だという▼もう一つの主力、サバも不振を極めた。資源量は豊富とされるが、海況の変化で魚群が八戸沖を素通りし、漁獲量は前年の半分に。脂肪分を測定し「日本一厳格なブランド魚」と関係者が胸を張る「前沖さば」もほとんど確保できなかった▼港全体の水揚げは５万トンを割って７２年ぶりの低水準となった。漁獲量の低迷は流通・加工だけでなく、観光や飲食にも影を落とす。早急な回復に向けた妙案は見当たらない。新たな魚種の陸上養殖の可能性を探るなど、腰を据えて再建を目指すしか道はないのだろう。（２０２２・１・１７）", "publish_date": "20220117"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220117AK0010/", "title": "北斗星（１月１７日付）｜秋田魁新報電子版", "text": "阪神大震災からきょうで２７年。「生きていれば今ごろ３０代前半。もし結婚していたら、どんな家庭を持ったのかな」。震災で６歳の長女を失った男性は、今も街中で娘と同年代の人を見掛けると思いを巡らすという\n\n\n\n▼震災の日の朝。男性が自宅で目を覚ますと、近くで寝ていた娘が倒れたタンスの下敷きになっていた。体を揺らしても反応はない。遺体となって運び込まれたのは春に入学するはずだった小学校だった。「もう少し遊んであげたらよかった」と振り返る男性の体験談を読み、胸が締め付けられた\n\n\n\n▼家屋の倒壊や家具の下敷きなどが原因で６４３４人が亡くなった。平穏な生活が突然断ち切られ、兵庫県内の避難者はピーク時に３１万人を超えた\n\n\n\n▼一昨日には南太平洋・トンガ沖にある海底火山で大規模噴火があり、岩手県などに津波警報、北海道から沖縄県にかけての太平洋沿岸部全域などに津波注意報が発令された。東日本大震災の津波被害が脳裏をよぎったが警報や注意報は昨日全て解除された\n\n\n\n▼日本は常に地震や津波の脅威にさらされていることを忘れてはならない。政府や自治体には防災計画の見直し、復興業務体制や手順の確認を不断に進めてほしい\n\n\n\n▼北海道沖から東北沖の日本海溝・千島海溝沿いで巨大地震が起きた場合、最悪で死者は２０万人近くに上るとされる。県内は死者ゼロの想定だが、建物約１００棟が全壊、避難者は最大千人超になるという。震災の教訓を生かし、しっかり備えたい。", "publish_date": "20220117"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ＳＦ小説の草分けといえば19世紀に活躍したジュール・ベルヌである。宇宙や地底などを舞台とした冒険譚（たん）に胸を躍らせた記憶をお持ちの方もおられよう。科学研究が進展してもベルヌが描いた空想世界は色あせない。\n\n▼▽代表作の一つ「海底二万里」は幻想的かつスリルに満ちた海中描写が印象的だ。潜航するノーチラス号はある日、煮えたぎる海域に入る。耐え難い熱さと硫黄の匂い。窓外では溶鉱炉のような炎が強烈な光を放っている。主人公たちは海底火山の噴火に肉薄したのであった。\n\n▼▽作中のような光景が予兆としてあったのだろうか。トンガ沖の海底火山で大規模な噴火が発生した。トンガでは停電で通信が困難となり被害の詳細はまだ分かっていない。太平洋沿岸の各国には津波が到達し、日本国内では港の漁船が転覆するなどの被害が確認されている。\n\n▼▽気象庁は当初、被害の心配はないとしていたが、後に一転して津波警報と注意報を出した。地震に伴う過去の津波とは発生の仕組みが異なる大きな潮位変化で、予測が難しく検討に時間を要したためという。自然はなお未知であり、畏怖（いふ）すべき存在であるということだろう。\n\n（2022/01/17付）", "publish_date": "20220117"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220117-679277.php", "title": "【１月17日付編集日記】おむすび", "text": "年間を通してさまざまな記念日が定められている。きょう１月１７日は「おむすびの日」。２７年前の早朝に襲った震度７の直下型地震で、６千人以上が犠牲となった阪神大震災をきっかけにつくられた\n\n▼当時は発生直後から避難所などで炊き出しが行われ、多くの人が温かいおむすびで寒さや空腹をしのいだ。水と火があればコメは炊けるため、住民やボランティアらが炊きたてのご飯を握った\n\n▼漢字では「お結び」。全国各地から多くの人が駆け付け、被災者の支援活動に取り組んだ。ボランティア元年ともされる。避難所で作られたおむすびが人と人の心を結び、復興への力強い原動力となった\n\n▼南太平洋、トンガ沖の海底火山で起きた大規模な噴火で、遠く離れた日本に津波警報・注意報が発令された。実際に各地で潮位の変化が観測され、県内でも小名浜で７０センチ上昇した。「つなみ！にげて！」。テレビ画面の緊迫した呼び掛けがあり、深夜に避難所へ身を寄せた人もいる\n\n▼関西地方では震災を知らない世代が増え、教訓を伝えようと、毎年炊き出しを行う地域もある。自然災害はいつ、どこで発生するか分からない。おむすびの味をかみ締めて、有事への備えを確認する日にしたい。", "publish_date": "20220117"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/543929", "title": "町工場から学ぶ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "町工場から学ぶ\n\n「不良品ゼロ＋不良品ゼロ＝信頼無限大」「不良品ゼロ＋不良品１＝信頼ゼロ」。精密金属加工メーカー社長の諏訪貴子さんは社員に口を酸っぱくして言う▼会社は東京都大田区の町工場。自動車メーカーなど向けに測定機器の設計、製造をしている。取引先からコストカットを迫られ、納入期限をせかされても譲れない一線がある。「不正に手を染めたら終わり」▼そうしたモラルと誇りがみじんも感じられない大企業の不祥事が相次ぐ。昨年末、三菱電機は新たに五つの製作所で29件の不正を確認したと公表した。現場から上司に不正の中止を進言しても叱責（しっせき）された事例もあった。規範意識がまひしており、問題の根は深い▼倫理観を育みながら、熟練技術を継承するにはどうすればいいか。諏訪さんは「最初が肝心」と言う。２００５年ごろから新入社員と約１カ月間、毎日「交換日記」をしてきた▼社員が仕事の疑問や悩みをノートにつづり、諏訪さんが赤ペンで返事を書く。若者の渇いた心を潤すようにして一緒に汗を流した▼大企業では難しいだろう。しかし企業風土の抜本的改革に本腰を入れないと、脈々と続く不正という呪縛から逃れられないのではないか。「努力不足の製品を人前に出す者は、いずれ淘汰（とうた）される」。病気で永眠した諏訪さんの父、先代社長の言葉は重い。", "publish_date": "20220117"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/57729", "title": "2022/01/17【三山春秋】北軽井沢に出掛けたら…", "text": "北軽井沢に出掛けたら、牧草地が一面の白銀に覆われていた。浅間山が雲に隠れると、雪が舞い始めた。寒さこそ厳しいが「静かな冬の北軽が一番いい」と住民は話す\n\n▼〈君かへす朝の舗石（しきいし）さくさくと雪よ林檎（りんご）の香のごとくふれ〉。雪で思い出すのが詩人・北原白秋の後朝（きぬぎぬ）の歌である。「さくさく」というオノマトペ（擬態語）が雪を踏む音、林檎をかじる音と重なり、色の対比も鮮やかだ\n\n▼後朝とは一夜を共にした男女の別れの朝のこと。このとき白秋は人妻・俊子との恋に落ちていた\n\n▼当時の刑法には姦通（かんつう）罪があり、窃盗罪などと同じく罰せられた。白秋らは夫から告訴され、身柄を勾留された。〈かなしきは人間のみち牢獄（ひとや）みち馬車の軋（きし）みてゆく礫（こいし）道〉。弟の奔走で告訴は取り下げられ、2週間後に釈放された。だが人気作家の醜聞は世間を騒がせ、名声は地に落ちた\n\n▼俊子は北原家に迎えられたが、両親と折り合いが悪く、やがて白秋の熱も冷めた。苦難の末の結婚だったが、わずか1年余りで離婚。白秋は後に再婚、再々婚している\n\n▼歌人、童謡作家としても活躍した白秋の足跡は県内のあちこちに残る。大正12年1月には磯部温泉を訪れ、安中市出身の詩人・大手拓次の墓前に詩集刊行を報告している。宿を出て散策すると浅間山が望めたのだろう。〈雪しろき浅間とぞ思ふ上（かみ）の嶺（みね）けぶり吐きをり今朝はしづかに〉。こんな歌も残している。", "publish_date": "20220117"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/17/69940/", "title": "2022年1月17日(月)", "text": "▼昭和47年から６期23年三重県知事を務めた田川亮三のイメージカラーは「緑」。後援会名は「緑と命を大切にする県民の会」だった。四日市公害が背景にある\n\n▼続く北川正恭元知事の口癖は「さわやか」。県職員が一斉になびいて、何ということもない会議も「さわやか会議」だ。北川氏本人が「県職員はするどい。レクチャーなどで、私の気に入りそうな言葉をちりばめてくる」と笑っていた\n\n▼野呂昭彦元知事は、就任早々ＲＤＦ（ごみ固形燃料）施設爆発など、いわゆる「北川県政の負の遺産」の処理に追われ、のちにフェロシルト事件の責任者になった。父・恭一は伊勢湾台風時の県議会議長。自衛隊機と全日空機が衝突した時の防衛政務次官。父子二代にわたり重大事故に巡り会う運―などと書いて不興を買った\n\n▼鈴木英敬前知事は、退任後に聞く「パフォーマンス（だけ）」の評にポンと膝を打ったが、一見勝之知事はどうか。新型コロナウイルスに対する県民の危機意識を促すため、マスクや防疫服ではなく、防災服を着用するというのが、いかにも的外れのようでおもしろい\n\n▼自身策定した対策指針「みえコロナガード」に基づき、感染状況によって県独自の「感染拡大防止アラート」「感染拡大阻止宣言」「緊急警戒宣言」と進め、さらに悪化傾向の場合、国の「まん延防止等重点措置」「緊急事態宣言」の申請が手順だが、一見知事はここへきて「まん延防止等重点措置」要請を準備し、認められない場合「緊急警戒宣言」という\n\n▼手順前後にしてまた何か、おもしろいことを考えているのかもしれない。", "publish_date": "20220117"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220117215045.html", "title": "毎朝食にヨーグルトをいただいている。小…｜奈良新聞デジタル", "text": "毎朝食にヨーグルトをいただいている。小売店で購入する時は、「ちょっとせこいかな」と思いながら、棚から賞味期限の長いものを選んでいる。\n\nところが、猛省を促された。食品ロスを減らすため、「賞味期限・消費期限が近いものから選ぼう」とACジャパンの新聞広告に掲載されていたからだ。\n\nそれによると、調査対象1028社における年間食品ロス発生量は、ヨーグルト1637トン、牛乳4723トン、パン3468トンに及ぶ(流通経済研究所2015年)。\n\n食品が無駄になるばかりでなく、廃棄処分にはエネルギーがかかり、CBAD+F9DAも発生するとある。これからは期限の迫ったものを買って、早めの消費を心掛けたい。\n\nコロナ禍が長引き、国民の貧富の差が広がっている。フードバンク奈良は、個人や企業から食品の寄付を募り、福祉施設や生活に困っている人たちに届けている。\n\n家族が少ないのに飲料や缶詰などのセットを贈ってもらい、気がつけば消費期限が切れていたことも。早めに寄付すればロスが防げるのではないか。「もったいない」精神は「人に優しく」に通じる。(栄)", "publish_date": "20220117"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1218737/", "title": "日本画の巨匠、東山魁夷さんの代…：山陽新聞デジタル｜さんデジ", "text": "日本画の巨匠、東山魁夷さんの代表作に「道」がある。露にぬれた草の間を白っぽい１本の道がのびる。よく見ると、遠くに続くその先は大きく右に曲がって画面から消える▼「遍歴の果てでもあり、また新しく始まる道でもある」と作者は言う。行く末を思うか、来し方を振り返るか。シンプルな構図だが、さまざまな感慨がわく。この若者にはどう映るのだろう▼将棋の藤井聡太四冠（１９）が渡辺明三冠（３７）に挑戦する王将戦（７番勝負）が始まり、藤井四冠が初戦を制した。新春の幕開けを告げる大一番。棋界の頂上対決に史上最年少で初の「１０代五冠」が懸かる▼昨春までは渡辺三冠の独壇場で、王将・棋王・名人を立て続けに防衛して貫禄を示した。春からは藤井四冠が圧巻の強さを見せる。棋聖・王位を初防衛し、秋には叡王・竜王を奪取してタイトル数でトップに躍り出た▼このまま藤井時代に突入するのか。当面の将棋界は藤井四冠を軸に動きそうだが、作戦巧者の渡辺三冠にすれば昨夏の棋聖戦で完敗して以降、タイトル戦の出番がなかっただけに期するものがあるだろう▼藤井四冠は色紙に「道」と揮毫（きごう）して、新年の抱負を述べた。「強くなることを目標に取り組んできて、これからもその道をぶれないように見据えて進んでいきたい」。新たな飛躍に向けて死角は見当たらない。", "publish_date": "20220117"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=825066&comment_sub_id=0&category_id=143", "title": "大自然の猛威再び", "text": "因島に生まれ育った少女は、自宅にあった古い世界地図で「友情の島」と呼ばれていた南太平洋の島を見つける。「いつか行こう」と心に決め、大人になって夢を実現させた。その島国トンガを訪れ、青年海外協力隊員として２年滞在したのが後の作家、湊かなえさん▲サンゴ礁の島だから平べったくて、砂浜も白くて、海は真っ青で…。湊さんがかつて、そう語っていたトンガに、大自然が牙をむいた。過去最大規模ともいわれる海底火山の噴火である▲爆発音は、２３００キロ先のニュージーランドでも聞こえたそうだ。広島からだと香港辺りになるから驚くほかない。噴煙も巨大で上空１６キロまで上がり、北海道の倍ぐらい広がったそうだ。どれほど強い衝撃を島民は受けたのだろう▲噴火の影響は、太平洋の沿岸国には津波となって襲いかかった。日本でも各地で多くの漁船が転覆したり沖に流されたり。８千キロも離れているというのに、容赦しないのが大自然の脅威なのか。改めて突き付けられた▲折しもきょう阪神大震災から２７年。自然災害の発生自体を人間に止めることなどできまい。せめて、被害を少しでも減らさねば。まずはトンガに友情の支援を送ろうか。", "publish_date": "20220117"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/150402", "title": "明窓・読者からの年賀状", "text": "元日付の本紙で恒例となっている「さんいんクロスワード」正月特別版には毎年たくさんの応募はがきが届く。世の中の郵便物の取扱量が減少する中で、こちらは近年増えている。一昨年、昨年と４千通を超え、今年も同じくらい届いた▼正解と当選者は２３日に発表するが、頂いたはがきには紙面への感想などがつづられたものが多く、担当部署では読者の皆さんからの年賀状だと思って一枚ずつ目を通している▼「お兄ちゃんや母にも手伝ってもらって家族でがんばりました」という小学４年生や「家族であーでもない、こーでもないと言いながらするのが正月の恒例。楽しい時間をありがとう」というお母さん。だんらんに役立てていただき、こちらこそありがとうございます▼３０代女性は「子育てが落ち着き、毎朝コーヒーを飲みながら新聞を読むという、あこがれていた時間がつくれるようになりました」と記し、娘・代筆の「９９歳の今でも新聞を日々楽しみにしています」との文も。新聞離れがいわれて久しいが、毎日の生活に欠かせない存在であると知る▼手前みそが過ぎてしまったが、応募はがきにはほとんどない苦言やお〓（口ヘンに七)りは日々頂いており、それらも含めて地元紙への期待だと受け止めている。本紙は今年５月、前身の山陰新聞から数えて創刊１４０周年を迎える。地域と共にある地元紙の役割を見つめ直し、新たな歴史を刻みたい。（輔）", "publish_date": "20220117"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n糸井重里さんが主宰するサイト「ほぼ日刊イトイ新聞」に読者から質問を募る「谷川俊太郎質問箱」という企画があった。なぜ人間は忘れるの？ 寄せられた問いの一つに、詩人の谷川さんが回答している。\n\n「忘れたことは、憶えていることよりも深い心のどこかに保存されていて、それも自分をつくっている一つの要素だと考えたい。どうでもいいことを忘れないのは、もしかするとそれがどうでもよくないことへの入り口だからかもしれない」\n\nうなずき、ふと災害の記憶もそうだろうかと思う。東日本大震災、西日本豪雨など災禍が続く。受け止められる容量を超え、悲しみを胸の奥底にしまうこともあるかもしれない。\n\n阪神大震災発生からきょうで２７年。神戸市での追悼行事で毎年、竹灯籠を並べて思いを文字にしてきた団体はことし「忘」を選んだ。忘れない。忘れられない。忘れてしまいたい。忘れ去られるのでは。震災体験やその後の歩みがそれぞれであるように、１文字に重ねるものも多様だろう。\n\n忘れてはいけないこともある。地震は避けがたくとも、備えで被害は減らせる。災害関連死は阪神大震災から認められるようになった。非常用品はその防止策としても欠かせない。そして津波なら逃げることに尽きる。\n\nきのう未明に出た津波警報・注意報。避難指示対象の２３万人近くの行動はどうだったろう。決して忘れてはいけない、津波から命を守る基本である。", "publish_date": "20220117"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/535592", "title": "小社会 「次」への想像", "text": "きのうの未明はスマートフォンの警告音で目が覚めた。慌ててテレビをつけると「津波！避難！」の文字。東北の避難所が映し出され、マスク姿の人々が不安げに夜を過ごしていた。\n\n\n\nはるか南太平洋、トンガ沖にある海底火山の大規模噴火による津波で、本県でも漁船などに被害が出た。海外の「遠地地震」に伴う被害といえば、１９６０年のチリ地震津波が浮かぶ。今回も日本は揺れていない。全く災害は想像を超え、時間を選ばずやってくる。\n\n\n\n２７年前のきょうは阪神大震災が発生した。作家、高村薫さんは大阪府にある自宅のベッドで激震に見舞われた。激しい揺れと地鳴りに身動きできず、「生と死の境目などなく、指一本で分かれるような」思いをしたという。\n\n\n\nその１年半前、北海道南西沖地震で破壊された奥尻島の映像を見ていた。しかし、「実際に身をもって体験してみるまで、私は地震の恐ろしさを何も分かっていなかった」「体験していない人に思いを伝えるのがきわめて難しい」（牧秀一編「希望を握りしめて」）。\n\n\n\n神戸市で毎年開かれてきた追悼行事が、コロナ禍で中止や規模の縮小に追い込まれているという。被災者や遺族も高齢化。主催者らは「風化に拍車がかかる」と不安視している。\n\n\n\n７５年以上前の昭和南海地震はなお身をもって体験した人が減っている。私たちは本当に「次」を想像でき、備えができているか。考えてみる一日にしたい。\n\n\n\n\n\n１月１７日のこよみ。\n\n旧暦の１２月１５日に当たります。かのえ うま 七赤 友引。\n\n日の出は７時１０分、日の入りは１７時２２分。\n\n月の出は１６時３３分、月の入りは６時４０分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で６時３０分、潮位１５２センチと、１７時２０分、潮位１５６センチです。\n\n干潮は１１時５３分、潮位８０センチです。\n\n\n\n１月１８日のこよみ。\n\n旧暦の１２月１６日に当たります。かのと ひつじ 八白 先負。\n\n日の出は７時０９分、日の入りは１７時２３分。\n\n月の出は１７時３１分、月の入りは７時２７分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時１２分、潮位－７センチと、１２時２４分、潮位７６センチです。\n\n満潮は６時５９分、潮位１５６センチと、１７時５６分、潮位１６０センチです。", "publish_date": "20220117"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/862560/", "title": "誰もが学べる夜間中学", "text": "【結果】コロナ禍の「大学入学共通テスト」不安や対策は\n\n今週末の大学入学共通テストを前に、新型コロナウイルスの新変異株「オミクロン株」の感染が急拡大しています。受験生や保護者のみなさんが今不安に思うことや、感染症対策などについて教えてください。テスト直前ですので、可能な範囲でご協力をお願い致します。", "publish_date": "20220117"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220117104239?c=39546741839462401", "title": "パーキング・パーミット ｜ 長崎新聞", "text": "手足が不自由な息子の足の状態がひどく悪化した時期があった。少し外の空気を吸わせようと一緒に車で買い物に行った。商業施設の入り口付近の駐車区画が埋まっていたため離れた場所に止めたが、難儀した▲公共施設、商業施設などには歩行が困難な人に限定した駐車区画がある。一定の条件を満たす身障者、高齢者、けが人、妊産婦らを対象とした利用証を車のフロントガラスなどに示せば、専用区画に止められる事業を県は進めている▲パーキング・パーミット制度と言い、県内では2007年にスタートしたが、県民に浸透しているとは言いがたい。専用区画に健常者が勝手に車を止めて困っているという声も本紙に寄せられている▲県によれば、利用証は昨年11月末までで計約4万枚交付。着実に増えているが、協力施設は約770施設で微増にとどまる。県は「周知不足」として、制度の分かりやすい呼称も含めて準備中だ▲利用対象の拡大を求める声もあるが、対象者が増えすぎると切実に必要とする人が利用しづらくなる可能性もあり、県は丁寧に検討する意向▲県内で、歩道が狭くて健常者でも歩きにくいところは少なくない。歩行困難な人が家に閉じこもらず気軽に外出できるまちづくりの実現にはまだまだ課題が多い。一つ一つ改善していくしかない。（貴）", "publish_date": "20220117"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/797631", "title": "住民が尊重される社会へ｜有明抄｜佐賀新聞LiVE", "text": "「日にち薬」という言葉がある。苦しいことがあったとき、時間が薬になる。温かい励ましも渦中にあってはつらく感じたりするが、日がたつうちに平穏が戻ってくる◆阪神大震災の発生からきょうで２７年。多くの人が家族や知人、慣れ親しんだ家や街を失い、心身に傷を負った。四半世紀以上の日にち薬で少しずつ立ち直りはしても、決して忘れられない日であろう。被災地の住民だけでなく、全国の人が「鎮魂の日」として胸に刻んでいる◆精神科医の安克昌さんは発生直後から、心的外傷後ストレス障害に苦しむ被災者の支援に尽くした。あまりに深い傷は不眠や悪夢、孤独感などさまざまな症状として表れる。安さんの著書『心の傷を癒すということ』はそうした被災者に寄り添った記録である◆安さんは〈大げさだが、心のケアを最大限に拡張すれば、それは住民が尊重される社会を作ることになるのではないか。それは社会の「品格」にかかわる問題だと私は思った〉と書いている◆阪神大震災後も災害は続き、今はコロナ禍にある。昨日は深夜から各地に津波警報・注意報が発表され、不安な一日となった。いつ、どこで襲われるか分からない自然の災禍。傷を負ったとしても痛みを和らげてくれる社会、住民が尊重される社会にしていきたい。その思いを強くする震災の日である。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220117"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1455260.html", "title": "＜金口木舌＞マネジメントは子育てに役立つ", "text": "勤務中に保育園や幼稚園からかかってくる急なお迎え要請の電話に慌てたことが、子育て経験者にはあるだろう。その瞬間から誰が迎えに行くのか。仕事はどうするのか。各方面と調整が始まる\n\n\n\n▼緊急時だけではない。働きながらの子育ては日々、調整と段取り、リスク管理の連続だ。その育児と仕事の両立に「マネジメント経験が役に立つ」と話すのは、サンエーの玉城むつ子人財育成室長\n\n▼マネジメントとはヒト・モノ・カネの経営資源を効率的に活用し、リスク管理を行い、組織の目標やミッションを達成すること。確かに子育て中の人が毎日やっていることだ\n\n▼本人に能力があっても仕事と育児の両立に悩み、職を離れる女性は少なくない。だからこそ「女性には早めにマネジメント経験を積ませた方がいい」と玉城室長は指摘する\n\n▼本紙調査では、県内主要企業の管理職に占める女性の割合は20.5％。取締役は9.7％にとどまる。女性が働き続け、その能力を発揮できる環境や制度作りは待ったなし。企業の「本気度」が試されている。\n\n\n\n", "publish_date": "20220117"}
]