[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/577074/", "title": "ハマの市長選：北海道新聞 どうしん電子版", "text": "幕末の開港に伴い、函館などとともに外国人居留地ができた横浜には西洋の娯楽が入ってくるのも早かった。１８６０年（万延元年）に競馬が開催された記録があり、６６年に英国将校らが設計した根岸競馬場が完成した▼ボートなどのマリンスポーツが行われ、クラブなどの社交場もできる。さびれた寒村が異国情緒の漂うマチへと変貌した。とはいえ明治初期の庶民には競馬もクラブもまだ縁遠い存在だったろう▼現在は観光名所となっている山下公園のある一帯は、元は居留地だった。戦後、埋め立て造成された山下ふ頭へ横浜市が誘致に乗り出したのがカジノを中心とする統合型リゾート（ＩＲ）である▼２年前、市長は白紙の姿勢から一転、厳しい財政状況の中で市が「飛躍」するには必要だと誘致にかじを切った。横浜が地元でＩＲに積極的だった現首相の影がちらついていると指摘されたが、コロナ禍でＩＲの先行きに暗雲が垂れ込めている▼横浜市長選が告示された。首相側近の閣僚が誘致反対を掲げて出馬表明し、全国注目の的となった。４選を目指す現職に加え、知名度のある候補が次々に名乗りを上げて、選挙戦の行方は混沌（こんとん）としている▼富裕層の外国人を限られた区域に集めるＩＲは、どこか居留地を想起させなくもない。そこで落ちるお金にマチの将来を託して禍根を残さないのか。ハマの有権者と共に考える機会としたい。２０２１・８・１１", "publish_date": "20210811"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210811khn000005.html", "title": "河北春秋(8/11)：作家の大庭みな子さんは１４歳の女学生だっ… | 河北新報オンラインニュース", "text": "河北春秋(8/11)：作家の大庭みな子さんは１４歳の女学生だっ…\n\n作家の大庭みな子さんは１４歳の女学生だった夏、現在の東広島市で原爆投下を目撃した。異様な閃光（せんこう）とドーンという音、巨大なキノコ雲。その日、広島市から避難してきた人々のむごたらしい姿▼１０日ほどして、女学生らは爆心地近くの救護所に動員された。次々に亡くなる人々の遺体に油を掛けて荼毘（だび）に付した。毎日が生き地獄だった。「だから本当は何も思い出したくない、書きたくもない」と大庭さんの著書にある▼「長崎原爆の日」の９日、被爆者代表として平和への誓いを読んだ岡信子さん（９２）も、動員された救護所のあまりの惨状に立ち尽くした。「原爆という言葉を言うのも嫌だった」と家族にも話さなかったという。ずっと口を閉ざしてきた▼大庭さんは当時を次のように書いている。「毎晩毎晩考えたものだ。私はここで見たものを全て忘れる方がいい。いや、忘れるべきでない…」。体験を誰にも話さなかった長崎の岡さんは「原爆で起きたことは決して消したくない」▼長い沈黙の後に重い口から出た体験談や記録は、受け取る側もつらい。けれども年々数が減っていく被爆者の言葉に耳を傾け、文章を読み継ぐのは私たちに課された義務に違いない。作家の井上ひさしさんは証言の一つ一つを「拝むようにして」読んだという。（２０２１・８・１１）", "publish_date": "20210811"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210811AK0010/", "title": "北斗星（８月１１日付）｜秋田魁新報電子版", "text": "小説「檸檬（れもん）」で知られる梶井基次郎に「闇の絵巻」という短編がある。胸膜炎の悪化で転地療養のため伊豆の湯ケ島に滞在するのだが、そこで過ごした１年半に及ぶ療養生活での体験が描かれている\n\n\n\n▼暗い夜道を歩きながら次々と思い浮かぶ心象風景がつづられる。そこでは闇が単なる暗がりではなく、深い豊かさをたたえている。療養を終えて大都会に戻った梶井は「電灯の光の流れている夜を薄っ汚なく思わないではいられない」と振り返る\n\n\n\n▼闇の豊かさがあって光の美しさが際立つ。鳥海山などで真夜中に星空を眺めたことがあるが、漆黒の闇の支配する山中で見る星のきらめきは恐怖を覚えるほどだ\n\n\n\n▼北秋田市の市民有志が組織した協議会「やってみよう！北秋田」は山で見上げる星空に着目し「星空案内人」の養成に取り組んでいる。森吉山周辺から眺める星空を貴重な観光資源として捉え、地域の新たな魅力を発信する試みという\n\n\n\n▼秋田内陸縦貫鉄道と協力して「星空列車」を運行するなど、さまざまな角度から星空を楽しむ仕掛けにも取り組んでいる。都市部の住民には新鮮な驚きで受け止めてもらえるのではないか\n\n\n\n▼東京五輪の閉会式で宮沢賢治が作詞作曲した「星めぐりの歌」が歌われた。東日本大震災からの復興の願いを星空に託したという。歌を聴きながら、最近は夜空を見上げて闇と対話することがめっきりなくなったと気付いた。周囲に深く豊かな闇が広がっているのにもったいないことだ。", "publish_date": "20210811"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽終戦からまだ日を置かず街に空襲の跡が残っていた時代、ボールをポケットにしのばせた少年たちが広場に集まってくる。たとえ初対面であっても挨拶（あいさつ）は必要ない。ただボールを見せて「やるか？」と言えばよかった。\n\n▼▽青森県出身の劇作家寺山修司の回想である。社会が大きく変動する中で、野球はその根っこにあるものを教えてくれた。毎日繰り返すキャッチボールを通して「人間相互の信頼といったものが、生まれてくる」。言葉になら裏切られるかもしれないが、ボールは裏切らない。\n\n▼▽それから80年近くたち、今の世は見えない敵に揺さぶられる。人とのつながりも希薄になりがちだ。だがボールに集う全国の若者の姿に接し、大いに力づけられた思いがした。全国高校野球選手権大会が2年ぶりに始まった。開幕試合に登場した日大山形は快勝発進である。\n\n▼▽選手宣誓で、小松大谷（石川）の主将は「1年前、甲子園という夢がなくなり、泣き崩れる先輩たちの姿がありました」と述べた。そのためにも「高校球児の真（まこと）の姿を見せる」と。願いは日大山形も同じだろう。次も自分と仲間を信じて2年分の絆の力を思う存分解き放て。\n\n（2021/08/11付）", "publish_date": "20210811"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210811-646700.php", "title": "【８月11日付編集日記】「ぶ～ん」", "text": "万葉集の和歌の中で、遊び心を交えて表現した言葉は戯書と呼ばれる。代表例で紹介されることが多い「馬声蜂音石花蜘荒鹿」は、「いぶせくもあるか」と読ませる。心が晴れない胸中を込めたと言われる\n\n▼この戯書ではウマの鳴き声を「い」、ハチの羽音を「ぶ」と表した。石花は甲殻類のカメノテを指し、クモとシカが続く。人によってそれぞれ好き嫌いはあるものの、作者は語呂合わせで自分が苦手なものを並べ、その心情を伝えたのではないか\n\n▼郡山地方消防本部はこの夏、過去５年間に管内でハチに刺されて救急搬送された２６０人の事例を分析した。月別では８月が最も多く、年間総数の３５％を占めた。今が被害の集中する時期だという\n\n▼草刈りや畑仕事など屋外作業中の人が多く、レジャーや墓参りでの被害も目立つ。ハチ毒でじんましんや呼吸困難などの重い症状になる場合もあり、侮ることはできない\n\n▼ハチは巣を守る目的以外では、刺激しなければめったに人を刺さすことはないという。同消防本部は屋外での活動時は熱中症に注意して長袖と長ズボンを着用し、ハチを見つけたらゆっくり離れるよう呼び掛ける。「ぶ～ん」と羽音が聞こえたら、くれぐれも用心を。", "publish_date": "20210811"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/486989", "title": "ＳＮＳ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ＳＮＳ\n\n思春期は心身が発達し、性や見知らぬ世界に好奇心が芽生えるのは今も昔も変わらない。決定的に違うのは、現代は小さい時から会員制交流サイト（ＳＮＳ）に常に接している点だ▼幼い顔立ちをした女優３人が12歳と偽り、撮影スタジオに作られた子ども部屋のパソコンからＳＮＳで友だちを募ると何が起きるのか。話題を呼んだチェコのドキュメンタリー映画「ＳＮＳ」を宇都宮市内で見た▼瞬く間にたくさんの成人男性からコンタクトがあり、10日間で２４５８人に上った。12歳だと告げても意に介さず、自身の性的画像を送り付け、言葉巧みに裸の写真を要求する者も。もらった写真を拡散し、脅迫して少女を呼び出す▼予想以上の衝撃に心が凍った。チャイルドラインとちぎの松江比佐子（まつえひさこ）理事長は「そうした現実は日本にもある」と指摘する。魔の手は男の子にも伸びているという。一度インターネット上に載った写真を完全に削除するのは不可能に近い▼ＳＮＳを巡るトラブルに巻き込まれる子どもが増えている。県内でも女子中学生がＳＮＳで知り合った男に連れ出される誘拐事件が起きた▼「子どもを食い物にする大人がいることを、親も子どもも理解する必要がある」と松江さん。現実を直視した上で子どもたちが賢くＳＮＳを使えるよう、学び、考えなければならない。\n\n", "publish_date": "20210811"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/316979", "title": "11【三山春秋】子どもの頃に…｜三山春秋｜上毛新聞ニュース", "text": "▼子どもの頃に欲しかったものといえば、人気漫画に出てくる秘密道具のあれこれ。『ドラえもん』のどこでもドアや『パーマン』のコピーロボットに憧れた。どこへでも自由に行けたら。もう一人、自分がいたら。そんな空想をするのが好きだった\n\n\n\n▼病気やけがで思うように外へ出られない人たちにとっては切実な願いに違いない。障害のある人が自宅などから操作する分身ロボット「OriHime（オリヒメ）」が県庁内のカフェで働き始めたと知り、出掛けた\n\n\n\n▼「こんにちは。いらっしゃいませ」。カウンターに置かれたロボットを通して接客してくれたのは「にまさん」と名乗る女性。難病の多発性硬化症で、都内からパソコンを使って動かしているという\n\n\n\n▼カメラとマイク、スピーカーが付いているから客の様子が分かり、会話もできる。にまさんがロボットの小さな手を動かすと、こちらも思わず手を振り返してしまう。やりとりを楽しんでいるうちにお客さんが後ろに並び、慌てて注文を済ませた▼分身ロボットは、デジタル技術を使って障害のある人たちの社会参加を進めようと県が導入した。3月までの予定で、数人が金曜の昼に交代で働く\n\n\n\n▼自由に出掛けられなくても、分身がどこでもいろいろな場所へ行き、自分らしく働いたり、活動したりできる。障害のある人と社会をつなぐ手段の一つとして、活用の場が広がるといい。", "publish_date": "20210811"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/11/63435/", "title": "2021年8月11日(水)", "text": "▼やはり先月29日の岡田克也衆院議員の会見がすべてを言い尽くしていたということか。知事選への独自候補擁立について「できればしたいが、協議中」。与野党相乗りの可能性については「仮定の質問に答えるつもりはないが、現実に戦える候補がいるのかという問題もある」\n\n▼「できればしたいが」は、かなえられそうにないがの意味で、「仮定の質問に答えるつもりはないが」は、政権担当時から目立つようになった口癖。立憲民主党県連が知事選で自民のかつぐ候補への相乗りを決めた\n\n▼平成７年知事選も似た過程をたどった。いち早く候補者選考に動いた自民党は副知事を担ぎ出して連合にも根回しし、統一候補を目指した。その流れを一変させたのが岡田議員だった。「中央で与野党激突し、地方で相乗りでは県民の理解を得られない」とぶち上げ、一部で擁立に動いていた北川正恭氏の浮上となった\n\n▼のち民主党政権幹事長の時の講演で、珍しく地元の話題に触れ、一番うれしかったのは北川県政誕生だったと語った。外遊先からの岡田氏の電話で北川氏が出馬を決意したと平成７年１月16日、擁立決定に立ち会った陣営幹部が言っていた。生みの親はオレだの自負でもあろう\n\n▼当時40代そこそこ。「この国を変える」の情熱が既成の政治手法を覆したかに見えたが、北川氏の存在あってのことだったか。長く「直球」のスローガンをホームページの扉に使っていたが、今は「正直な政治」「未来への責任」「私の信念は変わらない」の三面が交互に現れる\n\n▼言葉が多く必要になってきたのかもしれない。", "publish_date": "20210811"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1376066", "title": "イタリアのベローナは、ロミオとジュリエットの舞台で知られる恋の街", "text": "イタリアのベローナは、ロミオとジュリエットの舞台で知られる恋の街\n\n【越山若水】イタリアのベローナは、ロミオとジュリエットの舞台で知られる恋の街。バレンタインには広場に屋台がハート形に並び生演奏のラブソングが響く。古い街並みは世界遺産でもある▼俳優鈴木亮平さんの紀行文を引用してみよう。「塔からばらまかれた何かが夜空を埋め尽くした。それは、ハートの形をした赤い紙吹雪」「あまりにもロマンチックな光景に僕は立ちすくんだ」「世界はこんなにも、情熱で溢（あふ）れていた」（行った気になる世界遺産）▼実は鈴木さんはベローナを訪ねていない。だけでなく同書に登場する世界遺産のどこにも行っていない。フィクションの紀行文だという。コロナ禍の緊急事態宣言で自宅に居続けた昨年春、寝室のデスクでパソコンに向かい、空想の旅を続け、出会いや感動を紡いだ▼帰省や旅行ができない夏である。どこかへ誰かに会いに行きたくてもオンラインがせいぜい。想像の翼を広げるしかないことも多い。鈴木さんがこの本を書いたのはそんな困難に負けたくなかったのだと思う。収束後の世界を私たちはちゃんとイメージしておきたい▼東京五輪が閉幕したばかりだけれど、２０２６年冬季五輪はイタリアの複数都市が会場。バレンタインを挟んだ期間で閉会式はベローナの円形闘技場が予定されている。古代ローマから続くこの街が、きっと世界中の恋人たちでにぎわうことだろう。", "publish_date": "20210811"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014581327.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "高さ６３４メートルの東京スカイツリーは２０１２年、東日本大震災の翌年に完成した。そのころ、宮城県の地元紙・河北新報に寄せられた被災者の歌がある。〈スカイツリー雲より上に高いってな俺げの田んぼは凹（へこ）んづまったに〉◆新名所にわく東京と、あすをも見通せない暮らし。その落差が詠まれている。大震災から１０年と５カ月。このほど終わった東京五輪を、被災者はどう見つめたのだろう◆「被災地と関係のない、東京の大会だった」。原発事故で町外避難を強いられた男性の声を、本紙が伝えている。そうした感想がすべてではないにしても、「被災地のいま」に目が向く機会は確かに少なかった◆経緯はどうあれ、東京五輪は「復興五輪」を掲げ招致されたはずである。それが世界がコロナに染まるや、看板は下ろされた。伝える側の自省も含め、苦い思いが残る◆福島で試合をした米国ソフトボールチームの監督が、差し入れの県産モモを激賞したという話はうれしかった。あまりのおいしさに「食べすぎて太ってしまった」とか。風評被害に苦しんできた農家にとっては、涙がこぼれそうな言葉だったに違いない◆一度は“凹んづまった”心を奮い立たせ、復興への思いをこめて育てた作物はどれもしみ渡るうまさだろう。２０２１・８・１１", "publish_date": "20210811"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210811084600.html", "title": "開会式を前に関係者のトラブルで、すった…｜奈良新聞デジタル", "text": "開会式を前に関係者のトラブルで、すったもんだしていた東京五輪が、過去最多58個のメダル獲得という数字を残して終わった。結果オーライではなく、コロナ感染急拡大との関連などきちんとした検証が必要だ。\n\n\n\nたとえば「復興五輪」と言いながら、東北のことがきちんと世界に伝えられたのかどうか。女子ソフトボールなどの会場にはなったが、無観客試合で住民との交流も限られた。\n\n\n\nしかし、表彰式でメダリストに渡されたビクトリーブーケは、福島県産のトルコギキョウとナルコラン、宮城県産のヒマワリ、岩手県産のリンドウが使われた(日本農業新聞、7月29日付)。\n\n\n\n東北3県の生産者たちの思いが詰まった花材をボランティアが丁寧にまとめ、東京都産のハランで束ねた。パラと合わせて5千個以上が用意される。\n\n\n\n閉会式では女優の大竹しのぶが、岩手県出身の詩人・宮沢賢治が作詞作曲した「星めぐりの歌」を歌い上げた。子どもたちが踊る姿は未来へと続く世界観を表したものに見えた。\n\n\n\nそうした、日本人の心や思いが世界中に届いたのかどうか、気になるところだ。(恵)", "publish_date": "20210811"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1162634/", "title": "「夜汽車」という哀愁を帯びた語…：山陽新聞デジタル｜さんデジ", "text": "「夜汽車」という哀愁を帯びた語感に誘われ、東京で過ごした学生時代、夏休みの帰省に夜行列車を利用したことがある。今は廃止になったが、東京駅発午後１１時半ごろ、岐阜県の大垣駅まで日をまたいで走る普通電車がスタートだった▼翌朝、大垣駅で乗り継いで西進する。さらに２度ほど電車を換えるのだが、乗客の会話に耳を澄ませると、方言が次々と移り変わっていくのが楽しかった▼早朝は名古屋弁だ。やがて関西弁に引き継がれる。兵庫県から県境を越えると岡山弁が交じる。「なにをしょんなら」「もんげーのー」と聞けば懐かしさがこみ上げる。十数時間の長旅が終わりに近づいたと安心もした▼持て余すほどの長時間に、故郷との距離を実感した。座り続けて足腰はきつかったものの新幹線では味わえない満足感があった。旅の醍醐味（だいごみ）を味わった達成感もあった▼こんな記憶がよみがえってきたのも、昨年に続きコロナ禍でお盆の帰省自粛が呼びかけられているからだろう。ワクチン効果に期待して帰郷する人がいる一方、２年続けて断念する人も多いと聞く。お盆を故郷で過ごすほんのひとときにさえ悩む事態が続く▼身内が直接会うことで、地理的距離も時間距離も縮まる。かなわないなら、せめて電話ででも近況を報告し合いたい。方言でのやり取りなら思いまで伝わる。", "publish_date": "20210811"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=782455&comment_sub_id=0&category_id=143", "title": "処分を受けるべきは…", "text": "人事院が定めた懲戒処分指針によると、公文書の偽造や変造に手を染めた国家公務員は「免職または停職とする」。部下に公文書改ざんを命じ、自死に追い詰めた財務省局長への停職３カ月相当はルール通りとしても、軽いのでは▲ならば入管施設に収容していたスリランカ人の女性が体調不良を訴えてもまともに取り合わず、病死に至らしめた職員の上司はどうなる？ きのう、施設幹部への処分が出された。ところが訓告と厳重注意が２人ずつと、なぜだか懲戒以下となった▲人一人の命にかかわる案件なのに、あまりに軽すぎやしないか。くだんの指針では、遅刻を繰り返したり、公金を紛失したりしただけで、懲戒のうち最も軽い戒告を受けるのだが▲女性の死から５カ月。施設側はやっと、生前の様子をとらえた監視ビデオの映像を遺族に公開することにも同意した。ただ２週間分あるのに、その一部に限るという。これではまだ何か隠していると疑われやしないか▲そもそも外国人の人権を重んじない入管の体質が女性を死に追いやったとの指摘がある。そして、その体質がわが国の国際化の水準を如実に物語っているとするなら、処分を受けるべきは、さて…。", "publish_date": "20210811"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/77047", "title": "明窓・平和基地として", "text": "腰が引けているのではないか―。出雲市斐川町にある旧海軍大社基地跡の保存に向け、島根県に史跡指定を要望している島根考古学会の松本岩雄会長（６９）は県教育委員会の姿勢をこう批判する。「できない理由だけを並べて、文化財として保存しようとする姿勢がうかがわれない」と手厳しい▼県職員ＯＢでもある松本会長は現役時代、県教委文化財課長を務めるなど長年文化財保護行政に携わってきた。その立場からも古巣の姿勢は、後ろ向きに映る▼航空基地として建設された大社基地跡のような戦争遺跡について文化財の価値判断基準が定まっておらず、都道府県では第２次大戦の史跡指定の例がない。そんな「前人未到の領域」で学術調査などに多額の公費を使うことはできない、というのが県教委の考えだ▼戦争遺跡に関する国の立場は微妙。航空基地跡など「攻撃型」施設を国史跡として積極的に指定すれば、戦争史観などに累が及び外交上ややこしくなることも。国としては前面に出にくいが、地方から声が上がってくれば前向きに評価するという。前例踏襲に縛られず、戦争遺跡の価値を島根から発信できないか▼同基地跡は既に地元民間企業が所有している。基地跡の一部に土地を持っている出雲市は、所有地を含め平和学習の場として活用する方法を企業と協議している。モノとして戦争体験を語り継ぐ平和基地としての価値が重い。（前）", "publish_date": "20210811"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30376", "title": "四季風", "text": "新型コロナウイルスの感染が広がる中で迎えた２度目の夏休み。家族旅行や遠く離れた祖父母宅への帰省もままならず、子どもたちにとっては楽しさも半減だろう ▼家で過ごす時間が増え、お母さんが期待するのは「夏休みの宿題が早く終わるのでは」。始業式前日、手つかずの宿題を家族総出で手伝う光景は夏の風物詩という家庭も少なくないからだ ▼絵日記、読書感想文、算数や漢字のドリル、そして親も子どもも頭を悩・・・\n\n関連記事", "publish_date": "20210811"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n松山城を眺めない日はない。現在ライトアップイベント中でいつもと違う風情だ。先日の紙面に、重要文化財の野原櫓と乾櫓が特別公開され、土曜夕方にボランティアが構造などを解説しているとあった（１４日まで）▲\n\n松山城は江戸時代以前の天守が残る「現存１２天守」の一つであることはよく知られている。美しい外観は言うまでもないが、実は鉄壁の守りを誇る「強い城」だ。以前その数々を知り、見方が変わった▲\n\n例えば、全長２３３メートルの登り石垣は山腹からの侵入を防ぐもので全国的に珍しい。戸無門から筒井門、隠門と続く三つの門には敵をかく乱する作戦がある。連立式と呼ばれる天守は攻守に優れた造りだ▲\n\n関ケ原の戦いの功績で２０万石となり１６０２年に築城を開始した加藤嘉明は「賤ケ岳の七本槍」と称された戦国武将。戦乱の世をくぐり抜けた経験から、攻められたときのあらゆる場面を想定して「防御」を考えたのだろう▲\n\nさて、新型コロナとの闘いが続く現代。わが国のトップは「国民の安全安心を守る」と言いながら、感染急拡大を防げずにいる。本来、先手先手で対策を講じるのがリーダーの役目。でも、見通しの甘さと楽観的なその言動から危機感は感じられず、国民の心は離れるばかりだ▲\n\n松山城は来年４２０歳を迎える。実際には一度も争いの場になっていない平和な城である。強さの後ろにある「備え」の大切さを教えてくれているようだ。", "publish_date": "20210811"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/478674/", "title": "小社会 皇民化の名残｜高知新聞", "text": "小社会 皇民化の名残\n\nパプアニューギニアの奥地の村で「サブロー」と名乗る現地の老人に出会った体験を、ツアーで訪れた若い女性がガイドブック「地球の歩き方」に寄せている。日本人と分かると珍しげに寄ってきて「夕焼け小焼け」を歌いだしたそうだ。\n\n\n\nまさかこんな所で日本の童謡が聞けるなんて。試しに女性が「雨雨降れ降れ母さんが…」と口ずさむと「ピッチピッチチャップチャップ…」とおじいさんが合いの手を入れ、時ならぬ合唱になったという。\n\n\n\n「戦時中、駐留日本兵が村の子どもを集め、学校と称して日本の歌などを教えていたらしい。そのとき、子どもの一人一人に日本名をつけたのだという」。かつて日本が占領地で行った皇民化教育の名残というわけだ。\n\n\n\n３０年前、現地を取材で訪れたことがある。サブローさんには会えなかったが、戦争の遺物は行く先々で目にした。ジャングルでは墜落した旧日本軍機が朽ち果て、丘では赤さびた高射砲が空をにらんでいた。\n\n\n\n日本から南へ５千キロ。大東亜共栄圏の名の下、赤道をまたいでここまで戦線を広げていたかと慨嘆に駆られた。日本兵戦死者はニューギニア島全体で約１２万７６００人、うち本県出身者は３５００人近くに上る。\n\n\n\n五輪が閉じ、鎮魂の夏が巡る。１５日の終戦記念日を前に、あさって１３日は月遅れの盆の入りだ。遠く熱帯に眠るみ霊には、聖火に代わってそれぞれの郷里にともる迎え火が見えるだろうか。\n\n\n\n\n\n８月１１日のこよみ。\n\n旧暦の７月４日に当たります。かのと う 九紫 仏滅。\n\n日の出は５時２５分、日の入りは１８時５７分。\n\n月の出は７時４７分、月の入りは２０時５０分、月齢は２．５です。\n\n潮は中潮で、干潮は高知港標準で１時２７分、潮位８２センチと、１３時４９分、潮位２４センチです。\n\n満潮は７時１６分、潮位１９５センチと、２０時１６分、潮位１９３センチです。\n\n\n\n８月１２日のこよみ。\n\n旧暦の７月５日に当たります。みずのえ たつ 八白 大安。\n\n日の出は５時２６分、日の入りは１８時５６分。\n\n月の出は８時５１分、月の入りは２１時２１分、月齢は３．５です。\n\n潮は中潮で、干潮は高知港標準で２時０４分、潮位７６センチと、１４時２４分、潮位３５センチです。\n\n満潮は７時５８分、潮位１９１センチと、２０時４７分、潮位１９２センチです。", "publish_date": "20210811"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/783460/", "title": "家でテレビ観戦した「山の日」", "text": "きょう8月11日は、例年なら「山の日」。ことしは東京五輪の日程に合わせて8日に引っ越した。男子マラソンや閉会式など最後の見せ場を、外出せずに自宅でテレビ観戦しましょう、と呼び掛けた日が「山の日」とは。いささかふに落ちないが▼国木田独歩に「山林に自由存す」という詩がある。...", "publish_date": "20210811"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210811105736?c=39546741839462401", "title": "最後の被爆地に ｜ 長崎新聞", "text": "長崎原爆の日の9日付の紙面。東京五輪の閉幕を華やかに伝えるページに交じって、丸い点だけでできた面があった。その数、1万3867個。よく見ると左端の2個だけが赤い▲黒い丸は世界に存在する核弾頭の数を、赤い丸は広島と長崎に投下された原爆を表現している。「何だこれ、って、きっと新聞をめくる手が止まるはず」。原爆の日の朝、想像と行動と挑戦の大切さを伝えたい－本紙の広告マンがそんな願いを込めた▲紙面をぎっしりと埋めたドット。私たちの暮らす「今」が、依然として核の危険や恐怖と隣り合わせにあることを実感させる▲ただ、思う。こんなにたくさんの核兵器をこしらえてしまった人類は、しかし、76年前の8月9日を最後にその使用を思いとどまり続けている。被爆地の経験と「ノーモア」の声が最後のボタンを押させずに来た▲今年の長崎平和宣言は「長崎を最後の被爆地に」と訴えた。地球に核兵器が存在する限り、長崎は“今のところ最後の被爆地”でしかない。使わない物は要らない、人間がつくったものは人間の手でなくすしかない－素朴な理屈に力を込めたい▲1日に1個ずつ廃棄する計算でも38年かかる。行くべき道は遠い。だけど、諦めてはいけない。たかだか新聞の2ページ分にすっぽり収まる数なのだ。（智）", "publish_date": "20210811"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/721602", "title": "ガンバレの日｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "きょう８月１１日は「ガンバレの日」。１９３６年のこの日、ベルリン五輪の競泳女子２００メートル平泳ぎで前畑秀子さん（１９１４～９５年）が日本人女性として初の金メダルを獲得。ＮＨＫラジオでアナウンサーが「前畑ガンバレ」と連呼した実況中継にちなむ。きのうの甲子園でも、県代表の東明館に、テレビを見ながら何度も「ガンバレ」を口にした◆ただ、漢字で書く「頑張る」には、他人の声に耳を貸さない頑固なイメージがあり、追い込んでしまいそうな響きを伴う。英語では「Ｇｏｏｄｌｕｃｋ（幸運を祈る）」や「Ｙｏｕｃａｎｄｏｉｔ（君ならできるよ）」など軽い感じで背中を押す◆とはいえ長い人生の中で、自分を追い込むように頑張らなければいけない時はあるだろう。頑張ることは時にしんどい。だが、振り返るとつらく、しんどい時間は一瞬。逆に、挑戦しなかったことや必要な時に頑張らなかった日々は後悔となり、一生ついて回る気がする◆Ｊ１サガン鳥栖の松岡大起（だいき）選手が移籍し、林大地選手は海外に行く。人生にはいくつかの岐路がある。判断に迷った時は後悔しない道を選びたい。頑張れる環境、挑戦できる環境にあるのは幸せなことだ◆誰かの頑張る姿に力をもらうことは多い。受けるイメージはそれぞれでも言葉に罪はない。贈る言葉はやはり、「ガンバレ」。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210811"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1372606.html", "title": "＜金口木舌＞「うらやむ」と「ねたむ」", "text": "「うらやむ」と「ねたむ」の違いを、イラストレーターの汐街（しおまち）コナさんはこう説明する。「うらやむ＝自分をその人の位置まで高めたいと思う」「ねたむ＝その人を自分の位置まで落としたいと思う」\n\n\n\n▼高校時代に国語教諭から学んだという。著書「『死ぬくらいなら会社辞めれば』ができない理由」で記す。スポーツができる人を見て「うらやましい。自分も頑張ろう」と思うか。「けがをしてくれたらいいのに」とねたむか\n\n▼ネットのＳＮＳ（会員制交流サイト）が発達し、格差社会が進み、他人の芝生がより青く見えるようだ。他人をねたむ人が多くなっているように思う\n\n▼東京の電車内で６日、無差別刺傷事件が発生した。加害者は「幸せそうな女性を見ると殺してやりたいと思った。誰でもよかった」と供述しているという。約６年前から殺意を抱いていたというから問題は根深い\n\n▼無差別に人を殺傷する事件は、２００１年の池田小学校での事件、08年には秋葉原で歩行者天国にトラックで突っこむ事件があった。社会への恨み、という点で共通する\n\n▼「自分も時々ねたむ人になりかけることがあるが、意識してうらやむ人に切り替えている」と汐街さんは記す。みんなが幸せになるには「うらやんで共に高め合う」が理想だ。一人一人の気持ちの切り替えが、ねたみで人を傷つけるような社会を変える。", "publish_date": "20210811"}
]