[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/573501/", "title": "銀がいちばん：北海道新聞 どうしん電子版", "text": "「日暮れ、腹へれ、夜長なれ」というらしい。日が暮れるまでよく仕事をすれば、腹が減って食事がおいしく食欲旺盛になり、夜もぐっすり眠れ、明日への気力が養えるという意味だという▼１００歳の双子姉妹として国民的人気を得た「きんさんぎんさん」（ともに故人）の妹蟹江ぎんさんの言葉である。健康への留意と、テレビ出演収入を「老後のために蓄える」と言ってのけるユーモアが長寿の心得だった▼姉妹が１００歳を迎えた年、アルベールビル冬季五輪のフィギュア競技で伊藤みどり選手が銀メダルを取ったことを、ぎんさんはことのほか喜んだ。「金よりも銀がいちばん。胸がシュカーッとした」▼きょうは姉妹の誕生日。１２９年前、ぎんさんはきんさんより１０分ほど早く生まれた。なのに妹になったのが悔しかったらしい。姉へのライバル心は並大抵ではなかった。４人の娘が母の名言を語る「ぎん言（げん）」（小学館）にそんなエピソードが綴（つづ）られている▼「人間、大事なのは気力」と自らを律する芯の強さがあった。姉より１年と少し長生きしたぎんさんは、長寿くらべという競走があったなら、その勝者だったのかもしれない▼東京五輪では連日、メダルの色を巡って喜憂が交錯する。金の栄光の陰で、次のチャンスをうかがう銀の存在は見過ごせない。「銀がいちばん」という価値観も、五輪が目指す多様性の一つなのだろう。２０２１・８・１", "publish_date": "20210801"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210801khn000002.html", "title": "河北春秋(8/1)：遠くだと、夕立の音。それが頭上になると、… | 河北新報オンラインニュース", "text": "河北春秋(8/1)：遠くだと、夕立の音。それが頭上になると、…\n\n遠くだと、夕立の音。それが頭上になると、キューンとガラスを引っかいたような音に変わる。「その音がしたとたんに、下で聞いている人間は焼夷（しょうい）弾にやられるのです」。漫画家手塚治虫さん（１９２８～８９年）が著書『ぼくのマンガ人生』で戦争体験をつづっている▼太平洋戦争末期の１９４５年６月の大阪空襲。勤労奉仕先の工場の火の見やぐらで敵機を監視中、見上げると米軍の爆撃機Ｂ２９の大編隊が。キューンという音に「もうおしまいだ」とうずくまると、焼夷弾はすぐ横を落ちていった▼終戦を迎えた８月１５日夜、パーッとついた百貨店のシャンデリアや焼け残った街灯の明かり。前日と一変した輝きに、生きていて良かったと思えたという。この体験が、後に生命の尊厳をテーマに多くの作品を描く支えになった▼２１世紀も紛争の火種は世界中でくすぶる。２０１９年１２月の国連総会で、東京五輪・パラリンピック期間中の休戦を加盟国に求める五輪休戦決議が採択された。だが、決議に法的拘束力はない▼五輪開会式のプラカードは吹き出しに集中線の背景と、「漫画の国」らしい演出だった。今月は戦争犠牲者を追悼する式典が国内各地で開催される。戦争の記憶を引き継ぎ、日本から「平和の祭典」の意義を発信する機会になる。（２０２１・８・１）", "publish_date": "20210801"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210801AK0012/", "title": "北斗星（８月１日付）｜秋田魁新報電子版", "text": "暑い日は海水浴に出掛けたくなる。子どもと一緒に泳いだり、波打ち際で砂遊びしたりすると夢中になる。その後に海の家で食べるかき氷やラーメンのおいしさは格別だ\n\n\n\n▼いつもなら県内のあちらこちらで見られる光景だが、昨年来のコロナ禍の中ではそうもいかない。今夏は潟上、秋田、由利本荘３市では海水浴場の開設が見送られた。一方、男鹿市や三種町など４市町では海の家などで密にならないよう呼び掛けながら開設にこぎ着け、仙北市の田沢湖でも湖水浴場が開かれた\n\n\n\n▼三種の釜谷浜海水浴場では大小さまざまな砂像が展示されている。４メートル近い高さのメイン砂像「開放」には開きかけの扉があり、その隙間から本物の空が見える。そこに夕日が差し込むさまは神々しい。コロナ禍という重い扉を開き、希望の光が差し込む場面を表現しているという\n\n\n\n▼「海水浴と日本人」（畔柳昭雄著）によると「海水浴」を「うみみずゆあみ」と読んだ時代があった。病気治療のため海に入った潮湯治（しおとうじ）に由来する。次第に今のような楽しみ方になり、明治中頃から「かいすいよく」が一般的になったという\n\n\n\n▼潮湯治の人向けに古くから茶屋があり、海の家へとつながる。明治期に整備された海の家は、海の危険性を知らない客のため、泳ぎに慣れた若者を雇って事故に備えた。今でいうライフガードや監視員だろう\n\n\n\n▼ただ監視員がいても海には危険がつきまとう。保護者は子どもと一緒に楽しみながらも注意が欠かせない。", "publish_date": "20210801"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「ふた国の生（い）きのたづきのあひかよふこの峠路を愛（かな）しむわれは」。山形市と宮城県を結ぶ笹谷峠に斎藤茂吉（上山市出身）の歌碑が立つ。1942（昭和17）年、峠を越えて山形－宮城を徒歩で往復した折の歌である。\n\n▼▽「たづき」は古語で「手段」を意味する。歌人は食料や日用品を思い浮かべていたのだろうか。今では碑のすぐ脇を高い鉄塔と送電線が走り、茂吉の「生きのたづき」に電気が加わったようでもある。こんなことを感じたのは、「電線絵画」と題する画集を手にしたからだ。\n\n▼▽名は体を表す。電線や架線を描き込んだ古今の絵を東京・練馬区立美術館がまとめた本である。遠くの富士山の前に遥（はる）かに高い電信柱を配した小林清親の浮世絵は、さながら葛飾北斎「冨嶽（ふがく）三十六景」の明治版。高橋由一「山形市街図」の左下にも電信柱がはっきり見える。\n\n▼▽米沢市出身の椿貞雄「鵠沼（くげぬま）風景」では神奈川県の郊外に電柱が立ち並び、画家のまなざしは近代化する風景に向いている。美は、見過ごしがちな身近なものにも潜む。そういえば、以前「やましん俳壇」にこんな句があった。「青嶺またぐ送電線の光りけり」（渋谷喜見男）\n\n（2021/08/01付）", "publish_date": "20210801"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210801-643052.php", "title": "【８月１日付編集日記】８月と平和", "text": "「Ｂ２９飛んできそうな青い空」。白河市の郷土史家金子誠三さんは９４歳になる今も脳裏に焼き付いた川柳がある。読み人は覚えていない。青かったのはいつの空か。東京での学生時代、友人が次々召集され「次はわが身」と仰いだ空か、大空襲の後の焼け野原で見た空か\n\n▼高校の社会科教師となった金子さんは１９６７年、当時の白河女高の社会クラブ員と郡山空襲を調べた。前身の白河高等女学校の生徒が軍需工場だった保土谷化学に学徒動員され、空襲で１４人の命が奪われていた\n\n▼多感な頃に親元を離れ、空腹に耐え有毒の鉛添加剤を作る日々。それでも未来を夢見て励まし合う少女たちの上に１４０機もの爆撃機が襲来した。２時間に及んだ爆撃と機銃掃射が小さな体を次々に吹き飛ばした\n\n▼その日、４５年４月１２日の空も快晴だったという。金子さんは犠牲者の後輩たちが聞き取り調査した惨劇の記録を時空の中に埋もれさせまいと退職間際に本にまとめ、今に伝える（「白河こんじゃく」歴史春秋社）\n\n▼８月は夏空に平和を思う。日本人は反省と教訓の上に生きてきた。東京の祭典に集った海外メディアにわが国の姿勢は伝わっているか。感染対策に追われるだけで済むはずはない。", "publish_date": "20210801"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/482985", "title": "機銃掃射の動画｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "機銃掃射の動画\n\n太平洋戦争で日本を空襲した米軍機には、引き金を引くと撮影が始まるガンカメラが搭載されていた。大量のフィルムが米国立公文書館に保管されている▼同館はそれらを含め資料のデジタル化を進めており、一部はパソコンで閲覧やダウンロードも可能になった。撮影地や日時が不明のものが大半で、見たい映像にたどり着くのは至難の業だが、一歩身近になったのは間違いない▼宇都宮市教委の大塚雅之（おおつかまさゆき）さん（61）らが今年、同館のホームページで旧陸軍宇都宮飛行場の襲撃映像を偶然見つけた。戦後、清原工業団地に変貌した同飛行場は「ヨ」の形をした３本の誘導路があった。それで気付いた▼映画でもゲームでもなく、格納庫や駐機中の戦闘機目掛けてロケット弾が飛んでいく。大分県の市民団体が以前公開した映像とは微妙に異なり、別機の撮影とみられる▼終戦から間もなく76年。戦争体験者はかつて、民間人をも狙う機銃掃射におびえたと口々に語った。それが今は「機銃掃射とは何か、知らない人が増えた」と大塚さん。戦争を風化させたくない。そんな思いが発見につながったのだろう▼映像は８月末まで、宇都宮城址（じょうし）公園清明館で開催中の「うつのみやの戦災展」で公開している。紛れもない事実を伝える古い映像は同時に、公文書保管の重要性も語り掛けている。", "publish_date": "20210801"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\nフランスのBICボールペン「オレンジEG」が廃盤となる。1961年に誕生後、進化を遂げてきた。オレンジ色のボディでキャップが付いている。どなたも一度は見たことがあるモデルだろう。長持ちする筆記距離が特徴だ。7月19日に廃盤が発表されると、インターネット通販では品薄になった。店頭在庫を探して歩く人も出ているという\n\n▼各社メーカーの製品を購入して、自分に合うボールペンを模索している。「文字を書くときに引っ掛かりがない」「インクが長持ちする」「長時間メモしても中指が痛くならない」を条件にしている。新製品が出れば購入して書き味を確かめるのが楽しい\n\n▼ネット投票でお気に入りボールペンを決めるサイト「OKB48」では三菱鉛筆のジェットストリームが10年連続1位を飾った。滑らかな書き心地で筆者も愛用している\n\n▼値段の張るペンを購入して使うこともあった。上着の胸ポケットに指して携行していると、いつの間にか落として紛失してしまうことがあり、高級品には手を出さないことにした\n\n▼BICジャパンは後継モデルを27日に発表した。透明ボディで筆記距離は1.75倍の3.5キロになるとアピールする。文房具メーカーの生き残り競争は続く。(清)\n\n\n\n", "publish_date": "20210801"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/314559", "title": "01【三山春秋】2008年の夏も今年と同じように…｜三山春秋｜上毛新聞ニュース", "text": "▼2008年の夏も今年と同じようにドキドキがいろいろあった。筆頭はもちろん北京五輪。初の金メダルを得たソフトボールや競泳2冠の北島康介選手、人類初の陸上100メートル9秒6台を記録したウサイン・ボルト選手の活躍に心が躍った\n\n\n\n▼もう一つ、この年はガソリンがどこまで値上がりするのか緊張感をもって見守った。レギュラーガソリン1リットルの県内平均価格は8月冒頭に初めて180円を超え、行楽や帰省を直撃。給油後のレシートを見てため息が出たのを思い出す\n\n\n\n▼この夏もガソリンが高い。先月26日時点で160円10銭。08年より20円も安いと思うのは間違いで、この年の春に160円を突破した時は「高すぎる」と国民の悲鳴が上がった。今はその水準である\n\n\n\n▼13年前の高騰は世界的な経済の減速から投機マネーが原油に向かったことが原因だった。今回は新型コロナのワクチン接種が広まり、経済活動の再開で需要が高まっているためという。世界にはコロナ後が見えているらしい\n\n\n\n▼国内を見ると1日当たりの感染者が1万人を超え、首都圏は感染爆発状態だ。あすから4府県に緊急事態宣言が追加発令され、県内も警戒度が3に上がる。ウイルスとの闘いは何度目かのヤマ場を迎えた\n\n\n\n▼夏休みで出かけたいが、感染力の強い変異株や財布を直撃するガソリン高のドキドキは遠慮し、テレビで躍動するアスリートからもらうことにする。", "publish_date": "20210801"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/01/63072/", "title": "2021年8月1日(日)", "text": "▼ふと気づくと散歩コースの三重県津市郊外の市営運動公園入り口に新型コロナウイルス警戒の看板が出ていた―「緊急事態宣言の発出されている都道府県か、まん延防止等重点措置がなされているエリアからのご利用はご遠慮ください」\n\n▼「道」が入っていることで緊張感が抜けるが、３日続きの１日当たり30人以上の感染者に、鈴木英敬知事が30日、緊急事態宣言対象地域に追加された四府県との往来を避けるよう要請したことと関係あるのかどうか。何かしなければならないと考えただけで、効果を期待したものでもないに違いない\n\n▼「直ちに強い措置は出さないが、段階に応じて対策を図る」という知事のコメントも似たようなものかもしれない。まん延防止等重点措置終了後20人以上が感染した６月25日、翌日も17人以上なら飲食店への時短要請を検討すると語った。７月16、17日、ともに17人を超えたが「直ちに強い措置を講じる状況ではない」\n\n▼今回は30人以上が続く。「直ちに強い措置を」と言うだけでは、この大事な時期〝オオカミ知事〟の異名が広まってもよくない。「段階に応じて対策を図る」とでも言わなければ仕方なかったか。どんな段階があるかは、これから考えるとして、当面は、今のところ低水準の病床使用率を理由に、行けるところまで行こうと決め込んでいるか\n\n▼岡田克也衆院議員が知事の国政転出問題に絡み「新型コロナの対策が必要なときに知事が不在でやっていくのは大変なこと」と述べた。少なくとも今は―。知事不在ではないことを見せてほしいという気はする。", "publish_date": "20210801"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1369341", "title": "コロナ禍が子どもたちに思わぬ影響を及ぼしている…", "text": "コロナ禍が子どもたちに思わぬ影響を及ぼしている…\n\n【越山若水】コロナ禍が子どもたちに思わぬ影響を及ぼしている。昨春の臨時休校や外出自粛をきっかけに、視力の低下がより顕著になっているらしいのだ。専門家は生活習慣の改善を説いている▼「子どもの目が危ない」（大石寛人著、ＮＨＫ出版新書）で知った。昨年の６月に京都の学校が実施した検査で、眼科受診が必要となる視力０・７未満の子どもの割合が急に３割以上増えたという。文部科学省が発表した２０２０年度調査結果でも視力１・０以下の割合が小中学生はともに過去最多を更新した▼子どもの生活と近視の関係を探るため大石さんたちは、３年前に眼鏡をかけ始めた小４の児童に依頼し調査。３０センチ以内の距離を見る「近業」と呼ばれる作業時間が１日のうちどのくらいか計る。専門家によれば連続３０分以上、１日２時間以上の近業が近視の進行リスクを高めるとか。帰宅後にゲームに宿題、就眠前のマンガと４時間以上にもなった。調査対象の児童の近視はまさに近業が原因だった▼大石さんたちは学習の在宅化で、タブレットやパソコンなどの利用の頻度が高まったことも影響したとみる。近視から子どもを守るには、近業の量を調整することが肝要とする▼眼鏡産地の鯖江市が大学と連携、子どものころから目の健康意識を高める「眼育（めいく）プロジェクト」に取り組む。「眼育」の鯖江モデルが全国に広まってほしい。", "publish_date": "20210801"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014552947.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "幼いころに見た光景が、人生の道しるべになることがある。この方にとっては、無残に焼けた街がそうだった◆１９４０（昭和１５）年、名古屋で生まれた。自宅の近くに高射砲陣地があったから、戦時中は激しい爆撃に遭ったという。落ちたのが不発弾だったため家は無事だったが、街は焼き尽くされた。校舎も燃えたので、工場などで勉強したそうだ◆戦争の怖さ、大切なものを失う悲しさ。少年の心に焼きつけられたものは、いくつになっても薄れない。大学に入ったころは６０年安保で揺れる政治の季節だった。迷うことなく抗議デモに加わっていたそうだ◆ノーベル物理学賞を受けた益川敏英さんである。このほど８１歳で亡くなった。みんなをクスッと笑わせたユーモアが忘れられないが、柔らかい笑みにくるんだ固い信念を、今はかみしめたい。それは平和を願う心◆自衛隊の任務を広げた安倍政権時、抗議集会を伝える記事で益川さんの名前を何度も見かけた。「首相が有事と思ったら戦争ができる。とんでもない話だ」「つらい思いを子どもや孫にさせたくない」。戦争はいやだと、一つ一つの言葉が叫んでいる◆「市民」という２文字をよく使っていた気がする。市民として、市民運動、市民の良心。忘れまい。忘れまい。２０２１・８・１", "publish_date": "20210801"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210730104721.html", "title": "連日の日本勢の金メダルラッシュで湧く東京五輪。その熱気に隠れて、新型コロナウイルスの感染拡大が静かに、かつ爆発的に広がっている。 29日…｜奈良新聞デジタル", "text": "連日の日本勢の金メダルラッシュで湧く東京五輪。その熱気に隠れて、新型コロナウイルスの感染拡大が静かに、かつ爆発的に広がっている。\n\n\n\n29日、国内で新たに確認された新型コロナウイルス感染者が初めて1万人を超え、これまでの国内の感染者は計90万人を突破した。県内でも1週間前のほぼ倍の63人が確認され、増加傾向が続く。\n\n\n\n危惧すべきは緊急事態宣言発令中の東京都と沖縄県での感染拡大だ。これまで人の動きを抑制して感染を抑えてきた宣言発令に効果がなければ、もはや打つ手がないに等しい。\n\n\n\n急激な感染拡大の最大の要因は感染力の強いインド由来のデルタ株の影響だろう。しかし、それ以外にも人々の「コロナ馴れ」の影響も否めない。\n\n\n\n今回の感染拡大傾向は東京五輪の前から始まっており、直接の因果関係は薄いかもしれない。ただ、五輪の熱気のために人々のコロナへの関心が薄れているのは確かだ。\n\n\n\n開催前から専門家は五輪期間中の感染拡大への注意を呼びかけていた。にもかかわず、開催を決断した政治家たちの責任は問われるべきだろう。(法)", "publish_date": "20210801"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1158826/", "title": "子どもの頃、笠岡市の実家の前は…：山陽新聞デジタル｜さんデジ", "text": "子どもの頃、笠岡市の実家の前はすぐ海だった。時々、体長１・５メートルほどの生き物が港に姿を現した。灰色の丸っこい背中が海面に出たり沈んだりしながら陽光に輝いた。イルカの仲間、スナメリだ▼今夏、取材で訪ねた大阪市の水族館「海遊館」で久しぶりにその姿を見た。開館３０周年記念展でリアルな模型を展示。同館が大阪湾で行う生息調査を紹介している▼水槽に海水を届ける運搬船が目視調査を続けており、２０１０年からの確認数は年平均で延べ約５０頭。春先には母親が子どもを連れて泳ぐ姿もみられるという▼漁業者や住民からの目撃情報は関西空港周辺で多い。調査担当職員は空港人工島の構造をその理由に挙げる。護岸に緩やかな傾斜をつけたことで藻場が形成され、餌となる魚介類が多く集まる場になっているのではと。環境対策が実っているなら喜ばしい▼スナメリは瀬戸内海の生態系の頂点に位置する生物である。だが、その未来は危うい。岡山県は昨年の県版レッドデータブック改訂でスナメリを絶滅危惧II類（危険が増大している）からI類（危機にひんしている）に切り替えた▼半世紀近く前、家の前のスナメリは漁港の一部が埋め立てられてから見ていない。ふるさとの海のシンボルがすみ続けられる環境の豊かさとは何かを、私たちは考え続けなければならない。", "publish_date": "20210801"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=779006&comment_sub_id=0&category_id=143", "title": "地球にツケを回す日", "text": "はや中盤を迎えた東京五輪で、今日を「ゴールデンサンデー」と呼ぶらしい。テレビ桟敷がにぎやかになる週末、決勝が集中する。「金」メダル量産の日曜だからという造語のようだ▲金、銀、銅の行方にも増して気になる色がある。おとといから世界は「赤字」生活に入った。人類は酸素や水といった恵みを消費する。その量が地球の力で再生できる１年分の自然資源を上回る日、それが今年は７月２９日だった。度を越えた日だから「オーバーシュート・デー」▲幸か不幸か、「家主」の地球はツケの取り立てもしなければ、うるさくも言わない。それをいいことに、「借家人」は総じて、やりたい放題である▲コロナ禍の昨年ばかりは経済の歯車が勢いを失い、「赤字」に入る日は３週間以上も押し戻された。ところが今年は一転、元のもくあみに。地球が２個も要りそうな暮らし向きのままでは、持続可能な社会など程遠い▲世界中で食品ロスを半減すれば２週間近く、「赤字」入りを遅くできる。肉の消費を半減し野菜中心にすれば５日…。地道に生活改善を重ねるほかない。「家主」から異常気象のしっぺ返しを食う前に。そして割を食う若者らの雷が落ちる前に。", "publish_date": "20210801"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/71935", "title": "明窓・大きいだけでは…", "text": "＜大きいことはいいことだ＞というチョコレートのＣＭソングを懐かしく思う人も多いだろう。気球に乗った作曲家の山本直純さん（１９３２～２００２年）が指揮棒の代わりに大型の板チョコを振る奇抜さが注目された▼チョコは前回の東京五輪から３年後の１９６７年に発売された。製菓会社によると、カカオ豆の輸入価格が下がったタイミングを捉えて発売を決定。それまでの日本は慎（つつ）ましやかな幸せが美徳とされていたが、高度成長期を迎え「胸を張って、大きいことはいいことだと主張しよう」と、ＣＭの方針が決まったという▼それから半世紀余り。２度目の東京五輪を控えた先月上旬、対照的な広告を見つけた。大手紙のテレビ欄左隅に作ったわずか３ミリの細長いスペースにこう書かれていた。＜よく気づきましたね。わずか３ミリのスキマに、Ｇは潜むことができるんですよ…＞▼Ｇはゴキブリのこと。「Ｇ」の文字に触覚まで描かれていた。ゴキブリ用殺虫剤を販売する製薬会社の「史上最狭スキマ広告キャンペーン」。目を凝らさないと見逃しそうで、目立つのが大前提という広告の本筋に逆行するものの、発想は面白い▼コロナ禍で生活様式が変化し、テレワークでできた「スキマ時間」を生かして副業を始めた人も多い。こちらも発想の転換が重要だ。＜大きいこと＞をはじめ、従来の王道を貫くだけでは心に響かない時代になった。（健）", "publish_date": "20210801"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29918", "title": "四季風", "text": "まだ体の線が細い少年が親元を離れ、岩国工業高校フェンシング部の本間邦彦監督（４３）の指導を求めて部室の扉をたたいたのは１５歳のときだ。「五輪に出たい」。秘めた熱意と体操で培った柔軟性、生来の強い体幹の素地は監督の指導で開花。高校総体でも個人で頂点に立った ▼東京五輪で日本勢のメダル獲得が続く。３０日にはフェンシング男子エペ団体で歴史的な金メダルを獲得した。岩国ゆかりの加納虹輝選手（２３・・・\n\n関連記事", "publish_date": "20210801"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "漫画「ドラえもん」の中に、先生の言葉に感動したのび太がそれをみんなに伝えようとする話がある。話し下手すぎて誰も相手にしないのだが、確かにひみつ道具を使ってでも紹介したい話はある▲\n\n先日の高校野球県大会のこと。全校応援は中止されたが、ある学校の生徒がいつも頑張っている野球部を応援したいと、１人で球場に行く決意をした。まだ夏休み前の平日、８時４５分開始の試合。学校に黙って、電車と徒歩で数時間かけて球場に到着した▲\n\n応援のかいあって、自校が熱戦を制したまではよかったが、その後登校すると既に６時間目。いきさつを知った担任に呼び出される。「激怒されるに違いない」。覚悟を決めて職員室に入った▲\n\n生徒と正対した担任は、顔を近づけて言った。「俺は、お前のそういう熱い性格は嫌いじゃない」。だけど、と続けた。「連絡ぐらいしろ。やるときはちゃんとやれ」。それきり不問になったそうだ▲\n\nこの話には後日談がある。廊下を歩いていた生徒が、すれ違いざま担任につかまった。「次の試合の日はどうするんだ」。少し考えて答えた。「多分、体調が悪くなるはずです」▲\n\n応援に行った生徒も、担任も、人生には時に授業より大切な「何か」があってもよいと考えたのだろう。世の中にはこうして思わず伝えたくなる話がたくさん生まれている、そう信じてみるだけで、いつもの景色がまぶしく映る。さあ、８月の始まりだ。", "publish_date": "20210801"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/476050/", "title": "小社会 夏の光景｜高知新聞", "text": "小社会 夏の光景\n\n東京の国立代々木競技場周辺は厳戒態勢だった。あちこちに警察官や警備員が立ち、入り口も固めている。それもそのはず。競技場は熱戦が続く五輪のハンドボール会場だ。\n\n\n\nそんな競技場を横目に、近くにある渋谷区のワクチン集団接種会場を訪れた。新型コロナウイルスが感染爆発の様相を見せる中、ようやく予約が取れて、１回目の接種を受けた。\n\n\n\n二つの会場は隣り合う場所にある。一方では感染拡大のリスクが指摘されてきた五輪の競技。もう一方では感染封じ込めのワクチン接種に住民の列。この夏の矛盾を象徴するような光景だ。\n\n\n\nきょうから８月。帰省や行楽のシーズンだが、ことしも自粛の夏になりそうだ。東京、沖縄の２都県に出されている緊急事態宣言があす、６都府県に拡大される。まん延防止等重点措置も５道府県に適用される。東京の新規感染者はついに４千人を超えた。\n\n\n\nワクチン接種は進んでも感染者は増え続けている。菅首相は「今回の宣言が最後となるような覚悟で、政府を挙げて全力で対策を講じていく」としたが、宣言は何度も繰り返されてきた。聞く人にどれだけ響いただろうか。\n\n\n\n接種を終え渋谷駅へ。会場では皆、間隔を空けて並んだり座ったりしていたが、街の現実にあぜんとした。あふれんばかりの人で「密」だった。何度も人にぶつかりそうになった。響かない政治の言葉のつけが五輪会場やワクチン接種会場のすぐ外にある。\n\n\n\n\n\n８月１日のこよみ。\n\n旧暦の６月２３日に当たります。かのと み 一白 仏滅。\n\n日の出は５時１８分、日の入りは１９時０６分。\n\n月の出は２３時５７分、月の入りは１３時００分、月齢は２２．１です。\n\n潮は小潮で、干潮は高知港標準で５時５０分、潮位８２センチと、１７時１１分、潮位１０８センチです。\n\n満潮は１２時０２分、潮位１３６センチと、２３時４０分、潮位１５９センチです。\n\n\n\n８月２日のこよみ。\n\n旧暦の６月２４日に当たります。みずのえ うま 九紫 大安。\n\n日の出は５時１９分、日の入りは１９時０５分。\n\n月入 １３時５７分、月齢は２３．１です。\n\n潮は小潮で、満潮は高知港標準で１３時５６分、潮位１３６センチです。\n\n干潮は７時０４分、潮位７８センチと、１８時３２分、潮位１２０センチです。", "publish_date": "20210801"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210801101758?c=39546741839462401", "title": "枝葉を切って ｜ 長崎新聞", "text": "セミの大合唱が耳をつんざく季節になると、被爆作家・故林京子さんの「枝葉を切って考えないと」という言葉が脳裏によみがえる▲9年前の真夏、神奈川県の自宅を訪ねてインタビューした。林さんの声にかぶさるように、ずっとセミが鳴いていた▲福島第1原発事故について聞くと、原発は低コストで大量のエネルギーを生む利点はあるが、それは「枝葉」。ひとたび事故が起きれば命を傷つける脅威こそが本質であって、枝葉を切り本質を見詰めれば原発はなくすしかない、と説いた。「原発と核兵器はイコール」とも語った▲核兵器で脅し合うことにより平和の均衡が保たれる、という核抑止論が世界中にはびこる。だが抑止論はシステム誤作動、サイバーテロ、独裁者の暴走といったリスクから人類を守れまい▲林さんはエッセー「すり替え論流行りの時代に」で「核問題には、核対人、生命しか存在しない。幼稚で単純だが、事実だと思う」と指摘した。核兵器の存在こそ命に対する最大の脅威だ。そこを直視しない抑止論は「核心のすり替え」だと喝破した▲シンプルに本質を見詰めれば、核兵器から人類を守るには、核を地球上からなくすしかない。「枝葉を切って考えなさい」－。猛暑の中で、セミの鳴き声が強く耳に響く。林さんの言葉のように。（潤）", "publish_date": "20210801"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/716183", "title": "きょうはカフェオレの日｜有明抄｜佐賀新聞LiVE", "text": "小学校の給食で好きだったのは「ミルメーク」。牛乳に入れて混ぜると、コーヒー牛乳に変わる魔法のような粉。牛乳が苦手な級友もミルメークがあると飲んでいた。これに揚げパンが伴えばみんな大喜びだった。今も子どもたちを喜ばせているだろうか◆この記憶があるからか、喫茶店や自動販売機ではカフェオレをつい選んでしまう。コーヒー牛乳とカフェオレは似ているが、カフェオレはコーヒーと牛乳の割合がちょうど５０対５０とされる◆きょう８月１日は江崎グリコが提唱した「カフェオレの日」。６月１日の「世界牛乳の日」と１０月１日の「コーヒーの日」の中間をとっている◆作家宮本輝さんの小説『青が散る』で、好きになった女の子の家を訪ねた主人公が彼女の母親にブランデー入りの紅茶を勧められる場面がある。ただ、考え事をしていた母親はブランデーを入れすぎ、紅茶入りのブランデーにしてしまう。彼女に失恋したばかりの主人公は、やけになってその液体を飲み干す◆長い人生、二日酔いになると分かっていながら杯を重ねる時はあるだろう。筆者も若い頃、同僚のやけ酒に付き合った夜がある。でも、怒りや悲しみを中和させる魔法の液体はミルメークと違い、時に危うさを伴う。カフェオレの割合は好みでいいが、焼酎のお湯割りは、できればお湯を多めにしたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210801"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1366013.html", "title": "＜金口木舌＞猛暑の夏と省エネ", "text": "夏場の全国大会に出場する県内のスポーツ指導者を取材したときのこと。克服すべき課題を聞くと、返ってきた答えは「暑さ」だった。息が詰まりそうになる県外の気候は難敵だという\n\n\n\n▼近年、夏場の気温が沖縄を上回る国内の地域が増えた。７月28日には北海道の複数地点で37度以上の猛暑日を記録した。このまま気温上昇が続けば、沖縄が避暑地になる可能性も指摘される\n\n▼東京五輪に参加したロシアの選手は、あまりの暑さに「死ぬかもしれない」と訴えた。夏の日差しに慣れている沖縄県民でも警戒する気温だ。涼しい国の選手は耐えられないだろう\n\n▼気温上昇の背景にあるのは地球温暖化。その原因となる温室効果ガスは、電気などエネルギーの消費活動に伴い発生する。冷房時にカーテンで日差しを遮る、食品は温かいまま冷蔵庫に入れないなど、ちょっとした工夫でエネルギー消費は抑えられる\n\n▼風力や太陽光など再生可能エネルギーの導入も推奨されている。県内では波の力を使った発電の研究が進む。技術が実用化されれば、資源が乏しい島国などでの活用も期待される\n\n▼１日は夏の省エネ総点検の日。温暖化は熱中症の増加や異常気象の発生という、生活を脅かすほどの問題を引き起こす。日々の行動を見つめ直し、省エネを推進して気温の上昇を抑止することは、命を守ることにもつながっていく。", "publish_date": "20210801"}
]