[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/550227/", "title": "カラフルあおむし：北海道新聞 どうしん電子版", "text": "児童文学作家エリック・カールさんが幼いころ、父親がよく口にした言葉がある。「繭を破って出ておいで」。自分の力で殻を破りなさいということだろう。絵本「はらぺこあおむし」の芋虫が、さなぎではなく繭からチョウになる理由だ▼７０以上の言語に翻訳され、約５５００万部発行された絵本は、世代を超えて世界のこどもに親しまれる。豊富な色彩と動物や虫のユーモラスな動きに心躍らせた記憶をお持ちの方も多かろう▼原点は米国東部の豊かな自然体験にあった。多様な生物の世界から寛容の大切さを学び、自由奔放な制作スタイルの礎を築いた▼６歳で移住した母親の故郷ドイツではナチスが台頭し、人種排斥が広がっていた。色と言えば、建物をカムフラージュする灰色と茶色と汚い緑色くらいだったと、英タイムズ紙の取材で皮肉を込めて答えていた▼ロングセラーの理由は何か。ちっぽけなあおむしが美しいチョウとなり羽ばたく。こどもには希望が必要だとカールさんはいう▼色の数だけ人がいる。そこに上下も善悪もない。カラフルな世界にこどもたちが目を輝かせるのは、あるがままの自分でいて良い自由があるからだろう。米紙ニューヨーク・タイムズは、こどもたちの反応を最も大事にしていたと伝えた。「私にもできる！と言った子がいた。最高の賛辞だよ」。虹の作家が９１年の人生で示した多彩さの魅力であった。２０２１・６・１", "publish_date": "20210601"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210601khn000008.html", "title": "河北春秋(6/1)：東京都心から西に約１８キロ。三鷹市にある… | 河北新報オンラインニュース", "text": "河北春秋(6/1)：東京都心から西に約１８キロ。三鷹市にある…\n\n東京都心から西に約１８キロ。三鷹市にあるＪＲ三鷹駅は二つの自治体にまたがって立地する。北口があるのは武蔵野市、南口は三鷹市。いずれも繁華街があり飲食店などが並ぶ。この境界線が意外な「南北問題」を引き起こした▼東京が「まん延防止等重点措置」に追加された４月。北の武蔵野市は時短営業要請の対象となった一方で、南の三鷹市は外れた。同じ駅なのに北口の飲食店の営業は午後８時まで。わずかな距離を南口に行くと午後９時まで。ちぐはぐな線引きとなった▼同じような混乱が仙台市でも起こりうる。市全域の酒類提供店などへの時短要請はきのうで終了。青葉区を除く４区はきょうから通常営業が可能になる。多くの繁華街を抱える青葉区だけ時短が１３日まで延長▼飲食店が集中するＪＲ仙台駅周辺は「東西問題」の懸念がある。西口は時短が続く青葉区。駅の東西自由通路を歩いて東口に出れば解除された宮城野区。「越境」は簡単だが、気が緩んでしまっては再びリバウンドを招きかねない▼青葉区の時短はきのうまでと比べ１時間繰り下がり、酒類提供は午後８時、営業は午後９時まで。ものは考えよう。たかが１時間、されど１時間。休んでいた青葉区の行きつけのバーが再開した。滑り込みの１杯。少しは楽しみたい。（２０２１・６・１）", "publish_date": "20210601"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210601AK0010/", "title": "北斗星（６月１日付）｜秋田魁新報電子版", "text": "歌人俵万智さんの第１歌集「サラダ記念日」は歌壇に衝撃を与え社会現象を巻き起こした。初版はバブル景気に浮かれた昭和も末の１９８７年５月。ミリオンセラーを記録した\n\n\n\n▼時代を切り取る言葉のセンスが巧みだ。からっとした恋愛の歌は今なおみずみずしい。〈「嫁さんになれよ」だなんてカンチューハイ二本で言ってしまっていいの〉。師と仰ぐ佐佐木幸綱さんは後書きで「口語定型の文体の新しさ」を評価した\n\n\n\n▼石川啄木や寺山修司ら先人が挑んだように、口語短歌そのものは新しいものではない。俵さんの歌は口語でありながら、五七五七七の定型リズムに乗っている。古語と現代の日常語を自在に使いこなす技法が光る\n\n\n\n▼先日秋田市で開かれた全県短歌大会で、歌人東（ひがし）直子さんが現代短歌について講演した。俵さんの登場によって短歌に親しむ層が広がり、２０００年代にはインターネットや会員制交流サイト（ＳＮＳ）などを通じて、若者の作歌が盛んになったという\n\n\n\n▼会場からは散文や詩に近い短歌への疑問がぶつけられた。東さんは「あふれ出る気持ちを重視すると破調の歌が増える」と答えた。やりとりを聞き、伝統と革新を繰り返す中で、時代に呼応した新たな表現方法を獲得してきた短歌の奥深さと可能性を感じた\n\n\n\n▼俵さんの最新歌集「未来のサイズ」が今年の迢空賞に選ばれた。そのうちの一首〈手洗いを丁寧にする歌多し泡いっぱいの新聞歌壇〉。やはり時代をすくい取るのがうまいなあ。", "publish_date": "20210601"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽平家物語では名手・那須与一の逸話に出てくる。戦国時代が舞台のテレビの合戦シーンでは武器としてよく登場する。弓矢の話である。現代における弓道は凜（りん）としたイメージだろうか。射法八節など独特の動作もある。\n\n▼▽図星や正鵠（せいこく）は的の中心を指すが、弓道（近的）は的の中央でも端でも枠内なら当たり。競技ではその本数を競う。袴（はかま）姿の凜々（りり）しさにも引かれ高校で少しかじったが、的は直径36センチで28メートルも先。狙いを定めたつもりでも、的を何本も射抜くのは未熟な身には難易度が高かった。\n\n▼▽1982年の全日本選手権の決勝で10射10中を演じ初優勝して以降、全日本を3度制している米沢市の岡崎広志さん（81）に新たな“勲章”が加わった。全国でも7人しかいない弓道「九段」を取得した。「弓道の真体に透徹した者」という基準をクリア。もはや達人の域か。\n\n▼▽それからもう一人、本県には洋弓の注目株がいる。アーチェリー女子で東京五輪日本代表の中村美樹選手（28）＝鶴岡市。壮行会が母校鶴岡三中で開かれ、堂々と抱負を述べた。故郷を拠点に鍛えてきた成果を本番でぶつける。和と洋それぞれ弓の名手が存在感を放っている。\n\n（2021/06/01付）", "publish_date": "20210601"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210530-620779.php", "title": "【５月30日付編集日記】海ごみゼロウィーク", "text": "「いわきの海、豊かな漁場」「私たちが世界に発信」―。世界中がコロナ禍に見舞われるなど、まだ思いも寄らなかった３年前の夏、県内の子どもたちが海について学んでまとめた壁新聞の見出しの数々だ\n\n▼壁新聞は、いわき市でこの年に開かれた世界水族館会議にちなんで、子どもたちが海の大切さを発信しようと作った。子どもたちは四倉海岸で防潮堤を見学するなどしながら、海や生き物を取り巻く現状に触れた\n\n▼実はこの四倉海岸近くにある下仁井田の諏訪神社には、浦島太郎伝説が残っている。話はよく知られているものと同じ。捕らえられたカメを解放してやり、お礼として竜宮に連れて行ってもらう。そこで楽しい日々を過ごした後、浜へと戻る\n\n▼近年、カメは海洋汚染を語る上でシンボル的な存在となっている。きっかけはインターネットで広まった動画だった。ウミガメの鼻に刺さった物を引き抜いてみたところ、それがプラスチックストローというものだった\n\n▼環境省などが主唱する「海ごみゼロウィーク」が始まった。プラスチックなど、ごみを無造作に捨てて、知らず知らずのうちにカメをいじめることに加担していないか。自分の生活を見直すきっかけにしたい。", "publish_date": "20210601"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/458849", "title": "さつき祭り｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "さつき祭り\n\n「盆栽」は今や「ＢＯＮＳＡＩ」として世界的に愛好されている。禅の精神や凝縮された世界といった、丹精された美しさに哲学的な意味を見いだす人もいる▼50年目の節目を迎えた「鹿沼さつき祭り」が、鹿沼市花木センターを主会場に７日まで開催されている。コロナ禍で昨年は中止となり、２年ぶりに国内最高峰と言われるサツキ盆栽の展示などを堪能できる▼市史によると、サツキ栽培は鹿沼土との相性の良さなどから地場産業として根付いていった。昭和40年代に入ると爆発的な人気を博した。１９７２（昭和47）年に第１回のさつき祭りが開かれ、３年後には同センターがオープンした▼一時期のブームはすさまじく、１本数万円の値が付いた刺し芽もあったという。“さつき御殿”も出現した。まさにバブルと言える時代だった▼その後は価格の落ち込みに伴い生産者は減少したものの、根強いファンに支えられ、近年は海外に販路を広げている。実に２千種以上とされ、欧州や中国からも買い手が訪れる。一昨年はローマ法王にサツキ盆栽を贈呈した▼１本の木に多彩な花を咲かせるサツキは、社会の多様性と融和を象徴するとか。新型コロナの恐怖の中で、世界は人種間の分断が深刻化している。鹿沼の「ＳＡＴＳＵＫＩ」が、差別解消のメッセージになれば、すてきだ。", "publish_date": "20210601"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月1日(火)\n\n【いばらき春秋】\n\nきょうは「歯固めの日」。この日と正月は鏡餅など硬いものを食べて健康長寿を願う。古くから宮中に伝わり、地域によっては今でも伝統行事として受け継がれているという\n\n\n\n▼丈夫な歯が心身の健康、ひいては長寿につながることは、誰もが認識しているだろう。しかし、幼少期から、歯の健康を維持し続けられる人は少ない。歯や歯茎の衰えを感じる年齢になって、十分に歯をケアすることの大切さに気付くことが多いのではないか\n\n\n\n▼「歯固め」には、乳児が歯茎を固めるために、しゃぶったりかんだりする玩具の意味もある。食べ物をよくかむことが、体にいい、さまざまな効果をもたらすとされる\n\n\n\n▼かむことは、胃腸の働きの活性化や肥満防止のほか、味覚、言葉、脳それぞれの発達につながるなど、さまざまな効果が指摘される。口の中を指す口腔(こうくう)のケアは介護現場などでも重視される\n\n\n\n▼歯磨きなどで口腔内を清潔に保ち、かむ、飲み込む、話すなど口腔内の機能を高める。いずれも、生活の質(QOL)を高めるのが狙い\n\n\n\n▼丈夫な歯を維持し、よくかんで食べることに心掛けたい。きょうは、かむことの大切さを呼び掛けようと、業界団体が1994年に制定した「チューインガムの日」でもある。(斎)\n\n\n\n", "publish_date": "20210601"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/299156", "title": "01【三山春秋】 片品村の山道を歩いていたら…｜三山春秋｜上毛新聞ニュース", "text": "片品村の山道を歩いていたら「ポポッ、ポポッ」と鼓を打つようなツツドリのさえずりが聞こえた。春から夏にかけて日本に飛来し、托卵して他の鳥に子育てしてもらう習性がある。姿を見つけるのは難しいが、鳴き声ですぐ分かる\n\n\n\n▼草津町の国立ハンセン病療養所「栗生楽泉園」でさえずりにじっと耳を澄ませていたのが俳人の村越化石さん（1922～2014年）である。〈筒鳥や山に居て身を山に向け〉。第4句集を『筒鳥』と名付けた\n\n\n\n▼本県ゆかりの俳人としては村上鬼城と並び、全国で最も名の知られた一人だろう。角川俳句賞や蛇笏賞、山本健吉賞など俳壇の名だたる賞に輝き、紫綬褒章を受章している\n\n\n\n▼16歳のときハンセン病を宣告された。東京で治療するよう促され、拒むと母から「それなら私と一緒に死んでくれますか」と迫られた。故郷を離れ、療養中に出合ったのが俳句だった\n\n\n\n▼本名を名乗ることができず、世の中に出て暮らすこともかなわない。俳号の化石は「生きながらにして土に埋もれ、石と化した物体のような自分をなぞらえた」。〈生い立ちは誰も健やか龍の玉〉。苦難の果てにたどり着いた境地をこう詠んだ\n\n\n\n▼「魂の俳人」と呼ばれ、ふるさとの静岡県藤枝市に02年、句碑が建立された。除幕式に出席するため帰郷したのは60年ぶりのこと。〈望郷の目覚む八十八夜かな〉。碑には尽きぬ思いが刻まれた。", "publish_date": "20210601"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/01/60334/", "title": "2021年6月1日(火)", "text": "▼「善事をおこないつつ知らぬうちに悪事をやってのける。悪事をはたらきつつ知らず識らず善事をたのしむ。これが人間だわさ」と池波正太郎著『鬼平犯科帳』は火付け盗賊改方長官・長谷川平蔵に言わせる\n\n▼朝鮮学校の補助金停止にいち早く踏み切った鈴木英敬知事が東海三県知事のテレビ会議で、外国人の感染率が高いとして社員寮住まい、仕事場への送迎バスなど構造的問題を指摘し「外国人差別につながらないように努力している」。２月の全国知事会の緊急対策本部などでも国の実態調査やワクチン接種の多言語対応など外国人対策を訴え、昨年８、10月は「誹謗中傷や差別、偏見は厳に慎んでもらいたい」と県民に呼び掛けた。矛盾はない\n\n▼その時の単位は感染者数だった。８月は３日間の感染者43人のうち21人が、10月は１週間の19人のうち16人が外国人という。今回は感染率が高いというだけ。実態が見えにくくなった\n\n▼ブラジル、東南アジアなど、県に滞在する外国人の家族、友人関係の濃密さはかつての日本社会を思わせる。団地内の定期的夕食会などもよく報じられた。少なくとも今年になってからの外国人の感染は、それらではなく、労働環境に起因していることを強く示唆したと言える\n\n▼昨年11月にシャープ三重工場への労働者派遣業者が外国人約90人を解雇した時、支援の求めに県は「シャープだけではないので個別には対応できない」。雇い止め外国人の多さと県の不作為が想定された。コロナ禍でその後がどうなったか。外国人支援が情報提供にとどまっていいはずはない。", "publish_date": "20210601"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1328648", "title": "６月は環境省が提唱する「環境月間」、同じく５日は「世界環境デー」で…", "text": "６月は環境省が提唱する「環境月間」、同じく５日は「世界環境デー」で…\n\n【越山若水】６月は環境省が提唱する「環境月間」、同じく５日は「世界環境デー」である。環境保全への行動意欲を高めてもらう趣旨だが、緊急かつ最大の課題は地球規模の気候変動だろう▼ところが気候変動に関する政府間パネル（ＩＰＣＣ）がしきりに警告を発しても、一部政治家など多数の人は素直に信じようとしない。その理由は何か。フランスの環境学者らが書いた一冊の本「崩壊学 人類が直面している脅威の実態」（草思社）が解説している▼人間は直近の問題に対処する能力は優秀だが、長期的な脅威や構造上の危機を察知することは苦手。だから具体的で目に見える危険には敏感に反応し、理性よりもむしろ、本能的な感情に基づきリスクに対応するという。その裏付けとしてこんな逸話を紹介している▼われわれは安全だと分かっている状況、例えばガラス箱に入った毒グモ・タランチュラを見ても、超高層ビルのテラスに立っていても恐怖を覚える。対して、本当に危険な武器や戦車が眼前にあっても恐怖は感じない。現実を直視するのを避けるのが人間心理らしい▼菅義偉首相が「２０５０年までに温室効果ガス実質ゼロ」を宣言、全国でも同様の取り組みを表明する自治体が増えている。その数は福井県など３８１自治体、対象人口１億人を突破した。事態は深刻。見せかけでなく、正真正銘の決意だと信じたい。", "publish_date": "20210601"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014376067.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "そばにいた若いカップルが、マネキンの白いドレスに見とれて話し合っている。女性「花やんなあ」。男性「ユリ…かな」。そして双方、吐息まじりに「きれいなあ」「すごいなあ」◆兵庫県立美術館（神戸市中央区）の「コシノヒロコ展」（２０日まで）を訪ねたときのことである。丈の短いそのドレスは布地を立体的に重ね、花弁が幾つも開いたような意匠になっており、確かにユリに見える◆２０歳前後だろう。２人はひょっとしたら互いにデザイナーになることを夢見て目下猛勉強中なのかもしれない。マネキンの背後に回り込んだり、スマートフォンで写真を撮ったりしてはうなずき、うなっている◆あたりを見回せば、気合の入った服装で周囲の目を引く見学者もいる。世界のファッション界でさんぜんと輝くコシノヒロコさんの生き方や作品に触れて、何かを学びとってやろうというまなざしは熱く、鋭い◆“ユリ”を見たのは、コシノさんの厳選コレクションをまとったマネキン１０６体が並ぶ部屋だった。どの衣装も美しく「見て」「見て」とこちらに訴えてくるようで、不思議の森に迷い込んだ気にさせられる◆どうやらユリだけではないらしい。よく見て回ると、ほかの花や生物も隠れている。抜け出せない森である。２０２１・６・１", "publish_date": "20210601"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210601085613.html", "title": "県の昨秋の調査で、1日計30分以上の運…｜奈良新聞デジタル", "text": "県の昨秋の調査で、1日計30分以上の運動を週2日以上行う県民の割合が、前年までの増加傾向から減少に転じたことが分かった。新型感染症の影響が数字に表れた格好だ。\n\n\n\n昨年4月に緊急事態宣言が出された頃は、自宅周辺の散歩すら人の目が気になった。屋外や施設などで気軽に体を動かす時間は当然減ったことだろう。\n\n\n\n私見だが、基本的に人間は怠けやすい生き物だと思う。負荷を感じる運動から離れた人が、楽なまま過ごしてしまうのも分かる気がする。\n\n\n\nカロリー消費面からは、屋内や日常生活でも運動の代わりになることがあるようだ。風呂そうじや床磨き、草むしり、階段の利用、早歩きなどなど。\n\n\n\nもっとも運動とは、テレビアニメの登場人物のように専用のウエアで首にタオルを掛けて行うものと考える層には鼻先で笑われそうだ。だが将来の本格運動再開を描くなら、できることで体を休ませ過ぎないのも方法の一つではある。\n\n\n\nワクチン接種も進み、屋外での運動も以前よりしやすくなった。感染予防はもちろんだが、心身の快適さを保つには重い腰も上げねばならない。(智)", "publish_date": "20210601"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1136426/", "title": "画面に広がる空の美しさが印象的…：山陽新聞デジタル｜さんデジ", "text": "画面に広がる空の美しさが印象的だ。ＮＨＫ連続テレビ小説「おかえりモネ」は気象がテーマらしい。１８歳の主人公は気象予報士の知識に助けられ、命を守る仕事だとあこがれを抱く▼自然災害が相次ぐ中、気象の仕事に興味を持つ若者は増えているかもしれない。きょうは気象記念日。１８７５（明治８）年６月１日、気象庁の前身となる東京気象台が開設された▼９年後の同じ日に天気予報の発表も始まった。〈風ノ向キハ定（さだま）リナシ天気ハ変（かわ）リ易（やす）シ〉などと日本全国の予想を一つの文で表現し、東京の派出所などに掲示されたという▼振り返れば、苦い歴史もある。太平洋戦争中、気象情報は軍事機密とされ、国民には知らされなかった。予報がないために失われた命もあった▼今や予報技術は世界屈指といわれる日本。しかし、３年前の西日本豪雨では逃げ遅れが多発した。その教訓から導入されたのが５段階の「大雨・洪水警戒レベル」で、「レベル４」までに避難するよう呼び掛けられている。自分の住む地域が危険かどうか、ハザードマップであらかじめ確認しておきたい▼冒頭のドラマの気象考証を担当する気象予報士、斉田季実治さんは著書で気象情報を生かす心構えを記している。「自分だけは大丈夫という『意識』から変えていく必要がある」。命を守るのは一人一人の行動だ。", "publish_date": "20210601"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=759717&comment_sub_id=0&category_id=143", "title": "生き物たちの生存戦略", "text": "１７年間のほとんどを過ごした土からはいだし、殻を脱ぎ捨て、次々と羽化していく。米国東海岸で「ブルードＸ（テン）」と呼ばれる赤い目のセミが大量発生しているそうだ。その数たるや、数兆匹との説も▲鳴き声に大人はうんざりだが、抜け殻を集めて子どもたちは大はしゃぎ。鳥やネズミも思わぬごちそうを待ち構える。それでも一気に出現した方が、捕食されない確率は高まるはず―。したたかな生き残り戦略らしい▲上には上があって、１世紀以上の歳月を数えられる植物が、私たちのすぐ近くに存在している。中国原産の竹、ハチクである。普段は地中の茎からタケノコを生やすことで、クローンを増やしていく▲それが何と、ほぼ１２０年周期で花を咲かせる。環境変化にも負けない強い種子を残すための生まれ変わり戦略だと専門家はみるが、詳しい実態は分かっていない。確かなのは今、全国から開花の知らせが相次ぐこと▲１２０年後や１７年後はおろか、１年先さえ想像できない不確かな時代が続く。ただ米国では、地の恵みとも言えるブルードＸの調理法をさまざまに開発中とか。人類生存のための貴重な戦略物資となる日は案外、すぐそこなのかもしれない。", "publish_date": "20210601"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/41804", "title": "山陰中央新報デジタル", "text": "島根半島の沿岸からよく海を眺める。行き来するのは意外にも貨物船が多い。決まった時間に同じ方角へ向かう船は、定期航路なのか。大型コンテナ船も見える。スマートフォンに便利なアプリがあり、船籍や船名、航跡といった情報が地図上で一目瞭然になる。旅客船や一定以上の船には、船舶自動識別装置（ＡＩＳ）の搭載が国際条約で義務付けられている。アプリはＡＩＳの信号を利用したものだ▼驚くのは時々、北朝鮮籍の船舶が隠岐諸島周辺や浜田沖といった島根県の陸地側に近い海域を航行することだ。貨物船には無害通航権があり、航行自体に問題はないのだが▼北朝鮮・清津（チョンジン）を出た５千トン級の貨物船が先月２１日、隠岐の島町の北北西約４５キロの海域で救難を求め、翌日に沈没する事故が発生した。２１人の乗組員は北朝鮮籍のタンカーに救助された。鉄を積んで同国西岸の松林（ソンリム）に向かっていたという▼海の専門家によると、北朝鮮の貨物船は、韓国の領海や経済水域を避ける傾向があるという。韓国による拿捕（だほ）や脱北を避ける思惑がありそうだ。その結果、竹島の東を回って南下し、島根沖をかすめて玄界灘へと向かう▼北朝鮮への国連制裁で沈没船は米国の監視リストに載り、救助したタンカーは洋上での不正取引「瀬取り」に関与した疑いが判明している。船の整備状況も推して知るべしだ。隠岐諸島や本土沿岸の備えを強化するしかない。（釜）", "publish_date": "20210601"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27078", "title": "四季風", "text": "運動会当日、場所取りをするために朝早くから学校へ出掛けて行ったことが懐かしく思い起こされる。といっても２年ほど前の出来事。運動会を取り巻く環境も大きく様変わりさせたコロナ禍だ ▼先月あったわが子の小学校の運動会では、全校児童が運動場に集まるのではなく、低・中・高学年の３部に分けて入れ替えをしながら、それぞれ競技や演技を繰り広げた。密を防ぐためで、保護者も自分の子どもの学年が出場するとき・・・\n\n関連記事", "publish_date": "20210601"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょうから６月。田んぼがきらめき、アジサイが色鮮やか。日が沈むと涼しくなり、気持ちよさそうに散歩する犬をよく見かける。家族の一員として愛されている様子に心が和む▲\n\n夜道をすたすた歩く犬といえば、子どもの頃は野良犬が多かった。集団に出合ったときは必死で逃げた思い出があるが、近年はどこへ行ったのやら。大事に世話される犬が増えたこともあるのだろう▲\n\n犬などペットとの関係を改めて考える契機になりそうだ。改正動物愛護法や省令で、今月から犬猫の飼育・販売に関する規制が強化される。原則として生後５６日（８週）以下では販売できない。これまでより１週間延ばされた▲\n\n早くに親から離されると、かみ癖がついたり攻撃的になったりし、飼い主の飼育放棄につながることもある。でも幼い方がかわいく、衝動買いされやすい。「８週齢規制」でこうした問題を少しでも防げたらいい▲\n\n身動きもままならないケージ、高齢での繁殖…。一部業者による悪質な飼育は後を絶たない。これまでは規制があいまいで、行政が十分に指導できなかった。そこで飼育数や管理方法に具体的な基準も設けられた。数年かけて段階的に導入されるが、生活環境の改善は一日でも早く▲\n\n新型コロナウイルス禍で在宅時間が増え、ペット需要は高まっているという。きょうもどこかで家族の新しい一員が誕生している。迎える段階から大切に、そして最後まで仲良く。", "publish_date": "20210601"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/460926/", "title": "小社会 ざると盛り｜高知新聞", "text": "小社会 ざると盛り\n\n６月に入ると、日増しに暑くなり、昼時などには冷えた麺類が食べたくなる。うどんなら「ざる」が定番だろう。そばだと「盛り」か「ざる」か。\n\n\n\n「ざる」「盛り」の違いは、刻みのりがかかっているかどうかなどにあるという。値段も「ざる」が少し高いが、容器にそばを盛り、付け汁で食べる点は変わらない。\n\n\n\nそば研究者の新島繁さんが、そばにまつわる江戸時代の出来事を著書「蕎麦の事典」で紹介している。そば屋が幕府に値上げを願い出た。幕府は認めなかったが、そばを盛る容器「せいろ」を「上げ底にすることは許す」とした。上げ底をすれば、盛るそばの量を減らしても分かりにくい。事実上の値上げができる。\n\n\n\n「お上」は昔から庶民をだます知恵にはたけていたらしい。いまでは業績や予測を「盛る」のも得意だ。その結果ではないのか。東京電力福島第１原発事故を受けて国が実施した除染作業。会計検査院によると、約１・３万地点で効果がはっきりしないという。\n\n\n\n除染後に適切な放射線量の測定を怠ったためだ。除染土壌を埋めた場所に住宅ができ、除染土壌の保管状況が確認できない例もある。「ざる」ともいえる甘い管理体制と、過去に原発の安全性を盛ってきた体質は通じていよう。\n\n\n\n住民の健康に対し、無責任が過ぎる。処理水の海洋放出や原発再稼働も不安になるのは当然だ。これが過酷な原発事故を経験した国の姿とは情けない。\n\n\n\n\n\n６月１日のこよみ。\n\n旧暦の４月２１日に当たります。かのえ たつ 二黒 赤口。\n\n日の出は４時５７分、日の入りは１９時１１分。\n\n月の出は０時０１分、月の入りは１０時３６分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で４時１７分、潮位１０７センチと、１６時３８分、潮位４２センチです。\n\n満潮は９時２９分、潮位１５０センチと、２３時５４分、潮位１５２センチです。\n\n\n\n６月２日のこよみ。\n\n旧暦の４月２２日に当たります。かのと み 三碧 先勝。\n\n日の出は４時５７分、日の入りは１９時１１分。\n\n月の出は０時３７分、月の入りは１１時３８分、月齢は２１．３です。\n\n潮は小潮で、干潮は高知港標準で５時３７分、潮位１０５センチと、１７時４１分、潮位５７センチです。\n\n満潮は１０時４４分、潮位１３８センチです。", "publish_date": "20210601"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/747818/", "title": "六月は夏ホトトギスいざ稽古", "text": "梅雨の中休み、日の出とともに朝刊を読み終え、散歩に出た。福岡城の跡にはアジサイやハナショウブの紫や青が咲き誇り、ザクロの花が鮮やかな紅を見せていた▼九州最大級のハナショウブの名所、大村公園（長崎県大村市）では約30万本が満開。例年より1週間ほど早いようだ▼6月が始まった。山では夏を告げるホトトギスが...", "publish_date": "20210601"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210601110728?c=39546741839462401", "title": "もう6月 ｜ 長崎新聞", "text": "今が梅雨の真っただ中にあることをつい忘れてしまいそうな好天がここ数日続いている。きょうもカラリとよく晴れそうだ。きょうから6月▲〈水無月は時の流れの匂う午後「もう」と思えり「まだ」と思えり〉－昨年の今ごろ、歌人の俵万智さんがツイッターで自作を紹介していた。〈6月は一年の真ん中で、ちょっと立ち止まる感じになる〉と短い解説が添えられている▲カレンダーは前半最後のページだ。もうこんな時期か、と考えたり、まだあと半分あるぞ、と思えたり。同じ分量を眺めて「もうこんなに減った」と考えるか「まだこれだけ残っている」と考えるか－はよく知られる性格診断だが▲こと今年の暦に関する限り、多数派は「もう」派ではないだろうか。きちんと言葉で語られるべきことが何も語られないまま、日付ばかりが過ぎていく。晴れても気分は重い▲五輪開催を疑問視する声がどんなに強まっても、首相や大臣は「安心・安全な大会として…」としか言わない。しかし、その確信の根拠や開催に固執する理由はいまだに語られる気配がない▲もちろん、どんな言葉で説明を試みたところで、理解や共感がどこまで広がるかは未知数だ。ただ、政治家がその努力を放棄してしまったら民主主義にならない。ここらで立ち止まらなくては。（智）", "publish_date": "20210601"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/684716", "title": "ワクチン格差｜有明抄｜佐賀新聞LiVE", "text": "特許は大切な知的財産である。直木賞受賞作『下町ロケット』（池井戸潤著）は、中小企業が地道な研究を続けて取得したバルブの特許によって物語が展開していく◆宇宙ロケットを製造している大手企業はバルブの開発が難航し、中小企業に特許権の売却を持ちかける。売れば大きな収益になるのだが、中小企業の社長は売らずに、部品供給でロケット事業に参画して夢をかなえる◆成功するかどうかも分からないのに、研究に情熱を注ぎ、時間と資金を費やして取得した特許を簡単には手放せない。それは理解しながらも、何か手だてはないだろうか。そんな思いにかられるのが新型コロナウイルスのワクチンである◆感染拡大で苦境に立つインドなどは、世界の人口の大半がワクチン接種を受けるまで特許権の一時停止を求めている。一方、特許権を持つ側にすれば、開発費の回収もままならなくなる。仮に開放したとして、同じ品質の製品を造れるのかという指摘もある◆妙案を見いだせない中、日本は共同出資・購入して途上国にワクチンを行き渡らせる国際枠組みへの協力姿勢を打ち出している。自国だけの収束では終わらないのがウイルスの怖さである。ワクチン格差を「命の格差」にしたくはない。知恵と力の結集で人を幸せにする、下町ロケットのような成功の物語を見たい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210601"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1331002.html", "title": "＜金口木舌＞幻の優勝", "text": "県勢のスポーツを取材していて何度か全国優勝に立ち会った。甲子園や高校総体などいずれも印象的なシーンの中で特別な記憶がある。幻の優勝だ。2010年の千葉国体カヌー競技のこと\n\n\n\n▼高校生ペアが断トツの強さでトップでゴールした。疾走するシーンを写真に収め、翌日の紙面は大展開になると考えてインタビューに向かった。途中で結果について協議中との場内放送があったが、気に留めなかった\n\n▼協議の対象は沖縄ペア。ゴール後、喜びのあまり水に入ったことが規定違反となり、まさかの失格。順位も公式記録にも残らなかった。水に入った選手は言い訳はせず「やってしまった」と処分を素直に受け止めた。沖縄水産高ペアとして大城海輝選手と出場した當銘孝仁選手である\n\n▼當銘選手の東京五輪代表が決まった。大学、社会人とトップ選手として歩み、つかんだ初の五輪代表である。アジア予選では僅差で代表の座を逃しただけに喜びもひとしおだろう\n\n▼朗報の直後に高校時代の失格の話はそぐわないかもしれない。しかし、失敗も含め一本一本のレース経験の積み上げが代表選考会につながったことも事実だろう\n\n▼五輪での表彰台を目標に掲げる。長い間組み、共に五輪を目指した大城選手の思いも背負う。温かく見守ってきてくれた家族、関係者のためにも堂々としたレースを展開してもらいたい。\n\n\n\n", "publish_date": "20210601"}
]