[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/735792/", "title": "＜卓上四季＞総力戦下の村葬：北海道新聞 どうしん電子版", "text": "戦時下で国民を戦争へと動員する装置は国の隅々に浸透していた。「小さな国葬」と言うべき市町村が主催する公葬も同様の機能を果たした▼長崎県立大教授の井上佳子さんは２年前、中国で戦死した祖父富広さんの村葬を公文書を基にたどった。１９３８年、熊本市郊外の藤富村。会場の小学校までの葬列は遺族を先頭に在郷軍人、国防婦人会と続き、小学生も参列した▼", "publish_date": "20220925"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220925khn000004.html", "title": "河北春秋(9/25)：軽妙、時に辛口のエッセーを執筆する傍ら、… | 河北新報オンラインニュース", "text": "河北春秋(9/25)：軽妙、時に辛口のエッセーを執筆する傍ら、…\n\n軽妙、時に辛口のエッセーを執筆する傍ら、テレビ番組にも出演する。多分野で活躍する秋田市の詩人あゆかわのぼるさん（８３）に大きな影響を与えたのが、中学時代の国語教師。文学と詩の世界を教わり、詩作が支えに▼６月に発刊した９冊目の詩集『オニアザミの夢』には「書かねばならなかった」という家族がテーマの作品を収めた。その一つが『兄弟』。＜長兄（アンニャ）は昭和二十年六月／南の島で殺された 独身だった／「満鉄社員」が母の生きがいだったが…＞。将来を嘱望された長兄の戦死が一家に影を落とした▼亡くなった南洋ブーゲンビル島は「墓島（ぼとう）」とも呼ばれ、多くの兵士が飢えに苦しんだ。＜末弟（バッチ）が一人残って／棒立ちとなり／長兄が見た地獄の猿芝居の／再びの幕開け前夜 酒に浸る＞。やり場のない怒りと喪失感が、最後の一節から感じ取れた▼戦時中に父と３人の姉を失い、残された母と兄弟３人。四男のあゆかわさんは経済的な理由で全日制高進学を諦め、教師やジャーナリストになる夢も失った▼戦争に触れた自作を「嫌戦詩」「悔（かい）戦詩」と呼ぶ。「殺した側も、殺された側もつらい思いを引きずる」。願ったのと違う道を歩んだが、納得している。それでも、もし長兄が生きていれば…。その思いは、７７年たっても消えない。", "publish_date": "20220925"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220925AK0017/", "title": "北斗星（９月２５日付）｜秋田魁新報電子版", "text": "観測史上最強の勢力になるかと一時は警戒された台風１４号が近づいた未明、屋根をたたく激しい風雨に目が覚めた。天気予報通りと慌てずに済んだのも、進路予想を目にしていたから。昔であればこうはいかなかった\n\n\n\n▼かつて秋ごろに吹く暴風のことを「野分（のわき）」といった。明治期編さんの国語辞典「言海」は「野草ヲ吹キ分クル意 秋冬ノ際ニ吹ク疾風（ハヤチ）ノ名」と記す。台風を主に指したとされ、今でも歳時記の秋の季語にある\n\n\n\n▼「大いなるものが過ぎ行く野分かな」。１９３４年９月の室戸台風に際し、高浜虚子はこう詠んだ。９１１・９ヘクトパスカルという記録的な最低気圧で上陸、全国で死者不明者３千人余りを出した超大型台風だ\n\n\n\n▼詳細な進路予想図も衛星画像もなく、台風の規模を事前に知るすべもなかった時代のこと。次第に強さを増しながら吹き荒れ、大きな爪痕を残した末にようやく静まる暴風は、当時の人々にとってどれだけ不気味な存在だったことか\n\n\n\n▼それを「大いなるもの」と畏敬の念で捉え、名句を吟じた感覚は近代俳句の巨人たるゆえんだろう。だがそれは同時に、はるかかなたの情報を瞬時に伝えるテクノロジーなどなく、自然の脅威と生身で向き合うしかなかった時代に養われた鋭い感受性にも思える\n\n\n\n▼１４号の風が収まった朝、庭ではナスの茎の支柱が倒れていた。句作のきっかけにもなろうかという場面ではあるが、こちらはスマートフォンで台風が過ぎ去ったことを確認し、一息つくだけだった。", "publish_date": "20220925"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「東北には、新しい発見と驚きがあります」。2011年にこう記したのは、先月死去した世界的デザイナー三宅一生さんである。大震災と原発事故に翻弄（ほんろう）される東北にエールを送ろうと衣服展を企画、言葉を寄せた。\n\n▼▽三宅さんは東北のものづくり、とりわけ伝統の技にずっと着目してきた。伝統といってもただ古いだけではない。根っこに「革新と再生の心」があるから引かれたのだという。11年前の展示では本県関係としてシナノキの樹皮を素材にしたシナ布（ふ）と、山形ニットも登場した。\n\n▼▽「新しい驚き」なら、こちらにもあった。仙台市にある東北大発のベンチャー企業が、小型人工衛星打ち上げの事業化を目指すという。先日の本紙が伝えていた。ミドリムシを原料に食品や燃料を開発するバイオベンチャーが、無重力空間を活用して培養実験を進めるとか。\n\n▼▽小型衛星といえば、かつて大阪の町工場が中心に開発した「まいど1号」を思い出す。池井戸潤さんの小説「下町ロケット」で、巨大企業に負けず国産ロケットの部品製造を任される様子にもわくわくした。今度は東北の底力で、暗くなりがちな人々の心を照らしてほしい。\n\n（2022/09/25付）", "publish_date": "20220925"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220925-730947.php", "title": "【９月25日付編集日記】目", "text": "「ごん、お前だったのか」。兵十の言葉が象徴的な新美南吉の「ごんぎつね」の物語は絵本や教科書で紹介され、多くの人に親しまれている\n\n▼きつねのごんは病弱の母がいる兵十にいたずらをしてしまい、後悔する。改心してイワシや栗を兵十に与えようとするが、最後にはその兵十に撃たれてしまう。この悲劇から新美は何を伝えたかったのか―。その解釈はいくつもある\n\n▼日本画や舞台美術など、幅広い分野で活躍した芸術家朝倉摂の回顧展が県立美術館で開かれている。常磐炭鉱で働く人々を描いた絵画、演劇界でも異端児だった頃の蜷川幸雄らとタッグを組んで手がけた舞台美術の模型やデザイン画などが並んでいる\n\n▼生前はほとんど公開されなかった、いくつもの視点を一枚の絵にまとめるキュビズムの手法を用いた作品も見ることができる。印象的なのは「ごんぎつね」「たつのこたろう」など、絵本の挿絵だ。登場する人物や動物の目が、どれも何か言いたそうな感じに描かれている\n\n▼「小説家のね、書いてない部分がある。それをなんとなく造形しようといつも思ってるわけ」。彼女が原作を読んで何を見つけたのか―。挿絵とにらめっこしつつ思いを巡らせるのも楽しい。", "publish_date": "20220925"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/638899", "title": "労働相談｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "労働相談\n\n職場でも学校でも家庭でも、人生には常にトラブルや悩み事がつきもの。自分で解決できればいいが、周りに話しづらく行き詰まったときに頼りになるのが、行政機関や民間団体の相談窓口だ▼県内にもさまざまな分野の窓口がある。栃木労働局は「個別労働紛争解決制度」により、民事上の職場内トラブルの相談に応じ解決に向け支援する▼同局、各労働基準監督署で、１日計10人の経験、知識の豊富な職員が対面、電話で悩める経営側、労働者と向き合う。単純平均で１人当たりの１日の応談件数は７件ほど。その数字以上に、内容のハードさに頭が下がる▼法律や事例に照らせるものばかりではない。特に近年、高止まりが続く「いじめ・嫌がらせ」は思い込みも目立ち、対応に苦心する。一方的にまくし立てられるケースも多く、「相手が何を言いたいのか、聞き出すのが難しい」とベテラン担当者▼話を挟もうとして逆上され、大声を上げられることも少なくない。時間をかけて何とか着地点を見いだすのだが、そこまで３時間を要することもある。終わると何も手に付かなくなり、体調を崩すこともあるという▼それでも常に相手の立場を尊重しながら日々、相談に応じる。数々の難題に対応してきたからこそ、「まずは職場でよく話し合ってほしい」の言葉には重みがある。", "publish_date": "20220925"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/179451", "title": "2022/09/25【三山春秋】〈特別病室は正門の門衛所の軒下…", "text": "▼〈特別病室は正門の門衛所の軒下から、わずかに小草を踏みつけた、小径から入るとその奥に在った。（中略）鉄の扉が冷徹にそびえ、外来者を阻み木漏れ陽の不気味な光線を吸っていた〉\n\n▼これは実話小説「特別病室」の一節。国立ハンセン病療養所「栗生楽泉園」にかつて存在した懲罰施設「重監房」の姿を描いたものだ。殺人事件の真相を明かすべく潜入した記者が、患者たちの置かれた窮状を目撃する\n\n▼著者は元毎日新聞記者の関喜平さん（1909～83年）。特別病室の実態を〈狂死、獄死が続出/お菜は僅（わず）か梅干一つ〉と報じ、国会調査団の派遣、廃止の流れをつくった\n\n▼小説を読んで、草津町の重監房資料館を訪ねた。国による隔離政策や苦難の歴史を解説する映像を見た後、再現された重監房に入った。威圧するように高くそびえる壁。内部は薄暗く、光も差さない。小説に描かれた通りの世界があった\n\n▼9年間に延べ93人が収監され、寒さと飢えで23人が亡くなった。〈癩（らい）を病むが故にこの悲運！なんというみじめさよ！〉〈出されるまでどうすることも出来ぬ〉。壁には怒りと悲嘆がつづられていた\n\n▼44年に最高で1335人に上った栗生楽泉園の入所者は現在50人足らず。平均年齢はおよそ90歳になる。資料館を訪れてハンセン病患者へのいわれなき差別の歴史を知ること。それこそがわれわれの責務ではないだろうか。", "publish_date": "20220925"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/117143", "title": "新潟日報デジタルプラス", "text": "以前訪れた時は「熱い湯」の表示通り、入れた足を思わず引っ込めるほどだった。その覚えがあったので、つま先を恐る恐る湯船に入れた。ここは新潟市の、とある銭湯\n\n▼ところがこの日の「熱い湯」は、するりと入れる湯加減だった。拍子抜けしながらも、肩まで漬かり一息つく。先客が水を足し湯温を下げてくれたのだろうか\n\n▼しばらくして別の銭湯を訪ねた。こちらの「熱い湯」も文字通り熱いことで知られている。警戒しながら足を入れたが、またもそこまで熱くない。熱い湯を耐えて味わう爽快感はお預けにして、長湯を楽しむにはちょうどいい\n\n▼「節湯にご協力ください」。風呂上がり、そう書いた脱衣所の張り紙に目が留まった。銭湯に通い始めて３０年余り、水不足で「節水」を求める張り紙は幾度も見てきたが「節湯」の文字は初めてだ。「燃料費高騰」とも書いてある。いずれの店でも「熱い湯」が控え目だったのは、そんな事情があるかもしれない\n\n▼ロシアのウクライナ侵攻の影響で液化天然ガス（ＬＮＧ）の調達が危ぶまれ、燃料高騰の荒波は街の銭湯にも押し寄せている。かつては木材を燃料にすることもあったが、現在はガスや重油がほとんどだ。公共的な色合いも濃い銭湯の先行きが気に掛かる\n\n▼政府は、各家庭にも「節ガス」を呼び掛けている。それならば、時には家族で銭湯を訪ねてみてはどうだろう。大きな湯船に漬かっていると体も心も温まる。家庭の節ガスが銭湯のにぎわいにつながれば、一挙両得だ。", "publish_date": "20220925"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/24/81552/", "title": "大観小観 2022年9月24日(土)", "text": "▼県立美術館が開館40周年の記念式典を開き、関係者が祝った。芸術には自他共に許す門外漢だから、速水豊館長の「財政的な困難さや設備の老朽化などを抱えているが、次の40年に向けて発展できるよう努力したい」というあいさつに美術館の置かれた環境への悲哀を感じたのは、むろん何のオーソリティーもない\n\n▼「この展覧会を出発点として、この場が今後県民の創造活動の重要な一翼を担う場として発展していくよう願い、また関係者一同努力を重ねてまいる所存です」というのは昭和57年の美術館開館に伴い、県民ギャラリーオープンを飾る『三重の美術・現代』開催で当時の陰里鉄郎館長のあいさつ。〝発展〟が、片や創作活動で、片や財政や老朽化問題であることに、40年の変遷を物語っている気がしたのである\n\n▼美術館が「財政的な困難さ」に直面したのは、数年前の県をあげての緊縮財政よりずっと以前から。古くは北川県政のハコモノ批判にさかのぼれようが、特に県立博物館建設と歩調を合わせている\n\n▼胃袋定量説というのがある。人気の食物が現われても胃袋が収容できる量は一定だから、それまでの食物の摂取が減るという理屈。県の政策でも見かける仕組みで、福祉の当事者団体なども、注目を浴びる分野が出現するとしわ寄せを警戒する\n\n▼博物館完成で沸く中、美術館の専用運転手が他部門に異動した。倹約、倹約で、異動はやむを得ないとし「岡田文化財団がなければとてもやっていけない」と言った。岡田文化財団などから出席者約80人、という記事に、その言葉を思い出した。", "publish_date": "20220925"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015667709.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "♪渋谷あたりで、どう？ ちょっと会うだけさ～。先日、若手演歌歌手真田ナオキさんのライブに行った。時節柄、座席は離され、掛け声も禁止だったが、顔の見える距離で聴く肉声に酔いしれた◆会場は姫路のライブハウス「ベータ」。真田さんは昨年、ここで無観客配信ライブを行った。「次は必ず皆さんの前で歌います」。１年越しの約束を守ったわけだ◆東日本大震災の後、多くの歌手による被災地慰問に心打たれ、歌の道を志した真田さん。日本レコード大賞最優秀新人賞に輝くなど人気者になった今も、大きな舞台より親しく人に寄り添う活動にこだわる◆「ベータ」も小さなライブ会場だが、多くのプロを輩出してきた名店だ。コロナ禍で経営難に陥った時には、このステージから巣立ったバンドマンが結集し、寄付を募って支えたと聞く◆震災でもコロナ禍でも音楽は不要不急とされ、業界は疲弊した。しかし、苦難の底から生まれた絆は強い。彼らの作る音楽がまた、新たな時代を開く力になるだろう◆真田さんの新曲「渋谷で…どう？」はラストがいい。♪二年ぐらいか？ 家飲みで やっとどうにか会えるじゃーん～。１０月１０日にはアクリエひめじでコンサートがある。芸術の秋も本番、そろそろお出掛け…どう？２０２２・９・２５", "publish_date": "20220925"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220924215437.html", "title": "「振りむけば君がいて」。長年連れ添った夫…｜奈良新聞デジタル", "text": "「振りむけば君がいて」。長年連れ添った夫婦がムーディーな旅を楽しむ。そんなイメージで旧国鉄が1981年に発売したのが「フルムーン夫婦グリーンパス」だった。\n\nそれから40年あまり。JR各社はロングラン商品となっていたこのパスの販売を打ち切るという。背景にはニーズの変化と販売数の落ち込みがあるようだ。\n\n定年延長や共働き世帯の増加で、年配の夫婦がゆったり過ごせる時間は40年前に比べて減っている。生涯にわたって結婚を選択しない人も増えた。\n\n男性が前、女性が後ろで成り立つ「振りむけば君がいて」のキャッチフレーズには、社民党の福島瑞穂党首が政界進出前の著書でかみついていた。振り向く夫に妻があかんベしているイラストがあったように記憶する。\n\n振りむくまで君がいれば良い方で、そんな余裕もないまま早くに離婚する夫婦もいるだろう。\n\n他界されたが、県内の金属機器メーカーの会長は、晩年まで豪華寝台列車の旅など夫婦で旅行を楽しんでいた。夫婦は円満が良いのは今も昔も同じ。パスは終わるが、フルムーンの造語は残りそうだ。(増)", "publish_date": "20220925"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1311973/", "title": "長く介護した夫を高齢者施設に残…：山陽新聞デジタル｜さんデジ", "text": "長く介護した夫を高齢者施設に残して帰る。そのつらさはどれほどか。〈かならず逢（あ）ひにくるから雨の日も逢ひにくるから許してください〉岡部由紀子▼歌人永田和宏さんの著書「人生の節目で読んでほしい短歌」にある一首だ。「施設に預ける家族には普遍的な思いでありましょう」と、永田さんは思いやっている▼面会で謝ってしまうような人なら、さぞ胸が痛んでいるに違いない。新型コロナウイルス感染の流行「第７波」で、岡山県内の施設も対面での面会を禁止するなど対策の強化を続けてきた▼代わりにオンラインで面会を行う施設もある。だが、筆者が家族の面会で以前利用した際はどれだけ意思が疎通できているのか不安が拭えなかった。やはり顔を合わせてこそと感じた▼岡山県は第７波に伴う「ＢＡ・５対策強化宣言」の期限を繰り上げて、きょうまでで終了する。やっと波が収まってきた。世界保健機関（ＷＨＯ）のテドロス事務局長が世界的大流行について「終わりが視野に入ってきた」と述べたニュースも先にあった▼大きな方向性としては収まりつつあるが、感染の波はすんなりとゼロにはならないらしい。施設での面会は電話やオンラインを活用するよう県は引き続き要請している。対面で心置きなく面会できるのはいつだろう。そんな“晴れの日”を心待ちにする。", "publish_date": "20220925"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/218861", "title": "そういうことか鰯雲", "text": "雲が流れ行く空を見上げ、秋のひとときを楽しむ人もいるだろう。縁あって旅した新潟で思わぬ話を耳に挟んだ。秋の夜空を詠んだ芭蕉（ばしょう）の＜荒海（あらうみ）や佐渡によこたふ天河（あまのがわ）＞は、どうも絵空事だという▲詠んだ場所とおぼしい海岸では、方角からして佐渡島（さどがしま）の上空に天の川が拝めない。辺りの海も穏やからしい。おまけに付き従っていた門人、曾良（そら）の日記によれば、その日は雨降りだった。検証ばやりの昨今、泉下の俳聖も心騒いでいるかもしれない▲それでも名句の評価はいささかも揺るぎない。かつて朝敵として島に流された人々の内なる＜荒海＞に思いをはせ、天の川で清まれ、鎮まれと願う句にも映る。空模様に託した心模様といえようか▲澄んだ青空に、かえって心が曇る場合もある。身を震わせる台風が駆け抜けた静岡では、土砂崩れで尊い命が奪われた。きっと、天が恨めしかろう。学校や家庭であつれきに悩まされ、心の中で吹き荒れる台風を持て余している少年少女もいるはず▲＜あ そうかそういうことか鰯雲（いわしぐも）＞多田道太郎。何が「そういうこと」なのか、さっぱり要領を得ないのに引かれる余情がある。雲をつかむような句も、心のねじを緩めるにはいい。", "publish_date": "20220925"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/274056", "title": "明窓・教育での協力隊活用を", "text": "山陰へのＵ・Ｉターンのきっかけとして定着した地域おこし協力隊。２００９年の運用開始から１３年余りを経て、制度は新たな段階に入ろうとしている▼総務省によると２０年度末時点で任期が終了した隊員数は島根県が４１５人。このうち活動地や近隣自治体へ定住したのは２４２人で、定住率は５８・３％だった。鳥取県は終了者１６５人に対して定住者１０８人で、定住率は６５・５％▼島根は定住率こそ全国平均の６５・３％に比べて劣るものの、終了者と定住者の実人数は北海道、長野県に次いで全国３番目。先進県と言っていい。活動した自治体の枠を超えてＯＢ・ＯＧでネットワークをつくり、後から続く協力隊員の相談に乗ったり、情報を交換したりする仕組みが貢献している▼ぜひＯＢ・ＯＧの皆さんには、外から見た島根、鳥取の魅力、あるいは暮らしづらいと思ったことも含め、経験を後輩の協力隊員だけでなく、地域の子どもたちにも話してほしい。出雲市多伎町で１６年１０月から３年間、隊員として特産のイチジク栽培や水田で金魚飼育をしながら多伎の振興に関わり、終了後に定住した山田真嗣さん（３９）も先日、初めて地元の小学校でイチジクの話をした▼定住は教育にかかっている部分が大きい。たき火に例えると、協力隊制度の定着によって小枝には火が付いた。枕木を燃やして火を安定させるため、学校現場での活躍を切に願う。（万）", "publish_date": "20220925"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "こども家庭庁発足でようやく支援の動き\n\n保育園や幼稚園に通えない「無園児」、孤立や虐待のリスクが高まるのに国は長年放置\n\n（2022/9/23）\n\n小学校就学前の子どものうち、保育園や幼稚園などに通っていない子どもは「無園児」と呼ばれる。子育て支……", "publish_date": "20220925"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/596176", "title": "小社会 冷戦と釈放", "text": "俗に、首筋が寒いとか、首がつながったとか言うが、次に出てくる「首」は言葉上の比喩などではない。Ａ級戦犯として捕らえられていた岸信介元首相の述懐にある。\n\n\n\n「冷戦の推移はわれわれの唯一の頼みだった。これが悪くなってくれれば、首を絞められずに済むだろうと思った」（中公文庫「岸信介証言録」）。満州で辣腕（らつわん）を振るい、満州を「自分の作品」とまで言った。その後、商工大臣になり日米開戦の詔書に副署、戦時の中枢にいた。\n\n\n\nその岸が１９４８年１２月、東京裁判への訴追を免れ、巣鴨拘置所を出た。東条英機らが絞首された翌日だ。米国は日本を反共、防共の砦（とりで）に使うことにし、そのけん引役として「俺に目をつけた」というのが岸自身が見立てる釈放理由だ。\n\n\n\n岸と同じ日、やはりＡ級戦犯だった右翼の児玉誉士夫、笹川良一も巣鴨を出た。児玉は岸政権の舞台裏でも暗躍。笹川は拘置所で目にした米雑誌でモーターボートを知って競艇事業を始め、岸の資金も助けた。６０年代、岸邸の隣が旧統一教会の拠点になる。笹川の紹介だったという。\n\n\n\n安倍元首相の国葬に使われる日本武道館は６４年の東京五輪の年にできた。２度目の東京五輪が終わり、世情が荒れている。歴史の残像が立ち現れ、そこから何かが出てくるような事件と騒動が続く。\n\n\n\n戦後日本。ずいぶん遠いところまできたようでもあり、さほど遠くはないところをぐるぐるしているようでもある。\n\n\n\n\n\n９月２５日のこよみ。\n\n旧暦の８月３０日に当たります。 かのと み 四緑 先勝。\n\n日の出は５時５６分、日の入りは１７時５９分。\n\n月の出は４時５７分、月の入りは１７時５２分、月齢は２８．８です。\n\n潮は大潮で、満潮は高知港標準で５時２３分、潮位１９０センチと、１８時０１分、潮位１９４センチです。\n\n干潮は１１時４２分、潮位３７センチと、２３時５７分、潮位６１センチです。\n\n\n\n９月２６日のこよみ。\n\n旧暦の９月１日に当たります。みずのえ うま 三碧 先負。\n\n日の出は５時５６分、日の入りは１７時５８分。\n\n月の出は５時５７分、月の入りは１８時１９分、月齢は０．２です。\n\n潮は大潮で、満潮は高知港標準で５時５９分、潮位１９７センチと、１８時２４分、潮位１９８センチです。\n\n干潮は１２時１２分、潮位３９センチです。", "publish_date": "20220925"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/992381/", "title": "ウトロ地区の焼け跡で考えた「心の核兵器」", "text": "22歳の青年はネットにはびこるデマを信じ込んでいた。在日コリアンを敵視し、嫌悪感を募らせる日々。職を失い、友人や家族とも絶縁状態で自暴自棄に。在日コリアンに恐怖感を与え、排外的な世論を喚起しようと火を放った▼京都府宇治市のウトロ地区は住民の約9割が朝鮮半島にルーツを持つ。昨年8月、放火され7棟を全半...", "publish_date": "20220925"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220925103223?c=39546741839462401", "title": "大隈重信と鉄道 ｜ 長崎新聞", "text": "佐賀県が生んだ近代の偉人、大隈重信。首相を2度務め、早稲田大の創立など業績は数え切れない。鉄道敷設もその一つ▲大隈は明治維新直後、新政府の要職に抜てきされ、鉄道事業を強力に推進した。日本発展には鉄道が不可欠、との強い信念からだ▲まず東京－横浜間の鉄道敷設を計画するが、西洋文明を嫌う反対派の激しい抵抗に遭い、用地提供を拒否された。だが大隈は屈しない。何と東京湾の海上に2.7キロにわたり堤を築くよう命じ、その上に線路を通した▲そして1872年10月14日、新橋－横浜間に日本初の鉄道が開業した。日本の近代化に大きく貢献し、現代の暮らしに欠かせない鉄道を生んだのは、大隈の進取の精神と言っていい▲大隈は幕末に長崎へ出て宣教師フルベッキから英語と米国憲法を学んだ。五島町に英学校「致遠（ちえん）館」を開き、教壇にも立った。世界の情勢を知り維新後の飛躍につなげたのだ。大隈が長崎で学んでいなければ日本鉄道の発展は随分と遅れていただろう▲大隈の没後100年と鉄道開業150年に当たる節目の年に西九州新幹線が開業した。「長崎は第二の故郷。長崎の山水、気候、食、生活のしやすさを非常に愛する」と語った大隈。古里佐賀と愛する長崎を結ぶ高速鉄道の開通を心から喜んでいるに違いない。（潤）", "publish_date": "20220925"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/923330", "title": "七草を見つける秋に", "text": "近年は夏が長く、春と秋を短く感じるが、それでもまだ日本の四季は鮮明だ。この国に生まれてよかった。「暑さ寒さも彼岸まで」。過ごしやすい秋がやってきた◆奈良時代の歌人山上憶良が歌に詠んだ「秋の七草」はハギ、ススキ、クズ、ナデシコ、オミナエシ、フジバカマ、キキョウ。その姿が思い浮かばない植物が多いと浅学を嘆いていたら、東京日日新聞が１９３５年、７人の文化人に選んでもらった「新・秋の七草」があることを知った◆それはコスモス（菊池寛）、オシロイバナ（与謝野晶子）、ヒガンバナ（斎藤茂吉）、シュウカイドウ（永井荷風）、アカマンマ（高浜虚子）、ハゲイトウ（長谷川時雨）、キク（牧野富太郎）。思い浮かぶ花が増えて満足する◆与謝蕪村に〈おのが葉に月おぼろなり竹の春〉という句がある。竹の四季は独特だ。春、親竹はタケノコに養分を回し、葉が枯れ散る。タケノコは夏に成長し、多くの植物が落葉する秋に立派な竹となる。親竹も秋に青々と葉を茂らせる。このため、季語では「竹の秋」が春、「竹の春」が秋になる。蕪村の句は、きれいに見えるはずの月が茂った竹の葉に隠れ、おぼろ月のように見える情景を詠んだ◆秋の七草は見つけにくいかもしれないが、竹はすぐ分かる。西九州新幹線も開業した。小旅行で自然を楽しむのもいい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220925"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163311/", "title": "大きな台風が近づくと、スーパ... | 南風録 | 南日本新聞", "text": "大きな台風が近づくと、スーパーの食品陳列棚がさみしくなる。特に手軽な菓子パンやカップ麺の人気が高い。最大級の警戒が呼びかけられた先日の夕方、近くの店は空っぽになっていた。\n\n作家の向田邦子さんに台風の思い出を書いたエッセーがある。夕飯のおかずは缶詰で、多めに炊いて余ったご飯は祖母や母がおむすびにした。少女時代の一時期を過ごした鹿児島での体験だろうか。\n\n腹が減っては戦はできぬ、という。自然の猛威に備えるには、食べ物の確保が欠かせない。さまざまな非常食が登場する中、高知の団体はユニークな提案をしている。食べられる野草の活用だ。\n\n身近に自生し簡単に調理できるものを「防災植物」と定義し、レシピを考案する。今春は小学生向けの小冊子を作った。シロツメクサやツユクサ、カラスノエンドウなど１０種類を取り上げて、見分け方や缶詰と合わせるといった手軽な調理法を紹介した。\n\n南海トラフ巨大地震を見据えた活動は、野菜不足に陥りがちな避難生活に役立つに違いない。事務局は「防災植物を知っていると、災害時も気持ちにゆとりができる。普段から親しんでもらえたら」と話す。\n\n朝夕に秋の気配を感じるようになってきた。図鑑を手に地域を歩き、野草を探してみてはどうだろう。危険箇所を確認しながらでもいい。身の回りの環境に目を向けることが、防災の第一歩になる。", "publish_date": "20220925"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1589675.html", "title": "＜金口木舌＞遠隔時代の気付き", "text": "学生の頃、初めて携帯電話を使ったときの感動を覚えている。屋外での通信手段は公衆電話やポケットベルが主流だった。小さな機器で相手と話せることに驚いた\n\n\n\n▼今では、パソコンやスマートフォンがあれば簡単に誰かとつながれる。コロナ下では遠隔の業務や授業が広がった。大手通信会社はテレワークを原則として全国どこでも働けるようにした\n\n▼スタディプラストレンド研究所の調査によると、オンライン授業を経験した学生らは通学時間がかからないことなどに利点を感じたようだ。一方で画面越しに質問しづらいことや、人間関係を築きにくいことに不満を覚えている\n\n▼県内ではさまざまな行事をオンラインで配信した。遠くにいても会場の雰囲気を味わえたはずだ。しかし多くの人と触れあえる「リアル」での参加に比べると、どこか物足りなさもある\n\n▼相手と直接会うことで心の距離は一気に近づく。便利な時代に改めてそれを実感する。誰もが心置きなく交流できる日常に戻るためには、感染防止策の徹底が何よりの近道だろう。", "publish_date": "20220925"}
]