[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/657329/", "title": "＜卓上四季＞賢馬ハンス：北海道新聞 どうしん電子版", "text": "２０世紀初頭のドイツに計算ができる馬がいた。足し算などの問題が出されると地面を打ち付けるひづめの回数で回答したという▼もちろん本当に計算ができたわけではない。心理学者から調査を命じられた学生が統計を取ってみると、質問した人物が回答を知っている場合は正答率が上がり、知らない場合は誤答が増えたという▼実は、ひづめの回数が正解に近づくと質問者自身が気づかぬうちに表情やしぐさを変えていた。馬はその微妙な変化を読み取り、質問者が喜ぶようにひづめを鳴らしたという。虚偽の自白を誘発する精神状態の例えとして犯罪心理学でおなじみの「賢馬ハンス」のお話である▼こちらは歓心を買うだけでなく保身の目的もあったのだろうか。２０１９年の参院選広島選挙区を巡る大規模買収事件で不起訴から一転、検察審査会の起訴相当議決を経て起訴された広島県議ら３４人のことだ▼河井克行元法相の公判で検察の主張に沿う証言を行う代わりに自身の起訴を免れたのではないかという疑念が生じていた。事実上の司法取引のような証言があったとすれば、証拠の信ぴょう性が崩れかねない▼日本で導入された司法取引制度は他者の犯行を供述することで自身の刑罰を減免する色彩が濃い。選挙は民主主義の根幹をなす。捜査をゆがめるようなことがあってはなるまい。それは何の罪もない馬の芸当とは本質を異にする。２０２２・３・１６", "publish_date": "20220316"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220316khn000005.html", "title": "河北春秋(3/16)：英語の「ハイブリッド」は動植物の雑種を意… | 河北新報オンラインニュース", "text": "河北春秋(3/16)：英語の「ハイブリッド」は動植物の雑種を意…\n\n英語の「ハイブリッド」は動植物の雑種を意味し、さらには異質の技術や素材の組み合わせも意味する。ガソリンと電気を使うハイブリッド車は後者の例。最近ではハイブリッド戦争という用語も出現している▼従来の戦争にサイバー戦略をプラスしたものだ。ニューヨーク・タイムズのデービッド・サンガー記者は「ロシアが世界の大国の中でも特に巧みにこの戦略を取り入れている」。著書の『サイバー完全兵器』でそう指摘している▼攻撃の最大の舞台となってきたのがウクライナ。国中のコンピューターを一斉にまひさせた、大統領選の集計システムのデータを全て消去した、クリスマス休暇に大規模な停電を引き起こした。過去のこんな事例はロシアの関与が強く疑われる▼いま進行中のウクライナ侵攻でもサイバー空間の攻防が激化している。ロシア側のハッカー集団は各国の企業を標的にしているとみられる。他方、国際ハッカー集団アノニマスのように、ウクライナを応援する集団も現れ始めた▼サイバー攻撃は国家機構や組織を混乱させ、国民の信頼の低下と政府への不満を募らせるのが狙い。攻撃側の正体が分かりにくく、じわじわと痛手は広がる。ハイブリッド戦争という新たな形が終結への道をより複雑にしているかのようだ。（２０２２・３・１６）", "publish_date": "20220316"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220316AK0013/", "title": "北斗星（３月１６日付）｜秋田魁新報電子版", "text": "卒業式を終えた児童、生徒たちが、在校生より一足早く春休みを迎えている。ただ卒業生が受験生であればのんびりとはいかない。夢がかなう人もいれば、破れる人もいる試練の時期。旅立ちに伴う別れの季節でもある\n\n\n\n▼社会人になれば夏はお盆、冬は年末年始にある程度まとまった休みが取れる。しかし年度末の休みがあるとは聞かない。春休みは子どもだけの特権なのかもしれない\n\n\n\n▼テレビで以前、懐かしいＣＭソングを聞いた。歌手渡辺真知子さんの「唇よ、熱く君を語れ」で、作詞は湯沢市出身の東海林良さん。１９８０年春の化粧品キャンペーンソングを同じ会社が２年前、４０年ぶりにＣＭに使用した\n\n\n\n▼化粧品会社はかつて春になると盛んにテレビＣＭを流した。学生らが社会に巣立つ時期に自社の化粧品を選んでもらう狙いもあったのだろう。７０～８０年代、ＣＭソングの多くがヒットし、耳に焼き付いた\n\n\n\n▼この時代の化粧品のＣＭソングばかりを集めたＣＤを最近、聞く機会があった。時代を代表するヒット曲が多いことに驚かされる。中でも春休みに繰り返し耳にした歌は今でもそらで口ずさめた\n\n\n\n▼７６年春の「オレンジ村から春へ」は６年前に６４歳で亡くなったシンガー・ソングライター、りりィさんの歌。その歌詞はツクシ、菜の花、タンポポなどを織り込み、「春の心がつたわるならば 早く帰ってきておくれ」と続く。春は就職などで古里に帰ってくる家族を迎える季節でもあると気付かせてくれる。", "publish_date": "20220316"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽不遇な善人に天恵がもたらされる物語は多い。越後の塩沢（現・新潟県南魚沼市）近郷には、隣家の火事から延焼し家財も全てなくした弥左エ門という孝行息子が、薪を取りに入った雪山で思わぬ獲物を得る話がある。\n\n▼▽谷の下に黒い物を見た弥左エ門は雪崩に巻き込まれた人かと思い近づく。すると、死んでいたのは人間ではなく巨大な熊。図らずも高価な肝と毛皮を手に入れた。売った金で一家は生活を再建できたという。江戸時代に当地に生まれた鈴木牧之（ぼくし）が「北越雪譜」に記している。\n\n▼▽巨熊の命をも奪う雪崩を鈴木は「春の陽気下より蒸（むし）て自然に砕け落（おつ）る事大磐（だいばん）石（じゃく）を転（まろば）しおとすが如（ごと）し」と表す。固まった雪に亀裂が入る際には大木を折るような音が響く、これが雪崩の兆しであるとも。「なだるゝはかならず二月にあり」というから新暦なら今頃に当たろう。\n\n▼▽すっかり春めき気分も軽い。一方で山形地方気象台は、ここしばらくは雪崩に注意するよう呼び掛けている。国道48号関山峠の雪崩で人的被害がなかったことは幸いだが、山間部の道路は危険が続く。関係機関には、予兆を逃さないように耳を澄ませ、目を光らせてほしい。\n\n（2022/03/16付）", "publish_date": "20220316"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220316-691491.php", "title": "【３月16日付編集日記】女性マルシェ", "text": "明治大教授で教育学者の斎藤孝さんは小学生の時、必死の練習で３００メートル泳げるようになった。まず水への恐れをなくし、息継ぎなどの壁に当たれば、ポイントを絞って繰り返し練習した。この成功体験は自信となり、人生のけん引力になった\n\n▼小さなことでも、貴重な成功体験は、次のステップに向かう力になる。成功のノウハウを他分野に応用し、引き出される力を、斎藤さんは「潜在能力」と定義する（「潜在力開発」７１のメソッド・講談社＋α文庫）\n\n▼個人が培ってきた多彩な能力を活用する新たな取り組みが、二本松市東和地域で始まった。地元で暮らす若者への調査で分かった手工芸や絵画、菓子作りなどを得意とする２０～４０代の女性の力を結集させ、地域の活性化につなげる試みだ\n\n▼それぞれの作品を販売したり、ものづくりを体験したりできるマルシェが初めて開かれた。仕事や趣味で得られた能力で手掛けたアクセサリー、雑貨などを来場者に紹介する女性の表情は、充実感に満ちあふれていた\n\n▼今後も定期的にマルシェを開き、住民同士が世代を超えて交流できる場を設けるという。「自らの特技が地域のためになる」との成功体験は、古里を輝かせる力になるだろう。", "publish_date": "20220316"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/565757", "title": "身を削った殺生石｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "身を削った殺生石\n\n神に霊獣、妖怪の類いまで古来、日本人は「狐（きつね）」を、さまざまなイメージで捉えてきた。各地に残る伝承などには当時の人々が抱いた尊崇の念、親近の情や恐れが感じられる▼「九尾の狐」の伝説で有名な那須町湯本の「殺生石」が二つに割れた。遊歩道から見上げると、なるほど真新しい断面を確認できる▼九尾の狐は平安末期、絶世の美女玉藻前（たまものまえ）に化け、鳥羽上皇を殺害しようとした。陰陽師（おんみょうじ）に見破られ当地まで逃げたが、退治され巨石となったとされる。人や動物を害する火山ガスについて、芭蕉（ばしょう）は奥の細道で「石の毒気」と記している▼まさに妖狐だが、九尾の狐は必ずしも悪ではない。古代中国の文献や平安中期の延喜式には、吉兆を告げる「瑞獣」とした記述が残る。また能の演目「殺生石」では、僧侶の唱える経により改心する▼那須高原湯本ガイドクラブの菅原正晴（すがわらまさはる）事務局長（83）は、「特に観光面で郷土に大変な恩恵をもたらしている」と感謝する。まん延防止措置が解除される見通しの中、書き入れ時の黄金週間に向け最高の話題となるのでは▼「（善心に目覚めた九尾の狐の）好意と考えたい」。菅原さんも前を向く。ところで殺生石は柵の外の、決められた場所から安全に留意して、静かに眺めたい。それが大きく身を削ってくれた美女に対する礼儀でもあろう。\n\n", "publish_date": "20220316"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/87386", "title": "2022/03/16【三山春秋】庭の隅にフキノトウを…", "text": "▼庭の隅にフキノトウを見つけた。アジサイの枝にもいつの間にか新芽が出ている。日ごと濃くなっていく春の色合いに、心が浮き立つ\n\n▼土色が目立っていた田んぼもすっかり緑色が優勢に。冬を越した麦が茎を伸ばしているのだ。初夏になれば一面、黄金色に染まり、米との二毛作が盛んな本県ならではの景色を生む\n\n▼産地の一つで「麦秋の郷」を掲げる玉村町にユニークなプロジェクトがある。地元の特産と食文化に興味を持ってもらおうと、町民団体などが協働して麦でストローを作る取り組み。茎が空洞になっている点を生かした、100％自然素材のストローだ\n\n▼大麦を手作業で刈り取り、節に合わせて切断。丁寧に洗い、消毒、乾燥して仕上げる。昨秋、小中学校の給食で使ってもらうと「麦がストローになるなんてびっくり」「いつもよりおいしく感じる」と子どもたちの反応は上々だったという\n\n▼取り組みを提案した町学校給食センターの管理栄養士、坂本明美さんは「町じゅうの子が麦のことを知り、愛着を持ってくれるといい」と期待する\n\n▼深刻な海洋汚染を招いているとして、使い捨てプラスチックごみの対策が進む。ストローもその一つ。木や紙などプラスチックに代わる材質の製品が増えてきた。地元産の麦ストローは意識の変化を促すきっかけにもなるだろう。育てる、作る、使う。そんな循環が生まれたら、なおいい。", "publish_date": "20220316"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/38410", "title": "新潟日報デジタルプラス", "text": "「ロシアがウクライナを攻撃した」。ウクライナ北東部に住む女性が、ロシアで暮らす母親に電話で告げた。返ってきたのはこんな言葉だった。「違う。あなたの軍が戦争を起こしている」\n\n▼親子がそれぞれ住んでいる場所は国境を挟んで１時間ほどの距離という。戦火を逃れてポーランドに出国した女性は母親が自分の言葉を信じようとしないことを涙ながらに話した。海外の通信社が報じていた\n\n▼ウクライナとロシアは文化面などで深くつながる。互いの国に家族や知人がいることも珍しくない。そんな中、この女性の母親はロシア当局の主張を固く信じているようだ。肉親の言葉にも耳を貸そうとしない様子に女性は胸がつぶれる思いだろう\n\n▼こうした状況に一矢報いようとしたのか。ロシアのテレビ局でニュースの生放送中、女性社員が「戦争をやめて」と書かれた紙を掲げた。「プロパガンダを信じるな」とも記されていた\n\n▼社員の父親はウクライナ人、母親はロシア人という。今回の行動はロシア社会の一部に衝撃を与えたはずだ。だが現地ではこうした行為は処罰対象で社員は拘束された。当局は今後、さらに強硬になるかもしれない\n\n▼ロシアと西側の分断が鮮明になってきた。体制や政治が絡む分断がどれほど災厄を生むかは朝鮮半島を見れば明らかだ。拉致問題の背景にも分断がある。悲劇を繰り返してはならない。テレビ局社員の行動がロシア当局の主張に風穴を空ける一歩にならないか。あまりにはかない願いだろうか。", "publish_date": "20220316"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/16/72558/", "title": "2022年3月16日(水)", "text": "▼三重県立看護大の学費を法が定める議会の議決を経ずに引き上げていたことについて、所管の県議会常任委員会の田中智也委員長が「知らなかった。事実関係を聞き取りたい」。言葉通りなら、県職員の生態をあますところなく物語っていると思う\n\n▼県職員は平素は公平公正な仕事を心掛けるが、ひとたび責任を問われる立場になると巧みに論点をすり替えたり、木に竹を接ぐようなことをいとわない。担当職員は議決の必須を「認識」していたのに違法な手続きをしたことについて「議案が通らないと多くの方々に迷惑を掛けてしまう」\n\n▼受験料徴収後、それほど日をおかずに引き上げ議案が議会に出され、常任委は全会一致で「可決すべき」と採択している。本会議で議決されることほぼ間違いない。「多くの方々に迷惑を掛ける」とは何のことか。迷惑を掛けられたのは、結果的に違法を見破れずに可決して、これから後処理など、赤っ恥をかかされた常任委員会委員の面々なのではないか\n\n▼引き上げ対象は、新型コロナウイルスなどの感染対策に対応した認定看護師を養成する新年度からの新課程という。三重大付属病院と連携して開講。すでに開講済みの各病院に受講料補助をしている。昨年９月の県看護職員確保対策検討会で必要性が強く指摘され、教育プログラムの開発が求められていた\n\n▼常識的に考えればそれら整備が間に合わなかったのかもしれない。学費引き上げにかかわらず、そうした場合に県職員はどうするか。バレなきゃいい、あるいは〝超法規的〟対応を取ることはそう珍しいことでもないのである。", "publish_date": "20220316"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220316213935.html", "title": "このところ、昼間は急激に気温が上がり、…｜奈良新聞デジタル", "text": "このところ、昼間は急激に気温が上がり、春の陽気に包まれている。衣服やふとんをどうするか悩ましい日もあるが、平和ゆえに、こんなのんきなことを考えていられるのだろう。\n\n寒さ厳しい北の大地では、ロシアによるウクライナへの軍事侵攻で、非戦闘員の、しかも女性や子ども、赤ちゃんまで犠牲になっている。その過酷な現実を、テレビなどの映像で見るのが、最近は非常につらくなった。\n\n先週11日付医療面「漢方診療日記」では、都内で診療をする桜井竜生さんが、「患者さんの中で不眠を訴える人がかなり多くなった」と書いていた。\n\n「他国(のこと)でも、戦争で多くの人が死傷していることを思うと眠れない」と訴えているという。その理由を桜井さんは、こう推察している。\n\n「インターネットの発達で、人と繋(つな)がりやすくなり、地球上での距離が近くなり、いつでも他人と繋がる環境、雰囲気になって来たことも一因かもしれない」と。\n\n1万キロ離れた外国での惨事を伝えるため、砲弾が飛び交う中、多くの報道関係者も命をかけていることを忘れてはなるまい。 (恵)", "publish_date": "20220316"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1239948/", "title": "「色はついているか」「美しいで…：山陽新聞デジタル｜さんデジ", "text": "「色はついているか」「美しいです」。発見の第一報を東京出張中の末永雅雄・奈良県立橿原考古学研究所長（文化勲章受章者）に所員が知らせた通話から興奮が伝わる。１９７２年３月、同県明日香村の高松塚古墳で「戦後最大の発見」とされる極彩色の石室壁画が現れた▼女子群像は「飛鳥美人」と呼ばれ、新聞紙面を連日飾る社会現象となった。後に続く古代史・考古学ブームはここから始まる▼それだけに衝撃的だった。国が管理する石室にカビが広がり、壁画の一部が消えかかるほどの被害が２００４年に判明。国宝の壁画を石室ごと解体してまで取り出す前代未聞の措置に胸を痛めた人も多かろう▼似たことが岡山でも起きる。古代吉備最大の造山古墳（岡山市北区新庄下）に伴う千足（せんぞく）古墳で０９年、全国で最も優美とされた古代文様・直弧文の彫刻の著しい劣化が明らかになる。食い止めるにはやはり石室から運び出すしかなかった▼造山古墳群の保存整備事業を岡山市教委が始めたのはそれからだ。千足古墳も築造当時の姿に復元されており、来年度には完成予定という▼高松塚や千足古墳は古代の息吹を今に届けるだけでなく、あっけなく失われかねないはかなさも教えてくれる。貴重な歴史遺産をどう守り伝えるか。高松塚壁画の発見から５０年。飛鳥美人が私たちに問い掛ける。", "publish_date": "20220316"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=841460&comment_sub_id=0&category_id=143", "title": "〈ＮＯ ＷＡＲ〉生放送の衝撃", "text": "広場で「ハリー・ポッター」を携えていて拘束された女性がいる。青と黄の２冊の背を合わせてウクライナ国旗に見立てたという。隣国へ、なおも兵を進めるロシアで起きた信じられない話▲白い紙を掲げただけで取り調べられた女性もいる。〈ＮＯ ＷＡＲ〉と書き込んでよ―と世界に訴えたのかもしれない。ロシアの司法の仕組みはよく知らないが、当局はいかなる罪状で調書を仕立てるのだろう。心ある取調官なら戸惑うに違いない▲ロシア主要テレビの生放送中、キャスターの背後で〈ＮＯ ＷＡＲ〉と紙を掲げた女性が現れる。局のスタッフである彼女は顔も名前も明かし、自国の独裁者を非難した▲日本の新聞にはロシアの反体制知識人が匿名で手記を寄せる。「プーチンはウクライナだけでなくロシアも殺した」。別の新聞ではロシアの元高官が実名で電話取材に応じ、現役外交官に「良心の辞職」を呼び掛けた。ソ連崩壊後の混迷を知る人だ▲勇気あるテレビ局の女性は「ロシア人のゾンビ化を許してしまって恥ずかしい」と言う。映画のゾンビは何かに操られた群衆だろう。それでも正気に戻った人に、戦争を「特別軍事作戦」と偽ることはもはやできぬ。", "publish_date": "20220316"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/178500", "title": "山陰中央新報デジタル", "text": "社会学者の清水新二奈良女子大名誉教授によると、死に方にも序列があるという。病死や事故死などと比べて、自ら命を絶つ場合は社会的な偏見が向けられ、劣位に置かれているとみる。死に方に対するイメージが暗黙裏に形成される社会的風潮の中で、語り語られることを忌避しており「封印された死です」と指摘する▼オンラインによる清水氏の講演を交えた「しまね自死遺族フォーラム」が先ごろ、江津市で開かれ、会場に足を運んだ。取引先の無理な要求に応じて多額の借金を重ね、責任を一人で背負って先立った自営業の夫、担任教諭の暴言に傷ついて自ら命を絶った高校生の妹、勤務先で長時間労働とパワハラに追い込まれた息子…▼島根県内の５人の遺族がそれぞれの立場で体験を語ったが、ほとんどが口をそろえたのが、「なぜ事前に気付いてやれなかったのか」という自責の念と悔しさだった▼本人が発するＳＯＳをどうキャッチするか。「風呂場で大泣きした妹が死ぬ直前、満面に笑みを浮かべたのが忘れられない」と振り返る女性の言葉が重かった。あの笑みが最後のＳＯＳだったかもしれない▼「自死対策強化月間」の３月に、一般参加を求めて開催しているフォーラムは今年１２回目。最初は体験発表する遺族の顔が客席から見えないよう仕切りを設けていたものの現在は取り払われた。語り合うことで封印された死が解かれる。（前）", "publish_date": "20220316"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「普通のこと」。２０１９年の参院選を巡る買収事件で、検察審査会が「起訴相当」と議決した広島市議５人が口をそろえた。違法性の認識を否定するためとはいえ、３０万～７０万円の現金受領が普通とは。\n\n検察は、議決を受けた３５人のうち３４人を起訴した。受動的立場を理由にした不起訴処分を一転させた格好。受け取った側がおとがめなしなのは不公平との批判は根強くあり、検審の市民感覚が駄目を押した。\n\n市議の弁護士から気になる暴露も。検察から、狙いは買収側の河井克行元法相だとして、「あなたには何もしない」旨の協力要請があったという。事実なら、公選法違反事件では認められていない司法取引に等しい。\n\n制度開始から４年が近づき、司法取引は岐路に立つ。適用判明はわずか３件。「１、２年目で東京から大阪、名古屋の特捜部に広げ、３年目以降は全国へ」。検察の青写真はもはや画餅。\n\n誤算は取引相手の証言採用に裁判所が後ろ向きな点だが、制度自体に問題はないか。「巨悪摘発のため小さな悪を見逃す」との根幹が、公平性を重んじる日本人になじまないのかも。検審の議決が物語る。\n\n買収事件は原資の解明が積み残しに。自民党本部提供の１億５千万円がきなくさいが、元法相は手持ち資金と主張する。ボーナス時期に大きな買い物をして、蓄えで払ったからボーナスは使っていない、と言っているような。市民感覚に照らせば、違和感しかない。", "publish_date": "20220316"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/549616", "title": "小社会 ようがす", "text": "「ようがす」。江戸っ子すし職人のせりふだから「よござんす」と訳すべきだろう。作家、山口瞳さんの「行きつけの店」にある、頑固が鉢巻きをしたようなおやじの話だ。\n\n\n\n作家が貧乏暮らしだった半世紀以上も前、父が亡くなった。通夜の客にそれなりのもてなしをしたいが、心当たりがない。思いついたのが、銀座のすし屋でなじみの頑固おやじ。わけを話すと「ようがす」。二つ返事だったという。\n\n\n\nその通夜は後々語りぐさとなる。飯台を担いできたおやじは茶の間に陣取り、黙々とすしを握る。客間に大皿が運ばれるたび、見事さに座がどよめいた。１人で５０個食べた客がいたとは本当だろうか。\n\n\n\n作家は青くなった。高級すし店が出張して延べ１００人は食べたろう。一体いくらにつくのか。１００万、いや２００万か。また借金生活が始まるな。後日店を訪ね、借用書を書くつもりでおずおず支払いの件を切り出した。返事は「１０万円です」。作家は言葉に詰まり、トイレに立って大泣きしたという。\n\n\n\nいい気なもんだ、通夜にすし職人を雇えるとは結構な身分だねと冷ややかに見る向きもあろう。しかし行きつけとはいえ、作家は専らゲソをつまみに、飯をのりで巻いた素巻き専門の安手な客だったと断っておく。\n\n\n\n困った人を見捨てておけるか。「ようがす」は頑固おやじのおとこ気であったろう。世知辛い世相にへきえきの向きに、ガリ代わりの口直しとして提供申し上げる。\n\n\n\n\n\n３月１６日のこよみ。\n\n旧暦の２月１４日に当たります。つちのえ たつ 二黒 先負。\n\n日の出は６時１６分、日の入りは１８時１４分。\n\n月の出は１６時０９分、月の入りは５時１７分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で５時３６分、潮位１５３センチと、１７時０１分、潮位１５５センチです。\n\n干潮は１１時１９分、潮位６１センチと、２３時３１分、潮位４センチです。\n\n\n\n３月１７日のこよみ。\n\n旧暦の２月１５日に当たります。つちのと み 三碧 仏滅。\n\n日の出は６時１４分、日の入りは１８時１５分。\n\n月の出は１７時１２分、月の入りは５時５０分、月齢は１４．４です。\n\n潮は大潮で、満潮は高知港標準で５時５９分、潮位１６１センチと、１７時３８分、潮位１６６センチです。\n\n干潮は１１時４７分、潮位４８センチです。", "publish_date": "20220316"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/891604/", "title": "人権を踏みにじるスターチン", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220316"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220316101445?c=39546741839462401", "title": "すっかり春 ｜ 長崎新聞", "text": "品種が違っているのか、会社の近くのマンションの植栽で“桜”の木が2本、フライング気味に花を咲かせている。記憶違いでなければ確か昨年も。すっかり春▲昨日の長崎の最高気温は19.8度。5月並みの陽気だったそうだ。どうりで窓からさし込む西日がポカポカを通り越して暑かった。県内の公立中学校は卒業式。約1万1100人が思い出いっぱいの校舎を巣立った。門出にぴったりの好天▲卒業式と言えば…。〈学校の朝礼などで長年校長先生の話を聴き続けてきたけど、不思議なほど心に残っていない〉－歌人の穂村弘さんが「スピーチ」をテーマに書いたエッセーでこんな告白をしている▲〈…その理由は多分、「彼」が「私」に向かって話している、という感覚がなかったからだ。「校長先生」が「生徒たち」に向かって何を言っても「私」の心には届かない〉－が穂村流の考察だが▲異論や反論、もちろん例外もあるだろう。子どもたちの卒業やゴールは次のスタートと隣り合わせ。背中をポンと押す温かな言葉とたくさんの笑顔に彩られているといい▲さて、冒頭の“桜”だが、例えば「アーモンド」は、桜と同じ「バラ科のサクラ属」で、よく似た花を半月ほど早く咲かせるらしい。ひょっとしたら、あの2本も…。ああ、正解が気になる。（智）", "publish_date": "20220316"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/825322", "title": "目的と学ぶ姿勢｜有明抄｜佐賀新聞LiVE", "text": "県立高校受験の際、受験番号は「３１１」だった。「みんないい」と、都合よく語呂合わせしたことを覚えている。合格発表の掲示板に自分の番号を見つけた時はうれしかった◆きのうは県立高校の合格発表日だった。合格した生徒はおめでとう。惜しくも不合格だった生徒も先は長い。頑張ってきた努力は無駄にならない◆人が人を評価するのは難しい。公平公正を目指し、さまざまな改革が進められてきたが、誰もが納得できる受験制度の構築は難しいかもしれない。そもそも、合格は「手段」であって「目的」ではないはず。本来は「高校や大学などで学んだことを社会に生かす」ことが目的と思うが、合格を勝ち取ることだけが「目的」になっていないだろうか。志望校に合格後、燃え尽きてしまうといわれたのはそのせいかもしれない◆小中学校の多くは「地域」の集まりだが、高校からはある程度、「目的」を持った人の集まりになる。学ぶことは当然大切だが、学校はそれ以上に、「仲間探し」の場所だと思う。友人の高い志に触発され、目的を修正することもある。出会う人全てを「師」と思えば人生は豊かになると感じる◆高校以外も合格発表の季節。つまずいたとしても、それは前に進もうとしたから。目的と学ぶ姿勢を見失わなければ最後はきっとうまくいく。そう信じたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220316"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1485544.html", "title": "＜金口木舌＞平和を願う金言", "text": "「意地ぬ出（い）じらぁ手（てぃ）引き 手（てぃ）ぬ出（い）じらぁ意地引き」。糸満市白銀堂に伝わる、手が出そうになったら怒りを鎮めよ―との格言だが、沖縄戦体験者は平和を願う言葉として語る\n\n\n\n▼力で変えられないのは、人も国も同じ。小さな島国ならではの「万国津梁」の精神で培われた国際関係の作法が、民の考え方にも深く根付いてきたと感じる。同じように空手にも「空手に先手なし」という金言がある\n\n▼こうした精神と正反対の暴力にロシアは突き進む。市民の犠牲もいとわない無差別攻撃に国際社会から一層批判が強まっている。砲爆撃の中を逃げ惑う女性や子どもたちの姿は、沖縄戦にも重なる\n\n▼「政治家は民の命を虫けらのようにしか考えていないのか」。沖縄戦で従軍した翁長安子さん（92）は力の信奉者をこう批判する。猛烈な砲爆撃をかいくぐり、本島南部で大勢の子どもや女性の無残な死を目にした\n\n▼力で人や国は変えられない―。苛烈極まる凄惨（せいさん）な地上戦を経験した沖縄から、黄金言葉に込めたウチナーンチュの思いが世界に広がることを願う。", "publish_date": "20220316"}
]