[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/561871/", "title": "通学路の記憶：北海道新聞 どうしん電子版", "text": "大阪島之内の高等小学校に通っていた折口信夫が松嶋屋の屋敷を見つけたのは通学路の途中だった。難波から千日前に至る辺りの侘（わび）しく細々（ほそぼそ）とした長い家裏の道にあったと、片岡仁左衛門を追想した「戞々（かつかつ）たり車上の優人」にある▼路地裏、細道、家の間。通学路の記憶が友人との語らいや抜け道で出会う発見に彩られている方も多いだろう。「一里からもある通学距離を出来るだけ時間をかけて楽しんで往（ゆ）き返りした」という折口の回顧に、狭い暗渠（あんきょ）の上を歩いたころの匂いを思い出す▼千葉県八街（やちまた）市で下校中の児童の列にトラックが突っ込み５人が死傷した。歩道もない狭い道は交通量が多く、その危険性が指摘されていたという。飲酒運転は論外だが、対策の遅れが奪ったものの大きさに言葉もない▼２０１２年の通学路調査で全国７万４４８３カ所が危険箇所と確認された。スクールゾーンの時限通行止めなど、ハード整備のほかにも打てる手はある。速やかな実行が求められよう▼スクールバスが「ストップ」を表示している間は、対向車を含めて全車が停止しなくてはならない。米国で車を運転する際に教わるルールの一つだ。安全最優先の意識の徹底がうかがえる▼高度経済成長期のモータリゼーション以降、歩行者は道路の主役の座を追われた。利便性と安全のどちらを取るのか。効率を優先する中で忘れ去ったものを思い出したい。２０２１・７・１", "publish_date": "20210701"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210701khn000010.html", "title": "河北春秋(7/1)：開業から１年。「仙台いも工房りるぽて」の… | 河北新報オンラインニュース", "text": "河北春秋(7/1)：開業から１年。「仙台いも工房りるぽて」の…\n\n開業から１年。「仙台いも工房りるぽて」の店舗は仙台市若林区の住宅街に溶け込んでいた。商品のスイートポテトは、東日本大震災で津波の被害を受けた区内の畑で育てたサツマイモも使う▼運営するのは一般社団法人「ＲｅＲｏｏｔｓ（リルーツ）」。市内の大学生ボランティアが震災直後から若林区の沿岸部で農業支援に取り組む。その一つが、２０１３年に始まった「おいもプロジェクト」。今年は３０組の親子が参加し、地元農家との交流を楽しみながら苗を植えた▼指導役の農家、商品化に向けて技術を伝授してくれた専門店。「人のつながりで開店できた」とリルーツの広瀬剛史代表（４７）。コロナ禍の影響を受けたが、販売先は店舗以外にも広がる▼広瀬さんは、人の手が加わった風景の美しさが農村の魅力だと言い、手を入れ続けることを「手作る」と表現する。農村の風景も文化も手作るの象徴だが、沿岸部は震災で高齢化と過疎化が進み、担い手不足が課題になる▼リルーツは「ひなびた持続する農村」を目指し、就農希望者には農業技術や農村のしきたりも伝える計画だ。スイートポテトは沿岸部への関心を高める役割を担う。商品化までの歩みと今後の地域を思いながら口にすると、優しい味わいが穏やかな農村風景と重なった。（２０２１・７・１）", "publish_date": "20210701"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210701AK0014/", "title": "北斗星（７月１日付）｜秋田魁新報電子版", "text": "米大リーグ、エンゼルスの大谷翔平選手（２６）の勢いが止まりそうにない。日本時間で昨日午前のヤンキース戦では、敵地で２本塁打を放った。今季３度目の３試合連続本塁打で、通算２８本はメジャー単独トップだ\n\n\n\n▼ヤンキースは伝説的な大選手ベーブ・ルースが在籍した名門。ルースは投打の「二刀流」の大先輩でもある。１９１９年には投手として１７試合に登板し９勝、打者として２９本塁打を記録した\n\n\n\n▼ルースの記録は１世紀も前。高度に分業が進んだプロ野球や大リーグで今どき、二刀流が通用するか疑問に思ったこともある。今シーズンの大谷選手はここまで投げて３勝を挙げ、打撃、走塁でも文句なしの活躍を見せる。本塁打はルースの記録を確実に超えそうで年間５０本台も夢ではない\n\n\n\n▼ルースゆかりのスタジアムでもプレッシャーを感じさせない伸び伸びしたプレーに、ヤンキースファンも拍手を惜しまない。全米が注目するような偉業を日本の若者が成し遂げつつある\n\n\n\n▼大谷選手はお隣岩手県の奥州市出身。ルーツをたどると父方の曽祖父は能代市の人だった。それを知ればなお活躍を願わずにいられない。若者たちが勇気づけられ、夢に向かって羽ばたく後押しとなるだろう\n\n\n\n▼ヤンキース戦はきょう午前にも行われる。大谷選手は投打同時出場で、初めてヤンキースタジアムのマウンドに立つ予定だ。近づくオールスター戦でも二刀流のプレーが期待される。大リーグの歴史に残る快進撃から目を離せない。", "publish_date": "20210701"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽大きさが5ミリ以下のマイクロプラスチックの問題が顕在化したのは10年ほど前のことだ。意外な発生源の一つに家庭の洗濯排水がある。合成繊維の服を洗濯機で洗うと生地が傷んで細片化し、川から海へと流れていく。\n\n▼▽プラスチックごみによる海洋汚染が注目されているが、世界全体のプラごみから見ればわずか数％にすぎない。大部分は陸地に隠れており、土壌汚染などの危険をはらんでいる－。フランスの研究者ナタリー・ゴンタールさんが近著「プラスチックと歩む」で警告している。\n\n▼▽国内でレジ袋の有料化が小売店に義務付けられてから、きょうで1年を迎える。コンビニでは来店客の約7割が袋を買い求めていないという。消費者の理解と協力は進んでいるようだが、有料化はプラごみ削減に向けた象徴で、小さな第一歩であることを忘れてはなるまい。\n\n▼▽プラスチックのリサイクルは問題の解決策にはならず、生産段階から減らさなければどうしようもないとゴンタールさんは指摘する。誰しも身の回りにあふれるプラスチック製品が地球環境に負荷をかけていることに気付き始めた。接し方を社会全体で見直す必要があろう。\n\n（2021/07/01付）", "publish_date": "20210701"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210701-631775.php", "title": "【７月１日付編集日記】レジ袋有料化１年", "text": "雑貨店にカラフルな色や柄の買い物用のエコバッグが並ぶコーナーがあった。小さく折り畳める携帯用が大半で、リュック型や内側にアルミ素材を用いられた保冷機能付きの商品もあり、時代の変化を感じた\n\n▼発祥地とされるドイツでは、デポジット制を導入している店も多いらしい。使い込んだエコバッグを購入店に持ち込むと、新品に無料で交換し、回収したバッグはリサイクルする徹底ぶりだ\n\n▼プラスチック製レジ袋の有料化がコンビニなどの全国の小売店で義務付けされてから、きょうで丸１年。環境省の調査では、店でレジ袋を辞退する客は有料化前の３割から７割に増えるなど、レジ袋削減に効果はあったようだ\n\n▼それでもペットボトル飲料やスプーンなどの使い捨てプラスチック製品を買わないようにしている人は、３割にとどまる。マイボトルや紙製容器の利用は浸透してきたものの、プラごみ削減やリサイクル推進という次の段階まで、消費者の意識改革は至っていない\n\n▼先日、スーパーでエコバッグに商品を詰め込んでいる時、ふと気付いた。生鮮食品や総菜など、どれもプラスチック製の容器やトレーが使われていた。地球環境のためにやるべきことは山積している。", "publish_date": "20210701"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/470348", "title": "日本プロ開幕｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "日本プロ開幕\n\n県内でプロゴルフの大会開催が当たり前でなくなったのは20年ほど前。「ジュンクラシック」が1999年、「那須小川レディス」が2001年をもって姿を消した▼以後、ゴルフ場県らしからぬ寂しい状況が続いていたが、今年は当たり年となっている。初の選手会主催大会に続き、男子プロ、女子、飛距離を競うドラコンと、いずれも日本一を決めるビッグイベントが集中する▼そのうち国内最古の伝統と格式を誇る日本プロゴルフ選手権がきょう１日、日光市の日光カンツリー倶楽部（くらぶ）で開幕する。昨年の予定が新型コロナ禍で中止となり、１年越しで開催にこぎ着けた▼同コースについて、日本プロゴルフ協会の倉本昌弘（くらもとまさひろ）会長は「若手には短いが（左右に曲がる）ドッグレッグが多く、方向性が問われる」と解説。「セカンド（第２打）の距離感を見てほしい」と見どころを紹介する▼懸案だった観客受け入れは実施が決まり、トッププロの飛距離や妙技を目の当たりにできる絶好の機会ができた。だが、感染懸念が収まったわけではない。ルールを厳守した観戦が肝要だ▼５月の全米プロでは観客がコース内になだれ込み、ひんしゅくを買った。特異な例ではあるが今大会、観客の無秩序な行動が話題になるようでは困る。大会の格式にふさわしく、観戦マナーも日本一でありたい。", "publish_date": "20210701"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年7月1日(木)\n\n【いばらき春秋】\n\n2階建て上越新幹線「E4系max編成」が10月1日にラストランを迎える。当初はもっと早い引退が予定されていたが、2019年の台風19号による北陸新幹線の水没などの影響で運行が続いていた\n\n\n\n▼東京駅や上野駅で停車している車両を見ると、大きさに圧倒される。遠距離の通勤通学輸送に対応し、1両当たりの座席が多い。16両編成の定員は1634人で、世界最大級を誇る\n\n\n\n▼十数年前に富山方面からの特急「はくたか」から越後湯沢駅で乗り換えた時に、2階建てに乗車した。大勢の乗客で座席が埋まっていた記憶がある\n\n\n\n▼県内で身近な2階建て車両といえば常磐線普通列車のグリーン車だろう。2階席は高さがある分、眺望が広がる。特急よりも乗車時間は延びるが、急がない旅なら選択肢に入る\n\n\n\n▼偕楽園と駐車場を結ぶ跨線橋(こせんきょう)「梅桜橋」では、撮り鉄とみられるアマチュアカメラマンが三脚を構えて整然と待機している姿を見掛ける。鉄道車両の撮影ポイントとして有名のようだ。「何が走ってくるのですか」と聞きたい気持ちはあるが、一度も呼び掛けたことはない\n\n\n\n▼引退車両の写真撮影を巡っては、ホームでの場所取りなど全国各地でトラブルが発生している。整然と見送る姿を望みたい。(清)\n\n\n\n", "publish_date": "20210701"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/306713", "title": "01【三山春秋】「必要なときは、お子さんを預かるから…｜三山春秋｜上毛新聞ニュース", "text": "▼「必要なときは、お子さんを預かるから連れてきて」。育児休業明けに、職場で先輩から声を掛けられたのは10年以上前のこと。初めての子育てと仕事の両立。不安が和らぐ、ありがたい一言だった\n\n\n\n▼幼い子どもはすぐ熱を出す。行事の準備などで保育園の閉園時間が早まることもあった。遠方に住む親を呼んだり、ファミリーサポートセンターや病後時保育を使ったりしてやりくりした\n\n\n\n▼仕事で知り合った人から「困ったら、子どもを見てあげる」と言われれば、本気で預けようと思った。結局、お世話になる機会はなかったが、いざというときに頼れる存在は何と心強かったことか\n\n\n\n▼子どもの成長に喜びを感じる一方で、悩んだり、困ったりすることはどんな親でもあるだろう。「そんなとき、誰に相談しますか」。児童養護施設や里親の下で育った若者の自立を支援するヤング・アシストいっぽ（前橋市）を取材した際、質問された\n\n\n\n▼施設を巣立った若者は、周囲に頼れる人がいないために孤立するケースが少なくない。虐待を受けていた場合、家族を持つことで自身の体験と向き合わざるを得なくなる人もいるという。そんな若者に、いっぽのスタッフは寄り添う\n\n\n\n▼身近な誰かを支えたいという人が増えるといい。定年まで勤め上げた冒頭の先輩に先日、ばったり再会した。ファミリーサポートセンターの援助会員になったと聞き、うれしくなった。", "publish_date": "20210701"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/01/61670/", "title": "2021年7月1日(木)", "text": "▼国勢調査の速報値で、決めたばかりの県議会議員定数条例について再び秋に議論することにしたことと、県議会常任委員会が付託議案を別の委員会で採決していてやり直すことになったこととは何の関係もない\n\n▼定数を議論した国勢調査の人口と、秋に確定値がでる国勢調査の25日の速報値では、伊賀市と四日市市の法定定数が逆転現象を起こしてしまった。結果論という見方は当然あろうが、条例議決に「拙速批判」があり、中でも「国勢調査の結果を待って」という主張は有力だった\n\n▼議決わずか１カ月後に反対論が懸念した通りになった。やり直すかどうかは確定値まで先送りしたが、こうなっては条例のまま押し通すことはできまい。周知期間を十分取るためという〝拙速〟理由も、見事に空振りしたことになる\n\n▼一方、採決を誤ったのは予算決算常任委の環境生活農林水産分科会。環境生活農林水産常任委の議案を全員大まじめで「可決すべき」と挙手したのだからテリー伊藤氏なら「お笑い三重県議会」の一冊をものにしたかもしれない。２つの組織は名前も似ているが構成メンバーも同じ。素人には違いが分かりにくいが、事務局職員もどちらで審議すべき議案か「勘違い」したという\n\n▼県では常態化している単純な事務作業ミスで、議論を尽くした定数条例とはまったくの別。定数条例は大まじめで議論して決定したのを、議論の末に元に戻し、再び大まじめで議論して決定したのをまた手直しするかどうかで議論しなければならない。「お笑い県議会」なら、項目立てで仲良く肩を並べるかもしれない。", "publish_date": "20210701"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1348469", "title": "2020年国勢調査の速報値で日本の総人口は15年に次いで減少し「縮む日本」…", "text": "2020年国勢調査の速報値で日本の総人口は15年に次いで減少し「縮む日本」…\n\n【越山若水】２０２０年国勢調査の速報値で日本の総人口は１５年に次いで減少し「縮む日本」が顕著となった。東京一極集中は続き、多くの道府県では減った。福井県の減少幅も過去最大だった▼ではコロナ禍はどう影響するのだろうか。「ポストコロナの未来年表」（文藝春秋）や近著「コロナ後を生きる逆転戦略」で、人口減少対策総合研究所理事長の河合雅司さんは説く。コロナ禍は課題を表面化し切迫度合を強めた。最たるものが出生数減少の加速だ―▼厚生労働省の「人口動態統計月報（概数）」を基に割り出される２０年の出生数は８４万人台前半。さらに婚姻件数や妊娠届け出件数などから推計できる２１年の出生数は７０万人台半ば。過去最低を大幅更新する可能性があり「２１年はベビーショック元年」と警鐘を鳴らす▼少子化の加速による国内市場の縮小には２０年ほどの時間差がある。だがコロナ禍は高齢者を直撃、目先の消費を縮小した。高齢者は感染を恐れ買い控えし、外出控えでの運動機能低下で買い物が困難にもなっている。河合さんはコロナ後の消費回復にも疑問を呈する▼ベストセラーの「未来の年表」で提唱した「戦略的に縮む」を強調。企業は事業を再点検して、自社の売りと強みを生かす。人生百年時代を迎える個人には４０～６０歳の年代別生活設計を提言する。人口減少社会を生き抜く逆転戦略に知恵を絞りたい。", "publish_date": "20210701"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014461641.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "電気が通っていなかった山あいへの送電工事が完成し、点灯式の土産にラジオを持って行った。電気が通ると家々の明かりがついた。ラジオが鳴りだした。声を上げて泣く人がいた◆知事を退いたとき、真っ先に別れのあいさつに来てくれたのは、こうして電気が通った地域の人たちだったそうだ。手にヤマノイモやゴボウ。知事の仕事は激務だった。でも「ああこれで報われたと私は思った」◆１９６２（昭和３７）年までの２期８年、兵庫県知事を務めた阪本勝さんの思い出話だ。数々の随筆や歌を残した文人知事は、厳しい財政状況に苦しみながら、県民の暮らしに寄り添おうとしたのがよく分かる◆「心にはつねに愛情のともしび」。そして「ドライな行動力はウエットな人間性で濡（ぬ）らされてこそ本物になる」。昔のことだと冷ややかに受けとめてはいけない。リーダーの持つべき資質が阪本節から読み取れる◆兵庫県知事選である。冗談めかして「ないのは炭坑だけ」と言われたほど、産業も文化も兵庫は多様で分厚い。しかしコロナ禍、人口減、災害への備え…と数々の難題が待っている。立ち向かう度量はあるか、なにより「愛情のともしび」はおありか◆候補者の公約を読もう。訴えに耳を澄まそう。じっくりと考えよう。２０２１・７・１", "publish_date": "20210701"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210701085052.html", "title": "7月になった。昨年は新型コロナウイルス…｜奈良新聞デジタル", "text": "7月になった。昨年は新型コロナウイルス禍で開設が見送られた海水浴場でも、今年は多くの場所で海開きが行われる。\n\n\n\n一方で学校での水泳授業は対応がまちまち。スポーツ庁は4月、学校での水泳授業の指針を出し、児童生徒の安全を第一に地域の感染状況、対策を踏まえて実施の可否検討を求めた。\n\n\n\n県都・奈良市の市立小中学校では、新型コロナの感染拡大傾向が見られたことなどで中止が決定。水泳授業のない夏は2年連続となった。\n\n\n\n水泳授業は体力向上だけでなく、水中でのバランス感覚をはじめ水辺での危険に対処する知識、方法を体得する場でもある。そんな授業の減少で水難事故の増加を懸念する声も聞かれる。\n\n\n\n水場の危険、対応などを学ぶ座学は各校であるようだが、危機回避には「習うより慣れろ」の部分も大きい。溺れかけた時の今様の対処法「浮いて待て」の方法なども実践なしでは身に付きにくい。\n\n\n\nともあれ子供らと久し振りに海や川で遊ぶ際は、親子ともに時々の状況に応じて用心の上にも用心を。頭では分かっていても思うようにいかないことはよくある。(智)", "publish_date": "20210701"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1146977/", "title": "文化の発展に役立ったに違いない…：山陽新聞デジタル｜さんデジ", "text": "文化の発展に役立ったに違いない。江戸時代の岡山城下に「経誼堂(けいぎどう）（経誼書院）」という図書館があった。その企画展が岡山市立中央図書館で７日まで開かれている▼豪商の河本家が設けたものである。展示しているのは看板などを含め約３０点だが、かつては３万冊を超す書物があり、町人の子どもの学びや全国から来た文人の交流の場にもなった。６代当主の立軒（１７４９～１８０９年）の時代に藩から正式に認められ、約５０年間続いたそうだ。今につながる先駆的な活動と言える▼小欄も調べもので、よく図書館のお世話になる。そのありがたみは新型コロナウイルス禍で臨時休館中にあらためて感じた▼入館せずに資料を閲覧したい。そんな声を受け、改正著作権法が先の国会で成立した。蔵書を電子データにし、利用者に送信できるようにする▼コピーを郵送する図書館は既にあり、そのサービスにメールが加われば便利になる。一方で本が売れなくなる心配もある。導入可能になる２年後に向け、国は作家らへの補償など詳細を詰めるという▼経誼堂を設けた河本家の商いは後に陰りが生じ、財産を千石船で大坂に運び売りに出した。書籍などを散逸させるのは忍びないと土佐藩主山内家が船ごと買い取ったともいわれる。現代の図書館も、土台である出版文化を守る配慮が必要だろう。", "publish_date": "20210701"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=768821&comment_sub_id=0&category_id=143", "title": "", "text": "政治家は「あってはならない」ことばかり―。そんな時事川柳が本紙に載ったのは、正月の暦をめくって間もなく。緊急事態宣言下に夜の銀座へ繰り出した与党幹部らに加え、森喜朗元首相が女性蔑視発言で「火だるま」の頃だ▲以来、政界にとどまらず「あるまじき」続きの上半期だった。全日本私立幼稚園連合会の資金が億単位で横領されるわ、先の国会では政府提出の２５法案に間違いが見つかるわ。この社会は、どこで道を外れたのだろう▲飲酒運転のトラックが児童の列に突っ込み５人が死傷した千葉の事故で最後かと思えば、さにあらず。月じまいの昨日、あろうことか三菱電機の検査不正が明るみに出た▲鉄道車両向けの空調機器について、出荷前検査を手抜きしたり検査データを偽装したりしていた。あるまじき事態は、何と３５年以上にわたるという。「調査中」と発表しながら、得意先には「安全性に問題なし」と言い抜ける神経がよく分からない。名の通った看板も泣いている▲三菱電機は、東京五輪・パラリンピックの大会スポンサーでもある。提供するのは問題の空調機器でなく、エレベーターだというから恐らく大丈夫…なんて誰が思うだろうか。", "publish_date": "20210701"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/55994", "title": "山陰中央新報デジタル", "text": "出雲市役所と約１キロ北にある島根県立中央病院の間は高い建物がなく、出雲在勤時は空き時間に市役所３階の記者室の窓越しに、病院の屋上から飛び立つ県の医療用ヘリコプター（ドクターヘリ）を眺めていた▼２０１１年６月の運用開始から１０年が経過した。救急医療に必要な機材を積んだ機体に専門医や看護師が乗り込み、海や山を越えて現場へ急行する。２０年度の出動件数は５１１件で、累計は６千件を超えた▼病院で一定の経験を積んだ人がクルーに選ばれる。だが、なりたての看護師に話を聞くと、原則は医師１人、看護師１人の組み合わせだけに、かかる責任の重さに緊張感が増すという▼ドクターヘリと言えば目前の状況に全力で当たるイメージだが、ベテラン医師の話からは別の大切な役割に気付かされる。ドクターヘリは事故の現場近くに駆け付ける救急搬送とは別に、高度な病院へ移すことで病気やけがの後遺症を軽減する転院搬送がある。２０年度は出動件数の３分の１強を占めた▼病院間のスタッフ同士に信頼関係があることは、患者や家族の安心につながる。関係を積み上げるには、中山間地域や離島で活動している医療従事者や救急救命士との引き継ぎなどのやりとりから、相手の置かれている仕事の状況を把握することが大事だという。「鳥の目」となって、島根の地域医療を俯瞰（ふかん）するのが、ドクターヘリのこれからの使命だ。（万）", "publish_date": "20210701"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28519", "title": "四季風", "text": "田中角栄元首相の金脈問題を追及した「田中角栄研究」をはじめ、政治、科学、医療など幅広いテーマで取材、評論活動を行い、「知の巨人」と称されたジャーナリスト、立花隆さんが亡くなった ▼戦後抑留体験から「シベリヤ・シリーズ」を描いた長門市出身の画家、香月泰男（１９１１～７４年）と関わりが深いことでも知られ、「シベリア鎮魂歌」（２００４年、文芸春秋）を執筆している。久しぶりに読み返し、自ら極寒・・・\n\n関連記事", "publish_date": "20210701"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "夜というのが何のためにあるのか。眠りは何のためにあるのか。作家の故遠藤周作さんが著書「明日という日があるじゃないか」（河出書房新社）で考察している▲\n\n夜や眠りによって今日とは区別される明日があるから、私たちは生きる上で助かっているという。その日に嫌なことや不愉快なことがあっても一晩寝て時間を区切るのだ。次の日には、どうにか鎮まって希望が湧いてくるというのは確かにある▲\n\n月が替わり、今日から２０２１年も下半期である。一つの区切りではあるが、希望が湧いてくるといった心地にはならない。上半期にあった嫌なことが残るようで、すっきりしない▲\n\n新型コロナウイルスの感染が収束しない以上、不安も鎮まらないのか。半年前は７月になれば東京五輪を開催するにせよ、中止や延期するにせよ決定事項を受け入れ前を向けると思っていた。今も五輪の先行きを心配する状況は予想しなかった▲\n\n一年を折り返した今、心を新たにしたい。遠藤さんは、好きな言葉に「明日できることを、今日するな」を挙げた。トルコの格言らしい。当人は怠け心が働くとき自らに言っていたというが、本来は今日の仕事をやり終えたならば、その後は楽しめといった意味で、人生を豊かにするための言葉だ▲\n\n「明日のことを思いわずらうなかれ」という言葉も薦めていた。まず今日できることを精いっぱいする。そこから始めて、希望の湧く明日を待とう。", "publish_date": "20210701"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/468135/", "title": "小社会 五輪の街で｜高知新聞", "text": "小社会 五輪の街で\n\n小雨の中、五輪・パラリンピックの開会式などが行われる東京の新国立競技場周辺を歩いてみた。隈研吾さんが設計して話題になった、木と緑に覆われた競技場を横目に１時間ほど。\n\n\n\n大会のメイン会場なので、周辺は５７年前の東京五輪と同じく、オリンピックタウンといっていい。東京体育館や神宮球場といったスポーツ施設が集積し、商店街や学校もある。\n\n\n\n多少は高揚感があるだろうと踏んでいたが…。行き交う人は皆、寡黙で足早だった。商店街も五輪色に染まるどころか静けささえ感じる。それは決して梅雨のせいだけではないだろう。\n\n\n\nきょうから７月。いよいよ五輪開幕が迫るが、盛り上がりに欠けるのはこの街からも分かる。新型コロナウイルスの新規感染者数は再び増加傾向にあり、ワクチン接種や水際対策も混乱が続く。「歓迎ムードもますますかすむなあ」。街の店主がぼやいていた。\n\n\n\n首都圏では、五輪で人流が増し、変異株が広がることへの警戒感が強い。不安が募る中、政府などは会場の観客数上限１万人を推し進めるが、都は公道での聖火リレーの前半日程を中止する。\n\n\n\n新国立競技場には東日本大震災の被災地の木材が、建材として使われている。その被災地でも感染拡大を防ぐためパブリックビューイングの中止が決まった。大会理念の「復興五輪」もかすみかねない状況だ。メイン会場を見ながら、あれこれと疑問が湧く散歩だった。\n\n\n\n\n\n７月１日のこよみ。\n\n旧暦の５月２２日に当たります。かのえ いぬ 五黄 友引。\n\n日の出は４時５９分、日の入りは１９時２０分。\n\n月の入りは１１時２５分、月齢は２０．７です。\n\n潮は小潮で、干潮は高知港標準で４時４６分、潮位９６センチと、１６時４５分、潮位６５センチです。\n\n満潮は１０時１６分、潮位１４８センチと、２３時３４分、潮位１５９センチです。\n\n\n\n７月２日のこよみ。\n\n旧暦の５月２３日に当たります。かのと ゐ 六白 先負。\n\n日の出は５時００分、日の入りは１９時２０分。\n\n月の出は０時０５分、月の入りは１２時２２分、月齢は２１．７です。\n\n潮は小潮で、干潮は高知港標準で５時５３分、潮位９１センチと、１７時３４分、潮位８１センチです。\n\n満潮は１１時２９分、潮位１３８センチです。", "publish_date": "20210701"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/763379/", "title": "奪われた幼い命 また飲酒運転で｜【西日本新聞me】", "text": "千葉県八街（やちまた）市は日本一の落花生産地だ。「落花生掘り」に行ったことがある。株を引き抜いたら、地中からたくさんの落花生が出てきた▼落花生は根にできると思っていたが、さにあらず。花が咲いた後、子房柄が下に向かって伸び、地面に突き刺さる。地中で膨らんでさやができ、その中で実が大地に守られてすくすく...", "publish_date": "20210701"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210701110952?c=39546741839462401", "title": "7月 ｜ 長崎新聞", "text": "「どちらから？」は、おもてなしの最初の一歩だ。たった5文字のファーストコンタクトで、遠来の旅人をねぎらう気持ちや親近感や歓迎の思いが一度に伝わる。とても便利ですてきな言葉だ－と少し前まで考えていた▲少し前まで、と書いたのは、この言葉に隠しきれない警戒心が交じってしまったからだ。新型コロナの流行が生んだ大きな副産物の一つだろう▲WHERE ARE YOU FROM？ 横文字の「どちらから」で始まる会話が本当なら日本のあちこちで弾むはずだった。東京五輪の7月が始まった▲改めて言うのもおかしいが、海外から見物客が来ない、と決まった時点で、私たちのイメージする五輪とはすっかり別物だ。それにふさわしい別の議論や、違う決断は考えられなかったのだろうか▲海外の選手たちは「隔離」と呼ぶ方が早そうな“バブル”に包まれ、市民生活との接点を厳重に減らしてトーキョーの日々を過ごすらしい。とても「どちらから」どころではなさそうだ。だが、そうまでして五輪を開く意味は一度も語られないままで、東京のコロナ感染者数は「リバウンド」も指摘される▲ネットで見つけた一句。〈しやぼん玉/追へばまぶしき空のあり〉三瀬教世。夏の東京、バブルの内と外にどんな色の空が広がるのだろう。（智）", "publish_date": "20210701"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/699379", "title": "千葉・児童死傷事故｜有明抄｜佐賀新聞LiVE", "text": "あおり運転の戒めになればと、この欄を書いていた同じころ、千葉県八街（やちまた）市で事故は起きていた。下校中の児童の列にトラックが突っ込み、５人が巻き込まれた。飲酒運転とみられる。運転の戒めはいくつもあって、誰もが分かっているはずなのに悲惨な事故は絶えない◆八街市の事故現場の映像を見ると、見通しのいい直線で、両側には田畑が広がっている。歩道やガードレールはなく、抜け道として利用する車も多いという。佐賀でもよく見かけるような通学路である◆亡くなったのは近くに住む小学２年と３年の男児だった。学校での出来事や帰ってからの遊びの相談をしていたかもしれない。夜ごはんや楽しみなテレビの話をしていたかもしれない。突然、前から襲ってきた鉄の塊が一瞬のうちに断ち切った◆登校中の交通事故で長女を亡くしたタレントの風見しんごさんは「交通事故ではなく、交通犯罪という意識を」と訴えていた。事故の形態はさまざまで、誰もが被害者にも加害者にもなり得るが、飲酒運転は防げるはずの犯罪である◆〈死んだ子の年を数える〉は、考えても仕方のないことを思い煩う例えに使われる。でも、遺族は数えずにはいられない。生きていれば中学生、高校生、成人式…。会えない姿を浮かべて過ごしていく。奪われたのは、子どもの未来だけではない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210701"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1347078.html", "title": "＜金口木舌＞40年前の校則", "text": "自分が通っていた高校がいかなる校則を定めているのか知らなかった。読んだこともなかった。正直、わが身には関係ないと勝手に決め込んでいた。へそが曲がっていたらしい\n\n\n\n▼たまたま手元に40年前の生徒手帳が残っていた。校則を読むと「生徒心得」の項目に「まじめな人生態度を身に付ける」とある。こういう生徒ではなかった\n\n▼「共通語に習熟し、きびきびした動作の習慣化につとめる」という文言には驚いた。共通語励行の残滓（ざんし）を見る。仲間や教師が放つ「ちばりよー」や「でぃきらんぬー」という言葉のつぶてを背に受け、のっそり歩んできた。結局、共通語は習熟しなかった\n\n▼先日、県立高校が掲げている校則の概要を本紙が報じた。細かい規則を無視できない生徒はきっと窮屈な思いをしていよう。生徒の自主性を狭めるような校則は見直してはどうか\n\n▼古い生徒手帳に載った校則も生徒の行動を縛っている。半面、クラスの活発な議論を促す項目もある。生徒の自治に期待しているようだ。でぃきやーではなかったかつての生徒は40年遅れで気付く。母校の校訓に「自主」の二文字があった\n\n▼高校生の皆さんに呼び掛けたい。自分が通う高校の校則を一読してはどうだろう。自分たちの高校生活にとってふさわしいか議論してもよい。これも自主性の発揮である。へそ曲がりだった元高校生の提案だ。", "publish_date": "20210701"}
]