[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/617549/", "title": "「野党」論：北海道新聞 どうしん電子版", "text": "批判ばかりで代案を出さない。党利党略の離合集散。近年の野党に対する評価が芳しくない。政府を監視し、与党の暴走を抑えるのも野党の役目。それがだらしなくては健全な議会制民主主義の運営はおぼつかない▼野党には５５年体制下の「抵抗型」と英米の二大政党制に範を取った「政権交代型」があるという。同志社大学の吉田徹教授の分析だ▼一定の議席を有し、原則論を突きつけることで与党の政権運営に緊張感を持たせる「抵抗型」に対し、「政権交代型」は現状追認型で合意形成を探る傾向にある。北大大学院教授時代に書いた「『野党』論―何のためにあるのか」（ちくま新書）で紹介した▼立憲民主党の新しい代表に泉健太政調会長が選ばれた。来夏の参院選に向けた党勢立て直しはもちろん、岸田文雄政権に対するチェック機能を果たさなくてはならない。民主主義の危機が叫ばれる今、その責は一層重い▼野党とは特定の政党ではなく民主政治における機能と役割であると結論づける吉田教授は、第三の道として「抵抗」「交代」の要素を併せ持つハイブリッド型を提案する▼汲（く）み尽くせぬ「民意の残余」を政治的に表出する野党性を発揮できれば、民主政治は発展し、安定するという。いたずらな争点化を避けつつも、いかに批判の声を政策として具現化するか。その担い手が議員を選ぶ有権者自身であることも忘れたくない。２０２１・１２・１", "publish_date": "20211201"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211201khn000003.html", "title": "河北春秋(12/1)：アルファ、ベータ、ガンマ、デルタ。… | 河北新報オンラインニュース", "text": "河北春秋(12/1)：アルファ、ベータ、ガンマ、デルタ。…\n\nアルファ、ベータ、ガンマ、デルタ。ギリシャ文字のそれ以降は心もとない人が多いに違いない。理科の公式にその幾つかが出てきた記憶はかすかにあるが、当欄、オミクロンは知らなかった▼新型コロナウイルスの変異株を世界保健機関（ＷＨＯ）が順番に名付けている。オミクロンは１５番目の文字。そんなに変異株が発生していたのが意外だったが、何やら差し障りがあって、ニューとクサイの二つは飛ばしたらしい▼ともかく、そのオミクロン。なじみのない名称のせいか、全く新しい感染症が誕生したかのような誤った印象を与えてはいまいか。先回りして不安や恐怖を先取りするのは無駄な骨折りだ。新しい変異株の正体は、まだよく分かっていないのだから▼ウイルスの表面のスパイクタンパク質。「ここが大きく変異すると、宿主の細胞に入り込めなくなる。従って変異には限度があり、現在あるワクチンは一定程度は有効だ」。感染症の一般向けの本にそんな意味の解説が載っていた▼オミクロン株に対応するワクチンも、早い段階で登場するはずだ。水際対策を徹底するのはもちろんだが、私たちも従来の予防策を続けたい。ところで、ギリシャ文字２４字の最終はオメガ。「物事の最後」の意味も持つ。コロナ禍のオメガが待たれる。（２０２１・１２・１）", "publish_date": "20211201"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211201AK0011/", "title": "北斗星（１２月１日付）｜秋田魁新報電子版", "text": "「明けない夜は無い」「放射能が降っています。静かな夜です」「私たちはここに生まれた。福島を私たちが信じなければ、誰が信じる」―。詩人和合亮一（わごうりょういち）さん（５３）の詩集「詩の礫（つぶて）」の一節だ。発表から１０年たった今も胸に迫る\n\n\n\n▼福島市で生まれ育ち、暮らし続ける和合さんは、東日本大震災の被災６日目から会員制交流サイト（ＳＮＳ）のツイッターで詩の発信を始めた。余震が続く中での恐怖、怒り、悔しさ。２カ月余りでまとめた詩集は、さながらドキュメンタリーだ\n\n\n\n▼福島市で会合があり、福島県内の被災地も視察した。浪江町をはじめ「相双（そうそう）地方」は震災と東京電力福島第１原発事故の爪痕がいまだに大きい。立ち入り禁止の住居のバリケードが目に付き、汚染土壌を運ぶ車両がひっきりなしに行き交う\n\n\n\n▼和合さんの講話を聞く機会もあった。高校の現役国語教諭であり、語り口はユーモアにあふれ親しみやすい。「詩の礫」はＳＮＳで発表したため、「これは詩なのか」との批判もあったという\n\n\n\n▼一方で従来の詩の読者だけでなく、震災と向き合おうとする人々に言葉が届いたことに手応えを感じた。福島からの発信は世界に広がり、詩の新たな可能性を示した\n\n\n\n▼福島大の学生時代、恩師に「福島にいて何もできないと思うかもしれないが、地方にいるからこそできることがあるんだよ」と言われ目が覚めたという。復興について「東北同士で連携できるのではないか」とも語った。詩人の言葉が心に残った。", "publish_date": "20211201"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽身長176センチ、体重は新弟子検査の前日時点で基準に4キロも足りず、当日に巨大なおにぎりを胃袋に詰め込んで何とか合格した。以降、闘志溢（あふ）れる真っ向勝負を貫いた本県出身の小兵力士がいる。その名は鮫島鯉太郎（さめじまこいたろう）。\n\n▼▽大相撲ファンで知らない方がいたとしても無理はない。漫画「バチバチ」シリーズの主人公である。故佐藤タカヒロ（本名佐藤貴広）さんが古里の酒田市で描き続けたキャラクターは、激闘を繰り返す中で相撲の神髄を体現。作者急逝で未完となってもなお読者を魅了する。\n\n▼▽大相撲では幕下と十両とは待遇面で天と地ほどの差がある。故に昇進を懸けた争いはし烈だ。作品中、幕下の鮫島はうぬぼれた元学生横綱の弟弟子を「テメーより強（つえ）ー奴（やつ）なんて山ほどいる」「そんな人間が必死になっても届かねー場所なんだよ 十両ってのは」と一喝する。\n\n▼▽真の強者がそろうその舞台に、佐藤さんと同じ酒田市出身の北の若（八角部屋）が上ろうとしている。幕下3枚目で臨んだ九州場所で5勝し昇進は濃厚。地元は今日の番付編成会議での正式決定を待ちわびる。こちらは身長189センチの大器だ。港町の相撲熱は一層高まろう。\n\n（2021/12/01付）", "publish_date": "20211201"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211201-670700.php", "title": "【12月１日付編集日記】師走", "text": "県産の日本酒や洋酒などが、購入時に最大２割引きになるクーポン券を提供する県のキャンペーンが、きょうから始まる。晩酌や贈答用に酒屋で品定めする人も多いだろう。「左党」の方々にとっては、なんともうれしい取り組みだ\n\n▼外での飲み会に目を転じると、最近は事情が変わってきたらしい。日本生命保険の調査によると、職場の仲間とお酒を飲み親交を深める「飲みニケーション」の支持率が急落している。「不要」「どちらかといえば不要」の回答を合わせると６割に達した\n\n▼理由の上位に仕事の延長と感じる、拘束時間が長い―が挙げられた。コロナ禍で会食できなくなったなかで仕事を進め、お酒を介することに疑問を抱く人が増えたとの分析だ\n\n▼テレワークの導入で通勤時間が短くなったこともあり、仕事以外に使える時間が増えたと、実感している人もいるはず。自由にできる時間を何に割くか。今年もあと１カ月となった\n\n▼家族との過ごし方を工夫したり、しばらく会っていない人と近況を伝え合ったり。地酒を手に、好きな作家の本を読んでみるのもいいだろう。せっかく増えた時間を大事に使わない手はない。ひと月は長いようでも師走はあっという間に過ぎる。", "publish_date": "20211201"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/528479", "title": "北の守り｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "北の守り\n\n北海道が大雪に見舞われ、県内でも山間部で積雪を観測するようになった。今季は太平洋でラニーニャ現象が発生しており、例年以上に寒い冬となりそうだ▼そうなると心配なのが、積雪や路面凍結による交通障害である。特に関東と東北を結び県内を縦断する大動脈で、ひとたび通行止めなどが発生すれば、影響は県民だけでなく東日本全体の生活、産業に及ぶ▼県北地域の国道４号で、その防止や一刻も早い回復のための拠点となっているのが、国土交通省宇都宮国道事務所那須除雪基地だ。福島県境まで６キロほど、上り下りがきつくなる那須町内の同国道沿いに「最北のとりで」はある▼職員は常駐していないが、天候や道路事情に異変があれば、専用、兼用計６台の除雪車、作業車が即座に出動できる態勢を維持。場合によっては泊まり込みの作業になる。天気予報や空模様から目を離せない緊張の日々が続く▼最近は雪の少ない年も多く、昨季の出動は除雪が延べ５日、凍結防止剤散布が30日だった。だが２０１３年シーズンは除雪だけで14日、17年は20日に及んだ。厳冬が見込まれる今季、警戒感が高まる▼同事務所は、道路・気象情報の確認と早めの対応、大雪時の不要不急の外出自粛、タイヤなど冬用装備を呼び掛ける。北の守人からのメッセージとして肝に銘じたい。\n\n", "publish_date": "20211201"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/01/67756/", "title": "2021年12月1日(水)", "text": "▼全国自治体議会改革推進シンポジウム（仮称）の開催が県議会であまり知られることなく提案されて、断念に至った。くの県民、税金を巻き込み突き進んだ三重とこわか国体・大会のようなはた迷惑ということもない。仰せのままにと聞き流すしかないが、時代は変わった\n\n▼議会改革の先進県と言われたころは、関連会合の主力メンバーとして加わり、事実上全国をリードしてきた。その中心的役割を務めた一人でもある県議会議会改革推進会議役員会の三谷哲央会長がひっそり提案した。賛同が得られなかった理由について「議会基本条例の制定当時から多くの議員の顔ぶれが変わったからでは」\n\n▼予想通りだった、の言動がにじむ。顔ぶれの変遷は比喩というものではないか。自民党、草莽、公明党の三会派が「先頭を切って開く必要があるのか」と難色を示した。「必要が」は「実績が」あるいは「貫禄が」と言い換えると納得しやすいかもしれない。コロナ禍の先行き不透明さも付け加えた。景気対策とはまた、真逆の判断があってしかるべしということだろう\n\n▼議会改革推進会議役員会が存続していたというのも改めて気づかされたことだが、別の役員は議長の選出方法などの改革後退を指摘し「胸を張ってシンポジウムを開けるのか」。「議会基本条例制定15周年」しか、開催の大義名分を提示できなかった同役員会の責任を棚に上げての話だろう。同条例の空洞化は、議会大勢の認識に違いない\n\n▼「開催の機運が盛り上がれば再び提案したい」。今日から12月。ともかくもあなたまかせの年の暮れ―一茶。", "publish_date": "20211201"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211201212151.html", "title": "子どもが犠牲になる事件が重なった。最近…｜奈良新聞デジタル", "text": "子どもが犠牲になる事件が重なった。最近の紙面に「なぜこれほど」と心を痛められた読者も多いだろう。\n\n愛知県弥富市の中学校で男子生徒が同級生に刺されて死亡した。亡くなった生徒は面倒見が良く、学校の中心的な存在だったという。\n\n逮捕された生徒は、友人との会話に割り込まれるのが嫌で恨みを募らせたと供述しているが、心の闇はまだ見えない。\n\n兵庫県稲美町の住宅火災では小学生の児童2人が犠牲になり、同居の伯父が殺人などの容疑で逮捕された。両親が出払うのを待ち、ガソリンをまいて火をつけたという。同じ紙面には岡山県津山市の女児殺害事件で被告に無期懲役求刑の記事もあった。\n\n平成16年に本県で起きた小学生女児誘拐殺害事件は先月、発生から17年となった。「大切な命を突然奪われるといったつらい思いは誰にもしてほしくありません」。父の有山茂樹さんは県警を通じて公開した手記につづった。\n\n度重なる悲しいニュースに、社会のひずみを感じる。「子どもたちの笑顔が溢れる社会を心から願います」。有山さんの手記はそう結ばれている。(増)", "publish_date": "20211201"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1202794/", "title": "毎朝、ＪＲ岡山駅周辺を通って自…：山陽新聞デジタル｜さんデジ", "text": "毎朝、ＪＲ岡山駅周辺を通って自転車で通勤している。朝のラッシュ時は交通量が多い。途中、何カ所か信号機のない横断歩道がある。渡ろうとすると大抵は止まってくれるのだが、走り抜ける車もいる▼１０台に１台しか止まらない―。先日、本紙に載った日本自動車連盟（ＪＡＦ）の調査結果だ。歩行者が渡ろうとしている信号機のない横断歩道で、一時停止する車の割合は岡山県が１０・３％で初の全国ワーストとなった。なんとも不名誉である▼一時停止しない場合、普通車なら違反点数２点、反則金９千円が科される。信号機のない横断歩道は県内に約９２００カ所もある。実際、どれほどの交通違反が横行しているのだろう▼ＪＡＦの前年調査で最下位だった宮城県では県警が毎月１０日を「十○（とまる）日」と定め、警察官が街頭で歩行者優先を周知するＤＪポリス活動などを繰り広げたという。奏功したのか今年は５１・４％で、４位に大幅躍進している▼岡山県警も、昨秋から歩行者が手上げや目線で合図を送って横断するように啓発活動を進めている。取り締まりも強め、今年の摘発件数は１０月末で５８００件余と前年の２倍を上回る▼きょうから師走。何かと気ぜわしくなるだけに、心にゆとりを持ってハンドルを握りたい。ドライバー一人一人の心掛けで“汚名返上”しなければ。", "publish_date": "20211201"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=812971&comment_sub_id=0&category_id=143", "title": "「なり手不足」のサンタ", "text": "「サンタさんに何を頼もう」「もう出発してるから、いま頼んでも遅いよ」。学校帰りの子どもたちがそんな会話に花を咲かせていた。きょうから１２月。伝説通り北欧をたって世界中を巡るなら、もう出発している頃かもしれない▲サンタが日本に現れるようになったのは明治の初め。当時のパーティーに登場したサンタは、かみしもとかつらを身につけた殿様風の身ごしらえだったそうだ。稲垣美晴さんの著書「サンタクロースの秘密」で知った▲ふくよかな体に赤い服、白いひげのおじいさん。今のサンタ像は米国コカ・コーラが２０世紀に入って雑誌広告に使ったことで、世界に広まった。優しそうな造形が受けたのだろう▲そのイメージを生んだ米国はことし、「サンタ不足」に悩まされている。クリスマス行事に派遣できるサンタが足りないと、米紙が報じていた。高齢で太めの体は新型コロナの重症化リスクが高い。感染を恐れて引退を決めた人も少なくないようで、時給は数万円に高騰している▲サンタ養成学校には女性も増えているとか。もともと欧州の聖人をモデルに各地の伝承が混ざり合って生まれたとされる人物である。多様なサンタに会える年になるか。\n\n", "publish_date": "20211201"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/129161", "title": "明窓・流行語で見るこの１年", "text": "早いもので、今年も残すところ１カ月。新型コロナウイルスと東京五輪で終始した２０２１年を「新語・流行語大賞」の候補３０語を基に振り返る▼【変異株】による第５波が猛威を振るった夏、全国の１日の新規感染者数は２万５千人を超え【自宅療養】者が相次いだ。【黙食／マスク会食】が当たり前になる半面、【うっせぇわ】とばかりに、飲食店の営業自粛で【路上飲み】する若者も▼そんな時期での五輪開催に批判が高まったが、選手には勇気をもらった。その１人が、ボクシング女子フェザー級で金メダルを獲得した米子市出身の入江聖奈選手（日体大３年）。その実力もさることながら、熱い【カエル愛】に注目が集まった。「表情豊かで、生きるためにさまざまな術（すべ）を身につけていった生き物」と入江選手。できればコロナをやり過ごす術も教えてほしい▼さらに感動もくれたのが、投打同時出場の【リアル二刀流】で日米の野球ファンを沸かせたエンゼルスの大谷翔平選手。おかげで大リーグ中継を見る機会が増えた人も多いだろう。来年も【ショータイム】で楽しませてほしい▼今年の流行語大賞の年間大賞はきょう発表される。国内ではコロナの感染も落ち着き、京都など観光地に【人流】が戻ってきたものの、新たな変異株の感染者が確認された。穏やかに新年を迎えるためにも、昨年の年間大賞の『３密』回避は忘れてはならない。（健）", "publish_date": "20211201"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n寄付をお願いできませんか。今年の年明け早々に、そんな手紙が母校の大学から届いた。新型コロナウイルス下で安心して学べる環境を整えるために使うとあった。\n\n困窮する学生への支援金給付のほか、オンライン授業用のパソコンや関連機器の無償貸与、換気・空調設備の更新…。多額の出費になるのは想像に難くない。一方、学生からは対面授業が減った分、授業料を返してほしいとの切実な声が続く。苦しい事情を思い、ささやかながら要請に応じた。\n\n各大学は危機を乗り越えるのになお懸命だろう。そうした世情とはかけ離れた日本大を巡る事件である。トップの理事長が２０１８年と２０年分の所得計１億２千万円を隠し、所得税５３００万円を脱税した疑いで東京地検に逮捕された。\n\n先日は、当時の理事ら２人が付属病院建て替え計画や医療機器の納入に絡み、日大から４億円あまりを流出させたとして背任の罪で逮捕、起訴されている。２人は謝礼名目で理事長に数千万円を渡したと供述しており、大学に損害を与え、一部を還流させた構図にみえる。\n\n授業料は父や母の汗の結晶。アルバイト収入が減り、苦学する若者はなおさらそう感じているかもしれない。払っていた授業料が回り回ってこんな形で消えていたとすればたまらない。\n\nコロナ禍の苦境に、イメージを落とすトップの逮捕。そして、いまだ公の場で説明できない大学。学生やＯＢらが気の毒でならない。", "publish_date": "20211201"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/525552", "title": "小社会 カワウソ今昔", "text": "ニホンカワウソで忘れられないのは２９年前、１９９２年に佐賀町（現黒潮町）の海岸で見つかったふんを巡る騒動だ。魚の残骸に刺し毛が１本交じっており、分析の結果、斜断面がくし状になった特徴的な髄質構造が明らかになる。\n\n\n\n当時、魚を食べる動物でこの構造を持つのはカワウソしかいないとされ、大ニュースになった。生きた姿が確認できれば７９年の須崎市新荘川以来とあって、全国紙がヘリコプターで取材班を送り込むなど特ダネ競争が過熱。「カワウソと橋本知事のネタだけは他社に負けるな」と厳命されて赴任した記者もおり、目が血走っていた。\n\n\n\n県も緊急保護対策に乗り出すが、はかばかしい成果は得られない。やがて、同じ構造の毛を持つハクビシンがこの海岸に頻繁に現れることが判明。果実以外に魚も食べる可能性が浮上し、狂騒曲は一気にしぼんだ。\n\n\n\n曲折を経て環境省は２０１２年に「絶滅種」に指定するのだが、その後も時折、思い出したように目撃情報が飛び交う。先日の本紙「そして某年某日」は、５年前の大月町での目撃談や撮影例を詳報していた。\n\n\n\n今もいるのか、もういないのか。取材競争が激しかった頃、専門家の見解を聞いて全国を回った。印象に残った言葉がある。\n\n\n\n「絶滅はもう避けられないでしょう。しかし人の心の中のカワウソは永遠に絶滅しません。怖いのは忘れてしまうこと。人々に忘れ去られるのは第二の絶滅です」\n\n\n\n\n\n１２月１日のこよみ。\n\n旧暦の１０月２７日に当たります。みずのと ひつじ 五黄 赤口。\n\n日の出は６時５２分、日の入りは１６時５８分。\n\n月の出は２時５６分、月の入りは１４時４５分、月齢は２６．２です。\n\n潮は中潮で、満潮は高知港標準で３時２７分、潮位１５２センチと、１５時２７分、潮位１７３センチです。\n\n干潮は９時１７分、潮位５９センチと、２１時５９分、潮位２８センチです。\n\n\n\n１２月２日のこよみ。\n\n旧暦の１０月２８日に当たります。きのえ さる 四緑 先勝。\n\n日の出は６時５２分、日の入りは１６時５８分。\n\n月の出は４時０５分、月の入りは１５時２０分、月齢は２７．２です。\n\n潮は中潮で、満潮は高知港標準で４時２４分、潮位１６７センチと、１６時０４分、潮位１８０センチです。\n\n干潮は１０時０８分、潮位６２センチと、２２時４０分、潮位６センチです。", "publish_date": "20211201"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/839925/", "title": "急ぎ禁ぜざれば、国家の患有らん", "text": "天神のランチ、あなたの思い出の店を教えてください！\n\n福岡市中心部の再開発促進策「天神ビッグバン」で、街の風景が大きく変わる天神地区。ビルの建て替えに伴い、閉店したり、移転したりした飲食店も少なくありません。天神ランチの思い出深いエピソードや、復活してほしい飲食店についてアンケートを実施します。忘れられないあの店、もう一度会いたい一皿…。ぜひ、コメントをお寄せください。", "publish_date": "20211201"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211201104256?c=39546741839462401", "title": "止まらない歩み ｜ 長崎新聞", "text": "昨日の長崎新聞文化章贈呈式。受章いただいた4人の皆さんのスピーチから印象的な言葉を▲「私はただ座っていただけ」。長崎純心大学長の片岡瑠美子氏は長く委員を務めた長崎市の文化財審議会のことをこう話した。「専門家の方々の発言から学ばせていただくのが楽しくて」と少し弾んだ口調で▲佐世保市教育会長の古賀良一氏は2004年と14年に起きた子どもの事件が忘れられない。子どもたちを「被害者」や「加害者」にしないために。「大人は何をしたらいいのか、もう一度考えなきゃならない」▲東京五輪の柔道で悲願の金メダルに輝いた永瀬貴規選手。母、小由利さんに託したメッセージで「自分の土台をつくってくれたのは長崎」「皆さんの温かい言葉が大きな力になった」と故郷への感謝を繰り返し、これからも日々精進を、と誓った▲長崎史談会前会長の宮川雅一氏を郷土史研究に誘ったのは9月に亡くなった長崎学の大家。宮川さんは「越中哲也先生が私の恩師。報告したかった。先生のようにはいきませんが、これからも勉強を」と静かに▲終わりのない学び、答えのない問い、さらなる高みを目指す道。「歩く」という字が「止まる」と「少し」でできているのは不思議だ－遠くて、止まらない歩みを思いながらそんなことを考えた。（智）", "publish_date": "20211201"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/776272", "title": "野党のリーダーと権威｜有明抄｜佐賀新聞LiVE", "text": "安全と安心、孤立と孤高。見た目は似ていても、微妙に意味が違う言葉は多い。「権力」と「権威」もその一つ。誰がなっても予算権や人事権などが与えられるポスト。これは権力。一方、実績を残した人はポストについていなくても、その言動に注目が集まる。これが権威◆元ＮＨＫアナウンサーの鈴木健二さんは「権力は地位に付随するが、権威は人格に付随する」と解説。そして「政治家が国民にそっぽを向かれるのは権力ばかり振りかざして人格に付随する権威がないから」と手厳しい。権威を身につける努力をせず、ポストだけを手に入れようとするから、醜い権力闘争が起きるということだろうか◆立憲民主党の新代表にきのう、泉健太氏が選出された。いつでも政権交代可能な野党があるからこそ政治に緊張感が生まれる。４７歳と若い泉氏の手腕に注目が集まる◆『スタンフォードの権力のレッスン』に、理想のリーダー像としてこんな文章がある。「集団の利益を優先させてそのために戦い、将来の世代のために個人的利益を犠牲にし、危機の時に責任を持って働き、プレッシャーの中でも冷静さを保ち、模範を示すことで鼓舞し、不屈の決意と思いやりを示して人々を安心させるような人」◆与党と野党が切磋琢磨（せっさたくま）する中で、こんな権威をまとうリーダーが登場してほしいと願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211201"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1431417.html", "title": "＜金口木舌＞外国人実習生の人権", "text": "大学時代、同級生が妊娠した。学生結婚したが、女性側は大学を退学した。出産は喜ばしいことだが、女性の人生を大きく左右する場合もある\n\n\n\n▼日本で働く外国人技能実習生で、妊娠や出産で実習を中断した人のうち、実習を再開できたのはわずか２％という。多くは諦めて帰国したとみられる。中には孤立出産で、生まれたばかりの子を死なせてしまい、死体遺棄罪に問われる事例も起きている\n\n▼岸田文雄首相は人権問題担当の首相補佐官ポストを新設した。中国による香港や新疆ウイグル自治区での強制労働や人権弾圧を念頭に、人権外交を行うという\n\n▼日本の外国人技能実習制度は、強制労働による人権侵害の温床になっていると米国から指弾されている。日本は他国の人権をとやかく言う前に、自国の人権問題の解決が先決だろう\n\n▼外国人実習生だけでなく若年出産も含め、妊娠・出産に寄り添う支援は、母子の人権尊重につながる。出産で仕事や学びを諦めることがないよう再挑戦できる社会であってこそ、女性活躍推進につながる。", "publish_date": "20211201"}
]