[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/443363/", "title": "治す言葉：北海道新聞 どうしん電子版", "text": "小学３年の頃、いけないことを口走った娘を、父は「言葉で切った傷につける薬はない」と叱った。ファンの間で語り継がれるシンガー・ソングライターの中島みゆきさんの逸話である▼インタビューの名手、島崎今日子さんは著書「この国で女であるということ」（ちくま文庫）で、この経験が「言葉屋」を自称する中島さんの原点となったと書いた▼インターネットの普及で誰もが手軽に情報発信できる時代だ。利便性を享受する一方で、人権や人格を傷つける言葉の暴力がまん延し、人の命すら奪う誹謗（ひぼう）中傷が飛び交う▼総務省の専門家会議が、ネット上の投稿者の氏名や住所などの情報について、開示の手続きを簡素化する中間とりまとめ案を示した。訴訟を経ない仕組みの検討などが柱となりそうだ▼しかし、現行法においても、賠償を命じる判決に対して、謝罪もしなければ支払いにも応じないという例もある。開示の在り方にとどまらず、被害者の苦しみや痛みへの理解を促す取り組みがなければ、ネットを適切に取り扱う文化の発展には結びつかないだろう▼「切る言葉があるんなら、治す言葉があるんじゃないかと思った」少女はそのときから言葉を追いかけるようになった。島崎さんは中島さんについてそう記した。その歌が多くの人の胸を打ち、心に響くのは、鋭利な刃のような言葉と日々、闘っているからなのかもしれない。２０２０・７・２３", "publish_date": "20200723"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200723_01.html", "title": "河北新報オンラインニュース", "text": "「世界中の青空を全部東京に持ってきたような、素晴らしい秋日和でございます」。１９６４年１０月１０日午後、東京五輪の開会式のテレビ中継で流れた第一声だ。実況を担当したのは、大相撲中継でも知られたＮＨＫの故北出清五郎さん▼今回も後世に語り継がれるような名実況が生まれていたのだろうか。本来ならば、あす、２度目の東京五輪の開会式を迎えるはずだった。天気予報では、東京は曇りと、すっきりしない。もっとも、開会式は夜に行われるため、晴れたとしても星空の下でということになるのだが▼新型コロナウイルスの感染拡大により延期された東京五輪の開幕まで、あと１年となった。世界的な感染の大流行は依然として続いており、収束の見通しは全く立っていない▼共同通信社の世論調査では、「来年夏に開催すべきか」という質問に対して、「再延期すべきだ」「中止すべきだ」と回答した人が合わせて約７割に達した。今の状況では難しいし、五輪どころではないというのが共通認識なのだろう▼先行きが不透明な中、苦境に立たされているアスリートは多い。延期の影響は肉体面や技術面、精神面だけでなく、経済面にも及ぶ。それらをいかに乗り越えていくのか。これからの１年は長いようで短く、短いようで長い。（２０２０．７．２３）\n\n2020年07月23日木曜日", "publish_date": "20200723"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200723AK0016/", "title": "北斗星（７月２３日付）｜秋田魁新報電子版", "text": "北斗星（７月２３日付）\n\n直木賞作家の重松清さんには教科書に掲載された短編小説が少なくない。「カレーライス」もその一つ。父とけんかした小学６年男児が、一緒にカレーを作ったことをきっかけに仲直りをする物語だ\n\n\n\n▼この中に父の作ったカレーを前の晩に続いて食べる場面がある。「ふつうのカレーだと、一晩おくとこくが出ておいしくなるけど…」。小説では残念ながらそうならなかったが、これはよく耳にする話だ\n\n\n\n▼「一晩置いたカレーはなぜおいしいのか」（稲垣栄洋著、家の光協会刊）にその答えがあった。「ジャガイモのデンプンが溶け出してとろみがつくと、カレーの味が強く感じられる」ためだという。ただし食中毒に十分注意した保管が必要になる\n\n\n\n▼家庭のカレーに入れる野菜の代表格であるニンジン、ジャガイモの高値が続いている。秋田市のスーパーでは１袋２００～３００円。買う際に「おやっ」と思うほど高い\n\n\n\n▼農林水産省の野菜販売価格動向（１３～１５日）によると、長雨と日照不足が影響し、野菜が全国的に高くなっている。中でもジャガイモは生育時期の産地の気温が低かったことが響き、平年に比べ５割以上高値だ\n\n\n\n▼きょうの「海の日」から４連休という方もいるだろう。梅雨が明けておらず、海のレジャーはもう少し先か。出掛ける際は農産物直売所で新鮮な野菜を買い求めるのもお勧め。トマトやナス、キュウリなどは地物が出回り手頃な価格がうれしい。ことし初の夏野菜カレーを作ってみようか。", "publish_date": "20200723"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽それは何とも不思議な光景だ。遊佐町吹浦の釜磯海岸では砂浜から大量の水が湧き上がってくる。湧出口に手を入れると驚くほど冷たく、夏でも水温は11度前後。試しに水を口に含んでみた。まぎれもなく淡水である。\n\n▼▽釜磯海岸の湧水は鳥海山の溶岩流を伝ってきた地下水だ。山の西側に噴出した溶岩は釜磯まで達しており、秋田との県境付近には海から山頂方向にかけて10キロほど川がない一帯がある。ここでは溶岩が地下水のトンネルとなり、末端部の海岸や海底から水が湧き出している。\n\n▼▽「鳥海山の水と暮らし」（秋道智弥編）によると遊佐町で海底湧水が確認されているのは釜磯、滝ノ浦、女鹿の3カ所。湧出量計を用いて調べた結果、釜磯の海底湧出量は世界屈指であることが分かり鳥海山・飛島ジオパークの見どころ「ジオサイト」の一つとなっている。\n\n▼▽鳥海山がもたらす豊かな湧水と大小の河川は日本海へと流れ込み、ハタハタやサケ、イワガキなどの成育と、藻場の形成に密接に関連している。きょうは海の恩恵に感謝する「海の日」。多様な生命を育む山と森林、海の関係性について思いを巡らせるのはいかがだろうか。\n\n（2020/07/23付）", "publish_date": "20200723"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020072377353", "title": "命の時間（７月２３日）", "text": "2020/07/23 10:43\n\n命の明暗を分ける瞬間があることは、よく知られる。災害時の行方不明者の捜索は、発生から七十二時間が目安とされる。九州豪雨の救出作業でも、人々は大量の土砂やがれきをかき分け、迫る時間との戦いを強いられた …", "publish_date": "20200723"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200723072700?c=39546741839462401", "title": "【7月23日付編集日記】AI野球 ｜ 福島民友新聞", "text": "テレビのプロ野球中継で画期的だったのが1984年に登場した「野村スコープ」だった。画面にストライクゾーンを示し、捕手目線で打者の特徴、傾向を読み、打ち取るための球種とコースを投球前に予測する仕組みだ\n\n▼今年2月に亡くなった元楽天監督の野村克也さんが名捕手としての豊富な経験と知識を基に考案した。データ重視の「ID野球」で知られた知将の眼力は的確で、投手が野村さんの予測通りに投げると、打者が打ち取られて感心した\n\n▼今季から中テレの巨人戦中継でAIキャッチャーという試みが行われている。過去16年間、400万球の膨大なデータから人工知能が失点抑止に「最適な配球」を瞬時に予測、注目の場面で画面上に表示される\n\n▼確かにデータ通りの配球で、打者が凡退してしまう場面がある。各球団はデータ分析や、選手の動作解析などで人工知能を活用している。野村さんも技術の進化に驚き、ぼやいていることだろう\n\n▼県内でも高校球児の熱い夏が始まった。甲子園出場の夢はかなわないが、勝利を信じて白球を追う球児のプレーは、時に奇跡を起こす。野球は「筋書きのないドラマ」とされる。コンピューターさえ予測できない熱戦が楽しみだ。", "publish_date": "20200723"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/338243", "title": "幕末の拳銃｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "幕末の拳銃\n\n子どもの頃、西部劇にさっそうと登場したガンマンは憧れの的だった。華麗な拳銃さばきに魅了され、見よう見まねで銀玉鉄砲遊びに興じた日々が懐かしい▼幕末の志士、坂本龍馬（さかもとりょうま）もそれなりのガンマニアだったらしい。上海帰りの高杉晋作（たかすぎしんさく）にもらった米スミス＆ウェッソン社製の拳銃を兄の権平（ごんぺい）に宛てた書簡で自慢している▼ほぼ同時期の同社製の拳銃が佐野市内の民家から発見され、先ごろ県立博物館に寄贈された。主任研究員の小柳真弓（こやなぎまゆみ）さんによれば、同館には火縄銃や洋式銃などの収蔵品はあるが、拳銃は初めて。全国的にもこの種のものは珍しいという▼龍馬が所有していた拳銃は、「モデル２」というタイプで寺田屋事件で使用されたことが知られている。佐野市のものはこれよりやや古いモデル１で、口径も小さく性能は若干劣る▼「資料が残されていないので、なぜこの銃があったのかは今のところ謎に包まれています」と小柳さんは言う。「推測の域ですが」とした上で県南では尊王攘夷派が活動していたこともあり、その関連ではと見立てる▼同館の「いろいろな時代の衣装と道具展」（８月16日まで）の一角に現物が展示されている。あくまで人を殺傷する武器として忌み嫌うべき存在ではあるが、幕末好きには見逃せない遺物だろう。ハートを打ち抜かれるかも。", "publish_date": "20200723"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月23日(木)\n\n【いばらき春秋】\n\n母方の祖父が「祖父」になるずっと前、おそらく昭和20年代前半ごろの話だ。その日彼は仕事を終えて常磐線高浜駅近くで酒を飲み、終列車も出てしまった深夜、ご機嫌になって、線路伝いに石岡駅方向へ向かった\n\n\n\n▼しばらく歩いていて、彼は突然何かにつまずき派手に転んだ。「痛い。何だろう」。月明かりの中、彼が見たものは、列車にはねられ息絶えた男の人だった。腰を抜かし、足をもつれさせ、彼はやっとの思いで石岡駅に駆け込んだ\n\n\n\n▼この話をいつかもっと詳しく聞こうと思っていたら、祖父はその前に「銀河鉄道」に乗ってしまい、かなわぬこととなった\n\n\n\n▼未明に車で踏切を渡る時、線路などの保守作業が行われているのを見掛ける。終電から始発までの限られた時間内での過酷な仕事に頭が下がる\n\n\n\n▼車両の中から作業ができる新型保守用車を、JR水戸支社が国内で初めて導入するという記事が掲載された。自分が駆け出し記者時代の1993年3月に、水戸駅構内で保守作業中の4人が特急電車にはねられ、3人が死亡する痛ましい事故が発生している\n\n\n\n▼コロナ禍に伴う乗客減少に影響されることなく、最新の設備や機器を、保守作業の効率化と安全、さらには鉄道全体の安全につなげてもらいたい。(仁)\n\n\n\n", "publish_date": "20200723"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/228082", "title": "23【三山春秋】歌人の岡井隆さんは結社「アララギ」で...｜三山春秋｜上毛新聞ニュース", "text": "▼歌人の岡井隆さんは結社「アララギ」で土屋文明の選歌を受けた。父は斎藤茂吉に、母は文明に師事しており、名古屋市の自宅で開いた歌会に文明を招き、 謦咳 （ けいがい ） に接した\n\n\n\n▼戦後歌壇を代表する岡井さんが92歳で亡くなった。内科医として勤務する傍ら、前衛短歌運動を推進。40代には家族、短歌、仕事を捨て、女性と九州に“逃避行”。波瀾万丈の人生だった\n\n\n\n▼戦後、フランス文学者の桑原武夫が短歌や俳句は前近代的で小説や戯曲より質が落ちるという「第二芸術論」を展開。正面から反論しない歌壇に危機感を抱き、近藤芳美さんらと歌誌「未来」を創刊した\n\n\n\n▼観念や政治など短歌とはおよそ縁遠いテーマを暗喩を使って歌にした。初期の代表作は〈眠られぬ母のためわが誦む童話母の寝入りし後王子死す〉。60年安保を〈海こえてかなしき婚をあせりたる権力のやわらかき部分見ゆ〉と詠んだ\n\n\n\n▼歌境は自在で、80年代は軽やかな口語の歌「ライト・ヴァース」をいち早く評価し、実践した。歌会始の選者や宮内庁和歌御用掛も務め、かつての言動とのそごを批判されたが気に留めなかった\n\n\n\n▼詩でも表現の可能性を追求し、優れた現代詩を表彰する「萩原朔太郎賞」の選考委員を務めた。前橋市を訪れた際はこんな歌を残している。〈前橋は詩集を内包する街だ（広瀬川の波がぼくに話した）〉", "publish_date": "20200723"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/23/47977/", "title": "2020年7月23日(木)", "text": "▼将棋の藤井聡太７段の棋聖戦第２局中盤で、守りの駒とされる金を最前線に押し上げた五四金が、控室の専門棋士らを驚がくさせたという。ＡＩ（人工知能）で調べても最善手とは出ない。ＡＩ世代とされる藤井棋聖は、だから差してみたい手だったと話している\n\n▼大山・升田時代に将棋を覚えた一人として、羽生善治９段は驚きだった。米長邦雄永世棋聖が「羽生世代」と呼ばれる少年らのコンピューターを駆使した研究会に交じって学び直し、将棋の神様から「最年長名人」のご褒美をもらったと語っている\n\n▼その羽生９段が、デビュー当時はソフトも棋譜のデータもなかったと述懐している。藤井新棋聖は整備されたＡＩに幼少のころから親しみ、前世代の天才を軽々と超えていく。ＡＩが優劣不明と判定した局面の研究をさらに進め、実戦で使ってみるのが強さの秘密でもあるようだ\n\n▼三重県がＡＩを活用した児童虐待対応支援システムの運用を始めた。実験で、虐待の通告から初期対応終了まで最大16時間短縮されたという。いったいどれだけかかっていたのか。過去例だけでなく、ベテラン職員の知見も反映させるという。それなくしては百害あって一利もあるまい\n\n▼平成24年度の２件の虐待死が導入の契機。産後うつの母親の精神状態を見誤った事件で、ゼロ歳児の身体の認識や市町との連携不足が指摘された。「素晴らしい職員もいるが、多くのケースを抱え、人事異動もある。経験が浅い職員もＡＩの支援でしっかり対応できる」と鈴木英敬知事\n\n▼ＡＩはどう使いこなすかだが、ちと心もとない気もする。", "publish_date": "20200723"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/789804.html", "title": "２０２０年７月２３日【大自在】｜静岡新聞アットエス", "text": "「浜松の家庭にいながら東京の歌舞伎が楽しめる。これが無線遠視法です」。故郷の浜松高等工業学校（現静岡大工学部）助教授に採用された高柳健次郎（１８９９～１９９０年）は２４年、着任と同時にテレビジョン研究を願い出て、突拍子もないことを、と校長を驚かせた\n\n▼ようやく東京でラジオ放送が始まったころだった。研究は許可され、２６年の「イ」映出に結実した。２８年には人物の送像に成功。実績が評価され３７年、オリンピック東京大会（４０年＝中止）のテレビ放送準備を陣頭指揮した\n\n▼五輪は、さまざまな技術を進化させてきた。ブラウン管は液晶画面になり、海外で行われているスポーツ大会が選手の汗や涙、会場のどよめきも臨場感いっぱいにライブ中継される。「テレビの父」はどう見ているだろう。きょう命日\n\n▼さらにパソコンやスマホをつないだ会議や飲み会も。新型コロナウイルス感染拡大で在宅時間が増え、高精細な４Ｋ液晶テレビの販売も好調という。キャッシュレス決済によるポイント還元や１人１０万円の定額給付金が需要を喚起したとされる\n\n▼延期になった２０２０東京五輪開幕まで１年。目を見張る映像や情報通信の技術革新と同じように、特効薬やワクチン開発など対コロナにも世界の英知を結集した成果を期待するばかりだ\n\n▼１０年、２０年後に世の中が欲しがるものを開発しなさいという恩師の言葉を胸に精進したと、高柳の著書にある。後進には「目標を定めたら亀のように粘り強く、休むことなくひたむきに努力せよ」と。何事にも通じよう。", "publish_date": "20200723"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n港町（みなとまち）には「海（うみ）から見（み）えるため」の建物（たてもの）がある。灯台（とうだい）はその代表（だいひょう）で、海上（かいじょう）を行（い）く船（ふね）から見やすいように高（たか）く造（つく）られる\n\n北前船（きたまえぶね）が全盛期（ぜんせいき）のころ、北陸（ほくりく）の港には屋根（やね）に望楼（ぼうろう）のついた廻船問屋（かいせんどんや）の家（いえ）があった。こちらは、もっぱら入港（にゅうこう）する自家（じか）の持（も）ち船を見るためだった。「海から見えやすい建物」は「海を見るため」でもあった\n\n奥能登（おくのと）・輪島（わじま）の時国家（ときくにけ）は豪農（ごうのう）の館（やかた）として知（し）られるが、古（ふる）くは廻船業（ぎょう）を営（いとな）んでいたという。町野川（まちのがわ）の河口（かこう）には「海から見える」そして「海を見るため」の大（おお）きな館があったと明（あき）らかになっている（海・建築（けんちく）・日本人（にほんじん）＝西和夫著（にしかずおちょ））\n\n金沢港（かなざわこう）に立派（りっぱ）な「クルーズターミナル」が完成（かんせい）した。残念（ざんねん）ながら、コロナ禍（か）でクルーズ船（せん）の入港キャンセルが相次（あいつ）ぎ、いまだ１隻（せき）の入港もない。タイミングが悪（わる）かったと思（おも）っていたら、地元客（じもときゃく）の見学（けんがく）が多（おお）く、コンサートなども開（ひら）かれて意外（いがい）な人気（にんき）を博（はく）している\n\n海から来（く）る船客（せんきゃく）のために造った施設（しせつ）が、ふるさとの海の魅力（みりょく）を気（き）づかせるターミナルになった。海から見えるように工夫（くふう）した建物が海を見るターミナルになる。これも悪くはない。海は懐（ふところ）が深（ふか）い。", "publish_date": "20200723"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1129702", "title": "「海よ、僕らの使ふ文字では、…", "text": "「海よ、僕らの使ふ文字では、…\n\n【越山若水】「海よ、僕らの使ふ文字では、お前の中に母がゐる。そして母よ、仏蘭西（ふらんす）人の言葉では、あなたの中に海がある」。詩人、三好達治の処女詩集「測量船」に収められた「郷愁」の一節だ▼日本語の漢字「海」には「母」の文字が隠されている。同じように、フランス語の「母＝ｍèｒｅ」と「海＝ｌａ ｍｅｒ」はつづりが似ていて、発音も共通している。海は生命の母、万物の生みの親―という民族を超えた言語感覚に気づき、三好は詩にしたためた▼私たち人間がすむ地球は「水の惑星」と呼ばれる。地表の３分の２は水で覆われているからだ。そのうち淡水はわずか２・５％に過ぎず、大部分は海水が占めている。生物の起源は海にあるとされ、そこから陸へ空へと進出した。海はまさしく母なるふるさとである▼きょうは「海の日」。海の恩恵に感謝し、海洋国日本の繁栄を願う国民の祝日である。あれっと思う人も多いだろう。１９９５年の制定当時は７月２０日。後に７月第３月曜日に変更されたものの、今年は東京五輪の開催に合わせて「スポーツの日」ともども移動した▼五輪の１年延期が決まり妙に拍子抜け。さらに新型コロナの流行で海へ出かける気分もそがれる。とはいえ最近、使い捨てプラスチックごみの海洋汚染が世界的な問題になっている。母なる海のピンチを救うべく、地球環境を考える一日にしたい。", "publish_date": "20200723"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200723164222?c=39546741839462401", "title": "コラム凡語：神戸線100年 ｜ 京都新聞", "text": "いかなる土地を選ぶべきか、家屋に住むべきか。人生の大問題である。阪急電鉄の創業者である実業家小林一三は、前身・箕面有馬電気軌道の開業前の1909（明治42）年、これをテーマとする住宅地案内を発行した▼文学青年だっただけに、格調高い。「空暗き煙の都に住む大阪市民」に対し、「衛生状態に注意する諸君は、都会生活の心細きを感じ…田園趣味に富める郊外生活を懐（おも）ふ」と語り掛け、沿線への居住を誘った▼鉄路を敷くとともに、周辺の住宅開発を進めていく事業展開の嚆矢（こうし）とされる。評伝によると、大阪市内に人口が密集するのは、そこにしか移動手段がないためだ、と見抜いていた▼その後、箕面有馬電軌から分岐するかたちで、大阪－神戸間の路線を新設した。人口の多い海側で先に開業していた競争相手は、山手を走る後発の新線を脅威と感じなかったとされる▼これが現在の阪急神戸線で今月、開業100周年を迎えた。沿線には良好な住宅地が広がり、先見の明を感じさせる▼大阪梅田駅などの記念展示に、開通を知らせる当時の新聞広告がある。「綺麗（きれい）で早うて。ガラアキで眺めの素敵（すてき）によい涼しい電車」との文句も小林が考えたという。コロナ禍にあって、いかなる電車に乗るべきか、何をすべきか、示唆するようでもある。", "publish_date": "20200723"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013535171.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ちょっと堅苦しい用語が続くが、お付き合いください。時計の針をグーンと戻し、１９５１（昭和２６）年の話から。在日米軍のあり方を交渉する米側の特使が来日し、こんな話をした◆「われわれは日本に、望むだけの軍隊を、望む場所に、望む期間だけ駐留させる権利を獲得できるであろうか？ それが根本的な問題である」。好きな場所を基地にし、自由に使えるようにできないかと言う◆宝塚出身の国際政治学者、豊下楢彦（ならひこ）さんの著書によると、いくらなんでも難しいだろうと米側は踏んでいた。ところが日本は受け入れた。米国の考えは日米地位協定に盛り込まれ、以来ずっと米軍を守る壁である◆で、針を現代に。米軍基地でコロナ禍が広がる。沖縄県のホームページを見れば、感染者数は県民と米兵がほぼ同じである。だったら協力して対策をとったらいいのに、これができない。地位協定があるから◆米国民の入国は拒めても軍用機で入る米兵は止められない。これまた協定があるから。米軍の感染者数が公表されるようになったものの、詳しい情報は壁の向こう。「新たな基地負担」と地元紙・琉球新報は書く◆日米地位協定が発効して６０年。一度も改定されないままである。こんなことでいいのかねとコロナ禍に思う。２０２０・７・２３", "publish_date": "20200723"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200722085917.html", "title": "高松塚古墳壁画(国宝)の公開が明日香村…｜奈良新聞デジタル", "text": "高松塚古墳壁画(国宝)の公開が明日香村の仮設修理施設で行われている。カビなどの被害で傷んだ壁画の約12年間に及ぶ修理の完了後初めてだ。\n\n\n\n公開は定員約700人に対し約4500人が応募する相変わらずの人気。筆者は抽選に外れて「飛鳥美人」との対面はならなかったが、久しぶりに古墳の現地に足を運んた。\n\n\n\n古墳は墳丘を忠実に復元。芝生を植栽するなど美しく整備されているが何度行っても違和感を感じる。その理由は、墳丘の中に本来あるべき石室がないことを分かって見るからだろう。\n\n\n\n文化庁は当初、修理完了後に壁画を墳丘へ戻す方針だったが現時点では断念。墳丘に戻せば再びカビなどの被害が生じる可能性が高く、やむを得ない判断といえる。\n\n\n\nただ、考古学の原則である「遺跡の現地保存」の観点からも、壁画は古墳とセットで考えるべきだ。今後の課題といえる壁画の保存施設も古墳の近くが望ましい。\n\n\n\n施設には壁画だけなく、石室解体で得られた貴重な資料の展示も必要。貴重な文化財を後世に伝えるためにわれわれが果たすべき役割といえる。(法)\n\n\n\n", "publish_date": "20200723"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1034355/", "title": "春ごろ、テレビから流れてきた街…：山陽新聞デジタル｜さんデジ", "text": "春ごろ、テレビから流れてきた街頭インタビューにハッとした。声の主は高齢の女性。「コロナ禍で大変ですけど、私は戦争を経験していますから。いいじゃないですか。家は残るのだから」▼ああ、そうだと７５年前の戦時下の暮らしを思った。生活の全てが制約され、しかも家にこもっているだけでは済まない。敵機に家を焼かれ、目の前で家族や友人の命が奪われた▼岡山市中心部が焼失した岡山空襲（１９４５年６月２９日）は本欄でもしばしば取り上げているが、知人の言葉に不明を恥じた。「７月２４日にも岡山で空襲があったことを知っていますか」▼県南一帯で通学中の生徒らを乗せた列車をはじめ、船舶、工場などが機銃掃射や爆弾を受けた。襲来したのは米国と英国の空母から飛び立った艦載機だった。県内の死者は４４人。約２千人とされる岡山空襲に次ぐ犠牲者を出した▼「空襲・戦災を記録する会全国連絡会議」事務局長で米軍資料を分析している工藤洋三さんによると、「７・２４」空襲は日本本土への侵攻を前に行われた。残る輸送施設などの破壊が目的だった▼日本の敗戦は必至の状況だったが、当時の合同新聞（山陽新聞の前身）には冷静な戦況分析などあるはずもなく、国民を鼓舞する見出しが並ぶ。「負けるものか」「来るなら来い」。繰り返してはならぬ時代である。", "publish_date": "20200723"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=664819&comment_sub_id=0&category_id=143", "title": "原爆に「ピカ」と振る東京の追悼碑", "text": "８時１５分と１１時２分。朝、広島と長崎の原爆投下時刻に水がそばから噴き出し、ぬれる石碑が東京にある。江戸川区の滝野公園に立つ原爆犠牲者追悼碑。水を求めつつ息絶えた犠牲者を思ってのことだという▲約２メートル四方の自然石には花をくわえたハトと母子の姿。区内の被爆者でつくる親江（しんこう）会が「原爆の図」を描いた丸木位里（いり）、俊（とし）夫妻に下絵を頼むと、思わぬ条件が付く。「皆で彫りなさい」と。のみで代わる代わる彫った約４０年前の跡から思いが伝わる▲コロナ禍を受け、都内では小中学生の被爆地派遣が相次いで中止となり、追悼行事も縮小を迫られている。被爆７５年の節目だというのに、もどかしくてならない▲親江会会長の山本宏さんには被爆７０年が転機だった。被爆体験は、戦後生まれの弟で「ミスター赤ヘル」の浩二さんにも隠していた。７０年ぶりで広島を訪ねた時、その様変わりに「いま話しておかねば、記憶が消えてしまう」と焦りが募ったらしい▲滝野公園で先ごろ営まれた追悼式で、山本さんは漢詩「原爆少女の像」を吟じた。石碑の向こうにある広島や長崎に向かって。碑文にはこんな一節も見える。〈原爆（ピカ）は人が落とさなければ落ちてきません〉", "publish_date": "20200723"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595471468364/index.html", "title": "山陰中央新報社｜７度目のノミネート", "text": "芥川、直木賞の審査員によると作品の審査には「横の比較」と「縦の比較」があるという。候補作を読み比べて優劣や受賞レベルに到達しているか見極める。これが横の比較。一方、縦の比較は常連候補だけの関門。落選した過去の自作と比べられるのだ▼選考が進んで候補が絞られ、最後に受賞作をどれにするか判断する際、常連の評価ポイントとして浮上するそうだ。過去の自作を乗り越えているかどうか。常連ゆえの不利な話だ▼１５日に直木賞に決まった馳星周さん（５５）は７度目のノミネート。デビュー作の「不夜城」でいきなり候補になり、その後も人気作を連発するが、賞とは無縁だった。今回の受賞作「少年と犬」は、東日本大震災後の東北から九州までを旅する犬が主人公。行く先々での人々との物語を六つの連作短編にした。島根県鹿足郡も舞台の一つだ▼芥川、直木賞の受賞者は新聞各紙へエッセーを寄稿するのが恒例になっている。中には１カ月以上かけるつわものもいるが、馳さんの原稿は決定２日後に各地方紙へ配信。古里の北海道浦河町で、仲間と共に朗報を受けた際の様子が記されており、本紙も２１日に掲載した▼町は競走馬の名産地だが、馳さんが育った頃に比べて人口は半減した。今回の受賞はそんな地域に歓喜をもたらし、馳さん自身もそれを素直に喜んだ。喜びの大きさが、Ｇ１馬並みの入稿スピードに表れたのか。（示）", "publish_date": "20200723"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/12934", "title": "四季風", "text": "８日未明から県東部を襲った豪雨で、周防大島町の国道４３７号や県道は相次いだ土砂崩れで通行止めになり、島最東部の雨振地区２３世帯３５人が一時、孤立した。地区へ向かう唯一の県道は「本当に走れるのか」と畏怖するほど狭く、山肌から道路に濁流が注いでいた ▼町の高齢化率は５３・９６％（６月末現在）で県内でも高齢化の先頭集団を走る。雨振が行き止まりの集落でなく、通過点ならば若い世代も定住し、海水浴・・・\n\n関連記事\n\n四季風 2020年07月22日 06時00分 外観は一見して普通の銀行店舗だが、中に入ると、英会話教室が併設されていることに気づく。室内では体験レッスンに訪れた子どもたちが体を動かしながら英語に親しむ姿。これまでの金融機関とは一味違う雰囲気が広がる ▼周南市中心部にある山口銀行徳山西支店。今週改装オープンした。近くには幼稚園や学校が立地し… 続きを読む\n\n四季風 2020年07月21日 06時00分 湿気のせいだろう。蒸し暑い。しかし、エアコンを入れるほどでもない時は、もっぱらうちわを愛用している。換気の悪いエアコンに比べ、窓を開けておかれるし、あおぎながら風量を調整でき、当てたい部分に風を集中できる ▼何よりも風情が涼を呼ぶ。画家黒田清輝の有名な「湖畔」は皆さんご存じだろう。湖の岩場に腰… 続きを読む\n\n四季風 2020年07月20日 06時00分 夏土用の入りがきのう。資料には立夏、立秋、立冬、立春の前のそれぞれ１８日間の称だが、普通は立秋の前、夏土用をいうとある ▼山口県を含む九州北部地区の梅雨明けは１９日と、日本気象協会のお天気カレンダーにある。しかし夏の日差しはもう少し先のようで、豪雨がありませんように―が県民の願いだろう ▼そ… 続きを読む\n\n四季風 2020年07月19日 06時00分 感染対策で制約が多いとはいえ、応援できることはやはり喜ばしい。Ｊ２レノファ山口のホームにファンが戻ってきた。先のプロ野球に続き、大相撲７月場所も観客を入れての開催が決まり、コロナ禍で遠のいた風景が戻りつつあることに心を躍らせる人は多いだろう ▼もっとも待ち焦がれたのはファンだけではない。有観客… 続きを読む", "publish_date": "20200723"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n迷走を重ねた政府の観光支援事業「Ｇｏ Ｔｏ トラベル」が始まった。きょうからの４連休、旅行者で各地は一定にぎわいそうだ▲\n\n夏はもともと旅行シーズン。今年は新型コロナウイルスによる自粛を経て、満を持してと期待されていた。ただ、ここにきて全国的に感染が拡大し、行く方も迎える方もいかに安全を確保するか模索しながらの旅だ▲\n\n世界各国を巡る蔵前仁一さんが２年前に書いた「テキトーだって旅に出られる！」。旅で失敗しても人生を失うわけではなく、多少苦労するから達成感もある。失敗や苦労を当たり前と思えば、さほど準備をしなくても旅はできると背中を押す。コロナ禍では同じようにはいくまいが、旅心まで失いたくない▲\n\n「Ｇｏ Ｔｏ」も旅を勧める趣旨だ。だが、感染が拡大する中で見切り発車となった。こちらは準備不足で失敗となると政府は信頼を失う。旅行が悪者にすらなりかねない。東京除外といった場当たり的対応でなく、制度設計をやり直してはどうか▲\n\n感染状況に応じて近隣から徐々にというのが望ましいだろう。地域の采配に任せる考えもある。観光業界の危機打開へ国に何より求められるのは、安心して移動できる環境を早く整えること▲\n\n旅に関する著作が多い蔵前さんは「旅の達人」とも呼ばれるそうだ。それも安全に気をつけ無事だからこそ。無事に帰ってくるまでが旅。いや、今はそれ以上の気遣いが必要となる。", "publish_date": "20200723"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/383957/", "title": "小社会 五輪まで１年｜高知新聞", "text": "小社会 五輪まで１年\n\n英文学者の故中野好夫さんは１９６４年の東京五輪の期間中、東京から栃木県那須に「逃避行」した。五輪から派生する雑音、狂騒から切り離された場所で、テレビで見物するのが一番楽しいと考えたからだという。\n\n\n\n軽妙な随筆に、世相への皮肉をちりばめている。高度成長の熱気の下、「札束を敷きつめた道路」や競技場が集中的に整備された。かたや、東京にいると置き去りにされた公害問題や交通戦争が目につく。これだけの金と努力が「国民生活の改善、幸福の方に向けられていたら」。\n\n\n\nかといって、中野さんは五輪反対論者ではなかった。「すべてスポーツは大好きだが、その周辺はきらいなことばかりである。テレビ画像でそのスポーツだけを純粋無雑にみているにかぎる」（講談社編「東京オリンピック」）。\n\n\n\n異例の延期になった２度目の東京五輪はきょう、再び「開幕１年前」が訪れた。真夏の開催を譲らない商業主義、膨らむ経費。今回も「周辺のきらいなこと」は多いが、何より心配なのは疫病収束の行方だ。世論調査では、７割が来夏開催すら疑問視している。\n\n\n\nほんろうされつつも変わらないのは、選手の決意だろうか。４年に１度のはずの舞台は、努力を積み重ねた時が凝縮され、ぶつかり合う場だという。「人生最大の目標」。本紙で紹介された選手の言葉が心に響く。\n\n\n\n１年後。選手のためにも「純粋無雑」に観戦できる環境を願いたい。\n\n\n\n\n\n７月２３日のこよみ。\n\n旧暦の６月３日に当たります。ひのと う 六白 友引。\n\n日の出は５時１２分、日の入りは１９時１２分。\n\n月の出は７時３２分、月の入りは２１時１７分、月齢は２．４です。\n\n潮は中潮で、干潮は高知港標準で１時２７分、潮位９０センチと、１３時５３分、潮位１０センチです。\n\n満潮は７時０８分、潮位１９４センチと、２０時３１分、潮位１９１センチです。\n\n\n\n７月２４日のこよみ。\n\n旧暦の６月４日に当たります。つちのえ たつ 五黄 先負。\n\n日の出は５時１３分、日の入りは１９時１２分。\n\n月の出は８時４０分、月の入りは２１時５４分、月齢は３．４です。\n\n潮は中潮で、干潮は高知港標準で２時１０分、潮位８７センチと、１４時３４分、潮位２１センチです。\n\n満潮は７時５５分、潮位１９１センチと、２１時０８分、潮位１８８センチです。", "publish_date": "20200723"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/628881/", "title": "1960年代後半から70年代末にはやった「カニ族」…", "text": "1960年代後半から70年代末にはやった「カニ族」。大型リュックを背負って旅行する若者たちのことだ。当時、長期旅行に使ったリュックは横長で、列車の通路を前向きに進めず横歩きしたのでこう呼ばれた\n\n▼憧れの目的地は北海道。♪時計台を見て たむろしている/大きなリュックの 黒いカニ族－とフォークソング（ふきのとう「初夏」）にも歌われた。国鉄が、期間内に域内を自由に移動できる周遊券を発売したことが旅行ブームを後押しした\n\n▼暇はあっても金はない若者が多かった時代だ。夜行列車で宿代を浮かし、現地では安いユースホステル。節約しながら北の大地を歩いた\n\n▼高度成長で豊かになると、飛行機や新幹線を使った旅行が一般的になった。一方、若者は受験やバイト、就活で忙しい。貧乏旅行の代名詞だったカニ族は死語に\n\n▼今は格安の航空券や宿泊パックも普及し、気軽に旅行を楽しめるようになった…はずだが。政府が旅行を後押しする事業が始まった。新型コロナで打撃を受けた旅行・観光業を支援する「Go To トラベル」だ\n\n▼直前に感染が急増した東京を対象から除外、キャンセル料の補償を巡る朝令暮改など迷走が続き、事業は前に進めぬカニのよう。世論は時期尚早との声が多数で、観光地も困惑。さて、夏休みはどうしよう。♪感染者数を見て 躊躇（ちゅうちょ）している/コロナが心配の Go To族－の暑夏である。", "publish_date": "20200723"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200723101451?c=39546741839462401", "title": "五島勉さん死去 ｜ 長崎新聞", "text": "人類が滅亡するその時、自分は何歳になっているのだろう、と「1999」から生まれた年を引き算してみる…昭和の少年少女の多くに共通する「あるある」体験だろう。〈1999年の7の月、空から恐怖の大王が降ってくる〉▲昨日の社会面、故人の顔写真の代わりに、あの大ベストセラーの表紙が訃報に添えられている。「ノストラダムスの大予言」の著者、五島勉さんが亡くなった▲〈なんでみんな信じちゃったのか〉と題した2年前の週刊誌の座談会の記事を見つけた。「時代の大きな流れを読み解き、ネガティブな可能性を言い当ててみせた」「当時の日本を生きる人々の不安の百科全書」と評するのは政治学者で音楽批評家の片山杜秀氏▲奇天烈な中身の書かれた書籍を指す「トンデモ本」という言葉がある。その先駆的存在として知られる「－大予言」だが「時代を証言し、現代に警鐘を鳴らす名著」と片山氏。読み方を誤るとただの“迷著”ですけど－と付け加えつつ▲五島さんのインタビュー（2018年）が「文春オンライン」で公開されている。〈「終末を思う」というのは、自分の家族とか一番大事な人をどうやって守るかということなんです〉▲意外なほどシンプルな一言。妙に心に迫るのは、コロナの不安と暮らす“今”だから－か。（智）", "publish_date": "20200723"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/551696", "title": "予言｜有明抄｜佐賀新聞LiVE", "text": "女子中学生がテストの答案を燃やしている。２８点…母親に気づかれるとまずい。小林聡美さんがさえないＯＬを演じた名作ドラマ「すいか」は、そんな回想から始まる◆「テスト、焼かなくてもいいのに」と小学生が声を掛ける。どうせ１９９９年に地球は滅びるんだから。「うそじゃないよ。大人も言ってるもん。みーんな、なくなっちゃうんだって」◆同じような記憶は、ある世代に共通している。「恐怖の大王」がやってくる７月まで、あと何歳生きられるか、おさない胸を痛めたものである。『ノストラダムスの大予言』の著者五島勉さんの訃報に、終末論ブームを思い出す◆女性週刊誌のライター時代、労使のもつれでストライキが長期化したため、仕事を求めて持ち込んだ企画だったという。ベストセラーになった昭和４９（１９７４）年は物価高や公害が社会問題化していた。将来への漠然とした不安が「１９９９年」という、わかりやすさを信じた。終末思想から武装化にのめり込んだオウム真理教事件にも、その影響が垣間見える◆結局、地球は滅びなかった。それでも不安は、かたちを変えて目の前にある。ドラマ「すいか」はこんなせりふで終わる。「また、似たような一日が始まるんだね」「似たような一日だけど、全然違う一日だよ」。世界をまだ、あきらめてはいけない。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200723"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123111", "title": "ハレー彗星（すいせい）が１１... | 南風録 | 南日本新聞", "text": "ハレー彗星（すいせい）が１１０年前に地球へ接近した時、日本で奇妙な騒動が起きた。あちこちの自転車屋で、なぜかゴムチューブが飛ぶように売れたという。\n\n彗星の尾から有毒ガスが出ているとのうわさが広がったためらしい。地球と尾が接近する５分間を、チューブにためた空気でしのごうと考えたと「大人も眠れないほど面白い宇宙の雑学」（木下好則著）にある。当時の科学では、こうしたデマも仕方なかろう。\n\n夜空を彩るほうき星は、今や人々の目を楽しませてくれる。「ネオワイズ彗星」は新顔で、米の探査衛星が３月に見つけたばかりだ。国立天文台のホームページによれば、７月いっぱい肉眼で見えるチャンスがあるという。\n\n他の多くの彗星は淡い光の固まりに見えるが、こちらは尾を引く姿が美しい。南さつま市でアマチュア天文家が撮った写真は何とも幻想的だ。夜空を駆ける彗星を、直下の海できらめく漁船のかがり火がまるで歓迎しているようだった。\n\n今は日没後、北西の空に姿を現す。日を追うごとに地平線から高くなり見えやすくなるが、明るさは徐々に失われるという。街の明かりから少し離れ、双眼鏡を片手に探してみてはいかがか。\n\nハレー彗星は７６年周期だが、ネオワイズ彗星と次に出合えるのは５０００年以上も先になるそうだ。夏の夜空を見上げれば、宇宙のロマンと悠久の時の流れを感じられるかもしれない。", "publish_date": "20200723"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1161029.html", "title": "＜金口木舌＞あかんたれ", "text": "テレビドラマ「あかんたれ」は大阪・船場の呉服問屋が舞台で志垣太郎さんと中村玉緒さんが好演した。タイトルは関西の方言で「駄目なやつ」という意味。「たれ」は人をののしる接尾語だ\n\n▼同じく中村さん出演の、こちらは「餓死」から転じた関西方言で「がしんたれ」というタイトルのドラマは舞台も好評を博した。劇作家・作詞家の菊田一夫氏の自伝的小説を基にした作品だ\n\n▼菊田氏はラジオドラマ「君の名は」でも大ヒットを飛ばした。林芙美子の半生を描き、森光子さんがロングラン公演したことでも有名な「放浪記」も手掛けた。庶民の喜びや悲しみを分かりやすい言葉で描き、商業演劇の方向を決定づけたとされる\n\n▼その菊田氏の名を冠した演劇賞の授賞式が東京都内あった。歴代受賞者を見ると、森繁久弥さんや八千草薫さん、三谷幸喜さんなど、そうそうたるメンバーが並ぶ。今年は大賞の堂本光一さんほか、県出身の川平慈英さんらが表彰された\n\n▼新型コロナウイルス感染で緊急事態宣言が出され、軒並み公演が自粛された。そんな中での受賞に、受賞者らからは口々に、新たな表現の在り方を考えたとの話が聞かれた\n\n▼舞台や映画館が「密」を避ける工夫をしながら徐々に再開しているが、集団感染した劇場も出た。細心の対策をして安全で楽しい観劇のために、運営者が「あかんたれ」にならないように。", "publish_date": "20200723"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/604981", "title": "［大弦小弦］ツーブロック禁止の校則", "text": "「何でツーブロックはだめなのか」。東京都議会で都立高校の髪形の校則をめぐる質疑があり、その動画がネット上で話題になっている\n\n▼答弁した教育長は「外見が原因で事件や事故に遭うケースなどがあるため、生徒を守る趣旨から定めている」と理由を説明した。まったく不合理で意味が分からない\n\n▼ツーブロックは、サイドや襟足を短めにカットした定番のヘアスタイルの一つだ。涼しくて清潔感があり、街を見渡せば普通に見かける\n\n▼それなのに、沖縄県内でも「奇抜な髪形」として校則で禁止にしている学校がある。県教育庁に問い合わせてみると、禁止の学校数は把握していないが「社会の現状、学校の様子、地域の要望などを踏まえ、柔軟な対応をしてほしい」と各学校に伝えているという\n\n▼この問題について、憲法学者の木村草太さんは自身のツイッターで「学校側に髪形強制権限や罰則制定権限はない」と指摘。強要やしつこい指導は、教員によるハラスメントや不適切指導に当たるとしている\n\n▼社会におけるルールには基本的に根拠があるものだが、理屈の通らない時代遅れの校則がいまだに放置されている。そもそも校則は誰のためのものなのか。おかしな校則には声を上げなければいけない。新しい時代に見合う校則はどうあるべきか。決めるのは生徒たち自身だ。（吉川毅）", "publish_date": "20200723"}
]