[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/666142/", "title": "＜卓上四季＞戦場の現実：北海道新聞 どうしん電子版", "text": "「官軍」と呼ばれた明治政府軍と西郷隆盛率いる「賊軍」が戦った西南戦争で、実際の戦場に赴き記事を書き続けた記者がいた。後に衆院議員に転じ首相となる犬養毅である▼従軍取材が認められていない時代のことだ。慶応義塾を休学し「郵便報知」記者として熊本入りした犬養は県の臨時職員の肩書で戦場に出入り。西郷の戦死まで半年にわたり、自らが見聞きした戦場の現実を独自の視点で伝えた▼", "publish_date": "20220406"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220406khn000012.html", "title": "河北春秋(4/6)：詩人で英米文学者の加島祥造さん（１９２３… | 河北新報オンラインニュース", "text": "河北春秋(4/6)：詩人で英米文学者の加島祥造さん（１９２３…\n\n詩人で英米文学者の加島祥造さん（１９２３～２０１５年）は、インドネシアのバリ島に滞在していた０８年から、あるキーワードが心に湧き続けた。４年後、詩集『受（うけ）いれる』を出す▼悲しみを受いれる／苦しみを受いれる／恐ろしさを受いれる／くやしさを受いれる－／そんなことできないと思う自分を／受いれてみるといい／そうする自分は／悲しみや苦しみの外にいる／恐ろしさやくやしさの外にいる▼執筆中、加島さんは「最良の友」の女性を病で失う。「自分をいまのまま受いれる」。完全に打ちのめされた状態の中で、心に浮かんでいた言葉を体験として感じ取ったという▼東日本大震災からの歳月は、現実を受け止め、受け入れようとする歩みとも言える。たとえ、あらがえぬ大自然の力が引き金でも、１１年を経てなお悔恨や喪失感と葛藤し続ける人は多い▼目をそらしたくなる、いや、そらせない映像がウクライナから入ってきた。ブチャ、破壊の街。市民の遺体があちこちに、無残、無造作に横たわる。人が意思を持って、人の命を奪った。尊厳なく。加島さんは詩集で序章の一番最初に書いた。「受いれる／すると／優しい気持ちに／還（かえ）る」。今は嘆きと怒りしかない。果たして、かの地にどれだけの歳月が必要になるのだろうか。（２０２２・４・６）", "publish_date": "20220406"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220406AK0008/", "title": "北斗星（４月６日付）｜秋田魁新報電子版", "text": "「人生に勝ち負けはない」。卒業シーズンに合わせ本紙地域欄に掲載された企画「いま先生に伝えたい、ありがとう」の中の一節が目に留まった\n\n\n\n▼県北の６０代女性が高校卒業に際し、部活の顧問から贈られた言葉だった。「絶望しそうになる時に幾度も思い出して頑張ってきました」\n\n\n\n▼３０年余り前、高校３年時の担任から同様の言葉を聞いた。「勝っても負けても与えられたものを素直に受け止めれば、得るものは同じである」。今は亡き恩師の教えとして胸に刻んでいる。人生に失敗や挫折は付き物だが、大切なのはその経験を糧にすること。そう理解して、折々に反すうしてきた\n\n\n\n▼「いま先生に―」は幅広い年代から寄せられた恩師にまつわる思い出や感謝の声を紹介した。一つ一つのエピソードからは教え子への温かいまなざしや恩師への敬慕の念が伝わってきた。尊敬できる先生との出会いは教え子にとって人生の財産となることが分かる\n\n\n\n▼全国的に教員志望者が減少傾向にある。背景にあるのは先生の多忙化。臨時講師のなり手も減り、産休・育休取得者や病気休職者を補う人手を確保できずに欠員が生じる学校もある。多忙化により学校の活力が失われないか心配だ\n\n\n\n▼きょう６日から県内の公立小中学校の入学式が順次行われる。担任の先生はどんな人だろうか、学校になじめるだろうか。新入生はさまざま思いを巡らせていることだろう。先生がじっくりと子どもたちと向き合える教育現場であってほしい。", "publish_date": "20220406"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽先日ホームセンターを訪れると、屋外の園芸コーナーが盛況だった。レジの前には土や肥料などを求める人たちの列。一角には野菜の苗の入荷予定日が掲示してあった。スコップを突き刺す先が雪から土に代わる歓喜。\n\n▼▽果樹の苗木も豊富だった。その中から自家受粉で実がなるという桃の品種を選んで購入し庭に植えた。春に花を楽しみ、あわよくば夏においしい果実もというもくろみである。土壌や日当たりなど条件が良くない場所で無事に根付くかどうか。雨風や気温が気になる日々だ。\n\n▼▽素人園芸はさておき、本県で果樹生産に関わるプロの方々にとって、今はかなり神経を使う時期だろう。昨年は4月に入ってから低温や強い降霜があり、発芽期と重なって雌しべが枯死する事例が多発した。サクランボを中心に過去最悪の被害となったことは記憶に新しい。\n\n▼▽凍霜害対策として県は気象センサーと連動した「低温アラート」の運用を始めた。一方、生産者向けに初めて作成した手引書では、被害後も人工授粉でカバーでき得るとして「諦めずに」と呼び掛ける。確かに、生産者の不屈の闘志が果樹王国の礎を築いてきたのは事実だ。\n\n（2022/04/06付）", "publish_date": "20220406"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220406-695985.php", "title": "【４月６日付編集日記】入学式", "text": "より良い世界をつくるためにはどうすればよいか。大事なことなのに、毎日の暮らしの中で考える機会はなかなかない。世界のことより、どうしても自分のことで頭がいっぱいになりがちだ\n\n▼この問題について考えるサミットが先日開催された。出席者いわく「最終的に目指すのは平和に発展していくこと」「地球を住めない星にしてはだめ」「さまざまな人や国で協力し分かり合うことが大事だ」。野球で言えば、ど真ん中の直球。ずしんときた\n\n▼発言者は各国の首脳ではなく、日本の小学４～６年生だ。「こども新聞サミット」では、こども記者が環境や多様性、不平等などをテーマに取材し、解決策などを話し合った。子どもたちは世の中を見て、未来が今よりも住みにくく、いやな世界になりそうだと強く心配している\n\n▼「互いに認め合う」「意見が分かれたら話し合う」。大人が言えば、きれいごとで片付けられてしまうかもしれない。しかし、戦禍の国がある今こそ、大人の耳に届けたい言葉だ\n\n▼きょうは、県内公立小、中学校の入学式。将来への希望でいっぱいの子どもたちのため、大人はより良い世界をつくって、皆さんに引き継いでいけるよう頑張ります。入学おめでとう。", "publish_date": "20220406"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/574054", "title": "高卒資格制度｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "高卒資格制度\n\n新年度に入り大学進学などで親元を離れ、初めて１人暮らしを送る新入生も多いだろう。桐朋学園大（東京都調布市）に今春「飛び入学」した真岡市西郷の今石素介（いまいしもとすけ）さん（17）もその一人だ▼ホルン奏者として中学時代に頭角を現し真岡高へ進学したものの、プロ演奏家を目指し１年時に自主退学。高校卒業程度認定試験（旧大検）を昨秋クリアし、３月に同大に合格した。だが、大学生でありながら、高校卒業資格は認められていない▼文部科学省は本年度、高校から飛び入学した学生に高校卒業資格を認める新制度を始めた。高校で50単位以上の取得、単位の分野が著しく偏っていない、などを基準に審査委員会が審査し、文科相が認定する▼これまでの飛び入学は、仮に進路変更などで大学を中退した場合は最終修了が中学となり、飛び入学の活用が進まない一因とされてきた▼飛び入学は１９９８年度に千葉大が初めて導入。２０２１年度時点で国公私立の８大学が実施したが、利用者の累計は約１４０人にとどまるという。制度上の不備の一端を反映した数字と言える▼教育のグローバル化を見据え、若い世代の多様な可能性に応じた選択肢の拡大に国は率先して取り組むべきだろう。理系や文系、芸術分野を問わず、意欲ある優秀な人材を国内に限らず世界にも飛躍させたい。", "publish_date": "20220406"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/98045", "title": "2022/04/06【三山春秋】先月下旬、車を運転していて…", "text": "▼先月下旬、車を運転していてランドセルを背負った男の子が目に留まった。一緒にいるのは母親と弟だろうか。春休み中だったから「おや？」と思ったが、すぐに分かった。入学を前に登校の練習をしているのだろう\n\n▼ピンと手を挙げて横断歩道を渡り切ると、歩道を駆け足でぐんぐん進んでいく。初めての学校生活にわくわくしている気持ちが小さな体からあふれ出ているよう。愛らしい姿を思わず目で追ってしまった\n\n▼子どもが元気よく登校し、無事に帰宅する。家族にとって何よりの願いである。気がかりなのは、毎日行き来する通学路に危険が潜んでいるかもしれないことだ\n\n▼千葉県八街市で昨年6月、下校中の児童の列に飲酒運転のトラックが突っ込み、5人が死傷した。事故を受けて全国一斉に小学校の通学路を点検したところ、県内では対策が必要な危険箇所が1039カ所見つかった\n\n▼歩道を広げたり、ガードレールや信号機を設けたり、子どもを事故から守る手だてを急ぎたい。道路を横断しているときや、飛び出しが原因の事故が多いことを踏まえれば、家庭や学校で改めて交通ルールを教えることも必要だ\n\n▼新学期が始まる。朝の通学路には色とりどりのランドセルが戻ってくる。子どもたちの安全は地域のみんなで目を配りたい。登下校の見守り活動に参加したり、安全運転を徹底したり、できることはいろいろある。", "publish_date": "20220406"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/46311", "title": "新潟日報デジタルプラス", "text": "俳優の東ちづるさんは昨年２月、６０歳の時に初期の胃がんを内視鏡手術で除去した。その後、病気を公表するかどうかでずいぶん悩んだ\n\n▼プライベートなことだし、面白い話ではない。だが、２人に１人ががんになる時代だ。隠すことはないのではないか。がん患者や家族のために何かしらの力になれるかもしれない。そう考えて、翌月に記者会見を開いた\n\n▼すると、思わぬ反応があった。友だちだけではなく、話したこともない人から「私も実はがんなの」「今、家族ががんでね」と声を掛けられるようになった。周りにこんなに患者がいたのかとびっくりした\n\n▼東さんは以前似た経験をしていた。初めてゴルフ番組に出演したら、たくさんの人から「今度一緒に行こう」と誘われるようになったのだ。日本対がん協会などが先ごろ開いたオンラインイベントで明るく語っていた。病気とスポーツの間に意外な類似点があったというわけだ\n\n▼本紙おとなプラスに「ゴルフは心」を連載中のプロゴルファー鈴木規夫さん（７０）はゴルフを人生に例えていう。「ゴルフ場は山あり、谷あり、砂あり、水あり。さまざまな障害物が配置されています。波乱に富んだコースは人生行路そのものでしょう」\n\n▼とするならば、がんは人生の障害物の一つだろうか。避けられるものは避けるに越したことはない。だが、避けられなかったものとは正面から向き合うしかない。つらくなったら小さなボールをがんだと思い、ドライバーをフルスイングしてみるか。", "publish_date": "20220406"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/06/73469/", "title": "2022年4月6日(水)", "text": "▼差別の被害者側から申し立てを受けた県は、加害者側へ勧告するなど、差別事案へ介入することを責務とする条例案を県議会特別委員会がまとめた。５月にも成立という。これまで差別事案に介入してこじらせることが多く、相談事例などは直接関与せず、県人権センターが関係各団体を紹介するコーディネートの役割にシフトしてきたが、引き戻されることになる\n\n▼障害者差別条例の成立後は、県の意識の低さが障害者団体からたびたび指摘された。虐待事案では児童相談所の関わり方がしばしば問題となり、いじめ問題でも学校、教委などの鈍感さが第三者委員会などで指摘され、裁判にまで発展している。県の付け焼き刃の体質が改善されるかどうか\n\n▼国連が平成七―16年を「人権教育のための国連十年」と定めて行動計画を策定し、うち報道機関などへ理解を求めるとしたことを受けて、部落解放同盟県委員会が報道機関と話し合う場を県に要請したことがある。年に一回で二回ほど開かれたが、いずれも報道機関側の姿勢が厳しく問われる形になり、険悪な雰囲気になった\n\n▼報道機関側は今後の対応を検討し、淡々と継続していくことに決めたが、県は両者の対立にあぐねたか、翌年からは第三者を講師に招いての講演方式に変更した。問題の解明に不適切とされていた方式だが、県としては問題解明より事なかれ主義を優先させたと見える\n\n▼差別問題は、時にＰＴＳＤ（心的外傷後ストレス障害）問題もはらみ、県人権センターで暴行事件に発展したこともある。まず事なかれ主義の脱皮から始めねばなるまい。", "publish_date": "20220406"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220406213825.html", "title": "初当選から15年。4期目の最終年度を迎…｜奈良新聞デジタル", "text": "初当選から15年。4期目の最終年度を迎えた荒井知事が、次の15年に向けて中長期ビジョンを策定、その実現へ施策の推進に意欲を見せている。\n\n同政策集はリニア中央新幹線の奈良市付近駅設置を基軸に「さまざまなアイデアを盛り込んだ」と説明されるとおり、内容は多岐にわたる。\n\nまた足元を見据えた地道な施策から、リニア新駅と関連付けた大規模広域防災拠点の整備、関西国際空港接続線の敷設、そして大和平野中央スーパーシティ構想まで、視界も広い。\n\nそれだけに計画達成には困難も多そうだが、取り組みの第一歩となる新年度予算について知事は「実行が楽しみ」と確かな手ごたえを示す。\n\n突拍子もない発想と感じる政策にも裏打ちがある。15年前の就任時に話した「大事なのは統計。データをもとに実証的な仕事をしたい」という姿勢は現在も一貫しているのだろう。\n\n先日の記者会見で、1年後に迫った統一地方選について対応を問われて「白紙」と答えた知事。いずれ引退後は神社巡りをしたいとも話したが、県庁知事室からは居ながらに春日の御蓋山を日々仰げる。(松)", "publish_date": "20220406"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1248218/", "title": "成人年齢が２０歳から１８歳へと…：山陽新聞デジタル｜さんデジ", "text": "成人年齢が２０歳から１８歳へと引き下げられた今月。１８、１９歳の２００万人以上が一気に成人の仲間入りをした。そのうちの一人、熊本市の宮津航一さん（１８）は成人を機にある決意をした▼熊本市の慈恵病院が設けた「こうのとりのゆりかご（赤ちゃんポスト）」に幼い頃、預けられた。そんな自身の経験を社会に伝えたいと実名を明かし、メディアの取材に応じた▼里親の宮津さん夫妻のもとで育てられた。お好み焼き店を営む夫妻は５人の実子を育てた後、里親に登録し、初めて迎えた里子が航一さんだった▼地元の熊本日日新聞に夫妻と並んだ航一さんの写真があり、その笑顔に引き込まれた。中学校で生徒会長、高校では陸上部の主将を務めた。昨年からは地域の子ども食堂の運営にも携わり、今月から地元の大学に進学する。「ゆりかごに預けられたけれど、幸せに暮らしているよ、と僕は伝えたい」▼後を絶たない赤ちゃんの遺棄を防ぎたいと２００７年５月に開設されたゆりかごには、２０年度までに１５９人が預けられた。預けるより前に相談を、と慈恵病院は呼び掛けており、２４時間対応の窓口には年間７千件の相談が全国から寄せられている▼予期せぬ妊娠に悩む女性がそれだけ多いということだろう。私たちの社会には、大切な命を養親に託す選択肢があることを知っておきたい。", "publish_date": "20220406"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/152604", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "人によるけれど、小欄で話題に困るとよく街に出ていた。過去形で書くのはコロナ禍のせいだ。はやり物探しなら、デパート最上階からくまなく回った。よもやま話に耳を傾けた病院の待合室も今、長居がはばかられる▲二十四節気で「清明」入りのきのう、春風に誘われ、広島都心部を歩いてみた。まだ春休みと見え、孫とおぼしき子ども連れの年配客や中高生3、4人組が目立つ。周りとの間合いが取れ、思いの外、ぶらぶらできる▲意外といえば、街角の広告や看板は少々影が薄かった。目に留まったのは、交差点の角にあるショーウインドーのうたい文句〈一歩、踏みだす季節にしよう〉くらい▲他界して10年近くになるコラムニスト天野祐吉さんは、広告から時代を読み取る達人だった。意欲も含め、人の内なる欲望を掘り起こすのが広告の力だと評していたのを思い出す。とすれば、もっと元気が欲しくなる▲強い紫外線を避け、地下街へ。アストラムライン本通駅でステンドグラスに見入る。桜散る道を女性がはだしで歩く光景は、広島出身の漫画家こうの史代さんの原画。除幕は3年前の春、コロナ禍直前だった。マスクの影も形もない世界が懐かしい。", "publish_date": "20220406"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/189348", "title": "明窓・子どもの泣き声", "text": "春爛漫（らんまん）。４月は始まりの月だ。入社式、入学式…。満開の桜に誘われて心浮き立つ時季なのに、昨年にも増して気がめいる。収まらない新型コロナウイルス感染に加え、２月２４日に始まったロシアのウクライナ侵攻。４０日たっても停戦は実現していない▼ウクライナ各地の被害は目を覆いたくなるほどのひどさだ。特に印象に残った映像が二つある。一つ目は首都・キーウ（キエフ）の駅だっただろうか、ホームで子どもが泣き叫んでいた様子。食料が入っているらしい袋を手にしていたが、親とはぐれたようで一人で泣いていた▼もう一つは、父親に抱かれた幼児が父親のかぶっているヘルメットを泣きながらたたいていた姿。母親とともに国外に避難する幼児がウクライナに残る警察官の父親と別れがたく「パパ、パパ」と言いながら抗議していた▼ロシアの侵攻は、ウクライナとジョージアの北大西洋条約機構（ＮＡＴＯ）加盟を恐れるロシアに対して、ウクライナ側が「ＮＡＴＯ加盟を進める」と表明したことが引き金となったという。国と国の事情はいろいろあろう。だが武力侵攻は許されない。当然子どもたちには何の責任もない▼自宅隣の家に半年ほど前、赤ちゃんが誕生した。時々、泣き声が漏れてくる。「今日は機嫌が悪いね」「お風呂が熱かったのかね」－。隣の老夫婦の会話も弾む。同じ子どもの泣き声だが、天と地ほどの違いがある。（富）", "publish_date": "20220406"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n米国が日本への石油輸出の全面停止に踏み切った１９４１年８月。「油は俺たちの生命だ。その息の根をとめられたら戦争さ」。こんな言葉に海軍全体がたちまち包まれてしまった。\n\n作家の故半藤一利さんは遺作「戦争というもの」で、日米開戦直前の日本の様子を描く。陸軍も海軍も政治家も、誰もが公然と戦争を言いはじめた。それに乗っかったのがマスコミ。\n\n強硬論で紙面を飾りはじめ、国民をあおる。早く立ち上がって米国に一撃を与えろと、戦争への道をまい進した。今なら、なぜそんな無謀なことに加担したのかと言えるが、たどり着いた先は歴史が物語る。\n\n戦後の新聞社はその反省に立ち出直しを誓ったと、かつて先輩記者から教わった。だから新聞には権力を監視する役割があり、真実の報道に心掛けなければならないと。ロシアのウクライナ侵攻を目の当たりにして、その言葉の重さを痛感する。\n\n情報の信頼度は新聞がトップ―。日本新聞協会が新型コロナ禍でのメディアとの接し方について調査した結果を公表していた。インターネットなどで情報が氾濫する時代に、正確さは新聞の命といえよう。\n\n核抑止を名目に日本でも「核共有」など強硬論が飛び出す。決してあおってはなるまい。「戦争は国家を豹変（ひょうへん）させる。歴史を学ぶ意味はそこにある」。９０歳まで反戦を訴え続けた作家のメッセージを心に留め、平和の在り方を探りたい。きょう「新聞をヨム日」。", "publish_date": "20220406"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/555051", "title": "小社会 「ヨム日」に寄せて", "text": "「春の新聞週間」初日の本日４月６日は「新聞をヨム日」。本紙をお開きの各位に日頃のご愛読を感謝申し上げつつ、語呂合わせにちなむ拙文にしばしお付き合いを願いたい。\n\n\n\n「読む」という一編が開高健のエッセー集「白いページ」にある。ベトナム戦争のさなか、作家は朝日新聞社の臨時特派員として首都サイゴン（現ホーチミン市）から迫真の戦場ルポを週刊誌に送り続けた。\n\n\n\n南ベトナム軍に従軍した最前線での体験がすさまじい。ジャングルで反政府ゲリラの機銃掃射に遭遇。一時は死を覚悟し、戦闘の合間に同行のカメラマンと遺影を撮り合った。２００人の大隊中、生還したのは２人を含む１７人。ルポは後に「ベトナム戦記」にまとめられ、小説「輝ける闇」に昇華する。\n\n\n\n米ソの冷戦を背景にした南北内戦のベトナム戦争と、今ウクライナで繰り広げられているロシアによる一方的な侵攻。両者は時代も性質も経緯も異なるが、大国の思惑に翻弄（ほんろう）される小国という一点において共通項がありはしないか。\n\n\n\n作家は後年、和平交渉中に再訪したサイゴンのホテルで「読む」を書いた。「これはコンマであってピリオッドではないのではないのか」。心に刺さる末尾の一節を以下に引く。\n\n\n\nワシントンとモスコォとペキンはそれぞれこの国をどう取引しあったのか。議論のツバがとぶことをやめたら、つぎに何がとぶのか。それはいつか。空はうるんで、暑くて、青いのだが。\n\n\n\n\n\n４月６日のこよみ。\n\n旧暦の３月６日に当たります。つちのと うし 五黄 友引。\n\n日の出は５時４８分、日の入りは１８時３０分。\n\n月の出は８時３７分、月の入りは２３時２２分、月齢は４．９です。\n\n潮は中潮で、干潮は高知港標準で２時１３分、潮位７３センチと、１４時５０分、潮位２１センチです。\n\n満潮は８時００分、潮位１５７センチと、２１時２６分、潮位１３９センチです。\n\n\n\n４月７日のこよみ。\n\n旧暦の３月７日に当たります。かのえ とら 六白 先負。\n\n日の出は５時４６分、日の入りは１８時３１分。\n\n月の出は９時１９分、月齢は５．９です。\n\n潮は小潮で、干潮は高知港標準で２時４０分、潮位８４センチと、１５時２９分、潮位３１センチです。\n\n満潮は８時２１分、潮位１４８センチと、２２時１７分、潮位１２８センチです。", "publish_date": "20220406"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/902901/", "title": "やっと撮れた晴れ着姿に", "text": "【結果】北九州市と福岡市にオープンする大型商業施設について\n\n北九州市の「ジ・アウトレット北九州」と、福岡市の「三井ショッピングパーク ららぽーと福岡」。二つの大型商業施設が、4月に相次ぎオープンします。みなさんのご意見をお寄せください。", "publish_date": "20220406"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220406103658?c=39546741839462401", "title": "暮れなずむ春 ｜ 長崎新聞", "text": "〈♪暮れなずむ町の 光と影の中〉で始まる昔の曲は「贈る言葉」だが、この「暮れなずむ」とは、日が暮れそうでなかなか暮れないこと、暮れかかってから暗くなるまでの時間が長いことを指す▲春の日と、親類の金持ちは「くれそうでくれない」という。「日が暮れる」と「お金をくれる」とを掛けている。昼と夜の長さが同じになる「春分の日」を過ぎ、日脚は一日一日、伸びている▲古人も春の日永（ひなが）に感じ入ったらしい。新古今和歌集に後鳥羽院の歌がある。〈見渡せば山もとかすむ水無瀬川（みなせがわ） 夕べは秋となに思ひけむ〉。夕暮れの趣は秋に限ると、どうして今まで思っていたのだろう、と▲きのうは二十四節気の一つ「清明（せいめい）」で、この時節は日差しも風も草木も、あらゆるものが清らかで生き生きしているとされる。吹く風までもまばゆい「風光る」季節であり、日が暮れなずむのを肌で知る頃でもある▲清らか、のどか、という形容がぴったりくるのとは裏腹に、ウクライナから届く知らせは日増しに硝煙のにおいを濃くしている。数多くの市民の犠牲が報告され、「虐殺」「戦争犯罪」「人間のすることか」とロシアへの非難は日を追って音量を増す▲伸びた日脚が心をのどかに、伸びやかにして「くれそうでくれない」。この春は気分までも暮れなずむ。（徹）", "publish_date": "20220406"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/835969", "title": "争いをなくすには｜有明抄｜佐賀新聞LiVE", "text": "きょう４月６日は「しろ」の語呂合わせで「城の日」。高い所が好きな筆者は旅先や出張先で時間があれば天守閣に登った。大阪城、名古屋城、松山城、松江城。どれも壮観だった。小学生の頃初めて行った唐津城も大好きだ。戦国時代の象徴だった城は平和な今、その地域の「心のよりどころ」でもあるだろう◆作家今村翔吾さんの『塞王（さいおう）の楯（たて）』は、城の土台となる石垣積み職人とライバルである鉄砲職人との対決を描く。どんな攻撃でも破られない「最強の楯」と、どんな城も落とす「至高の矛」。鉄壁の守りならいくら攻撃しても無駄という徒労感、最強の攻撃力は誰にも防げないという恐怖感。故事成語の「矛盾」を思わせるが、二人に共通するのはそれによって戦をなくしたいという思いだ◆だが、軍拡競争に際限はなく、軍事力は戦争の抑止力にはならないと思う。泥沼化の様相を見せるロシアとウクライナの戦争がその現実を突きつける◆地球の資源は有限であり、「自分だけよければいい」では済まされない時代。奪い合えば足りず、分かち合えば余る。争いを防ぐ方法は一人一人が考えるしかないだろう◆きのう、ウクライナの避難民２０人が日本に到着した。助け合い、支え合うのは当然のこと。「心の傷」を癒やしてあげながら、平和のためにできることをあらためて考えたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220406"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1497327.html", "title": "＜金口木舌＞しまくとぅばを使い、味わう機会を", "text": "子どもに絵本の読み聞かせをする際、知っているしまくとぅばを交えることがある。その方が、つい感情を入れた読み方になり、子どもたちも笑うことが多い\n\n\n\n▼しまくとぅばを知ることは伝統的な文化や芸能、生活習慣を知り、継承することにつながる。一方、しまくとぅばを使える人は年々減る。当方も使いこなせるとは言えない\n\n▼沖縄の言葉で紡がれてきた文学を体系的に整理する取り組みが本格化している。名桜大が12年かけて編集刊行する「琉球文学大系」（全35巻）だ。3月末には第1巻「おもろさうし・上」を発刊した\n\n▼研究者も、しまくとぅばを使える世代が減っている。刊行の背景には沖縄独特のニュアンスも含めて整理できる最後の機会になるとの危機感がある。同様の危機感を克服し言語を復興させた先進例の一つがハワイ語\n\n▼ハワイでは保育園や小中高、大学などで各教科をハワイ語で指導するイマージョン教育で成果を挙げた。言葉に足元の文化が凝縮されているのは世界共通だ。しまくとぅばを使い、味わう機会を増やしたい。\n\n\n\n", "publish_date": "20220406"}
]