[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/722576/", "title": "＜卓上四季＞ドンが去った政界：北海道新聞 どうしん電子版", "text": "１９９２年夏。７月の参院選で自民党が勝利して政局は安定し、宮沢喜一首相は計約２０日間の夏休みを取った。弛緩（しかん）ムードの永田町を震撼（しんかん）させたのが東京佐川急便から金丸信氏への５億円ヤミ献金発覚だった。８月２７日、最大派閥の竹下派会長で「政界のドン」と呼ばれていた金丸氏は党副総裁を辞任した▼派内で金丸氏の後ろ盾を得ていた小沢一郎氏への反発も噴出し、翌年の自民分裂から非自民政権へと政治は激動と混迷の時代に突入する▼", "publish_date": "20220827"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220827khn000011.html", "title": "河北春秋(8/27)：インターネット上の仮想空間「メタバース」… | 河北新報オンラインニュース", "text": "河北春秋(8/27)：インターネット上の仮想空間「メタバース」…\n\nインターネット上の仮想空間「メタバース」内にある土地が活発に取引されているらしいと聞いた。現実には存在しない土地なのに。疎いと言われてしまうのは百も承知。何が何だか、理解できないのである▼有力メタバースの「サンドボックス」では昨年１１月、仮想空間内の投資に力を入れる「開発業者」が、複数区画を暗号資産（仮想通貨）計約４３０万ドル（５億８７００万円）で入手した。米メディアによると、著名なミュージシャンの「邸宅」の隣地がその翌月、４５万ドルで買われた。仮想空間内での音楽ライブなどが計画されており、人気歌手の隣人になれると高値が付いたのだとか▼これらの土地は複製不能なデジタル資産として証明書が発行される。実際の土地と同じように、広告看板の掲示や賃貸ができるため、立地は重要だ▼メタバースでは遠く離れた場所にいる人たちがアバター（分身）を操作し、実際に対面しているように会議を開いたり、遊んだりできる。企業はこうした技術を用いたサービスの展開に積極的で、２０３０年の世界市場は６７８８億ドルに達するとの予想もある▼なかなか会えない人と交流できるのは楽しいし、社会に寄与する技術革新も期待したい。でも黎明（れいめい）期の過熱ぶりを見ると、下手な投機はやけどしそう。（２０２２・８・２７）", "publish_date": "20220827"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220827AK0013/", "title": "北斗星（８月２７日付）｜秋田魁新報電子版", "text": "古代ローマ時代、生野菜を食べるのは体に良くないと考えられていた。そんな中、哲学者らが唯一価値を認め、生で食べていたのがレタス。やがてレタスなど葉物野菜と、塩や酢、油で作るドレッシングを合わせたものが登場、サラダの基本形になった。原書房刊の「サラダの歴史」で知った\n\n\n\n▼８月３１日は数字の語呂合わせから「野菜（８３１）の日」。２４日は「ドレッシングの日」だった。ドレッシングは野菜にかけることが多く、カレンダーを見ると、「野菜の日」の真上に２４日があることが理由。掛け算の「８×３×１＝２４」の意味も含まれているらしい\n\n\n\n▼県が定期的に実施している県民健康・栄養調査に気になる数字がある。県内では新鮮な野菜が身近で入手しやすいにもかかわらず、摂取量が不足しているというのだ\n\n\n\n▼直近の２０１６年調査では、県内の成人１人１日当たりの野菜摂取量は２７６・３グラム。国や県の目標値３５０グラムを下回り、１１年の前回調査と比べても３９・８グラム減った。年齢別では４０代が最少の２４２・２グラムと目標値の７割にとどまる\n\n\n\n▼野菜に含まれるカリウムは、体の中のナトリウム（塩の一部）を尿中に排出するため、減塩効果があるという。腎臓病などで医師から制限されている場合は注意が必要だが、健康のためにも積極的に摂取したい\n\n\n\n▼８月２４～３１日は「サラダウイーク」とも呼ばれるそうだ。１日分の摂取量の目安は両手に山盛り３杯分。日々の食卓で意識する機会としてはどうか。", "publish_date": "20220827"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「元気になってよかったネ／退院にコースチャ・スマイル」。1990年の本紙記事だ。コースチャはソ連・サハリンの3歳坊やの愛称。3カ月の入院生活を終え、両親に付き添われ笑顔で退院する写真が添えてある。\n\n▼▽しかし救命の陰には奇跡のドラマがあった。8月下旬、サハリンから北海道庁へ電話が入る。熱湯で大やけどをした3歳児の命を医療技術の進んだ日本で助けてほしい、危険な状態だと。道知事を通じて緊急の連絡を受けた外務省などは人道的見地から特例で入国を認める。\n\n▼▽それだけでない。日本は海上保安庁の航空機を派遣し現地で男児と親を乗せ札幌へ搬送。病院で緊急の皮膚移植手術を行い、国境を越えた救命劇は見事成功した。8月27日はそうした救援の要請が来た日だ。東西冷戦終結宣言の翌年。雪解けを象徴するような出来事だった。\n\n▼▽以来32年。かつての空気感は彼（か）の地で霧散しているようだ。苛烈を極めるロシアによるウクライナ侵攻。駅などが攻撃され、6歳と11歳を含む25人が犠牲になったという。いたいけな命までなぜ奪う。32年前の善意のドラマを独裁者は忘れたか。命の重みを思い出すべきだ。\n\n（2022/08/27付）", "publish_date": "20220827"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220827-725127.php", "title": "【８月27日付編集日記】コメの復権", "text": "おむすびがおやつ代わりという時代があった。作家の辻村深月さんは子どもの頃、余ったごはんで祖母が握ってくれるおむすびが大好きで、記憶の中にある味を思い出しながら近しい人をもてなすときのとっておきの料理にしている\n\n▼おいしいと褒められると祖母が褒められたようで誇らしいと「祖母の味噌（みそ）むすび」につづっている。最後の晩餐（ばんさん）で何が食べたいかと聞かれたら、当時のおむすびそのものをリクエストする。自分の味がどこまで近づいたか確かめたいそうだ\n\n▼県内で極わせ米が実りの時期を迎え、会津坂下町では「瑞穂黄金（みずほこがね）」の収穫作業が始まった。猛暑や大雨などの影響はほとんどなく、平年並みの収穫量になる見通しという\n\n▼いいコメを作っても、なかなか消費に直結しない状況が続いて久しい。コロナ禍で外食を控える動きがあったことなども影響し、コメ余りや価格の低迷といった逆風はやまない\n\n▼同町の生産者の「まずはコメをたくさん食べてもらいたい」との言葉は切実だ。ここにきて輸入小麦の価格上昇によるパンや麺類の値上がりで、安定感あるコメへの注目度が高まっている。今年の豊作と併せ、世代を超えてコメが復権することを願わずにはいられない。", "publish_date": "20220827"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/627775", "title": "健康寿命｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "健康寿命\n\n健康で幸せに暮らせますように－。神社仏閣、あるいは教会で祈る時に、最も多い願いではないだろうか。何事も健康であればこそ。心身に大きな懸念なく過ごせる期間とも言える「健康寿命」で、県は２０１９年市町別の推定値を試算した▼要介護２〜５の認定者数などを基に算出した結果、最長は男性が下野市の81・04歳、女性は那珂川町の85・54歳となった。一方、国が公表した15年の平均寿命は、下野市は男性が80・６歳、那珂川町の女性は86・４歳だった▼本県の平均寿命は男女とも全国下位だが、望まれるのは健康寿命が延びる長寿社会である。調査年次の差で“逆転”があるなど、単純に比較はできない。だが数字上、下野市の男性と那珂川町の女性はほぼ生涯を健康的に過ごせるようにみえる▼県が試算を始めた10年比で、男性は全25市町、女性は19市町で延びた。最も長い２市町などの取り組みには、健康寿命伸長のヒントが隠れていないだろうか▼21年、本県の要支援・要介護認定者数は９万２千人を超えた。要介護２なら排せつや食事で一部介助などが要る。同５は生活全般で全面的な介助が必要となる▼県はシニア世代のフレイル（虚弱）予防にも力を入れる。しかし「天は自ら助くる者を助く」とも。今から個々人が生活習慣を見直し、先のリスクを下げよう。", "publish_date": "20220827"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/166310", "title": "2022/08/27【三山春秋】小中学校の夏休みは地域によっては…", "text": "▼小中学校の夏休みは地域によっては終わり、最終盤という所もあるだろう。宿題の読書感想文に手を焼いた子は多いのではないか\n\n▼小学生の息子も課題図書を読み終えたものの、原稿用紙を前に筆が進まない日が続いた。そこで筆者が同じ本を読み、互いに感想を伝え合ってみたところ、思いのほか会話が弾んだ\n\n▼印象的な場面での受け止めが異なり、面白い見方をすると感心することも。考えが整理できたのか、宿題はその晩にさらりと仕上がった。知的好奇心を満たしたり、自らと向き合ったりする読書も良いが、読後感を共有する語らいもまた味わい深い\n\n▼本を通じた交流を図るというから、読書の楽しみがさらに広がるかもしれない。前橋市中心市街地で10月29、30の両日に開かれる「前橋ブックフェス2022」である\n\n▼スマートフォンアプリを使い、市民らが持ち寄る蔵書を交換、譲渡する「本のトレード」が柱となる。「思いと共に誰かに引き継ぐ」との理念に賛同し、池上彰さんや谷川俊太郎さん、壇蜜さん、矢野顕子さんといった多数の著名人も蔵書を提供する\n\n▼共に同市出身の糸井重里さんやジンズホールディングスCEOの田中仁さんらが企画。クラウドファンディングで9月26日まで運営資金を募り、音楽など関連イベントも計画する。感想文から解放された息子を連れて、ゆったりと味わう本を探しに行こうと思う。", "publish_date": "20220827"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/104596", "title": "新潟日報デジタルプラス", "text": "土ぼこりを上げて海岸に上陸したホーバークラフトを、住民は見守ることしかできなかった。昨年１１月、東京電力柏崎刈羽原発の重大事故を想定した訓練での一コマだ。住民を海上ルートで避難させる想定だったが、沖合の波が高いとして乗船は見送られた\n\n▼重大事故の際にちゃんと避難できるのか。再稼働の賛否にかかわらず、多くの人が不安に思っているはずだ。緊急時に整然と行動できるのか。地震で道路が寸断されたら。大雪に見舞われたら。不安の種は尽きない\n\n▼昨年３月には茨城県の日本原子力発電東海第２原発を巡り、水戸地裁が避難計画や防災体制の不備を理由に運転を認めない判決を出した。重大事故の際の避難は、周辺住民を守る最後のとりでとなる。判決は、そんな命綱が不十分だと指摘した\n\n▼こうした難題に本気で向き合うつもりはあるのか。岸田文雄首相は来年夏以降に柏崎刈羽や東海第２を含む、新規制基準の審査に合格した７基の再稼働を目指す方針を表明した\n\n▼首相は「再稼働に向け、国が前面に立ってあらゆる対応を取る」と見えを切ったものの現時点では説得力に乏しい。国はこれまで避難計画の策定や対策の整備などを自治体に丸投げしてきた感が強い\n\n▼「可能な限り原発依存度を低減する」としてきた政府方針を、燃料価格の高騰に乗じて転換させたといえる。ならば避難の実効性確保をはじめとした課題に答えを示さねばならない。答えを出さないままの掛け声なら地元に募るのは不信だけである。", "publish_date": "20220827"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/27/80054/", "title": "2022年８月27日(土)", "text": "▼警察庁長官引責辞任といえば、神奈川県警はじめ全国で警察不祥事が相次いで警察批判が高まった平成12年、当時の長官が辞任したケースを思い出す。当人が「引責ではない」と言い、報道機関の充て職のようになっていた公安委員が「辞任は武士で言えば切腹。これで収めていいのではないか」という趣旨の発言をした。不快な記憶が残る\n\n▼中村格長官の引責辞任も、だから色眼鏡で見がちなのは恐縮だが、平成12年の佐藤栄作元首相の国民葬で、葬儀委員長を務めていた当時の三木武夫首相が背後から近づいた暴漢に顔面を殴打され、第２撃も浴び、眼鏡は吹っ飛ばされ、その場にあおむけに倒れ込んだという\n\n▼狙撃ではなかったが、こちらは元ではなく、現職の首相。22年後に再び起きた背後の空白。一義的責任は県警本部長で長官の辞任は異例などの報道がもっぱらだが、教訓が何も生かされてこなかったことを考えると辞任もやむなし。異例を強調することもない気がする\n\n▼元ＴＢＳ記者に性被害を受けたとジャーナリストの伊藤詩織さんが訴えた事件で、元記者の逮捕状を執行直前に待ったをかけたのが当時警視庁刑事部長だった中村長官だったと報じた全国紙があった。批判は強く、長官就任会見で「法と証拠以外を考慮して捜査上の判断をしたことは一度もない」と異例の発言をしたという\n\n▼就任時、こうした官邸人事を示唆したメディアはなかったと雑誌『世界』の「メディア批評」が書いていたので驚いたが、安倍晋三元首相も死に、中村長官も辞任。もういいかと思ったか。不快さがよみがえる。", "publish_date": "20220827"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015587584.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "同じ大きさの図形なのに、大きい物の周りに置くと小さく見え、小さい物の周りに置くと大きく見える。目の錯覚の一つで「エビングハウス錯（さく）視（し）」と呼ばれる。物事をほかと比べて把握しようとする人間の性（さが）が影響している◆車いすにちょこんと座る姿は小さく可憐（かれん）なのに、舞台に上がるとなぜこうも大きく見えるのか。９６歳の舞台俳優、河東（かとう）けいさんのことだ。関西で７０年間演じ、尼崎市のピッコロシアターできょう、最後の舞台公演がある◆演目はライフワークにしてきた三浦綾子原作の「母」。拷問死した戦前のプロレタリア作家、小林多喜二の母セキの物語である。一人芝居として始め、９０歳になると身軽に上演できる朗読形式に変えた◆今春その舞台を見た。時候のあいさつから始まるので河東さんの言葉かと思えば語り始めたのはセキだった。時空を超え、多喜二の「母」がそこにいた◆最近は物忘れが目立ち、介護施設で暮らす。それでも大きく見えるのは、比べる存在がほかにないから◆念のためにお伝えすると、きょうの１６０席は残席があと少し。コロナ禍で開催の危機もあったがスタッフが走り回って当日にこぎつけた。心の芯に届く「ほれっ多喜二！ もう一度立ってみせねか！」の声を本当はもっと聞きたい。２０２２・８・２７", "publish_date": "20220827"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220827215424.html", "title": "先日、約5年ぶりに橿原市葛本町にある運…｜奈良新聞デジタル", "text": "先日、約5年ぶりに橿原市葛本町にある運転免許センターに行ってきた。電車の最寄り駅が近鉄橿原線の新ノ口駅であるため「新ノ口に行く」と言えば「免許更新」を意味する。\n\n更新は居住地近くの警察署でも受けられるが、講習日が後日指定、免許証も後日送付となる。同センターは家から遠いが、そこで講習を受ければ免許証は即日交付される。今回、旧の免許証を端末に挿入すると「申請書」が自動で作成・印刷されるという、進化したシステムを体験できた。\n\n車で行く人も多いが、初心に帰る意味も込めて毎回電車を利用している。帰りは国道24号を歩いて北上するのだが、前回は笠縫駅まで歩いた。今回は日頃の運動不足解消を狙い、田原本を越えて石見駅を目指した。\n\n国道沿いは新店舗がある一方で、移転や閉店をした施設もあり、変わりゆく街の景色にコロナの影、外食産業の厳しい現実を垣間見た。\n\n途中、道の駅「レスティ唐古・鍵」に立ち寄り休憩タイム。以前、車で訪れた時よりも地酒など商品の品揃えも豊富で楽しめた。\n\n道中ずっと曇り空であったのは幸いだった。(恵)", "publish_date": "20220827"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1300896/", "title": "「どこで今、お話ししてくれよん…：山陽新聞デジタル｜さんデジ", "text": "「どこで今、お話ししてくれよんかな？」。電話越しに届いた言葉が耳にふわっと柔らかい。ＮＰＯ法人チャイルドラインおかやまの相談員に窓口での会話の糸口を再現してもらった▼小中高校の夏休みが終わり、２学期が順次始まっている。この時期は子どもの気持ちが落ち込んだり、プレッシャーが生じたりしやすいとされる▼勉強や人間関係に不安を抱く児童生徒に向けて、全国ではあらゆる団体が取り組みを強めている。「学校に行きたくない君へ」と題したメッセージ動画は芸能事務所ホリプロ。「ひと息ついて」と“避難所”に名乗りを上げるのは児童館の全国組織▼相談窓口チャイルドラインも、９月４日まで毎日午後４時～９時、無料電話（０１２０―９９７７７７）やオンラインチャットで話を聴く。「ひとりじゃないよ」と呼び掛ける大人の本気が、どうか多くの子どもに届いてほしい▼こうした動きが広がっているのは自ら命を絶つ若年層が近年とみに増えているためだ。新型コロナウイルス禍以降は友達と親密になり切れず孤独感を募らせるなど、悩みの形も変わっているという▼つらい気持ちをうまく言葉にできない子もいよう。すぐに怒り出す。口数が減った。寝付きが悪い。家庭でそんな異変に気付いたら「どうしたん？」と声を掛けたい。まずはそっと、柔らかく。", "publish_date": "20220827"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/206989", "title": "中国新聞デジタル", "text": "女は大学に行かなくていい―という父親を説得して進学。生活費を得るため漫画を描き始めた。貸本の世界で腕を上げ、大手出版社の少女漫画雑誌から声がかかる。後に「ベルばらブーム」を起こす池田理代子さんだ▲徐々に人気を得て連載を描くことに。歴史もの「ベルサイユのばら」を提案すると反対された。「女、子どもに歴史は分からない。当たらない」と。少女雑誌の編集部なのに男性しかいない。その言葉にムカッときた▲必ず当てますと押し切って見事、大ヒットさせる。石井妙子著「日本の天井」で、半世紀前の苦労話を知った。女性の活躍を阻む壁は「ガラスの天井」と言われる。文化芸術の分野では今も、天井は頑強なようだ▲賞やコンペの審査員は77%が男性で、当然の結果か、大賞に輝く3人に2人は男性―。創作のジェンダー平等を目指す団体が美術、音楽など9分野で調査した。文芸の評論を評価するある賞は両方とも皆、男性だった▲漫画はバランスが取れている方だ。男性比は審査員が65%、受賞43%。国際的にも評価の高い「マンガ」。ジェンダー平等への近さが要因の一つだろうか。天井をなくせば、文化はもっと花開くに違いない。", "publish_date": "20220827"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/259910", "title": "明窓・土砂崩れは大地の深呼吸", "text": "自家製みそにする大豆を自然栽培で育てており、この時季は週末の早朝、草刈りにいそしむ。根こそぎ刈ったり抜いたりはしない。どの草も必要だから生えており、草の頭をなでるように刈る。すると地中で細根が増え、土が軟らかくなる。徹底除草すれば土中は一気に乾燥し、イネ科などの強い植物がはびこる▼山梨を拠点とする造園家で環境再生医の矢野智徳さんは、これを「風の草刈り」と名付ける。矢野さんを追ったドキュメンタリー映画『杜人（もりびと）』を先日、雲南市で観賞した▼植物が枯れ生き物が減りゆく各地を巡り、矢野さんは「大地の呼吸」が弱っていることに気付いたという。大地の血管である水脈がコンクリート構造物でふさがれて、水と空気が循環せず、固まり傷んでいるのが原因。そこでスコップや重機で穴や溝を掘り、分断された水脈をつなぎ、窒息寸前の大地に息を吹き込む。「土砂崩れは大地の深呼吸。息をふさがれた自然の最後の抵抗」。矢野さんの言葉が深く胸に刺さった▼作家の故石牟礼道子さんも、テレビ番組で同様のことを言っていた。場所は、抗議活動で足を運んだ水俣病の原因となった工場の本社前。アスファルトに覆われた街の姿に「東京の大地は生き埋めになっている。その上のビルは近代の卒塔婆だ」と▼コンクリートの堅さで災害に強い地域を目指す国の国土強靱（きょうじん）化（か）対策が時にもろく、恐ろしく感じる。（衣）", "publish_date": "20220827"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220827"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/589133", "title": "小社会 青いキリン", "text": "ある大富豪が酔狂で「青いキリンを見せてくれたら賞金を出す」と言い出した。すると英国人は実在するか議論を重ね、米国人は世界中に軍を派遣して探し、日本人は品種改良でつくり上げた。２００６年出版の「世界の日本人ジョーク集」（早坂隆著）にある小話。\n\n\n\n当時「ハイテク日本」の印象が強かったことがうかがえる。ただ、このジョークは今も通じるだろうか。引用が多く注目度の高い論文数のランキングで、日本は過去最低の１２位に転落した。\n\n\n\n日本の論文数が大きく減ったのではなく、ほかの国に次々と追い抜かれた格好だ。科学分野で日本の存在感低下は否めない。科学力と経済力の相関関係は広く知られるが、「停滞」の時期までぴったりと重なる。\n\n\n\nこの間、競争力強化が叫ばれ、経済面では非正規雇用が労働者全体の４割近くに増えた。研究現場も例外ではない。大学や研究所では不安定な雇用環境が指摘され、制度の変更に伴って若手研究者の雇い止めの増加も懸念されている。\n\n\n\n日本では博士号取得者も減少傾向。政府は１０兆円基金で特定の大学を支援する方針だが、変わらぬ選択と集中の発想で乗り切れるかどうか。土台自体が揺らいでいる。\n\n\n\n冒頭の小話の落ちは「中国人は青いペンキを買いに行く」。笑っているうちに論文数、注目度でも世界１位の科学大国になった。その実績は、世界最多の研究者数という確かな土壌が生み出している。\n\n\n\n\n\n８月２７日のこよみ。\n\n旧暦の８月１日に当たります。みずのえ ね 六白 友引。\n\n日の出は５時３６分、日の入りは１８時３８分。\n\n月の出は５時０８分、月の入りは１８時５４分、月齢は２９．４です。\n\n潮は大潮で、満潮は高知港標準で５時３７分、潮位１８９センチと、１８時４２分、潮位１９０センチです。\n\n干潮は１２時１２分、潮位２８センチです。\n\n\n\n８月２８日のこよみ。\n\n旧暦の８月２日に当たります。みずのと うし 五黄 先負。\n\n日の出は５時３７分、日の入りは１８時３７分。\n\n月の出は６時０７分、月の入りは１９時２３分、月齢は０．８です。\n\n潮は大潮で、干潮は高知港標準で０時２３分、潮位８３センチと、１２時４１分、潮位２８センチです。\n\n満潮は６時１２分、潮位１９４センチと、１９時０６分、潮位１９３センチです。", "publish_date": "20220827"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/979196/", "title": "アフリカの女性と半分こ", "text": "天神大牟田線、雑餉隈ー下大利の高架化について\n\n西鉄天神大牟田線の雑餉隈―下大利間の高架化工事が終わり、8月28日から運用が始まります。みなさんの心に残る「地上時代」の思い出や高架化で期待される渋滞解消へのご意見をお寄せください。", "publish_date": "20220827"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220827102126?c=39546741839462401", "title": "「待った」ばっかり…？ ｜ 長崎新聞", "text": "囲碁や将棋、マージャンなどのボードゲームで共通して真っ先に教わることの一つは「待った」がご法度であることだ。打った石や指した手は元に戻せないし、間違えて捨てた牌を拾ってくることはできない▲ゲームに限った話ではない。「覆水盆に返らず」に英語版が存在することは中学生の時分に知った。政治家や権力者の優柔不断を戒める「朝令暮改」という四字熟語もある▲自分の理解がきちんと追いついているのかどうか、もうあまり自信が持てない。新型コロナ感染者の「全数把握」見直しが揺れている▲入力や集計に追われる現場の負担が重い、との声に応えて政府は見直しの方針を打ち出したが、その判断は「自治体に委ねる」。すると、各地の知事から異論が噴出して、今度は「全国一律に見直す」▲これも「聞く力」が発揮された現政権流の修正能力なのか－とも考えてみるが、生煮えの方針がフライング気味に公表され、批判を受けて早々に引っ込むのはこの件が初めてではない。「待った」ばかりの囲碁や将棋を見ている気分が消えない▲くるくる変わる方針。振り回される担当者のため息が聞こえてきそうだ。こんな事態に接するたび思い出す熱血刑事の名ゼリフがある。「事件は会議室で起きてるんじゃない。現場で起きてるんだ」－。（智）", "publish_date": "20220827"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/907801", "title": "傷つけないけんか", "text": "映画『男はつらいよ』の寅さんはトラブルを巻き起こす。おいちゃんから叱られ、「それを言っちゃあ、おしまいよ」と家を出る。山田洋次監督が寅さんの言動について語っている◆寅さんは確かにけんかをする。でも、究極的にはみんなが穏やかな笑顔で平和に暮らすのが一番いいと知っている。そのために約束事をわきまえているから、痛くないように殴っているし、言ってはいけない悪口は言わない。絶対に相手を傷つけないけんかをしている、と◆現実の世界では、さまざまな争いが起きている。ウクライナ侵攻のように命を奪う戦争をはじめ、テロ行為や差別意識からの憎悪犯罪、ネット上の誹謗（ひぼう）中傷など、寅さんがわきまえていた約束事を忘れてしまった事象が絶えない◆先日の社会面には、列車内で「マスクをしていない」と腹を立てた男が鳥栖市の女性を殴った疑いで逮捕されたという記事が載っていた。いらだち、ぎすぎすしていたコロナ禍の空気も和らいだと感じていたが、ゆとりをなくした不寛容な事案はまだ起きている◆『男はつらいよ』第１作の公開は１９６９年８月２７日で、きょうは寅さんが銀幕に姿を現した記念日。許せなかったり、さげすんだりする気持ちは誰にでも潜んでいるかもしれない。もたげようとした時は「それを言っちゃあ…」と冷静に抑えたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220827"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161757/", "title": "夏休み中の女子中学生だろうか... | 南風録 | 南日本新聞", "text": "夏休み中の女子中学生だろうか。まったく同じ服装の２人組を街中で見かけた。おしゃれな子たちにとっては定番のコーディネートで「ニコイチ」というそうだ。\n\nそこまで仲良しぶりを強調するのはかえって窮屈じゃないかとも思うが、「２人で一つ」を全身で表現すること自体が楽しい年頃なのだろう。そんなほほ笑ましさと対極にあるような事件が先週末、東京都渋谷区の路上であった。\n\n中学３年の少女が面識のない女性とその娘を包丁で刺して重傷を負わせ、殺人未遂容疑で逮捕された。「自分の母親を殺す練習」「死刑になりたいと思った」。供述は不可解で動機を察するのは難しい。\n\nなぜ事件を引き起こすまで追い詰められたのか、この先の捜査を待ちたい。ただ、中学１年から不登校気味だったというこの少女が孤独でなかったら、起きなかった事件に思える。\n\n学校や級友になじめないことは珍しくない。社会との接点が失われれば、暗闇に閉じ込められた気にもなろう。行き詰まっても、視点が変われば新しい選択肢が見えてくる。少女にはそんな機会が無かったのだろうか。\n\nささいなことで喜びに包まれたかと思えば、人知れず傷ついて打ちひしがれる。多感な年代特有の、自身の心を持て余すような息苦しさに覚えがある大人は多いはずだ。孤独の淵に迷う子がいたら、抜け出す道をそっと照らしてあげられればいい。", "publish_date": "20220827"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1573182.html", "title": "＜金口木舌＞世界を変える", "text": "20世紀に生まれた私は漠然と21世紀になれば「未来の世界がやってくる」なんて思っていた。だが、待てど暮らせど、自分の生活に変化はなかった\n\n\n\n▼ビジネス誌「フォーブスジャパン」が企画する「世界を変える30歳未満の30人」に、平和教育ファシリテーターとして活躍する狩俣日姫（につき）さんが選ばれた\n\n▼県内の学校や修学旅行生を対象に平和学習を行っている狩俣さん。かつては「平和教育が嫌いだった」というが、海外での生活などを経験し沖縄戦や基地問題などを学ぶ必要性を感じたという\n\n▼沖縄戦から77年。記憶の継承が課題だ。本紙は５年に１度、県民意識調査を実施している。２０２１年調査で「沖縄の近現代の出来事で最も重要だったこと」を聞くと「沖縄戦」を選んだ人が39・７％でトップ。ただ、調査ごとに割合は減少し続けている\n\n▼言うは易く行うは難し。狩俣さんは行動を選んだ。私たちも沖縄戦や沖縄の歴史について学び、考え、行動することができる。自ら変化を選び、歩み始めれば、世界はもう変わり始めているかもしれない。", "publish_date": "20220827"}
]