[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/501233/", "title": "都を出る：北海道新聞 どうしん電子版", "text": "平安末期に戦乱や飢饉（ききん）、大火などに見舞われた京を出て、郊外に庵（いおり）を建てた歌人、鴨長明は、そこで「方丈記」を著した。６０歳ごろと言われる▼庵の広さは書名の如く方丈（一丈＝約３メートルの四方）というから、９平方メートルほどと小さく、質素だった。ほんのしばらくのつもりが、「すでに五年を経たり。仮の庵もやゝふるさととなりて」と記している。近くの子どもたちとの交流も「心を慰むる」と書いた▼生活しているうちに地域になじんで、居心地が良くなったようだ。どんな土地でも「住めば都」ということか▼コロナ禍で東京離れが目立つ。国の統計では昨年後半、転出者が転入者を上回り続けた。「密」を回避するために広がったテレワークが家で過ごす時間を増やし、それなら住環境を充実させようと、地方への住み替えを考え始めた人が多くなったと聞く。一方、経済的な苦境に直面し、別の生き方を違う土地に求めたケースもあるだろう▼こうした事態を想定していたかどうかはわからないが、道や道内自治体は移住者の受け入れに動いている。選ばれるには新しい暮らし方を模索する人の目線に立った環境整備が欠かせない▼「方丈記」は、大火で大部分が焼けてしまった京の都について、こんな危険だらけの場所に大金を使って家を建てるなど無益、と断ずる。住むのなら安全で安心できる土地に、と願うのは今も昔も変わらない。２０２１・１・１５", "publish_date": "20210115"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210115khn000003.html", "title": "河北春秋(1/15)：若い時は質より量が優先だ。日本料理の辻義… | 河北新報オンラインニュース", "text": "河北春秋(1/15)：若い時は質より量が優先だ。日本料理の辻義…\n\n若い時は質より量が優先だ。日本料理の辻義一さんが「味をそれほど楽しまんのですわ」と語ったのを、作家の山田和さんが著書に書きとめている。「ほんまに味を楽しむとなると、やっぱり５０を過ぎてからですわな」▼味覚が鋭敏な若い頃よりも料理を楽しめるらしい。年齢的にはこの人たちは申し分がない。心行くまで料理を楽しみながら、政局の話でさぞ盛り上がったろう。自民党の石破茂元幹事長らが総勢９人で、ふぐ料理店で飲み会を開いたという▼石破さんは６３歳、同席した元自民党副総裁の山崎拓さんは８４歳。新型コロナウイルス感染症にもっと注意深く、いや、戦々恐々としていてしかるべき年齢だ。実に勇気がある。しかも、国民生活のさまざまな面で自粛が必要な中で▼「ふぐ食う無分別、ふぐ食わぬ無分別」という慣用句がある。毒を恐れてふぐを食べないのも、むやみに食べるのも、どちらも思慮のない行為という意味。石破さんは「断るのは礼を失すると思った」と釈明しているが、無分別そのもの▼冒頭の辻さんは「味覚神経は２０代前半がピークで、それからだんだん落ちていく」と語っている。首相のステーキ会食、そして、ふぐ会食。政治家が年齢を重ねると、だんだんと落ちていくのは自覚と常識なのかもしれない。（２０２１・１・１５）", "publish_date": "20210115"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210115AK0013/", "title": "北斗星（１月１５日付）｜秋田魁新報電子版", "text": "戦いで勝利を収めるための条件とは何か。中国古代の兵法書「孫子」にこうある。「彼を知り己を知れば百戦殆（あや）うからず」。敵情を知り自分の力を知るならば、何回戦っても敗れることはないというわけだ\n\n\n\n▼１８世紀にフランス語訳が出た。ナポレオンにはポケット版を戦場に持ち込んでいたなどの伝説がある。伝説が生まれるほど重要な書ということだろう。ただし研究者が調べたところ、実際に読んでいたとの確証は得られなかった\n\n\n\n▼孫子の言葉を念頭に置いて、新型コロナウイルス感染の昨春の第１波以降を振り返る。この感染症をどれだけ正しく知っているのか。防止対策の持つ意味をきちんと理解しているだろうか。そんな疑問が頭をもたげてくる\n\n\n\n▼少し復習しよう。人と２メートル程度離れるのはなぜか。ウイルスを含む飛沫（ひまつ）の大半がこの距離以内に落ちるからだ。マスク着用と手洗いの大切さは言うまでもない。密になる状況は避ける。無症状や発症前の感染者が他人にうつす危険性も忘れてはいけない\n\n\n\n▼国内の感染者は一昨日、累計３０万人を超えた。１０万人を超えた昨秋から、年末に２０万人を超えるまで２カ月近くかかった。それが３週間余で１０万人増えた。「慣れ」や「自粛疲れ」が拍車を掛けているのか。ここで急増を食い止めなければ社会全体がさらに大きな傷を負ってしまう\n\n\n\n▼感染を収束させるためには「彼を知り己を知る」ことだ。同時に政府、個人がそれぞれやるべきことを確実に実行するしかない。", "publish_date": "20210115"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽時代劇でおなじみの小石川養生所は8代将軍徳川吉宗が1722（享保7）年、町医者小川笙船（しょうせん）の建言に沿って小石川御薬園（おやくえん）に開設した療養施設である。貧しくて薬を服用できず看病者もいない病人を無料で診察した。\n\n▼▽だが開設当初の療養希望者は予想を大きく下回った。「薬草の効果を試す実験場ではないか」との風評が市中に広まったためである。町奉行所は施設の見学会を開いて悪評の解消に努め、医師も増やしたことで療養者は急増した（安藤優一郎著「江戸幕府の感染症対策」）。\n\n▼▽現代に目を移すと、新型コロナの感染拡大地域では、通常であれば受けられる医療を受けられない事態が生じつつある。東京都のコロナ入院患者数は確保病床の約8割となっており、自宅療養を続けている人と入院・宿泊療養先を調整中の人は合わせて約1万5千人に上る。\n\n▼▽政府は入院を拒んだ感染者に懲役か罰金を科す感染症法改正案を通常国会に提出するという。入院を希望してもかなうかどうか分からない、この時期に出す法案なのだろうか。「後手後手」との風評を払拭（ふっしょく）するためには、限りある医療資源を生かす知恵こそが求められよう。\n\n（2021/01/15付）", "publish_date": "20210115"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210115-576469.php", "title": "【１月15日付編集日記】ＡＩの未来", "text": "オランダの船乗りの男が言葉を理解できて、道具も使えるサンショウウオと出合う。その後、彼らは海辺の開発などに使われる。文句を言わないサンショウウオは働き手として世界に広まる\n\n▼兵として戦争に投入する国も出てくる。ある日、陸地を海に改造しようと、サンショウウオが人間に協力を求める声明がラジオから流れる。単に人間の言いなりにはならず、自らの意思を示したのだ。チェコの作家カレル・チャペックの古典ＳＦ「山椒魚戦争」に出てくる\n\n▼２０４５年に人工知能（ＡＩ）が人知を超えるとの予測がある。技術の発達でＡＩがさまざまなデータを分析して学ぶようになり、進化の速度は想定を超えている。近い将来、ＡＩが自律し、人間に声明を出す日が来るのだろうか\n\n▼「人間が人間性を保てれば、ＡＩに世界を奪われる恐れはない」と話すのは、台湾の唐鳳氏だ。最年少の３５歳でデジタル相に就き、店舗ごとのマスクの在庫が一目で分かるアプリを開発した天才は、ヒトの能力を信じている\n\n▼県内でも浜通りのロボットテストフィールドや会津大のＡＩセンターなどで、ＡＩの研究が進む。ただ、それをどう生かすかは、人間次第だというのも忘れてはならない。", "publish_date": "20210115"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/407033", "title": "成人の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "成人の日\n\n今や１月第２月曜日がすっかり定着した成人の日。40代以上にとっては、きょう15日がその日だった。成人式の原型といわれ、奈良時代から続いた元服が小正月の時期だったことに由来する▼その１３００年余り続く大切な節目の儀式は今年、新型コロナの直撃を受け中止や延期が相次いだ。県内でも各市町が難しい判断を迫られた▼式典実施は大田原、益子の２市町のみ。感染拡大が加速する中での開催は評価が分かれる。ただ、出席した新成人の晴れやかな姿や笑顔に答えはあったと思う。会場設定やＰＣＲ検査など対策に奔走した主催者の苦労がしのばれる▼延期したのは12市町だが、時期設定は条件が厳しい。緊急事態宣言が出され当面は最大級の警戒が必要。年度替わり前後や年末の繁忙期、学生の期末試験があり正装が難しい夏場も避けたい。これに東京五輪・パラリンピック、いくつかの時期が想定される衆院選が輪をかける▼これらを除くと開催できそうなのは、春の大型連休中から６月中旬までか、10月下旬以降に限られる。ワクチンの効果見極めも考えれば、秋が妥当な線となるだろう▼時期にめどが立ってもコロナの先行きは見えず、安全確保の工夫が重要なのは変わりない。人生一度きり、思い出に残る儀式である。中止した自治体も再検討できないものだろうか。", "publish_date": "20210115"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/267334", "title": "15【三山春秋】30年ほど前まで大学入試の合否を…｜三山春秋｜上毛新聞ニュース", "text": "▼30年ほど前まで大学入試の合否をいち早く知る手段に合格電報があった。初登場は1956年の早稲田大。定番の「サクラサク」はここで使われた\n\n\n\n▼やがて地域色豊かな電報文が生まれた。静岡大の合格は「フジサンチョウセイフクス」（富士山頂征服す）。北海道大の不合格は「ツガルカイキョウナミタカシ」（津軽海峡波高し）。群馬大は合格が「アカギヤマカイセイ」（赤城山快晴）。不合格は「ジョウシュウカゼツヨシ」（上州風強し）だった\n\n\n\n▼いよいよ受験シーズン本番。センター試験の後継となる初の大学入学共通テストはあす第1日程が始まる\n\n\n\n▼振り返れば、高校3年生は共通テスト導入に振り回されてきた。英語の民間検定試験は会場や費用面での公平が担保されず、国語と数学の記述式問題は採点ミスや自己採点の難しさが指摘された。混乱の末に見送られたのはわずか1年ほど前のことだ\n\n\n\n▼そこへ新型コロナが加わった。昨春は長期の臨時休校で授業時間を大幅に削られ、体調管理の難しさは例年の比ではない。それでも受験生は必死に頑張ってきたことだろう\n\n\n\n▼冒頭の合格電報を請け負ったのは学生たち。大変さを知るからこそ不合格者への電報文には「サイキヲコウ」（再起を乞う）と励ましの一言を添えた。受験の厳しさは昔も今も変わらない。努力の先にきっと未来がある。", "publish_date": "20210115"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/15/54975/", "title": "2021年1月15日(金)", "text": "▼「急がば回れ」ということわざをかみしめている。県が新型コロナウイルスの感染拡大に伴う独自の「緊急警戒宣言」を14日発令した。県の独自宣言は昨年４、８月に次いで３回目。せっかく浮上してきた県経済にまたも冷水を浴びせるからだ\n\n▼ＧＯ ＴＯトラベルの「キャンペーンに起因して感染が拡大しているエビデンス（根拠）はない」と語った鈴木英敬知事だが、県内に急拡大した原因が前回の宣言解除と同時に大きくキャンペーンに乗り出したせいではないというエビデンスもない\n\n▼最初の宣言は愛知、岐阜両県の緊急事態宣言を受ける形で「感染拡大阻止緊急宣言」。二度目は県内拡大に伴い「緊急警戒宣言」。「緊急事態宣言の一歩手前」と付け加えた。今回は数歩遅れた気がするが、名称は「緊急警戒宣言」で同じ。新味の乏しさは否めない\n\n▼前回、知事は「いまが正念場」と訴えた。今回は「いまが瀬戸際」である。正念場と瀬戸際で緊急性、切迫感はどちらが強いかなど言うもやぼというものだが、オオカミ少年を連想してしまわないか\n\n▼移動自粛や飲食店の営業時短要請など、呼びかけにも目新しさはない。大人数、長時間の飲食回避に「昼食であっても」と追記するのもコロナ相手に当然過ぎる。協力要請店は県全域でなく地域で絞り込むという。県外との往来に濃淡があるためで「全県一律というよりエリアを絞って効果を高めたい」（鈴木知事）\n\n▼伊勢志摩サミットから学力向上、国体・大会など、ことごとく「オール三重」で成果を上げてきた知事らしくない。本気度の違いでもあるまいが―。", "publish_date": "20210115"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/851645.html", "title": "１月１５日【大自在】 現役“続行”｜静岡新聞アットエス", "text": "引退とは「官職・地位、現役から退くこと」と辞書にある。ならば、何をして現役か。彼にとっては「かかわり続けること」なのだろう。サッカー元日本代表ＦＷのゴンこと、中山雅史さん（５３）がＪ２磐田のコーチに就く。\n\n１２年ぶりの古巣復帰。真っ先に湧いたのは、「これで引退なのか」という疑問だった。２０１２年のＪ１札幌退団会見では「引退」の言葉を封印し、「第一線を退くことを決めました」。開口一番のゴン節だった。\n\n「未練たらたら」と語った３年後、当時ＪＦＬだったＪ３沼津に入団。在籍の６季はリハビリに終始したが、ユースチームのコーチも務めた。昨年３月にＪリーグの監督に就ける日本サッカー協会公認Ｓ級コーチの資格を現役選手として初めて取得した。\n\n不惑を優に超えての決断となった札幌退団の葛藤を語ったことがある。「迷いではなく、サッカー選手でなくなることの怖さ、表現するすべを失う寂しさ」。何もないを自認するから努力し、懸命なリハビリが長かったから、簡単には幕が引けない。\n\n沼津のホームページに、選手として「一時休止」を告げる退団談話が載った。沼津に戻る日が来た時は、「よろしくお願いします」とも添えた。今回も引退を明言しないゴン節に、納得し、安心もした。\n\n昨年１０月刊行の著書「再起は何度でもできる」（ＰＨＰ研究所）で言う。「諦［あきら］めるのではなく『明らかに究［きわ］める』ために、僕はトレーニングを続けている」。指導者として、古巣のＪ１復帰を全力で支える。それも現役であり、トレーニングなのだ。", "publish_date": "20210115"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「小正月（こしょうがつ）」と呼（よ）ぶ１５日（にち）が成人（せいじん）の日（ひ）だったころ、左義長（さぎちょう）はほとんどがこの日に行（おこな）われた。「火祭（ひまつ）り」と呼ぶ神社（じんじゃ）もある。どこからか煙（けむり）の匂（にお）いがしてきて「昔（むかし）」を感（かん）じさせる不思議（ふしぎ）な日だった\n\n身（み）の回（まわ）りから「火」が消（き）えて久（ひさ）しい。町中（まちなか）どころか田園地帯（でんえんちたい）でのたき火（び）でさえ見（み）ることがない。２０～３０年前（ねんまえ）のころからか、左義長の炎（ほのお）からプラスチックや化学製品（かがくせいひん）の燃（も）える匂いがしてくるのは確（たし）かに興（きょう）ざめではあった\n\n不要品焼却（ふようひんしょうきゃく）の場（ば）ではない。火祭りの神聖（しんせい）さを保（たも）つのは楽（らく）なことではなかった。何百年（なんびゃくねん）と続（つづ）く伝承行事（でんしょうぎょうじ）が姿（すがた）を変（か）え時代（じだい）とともに消えていくのはやむをえないものがあった。だが「成人の日」の変更（へんこう）が町の風景（ふうけい）を変えて、町中から火を消す節目（ふしめ）になったように思（おも）う\n\n本物（ほんもの）の燃（も）える「火」を見たことのない子（こ）どもが増（ふ）えている。保育園（ほいくえん）などでたき火を見せる行事があるという。こわごわと火を囲（かこ）んで子どもたちは喜（よろこ）ぶ。動物（どうぶつ）から人間（にんげん）になったはるかな記憶（きおく）がよみがえるのだろうか\n\n左義長は土地（とち）の個性（こせい）が残（のこ）る民俗遺産（みんぞくいさん）だ。身近（みぢか）にあるものが消えていくのは気（き）づきにくい。何（なん）とか続けてほしい。", "publish_date": "20210115"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1242643", "title": "「色匂ひ品をあらそふ春秋に我あづか…", "text": "「色匂ひ品をあらそふ春秋に我あづか…\n\n【越山若水】「色匂ひ品をあらそふ春秋に我あづからぬ花の仙人」。幕末福井の歌人橘（たちばなの）曙覧（あけみ）が水仙を題材に詠んだ歌である。花が色美しく咲き匂い、互いに品格を争う春や秋と無関係な水仙は、花の仙人なのだと詠んだ▼花好きの曙覧の家の庭には、本姓にちなんだ橘と梅の木が植えられてた。庭の前には山吹（やまぶき）、女郎花（おみなえし）が咲いていた。四季折々の花の姿を眺めるのが喜びで多彩な歌に詠み込んだ。福井市橘曙覧記念文学館の企画展で曙覧の花の歌や花に関するエピソードを紹介している▼桜や梅の歌が多いが、曙覧は鉄線（てっせん）や百日紅（さるすべり）が好きだった。門人らによると華やかな花はあまり好まなかったらしい。「花の仙人」と表現した水仙は、お好みの花だったのだろう▼雪の中でも凜（りん）と咲く水仙は、「雪中花」とも呼ばれる。越前海岸は日本水仙の三大群生地の一つ。水仙は「福井県の花」でもある。福井ゆかりの歌人俵万智さんは歌を作った。「水仙のうつむき加減やさしくてふるさとふいに思う一月」。随筆で「海の荒々しいまでの生命力と、水仙のけなげな美しさが、お互いをひきたてあっている」と魅力を語った。越前水仙を詠んだ俵さんの歌碑も立っている▼越前海岸の水仙畑は昨年、国の重要文化的景観に県内で初めて選ばれた。近年はイノシシなどの獣害、担い手不足といった課題もあるが、いつまでも残してほしい景観である。", "publish_date": "20210115"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0014006330.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「自然という書物は数学の言葉で書かれている」といわれる。地球の回転も川の流れも、この冬の寒さも、万物には数学上の法則がある、もしくは数字で説明できる－そんな意味だろう◆街行く人がどれだけ減れば、ウイルスはおとなしくなるのか。正確な数式はいまだ定かでないけれど、見聞きするさまざまな数字にかくも一喜一憂した１年は記憶にない。今週もいくつかの数字が目にとまった◆一つは１１０番。昨年１～１１月に全国の警察が対応したそれは約７６５万件と、前年より約６４万件も減少したという。他人と接する機会が少なくなれば、おのずといさかいも減る。これ一つの真理であるらしい◆緊急性のない１１０番が２割もあった。「レジで間隔を空けずに並んでいる客がいた」「県外から来た親戚を帰宅させて」などの通報はいかにも今どきだが、いちいち出動していては、余計に場の密度が増そう◆話転じて、ドメスティックバイオレンス（ＤＶ）の相談件数は衝撃である。内閣府によれば、２０２０年度は昨年１１月までで１３万件を超え、過去最多となった。この“パンデミック”もまた緊急事態の域にある◆朝、新聞を読む。きょうはどうだろう。ちょっとでも明るい数字はないかと捜しながら、ページをめくる。２０２１・１・１５", "publish_date": "20210115"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210115090712.html", "title": "移動制限が厳しかった江戸時代の庶民にとって…｜奈良新聞デジタル", "text": "移動制限が厳しかった江戸時代の庶民にとって、一生に一度の楽しみといえば伊勢参り。江戸から往復1カ月ほどかかったといい、費用も相当なものだったようだ。\n\n\n\n磯田道史さん監修の「江戸の家計簿」(宝島社)によれば、讃岐国からの一行20人が旅を斡旋してくれた布教者に支払った金額は礼金も含めて40両2分。現代感覚なら1200万円に上るといい、さらに旅費が加わった。\n\n\n\n伊勢参りの一行も見ただろう東海道の風景は、江戸末期の浮世絵師、歌川広重の「東海道五十三次」に描かれている。広重が体験した東海道中に基づくとされ、宿場町で旅籠(はたご)の客引きに難儀する旅人の姿もある。\n\n\n\n広重の代表作、「名所江戸百景」「東海道五十三次」を合わせて楽しめる県立美術館の企画展「広重の名所江戸百景」が16日に開幕する。\n\n\n\nコロナ禍の拡大を受け、緊急事態宣言の対象地域に大阪や京都を含む7府県が追加された。旅は自粛のときである。\n\n\n\nそんな今、自由な旅がままならなかった江戸時代への旅を、広重の作品で楽しむのも悪くない。感染防止の旅支度は万全に。(増)\n\n\n\n", "publish_date": "20210115"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1090693/", "title": "行列を無視して割り込んでくる…：山陽新聞デジタル｜さんデジ", "text": "行列を無視して割り込んでくる「ナラバンゾウ」、話を聞かない「キキナガスクジラ」、寝ていないことをやたら自慢する「フミンミンゼミ」▼さまざまな迷惑行為を架空の生物に見立ててイラストにした児童書「カサうしろに振るやつ絶滅しろ！」（小学館）は、いなくなってほしい迷惑生物を“絶滅希望種”として紹介する。「自分も気付かないうちに誰かに迷惑をかけているかもしれない」。周囲へ想像力を働かせる大切さも呼び掛ける内容だ▼こちらも本に出てくる「ポイステゴサウルス」の仕業だろう。使ったマスクのポイ捨てだ。昨年来、川や道端に捨てられているのを度々目にする。使ったままの形で落ちているものもある。申し訳ないが、どうにも近寄りがたい▼新型コロナウイルスから人類を守るマスクが野生動物に死をもたらす脅威になりつつある―。こんなニュースを先日、ＡＦＰ通信のウェブサイトで知った。きちんと捨てられなかった大量のマスクが鳥や海洋生物などに絡まりついているという▼環境保護団体によると、昨年、海に流れ込んだマスクは推定１５億枚以上に上る。不織布のマスクは自然界では分解されにくく、適切に廃棄することが欠かせない▼「自分がポイ捨てしたマスクはどうなるのか」。想像力を欠いた迷惑生物こそ、絶滅希望種の名にふさわしい。", "publish_date": "20210115"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=718055&comment_sub_id=0&category_id=143", "title": "パーム油にひそむ闇", "text": "映画「大コメ騒動」のチラシをよく見る。大正のおかか（女房）にふんした井上真央さんが「役作りのため、おコメ断ちした」と舞台あいさつして沸かせたという▲中高年の記憶にあるのは、平成のコメ騒動か。冷害や台風で大凶作に陥り国は急きょタイなどから輸入した。慣れない長粒種は「パサパサしている」と不評だったものの、日本人の胃袋は落ち着く。ただし、農業史学者の藤原辰史（ふじはらたつし）さんによると、そのあおりで東南アジアでは「小さな飢え」が起きていたという▲日本は今も食料の輸入大国。肉や穀物だけではない。加工食品に欠かせない植物系のパーム油もそうだ▲米国は年の瀬に、マレーシア最大手の製造元を自国の市場から締め出した。原料のアブラヤシを採るために、熱帯雨林の不法伐採はおろか、子どもを働かせるなど人権侵害の疑いが濃いという。日本ではパーム油発電所の計画が相次ぐが、温暖化対策に逆行するとの批判も根強い▲誰かの飽食は、誰かの飢えと裏腹だろう。環境や人権に配慮した「持続可能なパーム油」なら納得できる。調達している日本の企業とて無関心ではいられまい。「パーム油断ち」を、一度私たちも試してみる手がある。", "publish_date": "20210115"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610674030203/index.html", "title": "山陰中央新報社｜もういくつ寝ると", "text": "１月もはや半ば。正月気分もだいぶ薄れてきたが、正月と出雲大社は、初詣だけでなく唱歌ともゆかりが深いようだ。＜年の始めの例（ためし）とて＞で始まる『一月一日（いちげついちじつ）』は、明治時代の出雲大社宮司で司法大臣（現在の法務大臣）も務めた千家（せんげ）尊福（たかとみ）が作詞した。出雲大社の境内には尊福の銅像とともに歌碑が立っている▼そこにある２番の歌詞は＜初日の光 さし出でて 四方（よも）に輝く 今朝の空＞。ところが、元々は＜初日の光 明（あきら）けく 治まる御代の 今朝のそら＞だった。オリジナルの歌詞にある「明」「治」は明治時代を象徴していたが、時代が大正に変わり、新時代の到来に合わせて改められたらしい▼１８９３（明治２６）年に生まれたこの唱歌の生命力は強い。「祝祭日に学校で歌うべし」として当時、国から選定された８曲の儀式唱歌のうち、『君が代』とともに現在まで一般に歌い継がれているのは、この曲だけだろう▼正月に関する唱歌のもう一つの代表選手が、＜もういくつねると＞で始まる『お正月』。当時の難解な文語体の歌詞を、幼児でも分かるようにかみ砕いたのが画期的で、明治生まれの唱歌として『一月一日』と長寿を競っている▼元日の出雲大社への初詣客はコロナ禍の影響で昨年の２割弱の約５万１千人。コロナと闘うため、政府は２度目の緊急事態宣言を１１都府県に発令した。もういくつ寝ると疫病神が退散してくれるのやら。（前）", "publish_date": "20210115"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20580", "title": "四季風", "text": "大相撲の歴史に詳しい方なら、きょう１月１５日がどういう日か、お分かりだろう。８２年前の昭和１４年、不世出の大横綱、双葉山の連勝記録が６９でストップした日である ▼負けたことを知人に伝えるために、双葉山が「イマダモッケイタリエズ」と打電した逸話もよく知られる。未だ木鶏足りえず－木鶏は『荘子』の故事に由来する最強の闘鶏のことで、他人に惑わされることなく、泰然自若として衆人の範になる人物にた・・・\n\n関連記事", "publish_date": "20210115"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "原爆が落とされ、旧ソ連軍にも侵攻された。もはや命運は尽きたのに、日本政府はポツダム宣言の受諾が決められない。作家半藤一利さんの「日本のいちばん長い日」は、あの戦争を終わらせることがいかに困難だったか迫真の筆致で再現する▲\n\n玉音放送に至る２４時間の政界と軍部の暗闘。和平の道を探る首相らに対し、軍部の一部が徹底抗戦を叫ぶ。あのまま本土決戦に突入していれば全てが焦土と化し、国は分割されていたかもしれない。より悲惨な末路は紙一重で回避されたことがひしひしと伝わった▲\n\n戦争の教訓を追い続けた半藤さんが亡くなった。編集者から在野の歴史家に転身し「昭和史」を分かりやすく教えてくれた。機知に富んだエッセーも多い▲\n\n原点は中学生のときの東京大空襲。焼けただれた多くの遺体を目にしたが、感覚が鈍磨して何も感じない。「非人間的になっているのに、ぜんぜん気がつかない」。戦争の恐ろしさの本質をそこに見たという▲\n\n戦時中も人生を謳歌（おうか）した永井荷風をこよなく敬愛し、国民ではなく「民草」という言葉を好んだ。国家を背負う国民ではなく、暮らしを守り、人生を楽しむ民でありたいと。自由主義を大切にするトーンは作品に貫かれていた▲\n\nやっとの思いで終戦に至るまでの歴史には多くの教訓があると語っていた。綿密な取材で残された数々の作品とその歴史観。危険な方向に戻らぬ道しるべとして受け継いでいきたい。", "publish_date": "20210115"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/428374/", "title": "小社会 安否確認｜高知新聞", "text": "小社会 安否確認\n\n正月も１０日前後になって遅めの年賀状が２通届いた。いずれも鹿児島の友人から。２人ともおおらかな九州男児なので、当地ののんびりした文化かとも思ったが、まあ個人の習慣だろう。\n\n\n\nそろそろ恒例の抽せんが行われる「お年玉付き年賀はがき」には７０年余りの歴史がある。１９４９年に発案したのは、大阪で洋品雑貨店を営んでいた林正治さん。狙いは戦後の耐乏生活を過ごす人々の心を和ませることに加え、「安否確認」にもあった。\n\n\n\n内藤陽介さん著「年賀状の戦後史」によると、林さんは取材にこう答えている。〈終戦後、散り散りばらばらになったまま音信不通。ラジオの尋ね人の放送が長い時間毎日、肉親や友人や知人を捜している。お互いの無事を確かめ合い、励まし合うことが出来たら〉。\n\n\n\n実際、住所を調べる行動で消息が分かった人も多かったという。当時の景品は特等がミシン。１等が純毛洋服地、２等が学童用グローブと続く。いまは１等が３１万円分の電子マネーか現金３０万円というから時代は変わった。\n\n\n\n年賀はがきの発行枚数は会員制交流サイトなどの普及で年々減少している。小欄も枚数は減ったが、ことしは安否確認の原点に立ち返って、鹿児島の友人にも元気だと遅い返事を出した。\n\n\n\nきょうは小正月。小豆がゆを食べる風習は、疫病や邪気を払うという中国の俗信からきている。こちらもやってみようかと思う疫病下の冬である。\n\n\n\n\n\n１月１５日のこよみ。\n\n旧暦の１２月３日に当たります。みずのと ゐ 一白 友引。\n\n日の出は７時１０分、日の入りは１７時２１分。\n\n月の出は８時５０分、月の入りは１９時２３分、月齢は１．９です。\n\n潮は中潮で、干潮は高知港標準で１時１３分、潮位－２０センチと、１３時２７分、潮位７１センチです。\n\n満潮は８時０１分、潮位１６６センチと、１９時０１分、潮位１６７センチです。\n\n\n\n１月１６日のこよみ。\n\n旧暦の１２月４日に当たります。きのえ ね 一白 先負。\n\n日の出は７時１０分、日の入りは１７時２２分。\n\n月の出は９時２８分、月の入りは２０時２６分、月齢は２．９です。\n\n潮は中潮で、干潮は高知港標準で１時５０分、潮位－１１センチと、１４時０４分、潮位６９センチです。\n\n満潮は８時３４分、潮位１６１センチと、１９時４０分、潮位１６１センチです。", "publish_date": "20210115"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/681806/", "title": "新制度にコロナ禍。逆風に負けるな受験生", "text": "中国で1300年にわたって実施された官吏登用試験「科挙」。制度上は家柄や身分の別なく受験できたので、極めて狭き門だった。第一関門の「郷試」は過酷さが伝わる。受験者は3日間、狭い個室に閉じ込められ、ほぼ徹夜で難問と格闘した\n\n▼食料や水は持参。簡易トイレを持ち込む者も。外から夜風や雨が吹き込み、答案を汚さないよう苦労したとか。この3日間を、科目を変えて3回繰り返した。受験者の中には体調を崩す人もいたという。郷試の難関を突破した者だけが次の試験に進めた\n\n▼あすから大学入学共通テストが始まる。31年続いた大学入試センター試験に代わり、初めて実施される共通試験だ。各大学の個別試験に向けた第一関門となる。もちろん、現代に科挙のようなひどい試験はあり得ないが、今回の受験生は例年とは比較にならないくらいのつらい思いを強いられた\n\n▼英語民間試験導入が見送られるなど、制度設計のずさんさに振り回された。さらに新型コロナ禍である。休校やオンライン授業になった学校もあろう。受験を前に、もし感染したら、濃厚接触者になったら、という不安は家族を含め相当なストレスに違いない\n\n▼あすは体調に留意し、これまでの努力の成果を出し切ってほしい。試験会場には、万全の感染防止策を望みたい\n\n▼ちなみに唯一、科挙に合格したとされる日本人がいる。有名な人物だが、その話は次の機会に。", "publish_date": "20210115"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210115092641?c=39546741839462401", "title": "最高を更新 ｜ 長崎新聞", "text": "大雪から1週間もたたないが、このところ寒さはずいぶん緩んでいる。小寒から節分にかけての今時分は「寒の内」で、寒さが最も身に染みる頃とされるが、冷え込んでもあまり長引かない▲列島で昨年12月中旬から降り続く大雪は、峠を越えつつあるらしい。気象庁が先ごろ発表した1カ月予報によれば、この先、冬型の気圧配置は長く続かず、雪や雨の量は平年並みという▲凍えるような底冷えを感じるのは、ひと冬に一度あるかないか。思えばここ数年、本県ではそんな冬季が続いている。昨冬（おととし12月～昨年2月）の平均気温は、長崎市でも佐世保市でも、統計を取り始めてから最も高かった▲昨年、夏は夏でひどく暑くて、あちらこちらでお盆を過ぎて猛暑日を記録した。暖かい冬を過ごし、炎暑の夏を耐えた昨年、全国の平均気温は平年値（2010年までの30年間の平均）よりも0.95度高かったという▲気象庁によると、おととしはそれまでで最も高かったが、昨年はそれを更新した。100年当たりでは1.26度上昇している▲2年連続で過去最高を更新…。なんとも心の弾まない記録だが、「まさか、3年連続？」と頭に浮かんで首を振る。「過去にない」でも「記録的な」でもない。気候に「ほどほどの」と穏やかな形容を添えられる年に。（徹）", "publish_date": "20210115"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/622309", "title": "半藤さんが伝えたかったこと｜有明抄｜佐賀新聞LiVE", "text": "昨夏、ネットの動画配信サービスで映画「日本のいちばん長い日」を見た。よく確認せずに選んだため、近作ではなく１９６７年の作品だった。陸軍大臣を演じた三船敏郎にも引きつけられたが、終戦の日の８月１５日にあんな史実があったのだと勉強になった。一歩間違えば「一億総玉砕」の本土決戦で日本は壊滅していたかもしれない◆この映画の原作者である半藤一利（はんどう・かずとし）さんが９０歳で亡くなった。東京大空襲に遭った自身の体験を踏まえて昭和という歴史、戦争という悲惨な史実を追いかけてきた◆権力を持った上層部による独りよがりの正義、狂気ともいえる間違った判断、安直な軍事作戦…。それら太平洋戦争を含む近現代の知識が、わが身を振り返ると不足している。だからこそ戦後世代は「知る努力」を重ねなければならない◆人は集団で生きる時、リーダーを求め、リーダーには知識や人格、判断力など優れた資質が求められる。仮に、間違った方向に暴走するなら、みんなで止めなければならない◆半藤さんは「時代の常識は変わっても、起こり得ることの本質は変わらない」と語っていた。歴史には、権力者にとって不都合な真実が潜むことがある。戦争という過ちを繰り返さないためにも「過去を正しく知り、過去に学ぶ努力を怠らないこと」。半藤さんが伝えたかった一つだろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210115"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1256529.html", "title": "＜金口木舌＞くすぶり続ける怒り", "text": "「火を付けろ」。路上で数百人の群衆が米兵の車や米憲兵隊のパトカーを取り囲み、叫ぶ。１９７１年10月、宜野湾市であった交通事故直後の状況だ。酒に酔った米兵が運転する車が女性２人をひき殺した。住民が集まり、加害者の米兵を引き渡すよう憲兵に求めた。普天間署の警察官がなだめ、群衆は散っていった\n\n▼71年の新聞は、この事件だけでなく１月や８月にも似たような状況があったことを伝えている。前年12月のコザ騒動以降も、住民の怒りはくすぶり続けていたことがわかる\n\n▼復帰を前に米軍関係のさまざまな事実も明らかになった。その一つが毒ガスだ。米紙報道で貯蔵が発覚した毒ガスは71年１～９月、米領ジョンストン島に移送された\n\n▼米軍知花弾薬庫にあった毒ガス貯蔵庫の周辺では、ウサギが飼育されていた。ガスの漏出を検知するためだろう。基地従業員は安全を確保するためのマスクも渡されず、そのそばで働いていた\n\n▼当時、従業員だった新垣昇さん（82）が「私たちはウサギやヤギと同じだった」と証言している。50年を経て取材に応じた人々は情報を隠し、住民を欺いてきた米軍への怒りを口にした\n\n▼基地周辺住民は現在も事件・事故だけでなく、有機フッ素化合物による水源の汚染などに悩まされる。人々の怒りは、半世紀前に米軍車を取り囲んだウチナーンチュの叫びと地続きだ。", "publish_date": "20210115"}
]