[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/644807/", "title": "＜卓上四季＞この寒空の下で：北海道新聞 どうしん電子版", "text": "その朝、スニーカーを履いた少年は玄関でためらっているように見えた。母親は「おや」と思った。不安は的中する。少年は翌日、盛岡市の駅ビル地下街のトイレで変わり果てた姿で見つかった。１９８６年２月１日のことだ▼このままじゃ「生きジゴク」になっちゃうよ。「葬式ごっこ」などの陰惨ないじめに遭い、悲痛な遺書を残した鹿川裕史君は、どんな思いで東京の自宅から東北へ向かったのだろう。１４歳の誕生日は目前だった▼いじめ自殺の問題を社会に問いかけた事件から３６年がたったが、全国の小中学校などが認知したいじめ件数は昨年度も約５１万件に達する。その一つ一つに今日に絶望し、明日におびえる辛酸があることを忘れてはなるまい▼１年前の２月１３日。この寒空の下、少女はどんな思いで家を出たのだろう。旭川市の中学２年生だった広瀬爽彩（さあや）さんのことだ。寒かっただろう。怖かったろう。この世界はそんな少女を助けることができなかった▼傍観する共犯者。事なかれの教育現場。保身に走る行政機関。鹿川君の事件で噴出した醜い構図だ。自分が死んでも他の人がいじめられては意味が無い。だから「もうバカな事をするのはやめてくれ」と願った鹿川君の叫びは届いただろうか▼凍死した広瀬さんについて旭川市教委が設けた組織がいじめの有無などを調べている。誠実な事実解明が少女を救う最後の機会となる。２０２２・２・１２", "publish_date": "20220212"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220212khn000009.html", "title": "河北春秋(2/12)：懐にパスポート、背には使い古したリュック… | 河北新報オンラインニュース", "text": "河北春秋(2/12)：懐にパスポート、背には使い古したリュック…\n\n懐にパスポート、背には使い古したリュック。半世紀近く前、ユーラシア大陸を西へ旅した作家の沢木耕太郎さんはアフガニスタンの風景に息をのむ。夕日が切り立った崖と砂漠を薄紫色に染め「茫然（ぼうぜん）と眺めているばかり」だった▼後に『深夜特急』を著す沢木さんは、アフガン東部のジャララバードから首都カブールへバスで向かっていた。人々は平穏に暮らしている様子だったが、やがて国内は戦禍に次ぐ戦禍に見舞われた▼米国がアフガンで「テロとの戦い」を繰り広げていた２００５年、大崎市などの企業で組織する「大崎倫理法人会」がジャララバードの小学校へお古のランドセルを贈り始めた。その数は昨年まで約４８００個に達した▼中村信一郎会長（５７）は現地を訪れたことはないが、「写真で見ると、男の子も赤や紫色のランドセルを背負って大喜び。校舎がないので、児童は机の代わりにも使っている。みんな生き生きとした目をしています」▼教育は子どもたちの未来を切り開くパスポートなのだという。イスラム主義組織タリバンが政権を握ってから半年。中村さんらは来月、２００個を目標にランドセルの寄付を呼び掛ける。アフガンの新学期は３月から。小さな背に揺れるランドセルが、美しいかの国の復興への証しである。（２０２２・２・１２）", "publish_date": "20220212"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220212AK0009/", "title": "北斗星（２月１２日付）｜秋田魁新報電子版", "text": "三陸の海が見える丘の庭園に、白い電話ボックスがひっそりと立つ。格子作りのデザイン。中には古いダイヤル式の黒電話がある。線はつながっていない。人は「風の電話」と呼ぶ\n\n\n\n▼場所は岩手県大槌町。庭園は山林を切り開いて造られた。亡くなった大切な人に自分の思いを伝えたい。その気持ちが足を向かわせるのに違いない。国内外から多くの人が訪れるという\n\n\n\n▼「天国につながる電話」とも呼ばれる。電話ボックスという閉じられた空間にただ１人、身を置く。誰に気兼ねすることもない。受話器を握って呼び掛ける。生前言えなかったことや今の自分を伝える。思い切り泣いてもいい\n\n\n\n▼ボックスは東日本大震災の直後に完成した。中に置かれたノートには、いとしい人を奪われた痛切な思いがつづられている。「本当に淋（さび）しくて、こちらで独りがんばっていることが苦しくなります」「涙になってなにを話していいか頭に出ない。一目だけでいいから夢ではっきり会いたいよ」\n\n\n\n▼庭園を造ったのは大槌町の７６歳、佐々木格（いたる）さん。自著「風の電話」はボックス設置の経緯や訪れる人との交流などを描く。それにしても、なぜ「風」の一語を付けたのだろうか。残された人の思いを乗せ、天国のあの人に伝える。それが風ということのようだ\n\n\n\n▼昨日は震災で亡くなった人の月命日。大切な人と引き裂かれて今を生きる遺族は、きょうもまた黒い受話器に語り掛けるのだろう。あの日から１１年の日が１カ月後に迫った。", "publish_date": "20220212"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽スノーボードとスケートボード。いずれも横向きで板を乗りこなし、宙を舞う。はた目には似ているが、スノーボード・ハーフパイプの第一人者、平野歩夢選手いわく野球とバスケットボールほどの違いがあるという。\n\n▼▽昨夏の東京五輪でスケートボードのパークが新種目に採用された。幼い頃から二つの競技に親しんできた平野選手は「ここで正式種目をスルーするわけにはいかない」と異例の夏冬二刀流で東京五輪に出場。しかし類いまれな才能をもってしても予選突破はかなわなかった。\n\n▼▽北京冬季五輪まで残り半年。それでも二刀流での学びは大きく、「初心に戻ることができた」。幼少期は新潟県村上市の自宅からホームゲレンデの横根スキー場（小国町）に通い、手袋をびしょびしょにぬらして滑り続けた。当時のひた向きさを思い出したのかもしれない。\n\n▼▽平野選手が北京五輪で悲願の頂点に立った。挑戦する姿勢を貫き、五輪史上初の超大技「トリプルコーク」を完璧に決める圧巻の逆転劇。王者は「小さい頃の夢がかなった」と喜びを口にした。成長を支えてきた横根スキー場の関係者にとっても万感胸に迫る勝利であろう。\n\n（2022/02/12付）", "publish_date": "20220212"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220212-684930.php", "title": "【２月12日付編集日記】土産話", "text": "５０年ほど前、千葉県の大学生らが南会津を訪れた。目的は民話の収集。行き当たりばったりの調査だったらしい。目に入った家を訪ねては、「ごめんください。ザットムカシ（民話）を聞きたくて来たんです」とお願いする。今風に言えば「アポなし」の旅だ\n\n▼膳を囲んでいた家の人たちの顔が一斉に学生たちを向く。８０歳を超えているであろうおばあちゃんが、自分で作った煮付けを皿によそって持ってくる。別の家ではトウモロコシが甘かった。記録集には民話とともに、いかに手厚いもてなしを受けたかが書かれている\n\n▼素人目にも技の精度ときれが抜きんでているのが分かる、見事な滑りだった。北京冬季五輪のスノーボード男子ハーフパイプで、３度目の出場となる平野歩夢選手が金メダルを獲得した\n\n▼彼が少年時代に練習を重ねた会津高原南郷スキー場は、会員制交流サイト（ＳＮＳ）に「応援ありがとうございました」と投稿。おめでとう―ではなく、ありがとう―としたところに、身内の意識がにじんでいる\n\n▼今回の快挙には、人を温かく迎え入れる風土が一役買っている―と書いても、間違いにはなるまい。南会津を訪れる人に聞かせる極上の土産話が、また一つできた。", "publish_date": "20220212"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/553890", "title": "女子アイスホッケー｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "女子アイスホッケー\n\nぽっかり空いたスペースを逃さない位置取りに強烈なシュート。ゴールが決まった瞬間に覚えた感覚は「すごい」だった。そしてリプレーを見るたび「きれい」「かっこいい」が加わってきた▼北京冬季五輪のアイスホッケー女子で、日本代表スマイルジャパンが初めて決勝トーナメントに進出した。１次リーグ初戦、進撃の口火を切ったのが、日光市出身の小池詩織（こいけしおり）選手の見事な一撃だった▼活躍はこの上なくうれしい。だが、代表メンバーに本県出身者が小池選手一人しかいないのは残念でならない。本州きってのアイスホッケーどころである本県としては寂しい限りだ▼小池選手は高校時代まで、地元でプレーを続けた。今でも県内では女子選手が女子チームで、あるいは男子に交じって頑張っている。関係者によると、大幅とはいかないが最近、女子の競技者は増えているという▼昨年は日光を舞台に女子アイスホッケーをテーマにしたアニメが放映され、興味を覚えて競技を始める子どもの増加が期待されている。そして五輪での活躍である。本県の女子アイスホッケーが盛り上がり、その中から小池選手に続く逸材が出てくることを願う▼とはいえ、まずは日本代表の応援だ。準々決勝はきょう12日の夕方から。勝利のスマイルの輪の中心に、小池選手がいてくれたらうれしい。", "publish_date": "20220212"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/71339", "title": "2022/02/12【三山春秋】上毛かるた団体戦の競技…", "text": "▼上毛かるた団体戦の競技規則に役札の規定がある。上毛三山に関する札「す」「も」「の」を3枚全て取ると10点、上毛五市の「お」「か」「め」「き」「け」を取ると20点が加算される。大会では役札をめぐり激しい攻防が繰り広げられる\n\n▼上毛かるたを題材とした映画「おかめきけ」がイオンシネマ高崎、太田の2館で上映されている。かるたを通じて友情をはぐくんだ子どもたちがコロナ禍に翻弄（ほんろう）されながらもたくましく成長する姿を描いている\n\n▼プロデューサーの阿野剛士さん（43）＝藤岡市＝はコロナ禍の中で明るい話題を提供しようと映画製作を決めた。オーディションには県民330人が集まった。脚本は当初かるたに焦点を当てたが、「映画が大変な時代を経験した証しになる」との考えからコロナ禍の要素を加えて書き直した\n\n▼前橋の臨江閣や太田の金山、桐生が岡遊園地など県内各地で行った撮影は難航した。緊急事態宣言が発令されて遊園地が休園してしまうなど、2カ月の予定は大幅に延びた\n\n▼出演する子どもたちが集中力を保てるか心配したが、杞憂（きゆう）だった。「意欲的に挑戦を続ける姿に励まされた」という\n\n▼例年なら2月は地区代表が激突する県大会が行われるが、昨年に引き続き中止となった。コロナ禍が収束し、マスクを外せる日が来るのは一体いつになるのだろう。ウイルスに振り回される日々にやりきれなさを覚えた。", "publish_date": "20220212"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/25546", "title": "新潟日報デジタルプラス", "text": "元号「令和」の選考過程では「天翔（てんしょう）」という案も一時有力になったという。万葉集に収められた山上憶良（やまのうえのおくら）の歌の一節にある「天翔（あまがけ）り」が典拠とされる\n\n▼「天翔る」は、神や人の霊魂が天空を飛び走る様子を意味する。人の行為や姿勢に比喩的に用いることもあるが、この選手の姿はまさしく天翔るという言葉がぴったりだ。３回目の冬季五輪となった北京大会のスノーボード男子ハーフパイプで、ついに金メダルを獲得した村上市出身の平野歩夢選手である\n\n▼高さ約７メートルの雪の壁から、さらに５メートル以上飛び出す。重力から逃れたかのように縦横に回転しながら何度も宙を舞った。さながら閃光（せんこう）を発して飛ぶ彗星（すいせい）である\n\n▼極めつきは最高難度の「トリプルコーク１４４０」だ。軸をずらしながら縦に３回転、横に４回転する。素人には何が起きたのか瞬時には理解できない。それでも、何かとてつもないことが起きていることが伝わってきた。この超大技を五輪で初めて成功させた\n\n▼その難しさはすさまじい。空中での高さや回転の速度をはじめ、多くの要素が求められる。「ちょっとでも欠けると、死に関わるぐらいの紙一重な技」。平野選手はこう話す。はたから見ていても背筋が凍るような技術だ\n\n▼金メダル獲得を決めた後の笑顔は涼しげだった。その影でどれほどの努力を積み重ねてきたのか。わずか半年前にはスケートボードで夏季五輪に出ていた。神業を繰り出しながら天翔るアスリートは、人間の限界をまた一つ飛び越えてみせた。", "publish_date": "20220212"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/12/71126/", "title": "2022年2月12日(土)", "text": "▼かつて「私の話を聞いてもらえば被害を最小限に抑えることができる」と言った一見勝之三重県知事が、一向に減らない新型コロナウイルス感染について「３回目の（ワクチン）接種が進んでいないことも理由なのかもしれない」。そういえば「私の話」の中にワクチン接種はなかった\n\n▼だから、ということなのだろう。知事自身が３回目の接種を受けることを決めた。前２回はファイザー製だったが、今度はモデルナ製で、いわゆる「交互接種」だが、心配されている副反応については「ない」ときっぱり。押っ取り刀で政府が１日100万回と言い出した以外、「ない」と断定する根拠は「３回目接種が進んでいない」説とともに薄弱だが、ウイルスに防災服で立ち向かう知事のこと、騎虎の勢いというものだろう\n\n▼「まん延防止等重点措置」の延長で「緊急事態宣言」への格上げの話はでなかった。想定にないということか。感染拡大と「重点措置慣れ」が同時進行しているようで気がかりだが、効果が疑問視される営業時短要請延長とは別に、高齢者施設へ「個別訪問」を実施する。昨年11月の感染防止対策研修会に不参加の68施設に直接対策の徹底を求める\n\n▼高齢者施設のクラスター（感染者集団）と死者が急増している。１週間前には「ワクチン接種の安心感から対応に甘さがなかったかどうか見直しをお願いしたい」と言っていた。そんなことでは間に合わないと危機感を募らせたか\n\n▼同時に進んでいるのが幼稚園や保育園などでの感染と、自宅療養者増だろう。高齢者の死や同施設の感染拡大と無縁なはずがない。", "publish_date": "20220212"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220212213910.html", "title": "東(ひむがし)の野に炎(かぎろひ)の立つ…｜奈良新聞デジタル", "text": "東(ひむがし)の野に炎(かぎろひ)の立つ見えてかへり見すれば月傾(かたぶ)きぬ。万葉集に収録された柿本人麻呂の代表作といえる秀歌。\n\n好みや感じ方は人それぞれだが、典雅さを備えた後代の和歌より、男性的と評される万葉歌の新鮮さに心をひかれる人も多いのではないか。\n\nまた時代が古い分、ミステリアスなのも万葉歌人の魅力。歌聖と称される人麻呂も持統朝を中心に活躍したとされるが史書には明記がなく、経歴などはよく分かっていないという。\n\n冒頭で紹介した歌は狩りで宇陀地域を訪れた軽皇子(後の文武天皇)に随行していた人麻呂が詠んだものだが、ここにも幾つかの謎が潜む。\n\nその一つが「かぎろひ」の正体。厳冬期の日が昇る少し前に東の空をほの赤く染める光とする説があり、幻想的な風景を求めて宇陀市では毎年「かぎろひを観る会」に人々が集う。\n\n歌が詠まれたのは旧暦11月17日らしいが、今回は初めて2月にも開催。本日付掲載の写真を見て感動した人、またよく分からないと思った人も、次回はぜひ現地で万葉ロマンに触れてみてはどうだろう。(松)", "publish_date": "20220212"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1228358/", "title": "まだ赤ちゃんのようだった１歳か…：山陽新聞デジタル｜さんデジ", "text": "まだ赤ちゃんのようだった１歳から急に子どもらしく変わる２歳ごろ。走ったり跳んだりできるようになり、手先も器用になる。あれもこれも、とことん「自分で」してみたい▼思うがままにどんどん行動を起こす彼らは、俗に「魔の２歳児」と呼ばれる。時に大人の介入を頑として拒み、納得するまで「嫌だ！」と首を横に振り続けることも▼そんな「嫌だ」の大合唱が聞こえてきそうな雲行きである。政府は新型コロナウイルスの新変異株対策で保育園児のマスク着用を推奨することを決めた。当初案では対象を「２歳以上」としていたが、小児科医らの反対で削除した▼保育所での感染が広がっているのは間違いない。多くの園でずっと前から可能な子にはマスクを着けるよう求めていよう。それでも鼻水や唾液でぬれ、気になって触り、落として、拾って…。５歳児でも大人と同様の予防効果は期待できないのが実態だ▼富山大などが幼稚園で行った調査では、かえって感染リスクが上がる懸念が出たという。表情が見えづらいため、常に体調を把握できるよう倍の人数の保育士が必要との指摘もある▼全国の感染者は今月に入り１０万人を超える日が出ている。病床使用率が５０％以上となっている都府県もある。年端も行かぬ子らの口をふさぐより急ぐべき政策があると思うが、どうだろう。", "publish_date": "20220212"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=832586&comment_sub_id=0&category_id=143", "title": "「人類史上最高難度」の衝撃", "text": "〈ゴン攻め〉の世界が戻ってきた。きのうの冬季五輪スノーボード・男子ハーフパイプ決勝の実況中継である。「やばーい」が「完成度、半端ない」と続くと、喜びの表現だと分かる▲金メダルの平野歩夢（あゆむ）選手が極めた「トリプルコーク１４４０」。半端な知識で申し上げれば、斜め軸で縦３回転、横４回転の大技である。３６０度が１回転だから４回転は１４４０度。ともかく大変な五輪競技だが、「小さい頃の夢が一つかなった」と本人は至ってクールだった▲きのう平野選手に〈人類史上最高難度〉という、新たな褒め言葉が贈られた。流行語入りは間違いない▲ハーフパイプの壁はビル２階の高さだという。その壁の縁からさらに５メートル以上跳び上がり、限界まで回転する。この１世紀余り、鳥のように空を飛べぬ人類は飛行機の開発に心血を注いできた。しかし、動力なしに空を友とする力があったとは。それにしても選手は怖くはないか▲ちなみにゴン攻めは東京五輪のスケートボードにまつわる新語である。おさらいすると、難所をガンガン攻めること。東京五輪から北京五輪まで、わずか半年。時間とも闘った平野選手の姿に、大会中のモヤモヤをしばし忘れる。", "publish_date": "20220212"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/163129", "title": "明窓・シルバーバルジ", "text": "「カリスマ兄弟」の出現は時代背景も味方したのだろうか。先日亡くなった作家で元東京都知事の石原慎太郎さんと、弟の俳優・故石原裕次郎さんのことだ。慎太郎さんが芥川賞作品『太陽の季節』を発表したのは１９５５年。裕次郎さんの初主演映画『狂った果実』の公開は翌年。今の日本と違い人口構成で「ユースバルジ」と呼ばれる若年層の膨らみが増大していく時期と重なった▼当時は１５～２９歳の人口比率が、今のほぼ倍の２７％台。逆に６５歳以上の高齢化率はまだ５％台だった。血気盛んな若年層が増えれば増えるほど、社会の勢いは増す半面、政治的に不安定になったり、カウンターカルチャー（抵抗文化）が台頭したりするとされる▼当時の大人たちが顔をしかめ、文壇の賛否が真っ二つになった慎太郎さんの受賞作も、古いモラルや社会に縛られない若者像を提示。その後現れる「○○族」や若者文化の源流になった▼それから７０年近く。「ユースバルジ」のピークとされる６５年に比べると、総人口は約２８００万人増えたのに、１５～２９歳は約１千万人も減少。若年層の比率は世界でも最低レベルになり、逆に高齢化率が３０％に迫る▼若年層が少ない社会は変革の動きが起こりにくい。そんな状況のままでいいのかどうか。ここは若年層に代わり一大勢力になった「シルバーバルジ」の考えどころだ。楽隠居を決め込むのはまだ早い。（己）", "publish_date": "20220212"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n人と人の間には、親しさの度合いに応じた物理的な距離がある。一般的に、親密なら手の届く範囲、公的な関係ならその数倍とも。領域を侵されると、不安や抵抗感を感じるという。\n\nロシア軍の侵攻が懸念されるウクライナ情勢を巡り、双方の距離の隔たりがうかがえた。先日、ロシアのプーチン大統領とフランスのマクロン大統領が会談。幅４メートルもあるテーブルの両端で向かい合う、珍妙な光景が展開された。\n\n新型コロナ対策とされるが、それだけとは信じがたい。ロシアはあくまで、ウクライナの北大西洋条約機構（ＮＡＴＯ）加盟阻止を主張。会談後、隣国ベラルーシと大規模な軍事演習を始め、圧力を強めている。\n\n旧ソ連に属したウクライナとロシアは歴史的に深いつながりがある。国境を接し、首都間の距離も遠くない。プーチン氏には、ＮＡＴＯによるロシアの「テリトリー」への侵入と映るようだ。核戦争のリスクまで警告しており、抵抗の強さは尋常でない。\n\n危機終結に向け、日本の対応も問われる。欧米と連携する方針の一方、北方領土問題をこじらせたくないとの思惑もあり、ロシアとの距離感に腐心している。だが、最優先すべきは命の危険にさらされている人々を守ること。\n\nここにきて外交が活発化する。平和は近づいているのか、逆に遠のいているのか。答えはプーチン氏の胸三寸にある。ほんのわずかなサイズだが、真っ暗すぎて誰にも見えない。", "publish_date": "20220212"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/541983", "title": "小社会 アスリートの勇気", "text": "サッカーという競技のゴールの枠は、幅約７・３メートル、高さ約２・４メートル。この大きさはペナルティーキック（ＰＫ）では通常、蹴る側が優位とされる。だが、ワールドカップ（Ｗ杯）などの大きな国際大会では、そう単純にはいかない。\n\n\n\n相手のゴールキーパーにも名だたる名選手がいる。自分がミスしたら負けるという場面では相当な重圧がかかる。\n\n\n\n元イタリア代表の名手、ロベルト・バッジョさんは現役時代、こんな名言を残している。「ＰＫを外すことができるのは、ＰＫを蹴る勇気を持った者だけだ」。\n\n\n\n１９９８年のＷ杯で、ＰＫを失敗したチームメートにかけた言葉という。バッジョさん自身、その４年前のＷ杯決勝でＰＫを外し、敗れた経験を持つ。競技は違っても、団体競技では失敗した仲間に敬意を払う真の友情が必要だ。\n\n\n\n北京冬季五輪のノルディックスキー・ジャンプ混合団体で、高梨沙羅選手がスーツの規定違反で失格となった。ほかのメンバーの「メダルのチャンスを奪ってしまった」などとつづり、かなり落ち込んでいる様子。これに対し、高梨選手と混合団体に出場した佐藤幸椰（ゆきや）選手は「なにひとつも奪われてなどいない」「スキージャンプには今もこれからもあなたが必要だ」などと返した。\n\n\n\nスーツ問題はドイツなどほかの強豪国の女子選手も巻き込み、泥沼の気配が漂う。そうなる前にこの勇気ある、清新なやりとりを記憶にとどめておく。\n\n\n\n\n\n２月１２日のこよみ。\n\n旧暦の１月１２日に当たります。ひのえ さる 六白 赤口。\n\n日の出は６時５３分、日の入りは１７時４７分。\n\n月の出は１３時３４分、月の入りは３時４２分、月齢は１０．９です。\n\n潮は中潮で、満潮は高知港標準で４時４７分、潮位１２３センチと、１４時５１分、潮位１２５センチです。\n\n干潮は９時５５分、潮位９８センチと、２２時０５分、潮位２３センチです。\n\n\n\n２月１３日のこよみ。\n\n旧暦の１月１３日に当たります。ひのと とり 七赤 先勝。\n\n日の出は６時５２分、日の入りは１７時４８分。\n\n月の出は１４時２５分、月の入りは４時３４分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で５時１９分、潮位１３４センチと、１５時５０分、潮位１３３センチです。\n\n干潮は１０時４１分、潮位８９センチと、２２時４７分、潮位１１センチです。", "publish_date": "20220212"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/875702/", "title": "子の心や体を育むミルクを", "text": "南米アマゾン川原産の淡水魚ディスカス。鮮やかな色彩で観賞用として人気が高いが、変わった子育てをする。子が親を「食べる」というのだ▼親は体の粘膜から「ディスカスのミルク」と呼ばれる粘液を分泌し、卵からかえった子に食べさせる。うまく餌を捕れず、他の生き物にも狙われやすい稚魚は、親のそばで安全に育つ▼ただ、子が粘膜をかじって親の体がぼろぼろになることもあるそうだ。...", "publish_date": "20220212"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220212103710?c=39546741839462401", "title": "応援菓子 ｜ 長崎新聞", "text": "期間限定の「伊予かん味」は「いい予感」。「10パーセント増量」は10を「とお」と読ませて「トッパ」。コーン菓子のチョコレート味はケーキの「ガトーショコラ」をもじって「勝とう」▲パッケージには「必勝祈願」のだるまや幸運を呼ぶ招き猫が笑う。スーパーの売り場に今年も「受験生応援菓子」が並んでいる。言葉遊びのセンスを大まじめに競う担当者たちの“商品開発会議”を想像すると何だか余計に楽しい▲気楽な感想はともかく…。選抜方法の多様化で日程の分散が進んでいるようだが、受験生の多くはいよいよ追い込みの時期だ。私立大の入試は今がピーク、2週間後は国公立大の2次試験▲新型コロナの「第6波」はなかなか落ち着く気配がない。受験生も家族も学校も、当日まで気持ちの休まらない日々が続く▲本県などに適用中のまん延防止等重点措置は3月6日まで延長される。致し方ない結論、と理解はしている。出口のないトンネルもない。それでも、長距離走のゴールがひょいと先に延ばされた感じは消えない。これを最後の踏ん張り所にできるだろうか▲勝とう・突破・きっと勝つ。ぼんやり眺めるうち、受験生へのエールに社会へのメッセージが重なって見えてくる。あっ、そうだ、買い物は短時間で。急ぎ足でレジに向かう。（智）", "publish_date": "20220212"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/810259", "title": "ふるさとの情景｜有明抄｜佐賀新聞LiVE", "text": "元日から佐賀県立美術館で開かれていた中島潔さんの特別展はあす１３日で閉幕する。３部構成の展示で、新作が並ぶメインの第３部は圧巻だが、四季ごとに描いた童画がそろう第１部「ふるさとの情景」も懐かしさに包まれて気持ちが和む◆中島さんがふるさとの唐津市厳木町を離れて６０年。温泉掘りの仕事をするなど苦労も多かったが、いつも心にはふるさとへの思いがあったという。特別展に際して「中島さんにとって、ふるさととは」と尋ねると、静かな口調で話された◆「同級生を見舞った時、死ぬ前にふるさとへ帰りたいと泣きながら私に言ったんです。ふるさととはそういうもの、一番かけがえのないものですね」◆紙面には今春卒業の高校生を紹介する恒例企画「巣立つ」が載っている。中島さんと同じように１８歳の旅立ちで、佐賀を離れる人もいる。進学や就職。転機には希望が膨らむ一方、不安や寂しさも湧いてくるが、ふるさとはずっとここにあり、いつでも迎えてくれる。帰る場所があるのは心強く、支えになってくれる人もいる◆一面に広がる佐賀平野、見慣れた近所の風景、毎日通った校舎やグラウンド…。それぞれに思い浮かべる「ふるさとの情景」があるだろう。しっかりと胸にとどめておけば、新天地でも力になる時があるのではないか。巣立ちの春は近い。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220212"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1469275.html", "title": "＜金口木舌＞取材中に泥塗られ…", "text": "カメラを構えていると、顔に泥を塗られた。宮古支局で勤務していた頃、宮古島市平良島尻の伝統行事「パーントゥ」を取材し、記者も泥を塗られた\n\n\n\n▼仮面をかぶる異形の神「パーントゥ」３体は集落のあらゆる人や場所に泥を塗って悪霊を退散させ、厄を払う。しかし、コロナ禍は伝統行事にも影響し、パーントゥは昨年、２年連続の中止となった。本来なら厄払いの本領発揮といきたいはずだが、悩ましい状況だ\n\n▼一方、宮古の伝統行事で明るいニュースも報じられた。池間島で神事をつかさどるツカサンマが６年ぶりに誕生したのだ\n\n▼任期中、守るべき決まりごとや制約が多く、不在が続いたツカサンマ。危機感を持つ自治会が「島の祭祀（さいし）を守りたい」と時代の変化を考慮して基準を緩和し、後継者誕生につながった\n\n▼厄払い、祈りなどは地域の絆を強め、心のよりどころにもなってきた。時代とともに生活様式が変化する中、島々で大事に培われてきた伝統や精神文化を次代へどう継ぐのか。身近な地域に目を向け、改めて考えたい。", "publish_date": "20220212"}
]