[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/690286/", "title": "＜卓上四季＞無粋な研究：北海道新聞 どうしん電子版", "text": "研究は社会に役立つものでなければならない。そんな思い込みが腹立たしかったのだろう。研究成果の社会貢献を問われ、「役に立たないし、もうかりもしない」と一蹴したのが、２００２年にノーベル物理学賞を受賞した小柴昌俊さんだった▼超新星爆発から放出されたニュートリノを世界で初めて観測した小柴さん。天体の性質を解明する新たな天文学の分野を切り開いた意義を目先の利益や費用対効果で計ろうとするのは無粋というものだろう▼", "publish_date": "20220607"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220607khn000004.html", "title": "河北春秋(6/7)：「闘士」の首長が先月、相次ぎ鬼籍に入った… | 河北新報オンラインニュース", "text": "河北春秋(6/7)：「闘士」の首長が先月、相次ぎ鬼籍に入った…\n\n「闘士」の首長が先月、相次ぎ鬼籍に入った。宮城県鹿島台町（現大崎市）の鹿野文永さん、８６歳。岩手県藤沢町（現一関市）の佐藤守さん、８９歳。８期３１年、７期２８年、闘い続けた▼鹿野さんは「水害」に立ち向かった。町の歴史は洪水の歴史でもある。１９８６年の８・５豪雨でも吉田川氾濫で町半分が泥沼と化した。猪突（ちょとつ）猛進の行動力で、道路兼堤防の「二線堤」など事業を組み合わせ「水害に強いまちづくり」を進めた。分権改革では「武闘派」らしく国と対峙（たいじ）した▼過疎脱却を掲げた佐藤さんの相手は「時代」だった。「時代に立ち向かう人は美しく、背を向ける人は醜い」。大規模国営農地開発、保健・福祉と一体の地域医療。時代が投じる大きな課題に、小さな町が果敢に挑み「地方自治の旗手」と呼ばれた▼「無鉄砲」を自任した鹿野さん。「闘争心の塊」と評された佐藤さん。攻めの姿勢は鹿島台で激しい選挙を呼び、藤沢では財政危機を生んだが、恐れぬ力の源は、地域を守る気概だったか▼鹿野さんは退任後、憲法９条を守る活動に執念を燃やした。「この町に生まれ、嫁ぎ、暮らした人がなぜ、他の市や町の病院で死ななければならないのか」。佐藤さんは、その信念で県を説き伏せ、町が開設した藤沢病院で息を引き取った。（２０２２・６・７）", "publish_date": "20220607"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220607AK0012/", "title": "北斗星（６月７日付）｜秋田魁新報電子版", "text": "ツイッターなど交流サイト（ＳＮＳ）でフォロワーをたくさん獲得したいと思うなら、一番いい方法は読んだ人にとって役に立つ情報を継続的に投稿することだ―。大手ネットメディアの編集者からこんな話を聞いた\n\n\n\n▼確かに自分がフォローしているのは仕事や趣味に役立つ最新動向を教えてくれる人や、秋田のさまざまな分野で活躍し、具体的な体験から得た知見をつづっている人が多い。逆にフォローをやめたくなるのは、読んだ人の役に立ちそうもない自己アピールばかりの人という気がする\n\n\n\n▼２０１３年の公選法改正によりインターネットを選挙活動に利用できるようになった。県内でも国政・地方を問わずＳＮＳを使う政治家は増えている\n\n\n\n▼全国を見渡すと、生活に関わる制度変更などについてＳＮＳで分かりやすく解説したり、人々の困りごとをすくい上げて政策提言に生かしたりしている例もある。こうした政治家は着実にフォロワーを増やし、ＳＮＳを通じ信頼を獲得しているように見える\n\n\n\n▼一方、普段はＳＮＳをさっぱり使っていないにもかかわらず選挙が近づくと急に書き込みを増やすタイプもいる。有権者は「選挙だけが目当てでＳＮＳをやっている」と思うかもしれない。自己アピールばかりの投稿に好意的反応は少ないようだ\n\n\n\n▼政治家のＳＮＳの使い方からは、その人が政治に取り組む姿勢が透けて見えるとも言えるだろう。間もなく参院選。立候補予定者たちの投稿をチェックしてみようか。", "publish_date": "20220607"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽童話「星の王子さま」の冒頭に、忘れ難い絵が登場する。語り手の「ぼく」が6歳で描いた。周りの大人は帽子だと思う。確かに、つばの広い中折れ帽に見える。頭を入れる山の上部が一部凹（へこ）んでいる点もそっくりだ。\n\n▼▽でも「ぼく」は帽子でなく、大蛇が象をのみ込んだ様子を想像していたのだった。こんな個性的な絵を連想させる山が、本県と宮城の県境付近にある。山形市の笹谷峠から北に登ると、主稜線（りょうせん）上のトンガリ山や山形神室の向こうに迫ってくる仙台神室（1356メートル）である。\n\n▼▽なだらかな裾野から一気に急斜面となって高度を稼ぐ山頂部の風貌は、以前から気になっていた。登山意欲をかき立てる野性的な山容である。ただし、いったん山形神室まで登ってから宮城側に下り、2時間ほどかけて往復する必要があるから、なかなか踏み出せずにいた。\n\n▼▽青空が広がった先週末、その山にようやく登頂できた。山形神室－仙台神室間の激しいアップダウンには難儀させられたが、頂から山形と宮城双方を見渡す爽快感は高山にも引けを取らない。下山後、階段の上り下りのたび脚に走る筋肉痛も貴重な土産と思うことにしよう。\n\n（2022/06/07付）", "publish_date": "20220607"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220607-708739.php", "title": "【６月７日付編集日記】母子手帳刷新", "text": "早産などで「小さく生まれた赤ちゃんとママ・パパの心の支えに」。低出生体重児の発育や健康状態を記録する県のハンドブックは、出産後の母親ら家族が明るい未来を描けるよう、願いを込めて作られた\n\n▼低出生体重児の成長は、「標準」とされる体重の子どもと異なり、一般の母子手帳に当てはまらないことがある。手帳を補うハンドブックには、小さく生んだことを母親が一人で悩まぬよう、同じ経験を持つ母親らのメッセージも掲載されている\n\n▼厚生労働省は来年度、母子手帳を約１０年ぶりに刷新する。先月開かれた検討会の初会合では、低出生体重児にとどまらず、双子などの多胎児、障害がある子ども、外国人家庭への配慮が論点になった。社会の変化を踏まえ、手帳の電子化に多くの委員が賛同した\n\n▼紙媒体の手帳には、子どもが初めて言葉を話したこと、急病で心配したことなどを書き込める。後にどれだけ愛情を受けて育てられたかを知る貴重な記録となる。検討会では、紙の手帳も残す方が望ましいとの意見があった\n\n▼すべての子どもの成長や家族の幸せを願い、専門家があれこれ知恵を出し合っている。これから生まれ来る君たちよ、どんな手帳が届くかお楽しみに。", "publish_date": "20220607"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/597311", "title": "人気のＬＲＴ運転士｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "人気のＬＲＴ運転士\n\n宇都宮市下平出町の新国道４号沿いに次世代型路面電車（ＬＲＴ）車両基地がある。新型車両「ライトライン」が所狭しと並ぶ風景は、開業前の今しか見られない▼黄色のカラーリングに流線形の形状は、近未来の乗り物を感じさせる。１編成３連接車体で車体長・定員とも国内最大級。今月末までに３編成が届き、計17編成が勢ぞろいする▼一部工事が遅れ、来年３月の全線開業がずれ込む見通しとなったが、運転士確保は順調という。初の全線新設でのＬＲＴ整備が注目されたのか、全国から２００人を超す応募があった。「路面電車の運転士は子どもの頃からの夢」との動機が最も多かった▼最終目標は約50人で、これまで45人を採用。20〜30代が７割を占め、うち女性は２人。富山地方鉄道など八つの路面軌道事業者に運転士養成を要請。運転免許取得後はそのまま現地で実際に運転し、技術の習得を続けている▼既に出向が終わった10人は本社に戻り、運転マニュアルの作成などに取り組んでいる。開業までに安全運行の訓練を確実に行う必要がある。ルートには勾配が結構あり、運転に習熟するには３カ月必要だという▼ＬＲＴはバスや地域内交通、自転車などが連携したネットワークの基幹となる。運行開始で宇都宮東部地区がどんな街に変貌していくのか興味は尽きない。", "publish_date": "20220607"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/126351", "title": "2022/06/07【三山春秋】高崎市出身のギタリスト…", "text": "▼高崎市出身のギタリスト・布袋寅泰さんが昨年、同市のタゴスタジオでアルバム曲を作った。同スタジオは先月、これを記念して「夢に終わりはない」との直筆メッセージ入りプレートを2階ラウンジに設置。早くもファンが訪れ、新たな名所になっている\n\n▼高崎芸術劇場近くには布袋さんとコラボしたマンホールのふた、Gメッセ群馬には布袋さんをモデルにしただるまがある。高崎駅をはさんだ東西約2キロは“布袋ロード”さながらだ\n\n▼こちらもピアノを通じた“音楽の道”になるだろうか。高崎や前橋、桐生のJR両毛線各駅にピアノが設置され、高校生らが時折、駅構内に美しい音色を響かせている\n\n▼来月には「いせさき明治館」に眠っていたピアノが伊勢崎駅に設置される。修繕や調律を担うピアノプラザ群馬（高崎市）の中森隆利さんは「両毛線の4駅がピアノでつながる」と歓迎する\n\n▼近年、欧米諸国にならって駅や観光施設にピアノが置かれるようになった。子どもから高齢者まで、勇気さえあればだが、誰でも自由に弾くことができる\n\n▼本格的に学んだ音大生ら腕自慢が各地を訪れ、演奏の様子を動画投稿サイトに公開して注目されている。アイデア次第では誘客が期待できるコンテンツであり、各地が連携してイベントを仕掛けてもいい。街角に音楽が響く群馬県の魅力を全国に知ってもらうきっかけになるかもしれない。", "publish_date": "20220607"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/71195", "title": "６月７日【♪朗読：エフエム雪国】", "text": "人間の体の約２割はタンパク質でできている。体の６割は水分なので、これを除けば、固形分の半分ほどをタンパク質が占めるということになる\n\n▼筋肉や内臓、骨、毛髪…。体の中のほとんどの部位はタンパク質なしには形成されない。人間の体内に存在するタンパク質は約１０万種類にも及ぶという。ところが、これらを構成するアミノ酸はわずか２０種類に過ぎない（味の素株式会社編著「トコトンやさしいアミノ酸の本」）\n\n▼要するに私たちの体の主要部分は、たった２０種類のアミノ酸でできている。体調を整える上でも欠かせない物質だ。まさしく生命の源である。そんなアミノ酸が地球から遠く離れた小惑星にも存在していることが分かった\n\n▼探査機はやぶさ２が小惑星りゅうぐうから持ち帰った砂などの試料から検出された。太古の地球でアミノ酸がどうやって生じたのかはよく分かっていない。りゅうぐうに存在していることが証明されたことは、生命のもととなる物質が宇宙由来だった可能性を後押しする研究成果といえそうだ\n\n▼地球にアミノ酸をもたらしたのは、隕石（いんせき）だという学説がある。人類をはじめ、この地球上に存在する生命のルーツは宇宙にあったということになるのだろうか。生命誕生の壮大な物語に触れたくなる\n\n▼宇宙にも生命のもとが存在したとなると、やはり地球以外のどこかにも生物が存在するのではないかと想像が膨らむ。次は宇宙に生命が存在する証拠を見つけられないものか。期待せずにはいられない。\n\n朗読日報抄とは？", "publish_date": "20220607"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/07/76291/", "title": "2022年6月7日(火)", "text": "▼太平洋の単独無寄港横断を世界最高齢で達成した海洋冒険家、83歳の堀江謙一さんが記者会見で「精神と肉体の完全燃焼を成し遂げた。今は青春の真っただ中です」。目標は「生涯チャレンジャー」\n\n▼80歳で３度目のエベレスト登頂に成功した冒険家、三浦雄一郎さんも「90歳で生きていたら、もう一回トライしたい」と語っていた。「病気やけがをしても希望と夢を持つことが大事。人間は目標を強く持てば年をとっても元気に生きていける」\n\n▼関心が一つ一つ消えていくかのような高齢化の中で、気持ちのあり方の大切さを教えてくれる。堀江さんが小型ヨットによる太平洋単独無寄港横断に成功した60年前は、国中が熱気に包まれた。無断航海で、米国サンフランシスコに入港した時は密入国者扱いを受けて取り調べられたというエピソードさえ、英雄の行動と見なされた。ヨットなどとは無縁だったにもかかわらず、石原裕次郎主演映画『太平洋ひとりぼっち』を見に映画館に向かった。初めての裕次郎映画で、単調な内容に退屈したのを覚えている\n\n▼今度の最高齢達成も、多くの人を感動させ、希望を与えたに違いないが、60年前との海の違いについて「漁具などの浮遊物がほとんど見かけないくらいにきれいになっている。海に出る方のマナーが向上したからではないか」\n\n▼海洋投棄の規制が厳しくなったからだろう。ニュースは同時に深海1000メートルにプラごみが堆積し、海底を汚染していることを伝えている。海に関わりのない人のマナーが悪くなり、海への負荷が甚大になったことを物語っている。", "publish_date": "20220607"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220607214100.html", "title": "町の公共工事を手がける建設会社の社長な…｜奈良新聞デジタル", "text": "町の公共工事を手がける建設会社の社長なら、相応の所得があると、誰でも分かる。その社長が町営住宅に入居していたから驚く。\n\nしかも元々は木造の平屋建て住宅だったものを、これを取り壊して2階建ての豪華な建物にした。建設会社なのだから、お手の物で、使い勝手の良いものに仕立てた。\n\n町営住宅は低所得者のためのもので、40年ほど前の入居当時の家賃は月額3000円ほどだったといい、会社を立ち上げてからも住み続けてきた。\n\n本人に話を聞いたが「車が好きだ」といい、高級車に乗っていることも自慢していた。広陵町の町営住宅の実態にあきれた。町も明け渡しを求める文書を送ってはいた。\n\n本紙の取材で、年内にも退去する意思をみせているが、問題の根が深いことをうかがわせる。退去だけで済む話ではない。元の状態に戻して返還できるのか。\n\nあすから6月議会が始まるが、論戦を期待したい。心ある町民らは、問題が明らかになったことを歓迎している。個々の議員の良識を信じたいし、長年のウミを出し切るチャンスでもある。(治)", "publish_date": "20220607"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1270417/", "title": "なるほど、今回はそうきたか。二…：山陽新聞デジタル｜さんデジ", "text": "なるほど、今回はそうきたか。二十四節気で穀物の種をまく頃とされる「芒種（ぼうしゅ）」を迎えたきのう、よく利用する路線バスに早苗田の写真ポスターが貼り出された▼柔らかな緑色が画面からはみ出さんばかりに広がっている。白抜き文字は永瀬清子さんの詩「苗」だ。〈今満々と満ち来たる山川の流れの／わが田に小さい渦をなして注ぎ入るところに／私はかぼそい苗を植えた〉▼ポスターは赤磐市で暮らした永瀬さん、生前乗っていた宇野バス、岡山市の写真家田中園子さん（４６）、デザイナー田中雄一郎さん（４７）夫妻による“合作”。昨年の「夏至」から節気ごとに掲示し、これで一巡した▼木の芽が吹き出した、水がぬるんできた、そろそろツバメがくる…といった四季の変化を教えてくれる便りのようでもあった。毎度楽しみにしていた乗客も多かったことだろう▼二十四節気は古代中国の黄河流域で考案されたため、気象条件の異なる日本に置き換えると体感にずれがあるといわれる。まして地球温暖化が進む現代である。それでも、やってくる季節の気配を感じ、心待ちにする感性は普遍とも思える▼梅雨めく列島。〈今まで畑だった田には一面の水が張られ（略）今年の蛙（かえる）が一斉に鳴きはじめる〉（永瀬清子「唇」）。スマートフォンから顔を上げ、車窓の向こうに息づく今を味わいたい。", "publish_date": "20220607"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/173350", "title": "りゅうぐうに生命の源", "text": "「開けてはならぬ」と言われると、かえって中を見たくなる。浦島太郎も我慢できずに玉手箱を開け、一気に髪が真っ白に。いじめられた亀を助けたばっかりに最後は老け込むとは、何とも不思議なおとぎ話だ▲こちらは誰もが一刻も早く中身を知りたがっていた。探査機はやぶさ2が小惑星りゅうぐうから持ち帰った、玉手箱ならぬ砂のカプセルである。大方の期待通りに、生命の源となるアミノ酸が20種類以上も入っていた▲46億年前に生まれた地球は当初、高温のマグマに覆われ、アミノ酸があったとしても失われた。だが次第に冷え、海の中で最初の生命体が誕生する。それは隕石（いんせき）とともに地球外からアミノ酸が届き、タンパク質をつくったため―。そんな学説を補強する発見と言えよう▲138億年前の誕生以来、常に膨張を続け、いつになっても「果て」が見えない。そんな不思議なおとぎ話を紡いできたのが宇宙の歴史だ。そしてアミノ酸があちこちにあるのなら、今度は地球外の生命確認という新たな物語が加わるかもしれない▲何しろ専門家によると、宇宙の星が限りないとすれば、地球そっくりの惑星も無限にあるという。一つだけでいい。早く見たい。", "publish_date": "20220607"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/219540", "title": "明窓・１３年目の愛車", "text": "２００８年に新車で購入し、今も使っているワンボックス車の自動車税を５月に支払ったところ、４万５４００円に上がっていた。昨年までは３万９５００円だった。ガソリン車の場合、新車登録から１３年が経過すると自動車税が約１５％上がる経年車重課という制度によるものだ▼最近のエコカー（低公害車）に比べて、古い車は環境への負荷が大きいからというのが制度の趣旨。並行してエコカー減税を進め、新しい電気自動車やハイブリッド車への買い替えを促す▼愛車の走行距離は２１万キロ。「不具合は所々あるものの、まだ走るのにもったいない」との思いに家計の事情も絡んで買い替えずにきたが、「長く乗り続けてごめんなさい」と思わされる制度である▼確かに、わがワンボックスの燃費はよくない。ただ、買い替えなかった１３年間、わが国の自動車産業に貢献はできなかったが、新車製造に必要な鉄やプラスチックなど限りある資源を個人レベルでは使わなかったという点で、地球環境の保全に多少なりとも貢献できたはず。これも一種のエコと言えないか▼増税を機に、車を造り走らせることがさまざまな面で環境に負荷を与えていることを改めて認識した。程度の差はあれ、エコカーも同じだろう。「罪悪感」とは言わないまでも、そうした自覚を持ち、きちんと受益者負担をしながら、不要不急の走行は控えて大切に乗り続けよう。（輔）", "publish_date": "20220607"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220607"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/569575", "title": "小社会 元島民の声", "text": "年末に流氷が来るまでは根室から定期船がやってきた。米や調味料、塩を配給所に置いていく。そこのおじさんが「ぼうず、手を出せ」。手を出すと砂糖をのせてくれるのが楽しみだった。\n\n\n\n北海道で先日、国後島で３歳まで過ごした野口繁正さんの講演を聴く機会があった。５０戸ほどで８割が漁師の小さな村。春が近づき、配給品が底をついた大家族には皆で融通した。道路も満足になかったが、人と人との助け合いがあった。祖父母は「島は良かった」。\n\n\n\n旧ソ連兵が隣村に駐屯したのは終戦後の秋。家々を調べ、腕時計や万年筆を略奪していった。最後まで残っていた住民で嵐の夜、貨物船に乗って命からがら脱出したという。\n\n\n\nロシアのウクライナ侵攻と日本の制裁で、北方領土交渉は冬の時代を迎えた。３０年前に始まったビザなし交流も再開は見通せない。ただ、交渉は侵攻前から暗礁に乗り上げていた。安倍政権の経済協力と譲歩の路線は、強権的なプーチン大統領の腹を読み違えたとされる。\n\n\n\n野口さんとは別の元島民は、「死にたくない。ここを離れたくない」と泣くウクライナの少女をテレビで見て「私の幼少期と重なる」。一方で、ビザなし交流を重ねた経験から「いま島に住んでいるロシア人に悪い人はいない」。政治と個々の人間を切り分けていた。\n\n\n\n元島民も高齢化している。冬の時代でも、思いに応える糸口をどう見いだすかは政治の重要な役割になる。\n\n\n\n\n\n６月７日のこよみ。\n\n旧暦の５月９日に当たります。かのと う 四緑 先勝。\n\n日の出は４時５６分、日の入りは１９時１４分。\n\n月の出は１１時２８分、月の入りは０時１７分、月齢は７．６です。\n\n潮は小潮で、干潮は高知港標準で５時１１分、潮位１０５センチと、１７時１９分、潮位５７センチです。\n\n満潮は１０時２５分、潮位１３６センチです。\n\n\n\n６月８日のこよみ。\n\n旧暦の５月１０日に当たります。みずのえ たつ 五黄 友引。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は１２時２７分、月の入りは０時４６分、月齢は８．６です。\n\n潮は長潮で、満潮は高知港標準で０時２３分、潮位１５１センチと、１２時０１分、潮位１３２センチです。\n\n干潮は６時３７分、潮位９７センチと、１８時２６分、潮位６５センチです。", "publish_date": "20220607"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/935950/", "title": "119日間日本一周の冒険者", "text": "SFの開祖として知られる作家ジュール・ベルヌは冒険小説も手がけた。昔読んだ「八十日間世界一周」の興奮は今も忘れない。気球、鉄道、船、ゾウ…。幾多の困難にぶつかりながら乗り物を替え、ゴールを目指す物語だった▼一人の作家が、119日間日本一周の旅に出た。今年、戦国時代が舞台の歴史小説「塞王（さいおう）の...", "publish_date": "20220607"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220607103303?c=39546741839462401", "title": "反撃能力 ｜ 長崎新聞", "text": "「詭弁（きべん）」－。手元の辞書には〈本来つじつまの合わないことを強引に言いくるめようとする議論〉とある。「詭」の字の訓読みは「あざむく・あやしい・いつわる・そむく」▲改めて調べてみて、やっぱりこれは「詭弁」のお手本だ、と感じている。自民党が参院選の公約に盛り込んだ「反撃能力」である。弾道ミサイル攻撃に対処するため、相手領域内のミサイル発射基地などを破壊する能力－を指す▲少し前まで「敵基地攻撃能力」と呼ばれていた。〈この能力を説明する用語が「攻撃能力」であること自体、「自衛」や「防御」の枠をはみ出している証拠ではないか〉と安倍政権時代に書いたことがある。納得のいく説明を聞いた覚えはないまま、名称が言い換えられた▲だが「反撃」は〈相手の攻撃に対して、反対にこちらから攻撃する〉ことだ。相手の領域に出かけていって、ミサイル発射の前に何かの実力を行使することが、この言葉で説明できるとはどうしても思えない。話がすり替わっている▲いつの時代も「自衛」や「反撃」は戦争や戦闘行為を正当化するマジックワードだ。だからこそ安易な“拡張”は厳しく戒められなければならない▲これは自衛だ、反撃だ－と危険な何かが始まる前に徹底的な議論を求めたい。しつこく疑問をぶつけたい。（智）", "publish_date": "20220607"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/866259", "title": "佐賀藩の種痘", "text": "１８４６年、佐賀藩では天然痘が流行した。予防には種痘が効果的と知った１０代藩主鍋島直正はオランダからワクチンを取り寄せるように命じ、４９年、息子の淳一郎（直大）に接種した。佐賀城で行われた種痘の絵がその様子を伝えている◆接種の成功によって種痘は藩内、全国へと広がった。新型コロナに襲われている現代でも、ワクチン接種には副反応などを心配する人がいる。情報が少ない当時を想像すれば、息子への接種に大きな不安があっただろう。その決断にも進取の気性がうかがえる◆天然痘は紀元前から死に至る疫病として恐れられたが、医学や公衆衛生の進歩によって減少した。世界保健機関（ＷＨＯ）は１９８０年に根絶を宣言。見聞きする機会も減ったが、天然痘に類似した感染症「サル痘」が欧米を中心に報告され、再びニュースで取り上げられるようになった◆サル痘は顔や体に発疹が出るほか、発熱やのどの痛みなどの症状が表れる。予防には天然痘ワクチンが有効とされ、各国は感染拡大を警戒してワクチン確保を進めている。日本もバイオテロ対策の一環として生産・備蓄しているという◆武器にもなるほどウイルスは人類の脅威だが、感染症に対しては新型コロナで経験を積んできた。サル痘も正確な情報を基にして過度に恐れず、冷静に状況を見守りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220607"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1529441.html", "title": "＜金口木舌＞ゆっくり走行でヤンバルクイナと出合う", "text": "国頭村の県道２号では運が良ければヤンバルクイナに出合える。想像していたより俊敏で、一気に道路を横断する姿はやんばるの自然をより身近に感じさせる\n\n\n\n▼同時に「右側と左側の森に何の違いがあるのか。横断しなければ事故は起きないのに」と不思議に思ってしまう。県道２号が本格的に整備されたのは日本復帰後のこと。快適になったが、ヤンバルクイナからしたらすみ慣れた森を壊し危険極まりない場所にしたのは人間だ\n\n▼ロードキル（交通事故死）で死んだヤンバルクイナは昨年、27羽に達した。約１５００とされる生息数の１・８％。人間に置き換えると決して看過できない数字だ\n\n▼国頭村奥に向かう国道58号でも事故が確認されている。先日の関係機関が参加した連絡会議で、事故発生地点を走行する車両の制限速度超過の問題が指摘された\n\n▼警戒標識や道路への進入を防ぐフェンスも設置されているが事故は後を絶たない。ヤンバルクイナとの出合いに期待してゆっくり車を走らせることが最も有効な事故防止策かもしれない。", "publish_date": "20220607"}
]