[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/661890/", "title": "＜卓上四季＞子どもを愛せよ：北海道新聞 どうしん電子版", "text": "＜私たちは同じ生き物だ／ロシア人も自分の子どもを愛していると信じたい＞。英ミュージシャンのスティングが、米ソ冷戦期に核戦争回避を求めた曲「ラシアンズ」を再演する動画を配信して、話題を呼んでいる▼人道の共有を訴えた詞は今、ウクライナの子どもたちを見境なく攻撃するロシア軍に向けられる。地面にロシア語で「子どもたち（がいる）」と表示したマリウポリの劇場も容赦なく爆撃した▼子どもの犠牲者は１００人を超えて増え続ける。国際非政府組織「セーブ・ザ・チルドレン」によると、ウクライナから国外に避難した子どもは１５０万人。なお６００万人が国内にいて恐怖におびえている▼「子どもの権利条約」は、武力紛争の影響を受ける児童を保護するため「すべての実行可能な措置をとる」ことを締約国に義務づけている。世界の国々がウクライナの子どもたちを守らなくてはならない▼あろうことかロシアは、１２歳の少女を登場させたビデオを学校で流し、軍事作戦を正当化した。児童を戦争に動員し、外国の情報から隔絶させる。自国の子どもの権利までも侵害してはいまいか▼２年前にロシアは国連安保理で、ロシア人の子どもたちがイラクやシリアで迫害を受けているとして「子どもの保護はロシアにとって最も重要な問題の一つだ」と訴えた記録がある。忘れたとは言わせぬ。自らの行状を直視すべきだ。２０２２・３・２８", "publish_date": "20220328"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220328khn000002.html", "title": "河北春秋(3/28)：受験シーズンが終わった。小欄は受験生の頃… | 河北新報オンラインニュース", "text": "河北春秋(3/28)：受験シーズンが終わった。小欄は受験生の頃…\n\n受験シーズンが終わった。小欄は受験生の頃に好きだった曲を聴くと、当時のことを思い出す。ふとした匂いや味覚でもそう。予備校へ通う道、喫茶店のテーブル、街の風景。社会情勢が呼び覚まされることも▼今年の受験生は受験勉強とともに何を記憶しただろう。北京冬季五輪での日本勢の活躍？ それとも宮城、福島両県を襲った震度６強地震による東北新幹線の長期区間運休が、引っ越しなどの移動期に重なったことか▼やはり、世界に衝撃と混乱をもたらしたロシアのウクライナ侵攻が最もショッキングな出来事だったに違いない。戦禍に心を痛めた若者たちが各地で支援の寄付集めや抗議活動を展開し、戦争の早期終結と平和を訴える▼秋田県は毎年、２月２２日の猫の日に合わせ、ロシアのプーチン大統領から佐竹敬久知事に贈られた雄のシベリア猫の動画を公開。今年はその２日後に侵攻が始まった。猫の名前はロシア語で平和を意味する「ミール」。名付けた佐竹知事が「皮肉だ」と嘆くのも無理はない▼「プーチン氏が贈った猫」という事実は消えないが、ミール君の愛くるしさは何も変わらない。一方のプーチン氏。動物好きなイメージはつゆと消え、国際秩序を乱す暴君、核で脅す独裁者といった汚名とともに記憶されるだろう。（２０２２・３・２８）", "publish_date": "20220328"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220328AK0010/", "title": "北斗星（３月２８日付）｜秋田魁新報電子版", "text": "蒸気機関車が蒸気を勢いよく吐き出す。ガタンガタンとレールが鳴る。そんな大音響が左から右へ通り過ぎ、次第に遠ざかる。奥羽山脈の急勾配に耐えるため先頭の機関車に加え、貨車の後ろにさらに機関車を２両つないで運行した音だという\n\n\n\n▼大館駅から盛岡市の好摩駅までを結ぶＪＲ花輪線で１９６８年に録音された。全国各地で活躍したＳＬの音を収めたＣＤ付きの書籍「蒸気機関車のサウンド」（音楽之友社）で聞ける。映像はなくてもすごい迫力。鉄道マニアではないが、ひた走るＳＬの姿を思い浮かべ旅心をそそられた\n\n\n\n▼学生時代の一時期、両親が大館市住まいだったので花輪線で帰省した。もうＳＬは走っていなかったが、車窓から眺める森林の風景は美しく見飽きることがなかった。楽しいひとときだった。長らく花輪線に乗っていないのに気付く\n\n\n\n▼花輪線だけではない。コロナ禍が始まって以来、私的旅行で県境を越えたことがない。同様の方は少なくないだろう。そろそろ元通りに旅を楽しみたい気分にもなる\n\n\n\n▼県は県民を対象として県内の宿泊や日帰り旅行に対し５千円を上限に半額補助する独自事業を実施中。国は来月、都道府県が広域ブロック内の旅費を割り引く場合、その費用を補助する事業を始める\n\n\n\n▼本県は「北海道・東北」ブロック。地震で脱線事故があった東北新幹線の全線再開はもう少し先になりそうだが、ローカル線の旅もいい。コロナの第６波が確実に収束に向かうのが前提だ。", "publish_date": "20220328"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽映画史研究家の四方田犬彦（よもたいぬひこ）さんは「この地上には二種類の人間が存在している」と随筆に書いている。終（つい）の住処（すみか）という観念を強く持っている人間と、そうした観念を回避して生きたいと願う人間がいるとの指摘である。\n\n▼▽四方田さんは後者に属する典型的な人間だとか。実際、50代半ばまでに17回も引っ越しをしている。住居を替えたとしても、いつしかフランスの詩人ランボーの詩編の一節が悪魔の誘惑のように耳元でささやきかけてくるそうだ。〈見飽きた／聞き飽きた／知り飽きた〉と。\n\n▼▽ただ引っ越し作業はいつも大変だった。必要な資料だけを入れたはずの段ボールが象の群れのように住居を占拠してしまう。ところが四方田さんは「新しい場所を与えられたときに生じる解放感」が忘れられない。それを思えば面倒な荷造りも何とか克服できるのだという。\n\n▼▽今春転居をする人は大切な手続きがもう一つ加わったことに留意したい。新型コロナワクチンの3回目接種で、転居先に住民票を移し、その自治体で接種する際は接種券の発行を申請する必要がある。申請時に2回目までの接種済証を求められる場合もあるのでお忘れなく。\n\n（2022/03/28付）", "publish_date": "20220328"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220328-694007.php", "title": "【３月28日付編集日記】若隆景初優勝", "text": "ほのかな甘みのあるモウソウチクのタケノコは、春の味覚の王者と言われている。しかし、その旬はとても短い。採らずにいると、成長が進んでしまう\n\n▼タケノコはわずか数カ月で立派な若竹に成長することが知られている。ほかの樹木と異なり、節ごとに細胞が分裂するため、大きくなるのが早い。１日で１メートル以上伸びたとの記録もある\n\n▼３人に優勝の可能性を残して始まった、きのうの大相撲春場所千秋楽。３人がそろって敗れたことで、優勝決定戦となり、手に汗握る熱戦の末、若隆景が初優勝を果たした。県勢の優勝は実に５０年ぶりだ。大地震に見舞われた本県に、明るいニュースを届けてくれた\n\n▼勝ち始めるとめっぽう強いが、連敗も多い。先場所まで時折顔をのぞかせていた不安定さはすっかり影を潜めて、盤石の１５日間だった。これまでならば「負けないでくれ」と心配しながら見ていた場面も、今場所は「勝ってくれるだろう」と期待のほうが大きかった\n\n▼今場所の若隆景は、まさに成長期に入った若竹だろう。男子、三日会わざれば刮目（かつもく）して見よ―とも言う。５月の夏場所では優勝を自信にして、さらに大きな姿を見せてくれるはず。うれしい驚きは、何度あってもいい。", "publish_date": "20220328"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/570265", "title": "自衛反撃能力｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自衛反撃能力\n\n表記の違いが、事の本質を覆い隠すことがある。安全保障政策では、その傾向がより強い。「武器輸出三原則」に代わる新たな政府方針の名称は「防衛装備移転三原則」。物々しく響かないように配慮したのだろう▼自民党の佐藤正久（さとうまさひさ）外交部会長は国会で、敵基地攻撃能力の名称について「自衛反撃能力」を提唱。岸田文雄（きしだふみお）首相は「国民の理解を得るために、しっかり検討しなければいけない大きな課題だ」と述べた▼敵基地攻撃能力だと「先制攻撃との誤解を受けかねない」（防衛相経験者）との声が多い。自衛反撃能力は「自衛」のための「反撃」という単語の並列だから、やむなく武力行使する印象が強くなる▼どのみち実態は変わらないどころか、むしろ攻撃の幅が広がる恐れを内包する。例えば北朝鮮の弾道ミサイル阻止。敵基地攻撃能力だと、標的は基地に絞られる。だが、北朝鮮は列車からミサイルを発射するなど敵基地の特定は難しい▼司令部や兵たんも攻撃しないと、ミサイルを阻止できない。つまり敵基地攻撃能力の言葉は実態に合わない。しかも攻撃の幅を狭めてしまうから、文言を変更するのではないか▼攻撃の対象は一気に広がる一方、全面戦争に発展しかねない。抽象的な言葉によって、より激しい攻撃が可能になり得る。言葉に幻惑されないよう要注意だ。", "publish_date": "20220328"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/93349", "title": "2022/03/28【三山春秋】「上毛新聞がこんなに…", "text": "▼「上毛新聞がこんなに待ち遠しかったのは本当に久しぶりだった」。懇意にしている70代の男性からこんな電話をもらった。楽しみにしていたのは昨年11月から今年2月にかけて掲載した連載「連赤に問う」である\n\n▼学生時代に羽田闘争、三里塚闘争、東大紛争に参加し、三島由紀夫と東大全共闘の討論の場にもいた。「どうしたら日本を変えられるのか」。群馬に戻ってからもずっと考え続けたという\n\n▼21日に掲載した特集の取材で連合赤軍元構成員の青砥幹夫さんに会った。福島県生まれで弘前大医学部に進学。全共闘運動を経て、赤軍派に合流した。本県での山岳アジト事件にも関わった人物だ\n\n▼話しぶりは穏やかだが、言葉の端々に毅然（きぜん）とした覚悟を感じた。何人もの若者が引かれ、志を共にしたのが分かる気がした。武装闘争の是非を尋ねると「進むべき道を選択する際は、常にその都度、迷いがあった。それでもやらなきゃいけないという衝動が強かった」と語った\n\n▼連載のさなかには元「日本赤軍」最高幹部、重信房子受刑者の手記を紹介した。「必死に革命を求め、権力と闘おうと対峙（たいじ）し続けた同時代の仲間たちを思うと、悼みと哀（かな）しみが湧きます」とつづっていた\n\n▼〈ふるさとの方位も知らぬ冬の蝶わが哀しみの胸にとどまれ〉。獄中出版した歌集『ジャスミンを銃口に』に収められた歌だ。重信受刑者は今年5月、20年の刑期を終える。", "publish_date": "20220328"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/42799", "title": "新潟日報デジタルプラス", "text": "別れの悲しくない程度がいい。作家で脚本家の向田邦子さんが人付き合いの要諦を書いている。相手や土地への思いが強ければ強いほど別離のつらさが増す\n\n▼向田さんがほどほどの関係を勧めるのは子どものころの環境が影響している。父の転勤で全国を転々とした。東京は世田谷に生まれ、宇都宮、東京、鹿児島、高松と移る。引っ越しを重ね２０軒の家に住んだ\n\n▼誰が言ったか転勤族の間では「二度泣き」という言葉がある。見知らぬ土地に赴く不安と寂しさで悲嘆に暮れる。人の情けや街の魅力に触れるうちに住めば都となり、帰還の辞令が出るころには惜別の涙が頰を伝う\n\n▼別れの涙を流すのは当人ばかりではない。とりわけ転校を余儀なくされる子どもは切ない。せっかく築いた友達との関係が大人の事情で突然、ご破算になる。向田さんの諦めにも似た言葉は、悲しさから自らの心を守る子どもなりの知恵から生まれたものだったのか\n\n▼転勤の知らせが届き始めた。在任中におきましては、大変お世話になり…。会うは別れの始めという。勤め人の定めと分かってはいても、いざその時が来ると心がうずく。同時に、当人の家族の心境を思う\n\n▼暦は３月に別れを告げ、もうすぐ４月に変わる。さよならの痛みよ去れ。新たな出会いよ来たれ。心機一転、そんな思いで新年度のスタートを切りたい。後ろ髪を引かれる思いで、住み慣れた街を後にする。希代の名文家に異を唱えるようだが、二度泣きができるような巡り会いも悪くない。", "publish_date": "20220328"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/28/73086/", "title": "2022年3月28日(月)", "text": "▼県教委が教諭２人、講師１人の計３人をわいせつ行為で懲戒免職にした。久々の気がして本紙を検索したら、前回は昨年３月で、１週間おきに２件。１年という間隔は思ったより短かったが、読者の方々はどうか\n\n▼平成30年８月にわいせつ行為の教諭ら２人を含む４人が懲戒処分を受けた記憶が鮮明だからかもしれない。まずは数の多さに、次いで事案を報告した教育長会見の議事録を読んで驚いた。問題の県立高教諭は部活動の顧問として個別指導と称し、校内で部員を膝の上に乗せたり、自宅で抱きしめて、首筋に唇を当てた\n\n▼会見で他の生徒の被害を聞かれ、教育長は「ございません」と即座に否定した。古来わいせつ行為の代表職業の一つとされ、事案も多い教員なのに、よくぞ言い切った。抱いたのは「励ますため」で、唇を近づけたのは「偶然」と説明。「触ったのではなく、よしよしではない」が「元気づけようと足や顔を触った」と強弁した\n\n▼唇が触れたのもその一環だとし、記者から生徒側の認識を問われ「キスされた、と」。問題発生に県教委の立つ位置がよく分かるのも記憶に残る理由。要は、原因や事実の追究に消極的で、そこから生まれる再発防止策は形だけになる\n\n▼昨年の連続わいせつ事案で、木平芳定教育長は「コンプライアンス」「学校信頼向上」組織の設置と、アンケートの実施を表明した。効果が表れるはずの一年後に再発した。原因、事実究明は二の次で、どう取り繕うかの意識が生き続けているからだろう\n\n▼「二度と起こらないよう」という木平教育長の言葉も空手形に終わった。", "publish_date": "20220328"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220328212315.html", "title": "奈良公園の景勝地、猿沢池周辺で修景作業…｜奈良新聞デジタル", "text": "奈良公園の景勝地、猿沢池周辺で修景作業が進んでいる。眺望を確保するための木々のせん定。そして次は水環境を改善する計画が動き出した。\n\n古くから澄まず濁らず、出ず入らずなど猿沢池の七不思議も伝わるが、昨今は微生物由来の浮遊物など、改めて水質悪化が問題化していた。\n\nそのため北東の一段高い位置に建つ奈良国立博物館にある井戸を改修して水量を増やした上で、興福寺五重塔付近から五十二段横に抜ける新たな水路を設置、池に水を引き入れる。\n\nまた周辺整備では、北側の三条通りとの間にある斜面に桜を植樹。景観が最も優れていた時期とされる大正から昭和初期の状態を復元する。\n\nただ同池では過去に噴水が設けられたこともあったが水質の改善にはつながらなかったよう。また池のほとりに植えられている柳も、どういう訳か生育があまり良くないとも聞く。\n\nカエルはわかず藻は生えず、魚が七分に水三分と続く七不思議に加え采女(うねめ)入水の伝説もあってミステリアスな魅力に満ちた猿沢池。県は本年度内に水路を設置し来春から導水を始める方針だ。(松)", "publish_date": "20220328"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1244594/", "title": "兵庫県の神戸市から加古川市、高…：山陽新聞デジタル｜さんデジ", "text": "兵庫県の神戸市から加古川市、高砂市を経由して倉敷市に至る瀬戸内沿いを「将棋ベルト地帯」と呼んだのは、神戸市在住の谷川浩司九段である。著書「怒濤（どとう）の関西将棋」に記す▼多くの棋士を輩出し、将棋の普及に熱心だったり、プロ棋戦を創設したりで、どこも「将棋の街」の名が定着している。「一つの自治体が将棋を盛り上げようとする傾向は、関西で多く見られる」と言うのは、谷川九段の身びいきだけではあるまい▼故大山康晴１５世名人の地元・倉敷市はそのトップランナーだ。名人の遺産である倉敷藤花戦が今月、開幕した。自治体が主催する初の女性将棋の公式戦として誕生し、今年が３０期の節目となる▼８連覇を目指す里見香奈女流四冠への挑戦権を懸けて過去最多の６７人が参加した。女流棋界は里見四冠と西山朋佳二冠の「２強時代」が続いていたが、加藤桃子清麗と伊藤沙恵名人が相次いでタイトルを奪取したことで勢力図に変化の兆しが見える▼一発勝負のトーナメント戦は波乱がつきもの。タイトル保持者を軸にした争いが予想されるが、実績十分の古豪、伸び盛りの若手がどんな戦いを見せてくれるのか。目が離せない▼藤井聡太五冠の登場で、空前の将棋ブームが到来している。タイトル戦の誘致に熱心な自治体も増えてきた。この勢いでベルト地帯が延びるといい。", "publish_date": "20220328"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=844826&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "カモノハシのくちばしに似たユニークな先頭車両と鮮やかな緑色が東北新幹線の特徴だ。福島県のＪＲ郡山駅ホームで家族連れが写真を撮っていた。停車は短時間のはずが、１６日の地震による脱線の影響で今は郡山止まり。ゆっくりと眺められて子どもは満足そう▲福島出張で東京から乗ってきたが、車内はほぼ満席。年度替わりの時期とあって首都圏と往来する人も多いようだ。途中、座れずに通路に立つ乗客も出た。この先、福島や仙台などへ向かうには臨時快速に乗り換える▲その列車に揺られていると、近くを通る高架のコンクリート壁の上に、あの緑色の屋根。脱線した新幹線が見えた。来月の全線再開を目指して復旧作業が進む。レールに戻した一部車両はきのう、最寄り駅へ移動させられた▲地震の発生時、１５０キロで走行中だった。乗客は生きた心地がしなかっただろう。１７両のうち１６両が脱線した。新潟県中越地震の教訓から付けられた安全装置。レールからの逸脱を防ぐはずが、一部は機能しなかった▲開業５０年の山陽新幹線を含め「夢の超特急」は地震列島を走る。さらなる安全装置の開発を急がねば。子どもたちに人気の乗りものであるためにも。", "publish_date": "20220328"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/184670", "title": "明窓・先入観に流されない", "text": "人はとかく先入観に流されがちだ。先日、松江市内であった求職者雇用支援の協議会に出席し、島根職業能力開発促進センター（ポリテクセンター島根、松江市東朝日町）の離職者訓練受講者数について説明を受けた▼コロナ禍で影響を受けた飲食や小売業からの離職者の受講が増えているはずだ－。そんな先入観を持って臨んだ。ところが、宿泊・娯楽関連からの受講者こそ増えていたものの、飲食や小売業はコロナ前と同等、もしくは減少していた▼同センターの幹部に理由を聞いても、明確な答えはなかったが、帰り際、旧知の経済団体幹部がヒントをくれた。「飲食業は雇用調整助成金が効いている」。営業時間に制約を受けても、国の支援を元手に、経営者が歯を食いしばって努力している結果だろう。飲食業だけではない。島根の１月の有効求人倍率（季節調整値）は１・６０倍で、都道府県別では福井（１・８３倍）に次ぐ高水準だ▼さて、こちらはどんな影響を及ぼすのだろうか。開始から既に１カ月が過ぎたロシア軍によるウクライナ侵攻の話。原油高に加え、輸入小麦の価格高騰によりパンや麺類のさらなる値上げは避けられそうにない▼ロシアが主要産地の製材やレアメタル（希少金属）の輸入が停滞して価格が一段と上昇するなど、想定していなかった影響が出るかもしれない。先入観に流されず、時機を見た臨機応変な対応が求められる。（健）", "publish_date": "20220328"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nいつから子どもにスマートフォンを持たせるか―。「みんな持ってる」などと言われると、親としては悩むところ。進級や進学を機に、この春からという人も多いだろう。\n\nＩＴ市場調査会社「ＭＭＤ研究所」の調査によると、初めて持たせた時期は「小学生から」が５１・６％。３年前の調査より１１・５ポイント増えた。「小学生未満」との回答も２・８％から５・８％に上昇、スマホデビューの低年齢化は進む。\n\n塾や習い事に通う子どもとの連絡手段として使い始める家庭が増えているようだ。万能なツールであることは間違いない。一方、会員制交流サイト（ＳＮＳ）上のトラブルやスマホ依存といった心配な面もある。\n\n以前、専門家から「持たす前にルールを作って」と教わった。例えば、使用時間やＳＮＳへの投稿、ゲームの課金などを具体的に。大事なのは親子で納得したルールにすること、成長に合わせて見直すこと。\n\nただし親自身がスマホに夢中になっていないか考えてと、ハッとするような指摘もいただいた。確かについつい手が伸び、思わぬ時間が過ぎていたり、子どもとの会話がおろそかになったり。\n\n先日の本紙に、スマホなどからあえて距離を置く「デジタルデトックス」が注目されているとあった。デトックスは英語で「解毒」の意。寝室に持ち込まないだけでも効果はありそう。春、電源をオフにして、親子でスマホとの付き合い方を考える時とするのもいい。", "publish_date": "20220328"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/552609", "title": "小社会 春らんまん", "text": "２０年以上前、東京の人に桜餅を頂いたことがある。ちょうどいまごろの季節だ。東京の桜餅は初めてで、ありがたく袋を開けたが、中身にカルチャーショックを受けてしまった。\n\n\n\n桜餅といえば、あんが詰まった薄紅色の餅を桜の葉で巻いた和菓子。餅は粒々のもち米、と思っていた。頂いたものは色や桜の葉の使い方は同じだったが、もち米ではなく、小麦粉で作った薄い皮であんをくるんでいた。\n\n\n\n関西風と関東風の差らしい。東西の食文化の違いは多いが、桜餅まで異なるとは思いもしなかった。もっとも味や見た目はそれぞれよさがあり、甲乙つけ難かった。先日、久しぶりに関東風の桜餅を食べ、思い出した。\n\n\n\n東西の和菓子にはそんな違いはあるものの、人を引きつけてやまないのは同じだろう。甘党だった漫画家の手塚治虫さんは、周りには家族への土産と言って、自分用の和菓子をよく買ったという。エッセー「和菓子のかわいらしさ」にある。\n\n\n\n食べるだけでなく、漫画にも生かしたようだ。季節に応じた色の変化を「見事にワンテンポ早く和菓子は変わり身を見せる」と評価。その色使いをカラー漫画の参考にした。\n\n\n\n桜餅に地域性があるのは豊かな春があってこそ。手塚さんをうならせた和菓子の色使いも、季節の移ろいがあるからこそだ。きのう高知市や東京などで桜が満開になったと発表された。春らんまん。四季のありがたさを改めて痛感する。\n\n\n\n\n\n３月２８日のこよみ。\n\n旧暦の２月２６日に当たります。かのえ たつ 五黄 先負。\n\n日の出は５時５９分、日の入りは１８時２３分。\n\n月の出は３時４８分、月の入りは１４時０５分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で４時１６分、潮位１４７センチと、１５時０７分、潮位１３６センチです。\n\n干潮は９時５５分、潮位８６センチと、２１時５９分、潮位１６センチです。\n\n\n\n３月２９日のこよみ。\n\n旧暦の２月２７日に当たります。かのと み 六白 仏滅。\n\n日の出は５時５８分、日の入りは１８時２４分。\n\n月の出は４時２９分、月の入りは１５時１３分、月齢は２６．４です。\n\n潮は中潮で、満潮は高知港標準で４時５０分、潮位１５７センチと、１６時０９分、潮位１５１センチです。\n\n干潮は１０時３４分、潮位６８センチと、２２時４５分、潮位１０センチです。", "publish_date": "20220328"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220328110730?c=39546741839462401", "title": "山笑う春 ｜ 長崎新聞", "text": "きのうの昼下がり、山際の小さな公園で、数人が花見をしていた。何本かの桜がほぼ満開を迎えている。大半がお年寄りで、若い人が少し。そうか、きっと近所の福祉施設にいる人と職員さんだろうな、と思い当たる▲春は「山笑う」、夏は「山滴（したた）る」、秋は「山粧（よそお）う」、冬は「山眠る」という。昔、中国の郭熙（かくき）という画家が、四季の山々はそのように描くべきだと書いた文に由来するらしい。山際の花見の様子を見ていると、なるほど、春の笑い声が聞こえてくる▲先日は着物姿、スーツ姿の卒業生たちが長崎大の正門から出てくるのを見掛けた。学びやに別れを告げたあとだったのだろう。ここでも春は若い人たちに優しくほほ笑みかけていた▲大学生活の後半2年間は、コロナ禍で人と触れ合う場もぐんと減ったに違いない。仕送りもアルバイトも減り、大学生が過去になく食費を切り詰めているという最近の調査結果もある▲「今が辛抱のしどころ」という時間を、もう長いこと過ごしたからだろう。数人で桜をめでる光景も、卒業生が巣立つ姿も、例年といくらか違って見えた▲江戸の昔の一句がある。〈筆取りて向かへば山の笑ひけり〉。「筆」は絵筆のことだろう。今の世界を見渡せば春うららとはいえないが、春がふっと笑う場面を逃さず心に描き、残したい。（徹）", "publish_date": "20220328"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/831353", "title": "癒やしの方言｜有明抄｜佐賀新聞LiVE", "text": "〈ふるさとの訛なまりなつかし停車場の人ごみの中にそを聴きにゆく〉。石川啄木の代表作の一つだが、この歌を読むと、３０年ほど前の奇遇を思い出す◆師走の京都市で開かれる全国高校駅伝大会の取材で、大阪から京都へ向かう阪急電車の中だった。大きなレンズを抱えたカメラマンと話をしていると、若い女性が近づいてきて「もしかして佐賀新聞の人ですか」と声を掛けてきた◆女性は佐賀出身で、京都の大学に進学していた学生だった。聞こえてきた佐賀弁や会話の内容から気づき、懐かしくて声を掛けたという。こちらもうれしかったのを覚えているが、ふるさとを離れて暮らす学生は啄木と同じような思いだったのだろう◆佐賀市が制作した佐賀弁ラジオ体操のサガン鳥栖バージョンを見た。「腕を前さん、がっばい振い上げてから、よろいすっごと背伸びの運動～」。選手たちが佐賀市の景色や特産品を背景に、佐賀弁の説明に合わせて切れのいい動きを見せていた◆方言は発音や抑揚とセットになった音声言語で、文字だけでは伝わりにくい。その土地の自然や風土に根づいた言葉であり、だからこそ郷愁を抱かせる。桜が咲いて旅立ちの春、進学や就職で佐賀を離れる人もいるだろう。初めての土地に、初めての人。ちょっと気疲れしたときは佐賀弁体操で心と体をほぐしてみては。（知）", "publish_date": "20220328"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1492352.html", "title": "＜金口木舌＞沖縄版「ドキドキドン！一年生」を作るなら", "text": "17日の福岡を皮切りに全国各地で桜が咲き始めている。今年は平年より早い開花だという。画面越しでも薄桃色の花を見ると春を感じる。そしてある曲を思い出す\n\n\n\n▼「さーくら咲いたら1年生 ひとりで行けるかな」で始まる「ドキドキドン！一年生」だ。新しい世界に飛び込む期待と不安でいっぱいの子どもたちに「どんと行け」とエールを送る内容で、長年歌い継がれている\n\n▼沖縄の子どもの中には「桜はずっと前に咲いて、もう散ったよ」と思った子もいるだろう。鋭い。県外の桜、ソメイヨシノが3月下旬に咲き始めるのに対し、沖縄の桜、ヒカンザクラの開花は毎年1月。3～4月のこの時期は葉桜になり、実を付け始めている\n\n▼では沖縄版「ドキドキドン！一年生」を作るとしたら、冒頭は何の花になるだろう。鮮やかな黄色のイペーか、青緑のシャンデリアのようなヒスイカズラか\n\n▼その土地の自然はそこで生活する人々の暮らしや考え方、表現にも影響する。外に出て身近な自然を感じよう。その豊かさを子どもたちに伝えていこう。\n\n\n\n", "publish_date": "20220328"}
]