[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/447393/", "title": "増殖する都市：北海道新聞 どうしん電子版", "text": "「癌（がん）と似而非（にてひ）なるもの」として都市を挙げたのは、日銀総裁や大蔵大臣を歴任した渋沢敬三だった。がんが転移して増殖する様相を、地方から都会へと流れる人口動態にたとえ、極端な集中に警告を発した。１９３０年代半ばのことである▼民俗学者でもある渋沢が危惧したのが、その質だ。集まる人の欲望の多様性と無限性が、脂肪組織と骨格筋の両方を消耗させる「悪液質」となって、人間そのものを苦しめると懸念したのである（「民俗学への招待」宮田登著）▼その恐れは、残念ながら戦後の高度経済成長期を経て現実のものとなった。膨張する「東京一極集中」は、根治どころか応急手当てもままならない▼地方創生を看板政策に掲げる安倍政権だが、東京圏への転入超過は改善されず、達成目標年次も２０２０年から２４年度に先送りされた。先日決定した骨太の方針でも一極集中の見直しを柱に据えたものの、地方の人口減少を食い止める抜本的対策は見当たらない▼定着に欠かせない地方での若者の雇用創出数も実は増加していた。それでも、流出が止まらないのはなぜなのか。複眼的な検証が求められよう▼渋沢は、都市の細胞ともいえる人々には立派な精神があり、がんとは異なると記した。雑誌に寄せたその一文は、「これが人類をして深淵（しんえん）に落とさぬことと確信します」と結んでいる。先達の叱咤（しった）激励をしっかと受け止めたい。２０２０・８・５", "publish_date": "20200805"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200805_01.html", "title": "河北新報オンラインニュース", "text": "四季を彩る各地の多様な祭りにはそれぞれに意味がある。一般的には、手元の百科事典によると、春祭りは農耕開始の祝いであり、夏祭りは悪疫退散を願う。秋祭りは収穫を感謝し、冬祭りは亡き人の鎮魂のために行われるという▼やい、コロナめ！と思う。新型コロナ感染症の拡大で東北の夏を元気にする祭りがほぼ全て中止となった。青森ねぶた祭、秋田竿燈まつり、仙台七夕まつり、山形花笠まつり。各地の盆踊り、川開き、花火、灯籠流しなども軒並み中止だ▼仙台では今夜行われるはずの前夜祭「仙台七夕花火祭り」も中止。東北全体で夏祭り中止による経済損失は１４５２億円に上るという（七十七銀行グループのシンクタンクの試算）。地域経済にとって、かつてない規模の大損であるのは間違いない▼仙台の中心商店街には「星に願いを！来年、笑顔でお会いしましょう」の横断幕やフラッグが風に揺れる。真夏の夜空を鮮やかに染める花火大会や祭りの中止は誠に寂しい限りだが、この状況では仕方がない選択だ▼「日曜の正午、祭りは爆発した」という有名な一節がヘミングウェーの名作『日はまた昇る』にある。短い夏を惜しんで、人々がエネルギーを爆発させるような、活気あふれる夏祭りを来年こそ。そう願わずにいられない。（２０２０．８．５）\n\n2020年08月05日水曜日", "publish_date": "20200805"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200805AK0017/", "title": "北斗星（８月５日付）｜秋田魁新報電子版", "text": "北斗星（８月５日付）\n\n新型コロナウイルス感染防止のため、マスクが手放せない。企業を訪れる際も着けたままだ。だが麦茶でも出てくると、いったん外すことになる。さて、どこにしまおうか。ポケットか、かばんかと戸惑う\n\n\n\n▼秋田市のあるホテルでは最近、会食のテーブルにマスク入れを用意するようになった。一見、封筒のようだが、縦横の各一辺が開いていてマスクを挟み込める。作っているのは同市の秋田印刷製本だ。コロナ禍の中、「会社として新たにできることはないか」と頭をひねった\n\n\n\n▼そこで目を付けたのがマスクを一時保管する商品の開発だ。薄くて水をはじく紙を素材に使い、表面には注文してくれた企業の名前やメッセージを印刷できるようにした\n\n\n\n▼営業に回る役員の佐々木彰さん（６０）は得意先でこう声を掛けられた。「お宅の会社はいつも新しいことを考えているね」。新商品が顧客の心を改めてつかんだと知って、手応えを感じたという\n\n\n\n▼秋田経済研究所がこの春発行した「秋田県の経済と産業」によると、全国に占める本県の経済規模はかつて１％だった。それが最近は０・６％程度になりつつある。感染収束がなかなか見通せない今は、規模縮小を補うと期待される県外との人の行き来がままならない\n\n\n\n▼厳しい時期に展望を切り開くには「従来と違うレベルの発想、工夫が必要」と同書は指摘している。印刷会社がマスク入れを作ると、誰が想像しただろう。人をうならせる創意工夫はきっとまだあるはずだ。", "publish_date": "20200805"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽随筆「男性自身」シリーズの作家山口瞳さんは、高校野球が大好きだった。甲子園の時期はテレビにくぎ付けになる。それだけではない。自宅のある東京西郊の学校を応援するため地方大会の球場に陣取ったりもした。\n\n▼▽「甲子園大会―やってみたいこと」という小文に願望を縷々（るる）記している。選手たちのひた向きなプレーを見ているとつくづく思う。監督をやってみたい。力がないことはもちろん知っている。それがかなわぬ夢ならば、作戦参謀をやってみたい。中継放送の解説者でもいい。\n\n▼▽どれもこれも駄目なら、と文章は続く。負けた選手が甲子園の土を持っていくのを手伝う係でもいい。泥だらけで集める姿は気の毒でならない―。25年前に死去した山口さんだが、歓喜も落胆も例年のようには味わえなかった今夏の選手を見たら、どんな声を掛けただろう。\n\n▼▽山形市の中心街には毎晩、山形花笠まつりの電飾が浮かび上がる。本来ならきょうから3日間、目抜き通りは踊り手の熱気があふれていたはずだ。だがコロナの夏、主人公たちはいない。「最高の花笠を またここで」。電飾の脇に掲げられた願いのように、来年はきっと。\n\n（2020/08/05付）", "publish_date": "20200805"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020080577729", "title": "桃を楽しむ（８月５日）", "text": "2020/08/05 09:22\n\nＴＯＫＩＯの城島茂さんが、皮付きの大きなモモにかぶりつく。県のテレビＣＭの一こまにある。福島県のブランド品種「あかつき」が最盛期を迎えた。買い求め、まねてみる。たっぷりの果汁、果肉の滑らかさ、上品な …", "publish_date": "20200805"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200805080755?c=39546741839462401", "title": "【8月5日付編集日記】ふくしまイレブン ｜ 福島民友新聞", "text": "接戦となったサッカーの試合でゴールが決まる瞬間は何度見ても興奮する。鍛え抜いた選手の個人技も楽しみだが、チーム戦術も見逃せない\n\n▼2010年のワールドカップ南アフリカ大会で、日本代表監督を務めた岡田武史さんは戦術について、まずは監督と選手の共通意識を軸にすることを勧めている。チームの長所や課題に目を向け、「型にはまらず考えるのが大切」と説いている（「岡田武史の考えるサッカー」小学館）\n\n▼本県が誇る農林水産物の代表格をサッカーチームに見立てた「ふくしまイレブン」の11品目が収穫量などで全国上位の安定した地位を固めている。農林水産省などが調査した毎年の統計情報を収集している県が最新データを基に分析した結果だ\n\n▼昨年度はモモの2位をはじめ、キュウリと日本ナシが4位、コメは6位になった。最新データの調査年度が異なるほかの品目も10位以内に入り、県の担当者は、東日本大震災と原発事故で落ち込んだ県産農産物が回復に向かっている証しだとする\n\n▼11品目のほか、柿やサヤインゲンなど県産で全国トップ級の品目はもっとある。選手層が厚い「ふくしまイレブン」の戦術を磨き、さらに全国への魅力発信を強化したい。", "publish_date": "20200805"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/343457", "title": "食虫植物｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "食虫植物\n\n「おれは地べたへ放射状に大きな葉をのばしたロゼット植物の一つを見て大きく叫んだ。『遅かった。畜生。滝を食いやがった』」。筒井康隆（つついやすたか）さんの短編小説「メタモルフォセス群島」の一節である▼２人の日本人植物学者が南太平洋の島に調査に行く模様を描いたＳＦ小説である。水爆実験の影響で植生が劇的に変態を遂げ、食人植物の犠牲になってしまう恐ろしい結末を迎える▼人を食ったような話では済まない、核の愚かさを最大限に皮肉った作品といえそうだ。こちらは人ではなく虫を捕らえて食う方の「食虫植物展」が23日まで、栃木市のとちぎ花センターで開かれている▼まるで意思が宿っているかのような生態が不可解で、子どもの頃に図鑑で夢中になったウツボカズラなど約50種が展示されている。企画した職員の稲葉英雄（いなばひでお）さんによると、世界最大級のトランカータはつぼの大きさが30センチにもなり、時にはカエルやネズミまで餌食になるそうだ▼二枚貝のような葉ですばしこいハエさえも瞬時に捕まえてしまうハエトリソウの生態も興味深い。葉を閉じるには相当のエネルギーが必要で、植物にとっては命がけの行為でもあるらしい▼長い梅雨がようやく明けたが、コロナ禍で心はいまひとつ晴れない。この地上のどこかに憎きウイルスを食い尽くす植物はいないものか。", "publish_date": "20200805"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/231058", "title": "05【三山春秋】本棚の奥から1冊の本を久々に取り出した...｜三山春秋｜上毛新聞ニュース", "text": "▼本棚の奥から1冊の本を久々に取り出した。『復活の研究』（日本経済新聞運動部編）。2003年第1刷とあるから、もう古い本だ。スポーツを巡るさまざまな復活劇をまとめている\n\n\n\n▼大相撲7月場所で元大関、照ノ富士が優勝し、同書を思い出した。両膝のけがや内臓疾患で序二段まで番付を落とし、今場所約2年半ぶりに再入幕を果たしていた\n\n\n\n▼30場所ぶりの賜杯獲得は43場所の琴錦（旧箕郷町出身）に次いで2番目に長いブランクというから、復活劇が一層際立つ。「いろんなことがあったけど、笑える日が来ると信じてやってきた」。コメントに励まされる人も少なくないだろう\n\n\n\n▼冒頭の本に桐生市出身のプロゴルファー、中嶋常幸さんの話も載っている。国内ツアーで4度の賞金王に輝くなど華々しい成績を残した後、極度のスランプに陥り、賞金ランクシードも失った\n\n\n\n▼練習法を工夫したり、メンタルトレーニングを積極的に取り入れたり、沈んだままではなかった。2002年、7年ぶりに復活優勝した。〈「復活」ではなく、今までと全く違う自分を作り上げたのだから「新生」が正確と中嶋はいう〉\n\n\n\n▼同書が描いている「復活」はかつての自分に戻すのではなく、勇気を持って新しいものを創造すること。「もう一度新弟子になろう」と決め、はい上がったという照ノ富士にも通じる。", "publish_date": "20200805"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/05/48412/", "title": "2020年8月5日(水)", "text": "▼元県議会議員らでつくる三重の会が先に開かれ、鈴木英敬知事がゲストに招かれ、策定したばかりの新型コロナウイルス感染防止と経済の両立を図る「“命”と“経済”の両立をめざす『みえモデル』」の冊子が配布された。「経済との調整は四日市公害裁判で否定された考え」と、出席した萩原量吉元県議は言う\n\n▼昭和42年制定の公害対策基本法には環境と経済の調和条項があり、被告企業らの主張の根拠にもなった。判決は「安全の考え方に経済性は度外視すべし」。現役教師だった萩原元県議の脳裏に強く刻まれ、県議出馬の一因にもなった\n\n▼知事は環境保全と地域振興の二足のわらじを履いているから、公害撲滅は不可能と切り捨てたのは、四日市海上保安部で四日市港への工場排水垂れ流しを摘発し（同45年）行政と産業界の癒着にメスを入れ、公害Ｇメンと称された田尻宗昭。県職員を相手にせず、県幹部に「上級官庁を鼻に掛けて」と憎まれた\n\n▼公害運動に長年取り組んできた萩原元県議の目には『みえモデル』は四日市公害の教訓が生かされていないと映った。同モデルについて、県は「感染を抑えこむことができている今こそ、感染防止対策を徹底しながら、経済の再生・活性化を図るという、新たな挑戦に着手しなければなりません」と説く。すでに破綻している\n\n▼感染者急増に加え津市のホテル「都シティ津」も無期限休業。知事は「緊急警戒宣言」を出し「緊急事態宣言の一歩手前」。「もうはまだなり、まだはもうなり」は相場の格言。底値や天井を見極める困難さを示すが、一歩とは？", "publish_date": "20200805"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/794309.html", "title": "２０２０年８月５日【大自在】｜静岡新聞アットエス", "text": "高校球児が熱戦を繰り広げた静岡市の草薙球場。８６年前、１７歳の沢村栄治が米大リーグ代表チームを相手に快投を演じた舞台でもある。球場前に記念碑として伝説の投手の像が建つ。対峙［たいじ］するようにバットを構えるベーブ・ルースの像も設置されている\n\n▼試合は０対１の惜敗。唯一の得点を本塁打で奪ったのはルースではなく、盟友のルー・ゲーリッグだった。米国では半世紀以上破られなかった２１３０試合連続出場記録も作った\n\n▼そんな鉄人が難病にかかり、３７歳で世を去った。全身の筋力が徐々に衰えていく筋萎縮性側索硬化症（ＡＬＳ）。「ゲーリッグ病」とも呼ばれるようになった。日本国内の患者は約１万人。原因は不明で、根本的な治療法は見つかっていない\n\n▼安楽死を求めていたＡＬＳ患者の女性に薬物を投与して殺害したとして、医師２人が嘱託殺人容疑で逮捕された。女性はＳＮＳで安楽死を認めるべきと訴える一方、治療法の開発に希望を抱くような投稿もしていたという\n\n▼６年前、バケツに入った氷水を次から次にかぶりＡＬＳ支援の輪を広げる運動が世界中で流行した。派手な演出の競い合いに批判もあったが、集まった寄付金は、原因解明に向けた研究の一助になった\n\n▼「難病ＡＬＳ患者からのメッセージ」と題した写真展が昨年１月、静岡市で開かれた。撮影者は、コミュニケーションが困難になって徐々に社会から疎外されていく患者の思いを伝えたいと、本紙の取材に語っている。難病への無関心や無理解も、疎外感を抱かせているのではないか。\n\n", "publish_date": "20200805"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n都知事（とちじ）といえば今（いま）や時（とき）の人（ひと）だが、明治（めいじ）の「東京府（とうきょうふ）知事」は政府（せいふ）が任命（にんめい）した。いわゆる官選（かんせん）知事である\n\n１８９８年（ねん）、第一次大隈内閣（だいいちじおおくまないかく）が成立（せいりつ）すると首相（しゅしょう）の腹心（ふくしん）である肥塚龍（こいづかりゅう）（１８４８～１９２０）が登用（とうよう）された。大隈重信（しげのぶ）とともに立憲改進党（りっけんかいしんとう）を設立（せつりつ）した大物民権（おおものみんけん）ジャーナリストだ。面白（おもしろ）いのは、府知事退任後（たいにんご）に金沢（かなざわ）の北國新聞（ほっこくしんぶん）の主筆（しゅひつ）に着任（ちゃくにん）したことである\n\n記者（きしゃ）から知事になるケースはあるが、知事から記者は珍（めずら）しい。民権派（みんけんは）記者の後輩（こうはい）で本紙創刊者（ほんしそうかんしゃ）の赤羽萬次郎（あかばねまんじろう）と二代目社長（にだいめしゃちょう）の林政文（はやしまさふみ）が相次（あいつ）いで亡（な）くなり、当時（とうじ）のわが社（しゃ）は大（だい）ピンチ。若（わか）き同志（どうし）が築（きず）いた民権派の拠点（きょてん）を守（まも）るため肥塚は助（すけ）っ人（と）を買（か）って出（で）たのである\n\n紙面（しめん）では「伏木（ふしき）や七尾（ななお）をウラジオストクと結（むす）ぶ貿易港（ぼうえきこう）に」などスケールの大きな主張（しゅちょう）をしている。兵庫県出身（ひょうごけんしゅっしん）の元僧侶（もとそうりょ）、日清戦争従軍（にっしんせんそうじゅうぐん）記者も経験（けいけん）。政界（せいかい）では衆院副議長（しゅういんふくぎちょう）にもなった。過去（かこ）の常識（じょうしき）にとらわれない気骨（きこつ）の人だった\n\n１８９３（明治２６）年に誕生（たんじょう）して幾多（いくた）の先人（せんじん）が道（みち）を拓（ひら）き、読者（どくしゃ）に育（そだ）てられて北國新聞はきょう創刊１２７年を迎（むか）えた。ふるさとの明日（あす）へ一歩（いっぽ）、また一歩の覚悟（かくご）である。", "publish_date": "20200805"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1138282", "title": "「とぎれていたふるさととの糸が…", "text": "「とぎれていたふるさととの糸が…\n\n【越山若水】「とぎれていたふるさととの糸が、再びつながるきっかけとなり（中略）一層強い越前市との結びを作ってくださった」。越前市教委が発刊した「遊びの四季ふるさと編」に絵本作家加古里子さんが寄せた、まえがきの抜粋だ▼１９７５年、じゃこめてい出版社発行「遊びの四季」が原本。日本エッセイスト・クラブ賞の受賞作だ。市教委が加古総合研究所の許可を得て、同書の中から古里での暮らしを描いたところを集め、新たな資料も加え編集した。古里への思いが満載されている▼かこさとしふるさと絵本館「石（らく）」館長の谷出千代子さんが県ふるさと文学館で加古さんを語った。８年間過ごした当時の町並み、日野川堤防や村国山などの遊び場を紹介して「加古さんは心の中にある古里の風景を何も見ずに描けた」と郷土愛の深さを披露した▼加古さんによる市文化センターの壁画「越前山歌」は大作だ。描かれている人気キャラクターは加古さんが監修した「だるまちゃん広場」から見ると、背後の左右にそそり立つ村国山、日野山に向かって行進している▼谷出さんによれば、この行進に加古さんは古里である越前市の子どもたちに特別な思いを託していた。「未来をめざし はげましあって進むのだ」「山をこえて夢ときぼうの追求だ」。コロナ禍の今日、子どもたちはメッセージをかみしめ明日への糧としてほしい。", "publish_date": "20200805"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200805135657?c=39546741839462401", "title": "コラム凡語：高値のサンマ ｜ 京都新聞", "text": "すし店の湯飲みにぎっしりと並ぶ魚へんの文字。鯵（あじ）、鰻（うなぎ）、鯛（たい）、鮪（まぐろ）…常用漢字表にない字が交じり、読みこなすのは難しい。漢字1文字で書き表される魚が多い中、サンマは「秋刀魚」と表記される▼細い魚体は銀色に輝く刀に似て、秋に旬を迎えるから、とか。この表現が一般に広がったのは大正期で、佐藤春夫の「秋刀魚の歌」以降という▼かつて中国ではサンマを食べる習慣がなく、漢字も作られなかったらしい。それが昨今、アジア各国で和食人気に伴い、照り焼きやフライとして需要が急増している▼サンマは北太平洋に広く生息しており、中国や台湾の漁船が公海でサンマ漁を活発化。このため日本近海への回遊が激減した、と訴える日本の求めで昨夏、資源管理を話し合う北太平洋漁業委員会（NPFC）が漁獲枠導入を決めた▼日本は昨年、8～12月に限っていた漁を改め、年間操業を解禁したものの「初夏のサンマ漁」は不漁続き。漁の本格化は脂の乗った群れが日本に近づく今月からだが、北海道で先頃、初競りのサンマにご祝儀相場ながら1匹当たり約6千円の高値が付いた▼これでは高級魚。秋到来を告げる庶民の味が食卓から遠ざかりつつある。果たしてサンマ争奪戦に歯止めがかかるのか。秋刀魚が幻の魚名になってからでは手遅れだ。", "publish_date": "20200805"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013574338.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "岸信介氏が首相になって間もないころという。寝ていると、胸に何か重たいものがのしかかってきた気がして目が覚めた。何なんだ。布団の上に座り直して、はたと思い当たる。あれは日本という『国家』の重みではないか－◆じかに聞いた話として毎日新聞記者だった三宅久之さんが書き記している。やや誇大なところなきにしもあらずだが、一国を背負っていく覚悟を示したかったのだろう◆安倍晋三首相も敬愛する祖父と同じく、国の重みを、そして今は何より国民の命を守るコロナ対策の重みを胸にずしりと感じているはずである。ならば行動で示そうよ◆感染拡大で騒然としてきた世間を尻目にもう１カ月半、国会の答弁に立たず、会見も開いていない。アベノマスクをさっそうと新マスクに切り替え「いざ」の心意気かと思いきや、野党の求める臨時国会も当面は開かぬ腹づもりらしい。がっかりである◆危急の折にこれでは自らを“不要不急”の存在と言うに等しい。徳川家康は述べている。「一軍の将たる者は味方諸人（しょじん）の盆のくぼばかり見ていて勝てる者にてはなし」。味方の盆のくぼ、つまり首の後ろに隠れてばかりでどうする。勝負所は前に出よと◆リーダーの自覚があればの話だが、安倍さんがどうかは知らない。２０２０・８・５", "publish_date": "20200805"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200805090233.html", "title": "夏山登山のシーズン。コロナ対策で小屋泊…｜奈良新聞デジタル", "text": "夏山登山のシーズン。コロナ対策で小屋泊まりを敬遠する人も出そうだが、日帰りなら大丈夫。県内で3密とは無縁の自然を満喫するのも良い。\n\n\n\nもちろん登山には感染症とは違う、遭難というリスクが付きまとう。よく知っている身近な山でも侮らず、万全の準備を整えて楽しみたい。\n\n\n\n県警の統計によると、県内では平成27年から令和元年までの5年間に計238件の山岳遭難が発生。この間は毎年40件半ばを超えており、増えてはいないが改善の兆しも見えない。\n\n\n\n年齢別は60歳代が28%、70歳代が20%で合わせると半数近くを占めている。ただ高齢者は危険だから山に登るなというのでは短絡的すぎる。\n\n\n\n要は年齢や体力、知識に応じた登山をすること。県警は遭難の主な原因に地理の不案内や無理な計画、不十分な装備を挙げ、それらをしっかり整えて山に入るよう呼び掛けている。\n\n\n\nまた「登山不適格者」という少々刺激的なタイトルの新書には「山を知り、己を知らば百山するも危うからず」とある。古い本だが登山家・岩崎元郎さんの好著。その言葉にも学び、ぜひ安全な登山を。(松)\n\n\n\n", "publish_date": "20200805"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1038585/", "title": "楓（かえで）、辨太（べんた）、…：山陽新聞デジタル｜さんデジ", "text": "楓（かえで）、辨太（べんた）、久良子（くらこ）。１９２５年に出版された「楓物語」の登場人物だ。これは「アルプスの少女ハイジ」の翻訳版で、それぞれハイジ、ヤギ使いの少年ペーター、病弱な少女クララに当たる▼外国の児童文学が日本で読まれ始めたのは幕末という。異文化がスムーズに受容されるようにと、翻訳者たちは人名をなじみ深いものに改変するなど随分と苦心した（国立国会図書館月報６９１号）▼アニメーション監督の高畑勲さんが取った手法は、日常風景をとことん細やかに描くことだった。テレビアニメのハイジが喉を鳴らしてヤギ乳を飲み干す一こまに覚えがある人も多いのでは▼没後２年となる高畑さんの回顧展が古里の岡山市で開かれている。県立美術館を埋める千点余りもの制作ノートや絵コンテからは、日本アニメ界を切り開いた“翻訳者”の姿が浮かび上がる▼海外の子どもたちの物語を国内へ紹介し、終戦前後の幼い兄妹を現代によみがえらせた。家庭のありふれた幸せを銀幕に投射し、平安絵巻を意識した強弱のある筆線や余白の美しさを世界に問うた▼晩年よく語っていた。見た人が作品世界に浸って主人公と同化する「思い入れ」型ではなく、現実と作品を行き来して考える余地を残した「思いやり」型の表現を目指す―。名作と共に受け継ぎたい、他者への優しい視線である。", "publish_date": "20200805"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=669106&comment_sub_id=0&category_id=143", "title": "相次いで届く謎の種子", "text": "「甲子園の土」といえば熱闘の代名詞だろう。だが１０日に開幕する高校野球交流試合では、持ち帰りを遠慮してほしいそうだ。土に罪はない。コロナ対策で試合後は速やかにベンチを消毒したい、という高野連のお達しである▲本土復帰前の沖縄で、甲子園の土が海に捨てられた無念を連想する人がいるかもしれない。土に病害虫が潜む恐れがあるとした当時のお役所の弁は「石ころや砂利なら構いません」。同情した大阪の女性が甲子園の砂利を贈ると発奮した逸話も残る▲「水際」で土や植物のやりとりに目を光らせる仕事は健在だ。しかし注文もしない種子が国際郵便で相次いで届く最近の「事件」は前例があるまい▲多くは差出人の名もなければ、相手国の検疫済み印もなく、伝票の類いもない。中国の深〓（しんせん）から送ったと偽装したのか、紙を剥がすと別の国の名が出てきたとも報じられて奇々怪々。日本のお役所は「植えたり開けたりしないで」と呼び掛けている▲通販サイトの詐欺の一種だとの説もある。流出した他人の住所に、何でもない物を送り付け注文件数や評価を水増しする―。種子に罪はないとも思えるが、まずは植物防疫所や消費者窓口へ、ご一報を。\n\n【お断り】〓は「土へん」に「川」を書きますが、ＪＩＳコードにないため表示できません。\n\n\n\n", "publish_date": "20200805"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1596593827704/index.html", "title": "山陰中央新報社｜コロナ特需", "text": "「ピンチはチャンス」という言葉は、追い込まれたものが逆境を逆手に取って好機に変えるという本来の意味ではなく、強いものをますます強くすることか、とでも言いたくなる。コロナ禍で世界経済が総崩れの様相を呈する中、「ＧＡＦＡ」と呼ばれる米国の大手ＩＴ企業が「わが世の春」を謳歌（おうか）している▼グーグル、アップル、フェイスブック、アマゾン・コムの頭文字を取ったＧＡＦＡ４社の今年４～６月の決算。四半期としてはアマゾンが過去最高の利益に潤い、アップルとフェイスブックは前年同期と比べて増収増益▼グーグルを傘下に置くアルファベットだけは利益を取りこぼしたが、４社合わせると３勝１敗。１敗とはいえ、売り上げ、利益とも世間相場からすると破格水準のぜいたくな１敗だ▼在宅勤務に使う情報機器やネット通販などコロナ対策が巨利に化けた。感染を避けるため、人と人が距離を置かなければならなくなるほど、この手のビジネスは儲（もう）かる仕組みとなっている▼しかしＧＡＦＡにとって「コロナ特需」は偶然であり、これまでのグローバルビジネス戦略の延長線上に転がり込んできた。世界のビジネス強者にさらに「棚からぼた餅か」とやっかみ半分の声も聞こえてきそうだが、厄介なのはコロナ危機が経済に打撃を与えながら、格差を広げてしまうこと。コロナ後の光景が富の一極集中だとしたら、やり切れない。（前）", "publish_date": "20200805"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13509", "title": "四季風", "text": "周南市にある事務所の近くを歩いていると、掲示板に目が留まった。お知らせなどの間に、近くの徳山小学校の校長室だよりがある。その中に「大切な夏休み」と題した一文を見つけた ▼そうだ、今年は子どもたちの夏休みが短いんだと思い出す。周南市内の小学校はおおむね今月１６日まで。授業の遅れを取り戻すため例年の６割ほどの期間だ ▼「明日から夏休みに入ります」の書き出しで、新型コロナウイルスへの感染症・・・\n\n関連記事\n\n四季風 2020年08月04日 06時00分 下関市の友好都市中国青島市の旧市街地に、多彩な樹木の並ぶ八つの大通り「八大関」と呼ばれる一帯がある。モモやカエデが通りごとに植えられている。百日紅いわゆるサルスベリの街路樹が両側に並ぶ通りはとくに有名だ ▼下関市の中心部にも、赤や白の花をつける百日紅の通りがある。梅雨明けと同時に花数が増えた。… 続きを読む\n\n四季風 2020年08月03日 06時00分 青が基調で華やかではないが、人々の弾む心の様子が伝わるからか、豊かな色彩を感じさせる―多くの人が見たことのある「ムーラン＝ド＝ラ＝ギャレット」 ▼フランスの画家、ピエール＝オーギュスト・ルノワール（１８４１～１９１９）が、パリ、モンマルトルの丘にあった憩いと楽しみの場所を１８７６年、印象派の先… 続きを読む\n\n四季風 2020年08月02日 06時00分 県内ほとんどの小中高校が夏休みに入った。計画づくりにいそしむところだが、今年は期間が短縮された上、祭りや花火大会といった定番が軒並み中止とあっては楽しみも半減だろう。外出しづらい状況も続き、子どもたちが夏休みに余計なストレスを抱えないかが気がかりだ ▼ツイッターで都内の大学１年生が「＃大学生の… 続きを読む\n\n四季風 2020年08月01日 06時00分 全国で新型コロナウイルスの感染が拡大する中、７月１７日に県内で腹立たしい感染事例が発覚した。感染を拡大させたとみられるのはユーチューバーとして活動していた男性。マスクを着けず観光地や商業施設、繁華街を徘徊（はいかい）し、人を集めて騒ぎまわる。あまりに軽率で迷惑な行動だ ▼「なんてことをしてくれ… 続きを読む", "publish_date": "20200805"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "７５年前の８月、原爆がさく裂し変わり果てた広島の町で、故西原ミサヲさんは爆風で飛ばされた地蔵をいくつも見つける。「これはいけない」と掘り起こし、玄関先には７体の地蔵がまつられた▲\n\nうち１体には頭がなく、新たに作って据えられた。その顔が怒っているように見えたことが、山口勇子さんの現代民話「おこりじぞう」の創作につながった。にこやかだった地蔵が、原爆の惨状を前に仁王のような形相となる物語である▲\n\nその後、モデルとなった地蔵はしばらく所在不明となっていたが、１９８１年、松山市の龍仙院にあることが分かる。西原さんが娘の嫁ぎ先である寺に身を寄せる際、７体と一緒に引っ越していた▲\n\n当時は物語が小学校の教材に採用されており認知度も高く、寺では８月６日に供養祭が開かれるようになった。地蔵前には数十人が集まり、子どもによる朗読などが行われていた▲\n\nしかし、時がたつにつれ教材の内容は変わり、参拝者は高齢化。定例の供養祭は２００１年が最後となった。訪れる人は減り、かつて飾られていた千羽鶴も今はない。西原さんの孫で住職の鳥越千右（ちあき）さんは、伝えていく難しさを感じつつ、手を合わせ続けている▲\n\n「おばあちゃんは、手や石で地蔵を掘り、土まみれだったそうです」。その優しさが赤黒く焼けた地蔵を助け、平和を願うよりどころとなった。被爆地と愛媛を結んだ地蔵の記憶を、失うわけにはいかない。", "publish_date": "20200805"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/387248/", "title": "小社会 カレー逆上陸｜高知新聞", "text": "小社会 カレー逆上陸\n\nインドのカレーが辛いのは想定内だとしても、さすがにこれには驚かされる。山盛りのコメの上に黄色いカレーと、赤黒いような羊肉の交じったものがかけられる。さらには真っ赤な液状トウガラシに浸した肉片も。\n\n\n\n作家の故堀田善衛さんが１９５６年、インドを訪れた際に振る舞われたカレーである。口に入れると頭のてっぺんから汗が噴き出しそうな気がした。見かねた現地の人が辛さを和らげるため、灰色のどろどろしたものを流しかけた。粒子の粗いそれは何とヤギの脳みそ！\n\n\n\n多種多様なカレーの本場。これはほんの一例だろう。今でもこうしたカレーが食べられているのかどうかも分からない。思い知らされたのは、日本のカレーとは全く別物ということ。\n\n\n\n「カレーハウスＣｏＣｏ壱番屋」のインド１号店が開店した。宗教上の理由で牛肉や豚肉を食べない人が多いため、具材は鶏肉や羊肉、野菜が中心。日本の繊細な味と工夫で、人口１３億人の胃袋をつかむことができるかどうか。\n\n\n\n堀田さんは敗戦後、貨物列車を見るのが楽しみだった。満載の貨物がたとえ闇物資だったとしても、どこかへ運ばれ誰かの窮迫を救う。そう考えると自らは無一文でもうれしかったという（「インドで考えたこと」）。\n\n\n\n日本のカレーの、本場への逆上陸は大きな商機。でもそれだけでなく、文化の違いを分かり合える一助にもなれば。それはそれでうれしいことだ。\n\n\n\n\n\n８月５日のこよみ。\n\n旧暦の６月１６日に当たります。かのえ たつ 二黒 先負。\n\n日の出は５時２１分、日の入りは１９時０２分。\n\n月の出は２０時２１分、月の入りは６時２８分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時４５分、潮位９２センチと、１３時０７分、潮位２３センチです。\n\n満潮は６時２５分、潮位１９２センチと、１９時４３分、潮位１８８センチです。\n\n\n\n８月６日のこよみ。\n\n旧暦の６月１７日に当たります。かのと み 一白 仏滅。\n\n日の出は５時２２分、日の入りは１９時０１分。\n\n月の出は２０時５３分、月の入りは７時２７分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で１時１８分、潮位８７センチと、１３時３８分、潮位３０センチです。\n\n満潮は７時０１分、潮位１９０センチと、２０時１０分、潮位１８５センチです。", "publish_date": "20200805"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/632726/", "title": "南フランスのサロンドプロバンスに「記念館」はあった…", "text": "南フランスのサロンドプロバンスに「記念館」はあった。パリから遠い田舎にわざわざ日本から来る人も多いとか。館内のろう人形は未来を凝視するかのような表情で迎えてくれた\n\n▼その町で晩年を過ごしたノストラダムスの資料を集めた施設だ。1973年に出版された五島勉氏の「ノストラダムスの大予言」で、日本にオカルトブームを巻き起こした\n\n▼ノストラダムスの名を、人類滅亡を暗示したという詩＜1999年7の月/空から恐怖の大王が来るだろう…＞とともにご記憶の方も多かろう。核戦争、隕石（いんせき）の衝突、大災害、疫病、公害…。子どもながらあれこれ想像して眠れぬ夜もあった\n\n▼先日、五島氏の訃報に接し、以前に訪ねた記念館を思い出した。70年代は中東戦争やオイルショックで社会に不安が広がっていた。五島氏は、恐ろしげな予言を通じて、核軍拡競争や環境破壊をやめない人類に警告を発したかった、と後に語っている\n\n▼「恐怖の大王」はいかようにも解釈できる。99年の2年後に起きた米中枢同時テロに「予言的中」とする声があった。今、世界を覆う新型コロナ禍に見立てることもできよう\n\n▼医師でもあったノストラダムスはペストが大流行した地に赴き、消毒やネズミの駆除、火葬など当時は珍しかった感染対策を行った、ともいわれる。社会の不安をあおる予言者よりも、病魔と闘った医師として彼を再評価してみるのもいい。", "publish_date": "20200805"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200805093237?c=39546741839462401", "title": "「孤」の人の言葉 ｜ 長崎新聞", "text": "孤独の「孤」とは、独りぼっちのさまを指すが、漢和辞典には別の意味もある。中国では古く、王侯が一人称に用いたという。「私は…」と語る場面で「孤は…」と言ったらしい▲時として、独りで重い政治決断をする。良いも悪いも、評価は一身に受け止める。ひと声で社会を動かすような政治家が「私」を「孤」と呼んだというのは、その孤独な心の内がいくらか知れるようで、妙に合点がいく▲いま「孤」の立場にあるこの国のトップはどうだろう。独りで重い決断をして、強い言葉を発するどころか、国民から離れた所に、独りぽつんといるように見える。安倍晋三首相はもう1カ月半、会見らしい会見をしていない▲感染が広がる中で、移動を促す「Go To トラベル」に踏み切った。そこへお盆の帰省の時期が迫る。菅義偉官房長官は、県をまたぐ移動に一律には自粛を求めないと言い、西村康稔経済再生担当相は、帰省について「慎重に」と言う▲閣僚の発言が食い違い、戸惑う人は数多い。“統一見解”を語るとすれば、ただ一人しかいないのに、その人物はだんまりを決め込んでいる▲きょう語らなければ、あすの「広島原爆の日」の式典後、やっと会見するのだろうか。遅まきながら、責任も評価もわが身一つに負う「孤」の言葉がそろそろ要る。（徹）", "publish_date": "20200805"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/557328", "title": "受け継がれるバトン｜有明抄｜佐賀新聞LiVE", "text": "甲子園球場の記者席はバックネット裏スタンドの最後方、かなり高い位置にある。「夏の甲子園」の取材で初めてその場所に立った時、思わず声が漏れた◆広い、見やすい、格好いい。外野の芝生の緑よりも、きれいに整地された内野の黒土に目を奪われる。幾多のドラマを生んだ歴史が思い浮かぶ。「聖地」という言葉を実感し、出場校の番記者としてここに来られた喜びが湧いた。記者でさえそう思うのだから、グラウンドに立った選手の感慨はひとしおだったろう◆きのう４日、ＳＳＰ杯県高校スポーツ大会野球競技の決勝があり、龍谷が優勝した。ただ、本来なら手にするはずだった「甲子園切符」が今年はない◆漫画家あだち充さんの『タッチ』は「甲子園に連れていって」という幼なじみの願いをかなえようと頑張りながら、交通事故で急逝した弟の思いを受け継ぎ、双子の兄が約束を果たす物語。甲子園切符に挑戦できる時間は３年。しかも、みんなが「本気」にならないとつかめない。だからこそ、夏の甲子園が中止になったことの無念さを改めて思う◆だが、「ＳＳＰ杯初代王者」という記録と延長１３回の熱戦譜は球史に刻まれた。「先輩たちに甲子園に応援に来てもらおう」。龍谷も、敗れた敬徳も、後輩がバトンを受け継いでくれる。アルプス席で見る甲子園も格好いい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200805"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=123739", "title": "小学生に聞く「将来就きたい職... | 南風録 | 南日本新聞", "text": "小学生に聞く「将来就きたい職業」の調査で近年は「ユーチューバー」が上位に入るようになった。動画投稿サイトのユーチューブに作品を投稿することをなりわいとする人のことである。\n\n投稿した動画の再生中に広告が流れ、再生時間などに応じて広告料が支払われる。いかに注目される動画にするか、発想力が問われる。一握りとはいえ、年に数億円稼ぐ人もいるという。動画をつくる面白さとともに憧れる理由だろう。\n\nスマートフォンが世界に普及し、今や誰でも手軽に情報発信できる時代である。動画投稿アプリも数々登場し、多くの斬新な作品が生み出されている。とりわけ、最近気になるのは「ＴｉｋＴｏｋ（ティックトック）」である。\n\n音楽に合わせた１５秒程度の動画をつくり公開するもので、若者を中心に人気が高い。正直なところ、スマホの操作もおぼつかない身にはよく理解できないが、投稿者が楽しそうなのは間違いない。利用者は世界で８億人を超すという。\n\n注目されるのは、このアプリを排除する動きが米国などの政府レベルで広がっていることだ。中国企業が運営しているため、個人情報が中国へ流れる懸念があると理由を挙げている。統制を強める中国への不信もあろう。\n\n軽妙に歌い踊る動画に、何とも不似合いな陰謀めいた話に気がめいる。どろどろした政治的思惑は子どもたちの夢にふさわしくない。", "publish_date": "20200805"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1168660.html", "title": "＜金口木舌＞「ワイド節」のこころ", "text": "30年ほど前の夏の夜を思い出す。鹿児島県奄美市で坪山豊さんの歌を聞いた。黒糖焼酎を味わい、歌声に浸った。奄美を代表する唄者の訃報を聞き、あの夜のステージがよみがえった\n\n\n\n▼坪山さんの歌声に観客も歌声で返す。曲間も和やかな会話が続いた。舞台と客席が一体となり、ステージを盛り上げる。島唄と共に生きる島人の心を見た思いがした\n\n▼奄美に古くから伝わる「板付け舟」を造る船大工だった。島の伝統を守る職人である。そして、島唄の伝統を大切に受け継ぐ唄者にして、新曲にも挑むパイオニアだった\n\n▼新曲が続々と生まれる沖縄とは異なり、奄美の唄者は伝統的な島唄を歌った。坪山さんは「現在の生活の中から生まれる唄があってもいい」と考え、１９７８年に発表した闘牛の歌「ワイド節」は大評判を呼んだ\n\n▼最初に吹き込んだのは坪山さんの下で学んだ築地俊造さん。「自分たちのメディアを持てば方言、文化、音楽を発信できる」と語っていた。３年前に亡くなった築地さんの遺志はコミュニティーＦＭ「あまみエフエム」に生きる▼奄美の島々もコロナウイルスに苦しんでいる。ここは「ワイド節」の心意気で乗り切りたい。「子（くゎ）孫（まが）寄（ゆ）らとて 育（ほで）しゃる牛ぐゎ 今日（きゅう）ぬ晴場所 でィさぁさ頑張（きば）てんにょ」と威勢よく歌う。「子孫で育てた愛牛よ 今日の晴れ場所 さあ頑張ってくれ」という意だ。", "publish_date": "20200805"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200805"}
]