[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/650129/", "title": "＜卓上四季＞二・二六の人事：北海道新聞 どうしん電子版", "text": "陸軍皇道派青年将校による二・二六事件には人事の伏線があった。それは陸軍次官に就任した柳川平助が腹心の小藤恵大佐を人事権を握る補任課長に任じたところから始まったと、元陸軍少将田中隆吉の「日本軍閥暗闘史」にある▼小藤は職権を利用して、人事異動のたびに皇道派中の最も熱狂的な尉官を東京の近衛師団に集めた。永田鉄山軍務局長が暗殺された相沢事件のころにはすでに２０人超に達しており、クーデターへの決心を強固なものとしたという見立てだ▼事件の動揺が全国に広がる中、田中が参謀を務めていた関東軍では注意を要する青年将校を一斉に拘束。直ちに事態を掌握した。人事が組織の行方を左右することは時代を問わない▼二・二六事件後、統制派が力を増す中、田中が「その欲するままに国政を左右することができた」と批判した人物がいる。永田に代わり台頭し日米開戦に突き進んだ東条英機だ▼派閥の暗闘がもたらした戦争遂行への道。「田中から見れば、青年将校も踊らされた存在だった」と作家保阪正康さんは「帝国軍人の弁明」（筑摩選書）に書いている▼極東国際軍事裁判で検察側証人となったことから、裏切り者扱いされた田中が残した教訓がある。偏狭な優越感は他民族の反感を買い、百害あって一益ももたらさぬ。戦後日本は平和の先駆者たれと願った田中。派閥争いの愚を知る者の重い言葉である。２０２２・２・２６", "publish_date": "20220226"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220226khn000002.html", "title": "河北春秋(2/26)：「コロナ禍であるいまこそ、芸術とか漫画と… | 河北新報オンラインニュース", "text": "河北春秋(2/26)：「コロナ禍であるいまこそ、芸術とか漫画と…\n\n「コロナ禍であるいまこそ、芸術とか漫画というものが必要な気がしますけどね。むしろ、そういうものが必要とされない世界の方が恐ろしいと思いませんか？」。ちばてつやさんが語っている▼「マンガ専攻」がある文星芸術大（宇都宮市）の学長を務め、若い才能から刺激を受けているようだ。「教育者としてもライバルとしても楽しみなこと」。島田一志編『コロナと漫画』から▼日本芸術院の対象分野に「マンガ」が加わり、ちばさん、つげ義春さんが新会員に選ばれた。漫画好きの身からすれば、これまで候補にならなかったのが不思議なくらい。選考が閉鎖的との批判を受け人選を見直したという。ちばさんはホームページに「漫画が日本の芸術、文化の一つとして認めていただけた」と記した▼３年前の本紙インタビュー。「黒か白かだけでなく、怪しげなダークの部分にドラマがある」と表現の萎縮に警鐘を鳴らす姿勢が印象深かった。「さっきまで遊んでいた友達もふっと死んでしまった。人間は簡単に死ぬと戦争で刷り込まれた」。戦後に旧満州から引き揚げた体験談は心に刺さる▼東欧で力任せの蛮行が続く。「芸術が必要とされない恐ろしい世界」である。容認できるはずもない。８３歳現役漫画家の言葉に平和の尊さを重ねる。（２０２２・２・２６）", "publish_date": "20220226"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220226AK0018/", "title": "北斗星（２月２６日付）｜秋田魁新報電子版", "text": "最近、はがきや手紙の配達が遅くなったと感じている人もいるだろう。日本郵便は昨年１０月に土曜日の配達を廃止。先月下旬からは投函（とうかん）後の翌日配達の順次廃止も進める\n\n\n\n▼働き方改革の一環。深夜の郵便物の仕分け作業を縮小し、浮いた人員は増加する宅配業務に振り向ける。本県などで先行して始まり、今月下旬までに全国に広がる\n\n\n\n▼今や日常のやりとりはインターネット上の電子メールが一般的。郵便物の利用が減ったのも影響した。従来より余裕を持って投函することが必要だ。速達や書留などの配達日に変更はない\n\n\n\n▼詩人の白井明大（あけひろ）さんはせわしない世の中、季節の変化に目を向けるよう勧める。本紙くらし欄で旧暦を意識した生活の良さを説いていた。手掛かりは１年を２４等分した二十四節気。さらに１年を７２に細分化し、およそ５日ごとの自然の変化を表したのが七十二候だ。「詩的なフレーズ」が魅力という\n\n\n\n▼今月２４日～２８日頃の七十二候は「霞始靆（かすみはじめてたなびく）」。野山にぼんやりと春霞がたなびき、幻想的な風景が見られる頃を指す。同じ現象でも春は霞と呼び、秋は霧と呼ぶ。夜の霞は朧（おぼろ）というのも日本語の奥深さだ\n\n\n\n▼コロナ禍の収束はいまだ見通せない。白井さんが言う通り、こんな時期には友人や離れて暮らす家族に季節を感じる便りを出してはどうだろう。季節の移ろいは緩やかだ。メールではなく、はがきや手紙が向いているかもしれない。相手に届くのをゆっくり待ちたい。", "publish_date": "20220226"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1956年製作の米映画「傷だらけの栄光」は、実在するボクシング元世界チャンピオンの半生を描き、アカデミー賞の撮影、美術2部門を受賞した。この作品で主人公を演じたのが、若きポール・ニューマンである。\n\n▼▽ジェームズ・ディーンが演じるはずだったが、撮影前に自動車事故で亡くなったため白羽の矢が立った。ニューマンは本作の演技で映画俳優としての地歩を固め、以降は「明日に向って撃て！」など数々のヒット作に出演。代役をきっかけに映画史に残る名優に駆け上った。\n\n▼▽日本の芸能界ではコロナ下にあって代役が注目される現象が起きている。バラエティー番組の司会など主要な出演者が自宅療養や隔離を強いられる事態が続発。急きょ起用されたにもかかわらずそつなくこなした若手が株を上げたり、中堅が実力を再評価されたりしている。\n\n▼▽常に脚光を浴びるのは一握りで、その座を目指してあまたの才能が競い合う世界なのだろう。故に代わりが利く。一方、医療や福祉、保育などの現場はオミクロン株のまん延で人繰りが綱渡り状態と聞く。かけがえのない人々の力で社会が支えられていることを改めて思う。\n\n（2022/02/26付）", "publish_date": "20220226"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220226-687689.php", "title": "【２月26日付編集日記】警鐘", "text": "赤ん坊が乗ったままのベビーカーが母親の手を離れて、長い長い階段を下っていく。周囲では兵士が逃げ惑う市民に向けて発砲している。「戦艦ポチョムキン」。映画史上最も有名な６分間とされる場面だ\n\n▼舞台となっているのは、ウクライナのオデッサ。革命のため蜂起した戦艦を出迎える市民を、ロシア帝国の兵士が鎮圧しようとしている。実際にはこの場所での虐殺はなかったが、映像の出来の良さもあって史実に基づいたものと思う人もいるようだ\n\n▼ロシアがウクライナの首都キエフなどへの侵攻を始めた。ウクライナ当局によると、相当数の市民や兵士が犠牲となっている。忌まわしい史実として、人々の脳裏に刻まれることだろう\n\n▼福島市を拠点に活動する劇団「１２０○（ひゃくにじゅう）ＥＮ（えん）」が来月、戦国時代に現在の同市で起きた松川合戦をモチーフにした作品を上演する。劇団のこだわりは、県北地方の歴史や民話などから題材をとることという\n\n▼公演の本番中に東日本大震災に見舞われた、福島大演劇研究会のメンバーを中心に結成されてから１０年。本県の今と昔を凝視するような作品をこれからもつくり続けてほしい。優れた虚構は、時として現代を生きるわれわれへの警鐘となる。", "publish_date": "20220226"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/558753", "title": "「ひまわり」の国の悲劇｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "「ひまわり」の国の悲劇\n\nイタリア映画の巨匠ビットリオ・デ・シーカ監督の名作「ひまわり」を見た人も多いだろう。大輪のひまわりが大地を覆い、その一本一本が人形（ひとがた）を思わせる切ない映像が忘れられない▼このシーンは冷戦下のウクライナで撮影された。第２次大戦で行方不明となった夫（マルチェロ・マストロヤンニ）を捜し、イタリアからソ連へやって来た妻（ソフィア・ローレン）に、地元の婦人がこう告げる▼「（あのひまわり畑の下には）兵士や捕虜が埋まっているんです」。その地が再び戦禍に見舞われた。ロシアのプーチン大統領は、親ロ派が居座っているウクライナ東部地域の「独立」を一方的に宣言し、住民保護を名目に侵攻した▼米欧は厳しい制裁を警告して外交解決を目指したが、危機回避には至らなかった。軍事介入すれば多くの犠牲を出し、核大国ロシアとの衝突リスクを抱え込む。苦渋の選択に違いない▼ただ、外交にも闇がある。ウクライナは北大西洋条約機構（ＮＡＴＯ）入りを望むが、ロシアは断じて認めない。だから米欧は、加盟を当面見合わせ、親ロ派に自治権を与えるようウクライナ政府に圧力をかけ続けた▼主権を削り、プーチン氏に差し出すよう迫ったに等しい。戦乱で命を奪われ、外交でも心を踏みにじられる。自ら運命を決められない悲劇に言葉を失う。", "publish_date": "20220226"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/77959", "title": "2022/02/26【三山春秋】〈雪は降り積んだままである…", "text": "▼〈雪は降り積んだままである。少林山の雪景は白と黒の二色だ。ところが東京ではこれに赤が加わって、黒、白、赤の三色となった、青年将校達が、大臣や軍部の高官を暗殺したのである〉。建築家ブルーノ・タウトは日記にこう記している\n\n▼1936年2月26日、陸軍の青年将校らが約1400人の部隊を率いて首相官邸などを襲った。後に軍部の台頭を招いた二・二六事件である\n\n▼事件は多くの人に強烈な記憶を残した。五代目柳家小さんは、わけの分からないまま反乱軍に属していた。立てこもりの最中、下士官の命令で落語「子ほめ」をやったが、始めから終わりまで誰一人笑わなかった\n\n▼カトリック修道女で教育者の渡辺和子さんは当時9歳。軍人の父錠太郎が撃たれる一部始終をわずか1メートル離れた座卓の陰から見ていた\n\n▼50年後、銃殺刑に処された青年将校らの法要に請われ参列した。墓参りして階段を下りていくと、男性2人が涙を流しながら立っていた。父の寝室に入ってきた反乱兵の弟だという。2人は「これで私たちの二・二六が終わりました。私たちがまずお父さまのお墓参りをすべきだった」と謝罪、手紙を交わす間柄になったという\n\n▼海軍一等機関兵のわが祖父は反乱軍鎮圧のため回航を命じられた戦艦長門に乗り、東京湾で待機していた。それ以上のことは分からないが、意外にも筆者の近くにまで伸びていた事件の影である。", "publish_date": "20220226"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/30944", "title": "新潟日報デジタルプラス", "text": "「屋敷を買うな、隣人を買え」。ロシアでは、こんなことわざが伝わるという。豪壮な邸宅を構えるより、いざという時に力になってくれる隣人を得る方が心強いという意味である\n\n▼米国をはじめとする北大西洋条約機構（ＮＡＴＯ）の脅威に対抗するには、かつて共にソ連を構成した、よき隣人ウクライナとの関係を手放すわけにはいかない。ロシアに言わせると、こうした理屈なのか\n\n▼ロシアがウクライナに侵攻した。背景にはウクライナのＮＡＴＯ加盟を是が非でも阻止するというプーチン大統領の意思があるらしい。とはいえ、自国の安全保障を言い訳にして隣国を土足で踏みにじるような行為が許されるはずはない\n\n▼すでに血が流れている。ロシアは攻撃対象は軍事施設と主張するが、空爆されたアパートと負傷した女性をとらえた写真も配信された。数万人規模の死傷者が出るとの予測もある。人の命はそんなに軽いのか\n\n▼ロシアには「無理強いで愛は得られぬ」という教えもある。強大な武力で隣国を自らの陣営に引き入れようとしても、人の心までを奪うことはできない。戦争が生みだすのは限りない悲しみと恨みである\n\n▼ロシア側とＮＡＴＯが直接にらみ合うような事態に進む恐れも指摘される。世界は大戦の瀬戸際に立つ。ロシアのことわざを用いて警告したい。「森は奥へ行くほど薪が多い」。さらに進めば多くを得られるとも聞こえるが、実際には事件が進展すればするほど困難が増えるという否定的な意味だそうだ。", "publish_date": "20220226"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/26/71768/", "title": "2022年2月26日(土)", "text": "▼「でも、やはりローマです。ローマです」というのはオードーリー・ヘップバーン主演の映画『ローマの休日』のラストシーン。各都市を歴訪した王女が一番好きな町を記者団に聞かれ「どこの町にもそれぞれの良さがあります」と切り出してから、一転させる\n\n▼後者はえこひいきしてはならないという王女としてのたしなみ、前者は楽しかったローマの日々が突き動かした肉声とされる。帝王学というのはそのようなものなのだろう。昭和天皇が米誌のインタビューで影響を受けた人物を問われ、明治天皇以外は歴史上の人物の名もあげなかった\n\n▼子孫への影響に配慮したといわれる。神経の使い方は下々の想像を絶する。北川正恭元知事が衆院議員時代は自身を坂本龍馬になぞらえたことはよく知られる。維新の志士というわけで、司馬遼太郎著『竜馬がゆく』が描く坂本龍馬だ\n\n▼平成七年の知事選挙で、対立候補だった前副知事尾崎彪夫の「横顔紹介」取材の場に居合わせたことがある。「尊敬する人物」を聞かれ「北川さんは坂本龍馬と言うんだろうなあ」としばし宙を見つめ、父親の名をあげた。どういう親かはすっかり忘れたが、元副知事自身は気配りの人といわれた\n\n▼一見勝之知事は県議会で、尊敬される人たれと励まされ、かつて仕えた冬柴鉄三国土交通相（平成18―20年）をあげた。「１ミリでも近づけるよう頑張りたい」とし「今も難しい問題があると心の中で相談する」。政治家に賛否両論は付きものだが、棺を蓋いて11年。すでに評価は定まっているということか\n\n▼帝王学には、むろんほど遠い。", "publish_date": "20220226"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220226212827.html", "title": "新型感染症禍で普及したリモートワークは…｜奈良新聞デジタル", "text": "新型感染症禍で普及したリモートワークは特別ではなくなった。仕事と旅・観光を組み合わせたワーケーションもしかり。移動しながら働く人も現れている。\n\n1月に奈良市であったワーケーション勉強会では、この働き方の現在地が実践者から語られた。黎明(れいめい)期とされたが、多様化する様子もうかがえた。\n\n仕事で使える全国の空き家をネットワーク化したり、親子参加が基本のプログラムが組まれたり。長期滞在を前提に、地元の課題を一緒に解決する副業人材受け入れを進める地域もあるようだ。\n\n勉強会は同市中心部でのワーケーション拡大を図るグループが企画した。複数の仕事場を確保し、市街地の身近にある伝統や文化、自然を体験できる方法を模索する。\n\n人が動けば地元事業者への影響も生じる。中心地での経済への刺激は、人里離れた場所以上の可能性を秘める。\n\n総務省の令和3年人口移動報告によれば、東京23区で初めて転出が転入を上回った。転職サイト運営会社の知人いわく「東京にいなくても働けることが分かったからでは」。動きは奔流になりつつある。(智)", "publish_date": "20220226"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1233235/", "title": "雪が降りしきる暗い森に、手袋が…：山陽新聞デジタル｜さんデジ", "text": "雪が降りしきる暗い森に、手袋がぽつんと落ちている。それを見つけたネズミが中に潜り込んで言った。「ここで暮らすことにするわ」▼ロシアの絵本「てぶくろ」は出版から７０年を超えて世界中で読み継がれる名作だ。ウサギ、オオカミ、クマ…。動物たちが次々にやって来ては「入れて」「どうぞ」と繰り返して仲間を増やす▼ウクライナ民話に温かい命を吹き込んだのは画家の故エフゲーニー・ラチョフさん。帝政末期のシベリアに生まれ、キエフで美術を学び、モスクワでソ連崩壊を見届けた人である。激動の人生で触れた人間の悪賢さや弱さ、誇り高さなどを動物に重ねて描いた▼この寒心に堪えない光景を泉下でどう見ているだろう。ロシア軍が、かつてのソ連の仲間で「兄弟国」とも呼ばれるウクライナに侵攻した。雪景色を進む戦車やミサイル攻撃され黒煙を上げる飛行場、血を流す市民の姿も報じられる▼ロシアのプーチン大統領によれば、北大西洋条約機構（ＮＡＴＯ）への加盟を目指すなどウクライナがロシアから離れ、米欧寄りになることへの「自衛」という。どんな正義をかざそうが、力ずくで他国を侵す行為に正当性はかけらもない▼米情報機関は最大で５万人の死傷者が出て、５００万人が難民になる恐れがあると分析している。そんな結末を、誰が望んでいるのか。", "publish_date": "20220226"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=836225&comment_sub_id=0&category_id=143", "title": "", "text": "「むごい」。焼けただれた被爆者の写真を前に首を横に振り、惨状を再現した人形に手を合わせていた。２００５年夏、当時のウクライナ大統領ユーシェンコ氏が広島市の原爆資料館を訪れた▲東京での首脳会談後、わずかな合間を縫った被爆地訪問はたっての希望だった。旧ソ連のチェルノブイリ原発事故で多くの住民が被曝（ひばく）した地の大統領として、核の惨禍を知る広島には、特別な思い入れがあったという▲そのウクライナが今、なりふり構わぬ大国の砲火にさらされている。きのうロシア軍はチェルノブイリ原発と周辺を制圧した。１９８６年に事故を起こし、今は稼働もしていないのになぜ▲敷地内には放射性物質が貯蔵されている。ウクライナは核武装するに違いない―。そんな疑念に、核超大国の指導者がとらわれているようだ。自らは大量の核を抱えているのに。悪魔の兵器は、傲慢（ごうまん）や疑心暗鬼も広げるのだろう。ウクライナは旧ソ連時代の核兵器を放棄した国だ▲あらゆる努力をして将来あのような悲劇を阻止することが我々（われわれ）の義務―。ユーシェンコ氏が資料館で記帳していた。ヒロシマを見よ。悪魔に取りつかれた指導者に今こそ声を大にして言わなければ。", "publish_date": "20220226"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/169633", "title": "明窓・「和平」の精神", "text": "「平和」という言葉のもろさやはかなさを思い知らされる。ロシアのウクライナ侵攻。ロシアのプーチン大統領はテレビ演説で、ウクライナ東部の親ロシア地域の「平和維持」が目的だと言った▼大統領が具体的にどういう言葉を使ったのか、ロシア語における「平和」の語源やその深い意味を承知していないが、「政治的、宗教的な立場が異なる者との和合」という概念は、どうもないようだ。平和とは望んでも得られない状態－。こう辞書に載ってもおかしくはないくらい、幻想に近い言葉となっている▼恐ろしくてあまり考えたくはないし、あおりたくもないが、同様の出来事が台湾海峡を越える形で起こったら、第３次世界大戦が現実味を帯びるとの識者の指摘がある。米国は中ロを同時に相手にはできないだろう。日本人も「平和ぼけ」と言っていられない▼日本政府は具体的にどう出るか。同盟国と歩調を合わせ、経済制裁をどこまで強化するだろうか。一方で、独自チャンネルによる交渉や対話などの働き掛けはあるのか。ロシアとは北方領土問題を抱える間柄だけに、日本もウクライナ危機における国際社会の主要プレーヤーの一員であることは間違いない▼平和な状態を望んでいるだけではなく、世界は今、平和ではないとの認識の前提に立ち、できるだけ穏やかな状態に積極的に持っていこうとする「和平」の精神と、実践が必要だ。（万）", "publish_date": "20220226"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n３月は卒業の季節。県内では中等教育学校を含む高校生１万２千人近くが巣立つ。１年の終わりから新型コロナ禍で授業や部活動、行事がずっと制約された年代である。\n\n相手は見えないウイルス。だれかが悪いわけではない。ただ大会の中止や出場辞退も相次いで、胸が痛んだ。松山工野球部もそう。２年ぶりに開かれた昨夏の愛媛大会と前後して学校関係の感染があり、２回戦で辞退を余儀なくされた。\n\n開会式は不参加。翌日の予定だった初戦は相手の南宇和や県高野連の計らいでずらした。２回戦は自宅待機させ、ぎりぎりまで待ってのつらい決断。「考えられない、考えたくない気持ちでした」。副主将だった宮岡空良（そら）さんは明かす。それでも部員はインスタグラムで感謝を伝え合ったという。\n\n親や学校が動く。決勝翌日、坊っちゃんスタジアム。対戦するはずだった川之江なども尽力し、幻の２回戦を実現させた。伝統である３年生１５人全員の出場も果たす。終盤には途中出場の選手らが打線をつないで得点を挙げた。\n\n「感謝しています。区切りがついたのは大きい」と、エースだった髙畑志真（しいま）さん。変わらぬ野球への思いを確かめ、卒業後２人は社会へ踏み出す。\n\nだれもが何かを失い、得て、支え合っていると知る。高校生にはそんな時間でもあったろう。阿久悠さん風に言うなら「きみたちは 青春に２年間の貸しがある」。それを取り戻す旅路に幸多かれとただ願う。", "publish_date": "20220226"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/545081", "title": "小社会 大使館前", "text": "きのう東京のロシア大使館前を歩くと、それは物々しい空気だった。路上に警視庁の車両と警官がずらっと並び、不測の事態に備えていた。\n\n\n\nロシアのウクライナ侵攻を受け、大使館前では連日、在日ウクライナ人らの抗議デモが行われている。警察が警戒するのは分かるが、欧州で信じがたい行動に出たのはロシアの方。複雑な思いがする光景だった。\n\n\n\n訪れた時にはウクライナ人に出会えなかったが、「チェルノブイリ原発を占拠するなんてひどい」と話す日本人のグループとすれ違った。同感だ。\n\n\n\nチェルノブイリ原発は３６年前に爆発事故を起こし、いまも高レベル放射性物質が残る。制圧したロシア軍の思惑は分からないが、もしも福島第１原発が国境を破って侵攻してきた武力集団に乗っ取られたらどうだろうか。想像するだけで背筋が凍る。\n\n\n\n米国や北大西洋条約機構（ＮＡＴＯ）はウクライナに派兵しない方針という。ロシアとの大戦になりかねず無理もないが、苦境に立つウクライナが孤立無援になるのは防ぎたい。日本は先進７カ国（Ｇ７）で唯一、ＮＡＴＯ加盟国ではない。ロシア説得の役割は大きい。\n\n\n\nウクライナ大使館にも足を延ばしてみた。住宅街の一角にあり、こちらは対照的な静けさだった。警官も見かけなかった。近くの公園には元気に駆け回る子どもたち。ウクライナの人々がいま一番に願うのは、そんな静かな日常が本国に戻ることだろう。\n\n\n\n\n\n２月２６日のこよみ。\n\n旧暦の１月２６日に当たります。かのえ いぬ 二黒 友引。\n\n日の出は６時３８分、日の入りは１８時００分。\n\n月の出は３時０７分、月の入りは１２時５３分、月齢は２４．９です。\n\n潮は若潮で、満潮は高知港標準で３時３６分、潮位１２６センチと、１３時２０分、潮位１２８センチです。\n\n干潮は８時２５分、潮位１０５センチと、２１時０８分、潮位１６センチです。\n\n\n\n２月２７日のこよみ。\n\n旧暦の１月２７日に当たります。かのと ゐ 三碧 先負。\n\n日の出は６時３７分、日の入りは１８時０１分。\n\n月の出は４時１０分、月の入りは１３時５８分、月齢は２５．９です。\n\n潮は中潮で、満潮は高知港標準で４時３８分、潮位１４１センチと、１５時００分、潮位１３７センチです。\n\n干潮は９時５８分、潮位９４センチと、２２時１４分、潮位２センチです。", "publish_date": "20220226"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/882249/", "title": "寒い中にも芽吹きの力が", "text": "一足早く春を告げる福寿草が咲いていた。パラボラアンテナのようなおわん形の黄色い花は、中央部に陽光を集める構造をしている。おかげで中心の温度は外気温より10度も高くなるという。集まる虫たちの体を温めて活発に動いてもらうことで、自らの花粉を広げ、繁殖に役立てる戦略だ▼雪国では春先にいち早く、ブナやシラカ...", "publish_date": "20220226"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220226101615?c=39546741839462401", "title": "長崎からも目を見張る ｜ 長崎新聞", "text": "その施設の名を耳にすると今もいくらか胸がざわつく。そんな人も多いだろう。1986年、旧ソ連（今のウクライナ）のチェルノブイリ原発で起きた史上最悪の事故は忘れがたい。ロシアのウクライナ侵攻で思いもよらずその施設の名を聞き、ハッとする▲その原発をロシア軍が制圧した。チェルノブイリは軍が駐留するベラルーシに近く、ウクライナの首都キエフへ攻め込むのに好都合という▲原発の敷地内にためてある放射性物質をウクライナから取り上げる狙いもあるとみられる。大事故を起こした原発を攻めの要所にするという、なりふり構わない仕業にまたも胸がざわつく▲原発事故のあと、長崎大は現地の周辺で医療を支援し、キエフの研究所とも手を取り合ってきた。長崎とつながりのあるキエフの人々の今を案じる▲かたやプーチン大統領は「ロシアは世界で最も強力な核保有国の一つ」で「攻撃すれば壊滅的な結果になる」と、核兵器の使用をちらつかせる。どうするかは私次第－と、独善の脅しが通じるわけも、許されるわけもない▲チェルノブイリの占拠といい、核使用のほのめかしといい、被爆地からもじっと目を凝らす、緊迫した局面が続く。武力で攻め入り、脅したところで何にもならないことを、国際社会が結束して分からせるしかない。（徹）", "publish_date": "20220226"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/816566", "title": "情報発信は思慮深く｜有明抄｜佐賀新聞LiVE", "text": "情報があふれる中で目に留めてもらうのは容易ではなく、発信する側は興味を持ってもらおうと知恵を絞る。斬新でインパクトのある表現も多いが、ときに配慮を欠いて批判を受けるケースがある◆乳がん検診の受診を呼び掛ける「ピンクリボンデザイン大賞」ポスター部門のグランプリ作品が物議を醸した。〈「まさか、私が」と 毎年９万人が言う〉。検診の大切さに気づかされるコピーだが、図柄が問題となった。ガラガラと回す福引の抽選器から、ピンクの玉が一つ出ている◆福引はなかなか当たらないが、誰かが当選を引く。自分は乳がんにならないと思っていても、毎年９万人がなっている。「まさか」が現実になる可能性を示して検診を促す意図は分かるが、乳がんになるのは「当たり」ではない◆予防の啓発が狙いでも、ポスターを目にする人の中には闘病中の患者もいる。福引の当たりは豪華な賞品や楽しい旅行だろうが、乳がんになれば治療と向き合わなければならない。「当たり」がもたらす状況は大きく異なり、主管する日本対がん協会は先日、ウェブサイトで患者や家族らに謝罪した◆想像もしなかった反応を受け、反省した苦い経験は何度かある。誰もが自由に情報を発信できるネット社会。思いが至らないことはあるが、できる限りの思慮、配慮は尽くしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220226"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1476371.html", "title": "＜金口木舌＞遠い国のことではない", "text": "「病院壕に数多の傷兵診たまひし医師の悲憤を胸痛く聴く」。歌人・屋部公子さん（93）の歌集「遠海鳴り」の中で、印象深い作品の一つだ\n\n\n\n▼東京で戦争を体験した屋部さんは戦後、古里の沖縄へ帰郷した。南風原の陸軍病院壕跡に足を運び、詠んだ作品群も歌集に収めた。ひめゆり学徒ら戦場に動員された女学生たちと同世代だけに「もし沖縄戦の時に沖縄に住んでいたら、どうなっていたか。自分で足を運んで実際に見て詠んだ」と語る\n\n▼戦争を学ぶ際、過去に終わったことや遠い場所で起きたこととして終わらせないように肝に銘じたい。今の私たちにつながっていると捉えることで戦争の教訓を深く理解できるはずだ\n\n▼ロシアのウクライナ侵攻も、遠い国の人ごととして終わらせることはできない。多数の死傷者が出ている。どんな理由をつけても、戦争がもたらす悲劇を正当化することはできない\n\n▼現地住民を案じる沖縄戦体験者からは「戦争で犠牲になるのは弱い者」との声が上がる。自分事として捉え、私たちにできることは何か。改めて考えたい。\n\n\n\n", "publish_date": "20220226"}
]