[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/547982/", "title": "月に願いを：北海道新聞 どうしん電子版", "text": "望遠鏡を通して見た宇宙の深さと輝きに「数万年の未来の時間が手にふれる思いがした」と書いたのは詩人丸山薫だった。「月と土星（朗読のために）」にある▼郊外の池のほとりにある私設天文台を訪れたのは、晩春の夕暮れのこと。時期的にはちょうど今時分だろうか▼一五〇の倍率にしては、月も星も小さく見えたとしながらも、デコボコの山々も噴火口に似た無数の穴も「海」と呼ばれる陰影（かげ）も鮮明に見えたと月面を子細に記す様子は童心のむかしに帰ったよう。「地球上の誰よりも天体に近くかがやいた地表の一角に佇つているような錯覚と歓喜の鼓動」が伝わってくる▼満月が地球の影に隠れる皆既月食が今夜日本各地の南東方向で観測される。月が最も地球に近づく「スーパームーン」とも重なる。天候次第だが、神秘的な赤銅色に照らされる天体ショーを心待ちにする方も少なくないだろう▼国立天文台によると午後６時４５分ころから欠け始め午後８時９分に皆既食となる。月の出が午後６時５１分の札幌などでは、欠けた状態で月が昇る「月出帯食」となるそうだ。世知辛い日常を忘れるひとときとなろうか▼レンズから目を離し、肉眼で空を見上げた丸山は、「つい眼の前に在った空間と時間がいっさんに遙かな未来へ駈け戻つてゆくのを感じ」、「この私を苦しい現在に置き去りにして」と嘆息した。暗い時ほど輝く天体である。２０２１・５・２６", "publish_date": "20210526"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210526khn000001.html", "title": "河北春秋(5/26)：「新型コロナをネタにするのは不謹慎ですが… | 河北新報オンラインニュース", "text": "河北春秋(5/26)：「新型コロナをネタにするのは不謹慎ですが…\n\n「新型コロナをネタにするのは不謹慎ですが」と前置きして、名越健郎さんの新刊『ジョークで読む世界ウラ事情』が各国の新作を紹介している。ステイホームの欲求不満で、外国ではジョークが憂さ晴らしのよう▼「新型コロナウイルスと銃の共通点は」「いずれも中国で作られ、大半の米国人が保有している」－。同書によると、欧米やロシアのジョークサイトは、中国・武漢がウイルスの起源だという説を前提にしているそうだ▼事実よりメンツを重んじるといわれる中国は、中国起源説を必死に否定している。中国の立場を忖度（そんたく）してやまない世界保健機関（ＷＨＯ）も起源の解明には消極的だ。それどころか、中国への配慮だろう。台湾の総会参加さえ見送った▼台湾はかつてオブザーバーとして参加していた。独立志向の蔡英文政権に代わってから中国が強硬に反対し、参加できなくなった。オンラインで開催中の今回も、中国の反発を見越し、ＷＨＯは台湾に招待状を送らなかった▼ワクチンが貧しい国々に行き渡らない現状に、テドロス事務局長は「根強い不公平、恥ずべき不公平」と記者会見などで口にしてきた。経済力ある先進国がワクチンを先に入手するのは確かに不公平。同様に、台湾を拒むのも国際機関にあるまじき不公平だ。（２０２１・５・２６）", "publish_date": "20210526"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210526AK0016/", "title": "北斗星（５月２６日付）｜秋田魁新報電子版", "text": "梅雨入り前の今ごろ、県内の学校では修学旅行や社会見学、運動会が盛んに行われる。こうした行事が昨年に続きコロナ禍で延期や変更を余儀なくされる学校もある\n\n\n\n▼かつてはこの季節に多くの児童が県庁へ社会見学に訪れていた。そろいの体育着にリュックサック姿の子どもらと擦れ違うと「おはようございます」と元気な声が聞かれた。３８年前の５月２６日もそうだった\n\n\n\n▼正午前、日本海中部地震が発生。県内で８３人もの命が失われた。津波で１３人が犠牲になった旧合川南小一行が男鹿市の加茂青砂海岸を訪れる前、県庁に立ち寄ったと知ったのはしばらく後のこと。あいさつを交わした児童たちだったかどうかは分からない\n\n\n\n▼１０年前、元合川町長の畠山義郎氏（故人）に当時の話を聞いた。「堤防から差し伸べられた手につかまった子どもは助かり、つかまれなかった子どもは助からなかった。そこで生死を分けたものはいったい何だったのか」。戦争体験者だけに命について深く思うところがあったようだ\n\n\n\n▼加茂青砂の「殉難の碑」を昨年５月訪れた。周辺はきれいに清掃され、ろうそくやコップが１３人分用意されていた。かつては碑の近くにあった加茂青砂小の児童も清掃。２０年前に閉校後は地区の高齢者らが管理している\n\n\n\n▼昨年は修学旅行先を県外から県内へ変更し、碑の前で地元ガイドから津波の恐ろしさを学んだ県南の児童らもいた。地震の記憶を伝承し、防災の大切さを知る意義深い修学旅行ではないか。", "publish_date": "20210526"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽標高900メートル余り、山形市と宮城県を分かつ笹谷峠で車を降りると、いきなり強風にあおられた。風を浴び続け体が一気に冷える。ウインドブレーカー代わりに慌てて雨具を羽織った。今年の大型連休終盤の話である。\n\n▼▽市街地から車で30分も走れば着く所でも下界とはまるで違う。それから10日ほどして再び笹谷峠に向かい、稜線（りょうせん）沿いに山形神室岳（1344メートル）まで往復した。この日も強風がやまない。樹林帯は半袖でも汗ばむ気温なのに、吹きさらしの尾根道では長袖が欠かせなかった。\n\n▼▽中国内陸部の甘粛省で、山岳地帯を走る100キロクロスカントリー大会の参加者172人のうち21人が死亡した。標高1500～2300メートルのコースで突然のひょうと強風、気温の急低下に襲われた。助かった選手も「指の感覚がなくなり、舌も冷たくなった」と振り返る。\n\n▼▽ニュース映像を見ると軽装の人が多かったようだから、天候の急変に即応できなかったのかもしれない。山ではそんな変化が起こり得るということを、わがこととして再認識したい。折しも山形神室岳周辺は、春の花が色とりどりに咲き誇る。着実な装備で探索してみては。\n\n（2021/05/26付）", "publish_date": "20210526"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210523-618421.php", "title": "【５月23日付編集日記】マセ漁", "text": "初夏の爽やかな陽気に誘われ、郡山市湖南町の猪苗代湖畔を訪れた。湖に流れ込む舟津川の川面を眺めていると、水中を素早く行き交う影が目に入ってきた。おそらくウグイだろう\n\n▼ウグイはコイ科の淡水魚で、県内に広く生息している。産卵期が近づくと腹やヒレがオレンジ色に染まるため、アカハラとも呼ばれる。身の味は淡泊で、唐揚げや塩焼きにして食べると絶品だ\n\n▼ウグイはきれいな小石のある浅瀬に群れて産卵する習性があることから、舟津川では地元の漁協が産卵床を人工的に作り、集まってきたウグイを投網で取る「マセ漁」が行われている。大正時代から続く伝統的な漁法という\n\n▼ウグイが産卵しやすい環境を整えるために川底の小石を洗う作業は、なかなかの重労働だ。漁師らは、その小石に付いた卵をかえして、稚魚の放流にもつなげる。マセ漁は、自然の恵みを頂くだけではなく、生命の循環を支える一端を担っている\n\n▼しかしマセ漁を行う漁師はいまや数えるほどにまで減った。農業用水の流入や河川付近の開発の影響などで川にすむ魚の種類も減っているという。豊かな恵みを次世代にどのように引き継いでいくか、現代に生きる私たちが背負う大きな課題だ。", "publish_date": "20210526"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/456547", "title": "見出し教育｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "見出し教育\n\nスマートフォンやパソコンで記事を読むのが日常になった。ニュースメディアが乱立する今、中身は残念ながら玉石混交である。まず引っかかるのが見出しだ▼うそ情報で呼び込む手法だったり、言葉遣いがおかしかったり。古田徹也東大准教授（倫理学）が雑誌「アステイオン」最新号で、この問題を取り上げている。時評「ニュースの見出しと『言葉の実習』」。共感できる一文だった▼実際に目にした「列車が人と接触して死亡」という見出しを引用し、言葉の配置や助詞の使い方、「てにをは」に問題があるものが多いと嘆く。その上で、公権力との対峙（たいじ）もあり得るメディアが「誤解や混乱を招く表現を多用してしまっては、自らの言葉への信頼を失うことにもなりかねない」と厳しい▼さらに「言葉の型崩れ」が広がっていることに言及。会員制交流サイト（ＳＮＳ）を含めて短い文章を書く機会が増える時代、誤解や混乱を招きにくい文章技術の実践を学校教育の中で行ってはどうかと提言する▼妙な見出しを修正したり、読点の打ち方や語句の配置、選択による変化に目を向けたりする。ＮＩＥ（教育に新聞を）としても興味深いだろう▼見出しは記事のエッセンスだ。ネットでは最初に目に飛び込んでくる。このリテラシーを向上させ、見出しの妙を楽しめるようにしたい。", "publish_date": "20210526"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月26日(水)\n\n【いばらき春秋】\n\n政府や産業界は地球温暖化防止を狙いとして2050年に温室効果ガスの排出量を実質ゼロにする方針に大きくかじを切った。世界の流れに従わざるを得ないという後ろ向きの姿勢がやや気になるが、とにかく地球の危機に真剣に取り組むことは大切だ\n\n\n\n▼農業の分野も例外ではない。ハウス栽培や農業機械での化石燃料使用に加え、化石燃料などを原料とする化学肥料なども二酸化炭素排出要因になるという\n\n\n\n▼そこで農林水産省は50年までに有機農業の面積を全耕地の25%に当たる100万ヘクタールへの拡大を目指すことや、化石燃料などを原料とする化学肥料の使用量を30%減らす目標を策定\n\n\n\n▼これらを実現するには今の農業の在り方さえ変えなければならない。有機農業の拡大や農機の電動化などコスト面でも難しい問題を抱える\n\n\n\n▼JAグループも農水省の方針に理解を示し、「その土地に合った農作物を作る、いわゆる適地適作を進めていければ。伝統野菜にも注目している」とJA県中央会の八木岡努会長は言う。いわば無理をしない農業を目指すのも手だ\n\n\n\n▼きのう公表された20年度版の農業白書では自然災害や家畜伝染病に加え、感染症も食料供給に影響を与えると指摘。農業対策は待ったなしの課題だ。(大)\n\n\n\n", "publish_date": "20210526"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/297698", "title": "26【三山春秋】戦国乱世を生きた真田氏を…｜三山春秋｜上毛新聞ニュース", "text": "▼戦国乱世を生きた真田氏を題材にした池波正太郎の小説『真田太平記』には、岩櫃（いわびつ）城（東吾妻町）内の「地炉（じろ）ノ間（ま）」と呼ばれる部屋がたびたび登場する。昌幸が草の者（忍び）と密談するなど、真田の知謀を示す秘密めいた場所として描かれている\n\n\n\n▼地炉ノ間は中城という曲輪にある設定で、そこから二の丸を越えると本丸に着く。物語とはいえ、こうした情景を思い浮かべながら城跡を歩くのも面白い\n\n\n\n▼岩櫃城はどんな城だったのか－。その姿を探る手掛かりとなる発見があった。本丸跡から出土した坩堝（るつぼ）に金の粒子が付いていた、と町教委が発表した。砂金を溶かし、高度な金属加工を行っていた可能性があるという\n\n\n\n▼戦国時代の山城の本丸でこうした痕跡が見つかるのは全国でも例がない。文化財保護係の吉田智哉さんは「不思議な行動」と驚く。加工には火と水、風が必要だが、高所の本丸に水はなく、城下や沢から持ってくるにも50メートル以上の標高差を運ぶことになるためだ\n\n\n\n▼労力を費やしてまで、作業に不利とみられる場所で活動したのはなぜか。その背景に、岩櫃の特性を示すものがあるかもしれないと考える\n\n\n\n▼城跡はおととし、国指定史跡になった。「町のシンボルでもあり多くの人に興味を持ってほしい」と吉田さん。「従来のイメージにとらわれず、さまざまな可能性を調べながら真の姿にたどり着ければ」と話す。成果を待ちたい。", "publish_date": "20210526"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/26/60119/", "title": "2021年5月26日(水)", "text": "▼市政史上初めて市長として津市議会百条委に証人尋問された前葉泰幸市長は「市長としての責任を免れようという意図では申し上げていない」と言った。元自治会長が補助金搾取したとされる問題で、幹部職員の関与を市の調査チーム設置以前に把握していたかを問われ「その時点では承知していなかった」と答えた後の発言\n\n▼「そんなはずがあるか」という議場内外からの市民の声が脳裏に響き渡ったか。聞かれてはいないが、言わずにいられなかったということだろう。さらに「大きく責任を感じている」と続けたのも、責任逃れの批判を重ねて打ち消したかった気持ちの表れと見える。証言しながら、後ろめたさと戦っていたのかも知れない\n\n▼元自治会長の知人女性に対するバレンタインデー返礼のプレゼントを、これまで３回贈っていたことを明らかにした。最終は昨年３月か。その直前、市と知人女性の経営するスナックや小料理店との関係は大きく動いた\n\n▼市職員が参加費を払って従業員のように働くスナックでのホワイトデーパーティーや誕生会、忘年会について一昨年９月、市人権担当理事の申し入れで職員があからさまに関与する形態は中止された。そのため来客の減少に悩んだ元自治会長の申し入れで昨年２月、一部復活した\n\n▼市長のプレゼントはその直後である。市職員が元自治会長の手助けをせざるを得ないように自身が背中を押していたという懸念を消すことはできまい。「常軌を逸脱」というのは市とスナックとの関係についての調査報告である。こちらは、市長も「知らなかった」と言えまい。", "publish_date": "20210526"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1324848", "title": "ヒトの進化は約１万２千年前までの更新世に、ほぼ終わったという。言い換…", "text": "ヒトの進化は約１万２千年前までの更新世に、ほぼ終わったという。言い換…\n\n【越山若水】ヒトの進化は約１万２千年前までの更新世に、ほぼ終わったという。言い換えると、ヒトの身体はここ１万２千年、大して変わっておらず、更新世の生活に適応しているらしい▼例えば体重は増えやすく減りにくい。更新世なら有意義だが現代の先進国では大して意味がない。これは「人体、なんでそうなった？」を著したネイサン・レンツ生物学教授の指摘だ。役割不明の足首の多数の骨や、尾の名残なども進化の限界を示すと同教授はいう▼さらに教授は、人体の“設計ミス”が脳にもあると強調する。何かに費やした時間と労力、お金を「無駄にしたと思いたくない」時、計画を変更できない心理は誰にでもあって「サンクコスト」の錯誤と呼ばれる。株式投資などで「損切り」が難しいのはこのためだ▼東京都内で五輪・パラの大規模なパブリックビューイングの計画があり、ネット上で批判が続出している。コロナ流行以前から進められていたものだが、人出をあえて増やし、密集をつくりかねない催しが本当に必要なのだろうか。懸念の声が上がるのはもっともだ▼選手の感染対策より人出抑制の方が重要との東大チームの試算もある。観戦催しを行うにしても対策が十分徹底できるところまで規模を抑えるなど、コロナ禍でのルールは要るだろう。「準備したからやめたくない」とのサンクコストの錯誤は避けたい。", "publish_date": "20210526"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014358638.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "きょうもその門をくぐり、廊下を歩き、教室で学んでいる子がいるというのだから、何ともうらやましい。西脇市立西脇小学校の木造校舎が、国の重要文化財に指定されることになった◆１９３４（昭和９）年などに建てられた計３棟で、現役校舎の重文は全国で３例目という。しゃれた洋風の意匠が凝らされた校舎は、「おめでとう」の声にぽっと頬でも染めそうな上品なたたずまいをしている◆その見事な風格に世界的建築家、丹下健三さんの言葉を重ねたい。「美しきもののみ機能的である」。使いやすさを重んじ、余分なものをそぎ落とした建物は見た目が美しいし、美しい建物もまた長く愛されるがゆえ使い慣れていく－ということだろう◆西脇小の校舎は老朽化のため取り壊しを検討されたことがある。反対の声が上がったそうだ。親しんだ学びやへの愛着や郷愁はもちろん、「美しきもの」を次代に残したいという気持ちの表れだったに違いない◆いろんな後押しもあって保存が決まった校舎は、バリアフリー化や耐震といった現代風の機能を施され、ますます美しさに磨きがかかった。いまや郷土のみならず、日本の財産である。よくぞ残していただいた◆「ありがとう」。校舎もきっと照れくさそうにそう言っている。２０２１・５・２６", "publish_date": "20210526"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210526084927.html", "title": "62年前の5月26日、国際オリンピック委員会は西ドイツ・ミュンヘンで総会を開き、昭和39年の五輪を東京で開くと決めた。翌日の大和タイムス…｜奈良新聞デジタル", "text": "62年前の5月26日、国際オリンピック委員会は西ドイツ・ミュンヘンで総会を開き、昭和39年の五輪を東京で開くと決めた。翌日の大和タイムス(現奈良新聞)は「聖火遂にアジアへ 五輪史上一大エポック」の見出しがまぶしい。\n\n\n\n地元選手への期待もさることながら、県内では観光面への期待が大きかったようだ。5月28日付のトップ記事は「外人ホテル誘致に乗り出す 東京オリンピックを機に」だった。\n\n\n\n本欄国原譜も、奈良公園の整備や大台ケ原ドライブウェイの建設を挙げ「一切完結にこぎつけたいものだ」と健筆を振るっている。\n\n\n\n今、奈良市には既存の大型ホテルに加えてJWマリオット・ホテル奈良があり、外国人観光客の受け入れ態勢は62年前の比ではない。ただ、コロナ禍が全てを変えようとしている。\n\n\n\n前述の国原譜は「開催不可能になるようなことのないように祈りたい」とも書いている。日中戦争などで開催返上に至った昭和15年の東京五輪を踏まえたことだ。\n\n\n\n新型コロナウイルスという災いが再び五輪を幻にするのか、大先輩の国原譜が、暗示のようにも読めてくる。(増)", "publish_date": "20210526"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1134390/", "title": "映画「スター・ウォーズ」シリー…：山陽新聞デジタル｜さんデジ", "text": "映画「スター・ウォーズ」シリーズは、「フォース」という見えない力が陰の主人公だ。１９７８年に日本で封切られた第１作では「理力」と訳されたが、分かりにくかった。選ばれた生命体に神のような存在から与えられた超能力のようなものだろうか▼フォースには正義を守る「ライトサイド（光明面）」と「ダークサイド（暗黒面）」がある。ともに高い能力を持つ生命体を引きつける。作中、「怒り、恐怖、敵意。それがフォースの暗黒面だ」と説明される。宇宙を舞台にした両者の戦いが物語の底流にはある▼現実世界でも「ダークサイド」を名乗るハッカー集団が暗躍している。ロシアが本拠地とされ、先日は米国の石油パイプライン会社のネットワークにウイルスを仕掛けて、操業停止に追い込んだ▼盗んだ膨大なデータを人質に巨額の身代金をせしめた。司法当局などとの攻防が激化したため活動停止を表明したそうだが、仮想空間での戦いは激しさを増しているのだろう▼このグループには日本企業の欧州子会社も被害に遭ったという。国内でも個人情報の大量流出が相次ぐ。並外れた知識と能力が犯罪にも活用されていることは分かる▼デジタル技術は人々の生活を便利にすることで輝く。半面、技術の進歩により「暗黒面」の力も増す。両面あることだけは忘れないでおこう。", "publish_date": "20210526"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=757798&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "江戸時代には、何かよからぬことが起きる兆しだと考えられていた。食と呼ばれる現象だ。太陽や月が突然黒い影に覆われてしまうのだから、肝をつぶしたに違いない。だから正しく見通せば、お上の威厳を示す絶好の機会になった▲ところが幕府が作った暦にない日食や月食が相次ぐ。中国から８００年以上前に輸入した暦に誤差が生じてきたからだ。そこで正確な暦作りを託されたのが碁の指南役の渋川春海である▲算術や天文学に通じ、昼は太陽、夜は月の観測を重ね、日本独自の暦を初めて作った。その歩みは小説「天地明察」（冲方丁＝うぶかたとう＝著）に詳しい▲同じような月の変幻を彼も見ただろうか。今晩、満月が地球の影にすっぽり入り、赤黒く輝く皆既月食が各地で見られる。しかも、ことし最も地球に近づいて大きく見えるスーパームーンだ。天候に恵まれれば、広島でも午後８時すぎから拝めそう▲ただ月の見える高さがかなり低く、南東の空が開けた場所がよさそうだ。ホームゲームのあるサンフレッチェ広島は「スタジアムの観客席からが格好」と呼び掛ける。とはいえコロナ禍のさなか。密にならぬよう気を付けて、ことし一番の天体ショーを楽しんで。", "publish_date": "20210526"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/38994", "title": "明窓・田村正和さんと刑事コロンボ", "text": "ミステリー作品には「倒叙もの」というのがある。聞き慣れない言葉だが、最初から犯人が分かるようになっていて、刑事が徐々に追い詰めていき、トリックが暴かれる。犯人の心理描写と追及する刑事との駆け引きが売りだ。テレビドラマでは、米国で制作され日本でも放映された『刑事コロンボ』や田村正和さん主演の『警部補・古畑任三郎』などがよく知られる▼その田村さんが先月、心不全のため７７歳で亡くなった。甘さに陰影が差すマスクと豊かな長髪。ニヒルな二枚目として人気を集めたが、古畑任三郎を演じる田村さんは、ニヒルさとコミカルさが入り交じって独特のキャラクターを醸し出した▼「阪妻」と呼ばれた往年の大スター、阪東妻三郎の三男。兄の高広さん（故人）、弟の亮さんとともに「田村３兄弟」として個性を競い合った。父親と瓜（うり）二つの顔立ちの高広さんや面影を偲（しの）ばせる亮さんと比べると、風貌もさることながら、豪放な阪妻のイメージとは遠かった▼正統派の二枚目が三枚目を演じると、わざとらしく嫌みだが、この人の場合は飄々（ひょうひょう）としてそんな嫌らしさを「毒消し」する雰囲気をたたえていた▼ニューヨークのクラブで刑事コロンボ役の故ピーター・フォークさんと偶然、隣り合わせになったのも何かの縁。よれよれのレインコート姿のコロンボと黒ずくめの古畑任三郎が、天国で犯人を追い詰めていることだろう。（前）", "publish_date": "20210526"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26773", "title": "四季風", "text": "「コロナ下でも官民の経済支援で倒産件数は全国的に落ち着いているというが、その陰で廃業するケースが増えているように感じる」。県内の企業経営者が危機感を強めていた。法的手続きなどによる企業倒産に比べ、自主的に事業を畳む休廃業は実態が見えづらいといわれる ▼民間信用調査会社、帝国データバンク山口支店によると、昨年の県内の休廃業・解散は５３０件。４年連続で減ったが、今年は長引くコロナ禍を背景に・・・\n\n関連記事", "publish_date": "20210526"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n見開いた両目は歓喜に満ちあふれ、信じられないといった表情で口を左手で覆う。何度か後ろを振り返っては自身の勝ちを確信し、最後は両手を大きく広げゴール▲\n\nイタリアで開催中の自転車ロードレース、ジロ・ディタリア。３日目に勝利を手にしたのは、これといった実績もないオランダ人選手。早くから数人で先頭を快走。終盤に１人で飛び出し、ぎりぎり逃げ切った▲\n\nツール・ド・フランスなどと並ぶ三大レースの一つ。今季、格下チームへ移籍しての初勝利だった。何度も空を見上げ、感情の高ぶりを抑え切れない様子。一テレビ観戦者にも興奮が伝わり、感極まった。これぞ、スポーツの力▲\n\n東京五輪は緊急事態宣言下でも開催するのか。国際オリンピック委員会（ＩＯＣ）のコーツ調整委員長の答えは、はっきり「イエス」だった。日本にどこまで負担を強いるのか、責任をどこかへ押しやった言葉▲\n\n「われわれ」に日本国民は本当に含まれないのか。開催実現へ「われわれは犠牲を払わなければならない」とバッハ会長。先日「日本は逆境に耐え抜く能力を持っている」と“お褒め”の言葉も頂戴した。むなしさが漂うばかり▲\n\nいくらコロナ対策を講じると言われても、現状では不安を拭えない。大会関係者の言動から、その不安への共感が伝わらないところにもどかしさがある。日本選手のメダル獲得で喜びを分かち合えるのか、今のところとても見通せない。", "publish_date": "20210526"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/459524/", "title": "小社会 知る権利｜高知新聞", "text": "小社会 知る権利\n\n１９８６年、旧ソ連ウクライナのチェルノブイリ原発の爆発事故で、隣国ベラルーシに大量の放射性物質が降り注いだ。しかしルカシェンコ大統領は後に、その影響を否定する。\n\n\n\n「ベラルーシに問題は存在しない。放射能にさらされた土地は正常で、ジャガイモを植えることができる」。７０もの町や村で人が住めなくなり、２１０万人が汚染地域で暮らさざるを得ない国家的惨禍だったにもかかわらず。\n\n\n\n同国のノーベル賞作家、スベトラーナ・アレクシエービッチさんの「チェルノブイリの祈り」を訳した松本妙子さんが、あとがきで触れている。同国ではこの本の出版計画も取り消された。毅然（きぜん）と真実を追究する者を、ルカシェンコ氏はよほど嫌いなのだろう。\n\n\n\nベラルーシ当局が領空を飛行していた国際線旅客機を強制着陸させ、政権を批判するジャーナリストを拘束した。ルカシェンコ氏６選が発表された昨夏の大統領選を不正とする反政府運動を、当局は徹底的に弾圧。今回もその一環とみられている。\n\n\n\n事実なら国ぐるみのハイジャックと言うほかない。「欧州最後の独裁者」と呼ばれるルカシェンコ氏の非道極まれり、である。ベラルーシにとどまらない。ロシアで、香港で、ミャンマーで。ジャーナリストらが拘束されたり、命を落としたりする例は絶えない。\n\n\n\n万人に保障されるべき「知る権利」。それを標的にする者に、一国のリーダーたる資格はない。\n\n\n\n\n\n５月２６日のこよみ。\n\n旧暦の４月１５日に当たります。きのえ いぬ 五黄 赤口。\n\n日の出は４時５９分、日の入りは１９時０７分。\n\n月の出は１９時００分、月の入りは４時３４分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で５時０６分、潮位１８９センチと、１８時２９分、潮位１９１センチです。\n\n干潮は１１時４５分、潮位－７センチです。\n\n\n\n５月２７日のこよみ。\n\n旧暦の４月１６日に当たります。きのと ゐ 六白 先勝。\n\n日の出は４時５９分、日の入りは１９時０８分。\n\n月の出は２０時１５分、月の入りは５時２１分、月齢は１５．３です。\n\n潮は大潮で、干潮は高知港標準で０時０５分、潮位７５センチと、１２時２９分、潮位－１３センチです。\n\n満潮は５時４３分、潮位１９１センチと、１９時１９分、潮位１９０センチです。", "publish_date": "20210526"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/744634/", "title": "天気予報は未来の「かけら」", "text": "予想もしなかった事態に驚くことを「寝耳に水」という。由来は、眠っている時に耳に水が入ればびっくりするからとか、就寝中に水の音が聞こえたら、洪水かと跳び起きるからとか▼「青天の霹靂（へきれき）」ともいう。晴れた空に突然、雷が鳴れば驚き慌てよう。どちらも気象に結びついた表現だ。予測できない自然災害によっ...", "publish_date": "20210526"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210526111140?c=39546741839462401", "title": "残り2カ月 ｜ 長崎新聞", "text": "陸上競技女子の廣中璃梨佳選手が力強いスパートで念願の五輪切符を手中に収めたのは今月の3日。鉄棒一本に種目を絞った内村航平選手が高難度の離れ技を次々に決め「美しい体操」の健在ぶりを印象づけたのは16日だった▲20日にはサッカー日本代表の守備陣を真ん中で支える吉田麻也選手がオーバーエージ枠で五輪代表チームに呼ばれることが決まった。五輪で見たいものが次々に増えていく▲ただ、見たいものがどんなに増えても、五輪開催に対する不安や疑念は消えず、逆風がやまないのが今の日本の世論だ。そこへ向き合い、丁寧な議論や説得を試みる人は現れないまま、また“問題発言”が飛び出した▲国際オリンピック委員会（IOC）のバッハ会長が、五輪開催を実現するために「われわれは犠牲を払わねばならない」と述べた－とインドの通信社が伝えた。IOCの広報担当者が火消しに追われた。日本の皆さんに犠牲を強いるものではありません▲バッハ氏は「東京はトンネルの終わりの光になる」とも語ったそうだ。だが、各地の緊急事態宣言さえ解けない中、その実感は乏しい。バッハさん、何を根拠に▲開幕まで2カ月を切った。異論は聞こえないふりのまま、突き進んでいくのだろうか。既成事実の積み上げと時間切れだけを理由に。（智）", "publish_date": "20210526"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/681822", "title": "皆既月食を見たい｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "きょうは太陽、地球、月が一直線に並び、地球の影がすっぽりと月を覆い隠す「皆既月食」が起こる日だ◆しかも、月が一年で最も地球に近づく「スーパームーン」。月が欠け始めるのは夕方からで、午後８時９分から約２０分間、皆既月食が続く。明け方だった３年前の月食に比べると、今回はちょうどいい時刻。ただ、残念ながら天気があまり良くない。早かった梅雨入りが余計にうらめしくなる◆月は人類にとって最も身近な星だ。だが、どうやって月が誕生したのかをはじめ、まだまだ分からないことばかり。月食も地球から見れば月が欠ける現象だが、月から見れば地球が欠け、暗くなるだけ◆ただ、地球から月が全く見えなくなるわけではない。地球の大気の影響で太陽の光が屈折したり散乱したりして地球の裏側に回り込み、隠れている間も赤い光が月をかすかに照らす。だから、月食といえば「赤銅色」。いつもの輝きに比べると不吉なイメージもあるが、「暗黒になるのはかわいそう」という、地球の思いやりかもしれない。物事は、どこに視点を置くかで全く違った実相になる◆月と地球は、はるか昔からの付き合い。月にすれば、地球は青く美しい星に見えているだろう。今夜は月と地球のつながりに感謝する夜になればいい。少しの時間でいい。晴れ間がのぞくことを祈ろう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210526"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1327699.html", "title": "＜金口木舌＞「月が綺麗ですね」", "text": "こんなエピソードがある。「Ｉ ＬＯＶＥ ＹＯＵ」をどう訳すか。「我、君を愛す」とした生徒に対し、英語教師だった夏目漱石は「日本人はそのようには言わない。『月が綺（き）麗（れい）ですね』とでも訳しておきなさい」と指導した\n\n▼事実かどうか定かではないというが、日本人らしい表現の妙を感じる。夜空に浮かぶ月に思いを重ねて恋心を伝える。現代人に通じるだろうか\n\n▼小倉百人一首にも月がしばしば登場する。「嘆けとて 月やはものを 思はする かこち顔なる わが涙かな」（西行法師）。恋わずらいの涙を月のせいにする歌だ。歌謡曲やＪポップにも月にまつわる曲は多い。月は人をセンチメンタルにする\n\n▼忌み嫌われる月もある。月食だ。日本だけでなく海外でも昔の人は「何か良からぬことが起こる前兆」として捉えていた。今ほど電灯が普及していない時代、徐々に欠けて暗くなる月に恐怖を覚えたのだろう\n\n▼きょうの午後７時９分ごろから約３年ぶりに東南東の空で皆既月食が見られる。太陽と地球、月が一直線上に並び、月が地球の影に隠れることで起こる。特に今回は月は大きく見える。スーパームーンに当たり、注目が集まっている\n\n▼残念ながら本島地方は曇りの予報。新型コロナウイルスの拡大で緊急事態宣言が出る中でも、「月が綺麗ですね」と語り合える心の余裕は持っていたい。", "publish_date": "20210526"}
]