[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/474363/", "title": "冬支度：北海道新聞 どうしん電子版", "text": "札幌市内の自宅から見渡す三角山や手稲山の山肌が、日ごとに色を濃くしている。先日は山頂辺りが白くなった。朝晩、冷え込む日が多くなり、空気も澄んでいるからだろうか。深い緑の中に赤や黄が鮮やかに映る▼街を歩いても、そんな季節の移ろいを感じる。きのう、北大のイチョウ並木を訪れた。木々の葉は少しずつ黄色に染まっていた。もうしばらくすると、あたりが黄金色に包まれ、一面が落葉で埋め尽くされることだろう▼＜寺子屋の庭も後架も鴨脚かな＞（嘯山）。鴨脚はイチョウの別名。形が似ているからだという。寒さを感じると、厳しい季節に向けて一気に葉を落とし身構える様を連想する▼イチョウ並木の様子は毎年、北大のホームページで紹介されているが、今年はコロナ禍の影響で「密」を避けるために情報は更新しないそうだ。新型ウイルスの影響は、こんなところにまで及んでいる▼手がかじかんで、乾燥する季節はインフルエンザも心配だ。同時流行の不安から、例年以上に予防接種への関心が高い。札幌の小児科では、１２月下旬まで予約が埋まったところもあるそうだ。今年ならではの「冬支度」。それでも慌てる必要はない。ワクチンは十分にあり、流行後に接種しても効果はあると、専門家は指摘する▼＜山を見るこころはすでに冬支度＞（片桐基城）。目の前の厳しい寒さには冷静に余裕を持って備えたい。２０２０・１０・２５", "publish_date": "20201025"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201025_01.html", "title": "河北新報オンラインニュース", "text": "そりを押して疾走する際の動と、乗り込んでからの静。状況を読み切り、双方がうまくいったときの達成感がたまらないという。富谷市出身のスケルトン選手、高橋弘篤（ひろあつ）さん（３６）。３度目の冬季五輪、２０２２年北京大会を見据える▼中学、高校では野球部に所属し、スケルトンは仙台大に入ってから。「団体競技ではみんなでやることの素晴らしさを学んだ。その頑張りを個人競技でやったらどこまでいけるか、試したくなった」▼だが、初めは予想以上につらかったよう。夏場は筋力トレーニングの毎日で「入る部を間違えた」と何度も思ったほど。そりに乗っても、ジェットコースターさえ苦手だっただけに、恐怖心が半端でなかったとか。それでも仲間、先輩に支えられ、競技にのめり込んだ▼初めての五輪だった１４年ソチ大会は１２位に入ったが、１８年平昌大会は２２位に。いろいろな区切りに思え、現役を退くことも考えたが、会心の出来だった３本目の滑りが忘れられなかった。「まだまだできる」。すぐに思い直した▼１９年春、活動の拠点を生まれ育った宮城に戻した。自身の集大成と位置付ける北京大会に向けて熱く語る。「これまで古里の応援が一番の力になった。今度は自分が宮城から五輪に出場し、メダルを取って恩返しできれば」（２０２０．１０．２５）\n\n2020年10月25日日曜日", "publish_date": "20201025"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201025AK0013/", "title": "北斗星（１０月２５日付）｜秋田魁新報電子版", "text": "「世界一貧しい大統領」と呼ばれた人がいる。南米ウルグアイのホセ・ムヒカさん（８５）だ。本当に「世界一」貧しかったのかどうかは分からない。尊敬の念を込め人々はそう呼んだ\n\n\n\n▼退任後は上院議員を務め先日政界を引退。引退演説で若者に向け呼び掛けた。人生の成功とは「（人を）負かすことではない。倒れるたびに起き上がるということだ」。その生き方は言葉通りだ\n\n\n\n▼７歳で父を亡くし１０代から政治活動を開始。独裁政権と闘うゲリラ組織に身を投じ４度も投獄された。７４歳で大統領に。古い愛車を運転して公務に向かい、毎月の報酬の９割近くを寄付。質素な生活を貫いた\n\n\n\n▼「政治家は世の中の大半の国民と同じ程度の暮らしを送るべき」が持論。特権階級のような生活をし自分の利益のために政治を動かせば信頼を失う。人々の信頼が好きだから「このダンス（政治）に加わっている」と語る（池上彰著「ほんとうの豊かさって何ですか？」）。こんな大統領が世界にいたこと自体、奇跡に思える\n\n\n\n▼米大統領選討論会では「不動産王」と呼ばれるトランプ氏がうそを連発し相手候補を非難。同じ政治家でなぜ、こうも違うのか。ムヒカさんの言葉に触れると、疑問が膨らむ\n\n\n\n▼問題は政治をどう捉えるかだ。ムヒカさんはこう考える。集団がある所に争いは必ず起きる。争いを乗り越えて、いかに共存可能なものにしていくか。それが政治だ―。そんな政治をこの国でも見てみたい。それは過ぎた望みなのか。", "publish_date": "20201025"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽古里への思いを抱き続けた人だった。「今でも、ものを考えたり、見たりするときの一番の『鏡』は、故郷でのたっぷりと自然につつまれた『村』の暮らしの記憶」。14年前、本紙に寄せた随想にはこんな一節がある。\n\n▼▽書いたのは寒河江市出身の写真家で先日亡くなった鬼海弘雄（きかいひろお）さんである。文化面で9年間続いた寄稿に、追想は折に触れ登場した。秋になると小学校の恒例行事で田んぼに出てイナゴ狩りをしたこと、冬は煮豆を仕込んだ藁苞（わらづと）をこたつに寝かせる納豆作りを見守ったこと…。\n\n▼▽鬼海さんが各地で撮影した写真が毎回添えてあった。トルコの谷あいに住む母子、家畜の背で遊ぶインドの少年、東京の浅草寺に集う人々の肖像が、文章とは直接結び付かなくても往時の寒河江と不思議に共振したのは、モノクロの情景が懐かしさを醸し出したからだろう。\n\n▼▽浅草で撮りためた肖像写真が寒河江で展示されたのは昨年のことだった。作品を目にした来館者の言葉が忘れられない。「昔、こういう人いっぱいいだっけね」。75歳の死は早過ぎる。だが、古里を見るのと同じ目で東京や世界を写した作品群は、これからも光を失わない。\n\n（2020/10/25付）", "publish_date": "20201025"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020102580351", "title": "新たな食文化を（１０月２５日）", "text": "2020/10/25 09:14\n\n県内各地で稲刈りが進む。この時期の珍味と言えば、イナゴのつくだ煮だ。子どもの頃、大人を手伝い、稲穂が垂れる田んぼを駆け回り捕まえた。見た目に抵抗を感じるが、甘辛さと歯応えが癖になる人もいる。 …", "publish_date": "20201025"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201025-550151.php", "title": "【10月25日付編集日記】ハラスメント", "text": "「部下が集団で会員制交流サイト（ＳＮＳ）を利用し、特定の上司の悪口を言い合う場合もハラスメントになる」。ある弁護士が講演で解説していた。上司から部下への圧力がパワハラのイメージだが、その逆もあるのだ\n\n▼形態が多岐にわたるハラスメントへの関心が高まったのは、性的嫌がらせをめぐる国内初の民事裁判が起こされた１９８９年に遡（さかのぼ）る。「セクシュアル・ハラスメント」がこの年の新語・流行語大賞の新語部門で金賞になるなど一気に注目された\n\n▼厚生労働省によると、都道府県の労働局などにある総合労働相談コーナーに寄せられるハラスメントに絡む相談は増えている。昨年度は８万７５７０件と全体の４分の１を占めた。８年連続で相談内容のトップと、深刻さを物語る\n\n▼最近、目立つのは顧客や取引先が、威圧的な言動や理不尽な要求を突き付ける「カスタマーハラスメント」らしい。職場内の人間関係によるセクハラやパワハラとは異なり、苦情との線引きも難しいという\n\n▼同省は来年度、企業向けのカスハラ対応マニュアルを策定する方針だ。企業にとって従業員も顧客も大切にしたいところだが、迷惑行為の顧客から従業員を守っていく工夫は必要だろう。", "publish_date": "20201025"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/376232", "title": "広重美術館と不燃材｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "広重美術館と不燃材\n\n屋根から壁まで軟らかい木の衣で包み込まれたような那珂川町の馬頭広重美術館。宇都宮市の元県庁職員安藤実（あんどうみのる）さん（89）の木材不燃化技術がなければ、この世に存在しなかった▼同館を設計した隈研吾（くまけんご）さんの著書「自然な建築」（岩波新書）に経過が詳しい。設計コンペで当地を訪れた際に、裏山の重層する杉林にインスピレーションを受け、広重の浮世絵にある雨の情景を合わせ、杉で作った雨のような建築を構想した▼いざ実行となると「燃えない木ができるか」という大難問に遭遇した。建築基準法などに抵触するからだ。対応策を探り、出会ったのが安藤さんの技術だった▼安藤さんは長く林務行政に携わり、大田原林務事務所長などを務めた。輸入材に押された国産材にもう一度光を当てられないかと、杉の不燃化の研究に残りの人生を懸け、65歳で宇都宮大の研究生となった▼多くの困難を乗り越え、遠赤外線燻煙（くんえん）熱処理によって防腐や防火の薬剤を浸透させる技術を独学で開発した。隈さんの建築デザインには不燃化した木材が不可欠で「安藤さんの杉に賭けた。それだけの価値があった」と記している▼安藤さんは「学会で黙殺されていたが隈さんによって世に出た。感謝の一言です」と振り返る。不燃材が初めて実用化された美術館は、来月３日に開館20周年を迎える。", "publish_date": "20201025"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/249701", "title": "25【三山春秋】小説家で詩人の佐藤春夫は…｜三山春秋｜上毛新聞ニュース", "text": "▼小説家で詩人の佐藤春夫は全国の大学や小中高校の校歌を数多く作詞した。本県でも館林高や群馬高専、旧富岡東高の作詞を手掛けた。〈自由の子 民主の民ぞ〉で始まる渋川高の現校歌もその一つだ\n\n\n\n▼旧制中から新制高に移行した昭和20年代半ば。校歌制定に動いたのは生徒たち。在校生から詞を募ったが秀作がなく、全校生徒からの募金を手に依頼したという逸話が残る\n\n\n\n▼歌いだしの〈自由〉が作用しているのだろうか。渋川市美術館・桑原巨守彫刻美術館で開催中の同校出身作家展「 榛嶺 （ しんれい ） の学舎に育った作家たち」を訪れ、多彩な作品に引き込まれた\n\n\n\n▼出品したのは1948年卒～97年卒の37人。絵画や陶芸、彫刻にとどまらず、映画、写真、コピーライティング、環境デザインと幅広い。テレビコマーシャルで印象深い作品もあり、驚く来場者も少なくない\n\n\n\n▼同校で32年間、美術を指導する下田紀史さん（78）は生徒の気質を「昔も今も純朴で、時代が変わっても校歌にある〈心素直に〉は健在」と話し、教え子たちの活躍を教師 冥利 （ みょうり ） に尽きると喜ぶ\n\n\n\n▼今回の企画は同校の創立100周年を記念して実現した。実行委員会が想定した倍の作家が集まったというから、クリエーター同士の新たなつながりも生まれただろう。これを着火点に、枠にとらわれない自由な芸術の芽が出ると面白い。", "publish_date": "20201025"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/24/51604/", "title": "2020年10月24日(土)", "text": "▼令和元年度のいじめの認知件数が２年連続で増加したことを受けて、県教委は「全国と比べて少ない。認知方法に課題がある可能性がある」。おや、風向きが変わった\n\n▼これまで増加するたび国の指導や条例制定などによっていじめの基準や方向性が変わったのを理由に「積極的に認知する意識付けができた」と胸を張ってきた。過去の減少はいじめの見方の問題で、隠ぺいしてきたのではないというわけだ\n\n▼何しろ先の元県立高生とのいじめ訴訟の和解では、教育長が和解条項にない自分たちに都合のいい解釈を示し物議を醸した。最初は「仲間外れであり、いじめではない」と突っぱねたという報道もある。高１自殺問題ではスマホを見た父親が問い合わせるまで、いじめの存在自体に気づかなかった\n\n▼いずれも「重大事態」に認定されている。「積極的に認知する意識付けができた」とは、いくら厚顔でも言えはしまい。いじめ認知については、中央教育審議会委員などを務めて平成27年に県教委特別顧問になった貝ノ瀬滋氏の同28年１月の県総合教育会議での発言が脳裏に残る\n\n▼「認知は難しくない」という。子どもがよく知っているし、休み時間などに接する教員に情報がいっぱい入ってくる。その状況下でアンケートを定期的にとればいいというのである。それから５年。アンケートはむろん、マニュアルなどさまざまな小道具を備えたが、「重大事態」はするりと通り抜け、改めて認知の「課題」が指摘されている\n\n▼どこに問題があるか。越境入学や障害者雇用問題を出すまでもなく、自明の気はする。", "publish_date": "20201025"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/823306.html", "title": "２０２０年１０月２５日【大自在】｜静岡新聞アットエス", "text": "黒光りする講堂の柱も梁［はり］も建設した１９０３年の当時のままという。二宮尊徳の教え、報徳運動の拠点施設「大日本報徳社大講堂」（掛川市、国重要文化財）では、建造当初から「常会」という学習会が毎月開かれている。\n\n戦時中も、新型コロナ禍でも休むことなく続く常会を見守るのは、天井近くに架かる扁額［へんがく］「無尽蔵」。初代首相伊藤博文の筆による。尊徳の道歌「天津日の恵み積みおく無尽蔵 鍬［くわ］で掘り出せ鎌［かま］で刈り取れ」に由来する。降り注ぐ太陽の恵みに感謝し、勤労の大切さを込めた。\n\nその伊藤から数えて９９代目となる菅義偉首相が明日召集の臨時国会で政権発足後、初の本格論戦に臨む。所信表明演説と各党の代表質問、予算委員会の審議を通じ、菅首相がこの国会で語るべきことは数多い。\n\n最大の課題であるコロナウイルスの感染対策に加えて、日本学術会議の会員候補の任命拒否問題などで、政権の基本姿勢が問われそうだ。\n\nコロナ禍は、喫緊の対策とともに社会構造の変革も迫る。「まずは自助」を掲げる首相が、将来の社会保障施策など、この国の全体像をどう描いているのか。コロナ禍では感染症対策や経済維持に大盤振る舞いが続いている。だが財源は無論、太陽の恵みと違い無尽蔵ではない。\n\n政府の「ＧｏＴｏ」事業では、制度が悪用される問題点も明らかになっている。大日本報徳社正門の石柱には、右に「道徳門」、左に「経済門」と刻まれ鉄のアーチが渡されている。感染症対策と経済との両立が政策の課題となる今こそ、尊徳の教えに耳を傾けたい。", "publish_date": "20201025"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n平安京（へいあんきょう）の羅城門（らじょうもん）を復元（ふくげん）する構想（こうそう）が浮上（ふじょう）している。既（すで）に模型（もけい）はできている。東京（とうきょう）でも先（さき）に、江戸城（えどじょう）天守閣（てんしゅかく）の模型が話題（わだい）になったばかりだ\n\n今（いま）も昔（むかし）も日本（にほん）の巨大（きょだい）建築（けんちく）は模型造（づく）りから始（はじ）まった。２０年前（ねんまえ）。金沢城（かなざわじょう）菱櫓（ひしやぐら）を復元する際（さい）にも棟梁（とうりょう）が精巧（せいこう）な模型を造った。建設会社（けんせつがいしゃ）が驚（おどろ）いた。「それは公費（こうひ）で落（お）ちません」。棟梁は「大工（だいく）全員（ぜんいん）が自分（じぶん）はどこを担当（たんとう）するのか分（わ）かってほしかったから」と模型を造ったのだった\n\n能力（のうりょく）も経験（けいけん）も違（ちが）う職人集団（しょくにんしゅうだん）が見（み）たこともない大建築を造るのである。皆（みな）が同（おな）じ完成時（かんせいじ）の姿（すがた）をイメージすれば一体感（いったいかん）が生（う）まれ、その中（なか）で自分は何（なに）をすればいいのか、どんな連携作業（れんけいさぎょう）が必要（ひつよう）なのかを考（かんが）える。模型は単（たん）なるミニチュアではない\n\nプロジェクトが大（おお）きければ歯車（はぐるま）も多（おお）くなる。自分は単なる「歯車の一（ひと）つ」と思（おも）うのではなくて「歯車一つ欠（か）けても機械（きかい）は動（うご）かない」と自覚（じかく）する。全体（ぜんたい）と部分（ぶぶん）。師匠（ししょう）と若手（わかて）の関係（かんけい）も分かる。統制（とうせい）が取（と）れてチーム力（りょく）が増（ま）す。模型の役割（やくわり）は決（けっ）して小（ちい）さくはない\n\n大規模工事（だいきぼこうじ）の指揮（しき）を執（と）る大工のトップを「大棟梁（だいとうりょう）」という。政治（せいじ）リーダーと有権者（ゆうけんしゃ）の関係にも似（に）ている。", "publish_date": "20201025"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1192014", "title": "コロナ禍が長引き、ペットブームも…", "text": "コロナ禍が長引き、ペットブームも…\n\n【越山若水】コロナ禍が長引き、ペットブームも高じているという。春先の巣ごもり需要がきっかけとなり、コロナ感染への不安から一緒に暮らして癒やされたいと、身近なネコは人気のようだ▼そんな折、ネコをテーマにした企画展が美浜町歴史文化館で開かれ、ネコとみられる動物の足跡付きの須恵器片が初公開されている。国史跡の興道寺廃寺周辺にある遺跡の発掘調査で、２０１８年に見つかった。姫路市の古墳で出土した足跡付き須恵器と同時期の７世紀初頭、古墳時代後期の国内最古級らしい▼ネコは今年の干支であるネズミの天敵だが、「わかさ美浜町誌」に記される不仲の由来を紹介している。神様の所で干支が与えられるとネズミは聞き、牛の背中に乗り一番に神様の所に着いて十二支の一番となる。ネズミはネコに知らせなかったためネコは怒り、それからネズミを食うようになったというお話▼織物が盛んな地域では神社にネコをまつる。カイコに害するネズミの退治を願ってだ。京都府京丹後市の木島神社には狛猫（こまねこ）が鎮座する。地元の糸商人、養蚕家が京都から迎えた▼古代仏教寺院の遺跡である興道寺廃寺について東京医療保健大教授の三舟隆之さんは周辺には古墳、寺院、神社や製塩遺跡がそろう上に、景観にも恵まれているとし一帯の保存活用を提言している。ネコに負けない癒やしのスポットとなってほしい。", "publish_date": "20201025"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201025154527?c=39546741839462401", "title": "コラム凡語：オンライン授業 ｜ 京都新聞", "text": "＜流行というものは、暴力みたいなもの＞。きょうが誕生日だった「暮しの手帖」初代編集長の花森安治は、生前そのように書き残している。衣食住など暮らしの基本を追求し続けた花森は、流行には「不思議な強制力」があると考えていた▼新型コロナウイルスの感染拡大に伴い、私たちの暮らしはがらりと変わった。一つがオンラインだ。会議や面接、診療などさまざまな場面に急速に広まっている▼大学の授業も前期は軒並みオンラインが中心となった。ただ早くキャンパスで友人と授業を受けたいなど学生たちの願いもあり、秋に始まった後期は教室での対面授業を増やす方向にある▼京都や滋賀の大学は教室内の学生数を減らしたり、体温を計測するゲートを設けたりとコロナ対策に腐心する。しかし、いや応なく進めた「オンライン頼み」をいまだに手放せないでいる▼それでも大学関係者からは前期の経験を通し、対面授業の意義が改めて明らかになったとの声が聞かれる。オンラインの広がりは逆に、人が同じ場所に集って考え、意見を交わす良さを見直す機会になったようだ▼収束が見えないコロナ感染への慎重さは不可欠だが、学生らが縦横に交わってこそのキャンパスだ。花森が言う不思議な強制力に、大切なものを見過ごしにしたくない。", "publish_date": "20201025"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013810107.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "清貧な暮らしぶりで知られる南米ウルグアイの元大統領、ホセ・ムヒカさんが政界を退く。８５歳。伝える記事を読みながら、いろんな話を思い出す◆大統領の報酬月額は日本円で１１５万円。９割を社会福祉に寄付した。住んだのは公邸でなく農場。「世界一貧しい大統領」の声に笑って答えた。「貧しいわけではない。単に質素が好きなだけだ」と◆古い愛車の話が忘れられない。１９８７年製のフォルクスワーゲンで、買ったのではない。友人たちの贈り物だそうだ。米紙によると、日本円にして価値はわずか３２万円。農場と愛車。資産はこの二つだけという◆車は雄弁だ。小さくて古いワーゲンビートルは、あるじの人柄をささやく。では、こちらは何を語るだろう。兵庫県知事と県議会議長の公用車を、トヨタの最高級車・センチュリーに替えたことが議論を呼ぶ◆本紙イイミミには、腹立ちの声が相次いだ。「コロナ禍で県民はしんどいのに」と。県内各市の首長公用車を表にした本紙地域版には、つい見入った。向かい風、あれこれ。次回更新時に見直しも、と知事は言う◆ワーゲンのその後。１億円超で買いたいという話が舞い込んだ。しかしムヒカさんは断った。「売れば友人たちを傷つける」。車は物語も乗せて走る。２０２０・１０・２５", "publish_date": "20201025"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201023085642.html", "title": "小学生のころ、デパートの手品用品の売り…｜奈良新聞デジタル", "text": "小学生のころ、デパートの手品用品の売り場で買ったサイコロマジックを友人らに披露、売り場の従業員のようにうまくいかず冷や汗をかいた。明らかに練習不足だった。\n\n\n\n何事も地道な努力の積み重ねが大切。大掛かりなマジックで注目を集めている十津川村出身のイリュージョニスト、HARA(原大樹)の活躍をかんがみて実感する。\n\n\n\n今30歳の彼はマジックを独学で習得した。「朝の10時から夜の7時まで一人でやっている」と十代で出場した世界ジュニア大会のドキュメンタリー映画で語っていた。\n\n\n\n有名マジシャンの登竜門である同大会で日本人初のグランプリを獲得。4年前には、米国テレビの人気スター発掘番組で審査員と聴衆から絶賛を浴びた。\n\n\n\nその時の映像を見ると、技術もさることながら、和の雰囲気を醸し出す演出が秀逸。「十津川村出身」と審査員に名乗ってくれたのには県民として好印象を持った。\n\n\n\nコロナ禍でエンターテインメント界が低迷する中、彼は25日にグランキューブ大阪で公演。進取の精神にあふれた県出身マジシャンの今後に期待したい。(栄)", "publish_date": "20201025"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1065032/", "title": "〈１９７３年１０月、ぼくは初め…：山陽新聞デジタル｜さんデジ", "text": "〈１９７３年１０月、ぼくは初めて備前の地を踏んだ〉。写真家の土門拳は、期待に満ちた一歩を作品集「古窯遍歴」で振り返っている▼足かけ１３年にわたり全国の窯を訪ねる撮影の最終地だった。“リアリズムの鬼”は行く先々で壺（つぼ）や陶片を求め、その土肌に、丹波では「山里の子らの屈託のない笑い」を、信楽では「日焼けした農民のたくましい裸身」を、備前では「火の化身」を見て取った▼およそ８００年をしたたかに生き延びてきた化身である。日用雑器、茶道具、置物…と、時代ごとに姿を変え、役目を広げてきたことが岡山県立美術館の特別展「Ｔｈｅ 備前」（１１月８日まで）を巡るとよく分かる▼令和の今は、と言うと、備前に限らず焼き物は、暮らしの中に居場所を見つけにくくなっているようだ。経済産業省の統計では昨年、国内で生産された飲食器は１０年前の６割。使い捨て容器の普及などで、３０年間減り続けている▼ところが、コロナ禍を転じて福となすというべきか。イベント自粛の対策で始めたオンライン陶器市や、個展会場と窯場をウェブでつなぐ試みが各地で新たなファンを呼んでいるという▼土門はこうも書いた。〈びぜんやきは、それ自身、赤い土のいのちをもっている〉。いにしえから人々の心を捉えてやまない魅力は、熾火（おきび）のように燃え続けるに違いない。", "publish_date": "20201025"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=693079&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "晴れ着姿で千歳飴（ちとせあめ）を手にした子どもがうれしそう。神社に早めの七五三参りをする家族連れの姿があった。少し気が早いのではと思ったが、これもコロナの影響か。混み合う前にというのだろう。勧めている神社もあるようだ▲七五三どころか、もう初詣の対応まで。神社庁は感染防止ガイドラインを作成した。三が日にこだわらず「分散参拝」を呼び掛け。手水（ちょうず）鉢のひしゃくは撤去されて、おみくじは手を消毒してどうぞとなるかもしれない▲初詣や帰省の人出が集中するのを避けるため政府も企業などに要請する。年末年始の休暇を延長し、１月１１日までゆっくりと―。カレンダー通りなら４日が仕事始め。混雑や渋滞から解放されるならうれしいが、喜べる人ばかりではあるまい▲旅行業界が歓迎する一方、サービス業はずっと働くことにならないかとの声も。学校は冬休みを長くするのか。春先に一斉休校しており、いよいよ勉強の遅れが心配になってくる。児童や生徒も果たして喜ぶかどうか▲コロナ禍の中、迎えるお正月。心穏やかに長く休めるか。じっくり神頼みしようか。２カ月以上先だが、今から思案しても気が早いとは言えまい。鬼よ、笑ってくれるな。", "publish_date": "20201025"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603592769085/index.html", "title": "山陰中央新報社｜勧善懲悪と慈悲", "text": "流行の足音は速い。高視聴率をたたき出したテレビドラマ『半沢直樹』の熱気がようやく冷めてきたと思ったら、今度は大ヒット漫画『鬼滅（きめつ）の刃（やいば）』の劇場版。山陰でも１日２０回以上のフル回転で上映する映画館があるなど社会現象になっている▼物語の舞台は大正時代。家族を鬼に殺された主人公・竈門（かまど）炭治郎（たんじろう）が鬼に変異した妹・禰豆子（ねずこ）を元に戻すために旅立ち、鬼と戦う中で仲間との絆を深めていく。流行に取り残された筆者も封切り前のテレビの総集編を見て、遅まきながら概略を知った▼興味深いのが炭治郎の慈悲。鬼とはいえ、その多くが元々は人間。親に殺されそうになった者や、自身の夢が破れた者もいる。炭治郎は倒した鬼が消える際にその過去を感じ取り、慈悲を持って最期を見届ける。敵である相手の気持ちに寄り添っているのだ▼一方の半沢直樹は、銀行員が悪徳な上司や政治家をやっつける勧善懲悪が持ち味。「やられたらやり返す。倍返しだ」のせりふが痛快だ。ただ、７年前の前作と違い、今回の続編では「施されたら施し返す。恩返しです」という対極的なせりふも注目を集めた。「倍返し」ばかりでは息苦しさを感じる▼会員制交流サイト（ＳＮＳ）で誹謗（ひぼう）中傷が飛び交う、殺伐とした現代。鬼滅の刃や「恩返し」が支持されているのは、そんな世間に嫌気が差した人が多いからではないか。そう思うと、何だかホッとする。（健）", "publish_date": "20201025"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16846", "title": "四季風", "text": "新型コロナウイルスの影響下で、今年はかなり本を読んだ気がする。本棚の「肥やし」だったのも手に取ったし、不案内な分野にも挑戦した。読書習慣の幅を広げたつもりも、読んだ冊数は例年のペースと変わりなく、有益だったのかどうか不安が残る ▼出口治明・立命館アジア太平洋大学長は著書『大局観』で、「読書は食事と似ている」と示した。何を食べたのかは忘れても、栄養分は確実に体に吸収され、エネルギー源にな・・・\n\n関連記事", "publish_date": "20201025"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n参加者１５人。それぞれが問題意識を持ち、疑問や意見をぶつけていた。先日宇和島市で開かれた高レベル放射性廃棄物（核のごみ）の最終処分に関する説明会をのぞいた▲\n\n三つのグループに分かれ、国などの担当者と対話する形で行った。全国でこれまで約１２０回実施しているが、今回は北海道の２町村で最終処分場の選定に向けた動きが出たこともあり、質問でも関心が集まった▲\n\n第１段階の文献調査の受け入れで、最大２０億円が交付されることを踏まえ「１００くらいの自治体が手を挙げたらどうするのか」という素朴な問いもあった。ただ「ババ抜きのように決めてはいけない」と、一部の地域に問題が押しつけられることへの懸念を口にする人が多かった▲\n\n国側は、受け入れ地域に対する「敬意と感謝」という言葉を繰り返した。過去には高知県東洋町が応募を撤回した苦い経験もある。社会全体の課題であるとの機運を高め、選定に向けた環境を整えたいのだろう▲\n\nしかし、肝心の部分は実質「ゼロ回答」だった。現状の処分場計画の前提である国の核燃料サイクル政策の行き詰まりを指摘する意見には、政策の推進が国の方針という以上の答えはなかった▲\n\n問題の根本に踏み込まず、場所選びを先行すれば、かえって国民の不信感を招くのではないか。将来への責任を強く自覚する参加者を見れば、政策の転換なしに処分場受け入れの議論はできないと分かるはずだ。", "publish_date": "20201025"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/408133/", "title": "小社会 空中分解｜高知新聞", "text": "小社会 空中分解\n\nイカロスはギリシャ神話に登場する少年だ。鳥の羽根をろうで固めて翼を作り、牢を脱出したが、途中で墜落する。太陽の熱でろうが溶け、翼が空中分解してしまったからだ。\n\n\n\n翼を完成させただけでは「成功」とは呼べない。初の国産プロペラ旅客機ＹＳ１１の事業もそうだった。１９６５年に路線に就航し、日本人には愛着のある飛行機だが、旅客機ビジネスとしては「失敗」だったといわれている。\n\n\n\n製造元の国策会社は巨額の赤字を抱え、７１年には生産中止を決めた。海外で思うように売れなかったためだ。戦後日本の威信と産業振興を懸け、公金も投入して開発にこぎ着けたが、日本の航空界は手痛い傷を負った。\n\n\n\nそれから半世紀。やっと巡ってきた名誉挽回のチャンスが完成もしていないのに「空中分解」しそうな気配だ。三菱重工業が国産初のジェット旅客機の事業を凍結する方針を固めた。コロナ禍で需要が見込めなくなったという。\n\n\n\nそうでなくても初号機は納入が何度も延期され、完成の見通しが立っていなかった。三菱重工の投資は既に１兆円規模に達し、国の支援も５００億円に上る。計画の甘さは否定できない。\n\n\n\nイカロスは、ろうが溶ける心配をした父ダイダロスから「太陽に近づきすぎるな」と注意されていたが、上空で有頂天になり失念した。鳴り物入りで始まった国家事業はなぜ再び行き詰まったのか。コロナの余波で片付けるわけにはいかない。\n\n\n\n\n\n１０月２５日のこよみ。\n\n旧暦の９月９日に当たります。かのと うし 二黒 大安。\n\n日の出は６時１９分、日の入りは１７時２１分。\n\n月の出は１４時２５分、月の入りは０時０５分、月齢は８．３です。\n\n潮は小潮で、干潮は高知港標準で７時１９分、潮位６７センチと、２０時５１分、潮位１０９センチです。\n\n満潮は１４時５０分、潮位１５７センチです。\n\n\n\n１０月２６日のこよみ。\n\n旧暦の９月１０日に当たります。みずのえ とら 一白 赤口。\n\n日の出は６時１９分、日の入りは１７時２０分。\n\n月の出は１４時５９分、月の入りは１時０５分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時５２分、潮位１３９センチと、１５時３２分、潮位１６３センチです。\n\n干潮は８時３７分、潮位６６センチと、２１時３５分、潮位９２センチです。", "publish_date": "20201025"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/657763/", "title": "「ぼく」（小学3年）のとうさんは市の清掃車で仕事をしています…", "text": "「ぼく」（小学3年）のとうさんは市の清掃車で仕事をしています。「わたし」（小学4年）のおかあちゃんは居酒屋で働きながら、わたしと弟を育てています\n\n▼二つの話を収めた「ぼくのとうさん わたしのおかあちゃん」（作・さくら文葉、フロネーシス桜蔭社）が出版された\n\n▼東京で同社を経営する石川文子さんが、随分前に三重県で小学生たちの日記風の詩集を手がけたときに知った詩が忘れられず、ペンネームで物語にした。教科書会社に勤めたあと独立して20年の節目の仕事にした\n\n▼物語の中の「ぼく」は、ゴミと闘うとうさんをウルトラマンのようだと思う。でもクラスのいじめっこは、かっこ悪いと思い、ゴミやと呼ぶ。「わたし」は「おまえんとこのおばさん、ティッシュを配ってたでぇ」などといわれる\n\n▼とうさんがいじめっこに言った言葉がこの本を包んでいる。「スポーツ選手のような、かっこいい仕事はあるかもしれないけど、かっこ悪い仕事なんて、ないんだよ」。いろんな仕事で私たちの社会はつくられている。いじめっこはとうさんと「男のやくそく」を交わす仲になる\n\n▼「わたし」のおかあちゃんは以前はスーパーで働いていた。「もっと稼がないと」と勤めを替えた。子ども2人を不安にさせる出来事も起きるが、仏壇の写真のおとうちゃんもニッコリのエピローグ付きで語られる。秋の夜長の友だちにこんな本も加えたい。", "publish_date": "20201025"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201025104537?c=39546741839462401", "title": "下駄を履くまで？ ｜ 長崎新聞", "text": "「いい？ お友達が話している間は、発言をじゃましちゃダメ。でもあなたたち、ルールが守れるかどうか心配だから、マイクのスイッチを切ります」－そこだけ切り取ったら、まるで小学校低学年の学級会だ。画面の2人が“お友達”かどうかは別にして▲激しくののしり合う74歳の現職と77歳の新人。「ふざくんなっ」「やかましかっ」「何ば言いよっとか」－英語の分かる長崎人にはそんな風に変換されて聞こえるのだろうか▲と、想像してみる外野席は気楽だが、選択を迫られる人々を思うと、ちょっぴり気の毒な気分になる。何より、事は世界の超大国のリーダー選びなのだ▲マイクの切断も功を奏したか、直接対決の最終ラウンドは討論会らしさを取り戻したようだ。コロナ対策や気候変動、経済、外交－さまざまに意見を戦わせて、米大統領選は大詰め▲優勢が伝えられるのはバイデン前副大統領。重要な意思表示がツイッターで発信されるトランプ流の粗雑な手法や、自国ファーストの内向き志向、自国民の分断を意に介さない姿勢…少し気が早いが風向きは変わるだろうか▲投票は11月3日。劣勢の現職、「勝負は下駄を履くまで…」と自らを鼓舞している頃かもしれない。英語では〈プリマドンナが歌うまでオペラは終わらない〉と言うらしい。（智）", "publish_date": "20201025"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/591457", "title": "４分の１の奇跡｜有明抄｜佐賀新聞LiVE", "text": "昔、アフリカのある村でマラリアが大流行した。生き残ったのは伝染病に強い突然変異の遺伝子を持った人たち。ただ、そのきょうだいに４分の１の確率で重い障害を持つ人が生まれることも分かった。「障害を引き受ける人」がいたからこそ、村は生き残れた◆この話をある人から聞いた難病の少女がその人にお願いする。「全ての人が必要とされている。みんながそのことを知る世の中にして」。亡くなった少女との約束を果たそうと、その人は『１／４の奇跡』という本を出し、全国を回っている◆この人の名は山元加津子（やまもとかつこ）さん。特別支援学校の教諭として障害を持つ子どもたちと接してきた。特別な力があるわけではない。もう話せないと諦められていた女の子を山元さんはただ大好きになった。女の子も山元さんを好きになり、互いのしぐさをまねするように。ある日、山元さんがつぶやいた「あーあ」という言葉を女の子がまねをする。話した！ そして女の子は、母親が一言でいいと望んでいた「ママ」という言葉もしゃべったのである◆山元さんは１１月１５日午後１時半から、佐賀市のメートプラザ佐賀で講演する。コロナ禍も含め「全てはいつかのいい日のためにある」という山元さんの話に元気づけられるだろう◆主催は「佐賀いのちを大切にする会」、電話０９５２（２９）８５４５。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201025"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127537", "title": "錦江湾高校、霧島錦江湾国立公... | 南風録 | 南日本新聞", "text": "錦江湾高校、霧島錦江湾国立公園、錦江湾サマーナイト花火と、鹿児島湾は別名の錦江湾と呼ばれることが多い。由来は初代薩摩藩主、島津家久が姶良市加治木の日木山川河口で詠んだ和歌とされる。\n\n＜浪（なみ）のおりかくる錦は磯山の梢（こずえ）にさらす花の色かな＞。海に映る花々が錦の文様を描く－。四季折々にさまざまな表情を見せる海の美しさは今も変わらない。\n\nそんな錦江湾をもっと観光で盛り上げようと、民間の「環錦江湾観光連絡会議」が発足した。コロナ禍で当面、大型クルーズ船の観光客は当てにできない。であれば、改めて魅力を探って全国に発信しようというわけだ。\n\n先日の初会合では湾沿いの人たちが地域の資源について意見を交わした。発起人で鹿屋市の観光施設代表、郷原茂樹さんは「身近な湾を生かして、できることから始めたい」と話す。県や湾岸の自治体、観光関係者らと勉強会を重ね、観光ルートの開拓を目指す。\n\n秋の行楽シーズンに入り、県外ナンバーのバイクが盛んに湾沿いの国道を行き交っている。豊かな自然や、桜島と穏やかな海が織りなす景観、個性に満ちあふれた地域がある。県外客の目にどう映っているのか。\n\nそうした人々の声を、誘客の仕掛けづくりに取り入れていくことも必要だろう。錦江湾の魅力が深みを増し、これまで気づかなかった地域づくりのヒントが掘り起こされるかもしれない。", "publish_date": "20201025"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1213320.html", "title": "＜金口木舌＞ムヒカ元大統領のメッセージ", "text": "「世界一貧しい大統領」と称される南米ウルグアイ元大統領のホセ・ムヒカ上院議員（85）が20日、年齢や持病を理由に政界引退を表明した。「政治家の仕事は多くの人と話すこと」としていたが新型コロナウイルスの影響で、それができなくなったことも要因になった\n\n▼２０１０～15年の大統領時代、報酬の大半を寄付し、自らは農場で質素に過ごす暮らしぶりで発言も注目された。大統領退任後の翌16年、来日した\n\n▼日本政府が憲法解釈を変更し、他国を武力で守ることを可能にした安全保障関連法を制定した時期である。ムヒカ氏は「日本が先走って大きな過ちを犯していると思う」と取材に答えた\n\n▼いま世界は米大統領選に視線を注ぐ。結果は米軍基地が集中する沖縄への影響も見込まれるが、前回選挙と同じく政策的な論争よりもトランプ、バイデン両陣営による相手候補への人格攻撃が色濃くなっている\n\n▼同日投開票のユタ州知事選の話題も注目を集める。共和、民主の両候補が動画にそろって出演し平和的な討論と選挙戦を呼び掛けた。分断が深刻化する国を憂い、両候補は手を握った\n\n▼ムヒカ氏も引退演説で若者にメッセージを送った。「人生で成功することは（人を）負かすことではない。倒れるたびに起き上がるということだ」。手を振り払う世界か、差し伸べる世界か。道を決めるのは有権者たちである。", "publish_date": "20201025"}
]