[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/739654/", "title": "＜卓上四季＞開会のベル：北海道新聞 どうしん電子版", "text": "石造りの堅牢（けんろう）な国会議事堂の中に「ジリリリリー」という金属音が鳴り響く。本会議の開会を告げるベルだ。衆参両院の議長が鳴らす権限を持つ▼自民党内抗争が激しかった１９８０年、大平正芳内閣の不信任案を採決する衆院本会議が迫っていた。反主流派は対応協議が長引き、開会を１０分遅らせるよう要請した。そこに鳴ったのが開会のベルである", "publish_date": "20221003"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど… | 河北新報オンラインニュース", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか！」「１、２、３、ダー！」のかけ声に背中を押してもらった人もいるだろう▼「燃える闘魂」のキャッチフレーズで親しまれた猪木さんの訃報が届いた。「世紀の大凡戦」と酷評されたプロボクシング世界ヘビー級王者・ムハマド・アリとの試合をはじめとする「異種格闘技戦」など、プロレス界に新風を吹き込み続けた▼参院議員として政界進出後は、湾岸危機の際にイラクに渡って日本人人質の解放に尽力。北朝鮮にも何度も足を運んだ。評価は分かれるものの、己を信じ、わが道を歩み続けた生き方は詩の内容を体現していた▼２０２０年からは闘病生活を送っていた。今年３月にＮＨＫで放送されたドキュメンタリー番組では、やせ衰え、車いすに乗っていた。病気と向き合い、闘う姿をあえて見せることで、前向きなメッセージを届けたかったのではないか。最期まで「燃える闘魂」を貫き通した人生だった。（２０２２・１０・２）", "publish_date": "20221003"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221003AK0009/", "title": "北斗星（１０月３日付）｜秋田魁新報電子版", "text": "消毒・検温コーナーで渡されたリストバンドを巻いて会場に足を踏み入れると、見覚えのある光景があった。ずらりと並ぶテントの前には行列ができ、見渡せばあちこちにうどんをすする人たち。みんな笑顔だ。食べ終わるとマスクを着けて再び行列に\n\n\n\n▼３年ぶりの開催となった湯沢市のうどんエキスポ。市役所駐車場の特設会場は昨日までの２日間、大いににぎわった。地元農産物の屋台も盛況だった。油断禁物とはいえ、ウィズコロナへ向かう世の流れを実感した\n\n\n\n▼春以降、３年ぶりという催しが各地でめじろ押し。長い自粛期間の後、改めて恒例行事の魅力に気付いた方も多いのでは。先月末、県の「ＢＡ・５対策強化宣言」が終了。「Ｇｏ Ｔｏ トラベル」に代わる国の全国旅行支援は今月１１日に始まる。秋の行楽シーズンを迎え、今後も人の移動は増すのだろう\n\n\n\n▼絶好のドライブ日和。お隣の横手市では山内のいものこ汁をいただいた。横手やきそばのイベントではＢ級グルメを味わった。よくぞこれだけ食べられるものだ\n\n\n\n▼新米のほか、キノコやブドウなど旬の食材が出回り始めた。８日には大館市で本場大館きりたんぽまつりが開幕するなど食のイベントが続く。「食欲の秋」真っ盛りだ\n\n\n\n▼そのうちなべっこでもしようか。あれこれ考えるうち、かかりつけ医の言葉を思い出す。「暴飲暴食は厳禁。運動を心がけて」。秋の味覚を存分に楽しむためには体も動かさなくては。秋はスポーツの季節でもある。", "publish_date": "20221003"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽荒い息遣いで苦しそうな表情を見せる人がいたかと思えば、マイペースで淡々と走り過ぎるランナーもいる。中には人気漫画「鬼滅（きめつ）の刃（やいば）」の登場人物に扮（ふん）したり、立ち止まってスマホで周囲を撮影したりする余裕派も。\n\n▼▽昨日、山形まるごとマラソンの給水所となった山形市役所付近に立ち、途切れることのない走者の波を見送った。本番を目指して万全の準備を重ねた向きもあれば、調整が十分でなかった方もおられただろう。それでも、各人ができる範囲で力を発揮する様子が感じられた。\n\n▼▽前日まで入った朝日連峰の縦走の道のりを思い出していた。終始好天に恵まれ、山肌を彩る錦秋の装いを存分に堪能できた。気まぐれな山の天気を知る者には信じられないような3日間である。ただ、夏のような日差しに体力を取られて一行のペースは遅くなりがちになる。\n\n▼▽好材料に舞い上がることなく、裏腹の悪条件とも折り合いをつける。常にうまくいくとは限らないが、登山の行程はどこか人生の歩みに似ている。多分、まるごとマラソンの参加者たちもそのようにして走っているのだろう。そう考えて見ていると一層親近感が湧いてきた。\n\n（2022/10/03付）", "publish_date": "20221003"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221003-732392.php", "title": "【10月３日付編集日記】元気ですか", "text": "プロレスの黄金期を築き、政治家としても常識破りの行動力でわが道を突き進みました。そんなあなたでさえ、人気の決まり文句「元気ですか」を簡単には言えなかったそうですね\n\n▼震災間もない２０１１年４月、いわき市の避難所を一緒に訪れた弟子の蝶野正洋さんが、大男の不安そうな背中を忘れられないと語っています。売名行為などと批判されてもおかしくない時期でしたが、避難者は歓迎しました\n\n▼あなたは希望する人に「闘魂注入」の張り手で激励し、受けた方は「ありがとうございました」と笑顔で一礼。避難所が活気づいたことは忘れません。聞いたところ張り手は相当痛いそうですが、それを被災者にして許されるのは、後にも先にもあなただけでしょう\n\n▼キャッチフレーズの「闘魂」について、あなたは自分自身に打ち勝つことだと語っていました。この年の冬、再びいわきに来て呼びかけた「苦しみの中から立ち上がってほしい」という言葉は、逆境を力に変えてきたあなただから言えたのだと思います\n\n▼プロレス、政治、闘病―。最期まで闘魂を貫いたアントニオ猪木さん。１１年半が過ぎ、まだ大変なこともありますが、おかげさまで福島は元気に頑張っています。", "publish_date": "20221003"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/641763", "title": "越えさせてはならぬ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "越えさせてはならぬ\n\n夏の甲子園大会で、宮城県の仙台育英高が優勝し、春夏通じて初めて優勝旗を東北に持ち帰った。これがいわゆる優勝旗の「白河の関越え」と表現されている▼白河の関とは、奈良時代から平安時代ごろまで機能していた、現在の本県との県境近くの福島県側にあった関所のことだ。東北の玄関口にあたり、京都の文化人にとっては憧れの地でもあった▼平安時代の歌人、能因（のういん）法師が訪れて「都をば霞（かすみ）とともに立ちしかど秋風ぞ吹く白河の関」を残すなど、多くの歌人が詠み込んだ名所、歌枕だった。こんな旅情を誘う場所に、越えさせてはならないものが迫っている▼特定外来生物「クビアカツヤカミキリ」である。中国、朝鮮半島などが原産地だ。在来種があまり狙ってこなかったサクラ類、モモ、アンズなどの樹木に幼虫が寄生し枯らす。繁殖力が強く、サクラ並木、果樹園の大敵だ▼既に関東地方に進出、農業、観光業に被害をもたらしている。７月の全国知事会議では、福田富一（ふくだとみかず）知事が「県南から県央に５年で30キロぐらい北上している。このスピードで行くと、あと５〜10年で白河の関を越える」と述べた▼モモなどが名産の福島に侵入すれば大打撃となる。外来種は水際か、数が少ないうちに防除するのが鉄則。関越えは、対策が後手に回り追い込まれていることを意味する。", "publish_date": "20221003"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/182955", "title": "2022/10/03【三山春秋】古来多くの和歌に詠み込まれた名所や地…", "text": "▼古来多くの和歌に詠み込まれた名所や地名を歌枕というが、同じように俳句がたくさん詠まれた場所を俳枕という。本県では赤城山、伊香保、碓氷峠、草津、榛名山などが当たる\n\n▼著名な俳人や文人が本県を舞台に詠んだ句を紹介する林（はやし）桂（けい）さん（上毛俳壇選者）の「百人一句」が8月から本紙で始まった。詠まれた場所ができるだけ重ならないよう選び、季節に合わせて紹介する\n\n▼林さんは元高校教諭で、県立文学館の学芸員時代に『群馬文学全集』の編集に携わった。俳人として全国的な知名度を誇りながらも結社を主宰せず、上下関係のない同人誌『鬣（たてがみ）』の代表同人を務める\n\n▼中学生の時に授業で俳句を作り、褒められたことが原点だ。若書きの代表作は〈クレヨンの黄を麦秋のために折る〉。この後、多行形式を突き詰めようと一行棒書きの俳句から離れた。〈海（うみ）に遠（とほ）く/海（うみ）に/向（む）く坂（さか）/風（かぜ）しぐれ〉。俳壇で多行形式は異端視され、賞とは長く無縁だった\n\n▼昨年発表した句集『百花控帖（ひかえちょう）』で現代俳句協会賞を受賞した。〈男郎花（をとこへし）錆（さ）びて匂（にほ）へる父（ちち）の鉈（なた）〉。好んで詠んできた花にまつわる句を集めたもので、欲のない作品を目指したという\n\n▼連載「百人一句」も楽しみにしている読者が多い。「浅間山を詠んだ句はたくさんあるが、果たして群馬から見たのか長野から見たのか判断が難しい」。膨大な資料に囲まれ、新たな視点で俳句を発掘している。", "publish_date": "20221003"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/120461", "title": "１０月３日【♪朗読：FM KENTO】", "text": "教えるだけより教え合う方がお互いの成長につながると思う。認めるだけより認め合う方が信頼は深くなる。そして、支えるだけより支え合う方が暮らしやすい社会になるはずだ\n\n▼そんな風に感じさせる記事を、インターネットで見つけた。東京都内のマクドナルドで今春アルバイトを始めた、ダウン症の男子高校生のことを共同通信が報じていた\n\n▼高校生は周りの人々に助けられながら、見守られながら働いている。でも、それだけではない。「人と会うのが好き」という彼はいつも一生懸命で、誰にでも元気にあいさつをする。その姿に同僚は「接客の原点」を教えられているという\n\n▼高校生と周囲の人との関わりは「助け」「助けられ」のような一方通行ではない。母親や店長ら同僚たちは、彼と互いに気持ちを行き来させているようだ。そんな様子が読後を温かい気持ちにさせる\n\n▼ダウン症を巡っては、胎児の染色体異常を調べる出生前診断を希望するケースが増えているという。高齢出産の増加が一因にあるようだ。県内のある病院では近年、陽性診断を受けて妊娠を継続した人はいなかった。そうせざるを得ないのは、私たちの社会のありように起因するのだろう。障害者とその家族にとって、厳しい社会であることは現実だ\n\n▼支え合いが当たり前と思える社会で暮らしたい。アルバイトに励む男子高校生がニュースにならない社会になってほしい。記事は新潟日報社も加盟するニュースサイト「４７ＮＥＷＳ」で読むことができる。\n\n朗読日報抄とは？", "publish_date": "20221003"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/03/82048/", "title": "2022年10月3日(月)", "text": "▼ムード歌謡が流行し、数多く登場してきたムードコーラスグループの一つに、テレビ番組が結成の理由を聞いていた。「単独では売れそうもないが、まとめたらどうかというので一緒にされた」という冗談交じりの答えに笑ったが、まったくない話ではないかもしれない\n\n▼本紙『まる三重リポート』が一見勝之知事の就任１年を検証したのが先月末。知事と市町長との「円卓対話」のペースの遅さを指摘し、このままでは「全員との対談を終えるまでにあと１年を要する」。知事は、コロナ対策が忙しく「これ以上の加速は難しい」「１月に２回が精いっぱい」\n\n▼リポートは「課題意識はなさそう」と書いたが、コロナ対策で思う県政を進められないというのは、おそらく知事の内心のいらだち。実は気にしていたのかもしれない。前葉泰幸津、末松則子鈴鹿、櫻井義之亀山の三市長まとめて「円卓対話」をした\n\n▼「対話」の意味と矛盾し、苦肉の策の印象は付きまとうが、これなら同対話発想の原点でもあろう「円卓会議」と構成上近づく。単純計算で「あと３カ月ほど」で一巡もする\n\n▼ムードコーラスは次々ヒット曲を飛ばしたが、３市長との対話はどうか。「３市における圏域作りについて」がテーマで、小児救急医療やリニアを含めた公共交通などの課題が挙げられたというから、まとめただけのことはある。知事も「令和五年度に県医療計画の見直しの中で考えていく」と政策らしきことを発信できた\n\n▼得意の交通網整備に課題を引き込め、余計なことも言わずに済んだ。ひそかに「やはりまとめちゃった方が…」。", "publish_date": "20221003"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015690756.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "不眠に苦しむ伯爵にバッハは心地よく眠りにつける音楽を作曲した。出来上がった新曲をお抱え奏者ゴールドベルクが演奏した。シンプルな主題のアリアは変幻自在。３０もの多彩な曲想の変奏の後、再びアリアに戻る。ゴールドベルク変奏曲の誕生だ◆眠れない夜のために書かれた曲はチェンバロ演奏で知られていたが、カナダの若きピアニスト、グレン・グールドによって目の覚める作品に変貌した。１９５５年録音は音楽史に残る名盤だ。旋律は浮かび上がり、演奏は時に叙情的に時にドライに進む◆特注の椅子は驚くほど低く、傾斜が調整できる。目を閉じ、歌い、鍵盤に触れそうなぐらいに頭を沈めて弾く。冴（さ）え渡るピアニズムで現代にバッハの魂を呼び覚ました◆バックハウス、アラウ、ホロヴィッツ、リヒテル…。２０世紀の名ピアニストの中でグールドは異彩を放つ。３２歳で演奏会をやめてスタジオ録音に専念し、名盤を残した◆８１年の録音は再びのゴールドベルク変奏曲だった。翌８２年、５０歳で死去した。デビュー盤と最後のアルバムが同じ曲となった◆先月２５日で生誕９０年、あす４日で没後４０年。カナダ・トロントの墓にはアリアの冒頭の楽譜が刻まれたプレートがあるという。秋の夜長、刺激に満ちた音に耳を澄ます。２０２２・１０・３", "publish_date": "20221003"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221003"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1314825/", "title": "山口百恵さん主演の映画「伊豆の…：山陽新聞デジタル｜さんデジ", "text": "山口百恵さん主演の映画「伊豆の踊子」を見た。後に夫となる三浦友和さんとの初共演作である。旅芸人一座の若い踊り子と旧制高校の学生の淡い恋心が描かれるスクリーンに日本情緒が漂った▼原作の川端康成没後５０年にちなみ、大阪府茨木市の文化振興財団などが市内で上映会を開いた。川端は大阪市に生まれたが両親を亡くし、３歳から１８歳までを祖父母のいる茨木市で過ごした▼市の名誉市民であり、その名を冠した市立文学館前の市道は「川端通り」の名で親しまれている。館内には足跡をたどるパネルや自筆原稿、海外の翻訳本の数々が並ぶ▼展示品の中に１通の年賀状があった。日付は、大正４（１９１５）年の元旦。旧制中学時代の１５歳の川端が友人に出した新年のあいさつと決意だ。〈いざ我新しき世界に向はむとて 心に金の草鞋（わらじ）をはき占め（略）前途の高き美しき理想を仰ぎ 希望の道に一歩を踏み出さむとて〉▼それから半世紀余り後の６８年、少年は日本人初のノーベル文学賞を受けることになる。以来、日本人の同賞受賞は９４年の大江健三郎さんのみ。当初から欧米の人たちが目立つ▼今年のノーベル賞の発表がきょうから始まる。文学賞は６日だ。岡山市出身の小川洋子さんも名前が取り沙汰される。日本文学が国境を超えて愛され、より広がる日になればうれしい。", "publish_date": "20221003"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/222028", "title": "佐々岡カープ閉幕", "text": "穏やかな人情派がリーダーなら、部下は伸び伸び活躍できるだろう。なのにチームはなぜか３年続きで低迷した。広島カープの佐々岡真司監督が退任する。選手を萎縮させはしなかったはずだ。逆に厳しさが足りなかったか▲球団で５３季ぶりの投手出身監督は、就任まもなく不運に襲われる。コロナ禍である。人柄も良い、癒やし系監督が掲げた、まとまりのあるチームづくり。だがマスク越しではコミュニケーションも取りにくかったろう▲それでも今シーズンは大方の最下位予想を覆した。開幕ダッシュの成功だ。「やっちゃろうや」という反骨心がチームを一つに。春には首位を泳ぐコイの季節もあった。しかし苦手の交流戦で沈む。さらに戦力の離脱も相次ぎ、５位に▲とはいえ３年間の功績は少なくない。名投手だった監督はとりわけドラフトで「らしさ」を発揮した。森下暢仁投手と栗林良吏投手の単独１位指名に成功。２投手とも新人王に輝いて見事、投手陣の柱に成長している▲きのうは今年のドラ２、森翔平投手が５回無失点と好投。「投手王国」復活の素地を育んできた監督をねぎらいたい。来年から一ファンに戻るそうだ。ともにチームを応援しよう。", "publish_date": "20221003"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/277784", "title": "明窓・アインシュタインと小泉八雲", "text": "ノーベル賞のうち医学生理学、物理学、化学の自然科学系３賞がきょうから発表される。日本人が受賞するかどうか注目されるのが恒例だが、ノーベル賞といえばアインシュタイン（１８７９～１９５５年）を思い浮かべる人も多いだろう。１００年前の１９２２年に物理学賞を受けた▼２０世紀が生んだこの偉大な科学者が受賞した業績は有名な相対性理論ではなく、光（こう）量（りょう）子（し）仮説だったことは案外知られていないかもしれない。光は「波」でもあり「粒子」でもあるという説。切れ目のない波か、つぶつぶの粒子かで長く続いた論争を決着させた▼受賞が発表された時、本人は日本に向かう船の中にいたことはもっと知られていないかもしれない。出版社の改造社から招待を受け、２２年１０月８日にフランスを出発し１１月９日に受賞、１７日に神戸に到着して大歓待を受けた▼一般相対性理論の正しさが１９年に証明され、既に世界的な物理学者だった彼がはるばる招きに応じた背景に小泉八雲（ラフカディオ・ハーン、１８５０～１９０４年）の存在があった。八雲の著作を通じ日本に興味を抱いていたという▼「怪談」を著した八雲と、対極にいるような理論物理学の天才に接点があるのは興味深いが、光は波だったり粒子だったりという結論はほとんど怪談のようでもある。万物を解き明かそうという試みの中で、何が今年のノーベル賞を受けるのだろう。（輔）", "publish_date": "20221003"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "かつては日中台の船で「夜は街のように輝いていた」\n\n尖閣諸島、のどかな海は一変した 翻弄される沖縄の漁師\n\n（2022/10/3）\n\n沖縄県・尖閣諸島の周辺はかつて、のどかな海だった。今、中国海警局の船が連日出没し、海上保安庁の巡視……", "publish_date": "20221003"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/598048", "title": "小社会 忖度要請", "text": "何冊かの辞書によると「忖度（そんたく）」という言葉は中国の詩経、日本では菅原道真の漢詩集、菅家後集に見えるほど古い。もともとは関係の上下にかかわらず「相手の心中を推し量る」意味だった。目上におもねる、迎合するといったニュアンスを含む使い方は意外と最近で、１９９０年代後半ごろから。すっかりその語感が定着した。\n\n\n\n安倍元首相の国葬の陰で大きな話題にはならなかったが、どうも気にかかる。文部科学省が全国の教育委員会などに、拉致問題関連の蔵書を図書館に充実させるよう事務連絡を出していた。\n\n\n\nもちろん、重要なテーマの蔵書が充実することは望ましい。ただ、図書館は戦時の検閲に絡んで国民の「知る自由」を妨げた反省から、自らの責任で資料を収集する理念を掲げる。そこに強い影響力を持つ中央省庁の「協力要請」である。\n\n\n\n文科省の言い分は連絡に法的な拘束力はなく、選書は「図書館の自由」。圧力、介入と受け取られかねない対応にも悪びれる様子はない。\n\n\n\n忖度することに慣れると他者にも忖度を求めるようになるのか。官邸主導の名の下、官僚の生殺与奪を握る内閣人事局の発足から８年余り。忖度文化は霞が関の隅々まで浸透したようだ。\n\n\n\nきょう、臨時国会が開かれる。国葬検証や旧統一教会問題、アベノミクスの副作用がにじむ円安への対策。官僚組織のゆがみも見えるなか、岸田首相は山積みの課題にどう向き合うのだろう。\n\n\n\n\n\n１０月３日のこよみ。\n\n旧暦の９月８日に当たります。つちのと うし 五黄 仏滅。\n\n日の出は６時０１分、日の入りは１７時４８分。\n\n月の出は１３時３６分、月の入りは２３時１７分、月齢は７．２です。\n\n潮は小潮で、干潮は高知港標準で４時５３分、潮位５４センチと、１７時１７分、潮位１３６センチです。\n\n満潮は１２時５１分、潮位１５０センチと、２２時１８分、潮位１５５センチです。\n\n\n\n１０月４日のこよみ。\n\n旧暦の９月９日に当たります。かのえ とら 四緑 大安。\n\n日の出は６時０２分、日の入りは１７時４７分。\n\n月の出は１４時３２分、月齢 ８．２です。\n\n潮は小潮で、干潮は高知港標準で６時３７分、潮位５９センチと、２０時１０分、潮位１３１センチです。\n\n満潮は１４時４８分、潮位１５９センチです。", "publish_date": "20221003"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/995914/", "title": "ビートルズ秘蔵映像と「黒塗り」", "text": "大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221003"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221003103909?c=39546741839462401", "title": "就任から1年 ｜ 長崎新聞", "text": "〈新品、未使用です〉…フリーマーケットのサイトに小さなノートの出品が相次ぎ、ちょっとした話題になったのは5月だった。持ち歩きに便利なA6サイズで、紺色の表紙には「自由民主党総裁 宏池会会長」と彼の署名が▲1万円超の強気な値付けも多く、実際、高額での売買成立例も少なくなかったらしい。岸田文雄首相の出身派閥が開いた政治資金パーティーでお土産に配られた「岸田ノート」▲「ここに1冊のノートがあります。私たち自民党がこれからも皆さんの声に耳を傾け、協力をいただきながら、ともに日本の明日を創っていく。このノートはその約束の証しです」－首相が街頭で声を張り上げたのは昨年10月の衆院選だった▲初心忘れるべからず－などと、口はばったいことを改めて申し上げるつもりはない。ただ、人々の声を聞き、熱心にメモをとる「インプット」はその先の発言や行動の「アウトプット」に反映されなければ意味がない▲岸田首相は第1次内閣の発足からあすでちょうど1年の節目を迎える。365日は長かったか、それとも、あっという間だったか。胸のノートは1年で何冊増えただろう▲難題山積の臨時国会が始まる。このところ真価が何だか危うく思われる首相の「聞く力」と、その先の「語る力」が鋭く試される。（智）", "publish_date": "20221003"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/927126", "title": "プーチンの理屈", "text": "〈盗人にも三分（さんぶ）の理〉は悪事を働くにも相応の理屈はある、どんな事にも理屈は付けられるという意味のことわざ。ただ、その理屈に周囲が納得するかどうかは別の問題である◆ロシアのプーチン大統領はウクライナで制圧した東南部４州の併合を宣言した。親ロシア派が「住民投票」を強行。その“選択”を根拠にして「住民は永遠にロシア人になる」と演説した。プーチン氏の「理」は住民自らがロシアを選び、それに応えて自国領に組み入れたとなる◆一方的に武力で攻め入り、他国の領土を盗む暴挙に、どんな理屈を付けても国際社会は納得しない。批判が高まるのは当然だが、心配なのは今後の理屈の展開である。ウクライナが４州奪還を目指して動けば「ロシアの領土が攻められた。核兵器を使わざるを得ない」と正当化しかねない◆囲碁や将棋などでは、相手が正しく応じたら成功しない手を「無理筋」というそうだ。プーチン氏に侵攻は無理筋だと分からせたいが、４州の併合で国際社会の危機感をさらに高めた。強引な理屈を並べた行動を繰り返しては、正しい応じ方であるはずの対話の環境が整わない◆武力によって人の命も他国の領土も奪ってはいけない。こんな明快な理屈が通じず、無理筋な手を打ってくる相手に、どう対処すればいいのか。もどかしさばかりが募る。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221003"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163762/", "title": "標高１７００メートルを登った... | 南風録 | 南日本新聞", "text": "標高１７００メートルを登ったご褒美のようだった。霧島連山・韓国岳の火口をのぞきこむ登山客から歓声が湧く。台風１４号による雨がたまった湖面に空の青や木々の緑が光っていた。\n\n今夏、約半年ぶりに新燃岳の噴火警戒レベルが２（火口周辺規制）から１（活火山であることに留意）に下がった。韓国岳と獅子戸岳の間の通行禁止も解かれ、「初秋の縦走でも」と思い立った。おかげで大雨の後にだけ現れる特別な火口湖に出合えた。\n\n登山道の足元では薄紫のアザミや紺色のリンドウ、白い花びらが星のような形のセンブリ…と季節の花が咲き、遠景に目をやれば少しずつ紅葉が始まっている。連休の一日、多くの登山グループとすれ違った。\n\n新型コロナ下で密になりにくい野外活動に人気が集まっている。登山もその一つ。そのせいかどうか、遭難が増えたという。警察庁のまとめによれば昨年全国で起きた山岳遭難は前年比３４１件多い２６３５件だった。\n\nそれも近郊の里山のような場所が多いらしい。低山と侮って道に迷わないよう気をつけたい。中高年は特に、けがをしないよう普段から体力づくりに励まなければ。\n\n山を愛した随筆家、串田孫一は、 「山登り」のほかに「山歩き」「山遊び」という言葉をよく使った。これから紅葉も本番。濃いも薄いも赤や黄の色さまざまに尾根や川原が彩られる。歩いて遊ぶにいい季節が来た。", "publish_date": "20221003"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1593738.html", "title": "＜金口木舌＞高齢者の５人に１人が認知症になる時代に", "text": "多くの人が期待を寄せて注目しているだろう。製薬大手のエーザイが開発中の新薬で認知症のアルツハイマー病の症状悪化を抑える効果を確認したと発表した\n\n\n\n▼平均寿命が伸びたことで認知症の患者は増え、２０２０年時点で65歳以上の認知症患者は約６００万人。25年には高齢者の５人に１人、約７００万人が認知症になると予測されている\n\n▼最近は認知症を扱ったドラマや映画も多い。公開中の映画「百花」は認知症を患い記憶を失っていく母と、介護をしながら思い出をよみがえらせる息子の姿を描く。スペインの国際映画祭で監督賞を受賞した\n\n▼多くの作品で患者本人、家族の苦悩や葛藤と同時に、一人の人間がどう生き、何を大切にしてきたのかも描かれる。その物語に涙を流すこともあるが、現実の介護はドラマのようにいかないことも多\n\nい\n\n▼介護にはそれまでの関係性、家庭の経済状況も大きく影響する。誰もが認知症と無関係ではいられない。新薬開発と同時に認知症当事者の尊厳が守られ、介護者を孤立させない社会作りも急ぎたい。", "publish_date": "20221003"}
]