[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/750267/", "title": "＜卓上四季＞記憶と記録：北海道新聞 どうしん電子版", "text": "人の記憶は海馬でふるいにかけられ、側頭葉に送られると長期記憶となる。思い出である。分別される違いは印象、重要性、反復性の三つの要素で決まる（「記憶力の脳科学」大和書房）▼美形よりも個性的な顔立ちが記憶に残るのはそのインパクトゆえのこと。真面目に授業のノートを取る人の成績が良いのは重要性を認識しているからで、無意味な文字も繰り返し覚えると長期記憶になるという▼", "publish_date": "20221025"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221025"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221025AK0011/", "title": "北斗星（１０月２５日付）｜秋田魁新報電子版", "text": "「あのさ、頑張れって言わないだろ、あの人。気合だとかさ。そういうあいまいなこと言わずに、その場その場の細かい対処を教えてくれた」。若手社員がある先輩社員を指してこう語る\n\n\n\n▼作家津村記久子さんの短編「オノウエさんの不在」の一場面。頼りにしていた先輩が会社で干されるとのうわさを聞きつけ、その理由を探るとともに、あの人は指示が具体的で丁寧な点が良かったなどと職場の仲間と語り合う\n\n\n\n▼日本能率協会が新入社員を対象に実施した意識調査の結果が目を引いた。理想とする上司や先輩の資質を三つ選ぶ設問で最も多かった回答は「丁寧な指導」で７割台と断トツ。次に多かったのは「言動が一致している」で３割台だ。この話題が冒頭の小説を思い起こさせた\n\n\n\n▼同じ設問で「叱ってくれる」「情熱を持っている」は１割前後と低かった。厳しく叱る一方、良い仕事をしたら手放しで褒めて成長を促す。こんな熱い指導はもう求められていないということか。意外な結果に力が抜けたという管理職の方もいるだろう\n\n\n\n▼自分では熱心に教えているつもりでも、相手に伝わらなければ意味がない。昭和や平成の時代には特段珍しくもなかった気合重視の指導が、転換を迫られていることは確かなようだ\n\n\n\n▼自身の記憶をたどれば、上司の指導はおおむね大ざっぱだったが、うまくできるかどうか、そっと見守ってくれていた気もする。指導の意義やありがたみは、しばらくたってから分かることもある。", "publish_date": "20221025"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽信州大を卒業後も長野県で競技を続けたいと思ったがリーマン・ショックで所属企業が見つからない。足首のけがで通った相沢病院で事情を話すと真っすぐな思いに共感を得られたという。選手生活を支えてもらった。\n\n▼▽スピードスケートの引退レースを優勝で飾った小平奈緒選手である。信頼を寄せる信州大の結城匡啓（まさひろ）コーチから指導を受けて成長した。師のこんな教えがある。「自分がコントロールできることに意識を集中せよ」。小平選手はそれを実践した。結城氏が雑誌に書いている。\n\n▼▽競技会に向けて緊張が高まる選手らに結城氏は説いた。順位というのは他との相対的な関係で決まるのであって他の選手の出来栄えを考えたところで自分ではコントロールできない。不安の多くは自分がコントロールできない無駄なところに意識が向いている時に起こると。\n\n▼▽サッカーでも言えよう。仙台の試合結果によってＪ2順位が変わる状況でモンテディオ山形が快勝しプレーオフ進出を決めた。選手が語っていた。「仙台の結果を気にせず目の前のこの試合に集中していた」。自分がコントロールできることに意識を集中して成果を生んだ。\n\n（2022/10/25付）", "publish_date": "20221025"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221025-736442.php", "title": "【10月25日付編集日記】割愛", "text": "公務員以外の読者には通じにくい表現なので新聞に載ることはないが、公務員の人事には割愛という用語がある。例えば、ある市役所職員が別の役所に籍を移す場合などに、人事の資料には割愛と書かれる\n\n▼辞書で割愛を引いてみると、「愛着の気持ちを断ち切ること」とある。これに沿って考えれば、割愛人事は「本当は手放したくない優秀な人材なのだが、泣く泣くほかの職場に移ってもらう」ぐらいの意味になる\n\n▼自身の人事を割愛と言われると、気分を害する人もいるに違いない―。文化庁の国語に関する世論調査の結果を見て、思いを巡らせた。「割愛する」の意味を聞いたところ、全ての年代で「不必要なものを切り捨てる」との回答が多数を占めて、本来の意味を答えた人の割合を大きく上回った\n\n▼調査ではこのほか、新型コロナウイルス禍で広まった言葉の定着度についても調べている。「ブレークスルー感染」「ニューノーマル」などが不人気だったのに対して、「おうち時間」などは「そのまま使うのがいい」と多くの人が答えた\n\n▼このおうち時間の過ごし方。再生速度を速めて映画鑑賞し、話の大筋だけ楽しむ人が多いそうだ。何となく映画が不憫（ふびん）な「割愛」である。", "publish_date": "20221025"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/649197", "title": "障スポ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "障スポ\n\n米大リーグで投打の二刀流として１０４年ぶり、そして史上初と立て続けに大記録を達成した大谷翔平（おおたにしょうへい）選手は、今年もＭＶＰを受賞できるのか。来月18日（日本時間）の発表が待ち遠しい▼同じ二刀流でも異種目となると、参院議員の橋本聖子（はしもとせいこ）氏が思い浮かぶ。スピードスケートと自転車で冬４回、夏３回、五輪に出場。日本の女子選手で初めて冬季のメダリストとなった▼本県初開催となる全国障害者スポーツ大会（障スポ）「いちご一会とちぎ大会」が29日、開幕する。本県選手団にも二刀流がいる。その一人が水泳の原田慎之助（はらだしんのすけ）選手（29）＝弁辰イーシーエヌ＝だ▼知的障害者スポーツのスペシャルオリンピックス（ＳＯ）日本・栃木に入った小学生の頃は、水に顔をつけるのも嫌がった。それが中学生になって力をつけ始め、ＳＯの全国大会に出場するまでになった▼10年ほど前からはスピードスケートにも取り組み、２度の全国大会でメダルを獲得した。今は初挑戦の障スポに向け水泳に専念。週４日、勤務先からプールに直行するほか、日々のトレーニングも欠かさない▼今大会は個人、リレーの３種目に出場する。「体調はいい。速く泳いで１位になる」と原田選手。「重ねてきた練習の成果を出してほしい」との母・久美子（くみこ）さんの応援は、全選手への県民の思いでもある。", "publish_date": "20221025"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/193248", "title": "2022/10/25【三山春秋】江戸時代から渋川市赤城町に伝わる伝統…", "text": "▼江戸時代から渋川市赤城町に伝わる伝統芸能「津久田人形芝居」の公演が市内で開かれた。来年10月に300年祭を控えており、プレ公演の位置付けで人形浄瑠璃を披露、伝統継承への意気込みを示した\n\n▼渋川市では近年、伝統芸能が相次いで節目の年を迎えている。今年は「八木原諏訪神社の太々神楽」が100周年。国の重要有形民俗文化財「上三原田の歌舞伎舞台」は移築140年で来月5日に記念公演が予定される\n\n▼少子化や人口の流出に悩む地方にあって、伝統を継続していく苦労は並大抵ではない。自治会の夏祭りでさえ子どもみこしの担ぎ手が足らず、軽トラックで運ぶようになったと聞いた\n\n▼一方で八木原諏訪神社の太々神楽は常時約30人の舞い手を維持する。かつて担い手の減少に直面したが、農家の長男に限定していた舞い手を地元の男性全員に広げ、神楽全36座の演目を継承する\n\n▼地域の活力を左右するまちづくりでも同じことができないだろうか。人口が減って学校が統廃合され、さらに人口が減る。各地で見られる光景だが、人口に合わせて公共サービスの拠点を統廃合するのではなく、人口減そのものに歯止めを掛ける方策に知恵を絞りたい\n\n▼長野県佐久穂町は過疎対策で先進的な教育を実践する小学校を誘致した結果、移住者が増えたという。同じことがどこでもできるわけではないが、考えるヒントにはなりそうだ。", "publish_date": "20221025"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/129539", "title": "新潟日報デジタルプラス", "text": "柿の実が色づく季節である。その木を目にすると、幼いころの記憶がよみがえる。木の下で遊んでいて手が葉っぱに触れた瞬間、電気が流れたような痛みに襲われた\n\n▼イラガの幼虫に刺されたのだ。ガの一種で、幼虫には無数のトゲがある。刺されると「痛っ！」では済まない。「うわぁ！」と叫びたくなるような激しい痛みだ。しびれたような嫌な痛みに数日悩まされることになる\n\n▼インターネット上にはイラガのトゲをはるかに上回るような言葉があふれる。先日の本紙おとなプラスは、ニュースサイト「ヤフーニュース」のコメント欄に多数のヘイトスピーチが書き込まれていると報じていた\n\n▼広島県の朝鮮学校を取り巻く差別についての記事には２００件以上のコメントが付いた。大半が朝鮮学校を中傷し、在日コリアンを差別する内容だったという。サイトの運営企業は１１月中旬から、投稿には携帯電話番号の登録が必要になる対策を導入する\n\n▼芸能人やスポーツ選手が中傷されるケースも相次ぐ。被害者の心の痛みはイラガに刺されたものとは比べものにならないはずだ。数日我慢すれば消えるものでもない。中傷に苦しんだ女子プロレスラーが自殺し、被害を訴えた母親も中傷されたケースも記憶に新しい\n\n▼三重県議会は議員による差別投稿を禁じた条例改正案をまとめた。その発端は県議の差別的な言動だった。選挙でえりすぐられたはずの人物の言動を正すため、条例まで必要になるとは。この状況に暗たんたる思いになる。", "publish_date": "20221025"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/25/83282/", "title": "2022年10月25日(火)", "text": "▼児童生徒のいじめ自殺と聞くと滋賀県大津市市立中２男子自殺事件が衝撃とともに浮かんでくる。共同通信論説委員会議で、同市立中の外部調査委員となった〝尾木ママ〟こと教育評論家の尾木直樹氏の話だ\n\n▼学校で大勢の中学生に口々に「隠蔽（いんぺい）されないで」と声をかけられた。案内の教師に授業視察を申し込むと、自分たちは自殺した子どもも大事だが、在籍する大勢の生徒も大事だと断られた。のち委員会として正式に要請したが実質ゼロ回答で、それなら記者会見を開いて経緯を公表すると告げると即座に了承された―などだ\n\n▼県立高２男子の自死事案で、県教委の諮問機関「いじめ対策審議会」が初会合を開いた。「いじめ対策審」といえば、平成30年の高１自殺事件を審査したがかえって遺族の不信を招き、設置しただけで７年間〝冬眠状態〟の県の「いじめ調査委員会」に再調査する異例の経過をたどり、結局訴訟へ発展させた。今度は大丈夫か\n\n▼学校側が「いじめはなかった」と結論づけ、県教委が「重大事態」へとひっくり返したお決まりのコースだ。身内をかばう体質が随所に見られる学校・県教委グループである。それでも覆さざるを得なくなった結論に、いじめ対策審の尾高健太郎会長は「具体的ないじめの事実が出てきているわけではない」。ちょっと心配になるのである\n\n▼法はいじめの被害者の保護を最優先にうたうが、現実は教室や学校、県教委などで孤立している。審議会も「公平」の名の下に〝少数派〟に追いやっていはしないか。被害者に寄り添うとは何か。審議会も考えねばならない。", "publish_date": "20221025"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015751375.shtml", "title": "神戸新聞NEXT", "text": "昭和１５年秋、東京・赤坂の連隊に入営する前日、家族に「床屋（とこや）へ行く」と告げて出た浜田庄吉は、そのまま徴兵忌避者として逃亡生活に入る。丸谷才一さんの小説「笹（ささ）まくら」の主人公である◆名前を変え、ラジオや時計の修理をしたり子どもたちに「砂絵」を書いたりしながら、九州へ、北海道へ。「遁走（とんそう）し、自由な人間になるしかない」との思いを抱えて、終戦までの５年間、逃げ回った◆自分が自分でいるためには危険な旅、不安な旅を続けるしかない。反抗し続けるしかない。作家が描く主人公の心理は切実だ。そこに先月、ロシア大統領が発した動員令から逃れるため国境に殺到した人々の姿が重なる◆ロシアが一方的に併合を宣言し、戒厳令を発動したウクライナ南部のザポロジエ州では、約３千人の男性が強制的に徴兵されたと報じられる。子どもや妻が脅迫を受け、軍に入ることを強いられたという◆卑劣なやり方だ。自分らしくありたいと願っても逃げ出せない。このまま、母国ウクライナとの戦いの前線に立たされるのか◆自身も１９歳で召集された丸谷さんは小説で主人公の友人に語らせる。「国家というものの目的が戦争以外にはないような気がするんだよ」。２１世紀を迎え、同じ思いをかみしめる人たちがいる。２０２２・１０・２５", "publish_date": "20221025"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221025"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1322671/", "title": "日本のキャラクタービジネスの先…：山陽新聞デジタル｜さんデジ", "text": "日本のキャラクタービジネスの先駆けとされる。１９７１年に始まったテレビ放映で３８０万個を販売し、子どもたちを特撮ヒーローの気分にさせた。初代仮面ライダーの変身ベルトである。現在も毎年新キャラクターが登場し、玩具店にベルトが並ぶ▼仮面ライダー１号はバックルの風車で風を受け、そのエネルギーで変身した。エコロジーの面でも先駆的なヒーローだったといえよう▼秋田県沖で年内にも国内初となる本格的な洋上風力発電が稼働する。沖合は風を遮るものがなく、陸上と比べて騒音や振動が問題になりにくい利点がある。政府は２０４０年までに、原発約４５基に当たる最大出力４５００万キロワット分を整備する方針を掲げている▼これでエネルギー問題が一気に解決するかというと、そう簡単でもない。洋上の保守作業は大変な上、送電にコストがかかる。肝心の発電量も風任せで安定しない▼洋上風力先進国の英国では昨夏、風が十分吹かなかったために電力が不足し、石炭火力などでしのいだ。風力を主力電源の一つとするには、克服するべき課題は多い▼仮面ライダーの公式サイトによれば、ベルトは後に改良されエネルギーを蓄える装置が搭載された。風を受けられない場面でも変身できるようにするためである。当時から風力発電の弱点に気付き、対策を考えていたのだ。", "publish_date": "20221025"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/230234", "title": "「おり鶴さん」を読む", "text": "産声を上げたばかりの西九州新幹線に乗った。部分開通ゆえに広島から在来線を挟み、2回乗り換えるが長崎までの時間は30分ほど短くなった。二つの被爆地の往来は次第に増えていくだろう▲その長崎で被爆した西山進さんの「おり鶴さん」を駅ビルの書店で買った。日本被団協の機関紙に40年以上連載した4こま漫画を集める。出版を見届けて今月、94歳で旅立った漫画家の生き方は正直よく知らなかった▲広島の故中沢啓治さんとはまた違う作風だ。爆心地から3・5キロの造船所で被爆した少年工は戦後、炭鉱などで働きながら漫画の道へ。4こまという手法で核廃絶に後ろ向きな国内外の政治を風刺し、運動を鼓舞した▲長崎の被爆者たちが出版を後押しした一冊。腰が重い歴代首相への数々の皮肉に加え、広島と長崎の被爆者が語り合い、思いを一つにする作品も目につく。執筆を重ねつつ連携が十分なのかを自問したのかもしれない▲広島・長崎両市が主導する平和首長会議は総会で「平和文化」を目標に掲げた。漫画も一つだろう。被爆者の体験を聞き、漫画にした若い世代は広島にもいる。作品を通じた交流で、被爆地同士の心理的な距離をもっと縮めたい。", "publish_date": "20221025"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/288043", "title": "山陰中央新報デジタル", "text": "個人的にキャンプや風呂たきで炎を見詰めているのと同じくらいに夢中になれるのが、たこ揚げだ。最近ではドローンを飛ばすこともそう。空や雲を見上げていると、炎と同様に飽きることがない▼ＮＨＫで始まった連続テレビ小説『舞いあがれ！』では、長崎・五島列島に伝わる「ばらもん凧（だこ）」を揚げた出演者が一同に空を見上げるシーンが印象的だった。パイロットを目指す主人公の成長とともに、これからも映し出されるであろう空や雲の映像が楽しみだ▼一方、各地でミサイル攻撃を受けるウクライナの市民は、どのような気持ちで空を見上げているだろう。想像を巡らすが、おもんぱかることができない。夫人とみられる女性と共に耳をふさぎながら、漆黒に吸い込まれるミサイル発射の瞬間に立ち会った北朝鮮の金（キム）正恩（ジョンウン）総書記は何を思ったのか。同じ地球市民の「同床異夢」でも、中身が違い過ぎる▼きょう１０月２５日は民間航空記念日。戦後、連合国軍総司令部（ＧＨＱ）などの支配下で民間航空機の保有や飛行だけでなく、研究も禁止されていたわが国で１９５１年のこの日、最初の民間機が東京から大阪を経て福岡へ飛んだ▼１号機を見送り空を見上げた人は、復興と平和の到来をあらためて思ったことだろう。混迷する国際社会で「平和は願っても来ない」といわれるものの、きょうだけは心からそのありがたさを思わずにはいられない。（万）", "publish_date": "20221025"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "国家副主席は「王道を歩む」と誓った、未来へ重み増す相互理解の哲学\n\n「中国よ、覇権主義に陥るな」京セラの故稲盛氏が１８年前に鳴らした警鐘\n\n（2022/10/25）\n\n８月に死去した京セラ創業者の稲盛和夫氏は、中国でも「経営の神様」と呼ばれ、アリババグループの創業者……", "publish_date": "20221025"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/603128", "title": "小社会 現代描く主戦場", "text": "「主戦場」とは何を意味するのだろうか。３年前に高知市で鑑賞したドキュメンタリー映画のタイトル。テーマは旧日本軍の「慰安婦問題」。\n\n\n\n史料を読めば、日本軍は植民地や戦場付近に数多くの慰安所を設置している。軍指定の業者を使い、未成年を含む女性を中国、朝鮮などから集め、アジア各地で日本将兵を相手に売春させている。隠蔽（いんぺい）焼却を免れた公的記録が残り、名乗り出た元慰安婦以外に裁判記録のほか、元兵士、戦場記者らの証言や日誌が数々残る。\n\n\n\nでは被害者は強制連行で集められたのか？ 本当に２０万もいたのか？ 実態は性奴隷だったのか？ 映画は左右両派のさまざまな論客が日米韓でのインタビューで繰り広げる、いわば論戦ドキュメント。\n\n\n\n今でも忘れられないのは、慰安婦証言を基に語る言論人、評論家の発言と、語りの表情。自民党の女性議員も登場し、書くのもはばかられるような発言で他国や人を侮辱する。この議員は、性被害者を中傷するスマホの「いいねボタン」を巡る裁判でも先ごろ話題になった。性被害者を笑う人が要職に就くという日本の姿を、映画は端的に捉えている。\n\n\n\n監督はユーチューバー出身の若い日系米国人、ミキ・デザキ氏。上映禁止と損害賠償を求められた訴訟に勝訴し、端末向けのデジタル上映が先日始まった。\n\n\n\n映像の終盤に登場する、ある日系人女性の告白は強烈だ。スリリングな展開と結語が引き込む。\n\n\n\n\n\n１０月２５日のこよみ。\n\n旧暦の１０月１日に当たります。かのと ゐ 一白 仏滅。\n\n日の出は６時１８分、日の入りは１７時２１分。\n\n月の出は５時４７分、月の入りは１７時１６分、月齢は２９．２です。\n\n潮は大潮で、満潮は高知港標準で５時４５分、潮位１９３センチと、１７時４０分、潮位１９６センチです。\n\n干潮は１１時４２分、潮位５３センチです。\n\n\n\n１０月２６日のこよみ。\n\n旧暦の１０月２日に当たります。みずのえ ね 九紫 大安。\n\n日の出は６時１９分、日の入りは１７時２０分。\n\n月の出は６時５３分、月の入りは１７時４９分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時００分、潮位２１センチと、１２時１６分、潮位６１センチです。\n\n満潮は６時２５分、潮位１９７センチと、１８時０７分、潮位１９８センチです。", "publish_date": "20221025"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1005513/", "title": "「戦争とは、爺さんが始めて…」", "text": "＜戦争とは、爺（じい）さんが始めておっさんが命令し、若者たちが死んでゆくもの＞。多くの戦争に共通していよう。「プーチンの戦争」が、やっぱりねと思わせる▼インターネット上では、放送作家で元参院議員の故大橋巨泉さんの名前と一緒に引用されることが多い。調べてみると、週刊現代に連載したエッセーでその言葉を見...", "publish_date": "20221025"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221025101932?c=39546741839462401", "title": "書が語る ｜ 長崎新聞", "text": "原爆で死んだ幼なじみの「昭（あき）ちゃん」は酷（ひど）い火傷（やけど）を負っていて、足に巻いたゲートルの記名だけが名前を知る手掛かりだった。15歳だった少年に被爆者の女性が語りかける▲〈空き地で火葬する時、お父さんが「昭雄一人で行かせん」と火の中へ飛び込もうとして大変でした〉〈悲しくて怖くて逃げて帰りました/今でもあの時の事を現わす言葉がみつかりません〉▲原爆死没者名簿の筆耕を担当する長崎市の書道講師、森田孝子さんの作品展が国立長崎原爆死没者追悼平和祈念館（同市平野町）で28日まで開かれている。文字には音がないのに…と書いたのは昨年の秋だった。全く同じ感想を持った。やっぱり「声」が聞こえる▲ただ、1年前と違っているのは、例えば〈かあちゃん/痛いよう/泣き叫ぶ聲（こえ）/大切な家族を/大切な友をなくした〉と悲嘆に暮れる被爆者の言葉がウクライナの悲鳴に重なりあうことだ。ロシアの侵攻が始まって8カ月が過ぎた▲森田さんの筆は静かに訴える。どんな理由があっても、いつの時代も、どこの国でも、戦争は数え切れない「痛い」と「怖い」と「悲しい」を引き起こす▲〈大砲の音が二度となりひびかないように/世界の子どものうえにいつも明るく太陽が輝いていますように〉－素朴な祈りの言葉を何度も読み返す。（智）", "publish_date": "20221025"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/937298", "title": "「お金がすべてじゃないわ」", "text": "映画の名せりふを集めた和田誠さんのエッセー集『お楽しみはこれからだ』が愛蔵版で復刊した。「ジャイアンツ」のせりふが載っている。牧場主のエリザベス・テーラーが「お金がすべてじゃないわ」と話すと、貧しい使用人のジェームス・ディーンが応える。「持ってる人はそう言うんです」◆どちらの言葉も間違ってはいないが、誰にでも当てはまるわけではない。お金がすべてと思っている金持ちはいるし、貧しくてもお金がすべてじゃないと感じる人はいる◆東京五輪・パラリンピックを巡る汚職事件の関係者は前者の部類なのだろう。賄賂のルートは増え、マスコットのぬいぐるみ販売にまで及んでいる。総額はいくらになったか、即座に計算ができない。「お金がすべてじゃないわ」。その境地には程遠く、欲が膨らみ、規範意識は麻痺（まひ）したようだ◆作家の小川糸さんの逸話が本紙に載っていた。小川さんは週に１日、何も買わない日を設けている。お金を使うのは喜びでもあるが、お金に振り回されてはいけない。何も買わない日は戒めのために設けているという◆日々の生活にお金は必要だが、食べていけるなら「お金がすべてじゃないわ」と言えるほうが幸せではないだろうか。「持っていない人はそう言うんです」。例え、やせ我慢と笑われても、道は踏み外さずに済む。（知）", "publish_date": "20221025"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164903/", "title": "動画配信サービスのネットフリ... | 南風録 | 南日本新聞", "text": "動画配信サービスのネットフリックスに「Ｄ．Ｐ．－脱走兵追跡官」という韓国ドラマがある。主人公の２等兵が脱走兵を追うストーリーを軸に軍隊の裏側を描く。\n\nペアの上司が飲み会で悪態をつく場面がある。「こいつは国籍が外国だから」「こいつは姉の夫がうその診断で」と兵役を逃れた友人たちを挙げて非難する。画面を通し韓国の若者に義務付けられた兵役の重みが伝わってくる。\n\n世界的な人気を誇る男性音楽グループ「ＢＴＳ」のメンバー・ジンさんが、入隊することを明らかにした。ほかの６人も後に続く意向で、彼らの兵役免除を巡って隣国の世論を二分した“騒動”に終止符が打たれた。\n\n米国のヒットチャートで１位を獲得し、母国に多くの外貨をもたらしてきた。その人気に入隊時期を延期する法律ができた。いっそ免除し活躍してもらった方がいい気もする。だが、徴兵制の下ではそれ以上の特別扱いはできないのだろう。\n\nそれも休戦状態にある北朝鮮がこの数カ月、異常な頻度で弾道ミサイルを発射し、挑発を繰り返しているからに他なるまい。わが国以上に緊張を強いられている韓国の事情がうかがえる。\n\n来年は朝鮮戦争の停戦から７０年を迎える。この間、経済も文化も発展した韓国に引き換え、北の国は体制の維持へ軍事だけに注力してきた。終戦が実現しない限り、若者たちは夢の中断を余儀なくされる。", "publish_date": "20221025"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1604837.html", "title": "＜金口木舌＞県系人が頼れる拠点を", "text": "数年前、娘が豊見城市青少年国際交流事業に参加し、ハワイで豊見城村人会の歓待を受けた。県系人家庭でのホームステイも体験した\n\n\n\n▼滞在先の「Ｇｕｓｈｉ」という姓が気になった。村史や移民調査資料などをひもとくと、妻の母方のムートゥヤー（本家）の具志家につながった\n\n▼親類であることを示す家系図をハワイの具志さん夫妻に送るとたいそう喜んでくれた。お礼の手紙には移民１世の古い写真が添えられていた。県系人たちの自身のルーツに対する関心は高い\n\n▼世界のウチナーンチュ大会に参加するため海外の県系人が先祖の土地を踏む。少ない情報を頼りに親類を探そうとする人たちも少なくないが、そうした人たちを迎え入れる「ムートゥヤー」が肝心の古里にない\n\n▼東洋大学名誉教授の比嘉佑典さんやジャーナリストの三木健さんが「世界ウチナーンチュセンター」の設置を呼び掛けている。偶然の発見に頼らず、市町村史や移民調査資料などを多言語で検索でき、アイデンティティーを確認できるよりどころの存在が今こそ必要だ。", "publish_date": "20221025"}
]