[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/684025/", "title": "＜卓上四季＞戦争用語に要注意：北海道新聞 どうしん電子版", "text": "アメフトで守備側が相手クオーターバックを狙って、数の上で優位に立ち一斉突進するのを「ブリッツ」と呼ぶ。ドイツ語で電撃戦を意味する「ブリッツクリーク」に由来する▼電撃戦と言えば、ナチス・ドイツのポーランド侵攻が知られる。１９３９年、独軍は猛烈な艦砲射撃でポーランドを降伏に追い込み、第２次世界大戦の端緒となった。ロシアのウクライナ侵攻の始まりと酷似する▼", "publish_date": "20220523"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220523khn000004.html", "title": "河北春秋(5/23)：カメには歯がない。最大種のオサガメは無数… | 河北新報オンラインニュース", "text": "河北春秋(5/23)：カメには歯がない。最大種のオサガメは無数…\n\nカメには歯がない。最大種のオサガメは無数のとげが、びっしりと喉に生えている。好物のクラゲを海水ごと丸のみし、海水を吐き出す時、クラゲまで一緒に出さないよう、とげが引っかかりとなる。『ざんねんないきもの事典』で読んだ▼好物と間違えたのかもしれない。おととし高知県沖の網にかかったオサガメの腸から、レジ袋や透明な袋が出てきた。岩手県沿岸で昨年保護されたアオウミガメの排せつ物からは、新型コロナで海洋流出が増えている不織布マスクが見つかった▼災いの元はもちろんプラごみだけではない。オーストラリアのグレートバリアリーフ北部にすむアオウミガメは大多数が雌だと、研究者が４年前に発表した。性別は卵の時の砂の温度で決まり、高いと雌になる。温暖化の影響だと考えられる▼古来、カメは長寿の象徴、縁起の良い、めでたい生き物とあがめられてきた。水産庁は推奨していないそうだが、漁の網にウミガメがかかると、大漁を祈願し、酒を飲ませて海に返す風習もある▼ざんねんな人類のカメ（大酒飲み）は自己責任だが、爬虫（は ちゅう）類のカメが生きる環境を守るのは人間。自らを守る道でもある。米国の保護団体が、カメに敬意を払い、その繁栄のために行動しようと定めた、きょうは「世界カメの日」。（２０２２・５・２３）", "publish_date": "20220523"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220523AK0006/", "title": "北斗星（５月２３日付）｜秋田魁新報電子版", "text": "仕事中の人がせきをする。口元から向かいに座る同僚の方へ無数の青い点が飛び出す。しかし机の間の仕切りで遮られる―。スーパーコンピューター「富岳」によるせきの飛沫（ひまつ）の拡散予測画像だ。公開されたのは２年前。ご記憶の方もいるだろう。飛沫の「見える化」でコロナ対策に役立った\n\n\n\n▼年に２度発表されるスパコン世界ランキング。富岳は２０２０年６月から４期連続で、計算速度やビッグデータ処理性能など４部門のトップを走る。創薬、防災、自動運転車など幅広い研究で活用される\n\n\n\n▼今度は大雨の予測に関わる。気象庁は来月、線状降水帯の予報を始める。陸上、海上の観測データを富岳で分析。予報は全国１１のブロック単位で、半日前から６時間前までに出す\n\n\n\n▼線状降水帯は次々に発生する積乱雲が線状に連なり、同じ地域に大雨を降らせる。気象庁は雨域を長さ５０～３００キロ程度、幅２０～５０キロ程度と定義。海上から流れ込む水蒸気が関わるとされ、関東・東北豪雨（１５年）、西日本豪雨（１８年）など多くの豪雨で発生した\n\n\n\n▼言葉自体が広く認識されたのは１７年の九州北部豪雨の頃といい、同年の新語・流行語大賞にもノミネートされた。危険な大雨を指す気象用語と認知されたのではないか。予報は早期避難につながりそうだ\n\n\n\n▼ただ海上の水蒸気量や陸上の湿度、地形、風など複雑な要素が絡む予測は極めて難しい。「空振り」もあるだろう。世界一のスパコンは精度向上にいかに貢献してくれるのか。", "publish_date": "20220523"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ノートは小さい方がいい－。ウェブ雑誌「毎日、文房具。」の編集長高橋拓也さんの持論である。閃（ひらめ）いたアイデアをさっと書き留め、読み返してさらに発展させていく。自分を客観視できる思考の踊り場になるそうだ。\n\n▼▽岸田文雄首相も小さいノートを愛用している。昨秋の自民党総裁選で、国民の要望を書き留めた「岸田ノート」を掲げ、自身の「聞く力」を訴えたことは記憶に新しい。総裁派閥の宏池会は先週の政治資金パーティーで、首相と同型のノートをお土産として出席者に配った。\n\n▼▽Ａ6判で、紺色の裏表紙には「岸田文雄」と首相の直筆サインが印刷されている。パーティーは盛況となり3千冊近くが配られた。その品がフリーマーケットサイトなどに次々出品されて話題となっている。落札額を見ると、驚くことに1万円前後の高値で取引されていた。\n\n▼▽首相はノートの出品が相次いでいると聞き、周囲に「大変ありがたい」と伝えたとか。高値になった点を喜んでいるのかもしれないが、売りに出されたことに変わりはない。出品されたノートの裏に、付き合いでパーティー券を購入した企業・団体の嘆息が隠れていそうだ。\n\n（2022/05/23付）", "publish_date": "20220523"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220523-705657.php", "title": "【５月23日付編集日記】移り", "text": "奥会津は若い緑が美しい季節になり、大地を厚く覆っていた雪も山際まで後退した。雪解け水は野山や田畑を潤しながら沢を伝い、只見川に集まる。満水のダム群からの放流は巨大な白い滝を披露して大迫力だ\n\n▼植物や動物は水の恵みを受け取り上手に使って下流へ渡す。人間もその循環を途中で引き込んで農の営みや生活に生かし、再び大地に戻す。奥会津の小河川沿いでは流行の「持続可能な社会」を長く実践してきた\n\n▼支流の野尻川を上ると昭和村に至る。舟木幸一村長が最近一番うれしかったのは「農業を目指して村に来た青年が、地区の水路掃除に顔を出してくれたこと」という。田植え前に住民が集う水路掃除は交流の場だ\n\n▼村は、からむし織姫に加え田舎暮らし体験や空き家バンクなど移住・定住策に知恵を出し、人口１２００人の維持に手応えをみせる。それでも、訪れる若者が地域に溶け込めるか否か、皆が親になった心境だろう\n\n▼移住後の周囲の面倒見が永住の鍵を握るとされる。初めの一歩が肝心だ。一滴の水が土を潤すように移住者も地域になじんでいけば、やがては巡り巡って福島県という大河の力にもなってくれよう。まず近所付き合いから始めてみませんか。", "publish_date": "20220523"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/591563", "title": "おとしめる｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "おとしめる\n\n橋本龍太郎（はしもとりゅうたろう）、松下康雄（まつしたやすお）、鳥居泰彦（とりいやすひこ）－。亡き３氏は、安倍晋三（あべしんぞう）元首相の発言を草葉の陰でどう聞いたろうか。「日銀は政府の子会社だ」「１千兆円ある（国の）借金の半分は日銀が買っている」「（借金の）心配をする必要はない」▼旧日銀法の改正が動き出したのは１９９６年。橋本氏は首相、松下氏は日銀総裁、鳥居慶応義塾塾長は改正案をまとめた首相諮問機関の座長だった▼法改正の主眼は日銀の独立性強化にあった。80年代後半に始まったバブル景気とその崩壊。バブルを生んだ金融緩和の長期化は、政府の圧力に対する日銀の弱さが背景にあったからだ▼旧法は蔵相（当時）の幅広い業務命令権や政府による総裁解任権が盛り込まれ、政府の意を金融政策に反映させやすかった。改正案はこれらの権限を認めない一方、議事の公開などを義務付けた。98年４月に改正日銀法が施行された▼法律の定めで政府が日銀株の過半数を握っている。だが安倍氏の発言は、法改正の経緯をないがしろにし、国の「信用」の要である中央銀行をおとしめるものと言わざるを得ない▼金や銀に通貨価値が結び付いていない現代。それを支えているのは国と中央銀行への信認である。安倍氏は日銀が国債を買い続ける限り信用問題は起きず、政府は望むように従わせられると言っているに等しい。", "publish_date": "20220523"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/118985", "title": "2022/05/23【三山春秋】「心はどういう形をしているの？」...", "text": "▼「心はどういう形をしているの？」。NHKラジオの「夏休み子ども科学電話相談」には純真 無垢 （ むく ） な質問が寄せられる。回答に窮するものもあり、大人が聞いても楽しい\n\n▼1984年の番組スタートから30年以上にわたり回答者を務めたのが、ぐんま昆虫の森名誉館長の矢島稔さんだ。「世界中に昆虫は何種類いるの？」。研究の及ばない地域があって実はよく分からない。「君が学者になって数えてほしい」と呼びかける\n\n▼東京に生まれ、子どもの頃は戦争で勤労奉仕に駆り出された。空襲が相次ぎ、人命がいともたやすく失われる光景を目の当たりにした。だが惨状とは関係なく、トンボは焼け跡にできた水たまりで産卵している。その光景がまぶたに焼きついた\n\n▼大学で昆虫学を専攻。57年に豊島園昆虫館を、61年に都立多摩動物公園に昆虫園を開設した。上野動物園水族館長、多摩動物公園長を歴任し、定年退職後に本県に招かれた。昆虫は実際に捕らえ、手で触り、飼ってみなければ分からない。積年の思いを結実したのが広大な里山を有するぐんま昆虫の森だった\n\n▼矢島さんの訃報が届いた。最後に来園したのは2019年11月。「みんなの顔が見たい」と酸素吸入器を傍らに職員を激励したという\n\n▼「指先にトンボがとまるんだよ。さあ虫に会いに来てごらん、きっと君もおもしろいと思うに違いないから」。子どもたちに残したメッセージである。", "publish_date": "20220523"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/65029", "title": "新潟日報デジタルプラス", "text": "ここ３０年ほど、文字を書く際は、ほぼキーボードを使っている。近年は加齢も手伝い、漢字を手書きしようにも一向に字面を思い出せないことが増えた。何度も書き取りして覚えたのに。親しかった友人が去って行くようだ\n\n▼歌で覚えた漢字もある。松田聖子さんが主演した映画「野菊の墓」の主題歌は「人の夢とペンで書けば儚（はかな）いって読むのですね」と教えてくれた。残念ながら常用漢字ではないため、実際に活躍する場面は限られたが\n\n▼読みに関しては、こんな歌もあった。山口百恵さんの「愛の嵐」は、燃える嫉妬心を「炎と書いてジェラシー」「ルビをふったらジェラシー」と表現した。もちろん言葉遊びの類いである\n\n▼戸籍では炎と書いて「ふぁいあ」と読ませることが可能になるかもしれない。法制審議会の部会は戸籍に新たに付ける読み仮名について、中間試案を示した。いわゆる「キラキラネーム」とされる「大空（すかい）」や「光宙（ぴかちゅう）」なども読みが字の意味と関連があるとして認められるらしい\n\n▼往年の人気バンド、ゴダイゴのヒット曲「ビューティフル・ネーム」を思い浮かべる。「ひとつの地球にひとりずつひとつ」という歌詞の通り、名付ける側は一つの名前にかけがえのない思いを託すのだろう\n\n▼ただ、名前は個人的なものであると同時に社会との接点でもある。文字はいわば公共財で、使う以上は読む人にも配慮すべきだとの意見もあろう。子どもたちの命がキラキラ輝くような名前を考えたい。", "publish_date": "20220523"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/23/75582/", "title": "2022年5月23日(火)", "text": "▼三重県議会は来年の議員任期満了まで１年間の正副議長ら役員を選任した。「開かれた議会を目指す」という前野和美議長の抱負は、とりわけ大切なことだろう。定数３減の追い風はあるにしても、斬減傾向が続く投票率という形で、成果はすぐに判明する\n\n▼出席議員は49人で、無効票が前野議長２票、藤田宜三副議長４票。前正副議長選では各６票、８票だったから大きく減らしたとはいえ、各議員の思惑が錯綜（さくそう）した定数問題という懸念がなくなった中で、なおしこりの存在がうかがえる\n\n▼青木謙順前議長は任期最後の記者会見で、就任時に掲げた政治倫理条例の見直しについて「今後は条例改正に向けた取り組みが進む」と語ったが、新議長の所信表明や会見で取り上げられることがなかったことも、分かりやすさから見ればマイナスか。中身次第で開かれた議会をアピールできるツールになり得る。しっかり取り組んでもらいたい\n\n▼前野議長が独自に表明した抱負は、外部識者から意見を募って議会活動に反映させること。これまで何度か試みられてきたが、結果はいつも散々。ほとんどが実現困難だったり、提唱自体が、玉虫色となって何が言いたいか判然としないことも少なくない。屋上屋とならぬ工夫がまず必要ではあろう\n\n▼正副議長の申し合わせ任期は２年。実質は１年で交代し、就任時に考え方を聞かれるのが恒例。青木前議長は「１年たったところで一度辞表は出したい」と答えた。議員任期が残り１年の今回は、そんな不毛なやりとりを繰り返す必要がなかったのは、開かれた議会のためには、めでたい。", "publish_date": "20220523"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220523215914.html", "title": "わが家の軒下で、今年もアシナガバチが巣…｜奈良新聞デジタル", "text": "わが家の軒下で、今年もアシナガバチが巣作りを始めた。女王バチが作った小さな巣にいくつもの卵が見え、間もなく働きバチがかえって巣をどんどん大きくする。\n\n働きバチが団子のようになった巣は恐ろしく見えるが、橿原市昆虫館の学芸員だった日比伸子さんの本紙連載を思い出し、そのままにしている。\n\n日比さんは自宅のベランダに巣を作るアシナガバチが人に無関心であること、冬には巣が空き家になることを紹介し、「駆除するのではなく、共存することを考えてはいただけないだろうか」と呼びかけた。\n\nベランダでも庭でも嫌われ者のハチたちだが、「生きものがいると、結構ほっとするものである」と注ぐ目線が柔らかかった。\n\n日比さんは病気のため4年前に53歳の若さで亡くなり、連載は「虫らしく、人らしく」として3回忌に出版された。\n\n子どもの頃の日比さんは、家族と山に出掛けると、昆虫が一番のおしゃべり相手だったという。夏は虫たちが一番元気な季節。山にはクワガタもカブトムシもいる。虫好きの子どもたちに今年もたくさんの思い出ができますように。(増)", "publish_date": "20220523"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1264709/", "title": "成田空港でカメの捕獲作戦が繰り…：山陽新聞デジタル｜さんデジ", "text": "成田空港でカメの捕獲作戦が繰り広げられている。アカミミガメだ。滑走路脇の調整池に数百匹が生息しているとみられ、航空機が踏んだりエンジンに吸い込んだりすると重大な事故につながりかねない▼池に仕掛けたわなは８０個余り。カメが甲羅干しのために約１メートル四方の枠によじ登ると網の中に落ちるといった仕組み。この１カ月で６５匹を捕まえたそうだ▼繁殖力が極めて強いアカミミガメは生態系への深刻な影響が懸念される外来種である。今月、新たな個体の輸入や販売、野外への放出を禁じる改正外来生物法が国会で成立した▼もっとも、規制強化の一方で政令で定めればペットとしての飼育や譲渡は認められる。一律で飼育禁止になる「特定外来生物」に指定すると、許可手続きの煩わしさから飼い主が一斉に池や川に捨てはしないか―という悩ましい問題があるからだ▼かつて、夜店などで売られていたアカミミガメはミドリガメと呼ばれて一躍人気者になった。飼う家庭は２０１９年度で１１０万世帯。しかし、せいぜい数センチの体が見る見る成長し、手に負えなくなった経験を持つ人も少なくないだろう▼成田空港で捕獲されたカメは殺処分されるという。寿命を全うすれば２０～４０年という命たち。決めたら最後まで飼う「終生飼養」の大原則を改めて思い起こさずにはいられない。", "publish_date": "20220523"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/167715", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "ベンチに座っているとボールが転がってきた。ポケットからマスクを出して着け、ボールを投げ返す。ありがとうと言ってくれた子どもの笑顔のまぶしいこと。晴天のきのう、近所の公園には歓声が響いていた▲親はマスク姿でも子どもの方は半々。着けていては遊びも息苦しかろう。政府がマスク着脱のルールを示した。体育の授業や休憩時間の外遊びは外してOK、屋外でも会話がなければ不要と。熱中症を防ぐ意味もある▲もちろん高齢者や重症化リスクのある人と会うなら着用する。一方、屋内でも図書館など周囲と距離がとれる場では不要という。脱マスクの一歩となるか。していた方が気楽と思う人もいる。だがマスク姿は子どもの発達に影響しかねない、と案じる専門家がいる▲乳幼児は、悲しい顔や笑顔に接し、自分でもまねて表情を学ぶそうだ。あやす大人の目元しか見えないとそれが難しい。相手の気持ちが読み取れない―。友達の感情が分からず不安を感じる中高生も少なくないようだ▲マスクに慣れてしまったり、周囲の目を気にしたり。簡単には外せないかもしれない。それでも少しずつ誰もが表情豊かで気持ちの通い合う社会に戻るよう願う。", "publish_date": "20220523"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/211706", "title": "明窓 ３６年前の「約束」", "text": "当時の中曽根康弘首相が衆参同日選挙を狙って、いわゆる「死んだふり解散」に踏み切ったのは１９８６年の６月２日。結果は思惑通りに自民党が圧勝。第３次中曽根内閣の下で国鉄分割民営化関連法が成立した▼その解散の１１日前、５月２２日付の本紙に自民党の意見広告が載った。タイトルは「国鉄が…あなたの鉄道になります」。広告の文言には、不安を否定し民営化に期待させる言葉が並ぶ。「全国画一からローカル優先のサービスに徹します」「ローカル線（特定地方交通線以外）もなくなりません」▼特定地方交通線とは、８０年の国鉄再建法に基づき１キロ当たり１日の輸送密度が４千人未満の路線のうち廃止対象になった線。４年前に廃止された三江線やＪＲ西日本が今回、コロナ禍前の収支を示して俎上（そじょう）に載せた木次線などは入っていなかった▼３６年前と今では確かに状況が違う。道路整備が進んでマイカー利用が増える一方、中山間地域では人口減少が進んだ。さらに予期せぬコロナ禍という事態も当面は収支に影響するだろう▼今更、当時の「約束」を守れと言っても仕方ないし、その話自体を知らない世代もいる。ただ与党の政治家には、そうした経緯を踏まえた上で、ローカル線問題の解決に取り組む先頭に立ってほしい。レールは都会と古里、中央と地方をつないでいるだけではない。沿線住民と政治家の間の信頼もつないでいる。（己）", "publish_date": "20220523"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「認めたくないものだな。自分自身の若さゆえの過ちというものを」。大人びたせりふを吐くのは２０歳そこそこの敵方の将校、それもロボットアニメで。\n\nガンダムの第１作が世に出て４０年余り。いまもファンを広げ続けている。要因を挙げるなら、数々の名ぜりふにみられる奥深い人物描写や、それらの機微が詰まった人間ドラマだろう。\n\n「あそこまで登場人物をリアルに、生き生きと描いた作品はそうない」。総監督を務めた富野由悠季（とみの・よしゆき）さんが言っていた。展開を自ら考え、脚本家の考えた構成なども変えたという。細部まで突き詰めた作品は時代を超えて人を引き付ける。\n\n映画も同じことだろうが、そんな創作活動への敬意は感じようもない。本編を１０分ほどに切り刻んで字幕や語りを付けた「ファスト映画」が動画投稿サイトで公開され、問題化。映画会社などは著作権法違反で有罪が確定した投稿者らに損害賠償を求め、提訴した。\n\n違法行為にはそれを支える需要がある。ファスト映画の総再生回数は億単位ともいう。時間をかけず、話題に遅れたくない心理も埋めてくれる。コストパフォーマンスならぬタイムパフォーマンス追求の極端な例である。それが創作の対価も深く味わう機会も損ねている。\n\n全４３話のガンダムは劇場版にもなった。ただし３部作。制作陣は一部を作り直して完成度を高めており、これも名作とされる。ファスト映画とは似ても似つかぬ話である。", "publish_date": "20220523"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/565964", "title": "小社会 ムーミンと独裁者", "text": "世界中で愛されるムーミンの物語に抱く印象は平和や多様性、寛容さだろうか。ただ、やや意外なことに作者の故トーベ・ヤンソンさんは、第２次大戦中の風刺画で頭角を現している。\n\n\n\nスウェーデン語系フィンランド人による政治風刺雑誌で恐れのないペンを披露した。いくつかの評伝本には旧ソ連のスターリンをやゆし、検閲に引っ掛かった表紙の下絵が見える。\n\n\n\n撤退するナチス・ドイツ軍の略奪行為を描いた表紙は、兵士たちの顔が全てヒトラーだ。もちろん、風刺画には戦争への深い憎悪と平和への愛がある。後に「あの仕事で一番楽しかったのは、ヒトラーやスターリンをこてんぱんにこきおろせたことね」と語っている。\n\n\n\nムーミンの作品化は１９４５年から。自由と孤独を愛する旅人スナフキンのファンも多いだろう。彼にこんな名言がある。「あんまり誰かを崇拝すると、本物の自由は得られないんだぜ」。時節柄、今また世界を振り回している専制主義的な国を連想しないでもない。\n\n\n\n北欧２カ国が北大西洋条約機構（ＮＡＴＯ）に加盟を申請した。ウクライナを第２次大戦下に引き戻したかのような、ロシア軍による蛮行の帰結といえる。ＮＡＴＯの拡大に反発するプーチン政権に対し、フィンランド大統領が言う「鏡を見ろ」は的を射ていよう。\n\n\n\n戦禍はまもなく３カ月になる。ヤンソンさんならば、この混乱した世界や「独裁者」をどう風刺するだろう。\n\n\n\n\n\n５月２３日のこよみ。\n\n旧暦の４月２３日に当たります。ひのえ ね 七赤 友引。\n\n日の出は５時０１分、日の入りは１９時０５分。\n\n月の出は１時０８分、月の入りは１２時０４分、月齢は２２．３です。\n\n潮は小潮で、満潮は高知港標準で０時３８分、潮位１５１センチと、１１時３０分、潮位１３６センチです。\n\n干潮は６時２５分、潮位１０３センチと、１８時３０分、潮位５１センチです。\n\n\n\n５月２４日のこよみ。\n\n旧暦の４月２４日に当たります。ひのと うし 八白 先負。\n\n日の出は５時００分、日の入りは１９時０６分。\n\n月の出は１時４１分、月の入りは１３時０８分、月齢は２３．３です。\n\n潮は小潮で、満潮は高知港標準で１時４１分、潮位１５３センチと、１３時１５分、潮位１３５センチです。\n\n干潮は７時４９分、潮位８９センチと、１９時４３分、潮位６０センチです。", "publish_date": "20220523"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/927401/", "title": "梅仕事、始めましたか？", "text": "まだ寒さが残る時季、どの花よりも早く咲く梅は「花の兄」。対して、深まりゆく秋の先で四季の最後に咲く菊を「花の弟」と呼ぶ。では、「花の父母」は何か。雨である。雨の恵みを受け、今年も梅の実が丸々と育った。梅酒に梅シロップ、続いて梅干しと、梅仕事が本格化する▼梅干しは弁当に欠かせぬ存在だったが、最近はあまり見かけない。...", "publish_date": "20220523"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220523113228?c=39546741839462401", "title": "博士の肉声 ｜ 長崎新聞", "text": "竜巻の研究で世界的に知られる北九州市出身の気象学者、藤田哲也博士（1920～98年）は20代の頃、原爆投下直後の長崎に入った。当時は明治工業専門学校（現・九州工業大）助教授で、調査団の一員だったという▲爆心地周辺で上空約500メートルから爆風が襲ったことを調査でつかむ。後年、ダウンバーストと呼ばれる強い下降気流の発見にもつながった▲昨秋、博士の講演映像が福岡管区気象台で見つかった。亡くなる5年前、気象台職員を前に研究に情熱を注いだ生涯を振り返っている。戦後間もなく、拠点を米国に移したこともあり、日本語での講演映像は極めて貴重▲その中で原子野と化した長崎の様子も語っている。「死体はかなりありまして、建物なんかは温度がまだ高かったんです。白血球の数も変わらないし、この年まで生きたから心配ないと思っております」。「原子病」を心配し、血液検査も重ねたらしい▲終戦後「紙と鉛筆」で研究を再開した博士の講演には、いくつかの教訓がちりばめられていた。「何事も、どうしたら早くできるか、やり方から考えてほしい」。そう、人生は有限なのだ▲「宝くじは万に一つでも当たると思って買うのに、家は万に一つでも倒れないと思っている。人間は都合よく解釈する」。梅雨入り間近。災害への備えは十分に。（真）", "publish_date": "20220523"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220523"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1521402.html", "title": "＜金口木舌＞ハブは毒蛇だけではない", "text": "沖縄や日本、世界のいいものを集めたデパートリウボウの樂園百貨店がコロナ禍でも好調だ。ここにしかないという独自性が消費者の心をつかんでいる\n\n\n\n▼デパートリウボウの場所には１９８０年まで、生きたハブの研究拠点、琉球衛生研究所（現県衛生環境研究所）があった。国内では琉球列島にしか生息しない毒蛇だからか、ハブは何かと注目される。ハブのいる島といない島があるという謎も人を引きつけるのだろうか\n\n▼沖縄にはもう一つ注目の「ハブ」がある。那覇空港で県などが進める国際物流ハブ事業だ。こちらは車輪の中心を意味する「ｈｕｂ」から来ている\n\n▼現在は新型コロナ感染拡大の影響で国際貨物便は運休しているが、東アジアの中心に位置するという沖縄の地理的優位性は変わらない。中華航空は６月に旅客機を使った貨物定期便を再開する予定だ\n\n▼コロナ禍で商品、ブランド力に磨きを掛けた企業、業界も多く、国際貨物便の再開が待たれる。今は沖縄のハブと言えば毒蛇が真っ先に浮かぶが、それが物流ハブになる日も待ち遠しい。", "publish_date": "20220523"}
]