[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/645087/", "title": "＜卓上四季＞週休３日制：北海道新聞 どうしん電子版", "text": "松下電器産業（現パナソニック）が国内企業でいち早く週休２日制を導入したのは１９６５年。創業者の松下幸之助はその５年前、理由をこう語った▼「ひとりひとりが能率を二倍にも三倍にも上げ、欧米の一流企業と立派に商売をやって、一歩もひけをとらない、という姿にもっていかないといけない」。すると疲れるから休まないと体は元に戻らず、余暇を楽しめない―。自伝「松下幸之助 夢を育てる」（日経文芸文庫）から引いた。主眼は生産性向上にあった▼ただ賃金が上がり、余暇時間が増えれば旅行などの個人消費が活発になる。高度成長期、企業の週休２日は成長と分配の好循環に貢献したことだろう▼時移り選択的週休３日制を取り入れる会社が出始め、パナソニックも導入方針を表明した。旗振り役の政府は育児や介護、ボランティアと仕事の両立、兼業など多様な働き方を実現する効果に期待するが、手放しで歓迎できるのか▼休める大企業、休めぬ中小企業の間でさらに格差が広がる心配がある。コロナ禍で働きたくても仕事を失ったり、減らされたりした人がいる。賃金は上がらぬ時代に週休３日を給与削減の口実に使われてはたまらない▼松下は給料を減らさない週休２日に労組から「何か裏があるに違いない」と警戒され、話し合ったと振り返っている。残念ながら当時以上に「裏」が気になる令和の週休３日論議だ。 ２０２２・２・１３", "publish_date": "20220213"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220212khn000009.html", "title": "河北春秋(2/12)：懐にパスポート、背には使い古したリュック… | 河北新報オンラインニュース", "text": "河北春秋(2/12)：懐にパスポート、背には使い古したリュック…\n\n懐にパスポート、背には使い古したリュック。半世紀近く前、ユーラシア大陸を西へ旅した作家の沢木耕太郎さんはアフガニスタンの風景に息をのむ。夕日が切り立った崖と砂漠を薄紫色に染め「茫然（ぼうぜん）と眺めているばかり」だった▼後に『深夜特急』を著す沢木さんは、アフガン東部のジャララバードから首都カブールへバスで向かっていた。人々は平穏に暮らしている様子だったが、やがて国内は戦禍に次ぐ戦禍に見舞われた▼米国がアフガンで「テロとの戦い」を繰り広げていた２００５年、大崎市などの企業で組織する「大崎倫理法人会」がジャララバードの小学校へお古のランドセルを贈り始めた。その数は昨年まで約４８００個に達した▼中村信一郎会長（５７）は現地を訪れたことはないが、「写真で見ると、男の子も赤や紫色のランドセルを背負って大喜び。校舎がないので、児童は机の代わりにも使っている。みんな生き生きとした目をしています」▼教育は子どもたちの未来を切り開くパスポートなのだという。イスラム主義組織タリバンが政権を握ってから半年。中村さんらは来月、２００個を目標にランドセルの寄付を呼び掛ける。アフガンの新学期は３月から。小さな背に揺れるランドセルが、美しいかの国の復興への証しである。（２０２２・２・１２）", "publish_date": "20220213"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220213AK0016/", "title": "北斗星（２月１３日付）｜秋田魁新報電子版", "text": "北京冬季五輪は連日、熱戦が繰り広げられている。日本勢はスキーのジャンプ、スノーボード、スケートのスピードやフィギュアなどでメダルを獲得する活躍。時差が１時間のため、寝不足にならずにテレビ観戦できるのはありがたい\n\n\n\n▼当然ながら選手の多くはスキーやスケートなどで雪や氷の上を滑って競技。ボブスレーやスケルトン、リュージュは選手が金属などで作られたそりに乗ってコースを滑走する\n\n\n\n▼その中でカーリングは異色ではないか。厚みのある円盤状の石を氷上に滑らせ、ハウスと呼ばれる円内に入れて得点を争う競技だが、選手４人が氷上で履くのは一見したところ普通の靴だ\n\n\n\n▼実際には石を投げる際に履くのは片方は滑りやすく、もう片方は滑りにくい靴。石の進路を曲げ、距離を伸ばすためブラシで氷を掃く際は滑りやすい靴にカバーを掛け滑らないようにする。１試合に氷を掃く距離は２キロ近くに達するとか。戦術が勝敗を左右することから「氷上のチェス」などと呼ばれるが、運動量も相当なものだ\n\n\n\n▼現在は女子１次リーグが行われ、４年前の平昌五輪で銅メダルの日本チームが奮闘中。絶体絶命と見えた劣勢を最後の一投で逆転するような熱い戦いを展開している\n\n\n\n▼きのうは１７日間の大会の折り返しの日だった。きょう１３日は北秋田市出身の立崎芙由子選手（自衛隊）がバイアスロン女子１０キロ追い抜きに出場する。国や地域を問わず、後半戦も各競技で躍動する選手たちから目が離せない。", "publish_date": "20220213"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽輪郭が少しずつ鮮明になる夜明けの山並み、鳥の鳴き声、そして狩りや祭りのにぎわい。2007年、山形交響楽団が演奏した時にはそんな情景が浮かぶようだった。山形に似つかわしい、と感じたことを覚えている。\n\n▼▽19世紀オーストリアの作曲家ブルックナーの交響曲第4番「ロマンチック」である。作曲家が彼（か）の地の自然に触発され書いた大作が、期せずして山形賛歌となった。進境著しい当時の演奏会の中でも印象に残る。12、13日、山響は15年ぶりにこの曲を取り上げるはずだった。\n\n▼▽今年は楽団創立から50年、定期演奏会は4月に300回を迎える。その節目の年に再演を、という意気込みだったのだろう。だが楽団員の新型コロナ陽性が判明し、直前に中止になった。楽しみにしていたファンも、本番に懸ける演奏家たちも、残念な思いは一緒のはずだ。\n\n▼▽「文化活動は私たちの生活に欠かせない。失われて初めて、その大切さに気付く」。ドイツのメルケル前首相が、コロナ下の文化の役割について述べた言葉が蘇（よみがえ）る。感染力の強い変異株には細心の注意を払いながら、暮らしに必要な活動を維持していく。その先に春はある。\n\n（2022/02/13付）", "publish_date": "20220213"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220213-685086.php", "title": "【２月13日付編集日記】風穴", "text": "「ドリルを買いに来た人はドリルが欲しいのではない。穴が欲しいのだ」。顧客がどんな品物やサービスを求めているのか探るマーケティングでしばしば登場する言葉だ\n\n▼店が客の求める通りにドリルを売るだけだったら、商売はそこでおしまい。穴を開けて何をしようとしているのか目を向ければ、そこには商機が転がっている。壁に棚を設置したいのであれば家具を、絵を飾りたいなら、それに合うインテリアを紹介できるかもしれない\n\n▼県と会津の１３市町村が、デジタル技術を活用して住民サービス向上を図るデジタルトランスフォーメーション（ＤＸ）連携の指針をつくった。行政システムを統一するなどして、市町村の垣根を越えて業務の効率化を進める\n\n▼業務をどのようにデジタル化していくのかが肝かと思いきや、そうではないらしい。指針には「デジタル化は手段であって目的ではない」と明記されている。時間と人員の余力を生み、職員と住民が接する機会を増やすことが主眼だ\n\n▼ただ、ＤＸ連携という言葉が独り歩きすると、本来の目的がぼやけないか少し心配である。ＤＸはあくまでドリル。より多くの住民の声が入ってくるよう、役所に大きな風穴を開けてほしい。", "publish_date": "20220213"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/554164", "title": "強さの秘密｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "強さの秘密\n\n北京冬季五輪のスピードスケートではやはり「王国」オランダ勢の強さが際立っている。山がなくスキーはできず、凍った運河などでのスケートが冬の娯楽だという。凍結した運河や池を滑り11都市を巡る大会もある▼同国は農業も強い。面積が九州とほぼ同じで耕地面積は日本の４割、気温も低いのに、農産物輸出額は米国に次ぐ世界第２位。鍵は、収益性の高い作物への特化と効率的経営なのだそうだ▼ハイテク化を支えるのが研究だ。世界屈指の農業大学、ワーヘニンゲン大と関連研究機関では社会科学も含む幅広い研究がなされている。「そこでは数学が重要な位置を占めている」と数学者の若山正人九州大名誉教授▼根の水分吸収などの現象を方程式で表す「数理モデル」、数値シミュレーションによる解析、確率に基づくリスク分析と課題は多く、数学と農学の研究者が連携する▼若山さんによると、日本でそうした研究をしている数学者は「たぶん皆無」。純粋数学志向が強く、異分野との交流は盛んではない。人工知能（ＡＩ）技術ブームになっても産業との関係は欧米ほど強くない▼ドイツでは１９９３年、産業が抱える課題の解決に数学者が加わる国家プロジェクトが始まり、成果を生んだ。数学者の活躍の場も広がった。日本でもそんな取り組みができないものか。\n\n", "publish_date": "20220213"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/71717", "title": "2022/02/13【三山春秋】恋人の聖地、高山村のロックハート城には…", "text": "▼恋人の聖地、高山村のロックハート城には貝で作ったハート形の絵馬がたくさん並ぶ。来場者が結婚の誓いや願い事を書き込んでいる\n\n▼有名人のプロポーズの言葉も紹介されている。〈人生のフェアウエーを一緒に歩いて行こうね〉〈ボクには失いたくないモノが2つある。1つはキミでもう1つは髪の毛〉。愛の表現は数え切れない\n\n▼愛する妻の弟橘姫（おとたちばなひめ）を亡くし「吾嬬者耶（あづまはや）」（ああわが妻よ、恋しい）と叫んだのは日本武尊（やまとたけるのみこと）。東征に向かう途中、妻が荒れ狂う海に身を投じ海神（わたつみ）の怒りを鎮めた。東征の帰路となった嬬恋村と長野県境の鳥居峠で妻をしのび嘆いた伝説である\n\n▼「妻との時間をつくる旅」を題材に嬬恋村観光協会が、夫婦やカップルを歓迎する施設を「妻旅推奨施設」に認定する制度を始めた。故事に基づく村名を名乗る「愛妻家の聖地」にふさわしい受け入れ態勢を整え、旅行者の満足度を高める\n\n▼高山村と嬬恋村はともに吾妻郡に属する。諸説ある郡名の由来には「吾嬬者耶」説もある。郡内では長野原町の有志がハート形や縁結びにちなんだ観光素材を見つける「ハートプロジェクトながのはら」を立ち上げた。国指定重要文化財のハート形土偶が東吾妻町から出土したのは、この地に眠る物語があるからだろうか\n\n▼あすはバレンタインデー。特別な日は吾妻郡で過ごしたい―。そう思える聖地になる可能性を秘めている。", "publish_date": "20220213"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/25825", "title": "新潟日報デジタルプラス", "text": "北京五輪の陰に隠れてしまった感があるが、本紙スポーツ面にはほぼ毎日、プロ野球のキャンプの記事が載っている。筆者は、阪神タイガースの原口文仁選手（２９）の名前を探すのを日課にしている\n\n▼原口選手は、だるさが続いたため２０１８年１２月、２６歳の時に人間ドックを受けた。この年は３月に長女が誕生した。シーズン中は代打で２３安打をマーク、球団記録に並んだ。公私とも充実した１年だった\n\n▼１９年１月の診断結果は大腸がん、ステージはリンパ節へ転移した３ｂ、５段階のうち２番目に重かった。すぐに手術を受け、抗がん剤の治療を始めた。副作用の血圧低下に悩まされながら練習に励み、オールスターゲームでは２試合連続で本塁打を放つ離れ業をやってのけた\n\n▼１９年は４３試合、２０年は４８試合、２１年は５６試合、代打のほか捕手、一塁手として出場した。シーズンオフには神戸市の小児がん患者の施設に寄付をするなど社会貢献にも取り組んだ\n\n▼大腸がんは増加傾向にある。国立がん研究センターによると、１８年に新たに診断されたのは１５万２２５４例で、がんの種類別では１位。１９年の死亡数は５万１４２０人で、肺がんに次いで２位だった\n\n▼今季は外野手にも挑戦する原口選手は著書「ここに立つために」に「自分の活躍によってほんの少しでも同じ病気で苦しむ方の夢や希望となりたい」とつづっている。プロ野球選手は夢を与える職業といわれる。夢とは剛速球を投げたり、場外ホームランを打ったりするだけではない。", "publish_date": "20220213"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/13/71174/", "title": "2022年2月13日(日)", "text": "▼４月１日からの改正少年法施行で、18、19歳の「特定少年」が起訴後、実名報道が可能となることについて、報道機関の判断が問われることになるのとは別に、専門家の間で「公開の裁判は実名が原則」「更生の妨げになる」などで賛否が割れているという\n\n▼いずれも法の成立時の趣旨とは大きく変わっていることは否めない。少年法61条が氏名など本人を推知できる報道を禁じているのは家裁の審判や起訴された少年だが、実際は逮捕、逮捕前に拡大されている。同法がそっくり引き継いだ戦前の旧法が禁止事項を盛り込んだのは、報道されることで模倣犯の多発を防ぐためで、更生重視の流れが条文と運用のギャップとなった\n\n▼「公開の裁判は実名が原則」というのも、時代の変遷がある。「裁判の公開の原則」は、戦前の密室裁判の反省から。裁判が公正に運用されているかを市民が監視するのが本旨で、被告の実名とは別の問題である\n\n▼報道機関は成人に対しては原則実名発表を警察に求め、報道の仕方は自ら判断すると言い続けてきたが、少年事件ではぶれがあり、実名、匿名に大きく分かれた時、新聞協会は事件の重大性よりも年齢での一律規制を提案している\n\n▼個人情報保護法施行後、容疑者とは別の人物の写真を誤って掲載した報道機関の幹部が「前は警察が用意してくれたからこんなミスはなかった」とぼやいていた\n\n▼写真週刊誌として一時200万部を超えた『ＦＯＣＵＳ』は、田中角栄元首相の法廷での姿を盗撮して躍進し、少年事件の顔写真掲載を機に衰退した。国民に見識があった時代である。", "publish_date": "20220213"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220213213537.html", "title": "県内で火災による死者が相次ぐ。7日に奈良市…｜奈良新聞デジタル", "text": "県内で火災による死者が相次ぐ。7日に奈良市学園大和町で発生した火災で死者は計12人となり、今年に入ってわずか1カ月余りで昨年1年間の10人を上回った。\n\n犠牲者のほとんどが高齢者だ。病気などで体が不自由だったり、加齢による身体機能の低下が、逃げ遅れにつながる傾向がある。\n\n1月22日の本紙によると、県広域消防組合の調査ではこんろ、ストーブ、電気関係などが出火原因の上位。高齢者には機械類が苦手な人も多いので、危険性が分からないケースもあるだろう。\n\nまた、同組合によると、管内で1月に発生し、死者が出た建物火災5件のうち3件は住宅用火災警報器がなかったという。火災の被害軽減には警報器が有効といえるが、県内での設置率は全国平均を大きく下回っている。\n\n高齢者を火災から守るためには、独り暮らしや高齢者のみの世帯への対策が重要だ。行政の力だけでは限界があり、近くに住む人たちの協力も必要だろう。\n\n今後も寒く空気が乾燥した、火災のリスクが高い日が続く。大切な人の命を守るために、一人一人が火の用心に努めたい。(法)", "publish_date": "20220213"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1228596/", "title": "２０１９年に９１歳で亡くなった…：山陽新聞デジタル｜さんデジ", "text": "２０１９年に９１歳で亡くなった作家・田辺聖子さん。「十八歳の日の記録」と題した終戦前後の日記が見つかり、昨年暮れ刊行された▼１９４５年６月１日の大阪大空襲で生家を失い、翌日の日記に惨禍を書く。「カーンカーンと消防車が絶えまなく通る」「人間の頭より大きい火花が、ゆらりゆらりと人魂（ひとだま）の如（ごと）く飛んでゆく」…。死者約３千人、重軽傷者約１万人とされる▼太平洋戦争中の空襲による民間人被害者を救済するための議員立法化に取り組む超党派の「空襲議連」が、先週開いた総会で新会長を選出し、法案の国会再提出を目指すことになった。昨年は与党内の調整がつかず提出を断念していた▼政府は旧軍人・軍属や遺族らに恩給や年金を支払う一方、民間の被害者には補償していない。空襲議連は障害や精神疾患を負った人に１人５０万円の特別給付金を支給するとの法案要綱をまとめている▼空襲議連総会では法律制定を求めて国会前で訴え続ける全国空襲被害者連絡協議会の８０代女性が語った。「当事者は全て高齢者。ろうそくの最後のともしびをかき立てるように運動を続けている」と▼田辺さんは学徒動員先の工場で多くの友を失った。その三十三回忌に「彼らのことをもっとよく知ってやらなければ」と書き残している。黙して語らない空襲の被害者を忘れてはならない。", "publish_date": "20220213"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=832831&comment_sub_id=0&category_id=143", "title": "コアラ、絶滅危惧種に", "text": "「ざんねんないきもの事典」が、３回目となるこどもの本総選挙でも堂々の２位に入っていた。動物や昆虫の意外な生態を紹介する本は大人が読んでも面白い。しかし木の上でのんびり過ごすかわいい動物にも残念なところがあるとは▲コアラが大抵寝ているのは主食のユーカリに含まれる毒のせいだという。解毒に必要な体力を温存するため、ぼーっとしているのだ。その寝ぼけた感じもまた魅力。３８年前に初めて日本にやって来るとブームを起こす▲姿をかたどったチョコレート菓子も売れ続けており、根強い人気の証し。だが生まれ故郷オーストラリアでは１世紀ほど前まで毛皮目当ての狩猟が盛んだったという。その後は保護されるも樹木伐採などですみかを奪われ生息環境は悪化。数が減ってきた▲３年前の大規模な山林火災が追い打ちを掛けた。６万匹以上が犠牲になったり傷ついたりした。豪政府はついに東部など２州と首都特別地域で「絶滅危惧種」に指定。４０億円以上を投じ、治療や生息地の回復にあたる▲個体数を減少させてきた要因は人間の活動ではないのか。コアラも安心して眠れないだろう。「本当に残念な生き物」にしないよう、守らなくては。", "publish_date": "20220213"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/163580", "title": "明窓・＜速度異範＞の五冠達成", "text": "住友生命が毎年募集している創作四字熟語。世相を反映した昨年の入賞作にこんな熟語があった。『三冠（さんかん）四願（しがん）』。「三寒四温」をもじったもので、昨年９月、将棋の八大タイトルの一つ「叡王」を奪取し三冠を獲得した藤井聡太さんに、「四冠も取ってほしい」という願いが込められた▼審査結果が発表されたのは昨年末だったが、史上最年少記録を次々と塗り替える１９歳はその１カ月前に「竜王」も奪取。審査員の寸評欄で歌人の俵万智さんが「なんとすでに願いがかなってしまいました。『四冠達成』ですね」と驚いていた▼その驚嘆もまだまだ序の口だったようだ。きのうの第７１期王将戦７番勝負の第４局で渡辺明王将（３７）をストレートで下し、史上４人目の五冠を成し遂げた。１９歳６カ月での達成は、羽生善治九段（５１）の２２歳１０カ月を２９年ぶりに塗り替える最速記録になった▼ここで下手の横好きながら創作四字熟語に挑戦してみる。１４歳２カ月でのプロ入り、数々のタイトル奪取に、１０代での九段昇格など、そのスピードは異次元の範疇（はんちゅう）ということから＜速度異範（そくどいはん）＞（元ネタは速度違反）▼今の調子なら前人未到の八冠独占に向けて視界も良好だけに＜八冠良向（はっかんりょうこう）＞（発汗療法）といったところか。それでも「打倒藤井」を掲げる棋士たちが立ちふさがるのは間違いない。＜冠全制覇（かんぜんせいは）＞（完全制覇）に向けては、もう一汗、二汗の研鑽（けんさん）が必要なのだろう。（健）", "publish_date": "20220213"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n道ばたのちょっとした花壇で寒風に吹かれながら咲くパンジーを見かける。和名は三色スミレ。元々は春から初夏にかけて咲く花だが、品種改良が進み、花の少ない寒い時季でも色とりどりに楽しませてくれる。\n\nフランス語のパンセ（思考）が名前の由来で、咲く姿が考え事をしている人のように見えるからとか。人面草と呼ばれるのも納得する。ある時は、しかめっ面や耐え忍ぶ表情。またある時ははじける笑顔に。こちらの心境を映すのだろうか。\n\nあすはバレンタインデー。デパートやスーパーではチョコレートの特設コーナーがきらめいている。女性から男性に告白する日、というのは今や昔？ 友達に贈る友チョコ、自分や家族で食べるご褒美チョコと、ドキドキ感よりわくわく感。\n\n近ごろは「フラワーバレンタイン」なるものも。「大切な人に花を」と生花業界が提唱、広がりつつある。世界的に見れば、男性、女性に限らず愛や感謝を伝え合う日で、花を贈るのが人気だという。\n\nバレンタインデーの由来とされるローマ帝国時代のバレンタイン司祭。皇帝の定めに反し結婚式を執り行ったことで投獄された。その司祭が「私を忘れないで」との思いでハート形のスミレの葉をハトに託したとの逸話がある。欧州でパンジーが愛を伝える花といわれるゆえんだ。\n\n新型コロナ禍で、会いたい人に気軽に会えない日々。チョコと共にパンジーに笑顔を託し、贈るのもいいかも。", "publish_date": "20220213"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/542170", "title": "小社会 値上げ", "text": "東京大学に近い、東京都文京区西片に夏目漱石の旧居跡の一つがある。今も坂を上った先に一戸建てが並ぶ閑静な住宅地だ。漱石は１９０６（明治３９）年、ここに引っ越した。\n\n\n\n名作「吾輩は猫である」「坊っちゃん」などを発表した後、ちょうど職業作家になった時期に当たる。旧居跡に立つ案内板にも「漱石にとって新たな一歩を踏み出した地」とある。ところが漱石はわずか９カ月で再び転居してしまう。\n\n\n\n理由は大家にあった。時の作家と知り、たびたび家賃を上げてきたという。その後発表した「三四郎」に漱石の体験と憤慨が込められたような一文がある。「家賃をむやみに上げるのが、業腹だというので、与次郎がこっちからたちのきを宣告したのだそうだ」。\n\n\n\n家賃ならそんな対抗ができても、毎日の暮らしに欠かせない食品や日用品が一斉に上がるとどうか。「買いません」とはたんかを切れまい。コロナ禍で苦しい家計が続く中、値上げラッシュが続いている。来月以降もインスタント食品や缶詰、調味料などが上がる見込みだ。\n\n\n\nガソリン代にもため息が出る。賃金が上がらず物価が上がるのはいわゆる「悪いインフレ」。背景にある世界的な原料不足や原油高騰、円安などに個人が対応するのは限界がある。\n\n\n\nこれで政治が頼りにならないと、それこそ短期でも退場を宣告するしかなくなる。今春、政権に問われる力量はコロナ対応だけではない。\n\n\n\n\n\n２月１３日のこよみ。\n\n旧暦の１月１３日に当たります。ひのと とり 七赤 先勝。\n\n日の出は６時５２分、日の入りは１７時４８分。\n\n月の出は１４時２５分、月の入りは４時３４分、月齢は１１．９です。\n\n潮は中潮で、満潮は高知港標準で５時１９分、潮位１３４センチと、１５時５０分、潮位１３３センチです。\n\n干潮は１０時４１分、潮位８９センチと、２２時４７分、潮位１１センチです。\n\n\n\n２月１４日のこよみ。\n\n旧暦の１月１４日に当たります。つちのえ いぬ 八白 友引。\n\n日の出は６時５１分、日の入りは１７時４９分。\n\n月の出は１５時２１分、月の入りは５時２３分、月齢は１２．９です。\n\n潮は大潮で、満潮は高知港標準で５時４６分、潮位１４３センチと、１６時３５分、潮位１４３センチです。\n\n干潮は１１時１３分、潮位８０センチと、２３時２４分、潮位１センチです。\n\n\n\n２月１５日のこよみ。\n\n旧暦の１月１５日に当たります。 つちのと ゐ 九紫 先負。\n\n日の出は６時５０分、日の入りは１７時５０分。\n\n月の出は１６時２０分、月の入りは６時０６分、月齢は１３．９です。\n\n潮は大潮で、満潮は高知港標準で６時１１分、潮位１５０センチと、１７時１４分、潮位１５３センチです。\n\n干潮は１１時４２分、潮位７１センチと、２３時５７分、潮位－６センチです。", "publish_date": "20220213"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/876054/", "title": "火の用心、悲劇は繰り返さない", "text": "芥川賞作家の三浦哲郎さんが「おふくろの夜回り」というエッセーを書いている。寒気厳しい夜。母親は「みんなが寝静まった夜ふけに家族の寝所を」巡っていたという▼終始無言。誰を起こすのでもない。ただ「ほた、ほた」という小さな音を、「遠慮がちに残しただけで通りすぎて」行った▼それは、夜具の中に入り込み「夜風の...", "publish_date": "20220213"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220212103710?c=39546741839462401", "title": "応援菓子 ｜ 長崎新聞", "text": "期間限定の「伊予かん味」は「いい予感」。「10パーセント増量」は10を「とお」と読ませて「トッパ」。コーン菓子のチョコレート味はケーキの「ガトーショコラ」をもじって「勝とう」▲パッケージには「必勝祈願」のだるまや幸運を呼ぶ招き猫が笑う。スーパーの売り場に今年も「受験生応援菓子」が並んでいる。言葉遊びのセンスを大まじめに競う担当者たちの“商品開発会議”を想像すると何だか余計に楽しい▲気楽な感想はともかく…。選抜方法の多様化で日程の分散が進んでいるようだが、受験生の多くはいよいよ追い込みの時期だ。私立大の入試は今がピーク、2週間後は国公立大の2次試験▲新型コロナの「第6波」はなかなか落ち着く気配がない。受験生も家族も学校も、当日まで気持ちの休まらない日々が続く▲本県などに適用中のまん延防止等重点措置は3月6日まで延長される。致し方ない結論、と理解はしている。出口のないトンネルもない。それでも、長距離走のゴールがひょいと先に延ばされた感じは消えない。これを最後の踏ん張り所にできるだろうか▲勝とう・突破・きっと勝つ。ぼんやり眺めるうち、受験生へのエールに社会へのメッセージが重なって見えてくる。あっ、そうだ、買い物は短時間で。急ぎ足でレジに向かう。（智）", "publish_date": "20220213"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/810647", "title": "シュガーロードは甘く優しい｜有明抄｜佐賀新聞LiVE", "text": "きのう、お笑いタレントの出川哲朗さんが電動バイクで国内を巡るテレビ番組を見た。佐賀県内を旅したからだ。出川さんはカキやラーメンを食べたが、テーマは、日本遺産にも認定された「シュガーロード」◆江戸時代、砂糖は長崎の出島から長崎街道を通じて全国に運ばれた。その歴史を物語るように、佐賀には小城羊羹（ようかん）や丸ぼうろなど銘菓が多い◆佐賀の砂糖文化を語る時、外せない偉人がいる。森永製菓の創始者森永太一郎（１８６５～１９３７年）と、江崎グリコの創始者江崎利一（りいち）（１８８２～１９８０年）である。どちらも佐賀出身だが、筆者が身近に感じるのはグリコ。「おまけ」にひかれてキャラメルを買った。学生時代の「家飲み」にはマドラー代わりにもなる「ポッキー」が欠かせなかった。何より「プッチンプリン」。カップの底の爪を折ると、カラメルを乗せたプリンが皿に落ちる。衝撃的だった。今年は発売５０周年。世代を超えて愛されている◆おととい２月１１日は江崎グリコの創立記念日で、創業１００周年の節目だった。佐賀市神園の九州工場は閉鎖されたが、大和町の佐賀工場はプッチンプリンをつくり続けている◆森永も江崎も「子どもにおいしいものを食べさせたい」という原点は同じ。出川さんが旅で出合った佐賀の人情のように、シュガーロードは甘く優しい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220213"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1469720.html", "title": "＜金口木舌＞ラジオが生み出す多様性", "text": "車に乗るとき、ついつい好きな音楽ばかりを聴いてしまう。ラジオに切り替えると新たなアーティストに出会うことがある。国内外の最新のニュースにも触れられる\n\n\n\n▼県内にはコミュニティー局も含めると20以上のラジオ局がある。子育て支援や健康づくり、地元企業の応援など地域に密着した番組を発信する。子どもからお年寄りまで幅広い人たちの声を届ける\n\n▼インターネットの普及で、どこにいてもラジオが聴けるようになった。県内の番組に県外からメッセージが届くこともある。今やラジオもボーダーレスの時代だ\n\n▼13日はユネスコが定める世界ラジオデー。ラジオは世界で最も利用されているメディアだという。ユネスコはラジオが多くの人の声を反映し、多様性を生み出していると指摘する\n\n▼さまざまなメディアの誕生で情報収集が容易になった。一方で興味のある内容だけに接する情報の「偏食」も問題となる。多様な声に耳を傾ける大切さを、ラジオデーに改めて思い出したい。そこから彩りのある社会づくりにつながるはずだ。", "publish_date": "20220213"}
]