[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/601050/", "title": "意思表示をする：北海道新聞 どうしん電子版", "text": "澄んだ秋空の下、川の土手で腰に手を当てた制服姿の若者が叫んでいる。真っすぐな声が緑の中に伸びていって消えた。どうやら発声練習のようだ。釧路管内標茶町で今月上旬開かれたのは、高校生の全道弁論大会である▼支部代表が一堂に会しての開催は２年ぶり。スポーツ同様、文化系の活動も正常化してきた。弁士の正面に透明板を立て、１回ごとに演台やマイクをふく。コロナ下で苦心の運営だ▼課題の部のテーマは「チェンジ」。自然災害や貧困、ジェンダー平等など、身の回りの事象を切り取って示し、「私は世の中をこう変えたい」という主張を戦わせた▼最優秀賞に輝いたのは、選挙への無関心改善のため、早期の主権者教育が必要だという訴えだ。選挙権年齢が下がっても投票率は伸びない。生徒会選挙でも痛感したのは「選挙に参加し、意思表示をするという姿勢が投票をする側に身についていない」ことだった▼有権者として、胸に手を当てて考えたい。仲間と仕事の愚痴を言い合う前に、ネットで人を批判する前に、投票をするという基本動作がいかにできていないか▼４年ぶりの衆院選はあす公示される。街頭演説も盛んになるだろう。高校生の弁論大会では、明確な問題意識、独創的な発想、謙虚で誠実な態度などが審査基準となる。これらを満たす候補はどれだけいるか。有権者の厳しい目を前に、心して臨むといい。２０２１・１０・１８", "publish_date": "20211018"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211018khn000009.html", "title": "河北春秋(10/18)：カマキリには積雪量を予測する能力がある。… | 河北新報オンラインニュース", "text": "河北春秋(10/18)：カマキリには積雪量を予測する能力がある。…\n\nカマキリには積雪量を予測する能力がある。雪に埋もれないように産卵するため、高い場所に卵を産めば、その年は大雪になり、低い所なら雪は少ない。昆虫が持つ神秘的な力を示すエピソードとして耳にした人は多いかもしれない▼研究論文も書かれている「カマキリの雪予想」、実は科学的根拠に欠けた俗説なのだという。異を唱えているのは、昆虫学が専門の弘前大名誉教授安藤喜一さん（８２）＝弘前市＝。近著『カマキリに学ぶ』でその誤りを明らかにしている▼２００４年に退官後、飼育が難しいカマキリを自宅の「虫小屋」で繁殖させ、生態研究に没頭。雪の高さよりも低い草木に産みつけられた卵包を見つけ、流布していた雪予想の検証にも着手した▼約３カ月間、雪に埋もれた約９０００個を調べた結果、ほぼ全てがふ化したことが判明。宮城県や山形県の山野を歩いて産卵場所を調査し、日本海側より太平洋側の方が高い位置に卵を産む傾向があることも突き止めた▼「学説を主張した人だけの責任ではない。間違った話は一般に面白く、周囲の研究者やマスコミも良かれと思って信じたのでしょう」と安藤さん。カマキリの研究に一区切りをつけた今はイナゴの生態研究にいそしむ。卒寿を過ぎてもなお衰えない探究心に驚かされる。（２０２１・１０・１８）", "publish_date": "20211018"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211018AK0015/", "title": "北斗星（１０月１８日付）｜秋田魁新報電子版", "text": "ジュジュと音を立てながら紅色の表面に白い粒が吹き出る。ボダッコ（塩ザケ）の焼けた匂いが食卓に広がり食欲をそそる。炊きたてのあきたこまちの新米に少しのせ、ご飯と一緒にぱくり。刺激的なしょっぱさで、ご飯が進む\n\n\n\n▼「ご飯のお供」を探して秋田市の秋田市民市場に出掛けた。ボダッコは塩分濃度などによって種類分けされている。いつもは塩分低めの甘口を選ぶが、初めて最も塩辛い激辛を試した。「ボダッコ一口でご飯１杯いけるよ」という店員の言葉もうなずけた\n\n\n\n▼筋子も甘口や中辛など取り扱う種類が豊富だ。どれにするか迷っていると味見させてくれた。「ご飯も食べる？」と声を掛けてくる店もあった。こんなやりとりがあるのは市民市場ならではだろう\n\n\n\n▼秋の味覚サンマも薦められたが、中には１匹６５０円もするものがあった。不漁による高値だという。サンマのほか、ボダッコや筋子を作るのに必要なサケなども近年、不漁が続いている\n\n\n\n▼サンマやサケ類の日本の２０２０年漁獲量は過去最低だった。スルメイカを加えた３魚種の１９年漁獲量が５年前より約７４％減ったという統計もある。近年の北海道では暖かい海を好むブリやマンボウが定置網にかかるという話も聞く\n\n\n\n▼不漁の要因の一つに地球温暖化に伴う海の異変が挙げられる。海水温が急に上がったり、海流が弱まったりし、生息域や産卵場所が移動している可能性があるという。将来、食卓に出る魚は変わってしまうのだろうか。", "publish_date": "20211018"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽私事で恐縮だが、取材現場での自身が映った一枚の写真を自宅に保存している。場所は甲子園球場。ベンチ横のスタンド最前列でカメラを提げている。ネット越しの至近距離で投球練習しているのは「ハンカチ王子」。\n\n▼▽2006年夏、県勢初の8強入りを果たした日大山形高はさらなる壁を突破すべく早稲田実業高との準々決勝に臨んだ。本紙も取材態勢を強化。涼やかに汗を拭く姿が社会現象になった相手エースとの“ツーショット”は、外野カメラ席の先輩が望遠レンズで撮ったものだ。\n\n▼▽日本ハムの斎藤佑樹投手が現役を引退した。田中将大投手（楽天）を擁する駒大苫小牧高を決勝再試合の末に下した同年夏の投球は語り草だ。プロ入り後はともかく、高校時代のスター性は球史に残ろう。日大山形はその斎藤投手を相手に終盤までリードする健闘を見せた。\n\n▼▽攻守でボールに食らいつきユニホームを土まみれにした日大ナイン。「野球弱小県」の汚名返上につながった泥くさい野球は、斎藤投手の対照的な爽やかさによって、より際立ったように思う。13年、日大は伝統の戦い方で4強の扉を開けた。ハンカチの輝きに感謝したい。\n\n（2021/10/18付）", "publish_date": "20211018"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211018-662114.php", "title": "【10月18日付編集日記】メタボ", "text": "戦国時代、信濃の支配権をめぐって武田信玄と繰り広げた「川中島の戦い」で知られる上杉謙信は４９歳でこの世を去った。脳卒中が原因だったとみられている\n\n▼関東の平定を目指し、大きな軍事行動に出ようとしていた直前の３月初旬に厠（かわや）で倒れ、その数日後に亡くなった。脳神経外科医の若林利光さんは、著書「戦国武将の病が歴史を動かした」（ＰＨＰ新書）で４０代に脳卒中を起こした謙信について、動脈硬化が重症だったとみる\n\n▼大の酒好きだったと伝わる謙信の足を引っ張った要因として、過酷な雪の中の行軍が多かったことも挙げる。寒さで高血圧が悪化し動脈硬化が進んだという。寒暖差が激しい時期、トイレで倒れるケースが多いのは、今も昔も変わらない\n\n▼脳卒中や心疾患などを招きやすくなるメタボリック症候群。該当する県民の２０１９年度の割合が、過去最悪を更新した。都道府県別は前年と変わらずワースト４位。改善は、なかなか進んでいない\n\n▼謙信が遺言を残していなかったのは、重病を抱えているという意識がなかったからと、若林さんは推測する。それが後の混乱を招いた。取り返しがつかなくなってしまう前に、生活習慣を見直すことから始めてみたい。", "publish_date": "20211018"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/512873", "title": "道具と武器｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "道具と武器\n\n敵を打ちのめした骨を初期人類が歓喜とともに高く投げ上げる。くるくると回りながら落ちてきて宇宙に浮かぶ軍事衛星に変わる－。１９６８年に公開されたスタンリー・キューブリック監督の映画「２００１年宇宙の旅」の冒頭の有名なシーンだ▼知的存在に導かれて人類が道具を使うように進化したというストーリー。「道具＝武器」であることが示される▼宇宙に行くための道具であるロケットは、離れた標的に核弾頭を打ち込むミサイルと本質的に変わらない。「２００１年」では最も進んだ道具であるコンピューターが人間に牙をむく。道具はいつでも脅威になりうる▼今ではかつてのスパコンを上回る性能のスマートフォンを小学生が持ち歩く。宇宙技術もスマホのように民間利用が広がる。米スペースＸは、民間宇宙船で地球を回る宇宙旅行ビジネスを開始。米ブルーオリジンの宇宙船には人気ドラマで「カーク船長」を演じた俳優が搭乗した▼一方で北朝鮮のミサイル技術が着実に進展している。９月に極超音速ミサイルや長距離巡航ミサイル、鉄道車両から発射できるミサイルを実験。潜水艦からの発射も試した▼いったん完成したミサイル技術を取り上げるのは難しい。宇宙のスマホ化の現実を見据えながら、国際管理のあり方を考える時期に来ているのかもしれない。", "publish_date": "20211018"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/333443", "title": "18【三山春秋】上毛新聞文芸欄の…｜三山春秋｜上毛新聞ニュース", "text": "▼上毛新聞文芸欄の「青春短歌U20」で〈大切な君と歩いた帰り道思い出になる夢の時間が〉という歌を見つけた。中学生と言えば思春期まっただ中。わが娘も中学2年のころから同級生の恋バナに夢中だった\n\n\n\n▼全国の地方紙が発行する子ども新聞の担当者会議で、必ず話題になる企画連載がある。2012年から17年にかけて本紙「週刊風っ子」にも掲載された「ときめく心『中学生相聞歌』」である\n\n\n\n▼島根県の中学教諭、桔梗亜紀さんが生徒に恋の歌を詠ませた。事前に生徒と固い約束を交わした。「作者名は絶対に秘密にする」。詠み人知らずの相聞歌は世代を超えて共感を広げた\n\n\n\n▼〈教室に入ってすぐのあの席にあなたがいると心が弾む〉（中3男子）。返歌は〈ちょーわかる今日も一日がんばろって自然に笑顔あっこっち向いた〉（中3女子）。誰もが中学校の教室でときめく瞬間を経験したことがあるだろう\n\n\n\n▼ドキリとする歌もある。〈「アノヒトガシアワセダッタラソレデイイ」私はそんなお人よしじゃない〉（中3女子）。告白はできないが、相手の幸せを願うという恋の歌が多いなか、私はそんなにいい人ではないと言い切る強さが魅力的だ\n\n\n\n▼連載をまとめた本が昨年、「水曜社」から出版された。ページをめくると〈お正月男ばっかの年賀状オレに女は必要ねーぜ〉（中3男子）という短歌があった。そんな強がりも懐かしい。", "publish_date": "20211018"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/18/65919/", "title": "2021年10月18日(月)", "text": "▼ＮＨＫの日曜討論で、自民党の甘利明幹事長が新型コロナウイルスのワクチン接種の速度が世界一だと何度も強調するのを見た。後手と言われるコロナ対策で、唯一誇れることだろうが、自慢できることかどうか\n\n▼15日から新聞週間が始まった。今年のノーベル平和賞は２人のジャーナリストで、第２次大戦後初めて。ジャーナリズムの置かれている世界的危機に反応したためと言われる\n\n▼受賞者の一人のロシアの新聞編集長の所属する新聞では６人が射殺されるなどで亡くなった。香港のリベラル紙が中国政府の圧力で廃刊に追い込まれ、米国でも、前大統領が新聞をフェイク呼ばわりし、先の同大統領選では票の不正操作の情報をきっかけに連邦議会議事堂襲撃が起きた。翻って日本。国境なき記者団の報道自由度ランキングで67位。先進国で最低レベル\n\n▼総務省調査ではメディアの信頼度は新聞がテレビを押さえて首位。その新聞はネットを通じて読まれているというのが近年の特徴だ。一部分だけ切り取られたり、独自の解釈を加えられて事実がわい曲されるというのが本紙の受けた被害だ\n\n▼権力が発するフェイクニュースは我が国でも安倍晋三元首相のツイッターにその恐れが感じられたが、改ざんとは別に一部だけ誇張するのもその一つ。感染への無防備、ワクチン開発・輸入の遅れ、医療体制不備などに続き、なりふり構わぬ接種促進があっての世界一だ\n\n▼新聞は伝え切れているか。今年の標語は「答えなき時代のヒントを探る記事」。昨年は「危機のとき確かな情報頼れる新聞」。自信に陰りが見える。", "publish_date": "20211018"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211018"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211018213257.html", "title": "奈良新聞入社間もないころ、雑誌や本を本…｜奈良新聞デジタル", "text": "奈良新聞入社間もないころ、雑誌や本を本社まで配達してもらっている社員が少なくないのに驚いた。当時、本は書店で買うものとばかり思っていたからだ。\n\n\n\n豊住書店の「出前」だった。開業は1867年の老舗として奈良市内で知名度は抜群。特に歴史、文化関係の品ぞろえに定評があり、新聞社に固定客が多かったから配達してくれていたのだろう。\n\n\n\nそんな重要文化財級の名物書店が10月末で営業を終えるという。高齢の経営者夫婦が今年、相次いで亡くなり、しばらく店を切り盛りした息子さんが閉店を決意した。\n\n\n\n閉店を惜しむ常連客の声が数多い。もっとも、経営者が存命でも来春には店を閉める予定だったらしい。残念だが時代の流れを痛感する。\n\n\n\n電車に乗ると、乗客はスマホを操作している人か居眠している人ばかりだ。本好きの知人は「ここ数年、本はネット販売でしか買ってない」と。\n\n\n\n漫画週刊誌の発売日に駆け込んだ駅前の本屋、部活の帰りにコロッケを買い食いした肉屋、チャリン、チャリンと鈴を鳴らして原付で近所を巡回販売してくれた豆腐屋。今は懐かしい。(栄)\n\n\n\n", "publish_date": "20211018"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1186826/", "title": "父はかつて将棋のプロを目指して…：山陽新聞デジタル｜さんデジ", "text": "父はかつて将棋のプロを目指して棋士の養成機関である奨励会にいたことがある。母もアマチュアの有段者。将棋一家に育った少女は５歳で将棋を覚え、１１歳で奨励会に入る▼中学２年の時に父は他界した。一緒に実戦形式で研究していた日々が懐かしい。攻め将棋で急戦が得意だった。今なら人工知能（ＡＩ）を搭載した将棋ソフトを使うところだろうが、少女の時期に苦しみもがきながら考えた時間が将棋の基礎体力をつけたという▼そんな加藤桃子女流三段（２６）が、来月１日に開幕する倉敷藤花戦（３番勝負）の挑戦権を初めて獲得した。女流棋界の第一人者で、７連覇を目指す里見香奈四冠（２９）と相まみえる▼加藤三段は奨励会時代に女流タイトルを通算８期獲得した実力者である。しかし、２４歳で女流プロに転向後も王位戦と名人戦で里見四冠に挑み、いずれもストレートではね返されている。それだけに期するものがあるだろう▼女流棋界は「２強時代」を迎え、八つのタイトルを里見四冠と、初代白玲を獲得した西山朋佳四冠（２６）が分け合う。加藤三段が里見四冠の一角を崩せれば覇権争いはさらに面白くなる▼２人はいま、清麗戦（５番勝負）でもしのぎを削っている。結果は藤花戦第２局（１１月２０日）の前に出る。棋界の勢力図は変わるのか。ダブルタイトル戦から目が離せない。", "publish_date": "20211018"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=801214&comment_sub_id=0&category_id=143", "title": "日鉄、宝山鋼鉄を訴える", "text": "日中が国交を回復して５年後の１９７７年。ある訪日団を当時の新日鉄の現場に案内し、夜の宴席では缶ビールをプシュッとやる。これは鉄でできています、と日本側が配ると一行は「アイヤー」と驚いた▲彼らは帰国後、共産党指導部に報告する。「あんなに薄くきれいな鉄板はとても作れない」。かの国は彼我の差を痛感して新日鉄に協力を求め、翌年、上海に今の宝山鋼鉄を建設する合意に至った―。「証言戦後日中関係秘史」（岩波書店）で、日中貿易の実務家が回顧している▲ところが先日、新日鉄の流れをくむ日鉄が宝山鋼鉄を訴えた。この間柄で、訴訟沙汰とは穏やかではない▲電気自動車に欠かせぬ部品、電磁鋼板の特許権を宝山鋼鉄が侵害したというのが理由。部品を仕入れるトヨタ自動車も訴えられた。脱炭素が進む中、日鉄にとって電磁鋼板は「虎の子」。トヨタにしてみれば、調達先は多い方が優位に立てる。話し合いでは解決できなかったとか▲中国残留孤児を主人公にした山崎豊子さんの長編小説「大地の子」に宝山鋼鉄は「宝華製鉄」として出てくる。引き裂かれた父子が再会する場だ。このたびの法廷に「情」が持ち込まれることはあろうか。\n\n", "publish_date": "20211018"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/109263", "title": "明窓・政治離れの背景", "text": "低迷する投票率と、最大勢力並みになった「支持政党なし」の無党派層。ここ四半世紀の国政選挙で続く現象だ。これでは、国民の「政治離れ」が指摘されてもやむを得まい。衆議院総選挙があす公示され、３１日に投開票される。今回は、そんな状況を脱する機会になるかどうか▼国政選挙の投票率が顕著に下がったのは１９９６年の衆院選で小選挙区比例代表並立制が導入されてから。この間に衆院選と参院選が８回ずつ計１６回行われたが、全国の投票率（選挙区）が６０％を超えたのは衆院選で３度あるだけ。「神の国解散」（２０００年）と「郵政解散」（０５年）、それに政権交代が起きた０９年だ▼こうした状況について作家の村上龍さんは著書『無趣味のすすめ』の中で＜選挙結果によって、自分たちの暮らしや、国家のシステムが劇的に変わった経験を持っていないのが最大の理由＞と指摘していた。なるほどと思う。１２年前の政権交代も「成功体験」どころか、期待外れに終わった▼おまけに小選挙区制になったことで、中選挙区の時代に比べ選択肢が狭まった。金のかからない選挙制度は立候補する側には好都合だが、主権者である国民の投票率が下がる結果を招いているとすれば見直しも必要だ▼多様性の尊重が求められる今と四半世紀前では、社会状況は変わっている。金のかからない選挙こそ、ネットの活用などデジタル化の出番ではないか。（己）", "publish_date": "20211018"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n何かの香りがそれにまつわる記憶を呼び覚ます。そんな作用をフランス人作家の名から「プルースト効果」という。１００年ほど前の長編小説「失われた時を求めて」で、紅茶にひたしたマドレーヌの一片を口に含み、幼少期がよみがえる場面に由来する▲\n\n日本医師会のサイトで解説している。嗅覚は五感で唯一、本能的な行動や喜怒哀楽の感情をつかさどる脳の部分に直結している、と。それだけ記憶と強く結びつく▲\n\n秋祭りシーズン終盤である。松山なら普段、街角の紙垂（しで）や三橋美智也さんの神輿（みこし）音頭も演出するが、やはりキンモクセイは格別。この時期、香りで存在を主張しながら祭り気分をそそる。が、残念ながら新型コロナ禍で昨年に続き中止や縮小のニュースが各地から届いている▲\n\nそれを嘆いてか、ことしはまだ咲かないとの話を耳にする。松山総合公園管理事務所に先週尋ね、開花を促す最低気温まで下がらないせいと教わった。「つぼみは膨らんでいるんですけどね。花もびっくりしているんじゃないでしょうか」▲\n\n松山ではススキが７月３１日に開花。平年より１カ月以上早く、記録を更新した。気ぜわしい秋到来かと思えば、この足踏みである。ただ、きのうは一気に季節が進んだ。北海道からは初雪の便りが届いた▲\n\nキンモクセイも開花するだろうか。祭りのにぎわいがない寂しさ、日常への切望感が、記憶に追加される。そんな香りになるのかもしれない。", "publish_date": "20211018"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/495142/", "title": "小社会 新宿にて｜高知新聞", "text": "小社会 新宿にて\n\n先週末は久しぶりに東京・新宿を歩いた。新型コロナウイルスの感染拡大で、一頃はずいぶん静かだった新宿駅東口の繁華街。不安が和らいだせいか、かなりの人出だった。\n\n\n\n街というのは不思議だ。閑散としていても、混雑し過ぎていても購買意欲が湧かない。その点、いまはちょうどわくわくするにぎわい。スポーツ用品店で「見るだけのつもりが…」と言いながら、スニーカーを買う人を見掛けた。\n\n\n\n新宿駅の周辺はもともと騒々しい街だ。コロナ禍前は駅の１日当たりの乗降客数が３５０万人以上と日本一を誇った。西にはオフィス街、東には歌舞伎町などの歓楽街も広がる。駅前ではいまも若者が弾き語りをする。\n\n\n\nそんな結節点の街は政治の大きな局面では必ず街頭演説の場にもなる。「大事な選挙。少しの間、政策を聞いてほしい」。先週末も総選挙の公示前とあって、マイクを握る政党があった。\n\n\n\nコロナ対応に経済対策。党首らが重要なテーマに熱弁を振るった。いろいろな買い物や飲食ができ、政治にも触れられるとは恵まれた街だが、圧倒的に多い若者は党首らの前を素通り。社会の現実を見た思いもした。\n\n\n\n日が暮れた駅。店の袋を大事そうに抱えた男の子の一家とすれ違った。「また来ようね」「いつ？」。新宿の光景に改めて考えさせられる。政治にはにぎわいをいっときで終わらせない責任が、有権者にはそのために候補者や政党を選ぶ責任がある。\n\n\n\n\n\n１０月１８日のこよみ。\n\n旧暦の９月１３日に当たります。つちのと ゐ 四緑 先負。\n\n日の出は６時１３分、日の入りは１７時２９分。\n\n月の出は１６時３５分、月の入りは３時３５分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で４時２２分、潮位１７５センチと、１６時５９分、潮位１８５センチです。\n\n干潮は１０時４０分、潮位４９センチと、２３時００分、潮位５９センチです。\n\n\n\n１０月１９日のこよみ。\n\n旧暦の９月１４日に当たります。かのえ ね 三碧 仏滅。\n\n日の出は６時１３分、日の入りは１７時２８分。\n\n月の出は１７時０２分、月の入りは４時３４分、月齢は１２．７です。\n\n潮は大潮で、満潮は高知港標準で５時０３分、潮位１８３センチと、１７時２４分、潮位１８９センチです。\n\n干潮は１１時１３分、潮位５１センチと、２３時３０分、潮位４６センチです。", "publish_date": "20211018"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/817598/", "title": "十三夜、月光を浴びながら", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211018"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211018112729?c=39546741839462401", "title": "文化と選挙 ｜ 長崎新聞", "text": "新型コロナの影響で2年ぶりとなった県内最大の美術公募展「県展」は、長崎、佐世保会場に続き21日からは諫早市美術・歴史館で開かれる。コロナ禍の中での創作活動とあって内向きな作品が多いのではと思っていたが、各作品からは例年以上のパワーが感じ取れた▲例えば知事賞では、岩礁に砕け、うねる波を描いた日本画、希望や生命力といったイメージが広がる洋画など、重苦しい状況を押し返すしたたかな力強さがにじみ出ていて、引きつけられる▲経験のない鬱屈（うっくつ）とした困難が広がり、今後もこの世界がどうなるのか分からない。特に文化の分野は日本では不要不急とみられ、隅に追いやられた状況もある。だが文化は人間の精神を支えてくれる。展示された書や写真、彫刻などは心にひとときの潤いをもたらし、率直に励まされた。開催されてよかったと思った▲衆院選の公示があすに迫っている。岸田政権は発足して間もないので期待値を測ることになるが、検証するならば安倍、菅政権のコロナや経済、福祉、五輪などの対応ということになる。同時に疲弊した文化の分野についても点検したい▲郷土芸能や地域行事なども含め日本全体と地方の文化をどう支え、引き継いでいくのか。この視点でも候補者や政党の素養や懐の深さが見えてくるはずだ。（貴）", "publish_date": "20211018"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/755846", "title": "役を勤める｜有明抄｜佐賀新聞LiVE", "text": "歌舞伎の世界では「演じる」ではなく、「役を勤める」と表現するそうだ。松本白はく鸚おうさんが九代目幸四郎を名乗っていた時代に書いたエッセーで、その意味について考えている◆白鸚さんは半世紀にわたって、ミュージカル「ラ・マンチャの男」の主役を演じた。その過程で〈形だけではなく、心をこめて表現することをひたすら続ける。そうすることが「役を勤める」ことだと思えてきた〉と述べている◆続けているうちに、役と役者の間に切り離せない不可分な関係が成立する。それが役を勤める意味だと気づいたという。そうした観点で捉えると、歌舞伎の世界に限らず、どんな職業も、特に「公」のために働く人には役を勤める意識が大切なように思える◆４期１６年を務めた現職の勇退で新人６人が立候補した佐賀市長選は、元国交省官僚の坂井英隆氏が当選した。４１歳、若い県都のリーダーが誕生する。多彩な顔ぶれの中から、市民は変革を求め、坂井氏の国での行政経験や将来性などに期待をかけたのだろう◆佐賀市は新型コロナ対策をはじめ、中心市街地の活性化やオスプレイ配備計画への対応など、多くの課題に直面している。役を勤める気概で、清新な風を吹き込んでほしい。公約には「佐賀市の未来、お任せください」とあった。任された未来を輝かせるため、ひたすらに。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211018"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1409141.html", "title": "＜金口木舌＞実は最先端？本場の沖縄そば", "text": "南米の県人会を訪れると驚くのが言葉だ。移民した1世たちは、方言札から解放されたのを喜ぶかのようにうちなーぐちで会話していた\n\n\n\n▼日本語は不得意だが方言なら分かるという2世も。アルゼンチンで1世たちがなじみの店で「セルベザ（スペイン語でビールの意味）、たーち（二つ）」と注文すると、きちんとジョッキが二つ出てきた\n\n▼日本復帰によりさらに日本化が進んだ現在の沖縄では、継承運動などに参加しない限り日常的にしまくとぅばに触れる機会はない。言語や文化は絶えず変化するが、もしかすると遠方でこそ元来の形が残りやすいのかもしれない\n\n▼県系人が約2千世帯住んでいるというブラジルのカンポ・グランデの文化遺産は「沖縄そば」。県系人の多くが鉄道敷設工事の重労働に従事し、原生林を切り開いた町で、名護市出身の勝連ひろしさんが古里の味を思い出しながら60年ほど前に再現したそばが現地の人にも愛されるようになった\n\n▼醤油（しょうゆ）味のあっさりした黒いスープは、こってり味のそばに慣れた人からすると物足りないかもしれない。沖縄そば発展継承の会によると、元々の沖縄そばのルーツ「唐人そば」も醤油味\n\n▼10月17日は沖縄そばの日。唐人そばから進化した沖縄ではソーキそばや三枚肉そばなどの老舗が多い。海外の県系人社会に最先端の本場の味を紹介するのもおもしろそうだ。\n\n\n\n", "publish_date": "20211018"}
]