[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/487334/", "title": "お上と庶民の密な関係：北海道新聞 どうしん電子版", "text": "喪に服す期間を定める服忌令（ぶっきりょう）が出されたのは、江戸幕府５代将軍徳川綱吉の治世のこと。戦後に廃されたものの、現在の忌引の日数の根拠ともなった▼ところが、その内容があまりにも細かいので、江戸の庶民も覚えきれず、すこぶる評判が悪かったそうだ。ついには解説本まで出版されたという。お上の御触れの難解さは昔からのことなのだろうか▼新型コロナウイルスに翻弄（ほんろう）されたこの１年。法的根拠のないものも含め、さまざまな宣言やモデル、スタイルが登場した。「新しい」を冠するものも数えきれず、オーバーシュートなど新語のオンパレードである。スローガンも乱立。すべてを実行することは至難の業と言わざるを得ない▼今年の流行語大賞に選ばれた「３密」。その対策だが、国や自治体が定める感染予防ガイドラインを一読して理解できる人はどれほどいただろう。「ステイ」なのか「ゴー」なのか。予防に努めよと号令がかかる一方で旅行や飲食を奨励されても戸惑ってしまう▼理解しない方がおかしいと言うことなのか。好評を博した江戸の解説本の中には出版を禁じられてしまったものもあった。幕府の通知に手を加えるとは何ごとか、ということらしい▼そうであるならば、もっとわかりやすく説明してくれまいか。そんな嘆きも聞こえてきそうだ。いつの世も、お上と庶民の意思の疎通は密であってほしいものである。２０２０・１２・２", "publish_date": "20201202"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201202_01.html", "title": "河北新報オンラインニュース", "text": "「つまるところ、最後にものをいうのは人間の力なのだ」と語ったのはロシアの宇宙飛行士ビクトル・サビニフ。通信が途絶えた宇宙ステーションにソユーズＴ１３で向かって、手動でドッキングや修理作業に当たったという▼米国の宇宙飛行士にも「有能なバックアップシステムは人間だ」という似たような言葉がある。コンピューターがどんなに高度化しても、ひとたびトラブルに見舞われたとき、そこで必要になるのは人間の英知の結集だ▼格好の実例は日本の探査機「はやぶさ」だった。燃料漏れや通信断絶など想定外のトラブルが続き、一時は帰還が絶望視された。その都度、宇宙航空研究開発機構（ＪＡＸＡ）の研究者や企業の技術者が解決策を生みだした▼初代はやぶさの欠点を改良し、２０１４年１２月３日、小惑星「りゅうぐう」に向かって飛び立った「はやぶさ２」。あすで打ち上げから６年だ。もう地球のそばまで戻って、５日には小惑星から採取した試料入りのカプセルを地球に投下する▼トラブル続きだった初代に比べると、２代目は順調にミッションをこなしてきた。奇跡の帰還といわれた初代を巡る実話が映画化されたように、順調なはやぶさ２にも、隠れたドラマがあるに違いない。まずは無事にカプセルが届きますよう。（２０２０．１２．２）\n\n2020年12月02日水曜日", "publish_date": "20201202"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201202AK0010/", "title": "北斗星（１２月２日付）｜秋田魁新報電子版", "text": "秋田市の大型店ではクリスマスプレゼントの下見に交じり、小学生のランドセルを求める家族連れが目に付く。ただ最近は夏頃までに購入する家庭が増え、商品によってはもう完売したものもあるそうだ\n\n\n\n▼かつては赤と黒が定番だった。今では実にカラフルで、素材やデザインもさまざま。学校でよく使うＡ４サイズのファイルを収納できる大きさであることも特徴の一つ。しかし大きい割に驚くほど軽い。各社の工夫やこだわりがうかがえる\n\n\n\n▼少子化にもかかわらず、高品質、高価格帯のランドセル市場は活況を呈している。裕福なシニア層による「孫消費」が支えているからだという。一方で少子化は進み、県内では来年３月で１３の小学校が閉校する\n\n\n\n▼その一つが横手市十文字町の睦合小学校だ。今年で創立から１４５年。晴れた日には鳥海山がすっきり見渡せる田園地帯にあり、全校児童７９人が学んでいる\n\n\n\n▼閉校式典の様子が先日、紙面で紹介されていた。６年前の夏に市内の酪農家による出前授業を取材したことを思い出した。１年生の男子が搾乳に挑戦。初めはおっかなびっくりだったが、母牛の乳房に触れて温かさに安心したのだろう。次第に表情がほころんでいった\n\n\n\n▼児童に「うれしいことは何？」と問われた酪農家の答えが心に残る。「子牛が生まれた時。生命の誕生が一番うれしい」。ランドセルを背負っていた当時の１年生も今は中学生。あれから命について考える機会を重ね、成長しているはずだ。", "publish_date": "20201202"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽そもそもを辿（たど）っていけば大正期の関東大震災や、米ウォール街の株価暴落に端を発する昭和初めの不況が、興隆のきっかけだったという。世の混乱で職を失った人たちが、新たな仕事を求めてどっと入ってきたからだ。\n\n▼▽「黄金バット」をはじめとする絵物語で子どもの心をつかんだ紙芝居のことである。山あり谷ありの歴史を加太（かた）こうじさんの著書「紙芝居昭和史」で再確認した。著者自身、貧しかった少年時代に「黄金バット」などを描いて一家の生活を支えたというから、実感がこもる。\n\n▼▽時代の流れに押されて影が薄れた観もあった紙芝居だが、このところ風向きがまた変わってきたようだ。先日は劇団ＷＡＨＡＨＡ本舗前座長の佐藤正宏さん（天童市出身）が、山辺町の文化交流拠点「噺館（はなしごや）」で1日4回披露。昔話をコミカルに語り、家族連れを楽しませた。\n\n▼▽「自分一人でもできることは何だろう」。東日本大震災の後、そんな模索を通して佐藤さんは紙芝居を始めた。コロナ禍で演劇が軒並み中止になった今年は東京の下町などで口演を続け、子どもが喜ぶ様子を目の当たりにした。昔も今も困難な状況の中に活路はきっとある。\n\n（2020/12/02付）", "publish_date": "20201202"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201202-563195.php", "title": "【12月２日付編集日記】花のある生活", "text": "華道家の假屋崎省吾さんが勧める花の生け方の中に「一花一葉」がある。一輪の花と、種類が異なる葉の組み合わせが基本となる。試しに近所の店で黄色い花と葉を買い求め、部屋に飾ってみた。雰囲気が明るくなり、すがすがしい気持ちになった\n\n▼假屋崎さんの「花は心のビタミン」との持論は、楽しい時も、苦しい時も花に心が癒やされ、励まされたのが原点という。暮らしに花を取り入れると心が前向きになり、「毎日が変わっていく」と説いている（「花のあるライフスタイル」河出書房新社）\n\n▼県は独自に開発した花の新品種として、青紫色のリンドウ１種と白や黄色のカラー３種を公表した。リンドウは室内など暗い場所でも花が閉じにくくしたほか、初の県独自品種のカラーは色合いが美しい。既存の品種より栽培経費が安く済むのも特長だ\n\n▼県産のリンドウとカラーは人気が高く、生産量は全国上位に入る。婚礼や贈答、仏花などさまざまな用途に使える新品種で、需要拡大を狙う\n\n▼県は６日まで名称を公募している。数年後には本格生産に向け、農家への提供を始める予定だ。本県で誕生した麗しい花が素敵（すてき）な名前とともに多くの人に親しまれ、心の癒やしになればいい。", "publish_date": "20201202"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/391484", "title": "惻隠と羞悪｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "惻隠と羞悪\n\n人の本性を善とする性善説を唱えた中国戦国時代の儒家に孟子（もうし）がいる。人に同情する「惻隠（そくいん）の情」、不正や悪を憎む「羞悪（しゅうお）の心」などがあるから人は善と信じた。その言葉を鍵に最近の政治家の行動を評してみると…▼まず米国。大統領選が終わって１カ月近く過ぎても、トランプ大統領は負けを受け入れていない。潔く負けを認める「グッドルーザー」には程遠い。大阪で１強を誇ってきた政治団体「大阪維新の会」も同じだ▼住民投票で大阪都構想が僅差で再否決された。松井一郎（まついいちろう）大阪市長は、任期満了で政界引退を表明する。ところが後日、成長戦略などの広域行政を市と大阪府で一元化する条例を制定する考えを表明した▼都構想が維新の求心力の源だけに存在意義に直結する金看板は下ろせない。そこで行政を条例で縛って都構想を実質的に達成する方針に切り替えた。「維新ファースト」の生き残り戦略だ▼住民投票を２回も実施し、自らの主張を強引に押し通そうとする政治姿勢は、「勝つまでじゃんけん」とも称されるほど。トランプ氏も松井氏も、「惻隠の情」が湧くような引き際とは対極にあると言える▼首相の座を退いた安倍晋三（あべしんぞう）氏。「桜を見る会」前日の夕食会を巡る国会答弁が虚偽だった疑いが浮上している。こちらは「羞悪の心」を発揮し自ら説明してほしい。", "publish_date": "20201202"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/258280", "title": "02【三山春秋】10月の1カ月間はピンクとグリーンの…｜三山春秋｜上毛新聞ニュース", "text": "▼10月の1カ月間はピンクとグリーンの2色で胸元を飾り、11月に入ると、オレンジに交換して途中からパープルも添える。月が替わって師走。1日はレッドの出番だった\n\n\n\n▼さまざまな社会問題や運動で、支援や賛同の象徴として使われる輪状にした短いリボンをアウェアネスリボンという。その時期ごとに付け替えるとすると、冒頭のような感じだろうか\n\n\n\n▼乳がんの早期発見、早期治療を訴えるピンクリボン運動は10月が強化月間だった。グリーンをまとうのは臓器移植普及推進月間でもあるから。児童虐待防止の象徴はオレンジ。11月は児童虐待防止推進月間で啓発活動が展開された\n\n\n\n▼児童虐待と密接な関係があるとされるドメスティック・バイオレンス。11月12日から25日までは「女性に対する暴力をなくす運動」の期間で、こちらはパープルを用いる\n\n\n\n▼レッドリボンはHIV感染者やエイズ患者への偏見をなくし、共生のメッセージを発する。1980年代の終わりごろから使われるようになった。1日は国際エイズデーだった\n\n\n\n▼アウェアネスは「意識」「気づき」と訳される。胸元をたくさんの色で飾れるようにまずは関心を持つことから始めたい。気づきが増えた時、虹に象徴される多様性を尊重できるようになるのだろう。今月は国際障害者デー（3日）、世界人権デー（10日）と続く。", "publish_date": "20201202"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/01/53209/", "title": "2020年12月1日(火)", "text": "▼春先に始まった新型コロナウイルスの感染の恐怖に追われ、歳月の流れが今年は速かった。気づいたら今日から12月で、古名の「師走」。年末に仏事で多忙を極める僧侶が東西に走り回るからその名があるという俗説が、コロナ禍で離職を強いられた焦燥感、追われるような心理状態と重なる\n\n▼新たに四日市市の特別養護老人ホームで15例目のクラスター（感染者集団）が発生。別に県庁で初めて職員の感染が確認されたという。各ブースごとに透明シートが垂れ下がり、全員のマスク姿に緊張を強いられ、思わず何度もアルコール消毒を利用したりする県庁の幹部職員が、例え東京出張したという事情があったとしても、感染した。改めてウイルスの脅威を思い知らされる\n\n▼就職氷河期世代を対象にした国家公務員試験の応募者が36倍。「学校を卒業した当時より厳しさを感じる」という応募者の声にも、派遣村とは別の師走の寒さを感じさせる。公務員への採用で民間の採用を促そうとしたねらいがコロナで外れそうらしい\n\n▼諦めた人も少なくないだろうから支援策としては失敗か。国の呼びかけで県も早々に氷河期世代採用を決めたが、国の「ねらい」の方はどこまで認識していたか。採用の経緯をアピールするなど、特に行動を起こした形跡はない\n\n▼採用予定数や職種は受験案内に記載しただけ。応募状況や結果も気づかぬうちに終わった。障害者枠の関係団体からの要望も実施したかどうか。せめてかつての旧国鉄職員採用や、全日空の社員受け入れ程度の積極性はほしかった。もののあわれの季節である。", "publish_date": "20201202"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/837131.html", "title": "１２月２日【大自在】 戦後７５年の命日｜静岡新聞アットエス", "text": "「戦争は、あなたを失［な］くしたことだけでも、罪悪である」。詩人サトウハチローの随筆集「落第坊主」にある１行詩。「あなた」とは、戦禍に散った沢村栄治投手のことだ。\n\n詩人は随筆「おもかげ詩集」で、「銀幕」に倣って「心幕」の造語を記した。冒頭の詩は、心幕に映る野球選手を挙げた中の一編。ユーモアあふれる人物描写が並ぶ中、無比な簡潔さに思いが迫る。\n\n日本プロ野球創成期の剛球投手は、徴兵で中国戦線に出征。手りゅう弾の多投で肩を痛め、左手に貫通銃創も負った。２年半後の復帰は技巧派としてノーヒットノーランも達成したが、２年後の応召でフィリピン戦線から戻ると輝きは失っていた。\n\n代打出場を最後に無念の解雇で現役を引退し、３度目の出征で乗っていた輸送船が撃沈された。終戦の前年、享年２７歳。静岡・草薙球場でベーブ・ルースやルー・ゲーリッグら米大リーグ選抜に好投してから１０年。両者を三振に仕留めた「懸河のドロップ」は伝説となった。\n\n故郷の三重県伊勢市にあった墓は、３年前に墓じまいされた。巨人軍の「Ｇ」と永久欠番の背番号「１４」を刻んだボール型の石碑は残り、故人をしのぶ。東京ドーム脇には、有名無名の戦没プロ野球選手７３人を祭る「鎮魂の碑」が立つ。\n\n草薙球場の入り口に、相対する沢村とルースのブロンズ像がある。左足を高く上げた１７歳の力投モニュメントには、再びスポーツを楽しめる日を迎えられなかった日本人戦没者３１０万人の不戦の願いも宿る。戦後７５年目が終わりの月に入り、きょうは沢村の命日。", "publish_date": "20201202"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nもう１２月（がつ）。いつも口（くち）にする「もう」が、今（こ）年（とし）はとりわけ重（おも）い。厳（きび）しい冬（ふゆ）を予感（よかん）するからか\n\n「きっぱりと冬が来（き）た」という詩（し）を、確（たし）か中学（ちゅうがく）で習（なら）った。高（たか）村（むら）光太郎（こうたろう）の短（みじか）い作品（さくひん）だが、覚（おぼ）えているのは最（さい）初（しょ）だけというお粗末（そまつ）。「きっぱり」に引（ひ）かれたのだろう。夏（なつ）や秋（あき）の訪（おとず）れにはチグハグな言（こと）葉（ば）だが、冷（ひ）え込（こ）みの厳しい朝（あさ）、キーンと張（は）り詰（つ）めた大気（たいき）に触（ふ）れると「きっぱりと」目（め）が覚（さ）め、背筋（せすじ）が「きっぱりと」伸（の）びる。そんな冬の到来（とうらい）を何度（なんど）も知（し）った\n\n忘（わす）れかけた一節（いっせつ）を思（おも）い出（だ）したのは、「勝負（しょうぶ）の３週間（しゅうかん）」という途（と）方（ほう）もない冬が来たせい。もう耳（みみ）に大（おお）ダコができたが、大事（だいじ）な年（とし）の瀬（せ）と正月（しょうがつ）を迎（むか）えるためには、今年最後（さいご）の我慢（がまん）を「きっぱりと」する覚（かく）悟（ご）をイヤでも迫（せま）られる\n\n「旅（たび）に出（で）よ」「家（いえ）にこもれ」の情報（じょうほう）の股（また）裂（ざ）きには、面食（めんく）らう。それでも、自分（じぶん）で「きっぱりと」決断（けつだん）し、繰（く）り言抜（ごとぬ）きで従（したが）う勝負の冬にしたい。営業自粛（えいぎょうじしゅく）の要請（ようせい）に従（したが）う人（ひと）、あえてそれを拒（こば）む人、それぞれの「きっぱりと」した決意（けつい）を紙面（しめん）で知（し）ると、どこか頼（たの）もしくなる\n\n暖冬続（だんとうつづ）きでたるんだ根性（こんじょう）には喝（かつ）も必要（ひつよう）。災（わざわ）い転（てん）じて福（ふく）、という初夢（はつゆめ）が待（ま）つかもしれない。", "publish_date": "20201202"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1216519", "title": "師走はなにかと気ぜわしい。私生活で…", "text": "師走はなにかと気ぜわしい。私生活で…\n\n【越山若水】師走はなにかと気ぜわしい。私生活で迎春準備は最たるものの一つ。正月の“顔”といえばおせち料理が挙げられる。近年は手間暇がかかるため作るか、選ぶか思案する向きも多い▼福井市在住の作家、宮下奈都さんのエッセーにおせち料理を取り上げたものがある。その一つは北海道住まいのころの話。正月三が日は店を閉めそうな、つつましやかな町のため決意する。「お節をつくろう。つくるしかない」。腹をくくると「大変だと思う気持ちと、晴れがましい気持ちとがふわっと入りまじる。やっと一人前になったような気分だ」▼もう一つ。ある正月３日。せっかく作ったおせち料理を子どもたちが食べなかった。近くの店に出かけてカレーを食べる。「目の前でおいしそうにカレーを食べる子供たちを見ながら味わった解放感は忘れられない」。おせち料理への思いには特別な重みがありそう▼江戸時代には関西では「蓬萊飾り」、江戸では「食積（くいつみ）」と別名だったようだ。江戸後期になると現代のように数の子が子孫繁栄などと一品ごとに意味を込め、新年を祝って食べている。重箱詰めは明治以降らしく、「おせち」と呼ばれるのは戦後になってからだった▼さて、店頭ではおせち予約が好調とか。高価格帯の売れ行きが伸びているという。正月にはコロナ禍を一時忘れ、おせち料理を囲み家族だんらんを楽しみたい。", "publish_date": "20201202"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201202"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013907283.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "チャエフスキーという米国のテレビドラマ作家の名を山田太一さんの著書で知った。その作家は言ったという。「ある男がなぜ殺人を犯すかということより、なぜ結婚するかということのほうに、はるかに刺激的なドラマがある」◆誰かと誰かが出会い、いろいろあって結婚に至る。はたまた至らない。ふつうは他人の目に触れない紆余（うよ）曲折のドラマが視聴者のやじ馬気分を刺激するのは事実だろう◆ドラマでないのにとやや気は引けながら、やはり関心事ではある。秋篠宮さまが長女眞子さまの結婚を「認める」と語って、世間に再び波立ちが起きた。結婚関連行事の延期が発表されて次の２月で３年になる◆「婚姻は両性の合意のみに基づく」。秋篠宮さまは憲法の条文を引いて、２人の気持ちを尊重したいと述べた。一方で「多くの人が喜んでくれる状況でない」とも。まな娘に注ぐまなざしと、皇室に注がれる国民の視線と。はざまで揺れる親心がにじむ◆眞子さまの強い意志は先ごろ、文書で公表されている。この結婚は私たちにとって「生きていくために必要な選択」だと。わが子だったら－。心によぎった方もあろう◆〈はぐれたる大事な人と出会ふため生まれて来しや夕日うつくし〉（栗木京子）。幸せを願うほかない。２０２０・１２・２", "publish_date": "20201202"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201202090327.html", "title": "わが国は過去何度も感染症の脅威に直面し…｜奈良新聞デジタル", "text": "わが国は過去何度も感染症の脅威に直面してきた。本紙歴史万華鏡面の連載「遺跡からの警告疫病編」は「疫病」や「はやり病」の歴史を振り返っている。\n\n\n\n本日付では奈良時代の平城京を襲った「疫瘡(えきそう=天然痘)」を紹介。当時、栄華を誇った藤原四兄弟をはじめ多くの貴族や官人たちも病に倒れ、行政機能がまひした。\n\n\n\n連載記事によると、この頃、食器類が急に小型化し、新品を捨てたような土器もあるという。奈良文化財研究所の神野恵さんは大皿料理から個食スタイルに変え、感染者が使ったものを再利用せず捨てたのではないかと推測する。\n\n\n\n当時、疫病は「疫鬼」によるものとされていた。そのため、疫鬼の侵入を防ぐ国家祭祀(さいし)の跡も各地の遺跡で検出されている。\n\n\n\n一方で、人々は科学的な感染拡大の原因にも気付いていたのかもしれない。そして感染予防のため「新しい生活様式」を生み出した。\n\n\n\n現代を生きる私たちも、新型コロナウイルスという感染症の脅威に直面する。危機に際し、柔軟に暮らし方を変えた天平の人を見習わないといけない。(法)", "publish_date": "20201202"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1077069/", "title": "手打ちのそばは太く短い。つゆは…：山陽新聞デジタル｜さんデジ", "text": "手打ちのそばは太く短い。つゆはけんちん仕立て。素朴な味だ。国重要伝統的建造物群保存地区の吹屋ふるさと村（高梁市）で４０年以上も親しまれたそば店を、若者が継いだとの本紙記事を読んで訪ねた▼地元の女性たちが営んでいたが、高齢になりやめるつもりだった。後継ぎに手を挙げたのは、赤いベンガラ色の町並みに魅せられて東京から移住し、店に通っていた銘形（めいがた）一哉さん（２８）である▼新型コロナウイルス禍で、人が密集する東京を離れる動きが続いている。総務省が先日公表した１０月の人口移動報告によると、転出が転入を２７１５人上回り、４カ月連続で人口が流出した▼だが、転出先は埼玉、千葉、神奈川県が多く、東京圏以外は十分な受け皿となれていない。課題の一つはやはり職探しだろう。そうした中、少子高齢化により後継者がいない地方の事業者と移住したい人をつなぐ「継業」という取り組みもネットなどで行われている▼自力で継業した銘形さんが感じた吹屋の魅力には、人の温かさもあるという。そばの打ち方は店の女性に一から教えてもらった。「観光客や住民に愛された味を守りたい」と、２年間修業して店を直し、１０月に再スタートした▼滑りだしは上々だそうだ。初々しい“２代目”のそばも懐かしい味わいなのは、教えをよく伝えているからに違いない。", "publish_date": "20201202"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=705014&comment_sub_id=0&category_id=143", "title": "「燃やすしかない」ごみ", "text": "忘れられない、あなたが…。ささやかれた日には、どんな気分になるのだろう。忘れたくてもままならぬ切なさが染みてくる。こんなのもある。あなたを忘れない―。「忘れられない」と２字違うだけで、こちらは揺るぎない意志が伝わる▲言い回し一つで、相手の心を動かすこともある。そんな言葉の「魔力」を借りる試みなのだろうか。福岡県柳川市では可燃ごみの呼び方を今後、「燃やすしかないごみ」に改めるという▲分別ルールが行き渡らず、可燃ごみの指定袋に７割近く、資源ごみに回せる物が交じるらしい。特に目立つのがプラスチックごみ。とがめると「プラごみは燃えるよね」と言葉が返ってくるそうだ▲市は可燃ごみの袋を値上げし、資源ごみの方は値下げして分別徹底の呼び水にする。「燃やすしかない」の文句と相まって、思い直す糸口になればいい。リサイクルでもうひと働きさせられないか、と。小泉進次郎環境相も「発想がユニーク」と昨日、市長に電話してきたと聞く▲周りが気をもみ、あれこれと迫っても、本人にその気がない限りは始まらない。食指を動かし、腰を上げさせるには、心に火を付ける言葉を探すのが先かもしれない。", "publish_date": "20201202"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606875128633/index.html", "title": "山陰中央新報社｜流行語にもコロナの波", "text": "感染拡大に歯止めがかからない新型コロナウイルスに翻弄（ほんろう）される２０２０年。きのう発表された「新語・流行語大賞」の年間大賞も感染予防で避ける、密閉・密集・密接の『３密（三つの密）』だった。残り１カ月を切った「コロナ元年」をノミネート語で振り返ってみる▼コロナの波は流行語にも押し寄せている。在宅やリゾート地など遠隔で働く『テレワーク／ワーケーション』や、自宅で過ごす『おうち時間／ステイホーム』、社会的距離を指す『ソーシャルディスタンス』は感染予防が目的だ▼人気お笑いコンビ「ぺこぱ」の決めぜりふ『時を戻そう』と行きたいところだが、コロナ前の生活に簡単には戻れそうにない。『新しい生活様式／ニューノーマル』を受け入れ、楽しむのが一番か▼その兆候は既に表れている。人との接触を減らすため、オンライン上で飲み会や帰省などの気分を味わう『オンライン○○』が人気に。１人で気楽に自分の世界に没頭できる『ソロキャンプ』を楽しむ人も増えてきた▼『アベノマスク』で不評を買った安倍晋三氏の持病悪化による突然の退陣で首相に就いたのが、『Ｇｏ Ｔｏキャンペーン』を進める菅義偉氏。日本学術会議の会員候補任命を巡り『総合的、俯瞰（ふかん）的』とした拒否理由は到底納得できない。コロナ禍で先行きがより不透明な世の中だからこそ、しっかりとした説明責任を、政治には求めたい。（健）", "publish_date": "20201202"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18604", "title": "四季風", "text": "コンテナを山ほど積み上げ悠々と航行する大型貨物船。少し離れた場所には数隻の遊漁船。対岸が目の前に広がる狭い海峡を大小さまざまな船がひっきりなしに行き交う ▼「何時間見ていても飽きない。こんな絶景、全国でもそうないですよ」。春に下関に赴任してきた某支店長さんは関門海峡沿いを散歩するのが何よりの楽しみという ▼その海峡エリアの魅力を再発掘する市のプロジェクトが２年目に入った。コロナで中断・・・\n\n関連記事", "publish_date": "20201202"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nどこまで安全ならば、十分に安全だと認めるべきか。この議論は単に科学的・技術的な問題ではない。科学史を専門とする神里達博さんは「リスクの正体」（岩波新書）で指摘する▲\n\n自動車はさまざまな法規制がかかり、運転免許や車検制度で重層的に管理される。しかし今も交通事故で大勢の犠牲者を生んでいる。見方によっては危険な技術だが、それを上回る便益が認められるため社会的に許容されるのではないか。安全性は社会的要因を無視しては考えられないという▲\n\nこちらの安全性も社会的な要因を考慮して検討する必要はあろう。政府の観光支援事業「Ｇｏ Ｔｏ トラベル」だ。新型コロナウイルスの感染が拡大する中、抜本的見直しの是非が焦点となっている。経済重視の政府は事業が感染拡大の主要因とする「証拠はない」として否定的な見解だ▲\n\nだが今のような小刻みな見直しで拡大を抑えられるだろうか。全国で重症者が最多を更新している。通常医療にも支障が出かねず、国民は安心できない状況が続く▲\n\n神里さんは、科学的問題で専門家に対し「安心できない」と訴える人の本音を推察する。それは「あなたがたが信頼できない」という不満の表明と考えた方がよいらしい▲\n\n感染症対策を担当する首相の助言役が言う。「経済を回す施策は大事だが、いったん止めないとまずい」。政府の対応を注視したい。国民の信頼を裏切らないようにしてほしい。", "publish_date": "20201202"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/418245/", "title": "小社会 前首相のバイアス｜高知新聞", "text": "小社会 前首相のバイアス\n\n出会ったばかりの相手が「会社を経営している」と言い、豪華な食事や贈り物を用意してくれると好感を持つ。結婚話になり、こちらの財産を聞かれても、結婚するならそれも当然と思ってしまう…。\n\n\n\n詐欺師が相手の警戒心を取り除いていく手口の例を、作家の阿川大樹さんが以前の高知新聞に書いている。人はどこかで詐欺かもしれないと疑っても、自分で何度も打ち消す。誰もが都合の悪い情報を無視したり、「自分は大丈夫」と過小評価したりする。\n\n\n\n「正常性バイアス」。心理学で言うそんな心の動きは、災害時などに逃げ遅れる原因にも挙げられている。過度の緊張や不安を防ぐために、私たちの心は異常や危険に対してある程度、鈍感にできているのかもしれない。\n\n\n\n安倍前首相にも正常性バイアスが働いたのか。前首相の後援会が主催した「桜を見る会」前日の夕食会。費用の一部を補塡（ほてん）したことを安倍氏周辺が認めた。事実なら「補塡はない」とした国会答弁は、うそだったことになる。\n\n\n\n秘書が安倍氏に事実と異なる説明をしたとの話が出ている。それをうのみにして済ませたのは、単に鈍感であるからなのか。それとも秘書の落ち度だけではない、何か後ろめたいことがあるからなのか。そう疑われても仕方あるまい。\n\n\n\nバイアスとは偏見や極論のこと。安倍氏自身が国民に向けてきちんと説明しないままでは、政治家へのバイアスはますます強まろう。\n\n\n\n\n\n１２月２日のこよみ。\n\n旧暦の１０月１８日に当たります。つちのと う 九紫 先負。\n\n日の出は６時５３分、日の入りは１６時５８分。\n\n月の出は１８時２４分、月の入りは８時１９分、月齢は１６．９です。\n\n潮は中潮で、干潮は高知港標準で０時４０分、潮位３センチと、１２時５１分、潮位８４センチです。\n\n満潮は７時２２分、潮位１７２センチと、１８時２５分、潮位１７２センチです。\n\n\n\n１２月３日のこよみ。\n\n旧暦の１０月１９日に当たります。かのえ たつ 八白 仏滅。\n\n日の出は６時５４分、日の入りは１６時５８分。\n\n月の出は１９時１６分、月の入りは９時１４分、月齢は１７．９です。\n\n潮は中潮で、干潮は高知港標準で１時１４分、潮位４センチと、１３時２４分、潮位８８センチです。\n\n満潮は７時５９分、潮位１６９センチと、１８時５５分、潮位１６８センチです。", "publish_date": "20201202"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/669554/", "title": "〝マスクの呼吸〟で3密回避に全集中", "text": "やっぱり、と言うべきか。ことしの新語・流行語大賞。「PCR検査」「アベノマスク」「GoToキャンペーン」…。大賞候補の30語のうち、ほぼ半数は新型コロナ関連の言葉だった\n\n▼その中から選ばれた大賞は「3密（三つの密）」。コロナによって暮らしは大きく変わった。「新しい生活様式/ニューノーマル」が提唱され、人と適切な距離を取る「ソーシャルディスタンス」が求められた\n\n▼外出自粛や「テレワーク/ワーケーション」で「おうち時間/ステイホーム」が広まった。在宅時間が長くなるのに伴い、飲み会や帰省などをネット上で行う「オンライン○○」があちこちで。余暇が増えて人気ゲーム「あつ森」に夢中になった人もいよう\n\n▼大きなバッグを背負って食事を届ける「ウーバーイーツ」の配達員の姿を街中でよく見掛けるようになった。疫病退散を願って伝説の妖怪「アマビエ」が一躍、注目された\n\n▼「鬼」のような未知のウイルスが人々を脅かす中、妹を助けるために主人公が鬼と闘う漫画・アニメ「鬼滅の刃（やいば）」が大ヒット。映画版の興行収入も歴代2位に。家族愛や友情を糧に成長する少年の物語が、コロナ禍で鬱々（うつうつ）とした世の中の“気滅のやり場”となったか\n\n▼大賞候補には、お笑いコンビ・ぺこぱの「時を戻そう」も。決めぜりふに「コロナの前に」と付け加えながら、もうしばらくは“マスクの呼吸”で3密回避に全集中を。", "publish_date": "20201202"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201202100420?c=39546741839462401", "title": "大賞は「3密」 ｜ 長崎新聞", "text": "「はやりものは、すたりもの」と言う。大半の流行語は旬を過ぎれば「すたりもの」になるだけだが、中には長寿の言葉もある▲小社が25年前に発行した戦後史の本をめくってみると、年ごとの流行語が並んでいる。「PR」がはやったのは68年前、「インスタント」は60年前、「カラオケ」は43年前で、今や生活にすっかり溶け込んでいる▲今年生まれた言葉の寿命はどうだろう。新語・流行語大賞がきのう発表された。10選にはコロナ関連が目立ち、やりたいことを自粛したり、人と距離を置いたり、在宅の時間が増えたりと、身をすくめるようにして過ごした1年を思い起こす人も多いだろう▲大賞は「3密」に決まった。密閉（換気しづらい、換気できない）、密集（大勢が密集する）、密接（近くで会話する）を表すが、生活する上で「避けるべき行動」がはやり言葉になった例は、ほかに覚えがない▲流行語としての寿命は1年限りでいいのに、実際は「3密を避けよう」という呼び掛けがまだまだ続く。生活の隅々に定着させ、絶えず実行するほかない▲流行語10選には、このまま進むか一時停止か、行方が問われる「Go To キャンペーン」もある。帰省などが○○に入る「オンライン○○」もある。「すたりもの」にはまだ、したくてもできない。（徹）", "publish_date": "20201202"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/606848", "title": "流行語大賞｜有明抄｜佐賀新聞LiVE", "text": "インフルエンザの予防接種で訪れた病院の広い待合室。だんだん人が増えてくる。すると女性同士の会話に少し驚く。「密になってきたから（人が少ない）あっちで待とうか」◆今年の新語・流行語大賞がきのう１日に発表された。コロナで揺れたこの一年を象徴し、大賞は「３密」。感染防止でマスクの着用と、「密閉・密集・密接」の回避は私たちの暮らしにすっかり定着した感がある。とはいえ、極端に怖がる人から「大したことはない」と思う人までコロナのとらえ方、向き合い方に温度差があるのも事実◆商売をしている人に話を聞くと「経済を回さなきゃ」と思うし、医療関係者の話を聞けば「やはりコロナの封じ込めが先決」と考えてしまう。無症状、軽症から重症、死亡まで大きな差があるため、人心が一つにまとまりにくい。コロナと人類との我慢比べのような第３波の状況である◆「言葉は時代を映す鏡」という。過去の流行語もその時はよく使ったのに、全く耳にしなくなったものは多い。「ワイルドだろぉ」などお笑い芸人の決めぜりふはその一つ。いわゆる「一発屋」。運やまぐれで１位になることはあるかもしれないが、それを保ち続けるのは難しい◆流行の対義語は「不易」。手洗いなどの衛生習慣や人がつながる大切さは不易とし、「３密」は流行語で終わらせたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201202"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129388", "title": "伊佐市の羽月西小学校の渡り廊... | 南風録 | 南日本新聞", "text": "伊佐市の羽月西小学校の渡り廊下には、毎年冬になると干し柿が並んだ。東日本大震災の翌年から始めた「干し柿プロジェクト」で、被災地の高齢者へ贈るクリスマスプレゼントだ。\n\n元々は校区のあちこちに放置されていた渋柿の活用策だった。住民らも快く賛同し、皮むきや煮沸、糸へのくくりつけなど手助けした。復興支援のため市が職員を派遣している縁で、宮城県南三陸町にメッセージを添えて届けてきた。\n\n残念ながら今年はコロナ禍で中止された。多くの住民が集まる作業は３密になりがちで、お年寄りが直接口にする食べ物であることにも配慮した。感染予防のためとはいえ、児童らは心残りだっただろう。\n\n来年３月で震災から１０年の節目となり、市の職員派遣は本年度で終わる。歩調を合わせ、干し柿プロジェクトも幕を閉じることが決まった。そんな中、南三陸町の佐藤仁町長らが先日、羽月西小を訪問して児童を喜ばせた。\n\n全校児童１９人が出迎えた歓迎式で、映像を交えながらこれまでの取り組みを紹介した。寒さが厳しい伊佐の冬に、吐息を白く凍らせながら作業する児童の姿を見て、佐藤町長の目には涙が浮かんでいたという。\n\n身近にできるボランティアを学んだ児童たちは「被災地の人たちの喜ぶ姿が私たちの喜び」と振り返った。干し柿の代わりに、思いやりにあふれる子どもたちの心が今年も届いたはずだ。", "publish_date": "20201202"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1234554.html", "title": "＜金口木舌＞生理用品の無償化", "text": "消費税が昨年10月に10％に増税され、はや１年以上たつ。食料品は８％に据え置かれたままだが、増税時、食料品と同様に生理用品も「８％に据え置いてもいいのでは」と思っていた。軽減税率適用を求める署名活動を展開している団体もある\n\n▼減税か否かの動きを超えて、英国スコットランド議会では11月24日、全て無料にするという法案が全会一致で成立した。無料提供を法律で義務付けるのは世界初という\n\n▼さらに学校や大学の女子トイレに無料で配置することも盛り込まれている。生理用品をタダにし「税金で負担します」という発想に目から鱗が落ちた\n\n▼経済的事情でナプキンが買えない「生理の貧困」に歯止めをかけることが法案成立の狙いだという。英国の調査では、学生の４人に１人が月経時、入手に苦労しているとのデータも\n\n▼県内の子どもの貧困率の高さを考えると、衛生用品を買えず悩む生徒がいるはずだ。生まれながらの性別は誰も選べない。女性のみにかかる金銭的負担の軽減は、経済的に厳しい家庭にはより一層必要だ\n\n▼居酒屋の女子トイレに、無料サービスで置かれているように、学校のトイレに「ご自由にお取りください」とあれば、月に一度のブルーな日々がちょっとは前向きになれるはず。画期的なこの制度、沖縄の小中高生だけでも率先して導入してもいいのではないか。", "publish_date": "20201202"}
]