[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/544036/", "title": "学びの代償：北海道新聞 どうしん電子版", "text": "英国で労働者階級の子どもに奨学金を与え、中等学校への進学に道を開く制度が法制化されたのは１９０７年のことだった。１９世紀末に小学校の義務教育化は実現していたが、高等教育の機会は中流階級以上に限られていた▼当時、「奨学金少年」という言葉も登場。２０世紀半ばに多くの労働者階級出身の作家を生む土壌ともなる。そこには、奨学金でケンブリッジ大に進学したレイモンド・ウイリアムズや児童文学で知られるロバート・ウエストールらそうそうたる名前が並ぶ▼その道は決して平たんなものではなかった。上流階級の子弟の学校では陰湿ないじめに遭い、労働者階級からは裏切り者扱いされた。学びの代償としてはあまりに酷な話だ▼貸与型奨学金の返済で、半額しか支払い義務がない保証人に全額の返済を求めたのは違法という司法判断を札幌地裁が示した。保証人が複数の場合は等しい負担割合とする民法の規定を適用した。保証人のなり手を確保する上でも有意義な判決といえよう▼貸与を受ける学生は約１２７万人、返済中の社会人は約４５０万人に上る。非正規雇用の拡大で返済に窮し、自己破産する者も少なくない▼昨春には給付型の奨学金を柱とする支援制度が始まったが、低所得世帯が対象で中間層への対策は限定的だ。コロナ禍で学生を巡る状況は悪化の一途にある。教育の機会は等しく、負担は軽くありたい。２０２１・５・１５", "publish_date": "20210515"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210515khn000008.html", "title": "河北春秋(5/15)：英国の解剖学者ウイリアム・ハーべイは１６、… | 河北新報オンラインニュース", "text": "河北春秋(5/15)：英国の解剖学者ウイリアム・ハーべイは１６、…\n\n英国の解剖学者ウイリアム・ハーべイは１６２８年、血液が体内を循環していると主張した。当時は血管を往復するというのが通説。ハーベイは「まわし屋」とやゆされた。ラテン語で「いかさま師」の意味。米ＳＦ作家アイザック・アシモフの著作にある▼「いかさま」とまでは言わないけれど、何か釈然としない。新型コロナウイルスワクチンを巡り、自治体の首長らが一般の高齢者に先駆けて接種を受けた事例が発覚した。医療従事者向けワクチンが余り、廃棄を避けたことなどが理由▼茨城県の町長（４２）は「集団接種会場で指揮することがあり、医療従事者に通じる」。兵庫県の町長（６２）は「リスク管理の一環で問題はない」としながらも「町民に事前に伝えず信頼を裏切った。申し訳ない」と陳謝した▼先着順で予約を受け付ける自治体のシステムはトラブルが相次ぎ、有料で予約を代行する業者も現れる始末。高齢者が四苦八苦するさなか、こっそりと接種を済ませた。いい気はしない。すぐ公表しなかったことは、やましさの表れとも受け取れる▼ハーベイの「血液循環説」は、彼の生存中に認められて悪評は消滅。代わりに「近代生理学の父」と呼ばれている。公平でスピーディーなワクチン接種。汚名返上の鍵となるが、果たして…。（２０２１・５・１５）", "publish_date": "20210515"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210515AK0014/", "title": "北斗星（５月１５日付）｜秋田魁新報電子版", "text": "都道府県名を記した日本列島の白地図を用意し、色分けでもしないことにはもはや判然としない。そうぼやきたくなるほど、緊急事態宣言とまん延防止等重点措置の追加や延長が小刻みに続いている\n\n\n\n▼しかも重点措置の都道府県の多くはその後、宣言に“格上げ”されてきた。「宣言と重点措置の出た都道府県の合計は」などとクイズに出題されれば答えるのはそう簡単ではないだろう\n\n\n\n▼感染拡大が深刻な地域では外出すること自体はばかられる雰囲気があるようだ。そのためか献血者が減り、血液不足が心配される地域もある。コロナ禍の中であっても、けがや病気で輸血が必要な患者がいるのは変わりないのに気掛かりだ\n\n\n\n▼県赤十字血液センターによると、本県の４月の採血状況は東北６県では唯一、計画を上回る実績だった。これまで本県が不足した際には助けられることもあったはずだ。他地域がピンチの時こそ役立ちたい\n\n\n\n▼昨日は職場に移動献血車が訪れた。毎年のように参加しているが、還暦を過ぎてからは初の献血となった。６０～６４歳に献血した場合に限り、６５歳から７０歳の誕生日前まで献血できるという決まりがある。今回でその基準をクリアできた\n\n\n\n▼感染防止対策のため血圧や体温の測定、問診は青空の下で行った。車内は十分な換気に配慮されていた。針を入れて１０分間ほどの小さな奉仕活動。県血液センターが「献血は不要不急に当たらない」と訴え、協力を呼び掛けているのを重く受け止めたい。", "publish_date": "20210515"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽東大の理学部数学科と経済学部を卒業して財務省のキャリア官僚になった。内閣のブレーンとしても活躍、「霞が関埋蔵金」の存在を指摘し脚光を浴びた。高橋洋一さんとその名を挙げれば思い浮かぶ方も多いだろう。\n\n▼▽財務省を退官してからは大学教授に転じ、現在は内閣官房参与を務める。中学の時に数学の大学入試問題を難なく解けたというから、数字には人一倍敏感なのだろう。かつて予算に関する全国紙の記事を、数学に基づかない「デタラメ洗脳記事」とこき下ろしたこともある。\n\n▼▽最近はツイッターで、世界各国の新型コロナウイルス感染状況を比較した上で「日本はこの程度の『さざ波』」と発信した。インターネット上で「苦しんでいる人への配慮に欠ける」などと批判が相次ぎ、菅義偉首相も投稿は「非常に残念」と記者団に述べる事態となった。\n\n▼▽確かにデータを単純比較すれば、日本の感染者数は世界の中で突出しているわけではない。それでも入院もできずに亡くなる方がいる。緊急事態宣言の対象に北海道、岡山県、広島県を追加することも急きょ決まった。さざ波がだんだん大きな波に膨らんでいく気配がある。\n\n（2021/05/15付）", "publish_date": "20210515"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210515-615495.php", "title": "【５月15日付編集日記】非常事態宣言", "text": "なりすまし詐欺に遭わないためには、不審な電話やメールは相手にしないに限る。万が一、接触してしまった場合は、電話を切るか、メールに返信しないようにするのが大切。そうしないと、相手は多くの人を惑わした、だましのテクニックを繰り出してくる\n\n▼代表的なのは「きょうのうちに何とかしないと大変なことになる」などと危機感をあおる手口。専門家によると、期限を区切られたり、緊急性を強調されたりすると、人の判断力が鈍ってしまうことがあるそうだ\n\n▼もう一つ注意すべきは、人は自分がだまされていると思いたくない気持ちがあることだという。被害者の多くは、「自分は大丈夫」と考えていたという調査結果もある。だまされない自信が被害を招く要因になる\n\n▼新型コロナウイルスの感染拡大で医療提供体制が深刻な状況に陥っているとして、県が独自の非常事態宣言を出した。県全域の酒類を出す飲食店などに営業時間の短縮、県民には不要不急の外出自粛を求めている\n\n▼非常事態などと言われると、やはり落ち着かない気分になる。こんな時だからこそ、判断力をしっかり保って、自分自身や周囲の人を守ることにつなげたい。「自分だけは大丈夫」は禁物だ。", "publish_date": "20210515"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/452133", "title": "トウガラシの郷｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "トウガラシの郷\n\n「激辛」という言葉が日本新語・流行語大賞の新語部門銀賞に選ばれたのは１９８６年。それ以来、度々流行があり今は４度目の激辛ブームという▼現在、全国的に栽培されているトウガラシの品種は「栃木三鷹（さんたか）」とされる。大田原市の吉岡食品工業の創始者・故吉岡源四郎（よしおかげんしろう）さんが生みの親である。戦前、東京でカレー粉用のトウガラシを製造販売していたが、広大な耕地を求めて同市に移住した▼品種改良に心血を注ぎ、終戦後の55年に生み出した。種子の無償配布や契約栽培の導入などで世間に広まり、63年頃には国の主要な輸出農産物になった。当時、同市は生産量全国一を誇っていた▼その後、開田ブームや円高などの影響で栽培は衰退した。観光資源として復活させようと２００３年に大田原とうがらしの郷づくり協議会が発足。新規の生産者獲得や栃木三鷹を使った商品作りなどを行ってきた▼途絶えていた生産者は１００戸ほどに増え、協議会は19年に生産量日本一を宣言。一品料理や加工品、和菓子などの商品も増え、先日15年ぶりにリニューアルしたガイドブックに63品が紹介されるまでになった▼協議会会長の吉岡博美（ひろみ）さん（71）は源四郎さんの孫。「トウガラシを使ったまちおこしは軌道に乗った」と強調する。栃木三鷹の歴史を知ると、辛さも一段と味わい深い。", "publish_date": "20210515"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月15日(土)\n\n【いばらき春秋】\n\n「一筆啓上火の用心お仙泣かすな馬肥やせ」。この史上最も簡潔な手紙を書いたのは取手市内の墓に眠る戦国武将・本多作左衛門重次(さくざえもんしげつぐ)だ\n\n\n\n▼「鬼作左(おにさくざ)」の異名もある猛将は日頃から手紙同様、受け手の分かりやすさにこだわったらしい。こんな話が伝わる\n\n\n\n▼ある時、重次の元に下役人が泣き付いてきた。「高札(こうさつ)のお触れを領民らが守りません」。高札を持って来させると、漢字交じりの文語調で書かれていた\n\n\n\n▼「これじゃ百姓は読めんだろ」。重次は全て仮名に改め、最後にこう付け加えた。「まもらぬと さくざがしかる」。高札を替えると、領民らは途端にお触れを守り始めたという\n\n\n\n▼現代の災害時のお触れも平易化される。住民に避難を求める「避難勧告」「避難指示」の区分けが廃止され、今月20日からは「避難指示」に統一される。「勧告」「指示」の違いが分かりにくく一部混乱を来していた\n\n\n\n▼ただ、昨今それ以上に違いが分かりにくいのは新型コロナのお触れだろう。「緊急事態宣言」「まん延防止等重点措置」に加え本県独自の「感染拡大市町村」。どこがどう異なり、生活者の対応も変わるか。現代も戦国の昔もお触れは簡潔明瞭でなければ人々は守るまい。重次翁も泉下でそうお思いに違いない。(敏)\n\n\n\n", "publish_date": "20210515"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/294957", "title": "15【三山春秋】4月下旬、尾瀬を代表する名峰… ｜三山春秋｜上毛新聞ニュース", "text": "4月下旬、尾瀬を代表する名峰、至仏山に登った。高山植物に恵まれた花の名山でもある。植生を守るため、残雪期に入山できるのは例年、大型連休ごろの10日間ほど。期間限定の景色が登山者やバックカントリーのスキーヤーを引き寄せる\n\n\n\n▼冬山の装備で鳩待峠を出発し、およそ3時間で山頂に着いた。眼下に尾瀬ケ原が広がり、燧ケ岳が正面にどっしり構える。空の青と雪の白に囲まれた360度の眺望に思わず声を上げた\n\n\n\n▼優雅なミズバショウ、鮮やかに湿原を埋めるニッコウキスゲ、一面を染め上げる草紅葉。彩り豊かな尾瀬の自然を愛するファンは多い。だが入山者は1996年の約65万人をピークに減少し、近年は“尾瀬離れ”が進む\n\n\n\n▼昨年は新型コロナの感染拡大を防ぐため入山自粛を求めたこともあり、過去最少の約10万7千人にとどまった。オーバーユースが問題視された時期から一転、尾瀬保護財団は現状を「減りすぎている」と受け止める\n\n\n\n▼シカが湿原を荒らしたり、花芽を食べたりする被害も深刻で、財団は「植生をしっかり回復させ、訪れた人に満足してもらえる環境づくりが重要」とする。保全と利用のバランスを取りながら盛り返しを図る\n\n\n\n▼ことしの尾瀬は雪解けが早い。今月末の山開きの式典を合図に、本格的なシーズンが始まる。至仏山の登山道が再び利用できるようになるのは7月。頂からのパノラマは緑に変わる。\n\n", "publish_date": "20210515"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/15/59712/", "title": "2021年5月15日(土)", "text": "▼日沖正信県議会議長が厳重注意し、再発防止策の決議案策定を決めた。同性カップルの住所を無断でブログに掲載した小林貴虎県議の問題は、議会としてはひと山越えたといえようか\n\n▼小林県議と同性カップル宅を訪ねて謝罪した自民党県議団の津田健児団長は温かい言葉を受けたとして「完敗という正直な思い」。日沖議長は先の会見で「（謝罪後の同性カップルの）ブログを見ると、お互いに理解し合えたようで大変に良かった」。代表者会議では「大きな前進」の声も。メンバーの上機嫌な顔が目に浮かぶ\n\n▼とはいえ、雨降って地固まるかどうかはこれからにかかっている。現時点で何かが改まったわけではない。４月21日の代表者会議で小林県議は謝罪したが「どの辺りが人権侵害なのかよく分からない」とした認識がどうなったかは必ずしも明確ではない。そこはあいまいにして、取りあえずフタをしたと受け取られかねないのである\n\n▼謝罪に対し同性カップルから温かく迎えられたことも、手放しで喜べることかどうか。受け入れを拒否した途端、全国から非難が殺到したのが元ハンセン病患者宿泊事件である。差別される側が公開の場で対等に思いを主張することは常に危険が伴う\n\n▼差別・人権問題の克服は研修を重ねるなど、地道に内省の機会を設ける以外に王道はない。議員の人権意識を高める決議が「しっかりした内容」でも一過性に終われば懸念は残る\n\n▼パートナーシップ制度が条例から外れたのは議会の異論のためといわれる。あらゆる差別解消を考える継続的な取り組みも検討する時ではないか。", "publish_date": "20210515"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1317799", "title": "２０１４年５月、あの時のショックは今なお鮮明に覚えている。日本創成会…", "text": "２０１４年５月、あの時のショックは今なお鮮明に覚えている。日本創成会…\n\n【越山若水】２０１４年５月、あの時のショックは今なお鮮明に覚えている。日本創成会議（座長・増田寛也元総務相）が「消滅可能性都市」の全リストを緊急発表。日本列島に激震が走った▼いわゆる「増田リポート」である。このまま地方の人口流出が続けば、４０年までに２０～３９歳の若年女性が５割以下に減少。全国自治体のほぼ半数、８９６市町村が消滅しかねないと試算、早急な人口減少対策を訴えた。福井県も１７市町のうち９市町がリスト入りした▼同リポートは若者の流出防止のため、地方の中核都市の機能強化のほか、地域間の連携や資源の再配置など「選択と集中」の必要性を説いた。自治体は悲観的な空気に包まれ、一部職員から「消滅するなら、農山村に税金を使うのは無駄」とあきらめ論さえ出る始末▼あれ以来「地方創生」の名の下、全国津々浦々でＵＩＪターン促進、都市住民の移住支援、地域おこし協力隊の募集、郷土の住みよさＰＲ、交流・関係人口の拡大など全力で取り組んできた。福井県としてもあの手この手と知恵を絞り、その成果が徐々に表れていた▼そしてついにうれしい報告が届いた。支援制度を活用した県内移住者「新ふくい人」が２０２０年度は１００４人を数え、初めて大台を超えた。背景に新型コロナによる地方回帰の動きもあるというが、汗と涙の結晶。一時のブームでは終わらせない。", "publish_date": "20210515"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014327614.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「抜け駆け」と聞けば、ずるい、せこい、いんちき。至ってよろしくない印象である。元々は戦国の武士が功を上げようと、他者に先駆けて敵に攻め入ることを「抜け駆け」と言った◆さて、大将の「抜け駆け」はずるいのか、どうか。市長や町長らが自ら先んじてコロナワクチンを接種していたことが相次いで発覚している。「危機管理のため」「廃棄を避けるため」と理由はそれぞれにある◆首長さんは確かにコロナ対応の最前線に立たねばならぬ。それならそうと事前に説明し、先行接種への理解を堂々求めればよいものを、露見してから言い訳じみた釈明をする。やはり後ろ暗いのかと世間は思う◆電話にかじりつき、何百回とかけ、それでもだめかと肩を落とす高齢の人がいる。やっと予約できたと胸をなで下ろす人もいる。その陰で誰かさんがこっそりワクチンを打っている。そりゃ「ずるい」となろう◆まあ、イライラの源流をたどれば、どうしたってワクチン供給そのものの大幅な遅れに行き当たる。そのことを高い棚に上げて、「急いで接種しろ」だのなんだのと自治体の尻をたたく国も国だろう。よく言う◆社会の免疫力を上げるべきワクチン政策で、やけにストレスがたまる不思議。すでにへとへとなんですけど。２０２１・５・１５", "publish_date": "20210515"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210514082820.html", "title": "高齢者向けの新型コロナワクチン接種につ…｜奈良新聞デジタル", "text": "高齢者向けの新型コロナワクチン接種について、全市区町村の86%に当たる1490自治体が、7月末までに接種を完了する見込みであることが政府の調査で分かった。\n\n\n\n菅首相は「1日100万回」とか号令をかけていたが、現実は厳しく、251自治体が間に合わず、このうち66自治体は接種完了が「9月以降」と回答している。\n\n\n\n奈良県は各市町村への支援のため、集団接種会場に県内病院の研修医約200人の派遣を決定。これにより7月末完了の見通しになったという。\n\n\n\nただ、これはあくまで見通しで、物事が予定通りには進まないのが世の常。トラブルを事前に予想し、他府県の「失敗例」にも学び、対策の情報を共有しながら臨機応変に対応してほしい。\n\n\n\nそんな折、国民に感染症対策を呼びかけ、気の緩みをいさめていた日本医師会のトップが、自民党参院議員の政治資金パーティーに出席したことで批判を浴びている。\n\n\n\n週刊誌に報道され、謝罪などした同僚議員らの「失敗」に学ばず、医療体制が深刻な中で、自分の選挙のことしか考えない政治家の存在も覚えておきたい。(恵)", "publish_date": "20210515"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1130554/", "title": "ある商品を買う人が増えるほど乗…：山陽新聞デジタル｜さんデジ", "text": "ある商品を買う人が増えるほど乗り遅れまいと後に続く人が雪だるま式に増える「バンドワゴン効果」。３段階の価格設定をすれば真ん中を選ぶ人が多くなる「松竹梅の法則」▼最初に提示された価格が基準になり、その後の判断がゆがめられてしまう「アンカリング効果」…。商いで使われる手法の数々は、消費者の心理を巧みにくすぐり、財布のひもを緩ませる▼そんな手練手管を駆使していたのかもしれない。総務省が携帯電話の販売代理店に実施した調査の結果である。利用者の意思を丁寧に確認しないまま、より高額な料金プランを勧誘した経験があるスタッフが４割強に上った▼代理店の現職や離職後１年のスタッフら全国の約４００人が答えた。高額プランを勧めた理由では、携帯電話大手が設ける営業目標を挙げた人も４割強あった▼代理店が受け取る販売手数料は、高額なプランの契約など、携帯大手が設定した目標の達成度合いによって決まる。そうした施策が販売現場の大きなプレッシャーになっている可能性があるという▼ことわざに「屏風（びょうぶ）とあきんどは、すぐには立たぬ」がある。折り曲げないと立たない屏風のように、商売も己の理屈を曲げ、客の意に沿うようにしなければ繁盛しない。非常識な客はさておき、一人一人に親身に寄り添うことが商いの大原則だろう。", "publish_date": "20210515"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=754126&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "夕暮れ、広島市平和記念公園に架かる元安橋のたもとが騒がしい。チュンチュンと、街路樹から輪唱が聞こえる。群れのねぐらだろうか。道向かいに「スズメのお宿」となった原爆の子の像が見える▲人里を好むスズメにも住宅事情はままならぬようだ。「お宿」にしやすい瓦屋根が減った。一方、餌は人にねだりやすくなったらしい。公園のかいわいでベンチに誰かが座ると、ほどなく寄ってくる。目を合わせては、ねだるように小首をかしげる▲人間を怖がらぬ「手乗りスズメ」の出現が１０年ほど前、日本鳥（ちょう）学会で報告されたことがある。野鳥を餌付けし、定年後の孤独を癒やす熟年世代の増加を背景に挙げていた▲そんな仮説を裏付ける調査結果を今週、内閣府が示した。日米両国とドイツ、スウェーデンの比較で、日本の高齢者は「親しい友人なし」が３割余りと飛び抜けて多い。コロナ禍生活で孤独の時間は一層増えていよう▲孤独を友とした尾崎放哉の句にある。＜雀（すずめ）のあたたかさを握るはなしてやる＞＜畳を歩く雀の足音を知って居る＞。巣から落ちたひなでも拾ったのだろうか。「スズメのお宿」の国勢調査でもあれば、人の心も見えてきそうな気がする。", "publish_date": "20210515"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/33623", "title": "明窓・三つの輪と五つの輪", "text": "〝五輪〟に足りないが、手のひらにのせた三つの輪の黄緑色のリボンが心を和ませてくれる。松江市内で先日あったハンセン病問題の理解促進などを目的とした会合に出席すると、全員の机上に置かれていた▼「シトラスリボン」と呼ばれ、大型連休中に島根県立大出雲キャンパスの学生３０人を中心に作ったという。プレゼントしてくれた出雲保健所の中本稔所長は「このリボンの趣旨を広めてほしい」と願う▼新型コロナウイルスの感染者や医療関係者らを差別しない「シトラスリボンプロジェクト」の一環。愛媛県の有志が始め、徐々に全国へ広がっている。三つの輪は地域・家庭・職場（学校）を表すという▼特産の柑橘（かんきつ）をイメージしたシトラスカラーのリボンを身に着けて当事者に寄り添い、「ただいま」「おかえり」と言い合える場所をつくるのが狙い。そんな場所にいれば、誰もが安心して検査を受けることができ、ひいては感染拡大の防止につながる。感染者への差別や偏見が生まれることもないだろう。冒頭のハンセン病問題にも生かしたい取り組みだ▼翻って「平和の祭典」であるはずの〝五つの輪〟の方は、公道での実施を見合わす自治体が相次ぐ中で聖火リレーが進み、島根県もきょうスタートする。コロナ禍で国民の盛り上がりが欠ける一方、愛媛で火が付いた「三つの輪」の活動はスピードアップして全国にリレーしていきたい。（健）", "publish_date": "20210515"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/26272", "title": "四季風", "text": "ちょうど１カ月前、パリ・ノートルダム大聖堂の火災から２年を迎えた。今冬には修復作業に入る見込みで、政府当局は「２０２４年に信者らへ内部を開放する目標は達成できる」としている ▼約２４年前に母と旅行で訪れた思い出の場所。火災の一報を聞いた時はがくぜんとした。焼け落ちた尖塔（せんとう）など無残な映像を見ると悲しくなったが、ステンドグラスが美しいバラ窓は全壊を免れたようでほっとした ▼その・・・\n\n関連記事\n\n四季風 (2021/05/13) 06:00 在宅勤務の友人に近況を尋ねると「居間は今 教室オフィス 保育園」と返信があった。オリックスが公募した「働くパパママ川柳」の一句を転用したという。家族を傍らに感じながら奮闘している様子が分かり安心した ▼働きながら子育てをする人の日常をつづるパパママ川柳は今回、新型コロナウイルス感染症の影響を受… 続きを読む", "publish_date": "20210515"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n黒っぽい毛に短い耳と脚がトレードマーク。原始的な特徴を残した国の特別天然記念物アマミノクロウサギだ。世界でも鹿児島県の奄美大島と徳之島でしか見られない▲\n\n愛らしい見かけによらず、毒蛇のハブとも共存するたくましさ。「自然の権利訴訟」の先駆けとなったゴルフ場開発を巡る訴訟で、「原告」に名を連ねたことも思い浮かぶ。島の誇りであり、日本の豊かな自然の象徴▲\n\nこの宝物が亜熱帯の森で末永く暮らせるようにしたい。奄美大島など鹿児島、沖縄両県にまたがる四つの島が世界自然遺産に登録されることになった。環境保全の不備を改善しての再挑戦が実り、国内では５件目となる▲\n\nこれらの島では生物が独自の進化を遂げ、絶滅の恐れがある固有種が数多く生息している。アマミノクロウサギのほか、瑠璃色が鮮やかな鳥ルリカケス、飛べないヤンバルクイナ、イリオモテヤマネコ…。世界的な価値が認められたのも当然だろう▲\n\n一方、希少種の受難が課題となっている。外来種のマングースや野生化した猫に襲われ、交通事故被害も後を絶たない。新型コロナウイルス収束後は観光客も急増しそうだ。生物多様性を守る取り組みはこれからが正念場▲\n\n暗いニュースが続く中での朗報だが、浮かれてばかりもいられない。人獣共通感染症が次々と現れる背景には乱開発がある。自然とどう共生するのか。アマミノクロウサギのつぶらな瞳が訴え掛けてくる。", "publish_date": "20210515"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/456749/", "title": "小社会 特別扱い｜高知新聞", "text": "小社会 特別扱い\n\n女優の高峰秀子さんは敗戦後、米軍用に改造された劇場で米国の流行歌を歌い人気者になった。ある時、米兵にドライブに誘われ、着いた先は米軍の病院。「トウキョウ汚い。病気になると大変ね。注射、ミイのプレゼント」\n\n\n\n注射嫌いの高峰さんは青ざめたが万事休す。通常なら３回分のコレラ、チフスの予防注射を一度に打たれたと、「わたしの渡世日記」にある。米軍の病院に一般の日本人は入れない。ましてや食べることに精いっぱいの時代。予防接種は「特別扱い」だったのだろう。\n\n\n\n戦時中は日本の兵士のために軍歌を歌い、士気を鼓舞した。食料や着物も軍の世話になったのに、こんな変わり身の早さが許されるのか。罪の意識に苦しんだと打ち明けている。\n\n\n\n同じような後ろめたさを少しは感じていただろうか。新型コロナウイルスのワクチンを、自治体の首長や職員が高齢者に先行して接種する例が相次いでいる。首長の感染リスク低減や、余ったワクチンの廃棄回避などが理由という。\n\n\n\nそれならそうと事前の説明が要る。黙って打った後で「首長は医療従事者に準じる」と言い訳する人もいるが、変わり身が早過ぎよう。予約が取れず我慢を強いられているお年寄りを思えば、特別扱いはやはり禁物である。\n\n\n\nワクチンを巡っては、「接種の優先順位を上げる」と持ち掛けて金をだまし取ろうとする詐欺も出てきている。嫌な渡世。ご用心を。\n\n\n\n\n\n５月１５日のこよみ。\n\n旧暦の４月４日に当たります。みずのと ゐ 三碧 先勝。\n\n日の出は５時０６分、日の入りは１８時５９分。\n\n月の出は７時１７分、月の入りは２２時１０分、月齢は３．３です。\n\n潮は中潮で、満潮は高知港標準で７時０３分、潮位１６６センチと、２０時３９分、潮位１６０センチです。\n\n干潮は１時３０分、潮位８６センチと、１３時５４分、潮位１５センチです。\n\n\n\n５月１６日のこよみ。\n\n旧暦の４月５日に当たります。きのえ ね 四緑 友引。\n\n日の出は５時０５分、日の入りは１９時００分。\n\n月の出は８時０６分、月の入りは２３時０１分、月齢は４．３です。\n\n潮は中潮で、満潮は高知港標準で７時３２分、潮位１６１センチと、２１時２２分、潮位１５４センチです。\n\n干潮は２時０２分、潮位９２センチと、１４時３１分、潮位２２センチです。", "publish_date": "20210515"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/738833/", "title": "フィリップ殿下と幸さん", "text": "4月に99歳で亡くなった英国王室のフィリップ殿下は世界自然保護基金（WWF）総裁も務めた。1984年にアマミノクロウサギなど希少種の宝庫、鹿児島県・奄美大島を訪ねた▼原生林の夜間観察で13匹のクロウサギと遭遇。研究者もめったにできない体験を会見で「奄美はスペクタクル（壮観）だ」と絶賛した。それを機に、公共工事による開発が重視される奄美で自然保護の機運が高まったという...", "publish_date": "20210515"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210515104904?c=39546741839462401", "title": "落選？ ｜ 長崎新聞", "text": "「…を群馬、石川、岡山、広島、熊本の5県に適用する方針を固めました…」－通信社の出稿案内のアナウンスを聞きながら思った。「長崎」がない。まるで「落選」を告げられたような、この妙な感じは何なのか▲県が政府に要請していた新型コロナの「まん延防止等重点措置」適用が見送られた。医療体制が危機に瀕（ひん）している本県のSOSは聞き流されてしまった。もう少し様子を見ましょう、と▲緊急事態宣言を出さずに同等の私権制限が可能なこの仕組みは、何回か書いたが政府の側に極めて好都合な制度だ。個人的には、どさくさに紛れて“脱法行為”を法律に書き込んで合法化した巧妙な悪知恵の産物だと考えている▲これが正当化できる根拠があるとすれば、それは「転ばぬ先のつえ」に尽きる。せめて、自治体側の求めに応じて機敏に発動されるのでなければ、いよいよ存在意義は怪しい。中村法道知事が不服顔で疑問を口にしていた。もっと怒っていい▲話には続きがある。まん延防止の対象に加わるはずだった岡山と広島は専門家会議の異論を受けて、緊急事態宣言に対応が格上げされた▲深刻度は低めに、エリアは限定的に、話はできるだけ小さく…そんな意図ばかり透けて見える。何を目指して仕事をしているのか、そこは少しも見えない。（智）", "publish_date": "20210515"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/676291", "title": "沖縄本土復帰記念日｜有明抄｜佐賀新聞LiVE", "text": "聖火リレーについて調べていたら、１９６４年の東京五輪では米国統治下にあった沖縄からスタートしたと知った。「沖縄の自治は神話だ」と言われた時代に、多くの人が日の丸を振って聖火を見守ったという◆翌年８月、当時の佐藤栄作首相が初めて沖縄を訪れた。「私は沖縄の祖国復帰が実現しない限り、わが国にとって『戦後』が終わっていないことをよく承知しております」。那覇空港で読み上げた声明の一部である。「戦後は終わっていない」は語り継がれるキーワードになった◆きょう１５日は沖縄本土復帰記念日で、７２年の復帰から４９年になる。戦時下も、戦後も厳しい状況に置かれた沖縄の歴史はよく知らず、『沖縄をめぐる言葉たち』（河原仁志著）を読んで初めて知ることが多かった◆返還交渉の中で焦点の一つになったのが「本土並み」。復帰が実現すれば社会保障や教育などの諸制度は当然として、米軍基地も縮小されると沖縄の人々は期待したが、佐藤首相は本土並みの解釈を濁し続けたという◆国土面積の約０・６％の沖縄県には現在、在日米軍専用施設の約７０％が集中している。普天間飛行場の移設工事が進む名護市辺野古。工事が始まる前、小船から見た澄んだ海を思い出す。「沖縄に寄り添う」と口にはしても、沖縄の人たちとの間合いは縮まっているだろうか。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210515"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1321638.html", "title": "＜金口木舌＞正しく恐れる", "text": "街中を歩いていると歩道や路肩、街路樹の周辺でマスクを時々見掛ける。ごみとして捨てる人がいるとは思えない。誰かが誤って落としてしまったのだろう\n\n\n\n▼県警によると、２０２０年に拾得物として取り扱ったマスクの数は前年の９倍だという。こんなところにもコロナ禍ならではの現象が起きている。気の緩みの表れだとしたらちょっと気になる\n\n▼くすんでしまい、周囲の落ち葉と見分けが付かなくなったマスクを見て思う。「コロナとの共存」に私たちは慣れ、受け入れてはいないか。そういえば「正しく恐れる」という言葉を最近聞かなくなった\n\n▼コロナ禍と米軍基地被害はどこか似ている。人命に害を及ぼす。人権を傷つける。教育環境を台無しにする。沖縄の自立的発展を妨げる。いくらでも列挙できよう。基地と長年暮らしていると、そんな被害に慣れてしまうのだ\n\n▼「基地との共生・共存」を沖縄に求めた人がいた。宝珠山昇防衛施設庁長官である。県民の怒りを買った「宝珠山発言」から27年。そして沖縄はきょう、施政権返還から49年を迎えた。「基地との共生・共存」の強要が続く\n\n▼県民や国民の生命を守るべき政府の無責任が目に付く。コロナと米軍基地被害の最大の共通点であろう。困っている人や苦しんでいる人が放置されている。それを黙認するような空気が広がるならば怖い。正しく恐れたい。", "publish_date": "20210515"}
]