[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/570200/", "title": "月桂冠の名誉：北海道新聞 どうしん電子版", "text": "古代オリンピックに団体競技がなかったことは、当時の戦闘が一騎打ち風の個人の戦いであったことと無縁ではない。名家の男子にとっては、祖先以上の武勲を立て後世まで吟遊詩人に歌われることが人生の目的であったそうだ。村川堅太郎の名著「オリンピア」で知った▼その象徴がオリーブの小枝の冠である。賞品として実用品などが用意されていた他地域の競技会とは対照的だ。オリンピック開催中のため、ペルシャ軍と死闘を繰り広げる前線に援軍を送らなかったというのだから、よほどのことだったのだろう▼近代五輪における名誉とは何であろうか。メダルや記録。公平な態度や真摯（しんし）な姿勢。家族や地域への思い。克己や自律が求められる過程を重んじる人もいるだろう。栄光のありようは見る者の価値観も映し出す▼東京で２度目となる五輪がきょう１年の延期を経て開幕する。酷暑とコロナ禍の大会に前回１９６４年の興奮はない。開催強行がもたらした埋めがたい分断の中で戸惑う選手も多かろう▼ローマ帝政時代は職業選手も登場し、八百長が横行する競技会もあった。そもそも剣奴（けんど）の戦いを娯楽として楽しむ帝国の人々にとって競技とははなから「観戦」するものだった。そこに選手本位の発想はない▼五輪憲章はオリンピズムを人生哲学と説いている。３３競技３３９種目。月桂冠（げっけいかん）がもたらす名誉の意味を探す１７日間が始まる。２０２１・７・２３", "publish_date": "20210723"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210723khn000002.html", "title": "河北春秋(7/23)：式典が終わり、学徒兵が次々にゲートに向け… | 河北新報オンラインニュース", "text": "河北春秋(7/23)：式典が終わり、学徒兵が次々にゲートに向け…\n\n式典が終わり、学徒兵が次々にゲートに向けて行進し始めた。その瞬間、スタンドを埋めた女子学生の列がいきなり乱れた。泣きながら雪崩を打って、ほとんど衝動的に、女生徒が学徒兵のそばに駆け寄ったという▼作家の杉本苑子さんもその中にいた。『私たちが生きた２０世紀』（文春文庫）に『学徒出陣』と題し、１９４３年１０月、冷たい雨の出陣学徒壮行会の模様を書いている。壮行会が開かれたのは明治神宮外苑競技場、後の国立競技場だ▼２１年後の１０月、東京。同じ場所に立った杉本さんは「オリンピック開会式の進行とダブって、出陣学徒壮行会の日の記憶が、いやおうなくよみがえってくる」と『あすへの祈念』と題して書いた。同じ場所、同じ年頃の若者。それなのに「何という意味の違いであろうか」▼今夜、１年遅れの２０２０東京五輪の開会式が新しい国立競技場で開かれる。戦火、学徒出陣、敗戦、復興。歴史の記憶を二重写しにテレビの中継を見れば、平和の祭典が持つ意味合いもよりくっきりと浮かび上がりそうだ▼英文学者の別宮貞徳さんが翻訳の楽しさを「表面は多様なのにどの民族も心は同じ。それをまざまざと実感させてくれる」と書いていた。大会をテレビで観戦しながら別宮さんと同じ思いに浸りたいものだ。（２０２１・７・２３）", "publish_date": "20210723"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210723AK0013/", "title": "北斗星（７月２３日付）｜秋田魁新報電子版", "text": "「音もなし松の梢（こずえ）の遠花火」。正岡子規のこの俳句よりも近い遠花火を秋田市で見た。音に誘われ外に出ると近所の屋根越しに光の輪が輝いていた。中止でなければ土崎神明社祭の曳山（ひきやま）行事（土崎港曳山まつり）の最終日に当たる２１日の夜だ\n\n\n\n▼その日の昼、照りつける日差しに曳山の車輪がきしむ音、車輪にまく油の匂いを思い起こしていた。花火主催者の「２年連続で真っ暗な街を見せたくなかった」という言葉にほろりとさせられる\n\n\n\n▼曳山は出なくても世相風刺を競う「見返しコンクール」は伝統をつないだ。今年の最優秀賞作品は「バッハより ワッパ（車輪）が見たい 港衆」\n\n\n\n▼こうもはっきり「私たちの関心事は五輪じゃない」と言われたのでは国際オリンピック委員会のバッハ会長も立つ瀬がなかろう。新型コロナウイルス感染拡大の中、開催の是非に賛否が渦巻く五輪である\n\n\n\n▼緊急事態宣言発令中の東京で今夜、五輪開会式が行われる。目前になって楽曲制作担当の一人だったミュージシャンが過去のいじめ告白で批判を浴びて辞任。昨日は式典の制作・演出の担当者が過去にユダヤ人大量虐殺を題材にしたコントを発表していたと批判されて解任となった。注がれる目はさらに厳しさを増す\n\n\n\n▼ここに来て東京都の新規感染者数の増加が加速。選手や大会関係者の陽性確認は連日だ。祭典ムードはなかなか盛り上がらないが、選手たちにとって五輪は待ちに待った晴れ舞台。頑張る選手へ惜しみない応援を。", "publish_date": "20210723"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽バブル景気の時代、若輩には普通来ない東京都心のビル設計の仕事が舞い込むなど建築家としての出発は華やかだった。しかし、1990年代にバブルがはじけると一転、以降の10年間は東京での仕事がゼロになった。\n\n▼▽今は著名な建築家隈研吾さんの青年時代である。月刊誌の対談で振り返っている。「公衆便所でもやってもらえますか」。高知県の町長から声を掛けられ始まった交流施設の仕事が転機になる。職人さんと酒を酌み交わし構想を練り、木を生かした建築の面白さに気付いた。\n\n▼▽隈さんが設計に携わった新国立競技場が、「杜（もり）のスタジアム」として木と緑にあふれるのはそんな下地があるのだろう。山あり谷ありの「谷」の体験から生まれた。軒やひさしには47都道府県の木材を使い、和を演出。座席は5色をモザイク状に配し、木漏れ日を表現した。\n\n▼▽その国立競技場で今夜、東京五輪が幕を開ける。1年延び、さらに無観客という異例の中、世界の精鋭が集う。山あり谷ありを経験し、パンデミックという「深い谷」の中で技を磨いてきた選手たちだ。強靱（きょうじん）なハートを持っていよう。逆境に負けない熱い演技を期待したい。\n\n（2021/07/23付）", "publish_date": "20210723"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210723-639656.php", "title": "【７月23日付編集日記】スポーツの美しい魔力", "text": "芥川龍之介や菊池寛らと共に現代文学の礎を築いた作家久米正雄の邸宅が、ゆかりの郡山市に立っている。鎌倉から移築された建物には本棚のある書斎や豪華な応接間がしつらえられ、いかにも文豪の住まいといった風格が漂う\n\n▼邸内の一角に久米が愛用していたゴルフクラブやスキー板、野球グラブなどが展示されている。作家というと部屋にこもり執筆に没頭しているようなイメージがあるが、多趣味だった久米はスポーツもこよなく愛した\n\n▼久米が特に好んだのは野球だ。まだ草野球が珍しかった昭和初期、鎌倉で文士たちによるチームを結成して自ら監督を務めた。マウンドを任せられたのは「鞍馬天狗」で知られる大仏次郎だった\n\n▼その大仏は随筆「スタンドの友人」に「国籍や皮膚の色を異にしていても、スポーツを介して深い親愛の情が生まれる」と記している。自ら競技をするにしても観戦するにしても、スポーツには「美しい魔力」が宿ると力を込める\n\n▼「スポーツの日」のきょう、祭典の幕が上がる。ここにくるまで紆余（うよ）曲折があり、いまも世界は多くの問題に直面している。そんな時だからこそ、美しい魔力が人々の心を一つにしてくれることを願わずにいられない。", "publish_date": "20210723"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/478955", "title": "五輪開幕｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "五輪開幕\n\n東京五輪の開催決定は、旅先のベッドの中で知った。しばらくは「お・も・て・な・し」の意味が分からず、いらついた覚えがある。街では号外が配られ、ニュースが流れた。早くも熱気があふれていた▼あれから８年、東京五輪が23日に開会式を迎える。新型コロナウイルスは感染拡大の勢いを増し、大会運営の紆余（うよ）曲折も続く。決定当時の熱気は感じられない▼新型コロナは、いくつもの誤算をもたらした。インバウンドの期待は外れ、「おもてなし」は発揮される機会を失った。県内観光地への影響も小さくない▼さらに観光客の一大供給源である東京の緊急事態宣言が重なった。昨年夏にははなかった状態だ。外からの誘客が望めないなら「内需」で、である。五輪観戦の合間を縫って、県内観光地を巡ってみようか▼国立競技場や選手村には鹿沼、日光市産の木材や宇都宮市産の大谷石が使われた。質の高さを広く世界中にアピールできる絶好機だったが、限定的になっただろう。改めてＰＲできる機会があればいいのだが▼暗い気持ちばかりが先走る。とはいえ、女子サッカーの同点ゴール、ソフトボールのサヨナラ勝ちと、日本勢の活躍は徐々に熱気や興奮を醸し出している。24日には本県勢の先陣を切り柔道男子の高藤直寿（たかとうなおひさ）選手が登場する。一気に盛り上げる活躍に期待だ。", "publish_date": "20210723"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n東京五輪はきょう開会式を迎える。これに先駆け、きのうはカシマスタジアムで男子サッカー競技が行われ、県内の児童生徒が観戦した\n\n▼新型コロナウイルス感染症が世界的に猛威を振るう中、1年延期を経て開催にこぎ着けた。東京開催が決まったのは2013年9月。招致活動で評価されたのが「安心、安全、確実な五輪」のアピールである。その時点では、治安を含めたさまざまな意味が込められていた\n\n▼開幕が迫り「安心安全な大会」という言葉を聞かない日はないが、現在は感染症対策の徹底という意味にほかならないだろう\n\n▼大会組織委などは選手やチーム役員向けに感染予防策をまとめたプレーブックを発行。3密回避や活動計画以外の行動制限、抗原検査の連日実施など、厳しいルールの順守を求めている\n\n▼一方で、都内は感染拡大が顕著で、県内を含めて“第5波”の様相である。五輪会場はほぼ無観客となるが、競技が始まった今でも開催への批判は根強く、その中で競技に臨む選手たちの心中は察するに余りある\n\n▼それでも、本県関係の選手はじめ全ての選手に夢の大舞台を満喫してほしいと願うばかりである。期間中、本紙は最大6ページの特設面を設け、選手たちの活躍を伝えていく。(斎)\n\n\n\n", "publish_date": "20210723"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/312296", "title": "23【三山春秋】「世界中の青空を全部東京に…｜三山春秋｜上毛新聞ニュース", "text": "▼「世界中の青空を全部東京に持ってきてしまったような素晴らしい秋日和でございます」。1964年10月10日に行われた東京五輪開会式はこの第一声で始まった\n\n\n\n▼国民は高揚感に包まれていた。翌日の上毛新聞は高々とトーチを掲げる聖火ランナーと聖火台の写真を大きく掲載。〈秋空に燃える聖なる火/世紀の祭典に世界の目〉と伝えている\n\n\n\n▼歌人の土屋文明を顧問に迎えて編さんした『昭和万葉集』は東京五輪を詠んだ歌を収める。〈戦場にかつて対峙（たいじ）せし旗もあらん今揃（そろ）い進む九十四ケ国旗〉松井克巳。終戦から19年、五輪は復興した日本の姿を世界に示す祭典だった\n\n\n\n▼新型コロナで延期となった東京五輪がきょう、開会式を迎える。東京都に4回目の緊急事態宣言が発令され、競技会場はほとんどが無観客に。歴史の中でも異例ずくめの大会になる\n\n\n\n▼思えば招致決定から次々と問題が噴出した。斬新な国立競技場は総工費が膨らみ白紙に。公式エンブレムは盗作の指摘を受けて撤回された。2月には組織委の森喜朗会長が女性蔑視発言で辞任。開会式直前になって楽曲担当の小山田圭吾さんが辞任、演出の小林賢太郎さんが解任された\n\n\n\n▼東日本大震災からの復興五輪という旗は色あせ、菅義偉首相が言う「コロナに打ち勝った証し」にはほど遠い。それでも開催へと進んだ東京五輪。今夜ともる聖火の向こうにわれわれは何を見るのだろう。", "publish_date": "20210723"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/23/62669/", "title": "2021年7月23日(金)", "text": "▼これはまた、気が早い、と言っては東京五輪・パラリンピックで後手に回ってきた政府・組織委の感覚に毒されてしまったか。オリパラの無観客が決まったのは直前だったが、三重とこわか国体の県実行委員会競技式典専門委員会は新型コロナウイルス対策として３日も前に津市で開くライフル射撃の一部を含む３競技を無観客にすることを決めていて、同市分を21日、前葉泰幸市長が発表した\n\n▼開催２カ月前の決定で、国のもたつきぶりを教訓にしたのかもしれない。とこわか国体・大会については県はこれまでもいくつか発信してきた。オリパラ中止なら中止か延期の方向をはじめ、東京に緊急事態宣言が出たら無観客にするなどの示唆も\n\n▼今月に入ってからも、６日には「現時点では観客受け入れ可能」とし、受け入れ可否の基準策定を示し、13日には県内に同宣言や「まん延防止等重点措置」が発令されたら無観客も「検討する」。鈴木英敬知事は「五輪よりも厳しい基準だが、安全安心と透明性に配慮した」と胸を張った\n\n▼それから１週間も経ないうちの津市での一部無観客決定。国がＩＯＣとの関係やワクチンの目算違い、選挙日程など方針が二転三転したのは明らかだが、県では、何が起きているのか。なぜライフルや相撲などだけが―。県が全体を説明するのが筋というものではないか\n\n▼鈴木知事は感染拡大を視野に県民の〝緩み〟を危惧してオリパラ観戦への自粛を呼びかけたが、選手らの事前キャンプは受け入れている。スポーツとは何か。コロナ禍で問うことは難しいが、ちぐはぐ感がつきまとう。", "publish_date": "20210723"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1362831", "title": "夫の立場からすれば、ドキッとさせられる長いタイトルの本がある…", "text": "夫の立場からすれば、ドキッとさせられる長いタイトルの本がある…\n\n【越山若水】夫の立場からすれば、ドキッとさせられる長いタイトルの本がある。「ボクは食器洗いをやっていただけで、家事をやっていなかった。」。著者はシンガーソングライターの土屋礼央さん▼中身はきっと、妻からの手厳しい指摘では―尻込みしつつ恐る恐る開いてみた。案の定、思い当たることばかり。ちなみに食器洗いに関して土屋さんが妻から言われたのは次のような具合。「家事とは家を快適に、きれいな状態に保つこと。それが分かっていない」▼「同じ食器を重ねてかごに入れたら乾かない」「食器の片付け方は？ 床はぬれてない？ 油汚れは残ってない？ そこまでが台所の家事」「あなたはその通過点の食器洗いしかしてない。後始末は私がやってます」。どうだろう。身につまされる人もおられるかも▼家事という言葉は、なかなか奥深い。シンプルに捉えるなら「掃除・洗濯・炊事などの作業」になるだろう。けれど事典によっては「家政」と言い換えたり、「生命維持に直接関係する」と解説していたりする。こうなると、生きることそのものという気もしてくる▼新婚さんや結婚間近のカップルを対象に「共家事（トモカジ）」と銘打った県の講座が来月から開かれる。面白い試みだと思う。役割分担のテクニックも大事。それ以上に、夫婦で楽しく暮らしていくことを考える機会にしてもらえるといい。", "publish_date": "20210723"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014525834.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ろうそくの明かりだけで暮らす神戸市垂水区の農家５軒に待望の電気が通じたのは、１９６４（昭和３９）年１０月８日である。「電気もテレビもついた」－弾む声を本紙が伝えている◆「一生に二度とないオリンピックをテレビで見たい」と住民が訴えた。市内にまだ無灯火世帯が残っていたことを役所はそのとき知ったという。記事には写真が添えられており、真新しいテレビを囲んだ家族の神妙な表情からはドキドキが伝わってくる◆１０月１０日の開会式を、その家族は見ただろうか。「東洋の魔女」といわれた日本女子バレーボールチームの、ライバルソ連との決勝戦を見ただろうか。見たに違いない◆「テレビがあってこそのオリンピックでしたが、お茶の間に届く映像はどれもすごい迫力だった」とは当時小学３年生だった歌手、桑田佳祐さんの回想である。スポーツ誌「Ｎｕｍｂｅｒ」に以前、語っていた◆開会式のＮＨＫ実況をそらんじている方もあろう。「世界中の青空を全部、東京に持ってきてしまったような、すばらしい秋日和でございます」。あれから５７年、賛否渦巻く２度目の東京五輪がきょう開幕する◆テレビにはどう映るのか、異形の大会をしかと目に焼きつける。奮闘する選手の心に青空あれ、そう祈りつつ。２０２１・７・２３", "publish_date": "20210723"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210722214814.html", "title": "先が見通せない新型感染症禍と同様、生活…｜奈良新聞デジタル", "text": "先が見通せない新型感染症禍と同様、生活を脅かし続けているのが特殊詐欺。県内でも被害が止まらない。\n\n\n\n県警によれば、県内の今年の特殊詐欺被害は6月末時点で59件で、被害総額は約1億6千万円。関係者の努力、周囲の警戒もあり昨年同期より件数は大幅減であるものの、被害額は依然大きい。\n\n\n\n先週末、県警や京都府警、関係自治体などの被害防止の啓発活動が生駒市であった。市民に手口を知ってもらう一方、防犯機能付き電話機のPRにも力が注がれた。\n\n\n\nこの電話機は発信者への警告、通話前の注意喚起、自動録音といった機能が備わった優れモノ。特殊詐欺被害の端緒の約9割が固定電話なので、被害防止に即効性が期待できるのだ。\n\n\n\n残念なのは電話機の存在が、まだ十分に浸透していないこと。会場で存在や有効性を初めて知り、その場で購入を決めた市民も複数いたようだ。普及の伸びしろはまだある。\n\n\n\n防犯機能付き電話機購入に補助を設ける自治体もある。ただ申請の手続きが非効率で煩雑な自治体も。いろいろ理由はあろうが、被害防止に役立つだけに配慮が望まれる。(智)\n\n\n\n", "publish_date": "20210723"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1155243/", "title": "「放浪の画家」の呼び名で親しま…：山陽新聞デジタル｜さんデジ", "text": "「放浪の画家」の呼び名で親しまれた山下清が４９歳で亡くなって今月で５０年。言葉などに障害があったものの、各地を歩き、鋭い観察眼で昭和の激動を見つめたアーティストだ▼ミリ単位にちぎった色紙をびっしり貼った絵を思い出す人も多かろう。個展を重ね、テレビ番組にも出演する売れっ子で、先の東京五輪では準備段階から２年近くスポーツ紙に画文を連載している▼「川岸はどこもかしこも工事だらけ」で、ごみが「どんどこ流れている」。マラソン代表選考会では選手の肩にのしかかる重圧を思い「息苦しくなってしまいました」。世間の祝祭ムードにのまれることなく、そのありように目を凝らした▼きょう、２度目の東京五輪の幕が上がる。新型コロナウイルス禍での過去に例のない大会である。逆境をはねのけ、それぞれの闘いに臨む選手たちの躍動に心から拍手を送りたい▼一方で、開催への賛否をめぐり国民世論に分断を招いた大会であることも忘れてはなるまい。これまでの曲折は、肥大化し商業主義が行き過ぎた五輪や、人権への感度が低い日本社会の課題を浮き彫りにした▼自在な生き方が映画や舞台になった山下は人気の半面、一面的な描かれ方に悩まされ続けたという。私たちも心して見届けたい。感動が独り歩きしていないか。この五輪が未来に何を残すのかを。", "publish_date": "20210723"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=775671&comment_sub_id=0&category_id=143", "title": "演出担当、事の重大さ分からず", "text": "母が晩年「アンネの日記」を読みたいと言い出したことがある。文庫版を送ると、字が小さいと不平たらたら。それでも遺品には傍線が引かれていたように思う▲母の心境は察しがついた。アンネと同い年。１５歳で彼女がユダヤ人収容所の露と消えた頃、母は疎開先で苦労していた。ヒット歌謡曲「青春時代」を好み「青春なんかあらへん」が口癖。それだけに、火花のような短い春に、アンネが見いだした生きがいを知りたかったのだろう▲母は今は亡く妄言を聞かずに済んだ。東京五輪開会式の演出統括、小林賢太郎氏が過去のコントでホロコーストを笑いの種にしていたことが分かり、任を解かれた▲不快に思った人にわびを入れるというが、事の重大さが分かっていない。わが国はナチスの同盟国だった歴史に責任を負うと「アンネの日記」の巻末に訳者深町眞理子さんは記す。五輪が「平和の祭典」なら、人間を抑圧する全ての絶対悪に毅然（きぜん）と立ち向かうのが筋だろう。明日の「演出」とやらが気にかかる▲市川崑（こん）総監督の名作「東京オリンピック」は選手団の入場が今なお開幕の感動を伝える。小さな国には、小さな国なりの―。演出のための演出なら要らない。\n\n#東京五輪・パラ", "publish_date": "20210723"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/67040", "title": "明窓・直接応援できなくても", "text": "走るたびに陸上男子３０００メートル障害の日本記録を更新する。浜田市出身で順大の三浦龍司選手（１９）＝浜田東中－洛南高。飛躍の要因は高校時代の豪州遠征。海外選手と競り合う姿が観客の目をくぎ付けにした。以来「走りで見せることができる選手」が目標になった▼華麗な大技と繊細な入水で観客に見せるのが、米子市出身で女子３メートル板飛び込みの三上紗也可選手（２０）＝日体大、米子南高出。高校卒業後は従来の環境で競技に専念するために１年間、進学も就職もせず、地元で練習に打ち込んだ。覚悟は人一倍だ▼同じ米子市出身で競泳男子２００メートル平泳ぎの武良竜也選手（２５）＝ミキハウス、米子北高｜日体大＝も覚悟では負けていない。昨年春、コロナ禍で所属企業との契約が切れ、一時は引退も考えたが、鬼気迫る練習で結果を残し、日本代表を勝ち取った▼２度目のホッケー女子日本代表の座をつかんだのが、島根県奥出雲町出身の錦織えみ選手（２８）＝コカ・コーラ、横田高出。前回のリオデジャネイロ五輪では初戦のインド戦で先制ゴールを挙げたものの、１勝もできず予選敗退。５年前の雪辱を期す▼いよいよ今夜、東京五輪の開会式を迎え、熱い戦いが本格化する。先述の４選手をはじめ、山陰両県関係では１２競技に１６選手が出場する。コロナ禍で直接応援できないものの、自宅でテレビ画面越しに熱いエールを届けよう。頑張れ！山陰勢。（健）", "publish_date": "20210723"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29529", "title": "四季風", "text": "さんざんにもめるという意味の言葉に「すったもんだ」がある。最後の最後、ぎりぎりまですったもんだした東京五輪が、きょう開会式を迎える ▼コロナ感染の世界的大流行という特殊な環境もあって、国内、国際世論も賛否両論、すべてが異例ずくめになった東京五輪だが、やはり開幕を目の当たりにした以上、いま一番に思いをはせたいのは出場する選手たちのことである ▼予定より１年も開催が遅れ、中止の動きも絡み・・・\n\n関連記事", "publish_date": "20210723"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n世界中の青空を全部東京に持ってきてしまったような、素晴らしい秋日和でございます―。１９６４年１０月１０日、前回の東京五輪。開会式中継の冒頭、ＮＨＫアナウンサーが発した。前日は土砂降りの雨だったそう▲\n\nその青空に５色のスモークで五輪マークを描いたのが、航空自衛隊のアクロバット飛行チーム「ブルーインパルス」だ。戦後復興と平和ののろしであったのだろう。当時の写真からは、空を見上げて歓喜する人々の熱気が伝わる▲\n\n東京五輪の開会式を迎える今日、再び東京上空が彩られる。チームの拠点、宮城県松島基地は東日本大震災で津波に遭ったが、遠征中のブルーインパルス６機は難を逃れた。被災者を勇気づける飛行にもなろう▲\n\nブルーインパルス（青い衝撃）という愛称には、人類史上最も悲惨な青い閃光「原爆」が封じ込められている―。フリーライター武田頼政さんの著書にあった。愚かな戦争の象徴を名に刻んだ機体が曲技飛行をしていられる平和な国であれ。命名した自衛官らのひそかな祈りなのだと▲\n\n五輪期間中の８月６日に７６回目の「広島原爆の日」を迎える。これも何かの縁なのか。目に映る五輪スモークにさまざまな思いが交錯しそうだ▲\n\n飛行時間は新型コロナ対策のため、直前に会員制交流サイト（ＳＮＳ）で公表するという。遠く愛媛ではインターネットかテレビでの映像を待ちたい。ただ一つ、復興と平和を誓うのろしとなれば。", "publish_date": "20210723"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/473509/", "title": "小社会　レガシー", "text": "小社会 レガシー\n\n１９６４年東京五輪のレガシー（遺産）といえば、東海道新幹線が挙げられる。開会式の９日前に開業した。「夢の超特急」という呼び名が、上げ潮ムードの時代を物語る。\n\n\n\n新幹線の整備計画はもともと五輪とは無関係だったが、共に戦後日本の経済成長を象徴する事業だ。新幹線の開業が早まり、「世紀の祭典と結びついた」（昭文社「東京のトリセツ」）。東京だけでなく全国に高揚感をもたらした。\n\n\n\n５７年がたって再び巡ってきた東京五輪。きのう都心を歩いてみた。４連休初日とあってにぎわっていたが、五輪開幕の熱気はないに等しかった。コロナ禍に無観客。街には訪日客も日本人観客もいないから無理もない。開催が決まった２０１３年には想像もできなかった光景だ。\n\n\n\nそんな中、東京駅前の広場で、カウントダウン時計に人垣ができているのを見つけた。開会式までの残り時間が示されていて、みんな記念写真を撮っていた。都民が五輪気分を味わえる数少ない場所なのだろう。\n\n\n\n振り返れば、混乱の始まりは大会エンブレム問題か。新国立競技場の建設計画見直しや大会組織委員会トップの女性蔑視発言もあった。この数日は開会式関係者の辞任や解任に揺れた。今大会のレガシーは一体何なのか。\n\n\n\n東京五輪がきょう開幕する。コロナ禍に苦しんでいるいまこそ、スポーツを通じて世界が五輪マークのようにつながりたい。それが実現すればレガシーになる。\n\n\n\n\n\n７月２３日のこよみ。\n\n旧暦の６月１４日に当たります。みずのえ さる 一白 先勝。\n\n日の出は５時１２分、日の入りは１９時１３分。\n\n月の出は１８時５０分、月の入りは３時４１分、月齢は１３．１です。\n\n潮は大潮で、満潮は高知港標準で４時２５分、潮位１８８センチと、１８時２５分、潮位１９１センチです。\n\n干潮は１１時２７分、潮位７センチと、２３時４８分、潮位１０４センチです。\n\n\n\n７月２４日のこよみ。\n\n旧暦の６月１５日に当たります。みずのと とり 九紫 友引。\n\n日の出は５時１２分、日の入りは１９時１２分。\n\n月の出は１９時４３分、月の入りは４時４７分、月齢は１４．１です。\n\n潮は大潮で、満潮は高知港標準で５時１６分、潮位１９４センチと、１９時０６分、潮位１９４センチです。\n\n干潮は１２時１４分、潮位３センチです。", "publish_date": "20210723"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/774572/", "title": "異形の五輪 光と影を忘れまい｜【西日本新聞me】", "text": "天神の「イムズ」の思い出を教えてください\n\n福岡市・天神の複合施設「イムズ」が8月末に閉館します。1989年の開館以来、天神のランドマークとして多くの人に親しまれました。あなたの思い出を教えてください。", "publish_date": "20210723"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210723111838?c=39546741839462401", "title": "五輪開幕 ｜ 長崎新聞", "text": "大切なお客さんが来る前には、誰だっていつもより丁寧に掃除をする。お茶やお菓子の準備は大丈夫か、そうだ、玄関に花を－と忙しい。少しでも好印象を、と考えるのは、見えっぱりとは異質の自然な感情だろう▲招致活動のあの決めゼリフを思い出している。満足のいく「お・も・て・な・し」には、もてなす側に余力が必要で、飛び切りの非日常イベントには、きっちりした日常の存在が大前提で…そんなことを今更のようにあれこれ考えている。東京五輪はきょう開会式▲誰が望んだわけでもなく、誰を恨みようもないコロナ禍の五輪である。開催は1年間延期された。だが、その1年でウイルスを巡る国内の状況が好転したとは言い難い。再延期や中止を望む世論は消えなかった▲考える。世論より誰よりこの五輪の難しさ、厳しさを感じているのは、準備の現場にいた大会組織委や政府の関係者のはずだ。なのに誰も疑問を口にしない、誰も答えない▲別の結論があり得たかどうかは分からない。しかし、自然な議論も意見の交換もなく、対話や説得や納得が拒否されたまま、五輪が本番を迎えたことは残念でならない▲気持ちを切り替えて楽しめたらいい。感動的な瞬間に出合えるといい。元気や勇気をもらう場面もきっとある。それでも失望は深い。（智）", "publish_date": "20210723"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/711115", "title": "いよいよ開幕 東京五輪｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "東京五輪がきょう２３日に開幕する。振り返ると、まさかのトラブル続きだった。新国立競技場当初計画の白紙撤回に始まり、関係する要職では組織委の森喜朗会長らが退いた。何よりコロナ禍による１年延期は想像さえできなかった。加えてきのうは開会式の演出担当者が解任され、迷走が続く。未来は誰にも分からない◆東日本大震災からの復興アピールが目的の一つだった東京五輪。選手の全力プレーに力をもらい、世界から訪れる人たちと東北をはじめ日本各地で交流し、平和の大切さを実感する。東京五輪の目的と思うが、いつの間にか開催自体が目的になってしまった感は否めない◆それでもスポーツの力を思う。既に始まった競技にテレビの画面越しでも熱くなり、元気をもらう◆人はスポーツでも人生でも、逆境の時に振り絞る勇気で成長すると思う。きょうの苦しみ、悲しみがあすの出会いや誰かの支えで、大切な思い出に変わることもある。今をどう生きるかで過去も未来も変わるのだと思う◆開会式の関心事は最終聖火ランナー。１９６４年の前回東京五輪では原爆投下の４５年８月６日に広島県で生まれた坂井義則さんだった。今回は誰だろう。聖火は見る人の心を震わせ、前に進む力を与えてくれる魔法のような火。今夜の開会式で無事にともされることを願うばかりだ。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210723"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1360057.html", "title": "＜金口木舌＞弱者を傷付けない社会に", "text": "「人に優しくしてほしい」「相談に乗ってくれる人を探して」。障害のある人もない人も共に暮らしやすい社会づくり条例（県障がい者権利条例）制定に向けた会議で２０１１年、沖縄高等特別支援学校の卒業生２人が語った\n\n\n\n▼２人は小中学校で暴力を受け、金銭せびりなどの被害に遭った。田中寛県手をつなぐ育成会理事長は「学校や職場、社会での理解と支援が大切だ」と強調していた\n\n▼ミュージシャンの小山田圭吾さんが東京五輪・パラリンピック開会式の楽曲制作担当を辞任した。１９９０年代に雑誌で、学生時代に障がいのある同級生らをいじめたことを告白していた\n\n▼行為が事実であれば暴行罪などに当たる。障がい者虐待防止法は身体的虐待、心理的虐待などを禁じている。問題発覚後に留任の方針を示していた五輪組織委の感覚は理解できない\n\n▼武勇伝のように語る記事は被害者をさらに傷つけただろう。掲載した雑誌社も謝罪した。小山田さんや雑誌社が今後、障がいのある人々にどのように関わっていくのか注視したい。同時に私たちが生活の場でできることもある\n\n▼県条例は「障がい者が基本的人権を有する個人として、尊厳にふさわしい生活が保障される権利がある」と定める。誰もがこれまでの言動を見直し、これからを考えたい。障がい者や社会的弱者を傷つけることのない社会をつくるために。", "publish_date": "20210723"}
]