[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/514928/", "title": "ウイルスの弱点：北海道新聞 どうしん電子版", "text": "先月米タイム誌の表紙を２人の研究者が飾った。ドイツのシャヒン教授とテュアチ博士の夫妻。ファイザー＝ビオンテック製コロナワクチンの開発者である▼シャヒン氏はケルンの自動車工場で働いたトルコ系移民の子供でテュアチ氏の父親はイスタンブール出身。夫妻がバイオ企業を創業し、世界初のワクチンを開発するまでの道程は決して平たんではなかったろう▼激しい移民排斥運動も起きたドイツだが、その受け入れ制度は日本と異なる。一定年数の居住や納税があれば居住権が付与され、国籍取得の環境も整備されている。授業料はドイツ人と同様無料だ▼翻って日本はどうか。自動的に在留資格が与えられる事はなく、教育環境も日本人と同等とは言いがたい。あるのは根強い差別意識である▼政府は外国人の在留管理を厳格化する入管法改正案を閣議決定した。退去命令に従わぬ者への罰則や難民申請の回数に制限を設ける。家族が日本にいる人などの事情を考慮しているとは思えず、共生社会の理念にも逆行すると言わざるを得ない▼メルケル首相は２人の移民の子を「ドイツの誇り」とたたえた。ワクチンを開発したビオンテック社では約６０カ国から集まった社員が働く。シャヒン氏は「不可能なミッションを可能にしたのは素晴らしいスタッフのおかげ」という。そういえば、ウイルスによる絶滅を防ぐのも種の多様性であった。２０２１・２・２５", "publish_date": "20210225"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210225khn000002.html", "title": "河北春秋(2/25)：「忖度（そんたく）」は本来、単純に相手の… | 河北新報オンラインニュース", "text": "河北春秋(2/25)：「忖度（そんたく）」は本来、単純に相手の…\n\n「忖度（そんたく）」は本来、単純に相手の心を推し量ることを言う。相手が権力者や上司で、負の意味合いが濃い使い方をするようになったのは近年のこと。２０１７年の森友学園や加計学園の問題以降に顕著となった▼今回も菅義偉首相に対する忖度が背景にあったのではないか。首相の長男・正剛氏が勤める放送事業会社「東北新社」による接待問題。総務省の幹部９人が国家公務員倫理規程に違反したとして、きのう懲戒処分を受けた▼菅首相は総務相時代、意に沿わない幹部を更迭したことがあり、今も同省に影響力があるとされる。その長男がいる会社から宴席の誘いがあった。真っ先に菅氏のこわもてが脳裏に浮かんだことだろう。将来のことを考えると、利害関係者であっても付き合わざるを得ない。そう忖度したとしたら、接待を受けたのが東北新社１社だけというのも納得がいく▼割り勘にすれば済む話なのに、なぜ接待を受けたのか。東北新社の狙いも不明だ。当初は高をくくっていた感のあった総務省も、ようやく真相究明に全力を挙げる考えを示した▼今のところはっきりしているのは、今回、処分を受けたキャリア官僚たちが国民の方を向いていなかったということ。真面目に仕事をしている多くの職員にとっては迷惑千万この上ない。（２０２１・２・２５）", "publish_date": "20210225"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210225AK0019/", "title": "北斗星（２月２５日付）｜秋田魁新報電子版", "text": "アニメ「サザエさん」一家のあるじである波平は典型的な昭和の雷おやじとして描かれてきた。長男カツオにげんこつを食らわすこともしばしばで、お仕置きとして物置小屋に閉じ込めることもあった\n\n\n\n▼しつけのために親が子を戒める。その根拠は民法が定める「懲戒権」だ。２０１１年の法改正で、行使には「子の利益のため」「監護及び教育に必要な範囲内」という条件が付けられた\n\n\n\n▼児童虐待が社会問題になっている。親による体罰禁止は昨年施行された改正児童虐待防止法などに明記された。一方で民法の懲戒権がある限り、しつけを隠れみのにした体罰や虐待はなくならないとの指摘は根強い\n\n\n\n▼法相の諮問機関の部会が今月、懲戒権の見直しを盛り込んだ新たな民法改正の中間試案をまとめた。懲戒権を認める条文の削除、「懲戒」の文言変更、体罰禁止の明記―の３案が軸。どの案であれ、げんこつやお仕置きは「アウト」だろう\n\n\n\n▼懲戒権の削除を巡っては、１１年の民法改正時にも議論されたが「必要なしつけができなくなる」との懸念から見送られた。いつの時代もしつけは簡単ではない。見直しに伴う問題にも留意したい\n\n\n\n▼原作漫画「サザエさん」は終戦翌年に連載が始まった。波平は明治２８年生まれという設定。家父長制の色濃い明治民法の施行３年前に当たる。アニメの波平は以前ほど雷を落とさなくなったようだ。時代の変化に適応しながら、わんぱく盛りの息子と上手に向き合ってきたのだろう。", "publish_date": "20210225"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「もし天の咎（とが）が自分一人に向かうならば、人々は不慮の死を遂げずに済む。天がもたらす災いをこの一身に引き受けたい。私はそれを強く望む」。天然痘の流行に民が苦しんでいた時、こう覚悟を語った為政者がいた。\n\n▼▽1200年前、平安時代初めの嵯峨天皇である。背景には「天人相関」の考えがあった。疫病や天災は徳のない悪政を天が譴責（けんせき）するサインだというのである（虎尾達哉著「藤原（ふじわらの）冬嗣（ふゆつぐ）」）。その後凶作に襲われた際には、自分と皇后の御膳の量を4分の3に減らすよう命じた。\n\n▼▽天皇陛下は、61歳の誕生日に先立つ会見で嵯峨天皇に言及された。困難に直面した歴代天皇の事跡をたどる中「疫病の収束を願って般若心経を書写された」と語ったのだ。会見は書写に触れるにとどめたが、天の咎を背負おうとした遠祖の言葉も念頭にあったかもしれない。\n\n▼▽会見での陛下の発言はこう続く。嵯峨天皇に限らず歴代天皇は「国民に寄り添うべく、自らができることを成すよう努めてこられた」。その精神は新型コロナに翻弄（ほんろう）される現代にも通じるものがある、と。永田町や霞が関の住人が今、最も見習わなければならぬ精神だろう。\n\n（2021/02/25付）", "publish_date": "20210225"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210225-588654.php", "title": "【２月25日付編集日記】東北新幹線", "text": "子どもの頃、授業中の教室の窓から、建設工事が最終段階に入った東北新幹線の高架を眺めることができた。校舎から約３００メートル離れた高架に試験用の車両が走るようになると、同級生らは授業そっちのけで、さっそうと走行するその姿に歓声を上げた\n\n▼１９８２年６月に大宮―盛岡間が開業し、高架上を猛スピードで駆け抜ける新幹線はごく日常の風景となった。不思議なもので、開業前、授業中に騒いでいた同級生は、誰一人として窓の外に目を向けなくなった\n\n▼先日の震度６強の地震で高架橋の柱や電柱が損傷し、本県を含む一部区間で運休していた新幹線がきのう、１１日ぶりに全線で運転を再開した。国公立大入試の２次試験にぎりぎり間に合い、会場に向かうことができた受験生もいる\n\n▼わずか１１往復で開業した新幹線は、運行本数が大きく増え、いまや本州を越えて北海道にもつながっている。東日本大震災では約５０日間で全線復旧を果たし、東北を貫く大動脈として復興を支えてきた\n\n▼突然の長期運休で、多くの人と経済を動かす交通インフラが担う役割の大きさに、改めて気付かされた。当たり前の存在となったからこそ、開業前のあの期待感を忘れてはならないのだろう。", "publish_date": "20210225"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/421353", "title": "新設小学校｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "新設小学校\n\n宇都宮市に合併する前の河内町の田原西小は、１９９５年に分離新設された。市のベッドタウンとして大規模住宅団地の造成が相次ぎ、田原小の児童が１千人を超えたためだ▼当時の田原小は、プレハブ校舎で急場をしのいだが、屋根が鉄板のため夏は汗だく、冬は凍るような寒さ。休み時間には狭い校庭に児童があふれ、思うように遊べなかったという▼田原西小以来、市内で26年ぶりの小学校が４月に開校する。宇都宮テクノポリスセンター地区内のゆいの杜小である。用地は小中学校用に確保した保留地だったものの、人口が増えず白紙になった経緯がある▼小学校用地は宅地になり、中学校用地は市が地域住民のための施設整備を検討していた。ところが８年ほど前に、同地区内を次世代型路面電車（ＬＲＴ）が通る計画が発表されると、急速にアパートや住宅が建ち始めた▼市教委は、清原中央小の校舎増築で児童急増に対応したが追いつかず、住民施設予定地での分離新設に踏み切った。県教委によると県内の小学校数は、記録が残る79年以降では95年の４５１校がピークで、現在は３４８校に減っている▼少子化の中、小学校新設は明るいニュース。ピカピカの校舎は間もなく約７００人の児童を迎える。仮にＬＲＴの開通で児童が増えても、余裕があると言うので安心だ。", "publish_date": "20210225"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/275994", "title": "25【三山春秋】めでたいの鯛に長寿を意味する鶴と亀…｜三山春秋｜上毛新聞ニュース", "text": "▼めでたいの 鯛 （ たい ） に長寿を意味する鶴と亀、レンコンは見通しよく穴が開いている。高崎市の薗辺 祝夫 （ ときお ） さん（77）、美和子さん（73）夫妻の自宅を訪れると、色鮮やかな縁起物のつるしびなが目に入り、気持ちが温かくなった\n\n\n\n▼幾千体ものひなは美和子さんの手作り。夫妻は仙台市にあった家が東日本大震災で住めなくなったため、縁あって高崎に引っ越した。知り合いはいなかった。寂しさを打ち消しながら復興を願おうと、美和子さんは丹精込めて趣味のひな作りを続けた\n\n\n\n▼桃の節句と3月11日が近づくこの時季、観覧希望者を自宅に受け入れてきたが、今年はコロナ禍で見送った。「巣ごもり生活で数は増えたのにね」。2人は残念そうだ\n\n\n\n▼震災から間もなく10年。地域に支えられてなじんだ暮らしも年齢による不安が出ている。家は市街地から離れた住宅団地周辺にあり、生活に車が欠かせない。祝夫さんは身体の機能低下で運転免許の更新が危うかった\n\n\n\n▼高齢化が進む団地の住民向けに高崎市は新年度、約6000万円を投じて乗り降り自由の無料タクシーの新ルートを設ける。使い勝手が良ければ夫妻も利用するという\n\n\n\n▼新型コロナは財政を直撃し、自治体は例年以上に予算編成に苦心している。それでも、必要な人に大事なお金を使いたい。開会した各議会は先を見通して審議してもらいたい。", "publish_date": "20210225"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/25/56645/", "title": "2021年2月25日(木)", "text": "▼５年にわたる計画、事業化の果てに―。まるでプツンとクモの糸が切れたかのような喪失感が残る伊勢市駅前再開発事業に対する鈴木健一市長の基本協定締結断念表明である。議会軽視の指摘に陳謝し、業者の条件変更になお「福祉機能の総合拠点」づくりに意欲を示してきたが、ついに気持ちの糸が切れたか。最後通告に当たる文書を送るという\n\n▼開発業者を議会が参考人招致し、こじれた事業がようやく軌道に乗るかに見えた。市は保留床の公募を開始した矢先、賃料の起算日や解約条件を巡り、業者との基本協定締結交渉が決定的暗礁に乗り上げた。賃料発生日を内装など実質占有が始まった日とする市に対し、業者は当初予定通り４月１日からを譲らない\n\n▼解約の違約金について「合理的な範囲内の賠償」を市は主張したが、業者は「残存賃料の全額を一括支払い」と、ＲＤＦ事業から撤退しようとした松阪市に県が要求したような条件を提示した。代替賃借人を紹介した場合、条件は免除されるという。市が怒るのは当然\n\n▼コロナ禍で高齢者住宅の入居が白紙になった。穴を市など他の入居者に肩代わりさせようとして無理が生じた。「見通しが甘いと言われれば否定はしないがコロナ発生は不可避の部分はあった」と業者は言う。「不可避の部分」を業者だけに負わせるのかという恨み節がにじむ\n\n▼再開発ビルの完成は間近。地権者らでつくる開発主体「伊勢まちなか開発」社長が「コロナで全てが引っくり返った。毎日できあがっていくビルを見るのが辛い」。雲をかすみの市はその思いをどう受け止めるか。", "publish_date": "20210225"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/864700.html", "title": "２月２５日【大自在】 ミャンマーのクーデター｜静岡新聞アットエス", "text": "ミャンマーでクーデターを強行した国軍のミン・アウン・フライン総司令官は２０１４年、自衛隊の幹部らとともに浜松市を訪れている。「建国の父」と称されるアウン・サン将軍が１９４０年、英国から独立する秘策を練ったといわれるゆかりの地だ。\n\n「ミャンマー国軍は、ここ浜松から始まった」。ミャンマーとのつながりを伝える碑の前で力強く語った。民主化に向かっていた時期。将軍の娘でもあるアウン・サン・スー・チー氏の存在は脳裏にあったのだろうか。\n\n恩田陸さんの直木賞小説「蜜蜂と遠雷」のモデルは、浜松市で３年に１度開催されている国際ピアノコンクール。同タイトルの映画で、男性天才ピアニストを好演したミャンマー出身の森崎ウィンさんが、クーデター発生からまもなく、心境をツイッターで発信した。\n\n祖国で暮らす家族とは「やっと」連絡が取れ、無事を確認できたという。安堵した胸の内を伝えるとともに「ミャンマーの今を少しでも知ってほしい」と呼び掛けた。日本で暮らす同胞も同じ気持ちだろう。\n\n軍事クーデターに抗議するデモは日に日に拡大し、激しさを増している。ただ、アウン・サン将軍生誕日の今月１３日には一部の参加者が抗議を中断し、黙とうする様子も伝えられた。\n\n東南アジア諸国連合（ＡＳＥＡＮ）は、スー・チー氏と軍の対話実現に動きだした。双方にパイプを持つとされる日本政府は、世界に存在感を示す時ではないだろうか。かつてスー・チー氏も訪問した浜松市からも対話を促すメッセージが発信できないものか。", "publish_date": "20210225"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1266929", "title": "浸水被害が発生したとき、その状況に…", "text": "浸水被害が発生したとき、その状況に…\n\n【越山若水】浸水被害が発生したとき、その状況によって「本家の災害」とか「分家の災害」とか言うことがある。土木や河川工学で用いられ、過去の歴史から学ぶ大切さを説いた言葉である▼この概念は地質学者、小出博さんが１９７３年発刊の「日本の国土」で提唱したもの。ではなぜ、本家と分家なのか。本家は長い間の経験的知恵で、災害に遭いにくいところに立地している。一方で分家は後発ゆえ、災害の可能性が高い場所に家を構えざるを得ない▼だから「本家の災害」は「天災」と位置づけられ、「分家の災害」は「人災」と考えられる。見分けるポイントは、おおむね江戸末期までの居住地か、明治以降の住宅地かだという。つまり荒ぶる自然への畏敬を忘れ、土地の来歴を軽視した開発が水害を引き起こす▼２０１８年に起きた岡山県倉敷市真備町の河川氾濫（はんらん）も典型的な「分家の災害」だ。平地の大部分が水田で、集落は微高地に限って立地していた。過去に何度か水害に見舞われながら、その後ベッドタウン化。公共施設も含めて十分な浸水対策は取られなかったらしい▼政府は水害防止のため、浸水しやすい場所への住宅、高齢者施設の建築に許可制を導入する。要は「分家の災害」の回避対策である。気候変動で洪水発生は今世紀末に倍増するという。ここは先人の教えに従い、本家も分家も安全な地域を目指したい。", "publish_date": "20210225"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014104830.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "歌人道浦母都子（もとこ）さんが随筆で書く。「自由にしろ、愛にしろ、何かを得るということは、代（かわ）りの何かを失うこと」。人生を振り返っての述懐である。そうだなと深くうなずいてしまう◆この方々は何を得て、何を失ったのだろう。菅首相の長男が勤める放送事業会社の接待を受け、処分された総務省のお歴々である。うまい言葉やもみ手にことさら注意をしているわりには、なんとも脇が甘い◆方針に逆らえば異動してもらうと公言する政権である。その怖い菅さんの身内だったら断れない。だから危うい接待に応じたと、永田町スズメはさえずるが、それで重い肩書を得られても、世間の信頼を失うのに◆どうも霞が関は忘れっぽい。あまりに品がないので書くのもためらうが、風俗店を舞台に旧大蔵官僚が接待を受ける事件があった。あのときも規律、規律の大合唱だったが、向かい風がやんだらこの体たらく◆危機にあっての心得。プロ経営者と呼ばれる松本晃さんが、３年前の日経新聞夕刊でこんな体験談を書いていた。「一切隠さず、そこまで言うのかというほどすべてを開示した方があとあと困らない」「情報の小出しはいけない」「ましてウソは厳禁だ」◆菅政権はどうか。その場をしのぎ、代わりに大事なものを失うか。２０２１・２・２５", "publish_date": "20210225"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210225085833.html", "title": "奈良時代の天平9(737)年、日本は未…｜奈良新聞デジタル", "text": "奈良時代の天平9(737)年、日本は未曽有の国難に直面した。疫病が大流行し、平城京だけでなく地方の農村でも多くの人々が亡くなった。\n\n\n\n時の聖武天皇は仏に救いを求め、東大寺大仏造立を発願。人々に「草のひと枝、一握りの土を運ぶことでもよいから」と協力を呼び掛けた。\n\n\n\n約1280年を経て日本は再び、コロナ禍による国難に直面している。天皇陛下は23日の誕生日に際して聖武天皇の事績を挙げられ、皇室の役割を「国民の幸せを願い、苦楽を共にすること」とされた。\n\n\n\nしかし、コロナ禍のため、陛下と国民が直接触れ合うことは難しい。そのため、宮内庁は「オンライン訪問」という新たな方法を取り入れた。\n\n\n\n感染症対策以外にも、同時に複数の場所にいる人たちと会えたり、訪問が難しい場所でも行ける利点がある。陛下も「状況に応じた形で活用していきたい」と思いを述べられた。\n\n\n\n時代や制度の変化、新しい技術開発などで、触れ合いの方法は変わるだろう。しかし聖武天皇が「草のひと枝、一握りの土」に込めた心は、象徴天皇制となっても変わらない。(法)", "publish_date": "20210225"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1103327/", "title": "国家公務員倫理法が施行されたの…：山陽新聞デジタル｜さんデジ", "text": "国家公務員倫理法が施行されたのは２０００年４月である。旧大蔵省を巡る過剰接待など、官僚の不祥事が相次いだのがきっかけだった▼２０年が過ぎ、利害関係者から接待を受けてはならないという倫理規程は官僚に浸透したかと思いきや、そうではないらしい。菅義偉首相の長男が勤める放送事業会社から総務省幹部が接待を受けていた問題できのう、幹部の処分が発表された▼接待を受けていたのは１３人。１回の接待は１人当たり５千円から２万円台が多かったが、１回で約７万４千円という驚くべき金額もあった。「何を食べると、こういう金額になるのか」。国会ではそんな質問まで飛んだ。食べたのは和牛ステーキと海鮮料理らしい▼そういえば、昨年１２月に菅首相が多人数のステーキ会食に参加して批判を浴びた時も、夜は１人５万円以上する高級店だと話題になった。その上をいく▼庶民には理解できないほどの高額な飲食代をおごってもらい、「放送行政がゆがめられたということは全くない」（武田良太総務相）と言われても、信じろという方が無理だろう。これで幕引きとはならない▼庶民の感覚でも一つだけ分かることがある。人事権を使って官僚を意のままに動かすと公言する菅首相。その息子から誘われたら断るのは相当に難しい。首相も「知らなかった」では済まない。", "publish_date": "20210225"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=729843&comment_sub_id=0&category_id=143", "title": "「すばらしき世界」と生活保護", "text": "「そこで我慢してよ」と声を掛けたくなる。公開中の映画「すばらしき世界」。役所広司さんが演じる男は「塀の中」で長く過ごし、娑婆（しゃば）ではすぐ短気を起こす。通行人にからむ不良を思わず袋だたきにし、皆はらはら▲男が生活保護の相談に赴くシーンがある。北村有起哉（ゆきや）さんが演じるケースワーカーは「反社の人はねえ」と告げるが、何か手だてはないかとも考える。二人は安アパートの畳の上で向き合って、やがて心を通わせ合う▲現実の生活保護はコロナ禍の今、困窮する人々にとって重みを増す。政府も「扶養照会」は融通を利かせるという▲生活保護には身内が援助できないのか、調べる手続きがある。身内に知れるのが嫌という人もいよう。暴力から逃げている人もいるかもしれない。手続きが理由でちゅうちょする人を救って―と専門職の女性がＮＨＫの日曜討論で声を大にしていた▲映画は実話を基にした小説を原作に、西川美和さんが撮った。最近の文庫に〈とるに足らぬことにでも希望を見つけながら互いの生命を保つ〉と読後感を載せる。男は縫い仕事をし、洗濯や自炊をして日々を送る。世間は捨てたものじゃない。映画の題名の意味がしみてくる。", "publish_date": "20210225"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1614218888272/index.html", "title": "山陰中央新報社｜勉強のススメ", "text": "２０年近く実家でほこりをかぶっていた机と椅子を自宅に運び込んだ。時節柄、テレワークのためと言いたいところだが、目的は購入時と全く同じで、勉強のため。昨年末、当コラムの執筆陣に加わり、日々の取材や思い出話だけでは内容の変化に乏しいと感じ、知識量を増やすことが不可欠と痛感したからだ▼受験を控えていた頃、しっかり覚えていたはずの知識は、ぼんやりとした輪郭が頭に浮かぶだけ。学生時代に買い集めた蔵書は流行していた断捨離に乗っかり、ほとんど処分してしまった▼試験前、同級生と「こんなことを勉強して将来、何の役に立つのか」と減らず口をたたいたものだ。確かに必ず役に立つと断言はできない。ただ、不惑を前にこうして机に向かってみると、「役に立つこともある」と伝えたい気持ちが募ってくる▼国公立大の２次試験がきょう始まる。２０２０年度は新型コロナウイルス禍によって休校が長引くなど異例の状況が続いた。大学入試センター試験に代わる大学入学共通テストの初年度でもある。多くの不安を抱えながらも、受験生たちは目指す目標に向かって励んできたに違いない▼それに比べれば、６００字弱のこのコラムなんて。歴史の事象や故事成語に絡めた、思わず膝を打つような言い回しがぱっとひらめく時が来るのを期待しつつ、デスクスタンドのスイッチを入れて気持ちを奮い立たせている。（目）", "publish_date": "20210225"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/22620", "title": "四季風", "text": "受験シーズン真っただ中。今年は大学入試センター試験の後継として大学入学共通テストが初めて実施された。出題内容などに評価は分かれるが、県内は目立ったトラブルもなく終了した ▼新型コロナウイルス感染対策の徹底などで試験会場は例年にない緊張感に包まれたようだ。東京都ではマスクを鼻まで上げるよう再三注意されても従わなかった受験生の成績が無効になり波紋を呼んだ ▼正しい着用は当然のマナーだが、・・・\n\n関連記事", "publish_date": "20210225"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nそれとなく検査日程をほのめかしてもらい、不良債権の評価ではさじ加減に期待する。そんな見返り欲しさに大手銀行マンが大蔵（現財務）官僚の接待にいそしんだ時代があった▲\n\n東京地検特捜部が１９９８年に立件し、過剰接待事件として刻まれる。収賄罪に問われた接待総額は３千万円以上に達し、その腐敗ぶりは国家公務員倫理規程を制定する流れを加速させた。以降、利害関係者との付き合いは厳しく制限されている▲\n\n菅義偉首相の長男が勤める放送事業会社による接待問題で、当事者らが処分を受けた。５年間で延べ３９件に上る「接待漬け」の実態。内閣広報官に至っては１回７万円超の高級料理でもてなされていた。職業倫理の欠如に開いた口がふさがらない▲\n\nただで飲み食いは賄賂の原点。処分を受けた面々はそう心得ていたはずである。「他の業者との会食には行っていない」と口をそろえてもいる。それなのに、長男側の誘いには簡単に応じる不自然さ。このまま幕引きとはならない▲\n\n元特捜部長の熊崎勝彦さんは「事件は時代を映す鏡」と語っている。捜査を指揮した旧大蔵省の事件は、護送船団方式が行き過ぎて制度疲労を起こした結果とみる。事件後の金融行政は、過度な管理から競争を促す手法へと転換が進んだ▲\n\nでは、総務省の問題は時代の何を映すのか。単なる「息子さん」とあしらえず、誘いを断り切れなかったものである。それは忖度（そんたく）の広がり。", "publish_date": "20210225"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/437291/", "title": "小社会 記憶力｜高知新聞", "text": "小社会 記憶力\n\n噺（はなし）を覚えることは落語家のイロハのイだろう。立川談四楼さんは著書「記憶する力 忘れない力」で、経験を積むほど記憶する技術は上がり、演ずる喜びが大きくなると書く。ところが、ある年齢から記憶力と忘却力がせめぎ合う。\n\n\n\n忘却への対処法は人それぞれだ。昭和の名人、八代目桂文楽は得意ネタの途中で絶句した。登場人物の名前が出てこない。「もう一度、勉強し直してまいります」。客に頭を下げ、袖に引っ込んだ。そして二度と高座に上がらなかった。\n\n\n\n師匠の立川談志はすごかった。噺の細部が出てこなくなると客に尋ねる。「ねぇ、こいつの名前、なんつったっけ？」。客が正解を言うと「偉（えれ）ぇ。俺より落語を知ってらあ」。\n\n\n\n肝心なところで記憶をなくすのは、この人たちの方が上手だろう。菅首相の長男らによる総務省幹部接待問題。利害が絡む衛星放送の話が出たかどうか、官僚は「記憶にない」としてきた。しかし、会食時の音声が出てくると「私の記憶力不足」。もう誰も、額面通りに受け取らないのではないか。\n\n\n\n総務省が接待を受けた幹部らの処分を発表した。ただ、首相の影に行政がゆがめられたのか、核心は未解明のままだ。処分や再発防止策を前面に出して早々に幕引きを図る。前政権ではそれで疑惑が累積した。\n\n\n\n幕引きを急ぐ権力の願いはいつも「世間はそのうち忘れてくれる」だろうか。そろそろ世間の記憶力も試されそうだ。\n\n\n\n\n\n２月２５日のこよみ。\n\n旧暦の１月１４日に当たります。きのえ たつ 五黄 友引。\n\n日の出は６時３９分、日の入りは１７時５９分。\n\n月の出は１５時４１分、月の入りは５時２０分、月齢は１３．３です。\n\n潮は大潮で、満潮は高知港標準で５時３７分、潮位１５０センチと、１６時４０分、潮位１５１センチです。\n\n干潮は１１時１０分、潮位７３センチと、２３時２４分、潮位－８センチです。\n\n\n\n２月２６日のこよみ。\n\n旧暦の１月１５日に当たります。きのと み 六白 先負。\n\n日の出は６時３８分、日の入りは１８時００分。\n\n月の出は１６時４７分、月の入りは６時０４分、月齢は１４．３です。\n\n潮は大潮で、満潮は高知港標準で６時０６分、潮位１６０センチと、１７時２３分、潮位１６４センチです。\n\n干潮は１１時４３分、潮位６１センチです。", "publish_date": "20210225"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210225094110?c=39546741839462401", "title": "きょうから2次試験 ｜ 長崎新聞", "text": "入学式からずっと休校や自宅学習が続いていたのだろう、埼玉の中学1年生はその日の新鮮な衝撃と喜びを31音に詠んだ。〈画面越し毎日見てた担任がデカくてびびる初登校日〉▲〈「こ」と打ってコロナと予測変換しスマホまでもがコロナ禍にいる〉（東京・高3）。手元のパソコンが、よく似た症状に見舞われている。今年の「現代学生百人一首」（東洋大主催）入選作品から▲〈「行ってきます」奇数の君からライン来て「気をつけてね」と偶数の私〉（神奈川・高1）は分散登校。不安と隣り合わせで、窮屈で手探りで、誰にも先が見えない…社会も学校もそんな1年を過ごしてきた▲明るさを失わない姿には救われる思いだ。千葉の高3は〈リモートで祖父母の家におじゃまして電子マネーでこづかいもらう〉とちゃっかり。〈リモートで遅刻欠席ゼロだけど下はパジャマの校則違反〉は東京の中3▲きょうから国公立大学入試は2次試験。少し離れて座る隣の受験生は同じ場所を目指すライバルだが、大変な時間を乗り切ってこの日を迎える戦友でもある▲試験場で目が合ったら、マスク生活で磨きを掛けたアイコンタクトで笑い交わしてみよう。神奈川の高1が皆の思いを代弁している。〈この先に今年があって良かったと思える日々があると信じて〉（智）", "publish_date": "20210225"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/636836", "title": "傍観者｜有明抄｜佐賀新聞LiVE", "text": "かごの中でネズミが１匹、身動きできなくなっている。窮地に出くわした別の１匹は、扉を開けて救出しようと試みる。ネズミには困っている仲間を助ける習性があるという。米シカゴ大学の研究者が面白い実験をしている◆薬でおとなしくさせたネズミを１匹そこへ放ってみる。何も手伝わず、じっと傍観しているだけ。すると、さっきまで頑張っていたネズミまで何もしなくなった。小さな生きものの生態は、人間社会をのぞいているようでもある◆「誰かがやってくれる」と傍観していると、やる気のある人の熱意まで奪われる…。高齢化が進む地域社会には、住民同士の支え合いやにぎわいの再生など、さまざまな課題が横たわっている。もう誰かが手を差し伸べてくれる時代ではない◆県内でまちづくりやボランティアなどに取り組むＣＳО（市民社会組織）が集まり「自発の地域づくりサミット」が２７日、佐賀市の市村記念体育館一帯で開かれる。コロナ禍で活動が制約されるいま、互いに刺激し合い、次の世代にバトンをつなぐきっかけにしたいという◆ネズミの実験では、普通の元気な１匹が協力的な仲間として加わるだけで、張り切って救助活動に励んだそうである。「誰かがやってくれる」をやめれば何かが変わる。地域も、きっと。問い合わせは電話０９５２（２６）２３７８。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210225"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1277297.html", "title": "＜金口木舌＞沖縄戦後史の闇", "text": "本島北部に残る私宅監置跡で追体験したことがある。コンクリートの小屋には小さい窓があるだけで昼間でも暗い。数分の滞在だったが、絶望を感じるのに十分だった。この小屋には精神障がいとみられる男性が十数年閉じ込められていた\n\n\n\n▼かつて政府の許可を得れば、合法的に私宅監置ができた。本土では１９５０年に廃止されたが、米統治下の沖縄では72年の日本復帰まで容認された\n\n▼私宅監置を題材にした映画「夜明け前のうた」の試写会に足を運んだ。映画では60年代に沖縄を訪れた精神科医が撮った当事者たちの写真が出てくる\n\n▼薄暗い部屋に裸体で横たわる男性、格子から顔をのぞかせる老人など当時の劣悪な環境が分かる。写真の男性の鋭い眼光は私たちに厳しく問い掛けているように見える。「なぜ、私を社会から消そうとするのか」と\n\n▼監督の原義和さんは「隔離された人たちは尊厳を深く傷つけられたが、公的な検証は行われていない」と語る。県内の関係者は私宅監置跡保存や当事者たちの尊厳回復を求め動く\n\n▼約１００年前、精神障がい者の処遇改善を訴えた呉秀三氏は「我が国の精神病者はこの病を受けたるの不幸の外に、この国に生まれたるの不幸を重ぬるものというべし」との言葉を残した。精神障がい者を取り巻く環境は変わったのだろうか。過去と向き合い、いまを考える契機としたい。", "publish_date": "20210225"}
]