[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/470020/", "title": "自然法則の支配：北海道新聞 どうしん電子版", "text": "琥珀（こはく）の中に残された蚊が吸った恐竜の血液から、恐竜を現代によみがえらせる。遺伝子操作と聞いてマイケル・クライトンの「ジュラシック・パーク」を思い出す方も多いだろう▼血液に残る遺伝子の断片を増幅させて恐竜を作り上げたのが、新型コロナウイルスの検査でも知られるポリメラーゼ連鎖反応（ＰＣＲ）だ。病原体などの遺伝子を増幅させる技術は法医学でも利用される▼そのＰＣＲと並び、生命科学の３大発明といわれるゲノム（遺伝情報）編集技術を開発した科学者の２人が、ノーベル化学賞に選ばれた。生命の設計図であるＤＮＡの塩基配列の１カ所を自由自在に書き換えることが出来る画期的な手法だ▼農畜産物の品種改良では肉付きのよい牛や魚を生み出したり、お米の収量増を図る研究が進められる。医療面では遺伝子疾患の治療などへの期待も高まっている。恩恵は計り知れない▼気がかりなのは安全性と倫理面の課題だろう。受精卵に利用すれば、親が望む容姿や能力を持つ赤ちゃん「デザイナーベビー」の誕生も可能となる。命の選別につながる優生思想が、まん延する恐れも否定できない▼米国の生物学者ノフラー氏は「ゲノムには間違いを正す自動校正システムはない」と警告する。遺伝子操作で生まれた恐竜は独自の進化を遂げ、人間の管理が及ばなくなった。人類が自然の法則を支配することは容易ではない。２０２０・１０・１３", "publish_date": "20201013"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201013_01.html", "title": "河北新報オンラインニュース", "text": "宮城と福島の県境近くにある小さな漁港。津波が襲う前、この岸壁で何度か釣りをした。先日、用事のついでに寄ってみた。以前と変わらぬたたずまい、と思ったら、防波堤の付け根に、釣り人を拒絶する厳重な鉄柵が▼ごみのぽい捨て、迷惑駐車、漁具へのいたずら、転落事故…。あちこちでトラブルが起きている。港は誰かの仕事場。遊ばせてもらっている、という謙虚な気持ちを忘れたら、締め出しを食うのも致し方ない▼一方で、港を開放する動きもある。国土交通省は昨年、秋田港（秋田市）を「釣り文化振興モデル港」に指定した。太公望に人気の秋田港だが、「実情は、さおを出すのを黙認されていただけ」と、釣り雑誌を発行する「釣り東北社」の佐々木清治会長（６９）は語る▼指定の前後、県や市、佐々木さんが東北地区の支部長を務める日本釣振興会などが動いた。救難訓練と試験開放を繰り返し、落水者が出たら海技免許を持つスタッフが救命艇で駆け付ける体制も整えた▼この夏、秋田港北防波堤の鉄柵が開き、公認の有料釣り場が誕生した。「国が納得する安全対策を打ち出すのは大変だった。でも挑戦することが釣りの本質だから。あとはマナー啓発」と佐々木さん。何であれ、楽しみにはいつも、責任が伴うことを忘れずに。（２０２０．１０．１３）\n\n2020年10月13日火曜日", "publish_date": "20201013"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201013AK0012/", "title": "北斗星（１０月１３日付）｜秋田魁新報電子版", "text": "酒席の会場まで、だいぶ聞こし召した知人男性を車で迎えに行ったことがある。土産とおぼしき一升瓶を胸に抱え、男性は後部座席ですぐに寝入った。家に着いて声を掛けてもぴくりともせず、起こすのに一苦労した記憶がある\n\n\n\n▼それ以上に厄介だったのが一升瓶。わらで栓をした口の部分から、白い泡がぶくぶくと湧き出していた。座席はびしょぬれ。「よもや、どぶろくでは」。感づいた時には後の祭り。車内にはしばらくの間、発酵した米の甘い香りが充満した。どぶろくが湧いたら大変だと聞いていたが、自分がその被害者になるとは思わなかった\n\n\n\n▼ＪＲ東京駅でそんな昔話を思い出した。地下１階に「酒造場」が設けられ、世界でも例がない駅ナカでの醸造が始まった。わずか２３平方メートルの空間で洗米から発酵、瓶詰めまでを行う。初めて仕込んだのはどぶろくだった\n\n\n\n▼隣のバーでは試飲もできる。コロナ後の外国人客需要を見据えた戦略に思えた。これでどぶろくも世界進出か―。そんな期待を抱きつつ、ぴちぴちとした口当たりや酸味を楽しんだ\n\n\n\n▼どぶろく造りは稲作と同じぐらい長い歴史があるとされる。明治政府の自家醸造規制を機に厳しく取り締まられたが、「どぶろく特区」の広がりで最近は口にする機会が増えた\n\n\n\n▼県内にも１３の特区がある。その地域ならではの素材を加えたり、飲み口や風味に変化を持たせたりする余地はまだまだありそうだ。観光振興の呼び水として個性に一層磨きをかけたい。", "publish_date": "20201013"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽尾崎紀世彦さんが深々と歌う「また逢（あ）う日まで」、太田裕美さんが可憐（かれん）だった「木綿のハンカチーフ」、小泉今日子さんの魅力が弾（はじ）けた「なんてったってアイドル」。どれもすぐ口ずさめるという人は多いに違いない。\n\n▼▽全て筒美京平さんの作曲である。3千曲近くを生み出し、昭和の歌謡曲黄金期をリードした。1970～80年代に青春を過ごした世代なら、他にも「17才」（南沙織さん）「男の子女の子」（郷ひろみさん）「魅せられて」（ジュディ・オングさん）と次々に浮かぶだろう。\n\n▼▽長年コンビを組み「木綿のハンカチーフ」の作詞を担った松本隆さんが以前語っていた。「京平さんのメロディってね、詞を付ける前はすごく器楽的で、難しいんだ。でも自分で詞を付けると、誰でも鼻歌で歌えるようになるんだ。不思議なんだよね。マジックみたい」と。\n\n▼▽音楽的に洗練されている。かといってお高くとまっているわけではなく、幅広い世代に愛される。アニメ「サザエさん」の主題歌を考えれば納得できるだろう。80歳での死去は日本のポップス界にとって大きな損失だ。ただし、残された名曲はこれからも歌い継がれていく。\n\n（2020/10/13付）", "publish_date": "20201013"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020101379977", "title": "大豆の効果（１０月１３日）", "text": "2020/10/13 09:54\n\n秋も深まり、大豆の収穫期を迎える。タンパク質など多くの栄養素を含み、古くから人々の健康の源となってきた。縄文～弥生時代初期に中国から渡来したと伝えられる。今も豆腐や納豆、みそなどは食卓に欠かせない。 …", "publish_date": "20201013"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201013-546148.php", "title": "【10月13日付編集日記】モッテコ", "text": "ひと昔前は、お祝い事や法事の席に、料理を持ち帰るための容器があらかじめ用意されていた。刺し身などの生ものを除き、タイの尾頭付きなどを早々と詰めるのが当たり前の光景だった\n\n▼今では１品ずつ料理を振る舞われるのが一般的で、食べきることが多くなった。コロナ禍で円卓を囲む宴席を控えるようになり、つい自分の食べる分を取り損ない、大皿に残ったままといったことも少なくなったように感じる。とはいえ、食べ残しの一掃には至っていない\n\n▼今月は食べられるのに捨てられてしまう食品ロスの削減月間に当たり、国が啓発などの取り組みを進めている。県は独自の施策として昨年度から、持ち帰り容器を飲食店などに配布している\n\n▼環境省は食べ残した料理を持ち帰る取り組みを「ｍｏｔｔＥＣＯ（モッテコ）」の呼称で普及を図る。「持って行こう」などの意味が込められているそうで、持ち帰り容器のアイデアコンテストも実施した\n\n▼持ち帰り容器は「ドギーバッグ」と呼ばれる。愛犬にあげるためという「言い訳」で使ったことから、その名が付いたという。持ち帰りへの意識は変わってきた。飲食店などで料理が食べきれなかったら、ためらわず持って帰ろう。", "publish_date": "20201013"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/371158", "title": "進取の気性｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "進取の気性\n\n兵庫県明石市が10月から、０歳児がいる家庭に赤ちゃん用品を月１回宅配する「おむつ定期便」を始めた。子育て経験がある専門の女性配達員が、見守りも兼ねて家庭を訪れ、孤立しがちな母親のケアを充実させるのが狙いだ▼「赤ちゃんが小さな時は、外に出られない母親が特に多い。市の子育て支援制度も学んだ配達員が、少しでも相談相手になれば」と、市は導入の狙いを説明する▼人口減少、少子化、赤字財政、基金の減少、まちの衰退…。市はこの状況から脱却し人口、税収の増加が続いている。これも2011年に当選した現市長のまちづくりが奏功した結果と言える▼市長の発想はユニークだ。仕事づくりは大阪や神戸に任せて、明石は子育てのしやすさを追求する。中学生までの医療費や第２子以降の保育料を、所得制限なしで無料化するなど先進的な施策を導入してきた▼その結果、周辺自治体から子育て世代を呼び込むことに成功した。２人目、３人目の子どもをもうける夫婦も多いという。必要な予算は当初、職員数の削減などで捻出した▼このような独自策を打ち出す自治体が次々と現れれば地域は活性化する。そのためには進取の気性を持った首長や職員らが増えることが必須だ。活性化の秘訣（ひけつ）は優秀な人材が集まり能力を発揮できる環境をつくることである。", "publish_date": "20201013"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/246459", "title": "11【三山春秋】館林市出身の小説家、田山花袋...｜三山春秋｜上毛新聞ニュース", "text": "▼館林市出身の小説家、田山花袋（1872～1930年）が初めて一人旅をしたのは、18歳の時だった\n\n\n\n▼館林から日光まで2日がかりで歩いて行き、兄に紹介してもらった寺に宿泊、さらに豪雨のなか中禅寺から峠を越え、渡良瀬川に沿って桐生へと向かった。若き日の文学者は何を思い、そうした行動をとったのか\n\n\n\n▼〈（ 懊悩 （ おうのう ） や 煩悶 （ はんもん ） に）苦しめられると、私はいつもそれを振り切って旅へ出た〉と打ち明け、旅先での出会いや発見がもたらすものをこう表現した。〈旅に出さえすると、私はいつも本当の私となった〉（「私と旅」）\n\n\n\n▼生涯に200編もの紀行文を書き、全国各地の古跡、名勝、温泉などの魅力を伝える「紀行文家」でもあった。その仕事の一端を紹介する田山花袋記念文学館（同市）の「旅する小説家－花袋とゆく夏の山水処々」展を見て、前掲の言葉が一層、重みを増して感じられた\n\n\n\n▼交流のあった柳田国男、島崎藤村からの書簡、旅程のメモや地図への書き込みなどから、心を癒やし、自分を見つめ直す花袋の姿が浮かび上がった。年を重ね、名勝よりも〈土地の特色、空気、人情などに興味を 有 （ も ） つようになった〉という\n\n\n\n▼コロナ禍で旅行もままならない日々のなか、深みの加わった後期の紀行文をじっくり味わった。自由に旅情を楽しめることの有り難さを改めて思う。", "publish_date": "20201013"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/13/51110/", "title": "2020年10月13日(火)", "text": "▼津市の第３セクター「津センターパレス」の大口入居者が10年ほど前、各テナントの賃貸料一覧を見ながら怒っていた。高低差が大きく「うちは一番高い。何にも文句を言わないせいか。今に見ろ」。数年後の自社ビル建設を見込んでの恨み節だったか\n\n▼賃貸料へ不信は強く、市議会でも指摘されたが、市は別法人を理由に開示しなかった。多くが退去し、市の関係団体の入居で帳尻を合わせることになったのも公平公正に疑問を持つテナントが多かったからではないか\n\n▼昭和60年のオープン時は大型スーパーが核店舗になることで周辺商店街の不安は強く、地元業者の入居と核店舗のダイエーの営業品目を制限してのスタートだったが、都ホテルの営業とともに中心商店街の振興がうたわれた\n\n▼核店舗の撤退、入居店舗の退去が相次き、都ホテルも撤退意向で、津市が肩代わりして継続した「都シティ津」だが、９月から全館休業。前葉泰幸津市長がホテルを経営する会社の社長を直前に辞任し、再開のめどは立っていない\n\n▼35年間で、市本庁舎建設を可能にした旧本庁舎跡地活用計画は周辺の商店を巻き込んでことごとく失敗した。影響を最も受けたと見られる大門大通り商店街は活性化をめざしてアーケード撤去。次いで歩行者天国を車両通行地域に変える計画で、市に助成を求めた\n\n▼市は「そもそもアスファルトだった市道をタイル張りに変え歩行者天国にした（平成３年度）のは商店街」だと難色を示したという。もくろみ違いはお互いさま。そもそも誰のためにこうなったか。商店街側にも言い分はあろう。", "publish_date": "20201013"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/818817.html", "title": "２０２０年１０月１３日【大自在】｜静岡新聞アットエス", "text": "夏休みを利用した大学サークルの演奏旅行。約１週間、道南の渡島［おしま］、胆振［いぶり］、後志［しりべし］地方を巡った最終日。初めて訪れた日本海沿岸の町は、漁業基地らしい活気を感じさせた。約４０年前のことだ。\n\n町のホームページにはかつての隆盛の象徴で、今は文化財として残る「ニシン御殿」の写真が並ぶ。ふるさと納税を誘う画像にも多彩な北の海産物が写る。今も漁業が基幹だとうかがわせる。\n\nその町、寿都［すっつ］町と近隣の神恵内［かもえない］村が相次いで、原発の高レベル放射性廃棄物（核のごみ）の最終処分場選定に向けた調査に応じる方針を表明した。手続きに進む動きは１３年前に応募を取り下げた高知県東洋町以来。北海道知事や周辺漁協が反対する中での決断である。\n\n「裏庭へは駄目」という英語表現の頭文字を取ったニンビー（ＮＩＭＢＹ）は「施設の必要性は認識するが、近隣への立地は避けてほしい」との態度を指す。対象を日本では「迷惑施設」と呼ぶこともある。周辺環境や地価に影響するとなれば、住民エゴとは切り捨てられまい。\n\nまして気が遠くなるような長い期間、強い放射線を出し続ける核ごみ処分場。心配する住民が多いのは当然だ。町長の「応募検討」表明後の住民説明会では反対意見が相次いだ。\n\n手詰まりだった処分場問題が動きだし、国には歓迎ムードが漂うが、慎重な調査、住民への丁寧な説明が欠かせない。海の幸に恵まれた港町の懐かしい記憶。１０万年間も厳重管理が必要とされる毒々しい核のごみ。頭の中で結び付き難いが、電力の恩恵を受けているわが身の問題でもある。", "publish_date": "20201013"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n細切（こまぎ）れの情報（じょうほう）で早（はや）合（が）点（てん）するのは慎（つつし）みたいが、コロナに感染（かんせん）したあの大統領（だいとうりょう）が早々（はやばや）と「免疫（めんえき）ができたようだ」と吠（ほ）えたという報（ほう）道（どう）には、いまさらながら驚（おどろ）いた\n\nコロナを恐（おそ）れるな、という英雄（えいゆう）気（き）取（ど）りの人（ひと）と伝（つた）えられるから、計算（けいさん）ずくの芝（しば）居（い）か。世界（せかい）が恐れる敵（てき）を、なめてはいないか。ウイルスは怖いが、無茶（むちゃ）に映（うつ）るボスの振（ふ）る舞（ま）いにも怖さを覚（おぼ）える\n\nそんなヒーローを装（よそお）う姿（すがた）が熱烈（ねつれつ）な支（し）持（じ）者（しゃ）を集（あつ）める、とも報（ほう）じられる。お国（くに）が違（ちが）えば、人もさまざま。輸（ゆ）入（にゅう）マツタケが並（なら）ぶ売（う）り場（ば）で、店（みせ）の人に教（おそ）わった。われらが憧（あこが）れる香（かお）りが、欧米（おうべい）では逆（ぎゃく）に嫌（きら）われるとか。だから気（き）前（まえ）よく海（うみ）を越（こ）えてやってくるのか。国が違い、伝統（でんとう）や慣習（かんしゅう）が違えば、ヒーロー観（かん）や味（み）覚（かく）、嗅覚（きゅうかく）の物差（ものさ）しや好（この）みも異（こと）なる。人生（じんせい）いろいろ、国際理解（こくさいりかい）も一筋（ひとすじ）縄（なわ）ではいくまい\n\n映画（えいが）の「ゴジラ」は確（たし）か、太（たい）平洋（へいよう）の核実験（かくじっけん）が引（ひ）き金（がね）になって出現（しゅつげん）した。いわば、人類（じんるい）がつくった恐怖（きょうふ）、混乱劇（こんらんげき）。長引（ながび）くコロナ禍（か）も、それをあおったり軽（かろ）んじたりするヒトの手（て）が気（き）になり出（だ）してきた\n\nしつこいウイルスと、さまざまにうごめくヒトの思（おも）惑（わく）。より恐ろしいのは、どっちだろう。", "publish_date": "20201013"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1183743", "title": "秋の一日、大野市中心部から約５０…", "text": "秋の一日、大野市中心部から約５０…\n\n【越山若水】秋の一日、大野市中心部から約５０キロ、九頭竜湖の南の山あいにある面谷（おもだに）鉱山跡を訪ねた。開山の歴史は古いが、明治時代に近代鉱山の経営が始まり、国内でも有数の銅山となった▼大正初期の最盛期には６００戸、３千人ほどが住み、郵便局や図書館、劇場もあった。ところが、大正７（１９１８）年、世界中で猛威を振るっていた「スペイン風邪」が大流行、村は壊滅的な打撃を受けた▼車１台がやっと通れるでこぼこ道を進むと墓地の向かいに、大きな石碑が立っていた。「南無阿弥陀仏」で始まり、集団感染の状況が詳しく記されている▼劇場で家族の慰安会が催された時、診療所の医院長が「悪性の感冒が流行しており、十分注意を」と話した。だが１０月中旬から１カ月の間に約千人の住民の大半が発症し約９０人の死者を出した。「応急手当てを施す術を知らず」「ある家では父を、ある家では母を、ある家では子供を失い実に悲惨な状態だった」▼感染ルートは不明だが、劇場や鉱山の「３密」が感染を広げたのかもしれない。鉱山は一時休止となり、当時銅の値段が下がっていたこともあり、２２年に閉山した。石碑は９７年、名古屋市の男性が建立した。村の関係者らしく、死者を悼み、教訓を後世に伝えたいとの思いが文章ににじむ。ただ、廃村となった集落跡に人影はなくススキの穂が秋風に揺れるばかりであった。", "publish_date": "20201013"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201013165918?c=39546741839462401", "title": "コラム凡語：ドイツ統一30年の響き ｜ 京都新聞", "text": "ベートーベンの「第九」は大合唱の「歓喜よ！」で胸を熱くさせるが、それが「自由よ！」に変えて歌われた。東西冷戦の壁崩壊直後、ベルリンでのコンサートだ▼翌1990年10月にドイツが統一。30周年を機にコンサートのDVDが再発売されている。さて誰が歌詞を変えたのか。タクトを振ったレナード・バーンスタインだ▼この巨匠はナチスドイツに迫害されたユダヤ人の流れをくむ米国人。オーケストラや合唱団、独唱歌手は当時の西独のほか東独、ソ連、米国、英国、フランスから集まった。先の大戦や冷戦で敵対した国々だ▼統一ドイツがめざす多国間主義の原点を見る思いだ。30年前をふり返って、ドイツの外相は「旧連合国や近隣諸国のおかげ」と言っている。信頼と連携、協力を基本原則として欧州連合（EU）の理念を支えてもきた▼ところが欧州では排外主義が広まり、社会の分断が進む。国際社会も自国第一主義や米中対立で「新冷戦」の様相だ。見えない壁が再び現れてきている。長らく分断に苦しんだドイツだからこそ、現代の危機に積極的に警告を発していいはずだ▼「ああ友よ、このような音ではない！」。第九は、分断されたものが再び結びつけられる歓喜を歌い上げる。あのコンサートを実現させた願いを思い起こしたい。", "publish_date": "20201013"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013777488.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "バスの中で咳（せき）をしただけで、乗客たちが怒り狂って君を道路に蹴り出すとき、文明は終焉（しゅうえん）を迎える…◆米国生まれのドイツ語ラッパー、エドガー・ヴァッサーさんの曲「ヒポコンダー（心気症）」の一節だ。国籍は明かしていないが、歌詞の中に「アジア人である僕は、今や『リスク』だ」とつづり、コロナ禍でむき出しとなった醜い差別にあらがう◆話題の詩集「地球にステイ！」は、ヴァッサーさんら世界約２０カ国、５６人のコロナにまつわる詩を収める。神戸出身の最果タヒさん、本紙川柳壇の選者八上桐子さんの作品もある◆版元は、韓国文学を日本に紹介する出版社「クオン」（東京）。社長の金承福（キムスンボク）さんが東日本大震災の後、当事者の文章に力づけられた体験から、多国籍のコロナ詩集を思い立ったという。コロナでは世界中の誰もが当事者だから◆ウイルスの収束は見通せない。政治でも科学でもなく、文学で立ち向かおうなんて無謀だろうか。でも、今の弱りきった心身に一番効くのは、案外言葉なのかも◆ステイホームはつらいが、みんなで「地球にステイ」していると思えば心も晴れる。最後に、お隣の韓国からチャンオックァンさんの詩をどうぞ。〈私たちがどれだけ近しい間柄だったのか／閉じ込められるとわかりますね〉２０２０・１０・１３", "publish_date": "20201013"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201013090322.html", "title": "昔、長く使われた道具には霊魂が宿り「付…｜奈良新聞デジタル", "text": "昔、長く使われた道具には霊魂が宿り「付喪神(つくもがみ)」になると考えられていた。人々が道具に対して愛着を持ち、大切にしていた表れだろう。\n\n\n\n12日、高円宮妃久子さまが春日大社国宝殿で開催中の奈良人形師森川杜園の生誕200年展を見学された。同展には高円宮コレクションの杜園作品の中から数点の根付が出展されている。\n\n\n\n根付とは帯に提げ物をつるすための留め具。日用品であったため、置物の人形と比べると彩色が剥落するなど傷みが目立つ。\n\n\n\nしかし、使用者に慣れ親しまれた結果、生まれた傷みは独特の味を醸し出し、杜園の優れた技巧と相まって、根付はまさに付喪神のように感じる。久子さまも同展の図録に「その姿は『愛用された証』としてご理解いただきたく存じます」と記されている。\n\n\n\n大量消費社会の現代は使い棄ての道具が主流。高価な車や電化製品でさえ数年で買い換えられ、道具も付喪神になる暇がない。\n\n\n\n修理を繰り返し、長く使い続けるのことが日本文化の精神。仕事や生活を助けてくれる身の回りの道具たちを、もっと愛さなければと自戒した。(法)", "publish_date": "20201013"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1061092/", "title": "母の三回忌に帰省すると、父が母…：山陽新聞デジタル｜さんデジ", "text": "母の三回忌に帰省すると、父が母の服を着て料理をしている。見知らぬ同居人もいて、父は驚くことを言う。「みんなで家族になろうと思う」―。映画「おいしい家族」（ふくだももこ脚本・監督）の一場面だ▼都会で働く女性が故郷で多様な価値観を持つ人々に会い、自分らしく生きる大切さに気づいていく物語。何より出てくる料理がおいしそうで、食卓を囲む笑顔に癒やされる▼「里親月間」にちなみ、一般社団法人ぐるーん（岡山市）が先日、同市内で開いた鑑賞会をのぞいた。オンラインでふくだ監督も参加し、特別養子縁組をした家庭で育った自らの生い立ちに触れ、「血のつながりに関係なく家族になれる。映画でユートピア（理想郷）を表現したかった」と話した▼うれしいゲストも登場した。ビラン・アンドレさん（２１）。フィリピンで生まれ、生後間もなく薬物依存の母と離れ、日本の養母に引き取られた。おかやま山陽高１年の時、懸賞論文が最優秀賞になり、本紙に掲載された。覚えている読者も多かろう▼教師になる夢を追い、現在は環太平洋大３年生。「多くの人が育ててくれたから、今の私がいる」と晴れやかな笑顔を見せてくれた▼映画の終盤、父が娘に語り掛ける場面がある。「生きていればそれでいい」。家族や身近な人に今、何より伝えたい言葉かもしれない。\n\n", "publish_date": "20201013"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=689263&comment_sub_id=0&category_id=143", "title": "マッハ８の贈り物", "text": "ロシアのプーチン大統領へのプレゼントは「１万ルーブルまで」がルールらしい。日本円にして１万４千円弱。それより高価なものは、モスクワ・クレムリン宮殿の博物館に収められるという▲今月７日、６８歳の誕生日に受け取った贈り物は、極超音速巡航ミサイル「ツィルコン」の実験成功の知らせ。米国の迎撃システムもかいくぐれるとの触れ込みに、「世界に類例のない軍備だ」とご満悦の表情を見せた▲軍艦から発射されたミサイルは、上空でまぶしく光ったかと思うと一瞬で消える。マッハ８で飛び去り、４分半後に４５０キロ先の目標に命中したそうだ。広島市から金沢市への直線距離にほぼ等しい。空恐ろしく、おぞましい兵器というほかない▲一方、北朝鮮が１０日未明に行った異例の夜間軍事パレードでも、新型らしき大陸間弾道ミサイルが登場した。こちらは朝鮮労働党創建７５周年を記念した金正恩（キムジョンウン）党委員長への贈り物なのか▲ところが何を思ったか当の委員長、時折涙も交えた演説で「真心と努力が足りず」とわが身を責め、「人民が生活の苦しさから抜け出せず、本当に面目ない」とも。際限ない軍拡の浪費ぶりに、嫌気が差したとしても不思議ではないが…。", "publish_date": "20201013"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1602556087808/index.html", "title": "山陰中央新報社｜手すさびと実利", "text": "高齢者の健康管理と英語学習に直接の因果関係はないが、学校時代を思い出しながら勉強に取り組むことで、健康にいい影響を与えているのではないか。松江市内の公民館で英語教室を開いている岡崎紘久さん（７７）の授業をのぞいてみて、そう感じた。受講者のほとんどは高齢者ながら、生き生きとした表情に病弱が入り込む隙はなさそうだ▼島根県内の中学校と高校で英語を教えてきた岡崎さんが、社会教育の場である公民館で英語を教えるようになったのは６年前。昔取った杵柄を社会貢献に生かしたい、と中学英語の教科書を使った授業は音読が中心▼声に出して英文を読むのは喉のトレーニングにもなる。日本語と比べ抑揚を求められるため、舌や喉の動きも忙しい。喉の働きが衰えることで起きる誤嚥（ごえん）の予防にも役立ちそう▼「妻を亡くしてから独り暮らしでいるが、ここに来ると元気になる。新しい言葉を覚えながら、最近は医者知らず」と城北教室に通う元銀行員の細田明雄さん（７８）▼英語学習というと、受験やビジネスなど実利と結び付けようとする動機が強い。それ英検、やれＴＯＥＦＬと資格絡みの目標に向かうのもいいが、そうした追い立てられ型から解放されて、「手すさび英語」と付き合ってみる老後もある。英語に関心のある人たちが集まって地域の話題で盛り上がれば健康維持にもつながり、それが何よりの実利でもある。（前）", "publish_date": "20201013"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16319", "title": "四季風", "text": "桃栗３年柿８年という。果物の収穫までの年数にたとえて、物事は一朝一夕にはできない、それ相応に時間がかかるという教えなのだが、この「桃栗－」の後には、さまざまな成句が面白おかしく続く ▼よく知られるのが「－達磨（だるま）は９年で俺は一生」。作家、武者小路実篤が自筆画によく添えた一文だ。達磨大師は悟りを開くのに９年間座禅を組んだと伝えられる。武者小路は自分は不器用だから、一生をかけてじっく・・・\n\n関連記事", "publish_date": "20201013"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n大きな被害が生じなくてよかった。当初は日本列島に上陸する可能性もあった台風１４号。紀伊半島沖から東に進んだ後、南下して熱帯低気圧に戻った▲\n\n東日本に向かう予想進路に「もしやまた」と不安に駆られた人も多かっただろう。１年前の同じころ、台風１９号が東日本を中心に猛威を振るい、多くの犠牲者が出た。爪痕は今も残る▲\n\n台風１９号による豪雨で、千曲川、阿武隈川といった日本を代表する河川の堤防が決壊。３万３千棟を超える住宅が全半壊し、前後に襲来した台風と合わせ、８千人近くが避難生活を続けている。被災した自宅で不便な暮らしを強いられている住民もいる▲\n\n台風１９号上陸から１年を迎えたきのう、各地で追悼式があり、再起を誓う被災者の姿が見られた。一方、住宅やインフラの復旧は道半ばで、いまだ生活再建が思うように進まない現実がある。住み慣れた地域で安心して暮らせるよう、復興と防災対策を加速させなければ▲\n\n千曲川の氾濫で広く浸水した長野市では特産のリンゴが打撃を受けた。廃業する農家がある中、被災前以上に地域を活性化しようと奮起し、農園を復活させた若手もいる。手伝いのボランティアや過去の購入者の応援に後押しされたという。全国からのさまざまな支援で、こうした例が多く生まれるよう願う▲\n\n長野県産リンゴは愛媛の店頭でもおなじみ。赤く色づいた実を見ると、被災地の奮闘が目に浮かぶ秋である。", "publish_date": "20201013"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/404899/", "title": "小社会 善と悪｜高知新聞", "text": "小社会 善と悪\n\n「アンパンマン」は子ども向けアニメだが、大人もはまる面白さがある。たくさんのキャラクターが登場し、それぞれ長所と短所があって、はらはらどきどきさせられる。\n\n\n\n例えばロールパンナ。アンパンマンの友達メロンパンナの姉で、善人と悪人の二重人格という設定だ。妹を助けたり陥れたり。ジャムおじさんがロールパンナをつくる際、ばいきんまんがこっそりと「ばいきんジュース」を混ぜ込んだためという。\n\n\n\n優しいだけの姉にしなかった理由を作者やなせたかしさんが著書で語っている。「善人にも悪い魂はある。悪い人間にも善良な部分はある」「ぼくは人間のそういう部分も書こうと思っています」。\n\n\n\nアンパンマンの世界は人間の二面性を捉えるとともに、やなせさんなりの善への希望なのかもしれない。懲りない悪玉ばいきんまんも憎めない役どころだ。もちろん現実は厳しい。善を装った悪は多く、やなせさんも「悪を見破るのって難しい」。\n\n\n\n特に政治の世界は悩ましい。歴史を振り返っても国民が犠牲になる悪政は繰り返されている。為政者は自分では悪政と考えていないから始末に負えない。\n\n\n\n知らず知らずのうちに、ばいきんジュースが紛れ込んでいないだろうか。豪腕ぶりを見せる政権や米中の動向もしっかりと見極め、論議していきたい。根っからの悪い為政者でない限り、軌道修正はできると信じて。きょうはやなせさんの７回目の命日。\n\n\n\n\n\n１０月１３日のこよみ。\n\n旧暦の８月２７日に当たります。つちのと うし 五黄 仏滅。\n\n日の出は６時０９分、日の入りは１７時３５分。\n\n月の出は１時３７分、月の入りは１５時３６分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で２時３１分、潮位１５４センチと、１６時０１分、潮位１７８センチです。\n\n干潮は９時１０分、潮位４７センチと、２１時５７分、潮位８９センチです。\n\n\n\n１０月１４日のこよみ。\n\n旧暦の８月２８日に当たります。かのえ とら 四緑 大安。\n\n日の出は６時１０分、日の入りは１７時３４分。\n\n月の出は２時４６分、月の入りは１６時１４分、月齢は２６．７です。\n\n潮は中潮で、満潮は高知港標準で３時３５分、潮位１７２センチと、１６時３４分、潮位１９０センチです。\n\n干潮は１０時０１分、潮位３６センチと、２２時３３分、潮位６８センチです。\n\n\n\n", "publish_date": "20201013"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/653808/", "title": "焼き魚定食。若い女性編集者がこれを食べた後の皿を見て驚いた…", "text": "焼き魚定食。若い女性編集者がこれを食べた後の皿を見て驚いた。サンマの骨がまるで標本のように実にきれいに横たわっている。今どき、これだけ見事に魚を食べる若者がいるとは…\n\n▼五木寛之さんの近著「こころの相続」（SB新書）は、こんな光景からひもとかれる。出版社での打ち合わせの後、関係者と昼食を共にしたときのエピソードだ\n\n▼女性編集者の母は魚の食べ方にうるさく、その母もまた母（祖母）から同じようにしつけられて育ったという。つまり3代続く食の流儀。そう聞いて、五木さんは思いを巡らせる\n\n▼財産といえば土地、株、貯金など形のあるものを連想する。けれども、悩みや苦しみも含めた親の人生経験も「目には見えない財産」。大きく捉えれば、日本の文化や風習の伝承も相続に当たる。ただし、引き継ぐべきではない負の遺産も多い、と\n\n▼わが身に照らすと情けない。中年を過ぎても直らぬ酒癖、怠け癖、浪費癖…。一体、親から何を学んだのか。子に気骨のある生き方を示した記憶はないし、一家の屋台骨などという言葉は似合うはずもない\n\n▼サンマは今年も不漁で高値。昨今の魚離れも手伝って、食卓に並ぶ回数は減った。それでも、魚の栄養分が体に良いという教えは、日本人が代々相続してきた財産だろう。どんな魚であれ、食べ残しがないように冒頭の女性に倣って箸を握らねばと自戒する。今月は魚食普及月間。", "publish_date": "20201013"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201013110053?c=39546741839462401", "title": "筒美京平さん死去 ｜ 長崎新聞", "text": "〈街の灯（あか）りがとてもきれいねヨコハマ〉〈恋人よ僕は旅立つ〉〈お魚くわえたドラ猫追っかけて〉…実験のつもりで曲名も「♪」のマークも入れずに書いた。でも皆さん、すぐにメロディー付きに変換してお読みいただいたはずだと確信している▲2番目に挙げた太田裕美さんの「木綿のハンカチーフ」は45年前のヒット曲だ。個性派の男性ボーカリストがつい最近発表したカバー版を、知人の「誰が歌ってるか分かる？」というクイズ付きで偶然聴いたばかりだった▲「時代を超えて愛された」とか「誰もが知っている」－は、よくある枕ことばだが、代表作のリストを眺めただけで、それが少しも誇張でないことがよく分かる。作曲家の筒美京平さんが亡くなった▲昭和の歌謡史に名を刻むヒットメーカーは表舞台に出ることを嫌った。顔と名前が一致しにくいのはそのため。それでいて驚異的な多作ぶり。実は「筒美京平」は実在せず、複数の作曲家がこしらえたペンネームなのでは－とささやかれた時期もあるらしい▲新型コロナの流行で、飲み会やカラオケから足が遠のいた方は多かろう。こんな時節でなければ、にぎやかに私設のお別れを、と考えるファンもきっと▲「さらば恋人」「仮面舞踏会」「なんてったってアイドル」…1曲目はどの曲だろう。（智）", "publish_date": "20201013"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/586421", "title": "また逢う日まで｜有明抄｜佐賀新聞LiVE", "text": "ＮＨＫテレビ小説「エール」で、主人公の作曲家はレコード会社専属である。歌謡曲は昭和３０年代半ばまで、レコード会社お抱えの作詞家、作曲家、歌手によって生み出されていた。専属作家が交代するときは、弟子が引き継ぐから作風は変わらない。それが各レコード会社の持ち味でもあったが、マンネリ化は避けがたかった◆変革をもたらしたのは「上を向いて歩こう」などのヒット曲を手がけた永六輔・中村八大コンビである。レコード会社専属ではないフリーの作家の登場で、流行歌はそれまで主流だった演歌調から、ポップス調が全盛となっていく。筒美京平さんはそんな時代が求めた作曲家だった◆日本レコード大賞に輝いた「また逢う日まで」は、別の歌詞で発売されたがまったく売れず、歌詞と歌い手を変えて大ヒット。もともとはエアコンのＣＭ曲だったという。流行歌はやがて、ビジネスと切り離せなくなる。豊かな才能は時代を先取りしていたようにも見える◆代表曲を選ぶとすれば、ある人は「ブルーライト・ヨコハマ」や「木綿のハンカチーフ」を挙げ、ある人は８０年代アイドルのヒット曲が浮かぶ。これほど多彩で、幅広い年代に愛された作曲家を知らない◆筒美さんの訃報にふれ、数々の代表曲を口ずさんでみる。いま、こんなふうに歌える曲がどれほどあるだろう。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201013"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126997", "title": "登山道の入り口には、城の復元... | 南風録 | 南日本新聞", "text": "登山道の入り口には、城の復元図や、ここに宿泊したとされるフランシスコ・ザビエルの像が立つ。日置市役所東市来支所の目の前にある市来鶴丸城跡を訪れた。１３世紀に築城された山城である。\n\n本丸跡まで３５０メートル。軽いウオーキングのつもりで登り始めたが甘かった。台風の爪痕だろう。倒れた木や竹が道をふさぐ。息を切らしてたどり着いた。周囲に曲輪（くるわ）（区画）が点在し、守りを固めていた往時がうかがえた。\n\n県内には山城が８００カ所あるそうだ。県都の中心部にある鹿児島城（鶴丸城）も築城当初は、背後の城山にあった山城を本丸にしていた。黎明館が立つ場所を城跡と思いがちだが、現在の名山堀なども含め東西約１キロ、南北約１．４キロに広がっていたという。\n\nその成り立ちをひもとく特別展「鹿児島の城館」が黎明館で開かれている。山城と居館を一体に描いた「鹿児島城絵図」からは、壮大なスケール感が伝わってくる。自然を生かした造りは現代的でもある。\n\n「鹿児島城にはなぜ天守がないのか」。主任学芸専門員の上村俊洋さんは、来館者からこう尋ねられることが多いという。「天守のない屋形づくりの背景に思いを巡らせてほしい」。\n\n会場を出ると、復元された御楼門の先に雄大な桜島が浮かんでいた。天守を持たない城にあって、その華やかさは当時の人の目にどう映ったのだろう。そんなことも考えた。", "publish_date": "20201013"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1206862.html", "title": "＜金口木舌＞「トビウオ」", "text": "「彗星（すいせい）」に「雷神」、「バード」に「翼」。何かの愛称だが、これで分かればよほど詳しい。「フェアリー」「火の鳥」で気が付く人もいよう。「侍」「なでしこ」だとヒントの出し過ぎか\n\n▼スポーツの日本代表の愛称である。冒頭から男子ハンドボール、空手、バドミントンに飛び込み、新体操と女子バレーボール。最後の二つはお分かりだろうが、野球と女子サッカー\n\n▼「トビウオ」が冠せられたのは競泳代表だ。故古橋広之進さんの異名にちなむ。反日感情のまだ色濃い戦後の全米選手権で世界新を連発し、当地で名付けられた「フジヤマのトビウオ」だ。強さがうかがえる\n\n▼１９３２、36年の五輪で金９個を獲得した「水泳大国ニッポン」が戦後初めて参加を認められた五輪は52年のヘルシンキである。古橋さんらが満を持して出場したが日本は金メダルなしに終わった\n\n▼その大会で複数の日系人が活躍した。１００メートル背泳ぎは羽地出身の両親を持つヨシノブ・オヤカワさんが頂点に。活躍は今ではほとんど知られていない。オンラインでインタビューし、連載「沖縄五輪秘話」で紹介した\n\n▼競泳で日本人の体格は不利とされる。練習漬けの毎日で頭角を現したオヤカワさんはルーツの地、沖縄からの金メダリスト誕生に期待する。偉業を成し遂げた県系人の語りに、まだ果たし得ぬ夢の実現がぐっと近くなった気がした。", "publish_date": "20201013"}
]