[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/523166/", "title": "永久機関の夢物語：北海道新聞 どうしん電子版", "text": "外からエネルギーを与えられなくとも仕事を行い続ける装置「永久機関」が、トリックにすぎないことを看破したのは１６世紀の技術者ステヴィンだった▼同じ重さの小玉を等間隔につなげたネックレスのような鎖を不等辺三角形に乗せると、バランスが崩れるため永遠に回転しそうに見える。だがステヴィンは、不等辺三角形を平行四辺形に置き換えることで左右の辺の斜面にかかる力が平衡状態となり、鎖が静止することを示した▼摩擦などによってエネルギーは失われるため、追加のエネルギーがなければ機関は停止する。変換前のエネルギーの総量と変換後のエネルギーの総量は変化しないという熱力学の確立は１９世紀のことであるから慧眼（けいがん）である▼こちらは、目の錯覚でしたでは済まない。新潟県の東京電力柏崎刈羽原発で侵入を防ぐ装置の故障が放置されていた。ＩＤカードの不正使用も判明したばかり。まるで安全神話のだまし絵を見せられた気分になる▼原発の運転差し止めを求めた訴訟できのう、二つの司法判断が出た。結論は割れたが、相次ぐ提訴と差し止め命令は原発の安全性と電力事業者への不信感の表れだろう▼夢の燃料ともてはやされた原子力エネルギーも核燃サイクルがほころび、高レベル放射性廃棄物の処分地選定も見通せない。「奇跡は奇跡にあらず」。４００年以上前のステヴィンの警句にうなずくばかりである。２０２１・３・１９", "publish_date": "20210319"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210319khn000001.html", "title": "河北春秋(3/19)：正岡子規の俳句＜銭湯で上野の花の噂（うわ… | 河北新報オンラインニュース", "text": "河北春秋(3/19)：正岡子規の俳句＜銭湯で上野の花の噂（うわ…\n\n正岡子規の俳句＜銭湯で上野の花の噂（うわさ）かな＞を枕に落語の『長屋の花見』は始まる。貧乏長屋の連中が大家の発案で花見に出掛ける話だ。家賃も払えないような店子（たなこ）たちだから花見弁当は豪勢とはいかずに…▼弁当は代用品ばかり。かまぼこの代わりに大根、卵焼きはたくあん。一番肝心な花見酒はお茶だ。ひょいと見ると、茶柱が立っている。「見ねえ、茶…いや、酒柱が立ってらあ、ことしは長屋にもいいことがあるよ」▼コロナ禍の昨春はまともな花見ができなかった。コロナ禍が続くこの春も花見は期待薄だ。イベントは早々と中止が決まっている。代用品で結構楽しく花見を繰り広げた落語のように、花見の代わりになりそうなものを見つけないと▼首都圏の１都３県に出ていた新型コロナウイルス緊急事態宣言が２１日で解除される。新規感染者の再拡大、変異株の増加、宮城県など地方での増加傾向など、心配の種が尽きない中で恐る恐るの解除だろう。警戒はなお怠れない▼卒業式や歓送迎会などで例年なら飲食の機会が多い時期。そして誰もがそわそわする花見の季節が控える。子規には＜たらちねの花見の留守や時計見る＞という句もある。母親の帰りを待ちあぐねて時計に目をやる病床の子規。その心境がコロナ禍の春愁と重なる。（２０２１・３・１９）", "publish_date": "20210319"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210319AK0013/", "title": "北斗星（３月１９日付）｜秋田魁新報電子版", "text": "「秋田がうらやましい」。新型コロナウイルス感染者数が多い首都圏在住者からの電話やメールであいさつ代わりに伝えられることがある。ただ感染者が少ない理由を考えると胸中はちょっと複雑だ\n\n\n\n▼首都圏の緊急事態宣言が２１日で解除されることが昨日決まった。東京都の感染者は連日３００～４００人台。感染再拡大の不安と隣り合わせの解除になりそうだ\n\n\n\n▼本県の感染者数は累計でも２７０人台。全国２番目に少ない。対策を徹底する県民の努力に負うところが大きいと思う。だが感染者の少ない県の多くは過疎化に悩む地域だ。都会と比べ人の移動、接触が少ないことも無縁でないだろう\n\n\n\n▼本県にとって克服すべき課題の人口減少が、ことコロナに関しては良い方向に作用したともいえる。太宰治の小説「ヴィヨンの妻」にある「トランプの遊びのように、マイナスを全部あつめるとプラスに変（かわ）る」という一節が思い出される\n\n\n\n▼宣言解除の決定と日を同じくして知事選が告示され、現職と３新人による戦いが始まった。コロナ対策が目の前の重要課題であることは間違いないが、候補者４人には収束後をにらんだ本県の将来像を示し、それぞれ政見の違いを明確にすることも求めたい\n\n\n\n▼人口減少に歯止めをかける戦略、地域を持続させる政策、過密に悩む都会から人や企業を呼び込むためのアイデア―。本県が直面する難題に立ち向かい、マイナスをプラスに転じてみせるという候補者の気概と覚悟を見極めたい。", "publish_date": "20210319"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽プラスチック製品に取って代わられ、目にする機会がほとんどなくなった日用品は数多い。木桶（おけ）もその一つ。細長い板を縦に並べて円筒形にし、底板をはめ、竹製の箍（たが）で締めて成形する技術を継ぐ職人も今では貴重だ。\n\n▼▽桶作りで用いられる言葉に「正直」というのがあるそうだ。板同士の接合面を指し、この部分を、角度をつけて削る加工が職人の技術の要という。中に入れた水などが漏れないようにするには、正直と正直をぴたりと合わせることが欠かせない（「桶屋の挑戦」加藤薫著）。\n\n▼▽政府は首都圏1都3県に発令中の新型コロナウイルス緊急事態宣言を21日の期限で解除すると決めた。感染の再拡大を念頭に「警戒感を持っての解除」という。国民は引き続き不要不急の外出自粛を求められ、4都県は当面の間、飲食店に対し営業時間の短縮要請を続ける。\n\n▼▽抑制的な生活は1年以上に及ぶ。宣言解除によって心理的な箍が外れてしまわないか。一部の油断で皆の我慢や努力は水泡に帰す。本県でも再び感染者が増えているようだ。ウイルスを市中に広げないようにするには、いま一度、対策を徹底する正直さで結束するしかない。\n\n（2021/03/19付）", "publish_date": "20210319"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210319-595944.php", "title": "【３月19日付編集日記】あいくし", "text": "身だしなみに欠かせないくしは元来、髪飾りの要素が強く祭りや呪術的な儀礼の際に特定の女性が身に着ける装飾品だった。日本で最古といわれる縄文時代のくしには漆塗りが施されたものもある\n\n▼この道具に着目した企業がある。東京電力福島第１原発事故で大熊町から会津若松市に工場を移したカメラ部品製造会社が、会津の伝統工芸を受け継ぐ企業と協力し、こだわりのくしを開発した\n\n▼カメラ部品と畑違いの新商品は、最軽量のマグネシウム合金を素材にした。精密部品の製造で切削加工を得意としており、頭の丸みに合わせて緩やかにカーブさせ、歯当たりの滑らかな髪と頭皮に優しい形状にした\n\n▼商品名は「あいくし」で、「会津」と「愛」を掛け合わせた。マグネシウム合金に漆や蒔絵（まきえ）を施し、桐（きり）箱と会津木綿の袋に入れた最高級品は４月に発売が予定される。同社の先端技術と、会津伝統の技を融合させて付加価値を高めた商品は脚光を浴びそうだ\n\n▼会津で営業を再開したのは原発事故があった年の１２月。１０年の月日を経て、従業員６７人のうち、会津出身者が５０人以上を占めるようになった。地元企業との縁が生まれ、一緒になって完成させたくしは、強い絆の証しとなる。", "publish_date": "20210319"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/429537", "title": "驚嘆の才能、自ら発信｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "驚嘆の才能、自ら発信\n\nいま世界で最も注目されているアコースティックギタリストは、小柄な日本の少年だというと、驚く人も多いだろう▼２００３年生まれの西村（にしむら）ケントさん。小学生の時に人気ギタリストの押尾（おしお）コータローさんに才能を認められ、中学１年の夏休みにデビューアルバムをレコーディングした▼この天才少年の存在を世界に広めたのは、動画投稿サイト「ユーチューブ」だった。「ＫＥＮＴ ＮＩＳＨＩＭＵＲＡ」の名前で独自のアレンジをした名曲を１曲ずつユーチューブにアップ。あっという間に世界中にファンができた▼視聴数が半端ではない。例えばマイケル・ジャクソンの「スリラー」は２００万回を超える。コメント欄の大半は外国人の絶賛の言葉だ。現役のミュージシャンは「30年プロとしてギターを弾いてきたが、こんな演奏は想像したこともない」▼ケントさんの奏法は、ベース音の進行やボディーをたたくことで打楽器のリズムも表現する。つまり、一本のギターでベースやドラムも同時に演奏しているように聞こえる▼アコースティックギタリストの巨匠、トミー・エマニュエルさんは自身のコンサートにケントさんを呼び演奏させた。多くの人々が驚嘆する才能を知ることができたのは、自宅の一室から動画サイトで世界に発信できる時代だからこそ、と言えるだろう。", "publish_date": "20210319"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/281062", "title": "19【三山春秋】観光名所から日々のランチまで…｜三山春秋｜上毛新聞ニュース", "text": "▼観光名所から日々のランチまで、カメラを構える人を見ない日はない。スマートフォンの普及で世界の年間写真撮影枚数は推計1兆3千億枚以上に膨らんでいる\n\n\n\n▼スマホに比べると、フィルムカメラにはドキドキ感があった。現像してみたら旅先の記念写真が目を閉じていたり、鮮やかな花がピンボケしていたり。メーカーが乱立し、カメラやレンズの性能差も大きかった\n\n\n\n▼本県に北関東唯一の精密光学企業があったことはあまり知られていない。県産カメラ「ミネシックス」を生んだ 高嶺 （ たかね ） 光学（高崎市）だ\n\n\n\n▼下請けとして技術を蓄積し、会社設立3年後の1955年、設計から製造まで手掛けた自社製カメラを発売する。改良を加えた2代目は米国や東南アジアに輸出され、県庁には輸出貢献企業として社名入りの看板が掲げられた\n\n\n\n▼当時カメラは高級品。開発に携わった元社員から「鼻が高かった」と聞いたことがある。会社は順風満帆だったが、取引先の不渡りで57年に解散。同年の新型は100台で販売を終え、「幻の―」と形容される。1枚の写真と同じようにカメラにも物語があると知った\n\n\n\n▼きょうは1839年に仏で銀板写真が誕生した「カメラ発明記念日」。フィルム、デジタルへと形は変わったが、老若男女がスマホで世界中の事象を記録し共有する社会は、ここに原点がある。", "publish_date": "20210319"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/19/57430/", "title": "2021年3月19日(金)", "text": "▼県職員の時間外労働が最も多いのは、保健所の職員を含む医療保健部で371時間。500時間を超える「超長時間勤務者」も同部が最も多く、前年度より66人多い93人とすさまじい。県職員労働組合と県幹部との中央労使協働委員会で、県職労が全庁的な支援によって平準化させるよう求めた。そうはなっていないということだろう\n\n▼新型コロナウイルス感染症の拡大で保健所職員の過剰労働は誰もが懸念し、予測していた。昨年３月の同委員会で鈴木英敬知事は「昼夜を徹して対応いただき感謝する」とあいさつしたのは、その証左でもあろう。同12月の県議会で勤務状態を問われ、紀平勉総務部長は「人事異動や採用の前倒し、併任などで全庁的にカバーする体制を取っている」\n\n▼「現実味と実効性のある対策を進めてほしい」という県職労委員長の訴えは、そんな答弁を真っ向否定してはいないか。「高い使命感を持って奮闘している」とした上で、同委員長は「平準化に向けた議論が必要」。まず、それが実効性ある対策の第一歩だと指摘しているのなら「全庁的にカバーする体制」が画餅に見えてくる\n\n▼人事異動や採用の前倒し、併任―は小手先過ぎて「全庁的体制の構築」というにはカマキリのオノのような気もする。こういう時こそ、部長より格上とされながら数年前からその役割は終えたとの声もある危機管理総括監の出番で、全庁に号令をかけるのに最適なポストだが、新型コロナウイルス感染症対策でも、ほとんどその名を見ない\n\n▼次期副知事の大事な宝だから持ち腐れ、ではなく温存？", "publish_date": "20210319"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210319"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1280796", "title": "私事だが免許更新に出かけた。そこ…", "text": "私事だが免許更新に出かけた。そこ…\n\n【越山若水】私事だが免許更新に出かけた。そこで講師の話に興味を持った。恐縮ながら内容より話しぶりの方である。声の張り方、高低、しゃべりの速さ、そして表情も小気味よく変化し続ける。何を強調したいか、よく分かる話者だった▼聞いていて思い起こしたのは、菅首相である。講師とは対照的に、すでに「棒読み」の評が定まってしまった。言葉数も常に足りない。官房長官時代は「知らない」をあえて多用した節がある（「菅義偉とメディア」毎日新聞出版）というから、意図的かもしれない▼「客は論理ではなく音色で聞いている」とは俳優、声優の壤晴彦さんの言葉。壤さんは芝居で大切なことをツイッターで積極的に教えてくれている。「ロジックをちゃんと言えば伝わると思ったら大間違い」で、話が変わるときは同じ音色を使わないのが鉄則という▼ここでの音色とは、声色やせりふの抑揚などを指すのだろう。一定だと聞く方は話題転換に気付かない。講師は経験からそれをご存じなのに違いない。菅さんは知ってか知らずか、記者会見や国会答弁の音色がいつも同じ▼弁舌さわやかな政治家は逆に警戒したくなる。とはいえ菅さんはもっと「伝える」ことに気遣いしてはどうか。首都圏で新型コロナ再拡大がうかがえる中、緊急宣言解除が決まった。理由を知りたくて会見を注目したが、音色は普段のままだった。", "publish_date": "20210319"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014162423.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "テレビドラマでも人気を博した、よしながふみさんの料理漫画「きのう何食べた？」は男性カップルの日常を描く。こんな独白がある。「結婚ちゅーものがない」自分たちは「一緒に住むって事がまあひとつの区切りな訳で」－◆手元の国語辞典をひくと、「同性婚」は「同性の人同士でする結婚」と当たり前の説明がある。ただし載っているのは昨年改訂された最新版で、同じ辞典でもそれまでの旧版に「同性婚」の記述は見当たらない◆世の中が変われば辞典も変わる。「結婚できない」という漫画のせりふもいずれは過去のものに…そんな判決だろう。同性婚を認めないのは「法の下の平等」をうたった憲法に反していると、札幌地裁が断じた◆異性を好きになる。同性を好きになる。どちらにせよ、そうした性的指向は性別や人種と同じで、自らの意思で決められないものだと判決は言う。ゆえに結婚できないために生じる不利益は「差別にあたる」と◆画期的とはいえ、その論理に飛躍のウルトラＣは見えず、とても分かりやすい。読み上げる裁判長の声は震えていたそうだ。それほどに重い判断でもある。「多様な性」への理解を深め、議論を急ぐときだろう◆制度による差別は心の差別もまた助長する。忘れてはならない。２０２１・３・１９", "publish_date": "20210319"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210319090112.html", "title": "年度が替わり、新たな一歩を踏み出す春は…｜奈良新聞デジタル", "text": "年度が替わり、新たな一歩を踏み出す春は、新年同様、何か新しいことを始めてみようという気分になる。企業でも新規事業への着手が目に付く。\n\n\n\n清酒製造の長龍酒造(広陵町)は、クラフトビールづくりの醸造所を新設した。清酒醸造の技術を生かし、異業種間での商品開発も進めるという。\n\n\n\n同社は一時栽培が途絶え、幻の酒米とも呼ばれた県ゆかりの酒造好適米「露葉風」の復活に尽力し、この酒米を使った商品の生産、ファン拡大を推進した実績がある。今回の挑戦にも期待が高まる。\n\n\n\n事業や計画では時流を捉えた新たな発想や技術、行動などが大きく場面を動かすことがある。近年では動力、操作に対する考え、手段が飛躍した自動車業界や、民間参入で活性化した宇宙産業などが好例だ。\n\n\n\n県内でもクラフトビールに関する動きが各地である。だがまだ、固まりとしてのうねりにはなっていない。\n\n\n\n同社は酒を味わい、イベントができるスペースを開設する計画も持つようだ。こうした活動が各方面を刺激し、清酒発祥の地がクラフトビールでも名をはせる地になることを願っている。(智)", "publish_date": "20210319"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1110497/", "title": "茨城県の航空自衛隊百里基地から…：山陽新聞デジタル｜さんデジ", "text": "茨城県の航空自衛隊百里基地から緊急発進し、領空侵犯機に対した戦闘機の乗員がつぶやき合う。「あれがもしも突然発砲してきたら…」「ま、おしまいだね」。戦闘機乗りの世界を描いた漫画「ファントム無頼」は昭和の子どもたちに人気を博した▼登場するＦ４戦闘機、愛称ファントムは空自の主力戦闘機として１９７０年代に導入された。以来半世紀、冷戦時代からの防空任務はもちろん、２０１１年の東日本大震災では被災地の状況確認にも出動した。旧式化で退役が決まり、１７日がラスト飛行だった▼日本の空を巡る安全保障環境は厳しさを増している。緊急発進は１６年度に１１８６回と冷戦期の最多を更新し、その後も毎年千回近くが続く。特に中国機への対応が急増した▼対して、わが国は戦闘機の世代交代を進める。Ｆ４は最新鋭のステルス戦闘機Ｆ３５に。３５年に退役予定のＦ２戦闘機も後継機の計画が具体化している▼その次期戦闘機を政府は、国内防衛産業の力を結集して日本主導で開発するという。周辺国の技術力が急伸しているとされ、開発競争に遅れは取れまい▼先の漫画の主人公は人の命に向けて弾を撃ったことがない愛機を「名ばかりの戦闘機、それが一番だ」と慈しむ。ファントムと同じく、新鋭機も実戦を経験せずに空の平和を守り続けられるよう、心から願う。", "publish_date": "20210319"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=736256&comment_sub_id=0&category_id=143", "title": "伝説のアニメーター", "text": "戦時中、山口市に住む少年は駅や機関庫で好きな蒸気機関車を描いていたという。しかし終戦の２カ月後に進駐軍がやってくると、米軍車両に関心は移った。子どもたちがチョコレートを米兵にねだる中、スケッチに精を出す▲後に伝説のアニメーターとなる大塚康生（やすお）さん。観察眼と描写力は鋭く、車体のマークやナンバーも描き込む。軍に連行され、スケッチ帳を没収されもするが、兵士は人物像を喜んだ。仲良くなり５０年以上文通した人も▲県庁勤務から政治漫画家を志して上京。やがてアニメの世界に入り、作画監督に。「ムーミン」「未来少年コナン」などのテレビアニメに携わる。「ルパン三世」では一つの挑戦を試みる。車や小道具もリアルに描き、大人のアニメに―。軍用車両スケッチの経験が生きた▲アニメ界の草分け的な存在ながら、柔和な性格で後輩に慕われた。宮崎駿さんは「仕事のおもしろさを教えてくれた」。高畑勲さんは「仕事だけでなく人生の兄貴分」とまで語っている▲好きなものをたくさん描く、下手でも動かしてみる、現状を批判的に見る―。後進にはそう語り掛けた。訃報が届いたが、言葉と絵は日本のアニメに息づいていくだろう。", "publish_date": "20210319"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1616119627927/index.html", "title": "山陰中央新報社｜「値千金」の名所に", "text": "人里離れた中山間地域なのに大勢の人が行列を作っていた。兵庫県の山あいにある卵かけご飯専門店はこの１４年間、週末の行列が途切れないという。同級生が都市部に出ていく中、「地元で一旗揚げる」と養鶏と米作りを継いだ男性が試行錯誤の末に成功させた、とテレビ番組で先月紹介していた▼山陰にも隠れた人気スポットがある。鳥取県日野町の金持（かもち）神社。縁起のいい名前に引かれ、金運、開運を求めて全国各地から多くの人が訪れる。「金持」は地名で「黄金にも勝る」と大切にされた鉄の産地だったことに由来するらしい。何が人気に火を付けるか分からない▼個人的にひそかに注目している場所がある。江津市金田町にある「千金」。読み仮名は「ちがね」ながら「一獲千金」を連想させる縁起のいい名前だ。金持同様に、山から鉄が豊富に採れたことに由来するという▼かつて千金と名乗った村名は１８７５（明治８）年に江の川上流の田野村（現田野地区）と合併して金田村（現金田町）となったのを機に消えたものの、江津市と広島県三次市を結ぶ三江線の駅名として、１９５８（昭和３３）年に復活した▼その三江線の廃止から、間もなく３年を迎える。せっかくの名前を廃らせてしまうのはもったいない。周辺を彩る山桜やツツジと合わせて”一獲千金の里”としてアピールできないか。仕掛け次第で「値千金」の名所が生まれる予感がする。（健）", "publish_date": "20210319"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23593", "title": "四季風", "text": "１７０センチ近い背丈の女優さんと、控室のソファに腰掛けていた。マネジャーが彼女の後ろに回って「背筋！」と小声で注意した。背が高いせいか頭をすくめがちなのだ。彼女はばつが悪そうに姿勢を正した ▼佐々部清監督作品の主演女優の一人だ。出演作ではどんな場面でもシャキッとした姿勢を貫いていた。監督はよく「背筋をぴんと伸ばしたヒロインが好き」と話しておられた ▼代表例は「夕凪の街 桜の国」（０７・・・\n\n関連記事", "publish_date": "20210319"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n一体どこなのか分からなかった。先日、中国・北京の市街地などが濃い黄色にかすみ、視界が極度に悪化した。中国からモンゴルにかけて発生した黄砂の影響だ。ここ１０年で最も強烈で範囲も広かったという▲\n\n黄砂は風に乗って日本にも飛来する。近年、飛来量や頻度が増えている。中国で農地開発による砂漠化が進んでいるのが背景にあるようだ。黄砂は大気汚染やアレルギー症状を引き起こすほか、地球の気候にも影響する。問題の発生源を抑える対応が必要だ▲\n\nこちらは視界が晴れない日々が続く。発足から半年となった菅義偉内閣である。前任者から強権的手法を受け継ぎ、独断で決める首相の姿勢が災いして、危機管理で後手に回る場面が目立つ▲\n\n最重要課題の新型コロナウイルス対策では「Ｇｏ Ｔｏ トラベル」事業にこだわり、感染が拡大。緊急事態宣言の再発令に追い込まれた。東京などでは新規感染者数が増加傾向にあるが、きのう宣言の全面解除を決めた。見切り発車で感染「第４波」をすぐに招かないか、不安な国民は多い▲\n\n不祥事も相次ぐ。首相の長男が関与した総務官僚の接待問題は底なし沼のよう。日本学術会議の会員任命拒否問題も解決されていない。国民の評価は内閣支持率の低迷に表れている▲\n\n国会でまっとうな議論や説明が見られない。民主主義の土壌が痩せ細り砂漠化すると、政治や社会の視界不良が発生する。まだ半年、もう正念場。", "publish_date": "20210319"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/442564/", "title": "小社会 しらを切る｜高知新聞", "text": "小社会 しらを切る\n\nしらを切る―。知っているのに知らないふりをする、しらばくれる意と広辞苑にある。頭に浮かんだのは、ご存じ夏目漱石「坊っちゃん」の一節だ。\n\n\n\n松山の中学校に赴任して間もなく、宿直当番の夜。ふとんに入ると数十匹のイナゴが飛び出してきた。手荒く迎える生徒のいたずらだが、寄宿生たちはとぼけている。坊っちゃんは〈証拠さへ挙がらなければ、しらを切る積（つも）りで図太（ずぶと）く構へて居やがる〉と憤る。\n\n\n\nこちらも証拠さえ挙がらなければ、しらを切り通す腹だったのだろうか。ＮＴＴ側との会食の有無を国会で問われ続けていた武田良太総務相がきのう、社長と会食した事実を認めた。週刊誌に同席者の証言を報じられ、ようやく説明に転じた形になる。\n\n\n\n総務相が呪文のように繰り返してきた国会答弁も違和感がある。「国民の疑念を招くような会食に応じたことはない」。疑念を持つかどうかは本人ではなく、説明を聞いた上で国民が判断することだろう。強弁、すり替え、はぐらかし。国会軽視という前政権の「負の遺産」を思う。\n\n\n\nそれにしても証拠を突きつけられないと答えない、国会の劣化した風景が気になる。音声が出てくるまで官僚が記憶を失っていた放送業界の話題、ＮＴＴとの会食…。週刊誌が報じるたびに一つ、また一つ。\n\n\n\n時間を浪費せぬよう、国権の最高機関では誠実に願いたい。詰問にしらばくれる明治期の中学生ではないのだから。\n\n\n\n\n\n３月１９日のこよみ。\n\n旧暦の２月７日に当たります。ひのえ とら 九紫 友引。\n\n日の出は６時１１分、日の入りは１８時１７分。\n\n月の出は９時２１分、月の入りは２３時３６分、月齢は５．７です。\n\n潮は小潮で、干潮は高知港標準で２時３９分、潮位６２センチと、１５時１８分、潮位３０センチです。\n\n満潮は８時３６分、潮位１５０センチと、２１時４３分、潮位１３１センチです。\n\n\n\n３月２０日のこよみ。\n\n旧暦の２月８日に当たります。ひのと う 一白 先負。\n\n日の出は６時１０分、日の入りは１８時１７分。\n\n月の出は９時５７分、月齢は６．７です。\n\n潮は小潮で、干潮は高知港標準で３時０６分、潮位７５センチと、１６時０２分、潮位３７センチです。\n\n満潮は８時５８分、潮位１４２センチと、２２時４２分、潮位１１９センチです。", "publish_date": "20210319"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210319094818?c=39546741839462401", "title": "きょう開幕 ｜ 長崎新聞", "text": "甲子園球場のある兵庫県西宮市の市花は「桜」。〈球場の近くにはセンバツの決勝に合わせたように満開を迎える木があって、私たちは愛情と敬意を込めて“決勝桜”と呼んでいます〉。何年か前に同市の地域情報サイトが弾んだ筆致で紹介していた▲行き交う人も歓声もない春－昨年は桜たちも寂しい思いをしたことだろう。選抜高校野球はきょう開幕。春を告げる球音が2年ぶりに戻ってくる▲〈好きなことを続けること/それは「楽しい」だけじゃない〉…「夜に駆ける」のヒットでブレーク中の音楽ユニット「YOASOBI」の「群青」にこんな歌詞がある▲昨夏のことを思い出している。全国大会の中止で目標が消えてしまったのは、どの学校も選手も同じだが、チームが強ければ強いほど、甲子園を目指す“本気度”が高ければ高いほど落胆も大きかったはずだ▲一つ上の代から県内の主要な公式戦で負け知らず、本県の大崎高もそんな1校。楽しいばかりの練習では強くはなれない。失意を超え、悔しさも苦しさも超えて臨む夢舞台、大崎高の登場は3日目の第2試合▲YOASOBIは歌う。〈何回でも/ほら何回でも/積み上げてきたことが武器になる〉〈大丈夫、行こう、あとは楽しむだけだ〉－澄んだボーカルが球児へのエールに聞こえる。（智）", "publish_date": "20210319"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/647294", "title": "トップの決断｜有明抄｜佐賀新聞LiVE", "text": "２００７年秋、中日対日本ハムのプロ野球日本シリーズ第５戦。中日の山井大介投手は８回を終わって１人の走者も出さず、日本シリーズ史上初の完全試合へ期待が高まった。だが、中日の落合博満（ひろみつ）監督は９回のマウンドに抑えの切り札岩瀬仁紀（ひとき）投手を迷わず送る。岩瀬投手は三者凡退で締め、中日は５３年ぶりの日本一を手にした◆当時、落合監督の起用法に賛否が分かれた。チームの勝利は大事だが、大記録に挑戦させたいと、個人的にも思った。組織の規模にかかわらず、リーダーは孤独である。落合監督が批判を浴びたように、揺るがぬ信念が理解されない時はある。だが、満場一致の決定が必ずしもいい方向に進むとも限らない◆きのう、首都圏への緊急事態宣言が２１日で解除されることが決まった。菅首相の判断が優先された格好だ。賛否両論ある中で、最後は国のトップが決断すべき問題だろう◆落合監督は後日、「監督というものは全員が乗った船を目指す港に到着させなければいけない。誰か一人のためにその船を沈めるわけにはいかない」と語っていた。判断理由を自分の言葉できちんと説明できれば周囲も納得する。普段からの信頼関係も大切だろう◆気がつけば、菅内閣の発足から半年が過ぎた。視界不良の中で船が進む今、乗り組むみんなでもう一度力を合わせるしかない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210319"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1288773.html", "title": "＜金口木舌＞差別を乗り越える", "text": "「あ、イヌが来た」。北海道江別市の清水裕二さんが小学生の頃、同級生が言った。振り向くと犬はいない。同級生が清水さんをあざ笑った。母は清水さんに「勉強してシャモ（和人＝アイヌではない日本人）になれ」と言った\n\n▼成績優秀だった清水さんは教師になった。近年は市民団体「コタンの会」共同代表としてアイヌ民族の権利回復運動に取り組む。ただ幼少時からの被差別体験のせいで、自身の出自を公表するまで長い年月を要した\n\n▼日本テレビの情報番組「スッキリ」でアイヌ民族に焦点を当てたドキュメンタリー番組を紹介した際、出演者が謎掛けを披露し「あ、犬」と発言した。視聴者から批判があり、同社は「アイヌの方たちを傷つける不適切な表現があった」と謝罪した\n\n▼アイヌ民族は政府の同化政策で固有の歴史や文化、言語などを否定されてきた。差別を恐れ、出自を隠して生きるアイヌ民族は今も多い。しかし国内での理解はまだ深まっていないようだ\n\n▼番組で紹介された動画はアイヌ民族の萱野りえさんが米国の先住民族と交流する物語だ。言語や文化を取り戻す活動をする先住民女性は「私のすることは全て先人の夢である」と語る\n\n▼出自と向き合うことに迷いを抱える萱野さんにこの言葉が勇気を与えた。差別を乗り越え固有の歴史、文化を守るすべを模索する状況は沖縄にも通じている。", "publish_date": "20210319"}
]