[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/600851/", "title": "言葉は踊る：北海道新聞 どうしん電子版", "text": "さして注目もされず、ひっそりと消えた。今月から廃止された土曜の郵便配達だ。郵便局の人手不足対策だという▼日本郵便は来年以降、翌日配達も廃止して５０億円程度の経費削減を見込む。ネットが普及し郵便離れが進む。サービス低下により、それが加速しはしないか心配になる▼２００５年の衆院選で自民党はこう公約していた。「国民の資産である郵便局を、民間の力を活用して、今よりもっと便利で頼もしい存在にしていく」。「改革の本丸」である郵政民営化で官をスリム化し、国にしかできない仕事に力を集中させ戦略的外交を推進する―ともあった▼あの熱狂的選挙の結果生まれた民営会社は今、かんぽ生命保険の不正販売問題も記憶に新しく、頼もしさからは程遠い▼効率優先で格差を広げた新自由主義的政策からの転換と「新しい資本主義」を掲げた岸田文雄首相の所信表明演説には「改革」の２文字がなかった。首相はこの言葉に「市場原理主義、弱肉強食など何か冷たいイメージが付いていると感じている」とテレビで語った▼政治は変わったのか。だが「分配」を強調する一方、本丸と思える株式売却益など金融所得への課税強化は検討を表明しながら引っ込め、野党から「最初から白旗揚げてどうする」とやゆする声も飛んだ。何が新しいのか中身が判然とせず、政治家の言葉が踊る。１６年前と本質は変わらないようだ。２０２１・１０・１７", "publish_date": "20211017"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211017khn000009.html", "title": "河北春秋(10/17)：積み木やブロック遊びは、崩れたら、改善し… | 河北新報オンラインニュース", "text": "河北春秋(10/17)：積み木やブロック遊びは、崩れたら、改善し…\n\n積み木やブロック遊びは、崩れたら、改善した上で積み直す。コンピューター科学者のミッチェル・レズニックさんは、幼稚園で定番の遊びに、学びの原点があると指摘する。「急速に変化する今日の社会で活躍していくために必要な創造力がある」。課題解決力と言えよう▼子ども向けプログラミング言語「スクラッチ」の開発者が共著『ライフロング・キンダーガーデン』で説くのは、創造力を育む幼稚園のような場がもっと必要だということ。日本の小学校で必修となったプログラミングでも普及する「スクラッチ」は幼稚園の学びがベースだった▼日本の学校が変わりつつある。鍵となるのは、デジタル。東京電力福島第１原発事故で会津若松市に避難する福島県大熊町の小中学校では、試行錯誤する教員らが手応えを感じている▼人工知能（ＡＩ）を活用したタブレットを使う教科学習は、理解度に応じた個別学習。子ども同士が教え合うも良し。教師はサポート役に回る。黒板に向かう従来の授業は一変した。町内に２０２３年度完成の新校舎は多様な学び方を可能にする空間だ▼現場が地道に取り組む中、デジタル庁幹部の接待問題が浮上した。雲散霧消の末に衆院選に突入する。行政も政治も信頼を損ねては現場の努力が浮かばれない。（２０２１・１０・１７）", "publish_date": "20211017"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211017AK0017/", "title": "北斗星（１０月１７日付）｜秋田魁新報電子版", "text": "「おいでの際は、マスクの着用をお願いします」―。秋田市内の自宅に届いた衆院選の投票所入場券に印刷されている。裏には「発熱や咳（せき）が出るなど体調不良」の人は係に声を掛けるようにとの注意もある。新型コロナウイルスの新規感染者は全国的に減ってきたものの、コロナ禍のさなかであると改めて実感させられる\n\n\n\n▼４月の知事選でもマスクをして投票したのを思い出す。投票所のスタッフはマスクとフェースシールドを両方着用。投票用紙に記入する鉛筆は、前の投票者が使った後にスタッフが一本ずつ消毒していた\n\n\n\n▼そうした光景が衆院選では全国で繰り広げられるだろう。投票所だけではない。各立候補者の陣営が開く集会も密を避ける必要がある。候補、有権者ともにマスクを着用し、握手代わりに拳や肘をタッチさせるなど、選挙運動の様変わりは避けられない\n\n\n\n▼マスク越しでは候補の表情が分かりにくく歯がゆいかもしれない。だが、コロナ禍を収束に導き、困難に直面する国民を支え、社会経済活動を回復させる大仕事を任せる相手を選ぶ選挙だ。１票を投じるべき候補をしっかり見極めたい\n\n\n\n▼県内３選挙区はいずれも自民党候補と野党候補の一騎打ちの見通し。衆院解散後１７日で投開票という異例の短期決戦だ。１９日の公示を前に各党は事実上の選挙戦に突入している\n\n\n\n▼投票率を高めるには有権者が安心して投票所に足を運べることが前提。感染状況が今のまま落ち着いていることを祈るばかりだ。", "publish_date": "20211017"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽江戸時代、村山地方の紅花商人は上方に出荷した商品の代金で呉服や繰綿（くりわた）、蠟（ろう）、工芸品などを買い付け、帰り荷とした。大蕨（山辺町）の豪農稲村家も必需品である塩や茶、魚の干物を酒田で仕入れ、地元で販売した。\n\n▼▽山形大の岩田浩太郎教授は「紅花の道は村山地方の多くの人々にとって生命（いのち）の道でもあった」と記す。江戸後期の古文書によれば、稲村家は紅花摘みや紅餅作りの時期に延べ100人の村人を雇い入れていた。紅花は地域経済の循環という大切な役割を担っていたのである。\n\n▼▽現代の紅花文化を支える人々を追った長編ドキュメンタリー「紅花の守人（もりびと）」がフォーラム山形で上映されている。撮影期間は約4年。山形市の栽培農家、米沢市の染色家、紅染めの発色に不可欠な烏梅（うばい）を作る奈良市の職人、史料を読み解く歴史学者らの情熱が伝わってくる。\n\n▼▽紅花が絶滅の危機にひんした逸話も鏤（ちりば）められている。戦後、故佐藤八兵衛さん（山形市）は天童市干布の農家に残されていたわずかな種を発見し、再興に踏み出す。妖艶な色を生み出す紅花は先人の努力で連綿と受け継がれてきた。本作はその奥深い世界へと誘（いざな）ってくれる。\n\n（2021/10/17付）", "publish_date": "20211017"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211017-661942.php", "title": "【10月17日付編集日記】公文書の保管", "text": "感染症のコレラが日本に入ってきたのは、１９世紀といわれる。江戸末期から、明治、大正、昭和にかけて何度か流行を繰り返したコレラは当時、漢字で「虎列刺」と書かれることがあった。その表記からも恐ろしさが伝わってくるようだ\n\n▼福島市の県立図書館に「明治十五年虎列刺病流行紀事」という当時の公文書をとじた小冊子がある。県が編さんしたもので、コレラが県内で流行した進路や患者数などの詳細を記録した。冒頭には「将来予防ノ参考ニ供セントス」と編さんの目的が記されている\n\n▼郡山市は、公文書を適正に保管していくための指針作りに着手した。資料として価値の高い公文書を残していくため、これまでは各部局によって対応が分かれていた公文書の取り扱いのルールを統一する\n\n▼東日本大震災をはじめとする災害や、新型コロナウイルスなど度重なる災厄への対応を記した公文書は増え続けている。一方で、保管の在り方に頭を悩ませている自治体は多いという\n\n▼その時代を生きた人々の知恵や苦労が詰まった公文書は「歴史の証人」と言えるだろう。いまに続く過去を問いただし、将来に貢献する貴重な遺産として次代に正しく引き継いでいかなければならない。", "publish_date": "20211017"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/512620", "title": "線路に入るシカ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "線路に入るシカ\n\n線路に侵入するシカと列車の衝突事故が後を絶たない。東武鉄道によると２０１７年４月から３年間で85件発生し、約８割は新栃木駅以北だった▼侵入は「鉄分補給でレールをなめに来ている」「線路が生息地を分断しているため」など諸説ありはっきりしない。衝突すると電車の遅れや運休につながり、車両の損傷のほか、死骸の処理も大変で運行に与える影響は大きい▼ＪＲ西日本和歌山支社は、肉食獣の臭いでシカを線路から遠ざけようと、管内の動物園からライオンのふんを仕入れ、水で溶いて作業員がひしゃくなどでまいた。02年から始めたものの今は行っておらず、侵入防止柵の設置を検討しているという▼ＪＲ東日本盛岡支社の手法はもっと洗練されている。岩手大との共同研究で、ライオンのふんから成分を抽出した液状の忌避剤を開発して散布。一定の効果を上げているが、人件費を含めて１回数百万円かかるため本年度は休止した▼東武鉄道は昨年11月から、一部列車にシカが嫌がる超音波を発する「鹿笛」の取り付けを試験的に始めた。時速48キロ以上になると、人には聞こえない超音波が４００メートル先まで届く仕組みである▼導入して間もなく１年。果たしてどこまで効果があったのだろうか。同社は結果を検証中とのことで、対策に悩む鉄道各社の関心は高いだろう。", "publish_date": "20211017"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/333265", "title": "17【三山春秋】こんな頼もしい仲間が…｜三山春秋｜上毛新聞ニュース", "text": "▼こんな頼もしい仲間が、礼儀正しい息子がいたら―。時に多くの人が理想像を重ねた33歳の決断に、女優の水野真紀さんがブログで言葉を贈っている。「真面目で、優しそうで、頭が良くて、運動神経が良くて」「『理想の息子』の夢を見させてくれてありがとう」\n\n\n\n▼プロ野球日本ハムの斎藤佑樹投手（太田生品中出身）が今季限りの現役引退を表明した。目に焼きついているのは東京・早実高3年だった2006年夏の甲子園決勝。北海道・駒大苫小牧高の田中将大投手（楽天）と投げ合い、引き分け再試合の末に初優勝した\n\n\n\n▼大会で948球を1人投げ抜いた。だが、人々の心に残ったのは昭和のスポ根的な泥臭さでなく、マウンド上、青いハンカチで汗を拭う爽やかな好青年の姿ではなかったか。「ハンカチ王子」は社会現象になった\n\n\n\n▼早大進学後は野球部の第100代主将を務め、東京六大学史上6人目の通算30勝300奪三振を達成する。そこまでは順風満帆。プロ入り後の11年は故障に苦しんだ\n\n\n\n▼プロ通算15勝26敗。まぶしすぎる経歴からすれば満足な結果ではなかったろう。それでも昨季から登板のない投手の引退をメディアは破格の扱いで報じた。「記憶に残る選手」という意味では今も間違いなくスターだ\n\n\n\n▼きょうのオリックス戦に引退試合として登板する予定という。最後のマウンドに立つ理想の男を、あの夏のように目に焼き付けたい。", "publish_date": "20211017"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/17/65909/", "title": "2021年10月17日(日)", "text": "▼定員に達していない三重県立高校でいまだに不合格者を出しているという。国の調査に対し、県教委は「定数内であれば原則として不合格者を出さない」\n\n▼「原則」とは「人間の活動の根本的な規則」（広辞苑）だが、「原則として」と使うと、それ以外に「例外が許容される場合がある」意味合いを含む。「原則不合格者を出さない」と言っているように装って、実際は真逆の意味に用いたりする。「遺憾」同様、お役所用語であり、二枚舌とも言えようか\n\n▼定数に達しているか、いないかで、学校側としては天国と地獄ほどの違いがある。達している学校は、例えば県教委の指導なども、何するものぞの鼻息だ。中途退学者や不登校生徒を受け入れるのが目的高校でも、学期途中の転入には聞く耳を持たないが、定数未達成高校なら「県教委の意向は無視できない」という具合\n\n▼にもかかわらず、毎年のように定数内不合格者が出ている高校について、県教委の木平芳定教育長は「どのような考え方で不合格としたのかを、校長に年度始めに聞き取っている」。何もかも終わって新年度がスタートする時に事情を聞く。勝負が決まったあとの将棋で、形を整えるみたいなものだろう\n\n▼定数内不合格者問題は長年、議会から是正を求められてきた。同時に指摘されたのは、定数未達成校を最下位に、進学校を最上位に、教員人事がランク付けされているということ。一ランク上位の校長を務めたことを退職後もしきりに自慢する元校長がいるのは、そのためだ\n\n▼木平教育長も、基本的にはこのシステムを変える気はないのだろう。", "publish_date": "20211017"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1418705", "title": "ノーベル文学賞に日本人作家は今年も選ばれなかった。ただ権威のある賞だけに…", "text": "ノーベル文学賞に日本人作家は今年も選ばれなかった。ただ権威のある賞だけに…\n\n【越山若水】ノーベル文学賞に日本人作家は今年も選ばれなかった。ただ権威のある賞だけに、発表日には下馬評の高い作家の周辺は騒々しくなるようだ。井上靖もそうだった。毎年自宅に多くの記者が集い、毎年残念会をしていたという▼家族は賞を期待していると誤解されるので記者を家に入れることに反対したが、毎日新聞の記者だった井上は「俺も記者時代、嫌なインタビューに行ったね」と理解を示した―井上の次男である卓也さんが自著の「グッドバイ、マイ・ゴッドファーザー」で告白する▼さて井上著作の「歴史というもの」（中央公論新社）がこのほど出版された。産経新聞の記者出身で、同じように歴史小説家だった司馬遼太郎との対談「新聞記者と作家」が収められる。二人は特に明治時代の話題で盛り上がり、井上は当時の新聞記者像をこう語る▼あのころの錦絵を見ると新聞記者も登場しているが、みな堂々たるものだ。新聞記者の初心がある。サラリーマンでもなくて文士でもない。だが自由民権、文明開化の担い手としての誇りをちゃんと底へ敷いており、時代を作ってゆくとの気概があったと褒めている▼一方で後輩記者にこう求めている。「時代が違うとはいえ世を正（ただ）し人の心を正しくしてゆく気概を持ってほしい」。明治の記者が書いた警世の文章に思いを込める。井上没後３０年のエールをかみしめたい。", "publish_date": "20211017"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211017"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211017213003.html", "title": "短期決戦とは聞いていたが、まだ解散して…｜奈良新聞デジタル", "text": "短期決戦とは聞いていたが、まだ解散していないのに、投票日まであと2週間となれば、立候補予定者の動きも活発なのもうなずける。\n\n\n\n選挙ポスター用の掲示板も張り巡らされ、市町村選管も着々と準備を進めている。4年ぶりとなる衆院選は、各選挙区とも様相を一変させている。\n\n\n\n県1区は前回奪還した自民前職と比例復活の立民前職の争いに、維新新人が参戦する。立民、維新の2人はかつて民主党で、ともに県連をまとめてきたから複雑だ。\n\n\n\nさらに立民前職に、新人の出馬を見合わせた共産が、野党統一候補として、支持する構図となり、複雑さを増している。県都の有権者がどう審判するか。\n\n\n\n2区は、総裁選に出馬した自民前職に、立民と共産の新人が挑む。連日のテレビ出演などで露出し、全国に応援に駆け付ける自民前職は、留守部隊の動きがカギだ。\n\n\n\n3区は、自民、立民、公明、維新の主要政党からの出馬はなく、自民を離党した無所属前職と共産新人、諸派や無所属新人という、かつてない組み合わせだ。各党の政策と人物を、しっかり見ていきたい。(治)\n\n\n\n", "publish_date": "20211017"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1186603/", "title": "ベートーベンはコーヒーには相当…：山陽新聞デジタル｜さんデジ", "text": "ベートーベンはコーヒーには相当こだわりを持っていたようだ。「カップ１杯につき豆６０粒をきっちり数えて入れていた」という有名な逸話がある。まねるとパンチの効いた味になるが、楽聖は濃いめを好んだのか、当時の豆が小ぶりだったか▼コーヒーの歴史は古く、今もカフェや家庭、職場で注がれては多くの人にほっと一息つける時間を届けている。ところが、その一杯が高根の花になる日が来るかもしれない▼コーヒー豆は主に発展途上国で生産され、欧米など先進国で消費されてきた。日本も１人当たりほぼ１日１杯ペースで飲む消費国として知られる▼そこへ近年、カフェブームに沸く中国やトルコなど新興国が加わってきた。世界的研究機関ワールド・コーヒー・リサーチ（ＷＣＲ）によると、２０５０年ごろには生産量が倍増しないと需要を満たせなくなるという▼立ちはだかるのが気候変動だ。人気のアラビカ種は特に暑さに弱いことから、ＷＣＲは温暖化がこのまま進めば生産適地が５０年までに半減すると警告。主産国のブラジルからは異常気象で来年は減産しそうだとのニュースが届いた▼遠くの出来事のように思えるが、足元の販売店や喫茶店でもとっくに値上げの動きが広がっている。飲むたびに豆を数えて倹約しなければ…なんて、味気ない毎日にならなければいいが。", "publish_date": "20211017"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=800989&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "ノーベル文学賞の候補に挙がり始めた多和田葉子さんや小川洋子さんには、鳥への関心がほの見える。全米図書賞を得た多和田さんの「献灯使（けんとうし）」では、滅ぶ気配もある野鳥ハシビロコウが表紙絵だし、小川さんの「ことり」には鳥の言葉を解する男が出てくる▲この世の片隅でささやかに生きる存在を忘れず、耳を澄ませる。警告を発する「炭鉱のカナリア」たる表現者ならではの感性だろう。広島の名誉県民である彫刻家、亡き円鍔勝三（えんつばかつぞう）さんも好んで鳥をモチーフにしていた▲そんな作品の数々が尾道市御調町の円鍔勝三彫刻美術館に並ぶ。題して特別展「鳥の話」。ハトにウズラ、ペンギン…。哲学者の趣もあるフクロウには、「あやかりたい」と思い入れが強かったらしい▲生きとし生けるものに心を寄せるのは、この列島に住む習いだった。一つの証しが広島にも伝わる民話「聞き耳頭巾」だろう。タイを助けたお礼の頭巾をかぶると野鳥たちの内輪話が聞こえ、それが幸せの種にもなる▲特別展の会場では、世間で厄介払いされがちなカラスを円鍔さんが花形扱いしている。自宅に居着いたのを面白がり、かわいがったという。頭巾でも忍ばせていたのだろうか。", "publish_date": "20211017"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/108916", "title": "明窓・朝日山から望む", "text": "秋晴れとなった過日、思い立って近くの朝日山（松江市鹿島町、３４４メートル）に登った。島根半島の中央部に位置し、出雲国風土記に神名火山（かんなびやま）と記される由緒ある山。地元では「あさえさん」と親しまれる▼登山道の始まりは「なぜこんな所に？」と思わせる立派な石段だ。５００段余り。合併前の鹿島町が、頂にある朝日寺の参道として２０年ほど前に整えた。当時の記事によると１５００段を目指す大事業。旧町の豊かな財政状況を伝える建造物の一つだろう▼幼い子を連れて登って以来十数年ぶりの山行は、この石段で足が棒になり、苦行となったが、１時間もかからずたどり着いた山頂の眺めに疲れを忘れた。南に宍道湖、さらに大山や三瓶山を望む。北に広がる日本海には隠岐の島々がかすむ▼見下ろすと鹿島の集落。その向こうに島根原発がある。施設建物は小山に隠れて見えないが、集落との近さを改めて感じる。再稼働の可否に関わる議論の中で避難計画の実効性が問われている。避難計画が実効性を持つ事態が起こりうることを考えないといけない現実がある。もしそうなったら、その後のこの地はどうなるのだろう▼そんな思いを抱きつつ、登りと違う道から宍道湖側の麓に下りた。山腹を貫き昨年１１月に開通した古浦西長江トンネルを歩き、日本海側に戻って帰宅した。原発事故の際の避難経路として造られた道路とトンネルである。（輔）", "publish_date": "20211017"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n江戸時代、相撲の番付をまねた格付け表が世に出回るようになった。印刷物が影響力のある情報媒体として広まったことが大きい▲\n\n名所や特産、売れている文化人など、あらゆるジャンルの番付が登場。「諸国温泉功能鑑（こうのうかがみ）」と命名された番付では、最高位の大関に群馬・草津と兵庫・有馬が並ぶ。道後も評価は上々で、小結に位置。庶民はこうした番付を眺め、旅情を誘われたのだろう。現代でも、はやりを知る上で欠かせないものである▲\n\n民間シンクタンクが発表した２０２１年の都道府県別魅力度ランキングに、群馬県知事がかみついた。同県は昨年の４０位から４４位に下落。「県民の誇りを低下させる」として法的措置も検討するというから穏やかでない▲\n\n昨年は、最下位の栃木県の知事がシンクタンクを訪れ、調査方法の改善を申し入れた。その効果かどうかは分からないが、４１位に浮上。愛媛は３２位で前年の２４位から大幅ダウン。なぜ…▲\n\nこの種の話題は、捉え方次第のところも。出版社の住みたい田舎ランキングで西条市が全国１位に選ばれた時は素直に誇らしかった。「スタバはないけどスナバはある」。かつて鳥取県知事が現状を逆手にとって、地域資源の価値を分かりやすくアピールした例もある▲\n\n人々のお国自慢意識がある限り、各地の魅力度を探るニーズは尽きない。ランキングは自らの地域が磨けているかどうか、冷静に見つめる機会とするのがよさそうだ。", "publish_date": "20211017"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/494995/", "title": "小社会 落語家の境地｜高知新聞", "text": "小社会 落語家の境地\n\n今月７日、死去した落語家の柳家小三治さんは、２日に東京・府中市での落語会が最後の高座となった。誰もが認める大名人が古典落語を語り、８１歳の生涯を現役のまま静かに閉じた。それだけでもすごいことだ。\n\n\n\n演目は「猫の皿」。茶店に立ち寄った道具屋が猫が餌を食べている皿をふと見ると、これがとんでもない高価な茶わん。道具屋はこの猫を三両で買い取り、飯をやるのにその皿もと、茶屋の主（あるじ）と丁々発止のやりとりをする。\n\n\n\n実は主の方が道具屋より数段上手という落ち。落語の世界では知らぬ人のない古典中の古典を、小三治さんが演じるとひと味もふた味もほかの名人とはまた違った滋味があったろうと思う。\n\n\n\nほかの師匠は古典落語を面白くしよう、しようとして噺（はなし）に磨きをかけてきた。ところが晩年の小三治さんはそんな若手落語家のテクニック重視、ウケ狙いの語りを最も嫌った。\n\n\n\n理由は簡単。高座の上から笑わせようという作為をもって演じる噺は、寄席の客にはどこかで面白くない。小三治さんの師匠である五代目柳家小さん師匠に「おまえの噺は面白くねえな」と言われた教えを愚直にまで考え抜き、達した境地だ。\n\n\n\n最後の演目「猫の皿」も、庶民のどこか滑稽で人間のどうしようもない喜怒哀楽を表現する。若い世代にも支持を得るだろう。小三治さんが「最も嫌い」と語っていた政治家は、高座の上から国民にウケ狙いで語っていないか。\n\n\n\n\n\n１０月１７日のこよみ。\n\n旧暦の９月１２日に当たります。つちのえ いぬ 五黄 友引。\n\n日の出は６時１２分、日の入りは１７時３０分。\n\n月の出は１６時０６分、月の入りは２時３４分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で３時３２分、潮位１６４センチと、１６時３２分、潮位１８０センチです。\n\n干潮は１０時０１分、潮位５０センチと、２２時３０分、潮位７４センチです。\n\n\n\n１０月１８日のこよみ。\n\n旧暦の９月１３日に当たります。つちのと ゐ 四緑 先負。\n\n日の出は６時１３分、日の入りは１７時２９分。\n\n月の出は１６時３５分、月の入りは３時３５分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で４時２２分、潮位１７５センチと、１６時５９分、潮位１８５センチです。\n\n干潮は１０時４０分、潮位４９センチと、２３時００分、潮位５９センチです。", "publish_date": "20211017"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/817171/", "title": "博多人情で助け、助けられ", "text": "コメディアンの小松政夫さんは、中学1年の時に父親を亡くした。定時制高校に通いながら働いたのは福岡市内の和菓子店。けなげな少年を店のおかみ、地元で言う「ごりょんさん」は特にかわいがった▼俳優を夢見て上京する折に。「借金さしてください」と申し込むと、「何言いよっとね！」と叱られた。そして借金ではなく餞別（せんべつ）に、思いがけないほどのお金を渡される。...", "publish_date": "20211017"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211017104232?c=39546741839462401", "title": "親の背中を ｜ 長崎新聞", "text": "今も昔も、子どもたちが多かれ少なかれ「親の背中を見て育つ」ことに異論はないだろう。だから、親の生き方を見ながら子の職業観が次第に育まれ、やがて親と同じ仕事に就こうと考える－そのこと自体は、とても自然で幸福な職業選択の姿なのだとも思う▲政治家の「世襲」も、全くの例外ではないのかもしれない。選挙は勝たなければならないから、政党が候補者選びの過程で、地盤や看板を引き継ぐ手っ取り早さを選ぶことも否定はできない。ただ、政治家は家業ではないし、既得権益のリレーはよくない▲前政権発足時の支持率の記録的な高さを思い出す。世襲とは無縁で、決意一つで政治の世界に飛び込み、首相まで登り詰めたサクセスストーリーへの共感も数字を押し上げたに違いない▲最近どこかで読んだのは〈世の中には「屋」の付く仕事と、作家、画家のように「家」の付く仕事があって、基本的に「家」の方は一代限り…〉。無論、政治家は後のグループだ▲もっとも、世襲もアドバンテージばかりではないらしい。「この名字が選挙を戦い続けてきたのだから反発も敵も多い」はある政治家一族の反論。同僚が教えてくれた▲次の衆院選、2世・3世の立候補予定者は県内にも。親の背中を追う人々の熱意や決意に有権者の視線が注がれる。（智）", "publish_date": "20211017"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/755506", "title": "頑張れ新聞記者｜有明抄｜佐賀新聞LiVE", "text": "２０１９年公開の映画「新聞記者」は、官邸の記者会見で当時の菅義偉官房長官とやり合った東京新聞の記者望月衣塑子（いそこ）さんの自著『新聞記者』に着想を得て製作された。大学新設に絡む不正を追う記者と、政府のやり方に疑問を抱く若手官僚。権力に立ち向かう２人の正義感と政権の闇を暴けない葛藤が交錯する◆会見取材は難しい。聞きたいことにうまく答えが返ってこない時があるからだ。とはいえ、一対一で会ってもらうには時間と労力、何より人としての信頼感を身につけておく必要がある。不祥事や不正、問題提起などのケースはなおさらだ◆「あなたに書かれたら仕方ないねといわれるくらいの取材活動や人間関係づくりが必要」とは若い頃、先輩記者に言われた言葉。「何かおかしい」と思う感覚だけはなくさないように努めてきたつもりだが、スクープを飾ったことはない◆記者活動を通じ、社会は「１＋１＝２」というような明快な答えばかりではないことに改めて気づかされた。コロナ禍の今は、答えが見えない課題がさらに増えているだろう◆２１日まで新聞週間。今年の代表標語は「答えなき時代のヒントを探る記事」。道しるべとはいかなくても、せめて足元を照らすくらいの言葉を紡げれば、と思う。スクープは現場を回る記者に任せよう。頑張れわが社の若手記者。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211017"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1408828.html", "title": "＜金口木舌＞大切な財産を守るため", "text": "20代の頃、見知らぬ番号からかかってきた電話に出ると「有料サイトの登録料が未納だから支払え」と言われた。全く身に覚えのない請求で乱暴な言葉遣いだったので詐欺と気付いたが、違う手法だったらだまされたかもしれない\n\n\n\n▼最近は特殊詐欺の手口が巧妙化する。実在の金融機関名を語って口座情報を聞き出すほか、新型コロナ給付金の支払いを装う事例もあるようだ。高齢者だけではなく若い世代も狙われている\n\n▼警察庁によると、今年の特殊詐欺の被害額は8月時点で177億円超。さまざまな対策を講じても、いまだに膨大なお金が詐欺グループに奪われている。県内でも被害は出ている\n\n▼NHKスペシャル取材班の著書「職業 振り込め詐欺」は特殊詐欺の実像を描く。詐欺被害に遭った人たちの絶望や悲しみは深く、自殺を図ったケースもあるという。著書では人命を奪いかねない特殊詐欺を「殺人と同じ」と断言する\n\n▼金融機関やコンビニのスタッフが特殊詐欺を未然に防止したというニュースをよく目にする。詐欺のターゲットにされた当事者は困惑しているはずだ。周囲の人が異変に気付き声を掛けることが大きな力になる\n\n▼17日は「貯蓄の日」。お金を大切にしようという思いを込め日銀が制定した。自身や家族の大切な財産を守るため特殊詐欺の手口を知る。そんな時間をつくってはどうだろう。\n\n\n\n\n\n", "publish_date": "20211017"}
]