[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/683019/", "title": "＜卓上四季＞癪に障る騒音：北海道新聞 どうしん電子版", "text": "普段は聞こえない電車や町の雑音が耳に入ってくることがある。まるで海岸で遠い波の音を聞いているようだと、８歳で失明した箏曲演奏家、宮城道雄が「心の調べ」（河出書房新社）に書いていた▼不思議なことに、それから２、３日の間に必ず天気が変わったそうだ。「私たちの耳は天気予報の役目も務める」。音の世界で生きる人々の研ぎ澄まされた感覚である▼", "publish_date": "20220520"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220520khn000007.html", "title": "河北春秋(5/20)：沖縄の甲子園球児らにささぐ『日本の土』と… | 河北新報オンラインニュース", "text": "河北春秋(5/20)：沖縄の甲子園球児らにささぐ『日本の土』と…\n\n沖縄の甲子園球児らにささぐ『日本の土』という歌がある。米統治下の１９５８年夏、初めて沖縄から出場した首里高の選手が「甲子園の土」を持ち帰れなかった無情はよく知られる。「外国の土」だと、船上から海に捨てられた▼後日談がある。日本航空乗務員が「土の代わりに」と関係者の協力を得て甲子園の小石を集め、沖縄に届けた。さらなる後日談が、一連の出来事を描いた『日本の土』。首里高の記念誌によると、たなか・ゆきお作詞、原伸二作曲▼詞は３番までで、土を捨てる無念は２番に歌われる。〽とどく願いは思いでも 絶えて久しき十余年 あこがれの日本のこの土 ああ、きびしきはそのさだめ 見送る瞳光る露（つゆ）光る露▼今、歌の存在を知る人は少ない。日本に復帰し５０年。甲子園では９９年春、沖縄尚学高が初めて沖縄に大旗を持ち帰った。首里高の初出場から５０年の２００８年春に沖縄尚学高が再び頂点に立ち、１０年は興南高が春夏連覇を成し遂げた▼０８年の尚学高の主戦が、１１日に無安打無得点試合を達成したプロ野球ソフトバンクの東浜巨（なお）投手だ。節目の年に強い。１７日は那覇市で登板し、７回無失点。「古里の土」での熱投に、東北楽天戦は控えめにお願いと邪念も抱きつつ、沖縄が重ねた歳月に改めて思いを致した。（２０２２・５・２０）", "publish_date": "20220520"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220520AK0011/", "title": "北斗星（５月２０日付）｜秋田魁新報電子版", "text": "「海のお城」「海底開発のホープ」―。１９５８年に完成した国内初の石油開発用の海洋掘削装置「白竜号」は６０年代の本紙にそんな見出しで登場した。日本一の産油量を誇った八橋油田が衰退に転じた時代。設備だけでなく、寄せられた期待の大きさも伝わってくる\n\n\n\n▼７０年代前半に鳥海高原から日本海に立つやぐらを見たことがある。おそらく７１年完成の第２白竜だろう。沖合には飛島も見えた\n\n\n\n▼本県ではいま、洋上風力発電事業が進む。秋田、能代両港湾区域には計３３基の風車が設置され、年内にも商用運転が始まる見込み。さらに能代市―男鹿市沖合、由利本荘市沖合では２０２８～３０年の運転開始を見込んで風車計１０３基が建設される\n\n\n\n▼洋上風力に関する記事と写真が相次ぎ本紙に掲載された。秋田港に立ち並ぶ洋上風車の白い支柱はひときわ目をひいた。また由利本荘市沖での風車建設に向け、海底掘削調査を行うやぐらを載せた作業船からは白竜号の姿も連想された\n\n\n\n▼本県沖での洋上風力事業に寄せられる期待は白竜号をもしのぐ大きさかもしれない。一方で漁業への影響や電波障害などには懸念もある。一つ一つ丁寧な対処が必要なのは言うまでもない\n\n\n\n▼日本海の景観が損なわれるのは残念との声も聞かれる。ただ秋田火力発電所の煙突と風車群が並ぶ光景を見るたび、時代の変化を思わずにいられない。火力が縮小していく半面、脱炭素社会へ向けて風車や太陽光パネルは一層身近な存在になっていく。", "publish_date": "20220520"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽紙芝居「あついひのおばけさん」（童心社）は熱中症予防に必要な知識を子どもたちに学んでもらうための作品だ。ある夏の日、ひろくんは日よけの帽子をかぶらずに砂場で遊んでいた。頭がじりじり熱くなってくる。\n\n▼▽喉もだんだん渇いてきた。「どうしよう」。そこに現れたのは唐傘お化けとカッパ。唐傘は日陰をつくり、カッパは水を飲ませてくれた。一緒に砂場で遊び続けていると、カッパは頭頂部の皿から水分が蒸発し、座り込んでしまう。ここで意外なお化けが助けに登場する－。\n\n▼▽子どもは汗をつくる汗腺が未発達で体の熱をうまく放出できないため、大人以上に熱中症に気を付ける必要があるという。さてコロナ禍でのマスク生活は3年目に突入している。政府は夏の到来を前に、2歳以上の未就学児に推奨していたマスク着用を見直す方向となった。\n\n▼▽感染症の専門家有志も熱中症の危険性を見据え、未就学児に一律の着用は求めないとの見解を示した。夏日となったきのう、山形市内の公園脇を通ると園児の歓声が聞こえてきた。口元にマスクはなく、皆楽しげに遊んでいる。コロナとの闘いには時に柔軟さも必要だろう。\n\n（2022/05/20付）", "publish_date": "20220520"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220520-705034.php", "title": "【５月20日付編集日記】屋外のマスク", "text": "先日、新緑まぶしい山道を散策した。マスクを着けていたが、登り始めて１０分ほど経過しても、狭い道を歩く人はいない。長い上り坂で息苦しくなり、さすがに外した\n\n▼しばらくすると、鼻歌を歌いながら下ってくる人が見えた。マスクはしていない。擦れ違う直前、こちらが立ち止まりマスクを着けると、相手も慌てた様子でポケットからマスクを取り出した。開放的な気分で歩いていた人を息詰まる現実に戻したようで、何とも申し訳なかった\n\n▼新型コロナウイルスの感染対策を政府に助言する専門家有志がきのう、屋外でのマスク着用に関する考え方を初めて示した。徒歩で移動する場合など会話が少なければ「必ずしも着用する必要はない」と提言、小学校での体育の授業や休憩中の運動遊びでも着用は不要とした\n\n▼気温や湿度が高くなるこれからの時期、屋外で好んで着ける人はいるだろうか。最近は子どもの間で感染が広がっているとはいえ、体が小さく、動きが活発な児童は熱中症のリスクが高い\n\n▼マスク生活も３年目。コロナ禍前から浸透していた日本人なら、場所や状況に応じて着脱するマナーを身に付けたはずだ。せめて自然の中で心を安める時、その存在を忘れたい。", "publish_date": "20220520"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/590520", "title": "期待聴取のわな｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "期待聴取のわな\n\n青葉のまぶしい季節は研修を終えた新入社員が実務の現場に配属される時期でもある。電子メール、オンライン会議などの普及で「新人が電話取り」は古くさいらしい。個人的には、名前の聞き違えなどで怒られながら、先輩たちの顔と名前を覚えていくのは良い経験だった▼一方で、看過できない呼び間違い、聞き間違いもある。日本医療機能評価機構が報告書を公表した、医療現場における患者取り違えもそうだ▼医療事故としての報告数だけで2019年からの３年間で144件。本人確認の不十分によって、検査の前処置や治療のため、薬を誤投与されたケースもある▼「ウィッシュフル・ヒアリング（期待聴取）」とは、運輸航空業界などの安全が重視される現場で使われている言葉だ。待合室で呼ばれる順番を待つヤマモトさんは、ハマモトさんやヤマシタさんが呼ばれても自分だと勘違いしやすい▼耳に入った音声が自分が聞きたいと思っている言葉に聞こえる、そんな“わな”だ。同機構はこれまでに同様の間違いが診察、検査、薬の窓口など患者を呼ぶあらゆる場面で起きていると繰り返し報告してきた▼医療現場ではフルネームを確かめることが大原則であり、受診する側の自衛策にもなる。「はい」ではなく、姓だけでもなく「○○××です」とはっきり答えたい。", "publish_date": "20220520"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/117760", "title": "2022/05/20【三山春秋】大学生だった30年ほど前…", "text": "▼大学生だった30年ほど前、アルバイトを掛け持ちして学費や生活費を稼いだ。バブルが弾ける前で求人がたくさんあったから卒業できたようなものだ。しかし、新型コロナウイルスの影響が続く今だったらどうだったろうと心配になる\n\n▼先日、コロナ下の学生を支援しようと、県立女子大でイチゴの無料配布が行われた。玉村町で観光農園を営む種岡義行さん（47）が「アルバイト収入が減って困っている学生を励ましたい」と450人分を用意した\n\n▼学費に奨学金を充て、自分で生活費を稼いでいるという学生は「コロナが広がると勤務先のコンビニが閉店し、急いで別の仕事を探した」。学習塾講師の学生も「授業ができなくなって収入が半分になった。お米を減らして食費を切り詰めた」と話した\n\n▼温泉地に実家があるという学生は「お客さんが全く来なくなった」と振り返る。経済的に不自由はないという声もあったが、苦学生ほど発信力が乏しく、実態が見えにくいと感じた\n\n▼種岡さんは10年前に脱サラして観光農園を始めた。大雪で施設が全壊するなどの苦難もあったが、「創業も復旧も助けてくれた地域に恩返ししたい」と語る\n\n▼町が進める食料支援事業への参加が学生に援助する契機になったという。長引く新型コロナは経済をはじめ生活全般に影を落とし続けているが、困窮する人たちに目を向ける人がもっと増えるといい。", "publish_date": "20220520"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/64068", "title": "５月２０日【♪朗読：燕三条エフエム】", "text": "「書店にいるとトイレに行きたくなる」。こんな悩みが本の専門誌「本の雑誌」に載ったのは１９８５年のことだ。投稿者の名前から「青木まりこ現象」と呼ばれ、今も週刊誌やネットで折々取り上げられる\n\n▼専門家らが原因を探る。「インクのにおいが誘発する」「並んだ背表紙を見ることが刺激になるのではないか」。真相は謎だというが、３０年以上も議論が続くのは、それだけ書店で同じ体験をした人が多い表れだろう\n\n▼そんな経験をする機会も遠のいているのか。全国の書店が２０年間で半減したとの統計がある。県内でもこの春、新潟市南区で１５０年の歴史を有する書店が閉じたと、本紙新潟面で知った\n\n▼地元では「文化の発信地」と親しまれた店だという。しかし、近年は大型書店やネットとの競合に苦しんだ。店主は「『まちの本屋』の時代は終わったような気がする」と振り返る\n\n▼写真で見たその店は、幼い頃に通った書店とよく似ていた。漫画の発売日には子どもが駆け込んだだろう。表紙に触れ、これぞという１冊を選び出す中高生もいたのではないか。本を五感で味わえる大切な場だっただろうと思いを巡らせた\n\n▼同じ南区にあるギャラリーで先日、長岡市から来た移動書店に出合った。８年前から５００冊ほどを車に積み、方々へ出向いているという。「人が来ないなら、こちらから行こうと思って」と店長。発信にも力を入れ、ファンが増えてきたと聞いた。形は変わっても「まちの本屋」は続いていくと信じたい。\n\n朗読日報抄とは？", "publish_date": "20220520"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/20/75424/", "title": "2022年5月20日(金)", "text": "▼新型コロナウイルス感染症の死亡事例のうち、県は十件を公表しないミスがあったと発表した。また隠蔽（いんぺい）かというのは早とちりとして、県の体質を象徴してはいる\n\n▼まず、どんなミスかだが、コロナが直接の死因でないため「公表は不要」と判断したことなどが原因、とする一方で、担当部署に死亡連絡が入っていなかったことと、原因不明が一件ずつ。ケアレスミスか判断ミスか。「など」の方に根本の問題がある気がするが、再発防止は「情報や対応を共有する体制を強化した」。実効性は問わぬということだろう\n\n▼公表ミスは「モニタリング指標に死者数はなく、大きな影響はない」。非公表の中に死者としてもっとも若い部類の50代がいるが、それも含め、死者の分析が無視されるモニタリング指標というものは、何か大切なものが抜け落ちていないか\n\n▼どんな小さな会議でも原則公開で議事録作成と言っていたのはカラ出張事件で県が大揺れした直後。情報公開度全国一にもなったが今は昔。同事件は情報公開条例の力が大きいが、思い出すのは総務系中堅幹部の言葉だ。「だから、条例施行前にきちんと記録を整理しておけと言ったんだ」\n\n▼副知事が公費でのゴルフを知事から指摘され「外部には漏れませんから」と言った話も語り継がれていた。文化は引き継がれているのだろう。不祥事を起こすのは一部職員で、大多数は真面目という言い方もされる。同じ環境になれば大多数が同じことをすることを認識しなければ対策になるまい\n\n▼「情報や対応を共有する」体制づくりは組織ぐるみへの一歩でもある。", "publish_date": "20220520"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220520214527.html", "title": "山口県阿武町が、新型コロナウイルス対策…｜奈良新聞デジタル", "text": "山口県阿武町が、新型コロナウイルス対策の臨時特別給付金4630万円を誤まって町民の若者に振り込んでしまった問題。\n\n町は返還を求めて提訴したが24歳の男性は「オンラインカジノで全部使った」と説明、結局逮捕された。担当職員の「勘違い」から始まったようだが、結果的に若者の人生を大きく狂わせてしまった。差し押さえなど、町は早く手を打てなかったものか、疑問が残る。\n\n「たられば」の話だが、返還手続きに向かった銀行が、2時間もかかる場所でなく近場だったら、「心変わり」はなかったかも。車中の2時間が、“悪魔のささやき”を呼び込んだのかもしれない。\n\n車の中という閉鎖された空間は、時にドライバーの心理を攻撃的なものに変えたりする。あおり運転などはその典型といえる。聞けば男性ホルモンが影響するらしい。\n\n時間に余裕がないと、先を急ぐあまり、速度の遅い車には、ついイライラしてしまう。知らぬ間に自分中心の思考になってしまっている。\n\nこういう時に事故は起きやすいもの。「車の中」は、これから熱中症も含めて、ご用心あれ!(恵)", "publish_date": "20220520"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1263749/", "title": "「春の夜のナゾ１億円拾得」と本…：山陽新聞デジタル｜さんデジ", "text": "「春の夜のナゾ １億円拾得」と本紙は伝えている。１９８０年４月、トラック運転手の大貫久男さんが東京・銀座の道路脇で古びた風呂敷の包みを拾った▼子ども会の運営資金に充てようと路上の廃品を集めており、古新聞と思ったそうだ。ところが中身は現金１億円。拾得物として警察に届けたが、落とし主は現れず、半年後、大貫さんのものとなる▼大金が運んできたのは良いことだけではなかった。脅迫や嫌がらせの電話や手紙が相次ぎ、迷惑がかかると勤め先も辞めた。「１億円を拾ったばかりに…」。当時４２歳の大貫さんの嘆きが本紙にある▼こちらも思わぬ大金で人生が転じた。山口県阿武町が新型コロナウイルス対策の給付金の手続きを誤り、２４歳の男の口座に４６３０万円を振り込んだ。男は返還を拒み、あろうことかオンラインカジノで全額使ったという▼賭けに勝てば元手は返せると甘い夢を見たのだろうか。代償は大きい。県警はおととい、電子計算機使用詐欺の疑いで逮捕した。法定刑は詐欺罪と同じく１０年以下の懲役である▼思わぬ大金で人生を狂わす人もいれば、そうでない人もいる。１億円を得た大貫さんは３分の１を納税し、子ども会に寄付し、家族で暮らすマンションを購入した。その後も運転手として働き、６２歳で亡くなるまで堅実な生活を続けたという。", "publish_date": "20220520"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/166774", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "政争で、急に首相のお鉢が回ってきた。松下村塾で学んだ長州出身の山県有朋、1898（明治31）年のことである。施政方針の内容も予算編成の方向性も定まらない。すぐには国会を開けず頭を抱えた▲関西で行われる軍事大演習を議員たちに視察させ時間稼ぎする策を側近が思い立つ。「それは名案だ」と喜ぶ山県に、「ついては無賃乗車券を発行したらどうですか」と側近。1カ月近い猶予の間に国会対策を練った▲味をしめた議員たちは「旅をすれば見聞が広まる」と無料パスの発行を重ねて要求。政府側と押し引きの末、明治後期に制度化された。「国会議員用鉄道乗車証」と名を変え、今に至る▲あきれる逮捕劇が今月あった。元参院議員が落選後もパスを返さず、現職議員に成り済まし新幹線のグリーン席にただ乗りしていたという。「議員時代を忘れられなかった」と供述した▲議員特権といえば先ごろ、月100万円もらえて、使い道の報告が要らない文書通信交通滞在費が「調査研究広報滞在費」に衣替えした。交通の2文字を外したのは、無料パスとの「二重取り」批判をかわすためでは。国会改革こそ、新幹線のようなスピードで進まぬものか。", "publish_date": "20220520"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/210314", "title": "明窓・スズメ、ツバメが絶滅危惧種に？", "text": "「チュン、チュン」「チュピ、チュピ」－。うまく表現できないが、窓の外でスズメ、ツバメの鳴き声が聞こえる。特にスズメの鳴き声はこの季節、うるさいほどだ。軒下に巣作りしたのか、鳴き声で目が覚める▼われわれの生活圏で最も身近な鳥であるスズメ、ツバメが減っているという。環境省が全国１９４７地点で実施した全国鳥類繁殖分布調査（２０１６～２１年）によると、スズメは２万６２７羽で、前回（１９９７～２００２年）に比べ１万羽余りも減った。ツバメも８９８７羽で約６千羽減った▼スズメは身を隠せる隙間を好み、軒下などに巣を作る。しかし最近マンションなどが増えて巣を作る場所が少なくなったのと、巣の近くに緑地がなくなり、巣作りの材料を調達したり、餌を得たりすることが困難になったのが減少原因と考えられている▼春になるとやって来るツバメは、人間が出入りする場所、車庫などに営巣する。困るのは巣の下に糞（ふん）を落とすこと。車のボンネットに新聞紙などをかぶせ糞被害を防ぎながら成長を見守っている人も多い。ツバメも耕作放棄地増加で餌の昆虫などを得にくくなっていることが減少原因と考えられている▼山陰ではまだスズメもツバメも普通に見られる。とはいえこのままでは絶滅危惧種になりかねない。ＳＤＧｓ（持続可能な開発目標）の「誰一人取り残さない」理念は、人間だけの問題ではない。（富）", "publish_date": "20220520"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n写真や映像で見ると、せき止められているはずの水がほとんどない。愛知の矢作川に設けられ、農業、工業用水を取り込む「明治用水頭首工（とうしゅこう）」。川底に穴が開いて水が抜けたという。\n\n確認したのは今月１５日。３日後にはポンプでくみ上げる非常事態に陥った。東海農政局が「後手に回った」と省みるように、迅速対応からは遠い。漏水は昨年１２月にも起き、砕石を投入して止めた。老朽化も指摘され、徹底的に調査していれば状況は違ったはず。\n\n管理する土地改良区によると、明治用水は県内８市の農地を潤す「命の水」。田畑への引き込みを含め、総延長は１４３０キロに達する。歴史的価値が認められた世界かんがい施設遺産に、香川の満濃池などと共に選ばれた。\n\n農政局は工水優先の構えだ。自動車関連産業が集積する地域事情に押された格好だが、田植え前後の農家は死活問題。全ての関係者が節水に努めるのは当然として、せめてポンプで確保した水を分け合うことはできないものか。\n\n水が使えないのは、松山市民らにとって忘れられぬつらい記憶。２８年前の大渇水は、１日数時間しか水が出ない状態が長く続いた。川底の土砂がむき出しの矢作川に、底水まで使い果たした石手川ダムが重なる。\n\n松山は人口に対して水源が脆弱（ぜいじゃく）だ。梅雨を前に、ダムは満水ではあるが、大渇水以降も取水制限は繰り返されている。節水意識に緩みはないか。後手に回らぬよう、日々点検を。", "publish_date": "20220520"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/565352", "title": "小社会 吸い込む国", "text": "宇宙空間であらゆる物をのみ込むというブラックホール。地球が属する天の川銀河にも巨大なものが存在し、その輪郭撮影に国際チームが成功したと先週、本紙に載っていた。\n\n\n\n強力な重力を持つブラックホールは光さえ吸い込む漆黒の天体だ。さらにアインシュタインの一般相対性理論によると、重力が大きい場所では時空がゆがみ、時間の進み方が相対的に遅くなる。ブラックホールでは時間も止まって見えるという。\n\n\n\n明るく輝いて存在感を示すのではなく、不気味さで他を圧倒する。時間の常識も通じない。以上は宇宙空間の話だが、ここ地球にも、底知れぬ不気味な国がある。ロシアである。\n\n\n\n広い国土や豊富な資源、軍事力などを背景に強い力を誇ってきた。冷戦後も時折、隣国に侵攻し、西側諸国とは何かと対立してきたが、巨額の投資もしたたかに吸い込んできた。\n\n\n\nプーチン大統領は「遅刻魔」として知られる。ドイツのメルケル前首相は首脳会談で４時間以上も待たされた経験がある。プーチン氏が悪びれた様子もなく「君との仲ならこのぐらい普通だろう」と言うので、メルケル氏はぴしゃりと返したという。「そんな仲ではありません」（カティ・マートン著「メルケル 世界一の宰相」）。\n\n\n\nプーチン氏の感覚が気になる。ウクライナ侵攻から間もなく３カ月。国際秩序をゆがめ、幾多の命を奪った。この戦争で、何をどこまで吸い込もうというのか。\n\n\n\n\n\n５月２０日のこよみ。\n\n旧暦の４月２０日に当たります。みずのと とり 四緑 大安。\n\n日の出は５時０２分、日の入りは１９時０３分。\n\n月の出は２３時４４分、月の入りは８時３５分、月齢は１９．３です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位１０１センチと、１５時０６分、潮位７センチです。\n\n満潮は７時５４分、潮位１７１センチと、２２時１７分、潮位１６１センチです。\n\n\n\n５月２１日のこよみ。\n\n旧暦の４月２１日に当たります。きのえ いぬ 五黄 赤口。\n\n日の出は５時０２分、日の入りは１９時０４分。\n\n月の入りは９時４６分、月齢は２０．３です。\n\n潮は中潮で、干潮は高知港標準で３時３１分、潮位１０７センチと、１６時０５分、潮位２３センチです。\n\n満潮は８時４５分、潮位１５９センチと、２３時２６分、潮位１５４センチです。", "publish_date": "20220520"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/925874/", "title": "「デジタル難民」を笑えます？", "text": "桂文珍さんの新作落語に「デジタル難民」という一席がある。タブレットを買ったものの、使い方が分からないお年寄り。店頭の窓口を訪ねると、「インターネットで予約してお越しください」。その操作方法を知りたくて来たというのに...", "publish_date": "20220520"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220520102655?c=39546741839462401", "title": "小さなけなし ｜ 長崎新聞", "text": "辞書の域を超えた味わいが、新明解国語辞典（三省堂）にはある。旧版で「恋愛」を引いてみる。〈特定の異性に対して他の全てを犠牲にしても悔い無いと思い込むような愛情をいだき…〉▲感極まるような、情熱的な説明が続く。〈常に相手のことを思っては、二人だけでいたい、二人だけの世界を分かち合いたいと願い…〉。さらに続くが、引用しきれない▲この味わいを保ちつつ、辞書は社会の変化も映し出す。「恋愛」の説明で〈特定の異性に対して〉とあるが、おととし改訂された最新版では〈特定の相手に対して〉に変わり、男女の枠が消えた▲「男がすたる」といった慣用句を最新版で削った辞書もある。では「女性なのにすごい」はどうか。辞書に用例はないが、こうした言い回しは「小さなけなし」、横文字では「マイクロアグレッション」と呼ばれ、もっと意識されるべきだと指摘される▲女性はこうで男性はこう…という思い込みがあり、それを外れると「女性なのに」などと口走る。悪気はなくても、言われた人の心には傷が残り続けるのだと、おとといの記事にある▲「女性なのに」「男のくせに」。言葉一つ一つの“偏り”を一人一人がわきまえるしかないのだろう。日頃の言い回しは辞書のようにある日、ごっそりと更新することはできない。（徹）", "publish_date": "20220520"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220520"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1519859.html", "title": "＜金口木舌＞「残念では済まない」", "text": "日本復帰50年の東京式典に出席した与党議員がインターネット上の投稿サイト（ＳＮＳ）に書き込んでいる。「日本全体でお祝いする意味を込めて努力してきたことから、残念に思いました」\n\n\n\n▼残念だったのはテレビ放送を見てのことであるそうだ。「沖縄復帰50年など祝いたくない」「日米地位協定が見直されたら祝う」。そんな県民の声に「残念」という\n\n▼施政権返還という政治の捉え方に賛否あるのは健全な民主主義の現れだろう。日米地位協定については、その「不平等」の痛みを県民の負うケースが多いのはあえて差し置くとしても、協定の適用範囲は国全域だ。改定は国民課題ではないか\n\n▼１９５１年に締結された旧安保条約と行政協定（地位協定の前身）の交渉に臨んだ外務省の担当者も当時の米側草案を読んで、後に感想を記す。その不平等さに「一読不快」と\n\n▼そんな「一方的な義務ばかり」を負担し、日本の主権を阻む駐留米軍への特権条項が今もほぼ温存されている。沖縄だけの課題のごとく、矮小化されて「残念」と言われては困る。", "publish_date": "20220520"}
]