[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/558201/", "title": "「テリー」の口癖：北海道新聞 どうしん電子版", "text": "その名前を聞くとギターのネックを包む手のひらと弦を押さえる指の感触がよみがえる方も多いかもしれない。１９６０年代の一大ブームを起こした「エレキの神様」寺内タケシさんが逝った▼逸話には事欠かない。空襲警報と勘違いされ騒動となった自作のエレキギター。ベートーベンについて「会ったことがないからわかりません」と書いた音楽の試験。１０度の勘当▼豪放磊落（らいらく）な人生が空疎でないのは地に足を着けた歩みゆえだろう。遺体の山をかきわけた東京大空襲、知人を失った朝鮮戦争、東西冷戦下の旧ソ連で開いたコンサート。すべて自分の目で見て考え答えを出した▼１５００回を超えた「ハイスクールコンサート」もそうだ。エレキギターに「不良の温床」のレッテルを貼った社会に異議を唱え、音楽や人生の意味を道内外の高校生らに問いかけた。全身全霊を込めて訴えたのは、偏見を取り除くことで見えてくる生身の本物だった▼パソコンのソフトや動画投稿サイトを通じた音楽活動が普及した今日。コロナ禍で需要が復活しつつあるとはいえ、エレキギターの売り上げは下降気味だ▼「ギターは弾かなきゃ音は出ない」。愛称テリーこと寺内さんの口癖だった。行動しなければ何も始まらない。「しらけ時代」に抗（あらが）うように響いた「テケテケ奏法」。その音色はコロナ禍に漂う沈滞ムードをも激しく揺さぶる咆吼（ほうこう）にも聞こえる。２０２１・６・２２", "publish_date": "20210622"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210622khn000004.html", "title": "河北春秋(6/22)：５歳のとき弦に触れた。兄のクラシックギタ… | 河北新報オンラインニュース", "text": "河北春秋(6/22)：５歳のとき弦に触れた。兄のクラシックギタ…\n\n５歳のとき弦に触れた。兄のクラシックギター。「これだ、この音だ」。ギターのとりこになった。電話機の部品を使い改造したのがエレキギター。「実際に作ってしまったのは、僕が世界で初めてだったらしい」▼寺内タケシさんの自伝にある。１９６２年に「ブルージーンズ」を結成し、クラシックや民謡の名曲をカバーしてヒットさせた。エレキギターのパイオニアの訃報が届いた▼７０年代前半、教育界に「エレキ禁止令」が広まった。「エレキが不良の代名詞みたいになったの。大人の間違いだったけどね」。偏見を解こうと全国の高校でコンサートを始めた。「大赤字は必至だが喜んで出掛けた。エレキの素晴らしさを伝えるためだ」。１５００校を超えるライフワークとなった▼２００５年に訪れた宮城県岩出山高では「燃えて燃え尽きる青春時代を過ごしてほしい」とエールを送った。震災後の１２年には石巻でライブを開き「僕らが何かの力になればいいと思い来た。今この時だけでも力を出して」とギターを奏でた▼なぜか指を切り落とさなければならない夢を見たという。もう弾けないのかと涙を流した。「次に現れた僕は、何と足の指でギターを弾いていたのだ」。こよなく愛するエレキギターと共に。情熱のテケテケ人生だった。（２０２１・６・２２）", "publish_date": "20210622"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210622AK0012/", "title": "北斗星（６月２２日付）｜秋田魁新報電子版", "text": "１００分の１秒差を競う陸上短距離の世界で風は重要な要素だ。山県亮太選手（２９）が今月上旬、陸上男子１００メートルで樹立した９秒９５の日本新記録は追い風２・０メートル。記録が公認される上限ぎりぎりの風だった\n\n\n\n▼屋外で行われる競技には大なり小なり風向きが影響する。サッカーやラグビーなどの球技も同じ。競技者が風の向きや強さの変化に細心の注意をして対応するのは当然だ。さて東京五輪に吹くのはどんな風か\n\n\n\n▼観客数の上限は会場定員の５０％以内で１万人―。政府と大会組織委員会などによる５者協議で決まった。新型コロナウイルスの流行「第４波」は全国的にピークを越えたかに見え、ワクチン接種は加速しつつある。これらが五輪への「追い風」という判断なのだろう\n\n\n\n▼一方で専門家からは感染再拡大への懸念から無観客開催が望ましいとする提言が出されていた。人の流れが活発化することで「第５波」到来は避けられないと厳しい見方をする専門家もいる\n\n\n\n▼５者協議の決定は、観客への注意と呼び掛けで感染を防げるという楽観的考えに基づくようだ。これでは専門家の提言や警告という「向かい風」を退ける根拠にならない。感染力が強いインド由来の変異株の影響が拡大すれば事態は一層深刻だ\n\n\n\n▼菅義偉首相は「緊急事態宣言が出た場合は無観客も辞さない」と述べた。国民の命に関わる判断である。再発令のハードルは低い方がいい。兆しがあればためらわず迅速に決断する覚悟と受け止めたい。", "publish_date": "20210622"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽野球で投手が投球動作に入ってから捕手のミットにボールが届き、そこから二塁に送球されるまで平均3.2秒ほどかかるという。プロでも俊足で通る選手が一塁をスタートしてから二塁に到達する時間も約3.2秒。\n\n▼▽理論上は盗塁が成功する確率は足の速い選手でさえ5割、普通はアウトになる可能性の方が高い。ではどうやって成功させるか。入団1年目から5年連続で盗塁王に輝いた元阪神の赤星憲広さんは自著「頭脳の盗塁術」（廣済堂出版）で「盗塁は頭で走るもの」と力説する。\n\n▼▽投手だけでなく捕手や内野手のくせまで研究し、配球などデータを踏まえて機会を窺（うかが）う。心理戦の側面も強く、赤星さんは相手投手にリードが小さいと錯覚させる動きも駆使していたそうだ。その上で最も重要なのは「走る勇気」。果敢な姿勢がなければなし得ぬプレーだ。\n\n▼▽阪神のルーキー中野拓夢選手（日大山形高出）が規定打席に達し、打撃十傑に名を連ねた。盗塁数でもトップ争いを繰り広げる。走るための洞察力が打撃にも役立つという赤星理論に従うなら、現状は理想的な好循環だろう。このままの調子でシーズンを駆け抜けてほしい。\n\n（2021/06/22付）", "publish_date": "20210622"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210622-628634.php", "title": "【６月22日付編集日記】郷土力士の新三役", "text": "「故郷に錦を飾りたい」。６１年前、１６歳で上京した大相撲の元関脇で初代栃東の志賀駿男さんは、この思いで日々の厳しい稽古に打ち込んだ。そして何より励みとなったのは、古里・相馬市の後援会が白星のたびに打ち上げてくれた花火だった\n\n▼大関に勝てば２発、横綱から金星を挙げれば３発の花火の音が、故郷に響いた。現役時代、自らその祝砲を聞くことはできなかったが「一つでも多く花火を上げてもらおう」と闘志を燃やし、土俵に向かった\n\n▼大相撲名古屋場所の番付がきのう発表され、福島市出身の若隆景が新小結になった。本県出身力士の新三役は元関脇の玉乃島以来２０年ぶり。ただ父親の故郷を出身地とした玉乃島は東京都内で育っており、本県育ちの新三役は志賀さん以来５３年ぶりだ\n\n▼先場所は９勝６敗と活躍した若隆景の１歳上の兄、若元春も東十両３枚目に就いた。名古屋場所の活躍次第で、史上１０組目となる兄弟同時幕内という快挙も期待できる\n\n▼同じ名古屋場所で三役に昇進した志賀さんは「三役当時が一番、力が充実していた」という。２６歳の新小結は心身ともに伸び盛り。福島市役所には祝福の懸垂幕が掲げられた。故郷の声援を力に、頂を目指してほしい。", "publish_date": "20210622"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/466817", "title": "米価暴落の不安｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "米価暴落の不安\n\n５月の連休を中心に植え付けられた水田の苗が成長し、梅雨に入って日に日に緑が濃くなってきている。天候次第で作柄は変わるが、今県内農家が心配しているのが米余りだ▼消費者の米離れが続く中、昨年は新型コロナウイルスの感染拡大による外食産業の不振などで米の需要が急激に落ち込み、米価は６年ぶりに値下がりした。今年は昨年の在庫もあり、暴落を心配する声が出ている▼民間在庫量（２０２１年４月時点）トップは、産出額で全国２位の北海道。本県は産出額は９位ながら在庫量は２番目となっている。外食チェーンなど業務用市場に頼る部分が大きく、コロナ禍の影響をまともに受けた▼政府は今年、家畜の餌に使う飼料用米などへの転作に強く誘導することで主食用米の生産を減らし、価格維持を目指している。ＪＡグループ栃木の危機感はかなり強く、削減率は既に全国トップクラスにあり、さらに転換を進めている▼本県の耕地面積の８割を水田が占め、米は基幹作物である。同グループは主食用米を削減する一方、消費拡大策の一環としてレンジなどで温める「パックご飯」を今年初めて開発し、直売所などでの販売を検討している▼米価下落は消費者側には朗報だが、生産者側からすれば将来が見通せなくなる。せめて県産米を食べて在庫削減に協力したい。", "publish_date": "20210622"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月22日(火)\n\n【いばらき春秋】\n\n県内各地のアジサイの花便りが紙面をにぎわしている。梅雨の晴れ間の日曜日、「水戸のあじさいまつり」を訪ねた。会場である水戸市の保和苑と周辺地域は多くの老若男女でにぎわっていた\n\n\n\n▼家族連れやグループで苑内を散策し、写真を撮る人たちも目立った。最近、人気という白い大輪のアナベルなど色や形の豊富さを再認識した\n\n\n\n▼茨城県は地理的な要素などから、日本の南限、あるいは北限とされる植物が幾つも存在する。このうちの一つがバラ科の落葉低木のハマナスである。ちょうど今頃の季節、主に赤やピンクの花を咲かせる\n\n\n\n▼鹿嶋市の海岸が自生の南限とされ、天然記念物に指定されている。指定されたのは100年以上前の大正時代。市の花でもある。近くの丘に大野潮騒はまなす公園が整備されている\n\n\n\n▼ハマナスというと北海道を思い起こす人が多いのではないか。道の花であり、道内で最もポピュラーな花の一つである。知床旅情の歌詞でも知られる。その花が県内にも群生している\n\n\n\n▼きのうは夏至だった。1年で最も昼間の時間が長い日。コロナ禍で巡ってきた2回目の夏である。ワクチン接種は進んでいるが、当面、遠出や旅行ははばかられる状態が続きそう。近場で夏を満喫したい。(斎)\n\n\n\n", "publish_date": "20210622"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/304440", "title": "22【三山春秋】「オージー・スピリット」はオーストラリア…｜三山春秋｜上毛新聞ニュース", "text": "▼「オージー・スピリット」はオーストラリア女子ソフトボールチームの愛称だ。周囲の仲間を一人も取り残さず大切にする精神のことを指すという。同国出身のALT（外国語指導助手）が教えてくれた\n\n\n\n▼建国は1901年、人口は2500万人を突破して増え続ける。力を結集して伝統国を打ち破ると、大いに盛り上がる。国民はスポーツの祭典に熱い視線を注ぐ\n\n\n\n▼出場各国に先駆けてチームが東京五輪の事前合宿のために太田市に到着して、3週間が過ぎた。新型コロナウイルス感染症対策のため、宿泊先と野球場との往復以外の外出を自粛している。同国自体は徹底した対策で抑え込みに成功しているが、全員がPCR検査を毎日受けている\n\n\n\n▼練習試合の一般公開が始まり、20、21の両日とも約400人が球場に集まった。観客は中軸の長打力や投手の速球に驚き、盛んに拍手を送った\n\n\n\n▼一般公開前から見守る熱心なファンもいる。球場外の左翼側、木陰のある小高い丘から球場内を少しだけのぞくことができる。関心は高いらしく、市民の姿がいつも絶えない\n\n\n\n▼新型コロナの収束は見通せないが、五輪に向けた準備は進む。女子ソフトの予選リーグ初戦、日本対オーストラリア戦は開会式に先駆けること2日前、7月21日に福島市で行われる。試合が楽しみな半面、感染再拡大の不安は拭えない。筆者もどこか中途半端な気持ちのままだ。", "publish_date": "20210622"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/22/61255/", "title": "2021年6月22日(火)", "text": "▼「緑茶はガンに効く」というニュースが四半世紀前、日本中を駆け巡った。耳慣れない学会での発表でもあったせいか、新聞の扱いはそれほど大きくなかったが、たまたま視察した県内の茶どころで製茶工場の幹部らが満面の笑みを浮かべていた。注文が跳ね上がったという\n\n▼お茶の成分のカテキンが抗がん作用はじめ成人病効果があり、たくさん飲めば飲むほどがん発症年齢を遅らせるみたいな話で、茶業界は笑いの止まらぬことではあった。類似効果をうたう健康食品の続出で神通力に陰りも見えるところにコロナ禍が直撃した\n\n▼小売店・飲食店の休業、観光客の減少、冠婚葬祭の取りやめなどで業務用、贈答用の販売が激減した。救済法制定も申請しているが、鈴鹿市は「鈴鹿のお茶は世界に通ずキャンペーン」の販促事業を始めた。ネット中心の販路拡大が柱で、味や成人病効果は二の次のようなのはそれだけ切羽詰まっているということだろう\n\n▼子どものころ食後に必ず祖母が茶碗に茶を注いだ。消化にいいのと、ご飯粒がとれて洗うのに楽という「おばあさんの知恵」だが、茶碗そのものが茶を飲む器からの変化だし、「無茶苦茶」も茶を飲む習慣から生まれた言葉。一服やお茶を濁すなど、生活に密着していたお茶だが、最近の若者はペットボトルを思い浮かべるという\n\n▼ＪＡとの懇親会で土産にもらった茶のおいしさに目を見張り、単身赴任のころは急須で楽しんだ。身近な飲み物だっただけに味に鈍感な中高年も多いのではないか。コロナ禍が一段落したら日本人に茶を再認識させる工夫も必要な気がする。", "publish_date": "20210622"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1342471", "title": "北海道を除く全国が先週末、梅雨入りした。ちょうど今頃咲き、落ちるのが…", "text": "北海道を除く全国が先週末、梅雨入りした。ちょうど今頃咲き、落ちるのが…\n\n【越山若水】北海道を除く全国が先週末、梅雨入りした。ちょうど今頃咲き、落ちるのが夏の季語でもあるクリの花。「栗花落」と書いて「つゆり」と読む姓もある。元は「つゆいり」だったともいう▼クリの木の花言葉は「私に公平でいてください」。クリは成長すると１５メートルもの大木になるが、偉くなっても傲慢（ごうまん）になってはいけないという戒めだ。英語だと「ドゥ・ミー・ジャスティス」だから「公平」と訳するより「正義を為（な）せ」ぐらいが個人的にはしっくりくる▼さて、五輪の観客数上限が決まった。物事はいつか決めねばならないが問題はその道筋。重点措置解除後のイベント観客数を先週、政府の基本的対処方針は最大１万人とした。尾身茂対策分科会会長はその際「五輪は関係ないと確認」して方針を認めたと言っていた▼ところが、対処方針が決まったとたん、五輪観客について、菅義偉首相も橋本聖子組織委会長も小池百合子都知事も、「偉い人」はそろって「政府方針を基本に決める」と言い出し始めた。方針は五輪と無関係どころか「観客１万人」のお墨付きのような扱いである▼露骨にクリの木に恥じる行いが何とも悲しい。尾身氏は組織委の感染対策自体は評価しているとされるから、安全な大会のため分科会と組織委専門家会議との意見交換が早急に必要ではないか。本来は今すぐ動くべきは五輪相と思うのだが…。", "publish_date": "20210622"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014435098.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "梅雨時に播磨の山あいの集落を訪ねると、必ずといっていいほどヤマビルの話になる。人にくっついて血を吸い、ヒルジンという成分のせいでなかなか出血が止まらない。やられたショックは大きい◆姫路市夢前町などでは、人家に近い畑や庭でも被害が相次ぐ。２０１４年１２月の本紙は、生息域が中国自動車道を越えたと伝えるが、さらに南下したようだ。同僚も先日、たつの市北部のため池周辺でかまれた◆ヤマビルの描写が強烈な小説に、泉鏡花の「高野（こうや）聖（ひじり）」がある。奥山を歩く旅の僧の頭上から、ぼたりぼたり。生き血を吸い、ぶくぶく太る－。異界の魔物のような描かれ方だが、残念ながら身近な存在になった◆「日本では頭上から降ってくることはありません」。ヤマビル研究会（千葉県）の谷重和代表から教わり少し安心する。落ち葉の下などに潜み、呼気に反応して登ってくる。１分に１メートル。歩みは尺取り虫に似る◆シカについた個体が運ばれ、各地に広がっているという。一番の対策はシカの頭数や生息域の抑制だが、これは容易ではない。当面は足元に細心の注意を払うしかない◆谷さんによると、靴に忌避剤を塗り、厚手の靴下をはくことが基本という。「やまびる図鑑」（環境文化創造研究所）が分かりやすい。２０２１・６・２２", "publish_date": "20210622"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210622084632.html", "title": "「やっぱりこれをやってよかった。これを…｜奈良新聞デジタル", "text": "「やっぱりこれをやってよかった。これをやらなかったら日本人は病気になる」。昭和39年東京五輪の開会式を見た作家三島由紀夫の感想である(三島由紀夫スポーツ論集、岩波文庫)。\n\n\n\n今年の東京五輪には新型コロナ感染拡大につながると反対が根強いが、前回の五輪にも開催前は「予算を公害対策や福祉に回すべき」などと大会を疑問視する声があったのだ。\n\n\n\nそれらに一定の理解を示しつつ、三島はスポーツの祭典に感動したのだった。前の五輪は国民総意の念願だったとの誤った認識を持っていた人は、筆者だけではあるまい。\n\n\n\nただ、今回は感染症という目にみえない難敵が相手だけに、「これをやったら日本人は病気になる」との考えが、数多くあるのは理解できる。\n\n\n\nしかし、たとえ反対ではあっても、五輪を目指して精進を重ねてきたアスリートらに対する敬意を忘れてはならない。選手にSNSなどで難癖をつける人こそ病気だ。\n\n\n\n「これは生まれてはじめて、私がスポーツを見て流した涙である」。日本女子バレーボール優勝に三島。このような時を体験できるのだろうか。(栄)", "publish_date": "20210622"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1143768/", "title": "目下のコロナ禍と重ね合わせ、わ…：山陽新聞デジタル｜さんデジ", "text": "目下のコロナ禍と重ね合わせ、わが身に起こったらと想像してみる。感染が分かった途端、家族から引き離される。一生、療養所で暮らすしかないと言われ、子どもを持つことも禁じられる▼ハンセン病患者が強いられた苦しみである。感染力は極めて弱く、１９４０年代には治療薬も見つかっていた。にもかかわらず国は隔離政策を続け、「怖い病気」という誤った認識が広まった。差別が家族に及ばぬよう、患者は本名を名乗ることもできなかった▼同じころ、海外では自宅療養が認められ、患者は当たり前の家庭生活を営んでいたという。患者を苦しめたのは病気でなく、社会だった▼２００１年に国の誤りを認める判決が出て、その年の６月２２日、療養所への入所期間に応じて補償する法律が施行された。きょうは「らい予防法による被害者の名誉回復及び追悼の日」である▼１年前、コロナ禍を巡ってある調査結果が出た。感染するのは本人が悪い―。そう考える人の割合が日本は米国、英国など他の４カ国に比べて突出して高かった。感染者を過剰に責める傾向が私たちの社会にはあるようだ。何げない言動が誰かを傷つけていないか、省みたい▼岡山県庁１階でハンセン病の啓発パネル展が開かれている。今年のテーマが胸に響く。「コロナ禍のいま、同じ過ちをくり返さないために」", "publish_date": "20210622"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=766054&comment_sub_id=0&category_id=143", "title": "夏至の影は短くて…", "text": "一年のうち最も夜が長い冬至にはカボチャを食べ、ゆず湯に漬かる。一方、同じ二十四節気なのに、最も昼が長いこの日ならではの風習は、不勉強にして聞いたことがない。きのうの夏至である▲昔から田植えの農繁期に当たり、農家はそれどころではなかったようだ。ほぼ１０日後の半夏生（はんげしょう）でひと息つき、豊作祈願のタコを食する地域もあるらしい。なぜかわが家では、７月下旬の夏祭りまでお預けだったけれど▲梅雨の晴れ間が広がったきのう、子どもの頃の遊びも思い出した。影踏み鬼。一年で最も天高く太陽が昇る分、影は短く、鬼から逃げ回るには格好の季節である。影が伸び切って薄れる日暮れまで遊ぶと親から叱られた。「何時だと思ってるの」▲１人置きに座れば隣人の影を踏むこともない―。東京五輪の観客数上限がきのう、会場定員の半分以内で最大１万人と決まった。無観客を検討するよう促してきた専門家の懸念も、いずれは影を潜めると踏んだようだ▲さらに五輪のスポンサーたちは、上限とは別枠の関係者扱いで開会式に入場できるという。夜間のセレモニーでもあり、影というよりはむしろ、商業主義が生んだ「陰の観客」とでも呼びたくなる。", "publish_date": "20210622"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/51678", "title": "明窓・巨体のアドリブ", "text": "＜着てはもらえぬ セーターを 寒さこらえて 編んでます＞に＜編んでもらえぬ セーターを 寒さこらえて 待ってます＞で返す。演歌歌手の都はるみさんの代表曲『北の宿から』の歌詞の一部を替えながら、男女の恋愛感情を取り交わす「昭和の相聞歌」として誰かが歌っていたのを思い出す。半世紀近く前になる。「はるみ節」と呼ばれた、うなり声のような力強いこぶし回しや、深いビブラートを残しつつも、どこかニューミュージックの薫りを漂わせていたのが印象的だった▼その名曲などを作曲した小林亜星さんが亡くなった。享年８８歳。作曲家、俳優、タレント…。あの巨体から生み出される才能は多彩だが、もしかしたらそれらの肩書が「医師」２文字の陰に隠れたままだったかもしれない▼慶応大医学部に進学したが「ろくに勉強せずジャズばかりやってた。不良だったんですよ」。「不良医師」になる代わりに選んだ音楽の道の原点はジャズだった▼ジャズの特徴であるアドリブ（即興演奏）は、自由な音の空間に遊び、音の操り方を鍛錬できる。だからなのだろう。ＣＭソングなどに生かされた豊かなイメージ喚起力は、アドリブ学習効果では、と独断に誘われる▼そういえば、テレビドラマ『寺内貫太郎一家』の取っ組み合いシーンで息子役の西城秀樹さんが亜星さんに投げ飛ばされて骨折したのも、アドリブの勢いだったか。（前）", "publish_date": "20210622"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28085", "title": "四季風", "text": "オンライン飲み会をしたことがある人のうち、３人に２人は新型コロナ収束後はもうしたくないと思っている－。調査会社の日本トレンドリサーチが先月実施したアンケートの結果だが、経験者の一人として大いに納得した ▼仕事上の酒宴だったが、話すタイミングが難しく、盛り上がる終盤には隣室で早くも就寝中の家族に遠慮して声を小さくしなくてはならないなど意外とストレス。みみっちい話だが酒やつまみは冷蔵庫から・・・\n\n関連記事", "publish_date": "20210622"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n元々茶色っぽい髪だったが、中学で水泳部に入り、カルキの影響でさらに茶色になった。高校の時、廊下で先生と生徒が何やらやり合っていた。突然、その子に指をさされ「あの子も茶髪！」。校則といえば思い出す▲\n\n今ならば「地毛証明書」なるものを求められるのだろうか。２０１７年に大阪の高校生が、生まれつき茶色い髪を黒く染めるよう強要され不登校になったとして訴訟を起こした。それをきっかけに、全国の理不尽な校則が浮かび上がった▲\n\nいわゆるブラック校則。下着の色を白などと指定し、教員が検査。違反すると脱がせる学校まであったという。そもそも「黒髪」の規定は髪染め禁止が目的のはず。管理にがんじがらめになる学校と苦しむ子どもの姿が痛々しい▲\n\n「丸刈り・おかっぱ」が消える一方、近年は細かな規制が増える傾向にある。「ヘアピンは黒、２個まで」「ポニーテールはだめ」「かばんにキーホルダー禁止、お守り１個は可」。誰の、何のためか？▲\n\n文部科学省は先日、校則を時代に合わせて見直すよう都道府県教育委員会に通知した。実態調査など積極対応を促している。ようやく、ではあるが動きに期待したい▲\n\n校則の改善は生きづらい社会の改善になる―。評論家荻上チキさんは共著「ブラック校則」で語っている。見直しを子どもの視点から行うことが大切とも。多様な生き方を認め合う、校則にはそんな可能性があるのではと思う。", "publish_date": "20210622"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/465925/", "title": "小社会 虫嫌い｜高知新聞", "text": "小社会 虫嫌い\n\n人には苦手なものが一つや二つはある。落語「饅頭（まんじゅう）こわい」は、人は胞衣（えな）＝赤ちゃんを包んだ膜と胎盤＝を埋めた土の上を、初めに通ったものを嫌いになるという言い伝えで始まる。\n\n\n\n「夕鶴」を生んだ劇作家、故木下順二さんはクモが苦手だったようだ。屋内の壁をはう大きなアシダカグモの類い。随筆には、実は「蜘蛛（くも）」という字を書いただけでも、「からだのどこかがざわざわするほど怖い」とある。\n\n\n\n学生のころ。風呂から出て裸で畳に腹ばいでいると、「天井で脚を踏みはずしたそいつ」が目の前に落ち、「ほとんど気絶しそうになった」。夜中に本から目を上げ、壁に「そいつ」がいたら「もう怖くて寝られない」。なかなかの筋金入りだ。\n\n\n\n先日の本紙に、虫嫌いは都市化が要因という東大の調査が出ていた。野外の虫が減り、相対的に室内で見る機会が増えた。自然体験が減って虫を識別できなくもなり、嫌悪感が強くなっているとか。研究チームは「生物多様性保全へのリスク」と注意を促す。\n\n\n\nクモの多くは益虫とされる。インターネット上では「アシダカ軍曹」と敬意を表する向きも。人間には臆病だが、嫌な害虫をどんどん捕食。全滅させれば「任務完了」とばかりに姿を消す―。ただ苦手な人にとっては、そうは言っても、というところか。\n\n\n\nきのうは夏至。彼らは夏の季語でもある。実はクモが苦手な筆者もざわざわしながらこれを書いている。\n\n\n\n\n\n６月２２日のこよみ。\n\n旧暦の５月１３日に当たります。かのと うし 五黄 大安。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１６時３４分、月の入りは２時２６分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で３時０６分、潮位１７８センチと、１６時３９分、潮位１７５センチです。\n\n干潮は９時５４分、潮位２５センチと、２２時１０分、潮位９０センチです。\n\n\n\n６月２３日のこよみ。\n\n旧暦の５月１４日に当たります。みずのえ とら 六白 赤口。\n\n日の出は４時５７分、日の入りは１９時２０分。\n\n月の出は１７時４８分、月の入りは３時０８分、月齢は１２．７です。\n\n潮は大潮で、満潮は高知港標準で３時５２分、潮位１８４センチと、１７時３６分、潮位１８５センチです。\n\n干潮は１０時４４分、潮位９センチと、２３時０４分、潮位９４センチです。", "publish_date": "20210622"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210622113418?c=39546741839462401", "title": "はかなくあけて ｜ 長崎新聞", "text": "夜が「明ける」と、箱を「開ける」を掛けている。夏の短夜（みじかよ）を詠んだ一首が拾遺和歌集にある。〈夏の夜は浦島の子が箱なれや はかなくあけて悔（くや）しかるらむ〉▲うっかり開けた浦島太郎の玉手箱だろうか、あっけなく夜が明けてしまって悔しかろう、と。きのうは夏至で、一年のうちで夜が最も短かった▲大会の幕を「はかなく開けて悔しかるらむ」という事態にならないか、国民の多くは案じている。共同通信社の先ごろの世論調査によれば、東京五輪・パラリンピックを開くことで新型コロナがまた広がるのを「不安」としたのは、「ある程度不安」を含めて8割以上に上った▲「無観客で開くべき」4割、「中止すべき」3割という高い数字は、再拡大への不安が増している表れだろう。玉手箱のように、短夜のように、あっさりあけてはいけないと、国民がくぎを刺すようでもある▲定員の50％以内で、最大1万人にするという五輪会場の観客数の上限がようやく決まった。予想された数字だが、感染が広がれば無観客もあり得る▲観客を入れるとして、チケットをすでに買った人は観戦できるのか、会場運営をどうするのか分からない。専門家の提言を脇に置いて、なぜ「1万人」としたのか分からない。暗い夜が最も短い時分だが、不明なことがやけに多い。（徹）", "publish_date": "20210622"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/694916", "title": "感心と感動｜有明抄｜佐賀新聞LiVE", "text": "左脳は文字や言葉を認識して思考・論理をつかさどる。右脳はイメージやひらめきなどから知覚・感性を担う。おおまかに言えば、そんな役割分担で働いているらしい◆作曲家の小林亜星さんを追悼する映像の中に、作曲について語る場面があった。小林さんは作曲を取り巻く技術が高度になり、左脳で論理的に曲を作るようになっていると指摘していた。そうした曲は「感心」はするが、「感動」に乏しい。心を揺らすには五感を生かす右脳も大切だ、と◆数々の歌謡曲やＣＭソングを残した小林さんの話を理解するレベルにはないが、文章をつづっていると思い当たる節もある。テーマを決め、便利なネットで調べる。集めた知識を整理して１本のコラムを書く。うまく仕上がれば感心はしてもらえたとして、感動はするのか◆東京五輪をめぐる動きも重なって映る。政府や大会組織委員会などによる５者協議で、観客数の上限は収容定員の５０％以内で最大１万人にすると決まった。新型コロナの感染対策を踏まえた判断だろう◆開幕は約１カ月後に迫った。世界各国から選手が集い、心を躍らせて観戦する。そうなればいいのだが、まだイメージが湧かない。期待と不安がせめぎ合うのは、右脳に訴える発信が乏しいからではないか。感動の大会にするために、情理を尽くした説明を怠らず。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210622"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1342121.html", "title": "＜金口木舌＞変わらない心", "text": "ファクスを送ると電子メールで文面が届く「Ｄ―ＦＡＸ」というサービスがある。出先で記事内容の確認に使う記者もいた。システムの老朽化で今秋、サービスを終えるという。古参はいまだ使うこともあり突然の連絡に驚いた\n\n\n\n▼霞が関ではファクス利用が原則廃止となる。新型コロナウイルスの影響もあり、テレワークを推進するためにと河野太郎行政改革担当相が音頭を取った\n\n▼感染症は鎮魂の季節にも影響し、会員制交流サイト（ＳＮＳ）を使った新しい祈りの形が広がる。白梅之塔慰霊祭の継続を目的に活動する若梅会は寄せられたメッセージに花を添え、塔に足を運ぶことを代行するプロジェクトを始めた\n\n▼入館者が激減したひめゆり平和祈念資料館。ツイッターを通じて窮状が拡散され、一気に支援の輪が広がった。寄付金とともに応援メッセージも寄せられた。苦しい状況にある職員や元学徒はどれだけ励まされたことだろう\n\n▼「世界平和を発信する場を二度と沈めたくない」と訴えたのは対馬丸記念館の高良政勝館長。本紙論壇で運営難をつづると県内外から寄付が集まった。高良館長は「関心の高さに触れた」と心動かされたという\n\n▼コロナ禍によって葬儀を含めて鎮魂の在り方は様変わりした。技術が発達しても手法が新しくなっても、変わらないのは悼む心。沖縄が祈りに包まれる一日を迎える。", "publish_date": "20210622"}
]