[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/461141/", "title": "決まりごと：北海道新聞 どうしん電子版", "text": "「もうやめて、あきちゃった。もうやめて、あきちゃった」。人を笑わせ、考えさせる独創的研究を表彰する「イグ・ノーベル賞」。毎秋、米ハーバード大で行われる授賞式に登場する名物少女「ミス・スイーティ・プー」のせりふである▼受賞スピーチの持ち時間は１人６０秒。超過すると少女がおもむろに演台に近寄り、話者が止めるまで執拗（しつよう）にこの言葉を繰り返す。相手が誰であろうと容赦ない。会場は大盛り上がりだ。決まりを破ったのだから当然と言うことだろう▼７年８カ月続いた第２次以降の安倍政権も、ルールを順守したとはいいがたい。憲法解釈の変更に異例の定年延長。決裁文書は改ざんされ、改憲発議の要件を緩和しようと試みたこともあった▼規則は社会の安全や繁栄に欠かせない。法の秩序なき世界がどれほどの混乱に陥るか。交通法規やスポーツ競技で想像してみれば、たやすい▼その安倍政権を官房長官として支えた菅義偉氏がきのう首相指名され、菅内閣が発足した。安倍政治を継承し、前に進めるという。国のルールを作る立法府を軽んじる姿勢が、不信を招いたことを忘れてはなるまい。改めるべきは改めて「負の遺産」は清算してほしい▼今年のイグ・ノーベル賞がきょう発表される。決まりごとを守らせる良いアイデアはないだろうか。妙案なくば、ミス・スイーティ・プーのように声を上げ続けるほかない。２０２０・９・１７", "publish_date": "20200917"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200917_01.html", "title": "河北新報オンラインニュース", "text": "江戸時代後期の思想家に佐藤信淵（のぶひろ）という人がいる。世を治め民を救うという意味の「経世済民」から「経済学」という名称を発案したという。著作に『経済要録』があり、これは日本初の経済に関する教科書とされる▼創業、開物、富国、垂統の四つを最重要の経済政策として掲げている。開物とは人知の開発、垂統は伝統の子孫への承継だが、ここでは幕府による資金の調達などを意味した。経世済民のためには経済成長が欠かせないと説いた▼きのう新内閣が発足した。メンバーの顔ぶれを見ると、安定感のある印象を受ける半面、派閥均衡と論功行賞の典型にも見える。一抹の不安は残るが、まずは職務に全力を尽くしてもらいたい。当面の使命は明確だからだ▼言うまでもなく、その使命とは経済の再生と新型コロナ感染症の沈静化。感染症の拡大で国内総生産（ＧＤＰ）は急速にしぼんだ。コロナ倒産と解雇が地域をむしばんでいる。大型の減税をはじめとする思い切った政策が急がれよう▼冒頭に紹介した佐藤信淵は、英国の著名な経済学者にちなんで「日本のケインズ」ともいわれる。生まれは秋田県羽後町。菅首相の故郷湯沢市の隣町だ。社会の諸問題の根底には経済があるという郷里の偉人の主張は、菅さんはよくご存じに違いない。（２０２０．９．１７）\n\n2020年09月17日木曜日", "publish_date": "20200917"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200917AK0017/", "title": "北斗星（９月１７日付）｜秋田魁新報電子版", "text": "北斗星（９月１７日付）\n\n秋田の豪雪地帯の農家に生まれ高校卒業後に上京―。そう聞くだけで誰もが一人の政治家を思い浮かべる。その人は菅義偉氏。本県出身者として初めて、総理大臣の座を手にした。その手腕に期待が高まる\n\n\n\n▼都会と地方の両方をよく知るという。地盤（支援組織）、看板（知名度）、かばん（資金）がない中、横浜市議に初当選。自民党衆院議員として無派閥ながら首相となった「たたき上げ」だ\n\n\n\n▼ただ不安もある。安倍政治の「負」の部分を清算するのか否かが見えない。「敵」「友」を明確に分け政権を維持したのが安倍晋三前首相の手法ではなかったか。選挙演説では自分に批判的な人々を敵視する言葉で非難、国会でやじを飛ばしたのが忘れられない\n\n\n\n▼菅氏は官房長官時代、安倍政権の問題を記者に追及されると「指摘は当たらない」などと答えた。政権を守らねばとの思いからだったのか。しかし質問封じのような発言は新首相に似合わない。相手と言葉をやりとりして堂々と答える。そうした寛容さが欲しい\n\n\n\n▼新型コロナウイルスへの対応と経済再生は誰が首相になっても困難な課題だ。それを率直に認めつつも政策を明示し、政治の結果責任を潔く引き受ける。そんな首相となることを願う\n\n\n\n▼政治家には三つの資質が大切だという。仕事に献身する情熱とそれに伴う責任感、対象への距離を保って現実を直視し、冷静に判断する力だ。「私自身の全て」を傾注して働く。そう語った菅首相の覚悟が試される。", "publish_date": "20200917"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽政界は一寸先は闇―。さまざまな思惑や策略が交錯し変転著しい政治の世界を端的に表す至言である。予期せぬ事態に伴う政治の転換という意味合いでは、持病再発による安倍晋三前首相の突然の辞任も当てはまろう。\n\n▼▽冒頭の言葉を残したとされるのは岸内閣時代に自民党幹事長を、池田、佐藤両政権では副総裁を務めた故川島正次郎だ。駆け引きの巧みさや政局の見通しの鋭さから「寝業師」とも称された。いわゆる「角福戦争」で後の田中角栄首相誕生の道筋を描いたことでも知られる。\n\n▼▽自らはトップを志向しなかった。それには「本流にぴったりと寄り添う脇役に徹するのだ」という先輩議員の助言があったという（浅川博忠著「自民党・ナンバー2の研究」）。この姿勢を貫いたことが、結果的に権力の趨勢（すうせい）を左右する力を持ち得たということになろうか。\n\n▼▽菅内閣が発足した。安倍政権に比べて政府と党の連携が強まるとの見方もある。畢竟（ひっきょう）、無派閥の総裁・首相誕生の流れをつくった二階俊博幹事長の影響力はさらに増そう。党のナンバー2がその隠然たる力をどう行使していくか。そんなことも気になる新政権の船出である。\n\n（2020/09/17付）", "publish_date": "20200917"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020091779077", "title": "やさしい人間（９月１７日）", "text": "2020/09/17 10:52\n\nＮＨＫＢＳプレミアムで毎朝、連続テレビ小説「エール」が流れる前に、同じく福島県を舞台にした三十四年前のドラマ「はね駒」が再放送されている。女性新聞記者の草分けといわれた相馬生まれの主人公を斉藤由貴さ …", "publish_date": "20200917"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200917083030?c=39546741839462401", "title": "【9月17日付編集日記】組閣 ｜ 福島民友新聞", "text": "劇作家の寺山修司は死期が迫ったある日、大学時代の親友でテレビドラマの脚本家、山田太一さんの家を訪ねた。「もう長くないんだ」とはにかんだような笑みを浮かべ、君の本棚を見せてくれとせがんだ\n\n▼寺山は棚を一つ一つ丁寧にたどりながら、あの人の哲学書は読んだか、この本はどうだった―と問うた。一緒に過ごしていた若い頃の本を発見すると、「懐かしいね」と高い声を上げた\n\n▼並んでいる背表紙さえ眺めれば、疎遠だった間の友の歩みが手に取るように分かると思ったのだろう。たしかに人の本棚を見ると、並んだ本にあの人らしいと感じたり、意外な本があって驚いたりすることがある\n\n▼逆に見られる方の思いを想像してみると、頭の中をのぞかれるようで何とも気恥ずかしい。人に薦められた本を読まずに並べておけば、「こんな本が好きなのか」と知らぬ間にあきれられることもあり得る。誰かを家に招く時は注意がいる\n\n▼新内閣の顔ぶれが決まった。本棚になぞらえれば、前任者が残していった本が半数を超える11冊、うち8冊は置く場所も一緒。まったく新しい本は5冊だ。書店のお薦めは聞かないと言っていたが、実際はどうだったか。少し気になるところだ。", "publish_date": "20200917"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/360528", "title": "障害者雇用率｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "障害者雇用率\n\n「全国チェーン竜鳳（りゅうほう）」（宇都宮市）は来月、会社設立40周年を迎える。20年ほど前、鈴木亮裕（すずきあきひろ）社長が事故で下半身不随になり、車いす生活になったのをきっかけに障害者の雇用に取り組み始めた▼焼き鳥の移動販売や居酒屋、フランチャイズ事業が中心で従業員は150人ほど。障害者雇用率は3.33％と法定雇用率を大きく上回り、民間企業として誇れる数字である▼一方、模範となるべき県教委の障害者雇用率は低迷が続いていた。2011年度に全国の教育委員会で最低となったのをきっかけに、障害者手帳の有無などを確認せず、独自の解釈で障害者に算入する手法を導入。２年前には、この水増し問題が発覚した▼職員の大半は学校の教員。教員免許を持つ障害者が極端に少ないという事情を勘案しても、手段を間違った。その後、100人以上の雇用拡大を目指し、学校の事務補助員や学校司書など障害者の働ける場の確保に腐心した▼本年度は１年更新の臨時採用ながら、83人が職場に配属された。先日公表された障害者雇用率は2.48％と、教委の法定雇用率（2.40％）をやっとクリアした▼課題はいかに職場に定着できるか。竜鳳の採用担当者は「サポートする環境づくりがとても重要」と話す。障害者の「働きたい」という意欲を県教委は愚直に支えてほしい。", "publish_date": "20200917"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/240797", "title": "17【三山春秋】竹下内閣で官房長官を務めた小渕恵三氏は...｜三山春秋｜上毛新聞ニュース", "text": "▼竹下内閣で官房長官を務めた小渕恵三氏は新元号を発表して「平成おじさん」と親しまれた。「3人寄れば小渕が来る」と言われるほど人が好き。気さくで永田町に敵がいなかった\n\n\n\n▼橋本龍太郎首相の後任を巡る1998年の自民党総裁選で、派閥が推す小渕氏ではなく、梶山静六氏を担いで小渕派を飛び出したのが菅義偉氏。独自の勝負勘で政界を歩き、安倍内閣の官房長官として新元号を発表。「令和おじさん」もまた首相の座を射止めた\n\n\n\n▼でも2人は対照的だ。小渕氏は衆院で首相に選出されたものの、過半数割れの参院が選んだのは菅直人氏。海外メディアからは「冷めたピザ」と揶揄され、発足直後の内閣支持率は過去最低の32％だった\n\n\n\n▼直後の金融国会では野党案の丸のみを余儀なくされたが、ここからが「人柄の小渕」の本領。「ブッチホン」と呼ばれる電話攻勢、親しみある人柄で支持率を盛り返し、自由党、公明党との連立で本格政権のレールを敷いた\n\n\n\n▼菅義偉氏は「安倍1強」という恵まれた政治基盤を引き継いだ。だが官僚人事で剛腕を振るい、不都合な質問に対しては「ご指摘はあたらない」と突き放すなど強権的な印象がある\n\n\n\n▼たたき上げの苦労人というが、炎天に汗して働き、家族を養う人はどこにもいる。苦労の先に見えた国家観、目指す社会を丁寧に語ってほしい。", "publish_date": "20200917"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/16/50051/", "title": "2020年9月16日(水)", "text": "▼小池百合子東京都知事を批判したことで知られる月刊誌『文藝春秋』９月号のインタビューで、菅義偉官房長官（当時）は安倍晋三首相（同）がアベノマスクを自分で洗っていることを紹介していた。まじめなんですと評したが、そんな私的な行動を官房長官が話すのかと、意図が気になった\n\n▼すでに自民党総裁選出馬の決意を固めていたというのは最近の報道で、当時はつゆほども知らぬ身。あまり知られていないエピソードをあげることで首相との親密さをアピールする狙いかとちょっと思っただけである\n\n▼菅長官の総裁選出について問われた中で、鈴木英敬知事は実行力を評価。同長官が国土交通大臣政務官時代に進めたＥＴＣ（自動料金収受システム）の普及を例にあげた。「個人的にも存じ上げる方」のアピールでもあるかという思いが頭をよぎった\n\n▼それだけに「やると言ったら絶対やる人。国民の当たり前を大切にする人」の評には不気味さも感じた。総裁選では「自助、共助、公助、そして絆、規制改革」を強調している。助けを求めている人にまず家族、次に地域で、国のセーフティーネットの出番は最後の最後だと改めて突き放しているようでもある\n\n▼外交も経済も安倍政権継承で、独自色が際立ったのが「縦割り行政打破」。安倍前首相の岩盤規制砕きが行政組織へ矛先が変わるのか。官邸がますます肥大化し、官僚のそんたくが横行する国になるのかもしれない\n\n▼第二波のコロナ禍を「圧倒的に東京問題」だと先には小池都知事非難の材料に。総裁選では「まさに国難」。〝けんか師〟の面目躍如だ。", "publish_date": "20200917"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/809376.html", "title": "２０２０年９月１７日【大自在】｜静岡新聞アットエス", "text": "人は見かけによらない。パンケーキが好物な自民党の菅義偉総裁が第９９代首相に就任した。夜の料亭で人事が決まるともいわれる政界。酒が飲めないのはハンディかもしれないが、トップに上り詰めた。出身地の秋田県では甘党の首相誕生を祝う和菓子が発売された。\n\n７年８カ月の安倍晋三政権の後を継ぐ。振り返れば、佐藤栄作氏、中曽根康弘氏、小泉純一郎氏の長期政権の後は、いずれの内閣も長くは続かなかった。特に小泉政権後は、ほぼ１年ごとに首相が代わった。\n\n派閥に属さず、世襲議員でもない異例の首相は、このジンクスを打ち破れるのか。それとも歴史は繰り返すのか。新首相が決まると同時に「次は誰か」もささやかれるが、全派閥に配慮した内閣、党役員の人事を見ると、第１００代首相の座も狙っているように思える。\n\n安倍政治の継承を掲げる菅新首相は、内閣と党の要の麻生太郎副総理兼財務相、二階俊博幹事長を再任した。本県の上川陽子氏が３度目の法相に起用された。新鮮味に欠けるが、堅実な布陣と言えよう。\n\n和菓子のあんこは、適当な塩加減がおいしさの決め手といわれる。縦割り行政、既得権益の打破を唱える「たたき上げ」の首相が、エリートぞろいの官僚に対し、どのようなあんばいで対応するのかも腕の見せどころだろう。\n\n「菅総理には菅官房長官がいない」と指摘した安倍前首相。それだけ女房役の力量を認めていたと言える。新首相誕生の陰に、ファーストレディーとなった静岡市清水区出身の真理子夫人の存在があったことも間違いない。", "publish_date": "20200917"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n花（はな）がある人（ひと）。華（はな）のない人。トップに立（た）つなら「花も華」もあるほうがいい。だが、見栄（みば）えだけで動（うご）かないのが政治（せいじ）である\n\n菅義偉新首相（すがよしひでしんしゅしょう）は「花」はないが「根（ね）っこ」がある。秋田県（あきたけん）の農家（のうか）に育（そだ）ち、高校（こうこう）を卒業（そつぎょう）して上京（じょうきょう）。自分（じぶん）で学費（がくひ）を稼（かせ）いで大学（だいがく）に進学（しんがく）したという。故郷（こきょう）には帰（かえ）らずに、横浜（よこはま）に根を張（は）って政界（せいかい）に出（で）た。この根っこがあって今（いま）がある\n\n泥臭（どろくさ）い根っこが大都会（だいとかい）で花をつけたのだから「花がない」とも言い切（いき）れない。むしろ、港街（みなとまち）・横浜（よこはま）の華に染（そ）まらず自分（じぶん）の根っこ＝ルーツを大事（だいじ）にして渋（しぶ）い花を咲（さ）かせた一途（いちず）さを評価（ひょうか）してもいい\n\n作家（さっか）の吉川英治（よしかわえいじ）の句（く）に「菊（きく）づくり菊見（み）るときは陰（かげ）の人」と「菊根分（ねわ）け後（あと）は自分の土で咲（さ）け」の二つがある。秋田育（そだ）ちの菊の苗（なえ）が横浜の土に根分けして、永田町（ながたちょう）で一番（いちばん）の花になった。地方（ちほう）と首都圏（しゅとけん）の両方（りょうほう）を見る目をこれからも大事（だいじ）にしてもらいたい\n\nしかし、これほど短期間（たんきかん）に陰から日向（ひなた）に躍（おど）り出（で）て「根っこ」と「花」の二役（ふたやく）を一人で演（えん）じる人も珍（めずら）しい。向（む）かい風（かぜ）が吹（ふ）くのはこれからだろう。前途（ぜんと）は楽観（らっかん）できないが、逆風（ぎゃくふう）で花は散（ち）っても根は残（のこ）る。その覚悟（かくご）でやればいい。", "publish_date": "20200917"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1166611", "title": "万葉集に舒明天皇が詠んだ長歌が…", "text": "万葉集に舒明天皇が詠んだ長歌が…\n\n【越山若水】万葉集に舒明天皇が詠んだ長歌がある。「大和には群山（むらやま）あれどとりよろふ 天（あめ）の香具山登り立ち国見をすれば 国原は煙立ち立つ海原は鴎（かまめ）立ち立つ 美（うま）し国そ蜻蛉島（あきづしま）大和の国は」▼一般に「国見の歌」として知られるが、歌意は次の通りである。大和には数多くの山があるけれど、特に神聖な香具山に登って国を見渡せば、平野ではあちこちの民家から煙が立ち上がり、水面では水鳥が盛んに飛び立っている。この国は本当に素晴らしい国である▼「国見」とは古来、為政者が高い所に登り自国の形勢や民衆の暮らしを観察することをいう。農事の開始に当たり豊作を前祝いしたり、政務の第一歩として領地の繁栄を願ったりする。農耕や政治の儀礼とはいえ、指導者が管轄地をよく見る重要性は今も変わらない▼第９９代首相に菅義偉氏が選出された。世襲議員でもなく、地方から上京して政治家に転じた「たたき上げ」を自任。「地方の現場はよく知っている」と自信を示す。ただ安倍政権の一員として大々的に掲げた「地方創生」、東京一極集中是正の約束は果たせずじまい▼２０１４年に公表された衝撃の「消滅可能性都市」リポート。その後も状況は少しも改善されていない。菅首相の故郷・秋田県を筆頭に、地方はどこも「消滅」の不安で青息吐息だ。手始めに実態の把握、列島くまなく見渡す「国見」が肝要だろう。", "publish_date": "20200917"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200917105219?c=39546741839462401", "title": "コラム凡語：ひとり50円ファンド ｜ 京都新聞", "text": "「子どもに我慢ばかりさせている。商品券でおもちゃ付きのお菓子を買ってやりたい」「おもちゃはお下がりばかり。本人が欲しいと思う物を買ってあげられます」▼新型コロナウイルスの影響で生活が困窮する子育て家庭を応援しようと滋賀県社会福祉協議会が寄付を呼び掛ける「140万県民ひとり50円ファンド」。募金を元に3千円の金券が贈られた家庭から感謝の声が届いている▼県社協によると、コロナによる失業・減収世帯が対象の緊急貸し付けの申し込みが4月から激増。申込書には「子どもに食べさせてあげられない。助けてください」などと悲痛な訴えが記されている▼貸付金の大半は生活費で消えてしまう。せめて子どもたちが笑顔を取り戻す一助になればと企画し、スーパーや郵便局など約450カ所が募金箱設置に協力する▼6月以降の寄付額は600万円を超え、県の補助も加えて約2800世帯に配られた。だが目標の7千万円には遠い。対象世帯はあと4千以上もあり、今月からインターネット上のクラウドファンディングでも支援を募る▼先の見えないコロナ禍。一度きりでなく継続した取り組みに、と職員らは知恵を絞る。「顔も知らない誰か」からの小さな善意の集まりには公的な支援とは違う、心を温める力がきっとある。", "publish_date": "20200917"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013702125.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「木で鼻をくくる話法」と例える人がいた。「門前払い話法」と受け止める声も聞いた。菅義偉首相が官房長官当時、日々の会見にどんな姿勢で臨んだか、振り返っての印象である◆確かに素っ気なかった。問題点をただしても「指摘は当たらない」「そのようなことはない」「問題はない」。そこで切れる。失言を避けるためかと想像するが、国民の疑問を聞き、語りかける姿勢とは思えない◆菅内閣が船出した。安倍政権の残り香と派閥のにおいが混じって漂う。あれもこれもと意欲を見せているが、まずは聞く姿勢を見せてもらいたい。昨日の紙面に、意見が合わず左遷された元官僚の話が載っていた。異論を口にしただけでクビだったと◆初期の江戸幕府に阿部忠秋という老中がいた。江戸が大火に見舞われた後、天下の政道批判、つまり幕府批判の落書きが榜木（ぼうき）（立て札）にしきりと登場したころだ。けしからん、取り締まれといらだつ声を抑えて、落書きは「望むところの榜木」と言った◆なぜなら、落書きは我々にとってむしろ良い戒めではないか。民衆の痛みを知らないから、政道を間違ってしまう。立て札に書かれたことが道理なら、改めたらいい。以上、歴史学者本郷和人さんの著書から◆総理、もっと耳を傾けて。２０２０・９・１７", "publish_date": "20200917"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200917085828.html", "title": "あの時ほどではないが、「今太閤」と呼ば…｜奈良新聞デジタル", "text": "あの時ほどではないが、「今太閤」と呼ばれた故・田中角栄氏の首相誕生を思い出す。48年前の昭和47(1972)年だった。\n\n\n\n旧制の高等小学校卒業なので、今で言えば中学校卒という男が国のトップに上り詰めたから、多くの国民に感動を与えた。しかも飾りのない独特のしゃがれた口調も人気を呼んだ。\n\n\n\n昨日の臨時国会で、菅義偉氏が首相に指名されて新内閣が発足した。官房長官として新元号を発表したため「令和おじさん」の愛称ももらった。\n\n\n\nその菅氏は秋田県の農家出身で、高校を卒業して上京し、苦学して大学を卒業した苦労人。世襲議員が多い中で、親が政治家でもないし、自民党内でも無派閥だった。\n\n\n\nたたき上げの政治家という点では、角栄氏と共通するが、タイプがまるで違う。秘めたる闘志のようなものを感じる。おそらく熟慮断行型なのだろう。\n\n\n\nいずれにしても、体調不良で辞任した安倍晋三前首相がやり残した課題は多い。党員投票でも、地方の期待の大きさが分かる。コロナ禍の中で、しっかり対策を講じながら、菅さんらしさを見せてもらいたい。(治)", "publish_date": "20200917"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1052697/", "title": "新型コロナウイルス対策で世界か…：山陽新聞デジタル｜さんデジ", "text": "新型コロナウイルス対策で世界から注目を集めた人がいる。台湾のデジタル担当大臣、唐鳳（オードリー・タン）さん（３９）。薬局の場所とマスクの在庫が分かるシステムをわずか３日で開発し、マスク不足を解消した▼蔡英文総統に請われ、４年前に民間から史上最年少で入閣した。幼少から独学でプログラミングを始め、米アップルの顧問などとして活躍した。心と体の性が一致しないトランスジェンダーを公表した初の閣僚でもある▼女性総統とともに多様な人材が活躍する台湾を体現する存在だ。日本メディアの取材にも積極的に応じ、語られる言葉は示唆に富む▼インターネットを使えば多くの人が瞬時につながり、問題を解決できる。政府が信頼されていれば人々は協力する。重要なのは情報を公開し、透明性を高めることだ、と▼そんな台湾から学ぶべきことは多そうだ。船出した菅政権の顔ぶれを見ると女性閣僚は２人にとどまり、民間人の登用もない。多様な人材とは言いがたい日本の現状だが、経済の再生やデジタル化の推進などは急務だ▼タンさんの言葉をもう一つ、紹介したい。デジタル化で高齢者が置き去りにされないかとの質問に答えた。「若い世代の私たちがやらなければいけないのは、彼らに技術に従ってくれとお願いすることでなく、彼らに使いやすくすることだ」", "publish_date": "20200917"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=681572&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "天下人となった豊臣秀吉を、黒子として支えた弟秀長―。その人を強く意識していたというのがきのう首相となった菅義偉氏である。官房長官として安倍晋三前首相を支え続けた「忠臣」ぶりは、確かに秀長と重なる▲首相を目指すつもりなど「全くございません」。そう述べていた菅氏だが、自民党総裁選で見せた多数派工作の早業は秀吉を彷彿（ほうふつ）とさせる。「途中から秀吉を目指すようになった」。会合で地方党員に明かしたという▲菅官房長官なき菅内閣―。黒子に徹する存在がいなくなる新政権を不安視する声もあり、後任人事が注目された。新首相が選んだのは、岡山県選出の加藤勝信前厚労相である。安倍氏とも家族ぐるみの付き合いで知られる▲厚労相としては論点をずらす「ご飯論法」を繰り広げ、批判を浴びた。それに先立つ官房副長官時代には菅氏の下、「官邸主導政治」推進に一役買った。官僚の忖度（そんたく）がはびこる政治を、新政権は修正できるのだろうか▲森友・加計学園問題や河井夫妻の大規模買収事件で、菅氏は首相隠しに注力した。新官房長官に求めたいのは真相解明を阻む「防波堤」役ではない。国民に開かれた「窓」役なのだが、果たして。", "publish_date": "20200917"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600309988334/index.html", "title": "山陰中央新報社｜「スガをどう思う？」", "text": "「スガをどう思う？」。今から１３年前、第１次安倍政権の時の話だ。旧自治省時代から内政畑を取材してきた在京の記者ＯＢに聞かれたことがある。旧知の総務省の課長を交えた懇親の場だった。当時の菅義偉総務相の評価が気になったようだ▼このＯＢは秋田県の出身。自分と同郷ということもあり、初入閣した「苦労人」大臣の手腕に注目し、期待している様子だった。中でも強調したのは「ふるさと納税」創設の先頭に立っていた点。地方の疲弊に歯止めをかけてくれそうな政治家を見つけたかったのだろう▼当時は予想もしていなかった菅新首相が誕生した。７１歳での就任。政治家の運命は分からないものだ。第２次以降７年８カ月に及んだ安倍政権で、要となる官房長官を務め、官僚操縦の「つぼ」を押さえたとされる。定例会見では隙を見せず、しゃべり過ぎず。半面、面白みには欠ける印象があった▼実務の全般を仕切る「大番頭」と、選挙の際などに国民への発信力が問われるトップでは役回りが違う。「令和おじさん」を契機に、演じ方を変えるのかどうか▼注目された新内閣の顔触れが決まり、焦点の官房長官には祖父が島根県議などを務めた加藤勝信厚生労働相を、新たに力を注ぐ行政・規制改革の担当相には河野太郎防衛相を起用。手堅さの中に、したたかさがのぞく布陣にした。見据えているのはコロナ対応か解散総選挙か。（己）", "publish_date": "20200917"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15253", "title": "四季風", "text": "１４日に行われた自民党総裁選。選挙期間中の討論会で印象的だった場面がある。候補の一人、石破茂元幹事長が「女性活躍」について問われ、司会者を除いて質問者が全員男性だと指摘すると、会場から笑いが起こったのだ ▼とても笑える話ではないと思うのだが、男ばかりであることに違和感を持ち、なぜこうなっているのか考えてみたことはないのだろうか。私たち女性記者はもっと神経をとがらせて日々働いているのに…と・・・\n\n関連記事", "publish_date": "20200917"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「あきたこまち」と言えば、 米どころ秋田県で誕生し、愛媛 でも多くの農家に作付けされる 銘柄米だ。今年も中予の平地では、あきたこまちなどの収穫が終盤となった▲\n\n黄金色に実った稲穂を見れば労働の苦労も報われる。ところが、ちょっと様相が違う。田んぼのあちこちで稲が倒れて大小の穴ができ、日を追って広がっていく。稲から水分や栄養分を吸って枯らすウンカの仕業だ▲\n\n県内で急増していたため県も先月下旬、警報を出した。この数十年では昨年に続いて２回目で、被害が懸念されるという。全国に目を転じても、相次ぐ災害に長梅雨による野菜の不作が重なり、農家の疲弊は深まっている▲\n\n新しい首相となった菅義偉氏は「秋田の農家出身」と自ら強調している。弱い立場への理解があると言いたいのだろう。ただ、自民党総裁選を通じて、農家や庶民目線の具体的な施策にあまり言及がなかった気がする▲\n\n７年８カ月にわたった長期政権が終わり、新首相にはさまざまな課題が引き継がれた。新型コロナウイルスがあぶり出した社会の格差や制度のひずみ。その中であえぐように生きている庶民に目配り気配りするのが急務だ▲\n\n農業の厳しい現状や雇用が脅かされている職場を自ら見て、庶民の苦しみを感じる感性を持ち続けてほしいと願う。課題を一つ一つ掘り起こして対処し、豊かな政治の土壌を取り戻す。そんな地に足のついたリーダーの姿が見たい。", "publish_date": "20200917"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/398103/", "title": "小社会 人生１００年時代｜高知新聞", "text": "小社会 人生１００年時代\n\n昭和のころは定年といえば５５歳が相場だった。現代からみれば随分若いと思うが、時代の感覚もあるのだろうか。作家、柴田錬三郎が５５歳を迎えて書いた随筆は「もうあと、いくばくもない」と厭世（えんせい）観に満ちている。\n\n\n\nもちろん「眠狂四郎」を世に送り出してから働きづめに働いた。肉体も神経もすり減っている。独特の感性かもしれないが「人の生涯の短さは、私のような一見ふてぶてしい男にも、五十五年を生きて、いったい、おれは何をしたのか、と反省させる」。\n\n\n\n時を経て、人生１００年時代。それを体現しているのは政治の世界ではないかと思うようになった。米国大統領選は７０代同士が激突。自民党の総裁選を左右した派閥の領袖（りょうしゅう）をみても、８０歳前後の二階幹事長や麻生財務相らかなりのご高齢だ。\n\n\n\nそのベテランが支える菅政権がきのう発足した。安倍政権から引き継いだ宿題は多いが、コロナ禍で結論が先送りになっている全世代型の社会保障改革もその一つだ。２年後からは団塊の世代が７５歳以上の後期高齢者になり始め、給付額は急増していく。\n\n\n\n政府は支える側を増やそうと、来春から希望者が７０歳まで働けるよう企業に努力を求める。ただ高齢期は健康や仕事への意欲も千差万別。どんな道を選んでも安心できる方策が問われている。\n\n\n\n菅首相も団塊の世代。元気に働く政治家の皆さんが人生１００年時代の安心を示してほしい。ぜひ庶民の身になって。\n\n\n\n\n\n９月１７日のこよみ。\n\n旧暦の８月１日に当たります。みずのと ゐ 四緑 友引。\n\n日の出は５時５０分、日の入りは１８時１０分。\n\n月の出は５時１１分、月の入りは１８時２１分、月齢は２９．０です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位２０５センチと、１８時１７分、潮位２０６センチです。\n\n干潮は１１時５２分、潮位１６センチです。\n\n\n\n９月１８日のこよみ。\n\n旧暦の８月２日に当たります。 きのえ ね 三碧 先負。\n\n日の出は５時５１分、日の入りは１８時０８分。\n\n月の出は６時２２分、月の入りは１８時５７分、月齢は０．７です。\n\n潮は大潮で、干潮は高知港標準で０時１０分、潮位５８センチと、１２時３２分、潮位２１センチです。\n\n満潮は６時１１分、潮位２１３センチと、１８時４８分、潮位２０９センチです。\n\n", "publish_date": "20200917"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/645735/", "title": "秋田の農家に生まれ、上京して町工場に就職。苦学して市議から国政へ…", "text": "秋田の農家に生まれ、上京して町工場に就職。苦学して市議から国政へ。世襲議員が幅を利かせる永田町で、たたき上げの苦労人が頂点に立った。「令和おじさん」と親しまれ、好物はパンケーキ…\n\n▼菅義偉新首相である。喧伝（けんでん）される人物像よりも、印象に残るのは官房長官当時の記者会見の姿。厳しい質問は「その指摘は当たらない」「全く問題ない」とはねつけ、「もり・かけ・桜」など疑惑が相次いだ安倍晋三政権を守り切った「鉄壁のガースー」だ\n\n▼安倍政権は首相官邸が官僚人事を握り、省庁ににらみを利かせた。それは権力におもねる忖度（そんたく）官僚を生み、不都合な公文書を隠し、改ざんするほど行政組織をゆがめた\n\n▼その中心にいた菅氏のお手本は権謀術数の政治思想家マキャベリだとか。＜弱体な国家は常に優柔不断である＞との警句を好み、果断さを信条としているそうだが、むしろ＜結果さえよければ手段は常に正当化される＞＜愛されるより恐れられよ＞という教えの方が浮かぶ\n\n▼首相就任前に菅氏は「国民から見て当たり前じゃないことがたくさんある。そうしたことをしっかりやっていきたい」と語った。ならば、もり、かけ問題など、国民には「当たり前じゃない」前政権の「負の遺産」の清算から始めては\n\n▼＜人の上に立つ者が尊敬を得るには、大事業を行い前任者とは違う器であると人々に示すことである＞ともマキャベリは言った。", "publish_date": "20200917"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200917093248?c=39546741839462401", "title": "「継承」だけではない ｜ 長崎新聞", "text": "「できるだけ長く政権を続けたい。それが国益につながる」。2012年、首相の座にカムバックが決まった安倍晋三氏は周りにこう語ったと、以前の本紙にある。「できるだけ長く」が歴代最長に及ぶとは、このとき想像できたかどうか▲安倍氏が初めて首相になった時から数えて、日本の首相は実に6人連続で、毎年代わっていた。一つの政権が長く続けば、それだけで国のためになる－そう言われるくらい、国政が不安定な頃があった▲その後、安倍氏の再登板で政治はすっかり安定し、政権が長期になればなるほど国益を生んだ…わけではない。賛否と是非、評価は割れながら長い長い政権が幕を下ろし、7年8カ月ぶりに首相が交代した▲では、菅義偉首相の率いる新内閣の顔触れが新味あふれるかといえば、どうだろう。安倍政権を「継承」するという内閣は、閣僚の再任、ポスト替え、再入閣が大多数で、手堅さの方がむしろ際立つ▲とはいえ、社会のさらなるデジタル化、規制緩和に行政改革と、新首相は「変革」にも意欲を燃やす。やることにこそ新しさ、力強さが欲しい▲安倍政権下では人が東京へと集中し、地方はますますやせ細った。もう長引かせられない、待ったなしの課題は第一にこれだろう。「継承」よりも前進を。そういう注文もある。（徹）", "publish_date": "20200917"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/575477", "title": "昭和と人気ドラマ｜有明抄｜佐賀新聞LiVE", "text": "「政治を成し遂げるということは、どんなささいなことでも見落とさないこと…」。盆栽をいじりながら、与党の幹事長がつぶやく。日曜夜の人気ドラマ「半沢直樹」である。こんな大物に「君はどうなんだ？」なんて詰め寄られたら、そりゃ頭を下げるしかないよな。わかるわかる、半沢クンの気持ち◆仕事そっちのけで出世競争に明け暮れている大銀行で、決してあきらめず、部下に熱く語りかけ、現場への共感も忘れない。家庭を守るかわいい妻がいて、話がわかる美人おかみの店で情報交換…。ドラマが描くのは往時の「モーレツ社員」さながら。結局みんな好きなんだな、昭和っぽさが◆きのう菅内閣が発足した。「令和」の扉を開けた人にも「昭和」の香りが漂う。雪深い秋田の農家に生まれ、高卒で上京、いったん就職したものの苦学して大学へ。世襲の宰相にはないエピソードだろう◆政権誕生を左右した「派閥」という言葉も久しぶり。組閣にも配慮がにじんでいた。「施されたら施し返す。恩返しです」。そんなセリフが半沢ドラマにもあったなぁ◆永田町あたりでは「新政権の勢いがあるうちに」と解散風がちらほら。ささいなことだが、ドラマの中でオヤジたちが顔を突きあわせて権力争いができるのは「コロナ禍のない世界」だからである。どうか見落としのないように。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200917"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=125819", "title": "草木染では、原料の見た目と染... | 南風録 | 南日本新聞", "text": "草木染では、原料の見た目と染め出る色が必ずしも一致しないらしい。桜の花びらは灰色がかった薄緑になる。ほんのりした桜色が欲しければ春先に切った幹を煮出すそうだ。\n\n人間国宝の染織家、志村ふくみさんの著書「一色一生」に「色はただの色ではなく、木の精」とある。木々はそれぞれの色の精髄、つまり大本を宿し、育んでいる。開花の時季が来たら一気にそれが発露するイメージだろうか。\n\n色が内面からにじみ出るものならば、きのう発足した新内閣は今後どんな発色を見せるのか。菅義偉さんが首相に指名され、閣僚の顔ぶれが明らかになった。\n\n再任が目立ち、新鮮味は乏しい。総裁選の論功行賞や派閥のバランスへの配慮が見え隠れする。とはいえ、菅首相が訴える「国民のために働く内閣」を実現するための人選なら、独特のカラーが見えるのも遠くはあるまい。\n\n気になるのは、今のところ菅さんの政治家としての精髄が伝わってこないことだ。つい先日まで官房長官として私見は封じ、安倍政権のスポークスマン役に徹していた。この印象が強すぎるのか、目指す国家像を熱意を込めて語るような姿が思い浮かばない。\n\n新たなカラーを打ち出すために、いい方法がある。森友、加計学園や桜を見る会に絡む疑惑を洗いざらい明らかにすることだ。前政権の負の遺産を清算してこそ新政権が清新な色に輝く下地になる。", "publish_date": "20200917"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1192591.html", "title": "＜金口木舌＞「リーダーの心得」とは", "text": "ジャマイカ系移民の子としてニューヨークのハーレムで生まれた。ストリートキッズでコカ・コーラの輸送やペプシ工場で白人が担当する瓶詰め作業を経験した\n\n▼「誰でも入れる」ニューヨーク市立大で予備役将校訓練隊プログラムを卒業し陸軍へ。それが初の黒人で最年少の米軍トップの統合参謀本部議長に就任する。後に国務長官も務めたコリン・パウエル氏だ\n\n▼パウエル氏は２００３年、国連でイラクの大量破壊兵器疑惑を指摘した。これがイラク攻撃を正当化することになるが、侵攻後も大量破壊兵器は見つからなかった\n\n▼著書「リーダーを目指す人の心得」で国連演説を「最悪とも言うべき失敗」と回顧した。その上で「失敗はなるべく早く克服すること。（中略）自分に責任があるなら、潔く認める」と教訓も記している\n\n▼菅義偉新首相は同書を愛読書に挙げる。会見に臨む心得としてパウエル氏の「私には答えない権利がある」との言葉を引き「私も気が楽になった」と雑誌の特集で語った。それで会見の応答にも妙に合点がいくが、首相でも踏襲と考えると思いやられる\n\n▼パウエル氏は「やればできる」との信条の項で「できると信じてやりはじめ、無理だという事実や分析が積み上がるまでやることが大事」と指摘する。失敗は早期に克服し、無理との分析に真摯（しんし）に向き合う。それもリーダーの心得だ。", "publish_date": "20200917"}
]