[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/442157/", "title": "花火のない夏：北海道新聞 どうしん電子版", "text": "細い火がするすると夜空を駆け上がる。のぼりきって、ぱあっと花開く前の一瞬、ためらうようにゆらゆらする。作家の幸田文が、この「たゆたい」を「花火の味」とどこかに書いていた▼東京は隅田川のほとりで生まれ育った人だが、有名な両国の花火大会を見物に出かけたことはなく、ただ一度、友人の家の物干しから、遠く眺めた思い出があるそうだ。「夜空に出現する彩りある光りものの、そのなんともいえない美しさが目にしみ、そしてまたその光の消えかたのやさしさが胸にしみた」（「遠花火」）▼両国で川開き初日の花火が恒例となったのは、江戸時代の１７３３年からとされる。その前年、全国的な飢饉（ききん）と疫病の流行で大勢の死者が出た。犠牲者の慰霊と悪疫退散のため、８代将軍徳川吉宗が催した水神祭に花火が打ち上げられたのが始まりという▼そんな由来の隅田川花火大会をはじめ、全国各地の花火大会が、新型コロナウイルスの感染拡大で中止に追い込まれた寂しい夏である▼春の桜と同様、夏の花火は多くの人にとって、人生の節目となる記憶に結びついているのではないか。たとえささやかな線香花火でも▼線香花火の燃え方に詩や音楽を感じた物理学者の寺田寅彦は、「今はこの世にない親しかった人々の記憶がよび返される」と随筆に記した。隅田川の花火も出発点は鎮魂だ。亡き人たちと心を通わす季節が来た。２０２０・７・２０", "publish_date": "20200720"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200720_01.html", "title": "河北新報オンラインニュース", "text": "作家の林京子さんは１５歳の夏、長崎で被爆し、多くの学友を亡くしている。自身は奇跡的に命を取り留めた。８６歳で亡くなるまで原爆症の恐怖にさいなまれながら、被爆体験を見つめ、多くの作品に昇華させた▼古希を前に「やり残していて片付けなければならないことがあった」と書いている。それは「トリニティ」に行くこと。米国西部ニューメキシコ州アラモゴード郊外のトリニティ・サイト。米国が人類初の核実験を行った場所だ▼７５年前の１９４５年７月１６日。米国は３発の原子爆弾を保有し、１個をトリニティで実験に使い、残る２個は広島と長崎に投下した。実験当日は豪雨。閃光（せんこう）は降りしきる雨を煮えたぎらせ、白く泡立ちながら荒野を走り、山肌を焼いたという▼この時、半径８０キロ圏内には数万人が暮らしていた。事前警告はなく、大量のプルトニウムが拡散し、がん患者が急増したといわれる。被害の全容は今も解明されていない。米国には核実験による多くのヒバクシャがいる▼地上で最初に核の被害を受けたのは母なる大地−。トリニティに立った林さんはそう思い至って、涙があふれたという。トランプ大統領は「素晴らしい偉業だった」とこの実験を称賛する声明を出している。静かな怒りを感じる人は米国にも多いはずだ。（２０２０．７．２０）\n\n2020年07月20日月曜日", "publish_date": "20200720"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200720AK0012/", "title": "北斗星（７月２０日付）｜秋田魁新報電子版", "text": "北斗星（７月２０日付）\n\nその土地に着く前から旅は始まる。名所はどこか、名物料理は何か。下調べの時から心が躍る。着いたら胸いっぱいに空気を吸い込む。土地の言葉が聞こえる。旅をしている、としみじみ感じる時だ\n\n\n\n▼旅は人々を引き付ける。江戸時代では伊勢神宮（三重）参拝が目を引く。数回のブームが到来、庶民には一生に一度の信仰の旅だった。楽しみは途中の名所巡り。「家蔵まても 寝ころんで」と詠んだ県南の村人がいた。西国を含む４カ月の長旅、家や蔵が「寝ころぶ」ほど財産をつぎ込んだらしい\n\n\n\n▼こちらは現代の旅だ。あそこに行きたい、でも大丈夫か…。新型コロナウイルスの感染状況や対策は？ 楽しいはずの準備から神経を使わねばならないような気もする\n\n\n\n▼政府の観光支援事業「Ｇｏ Ｔｏ トラベル」が２２日に始まる。少しでも早く業界に手を差し伸べようと、４連休に合わせて開始日を前倒しした。だが東京都の急激な感染拡大と相まって直前までドタバタし、東京発着除外となった\n\n\n\n▼感染症の専門家らを含む政府の分科会は東京除外を認めた。しかし閣議決定では「感染拡大の収束後」に事業実施のはずだった。東京以外の感染拡大について一体、どんな議論があったのか\n\n\n\n▼感染症対策と経済対策の両方をうまく進めるのは確かに難しい。だからこそ科学者は数値に基づいて選択肢を提示し、政治家は選択し全責任を引き受けることが重要だ。「科学と政治」の役割分担が今ほど問われている時はない。", "publish_date": "20200720"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽夕方、米大統領ウィルソンはひどく咳（せ）き込みだす。体温は39度台に上がり、歩くのも困難になる。スペイン風邪だった。パリに赴き、第1次世界大戦後の体制について激論を展開していた1919年4月3日のことだ。\n\n▼▽流れは病臥（びょうが）中に変わる。理想主義者ウィルソンの意に反して、英仏主導の講和条約は敗戦国ドイツに苛烈な内容となる（Ａ・クロスビー著「史上最悪のインフルエンザ」）。ドイツの不満が次の大戦の遠因になったことを考えれば、指導者の病が歴史を左右したともいえる。\n\n▼▽1世紀を経た米国では、連邦最高裁のギンズバーグ判事の健康問題が関心を集める。リベラル派で87歳、判事9人のうち最高齢である。職務は全うしているが、近年はがんの治療を続けている。終身制の判事に欠員が出た場合、トランプ大統領は保守派の指名に意欲を示す。\n\n▼▽山形市で昨年見たギンズバーグ判事の記録映画を思い出す。ジムで日々体を鍛えつつ、大好きなオペラとなると我を忘れる。硬軟併せ持つ魅力的な女性である。移民や性的少数者の側に立つ最近の最高裁判断に接するにつけ、病を克服しもう少し頑張って、と言いたくなる。\n\n（2020/07/20付）", "publish_date": "20200720"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020071777177", "title": "歴史のまちを開く（７月１７日）", "text": "2020/07/17 09:56\n\n作家植松三十里さんの中山義秀文学賞受賞作「彫残［ちょうざん］二人」は海国兵談を記した林子平を描く。逃避行する子平が白河城下を通る場面で、町の様子をこう記す。「武家地の南に、奥州街道が鉤［かぎ］型に伸 …", "publish_date": "20200720"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200720084030?c=39546741839462401", "title": "【7月20日付編集日記】傘の出番 ｜ 福島民友新聞", "text": "梅雨らしいといえばそれまでだが、県内はぐずついた天候が続いている。「朝雨に傘要らず」とのことわざが存在しないかのように、いつ雨が降り出すか分からない空模様が多く傘が手放せない\n\n▼人類が傘を使うようになったのは約4千年前とされる。当初は雨傘ではなく、宗教儀式や貴族などが太陽の強い日差しから身を守る日傘として用いられた。現在のような開閉式の傘は13世紀のイタリアが発祥とされ、日傘や雨傘として普及した\n\n▼日本では室町時代以降、和紙に油を塗って防水機能を持たせた雨傘が広がった。日本洋傘振興協議会によると、国内で年間に消費される傘は推計で約1億3千万本。このうち、約8千万本はビニール傘だが、いまや世界一の傘の消費国だ\n\n▼この傘が、新型コロナウイルスの対策グッズとして注目されている。マスク着用に伴う熱中症予防のため日傘として使うほか、人との距離を保つため、雨が降っていなくとも傘を差すという。小学生の集団登校で実践している自治体もある\n\n▼傘には相合い傘など、人との距離を縮める役目もあるが、コロナ禍は多くの日常を変えている。「濡（ぬ）れぬ先の傘」との言葉通り、まずは細心の注意を払うことが欠かせない。", "publish_date": "20200720"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/336802", "title": "健康診断｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "健康診断\n\n開封時の気の重さが毎年増している。健康診断結果である。相変わらずの数値に「何とかしないと」と思いつつ、何もせず受診を無意味にしている自分に、また気が重くなる▼健康維持には常に体の状態を把握することが大切だ。そのために重要な定期健康診断にも、新型コロナウイルスの影響が出ている▼全国健康保険協会（協会けんぽ）栃木支部によると、被保険者の特定健診受診数は、４月が前年の58％、５月は52％にとどまる。受診時の密集、密接が敬遠されたのが主な要因だ。保健指導も思うに任せない。未実施分は先送りとなるが簡単ではない▼感染予防のため健診機関側が受け入れ人数を増やすのは容易ではなく、胃部エックス線など大型を含め１人ごとの機器消毒が欠かせないなど時間的な制限も加わる。例年は閑散期の年明けの受診も考えざるを得ない▼近く初回の認定が発表される県の「とちぎ健康経営事業所認定制度」の評価基準にも、健診に関わるものが数多くある。今回分は昨年の実績が反映されるため問題ない。だが、来年度に向け要件見直しの検討は避けられない▼外出自粛や新しい生活様式の下で、体調に変化が出ても不思議ではない。それを把握するためにも健診は重みを増すだろう。事業所などの積極的な調整とともに、受診意識の高まりを待ちたい。", "publish_date": "20200720"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2020年7月20日(月)\n\n【いばらき春秋】\n\n政府の緊急事態宣言や県をまたぐ移動自粛が解除された後、久しぶりに湯治宿に1人で宿泊\n\n\n\n▼4畳半の部屋に大学当時を思い出した。世の中はバブル経済下だったが、風呂なし台所、トイレ共用の4畳半の部屋が四つ並ぶ長屋風の木造下宿。お金はなかったものの仲の良い先輩もいて貴重な学生生活を過ごすことができた\n\n\n\n▼手塚治虫さんら日本を代表する漫画家が過ごした東京都豊島区のアパート、トキワ荘を再現した「トキワ荘マンガミュージアム」が今月開館した。同じ志を持つ若者が4畳半に集い、夢に向かって切磋琢磨(せっさたくま)したのだろう\n\n\n\n▼災害時に応急仮設住宅として貸し出せる移動式木造住宅の搬出作業が小美玉市で始まった。豪雨被害の熊本県球磨村で利用される。トレーラーに住宅を積載する作業がきのうも急ピッチで行われていた\n\n\n\n▼同市に移動式木造住宅の備蓄拠点が完成したのは今年2月。普段は宿泊施設として活用されているが、これほど早く出番が来るとは想像できなかった\n\n\n\n▼移動式だが、住居面積は4畳半より広い。被災者にとって大切なのは安心して暮らせる住まいをいかに早く確保できるか。早ければ8月から入居できるという。夢が持てる暮らしを取り戻さなければならない。(大)\n\n\n\n", "publish_date": "20200720"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/227280", "title": "20【三山春秋】人の興味を引きつける短い文句を...｜三山春秋｜上毛新聞ニュース", "text": "▼人の興味を引きつける短い文句を「 惹句 （ じゃっく ） 」という。これが興行収入に影響するのが映画の世界。製作会社はポスターに魅力的な惹句を盛り込もうと知恵を絞る\n\n\n\n▼〈トンネルのむこうは、不思議の町でした。〉は宮崎駿監督の『千と千尋の神隠し』。〈 我 （ わし ） につくも敵にまわるも心して決めい！〉。本編にないせりふを使ってヒットしたのが『柳生一族の陰謀』。〈全米が泣いた〉。この惹句を使った映画はなく、予告編のナレーションで有名になったらしい\n\n\n\n▼さまざまな楽しみ方がある映画だが、新型コロナウイルスは上映拠点のミニシアターに深刻な影響を及ぼした。「シネマテークたかさき」も約1カ月半、休業を余儀なくされた\n\n\n\n▼高崎映画祭も無観客で授賞式のみ。プロデューサーの志尾睦子さんは「映画を見るという行為が世の中から失われてしまうのではないか」と不安な日々を送った\n\n\n\n▼だが、全国のミニシアターを守るために呼び掛けられた基金に3億3000万円が集まった。特別給付金の10万円を寄付してくれた人もいる。映画館を大切に思ってくれる人がたくさんいることに気づいた\n\n\n\n▼来場者はまだ昨年の半分ほどに過ぎないが、「必要だと思う人がいる限り、続けることが私の使命」と語る。志尾さんも映画に救われたことがある。「映画は人生を変える。本当にそう思っているんです」", "publish_date": "20200720"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/07/20/47798/", "title": "2020年7月20日(月)", "text": "▼恐喝容疑などで逮捕された桑名市の桑員河川漁協に市が平成22年度、員弁川への生活排水排出の補償金名目で50万円を支出していたことが市への公文書開示請求で分かった。生活排水を流している別の川の漁協に出していないことについて、市は「分からない」。同年度以降、同名目の支出の記録が見つかっていないことについては、理由を調べているという\n\n▼書類整備にかけては専門家の市職員の仕事としては信じられないいい加減さだが、公金を受け取ろうとしている側ではなく、補償金名目で公金を支出しようとしているという逆転の立場になって考えると、理解しやすいのかもしれない\n\n▼鈴鹿市漁協などが昔、上流のメッキ工場の排水を規制する要望書を市に提出したことがある。「漁師が要望書なんか書けるか」と同漁協組合長に言われて面食らった。書類はすべて市職員が製作したのだという。申請側と受理側が一体ということはないことでもない\n\n▼補償金や協力金、環境保全など名目がくるくる変わったのも、そう考えるとつじつまは合う。伊藤徳宇市長が掘削工事に伴う「適正な支出」と主張したのも、その年度に限ってはその通りなのだろう。消えたり、別名目になる説明がつかないだけだ。関係する親族の建設会社と一体で調べねば全容はつかめまい\n\n▼県も仕様書に同漁協へ「事前に説明すること」と明記しながら「６年前のため把握できない」。「『協力金』名目で金を受け取ることはあってはならない」とも。一つの法・規則を別のルールで尻抜けにする。巧妙さでは市の及ぶところではない。", "publish_date": "20200720"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/788586.html", "title": "２０２０年７月２０日【大自在】｜静岡新聞アットエス", "text": "「骨太」。１９９８年発行の広辞苑第五版（岩波書店）で引くと、「骨の太いこと。骨格の丈夫なこと」、用例に「－な体つき」とだけある。それが図書館で開いた２００８年発行の第六版からは、「内容・方針などがしっかりしているさま」と、用例「－の改革」が加わっていた\n\n▼広辞苑に限らず、こうした辞典は版を重ねるごと新しく生じた言葉や意味、用例をその定着度を吟味しながら過不足なく加えているという。「－の改革」は、小泉純一郎内閣が０１年に始めた首相主導の「骨太の方針」を受けたのだろう\n\n▼「骨太」は以来、民主党が政権を担った時期を除き、自民党政権下で政府が毎年発表している。「骨太」には世論などの一時的な批判や、省庁などの抵抗に揺るがず、行財政や経済政策改革を進めるとの意を込めているそうだ\n\n▼先週、政府はことしの「骨太」を閣議決定した。今回は新型コロナウイルス対策と正常な経済活動の両立に向け、官民のデジタル化推進や東京一極集中の見直しを柱としている。中でもデジタル化は「一丁目一番地」の最優先課題とした\n\n▼ただ政府として「５年以内に世界最先端のＩＴ国家を目指す」との基本戦略は００年時点で決定済み。東京一極集中是正もこれまで「政府機関の地方移転」などを打ち出しながら、成果が出ぬ宿題に過ぎない\n\n▼一方、初代「骨太」から課題の財政再建については、ほぼ言及なし。大規模なコロナ対策で棚上げとなったのか。だがこのままでは、辞典の「骨太」から「－の改革」の用例が削除される日が近づく。\n\n", "publish_date": "20200720"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nダムに水（みず）が貯（た）まり過（す）ぎると危（あぶ）ない。そのため、ある水位（すいい）になると放流（ほうりゅう）する。が、今度（こんど）は下流域（かりゅういき）が増水（ぞうすい）して洪水（こうずい）になる\n\n最近（さいきん）の豪雨（ごうう）はこうしたダムの効果（こうか）と限界（げんかい）、治水（ちすい）のジレンマを次々（つぎつぎ）とあばいている。１本（ぽん）の川（かわ）の恵（めぐ）みを受（う）ける運命共同体（うんめいきょうどうたい）でありながら、下流と上流域（じょうりゅういき）では利害（りがい）が相反（あいはん）することが起（お）きる。異常気象（いじょうきしょう）が生（う）み出（だ）した矛盾（むじゅん）である\n\n昔（むかし）の人（ひと）はどうしていたのだろう。ささやかなヒントがある。「柴堰（しばぜき）」という仕組（しく）みだ。川に杭（くい）を打（う）ち木（き）の枝（えだ）や葉（は）っぱの束（たば）を並（なら）べる。一定（いってい）の水は貯まるが、柴の隙間（すきま）から水は流（なが）れ続（つづ）ける（日本（にほん）の水と土（つち）＝日本水土総合研究所編（にっぽんすいどそうごうけんきゅうしょへん））。稲作農業（いなさくのうぎょう）のために生（う）まれた不思議（ふしぎ）な堰である\n\n明治（めいじ）まで各地（かくち）にあったが、今（いま）は鹿児島県（かごしまけん）に一（ひと）つしか伝（つた）わっていない。しかし、京都（きょうと）の桂離宮（かつらりきゅう）の垣根（かきね）は柴堰の考（かんが）えに近（ちか）いという。最近の豪雨には通用（つうよう）しないものだろうが、いつの時代（じだい）にも水の「入（い）り」と「出（で）」のバランスをとる治水の知恵（ちえ）は必要（ひつよう）だ\n\n自然（しぜん）の猛威（もうい）を抑（おさ）え込（こ）む力（ちから）も大事（だいじ）、暴（あば）れる水とも仲良（なかよ）くする知恵も忘（わす）れない。「ウィズ・コロナ（共生共存（きょうせいきょうぞん））」ともどこか似（に）ている。", "publish_date": "20200720"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1127446", "title": "「味絶好」「味尤勝レリ」。福井県…", "text": "「味絶好」「味尤勝レリ」。福井県…\n\n【越山若水】「味絶好」「味尤（もっとも）勝レリ」。福井県の三方五湖産のウナギは質量とも優れていると、近世に地元や江戸の文書で紹介されていた。今でも料理店はあるが湖での漁獲量は激減した。ウナギに何があったのだろう▼歴史を調べた若狭三方縄文博物館によると湖周辺は鳥浜貝塚をはじめ縄文時代の遺跡の宝庫だが、ウナギの骨は見つかっていない。太平洋側では約９０００年前には出現し、幅広く分布していたが、日本海側にはほとんどいなかった。海流が影響していたとみられる▼湖周辺の古文書に初めて登場するのは、江戸時代初期の慶長１４（１６０９）年。以後爆発的に増え、久々子湖から京都まで運ぶ「ウナギ街道」を切り開く商人まで現れた。だが明治以降、漁獲量は不安定になり放流が行われるようになった。今では、稚魚のシラスウナギの遡上（そじょう）は途絶えたとの調査報告もある▼稚魚の減少は全国的な傾向だ。乱獲や河川環境の悪化に加え、地球温暖化など海洋環境の変化によってウナギの回遊に不具合な状況が起きているとの見方もある。ニホンウナギは絶滅危惧種になっているほど危機的状況だ▼あすは土用の丑（うし）の日。昔から夏ばてに効くといわれ、かば焼きに舌鼓を打つ家庭も多かろう。日本人がこよなく愛するウナギの食文化を絶やさず、いつまでも食卓や料理店で味わえるよう、資源の保護にも心をとめたい。", "publish_date": "20200720"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200720131925?c=39546741839462401", "title": "コラム凡語：ツイッター ｜ 京都新聞", "text": "小鳥のさえずりは愛らしいが、それが群れになると趣は変わってくる。街路樹に集団でねぐらをつくるムクドリの鳴き声は「ギャーギャー」とけたたましく、時に恐怖を覚えるほどだ▼安倍政権もいま、多くの鳥の声に頭を痛めているのではないか。ブルーの鳥がロゴマークのツイッターのことである。短文を投稿・拡散することで思いを共有できる会員制交流サイト（SNS）だ▼その影響力を示したのが、検察庁法改正案を巡る論議である。著名人らも参加したことで数百万件の反対意見が拡散され、「ツイッターデモ」と呼ばれる現象が起きた。最近では政府の観光支援事業「Go To トラベル」でも批判的な投稿が相次ぐ▼「物言わぬ多数派」がいるので、ツイッターでの意見傾向と実際の世論とは必ずしも一致しないだろう。意図的な言論操作や、なりすましの問題も気掛かりだ▼しかし、投稿の盛り上がりに押されるように、政府が方針転換するケースがこのところ相次いでいる。新型コロナウイルス対策の迷走ぶりを見ていると、為政者もツイッターに現れた世論を黙殺できなくなっているようにも見える▼「ツイート」は英語で「さえずり」を意味する。一羽一羽の鳴き声は小さくても集まれば大きなうねりとなる。青い小鳥はあなどれない。", "publish_date": "20200720"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202007/0013525905.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "漫画「ドラえもん」には幻の最終回がある。ある日突然動かなくなったドラえもんを再生すべく、のび太は猛勉強してロボット学者に。長い眠りから覚めたドラえもんはのび太に言う。「宿題やったの？」◆作者は藤子・Ｆ・不二雄さんとは別の漫画家だが、感動的な結末が評判を呼び、同人誌即売会で１万５千部を売り上げた。これに対し、藤子プロなどは著作権侵害を通告。作者は謝罪したという◆神戸在住の桜井顔一さんらによる近刊「日本マンガ事件史」が伝えるエピソードの一つだ。ほかにも昭和天皇の半生を劇画化したり、爆弾の製造法を児童誌で図解したり、母親らの抗議をよそに「うんこ」を描き続けたり。賛否はあろうが、表現の限界に挑む姿が見える◆戦時中の時事漫画家、柳瀬正夢は殊にすさまじい。治安維持法で摘発され、激しい拷問を受けてなお、政策や資本家を痛烈に風刺した。漫画が社会を動かすと信じたのだ◆桜井さんは言う。「漫画を弾圧したのは、昔は公権力やＰＴＡだったが、今や顔の見えないネット利用者。厄介で怖い時代だ」◆新聞記事を書くにも制約が増えた。いたずらに読む人を傷つけてはならないが、書くべきことはしっかりと書かねば。私たちの言葉もまた、社会を動かすと信じて。２０２０・７・２０", "publish_date": "20200720"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200720092009.html", "title": "例年なら子供たちは夏休みに入る頃だが、…｜奈良新聞デジタル", "text": "例年なら子供たちは夏休みに入る頃だが、今年は新型コロナウイルス感染予防で長期休校があったのでもう少し先になる。一方で「この時期ならでは」が進行してもいる。\n\n\n\n読書に誘う催事もしかり。出版大手が中学、高校生らを主対象に、おすすめの文庫本を紹介するキャンペーンが今年も始まった。\n\n\n\n時代を超えた名作から現代を映した作品まで各社各様にラインアップ。書店で手に入る宣伝用小冊子は、各書の印象的な一文や既読者の推薦文を交えるなどの工夫があり、これだけでも楽しい。\n\n\n\n県で人気の啓林堂書店の各店では、恒例の小中学生向け企画「夏のこども読書マラソン」がスタートした。好きな本を読んで感想カードを提出すると、枚数に応じて書籍購入時の特典が得られる。\n\n\n\n今夏で8回目。8月31日までが期間だが、同書店のフェイスブックを見ると、すでに続々とカードが寄せられている。\n\n\n\n中高年、青年層向けの雑誌も7月、相次いで読書案内の特集を組んだ。読書の適時は、秋だけではないことを思わせる。そんな季節を子供たちだけのものにするのはもったいない。(智)\n\n\n\n", "publish_date": "20200720"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1033287/", "title": "かつて政治家から「２位では駄目…：山陽新聞デジタル｜さんデジ", "text": "かつて政治家から「２位では駄目なのか」と問われ話題になった国産のスーパーコンピューター。その最新型の「富岳（ふがく）」が先月、計算速度ランキングで世界一に輝いた。米国、中国を抑え、９年ぶりの快挙だ▼本格稼働は２０２１年度中の予定だが、富岳は今春から緊急ミッションを与えられている。新型コロナウイルスの予防対策や新薬開発のための試験稼働である▼早速成果を出したのは、飛沫（ひまつ）の拡散予測から感染リスクを減らす研究だ。電車では窓を２０センチほど開けると換気が進み、小規模オフィスでは頭の高さの仕切りが有効と分かった。またマスクは頬に隙間があると効果が半減することを明らかにした▼既にいろいろな病気の治療や診断に使われている薬の中から新型コロナ治療薬候補を選び出す取り組みでは、約２千種類から数十種類まで絞り込んだ。先代の「京（けい）」だと１年以上かかる計算をわずか１０日間で終えたというから驚く▼政府は今月初め、これまで行ってきた３密対策や外出自粛などの効果を検証するための準備会合を開いた。富岳で分析し、個人の行動変容や地域の医療体制構築に生かして第２波に備える計画だ▼その矢先、感染は首都圏から地方へ再拡大の様相を帯びている。スパコンの活用を含めたさまざまな対策をどう組み合わせて対応するか。人知を尽くしたい。", "publish_date": "20200720"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=663642&comment_sub_id=0&category_id=143", "title": "沈黙は金か、カネか", "text": "スイスで見た碑文を引用したそうだ。「雄弁は銀、沈黙は金」という言葉を英国の思想家カーライルが著書につづっている。それを地で行くように、だんまりが得だと言わんばかりのことが起きた▲おとといの広島市議会の判断である。昨夏の参院選広島選挙区を舞台にした大規模買収事件で、現金を受け取った疑惑のある市議への辞職勧告決議案を「門前払い」に。採決はおろか、議論もしないとは理解に苦しむ▲「重すぎる」「時期尚早」が審議を避けた多数派の言い分らしい。議場で堂々と弁舌を競い合う本来の役割を忘れたのか。現金を渡された広島県内の地方議員には自ら辞めた人もいるのに、身内に甘いと批判されても仕方あるまい▲罪滅ぼしのつもりか、政治倫理の順守決議案は全会一致で可決した。事件に関係した市議に十分説明するよう求める内容。ただ法的な強制力はなく、「お茶を濁した対応」という言葉が議会内部からも出てくる始末だ▲カーライルには、こんな警句もある。「この国民にして、この政府あり」。広島市民と議会にも当てはまるかもしれない。全国に恥をさらした買収事件の汚名返上を、議会だけに任せておけないのは確かなようだ。", "publish_date": "20200720"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1595211368863/index.html", "title": "山陰中央新報社｜２年目のジンクス", "text": "プロ野球には「２年目のジンクス」という言葉がある。新人で大活躍しながら期待された翌年に調子を落とし、まるで別人のようになってしまう。相手のマークが厳しくなり、本人にも前年超えのプレッシャーがかかる。「魔の２年目」をどう乗り切るか。その選手の命運を左右するとされる▼このジンクスを監督に置き換えると、阪神タイガースには「交代２年目」というのがある。監督が代わって２年目に順位が上がり、あわよくば優勝の験担ぎ。過去５人の監督は、いずれも２年目に前年から二つ以上順位を上げ、うち２００３年の星野仙一、０５年岡田彰布の指揮下ではリーグ優勝▼その後、真弓明信、和田豊、金本知憲と続いてジンクスは守られている。最下位だったチームを昨年３位に引っ張り上げた矢野燿大監督は２年目を迎え、ジンクス通りなら今年は１５年ぶりの優勝が控える▼「そんなにうまくいくやろか」とファンをやきもきさせる虎の今季序盤戦。負けても負けても律儀に球場に足を運ぶ虎党が、今年はコロナ禍による入場制限で足を引っ張られ、セ・パ１２球団で最大の集客力を誇る虎の牙が抜かれるかも▼そういえば、２年目のジンクスという言葉も最近は死語に近づきつつあるようだ。ここ１０年のセ・パ両リーグ新人王で２年目に極端な不振に陥った選手はほとんどいない。選手は選手。監督のジンクスだけは死守と虎が吠（ほ）える。（前）", "publish_date": "20200720"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/12826", "title": "四季風", "text": "夏土用の入りがきのう。資料には立夏、立秋、立冬、立春の前のそれぞれ１８日間の称だが、普通は立秋の前、夏土用をいうとある ▼山口県を含む九州北部地区の梅雨明けは１９日と、日本気象協会のお天気カレンダーにある。しかし夏の日差しはもう少し先のようで、豪雨がありませんように―が県民の願いだろう ▼そしてコロナ禍だから長い間、酔っぱらい続けてきた知人も外でふらふらするのは気が引け、家でキンキン・・・\n\n関連記事\n\n四季風 2020年07月19日 06時00分 感染対策で制約が多いとはいえ、応援できることはやはり喜ばしい。Ｊ２レノファ山口のホームにファンが戻ってきた。先のプロ野球に続き、大相撲７月場所も観客を入れての開催が決まり、コロナ禍で遠のいた風景が戻りつつあることに心を躍らせる人は多いだろう ▼もっとも待ち焦がれたのはファンだけではない。有観客… 続きを読む\n\n四季風 2020年07月18日 06時00分 山口県の土産物として高速道路の売店に並ぶような箱入りの菓子が、スーパーで山積みになっていた。どれも割引され、半額の商品もあった ▼ショッピングセンター内の旅行代理店では、名産品も一堂に集めて販売していた。新型コロナウイルス感染拡大で観光客が激減し、買い手がなく行き場を失った商品だという ▼… 続きを読む\n\n四季風 2020年07月17日 06時00分 ヤマハギが開花した。赤紫色の小さな花を咲かせるハギの花である。下関地方気象台の生物季節観測で１２日に確認された。平年より２週間も早かった。それでも昨年より５日遅い開花だという ▼秋の七草の一つとして知られ、これから９月にかけて花が咲き続ける。梅雨の雨ばかりに気がまわっていたが、あと１カ月もしな… 続きを読む\n\n四季風 2020年07月16日 06時00分 山口市出身で台湾在住の文筆家、栖来ひかりさんが本紙への寄稿で、台湾で注目される「地域ツーリズム」を伝えた。友人の誘いで近所で見たという一夜だけ咲くサガリバナの描写が美しく、身近な場所の意外な魅力を探る面白さに引き込まれた ▼海外や大都市ではなく県内や隣県へ、大勢ではなく家族と車で。「ウィズコロ… 続きを読む", "publish_date": "20200720"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n美食家で知られた北大路魯山人が冷静に記している。「養殖うなぎでもよい餌を食べている時は美味いし、天然のうなぎでも彼らの好む餌にありつけなかった時は必ずしも美味くはないといえる。要は餌次第である」（「鰻の話」）▲\n\n養殖がほとんどの昨今。改良された餌や飼育法によって、本来ならいつ食べてもおいしいのだろうが、やはり「この日に」という気分になる。あすと来月２日は土用の丑（うし）の日▲\n\nことしは久々の朗報があった。ニホンウナギの稚魚、シラスウナギが国内で６年ぶりの豊漁に。漁獲量は１７・１トンで記録的不漁だった昨年の約４・６倍に急増した。養殖もじわじわと高根の花になりつつある中、かば焼きの値下がりに多少つながるか▲\n\nただし資源量が回復していると考えるのは早計のようだ。ウナギは生態に謎が多く、稚魚の増減理由は不明という。豊漁といっても１９７５年ごろの１００トン前後に比べれば大幅に少ない。２０００年ごろの約２０トンにも及ばない▲\n\nところで、ウナギを絶滅危惧種に指定した国際自然保護連合（ＩＵＣＮ）は最近、伝統的な味覚マツタケについても絶滅が危惧される仲間に加えた。世界の松林面積が大幅に減ったことが原因とされる。人間の営みと無関係ではあるまい▲\n\n多くの家庭でマツタケは既に縁遠い存在だろう。ウナギまで手が届かなくなっては寂しい。おいしく味わう際には、資源管理の大切さにも思いをはせたい。", "publish_date": "20200720"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/383078/", "title": "小社会 梅雨疲れ｜高知新聞", "text": "梅雨の晴れ間に洗濯がはかどったというご家庭は多いだろう。梅雨疲れ。そんな言葉を使ってみたくなるほど、うっとうしい日が続いていただけに、久しぶりの青空を見上げると気持ちがいい。きのうの高知新聞は 夏空の下、南国市で稲刈りが始まった と伝えていた。〈稔（みの）り田の隣り籾（もみ）まくそれが土佐〉田畑比古（ひこ）。黄金の穂が垂れた田の隣に、籾まきしている苗代田がある。伝統の二期作を見て「これが土佐だ」と言わずにおれなかった（「土佐の俳句」）。南国市の農家も刈り取りを終えると、もち米を植える準備に入るという。本来、籾まきは春、収穫は秋。春と秋が夏に同居する。古里の農の風景は、脈々と受け継がれている。それにしても今年の梅雨はよく降る。週間予報では今週末まで、傘や雲のマークが並んでいる。異例の長雨は日本付近に梅雨前線が長期停滞しているためだ。前線には南から暖かく湿った空気が流入し、大気を不安定にする。この空気の流れの原因をたどっていくと、インド洋の海面水温の高さにたどり着くらしい。遠く離れた海の高温が、雨量の増大につながる水蒸気の大量発生を呼び込む。予測が困難な気候変動時代に入りつつあることを実感する。南国市で収穫されている極わせ米。今春は雨が多く日照も少なかったものの、出来は「上等」と農家。ほっとさせられるが、長雨に影響される作物もありはしないか。それも心配だ。７月２０日のこよみ。旧暦の５月３０日に当たります。きのえ ね 九紫 仏滅。日の出は５時１０分、日の入りは１９時１４分。月の出は４時１７分、月の入りは１９時０２分、月齢は２８．８です。潮は大潮で、満潮は高知港標準で４時５８分、潮位１８３センチと、１８時３８分、潮位１８７センチです。干潮は１１時５０分、潮位１３センチです。７月２１日のこよみ。旧暦の６月１日に当たります。きのと うし 八白 赤口。日の出は５時１１分、日の入りは１９時１４分。月の出は５時１８分、月の入りは１９時５２分、月齢は０．４です。潮は大潮で、干潮は高知港標準で０時０７分、潮位９９センチと、１２時３０分、潮位７センチです。満潮は５時４０分、潮位１９０センチと、１９時１６分、潮位１９１センチです。", "publish_date": "20200720"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/627801/", "title": "「新聞の力」と題したメールが転送されてきた…", "text": "「新聞の力」と題したメールが転送されてきた。発信は本紙、熊本総局の古川努記者。豪雨災害に見舞われた熊本県球磨村での出来事を報告している。手前みそだが一部を紹介したい\n\n▼『球磨村の半孤立避難所3カ所に（災害発生の）初日から1週間分の新聞セットを届けました』『ここはテレビが映らず、新聞配達もなく、郵便もアマゾンも届きません』。古川記者は同僚から情報過疎の状態を聞き、「喜ばれるかな」と思い上司に相談して新聞を用意した\n\n▼『ところが喜ばれるどころじゃなく、こっちが恐縮するほど大喜びし、奪い合うようにして読んでもらっています』『（本紙取材班の）みんなが懸命に集めた犠牲者の名前や写真、被災した集落のルポや写真、人吉や芦北の記事も、それこそ食い入るように』\n\n▼ふるさとで何が起きたのか。連絡が取れない知人は無事なのだろうか。一片の情報もない避難所生活の中で、不安な時間を過ごしていたのだろう。少しでもお役に立てたなら、これ以上の冥利（みょうり）はない\n\n▼この豪雨では私たちの仲間も被害を受けた。床上浸水した販売店がある。ミニバイクや機械が水損した店もある。それでもこの1部を、毎朝送り届けてくれる人がいる\n\n▼古川記者は紙面に掲載した女性から、「私の安否が友人たちに伝わりました」とも感謝されたそうだ。新聞を求めている人がいる。そんな「読者の力」に私たちも励まされる。", "publish_date": "20200720"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200720095309?c=39546741839462401", "title": "茶道とAI ｜ 長崎新聞", "text": "長崎国際大（佐世保市）には、茶道文化を学ぶ科目がある。4年間稽古を続けた学生が卒業前に開く茶事に、何度か招かれた。慣れない正座でまもなくしびれを感じた。胡坐（あぐら）をかいていいものか、ためらっていると「膝を崩していただいて結構です」。絶妙の間で助け舟を出してもらった▲安部直樹理事長によると、茶道では茶会の参加者に慶事があれば鳳凰（ほうおう）をあしらった棗（なつめ）を使う。逆に弔事があった人には「涙」と名付けられた茶杓（ちゃしゃく）を用いる。こうして道具を通し気持ちを伝える▲茶道の本質を理解できたわけではないが、学生は相手の意思表示や言葉に頼らない、もてなしの心を学んでいる。これは「気働き」とも表現される。相手の不規則な行動や要望まで先読みをして、対応する力といえる▲身の周りでは「気働き」とは縁がなさそうな機械化や自動化が進んでいる。従業員が接客をしないホテルや店舗と聞いても、さして驚かなくなった。列車の遅れや運休を知らせる車内放送も、自動音声ソフトが読むようになるらしい▲膨大なデータの処理や複雑な計算では、人間はAI（人工知能）に勝てない。これからは多くの仕事を、AIに担ってもらうのだろう▲AIと共存をしていく社会において、人間の特性である「気働き」を、これまで以上に大切にしたい。（明）", "publish_date": "20200720"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/550204", "title": "絶滅危惧の味｜有明抄｜佐賀新聞LiVE", "text": "食べ物と旅の話を書かせたら右に出るものはない、といわれた作家内田百閒（ひゃっけん）に「餓鬼道肴蔬（こうそ）目録」という人を食ったような一編がある。〈さはら刺身 生姜醤油／たひ刺身／かぢき刺身〉…ただただ食事のメニューが並ぶ。焼き肉にコロッケ、シュークリームなど７８品を書き終えたところで〈ソノ後デ思ヒ出シタ〉と、りんごやかまぼこなど６品を加えた◆執筆されたのは昭和１９（１９４４）年６月。戦争で物資不足が深刻化していた。せめて記憶の中にあるうまいもの、食べたいものを書き残したかったという。食べられなくなると余計食べたくなる、どんな時代も一緒である◆戦時下でも「目録」の中の思い出だったマツタケが、今度は「絶滅危惧種」に認定された。生息する松林が減少しており、地球温暖化で松くい虫の生息域が広がったのも一因とか。「また憎き温暖化か」と毒づいたところで、わが家ではとっくに絶滅し、記憶のかけらもないのだが◆あすは土用の丑（うし）の日。同様に絶滅が危ぶまれるウナギだが、今年は稚魚の豊漁が伝えられる。県内でも子どもたちが放流に励んでいる。そんな地道な取り組みが実を結んでいるのならうれしい◆百閒先生は晩年、ウナギ好きが高じて月に２８日も注文したそうである。それほど無茶は望むまい。わが家の食卓と共存の道を何とか探らねば。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200720"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=122957", "title": "鹿屋市のフェイスブックに霧島... | 南風録 | 南日本新聞", "text": "鹿屋市のフェイスブックに霧島ケ丘公園で咲くヒマワリが最近掲載された。「花で少しでも元気を出していただけますように」と書き添えてある。\n\n先日訪ねると、腰の高さほどに育った約６万本の早咲きが、梅雨空に向かって花開いていた。ただ、長く降り続いた雨のせいか、すっかり生気を失った花も少なくない。やはりこの花には、青空の下、降り注ぐ太陽の光がよく似合う。\n\nそれにしても重苦しく長い梅雨である。とりわけ今月初め、鹿屋ではわずか１週間で半年分の雨量を記録した。見る間に水位を増す川の濁流に、集中豪雨の恐ろしさを改めて思い知った。\n\n多くの住宅が浸水し、断水や停電にも悩まされた。各地の道路は寸断され、今もあちこちが通行止めのままだ。土砂の流れ込んだ水田やサツマイモ畑を見ると胸が痛む。\n\nそんな中、地元有志がボランティアの輪を広げている。会員制交流サイト（ＳＮＳ）を活用した呼びかけに、鹿屋体育大学の学生や鹿児島市の高校生ら延べ２００人が駆けつけ、家に入り込んだ泥を手作業で取り除いて、ぬれた家具を片づけた。被災者をどんなにか勇気づけたことだろう。\n\nヒマワリの花は頭状花序（とうじょうかじょ）といって、たくさんの小さな花が集まって大輪を形づくっている。小さな善意を寄せ合うボランティアのようだ。自然の猛威に打ちのめされても、人々の支えがあれば、きっと立ち直れる。", "publish_date": "20200720"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1159235.html", "title": "＜金口木舌＞棋聖の「悔しがる力」", "text": "忍耐力に持久力。勉強やスポーツで求められる力だ。老人力、鈍感力は話題となった造語。「力」はさまざまあれど「悔しがる力」は初めて聞いた。最年少で棋聖となった藤井聡太七段の力である\n\n▼師匠の杉本昌隆八段が著書の中で、弟子が成し遂げた偉業の源泉をこう表現した。幼かった頃、将棋で負けた時、将棋盤を抱えて泣きじゃくったという。現在の柔和な面持ちからは想像できない\n\n▼「悔しい」と口に出し、じだんだを踏むのは格好悪い。しかし、悔しさをばねに前に進むことができる。「悔しがること、あきらめの悪さは一つの力」という師匠の信念は弟子に伝わった\n\n▼藤井七段は人工知能（ＡＩ）の力も借りた。コロナウイルスの感染拡大で50日以上、対局ができなかった。その間も「自分の将棋を見つめ直すことができた」という。コンピューターソフトの指し手に闘志を燃やしたのだろう\n\n▼17歳の棋聖誕生はワイドショーも大々的に伝えた。対局中のデザートも紹介するなど話題性たっぷり。つらいニュースが続く中で藤井七段の活躍はさわやかな風となった\n\n▼対局後の師弟そろっての記念写真に胸が熱くなる。「師匠に一つ恩返しができたのではと思う」と語る藤井七段を杉本八段は「周囲を気にしすぎず、自分の信じた道を突き進んでほしい」と激励する。若い棋聖を導く教師力がここにある。", "publish_date": "20200720"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/603283", "title": "［大弦小弦］経済と「基地リスク」", "text": "ゲートに装甲車が陣取り、砲身を国道に向けている。カメラを構えると拳銃を腰に差した兵士が出てきて、「撮るな」と命令する。自分の手足が震えるのが分かる。後でフィルムを現像すると、ぶれていない写真は１枚だけだった\n\n▼２００１年９月１１日の米同時テロ直後、米軍キャンプ・シュワブ。ここは民間地だと言っても話が通じない。この兵士だけでなく軍全体が殺気立っていた。本国中枢が攻撃された。沖縄の基地もいつ標的になるか－\n\n▼観光客もそう考えた。キャンセルが殺到し、被害額は数百億円と見積もられた。県民の命だけでなく経済への「基地リスク」が顕在化した。やがて「基地は経済発展の最大の阻害要因」という共通認識にもつながる\n\n▼そして、テロから１９年後の今。基地で起きた新型コロナウイルスの集団感染が、また経済に影を落とし始めている\n\n▼米軍による情報開示は全く不十分だが、軍の論理では当然なのかもしれない。弱体化を示す感染状況は敵から隠す必要がある。基地を守ることだけを考えれば、なるべく民間のホテルで隔離した方が良い\n\n▼問題は昔も今も、軍事活動と私たちの命や経済活動がフェンス１枚を隔てて同居を強いられていることにある。住民を守るという名目の軍隊が、実際はいかに脅威であるか。繰り返し、思い知らされている。（阿部岳）", "publish_date": "20200720"}
]
