[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/586064/", "title": "地名が語る災害史：北海道新聞 どうしん電子版", "text": "全国各地の愛宕山には必ずと言っていいほど急な崖や崩落の跡がある。「アタゴ」は騒ぎ暴れるを意味する古語「アタ」の転訛（てんか）で、災害を繰り返す山ゆえ畏怖され、愛宕神社として祭られたのではないか。そう分析したのが、元建設省災害検査官の小川豊さんだった▼平安期の辞書「和名抄」に残る地名と現在の地形の特徴の関係に気づいた小川さんは地名と災害史の研究のパイオニアだ。約２０年勤めた建設省を１９８３年に退官し「危険地帯がわかる地名」を出版。２００７年に亡くなるまで歴史の発掘にいそしんだ▼小川さんは、昔の人が後世の安全の一助にと願っただろう地名の変更で歴史の記憶も消えてしまうことを気にかけていた。「地名と土地はセットで判断しなければ」。遺作「あぶない地名」（三一書房）にある▼胆振東部地震で液状化被害が出た札幌市清田区里塚や北広島市大曲にも土地の歴史があった。札幌中心部から三里にある塚付近を流れる三里川。深い谷で道が大きく迂回（うかい）した大曲。川や谷を埋めた土地であることを地名は伝えていた▼宅地造成ブームで美しい地名に変わった場所も多い。自然を克服できると考える過信の表れとの指摘は無視できない▼危険地名は代表的なもので８００を超える。今夏土石流被害があった熱海も「アタ」が含まれた。胆振東部地震からきょうで３年。先人が残した思いにも向き合いたい。２０２１・９・６", "publish_date": "20210906"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210906khn000012.html", "title": "河北春秋(9/6)：東京五輪・パラリンピックが幕を閉じ、再び… | 河北新報オンラインニュース", "text": "河北春秋(9/6)：東京五輪・パラリンピックが幕を閉じ、再び…\n\n東京五輪・パラリンピックが幕を閉じ、再び身近なプロスポーツにファンの関心が集まる。プロ野球東北楽天の優勝争いが佳境に入る一方、サッカーＪ１仙台の残留を懸けた戦いが正念場を迎える▼昨季のＪ１はコロナ下の経営環境が考慮されてＪ２降格がなく、今季は昇格２クラブを加えた２０クラブで争い、下位４クラブが自動降格する。仙台は現在３勝１０分け１４敗の勝ち点１９で降格圏の１８位。残り１１試合で残留圏１６位清水との勝ち点差が７と苦境に立つ▼手倉森誠監督が「勝負の月」と意気込んだ８月は２分け４敗。これを含めて１１戦未勝利と長いトンネルから脱せずにいる。夏場の戦いは財政規模が小さい地方クラブにとって厳しい。選手層が薄く、体力の消耗が大きいからだ▼今季は特に東京五輪を挟んで過密日程。ともに前の試合から中３日で迎えた先月２５日のＦＣ東京戦で、前の試合と同じ先発メンバーは仙台が８人、ＦＣ東京が４人。戦力を温存し、入れ替えながら臨む相手との差は明らかだ▼それでも残り１１試合で地方クラブの意地を見せてほしい。幸い１２日の次の試合まで調整期間が２週間あり、残留を争う６クラブとの直接対決も残る。東日本大震災を乗り越え、１２季守り続けてきたＪ１の舞台から簡単に降りるわけにはいかない。（２０２１・９・６）", "publish_date": "20210906"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210906AK0015/", "title": "北斗星（９月６日付）｜秋田魁新報電子版", "text": "２人を結ぶひもはまさに「絆」のようだ。両端にある二つの黄色い輪をそれぞれが握る。右はランナー、左は伴走者だ。ゴールを切って抱き合うと、笑顔がはじけた\n\n\n\n▼東京パラリンピック最終日の昨日、マラソンの女子視覚障害で道下美里選手がついに金メダルを手にした。１カ月に約８００キロを走る練習量で成長。最後まで力強い走りを見せた。伴走者の姿も深く心に残る\n\n\n\n▼小柄な道下選手は頭が伴走者の肩に届くくらい。伴走者は何度も右下へ顔を向けて声を掛けた。そこに見えるのは信頼関係だ。どれだけ多くの時を共に過ごしてきたのだろう。伴走者は「（ひもを）つかむと選手のコンディションが大体分かる」という\n\n\n\n▼本県関係では男子視覚障害で秋田市出身の熊谷豊選手が７位。専用サングラスを着け伴走者なしで出場、腕を大きく振って粘り強い走りを貫いた。車いすマラソンも行われ、テレビを前に人間の可能性に目を見張った\n\n\n\n▼「失ったものを数えるな、残されたものを最大限に生かせ」。「パラリンピックの父」、英国の医師グトマンの言葉だ。これを胸に選手たちは数々の苦難を乗り越え、残されたものを限界まで生かしたに違いない\n\n\n\n▼大会は昨日閉幕。電動車いす利用者のコラムニスト伊是名（いぜな）夏子さんは心配する。日本は歩ける人を優先した社会。バリアフリーの取り組みは「ある程度進んだから、もういいよね」とならないか―。この大会の感動が共生社会実現への歩みを加速させるよう願う。", "publish_date": "20210906"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽人文地理学者であり紀行作家の米国人女性エリザ・シドモアは明治時代に度々来日し、人力車で各地を見聞して回った。後日出版されたその印象記は花鳥風月は言うに及ばず、庶民の生活から宮廷文化までを網羅する。\n\n▼▽「シドモア日本紀行」（講談社学術文庫、外崎克久訳）の全編に通底するのは強い親日の情だ。諸外国を知る彼女に「礼儀正しく洗練された東洋の華・日本は、陽気で明るく友好親善に満ち、魅力あふれる審美的民族の島」とまで評されるとありがたい一方、少々面はゆい。\n\n▼▽東京五輪・パラリンピックが閉幕した。新型コロナ対策で外部との接触を断つ「バブル方式」が採られ、海外選手らは観光や交流ができなかった。それでも会員制交流サイト（ＳＮＳ）には日本人の献身ぶりや運営を支えた技術力、景観などを称賛する投稿が相次いでいる。\n\n▼▽コンビニや自販機の充実ぶりに清潔なトイレ、菓子類のおいしさ…。選手たちが拡散する現代日本の魅力は実に多彩だ。シドモアは後年、首都ワシントン・ポトマック河畔の桜植樹に尽力した。並木は日米友好の象徴になっている。今大会で生まれた縁もいつか大きな花に。\n\n（2021/09/06付）", "publish_date": "20210906"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210906-653495.php", "title": "【９月６日付編集日記】東京パラ閉幕", "text": "名月の夜、目の見えない男が野辺で虫の音に耳を傾けながら見えない月を楽しんでいると、ある男と出会う。２人は月にまつわる古歌や謡などを口ずさみながら、酒を酌み交わす\n\n▼狂言の「月見座頭」。目の見える男は、もう一方の男に対して嫉妬心のようなものが湧いてくる。見えないはずの月を楽しそうにめでる様子から、自分の見ているより美しい月が見えているように思えたのだろう\n\n▼彼らにも、自分には見えない何かが見えているのでは―と感じた。視覚障害者が音の出るボールを使って行う５人制サッカー。東京パラリンピックの５位決定戦で、日本代表の決勝点となったゴールは見事だった\n\n▼コーナーキックでゴール前に飛び込んできたボールに駆け寄った黒田智成選手が、立ち止まることなくゴールに蹴り込んだ。「予測した軌道のイメージと、空中のボールの音を一瞬聞いた軌道のイメージがぴったり重なった」。空中にある際はボールから音は出ないというから、まさに神業（かみわざ）だ\n\n▼パラリンピックが閉幕した。初めて見る競技が多かったが、選手の躍動する姿に時を忘れて見入ってしまうことが何度もあった。今まで見えていなかった景色を見せてくれた選手たちに感謝。", "publish_date": "20210906"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/497335", "title": "地面のでこぼこ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地面のでこぼこ\n\n「東京も山あり谷ありの丘陵地帯で、自分がでこぼこしたところに立ち暮らしていたのですね。（中略）その上に建っていて、今まで厳然と見えていた家などというものは、あれは地面の飾りのようなもので、…」（「私の旧約聖書」）▼作家の色川武大（いろかわたけひろ）は、空襲で焼け野原になった東京にしゃがんで見た風景を、自らの原体験として繰り返し描写した。“飾り”がなくなった「地面というのは、泥だ」という認識、その「もとっこ」に立ち返ることが原点だという▼この夏の各地の水害の惨状は、この描写を思い起こさせた。作家の感性が飾りと見た家や田畑は、一夜にして泥に覆い尽くされた▼土石流が流れ下った地形は、古い集落、新興住宅地を問わず似通っていた。穏やかな小河川と川沿いの道路、道路沿いの家屋や田畑。周囲には緑あふれる低山。どこにでもある日本の風景と言っていい▼しかし、水はただ低きに流れ集まる。その動きを左右するのはひとえに傾斜と高低差だ。普段、むき出しの地形を意識することは難しい。ただ地域の特性としてのでこぼこと、そこに起きる災害の様態は実は、古くからさほど変わりがない▼地球温暖化の影響で、想定外の出来事はもう日常になった。作家の観察眼には及ばずとも、自分が住み暮らす地域の危険性を認識し、備えておきたい。", "publish_date": "20210906"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/323398", "title": "06【三山春秋】1964年の東京パラリンピックで… ｜三山春秋｜上毛新聞ニュース", "text": "▼1964年の東京パラリンピックで日本人が驚いたのは脊髄損傷という重い障害を持つ外国人選手の明るさだった。仕事を持ち、競技が終わればタクシーを呼んで買い物や酒を飲みに出掛けた\n\n\n\n▼日本では仕事を持つ障害者は少なく、部屋に閉じこもりがちだった。力となったのは当時の皇太子ご夫妻。美智子さまは競技場や選手村を訪れて積極的に交流した。こうした姿は障害者への理解を助けた\n\n\n\n▼あれから57年、東京で2度目となるパラリンピックが挙行され、数多くのドラマとともに閉幕した。ラケットを口にくわえてプレーする卓球選手、義足のアスリートが超人的な跳躍を見せた走り幅跳び。腕や脚を欠損した選手が懸命に泳ぐ姿に心を打たれた人は多いだろう\n\n\n\n▼大会が掲げる「共生」は障害者と健常者が協力する場面に表れた。視覚障害者の走り幅跳びでは「コーラー」が声や手拍子で、競泳では「タッパー」がターンなどのタイミングを棒で伝えた\n\n\n\n▼県勢では唐沢剣也選手が陸上男子5000メートル（視覚障害）で銀メダルを獲得した。力強い走りを支えたのは練習をサポートしてきた伴走者や支援者。唐沢選手が何度も口にしたのは感謝の言葉だった\n\n\n\n▼大会を機に交通機関や公共施設のバリアフリー化は進んだが、障害者が不自由を感じずに生活するには程遠い。関心を一過性に終わらせず、東京大会を共生社会実現への第一歩としたい。", "publish_date": "20210906"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/06/64387/", "title": "2021年9月6日(月)", "text": "▼選挙で最も嫌われるのは選挙カーから大音量で流れてくる候補者名の連呼なのは昔も今も変わらない。３回以上の連呼は取り締まり対象というが、厳格に守られているとは思えないし、何をもって３回連呼とするかもあいまい。知事選挙も運動期間の折り返し点を過ぎたが、今回は選挙カーそのものを目にしない。選挙区の広さか。コロナ禍効果もあるのかもしれない\n\n▼できるだけ「密」をつくるのがこれまでの選挙戦術だが、個人演説会や決起集会は取りやめで、代わる街頭演説も「動員」は自粛し、参加を控えるよう促しているという。立ち止まって演説を聞く有権者はまばら。目の前を車だけが通り過ぎているという様子がコロナ警戒を物語るか、県民の関心の薄さを反映しているか\n\n▼期日前投票が前回選の約４倍というのも、選挙への関心と結びつきそうにない。期日前投票が好調で、実際は案外という例はいくらでもある。各陣営とも盛り上がりへ打つ手がなく、旧態依然の選挙活動からどう脱皮を図るかは、残された運動期間の最大のテーマということか\n\n▼ネットや電話戦術への傾斜が浮かぶが、リモートの遅れは企業でも学校でも指摘された。選挙活動だけが先行しているということもあるまい。とすれば、選挙の原点に立ち返るのはどうか。県民の最大関心事、ためになる政策で論戦を戦わせることである。むろん今ならコロナ対策。現状の施策の欠点や改善点を指摘し、斬新な、県民の納得する構想を提示する\n\n▼できなければ、誰がなってもおんなじさという県政離れを促進して、立候補の動機も問われる。", "publish_date": "20210906"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1393061", "title": "研究者が論文を書くとき、必ず付け加えることがある。「この研究には『コ…", "text": "研究者が論文を書くとき、必ず付け加えることがある。「この研究には『コ…\n\n【越山若水】研究者が論文を書くとき、必ず付け加えることがある。「この研究には『コンフリクト・オブ・インタレスト（利益相反）』はありません」。内容の公正さを担保するためらしい▼耳慣れないカタカナ語だが、その意味とは？ 一般向けの科学解説で知られる生物学者、福岡伸一さんは「迷走生活の方法」（文藝春秋）で次のように説明する。健康にいいとか、病気の予防につながるとかいった論文は、特定の会社や商品に有利に働く場合がある▼特に、企業から研究資金をもらったり、家族に業界関係者がいたり、企業の株を持っていたりすれば、なおさらだ。互いの利得関係からデータの選択や解釈が偏向し、結論が意図的に導かれるかもしれない。その疑念を晴らすため「利益相反がない」ことを表明する▼あるカナダの疫学者は、赤身の肉を食べても、心臓や血管の病気にはならない―と、通説に反する論文を発表した。調べてみると、この学者は数年前に別の研究で業界団体から費用援助を受けていたという。倫理観が求められるのは、何も研究者に限った話ではない▼政治家もまたしかり。元農水相の５００万円受領疑惑やデジタル相の企業恫喝（どうかつ）発言など、公平性を疑う事態が後を絶たないからである。いよいよ衆院選も近づいてきた。候補者の演説にもひと言前置きがほしい。「この公約には利益相反はありません」", "publish_date": "20210906"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014655225.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "空にも香りがあると、４歳で視力を失ったエッセイストの三宮（さんのみや）麻由子さんは書いている。地上のさまざまな匂いが空に舞い上がり、空の空気と溶け合って落ちてくる香り、だという◆「これを、私は『天の息吹』と名づけている」（「四季を詠む」）。その息吹は四季折々、時々刻々に変化し、雲の動きや空の表情が分かるのだそうだ。音や肌ざわりも含めて、全身で感じとる香りなのだろう◆それにしても「天の息吹」とは名前がいい。三宮さんのエッセーに教わったように、人間の感性には、体には無限の奥行きがある。そのことに改めて思いが至った１３日間だった。東京パラリンピックが終わった◆人が泳ぐのを見たことがないという全盲のスイマーが、すばらしい泳ぎで世界の頂点に立つのを見た。両腕のない卓球選手が口にラケットをくわえ、サーブのトスを足で上げるのを見た。見とれたといっていい◆大会期間中に、本紙で読んだ有森裕子さんの言葉を覚えている。「身体や知的の問題が障害ではない。社会の固定観念が本当の障害なのではないか」。やってみないと、やらせてみないと、何だって分からない◆障害の有無やスポーツに限らず誰でも参加し、挑戦できる社会。パラリンピアンが吹き込んだ「息吹」だろう。２０２１・９・６", "publish_date": "20210906"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210906212653.html", "title": "告示まであと10日ほどに迫った自民党の…｜奈良新聞デジタル", "text": "告示まであと10日ほどに迫った自民党の総裁選挙が過熱気味だ。政権党のトップがそのまま一国の首相になるのだから、関心を持たざるを得ない。\n\n\n\nまだ意欲を見せるだけで、正式に名乗りを上げた候補者が少ないだけに、どんな顔ぶれになるのか見えてこない。今週には出そろうだろう。\n\n\n\n早々と世論調査もあったりして、人気投票的なところが気になるところだ。メディアの露出が高く、痛快な物言いが支持されたとしたら、少し立ち止まってと言いたくなる。\n\n\n\n菅首相の総裁選不出馬の理由は、コロナ対応と選挙戦の両立は困難との判断で、相当なエネルギーが必要なことから、コロナに専念するというものだった。\n\n\n\nコロナによる国民の不満が国に集中し、菅首相の無策ぶりを指摘するが、誰が首相でもコロナ対策が厳しいことも知っている。不満の吐け口になっている。\n\n\n\n次の総理総裁には、国の行く手を間違いなく示してほしい。それだけに県選出の高市早苗さんの挑戦には期待も大きい。安倍前首相も支援との報道に、わが国初の女性首相誕生も夢ではない。(治)", "publish_date": "20210906"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1172557/", "title": "江戸時代、囲碁界は本因坊など家…：山陽新聞デジタル｜さんデジ", "text": "江戸時代、囲碁界は本因坊など家元四家が「名人碁所（ごどころ）」というポストを争った。碁界を束ねる立場であり、就任には家元全ての同意が必要で圧倒的な棋力を求められた。２００年以上で８人しかいないことがその難しさを物語る▼今の時代ならこの人は有資格者といっていいだろう。井山裕太四冠（３２）である。先月末、一力遼天元（２４）との碁聖戦５番勝負を３勝２敗で制し、タイトルに復位した▼今シリーズは６月、倉敷市真備町地区で開幕した。囲碁をわが国に伝えたとされる奈良時代の政治家・学者の吉備真備ゆかりの地。２０１８年の西日本豪雨被害から復興途上にある地域にエールを送る意味もあった▼井山四冠は１６年に史上初の七大タイトル同時制覇を果たし、１７年には再び全七冠を達成。これで七大タイトル獲得が通算５２期となり、自身が持つ歴代最多記録を更新中だ▼その背中を追うのが、現在名人戦で戦う一力天元と、芝野虎丸王座（２１）、許家元十段（２３）の「令和三羽がらす」。前世代の張栩九段ら「平成四天王」に代わり井山四冠と七大タイトルを分け合っている▼「自分が簡単に負けてしまうようでは彼らにとっても良くない」。真備町での対局前、井山四冠はそう語っていた。立ちはだかる壁が高いほど乗り越えたときの成長は大きい。絶対王者が後進を育てるというべきか。", "publish_date": "20210906"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=789883&comment_sub_id=0&category_id=143", "title": "パラリンピック閉幕", "text": "「私もカッパになったよ」。水泳が得意だった天国の父に、山田美幸選手はそう伝えていた。東京パラリンピック２日目に女子１００メートル背泳ぎで銀メダルに輝いた。最年少１４歳がメダル第１号。日本選手団は勢いを得て好成績を挙げていく▲生まれつき両腕がなく、脚も左右の長さに差がある。キックと肩の動きを連動させて泳ぐ。力泳に亡き父も目を細めたことだろう。どの選手も全身全霊で競技に打ち込む。その姿とともに、語る言葉も感動をもたらす▲「車いすになって良かったと思えることが増えていく」。バドミントン女子で二つの金メダルを得た里見紗李奈選手は５年前、交通事故に遭った。ふさぎ込む生活を競技が変えた。車いす姿も「もう嫌じゃない。見てくれって感じ」と誇らしげ▲きのう最終日、下関市出身の道下美里選手が笑顔でゴール。世界記録を持つ女子マラソン（視覚障害）で見事優勝した。悲願の金獲得に「最高の伴走者と最強の仲間がいてたどり着いた」。周囲に感謝を忘れなかった▲胸を打つのはメダリストの言葉だけではない。喜びや悔しさなどの思いは一人一人にあるはず。地元で語ってほしい。スポーツや社会を豊かにするために。\n\n#東京五輪・パラ", "publish_date": "20210906"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/90190", "title": "明窓・〝終わらないため〟の戦い", "text": "国会議員の声を取材する「ぶら下がり」はさまざまなパターンがある。事務所前で待ち、車に乗り込むまでにコメントを取るのも一つ。自民党総裁選の日程が決まった８月下旬、車に乗りドアが閉まる間際、石破茂元幹事長（衆院鳥取１区）が言い残したのは「何が起こるか分かりゃせん」▼現状を予期していたとは思えないが、その言葉を反すうしている。総裁選は菅義偉首相の不出馬で一気に混沌（こんとん）とし、立候補見送りの公算が大きかった石破氏も一転前のめりになった▼激震が走った３日は「白紙」を貫きつつも、顔つきやしゃべりは明らかに臨戦態勢に。テレビ局を行脚する姿は１年前と重なるが、率いる派閥は当時より退潮し、明るい材料が増えたわけではない▼党内が菅支持で固まり、告示前に勝負あった前回選で石破氏は「退くも進むも地獄」の判断を迫られた。今回、岸田文雄前政調会長は吹っ切れたように突き進み、河野太郎行政改革担当相は「世論人気」という石破氏のお株を奪う。さらに数人が出る可能性もあり主要派閥の動きにつれ戦局は変わる▼石破氏は永田町内でささやかれる「終わり」という声に「終わったと思わない限り終わらない」と返してきた。ただ今回散れば５戦５敗。仲間も人気もさらに離れかねない。それでも〝終わらないため〟挑戦し続けるだろうか。「遠くないうち」とした判断のヤマ場がすぐそこに迫る。（築）", "publish_date": "20210906"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210906"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n津々浦々の酒場を訪れ、店の味わいを伝える。ＢＳ―ＴＢＳの「吉田類の酒場放浪記」。長年続く人気番組も、新型コロナウイルス禍で以前のようにいかない。家飲みや貸し切りの収録が増えた▲\n\n「お店の雰囲気は、本当は常連さんも含めて醸されるので、それをお伝えできないのが残念」と吉田さん。非日常の終わりが見えない中、どう発信し飲食店や蔵元の応援につなげるか。「文芸春秋」９月号で番組制作の苦労をにじませている▲\n\nきのう東京パラリンピックが閉幕し、東京五輪から続く祭典が終わりを告げた。この１カ月余り。１次会で観戦談議に花を咲かせ、２次会へ繰り出す。そんなにぎわいが全国各地で失われた。いま一度、直視したい現実である▲\n\n社会・経済がなかなか回復軌道に乗れない中、政府が検討している行動制限緩和案が明らかになった。緊急事態宣言地域でも感染対策を取っている飲食店は酒類提供を認める。ワクチン接種を終えた人の「Ｇｏ Ｔｏ トラベル」の再開も視野に入れるという▲\n\n希望者全員が接種を終える１１月ごろの緩和を想定しているようだ。だが２回接種しても陽性となる人が相次ぎ、「ゼロコロナ」は難しいといわれる。専門家には慎重な意見が根強い▲\n\n緩和を進めるなら医療崩壊を招かない体制、手厚い休業補償はなおさら問われる。楽観視した想定で後手に回る。政府の姿勢が改まり、非日常から抜け出せるのはいつか。", "publish_date": "20210906"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/485219/", "title": "小社会 東京大会閉幕｜高知新聞", "text": "小社会 東京大会閉幕\n\n五輪やパラリンピックには競技以外にも見せ場がある。開会式と閉会式だ。開催地が趣向を凝らした歌や踊りはもちろん、選手入場は代わり映えがしなくても毎回盛り上がる。\n\n\n\n旗手に続いて各国の選手団が行進する開会式は国別対抗の始まりを象徴する。対して閉会式は、各国の選手が一緒に入場したり、旗手の入場前に着席したり。和やかな雰囲気が、戦いが終われば手を取り合う仲間だと印象付ける。\n\n\n\n五輪の閉会式でそんな入場が始まったのは１９６４年の東京大会かららしい。大会スローガン「世界は一つ」にふさわしい姿として話題になり、いまも続いている。大会のレガシー（遺産）になったといっていい。\n\n\n\nパラリンピックが閉幕し、五輪を含む東京大会がすべて終わった。振り返ると、選手の活躍を除けば、もやもや感続きの大会ではなかったか。\n\n\n\nコロナ禍でほとんどの競技が無観客開催になり、競技場が隔絶されたような大会だった。社会の共生やバリアフリーへの意識向上も期待されたが、世の中の関心は感染爆発に向かわざるを得なかった。揚げ句にコロナ流行下での開催を進めた菅首相の退陣表明。\n\n\n\n先月、パラリンピック開幕を前にジャーナリストの田中圭太郎さんが本紙で述べていた。「東京での開催は今年でなければならなかったのか、改めて疑問を感じた」。もやもや感の元もそこにある。関係機関は、その検証なくしてレガシーは探れまい。\n\n\n\n\n\n９月６日のこよみ。\n\n旧暦の７月３０日に当たります。ひのと み 一白 赤口。\n\n日の出は５時４３分、日の入りは１８時２５分。\n\n月の出は４時２９分、月の入りは１８時１７分、月齢は２８．５です。\n\n潮は大潮で、満潮は高知港標準で５時０６分、潮位１８９センチと、１８時１３分、潮位１９５センチです。\n\n干潮は１１時４０分、潮位２４センチと、２３時５７分、潮位７９センチです。\n\n\n\n９月７日のこよみ。\n\n旧暦の８月１日に当たります。つちのえ うま 九紫 友引。\n\n日の出は５時４４分、日の入りは１８時２４分。\n\n月の出は５時３４分、月の入りは１８時５０分、月齢は０．１です。\n\n潮は大潮で、満潮は高知港標準で５時４６分、潮位１９９センチと、１８時４０分、潮位２００センチです。\n\n干潮は１２時１５分、潮位２１センチです。", "publish_date": "20210906"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/796394/", "title": "お手玉、おはじき、そしてボッチャ", "text": "東京パラリンピックが閉幕した。最も障害が重い選手が出場する競技、ボッチャの個人決勝。クールな表情でビタッと球を寄せ、ほえる杉村英孝選手の勇姿にしびれた▼日本パラリンピックの父、故中村裕医師が大分県別府市に創設した社会福祉法人「太陽の家」に昨夏、ミュージアムが誕生した。障害者と健常者が暮らしてきた施設の歩みを紹介し、ボッチャなどのスポーツも体験できる...", "publish_date": "20210906"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210906105104?c=39546741839462401", "title": "森山栄之助 ｜ 長崎新聞", "text": "長崎市上西山町の松の森通りに、二つの顕彰碑が仲良く並び立つ。ここは江戸時代の鎖国を終わらせて近代化の道を開くきっかけになった場所だ▲碑は左が米国人ラナルド・マクドナルド、右が長崎のオランダ通詞、森山栄之助のもの。今年はちょうど森山の没後150年▲マクドナルドは江戸後期の1848年、密入国して利尻島（北海道）で捕まり、長崎に送致された。いま碑が立つ付近にあった寺に幽閉され、座敷牢（ろう）の格子越しに森山ら14人の通詞に英会話を教えた。国内初の英語を母語とする外国人教師だ▲その頃は既に英米の船が日本の近海に続々と姿を現していた。生きた英語を身に付けた森山は江戸幕府に重用され、幕末にすさまじい働きを見せる。米国のペリー、ロシアのプチャーチンらの来航時に通訳を務め、武力の差を背景に開国を迫る欧米列強と意思疎通を図り、通商条約を結んで平和的な開国を実現した陰の立役者となった▲マクドナルドは温厚篤実で日本人に好意的だった。国や文化が違っても同じ人間同士、きっと心は通じ合う－。森山は英語だけでなく、最も大切な心得を師から学んだのだろう▲明治維新後、森山は燃え尽きたように51歳で急逝した。異文化とのコミュニケーションに一身をささげた、誠に長崎人らしい生涯だった。（潤）", "publish_date": "20210906"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/735909", "title": "誰かの靴を履く｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "東京パラリンピックが閉幕した。コロナ下の厳しい環境だったが、多様性と調和、共生社会の実現に向けてメッセージを発信できただろうか。誰もが自分らしく生きられる社会。多様性や共生は、これからの重要なキーワードになる◆障害の有無だけでなく、国籍、人種、性別、宗教など、社会は多様な人たちでつくられ、動いている。パラリンピックを見ていると、改めてそう感じたが、そこで生きるとはどういうことなのか◆ベストセラーにもなったブレイディみかこさんの『ぼくはイエローでホワイトで、ちょっとブルー』を読み返した。福岡市出身で、イギリスで暮らすブレイディさん。中学生の息子が体験する人種差別や貧富の格差など、さまざまな問題に親子でぶつかっていく様子が軽やかに描かれている◆印象深かったのは期末試験で満点を取ったエピソード。第１問は「エンパシーとは何か」。エンパシーは「共感」と訳されるが、息子は「自分で誰かの靴を履いてみること」と答えた。英語の定型表現で、他人の立場に立ってみるという意味である。子どもの頃から教わってきたはずなのに、ときに忘れてしまっている◆パラリンピックの１３日間、テレビ画面を通して多くの人が誰かの靴を履いてみただろう。その共感を長く胸にとどめたい。ひとまず、３年後のパリ大会まで。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210906"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1387999.html", "title": "＜金口木舌＞94歳のクロスワード名人", "text": "子どもの頃、家でくつろいでいると兄が険しい表情で本紙副読紙の週刊レキオと格闘していた。クロスワードで難問にぶつかったようだ。正答を教える父の姿を見て「大人の知識はすごい」と感心した\n\n\n\n▼最近、週刊レキオのクロスワードに挑戦してみたが、容易な問いもあれば、お手上げの問題もある。子どもの頃より知っていることは増えているはずだが、全問正解は難しい\n\n▼頼りになるのが世界最大の検索エンジン「Google」。10の100乗という意味の「googol」と名付けるはずが、つづりミスでGoogleになったとか。名称に膨大な情報を組織化する意味があるという\n\n▼ネット上で「グーグル先生」とも呼ばれる通り、検索すればほとんどの答えを得られる。グーグル先生に頼って全てのマスを埋めた瞬間はうれしいが、むなしさも感じる\n\n▼指一つで答えを得られても、人の話を聞いて感動したり、活字の中で新たな発見をしたりしたときの興奮とはほど遠い。心を動かされないせいか、すぐ忘れてしまう\n\n▼宜野湾市の伊禮澄子さんが4年前に本紙投稿欄で知人のクロスワード名人、金城スミ子さんを紹介した。金城さんの習慣は「新聞は毎日、隅々まで読む」。9月6日はクロスワードの日。94歳の今でも政治や社会情勢に関する談義が尽きないという金城さん。興味こそが明晰さの秘密かもしれない。\n\n\n\n", "publish_date": "20210906"}
]