[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/638693/", "title": "＜卓上四季＞善行の四知：北海道新聞 どうしん電子版", "text": "天知る地知る我知る人知る。後漢の政治家楊震（ようしん）が賄賂の受け取りを拒否した時の言葉である。「だれも見ていませんから」と金十斤を差し出すかつての部下王密に「だれも知るまいと思っても必ずだれかが知るところとなる」と諭した▼不正行為や悪事は必ず露見する。後漢書に残る「四知」の故事の由来だ。函谷関以西の出身であることから、「関西の孔子」とも称賛された清廉の人ならではの逸話であろう▼大学共通テストの出題内容が試験中に外部に漏れた疑いがある問題で、受験生とみられる１９歳の女性が香川県警に出頭した。母親と相談して警察に連絡したそうだ▼家庭教師の仲介サービスを通じて試験問題の画像を送られた大学生が不審に思い、大学入試センターに通報したことが発覚の端緒だった。現代に生きる「四知」の教えか▼警察が慎重に経緯を調べている。不正行為があったのだとすれば、決して許されるものではないが、疑惑が報じられてから、どんな思いで過ごしていたのだろうか。その胸中を思うと心が少しふさぐ▼宮城谷昌光さんの小説「三国志」（文春文庫）では冒頭の場面に続きがある。「悪事ばかりでなく善行もやはり四者が知るのではあるまいか」。学びの道は険しく、不安で絶望することもあるだろう。だが、努力は必ず誰かが見ているものだ。実力で勝ち取る合格の喜びが周囲も幸せにするゆえんである。２０２２・１・２８", "publish_date": "20220128"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220128khn000003.html", "title": "河北春秋(1/28)：首相を退いた後、外国人ばかりの場で宮沢喜… | 河北新報オンラインニュース", "text": "河北春秋(1/28)：首相を退いた後、外国人ばかりの場で宮沢喜…\n\n首相を退いた後、外国人ばかりの場で宮沢喜一さんが経済問題の講演をした。経歴の紹介を受けて宮沢さんは流ちょうな英語で「日本では当節、元総理は供給過剰でございまして」。会場の笑いを誘った▼同時通訳者の村松増美さんが「なかなかしゃれたユーモアだった」と著書に書いていた。供給過剰は宮沢さんの後も政治の混乱から長く続き、元首相は何人も誕生した。その是非はともかく、中にはその肩書を返上してほしい人も▼久しぶりに名前を聞いた立憲民主党最高顧問で元首相の菅直人氏。存在感を増している日本維新の会にいら立っているのだろう。維新の創設に関わった橋下徹氏について「ヒトラーを思い起こす」。自身のツイッターにそんな投稿をしたという▼投稿の撤回と謝罪を求めて維新は立民に抗議文を出した。立民は「個人的な発言」として静観の構えだが、責任逃れのように見える。もっとも、とっくに政界を引退していい元首相の放言に、本当のところは苦り切っているのだろう▼総務省のサイトに「ネット上の誹謗（ひぼう）中傷に関する政策パッケージ」がある。発信者の情報開示や損害賠償などをまとめたものだ。この中に「ＳＮＳの誹謗中傷 あなたが奪うもの、失うもの」というページも。さて、元首相が失ったものは。（２０２２・１・２８）", "publish_date": "20220128"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220128AK0012/", "title": "北斗星（１月２８日付）｜秋田魁新報電子版", "text": "第２次世界大戦中に起きた歴史的な「未解決事件」がついに解明されるのだろうか。「アンネの日記」で知られるアンネ・フランク一家の隠れ家をナチスに密告した可能性のある人物を、米連邦捜査局（ＦＢＩ）の元捜査官らが特定したと海外メディアが報じた\n\n\n\n▼アンネ一家と同じユダヤ人の公証人が自分の家族を守るために裏切ったという説だ。真偽は定かではないが、世界中のアンネファンの関心を集めているだろう\n\n\n\n▼オランダ・アムステルダムで暮らしていた一家はナチスの迫害を逃れるため隠れ家に潜んだ。潜伏は２年に及んだが、１９４４年８月に拘束される。約半年後、アンネはドイツ北部の強制収容所で１５年の短い人生を閉じた\n\n\n\n▼残された日記には隠れ家の日々がつづられている。「このいまわしい戦争もいつかは終わるでしょう。いつかはきっとわたしたちがただのユダヤ人ではなく、一個の人間となれる日がくるはずです」（深町真理子訳）。過酷な境遇にあっても希望を持ち続けた少女の文章は時代や民族を超え、読む人の胸を打つ\n\n\n\n▼３０年ほど前、ドイツ南部のダッハウ強制収容所跡を訪ねたことを思い起こした。ナチスが初めて設置した収容所で、４万人超が犠牲になった。展示資料が伝えるナチスの所業に慄然（りつぜん）とし、二度と繰り返してはならないと痛感した\n\n\n\n▼日記の初版刊行から７５年。今も戦争や民族差別に苦しむ人が世界に大勢いる。かの大戦で人は何を学んだのか。アンネの嘆きが聞こえる。", "publish_date": "20220128"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽山形大付属博物館の収蔵品に幕末の飛島（酒田市）のタラ漁場を記した絵図「東沖（ひがしおき）鱈（たら）漁場図」がある。1855（安政2）年の飛島・鈴木家文書を、元小学校長の原田磐穂（いわお）が1943（昭和18）年に書き写したものだ。\n\n▼▽筆写を指示したのは初代館長の長井政太郎。同館によると、飛島の漁師たちは陸地の目印を見て自らの舟の位置を確認する「山当て」の技法を使い、各村に割り当てられた漁場でタラ漁にいそしんでいた。目印としたのは飛島の海岸べりや林、庄内・秋田方面の山々である。\n\n▼▽長井の著書「飛島誌」によれば、島では当時、タラ漁場の境界を巡り村同士の論争が続いていた。真冬のタラ漁は危険ながら重要な生業（なりわい）で互いに譲れぬものがあったようだ。彩色された絵図からは漁の秩序を保つため関係者が知恵を絞って漁場の位置を定めたことが窺（うかが）える。\n\n▼▽さて今が旬のどんがら汁は元々、新鮮な寒ダラのあらだけを鍋で煮て、みそで味付けした素朴な浜料理だ。命懸けで取ってきた寒ダラを余すところなく使い切りたいという漁師の想念が込められていよう。先人の労苦に思いをはせて食すどんがら汁も味わい深いはずである。\n\n（2022/01/28付）", "publish_date": "20220128"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220128-681802.php", "title": "【１月28日付編集日記】旅の効能", "text": "１８世紀ごろの欧州では、旅行記がよく読まれた。交通手段が発達していない当時、ほかの国の様子やそこに至るまでの道中の経験は、多くの人の興味を引いたのだろう\n\n▼「こんな馬車に乗ったら、魂が口から飛び出してしまう。とても自分のお尻をミュンヘンまで持っていけそうにないと思った」と、手紙に書いたのはモーツァルトだ。生涯の３分の１を旅に費やして各地で演奏を披露、多くの聴衆を楽しませた\n\n▼それだけ長く旅をすれば、そろそろ腰を落ち着けたい―と思いそうなものだが、大作曲家は違った。２年に１度の旅行が認められないのならば、誰とも雇用関係を結ばない―と父に書き送っている。旅と、そこでの聴衆の反応や交流こそが自分の音楽を支えているとの実感があったのだろう\n\n▼東日本大震災と東京電力福島第１原発事故の被災地を巡るホープツーリズムが好調だ。中学生や高校生の学習に加えて、企業や官公庁による研修が増えている\n\n▼交通事情は悪くないのに、旅行がままならぬ状況がもう少し続きそう。そのようななかでも、多くの人が本県や被災地に思いを寄せ、足を運んでくれるのは心強い。旅は、巡る人と、それを迎える人の両方を元気にしてくれる。", "publish_date": "20220128"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/548393", "title": "重点措置適用｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "重点措置適用\n\n海外で新型コロナウイルスのオミクロン株が猛威を振るい始め、英国で１日の新規感染者数が初めて10万人を超えたのは昨年末だった。「明日はわが身か」と恐れる一方、遠い海の向こうの話と危機感も薄かったように思う▼それが、である。全国の感染者が初めて７万人を超え増勢に歯止めがかからない。県内の急増にも驚かされるばかり。過去最多を更新した26日の５９４人は、１カ月前の同日のほぼ１００倍になる▼県内でもオミクロン株が主流になりつつある。だが、拡大に拍車が掛かった今月12～18日の占有率は疑いを含め91％。つまり９％、15～26人はデルタ株だった計算だ。第５波で苦しめられたウイルスがまだあることを忘れてはいけない▼一方、症状がない、または軽いとされるオミクロン株だが、油断は禁物だ。高齢者や持病がある人への影響、後遺症などまだ不明な部分も多く、感染の低年齢化の懸念もある▼確かに県内でも重症化例は出ていない。しかし年明け以降、死亡者は６人を数え、全国的にも増加傾向にある。十分な警戒が怠れない▼27日、本県にもまん延防止等重点措置が適用された。マスク着用、手洗い、密回避、テレワーク、時差出勤…。変異株が変わっても、まず心掛けるべきことは変わらない。これまでの教訓を生かしピンチを乗り越えたい。\n\n", "publish_date": "20220128"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/63753", "title": "2022/01/28【三山春秋】住み慣れたわが家は…", "text": "住み慣れたわが家は昭和の後期に売り出された分譲地の一角にある。駅に近いこともあり、地域に空き家や更地は目立たないが、住民の高齢化と建物の経年劣化が進み、改築や建て替えが相次ぐ\n\n▼両親と暮らす自宅も耐震や断熱、バリアフリーの工事を計画している。長年住むうちに物置と化した空き部屋を利用して風呂やトイレなどの水回りから先に完成させ、後から古い台所を直すやり方で、仮住まいに引っ越すことなく済ませる寸法だ\n\n▼ただし「もったいない」とため込んだ部屋の荷物を処分しないと工事は始まらない。大半がガラクタとはいえ、思い出もあって捨てるには忍びなく、資源になりそうなものを分別しながら片付けている\n\n▼日本のペットボトルの回収率は9割を超え、世界でも極めて高いという。そのうち約8割がトレーや繊維などになるが、最終的には焼却されてしまう\n\n▼館林市は今月、回収したペットボトルを再びペットボトルにする「水平リサイクル」の推進に向けてサントリーグループと協定を結んだ。新年度から半永久的に使い続ける取り組みが始まる\n\n▼プラスチックごみを削減し、回収やリサイクルを通して資源循環を促す新法「プラスチック資源循環促進法」も4月に施行される。持続可能な社会を実現するには、生産者だけでなく消費する側にも「使う責任」がある。資源を最大限に活用することを肝に銘じたい。", "publish_date": "20220128"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220128213651.html", "title": "令和3年の紙の出版物(書籍と雑誌の合計…｜奈良新聞デジタル", "text": "令和3年の紙の出版物(書籍と雑誌の合計)の推定販売額が1兆2080億円だったことが出版科学研究所(東京)の調査で分かった。書籍は児童書などが好調で、2・1%増と15年ぶりに増加に転じた。\n\n昨年上半期はコロナ禍による「巣ごもり需要」が続き、子ども向けの本や参考書、語学・資格関係の本の売れ行きが好調でプラスに。\n\nだが、下半期は感染状況が落ち着きマイナスに。活字離れは、なかなか止められない現状がある。\n\nJR奈良駅直結の駅ビルにある喜久屋書店(奈良市三条本町)が、30日で閉店する(25日付3面既報)。会社帰りによく利用していただけにショックだ。仏像や記紀万葉など、奈良関係のコーナーも充実していただけに残念。\n\n10年のテナント契約の満了、コロナで駅の利用者が減少し、客足が減ったことなどが閉店の理由のようだ。他にも雑誌の売り上げが17年連続で減少(前出の統計)していることなども響いたのではないか。\n\n近鉄奈良駅北側にあった老舗・豊住書店の、昨年10月の閉店に続き“知の砦(とりで)”が、また一つ消えてしまう。(恵)", "publish_date": "20220128"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1223014/", "title": "戦後１９４７年のこの時期に再開…：山陽新聞デジタル｜さんデジ", "text": "戦後１９４７年のこの時期に再開したことから、毎年２４～３０日は全国学校給食週間だ。各校は昔の献立を再現したり、地元食材を使った特別メニューを用意したりして児童生徒の関心を高める▼国全体が食糧難だった当初とはまるで状況が違うが、成長に欠かせない栄養を子どもたちに届けるという役割は今日も変わらない。むしろ大きくなっているとすら言えそうだ▼一例が「減塩」。文部科学省は本年度から食事に含まれる塩分を減らすよう基準を改めた。家庭や外食で塩分を取り過ぎている小・中学生が多い現状を踏まえ、その分を給食で減らして帳尻を合わせる▼新基準が始まる前、岡山市内の小学校を訪ねると「それでなくても『味がしない』と残す子もいるのに」と栄養教諭が頭を抱えていた。だしを一層利かせる、野菜の切り方で食感に変化を出す、といった対策は奏功しただろうか▼郷土料理を次世代につなぐことも使命となった。押し大豆入りの「落合おこわ」、焼きさばの身をご飯にまぜ込んだ「ねこめし」、シタビラメのミンチが主役の「ゲタのかけ飯」などが岡山の献立表を彩る▼わが子の通う小学校では今週、食にまつわるクイズやパズルを楽しんだという。変わり続ける世の食卓事情を受け止め、あの手この手で補ってくれる給食。親としては頭が下がるばかりである。", "publish_date": "20220128"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=828184&comment_sub_id=0&category_id=143", "title": "「パーティーゲート」疑惑", "text": "ことしはウォーターゲート事件から半世紀。米ワシントンの、この名のビルにあった民主党本部に侵入して盗聴しようとした５人組が捕まった。彼らは共和党側のニクソン大統領再選委員会から金銭を受け取っていた▲この不祥事をワシントン・ポスト紙が暴露し、ニクソン氏を辞任に追い込む。政権周辺の疑惑を「〇〇ゲート」と呼び習わすきっかけでもある。記者の情報源は最大の謎だったが、１７年前に元ＦＢＩ長官が名乗り出た▲こちらは「パーティーゲート」の別名を頂戴した。コロナの感染拡大に伴う都市封鎖中、誕生会など「官邸パーティー」がジョンソン英首相周辺で何度も開かれていた▲これに与党議員までが抗議して野党に転じたり、ＥＵ離脱の同志だった議員に辞任を迫られたり。釈明続きのジョンソン氏は分が悪く、ロンドン警視庁も捜査に入る。首相周辺といえどルール違反は見逃さないというのが、この国の流儀なのだろう▲一体、パーティーに誰が出席していたか―。捜査の焦点を巡って公共放送ＢＢＣは意味深な解説をしてみせる。ウォーターゲートに比べ、話がちっちゃい印象もあろうが「議会政治の母国」に深い傷を刻まぬとも限らない。", "publish_date": "20220128"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/155936", "title": "明窓・ヤングケアラー", "text": "「僕は、今でもお母さんと一緒に風呂に入っています」－。もう１７年前のことである。２００５年度少年の主張島根県大会で弁論に立った隠岐の島町立西郷中学校３年の高梨敬史さんは、こう切り出した。会場は一瞬「エッ」という空気に。「お母さんは障害があるので、僕が体を洗っています」。母親を抱きかかえて湯船につけ、着替えも手伝う。話が進むうちに聴衆からはすすり泣きも聞こえた▼そんな昔のことを思い出したのは、「ヤングケアラー」という言葉に引っ掛かったからだ。人手不足の介護士を呼び込むために「若い介護士の呼称にまた横文字か」と早とちりした▼高梨さんのように、病気の親や兄弟の世話をする１８歳未満の子どもたちをヤングケアラーと呼ぶようになったのは、ごく最近のこと。「親孝行」の響きでは覆い尽くせない切実さの実態がある▼島根県が１９年度に実施した子どもの生活実態調査に携わった島根大の宮本恭子教授の推計によると、県内のヤングケアラーは約千人。小中高のクラスに２人の割合。「子どもは養護される存在で、介護するという認識そのものが社会にない」と宮本教授▼介護サービスが利用しづらい土日や夜間に子どもに負担がかかりやすい。相談しようにもどこにしていいのか分からないのが実情という。勉強や友達との交流を犠牲にして家族を支える健気（けなげ）さ。社会がもっと目を向けなければ。（前）", "publish_date": "20220128"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n不思議な声を聞いた主人公がトウモロコシ畑を切り開いて野球場を造ると、伝説の選手がよみがえる―。米映画「フィールド・オブ・ドリームス」は野球への夢や家族愛をテーマにした名作で、日本でもおなじみだ。\n\n公開から３０年余りの昨年、粋な演出があった。米大リーグがロケ地で公式戦を開催し、映画の世界を現実化させたのだ。トウモロコシ畑から登場した選手が球を追い、観客は夢を追う。野球の原点が見えた。\n\nこちらはリアル「夢の球場」。大リーグ、パイレーツの筒香嘉智選手が私費を投じ、出身地の和歌山県橋本市で球場などの総合スポーツ施設を建設、少年野球チームも設立すると発表した。個人としては異例の行動だ。\n\n筒香選手はかねて、少年野球の改革を提言してきた。長時間の練習や試合での酷使が子どものけがにつながり、将来をつぶされていると指摘。背景には、指導者らの勝ち負けに対する過剰なこだわりがあるという。\n\n声を上げるきっかけとなったのは、プロ野球時代のドミニカ共和国での武者修行。「楽しませ、野球を好きにさせる」ための指導に接し、日本との差を感じたそうだ。勝利至上主義は、子どものスポーツ全般の根深い問題でもある。\n\n筒香選手の球場は優しい天然芝で開放的なイメージだ。「ここは天国か」。映画の有名なせりふが思い浮かぶ。大人も子どもも楽しく自由にプレーし、夢を膨らませる。そんな場所になるといい。", "publish_date": "20220128"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/538409", "title": "小社会 五輪の見方", "text": "冬季五輪は夏の近代五輪の幕開けよりも２８年遅く、１９２４年にアルプスの山あい、フランスのシャモニーでひっそりと始まった。初開催までの道には曲折があったようだ。\n\n\n\n古くから独自にスキー大会を開いて競っていた北欧諸国が反対した。「国技」の主導権を五輪に握られると考えたらしい。日本オリンピック委員会のホームページによると、北欧以外での開催に「氷は人工で作れても、雪とスロープは作れない」と嫌みも吐いたとか。\n\n\n\n大会は、北欧を刺激しないようにと「国際冬季競技週間」の名で開かれた。大会を終え、好成績に気をよくしたのか北欧勢は軟化したという。翌年、第１回冬季五輪と追認。国際的な綱引きなのに、何となく１００年近く前の牧歌的な話に聞こえる。\n\n\n\n北京冬季五輪の開幕まで１週間というのに、わくわくした気分になれない。感染症の再拡大だけではない。スポンサー企業に牛耳られた商業主義。「ぼったくり男爵」と呼ばれてしまった要人の体質。東京であらわになった舞台裏の記憶がまだ生々しいからだろうか。\n\n\n\n中国はウイグルや香港、チベットでの人権問題も抱える。国際人権団体などは選手らの身の安全に懸念を示している。「沈黙は共犯だが、北京では何も語るべきではない」。やはり祝祭感には程遠い。\n\n\n\nもちろん、表舞台の選手には存分に活躍してほしい。ただ、五輪の舞台裏からも目を背けてはならない時代のようだ。\n\n\n\n\n\n１月２８日のこよみ。\n\n旧暦の１２月２６日に当たります。かのと み 九紫 先勝。\n\n日の出は７時０５分、日の入りは１７時３３分。\n\n月の出は２時５９分、月の入りは１３時１０分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で３時１６分、潮位１２６センチと、１３時４５分、潮位１４０センチです。\n\n干潮は８時１１分、潮位９４センチと、２１時１４分、潮位１２センチです。\n\n\n\n１月２９日のこよみ。\n\n旧暦の１２月２７日に当たります。みずのえ うま 一白 友引。\n\n日の出は７時０４分、日の入りは１７時３４分。\n\n月の出は４時１１分、月の入りは１４時０４分、月齢は２６．４です。\n\n潮は中潮で、満潮は高知港標準で４時３３分、潮位１４１センチと、１５時００分、潮位１４６センチです。\n\n干潮は９時４３分、潮位９４センチと、２２時１７分、潮位－６センチです。", "publish_date": "20220128"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/868437/", "title": "雪はね、雪よせ、雪ほり…。各地の雪かき", "text": "大寒（20日）から立春（来月4日）は一年で最も気温が下がる寒の底。九州では梅もちらほら咲き始めたが、北国は氷点下まで冷え込む日が続く。この冬、日本海側は大雪にも見舞われた▼北海道からの便りに「朝から雪はね。水分を含んだ雪が重くて半分も終わらないうちに断念。息子が来てくれて感謝」と。「雪はね」は北海道...", "publish_date": "20220128"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220128105047?c=39546741839462401", "title": "サラリーマン川柳 ｜ 長崎新聞", "text": "調査によって数字にばらつきはあるが「ペットを飼っている家」の比率は3割前後に上るらしい。だから、在宅での勤務が増えるとこんな悲劇も－。〈ネコの手がデリート押してファイル消え〉…「デリート」はパソコンの削除キー▲毎年恒例の「サラリーマン川柳コンクール」優秀作が発表された。“働く私たち”の「自虐とあるある」はコロナ禍でも健在▲ねえ、会社行かないの。〈「パパいるの！」在宅続き「またいるの？」〉〈円満の秘訣は出社と気付かされ〉。ただ、通勤苦からの解放はうれしい副産物だ。〈テレワークめざまし時計八時半〉とゆっくり朝寝坊▲飲食店への時短要請が続いて〈8時だよ！昔は集合/今閉店〉〈宣言が明けたら行こうが逃げ文句〉とアフター5は行動変容。ワクチン接種も話題の中心。〈あいさつは/もう打ちました？ 熱は出た？〉〈お肌より副反応で若さ自慢〉▲〈何処に居る？ みんなマスクの運動会〉－わが子を見つけるのもひと苦労。〈スクスクと育つ孫見るスマホ越し〉－帰省が待ち遠しい▲〈お年玉/チャージ希望と孫ライン〉〈アナログ派/財布の厚みですぐバレる〉－生活に押し寄せるキャッシュレス化の波。だが、こんなつぶやきも。〈ふところが寒い/もともとキャッシュレス〉…じっと手を見る。（智）", "publish_date": "20220128"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/803152", "title": "臓器移植について考える｜有明抄｜佐賀新聞LiVE", "text": "医師で作家の大鐘稔彦さんの小説『孤高のメス』は肝臓移植がテーマ。正確無比の手技を持つ主人公の医師が、目の前の命を助けたい一心で難度の高い手術に臨む◆日本で臓器移植法が成立したのは四半世紀前の１９９７年。日本医師会が「脳死は人の死」と認めたことや免疫抑制剤の技術向上などで前進した。脳死判定による初の手術は９９年２月。４０代女性の心臓や肝臓などが移植された◆臓器移植法は２００９年に改正され、「１５歳以上で本人の書面による意思表示が必要」という条件が、「子どもを含め、生前に拒否していなければ家族の承諾で提供できる」に変わった。それでも、臓器移植を受ける人は年間で移植希望者の数％にすぎない。作家東野圭吾さんは『人魚の眠る家』で、脳死判定された少女の母を主人公に、臓器を提供する側の苦悩や葛藤を描いた◆米国では今月、ブタの心臓を重い心臓病の男性に移植する「手術」と、ブタの腎臓を脳死の男性に移植して腎臓の機能を確認する「実験」が行われた。人は何かの命をいただいて生きているが、「命をつなぐ意味」について考えさせられる◆免許証や健康保険証の裏に臓器提供の意思表示欄がある。普段考えることは少ないからこそ家族で一度、話し合ってみたい。嫌なら嫌でいい。命をつなぐために役立てることは他にもある。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220128"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1461265.html", "title": "＜金口木舌＞家族と歩む道", "text": "仲宗根正和さんが２期８年間務めた沖縄市長を退任して１年半が過ぎた２００８年、電話があった。「正満が詩画集を出版した。取材してほしい」と言う\n\n\n\n▼息子の正満さんは生後９カ月で、はしかによる高熱で脳性まひを発症。自由に動かせるのは右手首から先だけになった。学生時代に始めた絵や詩は、ゆっくりと刻むように描いた。沖展にも複数回入賞した\n\n▼正和さんは「悪戦苦闘して描いてきたが、体に無理が利かなくなった。作品を形に残したい」と話した。妻の貞子さんとともに正満さんを見つめる優しい表情が忘れられない\n\n▼能力を買われて民間から市に引き抜かれた正和さん。市長就任後も行政手腕に加え温和な人柄で慕われた。基地、経済だけでなく福祉政策にも尽力した。退任時の取材には「今後は子どもや妻のために孝行し、第３の人生をゆっくり味わいたい」と話していた\n\n▼貞子さんは２０１２年、正満さんは17年、正和さんは今月21日に亡くなった。天国の道のりを再び３人で歩み、穏やかな表情で楽しんでいるに違いない。", "publish_date": "20220128"}
]