[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/569440/", "title": "プロデューサーの極意：北海道新聞 どうしん電子版", "text": "戦後日本のポップスの歴史を変えたと言っていい歌がある。南沙織さんの「１７才」だ。ヒットメーカーの筒美京平さんと「小指の想い出」で知られる有馬三恵子さんに曲作りと作詞を依頼したのが、音楽プロデューサーの酒井政利さんだった▼米軍政下の沖縄から内間明美として来日した南さんの育成方針は固まっていた。清新なイメージと主体的な自己主張。従来の歌謡曲の本流ともアイドル風の青春スターとも異なる姿が頭にあった▼デビュー曲のタイトルは発売１カ月後に誕生日を迎える実年齢にちなんだ。ただ「セヴンティーン」では装飾過剰だとして「１７才」に決めたそうだ。そうした「生成り」の感覚は寺山修司との出会いを通じて学んだという（「筒美京平ヒットストーリー」榊ひろと著）▼余計な飾りは不要と感じたのだろう。たぐいまれな嗅覚だ。篠山紀信さんとの結婚を機に引退するまで南さんの伝説的ヒットパレードを支えた▼昭和歌謡の名曲の多くは酒井さんを抜きには語れまい。その筆頭は引退コンサートも手がけた山口百恵さんか。スポンサーの名を巧みに織り込んだ「いい日旅立ち」は今も郷愁を誘う▼３００人以上を手がけた。利益と本人の意向がぶつかることもあったろう。相手に少し重きを置く「５１対４９」の信頼関係が多くの名曲を生んだ。相手を輝かせる。８５年の人生で示したプロデューサーの極意であった。２０２１・７・２１", "publish_date": "20210721"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210721khn000007.html", "title": "河北春秋(7/21)：映画や演劇やテレビなどで幅広い活躍を見せ… | 河北新報オンラインニュース", "text": "河北春秋(7/21)：映画や演劇やテレビなどで幅広い活躍を見せ…\n\n映画や演劇やテレビなどで幅広い活躍を見せた俳優の森繁久弥さんに微笑を誘う名言がある。森繁さんはこう言っている。「私たち俳優が燃料だとすれば、お客さまはウチワです」。これは特に舞台についてだろう▼舞台上の役者たちを燃え上がらせるのは、笑いであれ、涙であれ、客席の熱い反応だという意味だ。「妙技神（しん）に入る」。そう言いたくなるような優れた演技を生涯を通じて披露した森繁さん。名優の支えとなったのは、客席の熱気だったに違いない▼アウェー、ホーム、サポーターなどの言葉から分かるように、スポーツも同じだ。客席の大声援に乗って、ふだんは想像もできないような力を選手たちが発揮する－。プロ野球などでそんな場面を目にした体験は幾つもある▼スキャンダルが相次いで、満身創痍（そうい）となったコロナ禍の東京五輪。開会式に先駆けてきょう一部の競技が始まる。幾つかの会場を除いて、ほとんどが無観客となる異例の大会だ。客席の歓声が消え、選手たちはどんな心境だろう▼ＮＨＫラジオで脚本家の宮藤官九郎さんが自作の芝居について語っていた。「お客さんの笑い声があると役者のモチベーションがすごく変わるんですね」。森繁さんの言葉と全く同じ。さあ、ウチワになって応援しよう、テレビの前で。（２０２１・７・２１）", "publish_date": "20210721"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210721AK0027/", "title": "北斗星（７月２１日付）｜秋田魁新報電子版", "text": "湧き水のそばに鮮やかな緑のフキがある。その大きな葉っぱでコップを作って飲んだ。まろやかな水に青草の匂いが混じって、夏らしい味わいがある\n\n\n\n▼久しぶりに足を運んだ仙北市田沢湖の湧き水でフキのコップを思い出した。子供の頃、大人に連れられて山に入った際、作り方を教わった。葉を袋状に曲げ、端を茎の方に引き寄せてつまむと出来上がりだ\n\n\n\n▼懐かしい葉っぱの器に、山で喉を潤した時の沢水の冷たさ、うまさがよみがえった。こうした水は各地にある。蛇口をひねればすぐ飲み水が出る。飲食店ではただで水が提供される。当たり前と思えることも、この島国が水に恵まれているおかげだ\n\n\n\n▼水道などの運営権を宮城県が企業グループに売却することになった。人口減や施設の老朽化が進む中、企業に任せて経費を削り、値上げを抑える考えだ。期間は来春から２０年を予定。施設は県が所有し、水質を検査して「安全と安心を守る」という。この種の民営化は確かに一つの解決策なのだろう\n\n\n\n▼ただし不安もある。「みんなのもの」であるはずの水を利益優先の私企業に委ねて大丈夫なのか。海外では民営にした結果、料金が跳ね上がったり、水質が悪くなったりして公営に戻した事例もある。「企業秘密」を盾に情報公開を渋り、設備の修繕や更新をおろそかにしないかと心配だ\n\n\n\n▼水の恵みを子や孫に残す。その責任が今を生きる大人にはある。人間が手を掛けるからこそ、みんなの水は守られるのだから。", "publish_date": "20210721"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「緑陰」と「木下闇（こしたやみ）」はともに木陰の景色を指す夏の季語だが、正反対の印象を帯びる。芸能人の俳句を査定するテレビ番組での辛口批評が人気の俳人夏井いつきさんが“似て非なる季語”として著書で紹介している。\n\n▼▽曰（いわ）く、緑陰は若葉や青葉がつくる木陰であり、明るい木漏れ日の光も連想させる。明治の句には見当たらないことから、大正時代に出現したと考えられるという。一方の木下闇は鬱蒼（うっそう）と茂った樹下の暗さを表し、負のイメージを持つ言葉と組み合わせられた句が多いそうだ。\n\n▼▽梅雨明けと同時に真夏になったような猛暑が続く。環境省と気象庁が今年全国運用を始めた「熱中症警戒アラート」は、既に本県に3度発表された。熱中症で救急搬送される人は後を絶たず、連日のように犠牲者も出ている。「災害級の暑さ」と捉えた対応が求められよう。\n\n▼▽山形市は20日、今年最高の36.7度を記録した。筆者は外出の折、直射日光を避けるべく建物のきわを進み、日陰のない場所では、ほとんど効果がないと自覚しつつ電線の影を踏んで歩いた。小休止の場所は緑陰が理想だが、この日照りでは、木下闇でもあればありがたい。\n\n（2021/07/21付）", "publish_date": "20210721"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210721-638941.php", "title": "【７月21日付編集日記】途中経過", "text": "月日は百代の過客にして行き交う年もまた旅人なり―と書いた芭蕉、理論物理学という未知の世界に生きる自身は、地図を持たない旅行者であるとした湯川秀樹。人はしばしば時間や人生を旅になぞらえる\n\n▼まわるまわるよ時代は回る―。「時代」を歌う中島みゆきさんは、その系譜に連なる一人だ。希望の見いだせぬ、つらい日々が続いたときに、「今日は倒れた旅人たちも生まれ変わって歩きだすよ」の歌詞に励まされた人は少なくないはず\n\n▼１０年前の７月２１日。福島市のあづま総合体育館で地元有志によるカレーライスの炊き出しが行われた。当時の紙面に、段ボールで家族の分だけおわんを運ぶ人の写真がある。締めて４５０食が振る舞われたというから、まだ多くの避難者が寝起きしていたのが分かる\n\n▼その体育館のそばにあるあづま球場で、東京五輪のソフトボール競技がきょうから行われる。あの日、カレーを頬張る人たちに、１０年後にはここから五輪が始まるのだと言っても、誰一人信じなかったに違いない\n\n▼単に時がたったからではない。喜びと悲しみを繰り返し歩いてきたから、きょうがある。胸を張っていい途中経過だ。無観客でも、私たちの旅の価値は変わらない。", "publish_date": "20210721"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/478111", "title": "南極同行人｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "南極同行人\n\nオゾンホールは南極上空のオゾン層が極端に少なくなる現象で、世界で初めて観測したのは日本の南極地域観測隊だった。宇宙、地球、環境など研究の最前線に南極観測は位置付けられ、重要性は増している▼１９５６年から始まった観測隊の派遣は今年で第63次となる。宇都宮大付属小教諭の渡辺雅浩（わたなべまさひろ）さん（38）は、国立極地研究所が11年前から始めた教員南極派遣プログラムで、県内の教員では初めて同行者に選ばれた▼昭和基地から発信する「南極授業」や帰国後の活動を通じて、南極観測の意義や魅力を次世代を担う子どもたちに届けるのが役割である。11月に観測船「しらせ」で出国し、来年３月末に帰国する▼南極授業は１月下旬から２月上旬の間に予定。衛星中継を使って昭和基地と付属小職員室のパソコンを結び、小３から中３の各教室や体育館をつないで児童生徒８６０人を対象とした同時参加型の授業にする▼子どもたちから渡辺さんに寄せられた南極での実験リクエストや第63次隊員へのアンケートなどを基に「観測や設営などに携わる人を通して、コロナ禍でも南極観測を行う必要性と可能性を伝えたい」と意欲を燃やす▼付属小の前は３年間、イタリア・ミラノの日本人学校で教えていた。何でも見てやろうという精神は旺盛で、今から成果が楽しみでならない。", "publish_date": "20210721"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n取っ手が付いた小型扇風機を持った人が、タオルで汗を拭っていた。列島が猛暑に見舞われている。関東甲信も気象庁が梅雨明けしたとみられると発表した16日以降、強い日差しが降り注ぐ。本格的な夏が一気にやって来たようだ\n\n▼県内でもきのう、古河で35・8度、大子が35・4度を記録し最高気温が35度以上の猛暑日となった。梅雨が明けると高気圧に覆われ、10日間ほどは安定した晴天が続いて気温が上がる傾向がある。「梅雨明け十日」と言われるが、その言葉を実感する\n\n▼体が暑さに慣れていないこの時期は熱中症の患者が増える。コロナ禍で迎えた2回目の夏。日常生活では依然マスクが欠かせないが、外出時は熱がこもって息が上がる恐れもある。水分や塩分の小まめな補給などを心掛けたい\n\n▼東京五輪の開会式まであと2日。鹿嶋市の県立カシマサッカースタジアムでは一足先に、あすサッカー競技が始まる\n\n▼開催が1年延期される異例の事態に翻弄(ほんろう)された選手たちが、暑さの中で本番を迎える。最高のコンディションで競技に臨んでほしい\n\n▼「スポーツは筋書きのないドラマ」と言われる。思わぬ伏兵が現れるのも五輪の楽しみの一つだ。感染防止のため、テレビ桟敷で静かに応援しよう。(柴)\n\n\n\n", "publish_date": "20210721"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/311803", "title": "21【三山春秋】梅雨明けの発表を聞き、軒先に…｜三山春秋｜上毛新聞ニュース", "text": "▼梅雨明けの発表を聞き、軒先に風鈴をつるした。岩手県を旅したときに買った南部鉄器のもの。短冊がゆらぐと「リーン」と高く涼やかな音色が響いて心地よい\n\n\n\n▼風鈴は中国から伝わった青銅製の鐘「風鐸（ふうたく）」が由来という。寺社につり下げ、音で厄や魔を払うのが目的だった。いまは涼を呼ぶ小道具となり、温泉街や電車内にも飾られ目や耳を楽しませてくれる\n\n\n\n▼ただ近年は、涼しさの演出だけではしのぎ切れない酷暑である。県内は梅雨が明けたとたん、最高気温が35度以上の猛暑日が続いた。暑さに慣れる助走期間もないうちに夏本番となり、体にこたえる\n\n\n\n▼気象庁が今年5月、気温や降水量、降雪量など気象の平年値を10年ぶりに更新した。これまで1981年から2010年までの平均だったのが、1991年から2020年までの平均に。新しい統計では前橋の気温は年平均で0.4度高くなった\n\n\n\n▼地球温暖化が主な要因で、全国のほとんどの観測地点で平均気温が上がった。夏の暑さを厳しく感じるのも気のせいではなかった。前橋の真夏日の日数は5.9日増えて58.2日に、猛暑日は4.3日増の13.5日になった\n\n\n\n▼気を付けたいのは熱中症だ。新型コロナ対策のマスクは手放せないが、屋外で人と十分離れている状況ならば外してもいい。冷房をうまく使い、こまめな水分補給も忘れずに。涼を取り入れながら猛暑を乗り切ろう。", "publish_date": "20210721"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/21/62515/", "title": "2021年7月21日(水)", "text": "▼「民は由らしむべし知らしむべからず」は孔子の言葉。民衆は為政者に従わせればよく、施政の詳細を説明する必要はないの意。法で従わせることはできても、道理を理解させることは難しい、の解釈も\n\n▼政策を理解させるのはさほどに困難で、単に為政者と人民との立場の違いを説いたものともいわれる。県が新たな措置を検討するとした新規コロナウイルス感染者「２日連続で17人以上」基準が16、17日に超えたが、鈴木英敬知事は記者会見で「直ちに強い措置を講じる状況ではない」\n\n▼一方で「気を緩める状況にはない」。どっちなのか。第４波の行方にかたずをのむ県民の心など、なるほど為政者には分かりゃしないという気はする\n\n▼「直ちに強い措置を講じる状況ではない」は何度か聞いた。飲食店への営業時間短縮要請も効果に否定的だったが、直後に第３波への緊急警戒宣言を発令し、その途中でまん延防止等重点措置の要請へ。あれよ、あれよだった\n\n▼重症者用病床の使用率が２４・５％。１カ月前の約４倍というのが宣言の理由とされた。今回の措置見送りも、病床使用率１７・７％の低水準が理由。いつも「病床使用率」が措置に決め手として登場してくるが、何だが後出しじゃんけんの感が否めない\n\n▼ワクチン接種は、不安をかき立てるネット情報を信じず、県や国の情報の活用を求めた。方針変更と謝罪が相次ぐ県や国の情報では本当に知りたいことが知られないからネット情報がはびこる\n\n▼県民にとって「知らしむべからず」の状況。知事は「注視し検討」というが、功を奏した結果やいずこ―。", "publish_date": "20210721"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1361512", "title": "「あなたが一番若いのはいつですか？」。この問いをご存じの方も多いだろう。…", "text": "「あなたが一番若いのはいつですか？」。この問いをご存じの方も多いだろう。…\n\n【越山若水】「あなたが一番若いのはいつですか？」。この問いをご存じの方も多いだろう。過去は戻れないから答えは常に「今」。永六輔さんの言葉として知ったが、日本に限らず英語の格言もある▼「今が一番若い」と叫ばんばかりの人生を送る９０歳の大道芸人の記事を本紙で読み圧倒された。ギリヤーク尼ケ崎さん。街頭や公園で踊り、投げ銭で生活してきた。「僕の芸はまだ伸びる」「体が動かなくなったら顔だけでも踊る」。言葉のすごみがただごとでない▼そばにまつわるエッセー集「そばと私」（文春文庫）にギリヤークさんの文があった。書かれるのは桜咲く公園で踊った帰り、達成感に浸りつつ、もりそばに舌鼓を打ったことだけ。識者や文化人ら他の筆者がうんちくを語る中、生きる喜びが素朴につづられていた▼ピアニストのフジコ・ヘミングさんの言葉に「私はピアノでピアノは私」（「１日１話、読めば心が熱くなる―」致知出版社）がある。ピアノがなければ私はないとの意。ギリヤークさんの踊りもそうだろう。芸術、スポーツなどに懸ける人々みな同じかもしれない▼別の日の紙面には、県内の７９歳の方が全国規模の芸術展で新人賞を獲得したとの話が載った。水墨画で活躍される方である。大先輩方にいただいた良き刺激を糧に、冒頭の問いを自分に対し忘れないようにしたいと思う。ただ、これが難しい。", "publish_date": "20210721"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014519984.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「何を食べているのか言ってみたまえ。君が何者なのかを当ててみせよう」と言ったのはフランスの美食家ブリア・サバランだが、同じ国の劇作家マルセル・パニョルには次の言葉が残る。「何を笑うかでその人間が分かる」◆お説の通りとすれば、他人をいじめた過去を面白おかしく「笑い」にして披露してきた人物評はおのずと厳しいものになる。「多様性と調和」をうたう東京五輪の演出にふさわしくないと断じられても仕方ない◆開会式の楽曲を担当する男性ミュージシャンが辞任した。昔の雑誌インタビューで、障害のある生徒らへの加害行為を平然と語っていたことに批判が集まった。語る方も語る方だが、載せた方も載せた方である◆それにしても、よくもここまですったもんだがあるもので、この半年だけでも女性蔑視発言で辞めた人あれば、容姿侮辱の演出プランで辞めた人あり。そして今度は“いじめ自慢”ときた。誰も笑う人はいない◆ただでさえ厳しい目が注がれている東京五輪に「共感」ではなく、「反感」の種がまた一つまかれる。開幕直前にしてこの混迷ぶりはなんだろう。「一体、何がしたいのか言ってみたまえ」と毒づきたくもなる◆組織委員会のおわびはこれで最後かしら。開会までまだ２日ある。２０２１・７・２１", "publish_date": "20210721"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210721085734.html", "title": "19日に四国で梅雨明けとなり、長い梅雨…｜奈良新聞デジタル", "text": "19日に四国で梅雨明けとなり、長い梅雨が終わった。長雨にはうんざりするが、暑さがきついのは、その何倍も辛い。\n\n\n\nその暑さゆえに熱中症の患者が、急に増えている。コロナのために、屋外でもマスクを着用したまま作業をし、知らないうちに症状が出ている例もある。暑さに体が慣れていないのも一因だろう。\n\n\n\nたとえ家の中でじっとしていても、適切にエアコンなどを使わないと、身体に熱がこもってしまう。我慢しないこと、節約しようなどと考えないことが肝要だ。\n\n\n\n特に高齢者は、暑さに対する感覚が鈍くなる傾向があるとのことで、周囲の細かい配慮が求められる。さらに高齢者はエアコンを敬遠する傾向があり、猛暑対策は関係者にとって悩ましくもある。\n\n\n\n私事ながら亡き母は、若いころ職場のエアコンなどが原因で腎臓疾患になった。その苦い体験のせいか、自宅にエアコンを設置するのをかたくなに拒んでいたことを思い出す。\n\n\n\n熱中症は最悪の場合、死に至る。水分、塩分の補給のことを常に意識しておく必要がある。コロナだけでなく、酷暑の夏にも負けない体でいたい。(恵)", "publish_date": "20210721"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1154482/", "title": "明治生まれの児童文学者坪田譲治…：山陽新聞デジタル｜さんデジ", "text": "明治生まれの児童文学者坪田譲治（１８９０～１９８２年）は今のＪＲ岡山駅近くで育った。往時は人家２０軒ばかりの田園地帯で、夏には小川のほとりを子どもたちが網を手に駆け回っていた▼コイ、フナ、ウナギ、ナマズ、ドンコツ、ドジョウにカニ、エビ…。「川魚でいないのは鮎（あゆ）くらいのものであった」。記憶を鮮明につづった随筆は岡山平野の自然の記録でもある。その中に、よく見るあの生き物の名はない。ザリガニだ▼戦前に食用ガエルの餌として輸入されて１００年近く。アメリカザリガニは全国に広がり、今や最も身近な水辺の生き物の一つとなった。捕まえて家庭や学校で飼った人も多かろう▼その接し方が変わりそうだ。環境省の専門家会議は今月、やはり米国原産のアカミミガメ（ミドリガメ）と共に、アメリカザリガニを特定外来生物に指定する提言案をまとめた。水生昆虫から水草、小型の魚まで生態系への影響が深刻で、野外繁殖を防ぐ法規制が検討されるという▼指定されると野外に放すのは禁止され、飼育には許可が必要になる。今は飼ったら逃がさないでと呼び掛けられているが、罰則が設けられる▼坪田少年が触れた生態系を守るにはこれ以上の広がりは防ぎたい。しかし、既に子どもたちが間近に親しんでいる生き物でもある。規制の仕方に知恵を絞りたい。", "publish_date": "20210721"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=774994&comment_sub_id=0&category_id=143", "title": "Ｊポップの寵児の罪", "text": "Ｊポップという新語は１９８８年に誕生した。東京・六本木に開局した洋楽専門ＦＭ局に、唯一おしゃれな邦楽を流す番組「Ｊポップ・クラシックス」が編まれた。ライター烏賀陽（うがや）弘道さんのルポに詳しい▲折しもバブル景気の絶頂期で、ソニーが海の向こうの映画会社を買収しようかという時代だった。Ｊの１文字は「生まれ変わった日本」というニュアンスを込めてブームになる。Ｊリーグもそうだ。烏賀陽さんの言葉を借りれば「自信過剰の時代」の空気は音楽界にも満ちていた▲そんな時代に、小山田圭吾氏も頭一つ抜けた存在だった。若者を納得させる曲を紡いでいた人が、人の心を傷つける毒も吐いていたとは▲９０年代半ばに雑誌の取材に応じ、障害のある同級生を巡る「いじめ自慢」を恥も外聞もなく繰り返す。「この場を借りて謝ります」の一文の末尾に（笑）とある。出版社は疑問を挟まず、再び世に出た雑誌もあった。告白と呼ぶ向きも今回あるが、反省なき告白など認められまい▲五輪開会式の概念は「感動でつなぐ力」。小山田氏の楽曲の４分間を差し替えてでも「感動」は継ぎはぎしたいのか。スポンサー企業もそろりそろり、遠ざかっている。", "publish_date": "20210721"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/65994", "title": "山陰中央新報デジタル", "text": "「中身が水で良かったが、もしガソリンだったら大変なことになっていた」―。松江市で開催された本社主催の島根政経懇話会で講師を務めた金高雅仁・元警察庁長官は、こう振り返った。今月４日、水戸市で聖火ランナーに対し、沿道にいた女が水鉄砲を発射して逮捕された事件。その時、女が口にしたのが「トーチの火を消せ。オリンピック反対」▼コロナ下で、きょう競技が始まる東京五輪は大半が無観客など異例ずくめ。「普通なら五輪は国民的歓迎を受けるが、今回は世論が割れている。その亀裂に単独テロが発生する可能性を排除できない」と金高氏▼そう言われると、今回の水鉄砲事件をあっさり水に流す気になれない。背景は不明だが、どこか予兆めいて不気味さも付きまとう▼五輪の宣伝効果に便乗した組織的テロには厳重な警戒の目を光らせているが、「ローンウルフ（一匹狼（おおかみ））」と呼ばれる単独テロはつかみどころがない。開催ありきで突き進んできた大会の在り方に、いつどこで不満が爆発するか。開会式を目前にこんなことを考えるのは気が重い▼水鉄砲を向けられたのは、かつての陸上男子１００メートルの日本記録保持者で前回の東京五輪など２度の出場経験がある飯島秀雄氏（７７）。往年の花形選手を狙ったのか、それとも偶然だったのか。感染拡大リスクと世論分断による挟み撃ち。祝祭より無病息災を祈る機会になるとは。（前）", "publish_date": "20210721"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29435", "title": "四季風", "text": "「下関」と聞いて思い浮かぶものは何？ 海峡のある風景、街に秘められた歴史や史跡、そして絶対に外せないのが新鮮な海の幸だ ▼王道のフグ、ウニ、クジラ、アンコウだけではない。本場明石に負けないおいしさといわれる関門ダコに、日本有数の水揚げを誇るノドグロ…。三方を海に囲まれた地ならではの種類の多さを誇る ▼質の高い素材があれば、素材の持ち味を生かした料理、高度な加工技術も生まれてくる。それ・・・\n\n関連記事", "publish_date": "20210721"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n道の駅や農産物直売所に行くと、並んだ虫かごが目に付く。よく見ると角がにょっきり、昆虫の王者カブトムシ。夏の風物詩であり、子どもだけでなく大人にも人気のようだ▲\n\n水辺にも、カブトムシに対抗するような存在がいる。重厚なボディーに立派なハサミを持ったアメリカザリガニ。子どもの頃、小川や田んぼの水路で夢中になって捕まえ、水槽で観察した人も多いのではないか▲\n\nそのアメリカザリガニとの付き合い方が変わりそうだ。生態系に深刻な影響を及ぼすとして、法に基づく「特定外来生物」に指定される見通しとなった。輸入や販売、野外への放出が禁止される。一方、ペットとしての飼育のあり方は今後詰められるという▲\n\nその名が示す通り原産地は米国。１００年近く前、ウシガエルの餌用に輸入された。繁殖力が強く、在来の生物を激減させ、農作物に被害を与える厄介者でもある。野外で繁殖しないよう規制するのも仕方がない。ほかの外来ザリガニは全て特定外来生物に指定済みだ▲\n\n子どもの頃の感動体験は忘れない。大人向けに各種飼育ガイドがある点からも、ザリガニ好きは少なくないとみられる。誰であっても、生態系に影響しないよう、責任を持って最後まで管理するのが最低限のマナーだろう▲\n\n子どもたちはきょうから夏休み。遊びや自由研究を通じて自然と触れ合うのもいい。生態系を守ることの大切さを、心と体で感じてほしいと思う。", "publish_date": "20210721"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/472890/", "title": "小社会 バブル方式｜高知新聞", "text": "小社会 バブル方式\n\n東京では金がなさそうな学生と見ると、タクシーが止まってくれなかった思い出ぐらいしかない。３０年余り前のバブル景気。不動産などの資産価格が実体経済とかけ離れて高騰した。\n\n\n\nはじけた後も、不景気とデフレにあえぐ日本は「失われた３０年」ともいわれる。泡といえば、慣用句では「水泡に帰す」。四字熟語にははかないことをいう「泡沫夢幻（ほうまつむげん）」。泡がいいのはビールぐらいで、どうもイメージはよろしくない。\n\n\n\n東京五輪に採用されたコロナ感染対策の「バブル方式」。その命名に、直感的に「はじける」と心配になった人もいたのでは。入国した選手や関係者の行動を制限し、泡で包むように外部との接触を断つ仕組み。菅首相らも「安全安心」の根拠としてきた。\n\n\n\nところが案の定、バブルに「穴」が目立っている。ウガンダ選手団の入国では水際対策の甘さを露呈。関係者の来日がピークになると、空港やホテルでの隔離ルールも徹底が難しいという。\n\n\n\nなお気になるのは、この方式は感染者がバブルの中に入れば一転、感染者集団が発生するリスクが高いと指摘されることか。選手村に滞在する南アフリカの男子サッカー選手らの陽性が判明した。開幕前にバブルがはじけないか。運営側には試練になろう。\n\n\n\n「安全安心」を繰り返して開催を強行する人々は、言葉なりの責任を果たさなくては。１年を耐え忍んだ選手たちの努力を水の泡にしないためにも。\n\n\n\n\n\n７月２１日のこよみ。\n\n旧暦の６月１２日に当たります。かのえ うま 三碧 大安。\n\n日の出は５時１０分、日の入りは１９時１４分。\n\n月の出は１６時４０分、月の入りは１時４７分、月齢は１１．１です。\n\n潮は中潮で、満潮は高知港標準で２時２９分、潮位１７５センチと、１６時４５分、潮位１７４センチです。\n\n干潮は９時４０分、潮位３１センチと、２２時０２分、潮位１１２センチです。\n\n\n\n７月２２日のこよみ。\n\n旧暦の６月１３日に当たります。かのと ひつじ 二黒 赤口。\n\n日の出は５時１１分、日の入りは１９時１３分。\n\n月の出は１７時４８分、月の入りは２時４０分、月齢は１２．１です。\n\n潮は中潮で、満潮は高知港標準で３時２９分、潮位１８１センチと、１７時３９分、潮位１８４センチです。\n\n干潮は１０時３７分、潮位１７センチと、２３時００分、潮位１０９センチです。", "publish_date": "20210721"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/773521/", "title": "「人間の尊厳」掲げる大会なのに", "text": "世界中が注目する晴れ舞台で日本の大恥をさらすところだった。目前に迫った東京五輪の開会式で楽曲制作を担当したミュージシャンの辞任である。過去に雑誌で告白した少年時代の「いじめ」が批判を浴びていた▼その内容は、いじめという次元をはるかに超えた、残忍で凄惨（せいさん）な暴力。障害のある同級生を箱に閉じ込めたり、服を脱がせたり…。もっとひどいこともしたと語っているのだが、とてもここには書けないおぞましさだ...", "publish_date": "20210721"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210721095226?c=39546741839462401", "title": "あさって ｜ 長崎新聞", "text": "「きょう」から数えて2日後、つまり「あしたの翌日」が「あさって」と呼ばれるようになったのは室町時代らしい。元になった言葉は「あす去りて」で、これが「あすさて」「あさて」…と徐々に変化したのだとか▲いよいよ「あさって」である。新型コロナウイルスの流行拡大で1年間延期された東京五輪の開会式が明後日に迫った。ソフトボールと女子サッカーはきょう競技が始まる▲「いよいよ」と書いてはみたが、これほど高揚感と無縁の心理状態で“五輪前夜”を迎えることになろうとは想像もしなかった。ウイルス感染の広がりから開会式で流す音楽まで心配は尽きない▲飽きるほど聞いた「ウイルスに打ち勝った証し」はいつの間にか引っ込み、開催に批判的な世論は誰かが説得を試みるでもなく放置されたまま。開会式の楽曲制作担当者が過去のいじめ自慢を批判されて去った問題では組織委の判断ミスが混乱に拍車を▲「議論があさっての方向に…」と言えば「見当違い」のこと。その由来は、今日や明日は見当がついても明後日は予測がつかないから…が有力説▲今、五輪の開催自体が壮大な“あさって”に思えてならない。ただ、この諦め半分の予測を明後日からの日々がいい方に裏切ってくれないか－と、心のどこかでまだ願ってもいる。（智）", "publish_date": "20210721"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/709994", "title": "おめでとう照ノ富士｜有明抄｜佐賀新聞LiVE", "text": "きょう２１日、新しい横綱が誕生する。名古屋場所で準優勝した大関照ノ富士である◆大相撲の長い歴史の中で、横綱は照ノ富士で７３代目。一方、大関は昨秋昇進した正代で２５１代目。大関昇進後、綱とりに成功する確率は単純計算で３割を切る。９合目までは登れても頂上は遠い。品格と成績が常に求められ、期待を裏切れば即引退という孤独な場所。その覚悟を試すように、相撲の神様は綱とりに挑む大関に試練を与えてきた◆強さだけでは極められない地位。６場所連続休場明けながら名古屋場所を見事全勝優勝した横綱白鵬も、振り返ると３度目の挑戦で綱とりに成功している。照ノ富士は最初に大関に昇進した２０１５年に綱とりの勢いがあったが、その機会を逃すと、以後はけがと病気に苦しみ、序二段まで番付を落とした。そこからのＶ字復活は人々の心を揺さぶる◆照ノ富士と白鵬の対決は４年ぶり。白鵬にとっては過去、連勝記録を３６で止められた相手。照ノ富士にとっては乗り越えなければならない高い壁。「完全復活」をかけ、お互い心に期すものがあったはず。今後も名勝負が見られるだろう◆照ノ富士の横綱昇進はつらさ、苦しみも含め、過去の自分と向き合ってきたからこそと思える。おめでとう。一方で日本人の横綱不在は寂しい。正代ら大関陣の奮起にも期待したい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210721"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1358849.html", "title": "＜金口木舌＞日本外交の病", "text": "沖縄戦体験者の証言の中に、朝鮮の人々の話が時々出てくる。「慰安婦」や「軍夫」として沖縄に連れてこられた彼女や彼らのことを語る体験者の口調は重く、悔恨に満ちている\n\n\n\n▼休日になれば「慰安所」の前に日本兵が列を作った。中にいる彼女たちに哀れみを感じつつ、バカにもした。「軍夫」たちは重労働を強いられ、暴力にもさらされた。腹をすかせ、農家にイモをねだった者もいた\n\n▼「とてもかわいそうだった」と体験者は口をそろえる。暴力や飢えから救うことができず、むしろ虐げる側に回ったことへの自責の念を抱き続ける人もいる。今も癒えぬ沖縄戦が残した傷である\n\n▼体験者の心情など理解できないのであろう。在韓国日本大使館の公使が韓国メディアの取材に対し、文在寅（ムンジェイン）大統領が日韓関係への対応を巡って一人で神経戦をしているとの趣旨で「マスターベーション」と発言して外交問題になった。政府は事実上、公使を更迭する方針だ\n\n▼朝鮮を支配下に置いた時代の感覚を断ち切れないのか。このような外交姿勢は許されない。韓国大統領府当局者は、公使発言が大統領の訪日見送りに影響したとの認識を示す\n\n▼「慰安所」にいた朝鮮の女性たちに対する自身の態度を「痛恨の極みだ」と振り返る体験者がいる。この悔恨を共有できないまま過ちを引き起こす。日本外交が抱える宿痾（しゅくあ）というほかない。", "publish_date": "20210721"}
]