[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/655989/", "title": "＜卓上四季＞ウクライナブーム：北海道新聞 どうしん電子版", "text": "１９２０年のドイツ・ベルリンは空前の「ウクライナブーム」に沸いていた。故郷を追われた民族への同情に便乗した商人らがキリル文字の店を開き、音楽はスラブっぽくあればウクライナ風と呼ばれた▼最たるものは文化がごちゃまぜのウクライナ風オペレッタ。衣装も歴史も混同され、ナイフを使った踊りはまるで米国先住民だとヨーゼフ・ロートの「ウクライナ・ロシア紀行」（日曜社）にある▼折しもポーランドの侵攻やレーニン率いるボリシェビキの介入でウクライナの政府が瓦解（がかい）したころだ。「国家の独立を失った途端に歌劇や寄席で注目を浴びる」とはブームに対するロートの皮肉である▼ドイツ紙記者として欧州各地を巡ったロートの紀行文は地域住民の目線が特徴だ。３千万人もの民族が「自分たちで（人口）統計を取ることも許されず」分割されて生きている。それなのに教科書にはその記述もないと憤慨した▼スラブ語で辺境を意味する土地と民族に、世界はどれだけの関心を寄せてきただろう。クリミアが併合された２０１４年以降も東部では学校爆撃や航空機墜落があった。住民の拉致や殺害も頻発。その悲鳴は「国際社会」に届いていただろうか▼ウクライナがソ連の構成国となってから１００年後。再び陥った独立の危機にロートの嘆きが聞こえてきそうだ。小さな人権侵害を放置すれば大きな悪夢を招くものである。２０２２・３・１２", "publish_date": "20220312"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220312khn000001.html", "title": "河北春秋(3/12)：末家（ばっけ）焼は約３００年前、亘理伊達… | 河北新報オンラインニュース", "text": "河北春秋(3/12)：末家（ばっけ）焼は約３００年前、亘理伊達…\n\n末家（ばっけ）焼は約３００年前、亘理伊達家の領主が備前の陶工を呼んで作らせた由緒ある器。宮城県亘理町の旧末家地区の土を特徴にする。戊辰戦争で窯の火が消えた後、復興と廃窯を繰り返し、長く「幻の器」になっていた▼加藤ひろ子さん（６８）が故郷の亘理町で夫の文夫さん（７２）と再興したのが１９８６年。京都の陶芸専門学校で学んだ２人は「きれい侘（わ）び」の世界を目指した。京風のみやびな絵と、亘理の土ならではの焼き締めを融合させた深みのある表現が人気だった▼２０１１年、廃窯の危機が訪れる。東日本大震災の津波で自宅や作業場は崩壊し、道具など全てを失った。再建を諦めかけた時、２人が目にしたのが、泥かきを手伝うボランティアの姿だった。「顔を泥だらけにして作業する若い女の子を見たら、廃業しますと言えなくなった」と文夫さん▼そこから無我夢中で復興を果たした。だが、今はコロナ禍が襲う。客は激減。イベントや陶芸教室は中止になり、収入の道が次々と断たれた▼それでも、ひろ子さんは「震災の時に精神的、肉体的、経済的に支援を頂き、今の自分がある。そのことを思えば、つらいとは言っていられない」と語る。流行のスタイルには迎合しない。ぶれることなく、いちずに「きれい侘び」を追求していく。（２０２２・３・１２）", "publish_date": "20220312"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220312AK0013/", "title": "北斗星（３月１２日付）｜秋田魁新報電子版", "text": "いつの時代も大規模災害に直面した人々は惨状や教訓を後世に伝える責務を感じてきたのではないか。死者・行方不明者が１０万人を超えた９９年前の関東大震災。美人画で知られる画家の竹久夢二は堅固な建物が倒れ、火災で家屋が焼失した東京をスケッチして回った\n\n\n\n▼その場での心境を文にして添え、当時の新聞に「東京災難画信」として連載。避難をして公園のベンチに座り込む人たちや役所の配給にできた行列、警察が流言飛語を取り締まることを伝えるポスターなどを描いた\n\n\n\n▼あちこちに火葬が終わった白骨が山積みされていた。「今さらのように、大きな事実を感ぜずにはいられない」。夢二が震災の現実を受け止めるので精いっぱいだったのが読み取れる\n\n\n\n▼８９年前の昭和三陸地震は岩手県を中心に津波被害が生じた。物理学者の寺田寅彦は随筆「津浪と人間」をしたため、同様の津波は過去にもあり、将来も繰り返されるだろうと指摘した。三陸沿岸だけでなく、「太平洋沿岸各地を襲うような大がかりなもの」もあると予測。過去の災害を忘れない努力を求めた\n\n\n\n▼未曽有の被害をもたらした東日本大震災。きのう発生から１１年を迎えた。自治体や民間団体などは書物やウェブサイト、記録映像などさまざまな形で当時の状況や防災の反省点を伝えている\n\n\n\n▼将来の被害を小さくするために先人や現代の被災地の経験から教えられることは多い。いつか起きる次の災害に備え、大震災が残した教訓を学び続けたい。", "publish_date": "20220312"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽海の向こうの大リーグで日本の投手が強打者から次々三振を奪う。快投に胸を躍らせた記憶がある。1995年に渡った野茂英雄投手。今でこそ大リーグに日本選手は多いが、当時はかなわないと思われた時代だった。\n\n▼▽日本では知られた野茂投手も米国では未知数とあって年俸980万円で始まった。だがデビューから大活躍。オールスター戦では先発投手に選ばれ、同年は新人王と奪三振王を獲得。その後ノーヒットノーランを2度記録する。後の日本選手の本格的な米進出へ道を開いた。\n\n▼▽野茂効果は米国球界にも及んだ。渡米時の大リーグはストライキ中。開幕は4月25日にずれ込んだ。長いブランクで人気が落ちかけたところに、トルネードという独特の投げ方の日本人選手が現れて快刀乱麻。会場には「ノモ！」コールが響いた。人気回復に寄与したのだ。\n\n▼▽以来27年ぶりに労使が対立し開幕が延びていた大リーグで、ようやく交渉が合意に達した。4月7日開幕する。大谷翔平選手らにも球春が来る。それにしても、対立といえば命懸けのウクライナを思わずにおれない。一日も早く停戦合意し平和と安らぎが訪れることを願う。\n\n（2022/03/12付）", "publish_date": "20220312"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220312-690764.php", "title": "【３月12日付編集日記】ブロンズ像", "text": "いわき市を代表する観光地の塩屋埼灯台。そこから程近い豊間海岸に整備された防潮堤に、腕を組む漁師のブロンズ像が静かにたたずんでいる。モデルは豊間区長を務めた鈴木徳夫さんだ\n\n▼大きく長い揺れが収まった後に自宅を飛び出した。消防団の車に乗り込んで、住民へ津波から逃げるよう、必死で呼び掛けて回った。それでも地区の死者・不明者は８５人に上った\n\n▼がれきを取り除いた跡に、家の基礎だけが四角く残る。変わり果てた街に頭が真っ白になったが、すぐに「二度とこのようなことがあってはならない」と思い直した。仲間と共に、目指す街の姿と、それに向かう道筋を話し合った\n\n▼あれから１１年。空き地が目立っていた高台には、真新しい家々が並んでいる。若い世代を呼び込もうと始めた地域ぐるみの子育て支援が、やっと実を結びつつある。「公園から聞こえる子どもの声がうれしい」。そう言って目を細める\n\n▼今年で８６歳になる鈴木さんは、今も地域を見守る。あの日描いた街の理想形までは、もう少し時間がかかりそうだ。「２０年後、３０年後に実現してほしい」。次世代にエールを送る表情が、風雨に耐えながら、しっかりと前を見据えるブロンズ像と重なった。", "publish_date": "20220312"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/564233", "title": "イチゴ統計ミス｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "イチゴ統計ミス\n\n「いちご王国・栃木」にとって一大事と言っては言い過ぎだろうか。農林水産省が昨年暮れに公表した2020年農業産出額のデータである▼本県のイチゴは212億円で、福岡県の231億円に抜かれ、25年連続で守ってきた首位の座を明け渡した。20年産は夏の日照不足などで生育が悪く出荷量、販売額とも減っていたが「ここまで落ち込むの」というのが県の受け止めだった▼年明け早々担当者が関東農政局を訪ね、計算の根拠の確認などを依頼。同局が違うデータで算定していたミスが分かり、今月初めの修正となった。順位が入れ替わるのは極めて珍しい。本県は238億円に増え、福岡県をかわした▼イチゴの生産量50年連続日本一を記念して県は18年１月に「いちご王国・栃木」を宣言。産出額、作付面積、10アール当たりの収穫量など全ての分野で日本一となっており、満を持してのものだった▼産出額２位ではアピールポイントの一つが失われ、簡単には見過ごせなかった。２位より１位の方が胸を張れるのは言うまでもない。ひとまず安堵（あんど）したが、本県のイチゴを取り巻く状況は安閑とはしていられない▼特に生産者の減少が深刻だ。高齢化によってこの10年で約250戸減っている。新規の生産者も出てはいるが追いつかない。日本一の維持に不断の努力が求められる。", "publish_date": "20220312"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/85446", "title": "2022/03/12【三山春秋】個性的なファッションと明るい…", "text": "▼個性的なファッションと明るいキャラクターで親しまれるタレント、ryuchell（りゅうちぇる）さんのトークショーの詳細が8日付本紙に掲載された。トークは女性活躍推進の取り組みの一環で、県内企業の社員らが耳を傾けた\n\n▼5人きょうだいの末っ子で姉が3人。華やかな服や着せ替え人形が身近にある環境で育った。読者モデルをしながら都内のアパレル会社で働いていた際に注目され、芸能界入り。自身を個性的だと思ったことはないものの、批判的な声もあったという\n\n▼「大切にしているのは人の背景に寄り添うこと。嫌なことを言われても、その人が『どんな気持ちで仕事をしているのか』『どんな環境で育ったのか』などと考えると、本当の意味が分かり、いろいろなゴールが見えてくる」。こんな言葉が心に残った\n\n▼背景に寄り添うには、相手の考え方や価値観を尊重し、理解できなくてもまず認めることが必要。そんな姿勢は今、求められている多様性につながる\n\n▼人種や性別、年齢などにかかわらず能力を発揮できるような多様性を尊重する社会の実現が叫ばれて久しい。だが、世の中にはそうは言い難い状況があふれる\n\n▼価値観や主張の押し付け合いがなくなれば、もっと楽に過ごせるはず。ryuchellさんはこんなことも言っていた。「自分の物差しだけで考えるのは非現実的」。この言葉を忘れずにいたい。", "publish_date": "20220312"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/36908", "title": "新潟日報デジタルプラス", "text": "その会社の新発田工場にお邪魔したのは今年１月だった。県内の小学生に務めてもらう「子ども記者」と一緒に、せんべいを作るラインや工程をチェックする従業員の様子を取材した。「感謝して食べたい」。子ども記者の原稿には、こんな言葉がつづられた\n\n▼消費者、取引先、そして会社と社員。これら「三つの幸せ」の実現を、ポリシーに掲げてきた会社である。製品は口にする人を笑顔にしてきた。その会社、三幸製菓の荒川工場で大きな火災が発生してから１カ月がたった\n\n▼首をかしげざるを得ないのはいまだに記者会見など公の場で火災に関する説明がないことだ。なぜ、６人の命が失われなければならなかったか。防災体制はどうだったのか。疑問は山積みのままになっている\n\n▼もちろん、不備を洗い出し、再発防止の道筋を描くには時間もかかるだろう。同社は火災発生後３カ月の間、安全性を確認するために全工場の稼働を停止している\n\n▼しかし、地元の住民が多く働き、県内をはじめ全国に製品を送り出してきた。新潟を代表する企業の一つである。遺族も深い悲しみに包まれている。しっかりと説明する責任があるのではないか\n\n▼買い手が喜び、売り手が潤う。社会にも貢献する。売り手、買い手、世間の「三方よし」である。近江商人の心得は、今も古びない経営の基本姿勢だろう。三幸製菓の企業理念とも重なる。世間の厳しい目から逃げることなく、米菓メーカーとしての誇りと信頼を取り戻す覚悟を見せてほしい。", "publish_date": "20220312"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/12/72420/", "title": "2022年3月12日(土)", "text": "▼桑名市長島町の「なばなの里」で、しだれ梅が見頃。津市郊外の幼木も五分咲き程度でこの一両日で一気に花開いた。梅と言えばやはり菅原道真の「東風吹かばにほひをこせよ梅の花あるじなしとて春を忘るな」。京都の家の前で梅に語りかける挿絵とともに思い出す\n\n▼「東風」は「こち」と読み、冬から春にかけての東寄りの風の意味だが、実際の方向はさまざまで、冬から春への変わり目に吹く春一番は強い南風。いずれも漁師に恐れられ、東風時化などの言葉もある。志摩地方ではイナダ東風の名が。イナダはブリの幼名で、熊野灘沿岸に産卵をひかえた脂のほどよくのったブリが訪れたが、資源開発として20年ほど前から志摩半島沖でイナダを放流し、再捕状況を調べている\n\n▼先の五分咲き梅が点在する津市郊外の公園では、この日の風が海風に変わった。日中は暖まりやすい山の空気が上昇して海から風が吹き込み、夜は逆となるが、大きくは季節風も同じで、冬は冷めにくい海に向かった山側から空気が流れ込み、太平洋側では北西の冷たい風になる。夏は逆だが、蒸し暑い日本の夏はあまり目立たないと言われるが、春先は変わり目がはっきりしているのかもしれない\n\n▼ベンチで新聞を開くと、つい先日、風で飛ばされた新聞を追いかけて走った方角から今日は柔らかな風が吹いてくる。いつも足元に訪れてはさえずるヤマガラの目の周辺の黄色いくま取りが、やや白みがかってきた気がする。三寒四温。梅を除く小枝はまだ葉を落としたままだが、コロナ禍の中で、３度目の春の足音は確実に近づいている。", "publish_date": "20220312"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220312215000.html", "title": "立憲民主党県連が次期県議選に向けて現職…｜奈良新聞デジタル", "text": "立憲民主党県連が次期県議選に向けて現職4人の公認を党本部に申請。約1年後に迫った第20回統一地方選が徐々に、そして着実に動き出した。\n\nそんな中で県議会議員定数等検討委員会が改正も含め検討していた議員定数と選挙区、選挙区定数は、どうやら現状維持で固まったようだ。\n\n定数改正の指標の一つであるいわゆる1票の格差は令和2年国勢調査で最大2・11倍に拡大。ただ対象となる吉野郡は面積が広く、検討では特例区的な扱いを求める声が相次いだ。\n\n改正を求める会派からは、死に票が増える定数1の選挙区の解消や衆院選小選挙区ごとに県議定数を同数にそろえる案も出たが退けられた。\n\n議員自身による改正の難しさも指摘されるが、県議会では平成15年以降に定数3と選挙区2を削減。これ以上は地域と県民の意思を代弁する議会の機能を損ねかねない危ぐもある。\n\n7月に参院選を控え、その先の県議選を展望するのはまだ早いか。だがコロナ対策の出口を探りつつ、次を見据えた議論は始まっている。同時に行われる知事選の対応も併せ各派の動静に注目が集まる。(松)", "publish_date": "20220312"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1238657/", "title": "文字を追いながらドキッとしたり…：山陽新聞デジタル｜さんデジ", "text": "文字を追いながらドキッとしたり、ホッとしたりした。推理小説ではない。小学生のわが子宛てに届いたコロナワクチン接種の案内文である▼発症予防の効果や副反応の種類などが載っている。気になる箇所には線を引いた。子どものことだけに、厳重に目を通す保護者も多いだろう▼５～１１歳のワクチン接種が岡山県内でも一部自治体で始まった。急拡大する子どもの感染を食い止める狙いだが、どこまで進むかは読み切れないという▼理由は保護者の副反応などへの懸念だ。大人でも接種後は発熱や倦怠（けんたい）感といった症状が出やすい。筆者も接種後、腕に強いだるさを感じて苦労した。健康被害の誤った情報も不安をあおっているらしい。接種を強要する同調圧力への心配もあって、難しい選択を迫られる保護者も少なくなさそうだ▼接種するかどうかを正しく判断するには、行政や医療機関などの信頼できる情報が頼みの綱となる。県は看護師の資格を持つスタッフらを配置した窓口を設け、２４時間態勢で相談を受け付けている。７日の開設から４日間で６０件余りが寄せられている。かかりつけ医を含め、少しでも迷ったら相談してはどうか▼これから県内各地で子どものワクチン接種が本格化する。正確な情報を見極め、ワクチンのメリットとデメリットを家族で十分話し合う機会にもしたい。", "publish_date": "20220312"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=840407&comment_sub_id=0&category_id=143", "title": "脱原発「見えない中心」見えぬ", "text": "福島県の浜通り。「除染」と称して黒い袋に詰められ、仮置きされた土を確かに見た。土に寿命はないが、とぶらふ（弔う）と歌人は嘆く。福島の土うたふべし生きてわれは死んでもわれは土をとぶらふ（本田一弘）▲膨大な土を運び込む広大な更地も見た。「中間貯蔵施設」の名を持つ。「２０４５年までに県外へ」が国の約束だが、行き先は定かではない。大丈夫かと首をひねる言説ばかりが漂う中、原発の破綻から１１年を迎える▲かつては議論の場に「見えない中心」があったと、国の復興構想会議委員だった民俗学者赤坂憲雄さんは本紙で振り返る。原発に依存しない社会をどう築く―。まっとうな議論の芯はどこへ▲福島の廃炉作業はデブリ（溶融核燃料）取り出しさえ進まないのに、この国では原発のさらなる再稼働を唱える声が大きくなる。〈ヒトは、その生存期間内で管理を全うできない核物質を扱うべきではありません〉という、詩人若松丈太郎さんの最後の言葉に聞く耳は持たないか▲あのチェルノブイリ原発に今また異変が起きている。安全に影響はないと国際機関は繰り返すが「電源喪失」の一報は穏やかではない。この世界の弔いはごめんである。", "publish_date": "20220312"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/176776", "title": "明窓・可視化と無関心", "text": "ロシアのプーチン大統領から秋田県知事に贈られた雄のシベリア猫が２月、１０歳になった。名前はロシア語で平和を意味する「ミール」。多数のウクライナ市民の命を奪う暴挙とのギャップにがくぜんとさせられる。ロシア軍は侵攻直後、ウクライナ語で夢と名付けられた世界最大の航空機「ムリア」も破壊した▼今回の侵攻は専門家の間で「可視化された戦争」とも呼ばれる。多くの市民がスマホで戦闘の様子を会員制交流サイト（ＳＮＳ）に投稿し、全世界に発信している。爆撃された住宅や病院の映像が、攻撃対象は軍事施設だけと主張するロシアの嘘（うそ）をあぶり出す▼ウクライナのゼレンスキー大統領も毎日のように動画を投稿して国民に徹底抗戦を呼び掛ける。欧米諸国には積極的な支援を求めるが、軍事介入による全面戦争を懸念する各国の対応はなかなか定まらない▼「ナチスが共産主義者を攻撃したとき、私は声を上げなかった。なぜなら私は共産主義者ではなかったから」。この一文で始まるドイツのニーメラー牧師の警句は第２次世界大戦前、多くの人が自分には関係がないとの理由でナチスの横暴を傍観してきたとつづり、「そして彼らが私を攻撃したとき、私のために声を上げる人は一人もいなかった」と締めくくられる▼日本は海を隔ててロシア、中国、北朝鮮と接する。ウクライナ市民の悲痛な叫びに無関心であってはならない。（文）", "publish_date": "20220312"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n２００１年の米中枢同時テロを機に、インターネット上で広まった詩がある。「あなたが眠りにつくのを見るのが 最後だとわかっていたら わたしは もっとちゃんとカバーをかけて 神様にその魂を守ってくださるように 祈っただろう」\n\nこんな言葉で始まる詩「最後だとわかっていたなら」。何度読んでも心を打たれる。原作は１９８９年に発表されたもの。米国の女性詩人故ノーマ・コーネット・マレックさんが１０歳で亡くした息子を思い、つづった。\n\n愛する人を失った悲しみと後悔、だから「今日あなたの大切な人たちをしっかりと抱きしめよう」というメッセージは切なくも優しく、多くの共感を呼ぶ。\n\n和訳を手掛けた佐川睦さんは、友人からのメールでこの詩と出合った。若くして亡くなった姉への思いと重なり「訳しながら癒やされ、前向きになれた」と、以前取材に答えていた。２００７年に出版された和訳本は異例のロングセラーだとか。\n\n東日本大震災から１１年がたつ。きのう、列島は祈りに包まれた。地震と津波による死者・行方不明者は１万８千人を超える。犠牲者の向こうには、その数の何倍もの人々の涙が見える。「今日」が最後だと分かっていたらきっと互いに伝えたい思いがあったはず。\n\n「日常」は当たり前ではないと、この日が来るたび思う。無関心や忙しさから愛する人にその愛を伝えることを忘れないで―。詩の問い掛けを胸に刻みたい。", "publish_date": "20220312"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/548748", "title": "小社会 パンデミック２年", "text": "未知のウイルスに人々が苦しんだスペイン風邪は１９１８（大正７）年から３年間、世界で猛威を振るった。伝わるのは第１から第３の流行期。今のコロナ禍でいうなら「第〇波」だろうか。\n\n\n\nこの流行性感冒に作家、永井荷風も見舞われている。日記「断腸亭日乗」では、１８年１１月に〈風邪ひきしにや、筋骨軽痛を覚ゆ〉。しばらく寝込んだようだ。\n\n\n\n２０年正月にも〈夕餉（ゆうげ）の後忽然（こつぜん）悪寒を覚え寝につく〉。翌日４０度の熱が出て、数日後は遺書まで書いている。もっとも荷風の日記はやたら体調不良の記述が多く、「いつからいつまでが『スペイン風邪』だったのかが判然としなくなる」（皓星社「文豪たちのスペイン風邪」）。いずれにせよ、たちの悪い疫病だったのは間違いない。\n\n\n\nきのうは東日本大震災の発生から１１年。祈りの日だった。と同時に、世界保健機関が新型コロナウイルス感染症をパンデミック（世界的大流行）と表現して丸２年。変異を重ねる未知の疫病との闘いもまた長丁場になった。\n\n\n\nコロナの流行はすでに６波を数える。岸田首相は先日、国会で「第７波」の備えに言及した。とはいえ波が来るたびにワクチン接種の遅れ、医療逼迫（ひっぱく）といった後手対応が繰り返されるのはいただけない。\n\n\n\n休業の張り紙を外したなじみの店を見て一安心し、下げ止まりする県内の感染者数を見てため息をつく。そろそろ「出口」への青写真も見てみたい３年目の春になる。\n\n\n\n\n\n３月１２日のこよみ。\n\n旧暦の２月１０日に当たります。きのえ ね 七赤 大安。\n\n日の出は６時２１分、日の入りは１８時１１分。\n\n月の出は１２時１５分、月の入りは２時２６分、月齢は９．４です。\n\n潮は長潮で、満潮は高知港標準で３時４１分、潮位１１２センチと、１１時５４分、潮位１１３センチです。\n\n干潮は７時３５分、潮位１０９センチと、２０時２５分、潮位４５センチです。\n\n\n\n３月１３日のこよみ。\n\n旧暦の２月１１日に当たります。 きのと うし 八白 赤口。\n\n日の出は６時２０分、日の入りは１８時１２分。\n\n月の出は１３時０９分、月の入りは３時１６分、月齢は１０．４です。\n\n潮は若潮で、満潮は高知港標準で４時２４分、潮位１２４センチと、１４時２３分、潮位１１６センチです。\n\n干潮は９時５５分、潮位９９センチと、２１時３４分、潮位３４センチです。", "publish_date": "20220312"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/889838/", "title": "異例のパラ、二つのレガシー", "text": "北京冬季パラリンピックがあす閉幕する。ロシアによるウクライナ侵攻に揺れ続けた大会▼父親が捕虜になったというウクライナの選手は出場を断念。バイアスロン立位のグリゴリー・ボウチンスキー選手は金メダルに輝いても笑顔を見せず「ウクライナの平和と人々のためにこのレースをささげる」。多くのメダルを獲得する選手団...", "publish_date": "20220312"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220312104108?c=39546741839462401", "title": "「あの日」の重さ ｜ 長崎新聞", "text": "東日本大震災の発生から11年になった昨日、今更のように考えた。どうか語り継いでほしい－と私たちが願うのはいつも、当事者にとっては“忘れてしまいたい記憶”ばかりなのかもしれない▲東北の「3.11」ばかりではない。神戸の「1.17」も、雲仙の「6.3」も、広島と長崎の「8.6」と「8.9」も－忘れてはならない日付とともに語られるのは、誰かが九死に一生を得た日のこと、大切な誰かを目の前で奪われた日のこと、日常が一瞬で破壊され尽くした日のことだ。苦しく悲しい記憶を掘り起こして紡がれる言葉の重さを改めて思う▲大規模災害が繰り返し襲った平成の30年間、人々の行動は少しずつ、しかし、確かに変わった。かわいそうで・痛ましくて・気の毒で「見ていられない」…そんな光景を目にした時、こう考える人が増えた▲自分にできることはないか、この場所からできることはないか、現地で役に立てないか－。ただ「見ていられない」だけではない。「黙って見ていられなく」なった▲平成の私たちが手にしたのが、そんな善意の「瞬発力」「機動力」だとしたら、令和の今、試されるのは寄り添う気持ちの「持久力」だ▲絞り出すように語られる「あの日」の重さに応えられているか。「忘れていない」－が問われ続ける。（智）", "publish_date": "20220312"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/823423", "title": "地域のよりどころ｜有明抄｜佐賀新聞LiVE", "text": "過疎や少子化が進み、学校の統廃合がニュースになる。この春は伊万里市の滝野小中学校が１８７３（明治６）年から続いた歴史の幕を閉じる。きのう最後の卒業式が開かれた。やむを得ない状況とはいえ、地域の人たちの寂しさを思う◆学校は学びの場であるとともに、住民のよりどころでもある。県立高校の再編計画が浮上したころ現場取材を経験したが、卒業生や地域の反発は大きく、学校に対する思い入れの強さを感じた。生徒数の減少をみれば仕方がないと分かっていても受け入れがたい。学校とはそんな存在なのだろう◆〈廃校の窓の下にもこの春の花あり土地の人が植ゑにき〉。今年の「歌会始の儀」で、選者の今野寿美さんが東日本大震災で廃校になった校舎の情景を詠んだ。心の準備もなく、震災によって突然に閉じた学校。その喪失感を埋めるように、花を植え続ける住民の姿が浮かぶ◆震災から１１年のきのうは各地で鎮魂の祈りが捧げられた。児童７４人が犠牲になった宮城県石巻市の大川小など多くの学校が廃校になった。避難した人が戻らず、活気をなくしたままの地域も多い◆コミュニティーの核である学校がなくなるのは切ない。校舎や運動場から、子どもたちの声が聞こえてくる地域社会を守っていければ…。被災地の復興とともに、そう願った震災の日だった。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220312"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1484073.html", "title": "＜金口木舌＞人間国宝の心映す遺産", "text": "県立美術館博物館で開催中の企画展「首里城美術工芸品の現状とこれから」は、琉球王国時代の多彩で洗練された美術工芸品に出合える。精緻な技法に先達の美意識の高さを垣間見る\n\n\n\n▼王国時代の美術工芸品といえば、首里の織物が代表格だろう。首里に暮らす士族らが愛用していた。芭蕉、苧麻などの素材が多彩。織りの技法も種類が多く、洗練されている。琉球併合（「琉球処分」）で外部に流出、沖縄戦で焼失するなど琉球・沖縄の苦難の歩みと無縁ではない\n\n▼戦後、首里の織物を復興させたのが人間国宝の宮平初子さんだ。戦争中も柄の教本を離さず、戦後は落下傘の綱の絹糸を解き、マラリアの薬を黄の染料にして織を続けた\n\n▼那覇伝統織物協同組合の設立に奔走。後継者の育成に情熱を注いだ。「しくちぇー、しくちがるならーする」（仕事は仕事が教える）という黄金言葉を残した\n\n▼この道を黙々と歩む生きざまをしのばせる。宮平さんが帰らぬ人となった。享年99。宮平さんの情熱や功績は数多くの衣裳とともに後進に引き継がれるだろう。\n\n\n\n", "publish_date": "20220312"}
]