[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/608592/", "title": "借金の果て：北海道新聞 どうしん電子版", "text": "吉原遊郭の女郎吉里が、家産の整理で郷里に帰る情人平田との別れに涙したのは、初酉（はつとり）を明後日に控えた１１月６日の夜だった。「やや温暖（あたたか）く小袖を三枚重襲（かさね）る程にもないが、夜が深（ふ）けては流石（さすが）に初冬の寒気が身に浸（し）み」たのは気候のせいばかりではなかろう▼女心の機微を繊細に描いた広津柳浪（りゅうろう）の「今戸心中」。吉里はその晩、袖にしてきた古着屋の善吉が借金で店を手放し妻子と別れてまで通っていたことを知る。その実直さにほだされたのは貢いだ遊興費の多寡ではなかった▼現実の借金は人情話のように不問に付すわけにはいくまい。財務省の矢野康治事務次官が月刊誌「文芸春秋」に寄稿した通り、国庫には無尽蔵にお金があるかのような話ばかりでは将来世代の不安も募る一方である▼衆院選の公約で各党が財源に想定した国債。その大量発行を下支えしているのが日銀だ。黒田東彦総裁が「異次元金融緩和」を宣言してから８年半がたつが、２％の物価上昇率はいまだ達成できていない▼株高や法人税減税で富裕層や大企業は潤った半面、実質賃金は下落傾向にある。超低金利で地方銀行の収益は悪化。財政規律の緩みばかりが顕著と言わざるを得ない▼福をかき集める開運の熊手はそう簡単に見つからないということか。結ばれたものの困窮した吉里と善吉が今戸の河岸から隅田川に身を投げたのは、年の暮れのすす払いの夜であった。２０２１・１１・６", "publish_date": "20211106"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211106khn000006.html", "title": "河北春秋(11/6)：選挙の記事で「川上戦術」という単語を見掛… | 河北新報オンラインニュース", "text": "河北春秋(11/6)：選挙の記事で「川上戦術」という単語を見掛…\n\n選挙の記事で「川上戦術」という単語を見掛けなくなった、と衆院選中の小欄で書いた。今回、本紙に登場したのは激戦の後。戦術の家元である「剛腕」がお株を奪われ、初めて選挙区で敗れたことを詳報する記事▼選挙運動は人の少ない川の上流から。１軒１軒ドアをたたいて回り有権者と接する。支持は川の流れのように下流の都市部にも広がる。川上戦術の極意だ▼剛腕は「オヤジから学んだことは数知れないが、その中でも最も感謝していることの一つ」と著作の『小沢主義 オザワイズム』に記す。オヤジは故田中角栄元首相。中選挙区時代の広い岩手を川上から歩き回った。選挙哲学は新人候補に受け継がれ、やがて「王国」となる▼小沢一郎さんの１８回目の当選は比例での復活だった。藤原崇さんが４度目の対決で岩手３区の議席を奪った。重ねてきたのがオザワイズムの象徴でもある川上戦術。何とも因縁めいた逆転劇である▼自民党時代、１度だけ落選しそうになったときの逸話を後援会関係者に聞いたことがある。「先生は有権者と写真を撮って回った。多くの家が写真を棚に飾っていた」。定数４の最後に滑り込み地盤は強固になった。その「金バッジ」が外れ初の「銅バッジ」。選挙の怖さを知り尽くす剛腕が次に打つ一手は。（２０２１・１１・６）", "publish_date": "20211106"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211106AK0017/", "title": "北斗星（１１月６日付）｜秋田魁新報電子版", "text": "ドンという音に驚いて秋田市の自宅２階から外を眺めた。打ち上げ花火が夜空を染めていた。思いがけない贈り物をもらったようで少し浮き立った気分で食卓に着いた。先週末の夕暮れのことだった\n\n\n\n▼打ち上げ場所は隣の学区の小学校グラウンド。本来ならＰＴＡ主催の「夜祭り」が行われる日だった。昨年に続き新型コロナウイルス禍で、恒例のバザーやヤートセ踊りを中止せざるを得なかったため、せめて花火だけでもと、打ち上げを行ったそうだ\n\n\n\n▼昨年来、「プライベート花火」「サプライズ花火」と呼ばれる小規模な打ち上げが広がりを見せている。大がかりな花火大会のように夜空を焦がす派手さはないが、日常のひとこまに浮かぶ一瞬の大輪にはまた違った魅力がある\n\n\n\n▼「流れ星や虹に出合った時のようなうれしさが、花火の力を倍増させるのではないか」。大仙市の花火業者は言う。「花火を見る時、人は上を向く。コロナ禍の中での突然の打ち上げでは、花火の力が余計に心に染みるのだろう」\n\n\n\n▼新型コロナ流行に伴い、「大曲の花火」をはじめ全国の名だたる大会が中止され、花火業界は大きなダメージを受けている。それでも業者たちは各地の大会の復活を信じ、「来年こそは」と念じながら花火製作を続けているという\n\n\n\n▼わずか数分間の打ち上げが花火の力を再認識させてくれた。コロナ禍が収束し何千発、何万発の輝きが復活する日を期待したい。どれだけのパワーをもらえるか今から楽しみだ。", "publish_date": "20211106"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽海外の人から見て日本人はどんなイメージだろう。ルポライター早坂隆さんが海外で収集した日本人のネタに関するジョーク集に一端がうかがえる。例えばその中の一つ－。ある時神様が各国の人たちを集めて尋ねた。\n\n▼▽お金で幸福を買えるとしたらあなたは買いますか？ フランス人「私はワインとチーズさえあれば幸福。それ以上何も望みません」。イタリア人も「サッカーとパスタさえあれば」として買う気はない。日本人は答えた。「もちろん買いますよ。あと領収書をお願いします」\n\n▼▽領収書を使って経費で落とそうとする－。モーレツに働いて稼ぎ経費も多く使った昔の日本のサラリーマン気質をある意味表している。ただコストに厳しい昨今はそう甘くない。でも、県議会は少し様子が異なるようだ。議員の偽の領収書がまかり通っていた可能性がある。\n\n▼▽その手法で政務活動費を不正に多く受け取ったのではとの疑惑である。それも元議長で全国の議長会長も務めたベテランというからなお驚く。1人に月28万円の政活費。県議会で不正はこれが初めてではない。制度に抜け穴はないか。この際、洗いざらい点検すべきだろう。\n\n（2021/11/06付）", "publish_date": "20211106"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211106-666043.php", "title": "【11月６日付編集日記】お客さまは神様", "text": "「お客さまは神様です」。昭和を代表する歌手、三波春夫さんの名ぜりふは流行語になった。多くの人に「お金を払って、自分の歌を聴いてくれる観客は、神のようなありがたい存在」との趣旨で受け止められたが、本人の思いは違った\n\n▼「神前で祈るときのように雑念を払って、心を澄み切った状態にしなければ完璧な芸をお見せすることはできない。ですから、お客さまを神様とみて歌を歌うのです」。聴衆に喜んでもらうため、芸を磨き続けたスターの崇高な心構えだった（三波美夕紀「昭和の歌藝人 三波春夫」さくら舎）\n\n▼新型コロナウイルスの感染拡大で続いたイベントなどの観客制限が緩和され、競技場やホールに大勢の人が戻ってきた。大声は出せないものの、観客からの拍手は、選手や演者を勇気づけるだろう\n\n▼きょう開幕する「秋の福島競馬」は、約１年ぶりに有観客での開催となる。コロナ禍も落ち着き、２月の本県沖地震で被災したスタンドも復旧し、生のレースを楽しめる環境が整った\n\n▼県内外から大勢のファンが駆け付ける有観客での開催は、飲食や宿泊関係者らも祈るような気持ちで待ち望んでいただろう。三波さんのプロ意識に学び、温かくもてなしたい。", "publish_date": "20211106"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/520068", "title": "縄文の低湿地遺跡｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "縄文の低湿地遺跡\n\n約１万年続いた縄文時代。青森市の三内丸山（さんないまるやま）遺跡など17遺跡で構成する「北海道・北東北の縄文遺跡群」が７月、ユネスコ世界遺産に登録され、改めて注目されている▼折しも県立博物館で企画展「木と木の実の考古学」が開かれている。縄文時代と言えば土器と石器をイメージするが、一般にあまり知られていない「低湿地遺跡」に焦点を当てたものだ▼低地や湿地では、水や泥炭層によって空気に触れることがなく腐り切らないため、くしなどの木製品や食用となる木の実などが出土する。もろく壊れやすいので展示総数１６０点のうち、70点は保存処理済み▼日本最古の丸木舟（千葉県雷下（かみなりした）遺跡）や、約３００個がぎっしり詰まったクルミかご（福島県鷺内（さぎうち）遺跡）など見どころは多い。県内では寺野東遺跡（小山市）と明神前遺跡（鹿沼市）が代表例で、水場付近に木材を組んだ木組遺構が有名である▼トチの実などのアク抜きを行った、水さらし場と考えられている。出土した石皿や磨石（すりいし）のほか、土壌から出た花粉や種子、昆虫からは当時の生活や自然環境が推測できる。「低湿地遺跡はタイムカプセル」という学芸員の解説に納得する▼石斧（せきふ）を使った木の加工や木製品に漆を塗る技術は驚くほど高度。豊かな自然を最大限に活用した縄文人の暮らしぶりの一端が身近に感じられる。\n\n", "publish_date": "20211106"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/338119", "title": "06【三山春秋】2016年に選挙権年齢が…｜三山春秋｜上毛新聞ニュース", "text": "▼2016年に選挙権年齢が「18歳以上」に引き下げられ、主権者教育が盛んになっている。子どもたちが主権者としての意識を育むためにも早いうちからの取り組みが重要になる\n\n\n\n▼桐生、みどり両市の小学生を対象にしたイベント「子どもがつくるまち ミニきりゅう」がきょう、あすの2日間、桐生市内で開かれる。地域の将来を担う児童に自分たちが暮らすまちに興味を持ってもらおうと、桐生青年会議所が企画した\n\n\n\n▼モデルとなった「こどものまち」は、子どもたちが自ら運営する仮想のまちで働き、遊びながら社会の仕組みを学ぶプログラム。1979年の国際児童年にドイツで始まった「ミニミュンヘン」が発祥とされる\n\n\n\n▼参加者は好きな仕事を体験して専用通貨を給料として受け取り、納税したり買い物したりする。今回は仮想のまちに空き店舗を設置し、地域課題解決に向けた対策を考えてもらうなどの工夫もある。単なる職業体験ではなく、一連の社会活動を経験できるという\n\n\n\n▼中心メンバーとなる児童約40人は4月から準備を開始。7月にはリーダーを決める「子ども市長選挙」を行い、フードバンク事業を公約に掲げた6年生女児が選ばれた\n\n\n\n▼「政治参加を意識してもらうとともに、まちづくりについて楽しく学んでもらいたい」と同会議所は期待を込める。体験を通して政治や社会問題に関心を持つきっかけになればいい。", "publish_date": "20211106"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/06/66738/", "title": "2021年11月６日(土)", "text": "▼衆院選の三重県内投票率が過去最低だったことに一見勝之知事が「政治に対する国民の声が正確に反映されなくなる」。当然の感想だが各党への得票分析も含め、知事が国政選挙について、当たり障りない内容ではなく、問題点まで語るのは珍しい。新任の初々しさかね\n\n▼歴代知事が思い通りに語りたがらないのは、結果の正当性に疑問を投げかけているかに受け取られることを避ける意味もあろうが、知事の責任論にもなりかねないからだ。県内の選挙啓発は、県選挙管理委員会の職務である\n\n▼「若い人が選挙に行こうという自発的な行動をしている」の方はそれを踏まえたか。テレビＣＭでの呼びかけが「大きな動き」になったとするのは低投票率と矛盾するし「これからは上がっていくことを期待」と続けてもいる\n\n▼戦後女性参政権が実現して、最初の選挙で「女が」と心配されたが、高投票率だった。自分が初めて選挙権を得た時の世界が広がった感覚を思いだし、当時の女性の心情を思う。翻って選挙権年齢の引き下げは、思ったほどの効果を上げていない\n\n▼特に、県は新選挙人の投票率算出に熱心でなく、主権者教育に際立つ実績は見当たらない。副読本を配るだけという実態もある。県議会の出前講座先の高校で「少し偏った発言」（当時の議長）をした議員が謝罪、役職辞任に追い込まれた。学校図書館蔵書の性教育読本が「過激」という議会指摘で撤去されたことも。触らぬ神にたたりなしが、小中学校も巻き込む必要があるとされる積極的主権者教育を遠ざけている可能性もある\n\n▼フレッ、フレッ、一見知事！", "publish_date": "20211106"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211106"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211106213410.html", "title": "少し前までは朝夕と昼の寒暖差がかなり激…｜奈良新聞デジタル", "text": "少し前までは朝夕と昼の寒暖差がかなり激しい日もあったが、ここへきて、ようやく秋らしい天候が続いている。人出も増えて、街には久々の活気が見られる。\n\n\n\n道を歩けば、キンモクセイの香りが、どこからともなく漂ってくる。特に日が落ちた夕刻は、一段と香りが濃厚になり、家路を急ぐ身には、ひとときの安らぎが訪れる。\n\n\n\n昔はどこも、汲み取り式の便所だったので、キンモクセイは庭によく植えられたのだとか。ひところ、トイレの芳香剤のCMなどで話題にもなった。\n\n\n\nとはいえ、全国各地では市町村の木にも選ばれているようで、県内では、三宅町の「町の木」になっている。秋の夜長に、自分の住む自治体の「木」は何か、調べてみても面白そうだ。\n\n\n\n総選挙が終わり、世の中に静けさが戻ってきた。閣僚経験者など、ベテラン政治家の多くがよく使う言葉に「しっかりと」があるが、それこそ公約実現に向けて、しっかりとやってほしい。\n\n\n\n「戦い済んで日が暮れて…」、党によって上げ潮、下げ潮、いろいろドラマがあったが、「反省会」も、しっかりと、やってほしいものだ。(恵)\n\n\n\n", "publish_date": "20211106"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1193489/", "title": "抗体検査を受けた。新型コロナウ…：山陽新聞デジタル｜さんデジ", "text": "抗体検査を受けた。新型コロナウイルスではなく、風疹である。無料のクーポン券が市役所から届き、かかりつけの診療所で採血した▼風疹は感染しても無症状のこともあるが、妊婦にうつすと赤ちゃんに難聴や心臓病などの障害が出る恐れがある。国内では一昨年にかけて流行し、ワクチン接種の機会がなかった４０～５０代の男性に対して順に国などが検査を行っているそうだ▼後日、基準を超す抗体があると知らせを受けて一安心した。抗体がないときは接種をやはり無料で受けられる。だが、検査を受けた人は目標の４割未満にとどまっていると先日のニュースが伝えていた▼コロナの流行で、医療機関に行くのを控えたことが原因とみられている。受診控えを巡ってはがん検診も気掛かりだ▼胃、大腸、肺、乳、子宮頸（けい）がんの昨年の診断数が、前年より９・２％減ったとする全国の医療機関へのアンケート結果を日本対がん協会がおととい、明らかにした。これまでなら見つかっていたがんが見逃された結果、今後進行した状態での発見が増えて、死亡率の上昇が心配される、と▼検診では換気や消毒などの徹底に加えて、時間帯別の予約といったコロナ感染防止策も講じているという。受診の大切さについて改めて認識を深めたい。自分はもちろん、これから生まれてくる子どものためにも。", "publish_date": "20211106"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=806737&comment_sub_id=0&category_id=143", "title": "通学路の悲劇なくす技術", "text": "毎朝、黄緑色の目立つジャンパーを着た高齢男性を見掛ける。小学校前の横断歩道で黄色い旗を振って車を止める。子どもたちが渡り終えると、待っていたドライバーと目礼を交わす。何でもないことだが、気持ちよく一日が始まる▲昔、「緑のおばさん」とも呼ばれた通学を守る活動は６０年以上前から。何件の事故を未然に防いだことだろう。頼りになる存在に児童も感謝しているのか、おじぎする子も。ハンドルを握るこちらとしても歩行者に気付かぬ場合があり、ありがたい▲信号機のある横断歩道では、赤信号が車を止めて人を守る。ところが幼稚園へ向かう２組の母子が車にはねられるという痛ましい事故が総社市で起きた。ドライバーは居眠りしていた▲悲劇をなくす画期的な技術となってほしい。目を数秒間閉じるなど、運転手の居眠りや急病を検知すると、車が減速して停止する新たなシステムを、マツダが開発した。ハザードランプなどで周囲にも異変を知らせる▲飛行機の副操縦士にちなみ、「コパイロット」技術と名付けられた。だが技術を過信した漫然運転は許されない。通学路では「児童のコパイロット」が振る黄色い旗に従うことを忘れずに。", "publish_date": "20211106"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/118108", "title": "山陰中央新報デジタル", "text": "北欧フィンランドから先日、２年半ぶりに帰国した４歳前の孫娘がカルチャーショックを受けているという。見るもの聞くもの、育った環境とは違うからだ。２年間通った向こうの保育園に慣れていたせいもある。まだ会えていないが、しばらくは「リハビリ期間」になりそうだ▼娘の話によると、孫娘がまず不思議に感じたのは、周りにいるのが自分たちと似たような人たちばかりになった点。髪の色や目の色、顔つきなどだ。日本では、見掛ける人たちのほとんどが日本人なのは当たり前。それが戸惑いにつながるとは思いもしなかった▼もう一つは言語。向こうの保育園は、基本はフィンランド語。友達と遊ぶときも同じ。英語は日常生活で通じる人や場所もあるが、日本語は両親にしか通じない。このため３カ国語が入り交じる環境の中で、孫娘にとって日本語の順位は１番ではなくなったようだ▼両親とも日本人なのに日本語がいまひとつの孫娘。「爺（じじ）ばか」と笑われそうだが、５歳で英国に渡ったノーベル賞作家カズオ・イシグロさんの生い立ちと比べてしまった。それでも今は、見た目の変化が刺激になって日本語を覚えようと懸命らしい▼地方に住んでいると実感は薄いが、世界には、いろいろな人種が行き交い、複数の言語が交じる国も少なくない。孫娘が大人になる頃には、人種や言葉の垣根も、高さが変わっているかもしれない。（己）", "publish_date": "20211106"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「財を遺（のこ）すは下、業を遺すは中、人を遺すを上とす」。東京市長などを務めた後藤新平（ごとうしんぺい）の言葉という。昨年亡くなった野村克也（のむらかつや）さんが好んで口にした▲\n\n人づくり第一は野村さんの野球論そのもの。「お前は何のために生きている？」。ヤクルト監督時代、キャンプの最初のミーティングで、戦法の前にまずそう問うた。目標を持ち、行動させるためだった。自著にある。２年連続最下位のヤクルトをセ・リーグ優勝に導いた高津臣吾（たかつしんご）監督は薫陶を受けた一人▲\n\n「全力で挑戦した結果は責めない」。今季貫いた姿勢は、野球は失敗のスポーツという恩師の教えに通じる。そうして選手を信じ、躍動させた。同様にオリックスの中嶋聡（なかじまさとし）監督はミスをしても忍耐強く使い続け、起用の妙で開花させた▲\n\nやはり２年連続最下位チームを率いてパ・リーグ優勝。師事した一人に故仰木彬（おおぎあきら）さんがいる。「戦法より生身の人間を扱う楽しさ、難しさを知るほうが監督に向く」。そんな教えを実践するかのよう▲\n\nアイディーの野村と、アイデアの仰木。同じ１９５４年に南海と西鉄でプロ人生を始めた２人は指導者としては対照的。後年オールスター戦で「ピッチャー・イチロー」を巡り論争も起こした。が、人間性を重んじた監督像は近かったのかもと思う▲\n\nクライマックスシリーズがきょう始まる。名将の遺した人同士が頂上決戦を演じる。そんな数十年ごしのドラマは用意されているだろうか。", "publish_date": "20211106"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/519998", "title": "小社会 値上げの秋に", "text": "１９６０年代終わりから世間に出て、２００５年に死去した高田渡さんには「孤高のフォークシンガー」の異名がある。幼いときから父親の事業失敗で苦労し、自らの暮らしに根付いた歌を弾き語りで描き切ったからだ。\n\n\n\n初期の名作に「値上げ」と題する曲がある。出だしはこうだ。〈♪値上げはぜんぜん考えぬ…〉。何の値上げか分からないが、歌詞が進むと値上げは、〈検討中〉から〈さけられないかもしれない〉。さらに〈やむを得ぬ…〉と変わっていく。\n\n\n\nいま、値上げの秋だという。レギュラーガソリンや電気代などの社会インフラの維持費をはじめ、加工食品など身近な暮らしに直結するものまで幅広い。影響額を年間トータルすればかなりの出費に上りそうだ。\n\n\n\n背景には世界的な原材料費や原油価格の高騰があるという。難しいことは分からない。だが、数年にわたるコロナ禍の影響で傷ついた、中小企業や庶民の家計は、そんな説明は求めてはいまい。\n\n\n\n大切なことはこの危機をどう乗り越え、将来の明るい未来へどう展望を切り開くか。事実に基づく具体策で示し、岸田新首相はリーダーシップを発揮してほしい。国会論議が不十分だったために、経済対策はあいまいなままだ。\n\n\n\n高田さんの「値上げ」は最後に、〈値上げに踏み切ろう！〉という断定口調で終わる。いつの間にか値上げが許される社会は、まっとうではないという、悩み多き歌声である。\n\n\n\n\n\n１１月６日のこよみ。\n\n旧暦の１０月２日に当たります。つちのえ うま 三碧 大安。\n\n日の出は６時２９分、日の入りは１７時１０分。\n\n月の出は７時４７分、月の入りは１８時１３分、月齢は１．２です。\n\n潮は大潮で、干潮は高知港標準で０時２０分、潮位－１センチと、１２時３９分、潮位７０センチです。\n\n満潮は６時５６分、潮位２０１センチと、１８時２１分、潮位２００センチです。\n\n\n\n１１月７日のこよみ。\n\n旧暦の１０月３日に当たります。つちのと ひつじ 二黒 赤口。\n\n日の出は６時３０分、日の入りは１７時０９分。\n\n月の出は９時０２分、月の入りは１９時０４分、月齢は２．２です。\n\n潮は中潮で、干潮は高知港標準で１時０１分、潮位－５センチと、１３時１９分、潮位８４センチです。\n\n満潮は７時４５分、潮位１９５センチと、１８時５５分、潮位１９５センチです。", "publish_date": "20211106"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/827516/", "title": "感染収束の「魔法の呪文」？", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20211106"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211106104034?c=39546741839462401", "title": "30の新語・流行語 ｜ 長崎新聞", "text": "小さい頃に歌ったのをうっすらと覚えている。作詞は阿久悠さん、作曲は小林亜星さん。〈♪トラのプロレスラーはシマシマパンツ はいてもはいても すぐとれる がんばらなくっちゃ…〉▲やたら元気な「ピンポンパン体操」という曲がはやったのは今から50年前で「がんばらなくっちゃ」は流行語になった。「脱サラ」「シラケ」という“新語”も1971年に生まれている▲遠く、懐かしい日常風景が目に浮かんでくる往時の流行語がある。今も用いられる、息の長い言葉がある。短命の流行語も山ほどある。さて、今年はどうだろう、と新語・流行語大賞の候補30語を眺めている▲新型コロナにまつわる言葉は今年も多い。「自宅療養」の人々を案じ、「副反応」に気をもんで、「黙食」が勧められた。身をすくめるように過ごした日々を思い起こす人も多いだろう▲東京五輪・パラリンピックでよく見聞きした言葉も、大谷翔平選手をたたえる言葉もあり、名場面が思い出される。その半面、コロナという暗雲をしばらく振り払い、心の沸き立つ時間を求めて、その活躍に目を凝らした気もする▲やたら元気でなくていい。はやり言葉でなくてもいい。心に刻まれ、心に残った言葉を寄せ集め、自分だけの「大賞」候補を挙げるのも今時分、いいかもしれない。（徹）", "publish_date": "20211106"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/764904", "title": "赤白帽のウルトラセブン｜有明抄｜佐賀新聞LiVE", "text": "子どもの頃、仮面ライダーやウルトラマンなど特撮シリーズが人気だった。変身ポーズや必殺技をまねて遊んだが、その一つがウルトラセブンのアイスラッガー。とさかのように頭に付いた宇宙ブーメランで、自在に飛んで怪獣をスパッと切り倒した◆遊びの道具になったのは、体育の授業などで使った赤白帽。帽子のつばがアイスラッガーになるようにかぶって友だちと投げ合った。武蔵野美術大の北徹朗教授らによる実験の記事を読み、懐かしい記憶がよみがえった◆実験では真夏のグラウンドに、さまざまな素材の赤白帽のほか、ピンクや青など９色の帽子をかぶせたマネキンの頭部を置いて表面温度を測った。結果は赤の方が白よりも熱を吸収し、測定から５分後には表面温度が１０度も高くなり、その差は縮まらなかった◆他の色は、青や緑など濃い色の表面温度が高かった一方、黄やピンクは白と同じ程度だったという。日本教育実践学会が６日に開く研究大会で発表される予定。熱中症が増える中、北教授は「リスクを避けるためにも、学校現場は対策を取ってほしい」と呼び掛けている◆そのうち「黄白帽」「淡紅白帽」などに代わるのだろうか。赤白帽のウルトラセブンは遠い昔だが、子どもたちには元気いっぱいに駆け回った思い出を残してほしい。記憶の風景は何色であれ。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211106"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1419221.html", "title": "＜金口木舌＞未来への「タンカーユーエー」", "text": "１歳を迎えた子どもが行うのがタンカーユーエー。そろばんや赤飯などを並べて、最初に手に取ったものから将来を占う。親はわが子が何を選ぶのか見守りながら、健やかな成長を願う\n\n\n\n▼イタリアの医師マリア・モンテッソーリが提唱した教育法では、やりたいことを子ども自身に選ばせる。自立して責任感がある人に育てることなどが目的だ。子どもの選択と成長を結びつける考えはタンカーユーエーを想起させる\n\n▼絵本「買いものは投票なんだ」は温暖化など世界が抱える問題がテーマ。「地球おじさん」というキャラクターが登場し、日々の買い物で手にする安くて身近な商品と環境破壊などの関係を解説する\n\n▼地球おじさんは表示内容を十分に確認して商品を購入したら、自然や健康を脅かす化学物質を避けられると指摘する。そして「小さな選択が大きな問題につながる」と警鐘を鳴らす\n\n▼平和で安心して暮らせ、美しい自然が残る地球を長い年月、維持するために。一つ一つ課題を解決する必要がある。ＳＤＧｓ（持続可能な開発目標）が注目される昨今、どんな商品を購入するのかじっくりと考えたい\n\n▼タンカーユーエーを終えた子どもたちは未来に向けて歩み出す。将来、大人たちの選択は間違いだったと言われたくはない。より良い地球環境を次世代に引き継ぐため、今を生きる私たちの責任は重い。", "publish_date": "20211106"}
]