[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/660374/", "title": "＜卓上四季＞帰還の夢：北海道新聞 どうしん電子版", "text": "バス停もない村やふぶくと列車の移動でも長時間を要するような町のアパートの部屋に、その人たちはいた。サハリン残留邦人。「そこには私の想像など及ばない深い悲しみと生活の明るさがあった」。２００６年から取材を重ねる写真家後藤悠樹さんの言葉である▼１９４５年８月９日のソ連参戦で戦場となった樺太。ポツダム宣言受諾後もソ連軍侵攻は止まらず、軍人と市民合わせて４５００人が犠牲となった▼悪夢は戦後も続いた。大半の在留邦人は５９年までに引き揚げたが、鉄道や炭鉱、学校関係者らは帰国を許されず、数百人がそのままソ連国籍を取得。シベリアに送られた人もいた。祖国を夢見た人たちの絶望はいかほどだったか▼戦火のウクライナを逃れ、旭川に避難した降籏英捷（ふりはたひでかつ）さんもその一人だった。１歳で終戦を迎え、家族の事情で残留を余儀なくされたとはいえ、戦渦がその人生を大きく変えたことは間違いない▼戦争は人命や財産を奪うだけではない。住む土地すら自由に選ぶことができない人々がいる。それはロシア外務省が交渉中断を通告してきた北方領土の元島民も同じだろう。国家の争いの足元で踏みつぶされるあまたの人生がある▼降籏さんは、状況が落ち着いたらウクライナに戻りたいと語ったそうだ。７１年に移住して半世紀を過ごした土地が「ふるさと」となる現実に戦争が破壊するものの大きさを思い知る。２０２２・３・２４", "publish_date": "20220324"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220324khn000005.html", "title": "河北春秋(3/24)：ゴジラが水爆実験で目覚め、東京を焼き尽く… | 河北新報オンラインニュース", "text": "河北春秋(3/24)：ゴジラが水爆実験で目覚め、東京を焼き尽く…\n\nゴジラが水爆実験で目覚め、東京を焼き尽くす。映画が公開された１９５４年はビキニ環礁での米国の水爆実験によりマグロ漁船「第五福竜丸」が被ばく。本多猪四郎監督の『ゴジラ』は水爆への恐怖と反核をテーマに掲げた傑作だ▼主役に抜てきされた宝田明さん。ゴジラが死ぬラストを試写室で見て号泣したという。「ゴジラも水爆の被害者なんです」。以来「同級生」と呼び続けた。思いの底には旧満州での戦争体験があったようだ▼１１歳のとき、ハルビンに侵攻したソ連兵に脇腹を銃撃された。手術で弾丸を取り出したが「麻酔もかけず、はさみでジョリジョリ肉を切る音が耳に残っている」。記憶を率直に伝えた▼「戦争は一握りの人間の判断で始められますが犠牲になるのはいつも無辜（むこ）の民。腹が立って仕方ありません」。静かな語り口に怒りがにじむことも。ロシアのウクライナ侵攻に自身の体験を重ね、踏みにじられた命に思いを寄せていたことだろう▼名優の訃報が流れた。左手に黒いオニキスの指輪。旧満州で強制的に採取させられた石炭と同じ色だ。昨年、共同通信のインタビューで語っている。指輪を見ると戦時中を想起し「戦争を止めるのが、こうした経験をした僕たちの使命」と心に誓っていたという。急逝が惜しまれる。（２０２２・３・２４）", "publish_date": "20220324"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220324AK0027/", "title": "北斗星（３月２４日付）｜秋田魁新報電子版", "text": "外出先の建物や店舗の入り口で手指を消毒し、帰宅すると手洗いやうがいをする。一昨年からの新型コロナウイルス流行で、感染防止のための習慣がすっかり身に付いたという方も多いのではないか\n\n\n\n▼今後は別の習慣も必要になりそう。節電のことだ。福島県沖を震源とした最大震度６強の地震で一部火力発電所が運転停止。再開の見込みが立たなくなった上に、一昨日は冷え込みが重なった。電力需要は一気に高まり、東日本の広範囲で電力不足が予測された\n\n\n\n▼経済産業省は、東京、東北電力の両管内に初の「電力需給逼迫（ひっぱく）警報」を発令。暖房の設定温度を下げ、不要な照明の消灯や使わない機器の電源を落とすことを呼び掛けた\n\n\n\n▼驚いたのは会員制交流サイト（ＳＮＳ）の反響だ。「電気が止まると、医療機器を使用する患者の生命に関わりかねない」「新型コロナワクチンの保管にも影響が出る」。大規模停電の際に懸念される事態を過去の教訓を踏まえて指摘、節電への協力を呼び掛ける投稿が相次いだ\n\n\n\n▼今回は停電は回避された。だが１１年前の東日本大震災で東電福島第１原発事故が起きて以降、夏冬の電力の需給不安は常態化。一昨年から昨年にかけての冬も、火力発電所の燃料不足と寒波が重なって大規模停電が危ぶまれた\n\n\n\n▼今後も発電所のトラブルや天候で需給バランスは崩れ得る。原油高で電気料金の値上がりが続きそうだ。エネルギー事情は予断を許さない。私たちにできることは、まず節電だろう。", "publish_date": "20220324"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽1990年、地方行政に詳しく県総合開発審議会の委員を務める3人の識者が鼎談（ていだん）したことがある。本県の地域開発について、評価とともに辛口の批判と明日への提言を―という趣向だ。一家言や叱咤（しった）激励も飛び出す。\n\n▼▽例えば、「私は市町村職員にはいつも『カ行人間』ではダメだと言っています」。そう語るのは最上町出身で当時島根大教授の森巖夫さん。カ行とは「大過なく」「競争せず、危険に挑まず」「苦労せず」「けんかせず」「根気がない」人間だとか。なるほどカキクケコだ。\n\n▼▽鼎談は「続山形県地域開発史」に収められている。語り合ったのは他に、審議会の会長で東京女子大教授の伊藤善市さん、元新庄市長の木田清さん。談論風発するが、言は厳しくも温かい。カ行人間に関しては、伊藤さんも「積極的に発言しろと提起したい」と求めている。\n\n▼▽32年前と今とでは時代が違うが、通じるところはないか。県や市町村職員の人事異動発表が相次いでいる。特集紙面に多数の職名と氏名が載るが、それぞれの胸の内では決意を新たにしているだろう。地方行政の課題は山積している。カ行で終わることなく邁進（まいしん）してほしい。\n\n（2022/03/24付）", "publish_date": "20220324"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220324-693162.php", "title": "【３月24日付編集日記】悲劇を繰り返すな", "text": "絵本「かわいそうなぞう」は第２次大戦中、東京・上野動物園で飼育されていた３頭のゾウを題材に戦争の悲劇を伝える。空襲でおりが破壊され、街中に逃げ出す事態を避けるため、３頭は絶食させられた末に命を落とした\n\n▼上野動物園以外でも戦時下の動物園では殺処分のほか、食糧や暖房用の燃料不足などで多くの動物が餓死した。ゾウやキリンなどの大型動物は避難する場所もなく、その尊い命は理不尽にも奪われた\n\n▼ロシアによる侵攻が続くウクライナ各地の動物園や水族館でいま、職員たちが懸命に飼育を続けている。爆撃音や空襲警報が響くなか、屋内や地下室などに動物を移動させ、命を守っている。しかし餌を調達できない施設や飼育員が銃撃された動物園もあり、予断を許さない状況だ\n\n▼窮状を受け、世界中で支援の動きが広がり始めた。日本でも動物園や企業が募金への協力を呼び掛けている。支援活動で、国外の動物園に無事避難させることができたケースもあるようだ\n\n▼侵攻からきょうで１カ月。ロシア軍による激しい攻撃で市街地は無残な姿となり、市民らの犠牲は増え続けている。動物も人間と同様に命の危機に直面している。悲劇は、繰り返してはならない。", "publish_date": "20220324"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/568804", "title": "つながり続ける｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "つながり続ける\n\n「人間が動物とちがうところは、他人の痛みを、自分の痛みのように感じてしまうところなんや」－。灰谷健次郎（はいたにけんじろう）さんの児童文学「太陽の子」で、主人公の少女ふうちゃんが心でつぶやいた言葉だ▼人間は相手の心に寄り添うことのできる存在である。だが北九州市のＮＰＯ法人「抱樸（ほうぼく）」の奥田知志（おくだともし）理事長は、現実には自己責任の名の下、他人の苦悩に目を背け自らの幸福しか追求しない「自分病」がまん延していると警鐘を鳴らす▼ホームレス支援を長年続ける。先日、宇都宮市内で講演し、自分病は新型コロナウイルスより前からはびこり、コロナで一層深刻になったと語った。結果、増えたのが自殺だ▼本県は昨年、４年ぶりに増加に転じた。家庭や職場や地域の人間関係が薄れ、生きづらさや孤独を感じても、救いの手が届きにくくなった▼奥田さんは困窮者への給付金など直接的な支援だけでなく、社会的に孤立した人とつながりをつくり、何かあったときは「助けて」と言える関係を築く伴走型支援の大切さを説く▼コロナと違い、自分病に特効薬は期待できそうにない。講演会には民間支援団体が顔をそろえた。こうした人たちを核に、治癒への風穴が開くことを願う。何より私たち一人一人が身近な人に目を配り、心の叫びに気付いて手を差し伸べることが処方箋になる。", "publish_date": "20220324"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/91598", "title": "2022/03/24【三山春秋】安中市松井田町の…", "text": "▼安中市松井田町の柳沢政之さんは県庁を定年退職後、父の後を継いで就農した。農作業をするようになると、イノシシの多さに驚いた。土手が崩され、サツマイモ畑を荒らされた\n\n▼被害を防ぐため、わな猟の免許を取得した。箱わなを設置すると、推定100キロの大物が掛かった。ワイヤで脚を捕らえる「くくりわな」も設置。開始6年でイノシシ20頭、シカ2頭を捕獲した\n\n▼野生鳥獣による農業被害が深刻化している。本県の2020年度農作物被害額は3億2800万円。被害はシカ、イノシシ、クマ、カモシカの順に多い。このままでは中山間地の農家は営農意欲を失い、耕作放棄地の増加を招いてしまう\n\n▼だが近年、風向きが変わってきた。狩猟をテーマにした漫画や雑誌が増え、テレビはカリスマ猟師のスゴ技を伝える。女性の狩猟系ユーチューバーが活躍するなど若者が関心を寄せている\n\n▼先月、県庁で開かれた「ぐんま狩猟フェスティバル」はコロナ下とあって入場を制限するほど活況だった。女性の姿もあり、狩猟免許の取得手順や猟銃の購入・保管を熱心に質問する人もいた\n\n▼野生動物の増加と反比例するように猟師が高齢化で減り、数年前まで猟師の方が先に“絶滅”すると言われていた。状況は変わりつつあるが、増えすぎた野生動物を適正な数に戻すのは容易ではない。田畑に出没する動物との攻防はこれからも続きそうだ。", "publish_date": "20220324"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/41558", "title": "新潟日報デジタルプラス", "text": "「役者」という言葉は「俳優」を指すほか「世情にたけて駆け引きの巧みな人」の意味もある。ウクライナのゼレンスキー大統領は役者という言葉を体現する人物だろう\n\n▼自転車で通勤する平凡な教師があれよあれよという間に大統領となり、汚職や新興財閥の実業家と闘う。こんな筋立てのテレビドラマで主人公を演じた。ドラマそのままに現実の大統領選に出馬し、国のトップの座をもぎ取った\n\n▼就任後は目立った実績を残せず支持率も低迷した。だがロシアの侵攻を受けると、会員制交流サイト（ＳＮＳ）を通じて国民を鼓舞するメッセージを連発し、国内の団結を高めた\n\n▼２０１９年の大統領選のさなか波紋を呼んだ広告があった。決選投票の相手だったポロシェンコ大統領（当時）とロシアのプーチン大統領が相対し、にらみ合うような構図だった\n\n▼広告を出したポロシェンコ陣営はロシアに対抗できる政治家が必要という趣旨と説明したが、ゼレンスキー氏がプーチン氏の代理人とも解釈できるような内容だった。しかし今、現実にプーチン氏とにらみ合うのはゼレンスキー氏だ\n\n▼ゼレンスキー氏が日本の国会でもオンライン形式で演説した。芝居がかったような、大仰な表現は感じられなかった。むしろ抑制的な口調が聞く側の共感を呼んだのではないか。「演じる」とは、ただ誰かの表層に似せることだけを意味するわけではない。超大国の非道に屈せず、タフでしたたかな指導者になり切ろうとする役者の姿を見た気がした。", "publish_date": "20220324"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/24/72910/", "title": "2022年3月24日(木)", "text": "▼三重とこわか国体・大会を語るのは不快だからもうやめようと何度思ったことか。そのたびに決意を鈍らせることが起きるのだが、また―。同国体・大会実行委員会の解散に当たり一見勝之知事が「両大会のレガシーを県政に生かしていく」。えっ、遺物ではなく、遺産？\n\n▼似たようなものと言えなくはないが、県には北川県政の〝負の遺産〟という言葉がいまだ記憶に残る。県議会予算決算常任委で新年度予算案に反対した稲森稔尚委員の理由は「ＲＤＦ（ごみ固形燃料）事業の総括が中途半端で納得できない」。ＲＤＦは北川県政の代表的な〝負の遺産〟だ\n\n▼いずれにしろ、開催もしていない「両大会」の「遺産」とはどういうことか。レガシーという言葉を最も多用したのは鈴木英敬前知事だ。特に伊勢志摩サミットが開かれた平成28年、記者会見のたびに「サミットのレガシーとして」「経験をレガシーとして未来に繋げ」などと使った。とこわか国体・大会にも使っている\n\n▼サミットのように「今後のスポーツ大会を支えるレガシーが残ってくれれば」「選手の育成とか様々な場面でレガシーもできてくる」といった具合。意味も遺産からやや変質して、後世に評価される業績の色合いが濃くなる。首相などが「レガシーを作る」と、大上段に構えた言い方をする類いだ\n\n▼無から有を生み出す。あるいは有を生み出すかに見せる。多くは政権の終わりとともに露と消えていく。「両大会のレガシー」は語法として疑問だが、「無のレガシー」を県政に生かす知事の手腕を、まあ見てくれということかもしれない。", "publish_date": "20220324"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220324213735.html", "title": "ロシア軍によるウクライナ侵攻が続くなか…｜奈良新聞デジタル", "text": "ロシア軍によるウクライナ侵攻が続くなかで、季節は春の足音を響かせている。熱戦が続く大相撲やセンバツも、気分が乗らない。\n\n少年のころ、本物の空襲を体験した人の話を聞いても、実感することはできなかった。しかし、今、テレビで、空爆する飛行機に向けて発砲する映像を見る。\n\n旋回しながら波状攻撃を繰り出す戦闘機に対し、追いかけるように迎撃する光が命中して、渦を巻いて墜落する光景に、そこに人間が乗っていたんだと思うと言葉もない。\n\nコロナも全国のまん延防止等重点措置も解除され、県内の感染者数も200人以下が続いて、ようやく解放されたような気分になる。もちろん油断は禁物だ。\n\n平城宮跡の大極殿南門の完成、天理市になら歴史芸術文化村が開村したほか、各地で念願の施設完成の祝賀行事も続いている。それでも晴れやかな気持ちになれない。\n\nそれもこれも、ロシアによる戦争状態が、世界の人々を悲しませている。橿原市議会がウクライナの国旗を掲揚して一般質問を行ったというが、ささやかであっても、反戦の声を上げ続けたい。(治)", "publish_date": "20220324"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1243000/", "title": "１９世紀ロシアの作曲家ムソルグ…：山陽新聞デジタル｜さんデジ", "text": "１９世紀ロシアの作曲家ムソルグスキーの組曲「展覧会の絵」は、ひときわ華麗な楽曲でフィナーレを迎える。テレビ番組のテーマ音楽でもなじみの曲名を「キエフの大門」という▼中世のキエフは欧州有数の都市だった。堅固な城壁とともに築かれた「黄金の門」がキエフの大門のこととされる。１３世紀にモンゴル軍の侵攻を受けて破壊され、廃虚となっていたのが現在は復元されているそうだ▼豊かな穀倉地帯で、交通拠点でもあったウクライナは歴史上、幾度も外国勢力の侵略や支配を受けた。だからだろう。キエフの聖ソフィア大聖堂など七つの世界遺産をはじめ、歴史と文化、風土を大切にしてきた▼ロシアのウクライナ侵攻はきょうで１カ月になる。攻撃は苛烈さを増し、多くの民間人が犠牲になり、住み慣れた土地を追われている。極限の状況に置かれた子どもやお年寄りの姿に、胸がつぶれそうになる▼ウクライナの成り立ちを証明する文化財はどうなっているのか。博物館が攻撃され、館蔵品に被害が出たとの情報もある。少なくとも、新たな廃虚が次々と生まれているのは確かだ▼旧ソ連から独立して３０年余り。自分たちの国を消滅の危機から救わなければ、と戦場に向かう人々がいる。少しでも早くその思いがかない、独自の歴史を紡ぎ続けられるように、願わずにいられない。", "publish_date": "20220324"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=843670&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "レモンという名の作品を問うと、若い人は米津玄師（よねづ・けんし）さんのヒット曲「Ｌｅｍｏｎ」を口ずさむだろうか。年配の人なら、難しい漢字で檸檬（れもん）と書く作家梶井基次郎の短編を思うかもしれない。主人公は書店の棚に一つ置いて出て“爆発”を夢想する▲きょうは「檸檬忌」。梶井が亡くなって９０年になる。作中と同じように、京都の書店丸善に檸檬を持ち込み、作家をしのぶ人があるかもしれない。高校生の頃だったか気取って読んで、分かったような気でいたものだ▲しかし梶井は死の影を感じていたのではないか。手にした檸檬の冷たさが、肺を病んで熱っぽい体に快いと書いた。３１歳の若さで世を去る作家を苦しめたのは結核だった。昭和初期までは日本人の死因第１位。国民病といわれた▲きょうは世界結核デーでもある。１４０年前に結核菌が発見された。エイズ、マラリアと並び三大感染症と呼ばれるものの、今は予防も治療もできる。なのに一昨年、世界の死者は１５０万人。前年より１０万人増えた▲新型コロナの流行で医療が逼迫（ひっぱく）し、診察が後回しになった。子どもたちも１１０万人が結核に。感染症や戦争が若い命を奪う―。そんな時代は早く終わりにしたい。", "publish_date": "20220324"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/182592", "title": "明窓・出しゃばり比べ", "text": "韓国の次期大統領に就任する保守系最大野党「国民の力」の尹錫悦（ユンソンニョル）氏の愛読書は、米国の経済学者フリードマンが書いた『選択の自由』だという。フリードマンといえば、自由主義の旗手として知られ、ノーベル経済学賞を受賞したこともある。経済活動はできるだけ民間に任せ、政府が出しゃばってはいけないと「小さな政府」を説いた論客としても有名だ▼保守と革新が代わり番このように政権交代する韓国政治。「情緒民主主義」と呼びたくなる感情を隠さない国民性を背景に、大統領選は激しい非難の応酬を繰り返してきた。今回も「負けた方が監獄行き」と言われるまで非難合戦がエスカレート。歴史的僅差で保守が制したが、新政権は少数与党になる▼革新系の文在寅（ムンジェイン）政権では元慰安婦、元徴用工、佐渡金山の世界文化遺産登録など歴史認識を巡り日韓関係は最悪となり、韓国が実力支配する竹島（島根県隠岐の島町、韓国名・独島（トクト））に韓国の警察庁長官が上陸するなど日本の立場を逆なでする▼政権が代わるたびに日本との約束がほごにされては、国家間のまともな交渉はできない。「歴史は繰り返される」が、「蒸し返し」は歴史の進歩を阻む▼フリードマンに感化されたリーダーなら、出しゃばる政府から控えめな政府に転換するかもしれない。ただし、それは経済の世界。竹島問題では韓国に代わり日本政府に出しゃばってほしい。（前）", "publish_date": "20220324"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本オリンピック委員会（ＪＯＣ）が開いた討論会で、山下泰裕会長が参加者から質問されていた。「ロシアの軍事行動は非常識で、柔道家ではありえんということをプーチン大統領に直接お伝えできるんでしょうか」。\n\nプーチン氏が柔道の愛好家であることは知られている。「柔道を通じたつながりはあるが、直接のコネクションはない」と山下氏。期待され心苦しかったのだろう。「（親しいと）誤解されている」とも。日本に愛着があるはず―。そんな幻想を抱き続けたのは日本政府も同じだった。\n\nロシアが北方領土問題を含む日本との平和条約交渉を中断すると発表した。ウクライナ侵攻をめぐる対ロ制裁への対抗として、４島でのビザなし交流などが中止に。国際法に背く暴挙の責任を転嫁するとは不当の極みだ。\n\n一方で、ロシアはたびたび要人が北方領土を訪問し、憲法改正で領土割譲の禁止条項を盛り込むなど、日本側を揺さぶり続けた。表向きは交渉姿勢を見せていただけで、本心を隠すのをやめたようにも映る。\n\n「生きているうちに故郷に戻りたい。島で朝を迎えたい」。２０１６年にプーチン氏に渡された元島民の手紙には、島を返せとは書かれていなかった。切実な願いが顧みられず、元島民の無念はいかばかりか。\n\n日本政府は強権的なプーチン氏のどこに柔道の心「精力善用、自他共栄」を期待していたのだろう。重い教訓を残す、対ロ外交の挫折である。", "publish_date": "20220324"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/551617", "title": "小社会 選挙目当て", "text": "ただより高いものはない、という。無償で何かをもらうと、頼まれ事を断れなくなったり返礼に金がかかったりで、かえって高くつくという意。律義な人ほど身に染みる言葉だろう。\n\n\n\n人類普遍の教訓らしく、岩波書店「世界ことわざ比較辞典」には各国の多彩な表現がある。台湾の「ただ飯を食べる人は指図に従う」、ラテン語の「恩を受ければ自由を売り渡す」あたりは言葉の本質を突いているようだ。\n\n\n\n義理堅い有権者は、考える自由を拘束されないよう警戒すべき話なのかもしれない。政府・与党がコロナ禍で現役世代の賃金が下がった影響で、受給額が減る年金生活者らに１人５千円を配る案を検討。この評判がよろしくない。\n\n\n\n夏の参院選を前にして、野党は「選挙目当ての露骨なばらまき」と批判を強めている。まさかと思いたいが、過日の本紙に自民党幹部の実に臆面のないせりふが報じられていた。「物価が高騰する中での年金減額は選挙に大打撃だ」。本当に選挙目当てらしい。\n\n\n\n支援すべき人への支援ならば理解も得られよう。ただ、昨年の１８歳以下への１０万円給付論議に続いて、政策目的があいまいに映る。本当に困窮している人に届く制度設計なのか。給付が５千円では焼け石に水にならないか。\n\n\n\nロシアでは、「ただのチーズはネズミ捕りにしかない」と警戒するらしい。選挙前のばらまきで人を誘う政治より、まっとうな政策で誘う政治でなければ。\n\n\n\n\n\n３月２４日のこよみ。\n\n旧暦の２月２２日に当たります。ひのえ ね 一白 大安。\n\n日の出は６時０５分、日の入りは１８時２０分。\n\n月の入りは９時５１分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で３時２２分、潮位８０センチと、１６時１３分、潮位２１センチです。\n\n満潮は９時０３分、潮位１５２センチと、２３時２４分、潮位１２７センチです。\n\n\n\n３月２５日のこよみ。\n\n旧暦の２月２３日に当たります。ひのと うし 二黒 赤口。\n\n日の出は６時０４分、日の入りは１８時２１分。\n\n月の出は１時００分、月の入りは１０時４６分、月齢は２２．４です。\n\n潮は小潮で、干潮は高知港標準で４時１１分、潮位９９センチと、１７時３２分、潮位３１センチです。\n\n満潮は９時４２分、潮位１４０センチです。", "publish_date": "20220324"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/895719/", "title": "戦争とともに声を上げるミューズ", "text": "「砲声が響くときミューズは沈黙する」という言葉があるそうだ。ミューズは芸術をつかさどる女神。戦争になれば芸術どころではないとの例えだ。「革命と戦争のクラシック音楽史」（片山杜秀著）に教わった▼一方で「戦争とともに声を上げるミューズも存在する」と。中でも西洋クラシック音楽は戦争との関わりが深いという。...", "publish_date": "20220324"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220324104200?c=39546741839462401", "title": "「てぶくろ」の国 ｜ 長崎新聞", "text": "寒い冬の日、おじいさんが散歩の途中に手袋を片方落とす。最初にやって来たのはネズミ。「わあ、暖かそう。これを僕のお家にしよう」。そこへぴょんぴょん通り掛かったカエルが「僕も入れてよ」「もちろんです。さあお入りなさい」▲僕も一緒に住ませてとウサギ、仲間に入れてちょうだいとキツネ。さらにオオカミとイノシシも加わり、最後はクマが「入れておくれよ」。「いや、さすがに無理」「試してみなきゃ分からないさ」…▲絵本の読み聞かせや、子どもたちの劇の題材としてご記憶の方もおられるだろう。落とし物の手袋が森の動物たちの暖かなシェアハウスになる「てぶくろ」はもともとウクライナの民話。ロシアの侵攻をきっかけに再注目されている▲捕食者と被捕食者の関係を超えた共同生活は、実は多様性の重要性を教えていて…とか、持ち主と飼い犬が所有権を強く主張したばかりに平和は破壊されて…などと漢字を連ねた注釈を試みるのは無粋の極みだろう▲ただ、ウクライナと私たちの“近さ”は改めて知っておきたい。ゼレンスキー大統領は昨日のオンライン演説で日本への謝意を何度も述べた▲侵攻開始から1カ月。ウクライナで積み重なり続ける危険と不安の日々を思う。胸を痛める以外にできることは－と自分に問い直す。（智）", "publish_date": "20220324"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/829316", "title": "人事異動の季節に｜有明抄｜佐賀新聞LiVE", "text": "きのうの小欄で「勝ちに不思議の勝ちあり。負けに不思議の負けなし」という言葉を紹介したが、野村克也さんのオリジナルではなく、平戸藩主松浦静山（まつら・せいざん）（１７６０～１８４１年）の言葉だった。勝ち負けが全てではなく、失敗や敗戦から何を学ぶかが大切。筆者も肝に銘じたい◆さて、人事異動の季節。内示を受け、引き継ぎなど新年度への準備を進めている人も多いだろう。きょうの本紙には教職員人事が掲載されている。さすがに筆者が習った先生はとうの昔に退職されたが、学級担任や部活動など子どもがお世話になった先生の異動は今も気になる◆昔は４月１日の新聞掲載で、お礼を言えないことも多かった。今は発表を修了式の日に合わせているようで、先生も子どもも区切りをつけやすいだろう。この広い世界で出会えた縁をこれからも大切にしてほしい◆人事異動は本人の希望通りもあれば、予期せぬ配置転換もある。将棋の駒と同じで、私たちも一人一人に個性、特徴がある。大駒の飛車や角のように使われる人も、最初は恐らく「歩」からの出発◆野村克也さんは同世代の長嶋茂雄、王貞治選手をヒマワリに、自らを月見草にたとえた。これは野村さんのオリジナルの言葉。開花の場所、時季は人それぞれ。仕事に当たり外れはないとも思う。与えられた場所で力を尽くそう。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220324"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1490029.html", "title": "＜金口木舌＞節電意識高めよう", "text": "宮古勤務していた時、台風で停電になるたびに電力の重要性を痛感した。パソコンの電池が少しずつ減っていくのに肝を冷やし、クーラーの効かない自宅兼支局で眠れずに過ごした\n\n\n\n▼夏でも大変なのだから、冬の寒さの中での停電は文字通り死活問題になる。東京を中心に２月並みの寒さに見舞われた22日、東京電力と東北電力の管内で電力需給逼迫警報が出された\n\n▼テレビ局がスタジオを暗くしてニュースを放送するなど、企業や家庭が節電に取り組んだこともあり停電は回避されたが、東京電力が他社から電力の融通を受けるなど綱渡りだった\n\n▼地震による一部の発電所の稼働停止や暖房需要の増加が理由だが、人工呼吸器を使う在宅患者などにとって停電は命に関わる問題だ。再発防止対策が求められる\n\n▼沖縄は島しょ県で他の電力会社から融通を受けられないことから、供給予備率は県外より高めに設定されている。同様の事態が起こる可能性は少ないかもしれないが、電気を使う側の私たちも日ごろから節電について意識することが必要だ。", "publish_date": "20220324"}
]