[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/628559/", "title": "＜卓上四季＞勘定のコツ：北海道新聞 どうしん電子版", "text": "勘定のごまかし方にもいろいろあるが、勢いで乗り切る手口が必ずしも成功するとは限らない。古典落語「時そば」の教訓だ▼そば屋の支払いを小銭で行い、１枚ずつ数えて手渡す途中に時刻を尋ねて混乱させる手口。現代であれば虚勢を張りながら小さな硬貨を大量に使うようなものか。最近は自動化されたレジも多いからごまかしようもないが▼こちらの勘定も増減を繰り返すうちに、その支払額が適正なのかどうか分からなくなった。東京五輪・パラリンピックの費用のことだ▼決算見通しによると総経費はおよそ１兆４５３０億円。組織委員会は昨年の試算より１９１０億円減ったと胸を張ったが、盛んに「コンパクト」を言い立てた招致段階が７３４０億円だったことはお忘れだろうか▼組織委員会は、招致段階の費用は施設の整備費などが中心で運営費などは含まれていなかったとして、比較することには意味がないという。これでは招致段階の試算額が最終的な負担になるとは限らないことを自ら暴露したようなもの。威勢の良いばら色の招致計画の危うさであろう▼「時そば」にはごまかしの手口をまねる男も登場するが、「八つ」まで数えながら尋ねた時刻が「四つ」だったものだから、四文余計に多くの小銭を支払うことになる。ちなみに、そばの方は出来も遅いし丼はひびだらけ。具材はまがいものというお粗末な品であった。２０２１・１２・２９", "publish_date": "20211229"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211229khn000001.html", "title": "河北春秋(12/29)：脳科学者で東京大教授の池谷裕二さんが経済… | 河北新報オンラインニュース", "text": "河北春秋(12/29)：脳科学者で東京大教授の池谷裕二さんが経済…\n\n脳科学者で東京大教授の池谷裕二さんが経済誌の『週刊エコノミスト』最新号で「犬と人間の嗅覚は同程度」という米国の研究成果を紹介している。人間の１億倍も犬は嗅覚が鋭いという説は誤りだった。これには驚いた▼では、空港の麻薬犬はどうなのか。麻薬を感知できる理由は単純で、鼻を近づけるためだ。人間だって犬のように鼻をくっつければ、麻薬を嗅ぎ分けられるそうだ。犬が鋭い嗅覚を持つというのは、人間側の思い込みのようなものだった▼誤った思い込みは世に数多い。大学入試で新型コロナのオミクロン株の濃厚接触者は別室受験も認めないという文部科学省のガイドライン。批判を浴びて撤回したが、他の変異株より厳しい対応が必要だというこれも思い込みか▼北京冬季五輪を事実上「外交ボイコット」するという政府の方針。なかなか決められずに、ようやく先週末、岸田文雄首相が明らかにした。「経済的な関係が深い中国を刺激してはいけない」。そんな思い込みにとらわれているかのよう▼ぎくしゃく、もたもた。岸田さんが首相に代わってからの政治はそうした印象ばかり。「犬のような」という比喩はもう使えないが、鋭い嗅覚を発揮して、世論の居場所を正確無比に探知してはどうだろう。物事を決める前に。（２０２１・１２・２９）", "publish_date": "20211229"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211229AK0014/", "title": "北斗星（１２月２９日付）｜秋田魁新報電子版", "text": "「数年に一度の強い寒波」―。気象予報士の解説を目にして４シーズン目の冬タイヤを慌てて新品に交換した。予報通りの大荒れとなり、秋田市では２６、２７日と最深積雪２０センチを記録した\n\n\n\n▼気象庁のデータによれば、同市で１２月に２０センチに達したのは２０１４年以来７年ぶり。さかのぼれば１２、１３年には３０センチを超えていた。今年も含めれば１０年間に４回の２０センチ超。数年に一度との予報通りだった\n\n\n\n▼西日本の雪は記録的だ。近畿地方では２４時間降雪量が観測史上最多を更新した地域もあった。滋賀県彦根市では最深積雪が７３センチを記録。これは秋田市の１２月観測史上最大の５８センチ（０５年）を上回る\n\n\n\n▼タイヤを買い替えて雪国は損だなぁと思った。タイヤもワイパーも夏用より値段が高い。とはいえめったに雪が降らない地方に雪が積もれば交通網への影響は雪国以上に深刻だ。雪対策が整わないドライバーが少なくないからだろう\n\n\n\n▼朝起きてまず雪かきという雪国の暮らしは大変だが、まれに目にする冬の青空は宝物のように思える。青空が当たり前の地方では得られない喜びだ。元気なうちは運動不足の解消になると無理にでも笑顔を作って雪べらを手にしよう\n\n\n\n▼寒気はいったんは収まるようだが、「年越し寒波」の予報もある。帰省客の足への影響も懸念される。今年は五輪、パラリンピック夏季大会があったが、来年は冬季大会だ。新記録は五輪パラ競技の選手に任せて、観測史などに縁のない穏やかな雪の降り方を願いたい。", "publish_date": "20211229"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽先夜、山形市の繁華街で飲食店に掲げた提灯（ちょうちん）が目に留まった。こんな文字が記しある。「肉を食らえ 酒を飲め」。シンプルな惹句（じゃっく）が余計に心をそそる。そういえばこの頃、街をそぞろ歩く人の姿が増えた気がする。\n\n▼▽昨年の春、新型コロナが世の中を席巻し始めて以来、夜の街に繰り出す機会をなるだけ減らしていた方も多かったことだろう。我慢の年月を経て、感染は秋口から比較的落ち着いている。加えて今は忘年会の時期である。仲間と久闊（きゅうかつ）を叙したい。そんな思いも浮かぶわけだ。\n\n▼▽それでも心配の種はなお残る。新型コロナの新たな変異株「オミクロン株」である。大都市圏を中心に市中感染が広がっている。これまでのデルタ株に比べ重症化しにくいとの見方もあるが、感染力は強いという。集まるにしても密を避けこぢんまりと、といったところか。\n\n▼▽「来年の樽（たる）に手のつく年忘れ」という古川柳がある。江戸時代は長屋の住人が当番の家に集い、年末の宴に興じたという。調子が出過ぎて新年用の酒樽（さかだる）にも手を付けてしまった、と詠んだ。これから忘年会を予定しているご同輩は、かの川柳のような飲み方はなさらぬよう。\n\n（2021/12/29付）", "publish_date": "20211229"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211228-675892.php", "title": "【12月28日付編集日記】受験生を惑わすな", "text": "いよいよ年の瀬を迎え、正月準備に慌ただしい家庭も多いだろう。一方、「盆も正月もない」と言われる受験生は刻々と迫る入試本番に向け、まさに正念場だ\n\n▼そんな受験生を困惑させる事態となった。感染急拡大が懸念されている新型コロナウイルスの新変異株「オミクロン株」を巡り、文部科学省はきのう、国公私立大の個別入試について、先週決定した感染者の濃厚接触者の受験を認めない指針を撤回した\n\n▼オミクロン株以外はこれまでＰＣＲ検査で陰性となり、無症状であれば別室受験などで対応している。「なぜオミクロン株だけ」との批判が相次ぎ、岸田文雄首相の指示を受け、文科省はほかの濃厚接触者と同様に受験機会を確保することを決めた\n\n▼二転三転した１８歳以下への１０万円相当の給付金などと同様に、直前の方針変更は現場の混乱を招く。何よりこれまで積み重ねた努力をぶつける機会を失うことが受験生にとって一番つらい\n\n▼大学入試で苦労した首相自身、受験生の心情をよく理解しているだろう。新変異株がどれだけ拡大するかが見通せないなか、予防を徹底していても感染リスクは常に抱える。受験生が余計な不安を抱かずに、試験に臨めるようにしてほしい。", "publish_date": "20211229"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/538285", "title": "ラジオで手話｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ラジオで手話\n\nＮＨＫの朝ドラ「カムカムエヴリバディ」は１９２５年、日本でラジオ放送が始まった日に生まれた女の子を初代に、３世代のヒロインが１００年の物語を紡ぐ。当時、ラジオはお茶の間の花形で、戦時中は貴重な情報源だったことが分かる▼ラジオの良さとは何だろう。映像がなく何かをしながら気軽に聞ける、出演者とリスナーの心の距離が近い、ぬくもりが感じられる、などか▼そうした良さを生かしつつ、新たな可能性を感じさせる番組に出会った。栃木放送が毎週水曜日の午後３時15分ごろから約５分間放送する「手話でシュワッチ！」だ▼宇都宮市の手話サークル「ジュニアあすか」の子どもたちが講師になり、時季に合わせた手話のしぐさを、ゆっくり丁寧に説明している。ラジオで手話は伝わらない－。そんな思い込みを、かわいい声が見事に打ち砕く▼確かに音声だけでは間違って覚えてしまうかもしれない。１世紀前と違い、威力を発揮するのがツイッターだ。正解を見られるよう、放送後に子どもたちの姿を動画で公開。カメラは無縁のラジオ局でも、手持ちのスマートフォンで撮影できる▼多様性と調和を掲げた東京五輪・パラリンピックの年が終わる。番組を通じて多くの人が手話に興味を持ち、障害がある人もない人も共に手を取り合える時代になるといい。", "publish_date": "20211229"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/49293", "title": "2021/12/28【三山春秋】「クレヨンしんちゃん」などの…", "text": "▼「ぐんまがだいすきになりました」「また会えるのを楽しみにしています」―。地上波放送で最終回を迎えたアニメ「ぐんまちゃん」。会員制交流サイト（SNS）上にはこんなファンの声が寄せられていた\n\n▼平仮名3文字の「ぐんま」を舞台にぐんまちゃんや仲間たちの日常を描き、焼きまんじゅう、はにわ、だるまなど本県が誇る名物が時に意外な形で登場。競艇を扱う回が県内で差し替えとなる事態を含めて話題を集めた\n\n▼「クレヨンしんちゃん」などの代表作がある本郷みつる監督は最終回後、今作への思いを「子供の頃のアニメって深かったり過激だったり、シュールだったのを『少しだけ』復活させたつもり」とSNS上につづっている\n\n▼一区切りを迎えたアニメ化だが、県の狙いはぐんまちゃんを通じて全国に本県の魅力を伝え、知名度アップや観光客増加などの経済効果につなげることにある\n\n▼そのためには一過性で終わらせないことが鍵を握りそうだ。現時点で再放送や続編は「検討中」（県メディアプロモーション課）というが、インターネット上の動画配信サービスでも22社が扱っており、こちらは当面視聴できるという\n\n▼「宇宙戦艦ヤマト」「機動戦士ガンダム」といった名作の数々は再放送を通じて多くのファンを獲得し、不動の人気を築いた。長く愛される作品になるか真価が問われるのは、これからが本番なのかもしれない。", "publish_date": "20211229"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/29/69189/", "title": "2021年12月29日(水)", "text": "▼日本漢字能力検定協会の「今年の漢字」は今年は「金」。オリパラの金メダルに沸き、飲食店への休業支援金などの給付金や将棋の藤井聡太棋士の最年少四冠などの金字塔などで、投票が多かったと分析するが、今年はまた、コロナで貧困が加速された年でもあった。「金」の一字に複雑な思いをする向きも多いに違いない\n\n▼一見勝之知事が発表した「今年の一字」は「変」だった。「変異株」拡大が県民の脳裏に「恐怖」の２文字を刻み込んだことがすぐにも連想されるが、一見知事が選んだ理由は、第一に自身が知事就任から３カ月、「コロナ対応に忙殺された」からという。「変」の選択は同じでも、県民と知事で思いの隔たりは大きくないか\n\n▼こちらが実は本旨と思われるのは「もちろん私自身の生活が変わったことも入っている」の方。仕事とともに、あまり本意ではなかったように見受けられる「住むところも変わった」ことをあげる。「変異」というより「変化」、それも〝個人として〟の変化がいまのところまだ鮮烈ということか\n\n▼三重とこわか国体・同大会の「延期しないという決断」を就任３カ月を振り返った一番の〝実績〟にあげ「新型コロナの対応に全力を挙げ、みえコロナガードやコロナ大綱も公表した」と続けた。延期決断を、決断というより「幻の国体」と指摘したのは津市の前葉泰幸市長である。みえコロナガードやコロナ大綱は、県民の実感にはまだあるまい\n\n▼県民とかみ合っていない、ふわふわと、雲の上を歩いているかの気分の知事の現在を「変」の一字は表しているのかもしれない。", "publish_date": "20211229"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211229212635.html", "title": "今年も残すところあとわずか。新年を新た…｜奈良新聞デジタル", "text": "今年も残すところあとわずか。新年を新たな気持ちで迎えるため、大掃除に追われる人も多いのでは。そんな中、奈良市で気になる火災があった。\n\n26日、同市環境清美工場で粗大ごみから出火。幸いけが人や施設建物への被害はなかったが、ごみの量が増える年末の収集業務にも影響を与えかねなかった。\n\n同市の仲川元庸市長は「回収したゴミに含まれるリチウムイオン電池からの発火が疑われる」とツイート。リチウムイオン電池はデジカメなど小型家電に使われる充電式電池だ。\n\n内部に燃えやすい液体が使われ、ごみ処理場などで発煙・発火が相次ぐ。日本容器包装リサイクル協会のホームページによると、登録の処理事業者で令和2年度に同電池が原因と思われる発煙・発火トラブルが285件あった。\n\n小型家電リサイクル法に基づき、小型家電の回収が行われている。しかし、燃えないごみや粗大ごみなどに誤って出されるケースも多い。\n\n今回の火災が同電池によるものかはわからない。それでも、私たちの知識不足や不注意が、思わぬ火災につながることを学ぶ機会となった。(法)", "publish_date": "20211229"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1213130/", "title": "子どもたちのこと、何も分かって…：山陽新聞デジタル｜さんデジ", "text": "子どもたちのこと、何も分かっていなかった―。半世紀以上、岡山県内で地域の子どもたちを支援する活動をしてきた西崎宏美さんですら、驚くことの連続だったという▼１３年前にＮＰＯ法人「子どもシェルターモモ」（岡山市）を設立し、専務理事として日々、親の虐待から逃れてきた子どもたちに接している。フライパンって円いんだね、と言う子がいる。家では殴る道具として使われ、変形していたという▼１０代で出産した少女は赤ちゃんに乱暴な言葉で話し掛けた。自身も親から暴言を浴びて育ち、優しい言葉を知らなかった。放っておけば、虐待は連鎖する。「子どもを育てるのは社会の役割」と強く感じるという▼どんな家庭に生まれても、社会が支えるから大丈夫。そう子どもたちに伝えられるような転機にしたい。政府が子ども政策の司令塔として、２０２３年度の創設を目指す新しい組織のことである▼ところがその名称を巡って早速、落胆の声が上がっている。当初は「こども庁」だったが、自民党内から「子どもの育ちは家庭が基盤」などの意見が出て「こども家庭庁」に変更された▼虐待を受けて育った当事者からは「家庭」という言葉を入れないでほしい、と要望が出ていた。たかが名称とは思わない。子どもを真ん中に政策を進める。そんな意志が宿る名称が望ましい。", "publish_date": "20211229"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=820586&comment_sub_id=0&category_id=143", "title": "オミクロン株と年の暮れ", "text": "インドネシア・バリ島の伝統芸能であるケチャダンス。上半身裸の男たちは今、マスクを着けてチャチャチャ…と声を出す。「感染対策は万全、どうぞお越しを」と日本に向けてアピール。観光客の呼び戻しに躍起な様子が報じられていた▲バリ島では年末年始の観光客といえば日本人らしい。今月半ば時点で、インドネシアを含め国際線の予約状況は昨年の２倍強だった。「お正月は海外で」という人が戻ってきたか。しかし雲行きは一気に怪しくなった▲国境も一年の節目も、コロナ変異株はお構いなし。策を打っても軽々と越えて世界中へ。海外からの到着便に感染者がいれば乗客全員を濃厚接触者に―。日本の厳しい水際対策もオミクロン株はすり抜けてしまった。市中感染した人が広島などで見つかった▲年末年始の帰省客の動きも鈍らせてしまうか。航空会社の国内線予約は昨年の１・４倍。新幹線などの指定席予約も１・８倍に上り、各社とも少し胸をなで下ろしていた。いずれもきょうがピークのはずだが果たして▲オミクロン株は感染力が強い。私たちの油断を突いて、国内をすいすいと移動するに違いない。行く年も来る年も気を緩めてはなるまい。", "publish_date": "20211229"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/142505", "title": "山陰中央新報デジタル", "text": "しつけのためとはいえ、親が子どもに体罰を与えることが法律で禁止されるようになったのは、つい最近のこと。法改正で昨年４月から禁止されているが、いつの間にそんなことになったのか、と戸惑う人も多いのではないか。程度にもよるが、子どもへの「愛のむち」としてなら認められていい、とする考え方も日本では根強い▼「勝海舟の父親は子どもの頃、けんかで相手にけがをさせた罰として木にくくりつけられ、父親に頭をげたで殴られて血を流した」。子どもの権利に関する講演会で、法テラス西郷法律事務所（島根県隠岐の島町）の貴田徹弁護士は、こんな逸話を紹介しながら、しつけと体罰の関係を説明した▼双方の関係は相対的で、時代の常識や価値観によって変わる。江戸時代なら、親が子どもに厳しい体罰を与えることで規範意識を育てるのはしつけのお手本とされた▼今もその風潮は残っているだろう。全国の児童相談所が２０２０年度に児童虐待として対応した件数は、初めて２０万件を超えた。育児放棄や心理的虐待を含め、各地の児童相談所に寄せられる相談も増えている▼島根県内の２０年度の児童虐待相談件数は、５３３件と１０年前の２倍以上に増加。感情に任せて子どもに暴力を振るうケースも少なくない。子どもに苦痛を与えることが心の傷として後々までどんな影響を及ぼすか、親も頭を冷やして考える必要がある。（前）", "publish_date": "20211229"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "友人が梅の木につぼみが膨らんでいる写真を見せてくれた。もうそんな季節なのかと驚いていたところ、松山で梅が開花したとのニュースが。今月２２日のこと。松山地方気象台によると、平年より１４日早く、昨年より９日遅い。何と今季、全国で初めての観測。\n\n「梅は百花の魁（さきがけ）」といわれるように、春に向けて先陣を切って咲く花だ。桜などに比べて休眠が浅いため、開花は天候に大きく左右されるという。１２月とはいえ暖かい日が続いたことから、春の目覚めを感じたのであろうか。\n\n平安時代の初めまでは「花」といえば梅。花見は梅の花をめでていたとか。桜よりなじみ深かったようだ。万葉集には萩に続き梅の歌が２番目に多い。「わが園に梅の花散るひさかたの天（あめ）より雪の流れ来るかも」。庭に散る白梅の様子を、まるで空から雪が降ってくるようだと歌う。\n\nこちらは花びらではなく雪。ここ数日、日本列島はこの冬一番の強い寒気に覆われ、各地で大雪になった。県内も南予や山間部で積雪がみられ、きのうの本紙に銀世界となった宇和島市内の写真が載った。\n\nいったん寒さは緩むものの、予報では大みそかから元日にかけ再び寒気が南下する。県内も冷え込みそう。人の往来が増える時季、交通機関の乱れが心配だ。\n\n肌をさすような寒風に咲いたばかりの梅も首をすくめていよう。別名は春告草（はるつげぐさ）。久しぶりの帰省となる人も多いだろう。心温まる新春となりますように。", "publish_date": "20211229"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/532015", "title": "小社会 山里の写真展", "text": "今年の「高新写真コンテスト」で年間最優秀に輝いた横山豊さんの「チエノさんの牛」は、一目これ忘れがたい作品だ。\n\n\n\n画面の半分を占める大牛の迫力あるアップの背後で、つえをついた小柄なおばあさんが柔和に笑う。その対比が鮮やかで、３月に第１４１回特選として掲載された時から印象に残っていた。\n\n\n\n後日の「声ひろば」で、おばあさんが１月に亡くなったことを知る。沢田千恵野さん。９３歳。投稿したのは親族の女性で、写真が本紙に載るや、いとこでつながるグループメールが沸騰。「亡くなってからもみんなを喜ばせてくれる」といったやりとりが飛び交ったとのエピソードに心が和んだ。\n\n\n\n１枚の写真が心をつなぐ。歳末の一日、仁淀川町役場で開かれた写真家、小林勝利さんの作品展に足を運んだ。昨春まで２年余り本紙に連載した「おもかげの昭和へ」の写真と記事を中心に、仁淀川上流域に生きる人々のポートレートが並ぶ。\n\n\n\n会場に詰めた小林さんは昼食を取る間もなく来場者の輪の中にいた。「この人もその人も、こちらのご夫婦も亡くなりました」。わずか数年の間に被写体の何人もが他界したという。今は遺影となった写真の前でこもごも思い出話に花が咲いていた。\n\n\n\n外はみぞれ交じりの雨。「おおきに。今日は久しぶりに人と話したよ」。１人暮らしなのか、おばあさんがつぶやきながら会場を後にした。２０２１年の暮れ、山里で見た情景である。\n\n\n\n\n\n１２月２９日のこよみ。\n\n旧暦の１１月２６日に当たります。かのと ゐ 四緑 赤口。\n\n日の出は７時０９分、日の入りは１７時０６分。\n\n月の出は１時４５分、月の入りは１３時１５分、月齢は２４．８です。\n\n潮は若潮で、満潮は高知港標準で１時４４分、潮位１２５センチと、１３時４４分、潮位１５１センチです。\n\n干潮は７時２４分、潮位６７センチと、２０時３７分、潮位３７センチです。\n\n\n\n１２月３０日のこよみ。\n\n旧暦の１１月２７日に当たります。みずのえ ね 三碧 先勝。\n\n日の出は７時０９分、日の入りは１７時０７分。\n\n月の出は２時５３分、月の入りは１３時５０分、月齢は２５．８です。\n\n潮は中潮で、満潮は高知港標準で３時１１分、潮位１３７センチと、１４時３７分、潮位１５７センチです。\n\n干潮は８時３８分、潮位７４センチと、２１時３２分、潮位１５センチです。", "publish_date": "20211229"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/854696/", "title": "「ひまわり」の明と「糸杉」の暗", "text": "「南仏プロバンス」と聞けば、きらめく陽光に抜けるような青空、美しい街並み、ブドウ畑、一面を紫に染めるラベンダー…。明るさに彩られた風景が浮かぶ。ゴッホの「ひまわり」を思い起こす人もいよう。黄色とオレンジのさまざまな色調が見る者を引き付けて放さない▼この名画は親友ゴーギャンと共同生活するために、アルルに借りたアトリエ「黄色い家」を飾る絵として描かれた。だが、2人の良好な関係は長続きしなかった▼心を病んだゴッホはサン・レミの療養所に入院した。そこでは「ひまわり」とは「正反対ながら同質のもの」が絵の主題となった。暗い緑の色調を探求した「糸杉」である...", "publish_date": "20211229"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211229104423?c=39546741839462401", "title": "市長さん ｜ 長崎新聞", "text": "〈…明治維新の年に、当時のロシア皇帝が国際会議を催して「戦争では何をしてもいいのか」という議論をしました。その結果「戦争の必要が人道の要求に譲歩すべき技術上の限界」を全会一致で決定しました〉▲〈戦争でもしていけないことがある〉－1868年の「サンクトペテルブルク宣言」を引きながら〈なぜ核兵器は禁止されなければならないか〉を語るのは4月に亡くなった評論家の立花隆さん。6年前の夏、週刊誌の取材に答えた原爆論が「立花隆 長崎を語る」（長崎文献社刊）に収められている▲核兵器の誕生よりずっと昔から国際社会は「非人道兵器の使用禁止」を申し合わせていて、原爆が非人道性の極致であることは広島・長崎の原爆資料館に行けばすぐ分かる…平易な論法で「知の巨人」が説く▲核兵器禁止条約が1月に発効した。人類の新たな一歩は、しかし、当たり前の一歩でもある。その先を急がなければならない▲来年3月に予定される核禁条約の第1回締約国会議に合わせ、欧州の自治体首長らが「支持会合」の開催を計画しているという。市民の命と暮らしを身近な場所で守る市長さんが、条約への参加を渋る各国政府に向けて発する強いメッセージだ▲呼び掛け人は独ハノーバーのオナイ市長。お名前を記憶しておきたい。（智）", "publish_date": "20211229"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/790312", "title": "それぞれの10大ニュース｜有明抄｜佐賀新聞LiVE", "text": "先日、早期退職した元同僚と久しぶりに会い、杯を酌み交わした。彼は大学時代に取得した教員免許を生かし、現在は中学校に非常勤で勤めている。第２の人生は人それぞれだが、「資格はやはり大切」と思う◆近況を尋ねると、「今年の１０大ニュース」と言って資格証を並べた。危険物取扱と手話の５級。「空いた時間を使って検定マニアになった」と話す。手話は、２０２４年に県内で開かれる国民スポーツ大会・全国障害者スポーツ大会「ＳＡＧＡ２０２４」でボランティアをやりたいからという。立派な志だ◆きのうは多くの職場で「仕事納め」だっただろう。２０２１年も暮れていく。来し方を思う時季である。本紙もきょう、県内の１０大ニュースを特集している。豪雨、五輪、選挙…。１年の早さを感じながら、自身の１０大ニュースを考える。総じて平穏な１年。長い人生、トップ級のニュースが集中する年もあれば、そうでない年もある◆異業種交流会で付き合いがある知人は長年勤めた職場を今月で退職する。本人の１０大ニュースかもしれない。いずれにせよ、平穏無事が何よりの吉報だ◆冒頭の元同僚の資格には「ビール検定」もあった。ビールのおいしい飲み方など学科試験で合否が決まる。「酒豪だから合格するとは限らない」と胸を張った。さて、あなたの１０大ニュースは？（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211229"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1446657.html", "title": "＜金口木舌＞中身汁派？いなむどぅち派？", "text": "今年も残り３日。おせち作りに取り掛かっている人もいるだろう。正月の定番といえば「中身汁」か「いなむどぅち」か。各家庭で好みが分かれるところ\n\n\n\n▼共通する食材は豚肉。うちなー料理はラフテーやテビチなど豚肉が存分に使われる。沖縄の長寿三大食は「豚肉、豆腐、昆布」とされるが、最近はその消費量も減っているという\n\n▼食生活が大きく変容する一方、心配されるのが県民の健康。厚生労働省は、介護を受けずに生活できる期間を示す「健康寿命」を発表した。沖縄は男性が72・11歳で全国40位（前回26位）、女性は75・51歳で全国25位（同10位）だった\n\n▼車社会で運動不足になりがち。夜型社会で、飲酒の機会が多い―。いろいろ理由は挙げられるが、分かっていても、簡単に習慣を変えられないのが実態ではないだろうか\n\n▼わが家は「中身汁派」。今年も作る予定だが、コロナ禍でもある。来客も少ないと見越し、暴飲暴食を避け控えめな量に抑えようかと考えている。新年に健康の誓いを立てつつ、ささやかに正月を祝うとしよう。", "publish_date": "20211229"}
]