[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/731883/", "title": "＜卓上四季＞チャールズ３世：北海道新聞 どうしん電子版", "text": "千年を超える英王室の歴史は、１度途切れたことがある。１７世紀、専制君主の圧政に反発した議会が立ち上がり、内戦の末に国王軍を打ち破った。１６４９年の清教徒革命である。国王チャールズ１世は処刑された▼共和制に移行したものの混乱は続き１１年後に王政が復古した。即位したのは処刑された王の息子チャールズ２世。厳格な父とは正反対の社交的な性格で、陽気な国王と呼ばれた▼", "publish_date": "20220916"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220916khn000006.html", "title": "河北春秋(9/16)：物議を醸す言葉で世の中を刺激した。「セン… | 河北新報オンラインニュース", "text": "河北春秋(9/16)：物議を醸す言葉で世の中を刺激した。「セン…\n\n物議を醸す言葉で世の中を刺激した。「センセイとヤクニンは社会的成熟度が低いとの定評がある」「日本人はよく『最初から波風を立てたくない』と思いがちだが、最初に波風を立てるべきだ」。経営学の第一人者が向けた批判の矛先は、日本的な古い制度・慣習、行政や大学組織だった▼宮城大初代学長の野田一夫さんが９５歳で亡くなった。立教大教授、多摩大初代学長も務めた。改革の理念として「世間の常識が通用する大学」「教育を一義とする大学」「社会人を相手にできる大学」を掲げた▼宮城大では本部棟を結婚式場にすることを自ら提案したり、学生の起業を後押ししたりした。失敗を恐れて何もしないことを嫌い、ビジネスの実践感覚を養う重要性を説き続けた▼名誉学長になっても「公務員（学長）としての生活は大きな苦痛だった」などと歯に衣（きぬ）着せぬ弁舌を展開。県から「節度ある言動を」と求められ、言論が制約されるなら肩書はいらないと称号を返上した▼「成果をあげる者は、意図的に意見の不一致をつくりあげる。そのようにして、もっともらしいが間違っている意見や不自然な意見によってだまされることを防ぐ」（ピーター・ドラッカー）。自身が日本に紹介した著名な経営学者の言葉を実践してみせた人だった。（２０２２・９・１６）", "publish_date": "20220916"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220916AK0012/", "title": "北斗星（９月１６日付）｜秋田魁新報電子版", "text": "５年ほど前の春、急に左腕が上がらなくなった。痛くて後ろにも回らない。年齢から察するに、これが「五十肩」なのだろうと受け止め、しばらくはあまり動かさないよう気を付けた\n\n\n\n▼腕が後ろに回らないのは実に不便だ。入浴の際、背中などをこすれない。上着を着る時は、袖に腕を通そうとするだけで強い痛みが走る。これではスムーズに生活できない\n\n\n\n▼職場の同僚や家族には、ただじっと我慢するのではなく毎日少しずつ動かしてみるよう勧められた。肩甲骨を動かすことが大事と聞き、肩を回す運動を心がけた。すると、その年の夏には左腕が上がるようになった。あくまで自己流。正しいやり方だったかは分からない\n\n\n\n▼秋田市の整形外科の医師にその後聞いた話では、事務仕事をする人は特に肩凝りや腰痛に悩まされがち。患者が痛みを訴える部位は「腰」が最多。次いで「膝」「首」「肩」が多いとのことだった\n\n\n\n▼英文学者の故外山滋比古さんは、英語で練習や運動を意味するエクササイズの必要性を強調。五体を満遍なく働かせる全身エクササイズに努めることが健康につながると著書でアドバイスしている。９６歳まで長寿を全うした外山さんの指摘だけに大切な教訓と心得た\n\n\n\n▼どこかが痛めば、それは年を取ったからと諦めがちだが、心がけ次第で克服も可能ということなのだろう。いま一度体づくりに気を配ってみよう。季節の変わり目で体調を崩しやすい時期。夏バテならぬ秋バテにも注意しながら。", "publish_date": "20220916"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽本紙記者がワープロで記事を書き始めたのは1990年前後だと記憶している。打ち込んだ文章を切り貼りできる機能は画期的だった。そして筆者の拙い記事の保存先となったのが当時、最先端の磁気ディスクである。\n\n▼▽3.5インチのフロッピーディスクはソニーが80年に開発し、自社製の英語ワープロに記録装置として組み込んだ。米アップルやＩＢＭのパソコンにも次々と採用され、日本勢がディスクと装置の生産を担った。しかし21世紀に入ると他の記録媒体に押され、衰退の道をたどる。\n\n▼▽国立科学博物館は今月、フロッピーディスクを「未来技術遺産」の一つとして登録した。事実上の国際標準として市場を席巻し、記録媒体の技術の歩みを示すものと評価された。他方、日本政府が進める行政のデジタル化ではオンライン申請を妨げる要因と指摘されている。\n\n▼▽行政手続きの際、フロッピーディスクなど特定の記録媒体で提出を求める法令が今も約1900条項残っているという。政府は早期撤廃に向けて各府省に法令改正の対応を求めていく。褒められるそばから、お役御免の声が飛ぶ。往時を知る身としては何だか気の毒に思う。\n\n（2022/09/16付）", "publish_date": "20220916"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220916-729155.php", "title": "【９月16日付編集日記】接触確認アプリ", "text": "英国の俳優ダニエル・クレイグさんは人気スパイ映画「００７」のジェームズ・ボンド役を１５年以上にわたり演じた。６代目ボンド役の引退の際は「ほろ苦い思いはあるが、十分やり切った」と充実ぶりを語っている\n\n▼歴代の軽妙なボンド像と異なる雰囲気に起用当初は否定的な声もあった。しかし、本格的なアクションを武器に硬派なボンド像を確立、新風を吹き込んだ。引退作の上映は、新型コロナ禍の影響で延期が繰り返され、国内で上映されたのは昨年１０月となった\n\n▼こちらは起用から２年ほどで引退となる。コロナ対策で導入された接触確認アプリ「ＣＯＣＯＡ（ココア）」について、国は近くサービスを停止する方針を明らかにした。感染者の全数把握の見直しで、濃厚接触の可能性を通知できなくなるからだ\n\n▼ダウンロード数は国民の３割に相当する約４０００万件。サービスの効果を上げるために必要とされる６割超には届かなかった。通知が届かない状態が４カ月続くなど不具合もあり、当てにするのを早々にやめた人もいるのではないか\n\n▼アプリを生かせなかったのは国の責任だ。ココアに感情があるなら「もっとやれた」と唇をかむはず。消えゆくさまがどこかほろ苦い。", "publish_date": "20220916"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/635448", "title": "理解し合えない言葉｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "理解し合えない言葉\n\nはじめに言葉ありき－。聖書の一節である。創世は神の言葉で始まったということだが、言葉があってこそ人々は互いを理解できるなどと、勝手に意訳していた。負け惜しみではないけれど、言葉とはそういうものだろう▼「（ＬＧＢＴＱの人たちは）静かに隠して生きていただきたい。その方が美しい…」。県内の市議が議場で語ったという。県のパートナーシップ宣誓制度導入にも、「後世に憂いを残す」と反対のようである▼「子どもをつくらない、つまり『生産性』がない」と雑誌に寄稿した衆院議員もいる。しかし第２次岸田改造内閣で政務官に就任した際には、「性的マイノリティーを差別したこともない」と主張した▼「党人であるため（党の）要請を受け入れることにした」。世界平和統一家庭連合（旧統一教会）関連の県内団体の代表辞任を決めた県議は、突然の翻意の理由をこう説明した▼それぞれが語った言葉は、多くの共感や納得を得られるとは思えない。そういえば政治家が繰り返す「丁寧な説明」も、言葉への消化不良感が否めない▼バベルの塔の伝説では人は神の怒りに触れ、異なる言語に分けられたという。だが、いまだ同じ日本語でも理解し合うのが難しいのか、と気持ちも暗くなる。当然、それは言葉で仕事をする者の自戒を込めてでもあるのだが。", "publish_date": "20220916"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/175449", "title": "2022/09/16【三山春秋】車のラジオからエアロスミスの名曲『ミ…", "text": "▼車のラジオからエアロスミスの名曲『ミス・ア・シング』が流れてきた。和訳すれば「目を閉じたくないんだ。君が恋しいから」と切なく歌うサビのところで体が反応し、ブレーキを踏んだ\n\n▼危うく目を閉じそうになったのは前夜の睡眠が足りなかったせいだろうか。日本人は世界の中でも睡眠時間が短く、5人に1人は不眠に悩んでいるといわれる。そんな自覚はなかったが生活を見直そうと反省した\n\n▼日本睡眠改善協議会認定のインストラクター・土井一樹さん（前橋市）は、よい睡眠を取るための準備として、2時間前の入浴、パジャマを着るなどの“儀式”、寝室でスマートフォンをいじらない―の三つを挙げる。寝酒は「気絶した状態になるだけ」で害があるという\n\n▼最近は眠りのための商品開発も活発だ。睡眠の質向上に効果があるとされる乳酸菌飲料は品薄状態になった。寝具をオーダーメードできる店舗の測定コーナーは順番待ちの人気だ\n\n▼ダイエット効果が期待され、認知症予防にもつながるといわれる。本紙の連載「脳とこころ」（8月24日付）では記憶の定着や創造的なことをしていると紹介されていた。よい眠りはいいことずくめである\n\n▼あすから始まる秋の連休で日頃の疲れを癒やそうという人は多いだろうが、眠りを振り返る機会にしてはどうか。県には「リトリート（癒やし）の聖地」に加え、ぜひ「安眠県」も掲げてもらいたい。", "publish_date": "20220916"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/113109", "title": "新潟日報デジタルプラス", "text": "「居住ゼロ」の市町村が１１年５カ月ぶりになくなった。東京電力福島第１原発事故で全町避難が唯一続いていた福島県双葉町で、一部が８月末に帰還可能になった\n\n▼「大きな一歩だとは思います」。原発事故後に見附市から福島県に移住し、復興支援を続ける北村育美さんはこう語り、続けた。「まだまだこれから。課題が多すぎて」。居住可能地域は町面積の１５％だけ。準備宿泊の参加者は約８０人で住民登録者の４０人に１人以下だ。病院やコンビニ、スーパーもない\n\n▼望郷の念を抱きながら避難先に定住する人も少なくない。「マイナスからの復興」と言われる。双葉町に限らず近隣の市町村は同様の課題に苦しむ。人が住めない土地をつくり出す原発事故の罪深さを、年月を経るほど痛感する\n\n▼この人は避難者の思いにどう向き合っているのだろう。東電柏崎刈羽原発６、７号機など７基の再稼働方針を打ち出した岸田文雄首相だ。原発の新増設や運転期間延長の検討も指示した\n\n▼かつて双葉町にあった看板のように「明るい未来のエネルギー」と思っているのか。北村さんによると福島では再稼働に否定的な人が多い。にもかかわらず、福島事故の反省を忘れたかのような首相の姿勢にあぜんとする\n\n▼首相は安倍晋三元首相の国葬を巡っても異論を置き去りにする格好で手続きを進める。国葬とする理由に安倍氏の功績を挙げたが、政治手法も見習っているようだ。「岸田ノート」を掲げて聞く力をアピールした１年前が随分昔に感じる。", "publish_date": "20220916"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/16/81076/", "title": "2022年9月16日(金)", "text": "▼「何がセクハラ発言になるのかよく分からない。気になり出すと普通の話もしにくくなる」と、県内報道機関との懇談会で言ったのは稲垣清文前副知事だ。おしゃれも服装も体格も、聞き方によってはいまやセクハラだ\n\n▼言った側にその意図がないことが免罪符にならない。文字面だけでは判断できないこともあるだろう。一見勝之知事が明和町長との「円卓会議」で「観光のポイントはいかに女性を引きつけるか。若い女性が来ると、それにつられて男の子が来る。おやじも来る」と言って、共産党県委員会から女性蔑視だと批判された\n\n▼「場の雰囲気を気安くするためなら深層心理の反映。笑いを取るためなら、まさしく女性蔑視」という。就任１年の知事会見で、本人が「反省し、発言に気をつける」。何を批判し、何を認めたか\n\n▼「人の注意を引きつける」広告業界の手法「アイキャッチ」でかつて商品に関係のない水着や裸の女性を使い、女性差別だとされた。知事も場を和ませ、受け狙いに女性を使ったということか\n\n▼「不快に思われた方にはおわび申し上げる」。不用意な発言が人を傷つけていることに気がついてきたということでもあろうか。コロナの「全数把握」後退で自宅療養者数が公表できなくなることについて「必ずしも数を把握する必要はない。重症者や容体が急変した感染者の対応をしっかりすれば良い」\n\n▼これまで把握に務めた人への配慮に欠けないか。自宅療養者の不安も考えたかどうか。いまや社会問題の女性蔑視には慎重な心理が見られるが、何気ない発言を深層から改めるのは難しい。", "publish_date": "20220916"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015643448.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "神戸新聞に載らない日はなかった。そう書いたら大げさかもしれないがとにかく一頃、記事にイイミミにとよく登場して紙面を彩ってもらったのが、人気漫才コンビの「ミルクボーイ」◆なじみのネタで、観客や視聴者の心をつかむ。「今、２段ベッドのはしごをいただきましたけどね」「こんなん、なんぼあってもいいですからね」。ほかに、カセットテープのケースやどこかのバス停などが登場し、「なんぼあっても～」と笑わせる◆「コンサル料をいただきましたけどね」「なんぼあってもいいですからね」。そんな声が実際に聞こえてきそうで全く笑えないのが、東京五輪・パラリンピックを巡る汚職事件だ。今度は出版大手の「ＫＡＤＯＫＡＷＡ」会長、角川歴彦（つぐひこ）容疑者が逮捕された◆大会組織委の元理事側にコンサル料名目で振り込んだ金が、スポンサー選定に絡む「賄賂」に当たる、との疑いが持たれている。先に摘発された紳士服大手と同じ構図◆検察は多額の入金が実際の業務に見合わないとみている。賄賂かコンサル料か。認定はこれからだが、大金が動いたのは確かだ◆他のスポンサーは大丈夫か。「なんぼあっても～」と、下心ありありの金を納めた企業が続々と…なんてオチなら情けなくて、笑うしかない。２０２２・９・１６", "publish_date": "20220916"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220916214550.html", "title": "県内や近隣の大型書店でもセルフレジの店…｜奈良新聞デジタル", "text": "県内や近隣の大型書店でもセルフレジの店舗を見かけるようになった。労働力人口減少を見据えた効率化は当然だろうが、少々味気なく、ごく短時間でも人同士のふれあいの大切さを思いもする。\n\n図書の自動貸し出し機を置く公立図書館もある。手軽さを歓迎する声も耳にするが、最近こんな経験をした。\n\n本の返却に行った図書館で、職員に「返却だけなら」とセルフ返却口を示された。返却口に置いた本が滑り落ちて下に置いた箱に収まると、間もなく当の職員が本を回収した。\n\n手隙なら自ら返却本を受け取ればよかったのでは。同様の際「面白かったですか」とひと言でも掛けられれば、来館者の読書体験をさらに豊かにできるかもしれないと残念に思った。\n\nちょっとした機会の大切さは子どもならなおさら。私も図書を借り、返す時の司書の助言で読書の幅が広がった経験がある。新型コロナ対応で接触減の必要もあろうが、惜しい気はぬぐえない。\n\n書店では店員の対応がそこへ通う頻度を決めもする。イベント事も大事だが、日常のあり様が読書好きを育むことをあらためて思う。(智)", "publish_date": "20220916"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1308342/", "title": "日本でも共働き世帯での普及率は…：山陽新聞デジタル｜さんデジ", "text": "日本でも共働き世帯での普及率は３割を超えたというから、もはや珍しい家電ではないだろう。人工知能を備え、自動で部屋を巡るロボット掃除機である▼その草分け米アイロボットの「ルンバ」が世に出てあすで２０年になる。各国で累計４千万台が売られてきたが、先月、同社を米インターネット通販大手アマゾン・コムが買収すると発表した▼ルンバは障害物の位置などを学習しながら掃除をする。上位機種にはカメラも搭載されており、設定によっては間取りのデータがメーカーに蓄積される。買収が承認されれば、世界中のルンバが集めた室内情報が利用されるのでは、とささやかれる▼例えば間取り図とアマゾンが既に持っている顧客の購買履歴を組み合わせ、古びたソファの買い替えに―と、空間にぴったり収まる品を薦めることも可能になるかもしれない▼この買収を巡り、独占禁止法（反トラスト法）に違反していないかを判断する審査が先日始まった。情報を握れば握るほど、かゆいところに手が届くサービスで競合小売業者より優位に立てることになるからだ▼掃除機にとどまらず、エアコンや玄関の鍵をネットとつなぎスマホで遠隔操作できるようにするなど家自体をロボット化する動きが進む。暮らしは便利になるが、今回の買収劇を見ていると喜んでばかりもいられない。", "publish_date": "20220916"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/215186", "title": "過去カラ来タ未来", "text": "兵庫県などが神戸市で開いた国内初のドローンサミットで１枚のイラストが話題になった。１９世紀末のフランスで描かれた１００年後の未来予想図だ。小型飛行機に乗る配達員が、ベランダから身を乗り出す人に空中で郵便を渡す▲ドローンは実現の１番手になるのだろう。時代の先端を見せるブースを巡ると、人や物を運ぶ空飛ぶクルマ、物流に特化した機体があった。スズメバチを巣ごと退治する駆除専用機まで▲「面白がること」。企業や自治体の担当者から開発の勘所を聞いた。ＤＸ（デジタルトランスフォーメーション）が話題に上ると右往左往しがちな昨今。ドローンをはじめデジタル技術で社会や仕組みを変えるヒントになる心構えか▲ドローンは橋やダムの点検、農業で実用化された。頭の上を人や物が行き交う段階になれば、落下を怖がる人やプライバシーを心配する人も出てくる。乗り越えていく知恵はどこにある▲イラストは米ＳＦ作家のアイザック・アシモフが世に広めた。著書「過去カラ来タ未来」の序章にこう記す。「冷笑したりばかにしたりしないで。愉快で楽しい空想を大いにたたえよう」。思考停止にならないで、との助言に聞こえる。", "publish_date": "20220916"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/269507", "title": "明窓・「さかな」か「うお」か", "text": "残暑が一段落して朝晩が涼しくなると、食いしん坊にはうれしい季節「味覚の秋」の番だ。野菜も果物も旬の食材が増えるが、お目当ては、やはり魚。個人的な好みで言えば、サバとアジに加え、近年不漁のサンマの動向が気になる▼ところで『語源散策』（岩淵悦太郎著）によると、この魚という漢字の訓読み「さかな」が公式に認められたのは、意外に新しく４９年前のこと。当時の当用漢字表では、それまでは「うお」と読ませ、学校でもそう教えていたが、１９７３年の音訓表改定で追加されたそうだ▼魚の読み方には地域差があり、東京では「魚河岸」や「魚市場」を除けば「さかな」が生活語として普及。既に江戸時代の書物には「大坂でウオヤ、江戸でサカナヤ」との記述もあるという▼一方、関西では平安時代に「うお」と呼んでいた影響が根強いのか、泳いでいる魚を「うお」、食膳に載ったものは「さかな」と呼んで区別していたらしい。ちなみに古語辞典では「さかな」の漢字は、酒を飲むときに添える料理や余興などを指す「肴」のみ。魚の字の方は「うを」または「いを」と読ませている▼魚類を「さかな」と呼ぶのが普及したのは、東京語が標準語の中心になっていったことに加え、海に囲まれた日本では、魚料理が肴になることが多かったからなのだろう。さて、今夜の肴は「しめさば」にするか、アジの刺し身がいいか。（己）", "publish_date": "20220916"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220916"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/594018", "title": "小社会 つえではなく", "text": "県政トップながら、県民が日常生活の中で知事の生の姿を目にすることは少ない。筆者も先日、久しぶりに浜田知事を見かけた。\n\n\n\nすっかりトレードマークのにこにこ顔はそのままに、足腰の動きは何だか元気なく見えた。疲れがあったようで、県庁内では知事の体力面を職員が案じる場面があるとも聞く。執務には特に支障はなく、公務の日程をこなしているのだろうが、難題続きの県政の激務を想像する。\n\n\n\n体の痛みや変調の手当てを受けながら一線に立つ政財界人は少なくない。弊社にもいる。ましてや選挙で選ばれた首長や議員は公人中の公人。私生活や体調面も含め、有権者の関心の目が向けられる。上位者ならなおさらで、あらぬ臆測や杞憂（きゆう）も招きやすい。\n\n\n\nでは、先の浜田知事の発言をどう見るか。安倍元首相の国葬の実施に「違和感はない」と言う。戦後の日本では国葬の法的な基準はあやふやなままで、岸田首相のごり押し姿勢に世論の不信が高まっている。\n\n\n\nしかも知事が見解を示したのは、説明不足を自ら認めた首相が国会で質疑に立つ前だ。それすらも聞かずに賛意を表明するのは首相への忖度（そんたく）か。\n\n\n\n浜田知事は元官僚という経歴もあってか、政権との協調姿勢を色濃くしてきた。だが、追認や追従に陥ってしまっては県民の支持も揺らごう。地方が求めるべきは弱った体を支えるつえではない。自力で立ち、先へ歩いていける、信頼ある国家の土台である。\n\n\n\n\n\n９月１６日のこよみ。\n\n旧暦の８月２１日に当たります。みずのえ さる 四緑 仏滅。\n\n日の出は５時４９分、日の入りは１８時１２分。\n\n月の出は２１時４３分、月の入りは１１時３１分、月齢は１９．８です。\n\n潮は中潮で、干潮は高知港標準で３時１２分、潮位５５センチと、１４時５５分、潮位１０６センチです。\n\n満潮は９時３８分、潮位１６０センチと、２０時５０分、潮位１７４センチです。\n\n\n\n９月１７日のこよみ。\n\n旧暦の８月２２日に当たります。みずのと とり 三碧 大安。\n\n日の出は５時５０分、日の入りは１８時１０分。\n\n月の出は２２時２５分、月の入りは１２時３０分、月齢は２０．８です。\n\n潮は小潮で、干潮は高知港標準で３時５６分、潮位６３センチと、１５時２２分、潮位１２０センチです。\n\n満潮は１０時３８分、潮位１４７センチと、２１時１３分、潮位１６４センチです。", "publish_date": "20220916"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220916103650?c=39546741839462401", "title": "デマから教訓を ｜ 長崎新聞", "text": "脳や胸という字をよく見ると、その中に凶器の「凶」が隠れている。詩人の吉野弘さんに「同類」と題する一編がある。〈脳も胸も、その図（はか）らいも/凶器の隠し場所〉▲多くの人が時として、口には出せない、激しくて鋭い言葉を何かに、誰かに向けたくなることがあるだろう。脳や胸にとどまらず外に放たれた途端、その言葉は凶器に一変することがある▲静岡県牧之原市で製茶業を営む男性が、通園バスに女の子が取り残されて死亡した認定こども園の責任者と間違われ、ネット上で個人情報を拡散されている。電話番号が“公開”され、不審な電話も相次いだ▲広めた側の一人は「制裁したかった」という。悲痛を極める事件に、なじる気持ちや怒りが沸いたとしても、まるで無関係な人に矛先を向け、傷つけていては義憤も制裁もあったものではない▲流した情報に皆が群がり、広めるのがうれしい。情報の拡散は造作ないことで、つい気軽にやってしまう…。デマを広める心理としてよく言われるが、広めたら広めたで責任を問われる場合もあることこそ、もっと拡散されないか▲吉野さんには「談と訓」という詩もある。〈「訓」は言葉の川です/人を訓（さと）す言葉は淀（よど）みなくひんやりと行きたいもの〉。冷静なひんやりとした頭で、そろそろデマから教訓を得たい。（徹）", "publish_date": "20220916"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/918087", "title": "コロナとの「共存」", "text": "アルファベットを並べた略語が多い。日常生活でもよく目にするＱＲコードは「クイック・レスポンス」の頭文字。スマートフォンをかざすだけで、確かに「素早い反応」を見せる◆ＱＲコードの開発者は囲碁が好きで、碁盤から着想を得たそうだ。車の部品管理のための開発だったが、用途は広がり、国内にとどまらず世界各国で使われている◆来春の高校１年生が使う教科書を見る機会があった。なじみのない「情報」の教科書を開くと、ＱＲコードが付いていた。佐賀県の県立高校は１人１台のタブレット端末が整備されており、教室でも自宅でも読み込んで使える。一冊の教科書に掲載できる情報量は限りがあるが、こうした情報通信技術（ＩＣＴ）を生かせば無限に広がる◆コロナ下の教育環境は厳しさもあったが、オンラインの授業や集会などＩＣＴの活用は加速した。何が効果的で、何が課題なのか。クイック・レスポンスでなくてもいい。メリット、デメリットをじっくりと点検して将来につなげたい◆コロナの完全な収束は見通せないが、全数把握の見直しや療養期間の短縮、接触確認アプリの停止や新ワクチンの接種など、感染対策は変わってきた。コロナとの「共存」は新たな段階に移ってきたように感じる。学校だけでなく、それぞれの場で検証しながら前へ進みたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220916"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=162781/", "title": "鹿児島市では久しぶりに顔をし... | 南風録 | 南日本新聞", "text": "鹿児島市では久しぶりに顔をしかめた人が多かっただろう。市街地に降った火山灰である。２年４カ月ぶりにロードスイーパー（路面清掃車）も出動した。\n\n＜桜島切り売りしたい時もある 上宮田不馴＞。４年前の「南日柳壇」に載った句である。かけがえのない郷土のシンボルとはいえ、時にうんざりし県外に譲りたくなることも。\n\n枕崎市の南溟館で来月１６日まで開催中の「第３回枕崎国際芸術賞展」で、この“厄介物”を利用した迫力ある作品を見つけた。準大賞に選ばれた鹿児島市の植村恭子さんの「明滅のハーモニー」だ。１００号の大作で「いづかたより来りて、いづかたかへ去る」の副題が付く。\n\n植村さんは、桜島ビジターセンターに勤めていた２０１６年に火山灰アートを始めた。この天然素材を画材にして、キャンバスに点や線を描いた今回の作品には「世の中の全てに陰と陽があり、互いに巡っている」というメッセージを込めた。\n\n３年ぶりの展覧会には、前身の「風の芸術展」を含め過去最多の応募があった。インドネシアなど、海外からの作品も見られた。「カツオの町」がこつこつとまいた文化の種は、着実に育っているようだ。\n\n会場には審査員が「レベルの高さに感動した」と太鼓判を押す現代アートの秀作が並ぶ。“灰”だけではない多彩な素材も魅力の一つ。作家が表現する世界にどっぷり浸るのもいい。", "publish_date": "20220916"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1584578.html", "title": "＜金口木舌＞「好き」を探求に", "text": "「詰め込み教育」の見直しが言われて久しいが、人は好きな物事はどんどん吸収し、脳に詰め込むスペースを自ら広げるようだ。特に子どもたちは発想や方向性も自由で面白い\n\n\n\n▼中城村立中城南小学校5年の比嘉勇瀬（はやせ）さんは恐竜と歴史が大好き。そこで二つを掛け合わせたオリジナルの漫画キャラクター「武将ザウルス」を生み出した。キャラ設定のこだわりも相まって大人も舌を巻いている\n\n▼登場するキャラは歴史上の人物と恐竜の特徴や気質を反映している。ちなみに地元の英雄である護佐丸は体力と知力を兼ね備えた肉食恐竜アロサウルスの武将だ\n\n▼比嘉さんが歴史に興味を抱いたきっかけは、琉球の歴史を学ぶ村独自の教育課程「中城ごさまる科」を受けたこと。興味が止まらない比嘉さんは学校を飛び出し、村教委にも調査に行った。「汝（なんじ）の足下を掘れ、そこに泉湧く」。今後は舜天や尚巴志を描いた長編作品にも挑みたいそうだ\n\n▼コンピューターやAIの普及で人間ならではの知力が求められる時代。学び、掘り下げ、創造する個性を見守りたい。\n\n\n\n", "publish_date": "20220916"}
]