[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/677807/", "title": "＜卓上四季＞死刑囚の尊厳：北海道新聞 どうしん電子版", "text": "作家で精神科医の加賀乙彦さんはかつて東京拘置所の医官を務め、多くの死刑囚と間近に接した。１９５３年に東京・新橋のバー「メッカ」で発生した強盗殺人事件の元死刑囚・正田昭もその一人▼兄が暴力を振るう母子家庭に育ち、慶応大卒業後に証券会社に就職したが、人間不信からカネだけでなく「破滅」を求め凶行に走る。無軌道な戦後世代を象徴する「アプレゲール青年」と呼ばれたが、カトリックの洗礼を受け、罪と向き合う姿を加賀さんは「死刑囚の記録」（中公新書）に記した▼\n\n残り： 349 文字 全文： 589 文字\n\n【関連記事】\n\n⇒卓上四季の記事一覧へ", "publish_date": "20220507"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220507khn000002.html", "title": "河北春秋(5/7)：福島市のイラストレーター、ｉｃｏ．（いこ… | 河北新報オンラインニュース", "text": "河北春秋(5/7)：福島市のイラストレーター、ｉｃｏ．（いこ…\n\n福島市のイラストレーター、ｉｃｏ．（いこ）さん（３６）＝本名・物江麻衣子＝は２０１３年、バイト先の飲食店で箸の本数を数えられなくなった。心的外傷後ストレス障害（ＰＴＳＤ）と診断された。東日本大震災の津波で、当時住んでいた名取市閖上の実家を流されていた▼１７年に結婚。福島市のマンション１階に住んだが、１９年の台風１９号で近くの川が氾濫、再び家を流された。「これは防災の大切さを発信しろということかな」と感じた▼今年３月の震度６強の地震では、一戸建ての自宅で怖くて腰が抜けそうになった。だが、２階に１歳の長女がいた。自分には守りたい人がいる。揺れが続く中、恐る恐る階段を上がると、娘はすやすや眠っていた▼ｉｃｏ．さんの企画展「腰抜かしてる場合じゃない」が、２８日まで福島市の福島テルサで開かれている。自身を含めた女性たちの被災体験の４こま漫画や、外出先での被災を想定した「すごろく」を展示。１３、２８日に女性限定の防災ワークショップも行う▼「気候変動で、２回、３回と災害に遭う人は珍しくなくなると思う。災害を防ぐことは難しいが、皆が自分ごとと考え、防災知識と経験を共有すれば、減災はできる」とｉｃｏ．さん。生きてさえいれば、何度でもやり直せると伝えていく。（２０２２・５・７）", "publish_date": "20220507"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220507AK0011/", "title": "北斗星（５月７日付）｜秋田魁新報電子版", "text": "４月に完全試合を達成したプロ野球ロッテの佐々木朗希投手の魅力は何といっても、１９０センチの長身から繰り出す１６０キロ台の直球だ。圧巻の投球で野球ファンを楽しませている\n\n\n\n▼直球の威力は球速だけで測れるものではなく、「切れ」「伸び」も重要といわれる。それが備わっていれば球速以上に速く見えることがあり、打者は打ちづらいからだ\n\n\n\n▼元阪神の藤川球児さんは「火の玉ストレート」と呼ばれた直球を武器に、救援投手として一時代を築いた。球速は１５０キロ前後。打者の手元で伸びてくるような独特の球は、ボールの回転の方向や回転数といった要素が絡み合うことで生まれていたという。本人が著書で語っている\n\n\n\n▼日本ハムの吉田輝星投手（金足農高出）は今春のキャンプで、藤川さんから指導を受け、直球の極意を教わった。球界の先輩の助言を機に、直球に磨きをかけたようだ。成長した姿を１軍で見せている\n\n\n\n▼主に救援で登板。球速は１４０キロ台後半が中心ながら、交流サイト（ＳＮＳ）ではファンが「球速以上の力がある」と絶賛する。藤川さんも「吉田輝星素晴らしい」と投稿した。きのうは失点したものの防御率は２点台と安定している\n\n\n\n▼２０１８年夏の甲子園大会で準優勝の原動力となり、プロ入りして４年目。１９年に初登板初勝利を挙げたが、その後は結果を残せなかっただけに、今季に懸ける思いは強いだろう。威力ある直球を投げ続けることができれば、飛躍の年になるに違いない。", "publish_date": "20220507"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽世界は一つの舞台、人は皆その舞台でさまざまな役を演じる役者に過ぎぬ－。シェークスピアは喜劇「お気に召すまま」で登場人物にこんなふうに語らせる。続けて、人生という劇場は七つの時代に分かれている、と。\n\n▼▽赤ん坊に小学生、恋する若者と役を変え、第4幕で扮（ふん）するのは軍人だ。「名誉欲に目の色変え、むやみやたらに喧嘩（けんか）っ早く、大砲の筒先向けられてもなんのその、求めるのはあぶくのような功名のみ」（小田島雄志訳）。隣国への侵攻に固執する現代の独裁者の姿と重なる。\n\n▼▽「ウクライナ人とロシア人は一つの民族」と称し侵略を正当化しようとしたが、2カ月余りたっても目論見（もくろみ）通りにいっていない。このところは9日の戦勝記念日を前に、ウクライナ各地で攻勢を強めているとも伝わる。だが結局は「あぶくのような功名」にとどまるだろう。\n\n▼▽「お気に召すまま」には次のような台詞（せりふ）もある。「この広大な世界という舞台の上では、われわれがいま演じている場よりもはるかに悲惨な芝居が演じられているのだ」。独裁者に必要なのは自らの妄念に囚（とら）われることではなく、他者の苦しみもわがこととできる感受性だ。\n\n（2022/05/07付）", "publish_date": "20220507"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220507-702202.php", "title": "【５月７日付編集日記】「ｂｅｎｔｏ」", "text": "日本語には海外でそのまま外来語として使われ、定着している言葉が少なくない。食に関する分野に限ってみるとスシ、スキヤキなどはよく知られている。「ｂｅｎｔｏ」もその一つ\n\n▼「外国語になった日本語の辞典」（岩波書店）によると、弁当の語源には諸説あり、「便利で重宝」という意味の「便当」から転じた―との説も示す。海外からの目線を踏まえながら「全宇宙を四角い箱におさめる凝縮の技」と評している\n\n▼日英首脳会談でジョンソン英首相が、本県など日本産食品の輸入規制を６月末までに撤廃する方針を伝えた。３月にジョンソン氏が持参した本宮市のかりんとうに続き、今回は岸田文雄首相が県産ポップコーンを持ち込み一緒に味わう演出もあった\n\n▼環太平洋連携協定（ＴＰＰ）加盟に向けた動きも追い風に、各国で日本産食品を受け入れる機運が高まりつつある。一足先に規制を撤廃した米国で県が行ったイベントでは福島牛を使った弁当が人気を集めた\n\n▼幕の内弁当に象徴されるように、箱の中にご飯とおかずが整然と並び手軽に栄養バランスの良い食事ができることも人気のようだ。本県の食材が世界に浸透し弁当を彩る。想像するだけで、わくわくしてくる。", "publish_date": "20220507"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/585369", "title": "地域おこし協力隊｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "地域おこし協力隊\n\n３年ぶりの開催でにぎわう「益子春の陶器市」も８日、最終日を迎える。思えばコロナ禍で初の中止となった２０２０年春以降、秋を含む恒例イベントの看板を守り続けたのは「ＷＥＢ陶器市」だった。効果は多大と言えるだろう▼町の地域おこし協力隊員だった水野大人（みずのひろと）さん（41）は特別な思いで今回の市を見守った。ＩＴ関連の職歴を生かした協力隊員として、約３週間でＷＥＢ陶器市のサイトを立ち上げるなど中心的な役割を果たしたからだ▼町内にデジタルマーケティング会社を起業し、21年春に協力隊を卒業した後もＷＥＢ版のサポートに入った。「陶器市をつなぐことができた。それが何よりうれしい」と喜ぶ▼県内の隊員は４月１日現在で宇都宮などを除く18市町の54人。任期終了後も赴任先や近隣市町に住み続ける元隊員の定住率は年々上がり、21年度は67・２％と全国平均を約２ポイント上回った▼県によると、受け入れた自治体のフォローや定住促進に向けた起業支援、各種助成制度などが増加の要因とみられ、定住者の４割が起業しているという▼こうした隊員向けの起業セミナーを県は昨年度初めて主催し、基礎から応用を学んでもらう場などを本年度も予定している。本県を選んで暮らし、地域活性の「エンジン」となる隊員や卒業生が今後も続くことを期待したい。", "publish_date": "20220507"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/111653", "title": "2022/05/07【三山春秋】クラシックの演奏会に親きょうだいと…", "text": "▼クラシックの演奏会に親きょうだいとよく出かけるが、「家族で高尚な趣味をお持ちですね」と言われることがある。「敷居が高い」と思っている人が少なくないことを感じる場面だ\n\n▼音楽一家に育ったわけではないが、家族それぞれが歌謡曲やジャズ、ロックなど多様なジャンルを聴き、コンサートに足を運んできた。クラシックもその一つとして親しんでいる\n\n▼群馬交響楽団と高崎芸術劇場が連携して本年度から、新しい演奏会シリーズを始めた。分かりやすいクラシック、ミュージカル、映画音楽などを5回にわたり演奏。間口を広げ、新たなファンの開拓を目指す\n\n▼初回は「三大交響曲」と題してベートーベンの「運命」、シューベルトの「未完成」、ドボルザークの「新世界より」を披露した。誰もが耳にしたことのあるクラシックの定番であり、気軽に楽しんだ人も多かったのではないだろうか。シリーズをきっかけに幅広い世代が「敷居」を意識せず、生のオーケストラに触れるようになってほしい\n\n▼一方、群響の今季の定期演奏会が先月スタートした。従来のファン以外が楽しめるプログラムも予定されている。インターネットの有料配信も可能な限り実施するというから、自宅で視聴してもいい\n\n▼シリーズと定演は並行して行われる。両演奏会を通じて群響の多様な音楽性に触れ、改めて身近にオーケストラが存在する喜びを感じたい。", "publish_date": "20220507"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/59081", "title": "新潟日報デジタルプラス", "text": "大型連休のさなか、街に出た。皆マスク姿ではあるけれど、ずいぶんにぎわっていた。カレンダーには赤い数字の祝日が並ぶ。多くの企業や学校は休みだが、大勢の人が休日を享受できるのも働く人がいるからだ\n\n▼バスや電車はいつものように走っている。イベント会場では係員が笑顔でお客を呼び込む。スーパーではレジの担当が品物の値段を素早く読み取った。遠くから救急車の音が聞こえてきた。暮らしは日ごろと変わらずに保たれている\n\n▼ウイルス禍の下で「エッセンシャルワーカー」という言葉が注目を集めた。医療や物流など社会の維持に不可欠な職に従事する人を指す。感染リスクがある中でも懸命に働く姿に多くの人が敬意と感謝の念を抱いた\n\n▼一方で、それ以外の分野で働く人の中には「自分の仕事は社会に不可欠ではないのか」と引け目のような思いを抱いた人もいたと聞く。自分の仕事に社会的な意義を見つけられず、居心地の悪さを感じたらしい\n\n▼しかし、必要のない仕事などないはずだ。犯罪に該当するなどの例外を除けば、どの仕事も社会を形づくる重要な存在だろう。多くの人が休んでいる時期は誰かの働きに対するありがたさを一層感じる。１１月の勤労感謝の日ならずとも働く人に敬意を払いたい\n\n▼ことしの大型連休も最終盤。多くの人が楽しい時間を過ごせますように。久々に書き入れ時が訪れた人は商いが繁盛しますように。そして、人々の休日を支えた方は別の日にしっかり休みを満喫できますように。", "publish_date": "20220507"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/07/74906/", "title": "2022年5月7日(土)", "text": "▼メディア批判の一つに「記念日報道」というのがある。終戦特集などがその典型か。普段は見向きもしないくせに、その日の前後だけ、洪水のように関連報道が集中するというのが代表的批判。批判の対象は「普段見向きもしない」ことか「洪水のような報道」かは諸説、分かれる\n\n▼大型連休中の３日、憲法記念日に、朝日新聞阪神支局では昭和62年に「赤報隊」を名乗る人物の襲撃を受けて死亡した記者を弔う祭壇が設けられ、関係者が手を合わせた。昭和の日の４月29日は、乗客７人が死亡した関越自動車道の高速ツアーバス事故から10年。遺族らが事故現場を訪れ、犠牲者を追悼した\n\n▼５日の子どもの日に合わせ、国が年少人口（ゼロ～14歳）数を発表するのも、記念日報道の趣旨と同じだろう。国立成育医療研究センターは新型コロナウイルス流行の影響で、小学校高学年から中学生に特化し、その１～２割にうつ症状が見られるという調査結果をまとめた\n\n▼家庭内で抱え込む傾向が浮き彫りになり「正しく理解し、ＳＯＳを出してほしい」と担当者が呼びかける。注目度に便乗して広く伝えたい思いがあるからだろう。去る者は日々に疎しは中国の古詩の一節。親しい者でも遠のけば疎遠になっていくの意味。ドイツにも、視界から離れれば心も離れる、のことわざがある\n\n▼その日、その時期だけでも過ぎ去った事件、事跡を思い起こし検証や観測を続けていくことに意味がないとは言えない。県からは、特にこの日に合わせた発表はなさそうだ。子どもについて、国や他県ほどには関心がないのだろう。", "publish_date": "20220507"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220507214039.html", "title": "ゴールデンウイーク後半は好天に恵まれ、…｜奈良新聞デジタル", "text": "ゴールデンウイーク後半は好天に恵まれ、県内の観光地も人出が多く、久しぶりに活況を呈した。これがいつもの奈良なんだと思い知った。\n\nまだまだコロナ前までには復活していない。外国人の姿がほとんど見られなかったから、これで外国人の入国制限が取り払われたら、元の姿に戻るのだろう。\n\n人が集まっているとはいえ、手指の消毒やマスク着用は徹底されていた。感染者数が1、2週間先に、どうなっているかを見ていかないとまた繰り返すことになる。\n\n連休といえども、忙しく駆け巡っていたのが、今夏の参院選に向けた政党関係者だ。党幹部が奈良入りしたり、立候補予定の現職、新人が活発に動いた。\n\nコロナ対策は昨年の衆院選の時も、争点の一つになっていたが、新たにロシアによるウクライナ侵攻という事態が、安全保障、国防ついて真剣に問われている。\n\n理想を求めながらも、政治は現実的な対応をせねばならない。ロシア、中国、北朝鮮といった核兵器を保有する隣国がある。安全でなければ、私たちの暮らしそのものがないことを知っておくべきだろう。(治)", "publish_date": "20220507"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1258985/", "title": "「え、ここ何処（どこ）なん？ペ…：山陽新聞デジタル｜さんデジ", "text": "「え、ここ何処（どこ）なん？ ページを捲（めく）るたびに声が漏れてしまう。故郷の圧倒的な潜在美を私は知らずにここまできてしまった」―。こんな感想を寄せたのは、津山市出身の人気ロックバンド「Ｂ’ｚ」のボーカル稲葉浩志さんだ▼４月発刊の写真集「津山 美しい建築の街」の序文に書かれている。自分が育った街なのに、建築の美しさに気付かなかった驚きをつづった▼筆者も津山市で４年間暮らした経験があり、写真集にハッとする思いを持った。撮影したのは、浩志さんのいとこで紀行作家・写真家の稲葉なおとさん。父親が津山市出身で、幼少期から何度も東京から津山を訪れていたという▼満開の桜に彩られた津山城跡、宵の明かりが優しい城東地区の伝統的町並み、輝く緑の中にたたずむ美作滝尾駅…。季節や時刻で変化する一瞬を切り取った情景に息をのむ。大胆なカットも特徴だ。寺社の軒の木鼻に施された竜などの精巧な彫刻のアップが目を引く▼津山市と周辺地域の室町時代から現代まで多様な建築を題材にした。「これほど長い時代にわたり、質の高い建築が津山に創り続けられ、今も美しく存続していることに、私は何度も驚きを覚えつつ、感謝した」と、なおとさんは記す▼もちろん“潜在美”は津山以外の街にもあろう。それを見いだし魅力を引き出す努力を惜しむまい。", "publish_date": "20220507"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/162464", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "気骨あふれるTVドラマだった。NHK・BSで先日放送された「ふたりのウルトラマン」。沖縄出身の脚本家、金城（きんじょう）哲夫と上原正三（しょうぞう）両氏が昭和時代の東京で特撮番組作りに苦闘する。その姿を再現し、本土に寄せる沖縄人の複雑な思いを伝えた▲今月15日は、その沖縄が本土に復帰して半世紀の節目となる。「核抜き・本土並み」は当時の日米両政府が合意したキャッチフレーズだった。核抜きは文字通り、沖縄の全ての米軍基地から核弾頭を完全撤去すること▲そして本土並みは、沖縄に日本の法・経済制度や日米安保条約を適用し、例えば自動車は道路の左側を走るということ。だが抽象的な「本土並み」の言葉に、過密な米軍基地を本土と同水準に減らすという意味は含まれなかった▲こうして本紙がおとといの1面で紹介した全国世論調査では、沖縄の基地負担を「不平等」と感じる人が約8割に上った。また自分の住む地域への基地移設に「反対」する人はほぼ7割に。これが復帰から50年の現実▲くだんのドラマには上原氏が復帰に白ける半世紀前のシーンも。「支配者がアメリカから日本に変わるだけ」。本土並みは中途半端に終わるとの予言に聞こえた。", "publish_date": "20220507"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/203938", "title": "明窓・「ゼロコロナ」から「ウィズコロナ」へ", "text": "「顔パンツ」。マスクを外して顔をさらすことが、人前で下着を脱ぐのと同じ感覚であることを表現する言葉だそうだ。顔を隠すのに慣れ、新型コロナウイルスの感染対策で習慣化したマスクをこの先も外したくないという声を聞く。一方、海外では「脱マスク」の動きが加速し、米国では着用義務がなくなったと報じられた▼コロナ禍も３年目。現場で対応する保健所の関係者に聞くと、見える景色が変わってきたという。オミクロン株はデルタ株などに比べて感染力は高いが重症化率は低く、多くが軽症患者。従来のような徹底した感染者の洗い出しと行動制限に固執しても社会的に得られるメリットは少なく、保健所はパンク状態が続く▼島根県は大型連休中、政府や隣の鳥取県と一線を画し、帰省を含めた県外移動の自粛を県民に求め、一部の学校に一斉休校を要請した。厚生労働省が見直しの指針を出した感染者の洗い出しの範囲も堅持したままだ▼わずかな感染も許さない「ゼロコロナ」政策を続ける中国はどうか。都市封鎖や厳しい行動制限を行うものの人の流れを完全に止めることは難しく、封じ込めには至らない▼誰もが感染しないに越したことはない。ただ、この先もあくまで感染ゼロを追い求めるのか、個々が対策を徹底しながら共存する「ウィズコロナ」社会に転換するのか。ウイルスの変容を理解した上で再考すべき時だろう。（文）", "publish_date": "20220507"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「監督が怒ってはいけない大会」。元バレーボール日本代表の益子直美さんが小学生対象のそんな大会を主宰している。指導者は怒ると注意され、×印つきマスクを着けさせられたりする。\n\n自らの経験が基になった。中学や高校では怒られてばかり。自信を失い、頭のなかは「私にトスを上げないで」。だが大会で怒りを禁じると子どもに自主性が生まれた。失敗をおそれず、難しいプレーにのびのび挑む場面も見られるという。\n\nこれも子どものスポーツのあり方を問う試みだろう。全日本柔道連盟が個人戦の全国小学生学年別大会をやめる。過度の減量や増量、けがを招く無理な技、審判らへのやじ。子どもにそぐわない勝利至上主義に業を煮やした。同様の動きは他競技にも広がる。\n\n小学生だけのことではない。指導に絡む自殺や熱中症などの事故も起きる。最近も県外高校サッカー部でコーチの暴力が問題化した。そんなとき思う。競技は楽しい？ 始めたころ好きだった気持ちは変わらない？。\n\n高校総合体育大会の季節。地区予選に続き、来月にかけ県大会が開かれる。ことしは四国インターハイもある。努力でつかんだ勝利はまばゆい。部活が楽しくて好きで、生涯の仲間を得たと言えれば、それも劣らぬ成果である。\n\n新型コロナ感染が始まってから入学したのが３年生。１年目は総体が中止され、以後も影響を受けた。その分どうか無事に迎えてと、そんなことも願う。", "publish_date": "20220507"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/562139", "title": "小社会 戦争の英雄？", "text": "「人を１人殺せば殺人者だが、１００万人を殺せば英雄だ」。映画俳優・監督のチャップリンは１９４７年の「殺人狂時代」で、戦争というものの狂気を鋭くえぐった。この映画で彼は米国の「赤狩り」の犠牲となり、追放の憂き目に遭う。\n\n\n\n誰もが人の命は尊いと教えられる。だからどんな理由があろうと、殺人という犯罪は許されない。だがチャップリンのせりふの理由を子どもに聞かれたら、どう答えたらいいのか。戦争の本質的な矛盾に回答はあるのか。\n\n\n\n世界にきなくさいムードが漂ってくると、平和憲法を持つこの日本でも勇ましげな、かねや太鼓の響きが聞こえてくる。自民党が首相に提出した文書によると、相手領域内でミサイル発射を阻止する「反撃能力」を将来的に保有するという。この能力はもともと「敵基地攻撃能力」と言っていた。\n\n\n\n防衛費も国内総生産（ＧＤＰ）比２％以上にする方針だ。現行は同１％程度で倍増の大盤振る舞いである。どこにそんな財源があるのだろう。\n\n\n\n防衛費枠も反撃能力も、自衛隊の装備品や行動範囲の規模を大きく拡大させる可能性がある。それは戦後日本が一貫して守ってきた、自衛のための必要最小限の「専守防衛」を揺るがしかねない。\n\n\n\n大事なたがが一つはずれると、自制の力は一気に弱るともいわれる。女性や子どもら何万人という国民・市民の犠牲を生みながら勝ち誇る、戦争の英雄の姿など見たくもないが。\n\n\n\n\n\n５月７日のこよみ。\n\n旧暦の４月７日に当たります。かのえ さる 九紫 仏滅。\n\n日の出は５時１２分、日の入りは１８時５３分。\n\n月の出は９時４３分、月齢は６．３です。\n\n潮は小潮で、干潮は高知港標準で３時０５分、潮位１０３センチと、１５時５１分、潮位４０センチです。\n\n満潮は８時２６分、潮位１４３センチと、２３時０５分、潮位１３５センチです。\n\n\n\n５月８日のこよみ。\n\n旧暦の４月８日に当たります。かのと とり 一白 大安。\n\n日の出は５時１１分、日の入りは１８時５４分。\n\n月の出は１０時４０分、月の入りは０時３４分、月齢は７．３です。\n\n潮は小潮で、干潮は高知港標準で４時０４分、潮位１０９センチと、１６時５３分、潮位５０センチです。\n\n満潮は９時１０分、潮位１３３センチです。", "publish_date": "20220507"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/918890/", "title": "週休3日の先は「週休8日」？", "text": "好天も味方し、3年ぶりに行動制限のない大型連休はどこもかしこもにぎわっている。家でごろごろしながら、大渋滞のニュースに「大変だねえ」とつぶやくのも久しぶりだ▼先日、熊本城を訪ねた。匂い立つ新緑に囲まれ、復旧された美しい天守閣がそびえていた。散策中「写真撮ってもらえますか？」と家族連れやご高齢の夫婦、若いカップルに次々頼まれた。...", "publish_date": "20220507"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220507104037?c=39546741839462401", "title": "部活動改革 ｜ 長崎新聞", "text": "〈来年は部活動の顧問を担当できない、と主張したが、校長に聞き入れてもらえなかった〉と訴える先生がいた。〈部活動の指導に魅力を感じて体育教師になった〉と打ち明ける先生もいた▲先生もいろいろだ。本紙スポーツ面の連載「変わる部活」を興味深く読んだ。公立中学校の運動部活動を巡って、休日の指導を地域や民間の団体に委ねる「地域移行」を進める－とするスポーツ庁有識者会議の提言案が話題を呼んでいる▲少子化の進行で、学校単位の部活動を現状のまま維持するのは難しい、地域の受け皿が整備されれば子どもたちの選択肢が広がる－と提言案は強調するのだが、額面通りに受け取っていいものかどうか▲この問題は教職員の負担軽減や長時間労働解消の文脈でも議論されてきた。もちろん、教育現場の過酷な実態にも、先生のなり手不足にも対策や改善は必要なのだが▲以前、別の話題に関連して〈学校の先生にだけ「情熱」や「熱血」が闇雲（やみくも）に要求される道理はないだろう〉と書いたことがある。その思いは変わらない。だが、一方で「人を育てる」という行為には、それらが不可欠な資質として求められるのではないか－とも思う▲「働き方改革」を否定はしない。ただ、子どもが主役であることも忘れてほしくない。だから難しい。（智）", "publish_date": "20220507"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/850424", "title": "立身出世のプーチン氏｜有明抄｜佐賀新聞LiVE", "text": "子どもの頃に見ていたスパイドラマの主人公に憧れ、旧ソ連国家保安委員会（ＫＧＢ）に入るのが将来の夢になった。思いはよほど強かったのだろう。実際にＫＧＢの支部へ行き、どうすれば入れるかを尋ねた◆応対した職員は「自分からＫＧＢに入りたいと絶対に言ってはならない。レニングラード大学の法学部に入り、優秀な成績を取ったらＫＧＢのほうから接触してくる」と助言したという。その言葉通りに進んだのがプーチン大統領。意志の強さがうかがえる逸話だが、現状を見れば執念の深さと言うべきか◆副市長に転身した後、大統領府へ。頭角を現すと、当時のエリツィン大統領から首相に登用されるまで上り詰めた。貧しい家庭に生まれ、体も小さかった少年。絵に描いたような立身出世だが、今は国際社会の非難を一身に浴びている◆プーチン氏が目指すのは「強いロシア」。伝統的に強いリーダーを求める国柄といわれ、現在も立ち向かう指導者として高い支持率を維持している。外から見れば暴挙の大統領だが、内には尊敬のまなざしがあるのだろう◆大統領に就任したのは２０００年５月７日。首相との交代を挟み、２２年にわたって実権を握る。強さだけで繁栄する時代ではないのに、いつまで昔の幻想に拘泥するのか。９日の「戦勝記念日」に向けた動きが気にかかる。（知）", "publish_date": "20220507"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1513102.html", "title": "＜金口木舌＞忘れてはならない日", "text": "沖縄の慰霊の日、広島原爆の日、長崎原爆の日、終戦記念日。宮内庁のウェブサイトに「忘れてはならない四つの日」が示されている。戦没者慰霊のためで、総選挙公示日などは重ならないよう配慮される\n\n\n\n▼1952年4月28日はサンフランシスコ講和条約が発効し沖縄や奄美群島、小笠原諸島が日本から切り離された日だ。あれから70年。かつての“国境”で沖縄の復帰を求めた海上集会が再現され、鹿児島県与論町と国頭村で式典も開かれた\n\n▼歴史的、文化的にも結ばれた両地域を引き裂き、沖縄の過重な基地負担の原点となったこの日は「屈辱の日」と呼ばれる。沖縄にとって忘れてはならない日だ\n\n▼式典が行われた日、国は辺野古新基地建設を巡り、沖縄防衛局の設計変更を承認するよう県に是正を指示した。「県民への気遣いが全くない」。批判が渦巻いた\n\n▼国はこの日を狙ったのか、知らなかったのか、忘れていたのか、理由は定かではない。一つだけ言えるとすれば、忘れてはならない日として私たちの記憶により深く刻まれたということだ。\n\n\n\n", "publish_date": "20220507"}
]