[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/479274/", "title": "皇嗣の覚悟：北海道新聞 どうしん電子版", "text": "秋篠宮夫妻が結婚生活を始めた新居は木造モルタル平屋建て延べ床面積１０５平方メートル。築約６０年のたたずまいだった▼「子供たちが小さい頃に遊び回っていたことを想い起こし懐かしく感じました」、「またあちらの家で住みたい、と娘たちが話していたこともありましたね」。結婚２５年で発表した文書には夫妻のつつましやかな生活への郷愁の思いもにじむ（「天皇交代 平成皇室８つの秘話」講談社）▼皇太子時代の天皇陛下とは対照的に、秋篠宮さまが天皇観などについて積極的に発言する機会は多くはなかった。研究などに励むことで「長男の領域」に踏み込まない「次男の節度」を守ったと、同著の執筆者の１人、江森敬治さんは推し量る▼秋篠宮さまが皇嗣になったことを宣言する「立皇嗣の礼」がきょう皇居で行われる。次の天皇となる皇太子ではなく、あくまで皇位継承順位が１位の皇嗣となることを示す異例の儀式は秋篠宮さまの意向も踏まえた▼上皇さまの生前退位や４１年ぶりの皇室男子となる悠仁さま誕生で秋篠宮家はいや応なく「長男の領域」に関わることになった。皇位継承制度では当事者意見を聞く過程も必要と踏み込み、大嘗祭（だいじょうさい）は「宗教色が強いものを国費で賄うことが適当か」と疑問を投げかけた▼しっかりと議論を深めようということだろう。その覚悟に政府や国会は向き合っているのか。国民の意識も問われる。２０２０・１１・８", "publish_date": "20201108"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201108_01.html", "title": "河北新報オンラインニュース", "text": "仙台市青葉区で不動産業を営む菊地宏さん（８４）が絵を始めたのは７２歳の時だった。妻の京子さん（８１）が所属する絵画教室のスケッチ旅行に同行し、イタリアに行った。帰国後、周囲の勧めで白い建物を描いた。旅行参加者の発表会を開くと、宏さんの絵だけが売れた。その後、絵に夢中になった▼絵画好きの夫妻が青葉区に「ギャラリー専」をオープンしたのが、東日本大震災があった２０１１年の夏。河北美術展などの展覧会が中止になり、画家たちが落ち込んでいた。発表の場をなくした人々を見て何とかしたいと思った▼サロンのように和気あいあいと楽しめる画廊を目指した。画廊経営は初めてとあって苦労の連続。展示が途切れないように多くの展覧会に出向き、作家に「画廊で展示しませんか？」と声を掛けた▼学生から重鎮まで、さまざまなジャンルの作家が展示会を開き、多くの人に親しまれた。高齢のため、年内の閉鎖を決断したが、来年１月から青葉区の晩翠画廊に経営を引き継いでもらうことになり、存続が決まった▼間もなく多忙な日々が終わる。京子さんは「いい１０年間だった。今後は近場でもいいので、あちこちスケッチに出掛けたい」、宏さんは「来年は河北美術展に出したい」。一息ついた後、新たな人生が始まりそうだ。（２０２０．１１．８）\n\n2020年11月08日日曜日", "publish_date": "20201108"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201108AK0007/", "title": "北斗星（１１月８日付）｜秋田魁新報電子版", "text": "「流行語大賞候補 コロナ関連半数」―。そんな見出しと共に本紙に載った３０語の候補一覧を眺めていて片仮名や横文字表記が目立つことに気付かされた。新型コロナウイルスと関わる１５語は大半が当てはまる\n\n\n\n▼「アベノマスク」や「アマビエ」はともかく、「クラスター」「ソーシャルディスタンス」などは「感染者集団」「社会的距離」と言い換えられる。むやみに外来語を多用するのは考えものだ\n\n\n\n▼この問題を３月に提起したのは当時防衛相だった河野太郎行政改革担当相。ロックダウン（都市封鎖）、オーバーシュート（爆発的患者急増）といった政府用語に「片仮名で言う必要があるのか」と苦言を呈した\n\n\n\n▼脚本家の内館牧子さんは６月の本紙「明日も花まるっ！」で、「東京アラートよりも東京警報の方がずっと状況を伝えられる」と小池百合子東京都知事の横文字好きをチクリ。非常時には聞いただけ、文字を見ただけで意味が分かる言葉が大切―との指摘には改めてうなずかされる\n\n\n\n▼流行語大賞には「あの時は…」と一年を振り返る意味もあるが、コロナはいま直面する危機だ。５～７日は全国の新規感染者が千人を超えた。中でも寒冷地の北海道、東北での感染者増が深刻となっている。本県も用心しなくては\n\n\n\n▼立冬の昨日、近所で庭の雪囲い作業をする家族を見掛けた。タイヤ交換など冬支度が急がれる季節だ。暖房していても時々は換気が必要とされる。感染予防を徹底してこの冬を乗り切りたい。", "publish_date": "20201108"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽特設サイト「松竹映画100年の100選」では、同社が製作・配給してきた邦画約5千本の中から選んだ名作100本を紹介している。中でも光り輝くのは、本県を舞台とし、海外でも高い評価を得た2作品だろう。\n\n▼▽山田洋次監督が初めて挑んだ本格時代劇「たそがれ清兵衛」は、作家藤沢周平さん（鶴岡市出身）の三つの短編を巧みに融合させた作品である。「…でがんす」といった庄内弁が全編で使われ、貧しくとも清らかであろうとする下級武士の生きざまが見る人の共感を呼んだ。\n\n▼▽「おくりびと」（滝田洋二郎監督）は、遺体をひつぎに納める納棺師を主人公に挫折と試練、親子の和解を重ね合わせた人間ドラマで、米アカデミー賞外国語映画賞に輝いた。賞レースの陰では先に同賞候補となった「たそがれ清兵衛」の宣伝経験がプラスに働いたという。\n\n▼▽松竹はきょう、会社設立100年の節目を迎える。山田監督が手掛ける記念作品「キネマの神様」では急逝した志村けんさんに代わって沢田研二さんが主役を務め、映画を愛し続けた男とその家族に起こる奇跡を紡ぐ。来年公開の銀幕に映し出される人生模様が待ち遠しい。\n\n（2020/11/08付）", "publish_date": "20201108"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020110880786", "title": "人との繋がり（１１月８日）", "text": "2020/11/08 10:40\n\n昨今、地方在住の作家の活躍が目立つ。通信手段の発達で東京の出版社とのやりとりは容易になった。書き手の居住地が舞台となる作品もある。お気に入りの一編に地方都市が出てくると、その土地への興味も湧く。 …", "publish_date": "20201108"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201108-555476.php", "title": "【11月８日付編集日記】給食に地元産コイ", "text": "月の終わりに翌月の給食の献立表が配られる。そのメニューに一喜一憂して、「そのさき一カ月は学校に行こうという動機づけになった」。エッセイストの平松洋子さんが子ども時代の思い出をエッセー集「ひとりひとりの味」につづる\n\n▼同じような思い出を持つ人は多いのではないだろうか。ソフト麺のミートソース、鯨の竜田揚げ、きなこ揚げパン...。好きなメニューは人それぞれだ。平松さんにとって、忘れられない給食は「オトナになってもとくべつな味」という\n\n▼最近は、地元産の食材を献立に組み入れる試みも盛んだ。市町村別でコイの生産量１位を誇る郡山市は、市内の全小中学校で地元産コイを使った料理を提供している\n\n▼同市では、安積疏水の完成で使われなくなったかんがい用のため池を利用してコイの養殖が盛んになった。かつてはタンパク源として重宝されたが、若い世代が口にする機会は減っているという。そのため子どもたちにコイのおいしさを知ってもらおうと企画した\n\n▼コイの「香味ソースがけ」や「スパイシー衣揚げ」など魅力的なメニューが並ぶ。初めてコイを食べる子どももいるだろう。忘れられない「初コイの味」は、古里への思いを育んでいく。", "publish_date": "20201108"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/382084", "title": "山車復活｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "山車復活\n\n宇都宮の旧家が保有する絵巻に描かれた江戸末期の二荒山神社の菊水祭はさながら、東京ディズニーランドのパレードのようだ。趣向を凝らした豪華な山車や屋台など80を超える出し物がまちを練り歩き、町衆の熱気が伝わってくる▼江戸の天下祭に比肩すると称された。城下町や宿場町として栄えた宇都宮の各町が競って造り、文化を育んだ証しでもある。だが今、その面影はない▼１９３６（昭和11）年以降巡行が途絶えた上、空襲で多くが焼失し、一部は市外に売却された。だが、市民の記憶からも消えてしまうのはあまりに寂しい。立ち上がったのが、市民有志による「宮のにぎわい 山車復活プロジェクト」だ▼蔵などの片隅に眠っていた部品を元に９年間で３台を復元。現在は日本武尊（やまとたけるのみこと）と龍を頂く山車を来秋の祭りで披露すべく、修復と膨大な費用の工面を進める▼「突っ走るだけ。本気で走りだしたら、後から（人やお金は）ついてくる」と事務局の田巻秀樹（たまきひでき）さん（72）。メンバーの壮大なロマンがプロジェクトを支える▼次なる課題は、都市化が進んだまちなかで、巡行を支える人材をいかに育てるか。理事の池田貞夫（いけださだお）さん（72）も「山車はお祭りで使わなければ残らない」と口をそろえる。絵巻のように住民が喜び勇んで地域の宝を引いてこそ、真の復活と呼べるのだろう。", "publish_date": "20201108"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/252969", "title": "8【三山春秋】作家の永井荷風は東京の見知らぬ...｜三山春秋｜上毛新聞ニュース", "text": "▼作家の永井荷風は東京の見知らぬ裏町を散歩するとき、江戸時代に作られた江戸切絵図（地図）をいつも持っていた\n\n\n\n▼〈江戸の昔と東京の今とを目のあたり比較対照する事ができるから〉で、かつてあった屋敷の場所を確認できると、〈歴史上の大発見をしたやうに訳もなく 無暗 （ むやみ ） と 嬉 （ うれ ） しくなる〉のだという（『日和下駄』）\n\n\n\n▼これに刺激を受け、江戸期に描かれた前橋城絵図のコピーを手に、県庁付近を毎日のように散策した時期がある。曲輪の位置や周囲の地形と現在の道路や街区とを重ね合わせていくと、思わぬ発見の連続だった\n\n\n\n▼城門や二の丸、三の丸、歴史資料で知った家老らの屋敷の場所が分かったときには、300年以上前の城内の光景が浮かび上がり、広小路をゆっくり歩いているような気持ちになった\n\n\n\n▼県立歴史博物館の企画展「空からグンマを見てみよう」で、同様の心地よさを味わった。前橋城をはじめ高崎、沼田、館林城の城絵図、上野国絵図など多彩な古地図をそろえ、鳥になった気分でかつての群馬を探訪してもらおうという仕掛けだ\n\n\n\n▼感銘を受ける一方で、地図に残された城郭のほとんどが失われてしまったことを改めて惜しいと思う。県民に親しまれてきた、かけがえのないものが存続の危機に直面する事例が絶えない。後世に残すべきものを守らねばと痛感する。", "publish_date": "20201108"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/07/52272/", "title": "2020年11月7日(土)", "text": "▼一葉落ちて天下の秋を知る―わずかな変化で大事を察知する、の意だが、そんな先見の明というより、単純に秋がきたなあと思ったのは、三重県土整備部の若手職員らが将来の公共インフラについての提言をまとめた報道を見た感慨だ\n\n▼「多様な価値を持たせる」など十年先のビジョンに対してではない。「若手職員ら」というメンバーが20代後半から40代前半。代表は44歳で階級は主査という。係長級ということか\n\n▼30年ほど前は、40代前半といえば課長昇進組も現れた。一葉落ちて―」は衰亡の予知にも使われるが、県の判断機構の老衰化をちょっと連想させられたのである\n\n▼若手職員の提言は北川県政でも職員の意識改革の一環として大々的に始められた。ご多分にもれず伝統にはならなかった。今回は国土交通省道路局から着任した県土整備部長の案で「職員に広い視野を持ってもらう」狙い\n\n▼「今後も広い道路空間は必要か」など問題提起し、「社会を支える」から「新たな価値を持つ」に転換。多目的に活用する「フィールド」として捉えたという。小泉内閣の「聖域なき構造改革」も連想するのである\n\n▼道路関連予算の大幅削減に危機感を持った国交省は、全国の出先を総動員し、地域の女性団体など各層ごとに「道路懇談会」を組織し、道路のあり方や将来など自由活発な意見を踏まえ、道路の必要をまとめていった。逆境の中で道路予算を確保していくたくましさ舌を巻いたものだ\n\n▼その精神は県の中に植え付けられていくのだろう。新任部長は48歳。柔軟な頭脳が実践として存分に振るえる。", "publish_date": "20201108"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/828583.html", "title": "２０２０年１１月８日【大自在】｜静岡新聞アットエス", "text": "なかなか捕まえられなかったり、要領を得なかったりすることを「瓢箪［ひょうたん］なまず」と言う。表面がつるつるの瓢箪でぬるぬるしたナマズを押さえることができるか、という室町時代の禅問答に由来する。\n\nこの問いを表した水墨画が国宝「瓢鮎［ひょうねん］図」。「鯰」は日本で作られた漢字で、中国で「鮎」はナマズを表す。大接戦となった米国大統領選では、いら立ったり焦ったり、両陣営だけでなく多くの人が瓢箪なまずに似た思いをしたのではないだろうか。\n\n念願かなうのは民主党のバイデン前副大統領か。トランプ大統領は最重要州を押さえ切れなかった。大統領は占いではなく選挙で決める。民主主義の根幹に証拠も示さずけちをつけるのはいただけない。\n\nきょう、「立皇嗣［りっこうし］の礼」で決意を述べられる秋篠宮さまは、鶏やナマズの研究者として知られる。１９９６年４月、タイ・メコン川にいて重さ３００キロにもなる世界最大のナマズとその漁を巡る民間儀式の調査のため、国賓のクリントン米大統領夫妻を歓迎する宮中晩さん会を欠席した。\n\n研究旅行も大統領訪日も、当初の予定が延期されて日程が重なってしまった。外交の基軸である大国の大統領に失礼だという声の一方、「タイの人々との先約を大事にすることこそ国際親善」とも評価された（江森敬治「秋篠宮さま」）。\n\n皇室と国民の距離は縮まっている。立皇嗣の礼は代替わり儀式の締めくくりとなり、今後、安定的な皇位継承への議論が本格化するとみられる。国家と国民の弥栄［いやさか］へ、論点は押さえられている。禅問答などではない。", "publish_date": "20201108"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n「立皇嗣（りっこうし）の礼（れい）」は、天皇（てんのう）の弟（おとうと）である秋篠宮（あきしののみや）さまが皇位継承順（こういけいしょうじゅん）１位（い）になられたことを国内外（こくないがい）に示（しめ）す儀式（ぎしき）である\n\n次（つぎ）の天皇になる継承者（しゃ）を「皇太子（こうたいし）」というのは常識（じょうしき）だが「皇嗣」の言葉（ことば）を耳（みみ）にするのは多（おお）くはない。二千年（にせんねん）近（ちか）い皇室（こうしつ）の歴史（れきし）からみても、令和（れいわ）の世（よ）の国民（こくみん）にとっても、珍（めずら）しいと思（おも）う。天皇制（せい）はいつの世も親子間（おやこかん）で受（う）け継（つ）がれるとは限（かぎ）らないことに気（き）づく\n\n古代（こだい）には兄弟（きょうだい）で受け継ぐケースが多かったという。それが親子での継承が中心（ちゅうしん）になるのは、天武（てんむ）天皇が政権（せいけん）を取（と）った壬申（じんしん）の乱（らん）（６７２年）が大（おお）きなきっかけだったとされる。皇室の流（なが）れは権力争奪（けんりょくそうだつ）の歴史でもあったことが分（わ）かる\n\n明治期（めいじき）に制定（せいてい）された旧（きゅう）皇室典範（てんぱん）で皇位継承ルールが明確化（めいかくか）して、今（いま）もその延長（えんちょう）にあるわけだ。しかし、今回（こんかい）は、皇太子の決（き）まった時（とき）の式典（しきてん）「立太子（りったいし）の礼」がなくて「立皇嗣の礼」が行（おこな）われる。憲政史上初（けんせいしじょうはつ）のことだ。その背景（はいけい）を考（かんが）えると、皇室の明日（あす）を思う人（ひと）も少（すく）なくないだろう\n\n皇室の歴史は淡々（たんたん）と流れているようで、そのつど新（あたら）しい要素（ようそ）が加（くわ）わり渦（うず）を巻（ま）いている。この日（ひ）の式と関連行事（かんれんぎょうじ）は大切（たいせつ）に記録（きろく）しておきたい。", "publish_date": "20201108"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1201301", "title": "「港敦賀は東洋の波止場」。ＮＨＫ…", "text": "「港敦賀は東洋の波止場」。ＮＨＫ…\n\n【越山若水】「港敦賀は東洋の波止場」。ＮＨＫの朝ドラ「エール」の主人公古関裕而が１９３６年に作曲した「大敦賀行進曲」の一節だ。敦賀港には当時、欧亜国際連絡列車が乗り入れていた▼港敦賀の往時を象徴する敦賀港駅の駅舎など４棟を再現して、刷新された資料館「人道の港 敦賀ムゼウム」が金ケ崎で開館したことは意義深い。ポーランド孤児やユダヤ難民が上陸した史実、迎え入れた市民との交流を踏まえ、平和や命の大切さを敦賀の子どもたち、世界の人々に伝える施設を目指すという▼館内の大型スクリーンではロシア革命の混乱でシベリアに残されたポーランド孤児、ナチス・ドイツの迫害から逃れたユダヤ人難民が上陸した経緯を紹介。「命のビザ」を発給した外交官、杉原千畝（ちうね）の資料も数多くそろう▼開館の日の記念式典には孤児、難民ゆかりのイスラエル、ポーランド、リトアニアの駐日大使、駐日オランダ公使らが顔をそろえて、国際色豊かなセレモニーとなった。東洋の波止場時代の国際都市敦賀をほうふつさせた▼大使たちは祝辞で特別な日と特別な地を多用した。開館に敬意を表し難民が「天国に見えた」という敦賀への思いの強さを込めたようだ。駐日イスラエル大使からは「人種や国籍に関係なく互いに敬意を払うよう新しい世代を教育すべきだ」と人道の港の理念に通じる心強いエールが送られた。", "publish_date": "20201108"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201108100908?c=39546741839462401", "title": "コラム凡語：ジャンボの生産終了 ｜ 京都新聞", "text": "日本航空の協力で撮影された1980年代の人気ドラマ「スチュワーデス物語」を見て、航空業界にあこがれた人も多かったのではないか。主演の堀ちえみさん、風間杜夫さんらが「ジャンボ機」の前を隊列を組んで歩く姿が印象的だった▼その愛称で親しまれた「ボーイング747」機の生産が2022年で打ち切られる。就航から半世紀、新婚旅行や出張で初めて乗ったのがジャンボ機だったと懐かしむ人もいるだろう。従来の2倍の乗客を運ぶことができ、大量輸送時代の立役者となった▼開発チームの4500人を率い、「ジャンボ機の父」と呼ばれたのが故ジョー・サッター氏だ。著書で、大西洋単独無着陸飛行で知られるリンドバーグから「空の旅をぐっと身近なものにした」と言葉を掛けられ、苦労が報われたと述べている▼その生産終了は、新型コロナウイルス流行が要因という。世界中で航空需要が干上がる中、業界全体が大きな軌道修正を余儀なくされている▼運休・減便が続く航空各社は、大型機や要員の削減、路線の見直しに着手。三菱重工業が進めてきた国産初のジェット旅客機の事業化も凍結となった▼ドラマで流れた「ああ果てなく拡（ひろ）がる世界に…」の歌詞は空の旅へと人々を誘った。世界をつなぐ翼の需要は戻ってくるだろうか。", "publish_date": "20201108"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013848288.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "休日。電話が鳴った。着信画面を見ると、普段はかけてくるはずのない球団職員からだった。彼はこう言った。明日の朝、来てくれ。「スーツで」◆応接室。ゼネラルマネジャーは６年間の成績を振り返って切り出した。「来年は球団としては契約をしないことになった」。そして「今後、どうする？」。覚悟していたものの、脈が速く、呼吸は浅く◆プロ野球に身を置いたスポーツライターの高森勇旗（ゆうき）さんが「俺たちの『戦力外通告』」に書く８年前の体験談である。身の振り方を含め１０分足らず。長い時間をかけて立った舞台なのに、夢はあっけなくついえる◆ユニホームではなくスーツで。そんな電話がかかる季節になった。戦力外通告である。去る選手の名前が運動面に載っていると、つい目がとまる。期待されたドラフト１位の選手、けがに泣いた速球投手。ああこの人もか…と、ちょっと感傷的になる◆言い渡された側はどんな思いだろう。高森さんはこう受け止めたそうだ。挑戦は終わった。でも、人生で大切なことをプロ野球で学んだ。不調のときこそ頑張らないといけないということ。現状を受け入れたうえで目の前のことに集中していくということ◆きのうは立冬だった。寒さに向かう若者たちの人生が見える季節。２０２０・１１・８", "publish_date": "20201108"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201106085936.html", "title": "広島県呉市の大和ミュージアムを訪れた。…｜奈良新聞デジタル", "text": "広島県呉市の大和ミュージアムを訪れた。これまで意識していなかったが、戦艦「大和」の名は本県の旧名に由来。天理市には、ゆかりの深い大和(おおやまと)神社がある。\n\n\n\n世界最大の戦艦として昭和16年に就役。しかし、戦争の主流はすでに航空機に移っており、46センチ砲の威力を存分に発揮することはなく、20年4月、米軍機約300機の攻撃によって沈没した。\n\n\n\n同館は、大和を建造した軍港であった呉市の歴史、文化を展示しているが、圧巻は可能な限り詳細に再現したという全長26・3メートル、十分の一サイズの模型だろう。\n\n\n\n館には犠牲となった乗組員らの遺品、資料があり、見学者の胸を打つ。数多くの小説、映画で大和が取り上げられるのも、日本人好みの悲劇性にある。\n\n\n\n大和最後の沖縄出撃は特攻であった。ミュージアムには、特殊潜航艇や人間魚雷、戦争末期には神風特攻隊となった零式戦闘機も展示している。\n\n\n\n特攻せざるを得なかった歴史を繰り返してはならない。JR呉駅に流れる「宇宙戦艦ヤマト」のテーマ曲を聴きながら「戦争はアニメの中だけで十分だ」と。(栄)", "publish_date": "20201108"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1069449/", "title": "「○○甲子園」。高校球児の聖地…：山陽新聞デジタル｜さんデジ", "text": "「○○甲子園」。高校球児の聖地になぞらえた大会がいくつかある。俳句、まんが、スイーツ…。いずれも高校日本一を競うが、新たなコンテストが加わった。「アトツギ甲子園」だ▼もっとも、参加するのは３０代前半までの中小零細企業の後継ぎたちである。先代が培った経営資源を生かした新規事業のアイデアを発表し合う。現在エントリーを募っており、来年２月に東京で決勝がある。主催する中小企業庁は新たな事業による中小企業の成長促進も期待する▼高齢社会の中で中小企業の経営環境は深刻になる一方だ。国の試算では２０２５年までに７０歳を超える中小零細企業経営者は２４５万人に上り、約半数は後継者が決まっていない。放置すると廃業が急増し、６５０万人の雇用が失われるとも▼「アトツギ甲子園」の関連行事として先月行われたオンライントークには岡山市からも参加があった。屋根材卸会社の３代目白神康一郎さん（３９）だ。新たに屋根工事店と消費者を結ぶ全国規模の検索サイトを立ち上げた▼これまでの家業から踏み出したことで周りにたたかれた。苦しくもあったが他社にはまねできないと信じて進んだと言う▼中小企業は国内全企業の９９％を占める。独自の技術や特許を持つ会社も少なくない。地域に活力をもたらす若い力が登場する機会をもっと増やしたい。", "publish_date": "20201108"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=697333&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "失礼かもしれないが、広島弁なら「こすい」という表現がぴったりきそう。広島東洋カープの元捕手、達川光男さん。死球が「当たった、当たっていない」と悶絶（もんぜつ）する迷演を覚えているファンも多いのではないか▲捕手と打者の駆け引きはだまし合いと言われる。ストライクに見せる捕球技術も大切である。したたかさも求められる資質の一つか。言葉の響きは悪くとも「グラウンドの詐欺師」と呼ばれたのは名捕手の勲章だろう▲こちらの迷演も印象に残る。投球を取り損ねて見失い、一塁ランナーが進むのを阻もうと、とっさに土をつかんでボールを投げるふりを―。今季限りで引退を表明した石原慶幸捕手の７年前のプレー。きのうマツダスタジアムでセレモニーがあった▲広島一筋１９年。リーグ歴代７位の１５９８試合でマスクをかぶった。低迷期からチームを支え、３連覇にも貢献。入団時には自らの個性を「平凡」と評していたが、記憶にも記録にも残る名捕手に。それでも、いつも一歩引いて投手やチームメートを引き立てる黒子に徹していた▲「チームの力に」が口癖だった。そのために平凡を演じ通してきたのなら、したたかさでは達川さんより上手かも。", "publish_date": "20201108"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1604715729052/index.html", "title": "山陰中央新報社｜あいさつでほっこり", "text": "「こんにちは」。帰宅途中、薄暗くなった坂道を自転車であえぎあえぎ上っていく途中、爽やかな声が飛んできた。顔はよく見えなかったものの、サッカー少年の一団だった。思いがけないあいさつに、年がいもなくドギマギして「こんにちは」と返すのが精いっぱいだったが、ほっこりした気分になって自宅の玄関をくぐった▼翌朝、横断歩道を渡っていると、擦れ違った男性が「おはようございます。気を付けて行ってらっしゃい」と。小学生のあいさつといい、男性の声掛けといい、何げないあいさつで温かい気持ちになった。その日一日が幸せに過ごせた▼たまに田舎に取材に行った時、地元の小学生や中学生が元気にあいさつをしてくれた経験はある。気持ちのいいものだ。見知らぬ者同士でも、あいさつで気分良く過ごせる▼しかし、松江市内であいさつをしてもらったことはほとんどない。無理もない。小学生は、知らない人から声を掛けられたら、近くの家に助けを求めましょう、と教育されている。変な誤解をされたくないから、小学生にこちらから声を掛けることはない。大人があいさつしないのに、子どもたちがするはずもない▼翻って普段、家庭内であいさつを交わしているだろうか。「おはよう」「行ってらっしゃい」「ただいま」－。家族同士でさえ、おろそかになっていないか。人間関係の潤滑油、あいさつを見直したい。（富）", "publish_date": "20201108"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17518", "title": "四季風", "text": "新型コロナウイルスに伴う入場制限の緩和を受け、久しぶりに映画館に出掛けた。大ヒット中のアニメ映画の人気でシネコン場内は混雑していたが、目当ての作品は混み合っておらず安心して観賞できた。ただ、上映中は「飲食中以外はマスクを忘れずに」と求められ、マスクをしたまま映画を見るのに窮屈さもあった ▼タクシー運転手が、正当な理由なくマスクの着用を拒む客の乗車を拒否できることになった。感染防止対策の・・・\n\n関連記事", "publish_date": "20201108"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n一つ、冬支度を済ませて安心した。先日、インフルエンザの予防接種をした。昨年は予防接 種を考えていた矢先の１１月中旬に感染し、そう寒くなってもいないのにかかるのかと自分でも驚いた。\n\n暦の上ではもう冬、きのう立冬。新型コロナウイルス禍で迎える今年の冬は、インフルエンザとコロナの同時流行が懸念されている。欧州ではコロナ流行の第２波が猛威を振るっており、日本でも冬場の感染拡大の恐れは現実に迫ってくる。\n\n国内の１日当たりの感染者数は先週、相次いで千人を超えた。北海道では１０月以降、札幌市を中心に急増しており、きのうは過去最多の１８７人。道独自に定める警戒度を５段階の「３」に引き上げた。東北でも感染が目立ってきており、寒冷地での増加が心配だ。東京も微増の兆し。\n\n気温の低下に伴い、屋内で過ごす時間は増える。冬は空気が乾燥しているため飛沫（ひまつ）の水分が急速に蒸発し、空気中を長く漂いやすくなる。寒さで換気もおろそかになり、感染リスクが高くなる。\n\n３密回避など感染防止策を徹底したい。専門家は加湿器などで湿度を上げることや、換気の大切さを訴えている。\n\n冬の県内はミカンや紅まどんな、イヨカンなど多様なかんきつが次々と出てくる楽しみがある。地元の自然の恩恵にあずかって、元気に過ごしたい。鮮やかなビタミンカラーは、冬にポッと明るさをくれる。「テーブルの蜜柑かがやきはじめたり」鳴戸奈菜。", "publish_date": "20201108"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/412009/", "title": "小社会　ずくばるゾウ", "text": "小社会 ずくばるゾウ\n\nずいぶん前、飼い犬の散歩中に犬が急に立ち止まり動かなくなった。何が気に入らないのか、なだめてもすかしても引き綱を引っ張っても、てこでも動かない。「ずくばる」犬に往生した。\n\n\n\n「座り込んで抵抗する」という意味のこの土佐弁。強情ぶりを言い表すのに、これほどしっくりくる言葉はほかにないように思える。まさに地面に張り付くようにうずくまる姿が、目に浮かぶようではないか。\n\n\n\n米大統領選で共和党のトランプ大統領に、ずくばる気配が濃厚に漂ってきた。民主党のバイデン前副大統領が最重要州でトランプ氏を逆転。勝利に近づいているが、トランプ氏は「不正が行われている」として法廷闘争に打って出ている。\n\n\n\n批判の矛先が向けられているのは、バイデン氏の得票を押し上げている郵便投票。確かに本人確認などに手間はかかるものの、新型コロナウイルス感染防止対策として有効だったのも間違いないだろう。\n\n\n\n開票作業にどれだけ時間がかかろうとも、各州のルールにのっとって郵送された正当な票はすべて集計する。それが民主主義の基本である。根拠を示さないまま不正を言い募るトランプ氏に、「ポスト真実」という言葉を思い出した。\n\n\n\n「事実かどうかが問題ではない。自分が信じたいものを信じる」。その姿勢は一貫している。民主党のシンボルはロバで共和党はゾウ。わけもなく大きなゾウにずくばられては世界が往生する。\n\n\n\n\n\n１１月８日のこよみ。\n\n旧暦の９月２３日に当たります。きのと う 六白 先勝。\n\n日の出は６時３１分、日の入りは１７時０８分。\n\n月の出は２３時２３分、月の入りは１２時５２分、月齢は２２．３です。\n\n潮は小潮で、干潮は高知港標準で４時２８分、潮位５０センチと、１７時２６分、潮位１１９センチです。\n\n満潮は１１時５８分、潮位１４８センチと、２２時１５分、潮位１３７センチです。\n\n\n\n１１月９日のこよみ。\n\n旧暦の９月２４日に当たります。ひのえ たつ 五黄 友引。\n\n日の出は６時３２分、日の入りは１７時０７分。\n\n月の入りは１３時３３分、月齢は２３．３です。\n\n潮は小潮で、干潮は高知港標準で５時５２分、潮位５５センチと、１９時３４分、潮位１０９センチです。\n\n満潮は１３時２７分、潮位１５２センチです。\n\n\n\n１１月１０日のこよみ。\n\n旧暦の９月２５日に当たります。ひのと み 四緑 先負。\n\n日の出は６時３３分、日の入りは１７時０６分。\n\n月の出は０時２８分、月の入りは１４時１０分、月齢は２４．３です。\n\n潮は長潮で、満潮は高知港標準で０時３０分、潮位１３４センチと、１４時２８分、潮位１６１センチです。\n\n干潮は７時２０分、潮位５５センチと、２０時４１分、潮位９１センチです。", "publish_date": "20201108"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/662287/", "title": "修学旅行で北海道に行った…", "text": "修学旅行で北海道に行った東筑高（北九州市）2年生が夕張も訪ねた、と北海道新聞。先輩の高倉健さんが主演した映画「幸福の黄色いハンカチ」（1977年）の舞台になった所だ\n\n▼高倉さんは戦時中に旧制東筑中に入学した。教練の時間に教官に殴られたり、勤労動員で貨車から石炭を降ろす作業をやったり…そんな青春だったからか、回想は小学生時代に向くことが多かった\n\n▼炭鉱の管理職だった屈強な父親に会いに、宝珠山村（現福岡県東峰村）に何度も行った。俳優になってからは思い出を訪ねてお忍びで…。複数の自著には宝珠山の話や写真がよく出てくる\n\n▼鉄道、緑に架かるめがね橋、棚田…。駅舎もめがね橋もまだあるが列車は走っていない。3年前の豪雨で不通になったまま村から鉄路は消えた。そのことは知らずに高倉さんは故人となった。明後日が命日、七回忌\n\n▼先日、村を回ってみた。川沿いのあちこちで重機が動いていた。復旧工事用の大型車両と何台もすれ違った先の、奥まった高みに開けている棚田の美しさにホッとさせられた\n\n▼役場横の「いぶき館」では炭鉱時代をしのぶことができる。“健さん”の世界に浸ることもできる。映画ポスターや台本のほか、役場に届いた手紙も。手紙には「美しい地域を大切になさって下さい」と書かれている。福岡県の端っこにある村は、災害を乗り越えて大切なものを守ろうと頑張っている。", "publish_date": "20201108"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201107104501?c=39546741839462401", "title": "流行語にもコロナ ｜ 長崎新聞", "text": "漫画のギャグ「鼻血ブー」が人気を集め、若者には「しらけムード」が広がった。ほかにも「ウハウハ」「歩行者天国」「わるのり」と、半世紀前（1970年）の流行語には、世相を今に伝えるものも、今なお現役もある▲5年前なのに、昔のことに思える流行語もある。来日した中国人が物を買い込む「爆買い」がそうで、今年はぴたりとやんだ。かつて「爆買い」って言葉があってね…。こんな昔語りをする日が、いずれ来るのかどうか▲「爆買い」が過去の言葉に思われるのは、言うまでもなく新型コロナの拡大による。今年の「新語・流行語大賞」の候補30語が発表されたが、コロナにまつわる候補が実に半数を占めた▲集団感染を指す「クラスター」。帰省、飲み会などが○○に入る「オンライン○○」。コロナ関連の新語・流行語は、にわかに広まった横文字が多い▲おととしは、カーリング選手が声を掛け合う「そだねー」、昨年はラグビー日本代表の「ワンチーム」が年間大賞に選ばれた。同意する、一丸となる。心と心を結ぶ、そんな言葉が今年の候補に見当たらないのは、どこか寂しい▲きょうは「立冬」で、暦の上では冬に入る。〈よきことば生（うま）れよと秋立ちにけり〉長谷川櫂。ここでは秋を冬と読み替えて、冬立つ日に「よきことば」の誕生を待つ。（徹）", "publish_date": "20201108"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/597350", "title": "優しく強くありたい｜有明抄｜佐賀新聞LiVE", "text": "鬼―。手元の辞書には「想像上の怪物。人の形をし角と牙があり、人を捕らえて食うといわれる」とある。「一寸法師」や「桃太郎」などの童話にも登場するが、多くは悪の象徴だ◆だが、「泣いた赤鬼」は違う。人間の子どもと仲良くなりたい赤鬼に友達の青鬼が提案する。青鬼が子どもを脅かし、赤鬼が懲らしめる芝居だ。子どもは赤鬼を好きになり、仲良く遊ぶ。ある日、赤鬼が青鬼の家を訪ねると青鬼の置き手紙。「君が、悪い青鬼の僕と友達だと分かったら子どもは逃げてしまう。だから、もう君とは会わない」。遠くへ去った青鬼の優しさに赤鬼が涙した、というお話である◆子ども連れでにぎわう館内に驚きながら、映画「鬼滅（きめつ）の刃（やいば）」を見た。誤解を恐れずに言えば、「桃太郎」と同じように鬼退治の話だ。ただ、主人公の竈門（かまど）炭治郎（たんじろう）に特別な力があるわけではない。「全集中の呼吸」など鍛錬で強くなり、唯一の武器「日輪刀（にちりんとう）」を手に不死身の鬼に立ち向かう◆多彩な登場人物の個性に声の良さがかみ合い、作り手の熱量を感じる。悪役の鬼にも「泣いた赤鬼」のような裏話があることも魅力の一つだろう◆「弱き人を助けるのは強く生まれた者の責務」。命をかけて戦ったわが子を褒める母の姿にもほろり。コロナとの闘いが続く苦境にあっても人はやはり、優しく強くありたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201108"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128266", "title": "鹿屋市西部の幹線道路沿いに農... | 南風録 | 南日本新聞", "text": "鹿屋市西部の幹線道路沿いに農産物直売所「かやの郷（さと）」がある。野菜や鮮魚、精肉、生花がふんだんに並び、中でも３７０円の日替わり弁当は人気商品だ。\n\n地元の社会福祉法人敬心会が、障害者の自立支援を目指して運営する。１坪ほどの小屋で創業し、次第に店を広げて１１年目を迎えた今、売り場面積は４００平方メートルを超す。７００の取引先からは加工品などが持ち込まれ、まさに大隅の“味のデパート”である。\n\n理事長の郷原建樹さんは「民間版の道の駅です。コロナ禍で時代が変わりつつある中、農業と福祉の農福連携を深め、地域の交流の場を目指したい」。７９歳でなお直売所に立つ姿を見れば、こちらも元気が出る。\n\n福祉の現場は少なくとも４０年以上前から農福連携に取り組んできた。県内では南大隅町の社会福祉法人白鳩会が先進例となり、全国から視察が相次いでいる。農業を通じて自立を後押しする団体が広がっているのは心強い。\n\n郷原さんは農業が人々にエネルギーを与えると確信する。かやの郷の近くにある広大な農園では、障害者が生き生きと土にまみれながら作業をする姿があった。表情が豊かになった人もいると聞いた。農業が秘めた力だろうか。\n\nかやの郷は１４、１５の両日、創業祭を開き、各地の就労支援施設や農家が自慢の品を販売する。農福連携の４文字が、これからの地域づくりの鍵になるに違いない。", "publish_date": "20201108"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1221606.html", "title": "＜金口木舌＞サイン", "text": "11月8日は語呂合わせで「いい歯の日」。日本歯科医師会が1993年に設定し、歯の健康保持に向けて啓発に取り組む。80歳でも20本以上の歯を残そうと呼び掛ける「8020運動」で知られるように、歯は健康のバロメーター\n\n▼文部科学省は昨年6月、学校・教育委員会向けの虐待対応の手引き書を作成した。チェック項目の一つに「虫歯の治療が行われていない」がある。虫歯は育児放棄（ネグレクト）などに気付くサインかもしれない\n\n▼北谷町と町内の幼小中学校は5日、児童虐待防止や早期発見を目的に情報提供に関する協定を交わした。月に一度の出欠情報の共有、児童が帰宅を嫌がる場合は即時に町へ連絡―など密な連携を確認した\n\n▼今月は児童虐待防止推進月間。「あなたの1本の電話で救われる子どもがいる」と呼び掛け、児童相談所への対応ダイヤル「189」（イチハヤク）などの周知が取り組まれている\n\n▼県内の児童相談所が2019年度に対応した児童虐待の件数は、速報値で18年度比46.1％増の1607件。過去最多の背景には社会の関心の高まりもある\n\n▼文科省の虐待対応手引き書のきっかけは、糸満市にも暮らしていた千葉県野田市の小学4年栗原心愛さん（10）が死亡し、両親が傷害致死などに問われている事件だった。身近な子どもたちはどのような表情か。異変を見逃したくはない。", "publish_date": "20201108"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201108"}
]