[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/606456/", "title": "天使と悪魔と豚犬：北海道新聞 どうしん電子版", "text": "選挙権のある者は日本国という名前の政治的一家の家族であるけれども、選挙権のない者は家族ではなくて食客である。東洋のルソーとうたわれた自由民権思想家、中江兆民の名著「選挙人目ざまし」の冒頭にある▼第１回衆院選が行われた１８９０年のことだ。有権者は２５歳以上の男性で直接国税１５円以上を納める者に限られていた。人口比ではわずか１％にすぎず、多くの人々には法律を作ったり廃止したりする権利がなかった▼国会を立派なものにするか、しないか、良くするか、悪くするか。その権利は誰の手にあるのか。明白である。兆民は「君たちがもし万一にも立派でない国会を製造するときには、他の同類の兄弟に恥ずかしくないことがあろうか」と呼び掛けた▼選挙権を有する者には選挙権のない者の暮らしも考えて投票する責務があるということであろう。棄権など論外である。候補者と公約を吟味し、社会の利益も考えて１票を投じることの意義は現代も変わるまい▼第４９回衆院選の投開票がきのう行われた。投票率は低迷する近年の選挙と大きな差はなく、有権者が責務を果たしたとは言い難い状況が続いている▼兆民は「一片の投票用紙は、天使を買うことも、悪魔を買うこともでき、あるいは天使でも悪魔でもない無益無害の豚犬をも買うことができる」と説いた。果たして今後の国会の行方はいかなるものとなろうか。 ２０２１・１１・１", "publish_date": "20211101"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211101khn000019.html", "title": "河北春秋(11/1)：どきっとするキャッチコピーが新刊本の帯に… | 河北新報オンラインニュース", "text": "河北春秋(11/1)：どきっとするキャッチコピーが新刊本の帯に…\n\nどきっとするキャッチコピーが新刊本の帯に書いてあった。「選挙とは『紙でできた石つぶて』である」。アダム・プシェボスキ著『それでも選挙に行く理由』。著名な米政治学者の選挙観は日本にすんなりとは当てはまらないが膝を打ちたくなる箇所もある▼「石つぶて」は投票用紙。紛争を平和裏に処理することを選挙の本質と位置付ける。対立する政治勢力が投票結果に従うことは「民主主義の奇跡」と表現する。１２年前の自民党の下野はまさにこれ。つぶてが固まりになった▼一方で「選挙とは失望と期待が混在する現象」とも指摘する。９年前は民主党政権へ幻滅のノー。その後の「１強」はおごりの権勢が目に余った。「政治家はできるふりをして欺瞞（ぎまん）を垂れ流し、欺く」という刺激的なくだりが妙に重なる▼きのう投開票された衆院選。１票を投じた方は「つぶて」にどんな思いを込め、期待と失望のどちらを感じただろうか。自公政権は信任されたが、自民党は議席を減らした。立憲民主党は野党共闘の効果を示したものの政権への足掛かりになるかは不透明だ▼今回の審判で向けられた「つぶて」。政権や各党は深く読み解き政策につなげることが肝要。なしのつぶてでは元も子もない。有権者に対し実のある返答を待つ。（２０２１・１１・１）", "publish_date": "20211101"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211101AK0013/", "title": "北斗星（１１月１日付）｜秋田魁新報電子版", "text": "衆院選を岸田文雄首相は「未来選択選挙」と命名した。「分岐点にある時代、日本の未来を国民の判断に委ねたい」との趣旨だという。安倍晋三元首相は「コロナ脱却Ｖ字回復解散」と随分楽天的だ\n\n\n\n▼野党は手厳しい。枝野幸男立憲民主党代表は予算委審議に応じなかったとして「逃げ恥解散」を提案。他の野党も「自己都合解散」「ぼろ隠し解散」と容赦ない。さまざまな名前が付けられた今回の衆院選。有権者はどのような判断を下したのか\n\n\n\n▼自民党は苦戦を強いられながらも与党で過半数を維持。各地の小選挙区で大物議員が敗れる波乱が相次いだ。閣僚や党役員経験者までが勝てない事態というのは予想外だったのではないか\n\n\n\n▼本県でも同様の結果が見られた。秋田２区で立民の緑川貴士氏が自民の元法相金田勝年氏に競り勝った。前回までの自民の全３区独占を阻止した意味のある勝利といえよう\n\n\n\n▼定数の３分の２を超える議席を有する与党に野党が挑む構図は前回選挙と同じだ。ただ今回は野党勢力が共闘関係を築いて臨んだ点が異なる。その効果はあったにせよ、それだけが自民が振るわなかった理由とは言い切れない\n\n\n\n▼岸田首相は就任したばかりで判断する実績はないに等しい。それ以前の政権への審判が下されたとみることができよう。新型コロナ禍という政治の役割が最も求められる時に首相が２度にわたり交代した。繰り返された権力争いが国民不在と見透かされ、不信感を抱かれたのではないか。", "publish_date": "20211101"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽祝い事の贈り物を用意するため、普段は縁遠い生花店に入った。花束を、と思っても注文の勝手がよく分からない。名も知らない色とりどりの花を前に困惑していると、同行した家人が「あれ」と派手な一本を指した。\n\n▼▽視線の先にあったのは花びらが虹色のバラだった。「造花だからやめておこう」と言い聞かせながらよく見ると生花でびっくり。白いバラの茎を縦に裂き異なる色の水を吸い上げさせると染まるらしい。花言葉は「奇跡」とか。造花ではないが、ある意味では作り物だろう。\n\n▼▽衆院選が終わった。期間中、選挙管理委員会が明るい選挙と投票参加を呼び掛ける運動の象徴は白いバラだった。1955年以降、順次全国に広がったという。「深い尊敬」や「私はあなたにふさわしい」が花言葉だと聞けば、選ぶ側と選ばれる側の信頼関係が連想される。\n\n▼▽昨晩は各政党の代表らが当選者の氏名の上に赤いバラを付ける恒例の光景が繰り広げられた。こちらは造花だが、赤いバラの花言葉は「愛情」「情熱」などである。新選良には、自身の支持者に限らず国民全体に等しく愛情を注ぎ、選挙戦で訴えた熱い思いを貫いてほしい。\n\n（2021/11/01付）", "publish_date": "20211101"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211101-665007.php", "title": "【11月１日付編集日記】スタート", "text": "上皇さまの心臓バイパス手術を執刀した外科医、天野篤さんが学生だった頃、テレビでは「白い巨塔」がヒットしていた。病に苦しむ患者を忘れ、権力争いに没頭する医師たちの姿を描いた重厚なドラマだ\n\n▼天野さんはほかの人とは少し異なるポイントに目が行った。手術で優れた技能を発揮する主人公の財前五郎を見て、メスで患者を治す、真の外科医になりたいと思ったという（「熱く生きる」セブン＆アイ出版）\n\n▼医学部を目指す若者は多いが、「医師になれば世の中、なんとかなる」と考える学生が少なくないと、天野さんは苦言を呈す。「入学は入り口に立ったにすぎないのに、まるでゴールのようなとらえ方をしている」\n\n▼職業に貴賤（きせん）はないはずだが、医師や弁護士、政治家など、世の中には「さま」や「先生」が付く仕事がある。難しい試験に通った、多くの票を集めたということに加えて、命や生活を守ってくれる人であるとの敬意がそう呼ばせるのだろう\n\n▼衆院選が終わった。破顔して万歳する当選者の映像は、ドラマであれば画面の片隅に「完」の字が浮かんできそうな雰囲気である。老婆心ながら「先生」諸氏に申し上げたい。ここはゴールではなく、スタートですよ。", "publish_date": "20211101"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/518132", "title": "マジック｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "マジック\n\nプロ野球は両リーグとも、前年最下位のチームが制しファンを驚かせた。思い起こせば６年前、ヤクルトを優勝に導いた大田原市出身の真中満（まなかみつる）監督（当時）も同じパターンだった▼過去にも意外な結果を残した名将は数多い。特に駆け引きや選手起用にたけた采配は「マジック」と称され、使い手には三原脩（みはらおさむ）さん、仰木彬（おおぎあきら）さんらの名前が浮かぶ。意表を突く奇手が注目されるが、実は戦況や戦力の的確な分析が背景にあった▼衆院選が投開票された。発足してわずか１年の間に「政治とカネ」や日本学術会議問題、総務省接待問題などが相次いだ菅義偉（すがよしひで）政権。新型コロナ対策も不手際が指摘され、支持は急落した。審判に向け危機感を強めた与党・自民党はマジックを仕掛けた▼突然の菅前首相の退陣に異例の短期決戦、勝敗ラインに設定した「与党で過半数」も伏線だったのかもしれない。効果はどうだったのだろう▼県内では現職４人が再選を果たしたが、全国では議席を減らした。それでも過半数を大きく上回ったのは効き目と言えるのだろうか▼ただ本当の評価は先に待っている。マジックは、期待以上の成果を伴ってこそ。有権者が１票に託したのは、新型コロナや疲弊した経済など山積する課題への即効性のある対応である。答えを出せなければ、ただのまやかしになる。", "publish_date": "20211101"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/336858", "title": "01【三山春秋】原因と結果のジレンマの例として…｜三山春秋｜上毛新聞ニュース", "text": "▼原因と結果のジレンマの例として挙がる「鶏が先か、卵が先か」という問題について欧米では古くから、哲学や科学の場で真面目に議論されてきた。詳細は省くが、進化論や統計学では卵が先である\n\n\n\n▼一方、生化学分野では2010年に英国の大学チームが、卵の殻の形成にはメスの体内で作られるタンパク質が必要との研究結果を発表。「鶏が先」の証拠かと盛り上がったが、反論もあって決着はついていない\n\n\n\n▼成長が先か、分配が先か。今回の衆院選は同じような因果性のジレンマが大きな争点になった。どちらに重きを置けば経済が成長し、私たちの所得が増え、格差を小さくできるのか。各党の主張に具体策は乏しく、確信は持てなかった\n\n\n\n▼確かなのは日本がもはや豊かな国ではないということだ。20年の平均賃金は439万円で30年間に4％しか増えていない。この間1.5倍になった米国（791万円）の6割弱でしかない。韓国にも15年に抜かれた\n\n\n\n▼選挙は自民党が単独過半数を維持し、県内5議席を独占した。コロナ下で政治の安定が求められた結果だろう。ただ議席数ほど与野党の得票率に差はない。与党が100％の信任を得たわけではあるまい\n\n\n\n▼鶏と卵の議論は、日本では話し合っても仕方ないことの例えのように使われるが、国会がそうあってはならない。この国をどう豊かにするのか。難題でも熟議し解を導くのが政治の使命だ。", "publish_date": "20211101"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/01/66535/", "title": "2021年11月1日(月)", "text": "▼津市広報紙最新号（11月１日号）の市長コラムで自治会問題が取り上げられていた。前回９月１日号は『公正公平な市政』、今回は『組織の力を取り戻す』。コラムの性格上、前葉泰幸市長自身の行政運営について我田引水、というより、長所を示し、短所を素通りするきらいがあるのは仕方ない\n\n▼津地裁で補助金詐欺を認める判決が出て、職員155人の大量処分を終えたことで、一応の区切りとしたいのかもしれない。補助金４件は詐欺とされ、被害弁済は済んでいるが、それ以外の補助金、委託料の返還を民事で求めたいという。全容は明らかになっていないというわけだ\n\n▼職員の大量処分は行政制度の仕組みや不備につけ入れられたからであり、申請書類が整備されていたことで現制度上「実態を見抜くことはできません」。補助金交付決定とほぼ同時に金額が支払われるという異例な取り扱いの説明になっているか。他の自治会に比べダントツに補助金申請が多いのはなぜか\n\n▼議会百条委員会が証人として出席を求めた職員に対し、前葉市長は守秘義務に触れる場合は任命権者の承認が必要だと注文をつけ、民事訴訟規則などを持ち出して質問内容の詳細を求め、一部証言を拒否させている。理由は必ずしも明確でない\n\n▼「日本の民主的変革の基本原理」として憲法が公布されたのは昭和21年11月。同22年４月、地方自治法が公布されて、憲法と同じ日の５月３日、施行された。憲法に並ぶ「地方の憲法」と片山善博早大政治経済学術院教授。民事訴訟規則などで制約しようとする制度ではない。", "publish_date": "20211101"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211101"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211101013251.html", "title": "おかしなもので、マスクをつけた顔を見慣…｜奈良新聞デジタル", "text": "おかしなもので、マスクをつけた顔を見慣れていると、外したときに「おや、こんな顔だったかな」と不思議な感覚にとらわれることがある。\n\n\n\n言うまでもなく口の印象が加わるからで、初対面がマスク顔ならなおさらだろう。見えなかったものが現れれば視線は自然とそこに向く。\n\n\n\n4年ぶりに行われた衆院選挙は31日に投開票され、有権者の審判が下った。県内の小選挙区でも10人の候補者が激しい舌戦を繰り広げた。\n\n\n\n消費税減税で景気回復、全世代の安心感創出、国家・地元のために頑張り抜く―。各候補の立候補の言葉には当選後への熱い思いが込められていた。\n\n\n\nいざ当選が決まり、新たな政治活動が始まる。「口では大阪の城も建つ」といわれるが、公約が口先だけに終わるのか、肝心なのはこれからだ。「こんな人だったとは」と有権者を失望させることがないよう願いたい。不祥事など論外だ。\n\n\n\n政治家の世界で常在戦場という言葉をよく耳にする。常に選挙に備えよという戒めの言葉だが、有権者に対してもその気概を持ってほしい。公約は努力と実現のためにある。(増)", "publish_date": "20211101"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1191695/", "title": "〈ハロウィーン公約までも仮装す…：山陽新聞デジタル｜さんデジ", "text": "〈ハロウィーン公約までも仮装する〉。昨日の本紙「時事せんりゅう」に掲載された。投開票がハロウィーンと重なった今回の衆院選。時事せんりゅうに、与野党の公約を皮肉る作品が多かったのが特徴だろう▼〈国民に飴（あめ）をぶら下げ選挙戦〉〈出来（でき）もせぬ公約だけが先走り〉。給付金や減税などで大盤振る舞いを競い合うかのような公約が目立った▼〈マニフェストぜ～んぶ叶（かな）えりゃ夢の国〉。有権者は冷静に見ていた。〈裏付けの財源聞きたい選挙戦〉と突っ込みも入る。コロナ禍の緊急事態とはいえ、借金で賄えば将来につけが回る。ふに落ちる説明は聞こえてこなかった▼選挙戦中、公共交通維持への支援を岡山県内の事業者らが岡山市に求めた。バスや鉄道の路線廃止や減便が相次ぐ。小都市では県立高校の存続さえも危うくなってきた。空中戦のような巨額財政支出の論戦は、足元の地域のニーズと離れていなかったか▼〈与野党が目指す政権雲の中〉。そもそも急ごしらえ感のある公約に、目指す社会像が伝わってこなかったのが問題だ。地域で資源やお金が回る循環型社会といった、コロナ後の新たな姿を示してほしかった▼引き続き政権の中核を担うことになった自民党。公約の柱から今回、地方創生が消えたのも気になる。政策が地方軽視にならないか、しっかり監視が必要だ。", "publish_date": "20211101"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=805316&comment_sub_id=0&category_id=143", "title": "＃わたしも投票しました", "text": "コートを着た会社員がいれば和服姿や幼子をおぶった女性もいる。大勢が２列に並び、木箱に紙片を入れる。終戦翌年にあった衆院選の様子を捉えた写真が東京の昭和館で開催中の「１９４６ 明日へ」展に並んでいる▲戦後の混乱の中、初めて女性が投票した選挙の熱をモノクロ写真が伝える。投票率７２・０８％。５８年に７７％近くにもなるが、最近は低調。前々回２０１４年は５２・６６％で戦後最低となり、前回もわずかな回復にとどまる▲初の男女普通選挙から７５年。きのう午前中、近くの投票所を訪れて驚いた。５０人近い列ができていた。コロナ対策で記入ブースを減らしたために混んだか、たまたま集中する時間帯だったか。盛り上がりを少し感じもしたが、どうだろう▲投票できる年齢を１８歳に引き下げて５年。過去３回の国政選挙で１８、１９歳の投票率は回を重ねるたび低下した。「＃投票に行こう」。ＳＮＳで呼び掛ける動きもあった。次世代の政治離れは果たして食い止められたか▲投票率だけでなく、投票先も大事だ。ハロウィーンの日の選挙だったが、「仮面」をかぶった候補が選ばれてはいないか。選挙で訴えた通りの政治をするかどうか、注視しなくては。\n\n", "publish_date": "20211101"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/115750", "title": "明窓 「ふるさと創生」の継承", "text": "「ふるさと創生」と聞くと、１９８８～８９年に当時の竹下登首相が全国の市町村に実施した１億円交付事業を思い出す人も多いだろう。この言葉は、竹下氏が８７年に自らの政権ビジョンとして刊行した著書『素晴らしい国日本～私の「ふるさと創生論」』が原点だった▼その中で（１）産業構造における工業（２）需給構造における輸出（３）文化における若者文化（４）地域構造における東京圏｜の四つの過剰依存を指摘していた。それから３４年たち（１）～（３）は脱却されたと言っていい▼それでも最後の一つは手ごわい。１億円交付事業は「均衡ある国土の形成」が狙いだったが、思うような効果は表れず、後に「ばらまき」として批判の的に。島根で生まれ育ったからこそ抱いた（４）は、今も「東京一極集中」の名で顕在する▼ふるさと創生の遺志は、地盤の衆院島根２区とともに弟の亘氏が受け継いだものの、志半ばで病に倒れ、今年７月に政界引退を表明。９月に７４歳で亡くなった。無念だったに違いない▼衆院選が終わった。６０年以上続いた「竹下ブランド」がなくなった島根２区は、亘氏の後継を担う自民党新人の高見康裕氏が三つどもえの戦いを制した。「竹下亘先生がつないできた、ふるさと創生の重いバトンを前に進めることが、私に課せられた一番の使命だ」。公示日の第一声で声高に語った公約を実現できなければ「ふるさと」はますます縮んでしまう。（健）", "publish_date": "20211101"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nハロウィーン当日のきのう、東京都心部では人々でごった返さないように行政や警察の警戒が続いた。新型コロナの新規感染者が大幅に減り、行動制限が解除されてもまだ油断はできない。しばらく我慢が必要▲\n\nこちらのハロウィーンは歓迎したい盛り上がりぶりだった。衆院選の期間中、会員制交流サイト（ＳＮＳ）には「＃ハロウィーン（ハロウィン）選挙」のハッシュタグ（検索目印）をつけた投稿であふれた。仮装姿で投票を呼び掛ける人も目立つ▲\n\nコロナ禍では若者も強いしわ寄せを受けた。学校になかなか通えずバイトもできない。政治に無関心ではいられないと思う人たちの危機感の強さがうかがえた▲\n\nそれでも投票率は伸び悩む。いま一度、与野党は掲げる政策に問題があるのではと考えてみることも大事だ。幅広い世代の将来不安に、正面から向き合うものになっているのかと。各党公約は、それほどまでに「ばらまき色」が強かった▲\n\n選挙結果は与党の勝利、政権はひとまず及第点を与えられた。が、岸田文雄首相は美酒に酔う心境ではないだろう。成果が問われるのはこれから。論戦で深められなかった重要政策は少なくない▲\n\n全国津々浦々、思いきり人同士が接近し、わいわいと楽しめる日が来るのはいつか。カボチャのランタンのごとく、この国に迫る厄災を追い払うのは政治の役目だ。国民の負託を受けた当選者の皆さん、ぜひとも使命のまっとうを。", "publish_date": "20211101"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/518663", "title": "小社会 誠実な政治", "text": "矛盾する言葉を結びつけ、意味を考えさせる表現を撞着（どうちゃく）語法という。手元の辞典には「ありがた迷惑」「公然の秘密」といった例がある。「小さな巨人」「雄弁な沈黙」あたりもこの類いか。\n\n\n\n近ごろは、「誠実な政治家」も撞着語法だというブラックユーモアも見かける。森友・加計問題に桜を見る会、日本学術会議の問題。安倍、菅政権と続いた自民１強政治の下、国会を軽視し、国民への説明不足が問われた政治の不誠実も背景にあるのだろう。\n\n\n\nきのう投開票が行われた衆院選。気になるのはやはり、このところ衆参とも５割前後の低水準が続く県内の投票率だった。朝方は雨が残って心配したが、その後は有権者の出足も回復したようだ。\n\n\n\nただ、それでも５０％台の域は出なかった。国民はコロナ下、政治の判断が生活に直結することを実感したはず。もう少し上がってもよさそうだが、政治への諦め、不信感がそれを上回っているなら深刻だ。\n\n\n\n県内選挙区は自民党の２氏が独占した。本紙「私の訴え」では１区の中谷元さん、２区の尾﨑正直さんとも説明責任の徹底に触れている。尾﨑さんの「一般論として」という気を使った言い回しは知事時代にも覚えがあるが、国民と政治の距離感にも熱く向き合ってほしい。\n\n\n\n１９世紀の英国の政治家ディズレーリの言葉に「誠実に勝れる知恵なし」がある。くれぐれも「誠実な政治」が矛盾した表現と言われぬよう願いたい。\n\n\n\n\n\n１１月１日のこよみ。\n\n旧暦の９月２７日に当たります。みずのと うし 八白 大安。\n\n日の出は６時２４分、日の入りは１７時１４分。\n\n月の出は２時００分、月の入りは１５時１５分、月齢は２５．７です。\n\n潮は中潮で、満潮は高知港標準で２時５３分、潮位１４９センチと、１５時４７分、潮位１７４センチです。\n\n干潮は９時１１分、潮位５２センチと、２１時５６分、潮位７１センチです。\n\n\n\n１１月２日のこよみ。\n\n旧暦の９月２８日に当たります。きのえ とら 七赤 赤口。\n\n日の出は６時２５分、日の入りは１７時１３分。\n\n月の出は３時０５分、月の入りは１５時４６分、月齢は２６．７です。\n\n潮は中潮で、満潮は高知港標準で３時４８分、潮位１６６センチと、１６時１７分、潮位１８４センチです。\n\n干潮は９時５７分、潮位４７センチと、２２時２９分、潮位４９センチです。", "publish_date": "20211101"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/824870/", "title": "あなたが投げた「紙のつぶて」", "text": "きょうから11月。新しい500円硬貨の発行が始まる。ワンコインとも呼ばれ暮らしになじんできた500円玉。岩倉具視が描かれた500円札に代わり、39年前に初めて登場した。3代目の今回はツートンカラーにお色直しし、偽造防止の技をさらに施した。手にするのが楽しみだ▼11月1日は、新紙幣の発行日という栄誉をたびたび担ってきた。...", "publish_date": "20211101"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211101095711?c=39546741839462401", "title": "衆院選終わる ｜ 長崎新聞", "text": "〈誰かが意図した通りの結果〉を指していう「思う壺（つぼ）」の「壺」はサイコロ賭博に使うあの小さな壺からきているという説が有力だ。腕利きのディーラーにかかればサイコロの目は思いのまま▲昨日投開票された衆院選、自民党は公示の直前に選挙の“顔”を掛け替えて臨んだ。新総裁は念押しするように「未来選択選挙」と繰り返し訴えた。数任せの政権運営、後手後手の新型コロナ対応－そんなあれやこれやの「過去」には目をつぶってもらえまいか、と▲さて「思う壺」とあいなったか。自民党は改選前の議席を減らし、選挙区では閣僚経験者や有力議員の敗北が相次いだ。先代、先々代政権の「負の遺産」が厳しく採点されたことは否定できまい。県内の小選挙区でも接戦が繰り広げられた。与党は絶対安定多数を確保し、「負けた」とは言い難いが、さりとて「信任された」などと胸を張れるか▲有権者は選挙結果の全体を選べない。例えば「与野党伯仲の緊張感ある国会」をどんなに強く望んでも自分1人の投票ではそれを実現することはできない▲小選挙区制度の下で、私たちは極端な選挙結果を何回となく経験してきた。〈1と6の目しか出ないサイコロのよう〉と書いたことがある▲認識を少しだけ改めておきたい。振り方ひとつで「3」や「4」の目も出る。“自民1強”を嫌う有権者のバランス感覚は示されたと見たい。衆院の新しい4年間が始まる。（智）", "publish_date": "20211101"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/762416", "title": "左岸に立って｜有明抄｜佐賀新聞LiVE", "text": "脚本家の倉本聰さんがなじみのバーのマスターに語り掛ける。川の左岸に立つ人を創作者、右岸に立つ人を批評家に例えて、「僕は川下でも左岸を行きたいね」と◆マスターが「なにも創作者と批評家に限らん。実際に黙々とやっとるもんと、やりもせんでああだこうだ能書きばかりたれる奴、そういう風に置き換えてもいいんでしょ？」と問い返すと、倉本さんは「その通り」と応じた。エッセー集『左岸より』に書いている◆内閣発足から１０日後に解散、それから５日後に公示と、まさに慌ただしく動いた衆院選だった。政権を担ってきた与党は実績と継続を訴え、野党は対案を示して期待感を抱かせる。１２日間の選挙戦は、そんな政策論争を展開する場になっただろうか◆新型コロナ対策や経済政策などが主な争点だった。与野党一騎打ちとなった佐賀県は１区、２区とも立憲民主の原口一博氏、大串博志氏が制したが、全国では自民が単独過半数を確保した。連立を組む公明とともに引き続き政権を担う◆マスターは続けた。「最近は右岸に住む奴やたら多くて、左岸の方は過疎ですもんね」と。与党であれ、野党であれ、託された人たちが政策を訴えただけで終わっては困る。有権者の声を胸にとどめて黙々と仕事をする、左岸に立つ人であってほしい。行動、実行の始まりである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211101"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1416174.html", "title": "＜金口木舌＞ 各地の泡盛を楽しむ", "text": "一喜一憂しないでおこうと思っていても、やはり一桁はうれしい。新型コロナウイルスの新規陽性者数が1日に何百人にも達し、戦々恐々としていたのがだいぶ昔のことのようだ\n\n\n\n▼玉城デニー知事は11月を「リバウンド防止と社会経済活動の両立期間」と設定する。約半年間にわたった飲食店などへの時短営業要請はようやく終わり、国の飲食業界支援策「Go To イート」食事券の飲食店利用が再開される\n\n▼久々に職場の上司や後輩、友人らと会食に出掛ける人が今日から増えそうだが、リバウンド防止を忘れてはいけない。「4人以下」「2時間以内」の呼び掛けは続く。まだ油断はできない\n\n▼会食での楽しみは泡盛だろうか。600年以上の歴史を持ち、日本最古の蒸留酒と言われる泡盛は種類の多さでも知られる。東南アジア諸国に源流のある蒸留酒が独自の進化・発展を遂げ、現在は狭い沖縄に47の酒造所が点在する\n\n▼酒を飲む機会は増えるだろうが、職場の飲み会が苦手な人は憂うつかもしれない。山形県鶴岡市が新規感染者数が減少したことを受け、これまでの会食・会合の自粛を転換し、市職員に積極的に参加を呼びかける文書を発表したが、「半ば強制でパワハラではないか」との批判も上がった\n\n▼11月1日は「泡盛の日」。大人数で騒ぐ会食はもう少し我慢し、しばらくは各地域の泡盛を気心の知れた仲間同士で楽しんでみてもいい。\n\n\n\n", "publish_date": "20211101"}
]