[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/579197/", "title": "カブール陥落：北海道新聞 どうしん電子版", "text": "中央アジアのアフガニスタンは多様性の国である。独自の言語や習慣を持つ部族集団は、群小の民族も入れると３０以上に上る。そのルーツはローマに追われたユダヤ人やサラセン帝国の末裔（まつえい）、古代ペルシャのゾロアスター教徒と多彩で、壮大な歴史の縮図を見るようだ▼そんなモザイク国家をまとめる役割を担ったのがイスラム教だ。部族の独立を守りつつ同一性を保持してきたのも、イスラムの教えに基づく文化圏があったからにほかならない▼インド亜大陸の歴史は征服者の侵入とそれに対する抵抗の繰り返しだった。アフガンでは植民地支配の後にソ連の侵攻があり、今世紀には米軍中心の有志連合によるタリバン政権の崩壊があった▼その米軍が撤退を開始したアフガンで、タリバンがほぼ全土を掌握し、首都カブールも制圧した。大規模な戦闘もなくタリバンが復権した背景には、現政権の腐敗や外国駐留軍に対する国民の不信もあったろう▼ヘリコプターで脱出を図る各国関係者や空港に殺到する人々の姿はベトナム戦争の「サイゴン陥落」を想起させた。米国のかいらい政権への支持は幻にすぎなかった▼タリバンは人権にも配慮するとしているが、不安を抱く国民も少なくない。中国は早くも経済協力をちらつかせる。大国の都合に翻弄（ほんろう）されてきたアフガンが再び孤立することがあってはならない。王政打倒から半世紀の教訓である。２０２１・８・１８", "publish_date": "20210818"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210818khn000006.html", "title": "河北春秋(8/18)：歌人の与謝野晶子は短歌ばかりでなく時事問… | 河北新報オンラインニュース", "text": "河北春秋(8/18)：歌人の与謝野晶子は短歌ばかりでなく時事問…\n\n歌人の与謝野晶子は短歌ばかりでなく時事問題に関する評論も数多く書いた。１９１８年から２０年まで世界的に流行したスペイン風邪についても幾つかの文章を新聞に寄せている▼「政府はなぜいち早くこの危険を防止するために（中略）多くの人間の密集する場所の一時的休業を命じなかったのでしょうか」。国の対策の遅れに怒り、さらに「盗っ人を見てから縄をなうというような日本人の便宜主義」と批判した▼国内で約４０万人が死亡したという感染症。晶子は「自己を守ることに聡明（そうめい）でありたい」と書き、家族と予防注射を打ったり、常にうがい薬を使ったり、子どもに学校を休ませたりした。子どもたちの命を守るのに必死だったのだ▼対応がいかにも鈍く不徹底な政府への批判、生命を軽んじていると見える多くの人々への違和感。１世紀前の晶子の文章は、現在の新型コロナ感染症にも通じるのでは－。近刊の『文豪と感染症』に収録された文章を読んでそう感じた▼政府は緊急事態宣言、まん延防止等重点措置の対象地域の追加を決めた。新規感染者と重症者が急増中の現在の状況では当然だろう。そして、改めて問われるのは私たちの行動。晶子の「自己を守ることに聡明でありたい」という言葉が今なお生きる名言として心に響く。（２０２１・８・１８）", "publish_date": "20210818"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210818AK0010/", "title": "北斗星（８月１８日付）｜秋田魁新報電子版", "text": "秋田市郊外の県道沿いに街路樹のサルスベリが咲き誇っていた。真っ青な夏の空に映える鮮やかな赤い花だ。花期が長く、漢字では「百日紅」。「散れば咲き散れば咲きして百日紅」（加賀千代女）の句の通り、新しい花を次々と咲かせ続ける\n\n\n\n▼庭木としても人気が高い。白やピンクのサルスベリが黄色のヒマワリと並ぶ姿もこの季節ならではだ。ところが季節は一転し、お盆前からめっきり涼しい。夜には虫の音も聞かれる\n\n\n\n▼本県が秋めいてきた頃、西日本の各地では真夏の豪雨が降り始めていた。佐賀県や長崎県では１１～１６日に降った総雨量が既に千ミリを超えた地域もある。その雨量は年間降水量の半分近くにも達するというから驚かされる\n\n\n\n▼梅雨末期のような前線の停滞による大雨だという。広い範囲で河川の氾濫や土砂災害が発生。多くの犠牲者も出ている。各地で起きている浸水被害も深刻だ\n\n\n\n▼３年前の西日本豪雨も前線の停滞が招いた。この豪雨のような自然災害が瀬戸内地域で起きる頻度は地球温暖化の影響により３・３倍に増えたと、気象庁などの研究チームが報告している。異常気象の回数が増えたとの肌感覚を数値化した研究という\n\n\n\n▼大量の温室効果ガスを排出する人間の営みが異常気象を増やし、自然災害を多発させている現実から目をそらしてはならない。温暖化対策で世界に後れを取る日本。花や虫の音に季節の移ろいを楽しめる環境を守り、後世に残すために一刻も早く本腰を入れなくては。", "publish_date": "20210818"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽アフガニスタンの旧タリバン政権が米英軍の攻撃を受けて崩壊したのは2001年 である。新しい国家の建設に向け米国は国軍の創設、ドイツは警察の組織化、イタリアは法整備といったように復興の役割を分担した。\n\n▼▽日本の役回りは政権打倒に協力した軍閥の武装解除だった。日本政府の特別代表を務めた伊勢崎賢治さんは武装解除によって力の空白が生じることを懸念しつつ、その任に当たった。軍閥との交渉ではこう言われたという。「俺たちがいなくなればタリバンが戻ってくるぞ」\n\n▼▽不安は的中する。武装解除が進むにつれてタリバンは勢力を盛り返していった。伊勢崎さんは自著で、米政府と共にアフガン暫定政府の組閣に関わった国連特使の言葉を記している。「（組閣交渉が行われた）ボン会議にタリバンを招いていれば歴史は変わっていただろう」\n\n▼▽アフガンの融和を望んだ国連特使もここまでの揺り戻しは想定外だったかもしれない。かつて恐怖政治を敷いたタリバンが再び政権を掌握した。「人権を尊重する」と主張しているものの不安は拭えない。果たしてタリバンに敵味方の怨讐（おんしゅう）を乗り越える度量はあるだろうか。\n\n（2021/08/18付）", "publish_date": "20210818"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210818-648490.php", "title": "【８月18日付編集日記】心のよりどころ", "text": "ノンフィクション作家の大野芳さんは神社や祭神を調べるに当たり、自分の氏神を探し訪ねた。高齢の女性２人が境内の草を刈っていて、自分の庭を掃除されたようでうれしく感じたそうだ\n\n▼２人は共に氏子で、うち１人は帰り際に「いい汗かいたね」と笑顔を見せた。女性を幸せな気分にさせたのが神様の御利益なのだろうと思えたという。こうした信仰心の厚い氏子に神社が支えられていると「ニッポン神社紀行」に記した\n\n▼少子高齢化と人口減少に伴い氏子が減り、神社の維持や祭りを伝承している氏子の負担が増している。宗教年鑑によると、全国の神社の２０１９年の信者数は約８９００万人。１０年前に比べ約１３８０万人減少した\n\n▼人口流出が激しい地方では、氏子減の影響が大きい。二本松市の隠津島神社は、氏子の力だけでは末社の修繕が難しいとして、２９日まで２００万円を目標にインターネットで資金を募っている\n\n▼東日本大震災以降、神社は住民と古里をつなぐ「心のよりどころ」という認識が強まった。祭りを行えば人が集まり、にぎわいも生まれる。住民だけでなく、さまざまな人に小さな幸せを感じてもらうことが、地域を元気にしていくヒントになればいい。", "publish_date": "20210818"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/489455", "title": "学童野球｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "学童野球\n\n日本勢の活躍に沸いた東京五輪が閉幕し、間を置かず高校野球、と思っていたら連日の大雨で順延続き。作新学院高の選手たちが、うまく調整できているといいのだが▼野球で言えば、夏場のビッグイベントに県学童軟式野球がある。今年は14日開幕の予定が、秋に延期された。他でもない、新型コロナウイルスの感染拡大の影響だ▼残念ではあるが、昨年に続き中止とならなかったことに、まずはひと安心。さらに災い転じて、と感じたのが、夏の暑さを回避できると思えたことにある▼近年、大会主会場の宇都宮市も暑さが増す。宇都宮地方気象台のデータでは、大会が始まった1970年の８月の平均最高気温は約30度。その後も31、32度台に上がるのはまれだったが、ここ数年は32、33度台が続き猛暑日が連続する年もある▼球児たちにも災害級の暑さだ。この際、真夏の開催を本格的に見直してはどうか。９月中旬以降の祝日、土日の利用は一案だろう。集中開催、予備日設定は難しくなるが、暑さや雷、ゲリラ豪雨の危険性は下がる。連戦も回避できる。昨年のメモリアル大会はいい先例だ▼もちろん他の大会や学校行事などとの調整は必要だが、大切なのは子どもたちの安全。これは野球に限らず、他の競技にも共通する課題である。何を優先させるべきか、改めて考えたい。", "publish_date": "20210818"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/318606", "title": "18【三山春秋】あと少しボールに届かない… ｜三山春秋｜上毛新聞ニュース", "text": "▼あと少しボールに届かない。今度こそ、と腕を目いっぱい伸ばすけれど触れない。東京パラリンピックの競技「シッティングバレーボール」を体験し、もどかしい思いで汗をかいた\n\n\n\n▼コートに座った状態でプレーする6人制のバレーボールである。尻を床につけたまま動くのがルール。手を使って尻を滑らせるのだが、やってみると難しい。ボールを追うにはほど遠く、近くに来た球に手を出すのが精いっぱいだった\n\n\n\n▼「障害者のスポーツではなく、誰でも楽しめる新しい競技として知ってほしい」と話すのは渋川市を拠点に練習する「G-BANDE」の狩野仁さん。脚にけがをしたのがきっかけで競技と出合い、チームを立ち上げた\n\n\n\n▼通常よりコートが狭くネットも低いため、スピードのある攻防が醍醐味（だいごみ）で、障害のない人も一緒にプレーできる。ただ車いすのテニスやバスケットボールに比べると認知度は低い。狩野さんのチームも仲間が増えないのが悩みだ\n\n\n\n▼東京五輪では新採用の競技が脚光を浴びた。スケートボードの堀米雄斗選手は「楽しさをいろんな人に伝えたい」、サーフィンの五十嵐カノア選手は「一人でもサーフィンをしたくなった人がいたらうれしい」と広がりに期待した\n\n\n\n▼同じ思いのパラアスリートも多いだろう。見るのはもちろん、体験すると面白さが増す。東京大会を機に、パラスポーツに挑戦する人が増えるといい。", "publish_date": "20210818"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/18/63691/", "title": "2021年8月18日(水)", "text": "▼４月のまん延防止等重点措置期間中、津市内の住宅団地を通ったら肉を焼くいい臭い。狭い庭先で家族がバーベキューを楽しんでいる\n\n▼屋外のバーベキューでクラスター（感染者集団）が発生したのは昨年８月。その後も単発で続いたが、いずれも複数での食事会。息抜きの庭先のバーベキューぐらいはとほほえましく通り過ぎたが、正解だったかどうか\n\n▼一日当たり感染者が六日連続百人を超えた16日、鈴木英敬知事は感染者の行動歴について「県内への帰省や友人とのバーベキューなどが散見される」。知事が最初に示した感染者の類型は「外国人」だった。次いで「家族」「県外由来」。「散見」の意味は分からぬがバーベキューと帰省者が加わった\n\n▼県の対策本部が「細かい状況を精査できていない」として行動歴の詳細を明らかにしない中で、知事だけが小出しにする。一般的には、小出しは疑惑を増大させる。不安も増大していこう\n\n▼入院調整中の感染者も六日連続で過去最多を記録して前日比70人増の812人。自宅療養対策は昨年12月の新型コロナウイルス感染症対策協議会でも指摘されていたが、知事はこの11日「自宅療養を基本とすることなく、症状に応じた対応を図る」。担当者も「新たな病床の確保を急ぎたい」。自宅療養者のケア体制は考えていないということだろう\n\n▼末松則子鈴鹿市長が三重とこわか国体の開催について踏み込んだ判断を求め「ワクチン接種ができていない子どもたちの健康、安全をどう担保していくのか」。開催の是非はともかく、今の県民の不安を代弁している。", "publish_date": "20210818"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1380006", "title": "旧日本軍の兵器、装備の価格はどれぐらいだったか。１９４１年の価格を…", "text": "旧日本軍の兵器、装備の価格はどれぐらいだったか。１９４１年の価格を…\n\n【越山若水】旧日本軍の兵器、装備の価格はどれぐらいだったか。１９４１年の価格を今の価値でいうと、鉄かぶと４万８千円、三八式歩兵銃４５万円。九七式中戦車は８億２７００万円である▼これらを賄う軍事費の急膨張は３７年に「臨時軍事費特別会計」ができた頃かららしい。会計期間は「戦争勃発から終結まで」。財源は公債で、当初は発行枠があったがやがて廃止。最終的に今の価値で１１０９兆円に上った（「経理から見た日本陸軍」本間正人著）▼建物新設は本来一般会計だが特別会計の「維持・補充」を拡大解釈して充当。予算オーバーした兵器を未完成品に分類し帳簿の損失を防ぐ、ということもあったようだ。軍は、予算確保へなりふり構わなかった。評論家山本七平は国民の戦費への関心は当時薄かったと指摘する。それも背景にあるかもしれない▼山本は、軍隊で上官が「毎年毎年、予算の範囲でしか作戦ができない」とぼやくのを聞き、悟ったという。「そうか。戦費を打ち切れば、戦争を終わらすことができたのか」（「一下級将校の見た帝国陸軍」朝日新聞社）▼今、世界の武力衝突は国家同士がぶつかるのでなく反政府組織やテロ集団などが関わり、不正規戦争、非対称戦争と言われる。タリバンも武装勢力と称される。そしてどの場合も資金を提供している者が存在する。この現実に打ち勝つのは容易でない。", "publish_date": "20210818"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014599955.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "平安時代のこと。仏教聖典を寺で供養しようとして、予定の日時が３度にわたり雨で流れた。ようやく執り行われたものの、その日も雨が降った。白河上皇は「これにより逆鱗（げきりん）あり」、雨を容器に入れ獄舎に閉じ込めたという◆当時の説話集が伝えている。意に沿わぬものは何であろうと、罰を与える。それで事なきを得られるのならまだありがたい話だけれど、昔も今も実際はそうもいかない◆各地に大きな被害をもたらし、なお降りやまぬ長雨に天の無情を恨み、感染爆発の様相を呈している新型コロナウイルスのニュースに接しては地上の難敵を憎む。二つの災害のあいだで、心がふさぐ毎日が続く◆兵庫県の新たなコロナ感染者は、きのう初めて８００人を超えた。３度ならず４度目の緊急事態宣言である。デルタ株の猛威を目にし、「制御不能」という言葉まで耳にした。いらだち、正直うろたえてもいる◆ウイルスを獄につなぐ方法があるとしたら、人出をできる限り減らすことに他ならない。そんなことはしかし、今更言われずともみな知っている。国民が聞き、見たいのは「よし分かった」と誰もがうなずけるメッセージであり、姿勢ですよ、菅さん…◆と、事ここに至って説かねばならない悲しさ。出口はどこにある。２０２１・８・１８", "publish_date": "20210818"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210818085902.html", "title": "東京五輪の終わりごろから、急激に増え続…｜奈良新聞デジタル", "text": "東京五輪の終わりごろから、急激に増え続ける新型コロナの患者数。今や全国各地で、毎日のように過去最多を更新するなど、大きな感染の波が日本列島に押し寄せている。\n\n\n\n1年半以上のコロナとの闘いに国民が疲れ切って、「これくらいなら大丈夫だろう」と気を緩めたところにウイルスが攻め込んでいる感じだ。そこに五輪、夏休みが重なり、我慢の糸は緩んでしまった。\n\n\n\n政府の動きは相変わらずの「現状追認」で、後手後手感がぬぐえない。コロナ対策の予算はしっかり組んでいるのに、きちんと使われているのだろうか。\n\n\n\n先を読んだと思われる政策が見えず、自助を国民に求めているだけにしか見えない。自宅療養中に、適切な医療を受けられないまま孤独死する事態も増えている。\n\n\n\n自分の身は、自分で守るしかない。そのためには正しい知識も必要だ。「ワクチン注射をしたらマスクなしでいいと医者から言われた」という認識の高齢者もいるようだが、注射後の感染例もある。\n\n\n\nマスクは自分と周囲の人を守る最大の“武器”。早く「武器よさらば」と言える日が来てほしい。(恵)", "publish_date": "20210818"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1165407/", "title": "８月１５日は終戦の日として知ら…：山陽新聞デジタル｜さんデジ", "text": "８月１５日は終戦の日として知られるが、７６年前の夏、終わらなかった戦いがある。直前に日本に宣戦布告したソ連が千島列島の最北端、シュムシュ（占守）島に上陸したのは１８日だった▼浅田次郎さんの小説「終わらざる夏」で描かれた島である。占守島や周辺には多くの岡山県出身者も派遣されていたという。終戦の知らせで広がった安堵（あんど）感から一転、３日間の戦闘で多くの犠牲者が出た▼生き延びた人にも苛烈な日々が待ち受けていた。ソ連の収容所で強制労働させられる「シベリア抑留」である。戦後に倉敷市の病院長などを務めた鶴海寛治さんの手記が残る。軍医として占守島で従軍した後、３年間にわたるシベリア抑留を体験した▼重労働に加え、冬は零下４５度の寒さと食料不足。お互いの体温で寒さを防ごうと体をくっつけて眠るが、翌朝には誰かが死んでいた。隣の人も気づかないほど静かに餓死は訪れるという▼国の推計では約５７万５千人の抑留者のうち、約５万５千人が死亡したとされる。岡山県出身の犠牲者も千人近くに上るとみられる▼岡山市中区奥市にある戦没者慰霊碑を訪ねた。占守島に派遣された部隊の帰還者らが建てた石碑は「無窮の碑」と名付けられている。無窮は永遠の意味である。故郷に帰れなかった同胞の無念を、永遠に伝える意味が込められているという。", "publish_date": "20210818"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=784405&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "砂浜でカクテルを片手にくつろぐネズミ。ビーチチェアに腰掛け、うっとりしている。正体不明の路上芸術家バンクシーがＳＮＳに公開した新作の一つ。芸術家の素性も気になるが、左党としてはグラスの中身を知りたくなってしまう▲いま耳目を集めているカクテルはお酒ではない。新型コロナウイルス患者の重症化を防ぐ「抗体カクテル療法」。酒や果汁を混ぜ合わせるカクテルのように、複数の抗体薬を一緒に投与することでこう呼ばれるそうだ▲首相は最近、この療法を盛んに推す。感染者を抑える策が尽きたからだろうか。おとといは都内の宿泊療養施設を視察し、「治療薬は十分に確保している」と胸を張った▲はて。政府は感染者の激増を受けて入院の基準を変えたばかりのはずだ。重症かそれに近い患者以外は自宅療養を原則とする、と。抗体カクテル療法が効果をもたらすのは軽症者。症状が出てすぐに投与する必要があるのに、自宅ならどうすれば…▲突っ込まれるのを読んだのか、首相は投与できる施設を整備するとも口にしていた。ただ肝心なマンパワーは心もとない。多様な知恵を混ぜ合わせる「カクテル療法」が、政権のコロナ対策にも要る。", "publish_date": "20210818"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/80567", "title": "明窓・鼠小僧とＧＡＦＡ", "text": "鼠（ねずみ）小僧と言えば、大名屋敷に忍び込み大金を盗んで貧乏人に分け与える義賊イメージが伝わる。盗みはすれど貧民救済のために体を張ったヒーロー。しかし実際には運動神経の発達した、ただの盗賊だったらしい。「こうあったら格好いい」という庶民の期待を歌舞伎などで義賊譚（たん）に仕立て上げた▼大名屋敷がグーグルやアップルをはじめ「ＧＡＦＡ」に代表される巨大ＩＴ企業なら、ヒーローとしての鼠小僧はデジタル課税｜。そんな例えが浮かんだ。日本を含む主要国が、巨大ＩＴ企業を対象に「大もうけしながら税逃れしている」として国際的な課税ルールを設けることで大枠合意した▼ＧＡＦＡなどの税逃れを許しているのが「拠点なくして課税なし」という国際課税ルール。ネット通販などデジタルサービスで外国企業が日本でいくらもうけても工場や支店を置かなければ、日本は税金をかけることができない▼欧州委員会の調査では、一般企業の平均税負担率２３％に対し、ＩＴ企業は９％。もうけは図体の大きい製造業が束になっても届かないのに、納める税金は究極のダイエットだ▼１００年続く「見える実体」原則を改め、見えようが見えまいが、収益が発生したところで税金を払ってもらう。急成長するＩＴサービスに応じて「属地主義」で税収を伸ばす仕組み。「こいつぁ、具合が良いわい」と見えを切る歌舞伎役者を想像してみた。（前）", "publish_date": "20210818"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30621", "title": "四季風", "text": "夏休みを１週間ほど短縮する学校が昨年度から出始めた。新型コロナに伴う休校期間の穴埋めというよりは、学習指導要領の改定による授業時間の増加が背景にあるらしい ▼それでこの夏、子どもたちの夏休みは残り少なくなってきた。小中学生３人の子どもの母親は「夏休みは合宿所の寮母になったみたい」と苦笑する。「一日中食事を作っている気がするし、洗濯物も多い」。２学期が待ち遠しいのは母親の方かも知れない ・・・\n\n関連記事", "publish_date": "20210818"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n日本列島と同じ緯度帯には、雨に乏しい地域が多い。北緯２５度から４５度。北半球のかなりの砂漠地帯がこの中にあり、中東のイラク、心配なことになってきたアフガニスタンもここに含まれる▲\n\n日本で雨が多いのは、周辺に暖かい海流の黒潮が流れ、太平洋高気圧の西側で吹く風の影響が大きい。海面から水蒸気と熱が供給され、風によって暖かく湿った空気が日本に上陸するからだ。武田喬男著「雨の科学」から引いた▲\n\nお盆前から梅雨に逆戻りしたかのような悪天候が続く。雨を降らせる前線が太平洋高気圧とオホーツク海高気圧に挟まれ、身動きを取れなくなっているのが原因という。前線は北からの冷たい空気、南からの暖かく湿った空気がぶつかってできたものだ▲\n\n九州を中心に激しい雨となり、河川の氾濫、土砂災害も相次ぐ。専門家から３年前の西日本豪雨に特徴が似ている、との指摘も聞かれていたが、当時を上回る降水量の地域も発生。愛媛でも警報の発令と解除が繰り返され、神経をとがらす日が続く▲\n\n夏に激しい雨はつきもの。ただ、午後の夕立には暑さを和らげる心地よさがあった。昨今のゲリラ豪雨はとても歓迎できない。雨が降りやすいのはメリットのはずだが、地球の気候変動に伴い、悩みの種が増えてきた▲\n\n恩恵を享受しつつ、強まる厄難をどうしのぐか。毎年のように起こる豪雨災害。今年は異例の長雨に問いかけられている気がしてならない。", "publish_date": "20210818"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/480233/", "title": "小社会 一隅を照らす｜高知新聞", "text": "小社会 一隅を照らす\n\n歴史の教科書にも登場する平安時代の僧、最澄の言葉に「一隅を照らす」がある。各自がそれぞれの場で最善を尽くせば、自分も、周りの人も輝くとの意味が込められている。\n\n\n\nこれを座右の銘にしていたのが、医師の中村哲さんだ。戦乱や干ばつ、飢饉（ききん）が続くアフガニスタンで、医療や用水路建設に半生を注いだが、２０１９年、銃撃されて亡くなった。\n\n\n\n現地語で「カカ・ムラド」（情熱おじさん）と慕われた中村さんまでもが凶弾に倒れる。現地の厳しさを物語っていよう。そのアフガンの混乱がさらに深まる気配を見せている。イスラム主義組織タリバンが約２０年ぶりに政権を掌握した。\n\n\n\n問われるのは米国の関わり方だろう。米中枢同時テロをきっかけに旧タリバン政権を軍事攻撃で崩壊させ、軍を駐留させてきた。武装勢力を攻撃し、アフガン国軍を支援した。だが結局、内戦は治まらず、タリバン復権を招いた。武力では平和は実現できない証しだ。\n\n\n\n中村さんは生前、現地住民の願いを出身地福岡の地元紙、西日本新聞への寄稿の中で紹介している。「１日３回の食事がとれること、家族一緒に故郷で暮らせること、それだけだ」。貧困であるがゆえに兵士になる人も少なくない。農業ができるよう用水路建設に力を入れた理由もそこにある。\n\n\n\n衣食を満たすため、国際社会も地元の人々も引き続き、一隅を照らす。アフガンの平和はその先にあると信じている。\n\n\n\n\n\n８月１８日のこよみ。\n\n旧暦の７月１１日に当たります。つちのえ いぬ 二黒 大安。\n\n日の出は５時３０分、日の入りは１８時４９分。\n\n月の出は１５時３６分、月の入りは０時３１分、月齢は９．５です。\n\n潮は若潮で、満潮は高知港標準で０時４４分、潮位１６５センチと、１５時５３分、潮位１６３センチです。\n\n干潮は８時２５分、潮位５２センチと、２０時５９分、潮位１２７センチです。\n\n\n\n８月１９日のこよみ。\n\n旧暦の７月１２日に当たります。つちのと ゐ 一白 赤口。\n\n日の出は５時３１分、日の入りは１８時４８分。\n\n月の出は１６時３８分、月の入りは１時２８分、月齢は１０．５です。\n\n潮は中潮で、満潮は高知港標準で２時１３分、潮位１６８センチと、１６時５１分、潮位１７６センチです。\n\n干潮は９時３７分、潮位３９センチと、２２時１１分、潮位１１９センチです。", "publish_date": "20210818"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/786728/", "title": "「キングダム」に見る故事成句", "text": "中国の故事から生まれた言葉は多い。例えば＜完璧＞。元々は傷のない宝玉のことだ。紀元前の戦国時代、趙国の王が持つ名宝「和氏（かし）の璧」を、15の城と交換したいと強国の秦が申し出た。断れば戦争の口実を与える▼城を譲る気が秦にないのは明らか。交渉に赴いた藺相如（りんしょうじょ）は璧をいったん渡してから「...", "publish_date": "20210818"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210818110242?c=39546741839462401", "title": "つり橋が落ちる前に ｜ 長崎新聞", "text": "よく知られる〈天災は忘れた頃にやってくる〉という戒めの言葉を残した物理学者、随筆家の寺田寅彦に「災難雑考」と題する文がある。1935（昭和10）年の昔に、災害の危うさを〈国土全体が一つのつり橋の上にかかっているようなもの〉だと言い表した▲文はこう続く。〈そのつり橋の鋼索（こうさく）があすにも断たれるかもしれないというかなりな可能性を前に控えているような気がしないわけには行かない〉。鋼索はワイヤロープをいう▲まどろっこしい言い回しだが、直言して不安をあおるのを避けたのかもしれない。日本人全体、いつ落ちてもおかしくないつり橋の上にいるのだ、と言っている▲地震にまつわる一文ではあるが、列島を覆う自然災害の猛威を見れば「つり橋の上」とは今も生きる警告だろう。九州を中心とした記録的大雨の影響は、なおも予断を許さない▲雲仙市の土砂崩れの現場では安否不明の方の捜索が続く。西海市では高齢の女性2人が用水路で亡くなった。1人暮らしの女性の元へ、もうお一人が様子を見に行っていたという▲「1人暮らしの避難を支える仕組みをつくらないと」と訴える声が記事にある。予測のつかない、経験のない災害にさらされてばかりだが、それでもつり橋が「落ちる前」の想定と備えに、人事を尽くすほかない。（徹）", "publish_date": "20210818"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/725928", "title": "温かい言葉のシャワーを｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "人間にとって一番大事なものは何か―。「没後３０年 相田みつを全貌展」の会場を巡りながら、「原点」という作品が問いかけるものを考えた◆ある作品に答えを見つけた気がした。それは「いまここじぶん」。「今、この瞬間を生きている自分」。相田さんはその合計を「一生」とした。「命」とも表現できるだろう。佐賀市の県立美術館で開催中の同展は２２日の閉幕まで残り４日。線の美も見どころだが、相田さんが「自分」に語りかけたであろう言葉はさまざまな形となって見る人の心に迫る◆筆者は娘と鑑賞した。娘が心に残った言葉は「懦夫（だふ）凜凜（りんりん）」と「馴（な）れ」。「懦夫凜凜」は臆病者の自分も自分なりに堂々と生きていこうという意味の造語。「馴れ」は初心を忘れるなと説く。言葉はその瞬間、道しるべのように影響を与えることもあれば、後になって「あの言葉に支えられた」と思うこともある◆これから相田みつを展を見にいく人は、見終わった後、どの言葉が心に残ったかを互いに話すのも一興。既に鑑賞した人は、元気をもらった言葉を豪雨被災者に贈るのもいい◆きのう、雨中の甲子園でプレーする球児を見た。新型コロナの集団感染が判明した学校は出場を辞退した。言葉は思いを形にする手段。冷たい雨とコロナに心が沈む人には「温かい言葉のシャワー」が必要である。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210818"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1376978.html", "title": "＜金口木舌＞生きている「ひめゆりの心」", "text": "ひめゆり学徒隊の生存者、宮良ルリさんから体験を伺ったのは25年ほど前、那覇市松川のご自宅近くにある軽食店だった。言葉に力がこもり、体験を伝えたいという強い意思を感じた\n\n\n\n▼それでも、学徒隊解散命令後の1945年6月19日、糸満市の伊原第三外科壕にガス弾が投げ込まれ、学友を亡くした体験を語る時はつらそうだった。学徒隊引率教師だった仲宗根政善さんの日記には苦悩の一端が記されている\n\n▼「ひめゆりの塔の記録を読んでさえ、その後はきっと病気になるのです。気が弱いのでしょうか」。体験を詳述するよう求める仲宗根さんに宮良さんは語っている。沖縄戦を振り返るのは心身の痛みを伴うことだった\n\n▼日記の日付は71年3月31日。その15年後の86年、単著「私のひめゆり戦記」を出した。痛みに耐え、体験をつづったであろう。心は常に第三外科壕に眠る学友と共にあったはずだ\n\n▼訃報に接して思う。沖縄戦、そしてひめゆりの体験を学ぶ者は、これからも宮良さんが残した言葉に導かれ、南部の戦跡や第三外科壕を訪ねるだろう。平和を希求する「ひめゆりの心」は今も生きている\n\n▼ひめゆり平和祈念資料館から自宅近くまで車でお送りしたことがある。車中で和やかに話しておられた。重い体験を背負う宮良さんの穏やかな笑顔を見ていて、平和の貴さに触れた気がしたのを思い出す。\n\n\n\n", "publish_date": "20210818"}
]