[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/616390/", "title": "画家と戦争：北海道新聞 どうしん電子版", "text": "「出陣の前」と題した日本画。正座した兵士が刀を脇に置き、野だて用の茶道具を使い一服の茶をたてた。じっと前を見る。戦地に訪れた一瞬の静寂と緊張が伝わる不思議な絵である▼作者は小早川秋聲（しゅうせい）（１８８５～１９７４年）。きょうまで東京都内で開催されている大規模な回顧展を見た。鳥取県の寺に生まれ、国内外を旅しながら詩情豊かな作品を描き、名声を得た▼だが従軍画家として多くの戦争画を残したことが生涯に影を落とす。敗戦を迎え戦犯容疑での逮捕も覚悟したという。戦後は体調を崩したこともあり、ほそぼそと画業生活を送った▼９５年、戦争画を特集した「芸術新潮」誌に作品が紹介され、再評価につながる。代表作「國之楯」は闇の中に横たわる将校の遺体を描き、顔は寄せ書きされた日章旗で覆われた衝撃的な構図だ▼４４年に天覧に供するために陸軍省の依頼で制作したが、厭戦（えんせん）的と見られたのか受け取りを拒まれたと伝わる。後に改作された際、遺体に降り積もるように描かれていた桜の花びらが黒く塗りつぶされた▼英霊をたたえた鎮魂の１枚から長い時を経て戦争協力への悔恨を表す１枚へ。そんな解釈もできるが、作者の意図も軍の拒否の理由もはっきりとは分からない。名画は人の魂を揺さぶる。それ故に、戦争に利用された歴史がある。豊かな才能を持ちながら時代に翻弄（ほんろう）された画家の運命に思いをはせた。２０２１・１１・２８", "publish_date": "20211128"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211128khn000003.html", "title": "河北春秋(11/28)：初日「夢に見続けた場所にいま立っている」… | 河北新報オンラインニュース", "text": "河北春秋(11/28)：初日「夢に見続けた場所にいま立っている」…\n\n初日「夢に見続けた場所にいま立っている」。３日目「腰はもう悲鳴を上げてきてる」。５日目「食欲なし、睡眠浅く、夜中に下痢でおきる」。６日目「追い詰められるとムダに強い。とにかく毎日毎日を大切にやります」▼秋田市出身の冒険家阿部雅龍（まさたつ）さん（３８）＝東京都＝が１９日、南極大陸の「大和（ やまと ）雪原（ゆきはら）」に立った。無補給、単独徒歩で、物資を積んだ約１５０キロのそりを引きながら南極点を目指す冒険が始まった▼クレバス帯や南極横断山脈が待ち受ける人類未到の行程は約１３００キロ。明治末期に日本で初めて南極を探検した、にかほ市出身の探検家白瀬矗（のぶ）が果たせなかったルートでもある▼阿部さんは秋田大在学時の２１歳で冒険活動を始めた。約１１０年前の白瀬の夢を引き継ぐ今回の挑戦は「冒険人生の集大成」。新型コロナウイルスの影響などによる２度の延期を経てつかんだチャンスに「厄害で希望を持ちにくい今こそ挑戦する」と燃える▼南極点到達予定は来年１月。日々の様子は、本人の会員制交流サイト（ＳＮＳ）や特設サイトで知ることができる。極寒の孤独な世界。強靱（きょうじん）な精神力で歩を進める姿を想像すると、心の中で「頑張れ、頑張れ」と叫ばずにはいられない。そして応援している自分が逆に励まされていることに気付く。（２０２１・１１・２８）", "publish_date": "20211128"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211128AK0012/", "title": "北斗星（１１月２８日付）｜秋田魁新報電子版", "text": "夏には一面にハスの花や葉が茂り、脇の歩道まであふれ出してきそうなほどだった。今はハスは枯れて刈り取られ、静かな水面が周囲の風景を映し出す。秋田市の千秋公園・大手門の堀だ\n\n\n\n▼江戸時代半ばに西洋画法を取り入れた「秋田蘭画」で知られる小田野直武は、ハスを描いた作品や写生を残している。秋田藩士だったから堀のハスかと思いたくなるが、そうではない。江戸滞在中にハスの名所・不忍池で写生をしたらしい\n\n\n\n▼だが、代表作の重要文化財「不忍池図」にはハスは描かれていない。今の時期の大手門の堀同様、水面が広がるだけ。前景に鉢植えのキンセンカやシャクヤクなど春、夏、秋の花が描かれ、ハスのない池は冬を表すという解釈もなされている\n\n\n\n▼秋田蘭画の作家たちは鎖国の時代に西洋文化の刺激を受け、独自の世界を切り開いた。現代の県民も見習いたい創造力だ。堀のそばの旧県民会館跡地に新たなハスが花開こうとしている。来年６月開館に向け建設中の県と市の新文化施設「あきた芸術劇場」だ\n\n\n\n▼愛称は「ミルハス」。フランス語の「千」を意味する「ミル」と千秋公園のハスを合わせた。開館記念式典では「大いなる秋田」が演奏され、９月のグランドオープンではオーケストラとピアノの記念コンサートを開く方向という\n\n\n\n▼約２千席と８００席の二つのホールを備える。地上６階で、建設中でも旧会館よりはるかに大きい印象。ここを舞台にどんな文化が生まれるか今から楽しみだ。", "publish_date": "20211128"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽企業内の難問を解決する社員の姿を描いた漫画「山口六平太」に「ああ忘年会」という一話がある。六平太は忘年会への参加を渋る新入社員をどうにか説得。芸達者の社員は最後の物まねを披露し宴会の主役から退く。\n\n▼▽忘年会の好き嫌いは別として何らかの思い出を持つ方は多かろう。コロナ禍は落ち着いてきたものの宴会への逆風はやまない。東京商工リサーチの調査では企業の7割が今冬に忘・新年会を開かないという。日本生命の調査でも職場の飲み会を不要とする人が6割に達した。\n\n▼▽こちらは飲食店の客足回復に向けた大胆な支援策である。天童市は忘年会で市内の対象店舗を5人以上で利用した客に料金の半額（最大1人3千円）を助成する。1人5千円以上のプランを前日まで予約することが条件。市民以外も利用でき、約2万5千人分を予算化する。\n\n▼▽忘年会＝職場と連想しがちだが、気の合う仲間や家族での年忘れもありだろう。宴会場となる飲食店や旅館は仕入れ先が多く、1次産業への波及効果も期待できる。助成事業には賛否両論があるかもしれない。されど策なしでは飲食業界が疲弊していくのもまた事実である。\n\n（2021/11/28付）", "publish_date": "20211128"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211128-670118.php", "title": "【11月28日付編集日記】個性をいかす", "text": "今年の岩手は世界の檜（ひのき）舞台で若い力が躍動し活気づいた。地元紙・岩手日報の記者によると、野球の大谷翔平、菊池雄星にとどまらず、競技別世界ランク上位に位置付けられる選手が２０人前後いて「震災後に続々と人材が育った」という\n\n▼福島も負けてはいない。バドミントンの桃田賢斗、東野有紗、渡辺勇大、陸上の相沢晃、山内大夢、山下潤、ウエイトリフティングの近内三孝ら東京五輪出場者に続けと、学法石川高の陸上勢などが飛躍を目指す\n\n▼文化活動では合唱や吹奏楽で生徒たちが全国に名をはせる。「復興の力になる」と世界の有名大学に進学し、学びを深める若者もいる。震災と原発事故が子どもたちの向上心を刺激したことは、容易に想像できる\n\n▼活躍の陰には、その個性を引き出し伸ばしてくれた指導者の労と環境整備があったはずだ。県教委は来年度から９年間の教育方針を示す「第７次県総合教育計画」を定めた。多様な個性をいかす教育へと変革する\n\n▼県民意見公募では多忙な教育現場の実態を直視せよという声もあったが、震災１０年を乗り越えてきた指導者たちの熱意と経験は他県にない力を持つと信じたい。計画の実践に向け、忙しい先生たちもぜひご一読を。", "publish_date": "20211128"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/527404", "title": "水没の危機｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "水没の危機\n\nスーツ姿で膝上まで海につかっている一人の男性の動画が公開された。南太平洋の島国ツバルのサイモン・コフェ外相だ。同国は地球温暖化による海面上昇で、水没の危機にひんしている▼公開は、国連気候変動枠組み条約第26回締約国会議（ＣＯＰ26）中だった。コフェ外相は「明日を守るために思い切った対策を取らなくてはならない」と呼び掛けた。刻一刻と迫る危機を、世界中でどれだけの人が共有しているだろうか▼ツバルは九つの島があり、人口は約１万２千人。山がない。海抜は平均１～２メートルで、今世紀末には海面が最大１メートル強、上昇する恐れがある。誇張ではなく、国土が水没しかねない▼あまたの異変が起きている。地元の漁師らは「魚の数や種類が減った。浅瀬のサンゴも白化して死んでいる」と顔を曇らせた。無人島でプカという木々が白骨のように朽ち果てている。元々、島の内陸部にあったが、海面上昇で浸食された▼風光明媚（めいび）な島にもごみ捨て場がある。瑠璃色の海から10メートル。長さ３００メートル、幅10メートルの土地に古タイヤやペットボトルなどがうずたかく積まれている。サイクロンが襲来すれば海に流れてしまう▼コフェ外相の動画は決してパフォーマンスではない。ツバルの人々の明日を守るためにも、先進国の具体的な支援策と勇気ある行動が求められている。", "publish_date": "20211128"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/343397", "title": "28【三山春秋】夏鳥のヤブサメは…｜三山春秋｜上毛新聞ニュース", "text": "▼夏鳥のヤブサメは「やぶに降る雨の音」のようなさえずりが名の由来とされる。「シシシシシ…」。甲高い鳴き声の周波数は8千～1万ヘルツ。人の可聴領域は20ヘルツから2万ヘルツだが、加齢とともに衰える。定年退職を迎えた愛鳥家が「ヤブサメのさえずりが聞こえなくなった」と嘆いていた\n\n\n\n▼ウグイスは秋になると「チャッ、チャッ」と鳴く。これを「笹鳴（ささなき）」と言い、俳句では冬の季語。〈その中に笹鳴秘めて鳥語降る〉稲畑廣太郎。ウグイスは何を話しているのだろう\n\n\n\n▼鳥の鳴き声に意味や文法があることが分かってきた。軽井沢で鳥の言葉を研究する鈴木俊貴さんによると、シジュウカラの「ピーツピ、ピーツピ」は天敵のカラスやモズが近づいたことを知らせる警戒音。ヘビの場合は「ジャージャー」。巣箱のひなを小型カメラで観察すると、「ピーツピ」ではじっとうずくまり、「ジャージャー」では一斉に外へ逃げ出した\n\n\n\n▼つがいの相手を呼んだり、餌場に仲間を集めるときは「ヂヂヂヂ」。「ピーツピ、ヂヂヂヂ」と組み合わせると「敵が来たぞ。集まれ」という意味になる\n\n\n\n▼言葉が分かるのは仲間だけではない。ヤマガラやメジロなどもシジュウカラ語を理解し、意思疎通に利用している\n\n\n\n▼県立自然史博物館で5日まで、鳥の企画展が開かれている。ハシビロコウをはじめ420点のはく製がずらりと並ぶさまは壮観。さえずりにも耳を澄ましてみよう。", "publish_date": "20211128"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/11/27/67641/", "title": "2021年11月27日(土)", "text": "▼伊賀市議選を巡る県選管の当落判断について、取り消しの訴えを受けた名古屋高裁の裁決は棄却だったが、県選管の判断理由はことごとく覆された上で、結論だけが県選管の判断通りで、いわゆる「結果オーライ」。「われわれの主張が認められた」というコメントは出せない\n\n▼３月の伊賀市議選で、県選管は次点となった福村教親候補からの異議申し立てを認め、北山太加視氏の最下位当選を無効にした。市選管が北山票と判断した「北山さとし」の２票を、別の「岩田佐俊」氏と判別し難いとして案分にもせずに無効とし、市選管が無効とした「福岡のりちか」の１票を、名前に類似性があると福村氏への有効票にした\n\n▼差し引き３票差が埋まり、同数になったが、名古屋高裁は前の２票を北山票に戻し、別にもあったという「福岡のりちか」の２票を福村票に加えた。結果、２人の得票は同数になったというのだから数字のマジックを見せられた心地がする\n\n▼仮に裁判が続いたら、また中身が違ってきて、わけがわからなくなるのではないか。かつて県選管ＯＢから「異議申し立てがあっても投票箱を開いてはいけない」が不文律と聞いたことがある。収拾がつかなくなるからで、その言葉をまざまざと見る思いがするが、民主主義の基本である選挙の審議にそんな不文律があっていいはずはない\n\n▼県選管が有効、無効の票の差し替えをしたのは旧習打破の意気込みだったか。有効票と類似の２票を見逃していたというのはお粗末。「生兵法は大けがのもと」と、前例踏襲の先輩らにやゆされることがあってはなるまい。", "publish_date": "20211128"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211127214034.html", "title": "11月も残りわずか。例年、一年の締めく…｜奈良新聞デジタル", "text": "11月も残りわずか。例年、一年の締めくくりと新年への準備で気ぜわしい師走の足音が近づく。\n\nこの時期いつも以上に留意したいのが交通事故だ。本紙既報の通り、現況の件数、負傷者・死者数の累計は昨年同時期より大きく増加している。24日時点の死者数は前年比11人増の32人。件数、負傷者数は同100件・人以上も多い。\n\n私同様、ハンドルを握ると他車のマナー違反の運転にやたらいらつく人がいるかもしれない。感情の乱れが事故を誘発することがままあるので、お互い気をつけたい。\n\nある芸人は、少しでも前へ行こうと方向指示器も使わずに頻繁に車線を変え、無理に割り込むような運転を、よほど便意をもよおして急いでいるのだろうとやり過ごすと話していた。そう思うと、確かに腹立ちも薄らぐ。\n\n気がせく時期になると、雑誌などで怒りのコントロールに関する記事をよく目にする。これらも参考になる。\n\n師走に忙しく立ち回るのは、胸躍る行事が多い年末年始を心穏やかに笑顔で過ごしたいためでもある。多方面に不幸が広がる交通事故は何としても避けたい。(智)", "publish_date": "20211128"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1201679/", "title": "東京都内で今月開かれた岡山県の…：山陽新聞デジタル｜さんデジ", "text": "東京都内で今月開かれた岡山県の移住促進プロモーションをのぞいた。在京メディアを前にした伊原木隆太知事は、旅先で働く「ワーケーション」を念頭に「岡山の良さは付き合っていただくとよく分かる」と強調した▼仕事（ワーク）と休暇（バケーション）を両立させるワーケーションはコロナ禍によるテレワークの浸透で一気に注目度を増した。コロナ後の一極集中緩和や地域再生を見据えた地方の期待も大きい▼岡山県は今秋、首都圏在住者らを対象に県内に１週間滞在してもらうモニターツアー「７日岡山」を企画した。共有オフィスや古民家でテレワークをしながら温泉や観光地を巡り、地元住民と交流するプランは当選倍率が８０倍近い人気だった▼もっとも身近な働き方としてはこれからのようだ。調査会社クロス・マーケティングと山梨大が今春行った調査では、テレワークをしたことがある人でも、ワーケーションの経験率は６・６％にすぎない▼一方、ワーケーションの経験者からは「リフレッシュできた」「リラックスできた」との感想がいずれも３割以上を占め、満足度が高いことがうかがえる▼仕事と休暇のメリハリをどうつけるか。就業規則や労務管理の在り方なども問われそうだが、働き方はまだまだ多様化していきそうだ。「休暇付き職場」の選択肢があっていい。", "publish_date": "20211128"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=812240&comment_sub_id=0&category_id=143", "title": "ドイツの「信号機連立」政権", "text": "人けのない夜でも、横断歩道で赤信号を守るドイツ人は珍しくない―。何年か前、そんな海外ニュースを読んだ覚えがある。もはや都市伝説の類いかもしれないが、規則好きの国民性には親近感が湧く▲その国で先ごろ、「信号機連立」政権の船出が決まった。手を組んだ３党のシンボルカラーからの連想らしい。第１党になった中道左派の社会民主党が「赤」、「黄」が自由民主党、「緑」は無論、環境政党の緑の党▲野党に転じた保守、キリスト教民主同盟は「黒」で僧服の色を思わせる。率いていたメルケル首相の引退も響いたのか、総選挙は文字通りの黒星に▲在日ドイツ大使館が公式ツイッターでこんな解説をしている。黒と黄の両党ならば「蜂（はち）連立」、黒と黄、緑の３党であれば国旗が同じ３色の「ジャマイカ連立」と呼ばれるはずだったらしい。しゃくし定規どころか、意外としゃれているではないか▲４年前の総選挙では５カ月もかかった連立交渉が今回、２カ月と予想より早くまとまった。ただ、コロナ禍で巨額の財政赤字を抱え、気候変動対策には待ったなしの黄信号がともる。点滅信号に追い立てられる気分の年越しは日本もそう変わらないけれど。", "publish_date": "20211128"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/127790", "title": "山陰中央新報デジタル", "text": "仏の教えを分かりやすく説いた文章「法語」が、挿絵とともに月ごとの暦の上に記された『法語カレンダー』（真宗教団連合）が毎年発行されている。表紙と合わせた１３編の法語を、編集者がえりすぐる。２０２２年版の９月のページに、江津市波積町にある光善寺の前住職、波北彰真さんの＜手を合わせ 仏さまを拝むとき わたしのツノを 知らされる＞が選ばれている▼１９７４年１月から毎月、町内の中学生に言葉を添えたはがきを送ったことを機に長く続いた『中学生はがき通信』が出典である▼「大人の私たちが子どもたちへ言って聞かせてやるではなく、自分の生きざまを問いながら、自分自身に語りかけると同時に子どもたちへも語りかけることにした」。本紙の連載企画「いわみ談話室」で、はがきを届けた思いの一端を語ってもらった。ちょうど２１年前のきょうのこと▼ツノ、という言葉にぴんとくる人もいるだろう。素朴な信仰心を持つ「妙好人」として世界に紹介された、温泉津の浅原才市（１８５０～１９３２年）。画家に自らの頭に角が生えた肖像画を書いてもらったのは有名な話。元湯の近くにある広場に銅像が立っている▼波北さんの『中学生はがき通信』に、こうある。＜ツノは心の姿 むさぼり・腹立ち・おろかさ 他人のツノは よく見えるが 自分のツノには 気がつかない＞。師走を前に自らの至らなさを省みる。（万）", "publish_date": "20211128"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n文化審議会が先ごろ、香川県庁の旧本館と東館の重要文化財指定を答申した。今治市名誉市民の建築家、故丹下健三さんの代表作である。特徴の一つが日本庭園。県庁を権威の象徴でなく県民に開かれたものに―との思いを形にした▲\n\n人が集う場として丹下さんは建築物がもたらす空間も大切にした。広島平和記念公園しかり。「建築家には個々の建築を創るより広がりをもった人間社会の環境、都市像を想像する能力と人格が要求されてきている」。そんな言葉も残した▲\n\n古来、集う場は都市デザインで重視されてきた。古代ギリシャでは中心広場「アゴラ」が政治・経済活動や社交の舞台となった。同様に古代ローマにも「フォルム」があった▲\n\nここにも丹下さんはそんな意図を込めたのか。今治市役所正面の広場である。自ら設計した市庁舎、公会堂、市民会館が三方を囲む。その門前に開けたような広小路が港へつなぐ。見渡せば、街の中心をなした一帯のさらに起点に位置する空間である▲\n\nこれを今後の街のコア（核）として生かせないか。関東の８大学で建築を専攻する研究者や学生がそれぞれ提案を発表し、市民と考えるシンポジウムがきょう、今治市でオンラインと同時開催される▲\n\n広場はいまはそれと意識しにくい駐車場である。老朽化した庁舎の行方との連立方程式も解かねばならない。約６０年を経て光を当てられた地域資源。どんな化学反応を見せるだろう。", "publish_date": "20211128"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/524865", "title": "小社会 「罪と罰」と現代", "text": "「ラスコーリニコフ」。たぶん世界で一番有名な文学作品上の若者の一人だろう。彼を生んだロシアの文豪ドストエフスキー著「罪と罰」の主人公。作者はこの１１月で生誕２００年を迎えた。\n\n\n\n文豪との関係でいえば夏目漱石の「三四郎」が浮かぶ。その世界版かもしれない。元大学生のインテリながら世の役に立たない人間は抹殺されても仕方ないという考えにとりつかれているラスコーリニコフ。金貸しの老婦人らを殺すことで思いを実行するが、「聖なる娼婦」の説得に応え自首するに至る。\n\n\n\n宗教的、哲学的で深遠な物語である。ただ先日の本紙・学芸面によると、今後も読み続けられるかについては課題もあるという。ドストエフスキーの作品は「カラマーゾフの兄弟」をはじめ「長すぎる」という。\n\n\n\nさらにいえば、帝政ロシアの時代を反映して彼の作品は悲劇性が色濃く、いかにも暗い。だがそれだけで彼の芸術が現代的でないと決めつけることはできまい。\n\n\n\n翻って日本の現実を見る。東京都内の私鉄車内で無差別に人を傷つける事件が起こる。それをまねて、「死刑になりたかった」と供述する犯人が現れる。なぜなのか。結局、本紙記事にもある「人間の不条理」としかいいようのない謎に包まれているのではないか。\n\n\n\n「長すぎる」との説には、人は一生に一度は苦しみを乗り越え長編小説と格闘する経験があっていい。読後の達成感は何ものにも代えがたい。\n\n\n\n\n\n１１月２８日のこよみ。\n\n旧暦の１０月２４日に当たります。かのえ たつ 八白 先負。\n\n日の出は６時４９分、日の入りは１６時５８分。\n\n月の入りは１３時１４分、月齢は２３．２です。\n\n潮は小潮で、干潮は高知港標準で５時５３分、潮位５５センチと、１９時３４分、潮位９４センチです。\n\n満潮は１３時１１分、潮位１４８センチです。\n\n\n\n１１月２９日のこよみ。\n\n旧暦の１０月２５日に当たります。かのと み 七赤 仏滅。\n\n日の出は６時５０分、日の入りは１６時５８分。\n\n月の出は０時４７分、月の入りは１３時４４分、月齢は２４．２です。\n\n潮は長潮で、満潮は高知港標準で０時４８分、潮位１２６センチと、１４時０５分、潮位１５５センチです。\n\n干潮は７時１２分、潮位５８センチと、２０時３２分、潮位７４センチです。", "publish_date": "20211128"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/838480/", "title": "没100年、原敬の遺訓に思う", "text": "岩手県盛岡市を訪れた機会に、市内の生家跡に立つ原敬記念館へ足を運んだ。1918（大正7）年から3年余、第19代首相を務めた▼俳句の号を「一山（いちざん）」とした。明治維新の際に新政府軍と敵対した東北諸藩は、「一山（ひとやま）百文」とさげすまれた。屈辱の蔑称をあえて用いたのは、東北人の意地であったろう...", "publish_date": "20211128"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211128112412?c=39546741839462401", "title": "時雨の季節に ｜ 長崎新聞", "text": "今時分の雨だろう。「時雨（しぐれ）」とは晩秋から初冬にかけて降ったりやんだりする小雨のことで、曇りがちの空模様も指す。春の通り雨には「春時雨」という別の呼び名がある▲時雨の異名を「時知る雨」といい、「秋が終わり、冬の訪れを待つ雨」の意味らしい。時節をわきまえて降る雨には、どこか律義な「季節の使者」の風情がある▲時知る雨の頃だというのに、「時知れず」と言うべきか、先のことが読めず、落ち着かない心持ちの方も多いとお察しする。コロナ感染はこのところ列島全体で鎮まっているが、海外に目を移せば勢いがまたも止まらない▲ワクチンを2回接種した人は県内で76％を超えた。お隣の韓国も接種率は高いのに、経済活動の制限を緩めた矢先、感染者も重症者も急増している。高齢の人の接種後の感染が多く、ワクチン効果が薄れているとみられる▲65歳以上への3回目は、県内の早い市町で来年1月に始まる見通しという。今は感染が止まっていてひと安心、この先を思うと不安でもある…。空模様ならぬ人の心模様は一言で表しがたい。新種ウイルスの心配もある▲時雨の降りそうな空を「時雨心地（ごこち）」といい、涙がこぼれそうな気分も指すらしい。感染対策を念入りにして、心は涙雨や曇天よりも、穏やかに晴れた「冬日和」で過ごしたい。（徹）", "publish_date": "20211128"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/774749", "title": "新たな変異株に対抗するには｜有明抄｜佐賀新聞LiVE", "text": "１カ月ほど前、ある医療機関でのこと。階下へのエレベーターを一緒に待っていた女性に声をかけられた。「エレベーターに乗ったらこれを使ってもいいですか」◆女性が手にしていたのは除菌スプレー。コロナの新規感染者は減っていたが、用心するに越したことはない。「どうぞどうぞ」。ただ、降りてきたエレベーターは人が多かった。筆者は乗り、女性は見合わせた◆コロナ禍で変わった一つは衛生習慣だろう。マスクに手洗い、消毒…。きれい好きな日本の国民性にさらに磨きがかかったようだ。コロナだけでなく、他の病気も抑えられていると感じる。インフルエンザの予防接種を済ませたものの、これだけ気をつけていればかからない気がする◆このまま収まってほしいと願っているが、コロナは甘くない。新たな変異株の出現である。ギリシャ語で「オミクロン株」と名付けられた。英語のアルファベットならｏに当たる。この株に置き換わるのか。ワクチンは有効なのか。研究者の労苦に頼るしかない◆生活習慣は身につけば崩れにくい。一人でいる時もマスクを外せなくなった人もいるのでは。インフルエンザの流行もコロナの第６波も来ないでほしい。除菌スプレーは持ち歩かなくても、できる対策を確実に。乾いた風に冷たさが加わる嫌いな時季を迎え、改めて肝に銘じる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211128"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1429976.html", "title": "＜金口木舌＞楽しい飲み会を求めて", "text": "警察担当をしていた頃、取材先の飲み会に参加することに注力した。普段は取っつきにくい警察官も一緒にお酒を飲めば会話が弾む。プライベートの話題で盛り上がることもあれば、日中は聞けない突っ込んだ質問もできた\n\n\n\n▼自社の飲み会では参加して後悔することもあった。先輩の自慢話を延々と聞かされ、記事の書き方を注意されるのは毎度のこと。酔った勢いで仕事を押し付けられたこともある\n\n▼日本生命保険の調査によると、職場の飲み会が不要と考える人は約6割。上司や先輩がいる酒席は気を使い、仕事の延長と感じてしまうようだ。必要と考える約4割は、互いの距離を縮められることなどにメリットを感じているという\n\n▼お酒は適量なら食欲増進やストレス緩和などの効果があり、酒席は楽しい場所になるはずだ。社員同士が打ち解ければ会社の雰囲気も良くなり、生産性の向上も期待できる。不要が多数を占める結果に飲み会の在り方を考えさせられる\n\n▼コロナ禍で酒席に参加する機会は減った。リモートワークの推奨で職場環境は変化する。人との距離が以前より広がった今、いかにして交流を深めるかは重要なテーマだ\n\n▼県内の感染状況は落ち着き、さまざまな制限が緩和される。忘年会の開催を検討する企業もあるだろう。社員が必要と感じられる場所にするために、知恵を絞る必要がありそうだ。\n\n\n\n", "publish_date": "20211128"}
]