[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/631665/", "title": "＜卓上四季＞ハタチの無駄：北海道新聞 どうしん電子版", "text": "俳優の賀来賢人さんにとって忘れられない言葉がある。「全然見ねえじゃん」。成人の日、久しぶりに再会した同級生に言われた。役者として成果を上げられずにいたころのことだ。ただただ悔しく情けなかった（「二十歳（ハタチ）のとき、何をしていたか？」マガジンハウス）▼叔母が女優とはいえ、一般家庭で育った。高校時代にスカウトされ、映画出演を果たすも、作品を見てがくぜんとする。「俺ひとりが台無しにしているように見えた」。本腰を入れようと大学を辞め、実家を出たが、結果は出ない。同級生の言葉は強く胸をえぐった▼変化のきっかけは２１歳での初舞台。劇作家福田雄一さん演出作への出演だったそうだ。ムロツヨシさん、戸次重幸さんといった実力派との圧倒的な差を痛感した▼なぜボクだけ受けない？ 生の舞台でいかに観客の共感を得るか。恥を忍んで先輩に助言を求めたこともある。叱られながらも追いつこうと懸命にもがいた。その経験が二枚目なのに親しみやすい演技力を養った▼総務省統計局の推計によると、今年の新成人は１２０万人。ピーク時の半分となるが、一人一人の希望の晴れやかさと不安の深さはいささかも変わるまい▼「やりたいことを続けておくといいことがある。無駄なことなんてなくて、やたら返ってくるんですよ」とは賀来さんの言葉だ。無駄だったと思うこと自体が無駄ということである。２０２２・１・１０", "publish_date": "20220110"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220110khn000001.html", "title": "河北春秋(1/10)：仙台市青葉区一番町のファッションビル「仙… | 河北新報オンラインニュース", "text": "河北春秋(1/10)：仙台市青葉区一番町のファッションビル「仙…\n\n仙台市青葉区一番町のファッションビル「仙台フォーラス」にはおしゃれに敏感な若者が訪れる。ファッションブランド店が多く入居するビルの７階に「アクションのブランド」を掲げた施設が近くオープンする▼青葉区大手町の「ギャラリーターンアラウンド」代表関本欣哉さん（４６）が運営する「ｅｖｅｎ（イーブン）」。工具や機材を貸し出す「道具の図書館」、工房、ワークショップや講義ができるスペース、ギャラリー、配信スタジオを備える。作る、学ぶ、発表ができる施設だ▼会員制で、美術作品の制作、家具の修理、手芸教室、オンライン会議など、さまざまな利用を想定する。「道具や知識がなくても、ここに来れば表現ができ、アクションを起こせる場所にしたい」と関本さん。訪れた人が多彩な活動に触れ、交流を深めることも期待する▼ｅｖｅｎは「平等の」の意味を持つ英語。「異聞」「異文」の当て字も使い、異なる声、異なる文化を受け入れ、多様性のある場を目指すという思いを込めた▼関本さんは仙台でギャラリーやアート塾、若手作家のスタジオ、無審査の公募美術展「アンデパンダン展」などを運営する。「アートに興味がなかった人の生活の一部に、アートが根付く街にしたい」。新たな施設をその拠点にする。（２０２２・１・１０）", "publish_date": "20220110"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220110AK0008/", "title": "北斗星（１月１０日付）｜秋田魁新報電子版", "text": "マスクのせいで表情がよく見えない。それでも、目には再会の喜びがあふれている。恩師を囲む成人の姿に、こちらもうれしくなった。友達との久しぶりの会話を存分に楽しんだだろうか\n\n\n\n▼この連休中、県内の各地で成人式が開かれた。新型コロナウイルスの影響で２０２０年度は全市町村で中止や延期となった。今回は、全国で感染が再拡大する中でこぎ着けた貴重な集い。参加者の言葉に、コロナの時代を生きる決意が見えた\n\n\n\n▼「コロナ禍という困難を経験した私たちだからこそできることを考え、それぞれのステージで精進する」「私たちには困難を乗り越える強い力がある」。新たな変異株の出現に世界が翻弄（ほんろう）される中、その力強い響きに勇気づけられる\n\n\n\n▼この世代を「Ｚ世代」と呼ぶ。１９９０年代半ば以降生まれの若者たちで、スマートフォンや会員制交流サイト（ＳＮＳ）と共に育った。世界で人口の３割を占め、影響力は侮れない。その代表がスウェーデンの環境活動家グレタ・トゥンベリさん（１９）だ\n\n\n\n▼授業を週１回ボイコットする「学校ストライキ」を１人で始め、気候変動を巡る大人の「無策」に抗議。世界の若者に影響を与えた。昨年秋にはグレタさん主導によるデモが日本や欧州など８０カ国以上で行われ、真の変革を訴えた\n\n\n\n▼大量生産、大量消費の恩恵を長年受けてきた上の世代は因習にとらわれ、頭が固くなってはいないか。きょうは成人の日。成人を迎え入れる大人側の振る舞いも試される。", "publish_date": "20220110"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽実家は「染め屋さん」と呼ばれていた。馬見ケ崎川に近い山形市薬師町で、糸や生地に染料で色付けするなりわい。家業を手伝いながらガキ大将として遊び回った。県知事を3期務めた高橋和雄さんの少年時代である。\n\n▼▽理不尽な経験もした。他の級友の悪さもガキ大将のせいにされる。えこひいきする先生は、軍人の子のカンニングが発覚しても高橋さんを叱った。抑え付けようとする権威への対抗心は、長じてからも言動の芯だった。県職員になって10年目、教育長と会議で激論を交わす。\n\n▼▽部下に関して、組織の長にふさわしくない発言をしたからだった。高橋さんが「取り消してください」と言うと教育長は「生意気だ」と怒り、途中退席してしまった。29年前に挑戦した知事選では自民党の推薦を得られない中、同級生主体の選対がフル活動し激戦を制した。\n\n▼▽全国に先駆け打ち出した小中学校の少人数学級プランは、結果として国の政策に見直しを迫る形になった。これらの強い意志の奥にあったのは「郷土愛と山形県の自立に懸けた真情」。知事退任後の回想録にそう記した。91歳で旅立った今も、県勢を見つめている気がする。\n\n（2022/01/10付）", "publish_date": "20220110"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220110-677923.php", "title": "【１月10日付編集日記】節目", "text": "軽くて加工しやすく、建築や工芸品の素材などに幅広く使われる竹は、幹に当たる部分が空洞ながら、雪の重みにも耐える強度と、優れた繁殖力を併せ持つ。植物学者の稲垣栄洋さんは、その秘密が「節」にあると説明する\n\n▼空洞を区切るようにできる、いくつもの節が構造を強化し、しなやかに曲がることも可能にする。また節目ごとに細胞分裂を行うため、成長点が茎の先端に限られる一般の植物に比べ、生育が速く、ぐんぐん伸びるという（「大事なことは植物が教えてくれる」マガジンハウス）\n\n▼きょうは成人の日。県内の多くの自治体がきのう、成人式を行い、晴れ着やスーツ姿で旧友らと再会を喜ぶ新成人の姿が見られた。新型コロナウイルス禍で延期されていた式典に２１歳で臨んだ若者も、大きな節目を迎えた\n\n▼４月１日には成人年齢が１８歳に引き下げられる。大人になる時期が法律上変わっても、若者がこれから経験する数々の出来事は、長い人生を力強く支えてくれる節目となる\n\n▼稲垣さんは「節目は成長の軌跡であると同時に再出発の拠点となる。節のある成長は逆境に強い」と記している。新成人の皆さんが竹のように、強くしなやかに、大きく成長することを願う。", "publish_date": "20220110"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/541527", "title": "80年代再び｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "80年代再び\n\n１９８０年代と２０２０年代の米国の共通点は－。政治や文化ではなく、物価上昇、すなわちインフレである。米国の消費者物価上昇率は昨年11月、前年同月比６・８％に達した。１９８２年以来の高水準だ▼米国だけではない。ドイツ、英国など欧州各国やお隣の韓国でも、中央銀行が目標とする２％を大きく上回るインフレが続く。背景には、コロナ禍から消費が戻りつつある一方で、なお続くサプライチェーン（供給網）や物流の寸断がある▼各国の中銀は、利上げして物価を抑えるべきか、低金利で景気刺激を続けるべきか、悩ましい判断を迫られている。中銀は長期的な視点から経済に最良な行動を取るという人々の信頼が死活的に重要となる▼バイデン米大統領は昨年11月、トランプ前大統領が指名したパウエル米連邦準備制度理事会（ＦＲＢ）議長の再任を決めた。政治的分断が激しい米国だが、独立性が尊重されてきた。日本はどうか▼日銀審議委員などの人事は第２次安倍政権以降、アベノミクスに批判的な人材を排除。時の政権から独立して経済のために必要な行動を取るという期待はすっかりしぼんだように見える▼日本では目立った物価上昇は起きていない。だが、インフレが長い眠りから目覚めたとき、日銀にそれを抑えるだけの信頼が残されているのだろうか。\n\n", "publish_date": "20220110"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/54380", "title": "2022/01/10【三山春秋】先月、全国の地方紙の研修で…", "text": "▼先月、全国の地方紙の研修で沖縄県名護市辺野古を訪れた。高台からは青い海に土砂を運搬する作業船がいくつも浮かんでいるのが見えた。〈碧海（へきかい）にコンクリートを流し込み儒艮（じゅごん）の墓を建てる辺野古に〉。短歌甲子園で沖縄の高校生が詠んだ光景が目の前に広がっていた\n\n▼沿岸部では土砂を積んだトラックが行き交い、搬入口では警備員と反対派の市民が対峙（たいじ）していた。沖縄は日米同盟のはざまできしんでいた\n\n▼筆者は2000年3月、小渕恵三首相の沖縄視察に同行した。首相は学生時代から本土復帰運動に関わり、沖縄への特別な思いがあった\n\n▼〈沖縄県民斯（か）ク戦ヘリ。県民ニ対シ後世特別ノ御高配ヲ賜ランコトヲ〉。陸戦隊を率いた大田実司令官の願いを片時も忘れたことはなかったのだろう。沖縄でのサミット開催について「この決定は大田司令官の電報に対する返事でもあるんだ」と話していたという\n\n▼国土面積の1％に満たない沖縄に、在日米軍基地の7割が集中する。普天間飛行場は「世界一危険」と言われ、声をかき消すほどのごう音が響く\n\n▼基地負担の軽減は積年の願いだが、中国が海洋進出を活発化するなかで重要性は高まり、解決の糸口は見えない。玉城デニー知事は「国民一人一人が沖縄の問題を自分ごととして考えれば、政府は国民の意見に沿って変えざるを得ない」と訴える。沖縄は5月、本土復帰から50年を迎える。", "publish_date": "20220110"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/01/10/69597/", "title": "2022年1月10日(月)", "text": "▼首相就任前と後での言行に疑義が指摘され、施策の朝令暮改の目立つ岸田文雄首相だが、政府・自民党の支持率はいいようだ。リーダーのイメージは大事だということだろう\n\n▼就任直後に策定した「みえコロナガード」に基づく「感染拡大防止アラート」を一見勝之知事が発令した。防災服に着替えて臨時会見の場に臨んだのは「県民に事態が変わったということを認識をしてもらうため」。ボードには県民に求める事項として「マスク会食」。自身はノーマスクなのだから、狙いは県民に伝わったかどうか\n\n▼「みえコロナガード」は、従来の県独自の「緊急警戒宣言」の前段階に「感染拡大防止アラート」と「感染拡大阻止宣言」を設定した。２日間17人以上の基準を上回りながら宣言に踏み切れなかった第５波を教訓にした形だが、具体的対策に新味がなく、県民の自粛に期待するだけ。イメージに頼りたくなるのかもしれない\n\n▼「アラート」には、県が講じる手だてとして「感染経路分析に基づく対策（移動・生活スタイル等行動を変える）とある。７、８両日の公表分に、それを実証する呼び掛けはない。対策が徹底しているはずの医療従事者や介護施設関係者に感染者が目立つのはなぜか。せめて県職員の感染経路は明らかにし、移動・生活スタイルの参考にはできないか\n\n▼「現在は平時ではなく有事であるとの気概をもって取り組みたい」というのは第五波沈静化後、澤田隆裕・紀北医師会長が県医師会会報『三重医報』の巻頭言に掲載した言葉。多くの医療従事者、県、教職員に共通する気概であるはずである。", "publish_date": "20220110"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220110214646.html", "title": "800有余年の歴史からみれば二十数年前…｜奈良新聞デジタル", "text": "800有余年の歴史からみれば二十数年前なんて、つい最近だったと分かって安心した。現存する日本最古のすし店といわれる下市町の「つるべすし弥助」である。\n\n大阪の知人から「吉野方面へ旅行するので、おすすめグルメ店を教えて」と言われたものの、同方面は土地勘がなく困った。そこで、以前に訪れて好印象だった弥助を紹介したのだ。\n\n二十数年前である。もし店に変化があればと不安もあったが、き憂だったようだ。知人から「あの雰囲気に上品な味は素晴らしい」と感謝のメールが。\n\n弥助は人形浄瑠璃・歌舞伎「義経千本桜」の「すし屋の段」に登場する老舗。名前の由来は、かつて使っていたアユ押しずしの桶(おけ)の形が釣瓶(つるべ)に似ていたから。\n\n歌舞伎役者はもちろん、吉川英治、谷崎潤一郎ら文豪や有名人らが訪れている。老舗だからといって美味とは限らないが、弥助はグルメサイトの評価が高い。\n\n伝統行事は、「長年、変わらなく伝えるのが偉い」と言われるが、老舗の味も同じ。予約して弥助を再訪したいが、変わり果てたのは我が身のみだろう。(栄)", "publish_date": "20220110"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1216399/", "title": "核兵器のない世界を願って、山陽…：山陽新聞デジタル｜さんデジ", "text": "核兵器のない世界を願って、山陽学園中・高（岡山市）の教師と生徒が広島原爆の９０代被爆者の証言を基に紙芝居を作った。先月の子ども新聞「さん太タイムズ」が取り上げていた▼岡山「被爆２世・３世の会」の依頼で脚本を書いた教師は昨年２月に５８歳で急逝した。遺志を継ぐ１８歳の高３生が絵を担当し原爆と向き合った。全１９枚で、きのこ雲を描いた１枚はあえてモノトーン調にした。雲の下で起きている惨禍を想像してもらうためだ▼米ニューヨークの国連本部で今月開催予定だった核拡散防止条約（ＮＰＴ）再検討会議の延期が決まった。コロナ禍で一昨年春からの先延ばしが続く。協議の遅れで核軍縮のさらなる停滞が懸念されている▼国連本部ロビーでは日本原水爆被害者団体協議会と広島、長崎両市が原爆展を開いている。広島の被爆者で核廃絶運動のリーダーだった故坪井直（すなお）さんの紹介パネルや被爆者の遺品などを展示しているが、ＮＰＴ会議の延期で被爆地から落胆の声も聞かれる▼それでも、坪井さんならいつものように言うに違いない。「ネバーギブアップ」と。被爆者を奮い立たせてきたその言葉は、未来を担う若者へのメッセージでもあったろう▼紙芝居は、生徒たちが地域の放課後児童クラブなどで上演する。原爆の記憶は若者たちによって次世代へと語り継がれる。", "publish_date": "20220110"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=823186&comment_sub_id=0&category_id=143", "title": "「有り合わせ」の力", "text": "年越しで買い込んだ食材の余りがそろそろ気にかかる頃だろう。食べ残して捨てる食品ロスに手を貸したくない。残さず平らげ、冷蔵庫に向かって「空けましておめでとう」と言いたい▲依頼主の冷蔵庫をがばっと開け、材料や調味料を確かめる。長門市生まれで東京在住の家事代行スタッフ、タサン志麻（しま）さんは、そこから３時間一本勝負という。目と手と舌をフル回転させ、思い浮かんだ何皿もの料理をささっと即興で仕上げていく▲その場その場の出たとこ勝負で、食材を余すところなく使い切る。究極の「有り合わせ力」とでもいえよう。予約の取れない「伝説の人」とまで賞されるゆえんである▲食品ロス・ゼロのお題で川柳コンテストを初めて催した消費者庁が先週、受賞作を発表した。最高賞は〈冷蔵庫開けて地球をのぞき込む〉。行ったことのない四方八方から集まった品々が並ぶ棚を見渡しての感慨だろうか。おせち料理の「国産」度も、４０％を割る食料自給率と大して変わらないのかもしれない▲受賞作の幾つかには、世界に誇る日本語「もったいない」も目立つ。「有り合わせ」といい、日々の暮らしが育む言葉からは地球への思いやりが薫ってくる。", "publish_date": "20220110"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/147230", "title": "明窓・「親ガチャ」より「旅ガチャ」", "text": "年間大賞は逃したものの昨年の新語・流行語大賞にノミネートされ、一躍脚光を浴びた「親ガチャ」。硬貨を入れ、レバーを回して取り出すカプセル式の玩具「ガチャガチャ」のように、親を自分で選べないことを一言で表現している▼言い得て妙ながら、何だかさみしい。ガチャガチャは本来「何が出るんだろう」という期待感が魅力で、悲嘆は不似合いだ。その点、こちらはワクワク感満載。格安航空会社のピーチ・アビエーションが販売する〝旅ガチャ〟が人気を集めているらしい▼正式名称は「旅くじ」。カプセル自動販売機で５千円を支払うと、北海道や沖縄など指定された目的地への航空券が購入できるポイントが入手できる仕組み▼旅の行き先を自分で選べないという遊び心が注目を集め、昨年８月に大阪・心斎橋に設置すると一時品切れとなる人気に。１０月に東京、１１月に名古屋、１２月には福岡にも設置された。ピーチが飛んでいない山陰から見ると、うらやましい限りだ▼「新潟やったわ。何があるんかな」「釧路ってどの辺？」…。大阪で購入した若者からは、そんな感想があふれた。目的の後に行き先を決めるのではなく、行き先が決まってから旅の想像を膨らませるという、従来と異なる旅の楽しみ方が魅力だ。コロナ禍で低迷する同社の搭乗率も回復傾向に向かっているという。やっぱり「ガチャガチャ」は夢のある方がいい。（健）", "publish_date": "20220110"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n２０５０年までに１億５３００万人。米大学などのチームが発表した世界の認知症患者数の推計だ。１９年の約３倍に増えるという。各国に対策を促すが、人口増加や高齢化が主因とあり、避けがたい未来だろう。\n\n国内でも近く、高齢者の５人に１人が認知症という時代を迎える。多くを占めるのがアルツハイマー病。日米の製薬会社が症状の進行抑制を狙う新薬を共同開発したが、厚生労働省の専門部会は先月、承認を見送った。\n\n米国では条件付きで承認されたが、有効性への疑念が噴出。欧州連合（ＥＵ）は承認しなかった。厚労省の部会も有効性が明確に判断できないとした。当事者や家族には残念な結果だったが、治療薬の開発は止まらず続く。\n\n待たれるのは薬だけではない。３９歳で若年性アルツハイマー病と診断された会社員丹野智文さん。本人の意思とは関係なく生活が制限される傾向に疑問を呈し「当事者がやりたいこと、できることを諦めず、笑顔になれる環境づくりを」と訴える。\n\n「認知症とともにあたりまえに生きていく」（中央法規出版）では、丹野さんら当事者のほか、医師や福祉専門家が実践を語る。言葉は違えど共通するのは、認知症への理解が深まり、タイトル通りの共生社会が実現するよう願う気持ち。\n\n当事者の話を丁寧に聞き、一緒に考え、みんなで支え合う。そんな懐深い社会に変われば、認知症と無縁ではいられない時代も恐れることはない。", "publish_date": "20220110"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/534041", "title": "小社会 成人の日", "text": "少し日にちがたった元日の話になるが、ことしも初日の出は段階的な美しさがあった。高知市の川べりでまず見たのは、白み始めた東の空に細く輝く暁月（ぎょうげつ）。やがて雲は赤みを帯びて「初茜（あかね）」に。満を持して見事な太陽が昇った。\n\n\n\n本紙の元日号で目を引いたのは、２人の若者だった。プロ野球・阪神のドラフト１位、高知高の森木大智投手と、巨人に入団する明徳義塾高の代木大和投手。ご存じ、県内の大会で激しく火花を散らしたライバルだ。\n\n\n\n思えば、県高校球界は逸材が集中する年がある。そう感じているファンも多いのでは。１９８０年代半ばには高知商の中山裕章さん、伊野商の渡辺智男さん、明徳の山本誠さんら後にプロ入りする投手が同学年にそろった。\n\n\n\n「松坂世代」にも高知商の藤川球児さん、明徳の寺本四郎さんらがいた。偶然かといえば、どうだろう。明徳の馬淵史郎監督はかつて本紙の座談会で「県内に好投手がいれば、それを打つ練習をするし、必然的にレベルが上がる」。やはり切磋琢磨（せっさたくま）も要因ということか。\n\n\n\n「虎」の一員となる森木投手が先ごろ、阪神の球団寮に入った。昨夏、高知大会決勝で敗れた際のボールを持参したという。「悔しさを忘れないようにと思って」。まだまだ切磋琢磨、成長の物語は続いていくのだろう。\n\n\n\nきょうは成人の日。多くの若者もまた新たな出発点に立った。みな逆境にも焦らず、段階を踏んで見事に輝いてほしい。\n\n\n\n\n\n１月１０日のこよみ。\n\n旧暦の１２月８日に当たります。 みずのと ゐ 一白 先勝。\n\n日の出は７時１１分、日の入りは１７時１６分。\n\n月の出は１２時０５分、月の入りは０時０９分、月齢は７．４です。\n\n潮は小潮で、干潮は高知港標準で４時５４分、潮位６０センチと、１８時３０分、潮位６２センチです。\n\n満潮は１１時３９分、潮位１４０センチです。\n\n\n\n１月１１日のこよみ。\n\n旧暦の１２月９日に当たります。 きのえ ね 一白 友引。\n\n日の出は７時１１分、日の入りは１７時１７分。\n\n月の出は１２時３３分、月の入りは１時０６分、月齢は８．４です。\n\n潮は小潮で、満潮は高知港標準で０時２５分、潮位１０９センチと、１２時２９分、潮位１３６センチです。\n\n干潮は５時４６分、潮位７７センチと、１９時４５分、潮位５３センチです。", "publish_date": "20220110"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/859193/", "title": "新成人へ かけがえない何かに出合う人生を｜【西日本新聞me】", "text": "きょうは成人の日。この3連休、晴れの日を祝う式典で列島は華やぐはずだった。思わぬ感染第6波が押し寄せ、延期を決めた地域もある▼三が日に一足早く式を開いた町村も多い。宮崎県諸塚村では3日、昨年延期された11人と今年の新成人14人が出席した▼会場の真ん中にどーんと飾られたのは、村が誇る特産のシイタケがに...", "publish_date": "20220110"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220110103940?c=39546741839462401", "title": "成人の日 ｜ 長崎新聞", "text": "〈成人式の一群降りて車輌冷ゆ〉関章子。晴れ着姿の一団と乗り合わせたのはバスだろうか、電車だろうか。きらきらと華やいで、そこだけ温度が上がって感じられたのだろう。ただ、コロナ禍の今、車内での弾んだ会話はNG…冒頭の一句は2002年の作▲きょうは成人の日。今年の新成人の多くが生まれたのは21世紀最初の年だ。政治では「小泉旋風」が吹き荒れた。9月には米中枢同時テロが起き、年末の「今年の漢字」は「戦」。映画「千と千尋の神隠し」のヒットや、メジャーリーグの新人王とMVPに輝いたイチロー選手の活躍もこの年▲それから20年。新成人たちの日常が新型ウイルスで一変したのは高校の卒業式を迎える頃だ。その先の大学の入学式も職場の入社式もマスク姿▲長く自宅待機を強いられた人も多かろう。親元を巣立つ準備の時期、自分の足で歩き始める時期を未知のウイルスに直撃された世代－と言えるかもしれない▲新たな“敵”との距離感を測りかねて右往左往を繰り返す社会や政治の姿は、若い人たちの目にどう映っているだろうか。彼ら彼女らが社会をど真ん中で支えることになる遠くない未来、この経験が大きく生きるといい▲力強いエールが込められた一句を見つけた。〈成人の日よ/まつさらな君達よ〉海輪久子。（智）", "publish_date": "20220110"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/794563", "title": "Ｚ世代の成人の日｜有明抄｜佐賀新聞LiVE", "text": "次々と新しい言葉が出てくる。遅まきながら、最近になって「Ｚ世代」の意味を知った。一般的な区切りでは１９９０年代後半から２０１０年ごろに生まれた人たちである◆米国で使われたのが始まり。「Ｘ世代」は１９６０年代後半から８０年ごろ、「Ｙ世代」は８０年代から９０年代前半の生まれで、それに続くのがＺ世代だという。Ｚはアルファベットの最後。この後はギリシャ文字に代わって「α世代」と呼ばれている◆きょう１０日は「成人の日」。対象者はＺ世代で、佐賀県では８７４９人が晴れの日を迎えた。この世代は生まれた時からネット社会を過ごし、自在にスマートフォンを使いこなす。交流手段はもっぱらＳＮＳで「ソーシャルネイティブ」とも呼ばれる◆ふだんはＳＮＳで事足りても、実際に顔を合わせられたのは何よりの喜びだったろう。人数制限や会食自粛などの制約はあったが、各市町で門出を祝う式典が開かれた。紙面を飾った新成人はマスク顔でも晴れやかである◆Ｚ世代の特徴として、モノ（商品）よりもコト（サービスや経験など）に価値を見いだし、競争よりも自己実現や社会貢献に対する欲求が強い傾向がみられるという。新型コロナの試練を乗り越え、どんな社会を築いていくのか。Ｘ世代よりも古い中高年の一人として、余計な口は挟まずに見守りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220110"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1451752.html", "title": "＜金口木舌＞月桃から呼び起こされる記憶", "text": "あるにおいを嗅ぐと感情や記憶が呼び起こされることがある。仏の作家マルセル・プルーストの小説「失われた時を求めて」の一場面から「プルースト効果」と言われる現象だ\n\n\n\n▼旧暦１２月８日の今日、県内の家庭や店などで立ち込めるのは月桃（サンニン）の香り。祖母とムーチー（鬼餅）を作ったことや、軒下に年の数だけムーチーをつるした幼い頃の記憶がよみがえる\n\n\n\n▼記憶や感情と結びつくものと言えば、音楽もそうだ。昨年６月、本紙が「慰霊の日に聴きたい歌」をＳＮＳで募った。ＨＹ、モンゴル８００、サザンオールスターズなど多くの名曲が挙がる中、圧倒的な支持を集めたのは海勢頭豊さんの「月桃」だった\n\n\n\n▼「小学校で合唱した」「この歌があるから、戦争を遠い過去のことではないと思える」。発表から４０年。長く歌い続けられているこの曲で、沖縄戦の記憶が受け継がれている\n\n\n\n▼家族の健康を祈願する伝統行事「ムーチー」と、忘れてはいけない島の記憶の両方と結びつく月桃。今日はその香りに包まれながら両方に思いをはせたい。", "publish_date": "20220110"}
]