[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/604632/", "title": "カムイ伝の救い：北海道新聞 どうしん電子版", "text": "拷問で失神したプロレタリア画家岡本唐貴（とうき）が目を覚ますと面会だと言われた。面会室で待っていたのは妻のきみ。その背中でうーとむずかる赤子がいた。後に白土三平として世に知られる長男・登である。１９３２年のことだ（「自伝 走り書き」東峰書房）▼軍国教育の中で育ち、疎開先では「アカ」の子と虐げられた。特高の監視を逃れて移った関西では在日朝鮮人、琉球人に囲まれて暮らす。少年の目に貧困と差別のすさまじさが焼き付いた▼被差別の世界を描いた「カムイ伝」は長野県での経験が基になったが、壮大な世界観は幼時に植え付けられていたのだろう。土地を転々とする過酷な思春期の姿は「カムイ」そのものである（毛利甚八著「白土三平伝 カムイ伝の真実」）▼白土さんが雑誌ガロを創刊し、江戸時代の忍びを描く「カムイ伝」の連載を開始したのは、東京五輪が開催された６４年。以来、休載を挟み２０００年まで描き継がれた物語は一貫して人とは何かを問い続けた▼巨匠手塚治虫さんが長編「火の鳥」を描き、発表媒体の雑誌を創刊したのも白土さんに対抗するためだったとか。「手塚にとって白土は最大のライバルだった」。作家夏目房之介さんが毛利さんに語った言葉だ▼経済成長や戦後民主主義にも浮かれず、社会の矛盾を告発し続けた「カムイ」の世界。人の業（ごう）と救いの可能性を追い求めた８９年の歳月だった。２０２１・１０・２７", "publish_date": "20211027"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211027khn000009.html", "title": "河北春秋(10/27)：ＮＨＫの朝のドラマ『おかえりモネ』が最終… | 河北新報オンラインニュース", "text": "河北春秋(10/27)：ＮＨＫの朝のドラマ『おかえりモネ』が最終…\n\nＮＨＫの朝のドラマ『おかえりモネ』が最終盤を迎えている。きのうは結婚する相手が来て、居間で家族にあいさつ。ひとしきり話が済むと、母親役の鈴木京香さんがにこやかに「いいわねえ、こういう２人」▼父親の内野聖陽さんは「俺は最初によ、ピンときたんだ、この２人はいいって。そんなのは本人たちより前に俺は分かっている。ンフフフ…」。息の合った自然な演技が若い２人を明るく包む。記憶に残る印象的なシーンだった▼周囲の祝福にあふれたテレビドラマを見ながらもう一つの結婚が思われた。お祝いを申し上げたいと書こうとして戸惑いも残る。その相手が本当に結婚にふさわしいのか、長らく多くの国民の心配事になってきたからだ▼きのう、秋篠宮家の眞子さまが小室眞子さんとなった。慣例の儀式はなく、皇籍離脱の際の一時金は不支給という異例ずくめの門出だ。本人の強い希望とはいえ、国民の祝意と距離ある結婚に、眞子さんの姿がややもすると痛々しく見える▼小津安二郎監督の名画『晩春』。父親の笠智衆が嫁に出る娘の原節子に語る。「幸せは待ってるもんじゃなくて、やっぱり自分たちで創り出すものなんだよ。きっと幸せになれるよ。難しいもんじゃないさ」。米国で暮らすという２人もそうなることを。（２０２１・１０・２７）", "publish_date": "20211027"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211026AK0009/", "title": "北斗星（１０月２６日付）｜秋田魁新報電子版", "text": "軽石が海をぷかぷか漂うと聞けば、のんびりした話に聞こえる。ただ船を立ち往生させたとなると深刻だ。沖縄県糸満市沖合で海上保安部巡視艇が軽石のため航行不能になった\n\n\n\n▼千キロ以上離れた小笠原諸島の海底火山噴火で生じ、流れてきた軽石とみられる。２４日付本紙こども新聞では海底火山の軽石の話題とともに、９万年前の阿蘇山巨大噴火による軽石が約千キロ離れた男鹿半島に漂着して地層から発見されたことを紹介した\n\n\n\n▼阿蘇山は２０日に噴火。警戒レベルが３の入山規制に引き上げられた。その３日後の２３日から２日間、熊本県南阿蘇村で阿蘇ロックフェスティバルが開かれた。安全な距離のある会場とはいえ、少し驚いた\n\n\n\n▼ロックフェスは２０１４年の阿蘇山噴火による風評被害をなくそうと翌年に始まったという。１６年に熊本地震が起きてからは復興応援の意義も加わった。そんな事情を知れば簡単に中止できないイベントと理解できる\n\n\n\n▼新型コロナウイルス感染が落ち着き、昨日から首都圏などで飲食店への営業時間短縮の要請が解除された。旅行や飲食など、全国でようやく日常回復が始まろうとしている。そんな折「熊本は大丈夫」というメッセージを発信したかったのだろう\n\n\n\n▼ロックフェスに出演した泉谷しげるさんの代表曲の一つに「春夏秋冬」がある。歌詞の秋は「枯葉に身をつつみ」だが、熊本はこれから紅葉の見頃。噴火や地震、大雨と自然災害が続いた熊本を応援して熱唱したことだろう。", "publish_date": "20211027"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽幼稚園児の頃は友達から「彬子（あきこ）ちゃんはお父さんがいっぱいいていいね」と言われていた。皇族の家に生まれたが故に、護衛官が入れ代わり立ち代わり園に迎えにきたからだ。故寛仁親王の長女彬子さまの述懐である。\n\n▼▽そんな生活がずっと当たり前。生まれて初めて1人で街を歩いたのは、日本ではなく留学先の英国オックスフォードだった。かの地では思い立って映画館に行ったり、友人から突然の誘いを受けて会ったりできる自由を気兼ねなく楽しんだ。著書「赤と青のガウン」に記す。\n\n▼▽皇族の環境は庶民の暮らしと大きく異なる。自分の思いを率直に述べる機会も限られる。ならば、この方も今まで制約の中で悩み、葛藤しておられたのだろう。テレビで記者会見の様子を見ながらそう思った。結婚して小室姓となった秋篠宮家の長女眞子さんのことである。\n\n▼▽週刊誌報道などを念頭に「一方的な臆測が、いわれのない物語となって広がっていくことに恐怖心を覚える」と語った。婚約内定から数年の間に受けた深い心の傷を想像させる言葉だった。これからはお二人で穏やかな温かい家庭を。そう願っている県民は多いことだろう。\n\n（2021/10/27付）", "publish_date": "20211027"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211027-663937.php", "title": "【10月27日付編集日記】万世大路", "text": "東北中央道の福島と米沢を結ぶ区間が来月、開通から４年を迎える。所要時間が短くなり、人の行き来も活発になっているようだ。奥羽山脈を越え、県境の栗子峠を抜ける道路としては、第４世代に当たる\n\n▼第１、２世代が、明治期に開通した万世大路だ。難工事を乗り越え、荷馬車が通れるようになり、改良の末に車の通行も可能になった。第３世代は半世紀余り前に整備された現在の国道１３号「栗子ハイウェイ」。大路は役目を終え廃道となった\n\n▼この道は旧道などを訪ね歩くマニアから「廃道の聖地」と呼ばれているそうだ。当時の先端技術を生かした歴史的な地域資産として、土木学会が認定する土木遺産にも選ばれている\n\n▼かつてのスキー場のリフト跡などを抜け、冬場の巨大氷柱で知られる二ツ小屋隧道（ずいどう）の先まで足を延ばしてみた。手すりが崩れかけた橋が目を引く。県外から車で訪れ、歩く人の姿もあった\n\n▼万世大路の保存を目的に活動する団体が伐採などをしたばかりで道中は歩きやすく、頭が下がる思いだった。沢に下りると橋のたもとで誰かがキャンプでもしたのだろうか。空き缶やブルーシートが放置されていた。後世に残すのは世代を超えた歴史と景観だけでいい。", "publish_date": "20211027"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/516285", "title": "止まってくれない｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "止まってくれない\n\n対向する右折車を先に曲がらせたり、車線変更する車のため減速したり。車の運転中によくある光景だ。その際のパッシングやハザード点灯については考え方が分かれるようだが▼車同士だと当たり前のような譲り合い。これが対歩行者となるとどうか。日本自動車連盟（ＪＡＦ）の信号機がない横断歩道で歩行者を優先させる車の割合調査で、今年の本県は31％で全国22位となった▼衝撃的だった０・９％、全国最下位から３年。全国平均も超えた。県警などの懸命の呼び掛けもあり、ドライバーの意識が年を追って高まっているとみていい。とはいえ、85％で全国一の長野県との差は大きく、７割も止まっていないのが実情だ▼そもそも歩行者優先は譲り合いではなくルールである。先日は車が止まってくれたので横断歩道を渡ろうとしたら、反対車線を結構な速度で走り抜けた車があった。改善余地の大きさを実感する▼特別な例を除けば道路は車、自転車、歩行者、みんなのもの。まして車は道路の王様ではなく、逆に交通安全のリーダーであるべきことを自覚しなければならない▼全てが一時停止するのは先になりそうだが、ルールを守る車は増えている。そこでお年寄りや子連れのお母さんにお願いがある。急がずゆっくり渡ってほしい。転んでけがでもしたら元も子もない。", "publish_date": "20211027"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/335658", "title": "27【三山春秋】上皇ご夫妻は2005年秋…｜三山春秋｜上毛新聞ニュース", "text": "▼上皇ご夫妻は2005年秋、長女の清子さんを東京都職員の黒田慶樹さんの元へ嫁がせた。結婚式の朝、美智子さまは清子さんをしっかりと抱き、「大丈夫よ」と声をかけた。美智子さまもかつて同じように母に抱きしめられ、皇室に嫁いだ\n\n\n\n▼〈母吾（われ）を遠くに呼びて走り来（こ）し汝（な）を抱（いだ）きたるかの日恋ひしき〉。この歌は娘が嫁ぐ日に幼かった姿を思い出し、詠まれたのかもしれない\n\n\n\n▼秋篠宮家の長女眞子さんと小室圭さんが結婚した。会見で眞子さんは「私たちにとって結婚は自分たちの心を大切に守りながら生きていくために必要な選択でした」と思いを述べた\n\n\n\n▼婚約内定から4年。「最初に引かれたのは太陽のような明るい笑顔」（眞子さん）、「私を月のように静かに見守ってくださる存在です」（小室さん）。2人の明るい未来は小室さんの母親の金銭トラブルで暗転した\n\n\n\n▼結婚は延期となり、小室さんは米国の弁護士資格取得のため渡米。遠距離交際となるなか、眞子さんは今年の歌会始で〈烏瓜その実は冴ゆる朱の色に染まりてゆけり深まる秋に〉という歌を披露。切ない心を詠んだ恋文ではと臆測を呼んだ\n\n\n\n▼美智子さまは結婚後、〈黄ばみたるくちなしの落花啄（ついば）みて椋鳥来鳴く君と住む家〉と喜びを表現した。眞子さんは米国で新生活を始める。小室さんの「私は眞子さんを愛しております」という言葉を忘れず、末永く幸せになってほしい。", "publish_date": "20211027"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/10/27/66303/", "title": "2021年10月27日(水)", "text": "▼退任後、前知事への県庁内の不満があちこちで噴き出しているといううわさは、話半分ほどには当たっているのかもしれない。辞職を追いかけるように三重とこわか国体・大会の延期が断念され、今度は前知事肝いりで任命された田中淳一・最高デジタル責任者（ＣＤＯ）のデジタル社会推進局長職兼務が解かれるという\n\n▼とこわか国体・大会開催断念が財政問題という安易な理由だったが、兼務を解くのはＣＤＯに専念させるため。もっともらしい理由が、県のいつもの手口を思わせる。「余人をもって代え難し」「君の能力に期待、見込んでの起用だ」と言って実質左遷させる。そう言われ、うつになりかけた職員も\n\n▼言いがかりのそしりを招きかねないが、電子県庁を唱えた北川正恭元知事が専門家として外部人材を登用した時もそうだった。最初は特別職の参与。日をおかずに一般職の局長に。次いで部長に起用し、県職員らの不満がくすぶった―「参与でいいではないか。なぜ一般職に」\n\n▼前知事はよく言えば県民の声に、うがって言えば時の流行に敏感だった。急転直下の土砂規制方針などは、県幹部らの議会答弁を180度転換させた。県教委は調査をやり直しされ、ＲＤＦ（ごみ固形燃料）焼却発電事業総括も。過去の検証を嫌う職員をげんなりさせた\n\n▼島サミットの再度誘致を表明し、そのための「太平洋島嶼国・日本地方自治体ネットワーク会議」を年度内に開くと言明したが、静かに立ち消えになっていくに違いない\n\n▼知事退任後は政界から引退した北川氏と違うから「負の遺産」などとは言うまいが。", "publish_date": "20211027"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202110/0014742772.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "全５０作ある映画「男はつらいよ」シリーズでどれがベストか？という話題になるとファンは大いに盛り上がる。寅さんの恋の行方もさることながら、旅する土地とマドンナ役の女優が醸す雰囲気が見ものだ◆監督の山田洋次さんが「ベスト３に入る」と評価するのが播州・龍野を舞台にした第１７作「寅次郎夕焼け小焼け」（１９７６年）だ。スクリーンに刻まれた武家屋敷、醤油（しょうゆ）蔵、町家の落ち着いた町並みが美しい◆「なんといったって太地喜和子。不滅の大女優が出ている。他のマドンナにまったくない魅力がある」。山田監督の賛辞を北海道新聞掲載のインタビュー記事で読んだ◆作品では龍野芸者ぼたん役の太地さんが圧倒的な輝きを見せる。「いずれそのうち所帯持とうな」「ほんま？ 嘘（うそ）でもうれしいわ」。寅さんとの相性はぴったりだった◆ロケ地の龍野は町並みが見事に保存され、路地から寅さんとぼたんが出てきそうな雰囲気が漂う。ロケ現場の一つ、老舗旅館「梅玉」には、太地さんが本番で着た浴衣と帯がサイン色紙とともに展示されている◆「夕焼け小焼け」の映画から４５年が過ぎ、太地さんが不慮の事故で亡くなって来年で３０年になる。存命ならば今年で７８歳。こぼれんばかりの大輪のぼたんが惜しまれる。２０２１・１０・８", "publish_date": "20211027"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211027214328.html", "title": "新型コロナウイルスのワクチン2回目接種…｜奈良新聞デジタル", "text": "新型コロナウイルスのワクチン2回目接種率が全国で7割に達した。また新規の感染者数も東京都内で連日50人を切るなど落ち着き始めている。\n\n\n\nそんな中で折り返し点を迎えた衆院選。さすがに口角泡を飛ばす絶叫は控えつつも、各陣営では支持を訴えるボルテージが急上昇してきた。\n\n\n\n一方、有権者側の反応はどうだろう。昨日付紙面で報じた本社世論調査の結果では投票に必ず行くと答えた人の割合が68%にとどまり、4年前の前回選挙時78%を10ポイントも下回った。\n\n\n\n必ずしもこの数字が選挙への関心度そのものというわけでもなかろうが、18歳選挙権が導入されてなお低調が続く投票率の動向に気をもむ。\n\n\n\n感染症の影響下で行われる異例の総選挙。争点を聞いた質問でも前回トップだった福祉・社会保障が3位に後退。コロナ禍からの復興も含めた経済対策に焦点が大きくシフトした。\n\n\n\n県内の3選挙区は対立の構図が一様ではなく、それぞれ特徴ある戦いとなっているが投票率にも差が出るのだろうか。足元のコロナ対策から中長期の国家戦略まで。大切な1票はぜひ慎重に行使したい。(松)\n\n\n\n", "publish_date": "20211027"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1189928/", "title": "岡山県南部の田んぼでも稲刈りが…：山陽新聞デジタル｜さんデジ", "text": "岡山県南部の田んぼでも稲刈りが進み、店頭には「新米」のシールが貼られたコメが並ぶ。ふっくらと炊き上がったご飯は、秋の食卓の喜びでもあろう▼さて、こちらのコメはどんな喜びをもたらしてくれるだろう。「産業のコメ」とも呼ばれ、さまざまな工業製品に欠かせない電子部品である半導体だ。世界トップの技術力を持つ半導体メーカーの台湾積体電路製造（ＴＳＭＣ）が、日本国内に新工場を建設する方針を明らかにした▼熊本県にあるソニーグループの工場の隣接地に設ける方向で調整中だ。来年着工、２０２４年稼働を目指す。自動車や家電などに使われる製品を製造するという▼日本メーカーは１９８０年代後半、世界の半導体市場で半分のシェアを占めていた。だが、開発と製造を分業する世界的な潮流に乗り遅れたことなどを背景に衰退し、約１割に落ち込んだ▼社会のデジタル化に伴って半導体は需給が逼迫（ひっぱく）し、奪い合いの様相だ。ＴＳＭＣの立地で、安定供給だけでなく、技術力向上や人材育成につながるのかも注目される。政府は最大８千億円規模とみられる建設費の半額程度の支援を検討する▼日本ではその昔、竹筒にコメ粒を入れて振った音を病人に聞かせ、回復を祈る風習があった。日本の半導体産業にとって起死回生となるのか。新たなコメの霊力やいかに。", "publish_date": "20211027"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=803860&comment_sub_id=0&category_id=143", "title": "小室眞子さんの人生行路", "text": "小欄の話題探しにニュース検索サイトのはしごをすることがある。秋篠宮家の長女眞子（まこ）さまと大学時代の同級生小室圭さんが婚姻届を出したニュースはきのう、「エンタメ」欄でも持ち切りだった▲エンターテインメントを略した言葉で、人々を楽しませる娯楽を指す。出会いから９年。昨今はコロナ禍の憂さ晴らしか、二人に注がれたのは好奇の目だったかもしれない。一挙手一投足にけちがつき、出まかせ同然の中傷さえネット上にあふれた▲「皇室として類例を見ない結婚」。まな娘の晴れの日に、そう述べざるを得なかった秋篠宮ご夫妻の胸中は察するに余りある。今なお小室家が抱える金銭トラブルが頭を去らないのだろう▲小室眞子さんとして応じた記者会見の席で、その面持ちはどこか陰って見えた。ストレスのもたらす不安からか、「心を守る」といった言葉を重ねた。かつて圭さんが「月」に見立てた例えが、今となっては痛々しい▲さりとて遠距離恋愛を貫いた二人に、希望の明かりを見る恋人たちも多かろう。ろくろく会うことがかなわぬ感染下である。皇室を離れ、新天地に乗り出す人生行路…。それは決してエンタメの種なんかではあるまい。", "publish_date": "20211027"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/113400", "title": "山陰中央新報デジタル", "text": "「結婚して初めて、それまで味わえなかった心の安らぎを得られたと思います」。３７年前、今の上皇さまは銀婚式前の会見で、自らの家庭を築いた２５年を、こう振り返られた。上皇さまが子どもの頃は一般家庭と違い、乳母役の「乳人（めのと）」や、幼児期の面倒を見る保育官などが育てるしきたりだったからだろう▼この制度は今の天皇陛下が誕生された１９６０年に廃止された。当時は批判があったが「皇室の慣習も社会の動きに従って変わる」と押し通されたという▼秋篠宮家の長女眞子さま（３０）が昨日、大学の同級生小室圭さん（３０）と結婚。皇室を離れ民間人「小室眞子さん」として２人で記者会見し「結婚は必要な選択」「２人で力を合わせて共に歩いていきたい」などと今の心境を話した。小室家の金銭トラブルを巡る報道などで国民の賛否が交錯。この日の会見を含め異例ずくめの形式になったが、その分、幸せになってもらいたい▼上皇さまの学友の元記者、故橋本明さんの著書『美智子さまの恋文』によると、上皇后さまが懐妊中に書かれたとされる文章には「辛（つら）いことでございますが、支持されて初めて私たちの幸福感は社会的なものになる」との記述があった。それから既に６０年以上たつ▼象徴的な存在として国民が期待する「理想像」が、女性皇族の生き方を縛っているとすれば、時代とともに見直す寛容さも必要なのかもしれない。（己）", "publish_date": "20211027"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「名も知らぬ遠き島より…」は島崎藤村の「椰子の実」。自然に落ちて漂着した情景が浮かぶ。ただ、ココナツミルクは食用に、表皮の繊維はたわしやロープにと重宝される。落ちるのをただ待つわけはなく、木に登ったり、時にはサルの手も借りたりして収穫するという▲\n\nいまネット上で「ヤシノミ作戦」が展開されている。選択的夫婦別姓などを認めない人をヤシの実のように落とそう、と。対象は衆院選候補に加え、国民審査を受ける最高裁判事▲\n\n主導するのは今治市出身でサイボウズ社長の青野慶久さん。結婚で戸籍を妻の姓に変えた経験から、別姓を選べないのは憲法違反と国を提訴した。だが一、二審は棄却。６月に別の訴訟で合憲と判断した最高裁は、青野さんの上告も退けた▲\n\n選択的夫婦別姓をどう思うかは人それぞれ。そして判事も人。賛否は一様でない。青野さんの試みからもそれを知ることができる。国民審査をすっかり忘れ、判事名が張られただけの投票所で困った経験が一度ならずある身には、横顔を知る手がかりになる▲\n\n非正規職員の賃金格差や退職金不支給。ふるさと納税の豪華な返礼品。最高裁が判断したなかには結構身近なことが多い。国政選挙の１票の格差も、つまりは私たちの代表をどう選ぶかの問題。その判断を採点するのが国民審査である▲\n\n世の中でおかしいと思うことと、国民審査の１票はつながっている。もちろん衆院選の１票も。", "publish_date": "20211027"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/496838/", "title": "小社会 シマフクロウとサケ", "text": "アイヌ民族にとってシマフクロウは守り神だという。大きな目で村を見張り、危険を知らせると信じられてきた。そんな「神謡」を伝える絵本に「シマフクロウとサケ」（宇梶静江さん作）がある。\n\n\n\n村の海の沖合に神の魚、サケの群れがやってくる。先頭のサケがシマフクロウを敬うよう告げるが、どん尻のサケたちは「そんな目玉の大きなものが神だなんて」。侮辱されたシマフクロウは腹を立て、海を干上がらせた。\n\n\n\nだが、苦しみ、悔やむサケの姿に思い直し、怒りを鎮めて海を元に戻す―。アイヌの世界では火も水も風も動物や植物も、神様として人間を助けてくれる存在。神謡は相手を見掛けでばかにする愚かさや、他者を敬う大切さを今に伝えている。\n\n\n\n北海道発でこの秋、海の異変がまた報じられている。太平洋岸で赤潮が発生し、サケやウニが大量死。大量に発生した植物プランクトンが出す物質は、魚のえらの細胞を壊して呼吸困難にさせるという。\n\n\n\nそもそも不漁の長期化が心配される魚は少なくない。サケ類やサンマの昨年の漁獲量は過去最低。ここでも地球温暖化の影響がいわれる。環境変動に伴って海水温が急に上がったり、海流が変化したり。食卓を彩るサケもサンマも秋の季語だが、この先が不安になる。\n\n\n\n衆院選。与野党の責任ある温暖化対策、エネルギー政策も聞きたい。シマフクロウやサケといった神々も危険を知らせているに違いない。\n\n\n\n\n\n１０月２５日のこよみ。\n\n旧暦の９月２０日に当たります。ひのえ うま 六白 仏滅。\n\n日の出は６時１８分、日の入りは１７時２１分。\n\n月の出は２０時１７分、月の入りは１０時１８分、月齢は１８．７です。\n\n潮は中潮で、干潮は高知港標準で１時５７分、潮位３２センチと、１３時５９分、潮位１００センチです。\n\n満潮は８時３５分、潮位１６９センチと、１９時３５分、潮位１７２センチです。\n\n\n\n１０月２６日のこよみ。\n\n旧暦の９月２１日に当たります。ひのと ひつじ 五黄 大安。\n\n日の出は６時１９分、日の入りは１７時２０分。\n\n月の出は２１時０４分、月の入りは１１時１３分、月齢は１９．７です。\n\n潮は中潮で、干潮は高知港標準で２時３１分、潮位３９センチと、１４時３０分、潮位１０９センチです。\n\n満潮は９時１７分、潮位１５９センチと、２０時００分、潮位１６３センチです。", "publish_date": "20211027"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/822313/", "title": "「君ありてこそ」貫いた思い", "text": "＜惜しまじな君と民とのためならば身は武蔵野の露と消ゆとも＞。時代が江戸から明治に変わる少し前。孝明天皇の妹で、14代将軍徳川家茂と結婚した皇女和宮が詠んだ歌だ▼黒船の襲来以降、弱体化した江戸幕府は、政権強化のために朝廷の権威を利用しようとした。天皇は幕府の求めを断れず、和宮に降嫁を命じた。京都から出たことのない皇女は見知らぬ江戸が怖くてたまらなかった。既に婚約者もいた...", "publish_date": "20211027"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211027101531?c=39546741839462401", "title": "小室眞子さん ｜ 長崎新聞", "text": "新しい何かが始まることの戸惑いを、詩人の工藤直子さんは「わからん」という一編に書いている。〈足を踏みだそうと 宙に浮かす/その足が 着地する世界は/わたしを どこに導くか……わからん〉▲未知の世界に踏み出そうとした第一歩は、ずっと宙に浮いたままだった。婚約の内定から結婚までの4年間、その前には抱いたことのないような感情がない交ぜだったろうとお察しする▲敬称の「さま」はもう付かない。小室眞子さんがきのう、夫の圭さんと共に会見した。お互いをいつくしむ言葉も、感謝の言葉も聞かれたが、何よりも「一方的な臆測」「誤った情報」が広がり「恐怖心」を覚えた－という“肉声”が耳に残る▲圭さん側が抱えるトラブルを難じる声が、やがて結婚批判に燃え広がった。婚約者のプライバシーが容赦なく暴かれる。心ない言葉にも苦しむ姿は見せられない。反論もできずにいた▲皇室に身を置く「不自由さ」というだけでは足りないだろう。「私の人権は？」。そう問い掛ける、生身の人の声を聞いた気がする▲「わからん」の詩は続く。〈わからんからこそ/まず 手をのばし 足を踏みだす/「わからん」が原動力〉。今は不安の方が大きくても、いつか外国という、民間という新世界を踏み分け、押し開く日が来ることを。（徹）", "publish_date": "20211027"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/760017", "title": "眞子さま、結婚おめでとうございます｜有明抄｜佐賀新聞LiVE", "text": "結婚披露宴の終盤は花束贈呈、新郎の父に続いて新郎あいさつと、流れがほぼ決まっている。だが、若い頃招かれた披露宴で一度だけ、新郎の父に加え、新婦の父があいさつに立った。「新婦の父があいさつするなんて珍しいなあ。おれも娘が結婚する時はあいさつさせてもらおう」と言った友人の言葉が記憶に残る◆新婦の父のあいさつがないのは、涙で言葉が詰まるからではと思ったりする。その場面を想像すると、泣かない自信はない。どんなことがあっても親は子の味方。思いは深い◆秋篠宮家の長女眞子さまがきのう、小室圭さんと結婚された。会見では「愛しています」「かけがえのない存在」といった言葉が印象的だった◆結婚が人生の全てではなく、幸せの形も人それぞれだが、タレントの中居正広さんがテレビで自身の結婚観について語っていた。「結婚してこの人と幸せになるのではなく、この人となら不幸になっても構わないと思う人と結婚したい」と。確かに結婚は喜びの一方で、病気や事故など思いもしない不幸ごとへの不安が生まれる。結婚には「覚悟」が必要と思える◆秋が深まるこの時季、山口百恵さんのヒット曲「秋桜（こすもす）」を思い出す。嫁ぐ娘に母が贈る言葉は「苦労はしても笑い話に時が変えるよ。心配いらない」。秋篠宮ご夫妻の思いかもしれない。お幸せに。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211027"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1413777.html", "title": "＜金口木舌＞「大城さん、ニュースです」", "text": "記者会見などで人の話を聞きながらキーボードをたたき、文字を起こしていく。同僚が上手にこなす作業が苦手である。話すスピードに指が追い付かない。話し言葉を即座に文字にしてくれる道具はないか\n\n\n\n▼そんな願いは既に実現している。同僚たちは音声認識ソフトを使い、記者会見の発言内容を手早くまとめている。けっこう正確だというが、しまくとぅばの文字変換は難しいようだ\n\n▼このソフトで文字化した玉城デニー知事の記者会見資料を見て吹き出してしまった。冒頭に「はいはい財布吸うように宇宙がなびら」とある。「はいさい、ぐすーよー今日うがなびら」を誤って認識したらしい\n\n▼しまくとぅばの文字化にてこずっている人には朗報だろう。ITやしまくとぅばに関する事業を展開するクレストが、しまくとぅばを漢字とかな交じり文に変換するシステムを開発した。このニュースを大城立裕さんに伝えたかった\n\n▼沖縄初の芥川賞作家もしまくとぅばにてこずった。「打っているうちに、赤い波線でエラーメッセージが出てしまう」と生前語っておられた。日本語ワープロソフトは沖縄の言葉を受け付けなかった\n\n▼初期の代表作「亀甲墓」のサブタイトルに「実験方言をもつある風土記」と付け、しまくとぅばの導入に挑んだ人だ。最新のシステムでどのような作品を生んだだろう。大城さんが旅立って1年になる。\n\n\n\n", "publish_date": "20211027"}
]