[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/483034/", "title": "「敗戦」の病理：北海道新聞 どうしん電子版", "text": "同調圧力がこれほど強く目に見える形で表れる前のことである。忖度（そんたく）という言葉が、流行語大賞に選ばれたのも随分と後のことだ。吉本隆明さんは早くからこの国の病理を見抜いていた▼「ここ最近一斉になにか全部おとなしくなった」。「なにかすこしでも異論を唱えたりすることを、みんな遠慮して、押し黙っているようになっているといえます」。遺訓とも言える「第二の敗戦期」（春秋社）の聞き書きが行われたのは２００８年のことだ▼その息苦しさはますます強まっているようだ。東京五輪・パラリンピックの開催を巡る議論もそのひとつだろう。今春、延期の提案に対し、当初は開催ありきの批判が浴びせられたことも記憶に新しい▼国際オリンピック委員会（ＩＯＣ）のバッハ会長が来日し、菅義偉首相らと会談した。大会開催に向け、緊密に連携を取るという。新型コロナウイルスへの対応など、しっかりと検討を進めてもらいたい▼気になるのは来日前の「大会の中止は議論しない」という発言である。感染状況の行方は見通せない。公平で安全な大会を開催できない可能性はある。中止のシナリオを想定し準備することも開催側の責務だろう▼吉本さんは、真に独立していない状況が敗戦直後に似通うとして「第二の敗戦期」という造語を用いた。その先に懸念したのが「支配的な権力に従う無難な道の選択」のまん延だった。２０２０・１１・１９", "publish_date": "20201119"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201119_01.html", "title": "河北新報オンラインニュース", "text": "物忘れなのか。顔は知っていても名前が出てこない。「あれ、それ、あの人だよ」。そんなことが増えた。しばらくして記憶の淵から、はらりと名前がこぼれ落ちる。大抵は時既に遅し▼東日本大震災と東京電力福島第１原発事故で私たちは多くのものを失った。あれから１０年。大切にしまい込んだはずが、ほこりをかぶって出てこない。そんな喪失の形もあり得ると気付かされたことがある▼福島県猪苗代町出身の彫刻家鈴木仁亮（１９１０〜６６年）。東京美術学校（東京芸大）に進学し帝展、日展などで活躍した。会津若松市の野口英世像や福島県庁前の平和の塔、東京・池袋駅西口広場の希望の像（２０１７年解体）など多くの作品を手掛けた▼数奇な運命をたどるのは福島県庁隣の杉妻会館１階にあった裸婦像「想（おも）ひ」。震災直後、倒壊の恐れがあるとして撤去され倉庫に保管された。再展示の機会がないまま時が過ぎる。危機感を抱いた地元有志が掛け合い、所有者の県教委から町への譲与が実現した▼倉庫に眠ったままだったら作品の存在すら忘れられてしまうに違いない。震災による喪失は生命や物の直接的な損壊に限らず、人の記憶の忘却にも潜んでいるのだ。想ひは先月末、町図書歴史情報館前に建立された。鈴木仁亮展は同館で２３日まで。（２０２０．１１．１９）\n\n2020年11月19日木曜日", "publish_date": "20201119"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201118AK0014/", "title": "北斗星（１１月１８日付）｜秋田魁新報電子版", "text": "サッカーＪ３のブラウブリッツ秋田がきょう午後７時、大阪府吹田市でＧ大阪Ｕ―２３（２３歳以下）と対戦する。勝てばＪ２昇格が決まり、優勝も同時に決まる可能性がある大一番。引き分けか負けでも、３位以下のチームの結果次第で昇格確定があり得る\n\n\n\n▼２０１４年にＪ３参戦。１７年に優勝したが、Ｊ２クラブライセンスを持っていなかったため昇格できなかった。今年はライセンスを取得して３年目。首脳陣、選手がぶれずに「堅守速攻」のスタイルを貫いてきた\n\n\n\n▼１９勝８分け、勝ち点６５。２位長野に勝ち点１６差をつけ、首位を独走している。開幕から２７戦負けなしというのはＪ１、Ｊ２でも過去に例がない。他の追随を許さない勝ちっぷりだ\n\n\n\n▼新型コロナウイルスの影響で開幕は３カ月半以上も遅れた。１カ月に６、７試合をこなすなど、どのチームも過密な日程に苦しんだ。開幕戦で岩手に４―０で圧勝。この勝利で勢いがついた。チームの方向性が見えた一戦だった\n\n\n\n▼守備でも攻撃でもよく走る。攻めは常に前方への意識を徹底。昨年までは自陣で後方へのパスが多く見られたが、今年はほとんどない。シーズン終盤だというのに、黒星がないのは奇跡的と言っていい\n\n\n\n▼今夜決まらなければ次は２２日。秋田市のソユースタジアムで富山戦が行われる。悲願のＪ２昇格が決まった場合は凱旋（がいせん）試合となる。クラブ設立１２年目、Ｊ３参戦７年目。関係者の思い入れはひとしおだろう。県民全体で喜びを分かち合いたい。", "publish_date": "20201119"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽この頃は、職場の机に向かっているだけでも時の移り変わりを感じる。片隅にある日めくり卓上カレンダーの厚みが目に見えて違ってきたからだ。今年は残り四十数枚、反対側には過ぎ去った320枚余が積み上がる。\n\n▼▽卓上には他にもボールペン、クリアファイル、クリップと文房具が並ぶ。そういえば、毎日のように使っているのにあまり気に留めたことがない。と、軽い気持ちで手にした高畑（たかばたけ）正幸著「文房具語辞典」がめっぽう面白い。「文具王」の異名を持つ著者が蘊蓄（うんちく）を傾けている。\n\n▼▽例えば、枚数の多い書類を綴（と）じるのに便利なダブルクリップ。バインダークリップとも呼ばれ、逆三角の板ばねをハンドルで開いて紙を挟むやつ－といえばお分かりの方も多いだろう。これはサイズが小さくなるにつれて、名称が小、小小、豆、粒と可愛（かわい）らしくなるそうだ。\n\n▼▽紙に穴を開けたりして綴じるホチキスは、針なしステープラーというのだとか。同僚から拝借する際、手つきを交え「あれ」と頼むありさまだったが、今度はちゃんと言えそうだ。いやいや、こんなふうに油を売っていると、日めくりの残りはますます少なくなってしまう。\n\n（2020/11/19付）", "publish_date": "20201119"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201119-559034.php", "title": "【11月19日付編集日記】ＡＩと知恵", "text": "米グーグル社が人工知能（ＡＩ）を使い、新型コロナウイルスの感染予測情報の提供を始めたというので、早速、パソコンで確認してみた。４週間の累計で国内全体で５万人超、県内は１３０人の新規感染者数を示していた。１日単位で詳細に予測しており、技術の高さに驚いた\n\n▼国が公表している感染者、入院患者数などを基に地図サービスの位置情報から得られる人の移動状況などを加味して分析している。過去のデータで実際に予測し、結果と照らして精度を高めたらしい\n\n▼きのう、１日当たりの国内の新規感染者が２千人を超えた。今月５日に再び千人を上回ったと思ったら、２週間足らずで倍増した。冬場の感染拡大は懸念されていたが、これほど一気に加速するとは予想できなかった\n\n▼膨大なデータを蓄積し、ＡＩで分析、予測するシステムは、自然災害や渋滞、店舗の商品販売などさまざまな分野で導入され、効果を上げている。精度を高めることが課題になるが、活用できる分野はさらに広がるだろう\n\n▼新規感染者の予測データは、自治体や医療機関などで利用が見込まれている。進展著しいＡＩの力と、人間の知恵を巧みに組み合わせ、この難局を乗り越えられたらいい。", "publish_date": "20201119"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/386533", "title": "信頼と困窮｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "信頼と困窮\n\n年を重ねるにつれ、１年がより早く過ぎ去っていく。今年は新型コロナウイルスも影響している。右往左往しているうちに師走が近づき、あっという間に正月を迎えることになる▼これまで初詣を欠かすことはなかった。コロナ禍で来年はどうするか。そんなことをぼんやり考えていたら、神社に関する興味深い数字を見つけた。庭野平和財団が昨年に発表した宗教団体に関する意識調査の結果だ▼もっとも目を引くのが、神道（神社）は「非常に信頼できる」「まあまあ信頼できる」の回答だった。合わせて65％に上り、１９９９年の調査から23ポイントも増加している▼御朱印、パワースポットのブームなどが背景にあると研究者はみる。そう言えば、周囲でも神社に行く人が増えた。神職の知人に聞くと、作法を知って参拝する人が多くなったという▼ただ、信頼感の上昇を手放しでは喜べない。神社が置かれた状況は決して前途洋々と言えない。支えてきた従来の地域共同体は、過疎化や都市化で崩れている。大きな神社を除けば、金銭的にも人的にも維持し続けるのは難しい▼そこにコロナ禍が拍車を掛ける。宗教法人は非課税の「公益法人等」に含まれるが、他の公益法人に出された持続化給付金は見送られた。高まる信頼度に比し深まる困窮度。神社は今、厳しい局面に立っている。", "publish_date": "20201119"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/255432", "title": "19【三山春秋】「副大統領になる女性は私が初めて…｜三山春秋｜上毛新聞ニュース", "text": "▼「副大統領になる女性は私が初めてかもしれないが、最後にはならない。今夜の出来事を見ている全ての少女が、この国は可能性に満ちていることを理解するからだ」\n\n\n\n▼米国の次期政権で副大統領職に就くことが確実となったカマラ・ハリス氏の勝利演説である。女性の参政権が憲法で認められて100年。ハリス氏は道を切り開いてきた女性たちをたたえ、次代を担う少女を勇気づけた\n\n\n\n▼若い世代に向けたメッセージに触れ、県が女子高校生を対象に開いているセミナーを思い出した。理工系分野への挑戦を後押しする取り組みで、10年以上続く\n\n\n\n▼今年は渋川女子高で開いた。群馬大大学院の板橋英之教授が「女の子は数学や物理が苦手」と聞かされるうちに思い込んでしまうことを「呪い」と笑い飛ばし、県の担当者は「大事なのは性別ではなく能力。先入観から可能性の芽をつまないで」と語り掛けた\n\n\n\n▼セミナーが続くのは、社会の仕組みや私たちの意識に少なからず「男だから」「女らしく」など男女の役割への固定観念があることの裏返しだろう。とりわけ幼少期からの無意識の刷り込みは、男女を問わず進路や職業選択の幅を狭めかねない\n\n\n\n▼性別にかかわらず自分らしく歩めるといい。誰もが個性や能力を生かせる社会になるといい。自分を縛っている呪いはないか、見つめ直したい。", "publish_date": "20201119"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/18/52673/", "title": "2020年11月18日(水)", "text": "▼押印廃止の県幹部会議で、鈴木英敬知事は存続検討の50件についても「廃止できない理由は基本的にない」。法手続きとの調整などどこ吹く風の鼻息だ。国の意向に沿った先駆的自治体として、また審議会などの委員入りを狙っているのかもしれない\n\n▼国と競うように知事が押印廃止を表明して以来、県の出先機関などから本当に押印箇所が多い、という苦情はしばしば寄せられる。菅義偉前官房長官と小池百合子都知事のバトルではないが、押印廃止は「圧倒的に県の問題」であり「国の問題」であるのだろう\n\n▼「大事なことは、押印の廃止を早く決めて、県民に混乱がないよう早く県民すること」と知事。民間とって、押印より申請時の書類の量の多さの方が切実な問題。知事にとっても「特例が残ると、デジタル化なんて絶対できない」の方が問題であろう\n\n▼河野太郎行革相が「押印廃止」と書かれたはんこの写真をツイッターに投稿して業界の猛反発を受け「誰かを不快にする意図はない」と釈明した。はんこ業界などは「誰か」にも入っていなかったのだろう\n\n▼閣議書に書く花押は存続という。政界アンテナはそれなりに健在か。花押は印章とは認めずとした最高裁判決を意識してか。松阪から会津に転封になった戦国大名蒲生氏郷は伊達政宗が背後に控える一揆に悩み、証拠文書とともに秀吉に訴えた。正宗は評定の場で少しも慌てず、自分の文書の花押は偽書防止にセキレイの目に針で穴を開けていると主張。用心深さに重役らを驚かせた\n\n▼押印廃止でカラ出張や公印・印鑑盗用が増えぬよう備えを願いたい。", "publish_date": "20201119"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/832502.html", "title": "１１月１９日【大自在】 「考える人」｜静岡新聞アットエス", "text": "県立美術館にあるロダンの彫刻「考える人」。ダンテの「神曲」を題材にした「地獄の門」の上で、立派な体軀［たいく］の人間が思索にふけっている。考えることはかくも力強い行為かと思わせる。地獄の門と一緒に見られる場所は国内では他に東京の国立西洋美術館しかない。\n\nインターネットが人間の本質を「考える人」から「クリックする人」に変えていると２００３年に学術誌で警句を発したのは情報教育などが専門の米フロリダ国際大准教授のＭ・Ｏ・サルナラヤナン博士だった。\n\n人々がクリック一つで知りたいことにたどり着こうとするネットの時代。時には自分の期待する答えを求めてネット空間を長時間さまよい、クリックをし続ける。情報を精査することなく繰り返される「クリック」が「考える」行為に取って代わると懸念した。\n\n博士は当時こう結んだ。「人間の本質は『われクリックする、故にわれあり』になったと言えるかもしれない。私は『われ思う、故にわれあり』を取り戻したい」と。\n\n警句から１７年。博士から現在の考えを伺う機会があった。今や人々は「クリックする人」に加えて「スクロールする人」になっているという。確かにＳＮＳに流れる無数の投稿を懸命にスクロールして追いかけることが現代人の生活の一部になりつつある。\n\n小春日和に黄金のプロムナードを散歩がてら、新型コロナには十分気をつけて県立美術館に「考える人」を見に行くのもいいかもしれない。ネットの必要性は増す一方だが、クリックもスクロールもしない日がたまにはあっていい。", "publish_date": "20201119"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n１２０年（ねん）あまり続（つづ）いた金沢（かなざわ）の老舗（しにせ）が主力（しゅりょく）の繊維部門（せんいぶもん）から撤退（てったい）した。４代目（だいめ）の社長（しゃちょう）は「電話（でんわ）が丸（まる）２日間（かかん）も鳴（な）らないことがあった」と本紙（ほんし）で語（かた）っている\n\n思（おも）わず自分（じぶん）の携帯（けいたい）電話を取（と）り出（だ）してみた。着信履歴（ちゃくしんりれき）が１週間（しゅうかん）の空白（くうはく）も珍（めずら）しくない。仕事（しごと）も暇（ひま）。メールもしない。これが普通（ふつう）だと思っているが、会社（かいしゃ）の経営者（けいえいしゃ）にとっては別問題（べつもんだい）だ。電話が２日間も鳴らないのは「とんでもない事態（じたい）だ」と先（さき）の社長は言（い）う\n\nコロナ禍（か）で全国（ぜんこく）のアパレル（既製服（きせいふく））業界（ぎょうかい）が苦境（くきょう）に陥（おちい）っている。地道（じみち）に経営を続けてきた老舗が、感染症（かんせんしょう）のためもあって店（みせ）をたたむのは悔（くや）しいことである。各地（かくち）に同（おな）じ無念（むねん）さを思う経営者がいる。この異常（いじょう）事態の一日（いちにち）も早（はや）い収束（しゅうそく）を願（ねが）わずにはおれない\n\n「商売（しょうばい）は対面（たいめん）でするから初（はじ）めて成（な）り立（た）つ」と淡々（たんたん）と語る先の社長の言葉（ことば）は２０２０年の今（いま）を象徴（しょうちょう）している。ネット時代（じだい）は商売が対面で成り立つ常識（じょうしき）を覆（くつがえ）した。そこにコロナ禍が重（かさ）なって「対面しない商売」が拡大（かくだい）した\n\n売（う）り買（か）いは言葉の「やりとり」と「駆（か）け引（ひ）き」でもある。これも商売の楽（たの）しみの一（ひと）つだ。温（あたた）かい血（ち）が流（なが）れる経済（けいざい）を取りもどしたい。", "publish_date": "20201119"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1208307", "title": "県内でクマの人身被害や出没が相次…", "text": "県内でクマの人身被害や出没が相次…\n\n【越山若水】県内でクマの人身被害や出没が相次いでいる。過去最多だった昨年度を上回る最悪のペースだという。近年はクマに限らずシカやイノシシ、サルなどの獣害が農山村を困らせている▼実は１９７０年代半ば、日本では多くの野生動物が「絶滅寸前」「減少の一途」といわれた。ある書籍では「イノシシは、狩猟獣として人気だが、東北・北陸・北海道の１０道県では見られない」とある。県内の高齢者でも若いころ、実物に遭遇した人は少ないらしい▼ツキノワグマも「九州では確認されなくなり、四国もごく小範囲。全国の生息数は約６６００頭」と記述される。ところが２０１０年には推定１万３０００～３万頭と大幅に増加。人里を動き回る事例が相次ぎ、捕獲された個体は多い年で５０００頭を超えるという▼野生動物が増えすぎた理由は何か。「獣害列島」（田中淳夫著、イースト新書）によれば、温暖化による越冬のしやすさ、ハンターの減少、オオカミの絶滅などで個体数が増えた―とする説明では不十分。最大の原因は、冬場に得られる餌が増えたことだと推察する▼動物の生存は妊娠・出産をする冬をどう乗り切るかに左右される。しかし晩秋の田畑には未収穫の野菜や廃棄作物がどっさり。稲株からはヒコバエが生え、カキやユズの果実も放置されたまま。まさに“飽食の里”。まずは餌場の撤去が急務である。", "publish_date": "20201119"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201119"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013875404.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "直木賞作家の山本兼一さんは、代表作の一つ「火天（かてん）の城」を７年がかりで書き上げた。物語の主人公は織田信長の命で安土城築城に挑む宮大工だ◆実在の人物だが資料がない。文献を読み、信長のかかわった城跡を巡り、大工や建築家と会い、安土城の復元に携わる建築史家にも教えを請うた。その日々は「日本の深層」への旅だったと振り返っている◆宮大工、畳製作、左官、建造物彩色（さいしき）など日本の技術１７件が、ユネスコ無形文化遺産に登録される見通しとなった。山本さんの言葉を借りれば「日本の深層」に光が当たった。匠（たくみ）の技が認められるのはうれしい◆「真っ黒け、ほこりまみれで修理している若い見習いの励みになる」。きのうの紙面にあった宮大工の一言が印象深い。それぞれの現場では、職人の高齢化が進んでいる。登録が若い人たちの誇りになったらいい◆世界で利用される旅行サイト「トリップアドバイザー」が、日本でぜひ見学したい博物館などのランキングを発表している。２０１８年版の２位に選ばれたのは、神戸の竹中大工道具館である。コロナ禍が起きる前だが、訪れる外国人は急増していた◆匠の技は外国人には分からないと思ってはいけない。堅固で繊細、華麗。「日本の深層」は心をとらえている。２０２０・１１・１９", "publish_date": "20201119"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201119085500.html", "title": "毎年実施されている県民アンケート。その…｜奈良新聞デジタル", "text": "毎年実施されている県民アンケート。その中で「県は全体的に見て住みやすい県だと思いますか」という質問に対し肯定的な回答が増えている。\n\n\n\n今年8月の調査で住みやすい、どちらかといえば住みやすいと答えた人が合わせて70・0%に達し、前年の63・8%を6・2ポイントも上回った。\n\n\n\n県内にずっと住みたいとする回答も、ここ数年は1ポイント以上の伸びが継続している。ただ理由として自然災害の少なさを挙げた人が75・9%と最多を占めている点は、やや気掛かり。\n\n\n\n地理的条件や官民挙げた防災の取り組みなど、地域の安全性に寄せる評価が高いのは悪いことではないが、過信や誤解があってはならない。\n\n\n\nまたアンケートがコロナ禍の最中に行われたことも分析に当たって注意が必要。外出を自粛する人が多かった影響か、回答率が前年比10・1ポイント増と大幅に伸びたことも見逃せない。\n\n\n\n感染症は社会に大きな衝撃を与え、個人の暮らし方や価値観にも影響が広がる。地域の未来像も変わらないと。県民アンケートの結果を踏まえつつウイズ・コロナ時代に適合した住みよい県を目指して。(松)", "publish_date": "20201119"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1072930/", "title": "日本で「こどもの日」といえば５…：山陽新聞デジタル｜さんデジ", "text": "日本で「こどもの日」といえば５月５日だが、あす１１月２０日も子どもの記念日である。国連が１９５４年に制定した「世界子どもの日」▼３１年前のこの日、すべての子どもに人権を保障する「子どもの権利条約」が国連で採択された。しかし、世界の状況は厳しい。５歳未満の子どもは６秒に１人が亡くなり、６人に１人は極度の貧困状態にある。国連児童基金（ユニセフ）などのデータだが、進行中のコロナ禍でさらに事態悪化が心配される▼日本についても気になるデータが先ごろ公表された。３８カ国の子どもの幸福度調査で、医療制度が整った日本は「身体的健康」で１位。ところが「精神的幸福度」はワースト２位だった▼原因について識者からは、いじめや学力偏重、子どもの貧困などを指摘する声がある。筆者が気になったのは、関連調査で子どもを取り巻く社会状況を比べた項目だ。「困った時に頼れる人がいる」と答えた人の割合が、日本は最も低い国の一つだった▼子どものつらさの背景には大人の孤立があるのではないか。考えていたら、きのうの本紙で一般社団法人ぐるーん（岡山市）が動画をつくった記事を見つけた▼子育て中の人や、様子が気になる子どもに声を掛けようと動画は呼び掛ける。名付けて「岡山おせっかいプロジェクト」。そんな地域づくりに賛同したい。", "publish_date": "20201119"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=700930&comment_sub_id=0&category_id=143", "title": "「質草」の値打ち", "text": "物（質草）を預かり、それに見合ったお金を貸す質屋だが、江戸時代には、形がないものでも質入れできたそうだ。上方落語の初代桂文枝がばくちで負けて金に困り、おはこの噺（はなし）「三十石」を質入れした。ひいきの客が受け戻すまで高座で演じることを封印したという▲そのまま引き取られず質流れ品になっていたらどうしたのだろう。ほかの落語家に売っても演じられたかどうか。真偽は定かではないが、名人と言われた噺家の芸に、それだけの値打ちがあったという逸話なのだろう▲預けてもいないのに、いつの間にか取られていた質草を受け戻す値段が１１億円―。ゲーム大手の「カプコン」にサイバー攻撃を仕掛けた集団が大量の機密情報を入手したとして、金銭取引を迫っている。応じなければ盗んだ情報を公開するとも脅している▲ランサムウエアと呼ばれる暗号化ウイルスを企業のシステムに送り込んで感染させ、データを抜き取った上で使えなくする。ランサムは英語で「身代金」という意味。まさに情報を人質にした身代金の要求と言えよう▲データが無ければ業務に支障を来しかねない。質草のように流すわけにはいくまい。何とか手だてはないものか。", "publish_date": "20201119"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1605751447956/index.html", "title": "山陰中央新報社｜古い命を危うくし", "text": "数年来の付き合いになる８０代の元大学教授から先日、手紙をもらった。コロナ禍で「もっぱら蟄居（ちっきょ）」と横浜暮らしの近況を伝えたついでに、遊び心で作ったという川柳が記されていた。＜ｗｉｔｈ（ウィズ）つけ／古い命を／危うくし＞。各種の「Ｇｏ Ｔｏ キャンペーン」など経済優先で進む世間に皮肉を込め「老人の命は要らないということでしょうか」と▼新型コロナウイルスの感染は、懸念された「第３波」が襲来。全国の１日当たりの新規感染者数は過去最多の更新が相次ぐ。しかし今のところ、緊急事態宣言の再発動を求める声はおろか、「ステイホーム」の呼び掛けも聞かない▼前回の発動で経験した生活や経済への深刻な影響が身に染みたようだ。「経済を止めれば、感染による死者よりも多い自殺者が出る」との主張や予測も聞かされた。口には出さないが、「最大多数の最大幸福」のためには多少の犠牲はやむを得ない、との暗黙の了解があるのか▼その発想は、生活のために老いた親を山に置き去りにした、昔の「姥捨（うばすて）伝説」と比べて進歩したと言えるだろうか。高齢者をはじめ「弱者」の立場になった視点は、困難に直面したときにこそ試される▼人の移動や活動が大幅に増える年末年始を迎える。マスクの着用や「３密」の回避に換気など、これまでの対策の徹底だけでいいのか。弱者の身になって、いま一度考えたい。（己）", "publish_date": "20201119"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/17996", "title": "四季風", "text": "中国地方のジャーナリストらでつくる中国山地編集舎が先月、新しい年刊誌「みんなでつくる中国山地」を創刊した。巻頭のルポ「中国山地１０００キロの旅」では、山口市や長門市で地域づくりに汗を流す人たちが登場する ▼ルポは、多様な関わり手が地域づくりに協力し、足りないものを知恵と工夫で補い合う、新しい「地元」の姿を伝える。「何もない」と言われ、どうにかして抜け出したい場所だった地元が、若者の挑戦・・・\n\n関連記事", "publish_date": "20201119"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nアコヤガイの入ったネットの間を魚が泳ぎ、宇和海をほうふつとさせる。海とつながっているように見えるプールでは、イルカが夕日を背にジャンプ、躍動していた▲\n\n子どもにせがまれ、香川県宇多津町で６月に本格オープンした四国水族館を訪れた。ペンギンの展示は中止になっていた。県内で高病原性鳥インフルエンザが確認されたことを受け、安全性の高い屋内へ移動させている▲\n\n香川県の養鶏場で今月、鳥インフルエンザの発生が相次ぐ。殺処分を余儀なくされた農家を思うとやりきれない。国内の養鶏場では香川県での２０１８年１月以来。渡り鳥がウイルスを運び、ふんや死骸を通じて広がるとされ、冬に発生しやすい。今回は例年にない早い時期の発生▲\n\n環境省は野鳥に対する警戒を最も高い「レベル３」に引き上げた。１０月以降、北海道と鹿児島県で野鳥のふんなどからも見つかっており、どこで発生してもおかしくない▲\n\n愛媛県内では１９年１１月に野鳥のふん便から致死率が低いウイルスが検出されたが、これまで家畜での鳥インフルは確認されていない。隣県での発生に警戒を強めている。県は１００羽以上飼養する農場に消毒命令を出し、消毒の徹底を呼び掛けている▲\n\nとりわけ今年は鳥だけでなくヒトもウイルスに脅かされている。新型コロナウイルス感染が急拡大している。予防や警戒を怠りなく、対応は適切に冷静に、ウイルスへの構えは同じだろう。", "publish_date": "20201119"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/414931/", "title": "小社会 屋敷神｜高知新聞", "text": "小社会 屋敷神\n\n直木賞作家、故岡田誠三さんは会社員の男が迎える定年の意味をこう書いている。「男の神は外の仕事にあって、女房は屋敷神だとすれば…、外なるわが神にみはなされて、内なる神のもとへ帰るよりほかに行き場がなくなることを意味する」。\n\n\n\n４０年ほど前の随筆だから現代と家庭観はやや異なるかもしれない。だが、実感がある。定年の日。早く帰宅すると玄関口で屋敷神は「長らくご苦労さんでした」と迎えた。岡田さんはこう答えた。「いや、どうも、これからよろしく頼みます」。\n\n\n\n定年とはちょっと違うが、職種によってはコロナ禍で在宅勤務が広がりつつある。在宅時間が増えた春ごろは「コロナ離婚」の増加が心配された。家事や育児を巡る夫婦間の亀裂。逃げ場を失った女性への夫の暴力。\n\n\n\nそんな懸念とは逆をいく記事が先日、本紙に載っていた。明治安田生命保険の調査では、コロナ下で夫婦仲が良くなった人が約２割。悪化の３倍に上った。会話が増え、配偶者が家事や育児に協力的になったのが主な理由だとか。\n\n\n\n女性が屋敷神とは限らない価値観の変化もあるだろうし、イライラとうまく付き合っている人も多いのだろう。今年上半期の離婚も減っている。ただ、厚生労働省のお役人は「社会の活動自粛で、落ち着いてから手続きしようという夫婦も多いのでは」となかなか怖いことを言う。\n\n\n\n長引くコロナ禍。互いに「よろしく頼みます」の精神で。\n\n\n\n\n\n１１月１９日のこよみ。\n\n旧暦の１０月５日に当たります。ひのえ とら 四緑 友引。\n\n日の出は６時４１分、日の入りは１７時０１分。\n\n月の出は１０時５０分、月の入りは２０時５０分、月齢は３．９です。\n\n潮は中潮で、干潮は高知港標準で２時１７分、潮位５センチと、１４時３３分、潮位１０２センチです。\n\n満潮は９時１５分、潮位１７０センチと、１９時５５分、潮位１７０センチです。\n\n\n\n１１月２０日のこよみ。\n\n旧暦の１０月６日に当たります。ひのと う 三碧 先負。\n\n日の出は６時４２分、日の入りは１７時０１分。\n\n月の出は１１時４１分、月の入りは２１時５３分、月齢は４．９です。\n\n潮は中潮で、干潮は高知港標準で３時０３分、潮位２０センチと、１５時２５分、潮位１０９センチです。\n\n満潮は１０時１１分、潮位１５９センチと、２０時３８分、潮位１５６センチです。", "publish_date": "20201119"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/665624/", "title": "春告げ鳥と呼ばれるウグイスの初鳴きや桜の開花…", "text": "春告げ鳥と呼ばれるウグイスの初鳴きや桜の開花、夏を実感するアブラゼミの声…。四季のページをめくる生き物たちのメッセージを、その年の暦に刻む。気象庁が半世紀以上続けている生物季節観測だ\n\n▼全国58地点で、植物34種、動物23種を対象に、開花や初見、初鳴きなどを調べている。その観測を、来年から全ての動物と大半の植物について取りやめるという。都市化などが進み、観測が難しくなったためだ\n\n▼観測に当たる職員が苦労していると聞けば、やむを得ないかもしれないが、季節の変わり目に挟むしおりがなくなるようで寂しい気もする。それでなくても、ことしは季節の移ろいが遠く感じられた\n\n▼新型コロナの流行だ。春には緊急事態宣言が出され、外出自粛が求められた。自然に触れ、花や鳥をめでる機会が減った。毎年の楽しみだった祭りや催しも中止された。酷暑の夏にマスクを着け、木枯らしの季節にも窓を開けて換気するのが日常の風景になった\n\n▼一時おとなしかったコロナがまたぞろ猛威を振るい始めた。政府のキャンペーンで多くの人が旅行や飲食を楽しんだ結果か。寒くなったせいか。来月予定していた忘年会も早々と中止に\n\n▼この時季の生物季節観測の対象はイチョウの黄葉。通勤途中の街路樹はすっかり黄色に染まった。風に舞う枯れ葉は秋から冬への招待状のよう。冬の訪れを、コロナの隆盛に教えてもらいたくはない。", "publish_date": "20201119"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201119111522?c=39546741839462401", "title": "いつかはクラウン ｜ 長崎新聞", "text": "NHKの連続ドラマ「おしん」が空前のブームを呼び、4月には東京ディズニーランドが開園。任天堂の「ファミリーコンピュータ」が発売されたのもこの年。本県は長崎大水害の翌年で、筆者は大学1年生。トヨタ自動車の名作コピー「いつかはクラウン」が生まれたのは、そんな1983年のこと▲65年前のデビュー以来、国産高級セダンの代名詞として“君臨”してきた名車クラウンだが、最近の自動車市場では苦境が続いていたらしい。現行のセダンタイプの生産・販売中止が検討されているという▲ニュースに触れて、石坂浩二さんのナレーションが車の魅力をもの静かに語る「いつかは－」のフレーズを真っ先に思い浮かべた方も多いはずだ▲よくよく考えれば、高級車のハンドルを握ること自体は、人生における何かの達成や成功を直接的に意味するわけではない。そこは広告戦略の勝利だ、と今は思う▲ただ「いつかは－」の短い字句に込められた「未来の可能性」や「努力の向こうにある明るさ」があまり疑われることなく皆に共有されていた時代でもあったのかもしれない▲いつかは○○－令和の今ならばどんな言葉が入るのだろう、と試しに考えてみて、なかなか答えを思いつけずにいる。価値観の多様化だけが理由ではなさそうな気もする。（智）", "publish_date": "20201119"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/601842", "title": "暑くないの？｜有明抄｜佐賀新聞LiVE", "text": "季節がひと月ばかり逆戻りしたような温かさが続く◆旧暦の１０月、ちょうどいま時分の晴天を「小春日和」というが、ロシア語では「女の夏」と呼ぶらしい。厳寒のかの地では「女心のようにはかない温かさ」なのだろう。老いを人生の「冬」に見立てれば、「老年期に近づいた女性が一瞬見せる美しさ」にも似ている…ちょっと失礼な話だが◆そんな年齢になって、とりわけ衰えを感じるのが「耳」だという。評論家の樋口恵子さんが雑誌に書いていた。長袖で外出しようとする樋口さんに娘さんが声をかけた。「暑くないの？」。樋口さんは答えた。「ハンドバッグの中」。「？？？」。マスクでしゃべるのが当たり前になって、「暑くないの？」が「マスクないの？」に聞こえてしまう◆コロナ禍は余計、コミュニケーションをむずかしくする。暑苦しいマスクをはずせれば、どんなにかいいだろう。全国で連日、新たな感染者が過去最多を更新し、流行の「第３波」に警鐘が打ち鳴らされるいま、そんな気持ちはしぼんでいく◆週末は３連休が控える。感染対策は万全に、経済も回していく。厄介な宿題を抱え、いまどう行動すべきか、国民と政府の間でしっかりコミュニケーションは取れているだろうか。「ＧＯ ＴＯ」なのか、「ＧＯ ＨＯＭＥ」なのか、聞き取りづらくて困っている。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201119"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=128738", "title": "新型コロナウイルス対策で夜間... | 南風録 | 南日本新聞", "text": "新型コロナウイルス対策で夜間の移動が原則禁止されているイタリアで、５歳のトッマーソ君はクリスマスが心配になったらしい。コンテ首相にメールし、サンタクロースの外出を禁止しないようにお願いした。\n\n機転の利いた首相の返答がいい。「サンタさんには特別な申請書がある」から、国境さえ越えて飛び回れることを伝えたという。このやりとりが報じられて安心した子どもは、世界中にいるに違いない。\n\nイタリアは今年３月、爆発的な感染拡大で医療現場がパンクし、全土の都市封鎖に追い込まれた。状況が落ち着いた５月以降、徐々に規制を緩めて経済活動との両立を図ってきたが、冬場になって再び感染者が急激に増えている。\n\n１日の感染判明者が４万人を超えるなど、状況は極めて厳しい。欧州のほかの国々も似通った局面になっている。外出制限などの措置を打ち出す国が相次ぐのはやむを得まい。\n\n日本は今月に入って１日の新規感染者が１０００人を超える日が珍しくない。欧州と比べて少ないからと楽観するのは禁物だろう。いつ急増に転じてもおかしくなく、東京都や北海道など警戒レベルを上げる自治体も出ている。\n\nトッマーソ君はサンタさんに新型コロナがなくなるようお願いするという。今、世界の多くの人が共有する祈りである。子どもが欲しいおもちゃを無邪気にねだれる日常の尊さを思わずにいられない。", "publish_date": "20201119"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1227512.html", "title": "＜金口木舌＞国際男性デー", "text": "「母親ならポテトサラダくらい作ったらどうだ」。総菜のポテトサラダを買おうとした子連れの女性を高齢男性が叱責したという投稿がツイッターに上がった。それをきっかけに今夏「ポテサラ論争」がネット上で起こった\n\n▼手作りサラダを強要する背景に「女性はこうあるべきだ」という価値観が男性側にある。幼稚園で使う手作りの絵本バッグ、飲み会の席での取り分けや酒づくり。「女性なら気を配るのが当然」と見なされる目に見えない期待。その空気だけでストレスを感じる\n\n▼固定化された役割に、息苦しさを感じるのは女性だけではない。沖縄の長男は、幼少時からウークイで最前列に座らされ、ウチカビの扱い方などを教えられる。進学や就職は地元を勧められ、トートーメーと親の介護の責任が伴う\n\n▼跡継ぎとして期待される空気を当たり前として受け入れる人が大半だろうが、少数派ながら「なぜ自分だけ」と長男の役割に疑問を抱く人もいる\n\n▼近年、男性の「生きづらさ」に注目が集まる。長男だけではなく男性の「たくましさ」を良しとする価値観になじまない人は、弱音を吐きづらい\n\n▼手作りサラダを強要する男性に限らず、一方的な価値観の押し付けは誰もが避けたいところ。きょうは国際男性デー。男性の役割や性の平等を考える日。自分の価値観について、改めて考える機会にしてはどうか。", "publish_date": "20201119"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201119"}
]