[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/618504/", "title": "＜卓上四季＞慕われる人：北海道新聞 どうしん電子版", "text": "大相撲の取り組み後の支度部屋。沈黙したり、言葉を荒らげたりする関取もいる中、常に誠実に取材に対応したのが札幌市生まれの元小結、大翔鳳こと村田昌巳さんだった▼後に横綱となる貴花田関との賜杯争いで注目されても自省を忘れず、出世しても偉ぶることはなかった。温和な人柄、真摯（しんし）な取り口。「あの人のためなら何でもする」という同門同郷の力士の言葉が今も耳に残る▼その村田さんを立浪部屋に紹介したのが、当時日大相撲部監督として面倒を見ていた田中英寿前日大理事長である。子供のいない前理事長夫妻はことさらかわいがり、経営する東京・阿佐ケ谷のちゃんこ店にそのしこ名を使ったほどだ▼前理事長は１９９９年、相撲部人脈を背景に理事に就任。２００８年に理事長になると権限集中が進み、その顔色をうかがうような空気が広がったと報道される▼９９年春場所後に膵臓（すいぞう）がんが見つかった村田さん。相撲部仲間の舞の海さんらが発起人となり、秋場所後に異例の早さで行われた断髪式には３００人以上が集まった。母校北海高校の校長や同郷の歌手大黒摩季さんらもかけつけた理由は明らかだろう▼村田さんが３２歳の若さで亡くなったのは同年１２月４日だった。ちゃんこ店名はその後「たなか」に変わった。面倒見の良さで知られた前理事長が権力で周囲を従わせてきたとしたら泉下のまな弟子は何と思うだろうか。２０２１・１２・３", "publish_date": "20211203"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211203khn000008.html", "title": "河北春秋(12/3)：「蛇籠（じゃかご）編む」という夏の季語が… | 河北新報オンラインニュース", "text": "河北春秋(12/3)：「蛇籠（じゃかご）編む」という夏の季語が…\n\n「蛇籠（じゃかご）編む」という夏の季語がある。竹を籠のように編み、大きな石を幾つも詰め込む。籠は直径６０センチほどで長さは２～１０メートル。形はまるで蛇のよう。水害を防ぐためにかつて川の中や堤防に置いたという▼アフガニスタンで活動し、２年前の１２月４日、銃弾に倒れた医師の中村哲さん。生前、用水路の掘削について、こう語っていた。「石材は豊富なので、針金のカゴに石を詰めたものを蛇籠と言いますけれど、これを護岸に使いました」▼ＮＨＫのラジオ番組のインタビューをまとめた近著によると、日本の戦国時代から江戸時代にかけて完成した農業土木技術を参考にしたそうだ。蛇籠づくりも自分たちで。そうして乾燥した荒野に現地の人々と辛抱強く用水路を造り続けた▼この８月、イスラム主義組織タリバンの復権で事業は中断したが、現在は事業を再開している。一時しのぎの経済支援よりも自立を助ける地道な活動こそが何よりも大事。中村さんのそんな考えが現地で生きている証しだろう▼水路沿いに柳を植えた。根が蛇籠を包み込むように伸び、蛇籠の針金はさびてなくなる。「（柳は）ちょうど生きた蛇籠のように、この石を抱えて保護するわけですね」。青々と旺盛に成長する柳並木は中村さんの遺志を象徴しているかのようだ。（２０２１・１２・３）", "publish_date": "20211203"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211203AK0014/", "title": "北斗星（１２月３日付）｜秋田魁新報電子版", "text": "夜半に雷が鳴り響いたと思ったら、バラバラとあられの音が続いた。昨日の朝は案の定、うっすら雪が積もっていた。「もしや」と期待した季節ハタハタの初水揚げは残念ながらまだだった\n\n\n\n▼秋田市のスーパーに先日、ブリコ入りのハタハタが並んでいた。ホタテの貝殻を鍋にした貝焼きなら、間違いなく頭や尾がはみ出る特大サイズ。１匹が千円近い値段に驚かされた。産地は北海道だった\n\n\n\n▼家族や仲間と大きな鍋を囲むのは楽しいが、貝焼きのような小さな鍋もまた味わい深い。そんな鍋物を「小鍋だて」と呼ぶことを池波正太郎の時代小説「鬼平犯科帳」で知った。例えば「白魚と豆腐の小鍋だて」など具材は至ってシンプル。単身赴任の折に、まねをしてよく作ったものだ\n\n\n\n▼小説を原作としたテレビ時代劇で、「鬼平」こと長谷川平蔵の役を１９８９年から２８年間にわたって演じた中村吉右衛門さんが亡くなった。享年７７。盗賊には恐れられる存在でも、その温顔、和やかな語り口から伝わる人情味は吉右衛門さんならではだった\n\n\n\n▼歌舞伎界を代表する立役者としての活躍は今更言うまでもない。小坂町の芝居小屋・康楽館や秋田市の県民会館で開かれた公演にもしばしば出演した。舞台での雄姿は県内の歌舞伎ファンの脳裏にもしっかり焼き付けられたはずだ\n\n\n\n▼時代劇の華は悪者を懲らしめる太刀さばきかもしれないが、うまそうに酒や料理を口に運ぶ所作も忘れられない。映像の中で名優は生き続けるだろう。", "publish_date": "20211203"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽歌舞伎役者なのに、若い頃「着物が似合わない」と言われていた。先輩に教えを請うたら「普段から着ることです」。2年ほど、電車でも銀座の街でも着物で通した。視線を集めたが、体が自然になじむようになった。\n\n▼▽77歳で亡くなった中村吉右衛門さんの逸話である。後年テレビに映った着流し姿は実にさまになっていた。八代目松本幸四郎を父に持ち、祖父は初代吉右衛門。名門故に、名跡を守り育てる重圧ものしかかった。だが、地道な努力の末に名優としての華と風格を増していく。\n\n▼▽劇場で歌舞伎に接することが容易ではない地方暮らしの身に、一番なじみ深いのはテレビ時代劇「鬼平犯科帳」だった。役どころは江戸の「火付盗賊改方」の長官「鬼の平蔵」である。4代目となる鬼平に吉右衛門さんを強く希望したのは、原作者の池波正太郎さんだった。\n\n▼▽悪を取り締まるべく、部下を「ためらうな、迷うな、一歩も引くな」と大音声で鼓舞する剛毅（ごうき）さ。一転して、酒場で差しつ差されつ気持ちを通わせる場面の柔和な面持ち。新たな演技を見ることはもはやかなわないが、幾多の名場面はこれからも人々の心に長く残り続ける。\n\n（2021/12/03付）", "publish_date": "20211203"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211203-671124.php", "title": "【12月３日付編集日記】魚の力", "text": "食卓や酒席を飾るアンコウやメヒカリが旬を迎え、食通にはたまらない季節がやってきた。濃厚なあんこう鍋や、熱々のメヒカリのから揚げなど、冷えた体を温めてくれる料理の数々は、冬の楽しみでもある\n\n▼サッカーのＪＦＬに加盟するいわきＦＣは、県漁連の協力を受け、選手の食事に地元の魚をより多く提供する環境を整えた。栄養価の高い魚を積極的に取り入れ、肉体改造に生かそうという試みだ\n\n▼塩サバ焼きは弁当などにも利用され、「食欲をそそる味」と選手の評判も上々。品質の良さから市場関係者に評価される「常磐もの」をはじめ、新鮮でおいしい魚介類の力もあり、初参戦した昨季の７位から躍進してリーグ戦で優勝し、Ｊリーグ昇格に花を添えた\n\n▼東京電力福島第１原発事故による試験操業から本格操業への移行期に入り、県産水産物は風評払拭（ふっしょく）や販路拡大が急務だ。特に常磐ものはそのけん引役として期待されており、県などは奮闘する漁業者や水産物の魅力を県内外に伝えている\n\n▼地元の魚介類を食べ、体を強くした選手らがＪ３の舞台で躍動する姿は大きな発信力になる。まずは５日にいわき市で行われる今季最終戦に勝利し、常磐ものをアピールしてほしい。", "publish_date": "20211203"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/529341", "title": "和久奈ちよさん｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "和久奈ちよさん\n\n札幌市生まれの和久奈（わぐな）ちよさんは日本女子大で英文学を学び、卒業後、米国の大学院に留学。帰路スウェーデンに立ち寄った際に、友人の紹介で彫刻家のワグナー・ナンドールさんから絵画を習った▼二人は恋に落ち、多くの困難を乗り越えて1966年に結婚。日本に移住し、70年に益子町の里山を切り開き、夫婦で住居兼用のアトリエを造った。ちよさんの支えを得てワグナーさんは彫刻の制作に没頭し、日本国籍を取得した▼釈迦（しゃか）、キリストなど11体の像が配された「哲学の庭」や県立美術館の収蔵品第１号となった「母子像」、栃木国体参加章など、深い精神性を具現化した作品を残した▼ハンガリー出身で、スウェーデンへの亡命など苦難の人生を送ってきただけに安らぎの日々だったに違いない。97年に75歳で亡くなった後、ちよさんはアトリエを核としたアートギャラリーを2000年に開設し、作品の保存と普及に努めてきた▼10月下旬、ちよさんが膵臓（すいぞう）がんで亡くなった。91歳だった。生前、母子像が県立美術館収蔵庫に約40年間保管され続けたことを嘆いていたが、昨年、県総合運動公園に設置され喜んでいた。天国で真っ先に夫に報告したことだろう▼お別れの会が11日に宇都宮市内で開かれる。ギャラリーは存続し、平和を希求した作品群はこれからも鑑賞できる。", "publish_date": "20211203"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/36427", "title": "2021/12/03【三山春秋】古代ローマ時代の百科事典…", "text": "▼古代ローマ時代の百科事典『博物誌』を手掛けた大プリニウスを描くヤマザキマリさん、とり・みきさんの漫画『プリニウス』（新潮社）には、木の板に塗った蠟（ろう）に文字を刻むノート型の道具「タブラエ」で物事を記録する場面が登場する。現代のデジタル機器「タブレット」の語源でもあるそうだ\n\n▼そのタブレット端末の導入が県内議会にも広がっている。県と9市町村が公費で導入しており、来年度以降もさらに増える見通しだ。各議員に配布していた紙の資料を画面上に表示してペーパーレス化を進め、情報共有を迅速化する狙いがある\n\n▼県議会は開会中の第3回後期定例会から、端末の活用を委員会だけでなく本会議にも広げた。当面は紙資料も併用するため、多くの議員の机には端末と紙の両方が置かれている\n\n▼反応はさまざまだ。傍聴席から見ると、端末を使わず従来通り紙資料だけの席も。70代の議員は「やっぱり紙の方がいい」と苦手意識を打ち明ける\n\n▼一方、操作に慣れている30代の議員は「予算書のように分厚い資料は端末で見るメリットが大きい」と効果を感じつつ「複数の資料を並べて同時に見比べたい時は紙の方がやりやすい」とする\n\n▼紙も端末も長短あって最適解の発見には時間がかかりそうだ。まさに「ローマは一日にしてならず」だが、紙を削減しつつ、端末の機能を生かして議論の質が高まるような活用を期待したい。", "publish_date": "20211203"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/03/67841/", "title": "2021年12月3日(金)", "text": "▼池波正太郎の時代小説は『真田太平記』はじめ好きだが、『鬼平犯科帳』は手に取る気にならなかった。なのにテレビドラマは熱心なファンなのだから、人の好みというのは奇妙だ。主役の二代目中村吉右衛門の実父、初代松本白鸚の当たり役でもあったが、そちらは関心がなかったので特にそう思う\n\n▼吉右衛門の鬼平こと、火付盗賊改方長官、長谷川平蔵が好きだったのは軽口、しゃれ、冗談がひんぱんに飛び出す軽みだった。吉右衛門その人が顔をのぞかせている気もしたのである。30年近く続けて幕を下ろす最後の撮影を終え、吉右衛門はいつもと変わらず、ひょうひょうと風のように去って行ったという。鬼平そのものに思えた\n\n▼名人とうたわれた初代中村吉右衛門の一人娘が母で、婿を取らせようとした父を「男子を産んで名を継がせる」と説得して初代白鸚に嫁いだ。「長男（二代目白鸚）は後を継がせ、次男の私はポイと養子に」（『徹子の部屋』で吉右衛門）\n\n▼怖い母で、稽古では「もういっぺん」を繰り返し、舞台のダメを出し、自ら手本を示すが、いずれも的確だった。歌舞伎役者になりたかったのではと、二代目白鸚が書いている。覆ったのは評伝を読んで。６、７歳から父を思い続けていたという\n\n▼父の意識がない中、足をさすりながら母は昔、チョコレートを父の巡業先に送った話を妹にした。白鸚がポツンと「松江だったねえ」と言ったという。平蔵は長谷川家の嫡男の死で本家に迎えられる設定。義理の母にいじめられた話をよくするが口調は明るい。自らの生涯がにじみ出ている気がした。", "publish_date": "20211203"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211203213037.html", "title": "県教委が県内の公立学校に通う児童、生徒…｜奈良新聞デジタル", "text": "県教委が県内の公立学校に通う児童、生徒合わせて約11万人を対象にした人権アンケートを今月、パソコンを使って一斉に実施すると発表した。\n\n先生も走り出すほど忙しいと聞く年末。何もこんな時期にやらなくてもと思ったが、現代の利器パソコンを使えば意外に容易なのだという。\n\n各校に導入された教育向け情報共有システムを活用。調査はいじめやハラスメントに関するデリケートな内容となるが、回答は無記名で個人の秘匿性も十分担保されるとしている。\n\nアンケートではないが、この時期は県が実施するパブリックコメントも毎年、増える傾向にあり、今年も15件が今月中に手続きに入る予定。\n\n意見を求めるのに適した時期かどうか、複数の案件が集中することにも疑問があるが、県の政策や計画に直接意見を言える大切な機会。より多くの県民の積極的な参加を期待する。\n\n大部の計画書に目を通すのは苦労だが、パソコンを使えば県ホームページから必要な情報も比較的容易に得られる時代。大人も子どもたちに負けないよう、情報機器を活用した意思表示に取り組みたい。(松)", "publish_date": "20211203"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1203633/", "title": "プロ野球界で「メモ魔」と呼ばれ…：山陽新聞デジタル｜さんデジ", "text": "プロ野球界で「メモ魔」と呼ばれたのはＩＤ野球が代名詞の故・野村克也さんだ。テスト生で入団した自分が相手チームの打者や投手の情報を頭に入れ、攻略するにはメモを取るしか方法がなかったと自著で振り返っている▼投手のくせなど忘れないよう、その日のうちに必ずメモした。読み返すと気付きや反省があり、新たな作戦もひらめいたという。勝負への執念がにじむ▼この人も習慣にしている。サッカーＪ２ファジアーノ岡山監督の有馬賢二さんだ。本紙の「Ｊ指揮官の実像」にある。頭に浮かんだことを書き留めるため枕元にペンとメモ帳を置く。負けた試合のページを開くと悔しさから闘志が湧く。いかにも熱血漢らしい▼１７歳以下の日本代表監督も務めた有馬さんの退任が先日発表された。夏以降は調子が上向いていただけにファンも驚いたろう。就任３年目でＪ１昇格争いができなかった責任か▼道半ばで去る監督の花道を飾ろうと選手のプレーが切れを増す。前節は一丸で格上の相手を破った。「出会えて良かったと心から思える監督」。決勝点を挙げた石毛秀樹選手の言葉が印象深い▼あさってホームで今季を締めくくる。相手はチームと同じ１２試合連続無敗の千葉。目標の「１桁順位」でのフィニッシュも懸かる。“有馬ファジ”の最後のページには何が記されるのだろう。", "publish_date": "20211203"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=813565&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "広島県庁が「よくばりさん」と名付けた達人がいる。仕事も暮らしも手を広げ、さらなる充実に努める「欲張りライフ」のつわものらしい。県民２８０万人の理想像として、湯崎英彦知事が６年前から旗を振ってきたらしい▲…らしいを連発したのは、恥ずかしながら初耳も同然だったからだ。知事お気に入りの文句をもっと知らしめたい、と考えたのだろうか。県発行の冊子「働く女性応援よくばりハンドブック」をＳＮＳ上に載せたそばから、賛否の声が渦巻いている▲〈仕事と家庭の両立が欲張り？〉。そんな声が目に付く。子育てしながら働く母親を指す言葉「ワーママ」はあっても、なぜ「ワーパパ」はないの―。コロナ禍で強まる負担感も、反発の弾みになっているのだろうか▲広島県ホームページには「よくばりさん」約３０人の一覧がある。ただ、県職員らしき姿は見えない。確か、県庁も「隗（かい）より始めよ」の号令一下、欲張りライフに取り組んできたはずでは▲とはいえ県庁の皆さん、動じることはない。一覧のうちの一人が明かしている。「失敗を面白がるようにしている」。冊子も突っ込みどころ満載である。男女平等を問う教材に格好かもしれない。", "publish_date": "20211203"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/130237", "title": "明窓・堀川に季節外れのアオコ", "text": "出勤途中、松江市内の四十間堀川に架かる橋の上から川の様子を見るのを楽しみにしている。水量はどうか、透明度は。魚はいるのか、などを観察するのだ。といっても５分もかからない観察会なのだが。毎日見ていると季節ごとの川の状態がよく分かる▼先日、いつものように川をのぞき込んでびっくりした。川面が一面緑色なのだ。川幅いっぱいにアオコがびっしり。夏ではあるまいに。毎日の最低温度が１０度を切って久しいのにアオコとは。今年は宍道湖や堀川の水草繁茂が遅くなったが、それと関係あるのか。数日後、京橋川にある堀川遊覧の船着き場周辺でもアオコが川面を覆っていた▼堀川には宍道湖の水を誘導しているからかと思い、島根県宍道湖・中海対策推進室に聞いてみた。アオコの原因のプランクトン・ミクロキスティスは７、８月の多雨で塩分濃度が下がり発生が心配されたが、９、１０月は例年涼しく、発生しないと思われていた。しかし９月末に気温が上がり発生が確認された▼それにしても１１、１２月にアオコとは。異常では、と思ったが、２０１０年１０月から翌年３月まで宍道湖・中海でアオコが確認されたことがあるらしい▼塩分濃度、気温など発生要因は微妙に絡み合う。だが水の富栄養化がなければ発生しない。われわれ地域住民にできることは何か。まずは宍道湖・中海の水質改善に関心を持つことから始めたい。（富）", "publish_date": "20211203"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n師走に入り、寒さが増してきた。北の大地からは風物詩の便りが届く。札幌市できのう、路面電車の軌道の雪を払う「ササラ電車」が今季初めて出動した。例年よりやや遅め。先月の初雪は過去３番目の遅さだった。\n\n新型コロナが猛威を振るう前の年、冬に訪れた。「極寒」を想像したが、場所によっては汗をかくほど。観光客が口々に「北海道暖かいね」と言っていたのが印象に残る。市も地球温暖化に危機感を抱いていることが「気候非常事態宣言」からうかがえる。\n\n市は２０３０年冬季五輪招致を目指しており、経費を２割強減らし総額２８００億～３千億円とする開催概要計画の修正案を公表した。今夏の東京大会の経費増を受け、負担を心配する市民感情に配慮したという。\n\n当初は２６年の招致を計画していたが、北海道地震で断念。３０年に切り替えた後も、コロナ感染拡大で計画には誤算が続く。五輪の肥大化を巡る議論は置くとして、このところの気候からは無理なく開催できるのか、何やら疑問にも。\n\n経費も計画より膨れるのが常。東京大会は大幅赤字が見込まれ、都と国の押し付け合いが必至だ。大会の余熱ならぬ、寒い泥仕合が残る中での修正案公表。巨額の経費を嫌い世界が手を引き、札幌が有力視される余裕か。\n\n開催にはコロナのような予期せぬリスクもある。最大の課題は一向に上昇しない住民の招致熱だろう。来春の全道アンケートの結果は、さて。", "publish_date": "20211203"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/526099", "title": "小社会 天下の愚策", "text": "年末恒例の新語・流行語大賞が決まったと聞き、自宅の押し入れをがさごそ探してみた。あった。未開封の「アベノマスク」。去年の大賞でトップテンに入り、もう１年になるか。\n\n\n\n巨額の税金を投じながら、あまり使う人を見なかった代物だ。過日、ラジオで「アベノマスクが…と言うとき、なぜか皆ちょっと笑っている」という話を聞いた。苦笑か失笑か。あまりの愚策という思いを世は共有しているということだろう。\n\n\n\n愚策は今も税金を食っている。会計検査院によると、アベノマスクを含め布マスクは今春時点で８千万枚以上余って、保管費は約６億円。それでも政府高官は「調達に問題があったとは考えていない」。\n\n\n\n世間が首をかしげた税金の使い方といえば、かつての地域振興券を思い出す。連立政権樹立に向けた自民党の公明党対策といわれた。時の野中広務官房長官は、異議を唱える派閥の若手に「天下の愚策かもしれないが、７千億円の国会対策費だと思って我慢してほしい」（魚住昭著「野中広務 差別と権力」）。\n\n\n\n岸田政権が進める１８歳以下への１０万円相当の給付で、また首をひねる。現金とクーポンに分けて配ると事務費が１２００億円。その金でどれだけ他に困窮する人を救えるか。しかし、与党幹部はやはり「問題ない」らしい。\n\n\n\n世間に疑問が生じれば、いったん立ち止まり、説明を尽くす政治になったかどうか。もうすぐ臨時国会が始まる。\n\n\n\n\n\n１２月３日のこよみ。\n\n旧暦の１０月２９日に当たります。きのと とり 三碧 友引。\n\n日の出は６時５３分、日の入りは１６時５８分。\n\n月の出は５時１８分、月の入りは１６時００分、月齢は２８．２です。\n\n潮は大潮で、満潮は高知港標準で５時１６分、潮位１８０センチと、１６時４１分、潮位１８７センチです。\n\n干潮は１０時５５分、潮位６６センチと、２３時２２分、潮位－１０センチです。\n\n\n\n１２月４日のこよみ。\n\n旧暦の１１月１日に当たります。ひのえ いぬ 二黒 大安。\n\n日の出は６時５４分、日の入りは１６時５８分。\n\n月の出は６時３３分、月の入りは１６時４７分、月齢は２９．２です。\n\n潮は大潮で、満潮は高知港標準で６時０６分、潮位１８７センチと、１７時１９分、潮位１９０センチです。\n\n干潮は１１時４１分、潮位７３センチです。", "publish_date": "20211203"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/841080/", "title": "こころの奥底に棲む魔物", "text": "「人のこころの奥底には、おのれでさえわからぬ魔物が棲（す）んでいるものだ」。お上の仕事を任せている男の様子が怪しい。動きを見張る火付盗賊改方の長谷川平蔵がつぶやく▼池波正太郎さんの時代小説「鬼平犯科帳」。悪党を容赦なく取り締まり「鬼」と呼ばれる平蔵だが、罪を悔い改心した者には情けをかける。人間味あふれる鬼平は世代を超えてファンを集める...", "publish_date": "20211203"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211203101904?c=39546741839462401", "title": "47歳の船長 ｜ 長崎新聞", "text": "「47歳の新しい船長に就任致しました。若すぎるということはございません」と力強く勝利を宣言した。立憲民主党の代表選で決選投票の末、新しい代表に決まった泉健太氏▲与野党伯仲の緊張感を国会や政治に望む有権者心理の受け皿になれず、衆院選で議席を減らした同党。泉氏自ら口にした「批判ばかり、追及ばかり、反対ばかり」のイメージを一新できるか、来年の参院選に向け、野党共闘の今後は…と新船長の船出は課題が山積み▲初仕事となる党の新執行部人事では、対立候補だった逢坂誠二氏、西村智奈美氏、小川淳也氏をそれぞれ代表代行、幹事長、政調会長の要職に据えた▲「ノーサイド」を強調せねばならないほど代表選で激しい応酬が交わされた印象はないから、狙いはもちろん挙党態勢の構築だろう。少し心配なのは〈船頭多くして船、山に登る〉だが▲昨年亡くなった評論家、外山滋比古さんの「ことわざの論理」には、このことわざを巡る「若い人たちの斬新な解釈」として〈船頭がたくさんいれば、船を担いで山に登ることもできる〉との珍説が紹介されている▲〈いくら力があっても、そんなトンマなことを〉と外山さんの文章は続く。ただ、野党第1党の再出発には、船が山に登るぐらいの大胆な変身や覚悟も期待しておきたい。（智）", "publish_date": "20211203"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/777424", "title": "「親ガチャ」に込められた思いをくみとる｜有明抄｜佐賀新聞LiVE", "text": "硬貨を入れてハンドルを回し、出てきたカプセルに一喜一憂する「ガチャガチャ」は、親を困らせる販売機の一つ。子どもが欲しがるカプセルがなかなか出てこないからだ◆おととい発表された今年の新語・流行語大賞のトップテンの中で気になった言葉は「親ガチャ」。才能や意欲があっても、親の経済力などさまざまな家庭の事情で進学や夢を諦めてしまうことはある。それに伴う格差社会の広がりをとらえ、若い世代が「生まれてくる子どもは親を選べない」という意味で使っているようだ◆でも、親の立場からすれば、子どもは自分たちを選んで生まれてきてくれたと思える。どんな状況にあっても、子どもの誕生は家庭はもちろん、社会にとっても大きな明かり。貧しさは罪ではない。お金だけが幸せの指標ではないし、愛情で補えるだろう◆縁や巡り合わせは本来、大切にすべきもの。子どもたちも、思い通りにいかない現実を全て親のせいにしているわけではないと思う。怖いのは自分が置かれた境遇を嘆き、「どうせ」とか「頑張っても無駄」という諦め、無力感が広がること◆若い世代が何か生きづらさを感じる中で、「親ガチャ」は「せめて努力が報われる社会に」という叫びと考えるべきだろう。今の社会を一度「ガラガラポン」の状態にして、この国の未来を考えてみたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211203"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1432719.html", "title": "＜金口木舌＞助け合いの力", "text": "「全身で話し掛けたら子どもたちも応えてくれる。本音でぶつかった」。２００３年の本紙に、宜野湾市伊佐青年会でエイサーを指導する又吉茂さんの言葉がある\n\n\n\n▼「やんちゃ」な子どもたちを思い、夜間の巡回活動を始めた又吉さん。18年後の現在は「子どもゲンキ食堂」を拠点に支援に奔走する。おにぎりを配り、子どもたちの話に耳を傾ける。何日もまともに食べていない子もいる\n\n▼活動費の３～４割を寄付で賄う。かつて支援した子が大人になり、寄付することもあるという。コロナ禍で支援が必要な世帯が増える中、助け合いの輪が広がる\n\n▼宜野湾市社会福祉協議会はロックフェスをオンラインで有料配信する。収益は困窮世帯の支援に生かされる。こちらは組織の活動だが、複数のミュージシャンから賛同を得たのは同協議会の地道な活動があったためだ\n\n▼「雨垂れ石をうがつ」と言う。小さな活動も継続することで大きな力になる。コロナ禍の収束は見通せない。ただ、助け合いが脅威に立ち向かう大きな力になることは間違いない。", "publish_date": "20211203"}
]