[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/589258/", "title": "オポジション：北海道新聞 どうしん電子版", "text": "１８９０年（明治２３年）に帝国議会ができた当時は与党と野党という言い方はなかった。自由民権思想家の中江兆民が政府につく党派を「吏（り）党」、民衆を重視する立場で反政府の党派を「民党」と名付け、それが使われた▼民党はばらばらだったため、大同団結を目指した議員たちがこの年のきょう、立憲自由党を結党した。だが、政府の切り崩しで吏党になびく議員が相次ぐ。絶望した兆民は翌年には議員を辞職し、北海道に渡った▼その後、民党は分裂し政府に協力する党派も出てきて、政府に与（くみ）する「政権与党」と政権に入らない「在野党」という呼び方に代わる。これが与党と野党の語源になった▼野合や下野のように、野には否定的な意味合いもある。近年は野党を「反対するばかりで無責任」と指摘する声も聞くが、批判や反論が敬遠されがちな社会の風潮だけでなく、野党という言葉のイメージも影響しているか▼もっとも、議会制民主主義では政府に反対意見を唱えることが野党の責務だ。英語で野党は「オポジション」、原義は「反対勢力」である。明確な理念に基づき政権の問題を突いた上で選択肢を示すことが使命と言える▼きょうは立憲民主党が旧国民民主党と合流してから１年でもある。支持率の低迷は国民を振り向かせるだけの論戦を展開できなかったためでもあろう。民の心に響く政策は批判力を磨いてこそ生まれる。２０２１・９・１５", "publish_date": "20210915"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210915khn000006.html", "title": "河北春秋(9/15)：人工知能（ＡＩ）を使った将棋の申し子。そ… | 河北新報オンラインニュース", "text": "河北春秋(9/15)：人工知能（ＡＩ）を使った将棋の申し子。そ…\n\n人工知能（ＡＩ）を使った将棋の申し子。そんなイメージがあるけれど、実際は全然違うらしい。駒の進む方向が書かれた「スタディ将棋」で祖母に教えてもらい、近くの将棋教室に通った。教室では徹底的に詰め将棋に取り組まされた▼通い始めたのは幼稚園児の頃。まだ漢字が書けない。先生に提出する詰め将棋の答えは、坊やが駒を動かす通りに、付き添いの母が漢字で書いてくれたという。将棋の藤井聡太棋士の幼少時のエピソードだ▼「藤井将棋の基礎を作ったのは、子ども将棋教室時代の詰め将棋を中心としたアナログな勉強法」。観戦記者の鈴木宏彦さんが著書にそう書いている。ＡＩを使った将棋の研究を始めたのは、意外なことに、プロになる直前の頃からだそう▼おととい、最年少で三冠を達成した。１７歳で初タイトルの棋聖を獲得し、１８歳で王位、ことしはその二つを防衛した。さらに叡王を同郷の先輩豊島将之竜王から奪取。この人にだけは藤井三冠もなかなか勝てなかった相手だ▼コロナ禍で公式戦がしばらく中止された昨年、高校生だった藤井さんは「将棋とじっくりと向き合えた」と語っていた。逆境さえもかえって味方にできる強い意志。記録を次々に塗り替えていく新三冠の活躍は、すがすがしく、そしてまぶしい。（２０２１・９・１５）", "publish_date": "20210915"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210915AK0020/", "title": "北斗星（９月１５日付）｜秋田魁新報電子版", "text": "「うな重」か「えび天重」か。将棋タイトル戦の対戦者の昼食が「勝負めし」として注目されている。ネットではおやつまで詳しく伝えられていた。近年はスポーツ専門誌が将棋特集を組むなど、過去に見られない人気ぶりだ\n\n\n\n▼藤井聡太二冠が豊島将之叡王（えいおう）を破り、王位、棋聖に続くタイトルを獲得した。１０代初、１９歳１カ月での三冠。羽生善治九段の最年少記録を２８年ぶりに塗り替えた\n\n\n\n▼２０１６年の１４歳プロデビュー以来、若武者の快進撃に手が付けられない。１７年に史上初の「永世七冠」を成し遂げた羽生九段が平成の覇者なら、藤井三冠は早くも令和の覇者としての存在感を示す\n\n\n\n▼プロにはそれも自明なようだ。阿川佐和子さんの対談集「この棋士に会いたい」（文芸春秋刊）で、人気棋士の先崎学九段は「数十年に一回、この人間はレベルが違うって人が現れる」とまだ無冠時代の藤井三冠を評している\n\n\n\n▼無敵ぶりを発揮し、平成の将棋界を支えてきた羽生九段も５０歳。その羽生九段がタイトルから遠ざかると、しばらく群雄割拠といった様相が続いていた。それがここにきて徐々に藤井色が広がりつつある\n\n\n\n▼藤井三冠は来月から豊島竜王に再び挑む。「四冠の快挙を」と期待するファンは多いだろうが、豊島竜王の奮起を望む方もおられよう。一方で羽生九段の通算獲得タイトルは９９期。熱いドラマにはまだ続きがある。記念すべきタイトル１００期目を令和の若武者から奪取する対局を見てみたい気もする。", "publish_date": "20210915"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽タイでは神聖な白い象を捕獲すると国王に献上するのが習わしだ。だが王は気に入らぬ家臣に象を譲る時があった。家臣は餌代が嵩（かさ）み破産してしまう－。この故事から英語のホワイトエレファントは無用の長物を指す。\n\n▼▽五輪後の競技施設は白い象に例えられることが多い。岡田功著「五輪スタジアム」によれば、2004年アテネ五輪の施設の多くは維持費を捻出できず放置された状態が続く。16年リオ五輪のオリンピック公園は競技施設の運営団体が見つからず、ゴーストタウンと化した。\n\n▼▽無論、成功例もある。その一つが1972年ミュンヘン五輪のオリンピック公園だという。マラソン大会など参加型の催しを数多く企画し、有名アーティストのコンサートも度々開かれる。ガイド付きスタジアムツアーも好評で、公園の年間有料入場者は390万人に上る。\n\n▼▽東京五輪・パラリンピックの主会場となった国立競技場は大会後の姿が定まっていない。第一の難問は陸上トラックを残すかどうか。存続の方向で再検討が進むが、巨大な施設故に年間維持費は約24億円とも試算される。大会の遺産を継承する作業はこれからが本番である。\n\n（2021/09/15付）", "publish_date": "20210915"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210915-655356.php", "title": "【９月15日付編集日記】郡山の近代水道", "text": "明治時代の郡山町（現在の郡山市）で初代町長を務めた今泉久次郎は「郡山近代水道の父」とされる。今泉の決断で巨額の予算が投じられ、近代的な浄水施設を備えた県内初の町営上水道は約１１０年前、給水を始めた\n\n▼当時、郡山は製糸業の成長で人口が急増し、水の確保が課題とされた。それまでは湧水などから木管で水を引いていたが、今泉は東京など先進地の技術を参考に鉄管や最新のろ過技術を導入、安積疏水も利用した。約３万人分の安定供給が実現し、地域発展の礎になった\n\n▼郡山市と東北電力の関連会社などが今夏、無線通信を使い、水道使用量を自動で検針する実証試験を始めた。電気使用量の計測システムを活用、水道の電子メーターに通信端末を取り付け、検針データが市に送られる\n\n▼現在は人手に頼る検針の効率化とともに一定の時間ごとにデータを確認し、漏水なども検知できる。実証試験は市内１３カ所で来春まで続けられ、市は試験結果を踏まえ、導入を検討する\n\n▼電気使用量のデータも参照して１人暮らしの高齢者らの安否確認にも活用できる。水道や電気という日常生活の命綱が、技術革新により高齢者の見守りなど新たな役割を果たすとなれば頼もしい。", "publish_date": "20210915"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/500576", "title": "イチジク｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "イチジク\n\n住宅周りなど街の中でもよく目にするイチジクの木。花を咲かせず実がなるため「無花果」と書く。実際は実の中に花があるそうだ。これから10月中旬までが秋物の旬で、口中に広がる上品な甘さが特徴だ▼県南部を横断するとちぎ渡良瀬いちご・フルーツ街道の中心的存在である佐野市。市内のフルーツライン沿いには、ナシやモモなどの直売所が立ち並ぶ。その県内きっての果物どころで、イチジクの栽培が拡大している▼地域の新たな園芸作物として、ＪＡや県安足農業振興事務所など関係者らが協議して2015年に新規導入し、翌年、ＪＡ佐野に栽培研究会が発足した。５戸でスタートした栽培農家は現在、15戸に増えている▼20年の栽培面積は当初の４倍の140アール、出荷量も５倍強の7.9トンと順調に拡大している。ただ、生産者数は頭打ち状態。特に若手の参入が課題で、ＪＡ佐野が呼び掛けを続ける▼イチジクの生産が盛んなのは西日本で、鮮度落ちの早さが欠点の果肉には輸送が大きな壁となる。身近で作られれば、消費者はよりフレッシュな物が食べられる。首都圏など大消費地に近いメリットもある▼雨や寒さに弱い半面、作業が比較的簡単なのが栽培面の長所だという。既に農福連携の例があるほか、高齢者向けとしても魅力がある。新たな名産品に育つといい。", "publish_date": "20210915"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/325536", "title": "15【三山春秋】夏のあいだ…｜三山春秋｜上毛新聞ニュース", "text": "▼夏のあいだ、実家で採れたキュウリとナスを食べ続けた。季節が入れ替わるのに合わせるように、畑の主役はサツマイモに代わった。こちらも連日、煮たり、大学芋にしたのを分けてもらっては、秋の味覚を楽しんでいる\n\n\n\n▼先日、母が浮かない顔をしていた。聞けば畑が荒らされているという。被害に遭ったのは落花生。破れた殻が散らばり、小さな足跡がいくつもあるから、ハクビシンかタヌキの仕業ではないかと言う\n\n\n\n▼言われてみれば最近、車のライトに照らされた近所の畑で、細長い体つきの動物を何度か見た。猫とは違うように見えたが、あれが“犯人”か。周りには田畑が多く、川もあるから野生動物がいても不思議ではない\n\n\n\n▼ただ、楽しみにしている作物を荒らされたとなると気持ちは穏やかでない。県によると、昨年度の野生鳥獣による農作物の被害額は3億2789万円。前年度からやや減ったものの状況は深刻だ。シカ、イノシシ、クマの占める割合が高く、カモシカ、サル、ハクビシンと続く\n\n\n\n▼こうした被害は農家の意欲をそぎ、耕作放棄地の増加につながりかねない。狩猟免許を持つ捕獲の担い手を増やしたり、畑への侵入を防ぐ柵を設けたり、被害を食い止める対策を急ぎたい\n\n\n\n▼実家の別の畑ではもうじき柿と栗がなるはずだ。甘い果実やほくほくの栗ご飯を味わえなくなっては困る。こちらも早く手を打たなければ。", "publish_date": "20210915"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/15/64671/", "title": "2021年9月15日(水)", "text": "▼再生エネルギー促進で、国はこのところ風力発電については山地を切り開く定置型から洋上型へシフトしてきているようだが、南勢・志摩９市町40万人へ水道水を供給する南勢水道の水源、松阪市飯高町森の蓮ダムを中心とした山地に最大60基の風車を設置する計画が始動していた\n\n▼同市の竹上真人市長は10日の市議会の答弁で知事への市長意見を提出していることを明らかにし、科学的根拠に基づいた調査と住民合意を求めたという。「中立の立場」とした答弁はいささか心もとないが、計画する企業が先に同市飯南町、白猪山周辺で風車８基を企画した際は「住民合意が得られているといえない状況」と知事に伝え、計画内の市有地も譲渡せず、結果的に棚上げ状態にしている\n\n▼一度頓挫したかに見えた計画を位置をずらして大規模に復活させる業者のたくましさに驚く。８月の同市環境影響評価委員会に出席した業者の説明は、しかも、過去の体験を生かしたとは言えない内容だったらしい\n\n▼同委の朴恵淑会長（三重大特命副学長）は「地球温暖化防止のため環境と経済をどう持続可能につくるか重い問題」。対して業者は「風車は尾根に近く、可能な限り住居区域から遠く」。住居地区から近いので８基だったが、遠いから60基と言っているようだ\n\n▼ブラジル、コンゴなどの森林伐採の論理に似て、地球温暖化や、それに伴うとされる近年の大災害続発などへの恐れなどないのだろう。先の熱海市の土石流は住宅開発の影響が指摘されている。住居区域本位の考えが環境保全を忘れさせることは言うまでもない。", "publish_date": "20210915"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1398593", "title": "読書の楽しみの第一は、伝記の楽しみであるかもしれません―。詩人の長田…", "text": "読書の楽しみの第一は、伝記の楽しみであるかもしれません―。詩人の長田…\n\n【越山若水】読書の楽しみの第一は、伝記の楽しみであるかもしれません―。詩人の長田弘さんは最後の自選エッセー集「幼年の色、人生の色」（みすず書房）でそんな一文を書き残している▼伝記としてまず挙げられるのは「偉人伝」だろう。幕末・明治維新のヒーロー西郷隆盛を語って、日本の夜明けの時代像を把握する。ナイチンゲールを語って、戦争と看護の真実に触れる。月面に降り立ったアームストロング飛行士を語って、科学の躍進を実感する▼しかし長田さんは１９６０年代を境に、ある変化が起きたという。チャーチルやドゴールといった「大」のつく政治家がいなくなって以降、時代の記憶を物語る主人公は「人」ではなく「物」へと交代。偉人伝は消えてゆき、英雄伝はノスタルジーになってしまった▼６０～７０年代の日本を代表する人物はすぐに思いつかない。それでも物品ならば、軽乗用車「スバル３６０」や「カップラーメン」など即答できる。技術革新が目覚ましいとはいえ、時代を語るには商品の方が適任。それほど魅力的で風格あるリーダーは減少している▼さて自民党総裁選が１７日告示され、いよいよ佳境を迎える。菅義偉首相が再選出馬をあきらめ、日本のかじ取りを任される新たなリーダーが誕生する。新型コロナも経済復活も出口が見えない難局。後々、時代を語る人物となれるのか、見ものである。", "publish_date": "20210915"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014679203.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "完成形の分からないジグソーパズルが目の前にあるとして、取りあえずピースを一つどこかに置いてみる。さらに一つ、もう一つと置くうち全体の図柄が分かる瞬間が時々あるんです－◆そんなわけなかろう、と普通はつっこむところだが、語り手が将棋の羽生善治九段だと聞けば「ほう」と知った顔でうなずきたくなる。かつて、ある対談で語っていた（沢木耕太郎「達人、かく語りき」より）◆パズルはあくまで例え話だが、初めの一手から対局の全体像をとらえようとする天才棋士の頭の中をちらっとのぞき見たようで面白い。その羽生さんの最年少三冠達成記録（２２歳３カ月）が２８年ぶりに破られた◆１９歳１カ月の藤井聡太・新叡王である。時に「ＡＩ（人工知能）超え」ともいわれる先読みの妙手はどんなふうに生まれるのだろう。羽生さんのジグソーパズルに匹敵する秘密の思考回路があるのかもしれない◆もう一人の現三冠、渡辺明名人が１年ほど前のインタビューに答えている。野球なら苦手な投手がいても首位打者になるチャンスはあるが、将棋は違う。「今後は藤井君に勝たない限り」頂点には立てない、と◆年度内の「藤井六冠」もありうるという。どう挑み、どう立ちはだかるか。つわものどもの戦いは続く。２０２１・９・１５", "publish_date": "20210915"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210915213743.html", "title": "人口の半数以上が、新型コロナウイルスのワ…｜奈良新聞デジタル", "text": "人口の半数以上が、新型コロナウイルスのワクチンを2回接接種したといい、その効果が出始めているのか、感染者が減少傾向にあるようだ。\n\n\n\nどこの市町村とも100%とはならないが、希望者のすべてで完了したところもある。マスクごしに「2回終わった」とあいさつする光景も目につく。\n\n\n\n接種が済んだからと油断してはなるまい。とりあえず他人にうつすこともうつされることもないという、安心感を得た。一日も早い治療薬ができることを待つばかりだ。\n\n\n\n国の発表で、百歳以上の高齢者が、全国で8万6千人余という。長寿を喜びたいが、コロナ禍の状況下にあって、複雑な思いでいることだろう。\n\n\n\n人に会うことや出かけることがままならぬ時なので、この2年ばかりは損した気分だろうから、3年以上は長生きしてもらいたい。コロナにおびえる生活はもうごめんだ。\n\n\n\nともあれ、当たり前の日常が、いかに大切かを知ったことを肝に銘じたい。国の行く手を担う自民党の総裁選も日ごとに慌ただしさを増してきた。きれいごとではない、本当の姿を見ていきたい。(治)\n\n\n\n", "publish_date": "20210915"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1175638/", "title": "同じ漢字でも音読みにすると、よ…：山陽新聞デジタル｜さんデジ", "text": "同じ漢字でも音読みにすると、よそ行きになる気がする。作家の菊池寛は本名では「ひろし」と読むところを「かん」と読ませ、筆名にした▼同じように筆名や芸名をつけた著名人は少なくない。松本清張さんの本名の読み方は「きよはる」、安部公房さんは「きみふさ」で、歌手井上陽水さんは「あきみ」という。それぞれ、音読みにした名前で世に知られる▼訓読みに音読み、さらには一風変わった読み方もあるのは日本人の氏名の多様性であり、面白さでもあるだろう。ところが、これが行政のデジタル化の妨げになっているという▼法相の諮問機関である法制審議会が、漢字で記されている戸籍の氏名に読み仮名を付けるための検討を始める。読みが分かれば、データの管理や検索がしやすくなる。国は２０２４年に海外でもマイナンバーカードを利用可能にする方針で、氏名をローマ字で表記したいという▼いまの戸籍に読み仮名がないと知って驚く人もいるだろう。出生届には読み方を書く欄があるのだが、戸籍には記載されない。法律の規定がないためである▼戸籍に読みを記載するとなれば、膨大な事務作業が待っているそうだ。約１億２千万人もの国民から読み仮名を集めたり、確認したりしなければならない。利便性を追いかけるデジタル化の道のりは、何とも険しそうである。", "publish_date": "20210915"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=792361&comment_sub_id=0&category_id=143", "title": "戸籍の名前、読み仮名どうなる", "text": "「戸籍の名前／読み仮名／どうなる？」という本紙セレクトの主見出しに、オヤッと思った人もいるだろう。実は戸籍には読み仮名の欄がない。手近な公文書である運転免許証を眺めても、確かにない▲法務省が戸籍の名前にルビを振るべく検討に入るという。今は出生届に読み仮名の欄はあっても戸籍には記されない。いわば「名乗り」の法制化になる。となると「キラキラネーム制限も」の脇見出しが気に掛かる。法制化されたころには何が起きるのやら、きな臭く思えてくる▲まずどうやって全国民の読み仮名を「収集」するか。収集とは官の物言いだが、既に戸籍がある人も対象となると、お役所の仕事は難儀だろう▲今のところ、届け出を義務にする案があれば、首長の職権で戸籍に記す案もある。これを機に読みだけ変えたい人はどうする。親が届けた読みに異を唱える場合は―。法務省の研究会は事例を挙げて先読みしているが、読み通りに進むとは限らない▲夏目漱石は自作で「お汁粉（しろこ）」「一張羅（いっちょうらい）」などと独特のルビを振って、譲らなかったという。漱石のように一概な人はいまいが、一つの漢字が幾つもの読みを持つ、日本文化の根の深さを思ってもみる。", "publish_date": "20210915"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/94227", "title": "山陰中央新報デジタル", "text": "米子市出身の経済学者で７年前に８６歳で他界した宇沢弘文さんと、経済評論家の内橋克人さんには共通点がある。共に世の中を動かしている私的利益優先主義を批判しながら、社会と人間の関係をより重視する共生経済への転換を提唱したこと。宇沢さんは理論で社会の骨組みを立て直そうとし、新聞記者出身の内橋さんは現実を足場に問題を告発した▼人間を私欲の塊と見なし、私欲の赴くままにしておけば「神の手」によって経済は元気になると主張する市場原理主義。この神の手は価格による調整のことだが、我欲同士のむき出しの競争は富の格差を広げ、社会を不安定にすると共生経済は警告する▼個人的な欲望も他人の共同の集合体である「社会」によって支えられて実現する共生関係。「お互いさま」で世の台所は回っている▼ジャーナリスト出身らしく警世の鐘を鳴らし続けてきた内橋さんと２０年ほど前、お会いしたことがある。当時は市場原理主義に基づく構造改革ブーム。関連する政府の委員会が立ち上がっており、内橋さんも委員を務めていたものの「孤立無援です」とため息。市場原理を叫ぶ学者委員らに取り囲まれ、異端視されたという▼内橋さんが今月１日、８９歳で亡くなった。宇沢さんが設計図を書き、内橋さんが現場監督を務める「共生経済棟」が完成していたら、その後の「格差拡大ビル」は抑えられたかもと思い描く。（前）", "publish_date": "20210915"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210915"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n人や動物の赤ちゃんがかわいいのは、攻撃されることから身を守り、育ててもらうためだと聞いたことがある。生き物に限らず、かわいいものを見るとたいていの人は心が和む▲\n\n県美術館で開催中の「かわいい展」は、日本画に見るさまざまな「かわいい」が面白い。動物を擬人化した絵巻から淡い風景、子どもの表情、タヌキや犬、桃に白菜…。共通するのはモフモフ、ふっくら、ほっこりといったイメージ。鑑賞後は自然と頬が緩んでいた▲\n\n入戸野（にっとの）宏著「『かわいい』のちから」によると、かわいいは、人や物の属性ではなく、それらに接した時に生じる感情のこと。だから英語のキュートとは異なるという。笑みや快い感情をもたらし、より見入ることを心理学実験で解き明かしている▲\n\n言葉としては「顔映（かわは）ゆし」を語源とする「かわゆい」が変化。元々はあわれでいたわしい、かわいそうという意で、そこから、放っておけない、愛すべきさまを示すようになった。日本語の変遷に驚く▲\n\nさらに最近、不細工だけどかわいい（ぶさかわ）、気持ち悪いけどかわいい（キモかわ）など微妙な表現も生まれている。そんな独特の感性を持つ「ｋａｗａｉｉ」は世界にも発信される▲\n\n閉塞（へいそく）感漂う今、とげとげした心で他人を攻撃してしまいがちだ。入戸野さんいわく「大丈夫、日本には『かわいい』がある」。そう思えばゆるゆると気分がほぐれる、これぞかわいいの力なのかも。", "publish_date": "20210915"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/487257/", "title": "小社会 ＩＲ汚職｜高知新聞", "text": "小社会 ＩＲ汚職\n\n隠語というのがある。「臭い飯を食う」といえば刑務所の飯を食うこと、すなわち服役を意味するが、何度か臭い飯を食った社会運動家の荒畑寒村によると、獄中には「控訴院」「楽隊」なるメニューがあったそうだ。\n\n\n\n控訴院は魚のニシンのこと。なぜなら読みが「二審」に通じるから。楽隊とはジャガイモと豚肉の煮付け。ジャガブタジャガブタと演奏に由来する―との回想を雑誌で語っている。\n\n\n\nこちらは臭い飯など真っ平ごめんというわけか。カジノを含む統合型リゾート施設（ＩＲ）事業を巡る汚職事件で、収賄と組織犯罪処罰法違反（証人等買収）罪に問われ、東京地裁で懲役４年の実刑判決を受けた衆院議員の秋元司被告が即日控訴した。\n\n\n\n判決は証人買収について特に手厳しい。収賄に限れば執行猶予の選択の余地もあったが、前代未聞の司法妨害を図るに及んで「公人としての倫理観はおろか、最低限の順法精神すら欠如している」と断罪した。\n\n\n\n「検察につくられた冤罪（えんざい）事件だ」。苦しい無罪主張は舞台が二審に移るが、ジャガブタジャガブタとにぎやかだったＩＲ狂騒曲自体が苦しい局面に追い込まれている。観光立国を目指す安倍・菅政権の目玉政策だが、コロナ禍で状況は様変わり。有力候補地の横浜市は、市長の交代を経て誘致撤回に至った。\n\n\n\nそもそも賭場の開帳を国が主導するのが理にかなうのか。頑固一徹だった泉下の寒村に感想を問うてみたい。\n\n\n\n\n\n９月１５日のこよみ。\n\n旧暦の８月９日に当たります。ひのえ とら 一白 仏滅。\n\n日の出は５時４９分、日の入りは１８時１３分。\n\n月の出は１４時３２分、月齢は８．１です。\n\n潮は小潮で、干潮は高知港標準で６時３９分、潮位６１センチと、１９時３５分、潮位１３５センチです。\n\n満潮は１４時４３分、潮位１５５センチです。\n\n\n\n９月１６日のこよみ。\n\n旧暦の８月１０日に当たります。ひのと う 九紫 大安。\n\n日の出は５時５０分、日の入りは１８時１１分。\n\n月の出は１５時２９分、月の入りは０時２２分、月齢は９．１です。\n\n潮は長潮で、満潮は高知港標準で０時２６分、潮位１５５センチと、１５時５５分、潮位１６７センチです。\n\n干潮は８時２０分、潮位５６センチと、２１時２２分、潮位１２４センチです。", "publish_date": "20210915"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/800786/", "title": "あの人にあげたい駄言メダル", "text": "心を打つ「名言」とは逆に心をくじく言葉を「駄言」と名付け、身近な例を集めた「早く絶版になってほしい ＃駄言辞典」（日経BP）が評判だ。何げなく口にした一言が誰かを傷つけていないか－。改めて考えさせられる▼「女性は職場の華」「女の子が入れたほうがお茶がうまい」「いいお嫁さんになるね」「恋人はいるの？ 結婚の予定は？」「女の子だからそんなに勉強頑張らなくていいよ」…。昭和の頃は珍しくなかった。...", "publish_date": "20210915"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210915105348?c=39546741839462401", "title": "「Go To トラベル」の戒め ｜ 長崎新聞", "text": "「次の人」は誰？ 焦点はそちらに移っていて、気の毒だが「今の人」は話題に上らない。菅義偉首相が自民党の新総裁に選ばれてから、きのうで1年たった▲「令和おじさん」「たたき上げ」と親しみやすさを押し出しながら、総裁選の後、会見で胸を張っていた。私が選ばれた大きな理由は、観光を支える「Go To トラベル」で成果を挙げたことだ、と▲官房長官の頃から菅氏が旗を振ってきたトラベル事業は、昨年7月に始まった。旅行、観光業はいっとき息を吹き返したが、コロナ感染が広がっても政府はそれを「継続する」と言い続ける▲やがて感染が急拡大する一部の地域で「一時停止」、昨年12月になって「全国で一時停止」に追い込まれた。なぜ何カ月もブレーキを踏めずにいたか。経済を回すためだが、もう一つ、「トラベルが感染拡大の原因だという証拠はない」と言い張ったのが大きい▲感染との因果関係は不明だから、トラベル事業を引っ込める理由はない…。強弁するうちに身動きが取れなくなった例だろう▲政府は今年11月ごろをめどに、県境をまたぐ旅行や大きなイベントについて行動制限を緩めることにした。緩めた揚げ句、引くに引けなくなる局面を繰り返すことがないように。今も止まったままのトラベル事業は戒めている。（徹）", "publish_date": "20210915"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/740183", "title": "店じまいの張り紙｜有明抄｜佐賀新聞LiVE", "text": "部活動を終えた中学時代の土曜午後、顧問の教師が時々、ラーメン店に連れていってくれた。絶品で、高校以降もよく食べに行った。だが、社会人になっていつの間にかなくなっていた◆おいしく、ボリュームがあって価格も安い「大衆食堂」は学生やサラリーマンの味方。多くは家族経営で居心地もいい。長く続いてほしいが、現実はそう甘くはない。子どもにその気がなかったり、親に引き継がせる気がなかったり。好不況にかかわらず、事業承継は難しい◆コロナ禍のこの１年半で、店を畳むという張り紙を目にすることが増えた。先日、近所の鮮魚店が閉店。半世紀続いていた佐賀市の大衆食堂も閉店した。さまざまな事情があるだろう。お疲れさまでした。本紙記事にあったように、２回続けて豪雨被害に見舞われた武雄市の飲食店も葛藤が大きいと思う。頑張ってとしか言いようがない◆人が幸福を感じるのは人に愛される時、人に褒められる時、人の役に立つ時、人に必要とされる時、といわれる。その多くは「働く」ことで得られると感じる。料理人も食べる人の笑顔にやりがいを感じてきたのだと思う◆食べて飲んで会話して。私たちにできる応援はそれくらいだが、気になりながらもご無沙汰している店は多い。今は食べに連れていく立場。まずは大衆食堂に、と思っている。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210915"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1392486.html", "title": "＜金口木舌＞生理の貧困", "text": "厳しい生活環境にある子どもたちに、ごはんを提供する子ども食堂。最近は新型コロナウイルスの影響で食堂に集まることが難しく、弁当の配布、食材の提供など、さまざまな手法で善意の輪が広がっている\n\n\n\n▼きっかけは2015年度に県が取り組んだ子どもの実態調査だった。子どもの相対的貧困率が約30％と全国より高い水準だった。学用品を補助する就学援助制度の周知徹底や、無料塾などの取り組みにもつながった。問題が可視化されることで支援や政策が手厚くなった\n\n▼さらに見えづらい問題があった。「生理の貧困」だ。女性にとって生理用品が買えないという事態は、精神的にも肉体的にもつらい。本紙のアンケートで困っている人たちの実態が見えてきた\n\n▼特に中高校生らの悩みは深い。「女に生まれて損した」「屈辱的だ」「恥ずかしくて誰にも言えない」。親に頼れず、自身の尊厳が傷ついたり自己否定につながったりしている\n\n▼自治体や学校で無料配布の動きがある。善意の輪の広がりはとても大事だが、根本的な解決とはならない。一人で悩みを抱え込ませない支援態勢との両輪で進める必要がある\n\n▼「見えないと始まらない。見ようとしないと始まらない」。天文学者ガリレオ・ガリレイの言葉だ。ようやく可視化されてきたこの問題。タブー視せず、まずは当事者の悩みを知ることから始めよう。\n\n\n\n", "publish_date": "20210915"}
]