[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/669235/", "title": "＜卓上四季＞つくられる民意：北海道新聞 どうしん電子版", "text": "設問が変わったのは２００９年のアンケートだった。０７年では「オリンピック招致に賛成ですか」だったのが、「オリンピック開催を希望しますか」となる。全国で６２％だった「賛成」は７０％の「希望」に上がった▼１６年五輪招致を目指す東京都にとってライバル都市に後れを取る地元の支持率アップは喫緊の課題だった。当時は今ほど五輪批判も高まっていなかった。正面から賛否を問わなかった背景には焦りがあったのだろう▼", "publish_date": "20220414"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220414khn000009.html", "title": "河北春秋(4/14)：松尾芭蕉は故郷の伊賀上野で詠んだ。＜さま… | 河北新報オンラインニュース", "text": "河北春秋(4/14)：松尾芭蕉は故郷の伊賀上野で詠んだ。＜さま…\n\n松尾芭蕉は故郷の伊賀上野で詠んだ。＜さまざまの事思ひ出す桜かな＞。東日本大震災の後、普通とは「違った読みもあると思うようになった」と、須賀川市の俳人永瀬十悟さんが本紙「秀句の泉」に書いている▼「さまざまの事」で切る読み方という。「津波や原発事故の被災者にはさまざまな事があって、思い出すのは戻れない故郷の桜」だと。福島県富岡町の「夜の森の桜並木」も原発事故後、町民の「思い出す桜」に甘んじてきた▼Ｌ字の道２・２キロの両脇に４２０本が咲き誇る。町は原発事故で全住民が避難し、２年間は立ち入りが禁じられた。めでる人なき静寂の桜。２０１３年に３００メートル、２０年に計８００メートルが通れるようになり、ようやく今年、残り１・４キロへの進入を拒む無粋な柵が撤去された▼陽気に誘われ、そぞろ歩く。空の青をのぞかせながら、桜色の回廊が南北に東西に続く。脇に目をやるとしかし、家屋が朽ち、空き地が広がる。大部分が帰還困難区域にある現実を見る▼夜の森の桜は明治期、入植者が理想郷を目指し、開拓の記念に植えたのが始まりという。仰ぎ見て、いま思い出す「さまざまの事」は、あの日の前の和やかな日々だろう。帰還に向けた準備宿泊が１１日に始まったばかりである。上書きには時間がかかる。（２０２２・４・１４）", "publish_date": "20220414"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220414AK0020/", "title": "北斗星（４月１４日付）｜秋田魁新報電子版", "text": "小学生だった１９８０年代前半にプロスポーツを初めて生で観戦した。秋田市の八橋球場で行われたプロ野球パ・リーグのロッテ―南海（現ソフトバンク）。超満員のスタンドは熱気に包まれ、高らかに響く応援ラッパの音色は今も耳に残る\n\n\n\n▼満塁本塁打２本を含め両軍計２２安打が飛び交った。プロならではの迫力ある打撃戦だった。生観戦の醍醐味（だいごみ）である非日常を味わい、高い技術や圧倒的なパワーに驚かされた。野球が一層好きになった\n\n\n\n▼またプロスポーツを観戦したいと思ったが、当時県内で見られるとすれば野球以外は大相撲の地方巡業ぐらい。合わせても年数回しか開催されず、たまに開かれる特別なイベントという印象が強かった\n\n\n\n▼今月、県内で予定されているプロの試合は１１もある。バスケットボールの秋田ノーザンハピネッツと、サッカーのブラウブリッツ秋田のシーズンが重なり、一年の中でも多い月だ。近年は平日夜にも設定され、観客席にはネクタイ姿のファンも見られる。特別なイベントというより、身近な楽しみとして定着してきた\n\n\n\n▼何より地元チームを応援できるようになって見応えが増した。ハピネッツは初のプレーオフ出場を懸け気迫のこもった好試合を続けている。日に日に暖かくなり、屋外のブラウブリッツの試合も心地よく観戦できる\n\n\n\n▼県内でプロスポーツを生で楽しむには格好の季節到来だ。２７日水曜日の夜は両チームの試合が秋田市である。仕事帰りなどに立ち寄ってみては。", "publish_date": "20220414"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽定期的に通う歯科医院で歯の被（かぶ）せ物を取り換える治療を受けた。取り外された古い金属。その時、声を掛けられた。この金属を寄付のため回収してよろしいでしょうか？ トゥースフェアリー（歯の妖精）運動だとか。\n\n▼▽調べると13年前から日本歯科医師会や日本財団などが行っている。歯科治療や入れ歯に使う金属は金やパラジウムなどを含み、集めて再利用することで途上国の子供らを支援する資金になる。ミャンマーの辺地などに47の学校を建てている。県内でも76歯科医院が協力する。\n\n▼▽ところが、ここに来て銀歯の材料パラジウムの価格が高騰し、医療機関の仕入れ値が上がって困っているという。背景にあるのはウクライナ危機。パラジウムはロシアが主要産地で供給不安が高まる。昨日は保険医療の会議が開かれ、緊急で公定価格の引き上げが決まった。\n\n▼▽患者負担も増しそうだ。歯の治療は昔より痛みが和らいだ気がするが、他にも値上げが相次いでおり、懐が痛い。ロシアによる侵攻は、離れた国の食卓や口の中にまで影を落とす。子供らを助ける金属の流通も影響を受けそうだが、何とか続けたい。何より戦争を止めたい。\n\n（2022/04/14付）", "publish_date": "20220414"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220414-697615.php", "title": "【４月14日付編集日記】一本の水路", "text": "郡山市の開成山公園に咲く日本最古級のソメイヨシノは約１４５年前、広大な原野を切り開く安積開拓を担った「開成社」が植えたとされる。多くの木を植栽して開拓用の池の堤防を強化し、花は過酷な開墾作業に挑んだ開拓者の心を和ませた\n\n▼開成山の桜は安積開拓の礎となった安積疏水の歴史を伝える日本遺産「未来を拓（ひら）いた『一本の水路』」の構成文化財の一つ。今年も約１３００本が咲き、花見客でにぎわう。構成文化財を観光誘客に生かす、日本遺産の役割を果たしている\n\n▼市内の構成文化財を自転車で巡る観光を進める団体「がんばっぺチャリンコ」の活動が今春、市などでつくる団体から一本の水路ブランドに認証された。安積疏水を築いた先人の足跡に触れ、理解を深められるコースを設定している\n\n▼郡山駅前から開成山公園のエリアを中心に、水路の滝や関連施設などを訪ねる。自転車は季節ごとに変わる地域の雰囲気を体感でき、駐車場を気にせずに周遊できるのが長所という\n\n▼会員らは新型コロナウイルスの収束後を見据えて、外国人旅行者向けの多言語ガイドの研修などにも取り組む。受け継がれてきた開拓者精神で、世界に注目される新しい旅をつくってほしい。", "publish_date": "20220414"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/577038", "title": "１００キロウオーク｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "１００キロウオーク\n\nスポーツ庁の調査（２０２０年度）によると、日本人が１年間に行った運動のトップはウオーキングで、男女とも65％を超える。生活習慣病などの予防に効果があるとされるのが人気の秘訣（ひけつ）だろう▼コロナ禍で家に閉じこもり、運動不足解消のため始めた人もいるかもしれない。手軽で継続しやすいのが長所だが、１００キロを歩くウルトラウオーキング大会のように限界に挑戦するものもある▼全国に約70の大会があり、県内では塩谷町で開かれている。おいしい水と空気、そしてほとんど信号がなく歩きやすいのが売りという。町民主体で実行委員会を組織し、行政はサポートに回って17年から始まった▼制限時間は26時間。小学校を発着地点に午前中に出発し、不眠不休で歩かなければならず「地獄の１００キロ」とも言われる。14カ所のエイドポイントでは、町内で作っている炭酸まんじゅうやうどんなどが提供される▼田んぼや山の中、川沿いなどの景色を楽しみ、夜は満天の星空の下、ヘッドライトの明かりで歩く。ヘトへトの状態の人も多く完歩率は約７割。「その達成感はやった人間にしか分からない」と関係者は話す▼今年は16、17の両日で、新緑の季節を迎えさぞかし歩きがいのあることだろう。大会が町全体で地域活性化を考える機会になっているというのが素晴らしい。", "publish_date": "20220414"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/101713", "title": "2022/04/14【三山春秋】〈桜色に衣は深く染めて着む花の…", "text": "▼〈桜色に衣は深く染めて着む花の散りなむのちの形見に〉。古今和歌集に収められている紀有朋の歌だ。有朋が見ていた桜は、現代人が見慣れているソメイヨシノではなくヤマザクラ。桜色も趣が異なっていただろう\n\n▼ヤマザクラといえば、奈良・吉野山が有名だが、本県にも名所がある。カスミザクラやエドヒガンザクラなどが、自然林の中に自生している高崎市の観音山丘陵だ\n\n▼環境ボランティア団体のOCB会（横倉興一代表）は、丘陵を彩るヤマザクラの魅力を伝え、次世代に引き継ごうと2006年に発足した。毎春、散策会を開いているほか、下草刈りやごみ拾いといった環境整備に加え、5年ほど前からは種から育てた苗の植樹にも取り組んでいる\n\n▼先日、観音山ファミリーパーク周辺で開かれた散策会に参加し、会員の解説を聞きながら丘陵を歩いた。個体差が大きいヤマザクラは、花の色も開花時季も一様ではない。すでに見頃を迎えた木もあれば、つぼみが膨らみつつある木もあった\n\n▼接ぎ木や挿し木で増やされたソメイヨシノは遺伝的に均一で、個性に乏しいとされる。全国の名所で見られる桜の8割がソメイヨシノだとみられるが、日本には約600種類もの桜があるという\n\n▼観音山丘陵は、そんな桜の多様さを自然林の中で感じられる貴重な場。50年先、100年先も、さまざまな桜が咲き続ける場であってほしい。", "publish_date": "20220414"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/49078", "title": "新潟日報デジタルプラス", "text": "まだ咲かないな。つい先日まで、つぼみを見てはぼやいていた。それが咲き始めたら一気だ。今度は「そんなに急ぐな、散ってしまうてば」。花見気分は勝手である\n\n▼新潟地方気象台の観測では、新潟市のソメイヨシノの開花は４月８日で平年と同じ。ところが、陽気続きで１１日には満開宣言、平年より２日早まった。自宅近くの川沿いに桜並木が続く。見上げると、青空より淡紅色の花傘が広い感じ\n\n▼足元の土手では、ナズナの白い小花がかわいい。濃いピンクのヒメオドリコソウもアピールしている。でも、いまは“上を向いて歩こう”だ。花疲れしてベンチに座る。すると「座り心地、どうらね」と声がかかった。近所に住む８７歳の男性がニコニコしている\n\n▼何年も川辺の休憩場所を掃除しているという。コンクリートのベンチは冷たかろうと、白木の板を敷いてくれていた。「最高です」。男性の父は川漁師だったそうで、ゆったり流れる川面を見ながら昔話に花が咲いた\n\n▼筆者も３０年ほど前まで、ここでイトヨ釣りに精を出していた。それが河川改修で、鉄の矢板とコンクリートで固められた。わずかなアシ原もなくなった。程なくイトヨも姿を消し、いまや絶滅危惧種である\n\n▼「それが最近、カニ捕りかごに２、３匹入るんさ」。男性は何げなく言った。マリンピア日本海の担当に聞くと「それ、すごい朗報です」と声を弾ませた。春らんまん、心もポカポカだ。幻のようになった春告魚の復活を願って、川の名前は伏せておこう。", "publish_date": "20220414"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/14/73737/", "title": "2022年4月14日(木)", "text": "▼室生赤目青山国定公園と香肌峡県立自然公園、奥伊勢宮川峡県立自然公園を計画地に含む国内最大規模の陸上風力発電施設建設計画なのに、反対しているとはいえ、地元住民で構成する「まつさか香肌峡環境対策委員会」の98項目の公開質問状に対し、事業者側は「回答は差し控えさせていただきたい」と答えたという\n\n▼地元の大台町長、松阪市長、県知事、経済産業大臣の関係行政四者のうち、「中立の立場」として最も穏当な意見を述べた松阪市長でさえ「地域住民等との合意形成を図るなかで説明会など理解を高める努力を十分行っていただきたい」と言っている。「説明会など」は住民の懸念に対する回答も含まれると思うが、業者にはまた別の「理解を高める」妙案でもあるのだろうか\n\n▼東北大震災と原発事故の衝撃を背景に誕生した鈴木前県政は、再生可能エネルギーに前のめりに突っ込んだ。結果は想定の数倍の開発計画が殺到し、想定の上方修正、次いで抑制へとカジを切った。志摩市は抑止の条例までつくった。ミニ開発ブームやゴルフ場開発規制緩和などで何度も繰り返した前車の轍をまたもピタリとなぞった\n\n▼西武資本を背景に県もからんだ第３セクター・志摩東京カウンティの土地売買契約の履行を巡り、県、鳥羽市が長く後始末に追われた。固定価格買取制度が大きく変わった今、殺到した業者の全てがもくろみを維持しているかどうか\n\n▼経産相が「取りやめも含めた抜本的見直し」を求める見解を出している。どう見直すかはともかく、住民の質問に誠実に対応するのは業者の責任ではある。", "publish_date": "20220414"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220414215310.html", "title": "明日香村は春の観光シーズンを迎え、観光…｜奈良新聞デジタル", "text": "明日香村は春の観光シーズンを迎え、観光客でにぎわっている。2014年の導入時に飛鳥巡りの新定番として注目を集めた超小型電気自動車の貸し出し事業が3月20日で終了した。\n\n村地域振興公社が最大17台体制で運用し、料金設定の見直しや窓を閉じるシートの提供など改善にも取り組んだが、稼働率が通年で3割を超えることはなかったようだ。\n\n村内の道に不慣れな観光客にとって、超小型の電気自動車で公道を走るのはいささかハードルの高い選択だったのかもしれない。\n\n明日香村は近鉄線から村中心部にかけて緩やかな登りが続き、岡寺など急勾配の坂を上がってたどり着く名所もある。飛鳥巡りの定番はレンタサイクルだが、「飛鳥・藤原」の世界遺産登録が実現すれば、幅広い世代の観光客増加が見込まれる。\n\n村は電動バイクの貸し出しを軸に新たな移動手段の確保を検討していく方針で、「環境に優しい」は必須のキーワードとなりそうだ。\n\n「飛鳥・藤原」は橿原市と桜井市を含めた1村2市にまたがる。飛鳥巡りの枠を越えた快適で自由度の高い2次交通に期待したい。(増)", "publish_date": "20220414"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1251060/", "title": "いつも即席ラーメンを食べている…：山陽新聞デジタル｜さんデジ", "text": "いつも即席ラーメンを食べている“小池さん”は、漫画「オバケのＱ太郎」などに登場する。そのモデルがアニメーション作家の鈴木伸一氏だ。お会いした際、口元が小池さんにそっくりだったことに驚いた▼漫画の作者・藤子不二雄(A)氏の訃報に接し、かつての取材体験を思い出した。藤子(A)氏は青春時代、東京都豊島区のトキワ荘で暮らした▼鈴木氏のほか、藤子氏とコンビを組んでいた藤子・Ｆ・不二雄氏や手塚治虫、石ノ森章太郎、赤塚不二夫氏ら既に故人となった大御所らも住み、漫画の「聖地」とされたアパートだ。そして岡山市出身の漫画家・森安なおや氏もいた▼１９９９年、森安氏が亡くなり、東京都内で追悼の会が開かれた。居酒屋の座敷に４０人ほどが集まったざっくばらんな会で、藤子(A)氏にお目にかかった▼森安さんの帰郷に同行して岡山城の堀で泳いだ思い出など、楽しそうに語っていたのが印象に残る。子ども時代にワクワクした「怪物くん」や人間の心理を掘り下げた「笑ゥせぇるすまん」。国民的な漫画家の岡山との縁やトキワ荘の仲間の絆を知ることができた▼トキワ荘の建物は残っていないが、２年前、当時の様子を復元したミュージアムが近くに開設された。描いた漫画の多さを競った青春の日々。日本の漫画・アニメ文化の源流を知る証人がまた旅立った。", "publish_date": "20220414"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/155422", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "ロシアのプーチン大統領が、ウクライナに仕掛けた戦争を「疑いなく悲劇だ」と語ったという。「だが他に選択肢がなかった」とも続けた。どうやら、国際人道法違反である市民への無差別攻撃をやめるつもりはなさそうだ▲こちらも包括的核実験禁止条約（CTBT）の存在など、どこ吹く風を決め込んでいるらしい。北朝鮮が地下核実験の再開を準備しているという。故金日成（キムイルソン）主席の生誕110年を祝うつもりなら、あす15日がXデーだ▲国際法は守るものではなく破るもの―。孫の金正恩（キムジョンウン）朝鮮労働党総書記は、そう考えているのだろうか。核実験の他に選択肢がないというのなら、肉声できちんと根拠を示してもらいたい▲そこへ米国が昨年2回の臨界前核実験をしていたとのニュースである。米国も北朝鮮もCTBTを批准していない。臨界前は禁止対象外でもある。とはいえ、これでは米国に、他国の核実験を非難する資格はなかろう▲ロシアが条約で禁じられた化学兵器を使った疑いも浮上してきた。このままだと国際社会は、人道にもとる行為を繰り返してもおとがめなしの無法地帯に成り下がってしまわないか。まっとうな選択肢を早く取り戻さなければ。", "publish_date": "20220414"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/193138", "title": "明窓・ホーム開催へＧｏ！", "text": "バスケットボール男子Ｂリーグ１部（Ｂ１）西地区の島根スサノオマジックが初のチャンピオンシップ（ＣＳ）進出を決めた。今の強さは近年の補強による部分が大きいが、チーム創設当時の関係者の努力があってこそなのは、言うまでもない▼本紙でも紹介した『スサノオマジック誕生物語』では、本の著者であり、前身のｂｊリーグ参入で中心的な役割を果たした藤井三千勇さんの回顧が記されている▼その中にｂｊリーグ参入前、サッカーＪリーグ浦和レッズのクラブハウスや練習場を視察し、チームの盛り上げやまちづくりについて関係者に尋ねた話があった▼当時、藤井さんらに取材した際のメモを読むと「群れて楽しむ」「みんなでつくる応援」「非日常空間」などの単語に星印を付けていた。話を聞いた時は、松江にそのようなプロスポーツを楽しむ機会が訪れるのか半信半疑だった。己の不明を恥じ入るしかない▼レギュラーシーズンも魅力的だが、バスケットボールになじみが薄い人にも訴求力があるのは、日本一が懸かったＣＳの場だ。コロナの感染状況が気掛かりではあるが、レッズのようにとはいかないまでも、ファンが会場内外で盛り上がる姿を見たいし、できれば参加したい。これも地方創生への大きな一歩。そのためにも進出８チームのうち４チームに与えられる初戦のホーム開催権の獲得へ、いま一度の奮起を期待したい。（万）", "publish_date": "20220414"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n政治学者の原武史さんは鉄道に造詣が深く、著作も数多い。「思索の源泉としての鉄道」では、鉄道の奥深さだけでなく、地域のよりどころとしての存在の大きさを照らし出す。\n\n新幹線は別として、車窓から風景を眺めるのに、ほどよいスピード。一度に大勢が乗れて、車内で自由に交流できる。原さんは鉄道を単なる移動手段とせず、「公共圏」ともとらえる。思索の源泉となるゆえんだろう。\n\n今年は日本の鉄道開業１５０年に当たる。記念すべき節目に、ローカル路線の存廃議論が加速しているのは皮肉だ。ＪＲ西日本が先日、利用者が少ない区間の収支を初めて公表。対象３０区間は３年間の平均ですべて赤字だった。\n\n厳しい数字を示したのは、沿線自治体と現状認識を共有し、存廃を含め協議を進めるためだ。人口減少に加え、新型コロナ禍が経営を直撃。もはや問題を先送りできなくなったという。\n\n国土交通省は、バスへの転換など地方の交通網再構築に向けた選択肢を７月にもまとめる。原さんいわく、鉄道が消えることは、明治以来、時局談義を生み出してきた空間がなくなること。重大事であり、期限にこだわらず、多様な視点から検討を。\n\nＪＲグループの開業１５０年のキャッチコピーは「会おう。」。これからもたくさんの出会いをつくっていきたいとする。長い歴史と使命に誇りを持ち、支えてくれた乗客に対する社会的責任を全うする決意と受け止めた。", "publish_date": "20220414"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/556966", "title": "小社会 熊本地震６年", "text": "新型コロナの流行が少し落ち着いた昨年秋、熊本城を訪れ、そのにぎわいにたまげた。地元の人は「コロナ前に比べるとまだまだ」だというが、九州きっての名城はさすが集客力がある。\n\n\n\n盛り上がる理由はもともとの評判の良さだけではないと思われた。２０１６年４月の熊本地震で被災した天守閣が復旧を終え、約５年ぶりに公開を再開していた。\n\n\n\n城内に空中回廊ができたのも大きいだろう。外は崩れた石垣の工事などで足元が悪く、フェンスに覆われて見栄えも劣る。その点、回廊は地上約６メートル。安全に歩け、これまでとは違う角度で石垣や建物を見物できた。うまく考えたものだ。\n\n\n\n多くの市民ガイドさんの奮闘も見逃せない。復旧作業では古い石垣が見つかったり、石垣の高度な造り方が再確認されたりしてきた。それらを早速案内に取り入れ、城の魅力を以前にも増して発信している。\n\n\n\n「被災はショックですが、いま熊本城は結構面白いですよ。お話しできることも多い」。年配のガイドさんが修復の現状や、城造りの名人といわれた加藤清正が築いた石垣の特長をたっぷりと語ってくれた。その姿は意気揚々としていた。\n\n\n\n熊本地震は最初の大きな揺れ「前震」からきょうで６年。城の完全復旧はまだ１０年以上先という。被害の大きさが改めて分かるが、人々は逆境を生かし、復旧の象徴として城を見せ続けている。地域の誇りとたくましさを学んだ気がした。\n\n\n\n\n\n４月１４日のこよみ。\n\n旧暦の３月１４日に当たります。ひのと とり 四緑 仏滅。\n\n日の出は５時３７分、日の入りは１８時３６分。\n\n月の出は１５時５７分、月の入りは４時１８分、月齢は１２．９です。\n\n潮は大潮で、満潮は高知港標準で４時４８分、潮位１５９センチと、１６時４１分、潮位１５８センチです。\n\n干潮は１０時４７分、潮位５２センチと、２２時５５分、潮位２４センチです。\n\n\n\n４月１５日のこよみ。\n\n旧暦の３月１５日に当たります。つちのえ いぬ 五黄 大安。\n\n日の出は５時３６分、日の入りは１８時３６分。\n\n月の出は１７時０１分、月の入りは４時４８分、月齢は１３．９です。\n\n潮は大潮で、満潮は高知港標準で５時１２分、潮位１６８センチと、１７時２２分、潮位１７１センチです。\n\n干潮は１１時１６分、潮位３５センチと、２３時３０分、潮位２４センチです。", "publish_date": "20220414"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/907202/", "title": "子どもたちの輝く瞳のために", "text": "瀬戸内の穏やかな水面（みなも）に春の陽光がきらきらと輝いていた。香川県・小豆島の海辺に立つ古い校舎を訪ねた。120年前に開校した尋常小学校。1971年まで小学校の分校として使われた▼壺井栄の小説「二十四の瞳」に登場する「岬の分教場」の舞台として知られる。教室は半世紀前のまま保存されていた▼来場者がつ...", "publish_date": "20220414"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220414103739?c=39546741839462401", "title": "鎮魂の心、昔も今も ｜ 長崎新聞", "text": "列車に姉と弟、それに家庭教師という青年が乗り込んできた。六つほどの弟ははだしで、髪を濡らし、がたがた震えている。12歳ほどの姉は、顔を手で覆って泣きだした。宮沢賢治「銀河鉄道の夜」の一場面にある▲「どうなすったのですか」と聞く乗客に青年は言う。「氷山にぶっつかって船が沈みましてね」。ほかの小さな子どもや親を押しのけて救命ボートに乗ろうとは思わなかった。今からこの列車で「天へ行くのです」と▲「タイタニック」の名は出てこないが、1500人ほどが命を落とした大惨事を10代半ばで知った賢治は、心を痛め続けたのだろう。のちに書いた物語の中で、海に沈んだ小さく、若い3人を銀河鉄道の旅に招き、鎮魂の心を表している▲北大西洋で豪華客船が氷山に衝突したのは1912年4月14日の深夜で、翌日の未明に沈没した。きょうで惨事から110年。大ヒット映画のシーンを思い浮かべる人もいるだろう▲人の英知を集めて造られた物、安全と信じられていた物が、自然の威力の前で瞬く間に崩れていく。長い歳月を挟んで、悲劇は現代の災害に通じるようでもある▲熊本地震の前震から6年。きょうという日は、鎮魂の心を表す日であり、「まさか九州で」と言葉を失った夜を思い起こし、いま一度わきまえる日でもある。（徹）", "publish_date": "20220414"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/839808", "title": "熊本地震６年｜有明抄｜佐賀新聞LiVE", "text": "加藤清正が築いた熊本城は「武者返し」など見事な石垣で知られる。２０１６年２月、熊本市に住む知人の案内で見学した。当時は市民が寄付をして支援する「一口城主」制度があった。知人も城主の一人で、自分の豪邸でも披露するかのように誇らしげだった◆それから３カ月もたたない４月１４日、熊本地震の「前震」、１６日に「本震」が起きて最大震度７を記録した。鮮明に記憶が残っていた壮麗な石垣や櫓（やぐら）。それが無残に崩れ落ちた映像は衝撃だった◆佐賀県も震度５強の揺れに襲われた。スマートフォンからけたたましい警報音が鳴り響き、不安な夜を過ごしたのを思い出す。記憶を呼び起こし、防災・減災について考えることが巡ってくる「周年」の意義だろう◆佐賀県は地震被害が少なく、日ごろはあまり意識しないが、地震発生の情報は全国各地から頻繁に届く。３月には宮城県と福島県で震度６強を観測する地震があった。「地震列島」で暮らす以上、油断はできない◆熊本城は震災を受けて創設された「復興城主」の支援もあって修復が進んだ。一人では不可能でも、集まれば大きな力になる。危機に備え、人の命を守るために築かれた石垣。自然の猛威に耐える完璧な防御はないのだろうが、力を結集してハード、ソフト両面から少しでも強固な「石垣」を築いていきたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220414"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1501449.html", "title": "＜金口木舌＞高いのり弁はごめんだ", "text": "独身時代、月末が近づくとなぜか預金残高が４桁前半まで落ち込むことが多々あった。そんな時、よく作っていたのがのり弁だ。ご飯にのり、しょうゆにかつお節という安価な材料で空腹を満たせる心強い味方だった\n\n\n\n▼しかし昨今では不名誉な表現として耳にする機会が増えた。行政への情報公開請求に対し大部分を黒塗りにされた文書が、黒一色に近い見た目からのり弁と呼ばれる\n\n▼入管施設に収容されたスリランカ人女性が死亡した問題では、看守の勤務日誌など約１万５千ページのほとんどが黒塗りで開示された。沖縄でも米軍関連や県の新型コロナ対策などの文書で、個人情報が含まれない部分まで塗りつぶされることがあった\n\n▼総務省のホームページでは、情報公開制度関連の法律を「国民に開かれた行政の実現を図るために重要」と紹介している。残念ながら、真っ黒な文書からその気概は読み取れない\n\n▼安易に黒塗り開示を続けていたら、いつの間にか民主主義が健全に機能しなくなる。そんな高い代償を支払うのり弁は、ごめん被りたい。", "publish_date": "20220414"}
]