[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/695016/", "title": "＜卓上四季＞不信の眼差し：北海道新聞 どうしん電子版", "text": "一点を見据えるまなざしには見覚えがあった。不安の中で何かを問いかけるような瞳。大人に向けられる不信感だ。その福島県の少女は中東やアフリカの紛争地などで見た子供たちと同じ目をしていた▼少女の名は「凛（りん）ちゃん」。原発事故で故郷の福島県飯舘村を追われ、避難先の福島市で１０年の節目を迎えた。その軌跡を追った写真家豊田直巳さんの「福島に生きる凛ちゃんの１０年」（農文協）の主人公である▼", "publish_date": "20220618"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220618khn000008.html", "title": "河北春秋(6/18)：「浪江に帰りたい」「富岡で生きたい」。東… | 河北新報オンラインニュース", "text": "河北春秋(6/18)：「浪江に帰りたい」「富岡で生きたい」。東…\n\n「浪江に帰りたい」「富岡で生きたい」。東京電力福島第１原発事故で古里を追われ、帰還の願いかなわぬまま旅立った人たちの無念を、改めて思う。「原発事故さえなければ」▼原発事故で避難した住民が損害賠償を求めた集団訴訟で、最高裁はきのう、国の責任を認めない判決を言い渡した。国が東電に津波対策を取らせても地震と津波の規模が想定以上で、事故は防げなかったと判断した▼裁判官が福島の現地を視察した上で、国の責任を認めた仙台高裁判決は「不誠実な東電の報告を唯々諾々と受け入れ、規制当局に期待される役割を果たさなかった」と断じていた。最高裁は津波の予見可能性、国が対策を命じなかったことの是非に踏み込まずに責任を否定した▼代理人の弁護士は判決文を握りしめ「被害に全く向き合っていない」と訴えた。今も３万人が避難する。福島県の震災関連死は２３３１人（４月７日現在）に上る。今回の訴訟４件の原告のうち１１０人以上が５月末までに亡くなっている▼原子力は国策で進められた。「安全神話」を喧伝（けんでん）し、事業者とのなれ合いも指摘された。東電は今月、福島訴訟の原告団に「人生を狂わせた」と謝罪している。「国に責任はない」という。原発事故から１１年３カ月の歳月を思い返してみる。（２０２２・６・１８）", "publish_date": "20220618"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220618AK0008/", "title": "北斗星（６月１８日付）｜秋田魁新報電子版", "text": "１０年ほど前、県議に支給された政務調査費（現・政務活動費）の使い道をチェックしたことがあった。議会図書室で収支報告書を閲覧していると、ページをめくる手が何度も止まった\n\n\n\n▼ある議員は活動報告会の会場に飾る生花に１万円超を支出。別の議員は事務所用の灯油タンクに３万円余りを充てていた。他にも首をかしげてしまう支出があり、自費で購入すればいいのにと思った\n\n\n\n▼使い道を細かく確認できたのは、全ての支出への領収書添付がルール化されていたから。その後、情報公開は進み、２０１９年度分からはインターネット上でも領収書を見られるようになった。今や４７都道府県議会が領収書を公開、半数近くはネットでも閲覧できる。透明性が高まったのは確かである\n\n\n\n▼一方、国会議員の「調査研究広報滞在費」（旧・文書通信交通滞在費）は使い道の報告が義務化されていない。支給額は月１００万円で、秋田県議の政活費の約３倍。先の通常国会で使途公開が焦点となり、与野党が結論を出すと申し合わせたが、結局先送りした\n\n\n\n▼何に使われているのか。電話代や交通費のほか、私的な費用に充てられたケースがあるとの指摘もある。公開したくないのが本音という議員は多いのかもしれない\n\n\n\n▼政活費も調査研究費も、議員活動を支えるために税金から支出されることに変わりはない。県議の一人は「国会が公開しないのはどう考えてもおかしい」と言う。同感だ。透明性の確保は当然の責務だろう。", "publish_date": "20220618"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽昨日から本紙1面の体裁が少し変わった。最上段をご覧いただきたい。新型コロナの感染対策を呼びかけていた図案に代わり、持続可能な開発目標（ＳＤＧｓ）の一つ、気温上昇の抑止に向けた行動目標を掲げている。\n\n▼▽本紙を含む国内の新聞社やテレビ局などのメディア108社が国連広報センター（東京）と連携して取り組むキャンペーンの一環である。各社はそれぞれ気候変動の現状や対策に関する情報発信を強化。メディアとしての業務を通じて地球が抱えている問題の解決を目指す。\n\n▼▽ＳＤＧｓという言葉は随分認知されてきた。だが、貧困や飢餓、平和などに関する17の目標は壮大で具体的にどのような行動を取ればいいのか分からないという悩みは多い。山形大付属小の昨年度の4年3組はそんな疑問に向き合って自ら調べ、考えを一冊の本にまとめた。\n\n▼▽地球規模の問題を学校などで起きている事象に重ね合わせることで身近に捉える。そして日常生活で取るべき態度を導き出す。大人にも参考になる思考方法だ。企業、団体などにも通じよう。世界中の子どもたちの未来を守る鍵は、日々の暮らしや仕事の内に存在している。\n\n（2022/06/18付）", "publish_date": "20220618"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220618-710916.php", "title": "【６月18日付編集日記】過去に目を閉ざさず", "text": "過去に目を閉ざす者は、結局のところ現在にも盲目となる―。第２次世界大戦終結から４０年の１９８５年５月、統一前のワイツゼッカー西独大統領が行った「荒れ野の４０年」と呼ばれる演説の一節だ\n\n▼ナチスの犯罪、戦争責任を明確にし、歴史を直視しようと訴えた演説だ。亡くなった人、故郷を追われ、働く目標を失った人々の悲嘆を心に刻み続けていくことの大切さを語り、世界の共感を集めた\n\n▼東京電力福島第１原発事故の避難者らが国と東電に損害賠償を求めた訴訟で、最高裁がきのう、国の賠償責任を認めない判決を言い渡した。全国の同種の訴訟で初の統一判断となる\n\n▼これで原発政策を進めてきた国の責任が、全て帳消しになるわけではない。ただ、古里を離れる選択肢しかなく、大切なものを失った避難者にとっては、無念としか言いようのない結果だったことも確かだろう\n\n▼被災地域の思いを発信し続けた南相馬市の詩人、若松丈太郎氏の詩に「ひとのあかし」がある。作物の栽培も生き物を飼育することも人が人であることの証しで、それができなくなったときの存在意義を問うた。１１年余りの歳月に改めて目を向け、地域の再生へ国が責任を負うことに変わりはない。", "publish_date": "20220618"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/601396", "title": "女性就農｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "女性就農\n\n多様化する農業に新たな視点やアイデアをもたらす女性就農への期待が高まっている。県の本年度調査で、県内の新規就農者のうち女性は94人、25％を占め、いずれも過去最高だった▼このうち自営就農で、夫婦などのパートナーや農家後継を除いた新規参入は６人いた。宇都宮市の栗田春奈（くりたはるな）さん（41）は、その１人。今春、同市内でイチゴの栽培を始めた▼栃木６次産業化サポートセンターのアドバイザーとして活躍する２児の母。子どもたちの進学で忙しくなる前の最後のチャンス、と大学に入学した当時から頭にあった就農に踏み切った▼新規参入には数々の課題が立ちはだかる。条件に合う農地がなかなか見つからず、宇都宮市農業公社の支援でやっとたどりついた。栽培技術や資金も十分とは言えない。今も「分からない事ばかりで不安は大きい」という▼だが、研修を受けたイチゴ園や県、ＪＡの指導員からアドバイスを受けられる環境にあり、資金には夫の協力がある。従業員として働く３人のママ友の存在も大きい。新規就農では、それを盛り上げる周囲の力も試される▼「家庭に寄り添いながらできる懐の深さがある」と農業の魅力を語る。これからの数々の体験を、就農を夢見る後進に発信してほしい。その一ページに、大きく真っ赤なとちおとめがあったらうれしい。", "publish_date": "20220618"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/131121", "title": "2022/06/17【三山春秋】アジサイの季節を迎えた。渋川市の…", "text": "▼アジサイの季節を迎えた。渋川市の名所、小野池あじさい公園では20種8千株が植えられ、来園者を毎年、楽しませている。アジサイは同市の花。特別な意味を持つ\n\n▼制定は1976年。当時の本紙によるとアヤメ、ヤマユリなど6種が候補に挙げられ、市民の投票でアジサイに決まった。記事をたどると83～85年、当時の市長の「日本一のアジサイ園建設」という構想を受け、市は同公園を整備したという\n\n▼アジサイは地域活性化の役割を担ってその後も各所に植えられ、2000年代には市内のNPO法人が関越道渋川伊香保インターチェンジ付近の国道17号中央分離帯に白い花が咲く「アナベル」を植栽。市の顔として定着させた\n\n▼06年に6市町村が合併して現在の渋川市が誕生、アジサイが市の花に引き継がれた。多くの花が寄り添う様子が新市のイメージにふさわしいとされた\n\n▼市は東京五輪・パラリンピックの共生社会ホストタウン登録（19年）を機に性別や年齢、障害の有無、政治的立場などの違いを認め合う「共生社会」実現を政策の軸に据え、アジサイをシンボルとした。大きさや色合いの異なる個々の花を、市民の多様な個性になぞらえた\n\n▼国内外ではさまざまな確執や偏狭な差別、ハラスメントなど「違い」を尊重しないことによる問題が後を絶たない。アジサイのような社会の実現には、一層の意識改革と工夫が求められる。", "publish_date": "20220618"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/75613", "title": "新潟日報デジタルプラス", "text": "「あちらを立てればこちらが立たぬ」と言う。一方によいように計らうと、もう一方には悪くなってしまう。とかく物事は両立させるのが難しい\n\n▼似た言い回しも多い。「出船によい風は入り船に悪い」「猫が肥えればかつお節が痩せる」。目の前のスイーツを食べたいけれど、ダイエットが台無しになりそう。妻と母親の言い分の板挟みになって…。暮らしの中でも、双方が並び立たない場面には頻繁に出くわす\n\n▼与えられた条件の中で精査した結果なのだろうが「あちらを立てれば…」だなぁ。本県の新たな衆院小選挙区の区割り案を見て、こう思った。「１票の格差」是正を目的に本県の小選挙区は６から５に減る。それに伴い、区割りも見直される\n\n▼生活圏が分割されるなどして違和感を抱く人もいるだろう。例えば、新潟市西区は中央区などと分かれて三条市や燕市など県央地域と同じ選挙区になる。生活圏や文化圏があまり重ならない頸城地域と魚沼地域もひとくくりになる\n\n▼別の枠組みにするにしても、利点もあれば欠点もある。各方面がこぞって納得する解を導くのは至難だ。生活圏や文化圏の違いは従来の選挙区にもあった。今回の区割り案では、一つの行政区の中に複数の選挙区が入り乱れるような状況は減った\n\n▼政党にとっては候補者調整が頭の痛い問題になる。新選挙区に複数の現職が出馬の意向を示す場合にどうするか。「あちらを立てれば…」の後に、こんな言葉を続けることもある。「両方立てれば身が立たぬ」", "publish_date": "20220618"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/18/76800/", "title": "2022年6月18日(土)", "text": "▼マスクの着用緩和について「県独自の指針を出せないか」と、県議会一般質問で一見勝之知事に廣耕太郎議員。それは無理だ。「私の言う通りにすればコロナは防げる」みたいなことを言ったのは第６波前だが、結果は散々。思えば、恐れを知らなかった\n\n▼で、大体の人は、アツモノに懲りてナマスを吹くことになる。知事も例外ではないだろう。「マスク着用の必要性や有効性について正式な見解が出るには時間がかかる」とコロナ禍３年目にして決着のついてない話を持ち出し、にもかかわらず「マスクをしていない成人式やマスクができない施設で感染が広がった例もある」。外すと怖いぞと言うわけだ\n\n▼「科学的、医学的な根拠に基づき、専門家の意見を踏まえて国で決めてもらう必要がある」。国に丸投げして追随するのが一見流で、何もコロナだけのことではない\n\n▼子どもが「マスク依存症」になり、発達や成長の弊害になっていることを指摘されても、知事は「マスク着用が不要な場面を子どもたちに紹介する」と、国の指針の伝道者たらんとの意気込み。「マスクを絶対にしたい人の気持ちも大切にする」と付け加えることも忘れない\n\n▼依存症は助長する気に違いない。マスクやアクリル板が目立つのは日本で、海外では換気が主流という。国のマスク緩和指針に反応が早かったのは高齢者。マスク着用も早かったが、屋外で外している姿が目立つ\n\n▼着用率が高いのが当初マスクをしたがらなかった高校生以下。若年層に「マスク依存症」が広がっているというのはなるほどという気がする。知事も、お若い。", "publish_date": "20220618"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220618214542.html", "title": "まさに聖徳太子の霊験というべきか。法隆…｜奈良新聞デジタル", "text": "まさに聖徳太子の霊験というべきか。法隆寺がコロナ禍での収入減を補うために行ったクラウドファンディング(CF)が1日足らずで目標額の2000万円を超えた。\n\n世界遺産の法隆寺だが、広大な境内の維持管理や文化財の保存修理などに多額の費用を要する。寺の収入基盤はもろく、1400年の歴史の中でたびたび財政難に陥ってきた。\n\n寺では歴史上、仏像を出張させて寄付を募る「出開帳」を何度も実施。権力者たちだけでなく、名も無き市井の人々が勧進に応じてきた。\n\nこうした歴史は法隆寺に限ったことではない。南都をはじめ多く寺院は、人々の浄財によって支えられてきた。\n\n今回のCFの結果も、人々の寺や太子に対する思いの結集だといえる。CFはデジタル時代の現代における新しい勧進の形として注目される。\n\nしかし、2019年度には65万人だった法隆寺の参拝者は20年度が約20万人、昨年度も約35万人に低迷。今回のCFだけで収入減を補えるわけもない。歴史ある寺と文化財を後世に残していくために、地域全体で考える必要があるだろう。(法)", "publish_date": "20220618"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1274522/", "title": "若い男性の自画像は悲しげで何か…：山陽新聞デジタル｜さんデジ", "text": "若い男性の自画像は悲しげで何かを訴えるように映った。笠岡市出身の日本画家小野竹喬の長男、春男さんのものだ。太平洋戦争中の１９４３年、２６歳で戦死した▼瀬戸内市立美術館で開かれている「無言館展」で目にした。長野県上田市の無言館が所蔵する戦没画学生らの作品のうち、４７人の絵画などが並んでいる▼春男さんは父と同じ京都の絵画専門学校を卒業後、中国に出征した。戦線で会った学校の先輩に、幹部候補生を志願して帰国するように勧められたが、「長く軍隊にとどめられるから嫌だ」と聞かなかったという。早く父のように絵に打ち込みたかったのだろう▼そんな作品の紹介文にも引き込まれる。絵を散逸させないように軍事郵便で頼まれた妻もいた。家族の思いも引き継ぐように無言館が開館し先月で２５年となった▼その経緯を館主の窪島誠一郎さんが自著「無言館」（河出文庫）で記している。戦争で亡くなったことと、作品の評価は別だとかつては考えていたそうだ▼だが、遺族を訪ね回り、作品を託してもらううちに、巧拙を超えた価値に気付く。「否応（いやおう）なく戦地にひっぱられ若い生命をちらした画学生にとって、描きのこした作品だけが自らの生の証（あかし）だったにちがいない」と。そうした悲劇が今また、ウクライナで繰り返されることも、やはり案じずにいられない。", "publish_date": "20220618"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/176991", "title": "中国新聞デジタル", "text": "コロナ禍が落ち着きを見せ、平和記念公園に修学旅行生が戻ってきて久しい。きのうは、3年ぶりに来たという関西の小学校の児童を見かけた。今季最高の暑さに負けず碑を巡る姿に背筋の伸びる思いがした▲ところが、引率する大人が問題を起こすこともある。昨年秋の修学旅行シーズン、岐阜県の中学校の先生が、訪れた金沢市で初日の昼に羽目を外してしまう。5人が海鮮丼や天ぷらを食べながらビールをジョッキで1～2杯飲んだという。耳を疑う▲その間、生徒は班に分かれて学習し、ホテルで昼食を取っていたそうだ。5人の先生に後ろめたさはなかったのか。匿名の手紙が教育委員会に寄せられ、不届きな行動が明るみに出た。減給処分を受けたのも当然だろう▲先生たちの弁明は聞いてあきれる。「問題だという認識はあったが、油断した」。なぜ油断すれば、ビールを飲むのだろうか。さっぱり分からない。油断より「酒断」の方が先だろうに▲修学旅行は、広島でもコロナ禍による激減から回復途上にある。訪れる多くの子どもが、私たち大人の背中を見ていることを忘れないようにしたい。背筋を伸ばして、手本になるような言動を心掛けなければ。", "publish_date": "20220618"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/225061", "title": "明窓・むずかしいことをやさしく…", "text": "このコラムの執筆を任せられて１１年目を迎えた。四苦八苦、試行錯誤を続ける中で心がけている言葉がある。１２年前に７５歳で亡くなった劇作家の井上ひさしさんが、主宰した劇団「こまつ座」の機関誌に寄せた一節だ▼＜むずかしいことをやさしく、やさしいことをふかく、ふかいことをおもしろく、おもしろいことをまじめに、まじめなことをゆかいに、そしてゆかいなことはあくまでゆかいに＞▼表現に対する自らの考え方をまとめたものだろう。まるで禅問答のようだが、受け手にとって分かりやすく、ためになり、そして面白くて心に残る文章を書けと〓（口ヘンに七)咤（しった）激励されていると、勝手に受け止めている▼とはいえ、そんな文章を求めてもがいても、まずは目にしてもらえなければ、何も伝わらない。一般記事は見出しや写真で目を引くことができても、１面コラムはスペースも限られ、それもかなわない。ならば別のステージで「視覚の力」に頼ってみようと、１０日ほど前から、デジタル版（Ｓデジ）に掲載する当コラムに、関連した写真を添付している。お気付きの方はどれだけいるだろう▼これまで花や昨夏の豪雨被害、サッカー日本代表の戦いぶりなど、内容に適した資料写真を選んで載せているが、いつもあるとは限らない。そういえば今回のコラムも写真のことは全く考えていなかった。さて、どうするか－。結末はＳデジで確認願います。（健）", "publish_date": "20220618"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "再起の途上で―北新地ビル放火事件（１）\n\n日記に書き留めた犠牲者８人の記憶、「生きなければ」復職果たした元患者の決意\n\n（2022/6/18）\n\n心療内科クリニックで２６人が犠牲となった大阪・北新地のビル放火殺人事件から半年がたった。亡くなった……", "publish_date": "20220618"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/572175", "title": "小社会 辞世", "text": "〈さんま、さんま、さんま苦いか塩っぱいか〉。詩人で小説家の佐藤春夫の詩「秋刀魚（さんま）の歌」は多くの人に愛唱されてきた。実は友人、谷崎潤一郎の妻・千代に宛てた恋文である。\n\n\n\nこの恋愛は谷崎が妻を佐藤に譲る「細君譲渡事件」として、大いに世間を騒がせた。芸術家はときに突拍子もないことをする。秋刀魚を文学上、不朽の名作に仕立て上げた。\n\n\n\n１９６４年５月、７２歳の佐藤は東京の自邸で放送記者を前にラジオ録音に臨んでいた。その途中、「私の幸福は…」と言いかけて心筋梗塞のため急逝した。長く務めた芥川賞選考委員の座も終わるときはあっけない。\n\n\n\n人が人生の最期に詠んだ詩歌などを「辞世」という。赤瀬川原平さんが監修した「生き方の鑑（かがみ） 辞世のことば」によれば、そのルーツは中国で処刑に臨む際に詠まれた「臨刑詩」とされる。それがわが国に伝わると、ときに美しく、あるいは悲しく、ユーモラスなものなど独自の発展をとげた。\n\n\n\n自分の死を前にして、恐怖心が頭をもたげるのは当然だろう。そこを余裕でかわせる人はやはり人間が大きい。高杉晋作の〈おもしろきこともなき世をおもしろく〉。以前に小欄でも紹介した歌舞伎作者、河竹黙阿弥の〈きょうはいよいよゆくぜ〉などなど。\n\n\n\n一度っきりの人生を生ききったすがすがしさを感じる。佐藤の言いかけた「幸福」の意味は何か。これも意図せぬ余韻が漂い、興味は尽きない。\n\n\n\n\n\n６月１８日のこよみ。\n\n旧暦の５月２０日に当たります。みずのえ とら 六白 赤口。\n\n日の出は４時５６分、日の入りは１９時１８分。\n\n月の出は２３時０６分、月の入りは８時４０分、月齢は１８．６です。\n\n潮は中潮で、干潮は高知港標準で２時３２分、潮位１０２センチと、１５時００分、潮位１１センチです。\n\n満潮は７時５７分、潮位１８０センチと、２１時５９分、潮位１７３センチです。\n\n\n\n６月１９日のこよみ。\n\n旧暦の５月２１日に当たります。みずのと う 七赤 先勝。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は２３時４２分、月の入りは９時５１分、月齢は１９．６です。\n\n潮は中潮で、干潮は高知港標準で３時２７分、潮位１０２センチと、１５時５１分、潮位２８センチです。\n\n満潮は８時５２分、潮位１６９センチと、２２時４９分、潮位１６７センチです。", "publish_date": "20220618"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/942111/", "title": "方言で日本語を耕し直す", "text": "異国から来た宣教師にオダ・ノブーナガが日本語を講義する。「わしが おだのぶなが だがや」と尾張弁で。そんな絵本を図書館で見た。タイトルは「ノブーナガ」（2020年）。方言で書かれた絵本はほかにもいろいろある。関西弁、土佐弁、博多弁…▼ひところインターネット上を日本国憲法の方言訳がにぎわした。例えば前...", "publish_date": "20220618"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220618104442?c=39546741839462401", "title": "今の生活、維持？ ｜ 長崎新聞", "text": "夕方、長崎市の浦上川沿いを歩いていると、ランニング中の人たちと擦れ違う。近頃はその姿にいくらか変化がうかがえる。たいていマスクを着けていない▲少し前まで、息苦しいはずなのに着用する人が大半だった。ああ、そうか、と思い当たる。国は先月、ランニングなど人と離れてする運動を「マスク不要」とした。それに伴う変化だろう▲徒歩通勤といった「屋外で会話がほとんどない場面」も「不要」に当てはまるが、マスクなしで道行く人は今もほとんど見かけない。熱中症が心配されるこの先はさて、ランナーに倣う人が増えるのかどうか▲マスクの例のように、これから少しずつ、コロナ前の日常を取り戻すのだろう…と考えていたが、人々の思いは必ずしもそうではないらしい。博報堂生活総合研究所の4月の調査では、コロナ禍の後も「今の生活を維持したい」層は6割に上り、昨年よりも増えている▲最も多い理由は「コロナに限らず感染症が不安」。以下「自分の時間を充実させられる」「人とあまり会わない生活が快適」…▲感染対策と自宅での充実した時間が、生活に浸透したのがよく分かる。「コロナ前のように」と「コロナの時のように」。この二つを社会に、生活に、うまく生かすこと。遠からず、私たちの新しい宿題になるのだろう。（徹）", "publish_date": "20220618"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/871656", "title": "", "text": "山口百恵さんは〈恐くない 恐くない あなたとだったら何でも出来る〉と歌った。西城秀樹さんも〈くやしいけれど お前に夢中〉と。若い頃に聞いた歌手は恋心を熱唱していた。現実の世界は歌のようにはいかず、片思いや失恋もあれば、出会いさえない場合もある◆内閣府が公表した２０２２年版男女共同参画白書。中学卒業後、「これまでにデートした人数」がゼロという２０代の独身女性は約２５％、男性は約４０％だった。この結果に、若者は「ゲームをはじめ、一人で楽しめる趣味があるから」などとテレビの取材に応えていた◆デートもしないわけだから「配偶者、恋人はいない」という２０代の女性は５１％、男性は６６％。「積極的に結婚したいと思わない理由」では「結婚に縛られたくない、自由でいたい」との回答が最も多かった◆あくまで個人の価値観の問題ながら、少子高齢社会を迎え、行政も手をこまねいてはいられない状況。未婚や晩婚化、少子化に歯止めをかけようとしているが、白書は対策の難しさを突きつけているようでもある◆そんな中で、武雄市お結び課のサポートによる２１年度の成婚数が１０組と初めて２桁になったというニュースもあった。出会いを求めている人はいる。一人の時間もいいが、〈あなたとだったら〉と、思える人との時間は楽しいはずである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220618"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1534991.html", "title": "＜金口木舌＞雨が描く光景", "text": "もう降りやまないかも。今年の梅雨はそう思わせるほど、記録的な降水量だった。降りしきる雨は「君の名は。」で知られる新海誠監督によるアニメ作品を思い出させた\n\n\n\n▼祈るだけで晴れにする力を持つ少女が主人公の「天気の子」の世界は雨が降り続ける。「言の葉の庭」は雨宿りから始まる恋の物語。これらの雨は単に背景ではない。登場人物の言葉、心象風景を代弁するように描かれている\n\n▼沖縄の歴史の節目も雨が多い。１９７２年、沖縄の日本復帰の日は「土砂降り」。６月23日の慰霊の日は最近、雨が多い。その様子は「涙雨」などと表された。悲しみや悔しさの感情が重なる\n\n▼雨は悪影響もあるが、負の側面だけではない。雨の「平和の礎」には、一緒の傘に入って手を合わせる家族らの姿があった。平和を願う人々の距離を近づけ、その思いを可視化させたのは雨だ\n\n▼あれだけ降り続いたが、梅雨前線は沖縄から離れようとしている。降りやまない雨はない。その時を待ちながら、もう少しだけ梅雨ならではの光景を楽しむのも悪くない。", "publish_date": "20220618"}
]