[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/724505/", "title": "＜卓上四季＞デタントの夢：北海道新聞 どうしん電子版", "text": "ソ連代表が北大西洋条約機構（ＮＡＴＯ）の会合に出席したことが一度だけある。１９９１年１２月、ブリュッセルで開かれた北大西洋協力理事会だ▼デタント（緊張緩和）の中で旧共産圏諸国との関係強化に向けて創設された理事会は前月にローマで開かれたＮＡＴＯ首脳会議の宣言に基づく。相互不信と恐怖の時代から解放された欧州の歓迎ぶりがうかがえる▼", "publish_date": "20220901"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220901khn000001.html", "title": "河北春秋(9/1)：米ソの軍拡競争が終わった。そう強く印象付… | 河北新報オンラインニュース", "text": "河北春秋(9/1)：米ソの軍拡競争が終わった。そう強く印象付…\n\n米ソの軍拡競争が終わった。そう強く印象付ける内容だった。１９８８年１２月の国連総会。ゴルバチョフ・ソ連共産党書記長は、兵力５０万人を一方的に削減すると演説した▼「安全保障をはじめ社会、経済、政治全ての問題が全地球的な関連を持つ段階になっている」「各国の関心と利益を分け合わねばならない」。ゴルバチョフ時代に入って急激に進んだ和平攻勢、国際協調の姿勢を世界に向かって発信した。その２８年前、同じ舞台でフルシチョフ第一書記が対決姿勢をむき出しにした時代との違いが誰の目にも明らかになった瞬間だった▼８９年１２月にはブッシュ（父）米大統領と「東西冷戦の終結」を宣言し、ベルリンの壁崩壊とドイツ統一につなげた。ノーベル平和賞を受賞したが、クーデター未遂事件をきっかけに失脚した▼ゴルバチョフ氏は日本を「最も成功した社会主義国家」と称していたという。称賛であり皮肉でもあり。自民党幹事長を務めた故加藤紘一氏はこれを意識し、「日本的社会主義はやめよう」と訴えていた。どこの国でも改革は苦難や挫折を伴う▼後継国家ロシアは民主化が後退。プーチン政権は核兵器使用をちらつかせて世界を脅かす。核軍拡再燃に強い危機感を抱いていたゴルバチョフ氏の晩年の思いは届かないのか。（２０２２・９・１）", "publish_date": "20220901"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220901AK0014/", "title": "北斗星（９月１日付）｜秋田魁新報電子版", "text": "ゴルバチョフ氏が演説する後ろで日本の若者が黙々とカップ麺をすすっている。合成映像と分かっていてもクスッと笑いがこぼれてしまう。２０世紀末にそんなテレビＣＭを見たことがあった\n\n\n\n▼元ソ連大統領のゴルバチョフ氏が９１年の生涯を閉じた。東西冷戦を終結に導き、１９９０年にノーベル平和賞を受賞。ゴルビーの愛称で親しまれた。９１年４月に初めて来日した\n\n\n\n▼映像がＣＭに使われたのは、日本でも知らない者がいない存在だったゆえだろう。８０年代後半に推進したペレストロイカ（改革）やグラスノスチ（情報公開）は当時、頻繁に耳にしたロシア語だった\n\n\n\n▼思えばゴルバチョフ氏は原発や核兵器と関わりが深い指導者だった。共産党書記長に８５年就任し、翌年チェルノブイリ原発事故が発生。米国との中距離核戦力廃棄条約に調印したのは８７年のことだった。９１年と９２年に来日し、被爆地である長崎と広島を訪れている\n\n\n\n▼海外人気の高さとは裏腹にソ連解体後のロシアでは不人気だった。９６年のロシア大統領選では惨敗。冷戦終結を唱えた指導者は政治の表舞台から去った。いまロシアは核兵器の使用をちらつかせながら隣国に武力侵攻する指導者を仰いでいる\n\n\n\n▼ゴルバチョフ氏が推進した情報公開や言論の自由は影を潜めてしまった。ロシア軍が占拠するウクライナ南部のザポロジエ原発が砲撃にさらされる現状を見れば言葉を失ったに違いない。ロシアのいまに対してどんな思いを抱いていたのだろうか。", "publish_date": "20220901"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ベルリンの壁が崩壊した後、東西ドイツは1990年に統一を果たす。この間、東ドイツに駐留するソ連軍に不穏な動きはなかった。ソ連の指導者が民族自決権に重きを置き、統一を阻止する権利はないと考えたのだ。\n\n▼▽ドイツ統一を認めたのはゴルバチョフ大統領である。自らに課した基本的な原則を自伝で回顧している。「道徳的観点から民族の分断をいつまでも支持するのは容認できない」。そして「東ドイツ国民への武力行使と民主的な運動への圧力は両国民の関係に害を与える」と。\n\n▼▽この判断はもろ刃の剣となる。バルト3国をはじめ各共和国で独立の機運が高まり、ソ連解体の流れが加速していった。ゴルバチョフ氏は冷戦を終結に導いた政治家として国外で評価が高い。しかしロシア国内の評価は異なる。「超大国を崩壊させた指導者」なのだという。\n\n▼▽昨年末のインタビューでゴルバチョフ氏はこう論じている。「ロシアの将来をつくるのは一つしかない。それは民主主義だ」。その2カ月後、ロシアはウクライナに侵攻した。祖国での言論の自由は風前のともしびである。未来を案じつつ天上に旅立ったのではあるまいか。\n\n（2022/09/01付）", "publish_date": "20220901"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220901-726014.php", "title": "【９月１日付編集日記】国際芸術祭", "text": "瀬戸内海の島々で３年に１度の「瀬戸内国際芸術祭」が開かれている。そのポスターを飾るのは、派手なサングラスをかけた地元のお年寄り。見た人は思わず笑顔になる\n\n▼芸術祭のはじまりは香川県の小さな島、直島にある。３５年ほど前、製錬会社から出る有毒ガスで樹木が枯れ、はげ山同然だった直島を世界一の文化の島にするプロジェクトが始まった。キャンプ場や美術館ができ、現代美術の作家が集っては次々とオリジナル作品が生み出された\n\n▼古民家を作品に変える試みには、島に住む老若男女が携わった。島の至る所に自生かした作品が常設され、住民の暮らしの一つとなることで、芸術祭を開く土壌が育まれた（福武総一郎、安藤忠雄ほか「直島 瀬戸内アートの楽園」新潮社）\n\n▼震災と原発事故で被災した浜通りで国際芸術祭を開き、復興を後押しする計画が動き出した。実行委員長で富岡町出身のライター、堀川静さんの「地元の人が頑張る姿を芸術という形で発信したい」という言葉に、地元と共に芸術祭をつくる意思を感じた\n\n▼開催予定は２年後の秋。来る人が浜通りの人々の生活や文化、芸術と出会い、自然と笑顔になる。そんな芸術祭になればうれしい。", "publish_date": "20220901"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/629460", "title": "防災の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "防災の日\n\n４年に１度あるものはと聞かれ、真っ先に思い浮かぶのは五輪やサッカーのワールドカップ（Ｗ杯）だろうか。待ち望むイベントならいい。それが自然災害だとしたら、さすがに話は変わる▼「栃木の災害年表」を県防災館（宇都宮市中里町）で見た。２００７年の台風９号、11年の東日本大震災、15年の関東・東北豪雨、19年の台風19号。過去15年間に限れば、多くの死傷者や家屋の全半壊をもたらすなどした大災害が４年ごとに発生している▼偶然だろう。４年周期を裏付ける根拠はない。ただ一つ言えるのは、災害年表に列挙された１６６２年の日光大風雨から昨年の足利林野火災まで計26項目のうち、顕著な自然災害はここ25年間に相次いでいる▼内閣府によると、世界で起きるマグニチュード６以上の地震の２割は日本で発生している。ドイツの環境シンクタンク「ジャーマンウオッチ」は、日本は世界で４番目に気候変動のリスクが大きい国と分析する▼災害大国である。いつまた、自然が猛威を振るうのか分からない。数々の被災対応を積み上げてきた経験を忘れてはならない▼避難所はどこに。食料の備蓄は。情報入手の手段は。何より「自分だけは大丈夫」と過信していないか。きょうは「防災の日」。教訓を胸に刻み、予期せぬ災害への備えを万全にしておきたい。", "publish_date": "20220901"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/168501", "title": "2022/09/01【三山春秋】学校行事や授業の形式、友人らとの食事…", "text": "▼学校行事や授業の形式、友人らとの食事、企業の勤務形態、イベントなど、コロナ禍で多くのものが変わった。第7波の収束は不透明で、今後も変えざるを得ないものが出てくるかもしれない\n\n▼災害時に住民の命を守る避難所も変わったものの一つ。3密を避けるため、多くの市町村が定員を減らし、代わりに避難所の数を増やした。親類や友人・知人宅の利用、自宅での垂直避難も呼びかける\n\n▼さらにホテルや旅館を活用する動きが、県内外で広がる。宿泊施設でつくる団体に協力を求め、災害時の協定を結ぶ市町村が増えつつある\n\n▼伊香保温泉の旅館「いかほ秀水園」は、高齢者や障害者、妊婦、乳幼児などを受け入れる「福祉避難所」の開設要請に備え、3年前から全従業員が参加する訓練に取り組む\n\n▼「手順や役割分担を確認しておかないと、配慮が必要な人たちの受け入れは難しいと思った」と若女将（おかみ）の高尾由希子さん。災害に関する情報収集はフロント担当、避難者の案内や支援は接客担当、食事は厨房（ちゅうぼう）担当など、普段の仕事、いわば得意分野を生かした受け入れ態勢を整える\n\n▼企業でも個人でも、何かしら得意分野を持っているはず。それらをうまく役立て、連携できれば、地域の防災力はより高まる。きょうは「防災の日」。自分や家族の命を守るにはどうすればいいのか、地域の人の命を守るために何ができるのか。改めて考えたい。", "publish_date": "20220901"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/106459", "title": "新潟日報デジタルプラス", "text": "８月初旬に県北地域を豪雨が襲って以降、真夏だというのに、県内ではぐずついた天気が目立った。夏らしい青空を目にする機会はあまりなかった。らしくない８月が過ぎ去った\n\n▼この「らしい」とか「らしさ」という言葉、使い方によっては息苦しさを生んだり、誰かを傷つけたりすることがある。典型的なのは「男らしさ」「女らしさ」だろう。固定観念を押しつけられ、抑圧されたと感じる人がいる\n\n▼演技指導者の森本ひかるさんは俳優を志していた数年前、中年の男性演出家に嘲笑された。「女性なのに残念だ」。当時は女性として振る舞っていたが、実際の性自認は男女のどちらでもない「ノンバイナリー」だった\n\n▼別の男性演出家にも「残念」と言われ続けた。現場では男性に気に入られるしぐさをする女性が評価された。その時は人間的に欠けた部分があるからと思っていた。しかし最近の調査で文化芸術分野の主要な地位の多くを男性が占めており、男性の視点で評価されやすいという構造的な問題があることが分かった\n\n▼「らしさ」の押しつけが、その人の才能を押しつぶし、埋没させてしまうこともある。「男らしさ」「女らしさ」というより「その人らしさ」を評価すれば、伸び伸びと活躍できるのかもしれない\n\n▼さて個人的な願望ではあるが、春夏秋冬については「らしい」方がいいような。「らしい」の押しつけに疑問を呈しておきながらご都合主義ではあるけれど、これもまた「人間らしい」というのは身勝手か。", "publish_date": "20220901"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/01/80238/", "title": "2022年9月1日(木)", "text": "▼肝心な時だというのに、何とも頼りにならない。施設で急増しているクラスター（感染者集団）に認定する基準―すなわち、新型コロナウイルス感染の緊急事態として対策に乗り出す基準を、県はこれまでの「感染者５人以上」を「10人以上」に改める。重症者が少なくなったからではない。保健所の負担を軽くするためである\n\n▼感染経路を特定する調査も、保健所の負担が大きく「取りやめざるを得ない」と県の患者情報プロジェクトチーム。その上で「今後は施設での感染拡大を防ぐための指導に重点化する」。何だかおちょくられている気がしないか\n\n▼「全数把握見直し」も、国の定めた見直しの期限までに届け出ずに29日、是非を検討するとして近く医師会や保健所などと協議する方針だと発表した翌30日、一見勝之知事が見直す方向で９月２日に国に届け出る―。この場合、おちょくられているのは医師会などか。方針にシャンシャンと手拍子を打つため、招集される形になる\n\n▼コロナ感染の全数把握は「流行状況の把握」「感染者の管理」が役割。定点観測では機能が大幅に低下すると言われるが、第６、７波と気づくのに後手を踏んだ県だ。全数把握しなくても変わらぬということかもしれない\n\n▼継続を決めた大村秀章愛知県知事は「感染者への連絡は維持したい」。対して一見知事は全数把握を見直しても「影響が出ない方法を検討している」\n\n▼見直しありきで、県が療養証明書を出せなくなれば、しわ寄せが診療所などに行くが、それをどう防ぐかだという。感染者第一かどうかが違いと言えようか。", "publish_date": "20220901"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015600423.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "日本型経営って、何？ あなたは言う。「底辺に愛があります。この会社の社員でよかったと心から思えて初めて、全力で働る。『やらされている』が『自らやる』に変わる」と◆社会貢献って、何？ 私財をもとに財団をつくり、研究者や芸術家をたたえる京都賞を設けたあなたは、こう語った。「財産は世の中から預かっているもの。ごく一部は子孫に残すが、大半はお返ししていこう」◆憲法９条って、何？ ６年前の月刊文芸春秋で護憲派のあなたは力をこめている。「殴られそうだから殴る用意をするより、殴られないような毅然たる態度を示し続ける」「威勢のいい一歩が奈落の底へ」と◆京セラを世界的企業に育て日本を引っ張った経済人、稲盛和夫さんである。利益優先の動きがあれば、動機善なりや私心なかりしかと、たしなめた。心は熱く、懐は深く。刺激的な歩みを止め、９０歳で亡くなった◆明治以後の山や谷は４０年周期、という説がある。作家半藤一利さんによれば、開国４０年で強国となり。それから４０年で泥沼の戦争へ進み、４０年で焦土から経済大国へと立ち直り、今は下り坂の４０年というわけだ。稲盛さんも４０年周期説をよく口にした◆では今、どうすれば。至言を聞きたくても、あなたはもう、いない。２０２２・９・１", "publish_date": "20220901"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220901221145.html", "title": "コロナ禍の中で迎える3年目の9月となっ…｜奈良新聞デジタル", "text": "コロナ禍の中で迎える3年目の9月となった。県内の新規感染者数は30日にようやく1000人を下回ったが、8月31日は再び2000人を超えた。\n\n9月1日付の紙面をさかのぼると、昨年は天理市や生駒市などが緊急事態宣言の要請を県に求めたとの記事が1面トップだった。\n\n新型コロナ元年ともいえる2020年の同じ日は、県教育委員会が高校入試の新型コロナ対応を決めたと1面にあった。出口が見えない中、それぞれの立場でもがきながら新型コロナに向き合ってきた年月だった。\n\n第7波で感染者が爆発的に増えた今、対応は新たな段階に入っている。発熱外来や保健所の負担を減らすため、国は感染者の全数把握の見直しを打ち出した。\n\n県内でも発熱外来には診察希望の患者が殺到、県医師会の安東範明会長も全数把握の早期見直しを訴えていた。そんな中、国の方針は見直しを都道府県にゆだねるのか、全国一律かで揺れ動いた。\n\n結果的に全国一律となったが、運用の具体像はまだ見えず、都道府県には戸惑いもある。よりよい現場対応のため、少しでも早い具体像の提示が求められる。(増)", "publish_date": "20220901"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1302535/", "title": "「まびタケノコ重機隊」―。倉敷…：山陽新聞デジタル｜さんデジ", "text": "「まびタケノコ重機隊」―。倉敷市真備町地区の特産品・タケノコにちなんで、参加者が自らこんな名前をつけた。地区内で６月に開かれた重機の操作を住民らが体験するワークショップでのこと▼仕事に使うわけでもない一般住民が、なぜショベルカーなどの重機を扱うのか？ 不思議に思ったら、災害時の土砂やがれきの撤去のボランティア活動に役立てるという▼地区が４年前の西日本豪雨で甚大な被害を受けた教訓から取り組み、計３日間の座学や実技の講習に女性３人を含む約２０人が参加した▼今回は、ＮＰＯ法人・岡山ＮＰＯセンターと地区の住民らが連携し、試行として開いた。１０月にも小型重機３台と運搬用の車両が災害支援団体から貸与される予定だ。地区で受け皿の体制を整えて本格的に講習に取り組むという▼試行では、東日本大震災の被災地・宮城県石巻市の一般社団法人が指導役を務めた。各地の被災地で重機を使った災害復旧活動を展開している。３年前の台風１９号で被災した同県丸森町では指導を受けた母親らが「丸森女子重機隊」を結成した。長野県の団体は重機操作の講習会を開催して千人を養成するなど、全国で広がり始めた▼きょうは防災の日。自ら考え自ら行動する真備町の人々の心意気やよし。地に足のついた防災は、いざというとき、きっと役に立つ。", "publish_date": "20220901"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/208744", "title": "中国新聞デジタル", "text": "人情味あるギャグ漫画で知られる業田（ごうだ）良家さんは政治風刺も得意としている。30年余り前の長編「世直し源さん」も人気作だ。街の普通のおじさんが首相となって、庶民感覚で改革に挑む。看板人事は「コルハチョフ外相」▲訃報が届いたあの人そっくり。日本国籍を取り、平和外交を担う。リクルート事件で政治不信が極まったころだ。くすりと笑いつつ膝を打った若者たちは自国の政治家よりソ連最後のリーダーをよほど尊敬していたか▲「ゴルビー」と親しまれ、被爆地にも頼れる存在だった。指導者に就いた翌年の1986年に「今世紀末までに地球上の全核兵器を廃絶する」と声明を出す。絵空事とも評されたが、今から思えば時代の先取りだろう▲当のゴルバチョフ氏が広島を訪れたのはその6年後。核軍縮に道を開き、冷戦を終わらせて大統領を退いていた。被爆地入りの感想をこう口にする。「政治と道義が分裂することが、いかに恐ろしいかを意識する」と▲今のロシアを予見したかのよう。旧体制の破壊者として自国で悪評渦巻くままの旅立ちは痛ましい。米オバマ氏の前に核なき世界を看板に掲げた改革者の顔を、だからこそ深く記憶にとどめたい。", "publish_date": "20220901"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/262090", "title": "明窓 希林さんの「９月１日」", "text": "４年前のきょうのこと。がんで闘病中だった俳優の樹木希林さんが病室の窓の外に向かい、涙をこらえて繰り返し語りかけていたという。「死なないで、ね…どうか、生きてください…」▼娘の内田也哉子さんが理由を問うと「今日は、学校に行けない子どもたちが大勢、自殺してしまう日なの」「もったいない、あまりに命がもったいない…」。先月、新書化された希林さん親子の共著『９月１日 母からのバトン』の前書きで也哉子さんが回想している▼内閣府が２学期初日を迎える９月１日に子どもの自殺が多いというデータを発表したのが２０１５年７月。翌月、登校拒否・不登校を考える全国ネットワークのトークセッションに招かれた希林さんは、こんなメッセージを子どもたちに送っていた。「９月１日に『嫌だなあ』と思ったら、自殺するよりはもうちょっと待って、世の中を見ててほしいのね。必要のない人なんていないんだから」▼自身も子どもの頃に自閉症だったが、父親がそんな姿を受け止め放任してくれたことで救われ、やがて役者の道へ進んだ。世間の当たり前を押し付けるのではなく、子どもの中の当たり前を尊重することも親の役目だろう▼「死なないで」という冒頭の語りかけの２週間後、希林さんは７５歳の生涯を閉じた。大人だけでなく、子どもたちも生きづらい時代だからこそ、その〝遺言〟を忘れないでいたい。（健）", "publish_date": "20220901"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220901"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/590187", "title": "小社会 関東大震災９９年", "text": "高知市出身の小説家、田中貢太郎は東京の自宅で１９２３年の関東大震災に遭った。激震の後、一面に「蛇の舌のような火」が上がった惨状を随想「変災序記」などに残している。\n\n\n\n強い揺れに、田中はとっさに妻子を連れて２階に上がった。安政地震で苦い経験をした古老というのは、郷里の人だろうか。「二階は倒潰（とうかい）することがあっても圧死を免れることができると云（い）うことを聞いていた」。\n\n\n\n地震の予知にも触れている。東京では「井戸水が１カ月前に乾いた」という前兆の話が流布した。乾水濁水の教えは土佐にもあるとしながら、当時の学説でも「それも信ずることができないらしい」。予知できればいいが、当時も現代もそうはいかない。\n\n\n\n南海トラフ地震の危険が高まった時に出る「臨時情報」が、３年前から運用されている。たとえば、東側と西側の震源域が時間差で動く「半割れ」。安政や昭和の前例がある。ただ、これも予知ではない。情報なしに地震が起きることもあれば、情報が出ても起きるとは限らない。\n\n\n\n事前避難や備えを促すこの臨時情報、肝心の住民の理解が進んでいないという。うまく生かせば、より多くの命を救える仕組みではあるだろう。周知不足がいわれる国、市町村とも一層の努力が求められる。\n\n\n\n田中は、日本の国土の不安定さを「遊ぶ魚の水の上に浮ける如（ごと）き」と表現した。どう備えるか。きょうは関東大震災から９９年、防災の日。\n\n\n\n\n\n９月１日のこよみ。\n\n旧暦の８月６日に当たります。ひのと み 一白 先勝。\n\n日の出は５時３９分、日の入りは１８時３２分。\n\n月の出は１０時０９分、月の入りは２１時１５分、月齢は４．８です。\n\n潮は中潮で、干潮は高知港標準で２時３３分、潮位５８センチと、１４時４３分、潮位７１センチです。\n\n満潮は８時４５分、潮位１８０センチと、２０時４７分、潮位１８８センチです。\n\n\n\n９月２日のこよみ。\n\n旧暦の８月７日に当たります。つちのえ うま 九紫 友引。\n\n日の出は５時４０分、日の入りは１８時３１分。\n\n月の出は１１時１５分、月の入りは２１時５０分、月齢は５．８です。\n\n潮は小潮で、干潮は高知港標準で３時１５分、潮位５７センチと、１５時１７分、潮位９０センチです。\n\n満潮は９時３５分、潮位１６９センチと、２１時１７分、潮位１８２センチです。", "publish_date": "20220901"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/981399/", "title": "台風警戒中の9月入り", "text": "日中の残暑はなお厳しいものの、ようやく涼しさを感じられる朝晩になった。騒々しかったクマゼミの合奏も、ツクツクボウシのどこか切ない独奏に変わって▼「夏山に鳴くなる蟬（せみ）の木（こ）がくれて秋ちかしとや声もをしまぬ」と源実朝。...", "publish_date": "20220901"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220901105542?c=39546741839462401", "title": "ゴルバチョフ氏の問いかけ ｜ 長崎新聞", "text": "沿道で歓迎する市民のために、1万2千本もの小旗が配られたという。1991年4月19日の歴史的訪問を大きく報じた本紙には、愛称を交えて「長崎でもゴルビースマイル」の見出しが躍る▲ソ連のゴルバチョフ大統領その人が強く希望し、来崎が決まったらしい。長崎市の平和公園とロシア人墓地を訪ね、花をささげた▲その5年前、チェルノブイリ原発事故が起きた。「核による最初の苦しみを背負ったのは日本人だ。平和公園は核被害と平和を象徴している。だからここに来た」と報道陣に語っている▲冷戦時代、核の軍拡競争で軍備費がとてつもなく膨らみ、やがて経済の重荷になった。そんな事情もありはしたが、レーガン米大統領と互いに核軍縮を進めることを約束し、核戦争の危険を遠ざけた▲東西冷戦を終わりに導いたゴルバチョフ氏が91歳で亡くなった。8年前、ロシア文学者の亀山郁夫さんのインタビューにこう答えている。〈これまでの歴史でロシアは、おびただしい数の犠牲者を出しています。…ですから、ロシアが戦うということはありません〉（集英社「ゴルバチョフに会いに行く」）▲これに反してロシアは他国への侵攻と、核による脅しに傾く。時間を巻き戻して何になる？ 冷戦終結から30年あまり、立役者の死はそう問いかける。（徹）", "publish_date": "20220901"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/910044", "title": "「二百十日」", "text": "９月に入り、きょう１日は「二百十日」。立春から数えて２１０日目で、台風に襲われることが多い時季。農作物に被害を及ぼす心配もあり、油断しないように戒める「厄日」とされてきた◆昨年はお盆に記録的な大雨に見舞われ、県内各地で家屋や農地、道路や河川などに被害が出た。今夏はこれまでのところ大きな被害はないが、台風１１号の動きが気にかかる。きょうは「防災の日」でもあり、改めて防災・減災の意識を強めたい◆佐賀平野は稲の出穂（しゅっすい）期を迎えている。薄緑の穂がつき、実りの秋に向けて成熟していく。猛暑の中で、背丈を伸ばしてきた稲の頑張りは立派。今も残っているかどうかは分からないが、田んぼに酒を注いで感謝し、豊作を願う「田褒め」「作頼み」と呼ばれる風習が県内を含めて各地に伝わっていたという◆稲の開花期にためる水は「花水」と呼ばれる。仏前に花を手向ける時の水と同じ呼び名。気象予報に頼ることもできなかった時代、昔の人は仏前で手を合わせるように祈りを込めてそう呼んだのだろう◆「田褒め」「作頼み」「花水」。あらがえない自然と向き合い、その恵みに感謝して生きた謙虚な暮らしぶりが言葉からもうかがえる。進歩した科学技術の恩恵に囲まれた生活を送っているが、現代社会も自然の中にあることは忘れないようにしたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220901"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=161996/", "title": "「ブラタモリの呪（のろ）い」... | 南風録 | 南日本新聞", "text": "「ブラタモリの呪（のろ）い」なる言葉があるそうだ。タモリさんが街を歩き、その土地の魅力を再発見するＮＨＫ番組の呪いとは何か。ロケ地周辺で地震や火災が重なったことに起因するらしい。\n\n先日放送された桜島を巡っても、ネットで話題になったようだ。７月下旬、大きな噴石が火口から２．５キロ先まで飛んで警戒レベルが最も危険な「５」に上がり、一部住民が避難を強いられた。\n\n偶然とはいえ、各地でこれだけ災害が続けばおのずと「呪い」も的中率が高まろう。今夏は東北や北陸の河川が豪雨で氾濫し、梅雨がない北海道も例外ではなかった。気候変動の影響が指摘され、もはや安全な地などないのかもしれない。\n\n当然、平時からの備えが大事になる。「地域の対応力強化に尽きる」。全国災害ボランティア支援団体ネットワークの明城（みょうじょう）徹也事務局長はこう語る。東日本大震災以降、数々の被災地で活動してきての実感だ。\n\n個人のボランティア参加は増えたものの、床下の泥除去や屋根のブルーシート張りといった技術を持つ団体による支援は不足しているという。よそからの人手が望みにくいコロナ下では、県単位での自己完結がなおさら求められる。\n\nきょうは防災の日。備えを点検する日と言えるだろう。地域力を試すかのように台風１１号が勢力を増しながら奄美、沖縄に接近し、さらに北上してくる予報だ。警戒を怠るまい。", "publish_date": "20220901"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1575805.html", "title": "＜金口木舌＞防災の日", "text": "東日本大震災で父と妻、次女の汐凪（ゆうな）ちゃんを亡くした福島県の木村紀夫さんの言葉が記憶に残る。「自分たちは貞観地震を全く知らなかった。知っていれば救えた命があったのではないか」\n\n\n\n▼貞観地震は平安時代の貞観11年、西暦869年に発生した。三陸沖を震源に推定マグニチュード8超の揺れと津波が宮城県などを襲い、多くの死者が出た\n\n▼台風や噴火など自然災害の頻発する島しょ国の有する危険と備えが史実に残る。東日本大震災は貞観地震から1142年後に発生している\n\n▼隔世の史実とはいえ、汐凪ちゃんが今も行方不明なことを考えれば、いくらさかのぼっても後悔は尽きない。交流が続くガマフヤーの具志堅隆松さんが今年1月に汐凪ちゃんとみられる遺骨の一部を現地で見つけたものの、多くが戻らない\n\n▼きょうは防災の日。1923年の関東大震災から99年となる。木村さんは地域団体「大熊未来塾」を設け東日本大震災を「千年後にも伝える」と言う。命をつなぐ記憶でもある。風化させてはならない。あらためて誓う日を迎えた。\n\n\n\n", "publish_date": "20220901"}
]