[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/734549/", "title": "＜卓上四季＞グッバイドーム：北海道新聞 どうしん電子版", "text": "阪神から西武に移籍した田淵幸一選手、いやタブチくんが三振を繰り返す。なのに本拠地西武球場の満員の観客席はヤジ一つ飛ばず、静まり返っている。甲子園球場なら熱狂的ファンの罵声を浴びただろうに変な客だ―。いしいひさいちさんの人気漫画の一場面である▼１９７９年、埼玉県所沢市にできた当時最先端の球場だったが、福岡から移転してきた球団をどう応援したものかファンは戸惑った…のではない。実は観客はワンマンオーナーが動員したエキストラというのがオチだった▼", "publish_date": "20220922"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220922khn000007.html", "title": "河北春秋(9/22)：１９６９年の長崎県佐世保市を舞台にした村… | 河北新報オンラインニュース", "text": "河北春秋(9/22)：１９６９年の長崎県佐世保市を舞台にした村…\n\n１９６９年の長崎県佐世保市を舞台にした村上龍さんの自伝的青春小説『６９』。背伸びしたい年頃の登場人物たちに引き込まれ、一気に読んだ。ある名前を聞き３５年前の記憶がよみがえった▼「ランボーはゴダールに影響を与えとるとさ、知らんとか？」「あ、ゴダールは知っとる、世界史で去年習うた」「世界史？」「インドの詩人やろ？」「そいつは、タゴールやっか、ゴダールは映画監督たい」▼フランス映画のジャンリュック・ゴダール監督の作品を１本も見ていないのに、友人に講義する。革命的な映画を次々に製作しているヌーベルバーグ（新たな波）の旗手であること、『勝手にしやがれ』の見事なラストシーン、『ウイークエンド』の破壊的なカット割り…▼その巨匠がスイスの自宅でこの世に別れを告げた。９１歳。「自殺ほう助」だった。関係者がフランス紙に語ったコメントは「病気ではなく、単に疲れ切っていた。けりをつける決断をした」。どんな状況に置かれていたのだろう。しばし考えさせられた▼スイスでは医師が処方した薬物を使って自ら命を絶つことが一定条件下で認められる。２００３年は年間１８７件だったが１５年は９６５件にまで増えた。自然と命が果てるまで生き切る難しさを思う。やはり、言葉が出ない。（２０２２・９・２２）", "publish_date": "20220922"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220922AK0013/", "title": "北斗星（９月２２日付）｜秋田魁新報電子版", "text": "沖縄料理に夢を懸けるヒロインと家族の物語を描いたＮＨＫの連続テレビ小説「ちむどんどん」が最終盤に差しかかった。度々登場するのが首都圏の沖縄県人会の面々だ\n\n\n\n▼郷土料理を囲み古里談議に花を咲かせ、祝い事も行事も皆で楽しむ。１人に悩みや困り事があれば、全員が手を差し伸べる。仲間意識と郷里への愛着があふれる\n\n\n\n▼故郷の同じ人同士が都会で家族や親類のような関係を築くのは、本県も変わらない。旧平鹿町の浅舞中学校（現横手市平鹿中）の卒業生が１７年前に結成した関東圏・浅舞中同窓会もその一例。青春の思い出を共有しようと総会を開くたび、１００人前後が集まった。得意のシャンソンを披露する人、高度経済成長期を振り返る元社長…。多士済々だ\n\n\n\n▼代表世話人の後藤鉄也さん（７７）から「解散」の知らせが届いた。コロナ禍で総会を開けない年が続き、運営費が底を突いたそうだ。その間に自身も体調を崩した。後任を探したが高齢化で引き受け手が見つからなかったという\n\n\n\n▼「解散は苦渋の決断でした。本当に残念でなりません」。同郷のつながりを感染症により断たれ、やるせない様子だった\n\n\n\n▼世界保健機関（ＷＨＯ）のテドロス事務局長はコロナの世界的大流行の終わりが「視野に入ってきた」と述べた。「本当？」という疑念より「ついに」との期待が勝る。後藤さんと仲間たちも信じているに違いない。同窓会は復活しなくても、再会を喜び合える日はもうそこまで来ていると。", "publish_date": "20220922"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「ねずみ」という落語の演目がある。舞台は藩政時代の仙台。江戸からの旅人が鼠屋（ねずみや）というみすぼらしい宿に旅装を解くと、主（あるじ）は向かい側の立派な旅籠（はたご）・虎屋を見やって嘆く。「以前はあそこを営んでおりましたが…」\n\n▼▽けがで伏せっている間に番頭らから虎屋を乗っ取られたという。話を聞いた旅人は同情し、端材を所望すると一晩かけて鼠を彫り上げる。盥（たらい）に入れて竹の網をかぶせると木の鼠は動き出した。たちまち評判を呼び、鼠屋は繁盛する。旅人の正体は伝説の名工左甚五郎だった。\n\n▼▽山形市で先日、瀧川鯉昇（たきがわりしょう）さんがこのネタを端正に口演した。鼠が虎に一泡吹かせる名調子に浸りながら、脳裏に浮かんだのは遥（はる）か遠いウクライナである。歴史をさかのぼると、首都キーウは東スラブの盟主だった。ところが時を経て、分家筋のモスクワにその座を奪われた。\n\n▼▽今年に入ると、ロシア軍に国土を蹂躙（じゅうりん）された。現在は欧米の支援が功を奏し大国相手に逆襲しつつあるといったところか。一方のロシアは原発をミサイル攻撃したり、親ロ派地域の編入を図ったりと焦りを強めているようだ。苦し紛れに無理筋の策に出ても望み薄だろうに。\n\n（2022/09/22付）", "publish_date": "20220922"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220922-730355.php", "title": "【９月22日付編集日記】棒屋", "text": "若い衆が集まる床屋さんに一枚のチラシが投げ込まれる。新しい店の案内らしいが、誰も文字が読めず何の店か分からない。ご隠居さんに読んでもらうと、棒なら何でもある棒屋だと分かった\n\n▼しかも無い物があれば罰金を払うと書いてある。若い衆は、罰金をせしめてもうけようと店に行き、貧乏やけちん坊などありそうにない棒ばかりを要求する。店の主人が上手で若い衆をやり込める。落語「棒屋」の一幕で、泥棒を出してという物騒な注文まであった\n\n▼詐欺グループに電話回線を提供し、犯行を手助けした疑いで、岐阜県警などが男女９人を逮捕した。この回線を使った犯罪被害は本県など４６都道府県で確認されているという。電話や銀行口座などを提供する役回りから「道具屋」と呼ばれる\n\n▼詐欺グループの周りではほかにも、高齢者らの個人情報を集める「名簿屋」などが暗躍しているとされる。実行犯たちは仕入れた電話や名簿などを使い、役所や金融機関の職員、警察官らを装ってだましにかかる\n\n▼手口は巧妙化しているが、詐欺を見破るポイントは「還付金がある」などお金の話をしてくることだ。本当の職員や警察官であれば、やぶから棒にお金の話をすることはない。", "publish_date": "20220922"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/637772", "title": "伝統守るＣＦと若者｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "伝統守るＣＦと若者\n\nクラウドファンディング（ＣＦ）は英語のクラウド（群衆）とファンディング（資金調達）を組み合わせた造語である。インターネットのサイトでやりたいことを公表して賛同者を募り、広く資金を集める手法である▼２０００年代後半に米国で広がり、日本では11年ごろから普及し始めたとされる。県内でも地域の町おこしなどでＣＦを活用するケースは多い。益子町にある濱田窯の長屋門修繕もその一つである▼人間国宝の陶芸家濱田庄司（はまだしょうじ）が１９３４年に移築したかやぶき屋根の木造平屋。孫の陶芸家濱田友緒（ともお）さん（55）を中心にかやのふき替えや床下損傷などの修繕にと昨年11月〜今年１月にＣＦで協力を呼びかけ、目標を上回る約１１００万円が寄せられた▼既に土台部分の修復を終え、今月中旬からふき替え作業に入った。ボランティアらも加わり、作業は年内に完了する見込みという▼「ススキやヨシなどのかやは二酸化炭素を吸収し、屋根にふけば30年間にわたって二酸化炭素を固定させ温室効果ガスの削減にも寄与する」。日本茅葺（かやぶ）き文化協会（茨城県つくば市）の安藤邦広（あんどうくにひろ）代表理事（74）は語る▼ＣＦを含む一連のプロジェクトには筑波大大学院生７人が立ち上げから携わっている。伝統文化が新たな仕組みと若者たちの手で後世に引き継がれることが何よりうれしい。", "publish_date": "20220922"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/178115", "title": "2022/09/22【三山春秋】日本文学研究者で2019年に96歳で亡くな…", "text": "▼日本文学研究者で2019年に96歳で亡くなったドナルド・キーンさんが夏を過ごしたのは軽井沢である。友人に招かれて訪れ、清涼な気候を気に入った。1965年に“十坪の庵（いおり）”と称する山荘を建て、「徒然草」の英訳に没頭した\n\n▼雨が好きで、山荘にいても雨が降ると機嫌が良くなったという。〈雨は、ある種の集中力と持続力を与えてくれる不思議な魔力を持っているようだ〉とエッセーに書いている\n\n▼米コロンビア大で旧津久田村（現渋川市）出身の角田柳作から日本思想史の講義を受け、興味を深めた。太平洋戦争のさなかに卒業し、敵国の情報収集のために設けられた海軍日本語学校で学んだ\n\n▼1年もたたないうちにハワイに派遣され、押収した文書の翻訳に当たった。ある日、ガダルカナル島で日本兵の遺体から回収した日記帳と出合った。死を目前にした兵士がつづった文章は心に響いた。魂の深い部分に触れることのできた最初の日本人は亡くなった兵士たちだった\n\n▼戦後、念願の日本留学を果たした。書や狂言を習い、谷崎潤一郎や川端康成らと交流した。英訳した『日本文学選集』が刊行され、世界に日本文学を紹介した\n\n▼生誕100年を記念した展覧会が来月10日まで、軽井沢高原文庫で開かれている。原稿や愛用のタイプライターなどゆかりの品々を通じ、日本と日本人を愛したキーンさんのぬくもりが伝わってくる。", "publish_date": "20220922"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/115944", "title": "新潟日報デジタルプラス", "text": "ガンガラシバナ－。熱帯に咲く花でも猛毒の蛇でもない。五泉市の奥深く川内山塊の最高峰・矢筈（やはず）岳（１２５７メートル）の東に構える大岩壁だ。独特の語感が好奇心をかき立てる。かつて登山者にとっては難攻不落とされた\n\n▼そんな難所も今は投稿動画で登山気分を味わうことができる。阿賀町の林道から踏み跡をたどり尾根を越え、早出川支流の沢を上る。川底が透き通る清流を堪能していると、やがて高さ５００メートルの岩壁が姿を見せる。まさに秘境だ\n\n▼むき出しの一枚岩は凹凸が少なく滑りやすい。雪渓を渡り、ザイルをつなぎルートを探る。谷を見下ろすと吸い込まれそうな絶景に息をのむ。緊張から解き放たれた踏破の瞬間、何を思うのだろう\n\n▼ガンガラシバナに限らず、最近の登山に関する動画は美しく鮮やかだ。高性能な機材の軽量化が進み、２０年前なら複数の取材班が必要だった撮影が「自撮り」でも可能になった。ただ視聴の気軽さゆえか、北アルプスの難所や冬山の登山が一見容易に感じられる。それが怖くもある\n\n▼県外の山で遭遇した転落事故が忘れられない。まだ携帯電話は普及しておらず、泣きながら助けを求める登山者に止血用の三角巾とガーゼを手渡すことしかできなかった。想定外に命を落とすこともある自然の脅威を心に留めておきたい\n\n▼新潟の山々は彩りの秋を迎える。うっとうしいアブやヤブ蚊は減り、穏やかな気分で登山を楽しめそうだ。でも、日暮れはあっという間。くれぐれも計画書の提出は忘れずに。", "publish_date": "20220922"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/09/22/81454/", "title": "2022年9月22日(木)", "text": "▼新型コロナの感染で死亡した自宅療養中の90代男性について、県は20日「健康観察の際は入院の基準に該当しなかった」。コロナ関連で連日死亡する高齢者に対し、県はまた、聞き慣れないことを言いだした。だから、どうだというのだ\n\n▼自宅療養者について、一見勝之知事はコロナ感染者の全数把握をやめるに際し「必ずしも自宅療養者の数を把握する必要はない。重症者や容体が急変した感染者の対応をしっかりすれば良い」。大見え切った後段部分と観察で入院基準に該当せず死なせた現実とで矛盾しないのか\n\n▼具体的には、男性は自宅療養中に意識がないのを家族が発見し、救急隊が死亡を確認したという。「容体が急変した感染者の対応をしっかりすれば良い」という知事のコロナ対策方針が破綻したことを意味するのではないかということである。あるいは、観察の際の基準に欠陥があったか。いずれにしろ「該当しなかった」で済ます話ではない\n\n▼コロナ禍で、つくづく県の高齢者に対する冷たさを感じるのは、筆者だけか。敬老の日に関連しても触れたが、社会的弱者であり、ステイホームの模範でもあろう高齢者への観察、目配りが行き届いている気がしない。100歳代はもちろん、90、80代が死んでいくことに違和感を持たない気風さえあるのではないか\n\n▼高齢化社会といわれて久しい。県の高齢化率も高いが、それに伴う活動の場はあまり変わらない。いまや県ＯＢさえ第二の人生に心を悩ます時代だ。活力や意気込みも失われていく。それが社会全体に広がるのが高齢化社会なのかもしれない。", "publish_date": "20220922"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202209/0015659715.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "江戸の民のうっぷん晴らしだろう。「時世のぼり凧（いか）」というおもしろい錦絵がある。描くのは、たくさんの人が凧（たこ）を揚げる光景だ。見ると、空に浮かんだ一つ一つに品物の名がある◆読めるものを拾うと、茶、油、豆、金物、ろうそく…と、暮らしに欠かせないものばかりだ。庶民を苦しめる物価高を描いていて、上にあるほど値上がりがひどい。その真ん中で、ひときわ高く舞っているのは米◆笑いながら苦いものがこみあげる。令和のご時世も「のぼり凧」がいっぱい揚がる。８月の消費者物価指数は３１年ぶりの伸び率だった。帝国データバンクによれば１０月だけで６５００余りの品目が上がりそう◆レーダーに映らない戦闘機を「ステルス」と呼ぶ。そこから「ステルス値上げ」という言葉が生まれた。価格は据え置き、中身を減らす。スーパーの店内へ行くと、値上げと隠れ値上げの谷間を歩くような気分だ◆ここは政治の出番である。ロシアのウクライナ侵攻で輸入価格のタガが外れ、円安にも歯止めがかからない。暮らし向きが厳しくなった国民が望みを失わぬよう、強く、慈しみに満ちたメッセージを出せるか◆でなければ、令和版「時世のぼり凧」の一番下に小さな凧が泳いでいることだろう。「支持率」の名をつけて。２０２２・９・２２", "publish_date": "20220922"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220922221216.html", "title": "明日「西九州新幹線」が開業する。佐賀県…｜奈良新聞デジタル", "text": "明日「西九州新幹線」が開業する。佐賀県武雄市の武雄温泉駅と長崎市の長崎駅間66キロを結ぶ。\n\n1973(昭和48)年に整備計画が決定されたが、ルートや整備方式、佐賀県の経費負担などをめぐって“迷走”。結局、九州新幹線の新鳥栖と武雄温泉間は在来線の活用になった。\n\n在来線(狭軌)と新幹線(標準軌)を直通できるフリーゲージトレイン(軌間可変電車)の導入は、維持費の面などで断念。「対面乗り換え」で乗り継ぐ方式に。\n\n博多から乗り換えなし、とならないため、経済的な効果は限定的と見られている。山岳部分が多く、路線の6割がトンネルというから、車窓風景はあまり期待できないようだ。\n\n一方きょう、在来線の長崎本線と佐世保線の分岐点「肥前山口駅」が“最後”の日を迎える。かつては東京・大阪方面とを行き来する寝台特急「さくら」「あかつき」が、連結器を分割・併合する風景が見られた。\n\n23日からは駅がある町名をとって「江北(こうほく)駅」に変わる。近隣の町で10歳まで過ごした筆者には、思い出の一部が失われる感じがして寂しい。(恵)", "publish_date": "20220922"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1310852/", "title": "台風一過、涼しくなった朝に秋を…：山陽新聞デジタル｜さんデジ", "text": "台風一過、涼しくなった朝に秋を感じる。ただ、この冷え込みは一時的との予報だ。さて、衣替えをしたものか。アッパッパくらいはしまおうか―▼うなずいた方はおそらく女性だろう。アッパッパはウエストを締め付けない素朴な夏用ワンピース。百科事典によると、その呼び名は大阪言葉に由来し、大正末期に登場するやいなや全国に広まった▼きっかけは関東大震災である。当時はまだ和装が一般的で、動きにくくて逃げ遅れた人や、裾がめくれ下半身がむき出しになった亡きがらが目立ったことから、復興と同時に洋装化が進んだという▼これは現代に通じる課題でもある。例えば２００４年のスマトラ沖地震。スリランカなど津波に襲われたインド洋沿岸の国々で、女性が普段着ている民族衣装サリーが避難の妨げになったとの報告がある▼もちろん機能的な服を着ていてもなお、衛生や防寒の面から災害時の服の備えは欠かせない。ユニクロを手掛けるファーストリテイリングが昨年行った調査では、避難経験者の４人に１人が「避難時に不足した物」に衣類を挙げていた▼一方、災害に備えて服を用意している人は１５％、衣類の備蓄がある市区町村も１８％にとどまった。これから季節は気温が徐々に低くなる一雨（ひとあめ）一度に向かう。衣替えかたがた非常用持ち出し袋の見直しをお忘れなく。", "publish_date": "20220922"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/217697", "title": "中国新聞デジタル", "text": "似たような言葉が並んでいても、比べると特徴が見えてくる。首相による毎年９月の国連総会演説も、その一つだ。２００９年は直前の政権交代を受け「新しい日本」という言葉に迫力があった。東日本大震災の年は、支援国への感謝が聞かれた▲１７年も印象的だった。北朝鮮問題に「集中せざるを得ない」と切り出し、核開発を放棄させるため「必要なのは対話ではない。圧力だ」と言い切った。数日後、「国難突破」と称して衆院を解散、総選挙の道を開いた▲そんなふうに時代を画した年もあるが、今年は期待外れ。新たな要素はウクライナ侵攻のロシア批判ぐらい。人間の安全保障をはじめ、以前からの懸案が目立つ。岸田文雄首相肝いりの「核なき世界」も具体策に乏しく迫力を欠く▲外交にばかり力を入れているように映るのは、政権の足元がおぼつかない証しかもしれない。「地価・物価 下がるは支持率ばかりかな」。川柳まがいの言葉が浮かぶほど局面は厳しい▲不信を増大させたのは、国民の声を聞いていないからだろう。なぜ内閣葬でなく、国葬なのか。社会問題化した教団との縁は切れるのか。迫力ある言葉で、疑問を解消するしか打開できまい。", "publish_date": "20220922"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/272595", "title": "明窓・お気の毒に「秋の空」か？", "text": "ことわざには、全く異質なものを二つ並べ、共通点を見つけて結び付ける言い方がある。おなじみの「男心と秋の空」あるいは「女心と秋の空」もそうだ▼秋になると太平洋高気圧が弱まり、低気圧や移動性高気圧が短い周期で通過するため天気が変わりやすい。時には今週初めのように台風も来る。そんな天気と同様、人の心も移ろいやすいようだ▼このことわざ、もともとは「男心－」の方が先だったといい、『日本故事物語』（池田弥三郎著）によると、良く言えば女性への注意喚起や慰め、見方を変えれば男の身勝手が言わせた面があるらしい▼ちなみに自宅にある１９９１年発刊の『広辞苑』第４版には「男心－」の例文だけが載っているが、職場で使っている９８年発刊の第５版では両方の例文を掲載。それぞれ＜後に「女心と秋の空」とも＞＜古くは「男心と秋の空」＞との説明が添えてある。このため「女心－」という言い方が一般に広く浸透したのは９０年代後半と言えなくはない▼さて、秋風とともに人の心の変わりやすさが身に染みているのは岸田文雄首相も同じだろう。７月の参院選で圧勝したのに、立秋を過ぎた頃からどうも雲行きが怪しくなった。自民党議員と旧統一教会の関係が問題になる中での内閣改造や、安倍晋三元首相の国葬を珍しく速断したのが裏目に出て支持率が急降下。お気の毒に「墓穴を掘る」感じになった。（己）", "publish_date": "20220922"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220922"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/595451", "title": "小社会 彼岸まで？", "text": "きのうの朝は肌寒さに目が覚めた。それもそのはず気象庁によると、高知市の朝の最低気温は１８・５度。この秋一番の涼しさだった。\n\n\n\n四万十市中村では１０月中旬並みの１４・９度、山間部では１１度台まで下がったところもあったようだ。昔から「暑さ寒さも彼岸まで」というが、台風１４号が本格的な秋を運んできたのだろうか。\n\n\n\n自転車で通勤していると季節の変化が分かる。風が心地よく、小道では散らばったギンナンがにおい、エノコログサが揺れる。あぜ道にはヒガンバナ。きのうは澄んだ青空にいわし雲も浮かんでいた。\n\n\n\nこう書くと穏やかな移ろいになってしまうが、この夏の暑さはやはり異常であった。高知市の８月は気温３５度以上の猛暑日こそ少なかったものの、月平均気温は平年より１・２度高い２９・１度。観測史上２番目に高かった。最低気温が２５度以上の熱帯夜は２６日あったので、一日の気温変化にメリハリがなかったともいえる。\n\n\n\n９月に入っても熱帯夜は８日記録されている。予報では残念ながら、県内は月末にかけ再び気温が上がり、３０度以上の真夏日もあるとか。\n\n\n\n気象予報士の南利幸さんが２０年近く前、温暖化で「暑さ寒さも彼岸まで」が「昔のことわざになってしまいそう」だと指摘していた（著書「ことわざから読み解く天気予報」）。「暑さが収まるのは悲願になるかも」とだじゃれも添えていたが、笑うに笑えない状況になってきた。\n\n\n\n\n\n９月２２日のこよみ。\n\n旧暦の８月２７日に当たります。つちのえ とら 七赤 仏滅。\n\n日の出は５時５４分、日の入りは１８時０３分。\n\n月の出は１時５８分、月の入りは１６時２３分、月齢は２５．８です。\n\n潮は中潮で、満潮は高知港標準で３時２２分、潮位１５６センチと、１６時５３分、潮位１７３センチです。\n\n干潮は１０時０２分、潮位５４センチと、２２時３９分、潮位１００センチです。\n\n\n\n９月２３日のこよみ。\n\n旧暦の８月２８日に当たります。つちのと う 六白 大安。\n\n日の出は５時５４分、日の入りは１８時０２分。\n\n月の出は２時５７分、月の入りは１６時５５分、月齢は２６．８です。\n\n潮は中潮で、満潮は高知港標準で４時０８分、潮位１６８センチと、１７時１６分、潮位１８１センチです。\n\n干潮は１０時３９分、潮位４５センチと、２３時０４分、潮位８７センチです。", "publish_date": "20220922"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220922104135?c=39546741839462401", "title": "暗闇からのつぶて ｜ 長崎新聞", "text": "そうだよねえ…と、うなずく人も多いだろう。石川啄木に一首がある。〈気の変（かわ）る人に仕（つか）へてつくづくと わが世がいやになりにけるかな〉。100年以上も前に詠まれたが、いつの時代にもこの手の不平不満はある▲気が変わることは誰にでもあるにせよ、人をうんざりさせるほどの気分屋の心は、なかなか推し量れない。車のハンドルを握ると、何やら気が荒くなる人もいる。酒が入ると、何やら…。挙げれば切りがない▲ネットに書き込みを始めると、人が変わる場合も少なからずあるらしい。プロ野球の広島東洋カープに誰かが「ケロカス」という言葉を浴びせかけ、中傷している。広島原爆からの連想か、「ケロイド」と「カス」を組み合わせたとみられる▲試合に負ければ「ケロカス弱すぎ」などと使われ、被爆者からも怒りの声が上がっている。では、書き込んだ当人が日常的に、周りの誰かを差別的な言葉でののしっているかといえば、そうではあるまい▲推し量りづらい心を想像すれば、ネット上で「見知らぬ誰か」でいられるからこそ地金が出るのだろう。匿名という暗闇からつぶてを投げつけるような、心ない言葉の切っ先が痛い▲ケロイドを負った人がどんな人生を歩んだか。よく知って、それから書き込むかどうかを考えるといい。暗闇の住人よ。（徹）", "publish_date": "20220922"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/921731", "title": "死亡記事を書くならば", "text": "文藝春秋が編集した『私の死亡記事』。作家や俳優、政治家など、各界の著名人が死を想定して自分自身の死亡記事を書いている。何歳でどんな死に方をしたか、残した業績、世間の評判…。それぞれが「わが人生」を顧みている◆元プロボクサーのガッツ石松さんは輝かしい戦歴や「ガッツポーズ」の生みの親であること、俳優としての足跡などを空想も交えてつづっている。最期については〈枕元には「わが人生に悔いなし。ああ、鈴木有二に戻れる」と書かれた書き付けが残されていた〉と◆外からはうかがい知れない重荷を背負っていたり、印象とは違った一面が見えたり。さまざまな「死亡記事」を読んでいると、死について思うことは生き方を考えることだと気づかされる。自分なら、どう書くだろうか◆彼岸に入り、朝晩は過ごしやすくなった。あす２３日は「秋分の日」。先祖を供養するとともに、近況を報告してこれからの生き方について考える機会でもある。希望を交え、「元気に頑張りますから見守ってください」と手を合わせたい。きっと、ご先祖さまは励ましてくれるはずである◆世間に認められた功績はなく、今後も死亡記事が載るような人生は送れそうにない。多くの人は同じだろうが、自分で書くならば「わが人生に悔いなし」と記せるように過ごしていきたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220922"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=163155/", "title": "かっぽう着と聞いて何を連想す... | 南風録 | 南日本新聞", "text": "かっぽう着と聞いて何を連想するだろう。白、和装、子どもたちなら「サザエさん」のお母さんか。昭和の記憶とともに薄れつつある存在の名を意外な場所で耳にした。\n\n金沢２１世紀美術館（金沢市）である。現代アートをそろえ、公園にＵＦＯが舞い降りたような円形ガラス張りの建築は、それまでの古都のイメージを一変させたことで知られる。斬新さとは裏腹に、目指したのは「かっぽう着で行ける美術館」という。\n\n地元に愛される施設と言い換えられよう。気軽に立ち寄れる仕掛けも随所に施されている。無料ゾーンが広く設定され、館内を四方から自由に通り抜けできる。常設作品を待ち合わせ場所に使う人もいる。\n\nコロナ禍で落ち込んだとはいえ、２００４年の開館以来、入館者数は堅調だ。「成功させないといけなかった」との落合博晃広報課長の言葉が力強い。市中心部にある一帯から県庁や大学が移転し、美術館によるにぎわい創出が至上命令だったと明かす。\n\n翻って鹿児島市のドルフィンポート跡地の行方が気にかかる。こちらも県都活性化の期待を背負う。スポーツ施設を核とした再開発を巡り県と市の思惑が絡み、一向に結論が見えない。\n\n天文館に近接し、県民自慢の桜島と鹿児島湾を眼前にした一等地である。最大限に生かす発想と工夫が求められる。どんな活用策になろうと、かっぽう着の視点は欠かせない。", "publish_date": "20220922"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1588082.html", "title": "＜金口木舌＞全ての子どもに必要な支援を", "text": "体重１８３５グラムの小さな体で生まれた三女は、家族に温かな笑顔をくれた。人並みよりもゆっくりとだが着実に成長し、６歳となった今では少し拙い口ぶりながらもおねだり上手な我が家のムードメーカーだ\n\n\n\n▼沖縄は、出生時の体重が２５００グラム未満の低出生体重児の割合が全国で最も高い。近年は、新生児の１割以上が低体重で生まれている\n\n▼早産や、妊娠中の受動を含めた喫煙などで割合が高くなることが分かっているが、要因はさまざまで親としては防ぎようがない場合も多い\n\n▼全国的にも増加傾向にある。医療技術の発達で、出産時に救える命が増えたと考えれば喜ぶべきことだ。ただ先天的な疾患や、発達がゆっくりになることがあり、子どもや家族への医療的、社会的なケアの充実が必要だ\n\n▼心臓疾患があった三女は、二度目の手術を終えた昨年、ようやく一つの山を越えたと感じた。小学校入学を前に、生まれた日の空のような水色のランドセルをうれしそうに背負う姿に、全ての子どもと家族に必要な支援が届く社会になってほしいと心から思う。", "publish_date": "20220922"}
]