[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/486111/", "title": "サッカー少年の夢：北海道新聞 どうしん電子版", "text": "絶頂期が１９８６年のワールドカップメキシコ大会であることは間違いない。だが、最も幸せだったのは７９年、日本で開かれた世界ユースだったのだろう。「僕の人生で最高のチームだった」。マラドーナさんは後々までそう語った▼１８歳で出場。国立競技場の決勝でソ連を３―１で下し、ＭＶＰにも選ばれた。「あの時ほどうれしかったことはない」。後の波瀾（はらん）万丈の人生を思うと決して誇張とは思えない▼ブエノスアイレス郊外のスラムで生まれた少年はキック一つで世界の頂点に駆け上がる。押し寄せる重圧。「僕は魔法使いじゃない」。逃れるように移り住んだスペインで麻薬に手を出した▼「言ってやるべきだった。おまえは確かにサッカーの神様だが、神様のように生きられるわけないと」。アルゼンチン代表としてともにメキシコ大会優勝を手にしたバルダーノさんの後悔だ（「マラドーナ！ 永遠のサッカー少年ディエゴが話すのを聞いた」現代企画室）▼常に貧困層を気にかけた。バチカンでは「おなかをすかした子どもがいるのにここは天井が金でできている」と毒づいた。自身の出自を重ねたのか▼生涯を通じ側（そば）にいたのが家族だった。母はフリーキックの壁のように僕を守ってくれたと感謝した。両親が眠る墓地に埋葬された。「僕に降る雨はやまない」と嘆いたサッカー少年も今ごろ、たっぷりと甘えているかもしれない。２０２０・１１・２８", "publish_date": "20201128"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201128_01.html", "title": "河北新報オンラインニュース", "text": "映画やドラマでおなじみの江戸の小石川養生所は、将軍徳川吉宗の時代に、困窮した病人のために設けられた。吉宗は医療政策に熱心で、庶民ができる治療法を平易に書いた本も作らせ、全国で安く販売した▼吉宗の孫で白河藩主から老中となった松平定信。この人もやはり病気やけがで困窮した庶民の生活の安定を図った。はしかなどの疫病が流行した時には庶民の救済のために、お金を配った。「御救（お すくい）金」と呼ばれている▼近刊の安藤優一郎『江戸幕府の感染症対策』で、著者は「江戸の持続化給付金」と例えている。面倒な条件は付けないで短時日で給付を終えたという。同時代の諸外国に比べると、手厚い社会政策が存在したと言えるかもしれない▼新型コロナによる雇用危機に対応して、政府はきのう、雇用調整助成金の特例措置を来年２月まで延長すると決めた。生活への打撃が著しいひとり親世帯には、臨時特別給付金を年内にもう一度、支給する方向で検討しているという▼小石川養生所は当初は「施薬院」と呼ばれた。奈良時代、光明皇后が病人の救護のために設けた施薬院の名にちなんだ。度重なる感染症の流行とそれを克服してきた歴史だけでなく、ずっと昔でさえ、困窮した人々に支援を惜しまなかった歴史にも目を向けたい。（２０２０．１１．２８）\n\n2020年11月28日土曜日", "publish_date": "20201128"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201128AK0010/", "title": "北斗星（１１月２８日付）｜秋田魁新報電子版", "text": "冷たく澄み切った空気の中、昨日は秋田市で茶色がかった太平山がくっきり見えた。雲に隠れていた鳥海山は昼すぎになって少し白っぽい山容が望めるようになった\n\n\n\n▼山を形容する季語の中に、春は「山笑う」、冬は「山眠る」と擬人化した表現がある。歳時記によれば中国・北宋の画論「林泉高致（りんせんこうち）」が出典で、冬の方は「冬山惨淡（さんたん）として睡（ねむ）るが如（ごと）し」が元になった。県内の山々が雪に覆われるのはもうすぐだろう\n\n\n\n▼秋田市の初雪は平年より３日早い今月１０日だった。今週、週間天気予報に並んだ雪だるまマークを見て、慌てて冬タイヤに交換した。職場の駐車場の車を何台か見てみたところ、とうに交換済みだった\n\n\n\n▼気象予報士の渡辺博栄さんは先日の本紙「月曜論壇」に今冬は平年並みの寒さ、降雪になりそうだと記していた。南米ペルー沖で海面水温が低くなる「ラニーニャ現象」が発生し、厳しい寒さになる可能性もあるようだ\n\n\n\n▼例年ならそろそろ忘年会の日程が気になる時期かもしれない。しかし猛威を振るう新型コロナウイルスを思えば、ハードルは高い。今年に限っては「開催」よりも「決行」という言葉が似合いそうな忘年会である\n\n\n\n▼感染の拡大を受け、飲食店への時短営業や休業の要請が４都道府県に拡大した。菅義偉首相は一昨日、「この３週間が極めて重要な時期」と対策への協力を呼び掛けている。３週間後までに何とか感染の勢いを抑え込み、安心してクリスマスや年末年始を迎えたいものだ。", "publish_date": "20201128"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽文章を練るのに都合のいい場所は馬上（ばじょう）、枕上（ちんじょう）、厠上（しじょう）の「三上（さんじょう）」という。中国・北宋の政治家で学者の欧陽脩（おうようしゅう）が語った言葉が「帰田録」に収録されている。「馬上」を現代に置き換えれば通勤の車中もそれに当たろうか。\n\n▼▽国立病院機構仙台医療センターのウイルスセンター長を務める西村秀一（ひでかず）さん（新庄市出身）はかつて国立感染症研究所で勤務した。神奈川県内から都内まで通勤は片道2時間。「電車を書斎代わりに」本の翻訳作業をした。乗り継ぐ車内で訳文を走り書きし休日に清書する。\n\n▼▽ウイルス感染症の権威は近著「新型コロナ『正しく恐れる』」で訳書刊行の経緯を顧みる。手掛けた「史上最悪のインフルエンザ」（クロスビー著）、「豚インフルエンザ事件と政策決断」（ニュースタット、ファインバーグ著）は世に出てコロナ禍の中で注目されている。\n\n▼▽今やテレワークが広まり、オフィスに縛られず、どこでも仕事場になる。首都圏のレジャーランドは観覧車のゴンドラを貸し出し、関東圏の地方鉄道は「ワーケーション列車」を運行する。ビジネスプランを練る新たな創造の場は不透明感を打破する妙案を導いてくれるか。\n\n（2020/11/28付）", "publish_date": "20201128"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201128-561973.php", "title": "【11月28日付編集日記】エール最終回", "text": "テレビドラマの脚本家山田太一さんは学生時代、本で印象に残った部分を抜き書きするノートを作っていた。ある時期には、失恋についての文章ばかりをいくつも書き写している（「月日の残像」新潮社）\n\n▼数十年後、山田さんは抜き書きを読み返して、「あまり大げさに考えない」など、今なら気にもとめない言葉が並んでいるのに驚いている。自分のいる環境によって、より胸に残る言葉や心に染み込む音楽もある\n\n▼福島市出身の作曲家古関裕而をモデルとして、３月から放送されてきたＮＨＫ朝ドラ「エール」が最終回を迎えた。新型コロナウイルスの感染拡大による撮影中断などもあり、予定より２カ月遅れの終了となった\n\n▼制作陣は当初、開催予定の東京五輪に合わせて、前回開催時に行進曲を作った古関に白羽の矢を立てたのだろう。このような状況での放送は思い描いていなかったはずだ。放送開始前には、収録に参加していたコメディアン、志村けんさんが新型コロナで亡くなった\n\n▼太平洋戦争を挟んだ激動の時代が舞台で、コロナ禍にいる自分たちと登場人物を重ねて見た人も多いだろう。迷いながら懸命に生きていく人たちの物語は、今だからこそなおさら心に響いた。", "publish_date": "20201128"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/390085", "title": "神の手｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "神の手\n\nアルゼンチンのサッカーの元スーパースター、ディエゴ・マラドーナさん死去のニュースを聞いて、動画投稿サイトに飛び付いた人は多いだろう▼１９８６年ワールドカップ（Ｗ杯）メキシコ大会準々決勝のイングランド戦における「神の手」ゴール。年配のファンなら誰もが記憶している、世界のサッカー史上にくっきり刻まれる誤審だ▼ゴール前に上がったボールに左手で触り、ゴールを陥れたのである。確かにヘディングしたようにも見えた。ビデオ・アシスタント・レフェリー（ＶＡＲ）が導入された現在では絶対に認められない「ゴール」だ▼何となく許されてしまうのは、「神の手と、マラドーナの頭で決まった」と振り返ったちゃめっ気ある性格、そして足に吸い付くようなドリブルに象徴される卓越したテクニックの持ち主だったからかもしれない▼現に、この得点の直後約60メートルを５人の相手をかわしながら、ドリブルで駆け上がり、２点目を決めている。あんな選手になりたいと、サッカー少年たちが熱い視線を送ったのである▼スポーツの世界、勝負の判定は公正・厳格でなければならないのは当然だ。ただ、間近にいた主審の目を欺くほどの反則は、ドリブルと同様に芸術的ですらあった。世界を魅了した技術と、世紀のハンドは、偉大なプレーヤーの証明だ。合掌。", "publish_date": "20201128"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/257467", "title": "28【三山春秋】ひもかわ、ソースカツ丼、焼きまんじゅう…｜三山春秋｜上毛新聞ニュース", "text": "▼ひもかわ、ソースカツ丼、焼きまんじゅう―。桐生市には炭水化物を使ったメニューを提供する飲食店が多い。コロナ禍で地域経済が打撃を受ける中、多彩な名物料理で町おこしをしようと市民団体が動きだした\n\n\n\n▼今月14日、市中心街で「桐生もりもりフェス」と題したイベントが初めて開かれた。市内に拠点を置く事業者が工夫を凝らした「デカ盛」（1.8人前以上）の14品を提供し、1000人近い来場者の腹を満たした\n\n\n\n▼開催のきっかけは、桐生市で創業し、飲食店チェーンを展開するホットランド（東京）の佐瀬守男社長の呼び掛けだった。提案を受けた市が地元の飲食業界を巻き込み、準備を進めてきた\n\n\n\n▼主催した「『炭水化物なまち桐生』実行委員会」の大川順司会長はイベントの成功に手応えを感じている。「『オール桐生』を掲げているので、飲食店だけではなく、いろいろな人を会員にしていきたい」と意気込む\n\n\n\n▼実行委は炭水化物をテーマにした「食」を継続的にPRするため、専用のホームページを開設。イベントに登場したデカ盛をはじめ、市内の飲食店が提供するメニューを随時紹介していく方針だ\n\n\n\n▼人口減少やコロナ禍で疲弊した地域経済を活性化しようと、桐生市は「食」という強みに目を付けた。地域資源の磨き上げを進め、逆境に立ち向かおうという気概を感じる。", "publish_date": "20201128"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/11/27/53060/", "title": "2020年11月27日(金)", "text": "▼松阪市の開業医が製薬会社の女性ＭＲ（営業担当）にわいせつな行為を仕掛けてけがをさせたとする強制わいせつ致傷罪を問う裁判員裁判の２回目の公判が津地裁であり、被害女性が証言した。ただの強制わいせつ致傷事件ではない。問われているのは、立場を利用したセクハラ行為かどうかである\n\n▼「額にキスはしたが、わいせつというほどのことをしていない」として弁護側は無罪を主張している。胸を触ったり、股間を顔に押し付けてはいないので、避けようと女性が椅子から落ちて左目を負傷したのは騒ぎ過ぎ、本人の過失とでも言いたいのだろう\n\n▼事件は平成27年３月に発生している。５年も経ての裁判は、警察の書類送検を受けて津地検が同30年に不起訴にしたからで万事、扱いが表面的。風向きが変わったのは津検察審査会の不起訴不当の議決であり、起訴したのが昨年12月というのはＭＥ ＴＯＯ運動やレイプ被害を実名告発したジャーナリスト伊藤詩織さんの行動、財務事務次官のセクハラ問題が影響したのではないか\n\n▼重要な取引先相手に「女性は強い口調で抗議できなかった」と検察は陳述している。セクハラの定義をそのまま踏襲ているかのようである\n\n▼十数年前、鈴鹿市の開業医の女性看護師に対する「股間を顔に押しつける」たぐいのセクハラ問題を取材した。准看護師が看護主任だったり、被害を避けて退職した看護師もいたりしたが、医者本人は「天地神明に誓ってやってません」と言ったのを鮮明に覚えている\n\n▼報道で警察が動いた話もついぞ聞かなかった。時代は変わるだろうか。", "publish_date": "20201128"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/835789.html", "title": "１１月２８日【大自在】 ミャンマーと浜松｜静岡新聞アットエス", "text": "晴れた日には遠方に海が望める浜松市西区の大草山は標高１１３メートル。舘山寺の浜名湖畔からロープウエーに乗れば、約４分で山頂に到着する。車でも近くまで行くことができる。先の３連休もパノラマを楽しむ行楽客の姿があった。\n\n湖上のロープウエーは１９６０年に開業した。その２０年前、海のはるかかなたからビルマ（現ミャンマー）のアウン・サン将軍がこの地に亡命していた。浜松市出身の鈴木敬司陸軍少将と英国から独立するため秘策を練ったといわれる。\n\n８８年、ビルマの留学生が大草山に集まり、祖国の民主化に向けて在日ビルマ人協会を結成した。建国の父と呼ばれた将軍の長女で、民主化の象徴だったアウン・サン・スー・チー氏がメッセージを寄せた。「父のゆかりの地で支援の輪が広がることは大変心強い」。\n\n実際、国際社会の支援は広がり、スー・チー氏は９１年にノーベル平和賞を受賞した。その後も軍事政権から軟禁などの弾圧を繰り返し受けてきたが、２０１５年総選挙で自ら率いる国民民主連盟（ＮＬＤ）が勝利して政権を奪った。\n\n与党として審判を受けた今回の総選挙も圧勝した。ただ、憲法の規定で議席の４分の１は軍人に割り当てられるため軍の影響力は排除しきれない。軍などによるイスラム教徒少数民族ロヒンギャ迫害問題は、対応が不十分と国際的な批判を浴びる。\n\nミャンマー軍幹部は、自衛隊との交流事業で来日する度に将軍をしのんで大草山に足を運んでいる。よりよい国づくりのため、スー・チー氏と軍は歩み寄ることができないものか。", "publish_date": "20201128"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n突然（とつぜん）の訃報（ふほう）に驚（おどろ）いたが、サッカーのマラドーナ人気（にんき）について、思（おも）いを巡（めぐ）らせた。不思（ふし）議（ぎ）な「英雄伝説（えいゆうでんせつ）」である\n\n早（はや）い話（はなし）、輝（かがや）かしい栄（えい）光（こう）の後（あと）に薬物（やくぶつ）まみれの挫折（ざせつ）を味（あじ）わい、あたら６０歳（さい）で命（いのち）を散（ち）らせた。どこが英雄か、と思う。奔放（ほんぽう）で破滅的（はめつてき）な人（じん）生（せい）をそう呼（よ）ぶにしても、「傷（きず）だらけの」という言葉（ことば）が付（つ）く。少（しょう）年（ねん）少女（しょうじょ）の憧（あこが）れ、手本（てほん）になる生（い）き方（かた）ではない\n\n有（ゆう）名（めい）な「神（かみ）の手（て）」ゴールは明白（めいはく）な反則（はんそく）であり、伝説の「５人抜（にんぬ）き」ドリブルは、封（ふう）じる戦（せん）術（じゅつ）がとっくにできている。訃報に関連（かんれん）して、専門家（せんもんか）の話が出（で）ていた。ボールを争（あらそ）う格（かく）闘（とう）技（ぎ）という人間臭（にんげんくさ）い闘（たたか）いの場（ば）にも、情報化時（じょうほうかじ）代（だい）の波（なみ）が押（お）し寄（よ）せてきた\n\n誤審（ごしん）を防（ふせ）ぐ機材（きざい）やルールには事欠（ことか）かない。「神の手」の抗弁（こうべん）も、映像（えいぞう）の検証（けんしょう）で簡単（かんたん）に見（み）破（やぶ）れる。なおも食（く）い下（さ）がれば厳（きび）しく罰（ばっ）せられる。そんな四角四面（しかくしめん）の息苦（いきぐる）しい時代以前（いぜん）に、やんちゃな「神の子（こ）」が大活躍（だいかつやく）した。二度（にど）と出（で）ない英雄、という賛（さん）辞（じ）は、もう英雄が生（う）まれない時代という宣（せん）言（げん）にも聞（き）こえる\n\n古（ふる）き良（よ）き時代は急（いそ）ぎ足（あし）で遠（とお）ざかる。突然の訃報で、２０世紀（せいき）の郷愁（きょうしゅう）に包（つつ）まれた伝説が甦（よみがえ）ったのだろう。昔（むかし）、確（たし）かに「英雄」がいた。", "publish_date": "20201128"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1214156", "title": "「風物詩」といえば、その土地や…", "text": "「風物詩」といえば、その土地や…\n\n【越山若水】「風物詩」といえば、その土地や季節の特徴を表す景色や物事を指す。では、わが福井県の冬の風物詩は？ 特筆すべきは、こたつに入って家族一緒に食べる「水ようかん」だろう▼「家計簿と統計」（佐藤朋彦著、慶應大学出版会）によると、水ようかんを含むようかんの月別支出金額は全国的に７、８月が多い。しかし福井市では１２月が断トツで、８月の８倍にも達する。師走の水ようかんはまさに福井の風物詩であり、ソウルフードといえる▼地域独自の一風変わった事象もある。今まさにお歳暮の時季だが、沖縄県では贈答用に新米が重宝されている。米の収穫量が東京都に次いで少なく、非常に貴重なためだ。那覇市の年間購入額は全国平均の３・８倍と多く、スーパーには化粧箱入りの米が並んでいる▼時代とともに季節感が変わることもある。最も影響を受けたのが生鮮食品だ。イチゴの場合、１９７０年の支出トップは５月だった。ところが２０１５年になると、１２月から３月にかけピークが訪れる。ご想像の通り、クリスマス需要と温室栽培の普及が要因である▼家計簿は時代の推移や生活スタイルを映し出す鏡である。では福井の冬の風物詩を代表する「越前がに」はどうだろう。全国に知られる一大ブランドだが、県内の家庭が毎年購入できるとは限らない。もう少し手ごろな値段で…。これが本音である。", "publish_date": "20201128"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201128"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202011/0013897922.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "プロ野球の常勝巨人軍は今から４５年前、ただ一度だけ最下位の辛酸をなめた。これまで強かったチームがぼろぼろ負けるのが面白くて、中継された巨人戦は全部見た－とは辛口で知られる高島俊男さんのエッセーの一節である◆分かる。盛者（じょうしゃ）必衰は世の常、憎らしいほどの強者がついに膝を屈する場面はどんなドラマでも見応えがある。されど、いいとこなしの完敗となるとそれも寂しい。巨人が２年続けて、日本シリーズで４連敗した◆勝ったソフトバンクがとにかく強かった。シリーズ４連覇はあの巨人のＶ９に次ぐ記録というから“球界の盟主”もいよいよ代替わりのときなのだろうか。さらに申せば日本一は８年連続でパ・リーグ勢である◆セ・リーグでは王者のはずの巨人が屈辱的な敗北を喫する。セの他チームびいきはパの実力におののき「日本シリーズに出んでよかったわ」と妙な強がりを言ったとか、言わなかったとか。セの奮起を望むや切（せつ）◆さて、３カ月遅れで始まった異例のシーズンもこれにて幕となる。今年はコロナで娯楽が減った分、テレビ、ラジオの野球中継が静かな休日や退屈な夜のありがたい友となった。ずいぶん気が紛れたように思う◆…なんて言っている間にもう冬か。来季は案外すぐにやって来る。２０２０・１１・２８", "publish_date": "20201128"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201127085722.html", "title": "今月は2基の古墳の発掘成果が発表された…｜奈良新聞デジタル", "text": "今月は2基の古墳の発掘成果が発表された。一つは奈良市のウワナベ古墳、もう一つが明日香村の中尾山古墳だ。間には300年近い時期差があると考えられている。\n\n\n\nウワナベ古墳が前方後円墳であるのに対して中尾山古墳は八角形。墳丘の大きさは約280メートルと約20メートルと比較にならない。ただ、政権トップかそれに近い人物を葬ったとみられることは共通する。\n\n\n\n今回の調査で中尾山古墳の主は文武天皇であることがほぼ確実となった。大宝律令が完成したのは文武天皇の治世で、続日本紀は「文物の儀、ここに備われり」と宣言した。火葬の導入もあり、巨大な墳丘や石室はもはや必要なかった。\n\n\n\n墳丘の大きさで権力を誇示した時代と律令制度が整った時代。両古墳はその違いを明確に表している。\n\n\n\nウワナベ古墳が最盛期の古墳であるとするなら、中尾山古墳はその最終形といえ、形や大きさの変遷と権力構造の変化を考える良い機会となった。\n\n\n\nいずれの古墳が築かれた時代もそこに政治の中枢があった。奈良の地に流れる歴史の深さを改めて思う調査成果だった。(増)", "publish_date": "20201128"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1075896/", "title": "ペットボトル、レジ袋、ストロー…：山陽新聞デジタル｜さんデジ", "text": "ペットボトル、レジ袋、ストローなどのプラスチックは便利だけれど、実は危険なモンスターだったのです―。今年出版された児童書「プラスチックモンスターをやっつけよう！」の一節だ▼モンスターという表現にドキリとしたが、考えてみればそれくらいの存在感かもしれない。石油の成分から作られるプラスチックが普及したのは第２次世界大戦後。安価で加工しやすくあっという間に暮らしに浸透した▼分かりやすい成型品だけでなく、洗顔料や歯磨き粉にも微細な粒子が研磨剤として入っている。香りを持続させるための粒子を含む洗濯の柔軟剤もある▼気づけば、身の回りはモンスターだらけである。先日の本紙報道によれば、水田で使われた肥料のプラスチック殻が岡山県南の河口域に蓄積していることも確認された。川や海へと流れ出し、さらに細かく砕けたプラスチックは食物連鎖に組み込まれる▼日常生活の中で、人間が１週間にクレジットカード１枚分の微小なプラスチックを摂取していると指摘する研究結果もあるようだ。人体に及ぼす影響はまだ定かではないものの、各国は相次いで使い捨てプラスチックの削減策を打ち出している▼日本政府も来年の通常国会に関連法案を提出する準備を進めている。私たち一人一人も、身近なモンスターを意識することから始めたい。", "publish_date": "20201128"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=703820&comment_sub_id=0&category_id=143", "title": "置いてけぼりの歌", "text": "大みそかの楽しみの一つ紅白歌合戦は、世間と自分との距離を測る番組とも言えよう。お気に入りの曲が流れるとうれしい半面、初出場の面々に聴いたこともない歌を披露されると、置いてけぼりをくった気になる人が多いはずだ▲「防弾少年団」とも呼ばれる韓国男性７人組「ＢＴＳ」が米グラミー賞にノミネートされたとのニュースに触れ、わが世間知らずを痛感した。その曲「ダイナマイト」は全米でシングル１位の大ヒットを記録したとか▲メンバーが原爆Ｔシャツを着て物議を醸したのが２年前。そして今や「ビートルズの再来」ともてはやされるほど、欧米を中心に人気沸騰中らしい▲わが国内の週刊誌も特集記事でＢＴＳの魅力を解説する。それによると、彼らは聴く者に「自分らしさを大切に。自分を愛することから始めよう」と呼び掛ける。デジタル時代の人々の孤独感を癒やすグループという▲アジアの歌で全米１位は、坂本九さんの「上を向いて歩こう（スキヤキ）」以来で５７年ぶり。米アカデミー賞４冠映画「パラサイト」といい、ドラマ「愛の不時着」といい、このところ韓流エンタメに押されっぱなしだが、このまま置いてけぼりともいくまい。", "publish_date": "20201128"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1606530428591/index.html", "title": "山陰中央新報社｜スカパラと松江城", "text": "ライブを避け、スタジオ録音に専念する音楽家は、多くはないがたまにいる。ただし音楽への情熱が失せたわけではない▼例えばピアノ奏者グレン・グールドの名盤「ゴルトベルク変奏曲」。本人の鼻歌が交じったノリノリの演奏は、スタジオなのにまるでライブアルバムを聴いているかのようだ▼あのビートルズも活動期間の後半、嬌声だらけのライブを嫌い、スタジオにこもった。「サージェント・ペパーズ・ロンリー・ハーツ・クラブ・バンド」をはじめとする当時の作品は半世紀を経た今も色あせない▼新型コロナウイルスの影響で音楽公演が制限を受ける中、ライブ映像のオンライン配信が増えている。今月７日に松江城であった東京スカパラダイスオーケストラの野外公演もその一つ。観客は大声を出したり歌ったりはせず、手をたたき踊るのみ。それでも違和感が湧かないのは、スカパラのノリのいい演奏がなせる技だろう▼舞台ではエレファントカシマシの宮本浩次さんがゲストで共演。「さあ頑張ろうぜ」とあの名曲のフレーズを何度も絶叫した。歌詞に込められた宮本さんの思い、スカパラの熱のある演奏、コロナ禍の憂鬱（ゆううつ）、そして松江城という歴史の重みがあふれる空間。いろいろなものが交錯して、まさにライブならではの多幸感を味わった。それをネットで全国のファンとも共有できるわけで、これはこれで悪い話ではない。（示）", "publish_date": "20201128"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18395", "title": "四季風", "text": "せんだっての３連休の中日に、知人にせがまれ本意ではないが、とある観光地に車で出掛けた。本意がコロナウイルス感染を恐れてではない。平日は通勤のため、一定の距離を移動する。休日はあまり動きたくないのだ。関西に来てからではない。小１時間かけて通った前任地でも同じだった ▼年を重ねるごとに出無精になっているのかもしれない。重い腰を上げる決意をして希望の場所を聞くと「京都方面」の返事。すぐさま「・・・\n\n関連記事", "publish_date": "20201128"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「すべての国民が人間としての威厳を保ち、何も恐れず胸を張って歩ける社会を築く」。南アフリカのアパルトヘイト（人種隔離）撤廃を主導し、ノーベル平和賞を受けた故マンデラ大統領の言葉だ▲\n\n少数派の白人による支配が終わり、初の黒人大統領となったマンデラ氏は報復を戒め、内戦を回避。人種対立の過去を乗り越えるよう訴え、南アの民主国家への再生に道筋を付けた▲\n\nアフリカではエチオピアが今、人道危機にある。北部の州を支配する少数民族側と連邦政府による戦闘が激化。多くの難民が発生している。アビー首相は昨年、ノーベル平和賞を受けたばかり。ノーベル賞委員会も事態を懸念する異例の声明を出した▲\n\n「戦争は問題解決の手段にならない」。国交が断絶していた隣国との和平を実現したアビー氏は、かつてこう述べていたはず。今回、国際社会の調停を「内政干渉」と拒否する変節には受賞の功績もかすむ▲\n\n今月のミャンマー総選挙では、同じく平和賞受賞者のスー・チー氏率いる与党が圧勝した。だが、国軍の影響力が強いとはいえ、公約に掲げた少数民族との和平は停滞したまま。イスラム教徒ロヒンギャ迫害への冷たい対応には失望してしまう▲\n\n多民族国家をまとめるのは難しい仕事だ。一方で平和賞受賞者の責務は重い。マンデラ氏には人種融和への一貫した信念があった。問題の背景は違えど、少数派を尊重し対話を重ねての平和だろう。", "publish_date": "20201128"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/417313/", "title": "小社会 炭鉱のカナリア｜高知新聞", "text": "小社会 炭鉱のカナリア\n\n炭鉱のカナリアという。昔、欧米の炭鉱員はカナリアの籠を先頭にして進んだ。人間が感知できない有毒ガスが多ければ、その歌声は止まり、卒倒する。人間はいち早く退避した。\n\n\n\n米国の作家カート・ヴォネガットに「坑内カナリア理論」がある。〈芸術とは社会全体の表現にほかならないもので、社会が危険な状態になったとき、芸術家は率先して炭鉱のカナリアのように声を上げるべきである〉（伊藤優子編著「カート・ヴォネガット」）。\n\n\n\nこの理論に共鳴する表現者は多いようで、同著では作家の大江健三郎さんも言及している。まだ見えにくい危険を社会に警告する役割は報道も、時として科学者も担っているのだろう。\n\n\n\n新型コロナウイルスの感染者急増をめぐり、科学者と政治に温度差があるのが気になる。例えば「Ｇｏ Ｔｏ トラベル」。感染症対策分科会の提言を受けても政府は当初、札幌市と大阪市が目的地の旅行を一時除外したのみ。分科会はすぐに提言を重ね、政府はやっと急増地域からの出発分も自粛を呼び掛けた。\n\n\n\n政府は、春先に接触の８割減などを提案した専門家会議を廃止。分科会に改組後は明らかに経済再生にかじを切ってきた。分科会の座長は今回、「個人の努力に頼るステージは過ぎた」。政治がどこまで反応するかだろう。\n\n\n\nカナリアは随分、警告を発し始めたように見える。ただ、炭鉱員が見ようとしなければ意味を失う。\n\n\n\n\n\n１１月２８日のこよみ。\n\n旧暦の１０月１４日に当たります。きのと ゐ 四緑 大安。\n\n日の出は６時４９分、日の入りは１６時５８分。\n\n月の出は１５時５０分、月の入りは４時３１分、月齢は１２．９です。\n\n潮は大潮で、満潮は高知港標準で５時０２分、潮位１６０センチと、１６時３６分、潮位１６９センチです。\n\n干潮は１０時４５分、潮位７３センチと、２３時０８分、潮位２２センチです。\n\n\n\n１１月２９日のこよみ。\n\n旧暦の１０月１５日に当たります。 ひのえ ね 三碧 赤口。\n\n日の出は６時５０分、日の入りは１６時５８分。\n\n月の出は１６時２１分、月の入りは５時２７分、月齢は１３．９です。\n\n潮は大潮で、満潮は高知港標準で５時３８分、潮位１６７センチと、１７時０２分、潮位１７２センチです。\n\n干潮は１１時１８分、潮位７５センチと、２３時３８分、潮位１３センチです。", "publish_date": "20201128"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/668419/", "title": "ピアノの鍵盤を押すと中のハンマーが弦をたたいて音が出る…", "text": "ピアノの鍵盤を押すと中のハンマーが弦をたたいて音が出る。ハンマーは羊の毛を使ったフェルト、弦は鋼。宮下奈都さんの小説「羊と鋼の森」はピアノ調律師が主人公だ\n\n▼その仕事は音程を合わせる調律の他に音色を作る整音も。硬めの音を出すならハンマーのフェルトを削り、軟らかい音は針を刺して弾力を出す。プロの力量が問われる\n\n▼目指す音が決まっていなければ「羊と鋼の森」の中で道を見失うことになる。こちらは「経済と防疫の森」の中で目指す方向を定められず、迷走してはいないか。政府の新型コロナ対策だ\n\n▼感染の「第3波」が急拡大。各地で感染者数が最多を記録し、医療現場の緊迫も指摘されている。東京などの大都市では飲食店への営業短縮要請も始まった。菅義偉首相は「この3週間が極めて重要な時期」とし、マスク着用や手洗い、3密回避などを訴えた\n\n▼だが、首相がこだわる「Go To トラベル」を巡っては、見直しを求める専門家と経済を回したい政府の認識がかみ合わず「調律」は難航。国の事業の停止判断を求められた知事たちとの間には「不協和音」も\n\n▼腕のいい調律師は顧客がどんな音色を望むのかを聞き、それに合った音を作るとか。コロナ対策の硬軟のバランスは難しいが、政策がハーモニーを奏でるには、首相が専門家や現場の声に真剣に耳を傾けて適切にタクトを振るしかあるまい。力量が問われる。", "publish_date": "20201128"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201128105714?c=39546741839462401", "title": "なおも先を見る ｜ 長崎新聞", "text": "「ハイヤ」とは南風を言うらしい。平戸市田助町はその昔、航海に出る船が順風を待つ「風待ち」の港町で、多くの船が出入りした。船乗りの酒盛り唄から生まれた民俗芸能、田助ハイヤ節は、全国に数あるハイヤ節などのルーツとされる▲そのことを仲間や専門家とともに突き止めたのが土肥（どい）テイさん（87）。地元で伝え続けようと、子ども教室も開いてきた。歩んだ道を振り返れば、小学生の「甲高い歌声」が聞こえてくるという▲きのう長崎新聞文化章の贈呈式があり、受章したお三方が「これまで」と「これから」を語った。精神医学の研究に尽くした中根允文（よしぶみ）さん（82）は、差別や偏見の絶えないこの社会をずっと案じ続けている▲新型コロナによるうつ病と、感染者への差別や偏見という新たな問題もある。「おまえさん、もっと頑張れよ」。心でそんな声が響くという▲「音楽が人生からなくなってはいけない」と、プロオーケストラ「長崎OMURA室内合奏団」を育てた村嶋寿深子（むらしますみこ）さん（84）は語った。コロナで合奏団の活動がいっとき止まり、その思いを深くしたらしい▲「年長の土肥さんにきょうお会いして、私ももっと頑張らなくてはと思っています」と村嶋さん。こうべを垂れるほかない。道を究め、道を切り開いた方々が、なおも先を見ている。（徹）", "publish_date": "20201128"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/605473", "title": "同時代の作曲家｜有明抄｜佐賀新聞LiVE", "text": "歌っていいなぁ。きのうのＮＨＫ連続テレビ小説「エール」の最終回は楽しかった。モデルとなった作曲家古関裕而さん（１９０９～８９年）の名曲を出演者が次々に歌う。♪高原列車はラララララ行くよ…朝から気分は弾む。大みそかもこんな歌番組なら、と余計なことまで考えた◆古関さんは生涯に５千曲、校歌も３００曲ほど手がけた。「こっちだって負けてませんよ」と鳥栖市の志藤利則さんはいう。顕彰に取り組んでいる地元の音楽家陶山聰（さとし）さんは古関さんの２歳上。９９年に亡くなるまで３千曲を書き、校歌２００曲は県内や福岡、長崎で今も歌い継がれる◆県民体育大会が始まって間もない昭和２５年には大会歌も作曲している。前回の東京五輪で入場行進曲を作った古関さんが再び注目を集めたように、４年後の国民スポーツ大会に向けて高まる県内の機運が「陶山さんの曲にも光が当たるきっかけになれば」と志藤さん◆売れっ子の職業作曲家と地方の音楽教師という大きな違いはあっても、同時代を生きた２人がともに膨大な楽曲を世に送った。それだけ歌が人びとに求められた時代だったのだろう◆地域のだれもが口ずさみ、人生のどこかで心の支えになり、久しく音信の絶えた仲間たちを一つにする。歌っていいなぁ。そう思わせてくれる大作曲家は身近なところにもいた。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201128"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=129177", "title": "＜わが行けばうしろ閉ぢゆく薄... | 南風録 | 南日本新聞", "text": "＜わが行けばうしろ閉ぢゆく薄原＞。ススキ野原を一人歩く女性。白い穂を払い、前へ前へと。何か決意を秘めるのか。毅然（きぜん）とした姿が思い浮かぶ印象深い一句だ。\n\n作者の正木ゆう子さんは、今春から南日俳壇選者を務める。スタート時の寄稿文で師・福永耕二の指導に触れていた。作句法は脇に置いて「この句のどこが素晴らしいか、どんなに自分の心を動かすかを目を輝かせて語る」のが常だったという。\n\n旧川辺町出身の福永をしのぶ南九州市かわなべ青の俳句大会受賞作は、今年も味わい深かった。最高賞に選ばれた＜一族で今年限りの稲を刈る＞は、「圧倒的な強さ」で推されたと審査総評にある。\n\n作者は霧島中２年の浦野友杏（ゆあ）さん。両親の実家はともに兼業農家で、幼い頃から親戚総出の田植えと稲刈りを手伝った。だが、父方も母方も米作りをやめてしまった。その寂しさを詠んだ。\n\nこれまで毎年、掛け干しの「馬」が並んでいた田に刈り取り、脱穀までしてくれる大型機械が入り、あっという間に稲穂が消える風景もあちこちで見る。人手が減り、残る人の体力が衰えてゆく里の暮らしがある。稲作文化の行く末はどうなっていくのか。\n\n福永の薫陶を受けた正木さんにとって、良い句とは「語りたくなる句」だという。今年の青の俳句には１３万近い応募作が寄せられた。頂点の句は、語り尽くせない日本の現実を映し出す。", "publish_date": "20201128"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1232528.html", "title": "＜金口木舌＞GoTo混乱、誰が収拾するのか？", "text": "その年に流行した商品やサービスを発表するＳＭＢＣコンサルティングの「ヒット商品番付」で東の横綱に「オンライン生活」が選ばれた。新型コロナウイルスの感染対策として、インターネットを活用する生活様式が広がった\n\n▼旅行サイトを通じた旅の予約もその一つ。政府の観光支援事業「Ｇｏ Ｔｏトラベル」が盛んに宣伝されている。観光事業の救済を目指し、始まった\n\n▼宿泊割引と地域共通クーポンが付与される。一定の効果はあるが感染者の増加に伴い迷走している。政府は対象から札幌、大阪２市を一時除外すると決定した\n\n▼飲食や買い物に使える地域共通クーポンも一部地域で支給されない混乱が発生している。私事だが、10月に「Ｇｏ Ｔｏ」を利用し県内で１泊した。チェックイン時にもらうはずの地域共通クーポンが受け取れなかった\n\n▼当日、「Ｇｏ Ｔｏ」の事務局から紙券が届いておらず「後日、事務局から自宅へ郵送する」とホテルは説明した。ところが、待てども届かない。事務局に電話をかけるも通話中で４度目でつながった\n\n▼期待は外れた。「（説明）資料を送るから待って」とにべもない。クーポン支給の有無をただすと「まず資料を送る」と返答はあいまい。狐（きつね）につままれたような気持ちになる。札幌市と大阪市発着の旅行を予約した人もしかり。この混乱、誰が収拾するのだろうか。", "publish_date": "20201128"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/656440", "title": "［大弦小弦］見て学んで「わったー首里城」に", "text": "日差しが和らぎ心地よい秋晴れだったきのう、久しぶりに首里城公園を訪ねた。団体客こそいなかったが、Ｇｏ Ｔｏキャンペーンの効果もあってか家族連れやカップルの観光客らが「見せる再建」の核となる有料エリアをスマホ片手に熱心に見学していた\n\n▼正殿など６棟が焼失した衝撃的な火災から３１日で１年となった。昨年の火災直後の小欄で「広がりつつある」と記した再建への支援はその後、驚くほどに拡大\n\n▼県内外、海外からも多くの寄付が届けられ、その額は少なくとも約５１億円。１９９２年に復元された時の工事費約７３億円の７割に上る。ウチナーンチュの結束力と首里城再建を通して沖縄を応援したいという方々の強い思いの表れだ\n\n▼この日訪れた観光客からも「応援したいと思ってきた」「ここの雰囲気が好き。３月も来たが、再建の様子を見たくて来た」と気が気でない様子。われわれ県民も通い、自分たちの歴史を学ばねばと思った\n\n▼法政大の屋嘉宗彦名誉教授は「県民主導・県民参加」型の再建体制をつくり、時間をかけて、「私たちの城」とすることを目指すべきだと説く\n\n▼正殿の赤色は青空だけでなく満月の夜にもよく映えた。こよいはひと月に満月が２度見え、幸運を呼ぶとされる「ブル－ムーン」の日。夜空を見上げ「わったー首里城」の再建への思いを共有したい。（石川亮太）", "publish_date": "20201128"}
]