[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/541850/", "title": "自由な鳥：北海道新聞 どうしん電子版", "text": "「僕は旅立つ自由な鳥さ。見るべき場所がたくさんあるんだ」。米国のロックバンド、レーナード・スキナードの「フリー・バード」は、自在に激しく飛び回る鳥を想起させるギターソロが圧巻である▼大型連休が過ぎ、キャンパスや職場の新入生・新入社員たちも、そろそろひとり立ちする時期だろうか。コロナ禍で対面の授業や研修がままならぬ苦難を越えて、羽ばたく若者にエールを送りたい▼野山では野鳥が子育ての季節を迎える。親鳥は巣作りやエサ運びに忙しい。一年で最も小鳥のさえずりを耳にする季節だ。今日からの愛鳥週間は、そんな理由でこの時期に設定された▼せっかくのバードウオッチング日和なのに、感染防止の観点から各地で探鳥会の中止が相次いでいる。日本野鳥の会では、愛好者向けに森の様子をライブ配信するオンライン探鳥会を実施している。昨年作った小冊子「鳴き声ノート」は、散歩のお供に好評という▼道内でも、湖沼や草原で羽を休める渡り鳥の姿が目立ってきた。留鳥であるシマエナガの声も聞こえる。幼鳥が枝に団子状に並んでエサを待つ頃も近い。その愛らしさで、タンチョウと人気を二分する勢いである▼外出が難しければ、鳥の鳴き声をＣＤで聴く手もあろう。森の奥深くを飛びかう様子が、風や水の音にまじって耳に届く。部屋や車の中が、澄みわたるような癒（いや）しの空間となるに違いない。２０２１・５・１０", "publish_date": "20210510"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210510khn000010.html", "title": "河北春秋(5/10)：初耳だった。伝書バトならぬ「伝書スズメ」… | 河北新報オンラインニュース", "text": "河北春秋(5/10)：初耳だった。伝書バトならぬ「伝書スズメ」…\n\n初耳だった。伝書バトならぬ「伝書スズメ」。仙台市の初夏を彩る「仙台・青葉まつり」の熱烈なファンをそう例えるという。古里を遠く離れていても、祭りの高揚感に誘われて飛ぶように帰り、踊りの輪に加わる▼カラフルな扇子をスズメの羽に見立て、新緑に包まれて威勢よく舞うはずだった。でも、１５、１６日に予定されていた３７回目の青葉まつりは、新型コロナウイルスの影響で２年連続の中止。待ち望んでいた人はさぞがっくりだろう▼「お祭りの時期に合わせてシンガポールからわざわざ仙台へ帰るスズメさんもいますよ」。かの地で会社役員を務める仙台市出身の大野紘子さん（５０）が話す。大野さんは「仙台すずめ踊り新加坡」の世話役。新加坡は漢字でシンガポールを指す▼メンバーには宮城県出身者のほか、シンガポールやマレーシアの人も加わる。現地のイベントですずめ踊りを披露してきたが、コロナ禍で状況は一変。「みんなで集まって踊りを練習する機会が奪われてしまった。もちろん帰省は困難です」▼大野さんは以前から青葉まつりに愛着があったわけではないそう。「正直、共に育ったお祭りという感覚はありませんでしたが、遠く離れた外国から眺めるうちに、昔と違って不思議に郷愁を誘う大切な文化になりました」（２０２１・５・１０）", "publish_date": "20210510"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210510AK0010/", "title": "北斗星（５月１０日付）｜秋田魁新報電子版", "text": "指先の皮膚を紙で傷つけてしまった。手全体がひどくかさついていたので、ハンドクリームを塗っておいた。もしかしたら新型コロナウイルス感染防止対策の手洗いや、いろんな場所で消毒液を使う機会が増えた影響だろうか\n\n\n\n▼先日はスーパーでレジを終えた商品を袋詰めしていると高齢女性から備え付けのポリ袋の口を開いてほしいと頼まれた。「手荒れが最近ひどくて」と嘆く女性に袋を渡しながら、似た症状で困っている人は案外いるかもしれないと思った\n\n\n\n▼大方の市民による感染防止の努力にもかかわらず、昨日まで３日連続して全国の新規感染者数が６千人を超えた。重症者や死者の増加傾向も深刻。大型連休中の感染がいよいよ数字として表れ始めたのだろうか。今後の動向が心配だ\n\n\n\n▼秋田市では５月１日以降に発表の感染者数が８日で１００人を超え、月別感染者数の過去最多を更新した。これを受けて県は昨日、同市に限定して県独自の警戒レベルを「３」から「４」に引き上げた\n\n\n\n▼クラスター（感染者集団）発生は飲食店街、高齢者施設、学校、保育園と幅広い。確認が増えつつある変異株が県内全域に拡大するのを何としても防がなくては。感染防止対策のさらなる徹底が求められる\n\n\n\n▼感染経路の不明なケースが増えているというのは気掛かりだ。それらの究明や検査の徹底を図るなどの対策を早急に行ってもらいたい。市民一人一人はこれまで通り、いまできる限りの対策を継続することに尽きる。", "publish_date": "20210510"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本人が衣料用繊維として用いてきた三大原料は青苧（あおそ）と生糸、綿である。このうち綿の栽培が広がったのは戦国時代以降となる。綿は保温性に優れていて破れにくいため、武士が戦で着る兵装として需要が急拡大した。\n\n▼▽江戸時代には各藩が綿栽培の振興に努め、庶民の普段着の生地も麻から綿に移り変わった。明治に入ると各地に紡績工場が建てられ原綿の輸入が始まる。綿の国内作付面積は1887年のピーク時に約10万ヘクタールだったが、96年に輸入関税が撤廃されると綿作は急速に衰退した。\n\n▼▽現在、世界の綿花生産量で首位に立っているのは中国である。そのうち新疆ウイグル自治区で栽培される新疆綿が約8割を占める。しかし少数民族ウイグル族の大規模な強制労働が綿産業などで行われている疑いが指摘され、日本の服飾関連企業もその対応に苦慮している。\n\n▼▽ある会社は、第三者機関が農場などを監査しており問題はないと説明している。だが中国当局の厳しい監視下にある新疆での調査には限界があろう。世界から原材料を調達して生産する会社が人権にどう向き合っていくのか。重い責任と覚悟が企業側に突き付けられている。\n\n（2021/05/10付）", "publish_date": "20210510"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210510-613452.php", "title": "【５月10日付編集日記】宿命のライバル", "text": "６年前に急逝した柔道家斉藤仁さんにとって３学年上の山下泰裕さんは宿命の相手だった。１９８４年のロサンゼルス五輪で金メダルを獲得後も、過去７戦全敗だった山下さんを強く意識し、黙々と稽古を続けた\n\n▼翌年の全日本選手権決勝は３年連続で２人の対決。斉藤さんは必死の形相で挑んだが、最後は判定で山下さんに軍配が上がった。大会後、山下さんは現役を引退。斉藤さんはソウル五輪を制し、日本柔道初の五輪連覇を達成したものの、「エベレストは登ったが、富士山には登っていない」と悔しがった\n\n▼本県サッカー界の両雄対決も最後まで息詰まる熱戦だった。２年ぶりに開催されたサッカー天皇杯の県代表決定戦は、いわきＦＣが２―０で福島ユナイテッドＦＣを下し、４連覇を果たした\n\n▼２月の親善試合は、格上Ｊ３の福島が勝利。５年ぶりの王座奪還を狙った福島に対し、今季Ｊ３昇格を目指すいわきは「挑戦者の気持ちが足りなかった」と雪辱を期していた\n\n▼スポーツに限らず、互いを意識し、高め合える存在は何物にも代え難い。プレーには意地とプライドが随所にあふれていた。対決はまだ始まったばかり。今後も切磋琢磨（せっさたくま）し、まだ見ぬ高みを目指してほしい。", "publish_date": "20210510"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/449794", "title": "自己注射｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "自己注射\n\n注射の映像が、これほど目につくことがかつてあっただろうか。高齢の身内のことを思い、遅々として進まない新型コロナウイルスワクチン接種に気をもむ毎日だ▼一方、患者が薬を自ら体に注射する自己注射が多くの病気で実用化している。だが、日本では40年前まで“違法”とされていた歴史がある▼膵臓（すいぞう）から分泌されるホルモン「インスリン」は早世することが多かった１型糖尿病患者に不可欠の薬であり、諸外国では早くから自己注射が普及した▼ところが日本では、１９６７年には既に９割近い患者が自己注射を行い、約半数がインスリンを自費で購入しているとのデータがありながら、当時の厚生省は法を盾に長くこれを拒んだ。医療行為である注射は医師だけに許されるという、しゃくし定規な見解だった▼日本糖尿病協会は71年、事態打開へ署名活動に踏み切る。各地の患者会に呼び掛け、11万余りの署名を集めた。ようやく認められたのは10年後の81年。医師の指示下での自己注射は違法ではないと国が明言し、保険も適用された▼インスリン発見から今年はちょうど１００年。自己注射の対象は現在、血友病や関節リウマチ、ウイルス性肝炎、不妊治療、皮膚の病気「乾癬（かんせん）」など急拡大し、患者を支えている。日本での解禁に向けて戦った先人たちに敬意を表したい。", "publish_date": "20210510"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年5月10日(月)\n\n【いばらき春秋】\n\n優勝を決めた瞬間に見せた鬼の形相を覚えているファンもいるはずだ。20年前の2001年5月27日、大相撲夏場所千秋楽。横綱貴乃花が横綱武蔵丸との優勝決定戦を制し13勝2敗で22度目の優勝を飾った\n\n\n\n▼前日の14日目、大関武双山(水戸市出身)に黒星を喫した際に右膝を負傷。強行出場した千秋楽結びの一番は武蔵丸にあっさり敗れたが、優勝決定戦は豪快な上手投げで勝った\n\n\n\n▼表彰式で、当時、就任から1カ月経った小泉純一郎首相が、貴乃花に内閣総理大臣杯を授与。「痛みに耐えてよく頑張った。感動した。おめでとう」と絶叫調で賛辞を贈った\n\n\n\n▼県内でも新型コロナウイルスの高齢者向けワクチン接種が始まっている。ワクチンは米製薬大手ファイザー製。接種方法は皮下組織の下にある筋肉まで針を真っすぐに刺す「筋肉注射」だ。感染防止の切り札となることが期待されるが、一般の人の接種時期は見通せない\n\n\n\n▼マスクの着用、小まめな手洗い、「3密」の回避。気を緩めず基本的な感染防止策を徹底したい\n\n\n\n▼大型連休中に外出を自粛し「よく頑張った」と自分を褒めながらワクチン接種の順番を待っている人もいるのでは。日常を取り戻すためなら、筋肉注射の痛みに耐えるのもたやすいだろう。(柴)\n\n\n\n", "publish_date": "20210510"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/293560", "title": "10【三山春秋】群馬、新潟県境にまたがる日本百名山…｜三山春秋｜上毛新聞ニュース", "text": "▼群馬、新潟県境にまたがる日本百名山、巻機山（1967メートル）の山頂に立てなかったという人の話を何度か聞いた。理由は天候ではない。山頂手前にあるニセ巻機を頂上と勘違いし、気づかず下山したり、気持ちが折れて引き返してしまうらしい\n\n\n\n▼目の前にある斜面の上は山頂かと期待し、やっと登りきると目的地ははるか遠くと知ってがっかりすることがある。偽ピークといい、登山ではよくある体験だ\n\n\n\n▼それでも気持ちをつなぎとめて、繰り返し登りと落胆を越えていくのは、苦労の後に待つ景色に加え、行く先を示す地図と歩行時間を計算した行程表があるからだろう\n\n\n\n▼11日を期限としていた4都府県への緊急事態宣言は延長と2県追加が決まった。酒を提供する飲食店などに休業要請し、短期集中でウイルスを抑え込もうとしたものの十分な効果は上がらなかった\n\n\n\n▼「必ず改善させる」「もうひと踏ん張り」と言われ、対策の中身は大差ないまま3度の宣言と延長を繰り返してきた。いくつもの偽ピークを越えてきたが、この山は一向に頂が見えてこない。一歩ずつ、懸命に急斜面を歩いてきた事業者や国民から嘆息が漏れる\n\n\n\n▼心配なのはリーダーが地図も行程表も持ち合わせていないように見えることである。「方角や時間は分からないが、もう少し我慢して歩けばたぶん頂上だ」と。掛け声だけではもうこの山を越えられる気がしない。", "publish_date": "20210510"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/05/10/59508/", "title": "2021年5月10日(月)", "text": "▼議会は何でもあり、というのがかつて担当した時の印象だ。強引あるいは理不尽と感じた審議の進め方や決定は数知れず。憲法や地方自治法の精神に照らしていかがなものかと自治省（当時）に問い合わせたことが数回あったが、教えられたのは議会が決めたことは大概認められる。仮に誤りがあったとしても、正すのは法ではなく、有権者の審判、すなわち選挙ということだった\n\n▼だから、県議定数と45に減らす条例を制定し、一度も選挙をしないまま元の51に戻したことにも驚かない。あきれ、こんなぶざまなことを県民の前にむき出しにさらした〝政治力〟の衰えを実感しただけである。再び、選挙区、定数の改定を協議する時期がやってきた\n\n▼元のもくあみにした前回の経緯がよみがえり、真剣に考えるには努力がいるが、ともあれ「政治力の衰え」はさらに実感させられる。改正案で焦点となる選挙区の３市長が、文書を議会に提出して反対の意思を表明するなど、これまでになかったことではないか\n\n▼うち岡本栄伊賀市長の反対意見に日沖正信議長は「県議などを通じて積極的に地元の意見を賜りたい」。そうであるべき本来の姿が機能していないことを浮き彫りにしたとも言える。パブリックコメント（意見公募）での意見吸収にも言及したが、正副議長案には反映されなかった。県議の異論は「収拾がつかなくなる」の理由で修正に応じていない\n\n▼まとめるのに何でもありが議会であろう。問題になる選挙区の議員や首長ぐらいは何としてもねじふせ異論を封じ込めた往年の剛腕ぶりが懐かしい気がする。", "publish_date": "20210510"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1314059", "title": "天気の良い日を選び、越前町の越知山に向かった。今まで縁がなかったが…", "text": "天気の良い日を選び、越前町の越知山に向かった。今まで縁がなかったが…\n\n【越山若水】天気の良い日を選び、越前町の越知山に向かった。今まで縁がなかったが、越知山泰澄塾の人たちが編んだ「泰澄大師 その足跡６００ケ所」に引かれた。案内人代わりにこの本を携えた▼福井市側から車で向かう横着な山行だけれど、それでも心細い山道である。今年の大雪による傷なのか、路肩の倒木や折れ枝に注意しつつゆっくり進む。室堂近くの駐車場に着くまでが長く感じられて深い山だと実感した▼白山なら遠く福井から望んでもそれと分かるが越知山はそうではない。山の神社で頂いたしおりに、かつては福井から３、４日がかりとあり、分かりにくい所だったと思える。泰澄が修行の場を越知山に求めた決め手は何だったか。やはり霊山としての磁力だろうか▼先の本の巻頭言に、堀大介佛教大教授が泰澄研究の難しさを書いている。国史に登場しない人物であるため扱いに悩むらしい。史料が薄い中、あまたちらばる伝承を「すべて拾い集めてやろう」と考えつき、行動に移したことに驚嘆する。刊行まで１３年を要した本は６５０ページに及び、山で持ち歩くには重かった▼泰澄塾の３代目塾長を務める山口賢治氏は序文で、この本は「未完である」と宣言している。まだ訪ねていない「足跡」をこれからも追い続けるからである。完成は何年後になるのか、恐らく確かな答えはない。壮大な事業に拍手を送りたい。", "publish_date": "20210510"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202105/0014312922.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「この本、読んでみ」。落語家の笑福亭銀瓶（ぎんぺい）さんは入門間もない頃、師匠の笑福亭鶴瓶（つるべ）さんから１冊の本を薦められた。上方落語の大名跡、桂米朝さんが半世紀前に書いた「落語と私」だ◆中高生向けの平易な筆致だが内容は深い。落語の本質は「演者がきえてしまう話法」である。噺（はなし）の世界に聞き手を案内している以上、演者が出てきてはいけないと説く◆鶴瓶さんは演者が消えるどころか個性が前に出る。「鶴瓶噺」というライブがある。３３年間弟子として仕えてきた銀瓶さんは新著「師弟」で書いた。「登場人物と鶴瓶自身をうまく融合させ、噺の世界観を大事にする、そういう高座に変化していった」◆もとはタレント志望だった銀瓶さんだが、落語の世界に魅せられ、大ネタや自らのルーツを生かした韓国語落語に取り組む。人生の節目に鶴瓶さんの教えが生かされる◆改めて感じるのが師弟関係の深さだ。常にアドバイスを送り、苦難の際は手を差し伸べる。「俺も、そないして、オヤッサン（笑福亭松鶴さん）にしてもろたからや」◆「師弟は三世」。銀瓶さんは著書をこう締めくくる。その深い縁は前世、現世、来世につながっているという。コロナ禍を乗り越えたとき、師弟が競演する見事な高座を見せてほしい。２０２１・５・１０", "publish_date": "20210510"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210510085232.html", "title": "新型コロナウイルスの感染対策で県が緊急…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染対策で県が緊急対処措置を示して2週間。春の大型連休も終わり暮らしが平常に戻る中、同措置の結果が注目される。\n\n\n\n改めて県内の状況を振り返ると最少55人から最多105人まで幅はあるものの、この間も一進一退、高い水準で感染者の確認が続いてきた。\n\n\n\n隣接する大阪府や京都府でも感染者の発生数は似たような動きを見せてきたが、今後は緊急事態宣言の対象となった地域と、独自措置をとった県との間で差が出てくるのだろうか。\n\n\n\n同宣言は既に月末まで期間延長が決定した。県も今後の対応について、きょう10日に開く県対策本部会議で検討、新たな方針を示す見込み。\n\n\n\n一方、ワクチンの接種はこれからが本番。変異株には効きにくいなど不安要素も指摘されているが、先行したイスラエルでは好成績が報告されており頼みの綱に託す期待は大きい。\n\n\n\n今年も楽しめない大型連休だったが、募る疲れや不満を払い、改めて感染拡大とワクチン接種の速度競争に挑む気概を持たせてほしい。行政にはそんな住民感情に寄り添う感染対策を示してもらわねば。(松)", "publish_date": "20210510"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1128517/", "title": "なるほど乗り心地は上々だ。立っ…：山陽新聞デジタル｜さんデジ", "text": "なるほど乗り心地は上々だ。立ったまま丁字形ハンドルを握り、手元のアクセルバーを押せば走りだす。東京都心の公道で実証実験が始まった電動キックボードを体験した▼新しい近距離移動手段として注目される立ち乗り二輪車である。サドルがないからスカートでも乗りやすい。最高時速は自転車並みの１５キロ。この季節、新緑の風も心地よい▼小型で電動走行する新たなモビリティー（乗り物）が急速に進化している。電動車椅子や定員２人以下の超小型車両はもはや珍しくなく、荷物を運ぶ自動配送ロボット、搭乗型の移動支援ロボットも普及への道を歩んでいる▼公共交通機関の少ない地域や人手不足に悩む配送業界、運転免許の返納を考える高齢者には朗報だろう。脱炭素社会の実現、新型コロナウイルス対策にもつながるだけに技術開発の進展が期待される▼社会の受け皿づくりも始まった。交通ルール作りだ。警察庁の有識者検討会は「最高速度が早歩き程度の時速６キロ以下は歩道通行車」とする中間報告書を先月まとめた。今後、車両の種類や速度、通行場所、免許・ヘルメットの要不要などを議論する▼新しい交通手段に新しいルールが必要なのはもちろんだが、報告書は大原則に「弱者優先」を掲げる。次世代の乗り物には利便性とともに「安全性」をしっかりと積み込みたい。", "publish_date": "20210510"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=752305&comment_sub_id=0&category_id=143", "title": "福島県庁ＴＯＫＩＯ課", "text": "人気グループのＴＯＫＩＯは、本紙とちょっとした縁がある。彼らのテレビ番組と私たちの企画報道が約２０年前、栄えある賞を同時にもらった。農業ジャーナリスト賞という▲こちらは過疎の定点観測「中国山地 明日へのシナリオ」。ＴＯＫＩＯの「ザ！鉄腕！ＤＡＳＨ！！」は、里山体験をバラエティーに仕立てた。体当たりで開墾や農業に汗をかき、地元付き合いも深めていく。だが、ＤＡＳＨ村を置いた福島の浪江町（なみえまち）は１０年前、あの原発事故に遭う▲福島県庁は「ＴＯＫＩＯ課」をことし新たに設けた。４月１日の発表で、エープリルフールの冗談扱いされたというから衝撃度が伝わる。ただ、課員はいない。地域づくりに女子高生（ＪＫ）を巻き込む福井県鯖江（さばえ）市の「ＪＫ課」と同様、仮想の組織らしい▲３人で再出発したＴＯＫＩＯと、協働の糸口を探るという。県民の期待も強かろう。これまでも県産品ＣＭへの出演などで原発事故の風評を払う役を買って出てくれた。今回は早速、県産材で名刺を手作りしたと聞く▲地域づくりで今、定住者でも観光客でもない「関係人口」が脚光を浴びる。心通わせる関係人口の率先垂範も、３人にはお手のものだろう。", "publish_date": "20210510"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/30904", "title": "明窓・利かないブレーキ", "text": "後の大正天皇の嘉仁親王と貞明皇后の九条節子さんの婚礼が行われたのが、１９００年のきょうのこと。それを祝い、米国サンフランシスコの日本人会から１台の電気自動車が献上された。ところが、試運転中にブレーキが利かなくなり、皇居のお堀の中へ。あえなく車はお蔵入りになってしまった。これが自動車事故の国内「第１号」らしい▼失礼ながら思わず笑ってしまったが、こちらの「第１号」の現状には複雑な気持ちになった。大型連休中、新型コロナウイルスの〝震源地〟とされる中国・武漢に１万人超の若者が集まり、その大半がマスクを着用せず、ジャンプしながら音楽イベントを楽しんでいた、と通信社が伝えた▼武漢では、昨年１月２３日から２カ月半も都市封鎖を実施。中国当局によると、ワクチン接種も進んで感染拡大が収束し、現在は感染者はほとんど発生していないという▼ただ、ここまで来るには苦労もあったはずだ。イベント参加者の一人は「私たちはとてつもない努力をし、大きな代価を払った」と話していた▼日本に目を向けると、東京などで発令中の緊急事態宣言の期間延長と対象追加が決まった。３度目の宣言とあり、外出自粛を促すブレーキの利きは鈍く映る。このままでは底なし沼へ落ちそうな予感もする。マスクなしでイベントを楽しめる日が早く戻ることを願い、もう一段階強く心のブレーキを踏みたい。（健）", "publish_date": "20210510"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/25963", "title": "四季風", "text": "身の回りや世界で起こること起こるかもしれないことを一つ一つ覚えていたらバランスを欠くので、人の記憶は、どうでもいいことから忘れるようになっていると読んだ覚えがある ▼それなら、あったことをないことにしろと言われ、そのようにしたらその人は、平気でいられるだろうか。財務省近畿財務局の元職員、赤木俊夫さんはそうではなかった ▼赤木さんは、学校法人森友学園への国有地売却に関する決裁文書の改ざ・・・\n\n関連記事", "publish_date": "20210510"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東日本大震災から１０年余り。岩手県沿岸部の陸前高田市で新庁舎が完成し、業務が始まったと先日報じられた。時間を要したのは、市民の住宅再建や市街地の整備を優先したためという▲\n\n震災で多くの職員が犠牲となり、旧庁舎も全壊。内陸部の高台に設けられたプレハブの仮設庁舎はいかにも手狭だった。不便を抱えながら復興に取り組んだ職員らの苦労を改めて思う▲\n\nリアス海岸の陸前高田は、どこか愛媛の南予を思わせる。津波で中心部が壊滅し、景勝地の高田松原も「奇跡の一本松」を残して消失した。市街地を一から再建しようと、踏み切ったのが海抜約１０メートルの大規模なかさ上げ工事だ▲\n\n震災後初めて訪れたときは、近くの山から土砂を運ぶ巨大ベルトコンベヤーが張り巡らされ、ピラミッドの土台を想起させるような盛り土がそこかしこに。土地造成が進むにつれて大型商業施設や店舗、住宅が姿を現し、復興への確かな歩みが感じられた▲\n\nこうした大事業でまちの基盤が整った一方、歳月の経過が容赦なくのしかかる。人口減少が加速し、広大な造成地も空き地が目立つ。新庁舎の完成は復興の締めくくりではなく、にぎわいを取り戻す段階の始まりだ▲\n\nピラミッドといえば、完成までに多大な年月と労力を費やしたことでも知られる。その代わり数千年の時を経ても強固に立ち続け、多くの人を引きつける。陸前高田の新たなまちづくりもそんなふうになるといい。", "publish_date": "20210510"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/455255/", "title": "小社会 こぼれ落ちる命｜高知新聞", "text": "小社会 こぼれ落ちる命\n\n〈いのちなき砂のかなしさよ／さらさらと／握れば指のあひだより落つ〉。石川啄木の歌集「一握の砂」の中の有名な一首。すくってもすくってもこぼれ落ちる砂。自らの不遇な人生を重ね合わせて、むなしさを感じたのだろうか。\n\n\n\n砂が落下する一瞬一瞬は、二度と帰ってこない貴重な時間でもあろう。人生には無用な時間など少しもない。そう考えると「いのちなき」無機質な砂が、まるで「いのちそのもの」のようにも思えてくる。啄木はそれをいとおしんでいたのかもしれない。\n\n\n\n「握りしめても握りしめても、指の隙間から命がこぼれ出ていく」。ＮＨＫのテレビニュースで先日、神戸市の訪問看護師が語っていた。新型コロナに感染したが入院先が見つからず、自宅待機する患者を巡回している。\n\n\n\n「病院の廊下の隅でいいから息子を入院させて」。３０代患者の母親に拝まれ、何とか入院できたものの、後に亡くなった。待機中に死亡するケースも各地で相次いでいる。無力感に陥る一方で、改めて一人一人の命の重さを感じる。多くの医療従事者の思いではないか。\n\n\n\n救える命を救えなかったり、命の選別を余儀なくされたり…。そんな医療崩壊を食い止めることは、行政や医療関係者だけではできない。\n\n\n\n「いま一度、自分や大切な人の命を守るためにできることを、皆さんと一緒に考えていけたら」。訪問看護師が訴えた言葉をしっかり受け止めたい。\n\n\n\n\n\n５月１０日のこよみ。\n\n旧暦の３月２９日に当たります。つちのえ うま 七赤 先勝。\n\n日の出は５時０９分、日の入りは１８時５６分。\n\n月の出は４時２５分、月の入りは１７時３０分、月齢は２８．０です。\n\n潮は大潮で、満潮は高知港標準で５時０１分、潮位１６８センチと、１７時４３分、潮位１６６センチです。\n\n干潮は１１時２１分、潮位２７センチと、２３時３２分、潮位６３センチです。\n\n\n\n５月１１日のこよみ。\n\n旧暦の３月３０日に当たります。つちのと ひつじ 八白 友引。\n\n日の出は５時０９分、日の入りは１８時５６分。\n\n月の出は４時５３分、月の入りは１８時２６分、月齢は２９．０です。\n\n潮は大潮で、満潮は高知港標準で５時２５分、潮位１７１センチと、１８時１８分、潮位１７０センチです。\n\n干潮は１１時５０分、潮位１９センチです。", "publish_date": "20210510"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/736031/", "title": "長崎港が見つめた450年", "text": "寒村ながら、ここが良港と見抜いたのはポルトガル人だったという。1571年に第1船が入港。以来、長崎港は歴史の表舞台で、時には幕あいにドラマを刻んできた▼町は南蛮貿易で栄えていく。キリシタンの領主は他大名の襲撃から守るため、教会に土地を寄進することで用心棒を願い出た。交易は許していた豊臣秀吉も、国土の一部が外国領となることに激怒。バテレン追放令を出す一因になったという...", "publish_date": "20210510"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210510091449?c=39546741839462401", "title": "5月の陽気にふさわしく ｜ 長崎新聞", "text": "20年ほど前、「モノより思い出」という乗用車のキャッチコピーがあった。やぼな注釈を添えるならば「あれこれ物を買うよりも、この車でお出掛けして、よい思い出づくりを」と、たった7文字で勧めている▲時代を先取りした売り文句だったらしい。ここ何年か、人々の消費の傾向は「モノからコトへ」といわれる。商品（モノ）を買うだけでなく、お金を出して何かの経験（コト）を楽しむ向きが強いという▲贈り物もそうで、例えば「母の日」には「エステサロン体験」をお母さんにプレゼントしたりと幅が広がっていた。ここ2年はそうもいかなかったろう。コロナ感染の広がりで、体験の勧めではなく、自粛の勧めが続いている▲予定していたお母さんとの外出や外食を控えた人も、きのうは多くいたとお察しする。高齢のお母さんにプレゼントだけを手渡しに行き、短い会話を交わして帰った－という話も身近に聞いた▲大型連休、こどもの日、母の日と、5月は本来ならば、にぎやかな声があちらこちらで響き、思い出の増える月だろう。今の陽気と、県内感染者の「過去最多」という緊迫した知らせと、落差がどうも埋まらない▲全国的に、高齢者へのワクチン接種が今週から本格化する。5月後半、この陽気にふさわしい、明るい声も聞こえることを。（徹）", "publish_date": "20210510"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/673477", "title": "赤ちゃんの泣き声｜有明抄｜佐賀新聞LiVE", "text": "その泣き声は希望の響きだったのではないだろうか。佐賀市諸富町で写真館を営む外尾和義さん、星羅さんの次女は４３１グラムで産まれた。「泣かないと聞いていたのに、産まれてすぐ泣いてくれた」。星羅さんの言葉に母親の深い慈愛を感じる◆次女は「祷（祈）りが結ばれるように」との願いを込め、祷結（とうり）ちゃんと名付けられた。この春、小学校に入学。成長の様子を伝える記事（５日付）を読みながら、見知らぬ家族の物語に胸がじんとした◆赤ちゃんは産まれた直後から大きな声で泣く。ゴリラやチンパンジーなどの赤ちゃんはおとなしいのに。霊長類学者の山極壽一さんは、人間の母親は赤ちゃんをすぐに手から離してしまうからだと推測する◆人間は脳を成長させるため、ゴリラの５倍の体脂肪率で産まれてくる。母親は重くて抱き続けられない。山極さんは「お母さんから離れた赤ちゃんは不具合を訴えるために泣き、それを聞いた周囲の人たちはこぞってなだめようとする。人間の赤ちゃんは共同で育てるようにつくられている」という◆外尾さんの記事が載った日の社会面には１歳の子に熱湯をかけた群馬県の母親の記事があった。「泣きやまないことに腹が立った」。虐待のニュースに接するたびに思う。元気な泣き声に心が和む人であれば、こぞってなだめる支えがあればと。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210510"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1318454.html", "title": "＜金口木舌＞お年寄りが移動しやすい社会に", "text": "高齢の親類男性が自動車の運転免許証を自主返納した。家族の送り迎えや仕事などで長年慣れ親しんだ運転を諦めるのはよほどさみしかったのだろう。涙の返納だった\n\n▼定年後にも各分野で活躍する高齢者がいる一方、高齢者による交通事故も社会問題に。２０１９年に東京・池袋で高齢の男性が運転する乗用車が暴走し県出身の女性と娘が巻き込まれて死亡した\n\n▼１９００年５月10日に催された後の大正天皇の結婚式の記念品として、サンフランシスコの日本人会が１台の自動車を贈ったが、試運転で皇居の堀に転落。日本初の自動車事故として記録される\n\n▼２００５～07年に全米で発生した交通事故を調査した米運輸省は「94％は人為的な誤作動」と結論付けた。ハンドル操作やブレーキの踏み違いなど人為的ミスは県内でも確認されている\n\n▼交通事故の削減に期待されているのは自動運転車。技術革新は進むが、米電気自動車メーカーのテスラ社の車両が運転支援機能作動中に事故を起こすなどまだ課題が残る\n\n▼親類の男性はバス運転手だった。幼少期に帽子をかぶらせてもらったことがあるが、運転手になったようで誇らしい気持ちになった。子どもたちを車で送り届け、バスのハンドルを握り沖縄社会に貢献してきた。免許証返納後も気兼ねなく移動できる近未来の交通システムはいつ実現できるだろうか。", "publish_date": "20210510"}
]