[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/588299/", "title": "テロと文学：北海道新聞 どうしん電子版", "text": "動植物も死に絶え、灰が降り積もる荒野をさまよう父と子。廃虚と化した世界で人々は食料を求めて殺し合う。政府も法律もない終末を描いたコーマック・マッカーシーさんの小説「ザ・ロード」は２００７年ピュリツァー賞を受賞した▼救いは、自らの飢えを我慢してでも他者を救おうとする幼い息子の姿だ。絶望の中で父親が理想と倫理を失わないのも、神のごとき息子の善があるからだろう▼米文学研究者の上岡伸雄さんは「米中枢同時テロを直接扱った作品ではないが、事件とどう向き合い、どう乗り越えるかを示した」と評価する。その理由は「自分」と「他者」の区別をなくした点にあるという▼物語では名前も人種も宗教も明らかにされない。善も悪も人類共通のものとして描かれる。世界を破滅させた愚かさも父子が見せる希望も全人類のものということなのだろう▼上岡さんの「テロと文学」（集英社新書）は事件後の米文学を俯瞰（ふかん）する。生と死をみつめ、現実と向き合い偏見の克服に挑む作家たち。そこにはテロという暴力にも屈することのない文学の力がある▼「現在の世界が苦しんでいるのは共感がないからだ」。パキスタン生まれの作家モーシン・ハミッドさんの言葉である。２００１年９月１１日。世界が変わったのではない。世界が変わっていたことに人々は気づいたのだ。そのことを教えてくれたのもまた文学である。２０２１・９・１２", "publish_date": "20210913"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210913khn000005.html", "title": "河北春秋(9/12)：気仙沼市の陶芸家斎藤乾一さんが作る器の青… | 河北新報オンラインニュース", "text": "河北春秋(9/12)：気仙沼市の陶芸家斎藤乾一さんが作る器の青…\n\n気仙沼市の陶芸家斎藤乾一さんが作る器の青は、三陸の海に例えられる。４３年前の開窯以来、一貫して地元の土を使ってきた。形になりにくい欠点はあるが、他の土にはない魅力があるという。唯一無二の作品には多くのファンがいる▼７９歳の斎藤さんが今、絵画に挑戦している。水彩絵の具で着色した板などを印鑑のように紙に押し当て、自身の心象風景を描く。独自の技法は「水彩印描」と名付けた。１８～２３日に同市の恵比寿屋表装店で初の絵画展を開く▼絵を作品として描き始めたのは東日本大震災の直後。雪中から顔を出したモミの木の芽に、被災した子どもたちに強くなってほしいとの思いを重ね、詩画を描いた。ポストカードを作り、売り上げを子どもの支援に充てた▼震災では知人を亡くし、窯が壊れた。だが、さまざまな人とのつながりも生まれた。２年前に作った陶彫のタイトルは「希望 喜びと哀しみ」。希望が見えてきた被災者がいる一方で、悲しみが消えない人がいる。今もそんな思いを表現し続ける▼「今後は、これまでやってきたことを凝縮させた絵や陶芸を作りたい」と斎藤さん。最近は、香港やミャンマーなど社会的なテーマの絵にも取り組む。大作は体力的に厳しくなったが、中から力が出てくる作品を目指している。（２０２１・９・１２）", "publish_date": "20210913"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210912AK0014/", "title": "北斗星（９月１２日付）｜秋田魁新報電子版", "text": "庭の片隅に育つペパーミントが穂をつけ、淡い紫色の花を咲かせている。さまざまなミントの中でも特に香りが高い。暑い盛りには葉のついた茎をちぎって、涼しげな香りを楽しんだ\n\n\n\n▼秋田市郊外の田んぼ脇の道端でよく似た花を見つけた。葉をちぎるとミント特有の香りが漂う。丸みを帯びた葉の形などからアップルミントらしい。野生化して群生する生命力に驚かされる\n\n\n\n▼田んぼの稲穂は重そうに垂れている。稲刈りも間近。周辺にはスズメの群れが飛来していた。この秋には本県期待の新品種米「サキホコレ」が先行販売される。来年の本格デビューを占う大切な収穫になる\n\n\n\n▼あきたこまちは前年より２千円安い１万６００円―。ＪＡ全農あきたから県内の各ＪＡへ支払われる１等米６０キロ当たりの概算金が決まった。各ＪＡから農家に支払われるのは１万円前後とみられる\n\n\n\n▼減額は２年連続で、新型コロナウイルス禍で外食向けのコメの需要が低迷しているのが要因。大幅な減額に農家はやりきれない思いだろう。主力品種の下落は青森県や新潟県でも同様だという。サキホコレの概算金については１７日までに決定。関係者はどんなにか気をもんでいることか\n\n\n\n▼前述のミントはシソ科の植物。庭では青ジソも花が咲き始めた。昨年は１０月初めに実を収穫。つくだ煮にすると香りも豊かで新米にぴったりだ。それにしてもコロナ禍で外食を控え、コメを食べないという人は一体何を食べているのか。不思議でならない。", "publish_date": "20210913"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽上意下達という言葉がぴったりだった。藩主や家老は下から情報を吸い上げる。彼らの決定はまた順繰りに下に伝わる。藩政時代の意思疎通の形である。だが幕末になると大きく変わる。横の動きが目立ってくるのだ。\n\n▼▽思想史家の藤田省三さんが著書「維新の精神」で分析している。世直しを望む志士たちは、上の思惑を離れて互いの「横議」を活発化させ、藩の境界を越えて全国を「横行」する。その結果、志を同じくする面々が横断的に連結する「横結」が起こって維新が実現した、と。\n\n▼▽自民党総裁選を巡る昨今の動きに150年以上前の歴史を連想した。以前と異なり、派閥の上からの締め付けが利いていないところが複数あるからだ。加えて若手間の「横議」が際立つ。衆院選を控え、派閥の論理より「選挙の顔」となる総裁選びの方が大事なのだという。\n\n▼▽衆院当選1～3回の議員有志約90人による「党風一新の会」も発足した。新型コロナ禍のさなかである。実際に各地に出向いて訴える「横行」は難しい。それでも若手だけでなく世代を超えて闊達（かったつ）な「横議」を重ね、山積する課題を乗り越える知恵を見いだすべき時だろう。\n\n（2021/09/12付）", "publish_date": "20210913"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210912-654798.php", "title": "【９月12日付編集日記】グレーとグリーン", "text": "グレーからグリーンになった―。何の話かと思ったら、防災・減災対策のことらしい。コンクリート（グレー）のダムや護岸から、自然（グリーン）の力の活用へと転換が進んでいる\n\n▼水を蓄えたり、二酸化炭素を吸収したりする森林など、自然が持っている機能を社会の抱える課題解決に生かす考え方を「グリーンインフラ」と言うそうだ。灰色と緑。イメージの良さでは緑に軍配が上がるという人が多いのではないか\n\n▼色にメッセージを込めた情報伝達をさまざまな場所で目にする。列車などの満席、災害のハザードマップで警戒が必要な場所は、赤で表示されている。新型コロナウイルスの感染防止のため奮闘する医療従事者への感謝と支援を示そうと行われているライトアップは青だ\n\n▼ただ、色を使った情報が万能かと言えば、そうではない。男性の約２０人に１人、女性の約５００人に１人は、色の識別が一般の人と異なる「色弱」で、色による情報が伝わりにくい。国内に３００万人超いるとされる\n\n▼色弱の人に話を聞いてみると、重大な事故につながりかねない、ひやりとした経験も少なくないという。身近にこうした人がいると知るだけで、世界の見え方は少し変わってくる。", "publish_date": "20210913"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/499581", "title": "熱海と東京五輪｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "熱海と東京五輪\n\n多数の死者・行方不明者を出した静岡県熱海市の土石流発生から２カ月余り経過した。その熱海に東海道新幹線が開通したのは、１回目の東京五輪が開かれた１９６４年だった▼高度経済成長の波に乗り、昭和の熱海は栄えた。「東洋のナポリ」と称された景勝地は、コロナ禍に追い打ちをかけるこの災害で観光客の足が遠のき、ダブルパンチを受けた▼60代の新野陽子（にいの・ようこ）さんはここで20年余り、スナック「月世界」を経営してきた。「売上高はコロナ禍前の半分以下。土石流は市街地に影響しなかったけれど、県外の人には市全体が被害を受けたという印象を持たれて…」▼土石流による流木が危険という理由で、今夏の海水浴場は「くるぶし程度」までしか入れない規制に。行方不明者がいるため、名物の花火大会も中止を余儀なくされた▼バブル崩壊後「廃れた」と言われ、財政破綻の危機から「第２の夕張市」になる可能性もとりざたされた。それが、昭和レトロな雰囲気が受けるなどしてこの10年ほど再び人気を盛り返している。そこをコロナ禍が襲い、土石流が畳みかけた▼２回目の東京五輪をかくも過酷な状況で迎えるとは誰が予期しただろう。その後も日本各地では災害が相次ぐ。コロナ禍との二重苦は熱海だけの話ではない。後世、今回の東京五輪はどう評されるのか。", "publish_date": "20210913"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/324873", "title": "12【三山春秋】マラソンは「五輪の華」と呼ばれ…｜三山春秋｜上毛新聞ニュース", "text": "▼マラソンは「五輪の華」と呼ばれ大会のフィナーレを飾る。東京でもたくさんのドラマを見たが、とりわけ引退表明して臨み6位入賞した大迫傑、パラリンピックで優勝した道下美里（視覚障害）両選手の激走と涙が心に残った\n\n\n\n▼競技の起源が古代ギリシャの故事にあり、第1回五輪とともに誕生したことはよく知られる。42.195キロという半端な舞台設定にも秘話がありそうだが、実は場当たり的に決まった\n\n\n\n▼1908年ロンドン大会はスタートをウインザー城、ゴールをスタジアムの王室席前に設けた。この時42キロ弱。ところがアレクサンドラ王妃が「スタートを城の子ども部屋から見られるように」と求め少しだけ延びた\n\n\n\n▼それまではっきりした距離の定めはなかったが、王妃のちょっとしたわがままで決まった基準が24年パリ大会で正式採用された。経緯の割に今や公認コースには距離を測る方法や誤差・高低差にも厳密な条件がある\n\n\n\n▼県内公認コースでは榛名湖マラソンが今月26日、ぐんまマラソンが11月3日に予定される。目標に据えるランナーもいるだろう。あとは新型コロナが落ち着くことを祈りつつ、本番に備えるしかない\n\n\n\n▼ペルシャを破ったギリシャ軍の兵士が40キロを走り戦勝報告した紀元前490年9月12日にちなみ、きょうは「マラソンの日」。夏のドラマの余韻にひたりながら、大会開催を信じて近所を走ってみよう。", "publish_date": "20210913"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/12/64593/", "title": "2021年9月12日(日)", "text": "▼「コラムニストはカラムニストだ」と言った先輩がいる。平時に乱を起こすのではなく、平時に乱に備える意だと思っている\n\n▼米国のジャーナリストの最高賞、ピューリツァー賞の創設者は新聞の役目について、マストから四海に目をこらす見張りだと言っている。安全な運航ため、何かを見つけたらすぐ知らせる。それが障害物かどうかを判断するのはそれからだ\n\n▼在任期間10年４カ月23日を刻んで鈴木英敬知事が県庁を去った。ずいぶん題材にさせてもらったが、ほとんどが批判だったのは恐縮だった。仕事柄、いいことは当然と思い、首をかしげることには問題ありと考えがちな習性だからだろう\n\n▼知事は仕事柄、いいことは手腕による成果、当てが外れたら想定外と考えがちなのではないか。退任会見で印象的だったことを聞かれ、紀伊半島大水害と新型コロナの、お悔みやお見舞いではなく「対応」をあげた。いかに〝努力〟したかということだろう\n\n▼書き散らしたコラムの内容はほとんど覚えていないが、今後機会があるたび思い出すに違いない。最近では県職員２人が懲戒処分を受けた。１人は横断歩道の自転車をはね報告を怠り、もう１人は無免許運転。続出したお粗末な不祥事が最後まで尽きなかった\n\n▼犯罪被害者支援や、土砂、性の多様性に関する各条例など「県庁が応えていなかったことを、現場や当事者の思いで決断した」。当初は消極的で、ある時期を境に積極的に転じたのは、そのためか\n\n▼朝鮮学校補助金停止は改められなかった。外国人の人権問題に進言する当事者がいなかったのは残念。", "publish_date": "20210913"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1397046", "title": "田の畦に、川の土手に、民家の片隅に、墓地の近くに、真っ赤なヒガンバナ…", "text": "田の畦に、川の土手に、民家の片隅に、墓地の近くに、真っ赤なヒガンバナ…\n\n【越山若水】田の畦（あぜ）に、川の土手に、民家の片隅に、墓地の近くに、真っ赤なヒガンバナが群生している。彼岸が近づくと忽然（こつぜん）と現れ、燃え立つような朱色、毒さえ持つという妖しい花である▼その容姿や特徴から多くの別名がある。仏典にある赤い花の名から「曼珠沙華（まんじゅしゃげ）」、炎を連想させるため「火事花」「狐（きつね）のろうそく」と称され、亡くなった人のよみがえりとする「死人（しびと）花」「幽霊花」、花と葉が同時に見られないため「葉見ず花見ず」とも呼ぶらしい▼「歩きつづける彼岸花咲きつづける」。大正―昭和の俳人、種田山頭火の一句である。托鉢（たくはつ）と放浪の旅を生涯続け、大いなる自然や自らの心情を自由律俳句で表現した。紹介した句は、鮮烈すぎるヒガンバナの赤に、漂泊するわが身の生き方を重ね合わせたのだろう▼ヒガンバナの葉は花が枯れた後で生えてくる。競争相手が少ない晩秋から春先にタップリ光を浴びる戦略。また農家にとっては、有毒とはいえ球根を水でさらせば飢餓をしのぐ救荒食品になる。畦や土手に植えれば雑草の発芽を抑制し、モグラなどの防除にも役立つ▼華麗で人目を引く半面、内に毒を秘めた魔性の花…。数ある呼び名が示すように、ヒガンバナには誤解もあるようだ。ただ他の植物と一線を画す生存戦略、それを利用した先人の知恵はお見事。納得ずくのその理由を知ると、親しみを覚える花である。", "publish_date": "20210913"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014672059.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ロート製薬の社長が私財を投じ、大阪に山田スイミングクラブを開いたのは１９６５年である。大学や実業団に任せっきりでなく、英才教育のクラブで世界に立ち向かってみようと◆スポーツ少年団が生まれたのは１９６２年のことだ。スポーツを通した青少年教育の場である。資料によれば、７５３人で始まっている。少子化で減ったとはいえ、３年前のデータでは登録している男女が６５万人◆そうそう、「マナー向上」の大合唱も起きた。たんやつばを平気で吐き、ごみを道に捨てていく。駅のホームでは列に割り込む。恥ずかしい光景が、あのころを境にして少しずつ消えていったと何かで読んだ◆前回の東京五輪、１９６４年前後に何が生まれたのか、思いつくままに挙げた。この機にスポーツの底辺を広げよう、もっと強くなろう、世界に誇れる日本にしようという思いがくみ取れる。社会に熱量があった◆今回はどうだろう。東京パラリンピックが終わって１週間、五輪閉幕から５週間になる。「感動」の２文字もいつしか遠ざかる。未来をにらんでまかれた種はあるか、これからまかれる種はあるかに注目する◆膨れ上がった総経費は３兆円とも。楽しかったね、で済ませてはいけない。問われるのは、火照りが薄れた後。２０２１・９・１２", "publish_date": "20210913"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210912000848.html", "title": "奈良は雅楽の玉手箱のようなところである…｜奈良新聞デジタル", "text": "奈良は雅楽の玉手箱のようなところである―。6月に93歳で亡くなられた南都楽所名誉楽頭の笠置侃一さんは、監修した書籍「雅楽の奈良を歩く」(包刊)の中でそう書いている。\n\n\n\n雅楽は5世紀ごろ、仏教とともに大陸から伝来し、奈良の地で発展。明治維新の神仏分離などの危機を乗り越え、今も絶えることなく受け継がれてきた。\n\n\n\n笠置さんは平安時代から続く伝統の雅楽団、南都楽所の復興のため各地で演奏を続けてきた。しかし、人に聞かせるためだけの演奏は嫌がったという。\n\n\n\nなぜなら、本来、雅楽をはじめ伝統芸能は神仏に捧げるものだからだ。笠置さんは生涯、その事に強い思いを持ち続けてきた。\n\n\n\n玉手箱とは、秘密にして容易に人に明かさない品を納める箱。雅楽は本来、人には秘すべき神仏への捧げ物であり、私たちは“おすそわけ”で見聞きさせてもらっているのに過ぎない。\n\n\n\n笠置さんは、雅楽本来の姿を守り伝える「春日若宮おん祭り」での奉納を特に大切にされてきた。今年のおん祭りは笠置さんの思いをしのびながら、管絃の調べや舞楽を楽しみたい。(法)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "publish_date": "20210913"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1174680/", "title": "鳥取県庁１階の県民室に先月から…：山陽新聞デジタル｜さんデジ", "text": "鳥取県庁１階の県民室に先月から１個のつぼが展示されている。国立ハンセン病療養所・長島愛生園（瀬戸内市）に入所している同県出身の９０代女性の作品だ▼２４年前、県の事業で招かれた女性が知事に贈ったが、忘れ去られたまま庁内の片隅に置かれていた。「このままでは誰も知らなくなる」と危機感を抱いた知人の指摘でその存在が分かったという▼愛生園では昭和３０年代からグループ活動が盛んになった。文芸や野球、映画、釣り…。女性の陶芸クラブもあった。画期的な治療薬プロミンで病状が好転しても島にとどまる入所者にとって趣味の活動は生きがいであったに違いない▼園誌「愛生」にはそうして生まれた詩歌や随筆が掲載されている。そのバックナンバーを読む集いが今年２月、園内のカフェで始まった。入所者に代わって学芸員が語り部となる「継承講話」も行われている。各地の療養所に残る文芸や陶芸などの作品群は、人権侵害の記憶をつなぐ貴重な資料となるだろう▼愛生園のカフェでは、かつて全盲の入所者・近藤宏一さん（故人）が率いたハーモニカバンド「青い鳥楽団」が演奏した曲目を再演する会も開いた▼往時には１万人以上いた全国の国立ハンセン病療養所の入所者は、今年５月末で千人を切った。平均年齢は８７歳。入所者がいなくなる日はそう遠くない。", "publish_date": "20210913"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=791645&comment_sub_id=0&category_id=143", "title": "「前後裁断」という境地", "text": "プロ野球の投手だった下柳剛（つよし）さんは３４歳の時、日本ハムからトレードの通告を受ける。移った阪神では盛り返し、３７歳で最多勝までものにする。そのグラブに、新規まき直しをもたらした４文字の縫い取りがあった。〈前後際断（さいだん）〉▲沢庵（たくあん）禅師という、江戸時代の和尚さんの言葉である。過去をくよくよ引きずっても何も変わらず、未来を憂えても取り越し苦労になるのがおち。今の今、この時を生きよとの戒めらしい▲「退くも地獄、進むも地獄」は承知だったはずである。同僚への暴力から日ハムを退団し、巨人に転進した３２歳の中田翔選手が打率１割台の不振にあえいでいる。きのう２軍へ。外野の声は耳に届いていよう。「無期限で出場停止の身だったはず」「北海道の地元ファンは置き去りか」…▲当の本人も心中穏やかではあるまい。自らの言動を省みる時間もろくろく与えられぬまま、プレーに日々追い立てられる。元締なのに知らんぷり同然の日本野球機構も、どうかしている▲中田選手は日ハム時代、不動の主軸で「顔」だった。道産子の少年少女には裏切られた思いも深いだろう。野球選手である前に、社会人であることだけは断ち切ってほしくはない。", "publish_date": "20210913"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/93024", "title": "山陰中央新報デジタル", "text": "「戦略」と「戦術」という言葉は似ているが、意味は異なる。戦略は「目的を達成するために進むべき方向性」を、戦術は「戦略を実現させるための具体的な手段」を指す。戦略と戦術は、いわば運命共同体である▼新型コロナウイルス対策に当てはめると、ワクチン接種拡大が戦略なら、戦術は接種機会の確保と調整か。ところが、東京都が「事前予約なし」を売りに設けた若者向け接種会場に希望者が殺到。早朝から長蛇の列ができ「密状態」を作り出してしまった。見通しの甘さが要因。戦術が揺らげば戦略は成り立たない▼きょうは政府がコロナ対策として２１都道府県に発令する緊急事態宣言の期限だが、１９都道府県での延長が決まった。感染者数は減少傾向にあるものの、医療提供体制の逼迫（ひっぱく）が続き、とても解除できる状況ではない▼緊急事態宣言という戦略も既に４度目になる。飲食店での酒提供の原則禁止、混雑した場所への外出自粛といった相も変わらぬ戦術では、効果が期待薄なのは当然だろう。「明かりははっきり見え始めている」などと楽観論ばかりを並べ、コロナ対応のまずさから支持率を落とした菅義偉首相は「退場」に追い込まれた▼事実上の後継首相を決める自民党総裁選への動きが活発化している。次期衆院選の「顔選び」という側面ばかりに注目が集まるが、候補者には実効性のあるコロナ対策の戦術を示してほしい。（健）", "publish_date": "20210913"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210913"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nきょうから大相撲秋場所が始まる。注目は何といっても新横綱照ノ富士。横綱白鵬は所属部屋で新型コロナ感染者が出たため休場し、いきなり一人横綱として重責を担う▲\n\n４年半ぶりに誕生した新横綱の昇進時の口上は「不動心」。けがや内臓疾患で大関から序二段まで転落した。奇跡的な復活を支えた何事にもぶれない精神で、コロナ禍を吹き飛ばすような活躍を期待したい▲\n\n横綱、大関昇進時の口上では四字熟語がよく使われる。横綱でみると、若貴兄弟の貴乃花は「不撓不屈」「不惜身命」の二つで、困難にもひるまず相撲道に専念する意思を示した。若乃花は、我慢強く耐え忍ぶという「堅忍不抜」だった▲\n\nモンゴル出身の照ノ富士の先輩は、白鵬が「精神一到」、日馬富士は「全身全霊」。いずれにしろ、横綱の立場や自らの生きざまが凝縮された言葉は重く、説得力がある▲\n\n政界の「横綱」が使ったのは「全身全霊」。退陣する菅義偉首相が先日の会見で、最後まで職務に全力で取り組む決意を述べたものだ。コロナ禍と闘い続けて疲弊しているだろうが、重責を思えば文字通り気力・体力を振り絞る必要がある▲\n\nところが退陣直前、花道を飾る外遊に出るという。日本学術会議の会員任命拒否など、菅政権下で起きた数々の問題も片付ける気配はない。言葉とは裏腹に、もはや「死に体」の様相だ。土俵際でも誰よりも踏ん張って体を残すのが横綱の誇りなのだが。", "publish_date": "20210913"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/486667/", "title": "小社会 マララさんの声｜高知新聞", "text": "小社会 マララさんの声\n\nノーベル平和賞の受賞者マララ・ユスフザイさんの記事がきのうの本紙に載っていた。「女子教育は平和と安全を築くための強力なツール（手段）」だと、国連安全保障理事会の会合で訴えたとある。\n\n\n\n２００１年９月１１日の米中枢同時テロから２０年。紙面にその関連ニュースが目立つ中、マララさんの記事は大きな扱いではないが、改めて耳を傾けたい内容だった。\n\n\n\nパキスタン人の彼女もまた９・１１の被害者といっていい。テロ後、米軍がアフガニスタンに侵攻し、旧タリバン政権を追い出したはいいが、タリバンはパキスタン北部に逃れて一帯を支配した。マララさんは１５歳だった１２年、男に銃撃され、瀕死（ひんし）の重傷を負う。\n\n\n\n女子教育を禁じ、学校を破壊するタリバンに対し、インターネットで抗議を続けたため狙われたようだ。それでも彼女はひるまなかった。回復した翌１３年、国連で演説し、教育、特に女子教育の重要性を説いて国際社会の協力を求めた。\n\n\n\n当時の言葉が忘れられない。「タリバンの子どもたちも教育を受けられるように」。自分を撃った男は憎んでいないとも述べた。テロの悲劇は憎悪や報復の連鎖にある。マララさんは教育の力でそれらを断つ願いを掲げたのだろう。\n\n\n\nその演説から８年が過ぎ、マララさんは現在２４歳。今も発信を続けている。アフガンでタリバン政権が復活する中、彼女の運動が無に帰すような世の中であってはならない。\n\n\n\n\n\n９月１２日のこよみ。\n\n旧暦の８月６日に当たります。みずのと ゐ 四緑 先勝。\n\n日の出は５時４７分、日の入りは１８時１７分。\n\n月の出は１１時１１分、月の入りは２１時４１分、月齢は５．１です。\n\n潮は中潮で、干潮は高知港標準で３時０５分、潮位４７センチと、１５時１２分、潮位９１センチです。\n\n満潮は９時３２分、潮位１７６センチと、２１時０５分、潮位１８５センチです。\n\n\n\n９月１３日のこよみ。\n\n旧暦の８月７日に当たります。きのえ ね 三碧 友引。\n\n日の出は５時４８分、日の入りは１８時１６分。\n\n月の出は１２時２１分、月の入りは２２時２８分、月齢は６．１です。\n\n潮は小潮で、干潮は高知港標準で３時５７分、潮位５１センチと、１５時５５分、潮位１１２センチです。\n\n満潮は１０時４１分、潮位１６０センチと、２１時４２分、潮位１７５センチです。\n\n\n\n９月１４日のこよみ。\n\n旧暦の８月８日に当たります。きのと うし 二黒 先負。\n\n日の出は５時４８分、日の入りは１８時１４分。\n\n月の出は１３時２９分、月の入りは２３時２１分、月齢は７．１です。\n\n潮は小潮で、干潮は高知港標準で５時０４分、潮位５８センチと、１７時０５分、潮位１２９センチです。\n\n満潮は１２時２８分、潮位１５１センチと、２２時３８分、潮位１６３センチです。", "publish_date": "20210913"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/799612/", "title": "「共生」道標に国の針路の議論", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210913"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210913111713?c=39546741839462401", "title": "次世代被害者 ｜ 長崎新聞", "text": "カネミ油症検診を報じた先月の本紙記事で30、40代の男女が“当事者”としての不安を語っていた。53年前に発覚した事件だが今も続いており、被害規模はさらに大きいのではないかと思っている▲市販の食用油に混じった有害化学物質ポリ塩化ビフェニール（PCB）やダイオキシン類は、摂取した母親の胎盤から胎児へ、母乳から乳児へ移行した可能性がある。生まれた子どもたち（次世代被害者）は、多様な体調不良を抱えたりしながら成長し大人になったが、現時点で救済策はない▲油症の差別、偏見にさらされた母親らには汚染油を食べた自責の念もあり、また子どもに重荷を背負わせたくないという思いから口を閉ざしてきたケースが少なくない▲油症認定の手続きでは既存の厳しい基準が当てはめられる点を含め、社会全体が次世代被害について沈黙を強いてきた側面がある▲高度成長期、国が規制をせず大企業が有害物質を大量生産、販売し、消費者の口に入り、国は被害拡大を食い止めなかった。この負の歴史を次世代は今、少しずつ知り始めている▲全国油症治療研究班（事務局・九州大）は次世代調査に乗り出した。世代を超えた被害状況を明らかにし救済策が講じられることを願う。油症に狂わされた人生を、何もなかったことにしてはならない。（貴）", "publish_date": "20210913"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/738784", "title": "我慢と辛抱の違い｜有明抄｜佐賀新聞LiVE", "text": "落語家の桂小金治(こきんじ)さん（１９２６～２０１４年）は子どもの頃、父にハーモニカをねだったことがある。父は「こっちがもっときれいな音が出る」といって草笛を吹いた。「お前にもできるはず」と言われた小金治さん。練習したがうまくいかず、３日であきらめてしまう◆そのことを知った父が言う。一念発起は誰でもする。取りあえずの実行もする。努力までならみんなする。そこから一歩抜きんでるためには、努力の上に辛抱という棒を立てる。この棒に花が咲く、と◆小金治さんは再び練習し吹けるようになった。父に報告した翌朝、枕元にハーモニカが置いてある。父は「努力の上に辛抱という棒を立てたんだ。花が咲くのは当たり前」。母に報告すると「お父さんは３日前にハーモニカを買っていたよ。あの子は絶対に吹けるようになるってね」◆この話とコロナ禍の今を重ね、「辛抱」と「我慢」の違いを考えた。我慢はやりたくないことをこらえる負のイメージ、辛抱はやりたいことを実現するプラスのイメージを感じる◆旧唐津市に発令されていたコロナの「まん延防止等重点措置」はきょうまでで解除される。みんなの努力のおかげだろう。１１月にはワクチン接種や検査の陰性証明で行動制限も緩和される予定。とはいえ油断は禁物。もうしばらく辛抱を重ねよう。きっと花が咲く。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210913"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1390932.html", "title": "＜金口木舌＞日傘でSDGs", "text": "国際通りの距離は約１・６キロ。徒歩なら20分程度で通行でき、ちょっとした運動になる。しかし夏場に歩くのは想像以上に大変だ。日陰を選んでも暑さから逃れられず、シャツに汗がにじむ\n\n\n\n▼熱中症対策として、男性も日傘を使うことが推奨される。気温30度、湿度50％などの条件下で日傘を使うと、帽子をかぶるよりも汗の量を17％減らせるとの研究もある。日差しを遮る面積が大きい日傘の効果は高いようだ\n\n▼男性の日傘普及のため「日本日傘男子協会」という団体もある。ホームページをのぞくと「男の日傘ヒストリー」や「男が日傘をさすと幸せになれる理由」など、興味深い項目が並ぶ。日傘に関する情報も豊富で、いろいろと勉強になる\n\n▼先日亡くなった湖城英知さんは、県内で男性の日傘使用を進めたメンバーの一人。十数年前の夏、国際通りで出会ったとき、日傘を手に「君も使った方がいいよ」と笑顔を見せたのを思い出す\n\n▼日傘で暑さ対策をしながら歩けば、健康増進につながる。車を使わないことで地球温暖化防止にも役立つ。熱中症予防だけではない。日傘に多くのメリットがあることを、湖城さんはＰＲしていた\n\n▼健康づくりや温暖化対策はＳＤＧｓ（持続可能な開発目標）の考え方にも通じる。９月になっても真夏日が続く。自分のため、地球のために、日傘を片手に出掛けてみるのもいい。", "publish_date": "20210913"}
]