[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/624817/", "title": "＜卓上四季＞静けさを誇る：北海道新聞 どうしん電子版", "text": "散歩中に街頭のスピーカーからベートーベンの交響曲第９番が流れてきた。年の瀬を感じ、いい気分に浸っていたら突然、耳障りな音が幾度となく響きわたった。車のクラクションだ。割り込みを巡るいざこざがあったらしい。道行く人が驚き、辺りの穏やかな雰囲気は吹き飛んだ▼ベートーベンが第９を作曲したのは、オーストリアの首都ウィーン南方にあるバーデンだった。硫黄泉で知られるこの温泉地も一時期、車の騒音に悩まされた▼１９５０年代、車の普及とともに騒々しさと排ガスに包まれ、保養地としての評判は地に落ちた。湯治客は最盛期の１０分の１にまで減り、追い込まれて６１年に制定したのがオーストリア初の「クラクション禁止」条例だ▼その後、車の乗り入れ自体を禁じた。「リゾートにとって静けさは命。それを取り戻したい」。市民たちの一念が実を結び、温泉人気は復活した▼これにならう動きが国内で続き、同様の条例は今や千以上の自治体に及ぶ。バーデンは芸術と温泉のリゾートとして世界的に知られるようになり、今年、世界遺産に登録された▼改めて気づかされるのは「静けさ」の魅力だ。日本では「闇」を売り込む自治体もある。過疎で街明かりのないことを逆手に取り「星空観察のマチ」となった。北海道を訪れる観光客は何を求めてやって来るのか。それを考えた時、売り込める魅力はまだまだある。２０２１・１２・１９", "publish_date": "20211219"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20211219khn000003.html", "title": "河北春秋(12/19)：トンネルを抜けて息をのんだ。２０１１年の… | 河北新報オンラインニュース", "text": "河北春秋(12/19)：トンネルを抜けて息をのんだ。２０１１年の…\n\nトンネルを抜けて息をのんだ。２０１１年の夏。車で国道４５号を北上し着いた釜石市両石町は建物ががれきとなり、人けはない。三陸のやませが、東日本大震災の津波被害を一層重苦しくした▼あれから１０年。両石地区は盛り土が施され国道４５号は高台に。さらに山側には、震災発生６日前に一部開通した三陸縦貫道「釜石山田道路」が通る。釜石東中、市鵜住居小の生徒児童らが震災時、のり面を登り難を逃れた「命の道」でもある▼縦貫道を含む三陸沿岸道（仙台市－八戸市）がきのう全線開通した。被災地の復興加速に改めて期待が高まる。加えて、釜石の子どもたちの行動などを機に、道路の防災・減災機能が重視されるようになったことに注目したい▼三陸沿岸道には岩手、宮城両県に計３９カ所の津波避難階段や津波避難路が設けられた。今年４月策定の国の国土強靱（きょうじん）化加速化対策プログラムには豪雨に伴う洪水も対象に、道路への避難施設の整備推進が明記され、全国で取り組みが始まる▼避難行動は「釜石の奇跡」と称賛されることがある。当時子どもたちは「日頃の訓練の成果」と言い奇跡を否定。行方不明の学校関係者への配慮もあり、市は「釜石の出来事」と呼ぶ。教訓には地域の人々の複雑な思いがあることを忘れてはいけない。（２０２１・１２・１９）", "publish_date": "20211219"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20211219AK0012/", "title": "北斗星（１２月１９日付）｜秋田魁新報電子版", "text": "一つ、なぞなぞを紹介しよう。「村中のすべての家の屋根を新しくするのはどんなとき？」。ヒントは昨日の朝の風景。答えは「雪の朝」だ。外に出ると、家々の屋根が雪で真っ白になっていた\n\n\n\n▼スイスのなぞなぞだという。県内の天気予報は雪マークが並ぶ。雪国生まれでも雪かきはきつい。車の運転も気を使う。転勤族や移住した人にとって、冬の暮らしは大変なことが多いに違いない\n\n\n\n▼移住を促す制度といえば、国の地域おこし協力隊がある。都市部から過疎地へ移り住み、活性化に取り組むのが任務だ。２０１９年度末時点、県内で１年以上活動し、任期終了後も住み続けていたのは約半数だった\n\n\n\n▼定住の割合では全国平均よりも１０ポイントほど低い。それでも縁あってそこに残り、支える活動を続けている人たちがいるのは心強い。「決定打は『人』でした」。関西出身の若者は土地の人の魅力に引かれて隊員となり、任期後そこで就職した\n\n\n\n▼しっかりした人と人とのつながり、「宝探し」のように心躍らせて発掘する地域の魅力―。地元の人があまり気付かない良さを隊員は見つけ、力づけている。受け入れ側も古里に磨きを掛け、定住したくなるような支援体制を築く必要がありそうだ\n\n\n\n▼隊員のように農村へ向かう動きを「田園回帰」とも呼ぶ。都市から来る者と受け入れる者が手を携えてこそ、田園は魅力を増すだろう。一人一人、顔を突き合わせた結び付きがその土地を支える土台であることを忘れたくない。", "publish_date": "20211219"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽10年ほど前のこと。厳冬期の早朝、豪雪の取材で西川町大井沢に入った。辺りは猛烈な吹雪で夜明け前のような暗さである。一晩で80センチ以上の新雪が降り積もり、県道上に見えるかすかなわだちを頼りに車を走らせた。\n\n▼▽表層雪崩が県道沿いで起き、スクールバスが雪だまりに乗り上げたと聞いて現場に向かった。小中学生は全員無事で道路脇に退避していた。問題はこの後である。当方の車も路上の雪にはまり発進できなくなった。子供たちに車を押してもらい、難を逃れた苦い記憶が残る。\n\n▼▽圧雪路面で発進不能の車が連鎖的に発生する仕組みを福井大と新潟大の研究者が解明した。発進時に生じたくぼみに後続の車がはまり、タイヤの空転でさらにくぼみが深くなっていく負の循環が原因という。立ち往生を防ぐには早期の通行止めや広域迂回（うかい）が有効と指摘する。\n\n▼▽先の豪雪取材で当時の大井沢区長からこんな助言を頂いた。「大雪の時はじっとしているのが一番」。やや無謀な取材を試みたわが身にずしりと響いた。さて県内も本格的な降雪期に入った。悪天候が予想される際は外出をやめるなど無理をしないことが何より大事である。\n\n（2021/12/19付）", "publish_date": "20211219"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20211219-674262.php", "title": "【12月19日付編集日記】ヤングケアラー", "text": "「痛いの痛いの飛んでけ」。子どもの頃、ちょっとしたけがをした時に、親に優しくさすってもらった経験を多くの人が持っているだろう。おまじないの一種かもしれないが、不思議と心が安らいだものだ\n\n▼ヤングケアラーの支援に向けた取り組みが、来年度から本格化しようとしている。彼らは１８歳未満でありながら、病気や障害のある家族らの介護を大人と同じように担っている\n\n▼今年の国の調査で、中学生の１７人に１人、高校生の２４人に１人が該当することが分かった。介護のために学校に行けなかったり、進路を諦めたりするといった問題が指摘されている。家庭内のことは潜在化しやすく、不安を抱えて孤立している人も少なくないという\n\n▼先駆的な取り組みで注目される埼玉県では昨年、全国初のケアラー支援条例を制定し、行政や学校、民間団体などが連携して支援を行っている。神戸市では今年、福祉専門職６人による相談窓口を開いた。本県も来年度から、実態把握に乗り出す構えだ\n\n▼理解が深まれば、気づきの機会も増す。日々の介護に当たるケアラーたちがちょっと荷物を下ろしたり、声を上げたくなったりした時、そっと背中をさすってあげられる社会でありたい。", "publish_date": "20211219"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/535096", "title": "ＥＶシフトの影響｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ＥＶシフトの影響\n\nトヨタ自動車が、電気自動車（ＥＶ）シフトを加速させる戦略に転じた。脱炭素化に向けて経営資源を最大限投入し、先行する欧米勢などを猛追する▼ホンダは既に電気自動車、燃料電池車の販売比率100％を宣言している。こうした自動車産業の潮流は本県にも影響し、エンジン部品などを製造するホンダの真岡市の工場は2025年度中の閉鎖を予定する▼同市で金属精密部品加工などを行う「アオキシンテック」の青木圭太（あおきけいた）社長（41）は先日、県主催のフードバレーとちぎ企業連携マッチング交流会で、依存先の自動車産業から食品産業への転換について講演した▼1990年創業の同社は、自動車の好調に合わせて業績を伸ばしたが、リーマンショックで仕事が激減。そしてＥＶシフトの「脱エンジン」が２回目のピンチという。受注先の多角化を進め、当初９割だった自動車は今年47％に下降、一方食品関係は30％に達した▼全国の食品メーカーを回って感じたのは工場の人手不足。「自動化の要望に応えていきたい」と言う。本県には食品メーカーが多く、そこから出るフードロスの解消などを新たなビジネスチャンスと捉える▼景気に左右されない経営を求め、ベンチャー支援を加えた３本柱で自社改革を進めている。柔軟な発想に、融通無碍（むげ）な若手社長の活力を感じた。", "publish_date": "20211219"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/44896", "title": "2021/12/19【三山春秋】〈負けないで もう少し…", "text": "▼〈負けないで もう少し 最後まで走り抜けて〉。先の見えないコロナの日々、この歌に励まされた人もいるだろう。坂井泉水さんがボーカルのZARDはことしデビュー30周年で再注目された。「負けないで」をはじめ懐かしい曲がリバイバルした一年だった\n\n▼意外だったのは松原みきさんの「真夜中のドア」だ。〈ステイウィズミー 真夜中のドアをたたき 帰らないでと泣いた〉。19歳にしては少しハスキーで大人びた歌声が心地よかった\n\n▼音楽に国境はないことの証明だろう。1979年のデビュー曲はインドネシア人ユーチューバーのカバーで火がつき、世界中で音楽配信ランキング上位に入った\n\n▼2人は反響をどう思ったろうか。残念ながら坂井さんは子宮頸（けい）がんで闘病中の2007年に不慮の事故で、松原さんはその3年前に同じがんでこの世を去っている。ともに40代の若さだった\n\n▼国内では年約1万1千人が子宮頸がんになり、3千人近く亡くなるという。ワクチンで予防できるとされるが、13年に副反応が問題化し県内も接種者が激減。ワクチンの有効性を示す各国のデータが増えたこともあり、国は来年4月から接種を促す積極的勧奨の再開を決めた\n\n▼2人のボーカリストが生きた時代はワクチンが普及していなかった。接種で防げたとは限らないが、生きていたらどんな歌を届けてくれただろうか。思いを巡らせてしまう。", "publish_date": "20211219"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/12/18/68520/", "title": "2021年12月18日(土)", "text": "▼似たような問題に直面すると、国も地方も似た行動をとることを改めて思い知る。自殺した元近畿財務局職員の妻が起こした森友訴訟で、請求棄却を求めてきた国は一転、請求を認めて約１億円払い、裁判を終結したことだ\n\n▼昔、怪文書をもとにした記事を書くなという筋違いな訴訟を本紙に起こしてきた元鈴鹿市長の場合は請求放棄だった。訴えの取り下げは相手の同意がいるが、請求放棄はいらない\n\n▼訴訟は、まず仮処分の申請で始まり、「仮」ではなく本訴でこいと言ったら、そうしてきた。怪文書の中身によほど探られたくない痛い腹があるに違いない、裁判を通じて明らかにしていくと言ったら一転して請求放棄した。「ひきょう」という元職員の妻の言葉は当時の心境である\n\n▼同市では、別に工事に関わる資格試験で替え玉受験のうわさがあった。業者認定は市なので責任者に取材したが、木で鼻をくくったような対応。市民から訴えられますよと嫌みを言ったが、どうぞどうぞと言わんばかり\n\n▼訴えるのは市ではなくあなた個人だと言ったのは売り言葉に買い言葉の類いだが、途端責任者の態度が変わった。調べてみるというのである。森友訴訟では元職員の上司らが近く証人尋問の予定だったという。組織がもたないと思ったのかも知れない\n\n▼退職した元国税庁長官相手の訴訟は別途続く。歌舞伎「菅原伝授手習鑑」で、主君菅原道真の子をかくまった武部源蔵が、代わりに自分の息子を差し出し「せまじきものは、宮仕えじゃなあ」と血を吐くようにうめく\n\n▼元国税庁長官の心境に、ちょっと思いをはせた。", "publish_date": "20211219"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20211219213741.html", "title": "世界最古(94年前)のピアノコンクール…｜奈良新聞デジタル", "text": "世界最古(94年前)のピアノコンクールといわれ、原則5年に1度しか開かれないのが、ポーランドの「ピアノの詩人」ショパンコンクールだ。歴代入賞者は国際的に活躍している。\n\n10月の同コンクールで51年ぶりに2位(日本人最高位)に入る快挙を成し遂げたのが反田恭平さん(27)。全国中でチケット入手困難なほど人気がある。\n\n反田さんは今年5月、奈良市内にオーケストラのための会社を設立し、奈良を拠点の一つとして活動。県内で実力派アーティストの演奏会をプロデュースしている。\n\n県内創業の工作機械メーカーを介して県とのつながりができたのだそうだ。荒井正吾知事は、文化向上に対する貢献に感謝して反田さんに表彰状を贈呈した。荒井知事の期待の大きさも分かる。\n\nというのも、日本で音楽文化の中心といえば東京。残念ながら本県は関西でも、人口の多い京阪神に遅れをとっているといえるだろう。\n\nが、県は長らくピアノ普及率日本一であった。最近は有望な若手音楽家を輩出している。反田さんの存在が、さらなるカンフル剤となり得るのではないか。(栄)", "publish_date": "20211219"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1209739/", "title": "はかり屋の番頭同士が、会話をし…：山陽新聞デジタル｜さんデジ", "text": "はかり屋の番頭同士が、会話をしている。〈そろそろお前の好きな鮪（まぐろ）の脂身が食べられる頃だネ〉〈ええ〉。店で奉公する子どもは耳をそばだて、唾をのみ込む―。志賀直哉の小説「小僧の神様」の冒頭シーンだ▼ぜいたくのできない小僧の仙吉は、お客の男性からすしをたらふくごちそうになる。高校時代、吸い込まれるように文字を追い、握りたてのすしが頭の中にくっきりと浮かんだのを思い出す▼仙吉にとっても朗報だろうか。今月、太平洋クロマグロの資源管理を議論する国際会議で大型魚の漁獲枠が来年から１５％増えると決まった。乱獲で激減した親魚の数が厳しい規制によって回復傾向にあるという▼日本は太平洋クロマグロの世界最大の消費国とされる。増枠分は有名な青森・大間産マグロの平均換算で７千匹程度に匹敵するそうだ。日本近海の天然物は特に人気が高い。流通量が増えれば値下がりも期待できる▼気掛かりなのはコロナ禍で疲弊する外食産業だ。持ち直してはいるが、日本フードサービス協会の調査では月別の売上高、客数ともに前年割れが続いている▼志賀が作品を発表した１世紀前はスペイン風邪が流行していた時期に当たる。程なく終息へと向かっている。名作を読み返していると、活気が戻った街で「大トロ」を気軽に注文できる日を想像してみたくなる。", "publish_date": "20211219"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=817928&comment_sub_id=0&category_id=143", "title": "", "text": "お互いに気遣いをするのが日本の社会。「いい面もあるが、疲れてしまう人もいる」。関西大で心理学を教える串崎真志（まさし）さんはそう語る。さらに「コロナ禍で将来を見通せぬ不安が加わった」と。そう言えば生きづらい―との声をよく聞く▲職場や学校でのオンラインによる会議や授業がストレスかもしれない。同僚らとのコミュニケーションは減った気がする。収入減や雇い止めへの不安を募らせる人も多いはず。心身に不調を覚える人がいて当然だろう▲しんどい人にとっては、胸のつかえを吐き出し、楽になれる場だったようだ。大阪駅にも近く、立ち寄りやすい「西梅田こころとからだのクリニック」。ところが白昼、予期しない猛火と黒煙に包まれる。２０人以上が亡くなった▲親身になって診察してくれる院長だったという。心の病で休職した人の職場復帰をサポートするプログラムも開催。この日も予定され、多くの患者が集まっていた。徐々に癒え、もう一度歩みだそうというところで…▲放火とみられる。自暴自棄になり、人を巻き込んだか。許せぬ犯行に胸がふさがる。誰もがしんどい世の中である。今こそ他人を気遣い、手を取り合って生きる時なのに。", "publish_date": "20211219"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/138016", "title": "明窓・再スタートの節目", "text": "「節目」は毎年のようにやって来る。昨年は阪神大震災から２５年、今年は東日本大震災から１０年だった。そして来年５月には沖縄の本土復帰５０年を迎える▼そんな来年の「主役」のことがずっと気になっていた。半年前、会合で松江を訪れた旧知の地元紙幹部から苦境を聞いていたからだ。「新型コロナウイルスの影響で観光地はどこも散々。製造業が脆弱（ぜいじゃく）で観光中心の産業構造が裏目に出ている」と▼７年ぶりに沖縄を訪ねた。土産物店が連なる那覇市の国際通りは半年前に比べ客足が戻ってきたとはいえ、以前のにぎわいには程遠かった。一方、観光のシンボルで２年前の火災により正殿などが焼失した首里城は、復興の息吹が感じられた▼国は来年度に正殿の再建工事を始める計画で、復興への関心を持ち続けてもらおうと、工事に使う木材の保管・加工作業用の倉庫も見学できる仮設デッキを設置。火災後、沖縄県や那覇市に寄せられた５４億円に上る寄付は、木材や赤瓦の調達、室内装飾の復元に活用するという▼琉球王国の王城だった首里城は１９４５年の沖縄戦で焼失。市民らの支援を受け、９２年に守礼門や正殿などが復元された経緯がある。つまり来年は復元完了から３０年の節目となる。皮肉な巡り合わせではあるが、本土復帰５０年を迎える来年は、２度目の首里城再建、そしてコロナ禍克服へ向けた沖縄の再スタートとなる節目でもある。（健）", "publish_date": "20211219"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n２学期の終わり頃、学校に行くのが嫌だった。クリスマスプレゼントの話で盛り上がる友達の輪に入れなかったから。切ない思い出を、ある人が打ち明けてくれた。\n\nなぜ自分の家にはサンタクロースが来ないのか？ 幼心に芽生えた純粋な疑問は、いつごろからか聞くまでもないことだと悟った。親も生きるのに精いっぱいだったのだろう。自分が親になった今、プレゼントに目を輝かせるわが子の姿に安堵（あんど）するという。\n\nあなたがサンタになりませんか―。インターネット通販アマゾンのサイト「みんなでサンタクロース」では、さまざまな状況にいる子どもたちへのクリスマスの贈り物を募る活動が行われている。先日の本紙でも紹介された。\n\n参加団体ごとに「ほしい物リスト」を挙げ、賛同者が購入する仕組み。ＮＰＯ法人キッズドアは、必要だが親に頼みづらい時計やマフラーといった実用品や家族で分け合えるお菓子を載せた。登録家庭のうち希望する約２５００世帯に届けたいとする。\n\n日本の「子どもの貧困率」は２０１８年調査で７人に１人と、先進国では高水準。新型コロナ禍で一層打撃を受けていよう。子どもへの１０万円給付で迷走する政府だが、やるべきことはもっとある。\n\nサンタ活動には、困窮家庭の窮状を知ってもどう支援していいか分からなかったという人から、次々と寄付が寄せられているそう。子どもたちが笑顔のクリスマスを迎えられますように。", "publish_date": "20211219"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/529908", "title": "小社会 戦争と音楽", "text": "年末になると、どこからともなくベートーベンの交響楽「第九」が流れてくる。昨年、生誕２５０年を迎えた「楽聖」と仰がれる作曲家の、「歓喜の歌」が日本人は大好きだ。\n\n\n\n「ベルリンの壁」崩壊の約３年後、旧西ドイツの首都ボンを訪ねた。小さな田舎町の駅近くの広場に、この町に生まれたベートーベンの像がある。音楽の都ウィーンに向かう前の青年時代。困難を乗り越えようとする険しい表情の迫力に圧倒された。\n\n\n\n「第九」が日本に定着したのは第１次世界大戦中のドイツ兵捕虜が、徳島県鳴門市の収容所でアジア初の演奏をしたことがきっかけという。今や同市だけでなく、日本中のアマチュアを含むオーケストラによって、歳晩の風物詩に成長した。\n\n\n\n戦争のさなかでも音楽の力はすごいらしい。第２次大戦では、ドイツ生まれのマレーネ・ディートリヒが歌った「リリー・マルレーン」は連合国軍兵士の間でも流行した。戦場から故郷の恋人を思う歌。「敵味方を超えた厭戦（えんせん）歌として、兵士たちをなぐさめた」（半藤一利「２１世紀への伝言」）。\n\n\n\n話を前に戻せば、今月、大阪市で行われている「１万人の第九」が、規模を縮小して行われたという。昨年に続いて合唱団は参加を断念。歌唱の動画を会場に流してなんとかしのいだそうだ。\n\n\n\nまだまだ出口の見えないコロナの影がある。人道と融和のすばらしさを思い切りたたえる「歓喜の歌」を早く聞きたい。\n\n\n\n\n\n１２月１９日のこよみ。\n\n旧暦の１１月１６日に当たります。かのと うし 五黄 友引。\n\n日の出は７時０５分、日の入りは１７時０１分。\n\n月の出は１６時５６分、月の入りは７時０１分、月齢は１４．８です。\n\n潮は大潮で、満潮は高知港標準で６時３６分、潮位１６３センチと、１７時３３分、潮位１６５センチです。\n\n干潮は１２時０３分、潮位８３センチです。\n\n\n\n１２月２０日のこよみ。\n\n旧暦の１１月１７日に当たります。みずのえ とら 四緑 先負。\n\n日の出は７時０５分、日の入りは１７時０１分。\n\n月の出は１７時４５分、月の入りは７時５５分、月齢は１５．８です。\n\n潮は大潮で、干潮は高知港標準で０時２２分、潮位－１センチと、１２時３４分、潮位８４センチです。\n\n満潮は７時０９分、潮位１６４センチと、１８時０３分、潮位１６５センチです。", "publish_date": "20211219"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/849639/", "title": "クーベルタン男爵が泣いている", "text": "ただの言い間違いでは多分なかった。国際オリンピック委員会（IOC）のバッハ会長のことだ。東京五輪開幕直前に組織委員会を訪問したとき、新型コロナ禍の中での安全・安心に絡めて「最も大事なのは中国国民」と言い、慌てて「日本国民」と言い直した▼開会式を待つだけだったバッハ会長の主たる関心は次の北京冬季五輪に...", "publish_date": "20211219"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20211219111247?c=39546741839462401", "title": "県庁跡地 ｜ 長崎新聞", "text": "ポルトガルの首都リスボンは、大河テージョの河口部に開けた港町だ。水辺に船の着く広場があり、街は丘に囲まれ、丘の斜面にびっしり家がへばりつく。坂の町でもある▲リスボンと長崎がそっくりなのは偶然ではない。長崎は16世紀に、貿易港を探していたイエズス会の宣教師とポルトガル人航海士が見いだした。町の建設には宣教師も参画した。成り立ちからして日本とポルトガルの国際事業だった▲文化的景観のポルトガル人専門家は「長崎の景観は日ポの文化が融合しており、世界的価値がある」と高く評価していた。普段住んでいる私たちの方が、世界が注目する価値に気付いていないようだ▲県庁跡地もそうかもしれない。1571年の長崎開港以来、イエズス会の教会、長崎奉行所西役所、県庁舎と、重要施設がずっと置かれてきた。長崎の歴史を象徴する核心の地である▲先月の開港450年イベントで開放された県庁跡地に足を運んだ。設置された物見台から、復元が進む出島が間近に見え、江戸時代の長崎にタイムトラベルしたような気分を味わえた。土地が持つ特別な力を実感した▲県は本年度中に跡地活用の整備構想を策定する。歴史的価値がかすむような活用法では元も子もあるまい。濃密な土地の記憶に思いをはせる場であってほしい。（潤）", "publish_date": "20211219"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/785809", "title": "大切な普段のメンテ｜有明抄｜佐賀新聞LiVE", "text": "筆者が佐賀新聞社に入社した１９８７年、本社の社屋は県庁近くの佐賀市松原にあった。６年後の９３年、現在地に移転し、再来年で３０年になる◆松原時代の社屋は、入社当時で築後約２０年。思い出はあるものの、決してきれいとはいえなかった。現社屋の築年数はそれより長くなったが、旧社屋よりも美しい。メンテナンスをしっかり続けてきたからだろう。ビル管理会社の従業員が毎日丁寧に掃除してくれる。業務とはいえ、私たち社員以上に、この社屋に愛着を持ってくれているのでは、と勝手に思ったりする◆テレワークなど働き方改革が進んだ今、必ずしも「職場」に出る必要はなくなった。それでも職場は多くの人にとって、一つの基軸だろう◆神社の「すす払い」など新年に向けた準備が進む。筆者もそろそろ大掃除をと考えながら、普段から小まめに掃除や整理整頓をしていればと毎年反省する◆支局勤務だった２０年ほど前、取材後に、ある人から子どもがいるか聞かれた。うなずくと、「一度ごみを拾いながら子どもと散歩してみて」と提案された。健康維持、街の美化、子どもの情操教育と、いいことずくめという。身体をはじめ経年劣化が避けられないものは多いと感じるが、美しさの維持は心掛け次第。そのためには愛着が大切と、まずは職場の大掃除の計画を立ててみる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20211219"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1441722.html", "title": "＜金口木舌＞宇宙から見える景色", "text": "沖縄本島の南端から北端まで直線距離で約１００キロ。空に向かって同じ距離を進めば、そこは宇宙と呼ばれる場所。人類は昔から星空を見上げ宇宙に憧れを抱いてきた\n\n\n\n▼月を目指して始まったアポロ計画が終了したのは１９７２年12月19日。69年の人類初を含め６回の月面着陸に成功した。10年以上、試行錯誤を繰り返し、技術を磨きながら宇宙進出の足がかりをつくった\n\n▼今や民間人も宇宙に旅立つ時代。実業家の前沢友作さんは国際宇宙ステーションに滞在し、ＳＮＳで情報を発信する。米宇宙企業スペースＸは９月に民間人だけの地球周回旅行を成功させた\n\n▼宮古島市の下地島空港を宇宙旅行の拠点として活用する計画も進む。２０２５年にも旅客を宇宙に送る予定だ。宮古島から気軽に宇宙へ。そんな未来に期待が膨らむ\n\n▼宇宙から地球を眺めると美しさに感動するという。しかし足元では森林伐採や海洋汚染など自然が破壊される。宇宙に目を向け技術を高めることは重要だ。同時に、地球を守り未来に残す取り組みも忘れてはいけない。", "publish_date": "20211219"}
]