[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/642386/", "title": "＜卓上四季＞人生を映す顔：北海道新聞 どうしん電子版", "text": "自分の顔に自信を持っている人はどれほどいるだろうか。かの文豪も生まれ持った顔には飽き足らなかったようだ▼「女が僕の容貌を見て、好（すき）だと思ふといふことは、一寸想像しにくい」。森鴎外は自伝的小説「ヰタ・セクスアリス」で心情の一端を吐露している▼ただ周りにはこうも語った。「親から貰（もら）った顔のままではいけない。その顔を自分で作って行って立派なものにしなくてはならない」。娘の小堀杏奴（あんぬ）が自著「晩年の父」で振り返っている▼今年は鴎外の没後１００年。森鴎外記念館（東京）の特別展では、文豪の面影がどう変わっていったかが分かる。鴎外はドイツ留学で細菌学の権威コッホに学び、軍医として日露戦争の激戦地にも赴任した。青年期のあどけない顔が重圧で厳しい面構えに変わり、離婚、再婚も経験する中でりりしく、優しさを漂わせていく▼顔には人生の閲歴が刻まれている。それが本人の了承もなく、近年は街のあちこちで防犯などを名目に撮影されている。米国では監視カメラの映像と運転免許証の写真が照合され、誤認逮捕が起きた。国内では客の表情を読み取っている店もあるという。満足度を調べているのか。少々薄気味悪い▼欧米で規制の動きが先行していたが、政府も今年夏に新たなルールの方向性をまとめる。積み重ねた人生を映し出した顔は、まさしく個人情報だ。その保護に敏感でありたい。 ２０２２・２・６", "publish_date": "20220206"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220206khn000001.html", "title": "河北春秋(2/6)：長野県茅野市は八ケ岳や蓼科高原がある景勝… | 河北新報オンラインニュース", "text": "河北春秋(2/6)：長野県茅野市は八ケ岳や蓼科高原がある景勝…\n\n長野県茅野市は八ケ岳や蓼科高原がある景勝地だ。日本画家東山魁夷の代表作『緑響く』のモチーフとなった御射鹿（みしゃか）池は鹿を射る神事に由来する。東京都出身の藤木徳彦さん（５０）は１９９８年に移住しフランス料理店を開いた▼「地産地消を目指したが、主役になる食材が見当たらなかった」。そこで目を付けたのが、御射鹿池の地名とも関わり、生息数が増えていた野生の鹿。猟師たちは当時、軟らかい背中の肉を刺し身にするだけで、残りを捨てていた▼「もったいない」と感じた藤木さんは肉の部位に応じた料理法を研究し、県内の公民館を回って教室を開いた。２０１２年に日本ジビエ振興協会を設立して代表理事に就任し、普及のため全国を飛び回る▼大崎市が東北で初めてイノシシ専用のジビエ（野生鳥獣肉）用加工施設を開設することになり、藤木さんが先日、研修会に招かれた。すき焼き風の煮込みや薫製入りポテトサラダを振る舞い「地元の人においしく食べてもらうことが不可欠」と強調した▼全国各地で鳥獣被害が深刻化して捕獲数が増え、ジビエの加工施設は急増中だ。一方、肉の販路や安定供給などに難があり採算は厳しいという。大崎市は他県を参考に後発の利を生かしたい。モデル事例となれば東北各地に広がるはずだ。（２０２２・２・６）", "publish_date": "20220206"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220206AK0012/", "title": "北斗星（２月６日付）｜秋田魁新報電子版", "text": "意表を突く演出に驚いた。北京冬季五輪開会式の最後に登場した聖火台のことだ。聖火リレーの最終走者を務めた若い男女の選手は巨大な雪の結晶をかたどったオブジェの中心に、持っていたトーチを設置しただけ。炎が大きく燃え上がらない聖火台だ\n\n\n\n▼聖火は五輪の象徴。昨夏の東京五輪はコロナ禍のため、開催に賛否があった。それでもリレーは規模を縮小して全国各地を巡回。本県では２日間で１４市町村の約３３キロを１８０人がつないだ。走者たちの笑顔や工夫を凝らしたトーチキスのポーズが記憶に残る。開会式ではトーチの火が球体の聖火台に移され火柱が上がった\n\n\n\n▼北京の今大会ではコロナ対策のため、各地を巡回するリレーは取りやめ。五輪会場周辺で３日間だけ行われた。大きな炎の聖火台を避けたことも含め、大会方針の「簡素」「安全」にふさわしいのだろう\n\n\n\n▼その聖火を巡り国際社会から批判の声が上がる。最終走者の１人が中国当局による人権侵害が問題視される少数民族ウイグル族の女性だったからだ。政府代表を送らない「外交ボイコット」に踏み切った米英などに対し、中国は少数民族が活躍できる社会を実現しているとアピールしたとみられる\n\n\n\n▼五輪の開幕を前に中ロ首脳が会談し、米欧に対して結束を誇示したのも気掛かりだ。ロシアはウクライナ国境に軍隊を展開し、米欧との緊張が激化している\n\n\n\n▼五輪が平和の祭典であるべきなのは言うまでもない。対立の火種は早く取り除きたい。", "publish_date": "20220206"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽冷徹無比の結晶母体、鋭い輪廓（りんかく）、その中に鏤（ちりば）められた変化無限の花模様、（中略）その特殊の美しさは比喩を見出すことが困難である―。物理学者の中谷宇吉郎は顕微鏡で初めて雪の完全な結晶を見た印象をこう記す。\n\n▼▽その日以降、中谷は雪の研究に没頭し、1936（昭和11）年には世界で初めて人工雪作りに成功する。上空で水蒸気が冷やされる自然環境を模した実験装置で試行錯誤すること足かけ5年。装置の天井からつるした極めて細いウサギの毛の先に、輝く六花の結晶が育った。\n\n▼▽北京冬季五輪が開幕した。開会式では雪の結晶をかたどったプラカードで各国選手団を先導。最後はその全てが集まって大きな結晶形の聖火台になる仕掛けだった。洗練された演出だったように思える。他方、競技の会場を覆っているのは、ほとんどが人工的な雪の結晶だ。\n\n▼▽人工雪の斜面は硬くて危険との指摘があり、環境負荷も懸念されている。開幕前には、気象を操作して雪を降らせようとロケット弾も打ち上げられた。因（ちな）みに中谷は人為的に雪を作る試みについてこんなことも書いている。「何だか自然に対する冒涜（ぼうとく）のような気がして来る」\n\n（2022/02/06付）", "publish_date": "20220206"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220206-683628.php", "title": "【２月６日付編集日記】結婚式", "text": "ニュージーランドの女性首相は、開催を予定していた自身の結婚式を取りやめた。新型コロナウイルスの感染拡大を受け、同国が全てのイベントで参加者の上限を１００人にする行動規制を導入し、自身も例外ではないとの理由からだ\n\n▼日本でも、結婚式や披露宴の規模を縮小するカップルが増えている。結婚情報誌を発行する会社のトレンド調査によると、２０２０年度の招待客数は本県平均が４１・４人で、前年度より３５人減った\n\n▼全国でも上位だった費用総額は１組当たり約２６７万円で１１７万円少なかった。一方、招待客１人当たりの費用は大幅に増えた。２人の人生を支えてくれる近親者や親友に招待を限定し、おもてなし重視で開いているケースが多いようだ\n\n▼先月、江戸時代から伝わる昔ながらの結婚式「祝言式」が葛尾村で行われた。式場での冠婚葬祭が主流となってから途絶えていた地域の行事を復活し、人の縁を大切にしてきた村の文化を発信しようという試みだ\n\n▼村民から祝福を受けた楢葉町在住のカップルは「人や地域とのつながりを大切に、夫婦仲良く過ごしていきたい」と語った。希望に満ちた新郎新婦の門出をたくさんの人と祝福できる日が早く来てほしい。", "publish_date": "20220206"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/551590", "title": "コロナと貧困｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナと貧困\n\n冷え込む歩道に数十人が列をつくっていた。年末年始、東京・四谷に設けられた「年越し大人食堂」。生活困窮者に、民間支援団体が食料や必需品を手渡す催しだ。生活保護などの相談にも応じる▼中高年の男性の姿が目立つが、若い女性や子ども連れも。支援団体スタッフは「リーマン・ショック後の『年越し派遣村』のときは男性が多かったけれど、今は老若男女、外国人まで、多様化している」と話す▼国内初の新型コロナウイルス感染者が確認されて２年余り。第６波が猛威を振るう。経営が悪化したり、廃業したりした会社や店舗も多い▼真っ先に職を失うのは、派遣やパート、アルバイトなどの非正規労働者だ。従業員寮暮らしの場合、仕事と同時に住まいも失う。冬の路上での生活を余儀なくされた人もいる。共働きで高収入を得ていた家族が、急激な減収で住宅ローンや家賃を払えなくなることもある▼「絶望的格差社会の襲来だ」「寝ている『公助』をたたき起こすしかない」…。支援の最前線にいるスタッフからは、悲鳴と怒りの声が上がる▼深刻な貧困は、コロナ禍が直接の原因とみられるケースもある。しかし、以前から広がっていた不安定な雇用や居住の現実が、コロナ禍の長期化で可視化された面が強い。公的な家賃補助制度など、抜本的な対策が不可欠だ。\n\n", "publish_date": "20220206"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/68279", "title": "2022/02/06【三山春秋】理想の雪を追い求め旅をする…", "text": "▼理想の雪を追い求め旅をする―。ウインタースポーツを愛する人には夢の生活かもしれない。100年近く前、それをやった人がいる。日本スキー界の草分け、猪谷六合雄さんである\n\n▼1914年、地元赤城山で雪上に2本の筋を見つけたことがスキーとの出合いだった。独学で板を作って滑り、やがて結婚し妻と旅に出る。スキー場を回りながら北海道へ渡り、たどり着いたのは国後島だった\n\n▼そこで生まれたのが長男の千春さんだ。56年イタリア・コルティナダンペッツォ五輪のアルペンスキーで日本人初の冬季メダリストとなる。欧州勢が圧倒していた時代、互角に渡り合った銀メダルに日本中が沸き返った\n\n▼その千春さんをして「とにかく偉大な男だった。子は親を追い越せないというけれど、まさにそうです」。以前取材で聞いた言葉の端々に、スキー指導者としてだけでなく多才だった父への尊敬がにじんでいた\n\n▼絵や写真は本職に引けを取らない腕前だったという。文才もあり著書『雪に生きる』は昨年新装復刊された。移住先の小屋からゲレンデまで何でも自作した。先日の本紙によると、90年も前に考案した手編みの靴下が雑誌で特集され静かなブームというから驚く\n\n▼今風に言えば好きな場所に移動しながら暮らすアドレスホッパーであり、あるもので工夫する生活はSDGsにかなう。生き方が再び注目されるのは偶然ではない。", "publish_date": "20220206"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/23063", "title": "新潟日報デジタルプラス", "text": "勇壮な金管と哀調を帯びた和楽器が奏でる旋律に合わせ、華麗に氷上を舞う。北京冬季五輪のフィギュアスケート男子で３連覇を狙う羽生結弦選手である\n\n▼羽生選手はフリー演技に戦国武将上杉謙信を主人公にしたＮＨＫ大河ドラマ「天と地と」（１９６９年）のテーマ曲を使っている。大会後のインタビューなどで、謙信が戦に挑む際の姿勢や考え方、美学に影響を受けていると話している\n\n▼上越市にあった春日山城を拠点とした謙信は、川中島で何度も戦った甲斐の武田信玄に塩を送ったとされる故事が有名だ。戦国時代で最も有名なライバル関係だが、信玄に対して尊敬の念も抱いていた\n\n▼信玄が亡くなったとの知らせを受けたとき「さても残念のことなり。信玄をこそ英雄人傑と言う」と悼んだ。信玄の亡き後、武田軍が長篠の戦いで織田・徳川連合軍に敗れた際も「今出陣すれば甲斐を全て取ることができるだろう。しかし、人の落ち目を見て攻め取るのは本意にあらず」と語ったとされる\n\n▼羽生選手にとって最大のライバルは世界選手権３連覇のネーサン・チェン選手（米国）だろう。２人は謙信と信玄のように、お互いを認め、高め合ってきた間柄とも聞く\n\n▼羽生選手はこの五輪で、誰も大会で成功したことがない超大技クワッドアクセル（４回転半ジャンプ）に挑むことを公言している。男子フリーは１０日。銀盤は川中島の様相だろうか。「越後の龍」のように羽生選手が力強く滑走し躍動する姿は世界の視線を集めるはずだ。", "publish_date": "20220206"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/06/70884/", "title": "大観小観 2022年2月6日(日)", "text": "▼県の外郭団体「県厚生事業団」が運営する障害児入所施設で、職員が入所児童に日常的に虐待していたという報道は衝撃だった。その創設に献身的に努め、望んで初代施設長になった県職員や、その後の施設長らと親交があり、文化行事などに娘らと参加して、入所児童らと交流していたからだ\n\n▼県は厳しい言葉を浴びせる心理的虐待を認定したが、発見のきっかけは児童の顔に職員の靴底の形と似た靴跡が見つかり、施設側が「虐待の疑い」を県に通報したからだ。聞き取りに職員は「一緒に転んでしまった際に跡が付いたのでは」と釈明。県は身体的虐待は認めなかったが、この靴跡がなければ心への傷はより深刻といわれる言葉の虐待は見つからなかった可能性が濃厚だ\n\n▼県が毎年実施している外郭団体の審査報告書。県子ども・福祉部所管の３団体のうち厚生事業団は令和３年度、目的、経営計画、事業、経営状況の全４項目で唯一オールＡだ\n\n▼特に障害児入所施設は「障害者総合支援法に沿って利用者本位の支援に積極的に取り組んだ」と県は分析。知事も「入所施設におけるセーティーネット機能の一翼を担って」、事業目標を達していると高く評価している。昨年９月の問題発生と、同12月の当該職員、施設長への戒告処分などは何も反映されていない\n\n▼障害児施設は昔、暴れる児童をカギのかかる部屋に入れ、死亡させたことがある。是非を巡りさまざま議論があったが、教訓は生かされたか。「再発防止の改善計画を策定」という原因の解明を棚上げしたかのお決まりの担当者の説明だけでは分からない。", "publish_date": "20220206"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220206215042.html", "title": "凍てつく大地を力強く踏みしめながら行進…｜奈良新聞デジタル", "text": "凍てつく大地を力強く踏みしめながら行進する若者たちに、新たな感動をもらった。東京五輪に続くコロナ禍での北京五輪が開幕した。\n\nコロナとウイグル族や、香港・台湾問題が注目され、延期や中止もありうるかと思われたが、何とか無事に開会した。あとは個々の選手らの活躍に期待がかかる。\n\n開会式の模様をテレビ観戦したが、本格的なデジタル社会に突入していることを実感する。次から次へと、美しい場面が展開されたが、驚きはなかった。\n\n今の技術の最高レベルの演出なのだろうが、日常的にスマホにお世話になっていると、何でもありの場面に慣れてしまい、変化する場面を目で追うだけだ。\n\n式の始まる直前の花火や、行進する選手の表情に目がいく。どこにあるかわからない国の選手が、たった一人で行進する姿や、ウイグル族選手が聖火の最終走者であることがうれしい。\n\nウクライナ情勢や北朝鮮問題など世界は緊迫しているが、五輪が世界を繋ぐ平和の祭典であってほしい。それこそコロナに対しては世界が一つにならねば。奈良の感染者がまた千人を超えた。(治)", "publish_date": "20220206"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1226225/", "title": "３学期になると先生から「１月は…：山陽新聞デジタル｜さんデジ", "text": "３学期になると先生から「１月はいぬる、２月は逃げる、３月は去る」とよく聞いた。何かと行事が多く、月日がたつのは早い。心して勉強に励めと諭してくれていたのだろう▼せわしい時期に学校園をコロナのオミクロン株が直撃している。比較的安全とされてきた子どもの感染が目立つ。岡山県内の数字を追うと「１０歳未満」「１０代」の新規感染者が、きのうまでの１０日間で計３千人と全体の３割を占める。第５波までと明らかに様子が違う▼県内でも学級閉鎖が相次いでいるようだ。教育委員会が差別や偏見につながると校名を公表しないため人づてでしか分からない。これだけ感染力が強いと「わが子の学校は大丈夫か」と疑心暗鬼が広がる▼「学び」への影響はないのだろうか。オンライン授業の環境は充実したとはいえ、市町村によっては端末の校外持ち出しを認めていない。持ち帰っても扱いに不慣れな面があるのか、つながらないケースが珍しくないと聞く▼政府はようやく変異株の特性に応じて学校園の対策を強化するという。飲食店に焦点を当てた感染防止策が疑問視されているだけに、当然だろう▼海外の例からすると変異株のピークアウトは従来株よりも早そうだが、岡山県では兆しが見えていない。ここはどうか、逃げ足速く、あっという間に過ぎ去ってくれないものか。", "publish_date": "20220206"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=830718&comment_sub_id=0&category_id=143", "title": "「歴史法廷」は閉じない", "text": "中曽根康弘元首相が晩年に出版した「自省録」には、こんな副題が添えられている。〈歴史法廷の被告として〉。後世の審判を待つ自らへの戒めであり、後進の政治家への警鐘でもあるのだろう▲その警句が広島市議会の議場で聞こえたことがある。３年前の１２月。広島高速５号トンネルの工事費をなぜか８７億円も増額する議案で、自民党議員の一人が反対討論に立つ。「議会は被告として歴史の法廷にたえられるのか」「真相を解明するために議席を得たのではないのか」▲沖宗正明市議である。おととい辞職した。河井克行元法相が実刑となった大規模買収事件を巡り、検察審査会から「起訴相当」との判断を下されていた。同じ議決で、土井正純呉市議は先に辞めている。引責ドミノの始まりなのか▲報道陣との問答を読むと、沖宗氏は２年前、事件が明るみに出て辞職を考えたらしい。巡り巡って戻った己の言葉に気がとがめたのだろうか。後世の審判を仰ぐ覚悟を問うた、あの討論▲政治家にとって、言葉は命だとされる。つじつまの合わぬ、恥ずべき言動はないか。証しとなる議事録は残され、吟味は次の世代にも託される。歴史の法廷が閉じることはない。\n\n", "publish_date": "20220206"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/160227", "title": "山陰中央新報デジタル", "text": "暦の上では「立春」が過ぎ、そろそろ猫の鳴き声が気になる時季になった。繁殖期を迎えるからだ。猫を飼っているわけではないが例年、庭や側溝からうなり声が聞こえてくる▼昔から繰り返されるこの自然界の営みを、俳句の世界では「猫の恋」と表現。春の季語になっている。３００年以上も前、松尾芭蕉が＜猫の恋やむとき閨（ねや）の朧（おぼろ）月（づき）＞と詠めば、猫の句が３００以上あるといわれる小林一茶は＜鼻先に飯粒つけて猫の恋＞と。正岡子規も＜よもすがら簀（す）の子の下や猫の恋＞などの句を残した。いずれも猫の姿や行動をよく見ていたことがうかがえる▼一方、愛猫家には不本意だろうが、猫にまつわることわざや慣用句には、なぜだか不名誉なものが目立つ。「猫をかぶる」や「猫に小判」、「猫背」や「猫の目」もある。さらに、味の良くない魚のことは「猫またぎ」という▼人間が勝手につけた言い掛かりに近い言葉が「ネコババ」。臭いを消すためだとされる、ふん（ばば）に足で砂を掛けて隠す行為が由来らしいが、当の猫からすれば、きちんと後始末をしたことになる▼それに比べ、こちらの後始末は、砂の掛け方を巡る話し合いがまとまらず越年した。国会議員に毎月１００万円支給される「文書通信交通滞在費」の問題。領収書も税金も不要なだけに、指摘を受けて日割り計算にするだけで、果たして胡散臭（うさんくさ）さが消えるかどうか。（己）", "publish_date": "20220206"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n同盟、連立、共闘…。このところ、強固であるはずの協力関係に意見の隔たりが目につく。強弱はあれど、隙間風が空気を冷え込ませている。\n\n新型コロナの出国時検査を米軍が免除していた問題で、日米の認識が食い違う。日本への通知時期を昨年９月とする米側に対し、日本は在沖縄米軍基地での感染急拡大が表面化した１２月下旬と主張。米側が正しいなら、重要情報を３カ月も放置したことになる。白黒はっきりさせなければ。\n\n夏の参院選に向けた連携にもほころびが。自民、公明両党の相互推薦問題が滞る。手続きが進まぬ自民に業を煮やした公明が「推薦がない前提で」と発言し、事態は混沌（こんとん）。連立の維持は強調したが、温度差もにじむ。\n\n野党共闘はより深刻だ。立憲民主党が共産党との協力を白紙にすると明言した。共産は、改選１人区への独自候補擁立を示唆する。共産との決別を求める連合が絡み複雑だが、どうにも立民の軸足が定まっていない気がする。毅然（きぜん）と方針を示さないと、野党第１党の看板が泣く。\n\n隙間風は意外なところにも。「ロン・ヤス」の親密さで知られるレーガン元米大統領と中曽根康弘元首相。１９８７年の首脳会談のぎすぎすした雰囲気が、外交文書から読み取れる。風の源は、日本の経済成長への警戒感。\n\n隙間風には「対立関係の兆候」の意味もある。きちんとふさげば止めることはできよう。ふさぐ意思を双方が共有していれば、だが。", "publish_date": "20220206"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/540523", "title": "小社会 でっち上げ", "text": "戦の火ぶたを切ろうとする権力は「口実」を欲しがる。時に、でっち上げもいとわないのは古今東西を問わないようだ。ちょうど６０年前。米ケネディ政権によるキューバ侵攻の検討も、３０年以上がたって開示された公文書で判明している。\n\n\n\n政権中枢が交わしたメモには、いくつかの選択肢があった。親米のキューバ人が迫撃砲で米軍基地を攻撃する。無人の米航空機を爆破して「犠牲者名簿」を発表する―。いずれもキューバのせいにする腹づもりだったらしい。\n\n\n\n日本史にも、「史上最大の言いがかり」というのがある。１６１４年、豊臣秀頼が再建した京都の方広寺。その鐘に刻まれた銘文は、「国家安康」「君臣豊楽」。\n\n\n\n前者は「家康」を分断して徳川をのろい、後者は豊臣が再び君主になる意図がある。そういう口実を得て、家康は念願の豊臣攻めに出る。徳川の世を盤石にしたい家康にとっては、「もう理屈などどうでもよいことなのである」（岡本良一著「大坂冬の陣夏の陣」）。\n\n\n\n緊迫するウクライナ情勢。ロシアが侵攻の口実を捏造（ねつぞう）しようとしている、という米政府の見解を各メディアが報じている。ウクライナ軍による虚偽の爆発事件や犠牲者、遺族を演じる俳優が嘆き悲しむ映像の作成計画があるという。\n\n\n\n米政府は証拠を示しておらず、真偽のほどは分からない。ただ、侵攻の口実や正当化の先にはいつの世も、民の苦しむ姿があることが頭をよぎる。\n\n\n\n\n\n２月６日のこよみ。\n\n旧暦の１月６日に当たります。かのえ とら 九紫 赤口。\n\n日の出は６時５９分、日の入りは１７時４２分。\n\n月の出は１０時０５分、月の入りは２２時５５分、月齢は４．９です。\n\n潮は中潮で、干潮は高知港標準で２時５７分、潮位２４センチと、１５時３０分、潮位４５センチです。\n\n満潮は９時２１分、潮位１５４センチと、２１時２３分、潮位１３６センチです。\n\n\n\n２月７日のこよみ。\n\n旧暦の１月７日に当たります。かのと う 一白 先勝。\n\n日の出は６時５８分、日の入りは１７時４３分。\n\n月の出は１０時３３分、月の入りは２３時５３分、月齢は５．９です。\n\n潮は小潮で、干潮は高知港標準で３時２４分、潮位４３センチと、１６時１５分、潮位４７センチです。\n\n満潮は９時４６分、潮位１４７センチと、２２時１２分、潮位１２０センチです。", "publish_date": "20220206"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/872923/", "title": "米国の明日を演じ続けたかっこよさ", "text": "シドニー・ポワチエさんのことはもっと大きく記憶しておいた方がいいのではないかと、日本ではあまり大きくなかった訃報記事を読み返しながら思う▼映画「野のユリ」で黒人俳優として初めて米アカデミー賞主演男優賞を受賞したのは59年前。キング牧師が「私には夢がある」と演説した年のことだ。人種差別とそれに抗議する...", "publish_date": "20220206"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220206115459?c=39546741839462401", "title": "世界遺産の意義 ｜ 長崎新聞", "text": "「世界遺産とは地球の品位を守るもの」－。仏文学者の故桑原武夫氏の言葉だ。人類共通の宝を守るだけではなく、多様な文化を知って、尊重し合う心をはぐくむ。そこに世界遺産の意義がある▲政府が「佐渡島の金山」（新潟県）をユネスコ世界文化遺産に推薦した。専門家に世界的価値は十分と評価されながら、朝鮮半島出身者の強制労働の場所だと韓国が主張し、足踏みを強いられていた▲強制労働か、合法的な戦時徴用か。日韓の論争は堂々巡りだ。佐渡金山の推薦見送りを検討していた岸田文雄首相だが、安倍晋三元首相ら保守派から「論戦を避けた形で推薦しないのは間違い」「国家の名誉に関わる」と突き上げられ、翻意したらしい▲長崎市の端島（軍艦島）を含む「明治日本の産業革命遺産」の登録が難航した2015年のドイツ世界遺産委員会を思い出す。自国の主張に支持を得ようとロビー活動を展開した日韓に、多くの国の委員が冷ややかな視線を向けていた▲たけだけしい論戦も、ナショナリズムむき出しの対決姿勢も、世界遺産の理念と相いれない。政治的課題は関係国で調整し、世界遺産には持ち込まないのが国際社会の良識だ▲推薦した以上、政府は地元の長年の努力に応え、登録を実現する責任がある。多分、とても険しい道になる。（潤）", "publish_date": "20220206"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/807402", "title": "横井さんの生還から半世紀｜有明抄｜佐賀新聞LiVE", "text": "戦記文学で知られた作家大岡昇平さん（１９０９～８８年）の代表作の一つ『野火』は、フィリピンのレイテ島を舞台に一人の日本兵の想像を絶する苦難を描いた◆大岡さん自身もフィリピンで米軍の捕虜となった経験を持つ。熱帯雨林での凄惨な日々が『野火』に反映されていると感じる。同じような苦難を経験し、しかも終戦を知らずに孤独な「密林生活」を送った日本兵がいた◆横井庄一さん（１９１５～９７年）である。７２年１月下旬、太平洋戦争の激戦地だったグアム島で生存が確認され、２月２日に祖国の土を踏んだ。終戦時、３０歳、帰還時は５７歳。実り多かったであろう２７年が失われた。戦争の罪は重い。筆者は当時小学生。横井さんにも驚いたが、７４年に生還した「ルバング島の小野田寛郎さん」の方がさらに印象深い◆ＮＨＫの朝ドラ「カムカムエブリバディ」で、初代主人公の夫は出征して帰らぬ人となった。戦時下では１枚の紙で戦地に送られ、その死を知らせるのも紙１枚。横井さんや小野田さんのように、生き延びながらも戦死として処理された人もいるかもしれない◆人が、人としての健全な精神を保てるのは平和があるからこそ。５０年前、横井さんの帰国翌日に札幌冬季五輪が始まり、今は北京五輪が開かれている。「平和の祭典」を楽しみながら、不戦を思い続けたい。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220206"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1466209.html", "title": "＜金口木舌＞挑戦をやめないこと", "text": "2月のプロ野球キャンプを球春と呼ぶ。選手は冬場に課題と向き合い、新たなシーズンに向け第一歩を踏み出す。今後の飛躍を誓い、新鮮な気持ちで球場に立つ春のような時期だ\n\n\n\n▼日本ハムの上原健太選手は今季から投手と野手の二刀流に挑戦する。投手に専念した従来のプレーから大きく転換する。簡単なことではないが「能力を生かせる部分が増える」と前向きだ\n\n▼中日の大嶺祐太選手は1軍の試合に出られない育成選手としてキャンプを迎えた。ロッテの主戦として活躍したが昨年、自由契約となった。中日入団時に「まだ体も元気で野球ができる」と意欲を示した\n\n▼本紙運動面の連載「ブレークスルー」では、困難に直面しても挑戦を続けるアスリートの姿を描く。バスケや陸上など各競技の選手は、それぞれの「春」を迎えるために奮闘している\n\n▼仕事や勉強など日常生活で壁に突き当たることもあるはずだ。苦しいときでも気持ちを切らさず前進すれば、必ず道が開ける。懸命に競技に打ち込むアスリートの姿が、そのことを教えてくれる。\n\n\n\n", "publish_date": "20220206"}
]