[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/667035/", "title": "＜卓上四季＞明日の漫画：北海道新聞 どうしん電子版", "text": "「明日に延ばせることを今日するな」。映画「アフリカの女王」でハンフリー・ボガート演じる主人公が語るセリフだ。その言葉に衝撃を受けたのが、８８歳で亡くなった漫画家藤子不二雄Ａさんこと安孫子素雄さんだった▼その少年時代に明日はなかった。本土決戦を前に竹やりの訓練を受ける日々。「明日ありと思う心のあだ桜」。源義経が出陣前に詠んだとされる言葉を毎日歌わされた▼", "publish_date": "20220408"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220408khn000001.html", "title": "河北春秋(4/8)：１９４５（昭和２０）年７月１０日の仙台空… | 河北新報オンラインニュース", "text": "河北春秋(4/8)：１９４５（昭和２０）年７月１０日の仙台空…\n\n１９４５（昭和２０）年７月１０日の仙台空襲で負った左手のやけど痕を見ながらペンを執ったという。「あの悪夢のような無差別攻撃を思い出すと、多数の民間人の犠牲を出している今回のロシアの蛮行に、強い怒りを感じる」。本紙「声の交差点」に掲載された８４歳男性の文章が目に留まった▼戦争を仕掛ける政治家は戦場に行かない。肥大化し、暴走する権力に巻き込まれ、犠牲になるのはいつも市民だ。だからこそ、権力がどう行使されようとしているのかチェックしていかねばならない▼ロシアのウクライナ侵攻による惨劇が次々と明らかになってきた。戦渦に巻き込まれながらも、かろうじて生き延びた人々にも心の傷は深く刻まれているであろう。罪なき人々が流す涙を見るたび、怒りを覚え、何かできないかと思案する人は多いのではないか▼ウクライナでは２０１４年、東部ドンバス地域で親ロ派武装勢力との紛争が始まった。避難した約２２００人を対象に、ロンドン大衛生熱帯医学大学院などのチームが精神面への影響を調べている▼多くの人が戦闘や爆発を目撃しており、１６年時点で心的外傷後ストレス障害（ＰＴＳＤ）症状のある人は３２％に上った。今回の侵攻による影響は、それを上回るだろう。国際社会の支援が欠かせない。（２０２２・４・８）", "publish_date": "20220408"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220408AK0014/", "title": "北斗星（４月８日付）｜秋田魁新報電子版", "text": "漫画家・藤子不二雄さんは２人いる。１人は「ドラえもん」を描いた藤子・Ｆ・不二雄（本名藤本弘）さんで１９９６年に死去。もう１人が「笑ゥせぇるすまん」などで知られる藤子不二雄Ａ（本名安孫子素雄）さん。自宅で死去していたことが７日分かった。８８歳\n\n\n\n▼昨日の本欄で藤子Ｆさん原作のアニメ映画を紹介したばかり。その翌日に藤子Ａさんの訃報を伝えるのは何とも不思議だ。富山県の小学校で出会った２人は後に漫画家を目指し上京。共同ペンネームで「オバケのＱ太郎」などを発表して８７年にコンビを解消した\n\n\n\n▼「（藤子Ｆは）ずっと子供の心を失わなかった」「（自分は）年齢を重ねて経験が増えるにつれ、次第に主人公も子供から大人へと移っていった」。藤子Ａさんは大仙市出身の劇画原作者・故小池一夫さんとの２０００年の対談でその経緯を語った\n\n\n\n▼ブラックユーモアを取り込んだ「笑ゥせぇるすまん」の前身は「黒ィせぇるすまん」。「『白い藤子』『黒い藤子』なんて言われました。もちろん僕が『黒い』方です」（文春文庫「戦後７０年 日本人の証言」）と藤子Ａさんは述べている\n\n\n\n▼活躍は漫画にはとどまらない。１９９０年公開の映画「少年時代」は小説「長い道」（柏原兵三・著）に藤子Ａさんが自らの体験を盛り込んだ漫画が原作。企画・製作も務めた\n\n\n\n▼手塚治虫さんを慕い多くの若き漫画家らが集った東京のアパート「トキワ荘」。その元住人がまた一人鬼籍に入ってしまった。", "publish_date": "20220408"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽漫画家藤子不二雄（Ａ）さんは80代半ばにして随筆集「人生ことわざ面白漫辞典」を出した。ことわざを一つ一つ掲げ、自らの人生訓を軽妙に書いている。お題は「寄らば大樹のかげ」「備えあれば憂いなし」などである。\n\n▼▽「虻蜂（あぶはち）とらず」（あれもこれも狙って何も得られない）では、戦争についてつづった。子供の頃、太平洋戦争は聖戦だと学校で教わったが、そうではなかった。日本は二兎（にと）も三兎も追って泥沼にはまった。「人間の欲は限りがない。わかっていても欲が出るのは人間のサガ」\n\n▼▽「つかずはなれず」では他人との接し方を論じた。人は他者と付き合うことで自分の個性に磨きがかかる。漫画も個性的なキャラが活躍しなければ面白くない。「人が社会で生活していくのには必ず他の人とのつきあい＝からみあいが必要だ。それが人生を豊かにしていく」\n\n▼▽藤子さんが88歳で旅立った。代表作の一つ「笑ゥせぇるすまん」は人間の心に潜む欲求や弱さを描き、ブラックユーモアにあふれていた。〈欲望はホドホドにしないといけませんよ〉。異才の漫画家は主人公・喪黒福造（もぐろふくぞう）に扮（ふん）し現代社会に戒めの言葉を発していたのであろう。\n\n（2022/04/08付）", "publish_date": "20220408"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220407-696179.php", "title": "【４月７日付編集日記】里の春", "text": "久しぶりに訪れた図書館でふと手にしたのは、童話作家新美南吉の絵本「里の春、山の春」（新樹社）。物語では、山奥で生まれて１年に満たず、春を知らない子鹿が、鐘の音に誘われ、一足早く春が訪れた里に下りていく\n\n▼子鹿は里でおじいさんと出合う。おじいさんは春の楽しみを教えるように、花咲く桜の枝を子鹿の小さな角に結び付ける。子鹿から里での出来事を伝えられた親鹿は、それが花であり、春であると教える\n\n▼色鮮やかな絵本を手に桜の便りを待っていると、今週前半、福島、いわきの両市で相次いでソメイヨシノの開花が宣言された。物語の鹿の親子がすむような山あいにも、これから春の景色が広がっていく\n\n▼気がかりなのは桜前線のように勢いづく新型コロナウイルス。六つ目の波が収まらないまま、次の波が押し寄せる。それも、オミクロン株より感染力が強いとされる派生型だ。それでも桜を楽しみたいのが人情だろう\n\n▼今年は県内の桜の名所で、宴会などの自粛を徐々に緩和する動きがある。コロナ禍前のような楽しみを若者らに教えたいが、油断大敵。４人で花見をするには小さめのシートで十分か。待てよ。間隔を空けるには大きなシートが良さそうだ。", "publish_date": "20220408"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/574811", "title": "希望の春に｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "希望の春に\n\n４時限目が終わると、そっと教室から出て５時限目の直前に戻って来る。弁当を持ってこられない高校生。原因は経済的なものだけではないが、昔の話ではなく今の出来事という▼４月は新入学の季節。小中高、子どもたちは学校生活に思いをはせる。勉強や部活動、新たな友だちとの出会いなどに胸を高鳴らせていることだろう▼だが日光市の認定ＮＰＯ法人「だいじょうぶ」の畠山由美（はたけやまゆみ）理事長は、「入学時の費用はかなり重い」と明かす。貧困や虐待などが懸念される家庭を支援し今年で活動17年目を迎える。特に春は気を配る▼「ランドセルや教材、制服にジャージーも用意できない」。制服バンクでリサイクル品の確保に奔走する。入学後も楽観できない。ユニホームや道具が買えず、やりたい部活動を諦めざるを得ないケースもある。修学旅行も難しい▼８年前、子どもの貧困対策法が施行された。「子どもの将来が生まれ育った環境に左右されることのないよう…」などと記されている。一方で日本の子どもの７人に１人が相対的貧困にあるとされる▼経済協力開発機構（ＯＥＣＤ）の先進国の中でも、教育の自己負担の比重が相当に重いという。畠山理事長は「地域や社会全体で育てる仕組みが必要」と訴える。親に責任を負わせるだけでは、子どもたちは笑顔になれない。", "publish_date": "20220408"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/99038", "title": "2022/04/08【三山春秋】「情報」という言葉が…", "text": "▼「情報」という言葉が世に出てきたのは明治になってからである。文豪森鴎外らが使い、戦後にInformation（インフォメーション）の訳語として浸透した。デジタル社会の進展もあって、今では目にしない日はない\n\n▼その言葉の重みがさらに増す学びの仕組みが本格稼働する。今学期から使われる高校の新しい学習指導要領で、「情報I」が必修科目になった。高校生はみなコンピューターのプログラミングやデータ分析、情報セキュリティーを習う\n\n▼教科書の内容を見た時、高校に在学した30年前が頭をよぎって隔世の感を覚えた。ことし没後100年の文豪も、意味の広がりに驚くだろう\n\n▼新しい分野だけに学校現場は手探りだ。県教委によると、情報を専門の教科として採用されている教員は数えるほど。多くは数学など他教科との掛け持ちになる\n\n▼教員向けに研修をしたり、大学や企業との連携を検討しながら指導体制づくりを進める。「レベルアップに力を入れる。先生も勉強しなくてはいけない」（高校教育課）という状況だ。国家的課題のIT人材の育成に、生徒だけでなく教員もやる気を試される\n\n▼時流に乗ろうと筆者もプログラミングやデータについて学ぶ職場のグループに加わったが、挫折しかかっていた。でももう一踏ん張りしてみよう。きのう出掛けた学校で、新学期に臨む教員のまなざしに触れ、意を改めた。", "publish_date": "20220408"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/47046", "title": "新潟日報デジタルプラス", "text": "１１年前の４月、作家の角田光代さんは東日本大震災で被災した東北の沿岸を歩いた。津波に襲われ、家並みが消えた町で満開の桜を見つける。こんなにも悲しい現実の中でも、この花は季節が巡ると美しさを誇るように咲くのか－\n\n▼「毎年この時期になると桜は律儀に咲くものだね、何があっても咲くね」。タクシー運転手のこの言葉に、あの時の光景を思い出すと角田さんは随筆「律儀な桜」に書いた。ウイルス禍は日常化し、かつてのような観桜会も難しい。でも桜はたたえる人も、見る人もいなくても義理堅く咲く。本県でも開花の便りが届いた\n\n▼「変わらないものがあるということは、ときに私たちを救うのではないか」。角田さんは何げない暮らしを彩る自然の底力をらんまんの花々にみた\n\n▼戦禍の中のウクライナに日本の桜がある。どうなっているか気にかかる。２０１７年、日本とウクライナは外交関係樹立２５周年を迎えた。かの地の２０都市以上で千本を超す桜が記念植樹された。ロシア軍に包囲されている港湾都市マリウポリでも植えられた\n\n▼「平和のシンボルになる」。日本公使と市長が握手し青いスコップで土を掘った。現地では１０万人以上が取り残されているという。写真を見ると、植樹された沿海公園も街も廃虚と化したかのようだ\n\n▼集中砲火で約５千人が犠牲になり、飢えも深刻という。そんな状況下、平和の象徴は一輪でもつぼみを膨らませ、開花の春を待っているのか。その律儀さを思うと胸が締めつけられる。", "publish_date": "20220408"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/04/08/73534/", "title": "2022年4月8日(金)", "text": "▼日本サッカー協会（ＪＦＡ）からの懲罰処分を受けて、ＪＦＬ鈴鹿ポイントゲッターズを運営する株式会社アンリミテッドがチームの公式ホームページに謝罪文を掲載した。すべては経営陣の責任で、その教育とガバナンス体制の構築、強化を徹底し「再発防止に努める」という\n\n▼Ｊリーグ準加盟に相当する「百年構想クラブ」の資格が停止された１月前も、翌日同社社長が謝罪文書を掲載した。素早い。「早急にガバナンス体制を盤石なものに刷新」するとあり、今回も繰り返した格好だが、個人株主の比率を検討するという以外、具体策の明示はなかった。遅い\n\n▼経営陣の責任にも触れていない。今はとにかく頭を下げ、資格停止の存廃を判断するＪＦＡの理事会を待つということか。ＪＦＬ鈴鹿の対応については、意図的な敗退行為未遂事件に自身関わったとして告発した元役員が強く反発しているという。法廷闘争などの泥仕合は収まりそうにない\n\n▼気になるのは、県営鈴鹿青少年の森公園内に計画するＪリーグ規格のスタジアム建設について「資金を調達できなくて走り回っている」会長がＪＦＡから３カ月の活動禁止処分を受けて「どうするんやろね」と言っていること。「（それも元役員の責任にできて）安心しとんやろけど」\n\n▼県も、支援継続を表明している鈴鹿市も音なしの構え。「スポーツに対する信頼や高潔性の維持に疑義を生じさせた」と認めた運営体に「公益性の高い施設」だと公園使用料を免除した県。ひたすら頭を低くして、ＪＦＡ理事会の穏便な決定を運営体と仲良く待つ心境かもしれない。", "publish_date": "20220408"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220408214133.html", "title": "ヒマワリ畑には兵士や捕虜が埋まっている…｜奈良新聞デジタル", "text": "ヒマワリ畑には兵士や捕虜が埋まっている―。第2次世界大戦で引き裂かれたイタリア人夫婦を描いた映画「ひまわり」。有名なヒマワリ畑のシーンはウクライナで撮影された。\n\nロシアによる同国への軍事侵攻が続く中、この名作が再び注目を集める。日本公開50周年を記念して作られた修復版が全国各地で再上映されている。\n\nテレビなどで同国の悲惨な映像を見て、多くの人が映画が描く悲劇との共通性を感じたのだろう。ヒマワリの花は同国の平和と反戦を願う象徴となった。\n\n先月、奈良市内であった映像作家・保山耕一さんの作品上映会でもヒマワリの映像を流し平和を祈った。保山さんは当初、映像に合わせて映画「ひまわり」の音楽を流すつもりだったが、「あまりに悲しすぎる」。\n\n代わりに選んだのがマイケル・ジャクソンの「ヒール・ザ・ワールド」だった。「子どもたちのために少しでいいから今より良い世界にしよう」と願う歌だ。\n\n「今は悲しむ時ではなく、世界を変えるため希望を持つ時」と保山さん。私たちは無力だが、ウクライナの人々に思いを寄せることはできる。(法)", "publish_date": "20220408"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1249008/", "title": "イエロー、レッドのカード。サッ…：山陽新聞デジタル｜さんデジ", "text": "イエロー、レッドのカード。サッカーでファウルをした選手に審判が出す警告や退場のカードは意外と歴史が浅い。ワールドカップで初めて使われたのは第９回の１９７０年大会だ▼それまでは口頭で注意しても言葉の違いで選手に理解してもらえなかったという。解決策を探っていた審判が車を運転中、信号の色を見て思い付いたそうだ▼そのカードが物議を醸している。３日にあったＪ２ファジアーノ岡山のアウェー戦で、山形のゴールキーパーがオウンゴールになりかけた味方のバックパスを手ではたき、レッドカードで退場となった。これが後日、競技規則の適用ミスとしてＪリーグ初の再試合が決まった。１―０で競り勝ったファジの落胆は大きかろう▼問題となったプレーは反則だが、競技規則では罰則までは与えられないケースだ。キーパーが手を使っていなければファジが先制する決定機だっただけに、審判が過剰に反応してしまったのだろうか▼Ｊリーグによると再試合の詳細は今月下旬の理事会で協議されるが、リーグの日程が過密なため課題が多いようだ。開催日はいつか、ゴールは記録に残るのか…。気をもむ日々が続こう▼再試合になったとはいえ、後半ロスタイムに得点をもぎ取ったファジの姿に勢いを見た。来たるべき決着の舞台は、すっきりとした勝利で飾りたい。", "publish_date": "20220408"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/153386", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "手塚治虫さんは19年前のきのうを鉄腕アトムが生まれた日とした。すなわち「心やさしい科学の子」は今や、押しも押されもせぬ成人に育ったのである。純真な心のアトムならさて、命を軽んじる今の戦争の世をどう思うだろう▲若い手塚さんが暮らした都内のトキワ荘の一室に、入れ替わりで住み着いたのが6歳年下の藤子不二雄Ⓐさんだった。富山県から上京した20歳は、手塚さんが開拓した児童漫画ブームを引き継ぐ。そして、くしくもきのう、88歳での訃報が伝わった▲冒険アクション、ギャグ、スポーツ、ブラックユーモア…。さまざまなジャンルに挑んだのは手塚さんと同じ。しかも、やんちゃで憎めない「怪物くん」、不気味な「笑ゥせぇるすまん」と強烈な魅力の主人公ばかりだ▲「明日にのばせることを今日するな」が座右の銘というが、多分に照れ交じりだろう。自伝的作品とされる「まんが道」について後にこう語っている。「これは大人になりかけても、まんがという夢を捨てず、夢に生きた人生ストーリーなのだ」と▲将来の夢までも砲弾に奪われたウクライナの、アトムと同世代の若者たちを思う。一日も早く、この戦争を終わらせなければ。", "publish_date": "20220408"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/190422", "title": "明窓・明日に延ばせることは…", "text": "「明日に延ばせることは今日やるな」－。上司からそんな指導を受けたら戸惑う新入社員も多いだろう。発言の主は『忍者ハットリくん』や『怪物くん』などで知られる漫画家藤子不二雄Ａ（本名・安孫子素雄）さんである▼２０年前に本紙で掲載したインタビュー記事でこう続けている。「漫画には怖い怖い締め切りがあり、それが迫ったら、ほんとうはもう明日はない。だけどまあいいや、ここで頑張っても作品が荒れるだけだし、明日早起きしてからかいた方がいいんじゃないかと…」。現代にも通じるストレス社会を軽やかに生き抜くヒントに思える▼後に『ドラえもん』を描く藤子・Ｆ・不二雄（同・藤本弘）さんとの合作で漫画家になったのが高校時代の１９５１年。ところが３０歳前後で壁に突き当たった。「当時は漫画＝児童漫画の時代。僕は藤本氏のように童心を持ち続けられず苦しかった」▼そんな安孫子さんを救ったのが時代の流れ。漫画読者の成長に伴い、大人向け漫画の需要が拡大。悩める中年男性に近づき心の奥の黒い欲望に火を付ける謎の男、喪黒福造が登場する『笑ゥせぇるすまん』のヒットで、自らの悩みを振り払った▼２６年前に旅立った元相棒の藤本さんに続き、安孫子さんが８８歳で亡くなった。「何事もいいように解釈しよう」「良いことも悪いこともそう長くは続かない」…。そんな安孫子流の思考がまぶしく思える。（健）", "publish_date": "20220408"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n忍者といえば影の存在でちょっと暗いものが多い。でもギャグ漫画の主人公だったら…。みんなが怖がる怪物を友だちにしてみたら…。\n\n人気漫画「忍者ハットリくん」「怪物くん」はこうして生み出されたらしい。魅力的なキャラクターは時代を超えて子どもたちを笑顔に、そしてとりこにさせた。\n\n藤子不二雄Ａ（本名安孫子素雄）さんの訃報が届いた。「パーマン」「ドラえもん」を描いた故藤子・Ｆ・不二雄（本名藤本弘）さんとの共同ペンネーム「藤子不二雄」で漫画界を代表する存在に。ただ、ほとんどが一つの作品を一人で描き上げるスタイルで、互いの作品はノータッチだったらしい。これほどの実力派コンビは、もう現れそうにない。\n\n富山県の小学校の同級生だった２人。漫画家手塚治虫さんに憧れ、１９５４年にそろって上京。８７年までコンビを続けた。作品の志向が変わってきたことを受けて別々の道を歩むことになったものの、互いを認め合う関係は終生続いた。\n\n読者の成長に伴うニーズにも応えてきた藤子Ａさん。人間の黒い欲望をテーマにした「笑ゥせぇるすまん」、スポーツ漫画といえば野球が全盛の時代に「プロゴルファー猿」をヒットさせた。はためく旗にボールを当てる必殺ショットに、しびれた方は多いはず。\n\n「日本の漫画は世界一だと思います」と語っていたのが印象的だ。その大きな礎となり、「まんが道」にまい進し続けた人生だった。", "publish_date": "20220408"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/555577", "title": "小社会 そばの値段", "text": "おなじみ落語の「時そば」は江戸期の値段、１６文が前提になっている。職人風で軽快な口調の男が「いまなんどきだい？」で１文をごまかし、それをまねた与太郎風の男が失敗する噺（はなし）。\n\n\n\n「二八そば」の由来はつなぎの小麦粉とそば粉の割合とも、そば一杯の値段ともいわれる。１６文をいまの価値に換算した数字にも諸説ある。手にする本によってさまざまで、約２５０円とも約４８０円とも。職人風の男は１５円から３０円ほどごまかしたことになろうか。\n\n\n\n江戸期のそばは物価の優等生。長く１６文で変わらなかった。ところが、諸物価高騰で一揆が頻発した幕末には２４文になっている。もし「時そば」が幕末の噺なら、２４枚も小銭を数える落語家のリズムは間延びしてしまうに違いない。\n\n\n\n値上げの春を実感する。昼食に会社近くでよく買う焼きそばも４月から２０円高くなった。それはまだしも、給油所でたまに車のガソリンを満タンにすると、懐を冷たい風が吹き抜ける。\n\n\n\nウクライナ情勢に伴う小麦価格やエネルギー価格の上昇は、これから本格化するという怖い分析も聞く。かたや実質の平均賃金が長年、ほとんど増えていないという日本。物価の上がり方に賃上げが追いつかない「悪い物価上昇」では、庶民の銭勘定は圧迫されていく。\n\n\n\n節約という「自助」もいいが、政界や財界の対応もしっかり見定めたい。そう思いつつ、値上がり分をじっと数えて支払う今日この頃である。\n\n\n\n\n\n４月８日のこよみ。\n\n旧暦の３月８日に当たります。かのと う 七赤 仏滅。\n\n日の出は５時４５分、日の入りは１８時３１分。\n\n月の出は１０時０５分、月の入りは０時１８分、月齢は６．９です。\n\n潮は小潮で、干潮は高知港標準で３時１０分、潮位９５センチと、１６時１９分、潮位４１センチです。\n\n満潮は８時４５分、潮位１３８センチと、２３時３８分、潮位１１９センチです。\n\n\n\n４月９日のこよみ。\n\n旧暦の３月９日に当たります。みずのえ たつ 八白 大安。\n\n日の出は５時４４分、日の入りは１８時３２分。\n\n月の出は１０時５７分、月の入りは１時０９分、月齢は７．９です。\n\n潮は小潮で、干潮は高知港標準で３時５５分、潮位１０６センチと、１７時３５分、潮位５１センチです。\n\n満潮は９時１５分、潮位１２６センチです。", "publish_date": "20220408"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/904096/", "title": "「親とは－」旅立ちの春に染みる", "text": "故郷を離れ都会に出て学びたい、働きたいという夢を抱く子。心配と寂しさで地元に残ってほしいと願う親。春は、そんな家族の思いが交錯する季節か▼酒飲みでけんかっ早いが、真っすぐで情の深い安男（ヤス）が、待望の男の子を授かる。だが、息子が3歳の時に妻は不慮の事故で他界。男手一つで育てられた息子は、周囲にも助...", "publish_date": "20220408"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220408103611?c=39546741839462401", "title": "異才の辿った道 ｜ 長崎新聞", "text": "寒い夜は頭から布団をかぶり、机を並べて漫画を描く。眠気に襲われると、互いにペン先で太ももを突き合った。東京のアパート、トキワ荘で腕を磨いた昔を「藤子不二雄」のおふたりが自叙伝で回想している▲1954（昭和29）年、若手漫画家が集まるトキワ荘を手塚治虫さんが出て、富山県から上京してきた2人が入った。赤塚不二夫、石ノ森章太郎、つのだじろう－と、のちに名を成す若手との暮らしは笑い声に満ちていたという▲2人の共作「オバケのQ太郎」、1人で描いた「忍者ハットリくん」「怪物くん」などで知られる藤子不二雄（A）さんが88歳で亡くなった。自分が読みたいものを描く、誰も描かないものを描く。言うは易（やす）く、行うは難（かた）しの一本道を異才は歩んだ▲仰ぎ見る手塚さんの漫画は、まずストーリーがあり、筋書きに添って登場人物が動く。自分流はまず主人公がいて、それが自在に、好きに動くように…と、若い頃から思い描いたらしい▲電子書籍で読むと、なるほど、ハットリくんも怪物くんも何をしでかすか分からない。全くもって気ままだが、時にさらりと誰かを助ける▲陰影のある「笑ゥせぇるすまん」といった大人漫画も、年を重ねてなお「自分が読みたいもの」を追い求めた産物だろう。辿った道に「独創」という花が咲き誇る。（徹）", "publish_date": "20220408"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/837024", "title": "天国で「藤子不二雄」再結成を｜有明抄｜佐賀新聞LiVE", "text": "少年漫画誌で読んだ「プロゴルファー猿」も好きだったが、大人になってテレビで見た「笑ゥせぇるすまん」もブラックユーモアにあふれて好きだった◆主人公は黒ずくめの格好で不敵な笑みを浮かべる「喪黒（もぐろ）福造（ふくぞう）」。「心のすきま」を埋めるため、契約者の願いを無償で聞いてあげるが、約束を破ったり、忠告を聞かなかったりすると、「ドーン！」と叫んで破滅に追いやる。夢や願いに「邪心」を加えてはいけないという戒めに思えた◆作者の藤子不二雄Ⓐさんの訃報に、きのう接した。享年８８。藤子・Ｆ・不二雄さんと一緒に富山県から上京し、コンビを組んで活躍した。２人が暮らしたトキワ荘には石ノ森章太郎さんや赤塚不二夫さんら多くの漫画家がいた。若い情熱がぶつかり合い、ヒット作が生まれたのだろう◆その一つが「ドラえもん」。子どもたちの純粋な未来への夢、希望が詰まっていた。「どこでもドア」「暗記パン」など筆者も欲しい秘密道具はたくさんあるが、確か、お金もうけに使うのは禁じられていた。秘密道具でピンチを切り抜けたのび太君が調子に乗り、思わぬしっぺ返しを食うのも「笑ゥせぇるすまん」に似た、お決まりのパターンだった◆藤子・Ｆ・不二雄さんの死去から２６年。天国で再会した２人は今頃、コンビ再結成の話でもしているのではないだろうか。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220408"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1498342.html", "title": "＜金口木舌＞さよなら、美浜観覧車", "text": "カップルで乗ると別れる。そんな「ジンクス」もあったことを最近知った。北谷町美浜のシンボルでもある観覧車のことだ。言われてみると、高校生のころにお付き合いしていた人と乗ったが、その後は成就しなかった\n\n\n\n▼もちろん、あくまでジンクス。残念ながら人の別れは観覧車のせいではない。実際にはあの観覧車に乗った多くのカップルが結ばれ、中には家族となり、親子２代で乗った人たちもいるだろう\n\n▼美浜観覧車の撤去に向けた作業が始まった。地元の北谷町だけでなく、多くの県民から別れを惜しむ声が聞こえる。沖縄観光の思い出に乗った県外の人もたくさんいるはずだ\n\n▼「諸行無常」とでも言ってみればそれまでだが、多くの人に温かな記憶を残した「街のランドマーク」がなくなるのはやはりさみしい。観覧車前広場は、ＨＹなど全国に羽ばたいた県出身アーティストがストリートライブをした登竜門でもあった\n\n▼基地跡地利用の成功事例として知られる北谷町美浜。まちづくりは注目を集めてきた。街はまた新たな息吹を待っている。", "publish_date": "20220408"}
]