[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/591266/", "title": "危急存亡の秋：北海道新聞 どうしん電子版", "text": "帰宅したらまず手洗い、うがい。そんな習慣が染みついた。気がつけば、蛇口から流れる水がひんやりしている。＜秋水にひたしたる手をひとふるひ＞石田勝彦。新型ウイルスとの戦いも、幾多の季節を超え長くなった▼３連休が明け、延長を重ねた緊急事態宣言の期限となる月末が近づいてきた。こんどこそ解除できるのか、再延長を余儀なくされるのか。病床逼迫（ひっぱく）に直面する医療関係者や、業績低下に悩む経営者にとってはまさに「危急存亡の秋（とき）」ではなかろうか▼「三国志」の軍師諸葛亮が魏討伐の遠征出陣に際してまとめた書状「出師表（すいしのひょう）」がこの成句の原典である。劉備の帝位を継いだ息子の劉禅に向け、天下の危機を認識し、国民の疲弊に目を向け、臣下の意見に耳を傾けるよう求めた▼戦いが熱を帯びる自民党総裁選も群雄割拠の様相を見せている。だが、次期首相の座をめぐる権力闘争に没頭する前に、世の中の窮状をよく見てほしい。存亡のきわに置かれているのは、党ではなく国民生活だ▼「秋」を「とき」と読むのは、万物が実りを迎える季節になぞらえて、大切な時であることを示す意味があるという。阿辻哲次著「遊遊漢字学」によれば、漢文の学習が学問の中心だった時代に広く使われた訓読のようだ▼この冬にかけては「第６波」到来の予測もある。国の将来を左右する重大な局面と心得て、気を引き締めて過ごしたい。２０２１・９・２１", "publish_date": "20210921"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210921khn000007.html", "title": "河北春秋(9/21)：弘前藩２代藩主、津軽信枚（のぶひら）の命… | 河北新報オンラインニュース", "text": "河北春秋(9/21)：弘前藩２代藩主、津軽信枚（のぶひら）の命…\n\n弘前藩２代藩主、津軽信枚（のぶひら）の命によって開港するまで名もなき漁村だった青森港が歴史の表舞台に出てくるのは、戊辰戦争（１８６８～６９年）以降。函館・五稜郭に立てこもる旧幕府軍攻撃のため、軍事物資の運搬拠点となって一気に重要性が高まる▼間もなく函館への一般貨客船輸送が始まり、１９０５年には青函連絡船が就航。連絡船が廃止されるまで北海道への海の玄関口としての役割を担った。新型コロナウイルス感染拡大で寄港は激減したが、近年はクルーズ船の入港も多かった▼ＪＲ青森駅に近い青森港の岸壁に先日、人工干潟が誕生した。観光施設「Ａ－ＦＡＣＴＯＲＹ」や「ねぶたの家ワ・ラッセ」などに囲まれた一角。コンクリートで埋め立てられた港湾最奥部に位置し、浮遊ごみが滞留しやすく、悪臭も問題となっていた▼県が２０１４年度、海水を浄化し魚介類のすみかとなる海藻アマモを植栽するなど実証実験を始めた。岸壁に石や砂利を投入して７３００平方メートルの干潟を造成し、「青森駅前ビーチ」と名付けられた▼サッカー場ほどの広さの砂浜と干潟を造るための費用は約７億円。失った自然を再生させるコストの大きさにため息が出る。流れ着くビニール袋やペットボトルが環境汚染が進行形であることも教えてくれる。（２０２１・９・２１）", "publish_date": "20210921"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210921AK0016/", "title": "北斗星（９月２１日付）｜秋田魁新報電子版", "text": "秋田市郊外の田んぼにコンバインのエンジン音が響く。次々と稲を刈り取り、後ろから短く裁断したわらをはき出す。わらは湿っぽい土の香りと混じって独特の匂いを漂わせ出来秋を感じさせる\n\n\n\n▼スーパーの店頭には「あきたこまち」の新米が並びだした。きょうは旧暦の８月１５日、十五夜だ。お月見は収穫に感謝する行事でもある。稲に見立ててススキを飾り、団子や芋、豆を供え、中秋の名月を待ってみようか\n\n\n\n▼「こんばんは、豆ください」―。十五夜に子どもたちが家々を回り、エダマメやお菓子をもらう風習が能代市栗山地区にあった。始まった時期ははっきりしない。担い手となる地域の子どもが減り、昨年から行われていない。かつては似た風習が県内にいくつもあった\n\n\n\n▼それらの原形は、家々の供え物を子どもたちが勝手に取って食べたことにある。月を拝んだ後なら泥棒にはならなかった。むしろ盗まれた方が、縁起がいいとされた。人々は子どもを神様の使いと考え、取られることで神様が願いを聞いてくれたと信じた。それが次第に承諾を得てから「もらう」という形に変化していった\n\n\n\n▼月に関係する言い伝えや物語は世界中にある。江戸時代の俳諧では十五夜に雲で月が見えないことを「無月」、雨が降ることを「雨月」と呼び、そうした風情も楽しんだ\n\n\n\n▼きょうの県内は天候に恵まれ、雨月の心配はなさそうだ。十五夜と満月が同じ日になるのは８年ぶり。秋の深まりを感じつつ夜空を眺めたい。", "publish_date": "20210921"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽人類で初めて宇宙飛行に成功したのは旧ソ連のガガーリンだった。以来60年を経て今度は宇宙旅行時代が来るのだろうか。米の宇宙企業スペースＸ社が宇宙船に民間人4人を乗せて3日間の地球周回ツアーに成功した。\n\n▼▽自身と招待客の計4席を購入した38歳のアイザックマンさんによると、旅費は「2億ドル（約220億円）よりは少ない」とか。費用も桁違いだ。一方日本では政府などが民間企業と連携し、月面での食料自給に向けた研究に乗り出す。月に植物工場を置く構想もあるそうだ。\n\n▼▽星への「到達」にとどまらず、「滞在」が目標になりつつある。とはいえ遥（はる）か38万キロも離れた月へのツアーなど夢物語に近い。そんな宇宙開発の話から、現実に戻ろう。今夜は「中秋の名月」である。ススキにお団子。そんなお供え物をして月を愛（め）でる習慣が日本には残る。\n\n▼▽しかも今年は中秋の名月と満月が重なる。毎年一致するわけでなく8年ぶりのことだ。天気も秋晴れの予報で名月が望めそう。将来、月に行く時代が来たら「月見」とは逆に、月から「地球見」をするのか。いや、やはり風情ある月見がいい。そう思うが、いかがだろうか。\n\n（2021/09/21付）", "publish_date": "20210921"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210921-656644.php", "title": "【９月21日付編集日記】中秋の名月", "text": "ご神体として鏡がまつられている神社の多いことはよく知られている。古事記には、天照大神（あまてらすおおみかみ）がほかの神に対し、鏡を自分の魂としてまつるように命じたとある。皇位継承に用いられる三種の神器の一つ、八咫鏡（やたのかがみ）の由来を示す場面だ\n\n▼現代のガラス製とは異なり、古代の鏡は銅など鈍い光を放つものが原材料だった。銅製の鏡は酸化すると曇りやすくなる。このため鏡磨き専門の職人がいたとする鎌倉時代の記録もある\n\n▼崇徳院の「見る人にもののあはれを知らすれば月やこの世の鏡なるらむ」は、月を鏡に例えた一首。いにしえの人々は、鏡を人の姿だけではなく、心やものごとの道理まで映し出す道具と考えていたことが分かる\n\n▼月などを鏡と重ねる文化は、日本に限らず世界各地に残っている。ロシアのヤクート族には「太陽と月は一種の鏡である」との伝承が残っている。朝鮮半島では、「月」「日」などの文字が入った真ちゅうの鏡が占いに使われていたという\n\n▼きょうは中秋の名月。福島地方気象台によると、今晩の中通りと浜通りは曇りで、会津は晴れの予報となっている。厚い雲に邪魔されることなく丸い月が顔を出したら、そこに何が見えるのか。夜の来るのが楽しみだ。", "publish_date": "20210921"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/502825", "title": "座敷ほうき｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "座敷ほうき\n\nよく使う室内清掃用具といえば電気掃除機や、いわゆる「コロコロ」あたりか。昔はどの家庭にもあった座敷ほうきは、掃除機の普及、住居の洋風化などに押され、目にするのも難しくなった▼とはいえ姿を消したわけではなく、県内でも県伝統工芸品の「鹿沼箒（ほうき）」「都賀の座敷箒」が歴史を伝える。壬生町では田中正幸（たなかまさゆき）さん（65）が、同町壬生丁の自宅に「みぶの箒工房」を開設し、伝統継承に取り組んでいる▼かつては同町も一大産地だった。「100軒以上が作っていた」のは遠い昔の記憶だ。だが、昭和30年代を境に急減。現在は、ほんの数人の高齢者がいるだけだという▼座敷ほうきに興味を持ったのは、町役場に勤務していた12年ほど前。地元の伝統技術を身に付けたいと思う中で、「きれいだな」と引かれた。まだ幼い頃、父親とその兄弟が作っていたというから、縁があったのだろう▼退職後は先人に弟子入りするなど活動を本格化させた。当初は都内の老舗との取引が主だったが、現在は地元の道の駅に小型の製品を卸すほか、個人への直売に軸足を置く。一方で講習活動に力を入れ、町内外の公開講座などで技術を伝授する▼材料のホウキ草を自ら栽培し、父たちがほうきの柄に施した彫り込みの復活も目指す。「伝統品として残さないと」の思いを実らせてほしい。", "publish_date": "20210921"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/326975", "title": "21【三山春秋】赤ちょうちんと縄のれんが…｜三山春秋｜上毛新聞ニュース", "text": "▼赤ちょうちんと縄のれんが恋しい季節になった。コロナ下でなければ、仕事帰りでにぎわう居酒屋の片隅に座り、おでんや焼き鳥をさかなに喉を潤している頃である\n\n\n\n▼〈けふは仲秋名月/初恋を偲（しの）ぶ夜/われら万障くりあはせ/よしの屋で独り酒をのむ〉。そう始まるのは井伏鱒二の詩「逸題」である。李白の「月下独酌」よろしく、うまそうに盃を傾ける文豪の姿が浮かぶ\n\n\n\n▼よしの屋は昭和初期、東京・新橋にあった。詩は〈春さん蛸（たこ）のぶつ切りをくれえ/それも塩でくれえ/酒はあついのがよい/それから枝豆を一皿〉と続く。春さんは店主の息子。気安い呼び方からなじみの店でくつろぐ様子が伝わる\n\n\n\n▼山本一太知事が医療提供体制を強化した上で、来月中旬ごろにも宿泊支援事業「愛郷ぐんまプロジェクト」や「Go To イート」を再開したい意向を表明した。ワクチン接種を証明する県独自のワクチンパス（仮称）を活用するという\n\n\n\n▼飲食業や観光業にとっては朗報だろう。だが一気に人々が繰り出せば、感染の再拡大が心配だ。政府対策分科会の尾身茂会長は「ワクチン接種率が上がったからと言って、急に緩めると必ずリバウンドが来る」と警鐘を鳴らす\n\n\n\n▼井伏の詩にあるように、きょうは中秋の名月。月見にかこつけて居酒屋に集い、気兼ねなく友人や同僚と酌み交わせるのはいつのことだろう。空模様とともに気がかりである。", "publish_date": "20210921"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/21/64851/", "title": "2021年9月21日(火)", "text": "▼ヒヤリ・ハットは、労働の現場でヒヤリとしたり、ハッとした経験のことで、一般的に知られるのは車の安全運転に関する事例。自動車安全運転センターがドライバー2600人を対象にした調査で、１位が前方の車への追突の恐れで２位が人や自転車の飛び出し\n\n▼個人的には自転車の飛び出しが一番怖い。先日も、横断歩道前で徐行を始めたら、右後方から来たとみられる自転車が目の前の横断歩道を高速で横切り、冷や汗をかいた。横断歩道は押して渡るのがルールのはずだが、小学生低学年でたまに見かける程度。前方注意だけで事故を防げるか、しばし考えさせられた\n\n▼東員町の信号のある県道交差点で横断歩道を渡ろうとしていた自転車が車にはねられ、男子児童が重体という。「渡っている」ではなく「渡ろうとしている」ところだったのか。運転手が過失運転致傷容疑で逮捕され、容疑を認めているという。安全確認に重大な過失があったのだろうが、それはそれとして、先のヒヤリ体験を思い出し、ぞっとした\n\n▼伊賀市の国道でも64歳の自転車の男性がひき逃げで重傷を負った。追い越そうとした車に接触されたらしい。自転車の速度は予測しにくく、あっという間に視界に入ってくる。ヒヤリ・ハット体験のないドライバーはいないだろうが、安全に生かされているか\n\n▼重い事故一件の背後に約30回の軽い事故があり、300回のヒヤリ・ハット体験がある、というのがハインリッヒの法則。横断歩道前で自転車を降りる人をほとんどみかけないことに、安全教育というものを改めて考えてみたくなる。", "publish_date": "20210921"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1402286", "title": "エドワード・モースは米国の動物学者で、明治時代に来日したお雇い外国人…", "text": "エドワード・モースは米国の動物学者で、明治時代に来日したお雇い外国人…\n\n【越山若水】エドワード・モースは米国の動物学者で、明治時代に来日したお雇い外国人。大森貝塚を発見し、大の親日家としても知られるが、日本人の国民性について自著でこう記している▼隅田川の川開きでのこと。辺りは大混雑していた。しかし「荒々しい言葉や叱責（しっせき）は一向聞こえず、耳に入るのは『アリガトウ』と『ゴメンナサイ』の声だけ」。欧米人には重荷となる善徳や品性を「日本人は生まれながらに持っている」と今更ながら感心したという▼他の訪日外国人も「街頭での喧嘩（けんか）、口論、暴力は存在しない」「貧民街でも物腰はしとやか、相手の感情への思いやりが深い」と総じて好印象。モースが下した評価「日本人はすこぶる穏やかで礼儀正しい」と同じだった（「逝きし世の面影」渡辺京二著、葦書房）▼その古き良き伝統も、どうやら喪失寸前のようだ。インターネット全盛の昨今、ネット上に誹謗（ひぼう）中傷が飛び交い社会問題になっている。あまりに過激で執拗（しつよう）な書き込みに、自ら命を絶つ人まで現れる深刻な事態。法務省は刑法の「侮辱罪」を厳罰化する方針を固めた▼法定刑に懲役刑が導入され、時効が３年に延長されれば、犯罪抑止と被害者救済につながる。現行法の制定は１９０７（明治４０）年で、ネットなどなかった時代。以来初めての見直しと聞けば、ＩＴ革命も罪作り。日本人の礼節は過去の遺産となった。", "publish_date": "20210921"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014695224.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "駿河など２国の戦国大名、今川義元の母寿桂尼（じゅけいに）は、幼少の子息に代わって国を治めた。内・外政ともに手腕を発揮し、女戦国大名と称される。その寿桂尼に先駆けて手腕を振るった女性が播磨にいた◆管領（かんれい）家細川氏の娘洞松院（とうしょういん）である。出家していたのを呼び戻されて播磨守護赤松氏に嫁いだ。婚礼前、実家に「鬼瓦」と落書きされたという。個性的な人物だったようだ◆夫政則の死後、男子がいなかったため親戚筋の他家からむこ養子を迎える。幼少ゆえ洞松院が執政を担った。京都橘大副学長の野田泰三さんは「内政の評価は分かれるが、外交面の功績は非常に大きい」と話す◆養子義村と細川高国が対立し、一触即発になった時、洞松院は自ら交渉に乗り出した。おばとおいの関係も生かし見事に和睦を取り付ける。夢前川沿いの置塩を文化拠点にしたのも彼女の人脈あってこそだろう◆政治家は政局でのしたたかさも必要だ。急速な改革を進める義村を、重臣浦上村宗（むらむね）が謀殺した際、洞松院は娘瑞松院（ずいしょういん）と共に村宗にくみし孫の政村擁立を支えた。次の政権でも隠然たる影響力を残したに違いない◆自民党総裁選が始まった。女性候補が複数立つのは初めてだ。派閥の縛りが緩い状況でもある。洞松院に負けぬ個性の発揮を望みたい。２０２１・９・２１", "publish_date": "20210921"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210921095206.html", "title": "自民党の総裁選が、これまでにない注目を集め…｜奈良新聞デジタル", "text": "自民党の総裁選が、これまでにない注目を集めている。かつてのような派閥の領袖(りょうしゅう)による争いではないからだろう。\n\n\n\n岸田文雄氏以外は、麻生派の河野太郎氏、そして無派閥の高市早苗氏と野田聖子氏だ。派閥を率いる大物が、いずれも出馬しないから低調かというと、そうでもない。\n\n\n\nテレビ各局を渡り歩いて論戦が繰り広げられ、新聞各社のインタビューにも対応している。そのなかで、国をどうしていくかという政策や、人となりが見えてくる。\n\n\n\n当初の世論調査によると、圧倒していた河野氏に対して、岸田、高市の両氏の追い上げが急だという。とくに高市氏のぶれない姿勢が好感をもたれている。\n\n\n\n県選出の代議士だけに、県民の注目度も高く、ネットの世界で、市町村長をはじめ多くの民間人による応援メッセージが日ごとに増えている。\n\n\n\n推古天皇という、初の女性天皇を生んだ奈良だから、初の女性首相誕生もあるかもしれない。候補者同士の論戦を見ていても、一番具体的で歯切れがよいことは誰もが認めている。元気で走り抜けてほしい。(治)\n\n\n\n", "publish_date": "20210921"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1177748/", "title": "きょうは旧暦８月１５日。中秋の…：山陽新聞デジタル｜さんデジ", "text": "きょうは旧暦８月１５日。中秋の名月だ。満月とは月齢の微妙な変化などで意外にずれることが多いが、今年はうまく重なった。雲が晴れてくれるといい▼〈芋の葉の大きな露の割れにけり〉藤田湘子。この日を芋名月ともいう。ジャガイモやサツマイモではない。秋の季語でもある「芋」とはサトイモで、名月にも供えられた▼「うちのサトイモに花が咲いたんよ」。先日、知人から５０年も育てて初めてだと連絡をもらった。訪ねてみるとミズバショウやカラーの花に印象が近い。薄黄色の巻き込むような広がりの中に軸が伸びる。長さ１５センチ超。大きな葉の根元でかれんな姿を見せていた▼サトイモは東南アジアが原産。日本では稲作より早く縄文時代に入ってきたとされるほどの歴史がある。その中で、めったに開花しないとされてきた▼それが近年、サトイモの花が咲いたニュースが全国の新聞やテレビなどで報じられている。本紙でも今年は岡山、倉敷市で記事になった。気温や日照時間といった条件が絡むようだが、南方系の植物でもあり、知人は「温暖化の影響なのかな」とつぶやいていた▼〈里芋のするりと箸を逃げにけり〉稲畑廣太郎。先人たちが花を見たかはともかく、あの素朴で、ほくほくとした味わいを堪能してきたのは確かだ。こよいは月見酒と一緒に、芋の方を楽しもうか。", "publish_date": "20210921"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=794030&comment_sub_id=0&category_id=143", "title": "褒め上手の風土と大谷翔平投手", "text": "同じ「赤」ヘルでも米大リーグのファンは意気揚々だろう。何しろエンゼルスの二刀流、大谷翔平投手が同じシーズンでの２桁勝利、２桁本塁打まであと１勝と王手をかけている▲「野球の神様」とたたえられるベーブ・ルースに肩を並べる記録とはいえ１０３年ぶりという大昔の話である。どれほどの偉業なのか、とても肌感覚では伝わるまい。現地報道は知恵を絞り、最上級の形容を競い合う▲「現代のルース」と呼ぶのに飽き足りず、空想の一角獣になぞらえた実況もあると聞く。「ユニコーン」。もはや現実離れの存在として受け止められているのだろう▲１０勝目はお預けとなったものの、本人の笑顔には救われる。記録目前のプレッシャーなど、どこ吹く風といった趣である。褒め上手で楽天的な、お国柄の成せる業かもしれない。職場や学校、家庭を問わず、「グッジョブ」と何はさておき肯定する▲比べて、褒め言葉の「持ち球」がぱっとせず、また真に受けないのが私たちの社会だろう。尻がこそばゆくなったり、歯が浮いたり。慣れぬ賛辞には、ついつい裏読みが先に立つ。翔平をもじった「ショー・タイム」から、褒めて育てる流儀も学びたくなる。", "publish_date": "20210921"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/97030", "title": "明窓・水のありがたみ", "text": "芥川龍之介が紀行文『松江印象記』で称賛した水都松江に長年住んでいると、水のありがたみに鈍感になる。山陰の主要都市では唯一、目の前の１級河川から飲み水が取れないにもかかわらずだ▼注目度が高まるＳＤＧｓ（持続可能な開発目標）では、水は大切なキーワード。衛生的な水がなく、干ばつで農作物が取れず、飢餓と貧困の連鎖が続く地域を取り残さないため水の確保をゴールに据える▼アジアで最も水に苦しむ国の一つがアフガニスタンだろう。戦乱続きだが、実は２０年ほど前まで食糧自給率１００％の農業国だった。しかし気候変動が山の万年雪の解けだすリズムを狂わせた。洪水が用水路を破壊し、干ばつが農地を崩壊させた。農民は土地を放棄し都市へ流出するか、難民となった。かくして自給率は５０％に急落。外国からの巨額の援助は末端まで行き渡らない▼この悪循環に早くから気付いたのが、医師の故中村哲さんだった。井戸掘りや用水路建設を現地の人とともに進め、６５万人が食える農地を現出させた。その信念は凶弾に倒れる直前の原稿を含めたベストセラー『希望の一滴』（西日本新聞社刊）に詳しい▼行政機関が機能しない地縁・血縁社会を理解し、中村さんは誰とでも胸襟を開いた。価値観を押し付けず、相手をおもんぱかり、和解の糸口を探す。大変だが、最悪のアフガン情勢がより良くなるには中村流しかない。（示）", "publish_date": "20210921"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n栗はほくほく、新米はつやつや。果物はナシやブドウなどに加え、極早生（わせ）ミカンも出回っている。生産者の日ごろの丹精が報われる実りの秋だが、心配も。野生動物による被害だ▲\n\n県のまとめでは、２０２０年度の県内の農作物被害額は約３億７千万円。犯人はイノシシを筆頭にヒヨドリ、カラスと続く。年々増えているのがサル。数字に表れない被害も考えると状況は深刻だ▲\n\n対策も取られている。中予のミカン山で見られるのは、道路各所に設置されたイノシシ止めのゲート。イノシシはどこでもお構いなしに通るとはいえ、園地や市街地への侵入を防ぐ一定の効果はあるに違いない▲\n\nイノシシは実を食べ、土を掘り返し、木を傷める。このミカン山でも近年、放置される園地が増えているという。高齢化に加え、鳥獣害がひどいようでは意欲もそがれる。人の目が届かなくなり、野生動物の活動がさらに増す悪循環▲\n\n「獣害列島」（田中淳夫著）によると、一部の野生動物は生息数を膨らませている。要因はさまざま挙げられるが、奥山にも里にも餌が豊富にあることは大きい。鳥獣害を抑えるには捕獲だけでなく、柵による防護や、餌となるものを放置しない予防といった対策を駆使する必要がある▲\n\n問題は田舎にとどまらず、このままだと都市部への出没も常態化すると著者は警鐘を鳴らす。野生動物とどう向き合い共存するか。秋の実りの問い掛けがずしりと響く。", "publish_date": "20210921"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/488719/", "title": "小社会 中秋の名月｜高知新聞", "text": "小社会 中秋の名月\n\nコンクリートジャングルの東京に住んでいても、季節や旬はそれなりに感じられる。スーパーにはいま、梨や柿など秋の味覚がずらり。先日は、袋詰めの里芋の山を見つけた。\n\n\n\n土だらけで、形もふぞろいの芋が郷愁を誘う。家庭の味や子ども時代を思い出すからだろう。単身赴任の身には皮むきが面倒くさく、めったに買わないから余計に懐かしくなる。〈父の箸母の箸芋の煮ころがし〉川崎展宏。\n\n\n\n里芋は一説では、山芋に対し里で育つ芋としてその名があるという。高知の里の畑でもよく見掛ける。郷土史家の横川末吉さんがかつて、近世初期から「土佐では米麦に混じて里芋を常食としていた」と記している。まさに地域の暮らしを象徴する食材といえそうだ。\n\n\n\n人口推計で国内の６５歳以上の高齢者が過去最多の３６４０万人になり、総人口に占める割合も２９・１％と最高を更新した。都道府県別では、高知は３５・１％と秋田に続く高さだ。\n\n\n\n高齢者は農業生産を支えており、過疎化や高齢化がさらに進めば、影響は少なくないだろう。ふと、里芋も将来郷愁を感じられないほど希少品になるのでは、と心配してしまう。\n\n\n\nきょうは「中秋の名月」。里芋を供える風習から、「芋名月」とも呼ばれる。ことしは８年ぶりに満月と重なる。晴れれば東京でも見栄えがしそうだ。手がかゆくなるのを少し我慢し、煮っ転がしでも作って月見といこうか。古里に思いをはせながら。\n\n\n\n\n\n９月２１日のこよみ。\n\n旧暦の８月１５日に当たります。みずのえ さる 四緑 仏滅。\n\n日の出は５時５３分、日の入りは１８時０４分。\n\n月の出は１８時３２分、月の入りは５時４４分、月齢は１４．１です。\n\n潮は大潮で、満潮は高知港標準で５時５１分、潮位１９８センチと、１８時３０分、潮位１９６センチです。\n\n干潮は１２時１２分、潮位３７センチです。\n\n\n\n９月２２日のこよみ。\n\n旧暦の８月１６日に当たります。みずのと とり 三碧 大安。\n\n日の出は５時５４分、日の入りは１８時０３分。\n\n月の出は１８時５９分、月の入りは６時４３分、月齢は１５．１です。\n\n潮は大潮で、干潮は高知港標準で０時２５分、潮位５８センチと、１２時４１分、潮位４５センチです。\n\n満潮は６時２７分、潮位１９９センチと、１８時５２分、潮位１９６センチです。", "publish_date": "20210921"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/803753/", "title": "迷惑な鉄道ファンはおことわりさ", "text": "「危ない通学路」ありませんか？\n\n今年6月、千葉県八街市で小学生5人がトラックにはねられて死傷する事故が起きました。九州の各県教委などは通学路の安全点検などに取り組んでいますが、道路幅などの制約で抜本的な対策を取れない実情もあります。みなさんの周りに、「危険な通学路」はありませんか。", "publish_date": "20210921"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210921105637?c=39546741839462401", "title": "キラリと副産物 ｜ 長崎新聞", "text": "昨年春の臨時休校。「ずっとだらだら過ごすの」と母親に促されて佐世保・早岐中の岡徠華さんは、入院中の子どもたちに手作りマスクを贈ることを思いついた▲材料をかき集め、慣れないミシンと格闘して市内の2病院に50枚ずつ。感謝の言葉がうれしくて今度は保育園と福祉施設にも。これが自分にできること、今しかできないことだ▲「行って来ます」は必ず戻るという約束、ありがとうは「有り難う」。「何げない言葉にも深い意味がある」と佐々中の芦塚陽菜さん。生きていることは危険と隣り合わせだから、小さな言葉を大切に、一日一日を悔いなく▲大村・郡中の今里倖さんは、小3から参加している合唱団の練習が何度も中止に。歌えない寂しさ。笑顔があふれる会場で歌声を届けられる日が戻るのを心待ちにしている▲佐世保・山澄中の武田かのかさんは「濃厚接触者」として2週間の自宅待機を経験した。先生たちが環境を整えてくれたリモートの授業、級友との画面越しの会話。気がついた。自分の「当たり前」はたくさんの手に支えられている▲子どもたちの日常も激変させた新型コロナの流行だが、キラリと光る副産物もあちこちに。「レガシー」と呼んだものかどうか、と迷いつつ…今年は動画審査になった「少年の主張」県大会から。（智）", "publish_date": "20210921"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/743209", "title": "腑に落ちない事件｜まちの話題｜有明抄｜佐賀新聞LiVE", "text": "事件の報道に接して、何かのどに刺さったような感覚が残るときがある。金銭が目当てだったり、恨みがあったり。決して許されない動機であっても、それが分かれば引っかかりは取れるが、どうしても腑（ふ）に落ちないときがある◆鳥栖市の女性（７９）をハンマーで殴って殺害したとして、長崎大薬学部の学生（２５）が逮捕された事件。長崎市から福岡市へ電車で移動し、ホテルに宿泊。翌日、タクシーで鳥栖市へ向かい、犯行に及んだとされる。現場付近に行ったのは初めてで、被害者との面識もないという◆逮捕から１週間、連日の報道で犯行時の状況は少しずつ明らかになってきた。「殺せる人を探していた」「誰でもよかった。人けの少ない所を探していた」。容疑者の供述も伝わってくるが、動機や背景は全く見えない。被害者、遺族の無念さを思うと、胸のうずきは収まらない◆こうした不可解な事件が増えてきたように感じる。容疑者は、何らかの心の闇を抱えているのだろう。それがなぜ無関係の人を巻き込む凶行につながるのか、どれだけ考えても分からない◆腑に落ちる－。そんな動機は存在しないのかもしれない。〈犯罪は社会を映す鏡〉といわれるが、理由のない犯罪が映し出す社会とは、と考えて迷路に入ってしまった。出口が見つからないまま、稿を閉じるしかない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210921"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1395451.html", "title": "＜金口木舌＞月見と防災", "text": "絵本作家せなけいこさんの作品におばけが餅に化ける話がある。満月の夜、泣きじゃくる子をあやそうと餅になって気を引くおばけを描いた作品は「おつきみおばけ」。きょうは旧暦８月15日\n\n\n\n▼月見で見上げる宇宙へと世界初の民間人旅行が成功した。宇宙船クルードラゴンに乗った４人が約３日間、地球の周回軌道を回った。１席当たり約５５００万ドル（約60億円）との試算もある。誰もがとはいかないが、大きな一歩だろう\n\n▼「小さな一歩だが、人類にとって大きな飛躍」との言葉が残る１９６９年のアポロ11号計画。月面着陸は７月だった。その年の中秋に人々はどう空を見上げたか。気になって過去の本紙をめくってみた\n\n▼69年の十五夜は大型台風の襲来を受けていた。宮古、八重山で住宅全半壊を含む被害が出た。紙面には「中秋も暗黒の一夜」の見出しも。月見どころではなかったはずだ\n\n▼宇宙旅行が実現した現代も災害を完全に防ぐことは不可能だ。予報技術は発達しても大自然を制御するなんてできない。備えで被害をいかに減らすか。１日の防災の日に始まり９月は防災月間\n\n▼冒頭の絵本は、泣く子を放っておけないおばけの何気ない優しさを描いた。ちょっとした気配り、優しさは減災に役立つ。飛びやすい物を外に置かないこともその一つ。まだまだ台風シーズン。月をめでつつ、わが家の備えも確認してみたい。", "publish_date": "20210921"}
]