[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/592088/", "title": "無関心の彼岸：北海道新聞 どうしん電子版", "text": "彼岸の中日前後、鎌倉の瑞泉寺に登るのが大佛（おさらぎ）次郎の恒例行事だった。関東十刹（じっせつ）に列せられた古寺から富士山の山頂に沈む夕日を眺めるのが楽しみだったそうだ（「旅の誘（いざな）い」講談社文芸文庫）▼霊峰の真上の落陽を拝めるのは年に２度だけ。ガスや雲もかかるから、神秘的な夕景を必ず目にすることができるとは限らない▼面白いのは境内を訪れる人々の反応である。大佛が余計なおせっかいと思いつつ一声かけた士官らしい二人連れは「へえ、一年に二度ですか」と応じながら落日を待つでもなく立ち去ってしまう。大佛の随筆で瑞泉寺の入り日を知ったという女性が２日続けて訪れたのとは対照的だ。関心がなければ、何もないに等しいということか▼ハンセン病療養所に「彼岸」を見たのは評論家の芹沢俊介さんだった。「正確に言えば、社会が作った彼岸である」。ハンセン病療養所に入院した北条民雄が、衝撃的な最初の一夜の経験をつづった「いのちの初夜」の書評にあった▼私はただ人間を書きたいと思っているのだ。癩（らい）など、単に、人間を書く上に於（お）ける一つの「場合」に過ぎぬ。北条が「頃日（けいじつ）雑記」に記した悲痛な叫びは、此岸（しがん）に届いているだろうか▼無関心はその存在を消し去るばかりか、社会の中にもう一つの社会、いわば「彼岸」をつくってしまうということだろう。人の心に留まる限り亡者も生者も存在できるのである。２０２１・９・２３", "publish_date": "20210923"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210923khn000003.html", "title": "河北春秋(9/23)：宮城県議会で２０年ほど前、クリント・イー… | 河北新報オンラインニュース", "text": "河北春秋(9/23)：宮城県議会で２０年ほど前、クリント・イー…\n\n宮城県議会で２０年ほど前、クリント・イーストウッド監督主演の映画『スペースカウボーイ』が議論になった。「作品の精神は老人スピリッツ。若者だけでなく年寄りも２１世紀を生きていくぞ、というメッセージだ」▼映画は米国初の有人宇宙飛行の夢を果たせなかった７０歳の老パイロットが、地球を救うため宇宙に飛び立つ物語。元栗原市長の佐藤勇さんが県議時代に取り上げた▼県政を船に例え「宮城丸は嵐の中にいる。幽霊船になっては駄目。どう進むのか明示すべきでは」と浅野史郎知事に迫った。当時の県政は「少数与党」。議員は野党側だったが、財政危機に直面するかじ取り役にエールを送ったように見えた▼いまイーストウッド監督は９１歳。新作を撮ったと聞き、論戦を思い出した。来年は監督デビュー５０周年。ほぼ年１本のペースで撮り続ける姿にすごみが漂う。米社会の悲哀を切り取りつつ小さな希望を余韻に残す。『スペース－』のラストは切なくも感動がこみ上げる名シーン▼映画に連動して宮城丸の針路を問われた知事。「荒波の中で島影は見えない。沈没しては身もふたもない。しっかり切り抜け必ず明るい未来に進む」。アドリブもあって議場が沸いた。いま、お二人は７０代。まさに「老人スピリッツ」で活躍している。（２０２１・９・２３）", "publish_date": "20210923"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210923AK0012/", "title": "北斗星（９月２３日付）｜秋田魁新報電子版", "text": "「手続き用紙をもらえないか」「オンラインのみです」「パソコンが使えない場合は」「窓口に電話してください」「電話番号は」「サイトにあります」。こんなかみ合わない会話が続けば、頭がどうにかなってしまいそうだ\n\n\n\n▼英国映画「わたしは、ダニエル・ブレイク」の一シーンだ。主人公は実直な中年男性で、大工としての腕は確かでもパソコンは大の苦手。心臓の病気で休職し、国の支援手当を受給していた。ところが説明もなしに給付を止められ、役所で複雑な手続きを強いられる。そして冒頭のシーンに至る\n\n\n\n▼映画は世界に拡大する格差や貧困問題がテーマ。緊縮財政の英国で助け合いながら懸命に生きる人々を温かく描く。２０１６年カンヌ映画祭で最高賞に輝いた。パソコンの操作ができないデジタル弱者が立ち往生する姿も印象的に描写される\n\n\n\n▼今月発足のデジタル庁は昨年、新型コロナウイルス対策の１０万円支給が遅れ、改善が叫ばれたのがきっかけ。行政や企業などのデジタル化を推進する。ワクチン接種予約で電話やネットが不通となったような混乱の解消に寄与できるだろうか\n\n\n\n▼子育てや介護など暮らしに関わる多くの手続きもオンライン化する。利便性が向上する陰で、デジタル弱者がないがしろにされることがないか懸念される\n\n\n\n▼映画では主人公の「フゥー」という嘆息が繰り返される。「役所はどこもデジタル派。俺は鉛筆派だ」。そんな悲痛な声は映画の中だけのことであってほしい。", "publish_date": "20210923"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽紀貫之らが編んだ「古今和歌集」に千年以上前の秋の風情を詠んだ歌がある。「やまがはに風のかけたるしがらみは流れもあへぬもみぢなりけり」（春道列樹（はるみちのつらき））。百人一首に入っているので、ご存じの方も多いだろう。\n\n▼▽「しがらみ」は漢字で「柵」。杭（くい）に竹や柴（しば）を渡し、流れをせき止める。歌全体では「山の中の川の淵に、色づいた落ち葉が流れずにたまっている。ちょうど風がつくり上げた柵（しがらみ）のようだ」といったところか。こんな情景にはまだ少し早いが先の連休、蔵王に足を運んでみた。\n\n▼▽エコーラインの刈田峠から縦走路を南に辿（たど）る。標高1700～1800メートル台の杉ケ峰、屛風岳周辺では先駆けて紅や黄に変じた木々の葉が、快晴の空と鮮やかなコントラストを形作る。山形盆地と置賜盆地の周囲には、月山から朝日、飯豊、吾妻の各連峰までを一望できた。\n\n▼▽来た道を戻り、最後に刈田岳から御釜に向かうと気分は一変した。山頂に近づくと風にあおられたか、玉こんにゃくの容器や吸い殻が登山道脇に散らばっている。有料道路を使えば車で簡単に到着する観光地だからだ。だが山では、紅葉の柵（しがらみ）ならぬごみの柵（しがらみ）なぞ見たくない。\n\n（2021/09/23付）", "publish_date": "20210923"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210923-657060.php", "title": "【９月23日付編集日記】外部からの視点", "text": "外部からの強い干渉が歴史を動かしてきた―とよく言われる。国と国との関係だと外圧となるが、地域に目を向ければ、その土地の外側からの目線が住んでいる人たちを動かし、変化をもたらす原動力となる\n\n▼木造の廃校舎を活用した昭和村の交流・観光拠点施設「喰丸（くいまる）小」。懐かしい雰囲気に包まれた施設はこれまで３度、解体の危機にさらされた。その都度、村外からの視点が働き、村のシンボルとして親しまれている\n\n▼最初は、文化人類学者の山口昌男氏が、文化と情報を発信する場として活用したことから存続し、２度目の危機は、映画「ハーメルン」の舞台になったことで乗り越えた。いよいよというところで、村内外から解体を惜しむ声が上がった\n\n▼県外出身の女性の視点から、県内各地の逸品を集めたセレクトショップが、福島市にオープンした。家族の転勤などで転入してきた女性らでつくる一般社団法人「ｔｅｎｔｅｎ（テンテン）」が運営する\n\n▼スタッフが現地に足を運んで、作り手の思いを感じながら仕入れた商品が並ぶ。県民も知らないような良品を広めて、人と地域を結ぶ拠点にしたい―との願いも込める。「よそ者」の視点が思いもよらない気付きにつながる。", "publish_date": "20210923"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/503613", "title": "昆虫を食べる｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "昆虫を食べる\n\n輸入物のタイワンタガメ（オス）をゆでて胴体を切り、口を付け汁を吸い出す。塩味と同時に「西洋ナシ」のような香りが鼻に抜けた。一回り大きいメスは、腹をほじって緑色の卵を食べる。「グミ」のような食感で味はしょっぱい▼日本で虫を食べると言えば、イナゴだろう。稲刈り前後に田んぼで捕獲し、ふん出しをする。ゆでるとエビのように真っ赤になる。羽と脚を取り除き天日で干し、しょうゆと砂糖で煮込みつくだ煮にする。かなりイケる▼大田原市佐久山地区の一部では、地域の人気行事としてイナゴ捕りが行われており、地元の小学生も参加する。昨年、統廃合された旧福原小の学校行事が地域に引き継がれた▼昔は貴重なタンパク源の確保や、学校の教材購入の資金づくりのため、各地で見られた秋の風物詩だった。だが今ではほとんどイナゴ捕りの話は聞かない▼人口爆発などで食料危機が懸念される中、国連は「昆虫食」の重要性を指摘する。例えば食用コオロギの養殖は畜産に比べ、えさや水の量、温室効果ガスの排出も圧倒的に少ない▼タガメの試食は、なかがわ水遊園の講座取材での貴重な経験だった。タイでは人気の食材だそうだが、こちらは勇気が要る。世界では昆虫１９００種以上が食べられているという。近未来、食料の“救世主”となるのだろうか。", "publish_date": "20210923"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/327498", "title": "23【三山春秋】山を越え、滝を登った先の源流で… ｜三山春秋｜上毛新聞ニュース", "text": "▼山を越え、滝を登った先の源流で夜な夜なうたげが開かれる。大きなリュックで持ち込んだ食材と釣ったイワナで作る玄人はだしのつまみに缶ビールをプシュッ。ユーチューブのチャンネル『源流居酒屋』はこの瞬間が盛り上がる\n\n\n\n▼50の手習いでこの春から渓流釣りを始めた時、釣りの師匠から真っ先にこの番組を紹介された。毛ばりを使った日本古来のテンカラ釣りの魅力と手つかずの自然を相手に本気で楽しむ姿が、釣り方指南の動画とは一味違った\n\n\n\n▼投稿するのは「たいしょー」こと敦賀正悦さん。密を避けた趣味として釣り人気が高まる中、4万人以上が登録しメディアにも登場する。今年は都内での会社員人生に別れを告げ、同じ趣味を持つ妻の陽子さんと富山県に移住した\n\n\n\n▼身近に山と川のある生活に憧れての決断だが、原体験は本県にある。小学生時代を前橋市で過ごし、父に連れられて行った渓流で釣りを覚えた。「父の後ろを泣きながら必死についていった」と懐かしむ\n\n\n\n▼山歩きの基本や訪れた山河は体に染みつき、大人になってから奥利根や吾妻地域をはじめとする渓流を再訪した。本県には絶好の源流がたくさんあるそうだ\n\n\n\n▼そんな名人がポンポン釣り上げる大イワナを夢見て何十回と出かけてみたが、1年目は山河の美しさを目に焼き付けて終わった。県内の渓流釣りは禁漁期に入り、解禁は来年3月。もう春が待ち遠しい。", "publish_date": "20210923"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/09/23/64914/", "title": "2021年9月23日(木)", "text": "▼知事が交代する時、三重県はしばしば〝お荷物的〟事業の決断や精算を試みる。新知事に重い責任を負わせたくないというそんたくか、新たな指示を受けては面倒という処世術か\n\n▼平成29年度を「スポーツ元年」とし、以後厳しい予算編成の中で「いいのはスポーツばかり」という庁内の〝うらみ節〟が聞こえていた。しっぺ返しは今だ、と機を見るに敏の知恵者がいたか\n\n▼三重とこわか国体・大会開催の賛否はともあれ、少なくとも５年間、効果を説いて〝オール三重県〟の大合唱で県民の心を一つにしようとしてきた。知事選で何の争点にもならないまま、唐突に延期はしない方針を固める\n\n▼両大会中止は、新型コロナウイルスの感染拡大阻止のため。すなわち県民のためだった。延期しないのは、新たな財政負担に耐えられない、あるいはその確保に「聖域なき予算の見直し」（関係者）が必要。すなわち県庁の事情。お役所的、あまりにお役所的判断に驚く\n\n▼青木謙順県議会議長は６日の定例記者会見で両大会の延期について「競技団体や市町の意見に加え、地域から選ばれた議員の意見も伝える必要もある」。コロナ対策では「運動会などの学校行事を全て中止する短絡的な考えにならないよう」。一部の市町を除くこれら県民の声に無言で背を向けた格好だ\n\n▼昭和50年の三重国体も財政難で返上の声もあった。赤じゅうたんを紙製にするなど「けちけち国体に徹し、三重方式として華美に流れていた国体運営に歯止めを掛けた」というのが当時の田川亮三知事の自慢。行政の意気や質は確実に落ちているようだ。", "publish_date": "20210923"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1403654", "title": "関ケ原の戦いは天下分け目といわれるのだが、豊臣秀吉死後の長い政治的駆…", "text": "関ケ原の戦いは天下分け目といわれるのだが、豊臣秀吉死後の長い政治的駆…\n\n【越山若水】関ケ原の戦いは天下分け目といわれるのだが、豊臣秀吉死後の長い政治的駆け引きの前哨戦とは裏腹に、半日ほどの戦闘で雌雄が決した。敗軍の将となり、後に八丈島へ配流された武将がいる。極貧生活を過ごし生涯を閉じる▼五大老だった宇喜多秀家がその人。血のつながらぬ秀家を秀吉は養子にする。妻は秀吉の養女で盟友の前田利家の娘豪姫だった。秀吉は多くの養子の中で、秀家を最も愛したそうだ。合戦に臨み去就の定まらない大名が多い中、２０代の秀家には保身も打算もなかった▼秀吉の遺子秀頼を守ろうと西軍の主力として奮戦。だが同じ養子の小早川秀秋の裏切りで敗れ落ち延びる。八丈島では「米の飯を食べて死にたい」が口癖だったらしい。享年は８４歳。４代将軍家綱の治世だった。秀吉の養子のうち秀家だけが養父の希望にこたえたと司馬遼太郎は自著「豊臣家の人々」で記した▼「ことばの歳時記」で９月２３日に「彼岸花」を選んだ金田一春彦は秀家の八丈島の墓の周りにヒガンバナ科アマリリスが咲き誇っていると書いている。きょうは秋のお彼岸の中日「秋分の日」。自民党総裁選も中盤である▼総裁選は直後に控える衆院選の「選挙の顔」選びという側面もある。だが、秀家の至純な信念とはいわないが、コロナ後を見据え、自民党は責任与党を自覚し政策本位に徹して、リーダーを選んでほしい。", "publish_date": "20210923"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202109/0014700788.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "タレント毒蝮（どくまむし）三太夫さんの本名は、石井伊吉（いよし）さんという。芸名と本名。二つの名前は「将棋の駒の表裏のようなものかもしれねぇな」と話している◆「石井っていうのは、〈歩〉だよ。で、裏返すと、毒蝮になる。これは〈と金〉だ。毒蝮っていうのは〈金〉と同じ力があるんだ」。長い芸歴を誇る面々に迫った「全身芸人」（田崎健太著）で読んだ◆及川キミコさんはどうだろう。暮らし向きの厳しい家庭で育ち、中学時代からアルバイトをした。やがて住み込みで働いた先が「かしまし娘」正司３姉妹のおうちだった。思ってもみなかったお笑いの世界へ入る◆正司玲児さんと組んだ夫婦（めおと）漫才で、ネタを忘れた。怒った玲児さんが本気で突き飛ばしたら、着物の裾をめくって「何すんねん」と飛び蹴りを見舞った。初めて客席がドッと沸いた。どつき漫才の誕生である◆玲児さんの酒、遊び、離婚。「ネタは全部、ほんまですわ」「ウチらの芸は生きざまそのまんま」。どつかれてもどつかれても向かっていく。顔が知られても構えない。街で名前を呼ばれると「ハイヨー」と返す。つらいことも、心で漉（こ）して、明るくする◆芸名は書くまでもないだろう。正司敏江さんだ。８０歳で亡くなった。将棋の駒でいえば、表も裏も〈と金〉。２０２１・９・２３", "publish_date": "20210923"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210923212859.html", "title": "通勤途中の川沿いの土手。夏に伸びた草む…｜奈良新聞デジタル", "text": "通勤途中の川沿いの土手。夏に伸びた草むらが歩道の視界を遮り、防犯上よくないと思っていたら、ようやく数日前、“草刈りマシン”がきれいにしてくれた。\n\n\n\n土手の斜面上では、ハトの集団が“大宴会中”。邪魔な草がないので地面はつつき放題、虫を探して「もぐもぐタイム」。人が近くを通っても無視している。\n\n\n\n付近には赤いヒガンバナが点在し、秋の彼岸の到来を告げている。お盆には墓参りに行けなかった人たちも、秋風に吹かれながらなら、墓掃除も気分的に楽になる。コロナ禍で遠いふるさとへ、帰りたくても帰れない人たちには、代行サービスも人気らしい。\n\n\n\n墓じまいをした親せきもいる。子どもらが近くにいない場合、連れ合いを亡くしたりした独り身の高齢者には負担が重すぎるのかもしれない。これも時代の流れというものか。\n\n\n\n一方、スーパーでは、秋の味覚が勢ぞろいしているが、レタスなど葉もの野菜の高値が続いている。夏の大雨や高温が影響しているとみられる。\n\n\n\n田んぼのイネも、少し色付きが遅れているように見えてしまうが、生育は大丈夫だろうか。(恵)\n\n\n\n", "publish_date": "20210923"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1178470/", "title": "敗戦国だった日本の主権回復を認…：山陽新聞デジタル｜さんデジ", "text": "敗戦国だった日本の主権回復を認めたサンフランシスコ平和条約の署名から今月で７０年。調印にも随行したのが、吉田茂首相の懐刀とされた実業家の白洲次郎である▼連合国軍総司令部（ＧＨＱ）との折衝を担い「従順ならざる唯一の日本人」といわれた。その遺言はよく知られる。「葬式無用 戒名不用」。妻で随筆家の正子さんの著書「ほんもの」によると、虚礼を嫌ったため、遺族だけで酒盛りをした。今日の家族葬を連想させる▼こぢんまりとしたお見送りだったとしても、残された人は思い煩う。父母に不孝を、友には音信不通をわびる。さまざまな思いで秋分の日のきょう、手を合わせる人は多いに違いない▼先日訪れた霊園では「密」を避けてか、１人で参る人が少なくなかった。新型コロナウイルス禍で命のはかなさを痛感した昨今、墓前の報告は自然と長くなろう▼白洲の葬式の代わりに、友人が後に「しのぶ会」を開き私家版の伝記を出した。出版社の目に留まって、版を重ねるうちに活躍が改めて注目された▼「快男児」などと持ち上げられ、正子さんは「まあ、カッコはいいでしょうよ、見た目はね」と記している。その一方で菩提（ぼだい）寺に加え、家の一隅に小さな墓を建て、１９９８年に亡くなるまで１０年余り供養した。そんな場まで無用と言われたわけではなかったようだ。", "publish_date": "20210923"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=794664&comment_sub_id=0&category_id=143", "title": "踊り続けて７０年", "text": "まるで能の舞台を見ているようだった―。広島市出身のバレリーナ森下洋子さんは海外公演で、そんなふうに評されたことがあるという。本人いわく「稽古を積み重ねることでしか表現できないものがある」▲能には、喜怒哀楽の心を表す型がある。通じる何かを見て取ったのだろう。公私にわたる伴侶の清水哲太郎さんは、それを「器」に例える。森下さんと共演した名だたる舞踊家も驚くのは「受け取る力」だったという▲森下さんが２０歳の時、２人は初めて共演した。「何のために踊っているの」。清水さんの問い掛けに不意を突かれ、森下さんは気付く。夢や勇気、平和の願いを舞台から届けたい。日々の稽古は、そのためなんだと▲海外の公演先では、「ジャパンから来た」ではなく「ヒロシマから来た」という紹介のされ方が多かったと聞く。被爆の爪痕がなお残る広島で３歳の時にバレエと出合い、踊り続けて今年で７０年。松山バレエ団を率いてきょう、古里での公演に臨む▲上演作は、ペストが影を落とす「ロミオとジュリエット」。コロナ禍の今に重ね、清水さんが振り付けをする。森下さんの役はもちろん、希望の光を手放さないジュリエットである。", "publish_date": "20210923"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/97992", "title": "明窓 愛情を込めてありがとう", "text": "大正８（１９１９）年はどんな年？ 第１次世界大戦終結に関するパリ講和会議開催に、ベルサイユ条約締結。戦争に敗れ共和国となったドイツは、国民主権や労働者の団結権、議院内閣制などを盛り込んだワイマール憲法を公布した▼そんな節目の年に雲南市木次町の田本三代子さん（１０１）は生まれた。アンパンマンの作者、故やなせたかしさんと「同い年」。心身とも健康で社会と関わって暮らす１００歳以上を顕彰する「しまね健康超寿者」に選ばれた。阪神タイガースファンで４世代８人で過ごす。元気で長寿の秘訣（ひけつ）は「愛情」という▼１５日時点の島根県内の１００歳以上の高齢者は９０５人で、人口１０万人当たりの人数は９年連続で全国最多。田本さんをはじめ、生き生きとした高齢者に取材で出会う▼翻って子の立場。「孝」の漢字は、子が親を支えている形とされる。儒教における重要な文献にも孝の精神を説いた「孝経」が含まれる。親孝行者の故事を集めた「二十四孝」が編まれるほどで、エピソードは祇園祭の山鉾（やまほこ）の意匠に取り入れられた▼「生けるに事（つか）えるに愛敬す」｜。孔子の言葉として孝経にある。親に対して愛と敬いの心を持つことの大切さを示す一文だ。敬老の日は過ぎてしまったが、人生の大先輩に感謝を伝えるのに日付は関係ない。気恥ずかしさをそっと隠し、田本さんに倣って愛情を込めて「ありがとう」と言ってみる。（目）", "publish_date": "20210923"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n１９６４年の東京五輪を境に本格的なマイカー時代が到来した。「ドライブイン」の登場もその頃だ。手軽に遠出を楽しめるようになり、食事や休憩できる施設のニーズが生まれた▲\n\n観光地に向かう国道や峠道沿い。そうした場所で食堂や売店を備えたドライブインは「オアシス」だった。長らく活況を呈したが、平成に入りコンビニエンスストアが普及すると下り坂になる。全国で高速道路の整備が進んだことも利用者の減少に拍車をかけた（越野弘之著「懐かしの昭和ドライブイン」）▲\n\n西条市と東温市の境目の「桜三里」にも、そんな盛衰をたどったドライブインがあった。施設は随分前に閉じられ、建物を残したまま荒れ果てていた。令和の世になって再生の展開を迎えるとは▲\n\nこの春から飲食店、雑貨店、コーヒーショップの３店舗がオープンし、「桜三里ハイウェイパーク」と命名された。先日の紙面によると、４年前に帰郷した男性が土地や建物を買い取り、仲間とともに整備したという。往時の活気を取り戻したいとの思いからだった▲\n\n現地を訪れ、見違える変化に驚く。ごみは消え、代わりに小さな花がたくさん植えられていた。各店舗もおしゃれに。この日はキッチンカーも登場し、にぎわいを呼んでいた▲\n\n春は満開の桜、秋は燃ゆる紅葉。自然豊かなところに、懐かしい空間という魅力が加わった。地域資源を磨き直すというのは、こういうことなのだろう。", "publish_date": "20210923"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/489225/", "title": "小社会 年金制度｜高知新聞", "text": "小社会 年金制度\n\nきょうは秋分の日。彼岸の中日に当たる。和菓子店を訪れると、あんこがたっぷりと載ったおはぎが並んでいた。仏壇にお供えしている家も多いだろう。\n\n\n\n「おはぎは春にはぼた餅と呼ばれ」、この二つは「同じもの」だとするのは、詩人の白井明大（あけひろ）さんだ（著書「日本の七十二候を楽しむ」）。春はボタンの花、秋はハギの花に見立てたのが、呼び名の由来という。\n\n\n\n昔は、ぼた餅はこしあん、おはぎは粒あんといった違いもあったようだ。収穫したての秋の小豆は柔らかく、粒あんで味わった。そう聞くと、大同小異でもそれぞれに風情がある。\n\n\n\n自民党総裁選の争点に公的年金制度の改革が浮上している。基礎年金を全て税金でまかなう新方式の導入か、保険料と税金で運用する現行方式の維持か。この論議も国民負担の点からは大同小異といえるかもしれない。\n\n\n\n新方式は、保険料未納や年金がもらえない事態などは解消されるが、財源は必要になるから、消費税の増税なども想定される。保険料であれ、税金であれ、結局負担するのは国民だ。どこかからお金が湧いて出る、打ち出の小づちの制度があるわけではない。\n\n\n\n高齢化が加速する中、年金をどう維持するのか。待ったなしの論議だ。総裁選にふさわしい争点でもある。ただし大同小異でも制度変更は生活への影響が大きい。国民的合意が要る。おはぎが並ぶ期間だけのような短い議論に終わらせてはなるまい。\n\n\n\n\n\n９月２３日のこよみ。\n\n旧暦の８月１７日に当たります。きのえ いぬ 二黒 赤口。\n\n日の出は５時５４分、日の入りは１８時０２分。\n\n月の出は１９時２７分、月の入りは７時４１分、月齢は１６．１です。\n\n潮は大潮で、干潮は高知港標準で０時５４分、潮位５２センチと、１３時０８分、潮位５７センチです。\n\n満潮は７時０２分、潮位１９５センチと、１９時１４分、潮位１９３センチです。\n\n\n\n９月２４日のこよみ。\n\n旧暦の８月１８日に当たります。きのと ゐ 一白 先勝。\n\n日の出は５時５５分、日の入りは１８時００分。\n\n月の出は１９時５５分、月の入りは８時３９分、月齢は１７．１です。\n\n潮は中潮で、干潮は高知港標準で１時２４分、潮位４８センチと、１３時３３分、潮位６９センチです。\n\n満潮は７時３７分、潮位１８９センチと、１９時３４分、潮位１８９センチです。", "publish_date": "20210923"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/804894/", "title": "天高くても油断は大敵の秋", "text": "きょうは二十四節気の「秋分」。「春分」と共に年に2回、昼と夜の長さがほぼ同じになり、太陽は真東から昇り真西に沈む。西のかなたに極楽浄土があるという仏教の教えから、西に沈む太陽を礼拝したそうだ▼この日は此岸（しがん）（この世）と彼岸（あの世）が近づくとされ、先祖の供養に墓参りなどをする慣習が広まった。...", "publish_date": "20210923"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210923114227?c=39546741839462401", "title": "最後の外遊 ｜ 長崎新聞", "text": "遊説、遊学、遊牧。どの「遊」も別に〈楽しいことをしてすごす〉わけではない。「遊」には「旅・移動」の意味があって、政治家が外国を訪ねる「外遊」もこの遊だが、政治家の側では「遊ぶ」の語感が悪い－と別の用語をご希望の向きもあるとかないとか▲後任が指名される臨時国会の日程も固まり、退任まで半月を切った菅義偉首相が異例の外遊に臨む。ワシントンで開かれる日米とオーストラリア、インドの4カ国（クアッド）首脳会談▲3月のクアッド初会合はオンラインだった。加藤勝信官房長官によると「地域が直面する共通の課題について率直に議論し、自由で開かれたインド太平洋を推進する」のだという▲内政と外交は別問題、と理解を示す見方の一方で、もうじき辞める首相に責任ある発言や約束ができるのか、との声も聞かれる。「卒業旅行」「思い出づくり」「YOUは何しに…」と無遠慮な論評も▲対面の首脳会談は、アフガニスタンの混乱やフランスとの関係悪化など外交の失点が続くバイデン米大統領が強く望んで、との説がある。だとしたら、そこへ引っ張り出される役回りは少し気になる。変に重い土産を持たされはしないか▲コロナ対策に専念する－の前言を翻して訪れる米国。“花道”と呼べそうな成果は残せるだろうか。（智）", "publish_date": "20210923"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/744159", "title": "道端に咲く花｜有明抄｜佐賀新聞LiVE", "text": "観世流能楽師の武田宗典さんが対談で花について述べている。能の花は飾りたてた花ではなく、道端に咲いているような花だという。道端の花は見てほしくて咲いたのではなく、生命の発露として咲いた結果として人の目を楽しませる。「そういう感覚で舞台に立つのが理想です」◆田舎道には名前も知らない花が咲いている。武田さんは花を見つけようとする心、花に気づく心が大切で、あらゆるところに「人生の花」につながるヒントはある。それに気づくかどうかは自分次第だと語る◆道端の花に気づく心のゆとりに乏しい身でも、この季節は曼珠沙華（まんじゅしゃげ）に目が向く。〈他の花は世になきごとし曼珠沙華〉橋本美代子。彼岸花、死人（しびと）花、天蓋（てんがい）花といろんな呼び名があり、家や田畑の周りなど身近な所で咲き誇る◆生活との近さが不思議だったが、飢饉（ききん）の際に飢えをしのぐための救荒植物だからと知って納得した。鱗茎（りんけい）はでんぷんを多く含み、毒を消して食用にしたと手元の歳時記は解説する。そんな備えが必要な時代もあったのだろう◆秋分の日。先祖を敬い、亡くなった人をしのぶ日である。思いをはせつつ、曼珠沙華のそばに咲く小さな花にも気づく心を持ちたい。大切なものを見過ごしてはいないか。少し足を止めるゆとりがあれば、人生の花につながるヒントが見つかるかもしれない。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210923"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1396387.html", "title": "＜金口木舌＞待たれるゲームチェンジャー", "text": "マスクをした看護師の人形で遊ぶ男の子が描かれている。そばにあるかごにはバットマンやスパイダーマンの人形が放り込まれている。素性不明の芸術家バンクシーが昨年発表した作品「ゲームチェンジャー」である\n\n\n\n▼コロナ禍の中で人命を支える看護師が新たなヒーローとなった。医療従事者への謝意を込めた作品は今年３月、ロンドンで競売に掛けられ、25億円の値が付いた。収益金は病院に寄付される\n\n▼ゲームチェンジャーはもともと試合の流れを一変させる選手を指すスポーツ用語である。最近では新型コロナウイルスワクチンをそう呼ぶ人もいる。カタカナ語を多用する小池百合子東京都知事はその１人\n\n▼ひょんなところで、この言葉を聞いた。自民党総裁選である。新たな戦争の形に対応する国防体制を目指す中で衛星、サイバー、電磁波、無人機、極超音速兵器がゲームチェンジャーになるという。候補者の１人が力説していた\n\n▼「防衛白書」にも関連した記述がある。もっともらしいことを言っているようで、結局は抑止力強化を名目とした軍拡競争を推し進めるだけのこと。割を食うのは沖縄である\n\n▼際限ない軍拡は地域住民や自然環境を傷つける暴力となることを県民は体験的に知っている。脅威をあおり、武器弾薬を競うゲームを変えよう。そのためのゲームチェンジャーの登場を待っている。", "publish_date": "20210923"}
]