[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/498042/", "title": "離見の見：北海道新聞 どうしん電子版", "text": "世阿弥は、自身の姿を距離を置いて見つめることを「離見（りけん）の見（けん）」と述べた（花鏡）。人生訓話も多い能楽論の中でも頻繁に紹介されるのは、客観視することの大切さに普遍性があるからだろう▼人は得てして、独り善がりに陥りやすいもの。それは舞台上に限るまい。日常生活においても通用する戒めの言葉は、周囲をいかすことで、自分もいかされる秘訣（ひけつ）を説いたものといえるだろう▼菅義偉首相がきのう年頭記者会見で、首都圏を想定した緊急事態宣言の検討に入ると表明した。新型コロナウイルスの感染状況はすでに危機的状況だ。街中では「いまさら」という嘆きも聞かれた▼首相肝いりの政策「Ｇｏ Ｔｏ トラベル」の停止を巡っても、対応は後手に回った。専門家会議の要請も当初は放置された。日本学術会議会員の任命拒否問題など強引な姿勢も目立つ政権に、調整役や意見番の不在を懸念する声が与党内にもある▼能の主役のシテが演技を終え幕に戻ると、後見が鏡の前に誘導するそうだ。どのような姿で謡い、舞っていたのかを確認するという。シテ方観世流能楽師の二十六世宗家、観世清和さんは「己の姿を見る。これほど厳しい現実を突きつけられる世界はありません」と述べている▼世阿弥は「離見」について「見所同見（けんじょどうけん）」とも言った。見所とは観客席のこと。お客の視線が有益であることは、現代の政治にも当てはまる。２０２１・１・５", "publish_date": "20210105"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210105khn000001.html", "title": "河北春秋(1/5)：駅伝は、今や正月に欠かせない風物詩の一つ… | 河北新報オンラインニュース", "text": "河北春秋(1/5)：駅伝は、今や正月に欠かせない風物詩の一つ…\n\n駅伝は、今や正月に欠かせない風物詩の一つ。実業団のチームが日本一を競う元日の「ニューイヤー駅伝」に、２、３の両日開かれた「箱根駅伝」。コロナ禍で「出無精」を決め込んだ身に、テレビ中継はありがたかった▼このうち、箱根駅伝は国民的行事になりつつある。テレビ中継の視聴率も高い。山登り、山下りがあることで思わぬ波乱が起きるほか、郷土出身の選手が快走したり、オリンピックのマラソンを目指せるような有望株を探したりと、見どころが多いことも人気の要因なのだろう▼テレビ観戦していて胸を締め付けられるのが、繰り上げスタート。あとわずか数秒で、母校のたすきをつなげないこともある。先輩が築いてきた伝統やチームメートへの思いが汗となって染み込んでいるだけに、たかが一本のたすきと片付けられない重みがある▼普段の生活でも、つなぐことは簡単ではない。コロナ禍では新規感染者数の増加による医療体制の逼迫（ひっぱく）で、場合によっては命をつなぐことが難しくなりつつある。高齢化による後継者不足から来る事業承継も年々深刻化している▼そして、今年は東日本大震災から１０年。震災の体験と教訓を次の世代、そしてまた次の世代へといかにつないでいくか。私たち一人一人にとって大切な年になる。（２０２１・１・５）", "publish_date": "20210105"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210105AK0016/", "title": "北斗星（１月５日付）｜秋田魁新報電子版", "text": "菅義偉首相は年末年始、官邸近くの衆院議員宿舎で過ごした。新型コロナウイルスの感染拡大を受け、自ら国民に「静かに過ごす」よう呼び掛けた以上、出歩くわけにはいかなかっただろう\n\n\n\n▼その間にも対策を検討していたはずだが、取り組みが見えてこなかった。感染拡大が著しい首都圏の４都県知事は年明け早々、政府に緊急事態宣言の発令を要請。菅首相はきのうの年頭会見で、週内にも発令する方向で検討するとした。ようやく腰を上げたかとの思いは拭えない\n\n\n\n▼４都県は飲食店に営業時間を短縮するよう要請中。現在は午後１０時までとしているが、８時までに前倒しする。これは政府との先の協議で合意済み。首相は感染防止対策を飲食業界に限定し、集中的に行いたいとした。それなら宣言が必要か疑問が残る\n\n\n\n▼要請の実効性を高めるため新型コロナ特別措置法を改正、業者への協力金と罰則の制度をセットで盛り込むことも表明した。改正案成立は早くても２月初めになりそうだ。その前に宣言が効果を上げるには、４都県の住民らの協力が欠かせない。首相のメッセージが届いたか気掛かりだ\n\n\n\n▼昨年４月の宣言では学校や企業の休業などで社会は大きなダメージを受けた。それを繰り返さずに済めば何よりだが専門家の意見も急いで聞いてほしい\n\n\n\n▼大学受験などで本県から首都圏を訪れる高校生が増える時期も近い。感染拡大防止へ力を合わせるために国民は首相のもっと分かりやすい説明を待っている。", "publish_date": "20210105"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽始まりは老獪（ろうかい）な徳川家康の言い掛かりだった。「謀反を企（たくら）んでいるはずだ」。言われた上杉景勝に思い当たる節はない。しかし家康は討伐軍を仕立て、大阪から景勝領の会津に向かう。今から420余年前の話である。\n\n▼▽家康が栃木に達した頃、石田三成が反家康の兵を挙げる。すると家康は待ってましたとばかり兵を反転、関ケ原で三成を破る。天下分け目の合戦である。だがもし、反転した家康軍を景勝が背後から襲っていたら？ 本郷和人東京大史料編纂（へんさん）所教授は長年疑問を抱いていた。\n\n▼▽近著「歴史のＩＦ（もしも）」ではこう推論する。景勝との戦いで関ケ原行きに手こずるうちに「三成が政治の力を使って、家康を抑え込んだ可能性もある」。そうなれば、上杉家は米沢藩とは別の雄藩を支配していたかもしれないわけだ。激動の世にはとっさの判断が運命を分ける。\n\n▼▽菅義偉首相が、新型コロナの感染拡大が収まらない首都圏に再び緊急事態を宣言する見通しとなった。戦国から時代は移れども、トップの節目節目の判断が社会の先行きを左右することに変わりはない。後世の歴史家の評価にも堪え得るような決断が求められる局面が続く。\n\n（2021/01/05付）", "publish_date": "20210105"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210105-573415.php", "title": "【１月５日付編集日記】緊急事態宣言", "text": "青年がひょんなことからタイムマシンで自分の両親の若い頃に行き着く。そこで青年が交通事故に遭ったことで、事故をきっかけに出会うはずの父母が遠ざかってしまう。このままでは自分が生まれなくなる。青年は２人を何とか結び付けようと奔走する。３６年前の米映画「バック・トゥ・ザ・フューチャー」だ\n\n▼時間旅行は、ＳＦ小説や映画で根強い人気がある題材の一つ。あの時こうしていれば、今はこうなっていたはず。そんな空想は楽しく、時にほろ苦い。いくら想像しても、時は戻らないのを知っているからだろう\n\n▼政府が、東京都などから要請されていたコロナ特措法に基づく緊急事態宣言の検討に入った。今週中にも再発令の見通しだ。バック・トゥならぬ、ゴー・トゥキャンペーンの再開もいつになるか分からなくなった\n\n▼昨年の春まで戻ったような感じだが、感染の広がりはより深刻だ。前回の宣言では、解除後に気の緩みが生じて、効果が継続しなかったとの指摘がある。それを繰り返さないのが大切だ\n\n▼ここは一つ、この数カ月を心の中で遡（さかのぼ）って、一人一人が改善点を探したい。タイムマシンがないので過去は変えられないが、未来を変える手がかりは得られるかも。", "publish_date": "20210105"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/403312", "title": "農村の復興｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "農村の復興\n\n本県は全国でも有数の農業県である。だが、農業人口の減少はその足元を崩しかねない。２０００年の約31万人から、15年には半減した▼水路やあぜ道などの管理は地域全体での対応が必要で、担い手が減り続ければ農村が維持できない。先ごろ視察した鹿沼市北部の板荷（いたが）４区自治会の取り組みは、解決策のヒントになるかもしれない▼全54世帯のうち農家は26戸と少なく大半が兼業。ほ場整備が未実施で、耕作放棄地の増大など地域の将来に大きな不安を抱えていた。そこで、農業者だけでなく地域全体で話し合いを重ね、08年に活動組織「板荷畑（ばた）いつくし美会（みかい）」を立ち上げた▼住民全員にアンケートを行い、活動への要望や後継者に関する悩みなどを吸い上げたことが功を奏した。一体感が生まれ、草刈り隊や農産物の無人直売所、休耕地を利用したマカの契約栽培などの活動が始まった▼最近では集落営農を研究する部会が立ち上がったりしている。代表の福田明（ふくだあきら）さん（61）は「現在、中核を担っているのは50～60代。次の世代に『行動すれば地域が変わる』ことを伝えていきたい」と話す▼昨年11月末に農林水産省が公表した最新の「農林業センサス」によると、本県の農業従事者の平均年齢は67歳を超え、高齢化と減少に歯止めがかからない。農村を守る踏ん張りどころである。", "publish_date": "20210105"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/265274", "title": "05【三山春秋】正月休みにおいっ子に会えず、…｜三山春秋｜上毛新聞ニュース", "text": "▼正月休みにおいっ子に会えず、お年玉を渡せていない。時流のキャッシュレスで贈ろうとも考えたが、どうも味気ない。デジタル化の波を前におどおどしている\n\n\n\n▼今年の経済をけん引するのは菅政権肝いりのデジタルだろうか。年明け最初の取引となる東京証券取引所の大発会がきのうあった\n\n\n\n▼ 丑 （ うし ） 年の相場格言は「つまずき」だ。「繁栄」の 子 （ ね ） 年だった昨年は新型コロナウイルスの影響で春先に株価が急落したが、一転してバブル期以来31年ぶりの高値となった。格言は的を外していないように見えるが、さて今年はどうだろう\n\n\n\n▼株高は黒田東彦総裁率いる日銀の金融政策によるところが大きく、実体経済を反映しているとは言い難い。日銀前橋支店が先月発表した調査結果を見ても、企業環境の厳しさが表れている\n\n\n\n▼高崎市出身で日銀総裁を務めた深井英五（1871～1945年）は自著『回顧七十年』で産業と中央銀行の関係について〈其の疏通を便にする為めに工夫を凝らし、必要の資金を放出すべきである〉と記し、その結果として〈生産力の伸張に伴い、通貨の発行高も増加して両者の間に均衡を保つ〉とした\n\n\n\n▼今年は深井生誕から150年。県内にはデジタルばかりでなく、有望産業が豊富だ。遺訓も参考に、企業がつまずいても起き上がれるよう天下にお金が回る施策を願いたい。", "publish_date": "20210105"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/05/54567/", "title": "2021年1月5日(火)", "text": "▼毎年猛威を振るってきたインフルエンザの時はあまり気にしなかったウイルスの制御の難しさを新型コロナは思い知らせ、昨年末の養豚場での豚熱（ＣＳＦ）発生が追い打ちをかけた\n\n▼新型コロナの脅威が増す陰で豚熱も拡大を続けていた。一昨年６月―昨年２月まで、県内の感染イノシシは１カ月10頭以内で推移していたのが、４月には43頭に跳ね上がり、12月７日までに261頭。北勢が中心だった感染確認地域は３月に伊賀市で確認。松阪市にまで南下した\n\n▼伊賀市での発生で県は経口ワクチンの散布地域を伊賀、名張、津３市へ拡大したが、４月はコロナ禍で「３密」回避が優先され、散布場所を決める４月の会合が開けず、散布できなかった。「そのせいで４月の陽性個体が増えたとは考えづらい」と県ＣＳＦ対策プロジェクトチーム\n\n▼繁殖期に伴う雄の活動、個体同士の接触が原因と見る。全頭ワクチン接種している養豚場で感染死した20頭は生後50日未満の子豚で「母からの免疫が切れた直後に死んだ可能性が高い」。当たるも八卦以上の確率は否定しないが、当たらぬも八卦程度の眉唾ものという気がしなくもない。人間の予測を超えて忍び込んでくることを見せつけたことは間違いない\n\n▼年末年始の６日間にわたった豚の殺処分が完了した。豚舎の消毒など防疫措置は９日にも完了する見通し。農場はこれから本格的試練を迎えることになるのだろう\n\n▼責任を回避する推測はすぐ口にするが、県はその後感染経路や原因に触れない。豚熱では養豚業者を、新型コロナでは県民を不安にさせる。", "publish_date": "20210105"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/848333.html", "title": "１月５日【大自在】 赤べこ｜静岡新聞アットエス", "text": "きのうは証券取引所の大発会だった。新型コロナ禍で式典参加者が制限され、華やかに彩る晴れ着姿も少ない地味な船出となった。昨年後半からの株高基調が続くかが当面の焦点だろう。\n\n株式市場では今年の干支［えと］の牛は縁起が良い動物だ。直訳で「雄牛相場」になるブル・マーケットは上昇基調の上げ相場の意味。米ニューヨーク市のウォール街近くには大きな雄牛の銅像があり、観光名所にもなっている。\n\n縁起にあやかるのなら、今は雌牛の方が人気を集めよう。ワクチンという言葉は雌牛を指すラテン語に由来する。英国の医師ジェンナーが１８世紀末、牛の乳搾りをする女性が天然痘にかからないことに着目し、予防法を開発した。\n\n天然痘と牛にまつわる逸話は国内にもある。病魔を追い払い、福を運ぶと、福島県の会津地方には赤毛の牛を巡る伝説が残る。牛を指す東北地方の方言である「べこ」をかたどった会津張り子の郷土玩具「赤べこ」は厄よけのお守り、縁起物として伝わる。\n\n体に描かれた斑点は天然痘の痕を表現したとされる。かつて天然痘が流行した際に子どもに配ったところ、たちまち治ったといういわれがある。そんな縁起にちなんでＪＲ東京駅の商業施設にお目見えした巨大な「赤べこ」が３日付朝刊に掲載されていた。\n\n新型コロナ禍の終息を願うマスク姿も愛らしく、子どもたちの人気を集めている。天然痘は人類が唯一、撲滅に成功した感染症。東日本大震災・福島第１原発事故から１０年の節目の年でもある。民芸品の背が担う人々の願いは例年にも増して重い。", "publish_date": "20210105"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n台湾（たいわん）をこぎ出（だ）した古代（こだい）の丸木舟（まるきぶね）は沖縄（おきなわ）・琉球列島（りゅうきゅうれっとう）にたどり着（つ）けるか。能登（のと）で伐採（ばっさい）した木材（もくざい）で丸木舟を造（つく）って黒潮（くろしお）を乗（の）りこえる実験（じっけん）があった\n\nテーマは「日本人（にほんじん）はどこからきたのか」である。３万年前（まんねんまえ）の技術（ぎじゅつ）を使（つか）っての壮大（そうだい）な試（こころ）みに、昨年末（さくねんまつ）、ある結論（けつろん）が出（だ）された。丸木舟が与那国島（よなぐにじま）へ渡（わた）ることができたのは単（たん）なる「漂流（ひょうりゅう）」の結果（けっか）ではなくて明確（めいかく）な目的（もくてき）を持（も）った「航海（こうかい）」の力（ちから）だったというのである\n\n民俗学（みんぞくがく）に「海上（かいじょう）の道（みち）」との考（かんが）えがある。台湾から沖縄の島々（しまじま）を点々（てんてん）とつないで稲作（いなさく）などの文化（ぶんか）は伝（つた）わったのではないかとの説（せつ）だ。偶然（ぐうぜん）の「漂流説」に近（ちか）い。しかし、目的をもった人々（ひとびと）の勇気（ゆうき）ある航海（こうかい）が文化を伝えたとも言（い）えるのは、魅力的（みりょくてき）な解釈（かいしゃく）だ\n\n小舟（こぶね）に乗って沖（おき）へ釣（つ）りに行（い）く。舟から陸地（りくち）が見（み）えなくなると急（きゅう）に心細（こころぼそ）くなる。その小心（しょうしん）さはどうしようもない。古代人（こだいじん）の勇気と大胆（だいたん）さに比（くら）べると恥（は）ずかしくなるが、海洋民族（かいようみんぞく）と言っても海（うみ）が怖（こわ）いことに変（か）わりはなかっただろう\n\n恐怖（きょうふ）をどう克服（こくふく）したのか。わたしたちはどこから来（き）てどこへ行くのか。わが先祖（せんぞ）の好奇心（こうきしん）と勇気を思（おも）い、新年（しんねん）の一歩（いっぽ）としたい。", "publish_date": "20210105"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1236439", "title": "新しい年が明け、きのうは仕事始めだ…", "text": "新しい年が明け、きのうは仕事始めだ…\n\n【越山若水】新しい年が明け、きのうは仕事始めだった。例年なら１年の期待を込め前向きな思いで迎えるはずだが、今年は昨年来の新型コロナウイルスが猛威を振るい、不安の渦巻く船出である▼案の定、菅義偉首相は年頭記者会見で首都圏１都３県に緊急事態宣言を発令することを検討中だと表明。経済活動の停滞に否定的だった首相も、さすがに感染爆発と医療現場の逼迫（ひっぱく）を見過ごすわけにいかない。昨年４月に続く２度目の緊急事態宣言に踏み切るようだ▼この動きを察して、年明け最初の取引・大発会が開かれた東京株式市場では、日経平均株価が一時４００円を超える大幅な下落。日本経済の先行きに懸念を示した。俗に相場格言では「丑（うし）つまずき」と言うようで、丑年は年間の騰落率が十二支の中で一番悪いらしい▼ただ米ニューヨークのウォール街には「チャージング・ブル」（突撃する雄牛）と呼ばれる巨大な銅像がある。株式の上昇相場や力強さの象徴といわれ、大発会の関係者は「強気なブル」の威力に期待を寄せる。さらに付け加えるなら、もう一つ待望の「牛」がある▼コロナ収束の切り札と目されるワクチンである。ワクチンの名前はラテン語の「雌牛」が由来。英医師ジェンナーが天然痘予防に牛痘を用いたことによる。日本では２月下旬から接種開始。牛頼みでもいい、列島を覆う暗雲を吹き飛ばしてほしい。", "publish_date": "20210105"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210105"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013984072.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "スティーブン・スピルバーグ監督の映画「ミュンヘン」に次のせりふがある。「一日で決められなければ、永久に決められない」。「３６６日映画の名言」（選・文 品川亮）から引いた◆名言集は１日１言のカレンダー形式になっており、「ミュンヘン」の主人公に決断を迫るそのせりふは１月４日のページに紹介されている。ちょうど仕事始めの折、即断が求められる場面も多々あるに違いない◆コロナ対策のための緊急事態宣言を出すか、出すまいか。「再発令してほしい」と首都圏の４知事に求められてから二晩、菅首相は大いに悩んだはずである。きのうあった年頭会見で「検討に入る」と表明した◆これまでの政府対応に世間の目は「中途半端」「後手」と厳しい。“最後の切り札”といわれる宣言の効果をいかに高め、いかに短期間ですますか。休業補償などの手だても含め思い切った決断が求められよう◆映画の名言集から思い当たることの多い教訓をもう一つ。「あの時私は、“また次があるさ”と考えた。だが、あれが唯一の機会だった」（「フィールド・オブ・ドリームス」より）。４月２１日のページにある◆感染爆発を抑える「次」の機会は恐らくやってこない。４月に後悔するか否かは「今」にかかっている。２０２１・１・５", "publish_date": "20210105"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210105084726.html", "title": "今年もいくつか年賀状をもらった。元日に…｜奈良新聞デジタル", "text": "今年もいくつか年賀状をもらった。元日に届くはがきに、ありがたさとともに、昨年末に慌てて投かんしたわが身を振り返り、心掛けの違いに恥じ入りもする。\n\n\n\n同業の先輩は毎年、自身の経験を踏まえ助言を添えてくれる。仕事のこともあれば生活のことも。今年は、のちのちいい思い出となるように子育てを楽しんでとの内容だった。よき慣習に心が和む。\n\n\n\n官公庁や多くの企業が仕事始め。新しい年の社会、経済も動き出した。国の施策もあり、新型感染症が契機の変革がより明確になる一年となりそうだ。\n\n\n\n本紙4日付の県内4商工会議所会頭の紙上座談会では、経済回復には時間がかかるとの見方が強い。その中で支援と同時に新しい社会に順応して変わる必要性も説く。\n\n\n\nただ県内中小、小規模事業者がリモートや非接触など新しい流れへの対応が遅れ気味とも指摘。存続へ、変化にどう向き合うかが問われている。\n\n\n\n市民生活でも変化が避けられそうもないが、さまざまな理由で対応の難しい人々もいる。新旧のバランスが取れ、一方向に流れ過ぎない社会であることを願っている。(智)", "publish_date": "20210105"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1087406/", "title": "プロ野球巨人の長嶋茂雄選手が１…：山陽新聞デジタル｜さんデジ", "text": "プロ野球巨人の長嶋茂雄選手が１９５８年のデビュー戦で、国鉄（現ヤクルト）の金田正一投手に４打席４三振を喫したことは知られている。１年間を通しても打率１割７分９厘と抑えられた。だが、翌年は対戦成績を上げ、金田さんが巨人に移籍して僚友となる前年の６４年は４割２分９厘と打ち込んだ▼「失敗があるからこそ失敗をバネに必死にくらいついていける」。長嶋さんが著書で語っている。若手にとって高い壁は飛躍の糧ということだろう▼七大タイトル戦で６度目の挑戦で初めて第一人者の壁を越えた。囲碁の一力遼碁聖（２３）が先月、井山裕太四冠（３１）から天元のタイトルを奪い二冠となった▼国内の囲碁界では井山三冠を「令和三羽がらす」と呼ばれる若手が追いかけている。その一人、一力碁聖のさらなる活躍を期待する声は多い▼本紙くらし面でも、囲碁を分かりやすく紹介する「一碁一会」を連載し、親しみのある棋士だ。例えば、駒の動きが決まっている将棋やチェスに比べて自由度が高く、個性が強く出るのが醍醐味（だいごみ）と記していた▼きのうが仕事始めだった人は多かろう。棋士はきょう１月５日の「囲碁の日」が例年、それに当たる。日本棋院などの打ち初め式はコロナ禍で中止されたが、往年のプロ野球のように個性と意地がぶつかり、棋界が活気づく年になるといい。", "publish_date": "20210105"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=714913&comment_sub_id=0&category_id=143", "title": "句読点付きの２０２１年", "text": "石川啄木の没後に刊行された「悲しき玩具」には句読点付きの短歌が並ぶ。＜何となく、今年はよい事あるごとし。元日の朝、晴れて風無し。＞といったふうに。病気と借金苦のわが暮らしに、ひと区切り付けたい心情がこもるのか▲感染拡大にきっちりとピリオドを打つ―。この正月、そんな句点付きの初夢を見た人も多いことだろう。１都３県を対象に近く緊急事態宣言が発令されそう。昨年のように全国へ広がるのかどうか、首都圏以外の私たちも日々の行動が問われている▲今年３月１１日、新型コロナのパンデミック、すなわち世界的大流行が宣言されて１年となる。このころまでに感染収束のめどを付けないと、夏の五輪どころではなくなりそう▲言うまでもなくその３・１１は、東日本大震災から１０年の節目でもある。命のはかなさにあらためて気付き、わが来し方行く末を見つめ直す。あの日は誰にとっても「人生の読点」だった▲新年に希望を託した啄木は＜いつしかに正月も過ぎて、わが生活（くらし）が またもとの道にはまり来（きた）れり。＞とも詠んでいる。取り戻すべき日常は誰にもあり、後戻りしてはならぬ道もまたある。いま一度、立ち止まる時かもしれない。", "publish_date": "20210105"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1609812428132/index.html", "title": "山陰中央新報社｜行方不明のエリートたち", "text": "高校生がお薦めの本の紹介を競い合う「全国高校ビブリオバトル島根県大会」が浜田市であった。優勝したのは『最後の秘境 東京藝大－天才たちのカオスな日常』（二宮敦人著）を取り上げた松江北２年の野尻愛結（あゆ）さん。「入るのが東大より難しいと言われる東京芸術大の卒業生の半数以上は行方不明だそうです」と切り出した▼発表からは、マニアックで破天荒ながら、人間同士を結び付ける著者の温かい視線を感じ取った。芸術エリートの卵たちの生態を描きつつ、芸術と人間の関係を考えさせるノンフィクションの力も実感した▼いかにも東京芸大と思わせたのが、実技入試の紹介。音楽学部では４こま漫画の吹き出しの言葉をホルン演奏で表現したり、美術学部では鉛筆の芯を削った粉を顔中にまぶして紙に押し付けた跡を自画像と称したりした受験生がいずれも合格。奇抜やら人を食ったりやら「個性ありすぎ」が競い合う▼奇を衒（てら）うのが芸術ではない。しかし「自分にはない価値観に気付かせてくれる。物事の奥にあるものをくみ取るのが芸術では」というのが野尻さんの見立て▼役に立つことだけをやる実利主義に対し、やりたいことをやる芸大イズム。行方知れずの芸大ＯＢが今どうしているのやら。ちょっぴり心配になるが、「芸術に寛容な社会になってほしい」との野尻さんの言葉に、出場した他の９人の口上書評と共に拍手を送る。（前）", "publish_date": "20210105"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20114", "title": "四季風", "text": "〈この国は平和で、豊かさにあふれ、堅固な社会秩序があり、世界のいかなる国々より進んだ文明国である〉。幕末、１８６４年の日本が、こう論評されている ▼本県がらみでいえば、当時は江戸幕府が第一次長州征伐に乗り出し、英仏米蘭の四国連合艦隊が下関に来襲している。高杉晋作の奇兵隊決起など幕末の混乱期だ ▼冒頭は、ギリシャ神話の伝説の都市トロイの遺跡発見で知られるシュリーマンが、１カ月滞在した横・・・\n\n関連記事", "publish_date": "20210105"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n新春の公園や河川敷で、たこ揚げを楽しむ親子の姿を多く見かけた。新型コロナウイルスの 影響で、３密を避けられる遊びとして再び注目されているようだ▲\n\n２０２０年末で活動を休止したアイドルグループ「嵐」が歌う「カイト」も、たこの思い出が描かれている。無観客で行われたＮＨＫ紅白歌合戦で最後のステージを見ながら、この曲が初披露された約１年前の紅白を思い出した▲\n\n東京五輪・パラリンピックのメインスタジアムとなる国立競技場を舞台にした華やかな演出だった。２０年は五輪関連のニュースなどで何度も流れるのだろうと考えていたが、まさか、こんな形で終わりを迎えようとは▲\n\n延期された東京五輪の開幕まで２００日を切った。しかし、感染状況は深刻さを増している。政府は首都圏を対象に再び緊急事態宣言を発令する方向で調整に入った。海外からの入国制限も強化しており、予定通り開かれるかどうか不安がつきまとう▲\n\n「カイト」は、多くの人に支えられながら夢をかなえていく―。そんな歌だ。改めて聴くと、五輪の選手らに限って向けられたものではなく、今の困難な状況にある全ての人に向けられているように感じる▲\n\n紅白で嵐のメンバー５人は無念さをにじませつつも、前向きなメッセージを重ねた。「嵐が去った後に虹のかかった美しい空が、どうか皆さんの前に広がりますよう」。例年より多く空を舞うカイトに、願いを乗せたい。", "publish_date": "20210105"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/425997/", "title": "小社会 心に命中｜高知新聞", "text": "小社会 心に命中\n\n〈♪そうだ うれしいんだ 生きる よろこび〉。子どもが小さい頃、テレビを見ながらよく一緒に歌ったものだ。「アンパンマンのマーチ」。作詞はもちろん、故やなせたかしさん。\n\n\n\n三木たかしさんが作った曲に後から詩をつけた。聞いていると自然に歌詞が浮かぶ曲だったという。生前、高知新聞に連載していた「オイドル絵っせい」で触れている。\n\n\n\n愛や勇気の大切さを訴える歌詞が続くが、幼児向きにしては難しいメッセージも多い。〈なんのために 生まれて なにをして 生きるのか〉。ところが、東日本大震災の後、子どもたちがこの曲を「一斉に歌いだした」とニュースで聞き、やなせさんはいたく感動する。\n\n\n\n大津波や原発事故に社会が混乱している時だ。子どもたちは自らを奮い立たせたかったのかもしれない。「詩が心の中心に命中すれば言葉が優しいとか難しいという事はあまり問題ではない」と連載で振り返っている。\n\n\n\nではコロナ禍のいま、政治家のメッセージは国民の心に命中しているだろうか。菅首相が首都圏への緊急事態宣言発令を検討すると表明した。９月の首相就任以来、発信不足が指摘され、対応も後手に回っている感が拭えない。\n\n\n\nどんな手を打つにしても国民に辛抱を強いる。リーダーに説得力がなければ、国民は覚悟や希望を持てまい。経済との両立など難しい局面にあるからこそ、心にしっかりと命中するメッセージが必要だ。\n\n\n\n\n\n１月５日のこよみ。\n\n旧暦の１１月２２日に当たります。みずのと うし 二黒 友引。\n\n日の出は７時１１分、日の入りは１７時１２分。\n\n月の出は２３時２６分、月の入りは１１時２０分、月齢は２１．４です。\n\n潮は小潮で、干潮は高知港標準で３時４９分、潮位２０センチと、１６時３０分、潮位７１センチです。\n\n満潮は１０時３１分、潮位１５１センチと、２２時１１分、潮位１３５センチです。\n\n\n\n１月６日のこよみ。\n\n旧暦の１１月２３日に当たります。きのえ とら 一白 先負。\n\n日の出は７時１１分、日の入りは１７時１３分。\n\n月の入りは１１時５２分、月齢は２２．４です。\n\n潮は小潮で、干潮は高知港標準で４時４０分、潮位３７センチと、１７時４３分、潮位６４センチです。\n\n満潮は１１時１９分、潮位１４８センチと、２３時３６分、潮位１２５センチです。", "publish_date": "20210105"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/679059/", "title": "「バタバタ」で疫病退散", "text": "世に心温まる種は数あれど、あやされた赤ん坊がにっこり笑う瞬間に勝るものは、そうそうない。孫のほっぺをつつけず、寂しい正月を迎えた方も多いだろう\n\n▼きのう福岡県朝倉市の「バタバタ市」を訪れた。毎年4、5日に安長寺である伝統行事だ。バタバタとは赤子をあやす「でんでん太鼓」のこと。小さな太鼓の横に豆がぶら下がり、軸を両手で挟んで回すと音が鳴る、あの玩具だ。バタバタには愛くるしい男の子と女の子の絵が描かれ、子の無病息災を願う縁起物として人気がある\n\n▼暖かな日差しが降り注ぐ境内。いつもなら餅まきや露店でにぎわうが今年は自粛した。住職の平野明道さん（38）は「こんな年こそぜひ多くの人に、と思ったのですが、あまり密になっては…」\n\n▼創建約1100年の寺の地蔵尊は天然痘を治す御利益があるとされ、未知の疫病に苦しむ民が集った。そのうち市が立ち、疫病よけの玩具としてバタバタが生まれたとか。アジアの仏教玩具に似た物があるらしい\n\n▼バタバタを両手で回しながら気付いた。すっかり身に付いた手洗いと同じ動きだ。手をぴたりと止めれば、何かを祈る形になる\n\n▼信号待ちの交差点やバスの中。思わず幼子の顔をのぞき込み、あやす人を見かけると、こちらも笑顔になる。他者との距離を求められる上にマスク越しでは、あやしたい人もあやされる子も受難の時代か。消えないでほしい光景なのに。", "publish_date": "20210105"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210105103320?c=39546741839462401", "title": "緊急事態宣言へ ｜ 長崎新聞", "text": "「個人の努力だけで感染拡大状況を沈静化するのは難しい。個人の努力だけに頼るステージはもう過ぎたと認識している」。新型コロナウイルス対策分科会の尾身茂会長が国会の委員会でこう語ったのは11月の下旬だった▲そこから1カ月と少し、「個人の努力」は続いてきた。念入りなうがいと手洗いに加え、忘年会のない12月、帰省もUターンも混雑とは無縁、年始回りも初詣も見合わせた正月…。それでも感染者数は、年の瀬から年明けに掛けて大きく跳ね上がってしまった▲2021年の仕事始め、テレビの画面に菅義偉首相の沈痛な表情があった。新型コロナ特措法に基づく緊急事態宣言が週内にも東京など1都3県に出される見通しになった。期間は1カ月程度が見込まれる▲ようやく重い腰が上がった、と書きかけて、待てよ－と思い直している。前も書いたが、宣言は私権の制約を社会全体で容認する仕組みだ。この権限を簡単に振り回させてはならないし、この仕組みに慣れてはいけない▲それなのに、ああ、やっと緊急事態宣言か、と考えてしまうのは、政治があまりに無策に思えるからだ。専門家の発言を都合よく切り取り、都合の悪い警告は聞き流す姿勢が変わらないからだ▲首相は“経験の蓄積”にも言及した。その成果を見せてほしい。（智）", "publish_date": "20210105"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/618677", "title": "寒苦｜有明抄｜佐賀新聞LiVE", "text": "古い言い伝えに、ヒマラヤの山中には「寒苦鳥（かんくちょう）」と呼ばれる鳥がすむという。羽毛がなく、巣も作らない。夜になれば穴の中で眠る。寒さに耐えかねて雌鳥が鳴いた。「寒苦必死」―こう寒くては、死んでしまう。すると雄鳥は答えた。「夜明造巣」―夜が明けたら、巣を作ろう◆やがて朝日がさして暖かくなると、「今日不死、明日不知死」と鳴いて結局何もしない。きょうは死なない、あすのことはわからない無常の世に巣を作って何になる、と。その夜、また寒さに苦しむことになる◆首都圏で新型コロナの感染拡大に歯止めがかからない。年末年始は「不要不急の外出自粛」が呼びかけられたにもかかわらず、思ったように効果が上がらないのは、「コロナ慣れ」してしまった国民の気の緩みなのか、景気悪化を恐れる政府の対策が後手のせいなのか◆その１都３県に週内にも緊急事態宣言が出されるという。幸い県内の感染者は大幅に増えてはいないが、都市から地方へと宣言が全国に拡大された昨春の苦い記憶もある。実効性の乏しい、結局は何もしないような措置であってはなるまい◆きょうは小寒、寒の入り。畳の目一つずつ、といわれるほど日脚は伸びているというのに、本格的な寒さはこれから。週末はまた冷え込みが予想される。備えは怠らず、寒苦のときをやりすごしたい。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210105"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1251435.html", "title": "＜金口木舌＞小さな声を受け止める", "text": "俳句で使う季語は約８千あるという。この日にぴたりと合う季語は何か。そんな疑問に答える「まいにちの季語」（辻桃子・安部元気著）が昨年発刊された。３６５日それぞれの一語を紹介する\n\n▼元日は過ぎ、初夢は２日で七草にはまだ日がある。ではきょう５日は何か、と本を手に取ると「裏白（うらじろ）」とあった。正月飾りに使うシダの葉のこと。葉裏が白く、白髪の長寿を示して縁起がいい\n\n▼５日ともなると飾りに使った葉も枯れてくる、というのがこの日の季語に挙がった理由。知った気になって自宅のしめ飾りを確かめると、葉は合成樹脂製だった。せっかくの季語は通用しそうにない。時代は変わった\n\n▼初商いや初荷は本来２日というが、ニーズに応じ業態でも違いがある。２日とされる書き初めは済んだろうか。昨晩、慌てて筆を取った子もいるだろう。きょうから始業という学校は多い\n\n▼長い休み明けは気持ちが落ち込みやすい。子どもはなおさらだ。コロナ感染防止でさまざまな我慢を強いられ、よりストレスがかかる。「学校に行きたくない」と口にした時は限界だと指摘する専門家もいる\n\n▼季語は時代の変化を敏感にとらえる。枯れない樹脂の葉を見て句を詠む俳人もいよう。「ウィズコロナ」という時代の中で、私たちは幼い子の不安を見落としてはいないか。小さな声を受け止める敏感な心を持っていたい。", "publish_date": "20210105"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210105"}
]