[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/520216/", "title": "被災地に咲く花：北海道新聞 どうしん電子版", "text": "悲鳴が聞こえた。バックミラーには津波にのまれる車が映った。友人は目の前で親と兄を濁流にさらわれた。廃虚と化した町でうめき声が聞こえた。見つけられなかった。その夜町は炎に包まれた▼大津波と火災で人口の約１割が犠牲となった岩手県大槌町。語り部ガイドの岩間敬子さんは１０年前のきょうを振り返る。「どんな選択が正しかったのか。今もわかりません」▼何が生死を分けたのか。理由の後付けはいくらでも可能だが、不正解を見つけることは難しい。それは日常を生きるすべての人にも当てはまる▼深沢七郎の「みちのくの人形たち」は間引きの風習が残る東北の村が舞台だった。もじずりの花を見に訪れた都会の作家は、その現実に慄然（りつぜん）としつつ「生き残った」人々の神々しさに圧倒される。当たり前に思える命がいかにかけがえのないものであるか▼大槌町の中心部の人口は６割減り、住宅再建希望者は見込みの半分にも届かない。それでも、とどまろうと近くの町に勤め先を決めた若者もいる。「望んで土地を離れる人などいません」。岩間さんの言葉は被災者の本音だろう▼「陸奥（みちのく）のしのぶもぢずり誰（たれ）ゆゑに乱れそめにし我ならなくに」（百人一首）は、都（みやこ）にない地方の美しさを詠んだ。もじずりは土地が合わないと根付かないそうだ。被災地で生き残った人たちが懸命につなぐ営みが、もじずりの花の美しさに重なった。２０２１・３・１１", "publish_date": "20210311"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210311khn000002.html", "title": "河北春秋(3/11)：ビートルズ時代のポール・マッカートニーさ… | 河北新報オンラインニュース", "text": "河北春秋(3/11)：ビートルズ時代のポール・マッカートニーさ…\n\nビートルズ時代のポール・マッカートニーさんに『ザ・ロング・アンド・ワインディング・ロード』というバラードがある。長く曲がりくねった道。英国に所有する農場近くの道に想を得た▼「どうしても手の届かないものを歌った曲。決してたどり着けない扉、そして延々と続く道について歌った」。後にそう語っている。音楽活動のこと。恋愛のこと。あるいは人生そのもの。さまざまな解釈ができるだろう▼東日本大震災から１０年がたった。あの日を境に日常は一変した。多くの人が大切な人や思い出の詰まった物を失い、長く曲がりくねった苦難の道に立つことを余儀なくされた。前へ進んだ人。周囲の支えで一歩を踏みだした人。一方で、立ち尽くしたままの人がいる。無理に前を向かなくてはならないのだろうか。それぞれの１０年に、それぞれの足跡がある▼ハード面は整っても、心の復興の終わりという扉は見えない。いまだに古里へ戻れない人。喪失感を抱く人。救える命を助けられなかったと罪の意識にさいなまれる人もいる。それでも、長く曲がりくねった道は続く。きょうという日は通過点にすぎない▼あの日のことを後世に伝えていく。そして、大切な人を守るためには自分の身を守る。祈りに満ちた一日、改めて心に刻みたい。（２０２１・３・１１）", "publish_date": "20210311"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210311AK0012/", "title": "北斗星（３月１１日付）｜秋田魁新報電子版", "text": "あの頃の心持ちを思い起こしたくなり、古いメモ帳をめくった。東日本大震災の数日後、被災した宮城県内の中学校の卒業式で先生や生徒と一緒に涙をぼろぼろと流しながら取ったメモが残っていた\n\n\n\n▼詩人の和合亮一さんも同じ頃、泣いていた。地元福島県の平野部で車を走らせながら訳も分からぬまま大泣きしたと当時、ツイッターに書き付けた。津波の犠牲者の総数も知れない中、東京電力福島第１原発事故が深刻さを増していった日々。きょう、震災から１０年という日を迎えた\n\n\n\n▼「あらためて歳月の厚みのようなものを目の前にしている気持ちになってしまい、言葉を失ってしまう」。和合さんは震災以降の記憶を詩にしようとしたことし１月の思いを新刊「未来（イマキ）タル 詩の礫（つぶて） 十年記」の中でつづっている。福島で震災に向き合い続けた時間の重さが伝わってくる\n\n\n\n▼正直に言うと、久しぶりにメモ帳を見返すまでは卒業式の記憶は茫漠（ぼうばく）としていた。震災を風化させぬよう語り継いでいく大切さと難しさを今更ながらにかみしめた\n\n\n\n▼「これからどうなるか分からないけど、前を向いて行くしかない」。卒業生たちに向けた担任教諭の言葉もメモ帳にあった。あの当時、深くうなずかされた胸の内が鮮やかによみがえってきた。前を向いて行ったその先の１０年後にいまわれわれは立っている\n\n\n\n▼足を止めて、あるいは目を閉じて記憶をたどり、それぞれにあの頃の自分に向き合う。そんな３月１１日午後２時４６分にしたい。", "publish_date": "20210311"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽死は免れたが、地獄を見た。高校教諭の照井（てるい）翠（みどり）さんは10年前、赴任先の岩手県釜石市で大震災に遭遇した。津波の後、泥の中から遺体が次々運ばれる。対照的に避難所で仰ぐ夜空は怖いほど澄み、星がきらめいていた。\n\n▼▽極限の状況で正気を保つ支えは句作だった。「泥の底繭のごとくに嬰（やや）と母」「春の星こんなに人が死んだのか」。現場に居続けてこその慟哭（どうこく）である。季節の巡りとともに新たな感情も湧く。「何もかも見てきて澄める秋刀魚（さんま）かな」「なぜみちのくなぜ三・一一なぜに君」と。\n\n▼▽これらを収めた句集「龍宮」（2013年）を経て、今年「泥天使」を上（じょう）梓（し）した。歳月を重ねても生々しい過去は消えない。「まだ立ち直れないのか 三月来（く）」。加えて新型コロナである。「たましひも距離を取りたる花見かな」。亡き人々も気遣ってくれている、と想（おも）う。\n\n▼▽西洋音楽には、キリストの最期に材を取った「受難曲」というジャンルがある。精緻な音に仁愛の心を込めたバッハの作品は夙（つと）に名高い。音楽と文学、西洋と東洋の違いはあれ、今は亡き人たちへの哀惜と共感に満ちた照井さんの震災詠は「東北の受難曲」と言えるだろう。\n\n（2021/03/11付）", "publish_date": "20210311"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210311-593185.php", "title": "【３月11日付編集日記】震災10年", "text": "南相馬市・小高小の先生だった金谷清子さんは３月の終わりから４月の半ばまで、同市から相馬市に避難した子どもたちの臨時学級で教えた。地震が起きてからちょうど１カ月の日、「大事なこと・もの」を考える課題に取り組んだ\n\n▼家族に食べ物、感謝。みんなが思い思いの言葉や絵を紙に書いていく。「いっしょにいられたこと」が大切と、手をつなぐ２人の女の子を描いた絵もあった。今までの当たり前が、どれほどかけがえのないものだったかを誰もが感じていた\n\n▼金谷さんも書いてみる。真ん中には大きく「命」。水や住む場所、お金や仕事は欠かせない。子どもたちに教えるための辞典や学用品、新聞、ラジオもないと困る。思いやりもこんな時だからこそ忘れずにいたい\n\n▼そして、口紅も。県外の先生からの支援物資の中に入っていた。温かいご飯すら満足に食べられない状況で、化粧は二の次だった。それでも、子どもたちの学用品にそっと添えられた心遣いが、元気をくれた気がした。口紅が取り戻したい日常の象徴のように思えた\n\n▼失う前の日常の思い出、苦しい中で触れた人の温かさ、あの日から積み重ねてきた時間があるから、私たちはきょうを精いっぱい生きる。", "publish_date": "20210311"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/426461", "title": "大震災１０年(2)｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大震災１０年(2)\n\n世の中の移り変わりはめまぐるしく、わが身も日々の忙しさに押し流される。「十年一昔」とは言うけれど、一昔のスパンが３年とも５年とも感じられ、10年は遠い昔のような気がする▼だが、長い年月を忘れさせる出来事はある。本県にも未曽有の被害をもたらした東日本大震災は、きょう11日で発生10年となる▼東京電力福島第１原発事故が重なった福島県でも、避難指示を解除された区域が拡大し復興・再生が進む。だが昨年末の記者団視察では、発生当時から何も変わらないものがあることに気付かされた▼第１原発から４キロ弱、同じ大熊町内に熊町小がある。バスで通りがかりに見る限り外観に傷みはない。だが、教室には教科書や文房具、ランドセルが散乱していると聞き、はっとする。地震が発生し一斉下校を指示された児童たちが、取るものも取りあえず帰宅した跡だ▼手を付けられず時間が止まったままの10年。町の担当者によると、校舎は中間貯蔵施設の緩衝地帯にあり、先も見通せないという。いつ開けられるか分からない「タイムカプセル」に、当時の在校生たちはどんな思いを抱いているのだろう▼同校の姿を見るまでもなく、真の復興・再生はまだ先の話だ。隣県の住民として何ができるのか。共に過去を忘れず今、そして未来にしっかり目を向けていきたい。", "publish_date": "20210311"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/279216", "title": "11【三山春秋】福島県双葉町に開館した… ｜三山春秋｜上毛新聞ニュース", "text": "▼福島県双葉町に開館した「東日本大震災・原子力災害伝承館」を訪ねた。突然襲った地震と津波、それに続いた原発事故を伝える展示の数々。その中にあった1枚のパネルに目が止まった\n\n\n\n▼「原子力明るい未来のエネルギー」。写っていたのは商店街入り口に設置されたアーチと標語。安全神話は2011年3月11日午後2時46分に三陸沖で発生した大地震で崩れ去った。あの日からきょうで10年になる\n\n\n\n▼福島県内の原子力被災12市町村のうち、双葉町だけは唯一、いまだに住民の帰還がかなわない。町面積の95％は帰還困難区域。震災前の住民7千人が避難先で暮らす。意向調査に「戻る」と答えたのはわずか10％だ\n\n\n\n▼町には放射性物質の除去に伴う土壌や廃棄物を保管する中間貯蔵施設が広がる。国は「30年以内に福島県外での最終処分完了を確実に実行する」と約束したが、容易でないことは想像に難くない\n\n\n\n▼JR双葉駅を中心とした地域では復興の槌（つち）音が響く。町は来年春ごろの避難指示解除・居住開始を目指している。伊沢史朗町長は「元々の住民だけでなく、新たに来る人も共生できる街をつくりたい」と語る\n\n\n\n▼伝承館は未曽有の災害を経験した福島の記憶を伝え、防災の大切さを訴える。本県には五つの活火山があり、活断層も走る。災害は誰もが当事者になり得る。肝に銘じたい。", "publish_date": "20210311"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/11/57119/", "title": "2021年3月11日(木)", "text": "▼県三役だったころの出納長を務めた松岡美知男さんが人事課長のころ、ヤカンとお茶を持って背を丸めて湯沸かし室へ向かうのを見て声をかけたことがある。人事課長たるものが何を持って歩いているか。背筋も伸ばして、という趣旨でだが、松岡さん、答えていわく\n\n▼人事課長は普通に歩いていても「偉そうに」と見られる。礼もまた、普通より一段低く頭を下げねば「態度が大きい」と言われる。財政、人事は恨みを買う部門。財政は金の問題だから一過性だが、人事は尾を引く、と\n\n▼津市長を務めた近藤康雄さんがその県財政課の調整官だったころ、各部との予算調整で「あなた、それでよく部長が務まりますね」と言い放って蒼白にさせたという逸話がある。人事課係長が行政改革で各部長を徹底的にやり込め不快感を起こさせたという話も\n\n▼大蔵省（当時）から来た総務部長が農林水産部の事業を評価して独断で予算を倍にし「いい格好して」と農水部長を怒らせたこともある。北川正恭知事が誕生して「生活者起点」を言い出した時、我が意を得たりと喜んだのが、のち地域振興部長など歴任した梅田次郎さん。「これで偉そうな総務部の権力が崩れる」\n\n▼自身も財政畑が長く「えっ、あの梅ちゃんが」という人もいたが、さて、嫌われ者から今は愛される総務部になったか。紀平勉総務部長が積極的職員の養成を議会で問われ「各部局の予算要求を単に削減するのではなく、より良い取り組みとなるよう各部と建設的な、関連する施策全体を見た事業展開を議論したい」\n\n▼嫌われているという自覚はないようだ。", "publish_date": "20210311"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/869171.html", "title": "３月１１日【大自在】 記憶を語る｜静岡新聞アットエス", "text": "「歴史は単なる事実の積み重ねでなく、語り手によって常に生み出され、変化している」。「浦上の原爆の語り」の著者で、長崎大客員研究員の四條知恵さんは、さらに続ける。「人は歴史を語ることで、人生観や世界観、さらには存在自体を問われる」。\n\nあの日を知らない子どもたちが小学生となり、小学生は成人となって、今を生きる。東日本大震災の発生から１０年。「津波、原発事故の記憶は社会の記憶から個人の記憶に沈殿していく」。文芸評論家横尾和博さんの言葉に納得する。\n\n揺れたのは大地や海だけでない。何が変わり、何が変わらず、何を失い、何が生まれたのか。荒ぶる自然の周縁にあった未曽有の喪失感は、時の経過とともに静かに心の内底に潜んでいく。\n\nフリージャーナリストの古川美穂さんは震災４年の直前、「東北ショック・ドクトリン」を著した。民営化や特区、第１次産業への企業参入、大規模店舗の進出。「創造的復興」という公共を襲う「社会実験」を追った。\n\n生活の再建と古里の復興は濃淡を残し、いまだ２５００人余の行方が分からず、約４万１千人が避難を続ける。防災や減災の基盤整備が進むほどに原風景が変貌する中、あの日は身の丈の日常のままにある。\n\n誰もが無傷でいられなかった地で、前を向くことに追われた日々を重ねて「語り」の形も変わっていく。個人のものとして封じてきた主観的な感情も、沈殿させてはならないとする決意に映る。被災地の内と外という単純な二分化ではなく、忘却という罪にあらがう道しるべのように。", "publish_date": "20210311"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1275788", "title": "今から５０年前にヒットした名曲が…", "text": "今から５０年前にヒットした名曲が…\n\n【越山若水】今から５０年前にヒットした名曲がある。上條恒彦さんの「出発の歌―失われた時を求めて」（作詞及川恒平、作曲小室等）だ。「出発」を「たびだち」と読ませるのが新鮮だった▼「自由な日々が失われた時に／残されたものは出発の歌／さあ 今／銀河の向こうに飛んでゆけ」。上條さんの朗々とした歌声、フォーク調の静かな雰囲気から次第に情感が高まる重厚なサウンド…。聴く者に未知の世界に踏み出す勇気を与え、背中を押してくれる▼弥生３月の半ば。世はまさに「出発（たびだち）のとき」。学校では卒業式や終業式が行われ、会社では人事異動の発令。何にも増して、きょうは東日本大震災から１０年の節目である。「出発」「旅立ち」「第一歩」「門出」「船出」「再始動」。新たな思いを胸に刻む人は多い▼そんな人たちにエールを送ろう。まずドイツ生まれのスイスの作家ヘルマン・ヘッセ。「馬で行くことも、車で行くことも、二人で行くことも、三人で行くこともできる。だが最後の一歩は、自分一人で歩かねばならない」。新天地を切り開くには強い決意が必要だ▼心が少し軽くなる格言は「ほぼ日手帳」（糸井重里発行人）から。「どんな道のりを歩んだって、どこかにはたどり着く。始めに急ぐ者も、後で走る者も、ずっと歩いて行く者も、どこかにはたどり着くもんだ」。出発のスタイルは人それぞれである。", "publish_date": "20210311"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014141573.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "宮城県の女川（おながわ）町には２１も浜がある。うち１８の高台に石碑が立つ。何度も報道されてきたが、あの日から１０年のきょう、おさらいとしてこの碑の話を◆東日本大震災で町が壊滅した春、女川中学校に入学した生徒たちが主人公である。自分たちができることは何だろう。ときに声を詰まらせながら話し合い、みんながうなずいた一つが、記録を残すこと◆２１の浜で、津波が到達した地点の少し上に碑を建立しよう。大きな地震があったらここより上へ逃げてと刻もう。１千万円という総費用は１口１００円の募金で集めよう、と決めた。修学旅行先でも街頭に立った◆「女川いのちの石碑」と名づけた碑にはそれぞれ、国語の授業で作った句も刻む。こんな作品がある。「夢だけは 壊せなかった 大震災」。裏面に英文などのメッセージもある。たくさんの人に伝えたくて◆活動は終わらない。予定の石碑はあと三つ。数日前の地元紙河北新報で、１基目のリーダーだった中学生の近況を読んだ。津波に母と祖父母を奪われ、今、大学生。「やり切りなさい」。母の声が背を押すという◆家族は？ 友だちは？ 家は？ つらかった日々が遠ざかる。立って歩こう。できることをやろう。若者たちの後ろ姿に被災地のたどった１０年を見る。２０２１・３・１１", "publish_date": "20210311"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210311091745.html", "title": "1270年前から1度も途切れることなく…｜奈良新聞デジタル", "text": "1270年前から1度も途切れることなく続く東大寺二月堂の修二会。平成23年3月11日、2週間にわたる本行の満行を目前に東日本大震災が起きた。\n\n\n\n翌12日の籠松明(たいまつ)の上堂前に当時の別当、北河原公敬長老は参拝者に呼び掛けた。「亡くなった人々のために祈ってほしい、困っている方に心を寄せてほしい、被災者のために力を尽くしてほしい」と。\n\n\n\n東大寺は国家鎮護の寺で、修二会も国の安寧と人々の幸せの祈願が目的。別当自らがマイクを持っての呼び掛けは異例だったが、未曽有の国難を前に居ても立っても居られなかったのだろう。\n\n\n\n東大寺は毎年、大仏殿で地震発生時刻に犠牲者追悼の法要を実施。被災地でも何度も法要を営み、復興への祈りを捧げるなど国家鎮護の使命を果たしてきた。\n\n\n\nあの日から10年。修二会は再びコロナ禍という国難に見舞われた。震災とは違い、感染の危険性は修二会に直接の影響を与えている。\n\n\n\nそれでも、感染防止策を尽くし、練行衆たちは不退の行法を続けている。国の安寧と人々の幸せを祈る使命を果たすために。(法)\n\n\n\n", "publish_date": "20210311"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1107817/", "title": "みちのくの人たちが待ちわびてい…：山陽新聞デジタル｜さんデジ", "text": "みちのくの人たちが待ちわびていた春を一瞬で悲劇に変えた東日本大震災から、きょうで１０年になる。家族を失い、家を失い、地域とのつながりを失った人たちの１０年は、長くもあり、短くもあったろう▼被災当時、岩手県釜石市の高校で勤務していた俳人の照井翠さんは書き続けたエッセーを「釜石の風」にまとめた。震災から３年たってもよみがえる恐怖を「ここ被災地では、私達は三月を愛さないし、三月もまた私達を愛さない」と表現する▼その２年後には、震災を振り返る集会に参加し続けたストレスから帯状疱疹（ほうしん）を発症した。痛みに耐えながらも逆に安心したそうだ。「私も人並みに追い詰められていたのかもしれない」と複雑な思いを吐露する▼恐怖の記憶や悲しみを抱えながら歩みを止めなかった人たちの力が復興を支えた。膨大ながれきは取り除かれ住宅は再建された。道路や農地、港湾施設などの復旧も進む。人々は日々の営みを取り戻しつつある▼一方、悲しみの中から抜け出せず、孤独と向き合い生きている人もいる。未曽有の大事故を起こした福島第１原発の周辺では、故郷を追われ、帰ることができない人も多い▼再建の速度はそれぞれ違うが、節目の１０年を過ぎても被災地の歩みはさらに続く。エールを送り続けよう。そしてあの悲劇を、しっかりと覚えておこう。", "publish_date": "20210311"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=733966&comment_sub_id=0&category_id=143", "title": "『福島モノローグ』から", "text": "作家いとうせいこうさんの最新刊「福島モノローグ」は小説ではない。その名の通り、大震災と原発事故を体験した女性たち１０人余りの「独白」集である▲放射線を浴びて放置された福島の牛たち。殺処分寸前の何頭かを助け出した女性が振り返る。「牛には記憶があります。カタとムッちゃんとウエは同じ牛舎に飼われていたから（震災後に）再会したときすごかったんです。モワンモワン言いあって『あんた生きてたの』って感じでダダダダッって駆け寄って」▲女性は福島での放し飼いにこだわる。雑草をはみ、ふんが豊かな土地を再生してくれるからだ。そんな１０年間の回顧談に、作家はひたすら耳を傾けていく▲昭和１７年に川内村で生まれた別の女性は、ソバ畑に積まれた除染廃棄物の行方を気に掛けた。「事故の原発のまわりさ持ってくんだ。燃えるものは燃して、残った廃棄物は他の市町村に持ってく約束になってるが、どこだって言うこと聞かねえべ。結局あのあたりさ、また置くんだ。廃棄しようがねえんだよ。それほどすごいのが電気だよ」▲作家があえて聞き役に徹し、飾らない話し言葉を読者が受け取る。心まで通じ合うかのような読後感である。", "publish_date": "20210311"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615429147808/index.html", "title": "山陰中央新報社｜１０カウントは聞かない", "text": "物騒な物言いから強い覚悟が伝わった。「下手をしたら（反対派に）殺される。ただ、ここで判断しなければ福島は復興できない、と思った」▼発言の主は、廃炉作業が進む東京電力福島第１原発が立地する福島県双葉町の伊沢史朗町長。原発事故に伴う県内の除染で生じた汚染土や廃棄物を保管する中間貯蔵施設の受け入れを決めた際の苦悩を振り返った▼昨年１２月に町を訪ねた。他の自治体で避難指示の解除が進む中、今も町面積の９５％が帰還困難区域のままで、住民の帰還は果たせていない。中間貯蔵施設がある太平洋沿岸地域は東日本大震災の大津波にのみ込まれた。今も殺風景な更地が広がる▼それでも復興に向けた息吹が見えた。町は貯蔵施設の北側を復興産業拠点として整備。昨年１１月時点で１７件の企業立地が決定した。そのうちの一つが、吸収と速乾性に優れた「魔法のタオル」の開発で知られる浅野撚糸（岐阜県）。福島大出身の浅野雅己社長が「双葉町とともに夢のある未来を築いていきたい」と工場建設を決意。昨年４月に町のイメージカラー３色を取り入れたコラボタオルマフラー「ダキシメテフタバ」を発売した▼商品の広告にある伊沢町長のコメントからも強い覚悟が伝わってきた。「私たちは、１０カウントを聞きません。私たちのファイティングポーズを見てください」。あの日から１０年。復興に向け闘う被災地を応援したい。（健）", "publish_date": "20210311"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23249", "title": "四季風", "text": "２月２８日に投開票された柳井市長選。一騎打ちだった現職と新人の得票が開票最終盤で８千票で並ぶと報道陣からどよめきが漏れた。結果は周知の通りだが、３００票弱の小差で明暗を分けた首長選は長い記者稼業でも初の体験だった ▼選挙期間中、市民の最大の関心事は何かと考えていた。賛否がある複合図書館の建設か、人口減少対策か、それとも雇用創出による街の活性化か－ ▼両候補とも図書館問題への言及は少な・・・\n\n関連記事", "publish_date": "20210311"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n「あの日を思い出さない日はないと言ったら、うそになります」。そんな書き出しで始まる２４歳の女性の手記を目にした。東日本大震災の時は１４歳だった▲\n\n東北の内陸部に住む「私」は津波に遭遇せず、家も無事だった。けれど沿岸部で働いていた父は帰らぬ人に。どう生きていこう―。父の死をきっかけに、立ち止まって考えるようになった自分に気づく。彼女は今、海外で目標に向かって歩いている（あしなが育英会・編「お空から、ちゃんと見ててね。」）▲\n\n東日本大震災からきょうで１０年。被災地では生活を軌道に乗せる人がいる一方、元の暮らしを取り戻せない人も多い。復興はまだら模様、道半ばである▲\n\n途方もない量だったがれきは消え去り、津波をかぶった土地はかさ上げされ、道路や住宅が整った。多くの手による努力を思いつつも、人口減少が進む局面では、にぎわいの回復に時間がかかる。過酷な原発事故により避難生活を余儀なくされている人も多いままだ▲\n\n人は誰しもが忘れっぽい生き物。深い悲しみをずっと抱えたまま生きていくことはできず、忘れられるから克服できることも。でも、脱炭素社会の実現を大義名分に、原発を頼みとする風潮には忘却の危うさを覚える▲\n\n「いつでも弱者の味方でありたい」。彼女が記す一文に震災後、絆の言葉が広がったことを思い起こした。寄り添うとは、教訓とは。被災地に思いをはせて胸に刻み直してみたい。", "publish_date": "20210311"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/440587/", "title": "小社会 震災の色｜高知新聞", "text": "小社会 震災の色\n\n時の民主党政権らしく官僚を排除したからだろうか。東日本大震災の３カ月後。政治学者や哲学者らも入った政府の復興構想会議がまとめた提言書の前文は、やや文学的にみえる。\n\n\n\nまず１００年近く前の関東大震災から、当時のジャーナリストの文章を引く。〈九月一日は赤い日であった〉。赤以外の色を忘れるほどの火災で犠牲が膨らんだ悲劇を表した。では、東日本大震災はどんな色の印象だったのか。\n\n\n\n提言書は言う。津波の濁流が渦巻く〈どすぐろい色〉。津波が引き、街を覆った〈瓦礫（がれき）の色〉。パニックにならず、黙々と行動する被災者の〈深い悲しみの色〉。そして、色もにおいもない原発事故が追い打ちをかけた。\n\n\n\nあの日から１０年になる。被災地では、政府が巨費を投じてハード事業が進んだ。ただ、もともとの人口減、過疎化に工事の長期化も加わり、かさ上げした宅地に人が戻らないといった現実もいわれる。現地を訪ねた高知新聞の記者は「土がむき出しになった茶色の大地が広がる」。\n\n\n\n政府は今後も、心のケアなど被災者支援を続けるという。公共事業偏重ではなく、人や地域のつながり、生活やなりわいの再構築を支えてこそ被災地は色づきを増すのだろう。真の復興へ、１０年は通過点にすぎない。\n\n\n\n「その日」に備える高知県にとって、東北は道しるべであり続ける。復興のあり方も事前に詰めておくべきなのだろう。どんな色の災害と向き合うとしても。\n\n\n\n\n\n３月１１日のこよみ。\n\n旧暦の１月２８日に当たります。つちのえ うま 一白 仏滅。\n\n日の出は６時２２分、日の入りは１８時１０分。\n\n月の出は５時２２分、月の入りは１５時５９分、月齢は２７．３です。\n\n潮は中潮で、満潮は高知港標準で５時３７分、潮位１５６センチと、１６時５２分、潮位１５４センチです。\n\n干潮は１１時１５分、潮位６５センチと、２３時３０分、潮位２センチです。\n\n\n\n３月１２日のこよみ。\n\n旧暦の１月２９日に当たります。つちのと ひつじ 二黒 大安。\n\n日の出は６時２１分、日の入りは１８時１１分。\n\n月の出は５時５８分、月の入りは１７時００分、月齢は２８．３です。\n\n潮は大潮で、満潮は高知港標準で６時０４分、潮位１６２センチと、１７時３３分、潮位１６３センチです。\n\n干潮は１１時４６分、潮位５２センチです。", "publish_date": "20210311"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/705219/", "title": "がれきの中からよみがえったピアノに響く音色は", "text": "60歳の木村トラは流れ込んできた水に驚いて10歳と5歳の孫を首にかじりつかせ、かもいに飛び付いた。水は見る間に首まで。これまで、と観念した時、家が浮いて流れだした▼沖にさらわれれば命はないが、幸い井戸の台に引っ掛かって止まった。水が引くと、トラは孫を抱えて外に飛び出し、屈強な男子でも上ることのできな...", "publish_date": "20210311"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210311094531?c=39546741839462401", "title": "〈長崎で、長崎から〉 ｜ 長崎新聞", "text": "東日本大震災が発生した2011年3月11日は金曜だった。その週末、県内最初の“異変”は献血ルームで起きた。春まだ浅いその時季には珍しく、献血用のスペースも待合室も市民で埋まった。「最大2時間待ち」の記事が週明けの紙面にある▲今、長崎にいる自分にできることは－と皆が考え、たどり着いた答えの一つが献血だったのだろう。すぐに自治体による被災地への職員派遣や支援物資の取りまとめが始まった▲紙面に〈東日本大震災 長崎で 長崎から〉という帯を登場させたのは10日後。「帯」は関連の記事をまとめて掲載するための間仕切りだ。記事の量に応じて左右に動かす▲支援の動きが多様化し、被災地から戻った消防隊員や医療関係者が現地の様子を語る。記事量が増えるにつれ「帯」は縦の長さが伸び、やがて紙面の右寄りの場所が定位置になった。ページ全体が震災関係の県内記事で埋まる日が長く続いたからだ▲震災発生からきょうで10年。地震の日に生まれた赤ちゃんは4月から5年生になる。決して短い時間ではない。帯も紙面から消えて久しいけれど▲被災地の復興や災害への備えに、都合のいい節目や区切りなどないと胸に刻むこと、長崎で今すべきことを探すこと。午後2時46分、目を閉じながら考えるべきことは多い。（智）", "publish_date": "20210311"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/643295", "title": "終わらぬ「被災」｜有明抄｜佐賀新聞LiVE", "text": "ひと月、半年、１年、３年、５年…。記憶を呼び戻す「節目」がある。長崎の歌人竹山広さんは被爆５０年にこんな一首を残した。〈一分ときめてぬか佇（ふ）す黙祷（もくとう）の「終り」といへばみな終るなり〉。歳月とともに、心寄せるときは次第に間遠になる。人びとの祈りは「その日」で終わる◆廃炉が進む福島第１原発では、溶け落ちた燃料棒を冷やし続けるための注水や、建屋に流れ込む雨、地下水など大量の汚染水が日々発生している。そこから大方の放射性物質を取り除いた処理水は処分方法が決まらないまま、巨大なタンクにためられ敷地を埋めつつある◆政府は海に流す方針だが、そうなれば新たな風評被害を招きかねない。福島県いわき市の漁師新妻竹彦さん（５９）は「賛成か反対か聞かれたら、絶対反対に決まってる。でももう、そんな論議にオレらを巻き込まねぇでほしい」と言う◆事故後、操業自粛を強いられながら、地道に福島沖の水産物の信頼回復を重ねてきた。それなのに、もし処理水が海に流されれば、漁業者が妥協したからだと責められる。新妻さんは嘆いた。「原発が更地になるまで風評被害はなくならない」。終わりのない「被災」である◆いまだ区切りのつかないものと向き合って暮らす人たちがいる。１０年という歳月はいったい誰にとっての節目なのか、ふと考え込む。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210311"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1284546.html", "title": "＜金口木舌＞未来の命を守る", "text": "2011年3月11日午後2時46分、沖縄市にある本紙の中部支社にいた。テレビのニュース速報で東北・関東での大地震を知った。約40分後、沖縄地方全域に津波警報が発表された\n\n▼最大約1500人の県民が公民館などに避難した。避難所のテレビにはどす黒い濁流が大地をのみ込んでいく様子が映し出されていた。映像を不安げに見詰める高齢者の姿が脳裏に残る\n\n▼東日本大震災は巨大津波、東京電力福島第1原発事故と日本が経験してこなかった災害だった。約40万戸の住宅が全半壊し、1万8425人に上る死者（関連死除外）と行方不明者を出した\n\n▼あれから10年、福島第1原発から約7キロ離れた福島県富岡町を訪れている。この一帯は帰還困難区域で、バリケードが張り巡らされた道と、屋根が抜けた家や店舗が点在する。復興が進む場所がある一方、時が止まったような場所もある\n\n▼われわれは大震災を通して人々が支え合う姿を、悲しみを抱えながらも前を向く姿を見てきた。死者の数の何倍もの人々の悲しみがあることも知った。そして被災者にとって10年という歳月は決して節目ではないのだと取材で気付かされる\n\n▼県出身者たちは「地震に備えて」と訴える。ある日突然、家族や住み慣れた家を失ったらと考えてみる。「未来の命」を守るためにも、経験と知恵を次につなげていく社会でもありたい。\n\n\n\n", "publish_date": "20210311"}
]