[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/710057/", "title": "＜卓上四季＞排除社会：北海道新聞 どうしん電子版", "text": "今年のカンヌ国際映画祭で新人監督賞の次点となる特別表彰を受けた早川千絵監督の「ＰＬＡＮ７５」は入所者ら４５人が殺傷された相模原市の知的障害者施設「津久井やまゆり園」の事件が端緒となった▼早川さんは当時、自己責任という言葉が横行し不寛容さが増す社会で起こるべくして起きたと感じた。人間の尊厳を喪失させる経済優先主義に危機感を覚えたと毎日新聞の取材に答えていた▼", "publish_date": "20220726"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220726khn000004.html", "title": "河北春秋(7/26)：「虹の橋を渡る」。ペットの死の比喩として… | 河北新報オンラインニュース", "text": "河北春秋(7/26)：「虹の橋を渡る」。ペットの死の比喩として…\n\n「虹の橋を渡る」。ペットの死の比喩として近年定着した言い回しだ。出典は英文詩『Ｒａｉｎｂｏｗ Ｂｒｉｄｇｅ』とされる。作者は分からない。ネット上で拡散され、日本語訳の絵本が出版されるなどして広く知られるようになった▼場所は天国の入り口。旅立ったペットは元気を取り戻し、楽しく暮らす。やがて天寿を全うした飼い主と再会し、共に虹を渡ってあの世に向かうというストーリー。思いやりにあふれた文章が国境や宗派を超えて浸透したのもうなずける▼果たして犬や猫は往生したり、天国に行ったりできるのか。魂が安らかであることを願うばかりだが、事は単純ではない。動物の死後のありようは、時として宗教的な議論を巻き起こす。信仰心や教義と密接に関わるだけに、感情論だけでは片付かない▼昭和初期、忠犬ハチの葬儀は僧侶ら１６人が派遣されて営まれたとされる。飛鳥時代には犬を祭る古墳も造られた。動物の死をないがしろにしない詩のような思考は、日本の精神風土に合致する▼本格的な夏が来た。夕立の空に光の弧が出現する機会も増える。そんな時、ペットとの別れの経験があれば、虹の橋を思い出してみてはどうだろう。再会への希望と救済の約束を宿した７色が、心を癒やしてくれるかもしれない。（２０２２・７・２６）", "publish_date": "20220726"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220726AK0009/", "title": "北斗星（７月２６日付）｜秋田魁新報電子版", "text": "男鹿市の脇本第一、美里（同市潟西地区）の両小学校の選手でつくるチームは「脇一潟西」。横手市の旭、栄（さかえ）両小選手らのチームは「旭栄（きょくえい）」―。第４２回全日本学童軟式野球県大会の決勝で、全県一を懸けて激突したのはいずれも複数校の児童から成る合同チームだった\n\n\n\n▼どちらも学校ごとの単独チームがメンバー不足で存続できなくなり、統合した経緯がある。２０人の選手登録が可能だが、脇一潟西は今大会最少の１２人、旭栄は１６人だった。試合は脇一潟西の打線が奮起し、６―４の逆転勝ちで初の頂点に立った。少ない選手で優勝、準優勝に輝いた両チームの健闘を心からたたえたい\n\n\n\n▼県内の学童野球では近年、少子化の影響で合同チームが目立つ。大会出場に必要なのは１０人。合同でもぎりぎりの人数でやりくりする例もある\n\n\n\n▼脇一潟西の結成は２０２０年秋。昨秋以降、新たに２人が加わった先月までは１０人だった。練習は両小グラウンドを交互に使うため、子どもたちは保護者の車で行ったり来たり。少人数なので病気やけがへの不安は常につきまとう\n\n\n\n▼恵まれた練習環境とは言えないが、加藤昭太監督（４４）は「苦労よりも野球ができる喜びの方が大きい」と、子どもたちの思いを語る。少人数でも負けたくないとの気持ちがチームにはあるという\n\n\n\n▼脇一潟西は来月の全国大会、旭栄は今月末の東北大会に臨む。合同でも少人数でもやればきっとできる。両チームの奮闘は、そんな勇気を与えてくれることだろう。", "publish_date": "20220726"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「刈田嶺神（かったみねのかみ）に2家族分の税を差し上げる」「霊験あったが故、刈田嶺神に従五位下の位を授け奉る」。8～9世紀の史書にはこのような記録が登場する。刈田嶺神は今の蔵王。火山の神として恐れ、崇（あが）められたらしい。\n\n▼▽観光客を魅了する御釜周辺の景観は噴火、崩落の繰り返しを通して形成された。13世紀の噴火では宮城側にユズやミカンくらいの大きさの火山弾が雨のように降ったという。最近では7年前、火口域周辺に初の噴火警報が出て、一時立ち入りが規制されたのは記憶に新しい。\n\n▼▽一方で山形、宮城両県とも山懐には幾つも温泉が湧き、心と体をくつろがせてくれる。脅威も恵みも、山の持つ力に人知など到底及ばないと言えようか。蔵王から遠く離れた鹿児島県の桜島では24日夜、爆発的噴火が発生し、気象庁は噴火警戒レベルを最高度に引き上げた。\n\n▼▽近くに住まう方は、さぞ不安を感じていることだろう。火山活動が早く落ち着くよう祈るばかりだ。思い返せば、蔵王連峰はその昔「忘れずの山」と呼ばれていた。いつ来るか分からぬ万が一の事態に対し、蔵王の恩恵を受けて生きる私たちも備えを忘れないようにしたい。\n\n（2022/07/26付）", "publish_date": "20220726"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220724-718338.php", "title": "【７月24日付編集日記】歴史と若さ", "text": "コンコンチキチンコンチキチン。京都の夏の風物詩「祇園祭」が３年ぶりに行われ、洛内（らくない）にお囃子（はやし）が戻った。前祭りの１７日には「山鉾（やまほこ）巡行」が目抜き通りで繰り広げられ、多くの人でにぎわった\n\n▼八坂神社の祭礼として祇園祭が始まったのは、千年以上前の平安時代。貞観の地震と津波があった頃で、天然痘などの疫病退散が目的だった。しかし、この２年間は新型コロナのため中止せざるを得なかった\n\n▼巡行で重要な役割を担ったのは、先頭を切る長刀（なぎなた）鉾に乗る稚児だ。今年その稚児に選ばれたのは、京都市に住む１１歳の男の子。結界を解いて、災いを払う「注連縄（しめなわ）切り」の大役を担った\n\n▼きのう開幕の相馬野馬追も３年ぶりの通常開催にこぎ着けた。総大将を務めるのは３３代当主の孫で１４歳の相馬言胤（としたね）さん。数え１５歳で初陣を飾った父行胤（みちたね）さんから「１４歳になったら総大将になる」と言い聞かされてきたという\n\n▼言胤さん擁する騎馬武者行列が出発する相馬市は３月の地震で大きな被害を受けたばかり。度重なる災害に屈せぬ人々の思いとともに馬に乗る。伝統の重圧もあっただろう。それを乗り越えて馬上から見た景色をどう感じたか。歴史の重みと若い感性の融合に興味を引かれる。", "publish_date": "20220726"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/615784", "title": "37年ぶりの大舞台｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "37年ぶりの大舞台\n\n硬式野球は高校スポーツの中でも、別格の存在として扱われてきた。文化系の全国大会が「○○甲子園」などと呼ばれるのも、その証左だろう。特に夏の甲子園は高校野球ファンに限らず、広く注目の的となる▼61校58チームがしのぎを削った今夏の県予選は国学院栃木が、37年ぶりの優勝を果たした。ノーシードから勝ち上がり、たった１枚の切符を手にした。選手たちはもちろん、多くの関係者の喜びはいかばかりか▼準決勝では、11連覇を目指した作新学院を下した。最終回に逆転されたものの、その裏に追い付き、延長戦の末にサヨナラ勝ち。底力があってこその勝ち方だった▼決勝の宇都宮南との戦いも見事だった。両チーム合わせ27安打の打ち合いは、一瞬も目を離せない手に汗握る白熱のゲームだった。初優勝の後は５度、決勝に進みながら甲子園への道を阻まれていただけに、必勝の気迫に満ちていた▼もちろん勝負は時の運という言葉もある。宇都宮南、作新学院をはじめ、涙をのんだ全てのチームの健闘は、優勝校にも決して劣らない▼４度出場しているセンバツでは、いずれも１度以上勝ち、通算７勝４敗、４強１度と好成績を挙げている。だが夏は、前回出場した1985年大会で初戦敗退したため、まだ白星がない。初の１勝、そして躍進を県民は願っている。", "publish_date": "20220726"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/150829", "title": "2022/07/26【三山春秋】歳時記には暑さを表す季語がたくさんあ…", "text": "▼歳時記には暑さを表す季語がたくさんある。「極（ごく）暑」は言葉の通り暑さの極みで、「溽（じょく）暑」は不快な蒸し暑さ、「炎暑」は外出をためらうような日差しが照り付ける日のことだ。〈蓋（ふた）あけし如く極暑の来りけり〉星野立子。きのうも蓋を開けたような暑さだった\n\n▼伊勢崎市で最高気温が40.2度となり、6月の国内史上最高を記録したのはもう1カ月前になる。数日後にも40.3度を観測。夏は始まったばかりだというのに、強烈な暑さに戸惑った\n\n▼熱中症による救急搬送も増えた。伊勢崎市はメールによる注意喚起に加え、公民館や児童館など市有61施設を「熱中症予防シェルター」と位置付け、休憩場所としての利用を呼びかけている\n\n▼民間ボランティアも動いた。JR伊勢崎駅南口からバス乗り場に続く屋根にミスト装置を設置。約100メートルにわたって吹き出し、暑さを和らげている。近くを歩くと、水の粒子のもたらす涼感が心地よい\n\n▼装置は水道工事業者でつくる組合が寄贈した。中心となった川端護さんは「みんなが地域への恩返しの気持ちで協力してくれた」と話す\n\n▼夏はまだまだ続く。熱中症予防には冷房の適切な使用や小まめな水分補給が欠かせない。発症しやすい高齢者は意識的に補給するなど注意が必要だ。新型コロナ対策としてマスクを着けることが多いが、野外では外せる場面が多い。体調管理に努めながら夏を乗り切りたい。", "publish_date": "20220726"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/91075", "title": "７月２６日【♪朗読：エフエムしばた】", "text": "車の鍵のボタン電池が切れた。カバーを開けて電池の品番を確認し、忘れてはならじと、呪文のように唱えながらショッピングセンターの売り場に向かった\n\n▼陳列棚には、ボタン電池だけでも３０種類ほど並んでいた。“呪文”なしには、とても目当ての品にたどり着けなかった。ほかにも、以前からある円筒形の製品などがびっしりと鎮座していた\n\n▼子どものころは円筒形の単１とか単３とか、身の回りにあるのはせいぜい数種類だった。一般社団法人・電池工業会によると、現在は大きく分けて約４０種類、さらに形や大きさで細かく分けると約４千種類にもなる\n\n▼便利な道具が増え、それに合わせて進化し、細分化されてきたのだろう。その半面、困った問題も浮上してきた。スマートフォンに使われるリチウムイオン電池など充電池が原因となった火災や発煙が、２０２０年度は全国で１万１千件以上あった\n\n▼先日の紙面で読んだ。不燃ごみに交ぜて捨てられるなどして破損すると、化学反応で発熱する恐れがある。ことし３月には三条市清掃センターでリチウムイオン電池が原因とみられる火災があった。新潟市の清掃センターでも、１９、２０年度にそれぞれ１００件を超える発火事故があった。捨てる際は廃棄ルールの確認が必要だ\n\n▼車の鍵の電池を交換し終え、古い方を捨てようとした時、思い出した。使い切りタイプのボタン電池も、重なり合うと電極がショートして発熱する恐れがある。あわててセロハンテープを巻いて絶縁した。\n\n朗読日報抄とは？", "publish_date": "20220726"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/07/26/78606/", "title": "2022年7月26日(火)", "text": "▼四日市公害判決50周年の24日、本紙『まる見えリポート』が、小４女児を四日市ぜんそくで亡くした母親が小学生らに体験を語る姿を書いていた。40年間話題にできぬ深い悲しみの底から「供養にもなる」と10年前ごろから立ち上がったという\n\n▼同日はまた三重大で「四日市公害訴訟判決周年シンポジウム」が開かれた。教訓を未来にどう生かすかの基調講演やパネル討論でパネリストの１人、被告企業の社員が、公害後の高度な排ガス処理技術採用など改善への取り組みを紹介。同大の特任助教が「公害からの回復は企業の努力がなければ実現しなかったのでは」\n\n▼その通りだろう。「公害後」とは、むろん敗訴後ということで、裁判では同社幹部らは「亜硫酸ガスが人体に悪影響を与えることは考えていなかった。（ぜんそくの）主原因は粉じん」「磯津の汚染は、当社以外に大きな原因がある」などとし、心因性とまで示唆していた\n\n▼企業敗訴を契機に、県はとにかく亜硫酸ガス規制を数倍厳しくし、公害封じ込めに血道を上げた。公害部門担当職員らは「達成できない企業はつぶれても構わない」とまなじりを決して企業に臨み、以後十数年、ばい煙や二酸化窒素酸化物規制まで徹底した。クリアできない企業は存続も危ぶまれ、企業は次々亜硫酸ガス削減技術を開発していった\n\n▼母親と、シンポ参加者の四日市公害への思いに温度差はあるが、朴恵淑特命副学長教授は「未来への正の資産に代えるためにはパンドラの箱をそのまま閉じていてはいけない」。もう閉じてしまっているということである。", "publish_date": "20220726"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202207/0015501946.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "「聴という字は、耳に十四の心と書きます。他人の話を聴くには、多くの心で耳を傾けるような気持ちが大切です」。能力開発セミナーで仕入れた話だ◆同じ「きく」でも、「聞く」には「自然に耳に入る」という意味があり、辞書の例文の中には「聞き流す」があった。人の話に気持ちを向けて耳を傾けるのは「聴く」となる。こちらは傾聴、静聴などが記されている◆「特技は人の話をよくきくこと」と公言する岸田文雄首相の場合は「聞く」か、それとも「聴く」だろうか。というのも国民の声に耳を澄ませていると思っていたら、いろんな考えに触れることなく大事な物事を速断してしまったから。凶弾に倒れた安倍晋三元首相の国葬である◆事件から１週間、多くの人が事態をどう受け止めればいいのか、整理が付かない中での表明だった。先日は閣議決定を済まし、法的にもオーケーという。ずいぶん荒っぽいやり方だ◆ネットに限らず、本紙の発言欄やイイミミにもさまざまな声が寄せられる。首相はこうした意見にこれから耳を傾け、丁寧に説明するとか。いや、順序が逆では◆「聴く」には、「きき入れる」「認める」の意味も。突然、首相の決定を聴かされて、きき入れるよう国民に求められても困惑するばかり。２０２２・７・２６", "publish_date": "20220726"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220726213623.html", "title": "安倍晋三元首相が奈良市内で銃撃され、死…｜奈良新聞デジタル", "text": "安倍晋三元首相が奈良市内で銃撃され、死亡した事件で、25日、殺人の疑いで送検された山上徹也容疑者の鑑定留置が始まった。奈良地検は11月29日までの予定で山上容疑者の精神鑑定を行い、刑事責任能力の有無などを調べる。\n\nこれまでの県警の捜査によると、山上容疑者は1年以上前から手製の銃を製造。試射を繰り返すなど、犯行に向けた高い計画性をうかがわせる。\n\n一方で動機に関しては疑問点も多い。同容疑者は母親が入信している宗教団体「世界平和統一家庭連合(旧統一教会)」に恨みがあり、「安倍氏が団体とつながっていると思ったから狙った」と供述している。\n\n2019年には、同団体総裁の襲撃を企てるが失敗。その後、コロナ禍で総裁の来日が見通せなくなったので、標的を安倍氏に切り替えたとする。\n\nしかし、標的変更の理由は論理的といえず、高い計画性とは対照的で納得し難い。動機解明に向け慎重な捜査が求められる。\n\n当然、裁判では山上容疑者の犯行時の精神状態なども争点になるだろう。事件の真相解明には、山上容疑者の心の闇に迫る必要がある。(法)", "publish_date": "20220726"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1288874/", "title": "「衣食住」は生活の三大要素とさ…：山陽新聞デジタル｜さんデジ", "text": "「衣食住」は生活の三大要素とされてきた。だが今は通信を加えて「衣食住通」ではないか。そう考えさせられる現代社会の断面が先日の本紙に載っていた▼公益団体・橋本財団（岡山市）が取り組む生活困窮者支援の活動だ。ホームレスの人たちやＤＶ（家庭内暴力）・虐待などで家を出た女性、子供らに無料で使えるスマートフォンを貸し出している▼家を借りようにも、自分の電話番号がなければ信用してもらえずにはじかれる。就職活動や生活保護、給付金の申請が難しくなる。支援団体への相談にすら支障を来し、自立へのスタートにさえ立てない人もいるという▼財団は昨年６月から支援を始め、これまでに４０人以上が利用した。仕事を失い、１年以上の路上生活を余儀なくされた男性は、スマホを手にして１カ月足らずでアパートの契約ができたそうだ▼現代社会では携帯電話は身分証明の一つ―。その必要性が改めて示されたものの、支援は乏しく、同様の民間事業は東京の２例程度にすぎない。法制化されている困窮者の住宅確保のように公的支援を望む声も上がる▼スマホなど携帯端末の個人保有率は８割を超えた。今月初めに発生した通信障害による大混乱はその重要性を見せつけた。デジタル化の中にある「通信の貧困」も、私たちが目を向けるべき時代の課題に違いない。", "publish_date": "20220726"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/193181", "title": "被爆建物の忘れ形見", "text": "森の木々には寿命が二つあるのかもしれない。切り倒された時と、人の世で果たしてきた役割を忘れられた時と―。取り壊された被爆建物の古材に、この人は新たな命を吹き込んでみせたのだろう▲没後１０年の染色家杉谷冨代（すぎたに・とみよ）さんの作品群が今月いっぱい、古里三原市の芸術文化センターに並ぶ。生誕１００年にちなむ展示の白眉は「あの日」と題するオブジェ。被爆半世紀で解体された旧広島師範学校の木造体育館のマツ材を譲り受け、染めた▲森の精を思わせる、等身大に近い８枚の板には子どもの姿も見える。入市被爆者の杉谷さんは戦後、何度か命を宿しながら、ついぞ母親になれなかった。会えなかった「家族」への思いも伝わってくる▲会場で名刺大のカードを手渡された。〈今なお／繰り返されている悲劇の中で／家族が分断されることのない／平和を願って〉。湾岸戦争や９・１１テロなどを念頭に置きつつ、「あの日」制作で込めていた祈りらしい▲今なら、ウクライナの家族に思いをはせる人も少なくあるまい。理不尽なロシアの侵略にさいなまれ続けている。杉谷さんの託した思いを胸に染める人がいる限り、カードのメッセージはきっと色あせない。", "publish_date": "20220726"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/244136", "title": "明窓・自動音声応答通話", "text": "昨年秋の衆院選以来、世論調査の標的にされている感じだ。衆院選の時は公示の前と後に自宅と職場の電話に計４回。先日の参院選でも職場に２回と自宅に２回、「オートコール」と呼ばれる自動音声応答通話でかかってきた。中には調査元が聞き取れないうちに質問が始まったケースもあった▼自動応答の仕組み自体は宅配便の再配達依頼などの要領と同じ。プッシュホンのボタンで自分が支持する政党や候補の番号を押す。今では選挙情勢の調査などに多用される▼気になったのは、政党や候補を読み上げる順番。公示前の場合は、ほとんどが国会の勢力順。ただ先日は公示後も届け出順ではなく、勢力順のままにした例があった。候補者が２、３人なら気にならないが、数があまり多いと、順番が後になるほど電話口での待ち時間が増え、途中で切られる恐れもある▼宅配便の再配達依頼では、希望する時間帯の番号が分かれば、その後は飛ばして次の項目に移る。候補を答える場合も同様かもしれない。うがった見方をすれば、政権与党の場合は、独自の委託調査を繰り返し、自党の候補を１番に読み上げるようにすると選挙運動も兼ねて「一石二鳥」。委託料はかかるものの、名前は浸透する▼たかが順番だが、用紙を見て選ぶのと違い、耳で聞く場合は、わずかの時差で損得が生じる。自動応答による調査は選択肢が多い場合は考えものだ。（己）", "publish_date": "20220726"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "排せつ物に混じるウイルスを捉える\n\n下水を調べて新型コロナ「流行の波」を速やかに探知する\n\n（2022/7/26）\n\n流行の波が繰り返される新型コロナウイルス感染症。感染者の急増は医療逼迫や経済活動のまひに直結するた……", "publish_date": "20220726"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/581386", "title": "小社会 バイプレーヤー", "text": "蒸せる酷暑の過日、ＮＨＫのチーフプロデューサーと佐川町を訪れた。目的の一つに、牧野富太郎博士の先祖の墓参りがあった。町の中心部にある牧野公園には博士の立派な墓がある。その墓から山をさらに登り、分け入るような山道を歩いた。\n\n\n\n父と母、祖母と祖父、縁戚の人たち。墓は一帯に点在するようにある。連綿とした生命のリレーの中に富太郎もある。そんな当たり前を思う。汗だくのプロデューサーは、墓の前で静かに手を合わせた。\n\n\n\n彼は来春始まる朝ドラ「らんまん」の制作を統括する。すでにドラマの準備はさまざまに進んでいる。博士自身の墓はもとより、こうして山奥まで足を運んで先祖の墓参りまでする姿に心動かされた。\n\n\n\nその松川博敬さんは朝ドラ「カーネーション」（２０１１年後期）の演出に関わっている。これまでの朝ドラで「最高傑作」という評価をしばしば受ける作品だ。朝ドラをこよなく愛している知人女性に聞けば「もう別格。朝ドラ史上に燦然（さんぜん）と輝いています」と鼻息を荒くする。\n\n\n\nそして松川さんが指揮する「らんまん」だ。牧野を演じる神木隆之介さんに注目と期待が集まるのはもちろんだが、「カーネーション」の魅力は主人公の周囲にいる人たちの際立った存在感だったという。\n\n\n\n富太郎を愛して、育て、助けた。植物分類学への情熱を共にして邁進（まいしん）した仲間がいた。牧野富太郎を巡る人たちの熱いドラマも楽しみだ。\n\n\n\n\n\n７月２６日のこよみ。\n\n旧暦の６月２８日に当たります。かのえ たつ 二黒 先負。\n\n日の出は５時１４分、日の入りは１９時１１分。\n\n月の出は２時３５分、月の入りは１７時３９分、月齢は２７．０です。\n\n潮は中潮で、満潮は高知港標準で３時４７分、潮位１６６センチと、１７時４８分、潮位１７０センチです。\n\n干潮は１０時４７分、潮位３８センチと、２３時１０分、潮位１１２センチです。\n\n\n\n７月２７日のこよみ。\n\n旧暦の６月２９日に当たります。かのと み 一白 仏滅。\n\n日の出は５時１４分、日の入りは１９時１０分。\n\n月の出は３時２６分、月の入りは１８時２８分、月齢は２８．０です。\n\n潮は大潮で、満潮は高知港標準で４時３１分、潮位１７２センチと、１８時１８分、潮位１７６センチです。\n\n干潮は１１時２５分、潮位３０センチと、２３時４４分、潮位１０７センチです。", "publish_date": "20220726"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/962462/", "title": "大自然の一端のみを知る一夜", "text": "日曜日の午後8時といえば、休日の余韻をまだ残す時刻。翌日に向け、仕事モードに切り替え始める時間でもあろう。そんな穏やかな夜に「桜島爆発的噴火」の報が襲った▼暗視カメラには、不気味に噴き上がる赤いマグマが写る。最も警戒レベルの高い「5」が、桜島では初めて発令された。噴火自体には慣れている住民も驚き、闇...", "publish_date": "20220726"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220726105626?c=39546741839462401", "title": "中学生の言葉 ｜ 長崎新聞", "text": "「ありえん」。驚きや違和感を手軽に表現するたった4文字の言葉は「強烈な否定の言葉」だ。だから、たくさん言葉を用意しておきたい、と小島中3年の真浦雫さんは思う。「私と違う誰かの心を大切にするために」▲引っ込み思案で自信が持てない…三川中3年の湯川結芽さんを変えてくれたのは学校の委員会活動だ。二つのことを胸に皆の前に立つ。「挑戦を怖がらないこと。感謝を忘れないこと」▲集会で先生の言葉に「ハイッ」と返事をしたら体育館に響いたのは自分の声だけ。それから周りを気にしてばかりだった長与中3年の平山愛理さんは友の姿を見て考え直す。「自分の意見を言うのは本当の気持ちを大切にすること」▲食事の時には生産者や自然に、部活の試合では対戦相手に。「勇気を出してありがとうを」と長与二中3年の上河果林さん。私たちの日常は必ず誰かの手で支えられているから▲真っすぐな言葉が行く手をきらきらと照らす。「社会を明るくする運動」長崎地区中学・高校生弁論大会から▲鳴北中3年の瀬端セルゲイさんは母がウクライナ人。止まない戦闘に心が痛む。「それでも戦争はいつか終わる。その時、復興の道を歩くウクライナと日本とロシアの懸け橋に」－静かな決意を抱きながら、母にロシア語を教わっている。（智）", "publish_date": "20220726"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/891178", "title": "ぐるぐる巻きの白球", "text": "敬徳高校（伊万里市）の近くに住む商店主の男性は散歩が日課。野球部が練習しているグラウンドの周りはいつものコースで、時々、防護ネットの下に落ちているボールを見つける。それを袋いっぱいに拾い集め、学校に届けた◆中には縫い目がほどけ、白いビニールテープでぐるぐる巻きにしたボールもあった。男性は大事に使っている部員たちを思い、「県大会に向け、きれいなボールで練習してほしい」と真新しい白球を贈った。地域住民の温かい気持ち。学校は贈呈式を企画して披露しようと考えたが、男性は遠慮して辞退したという◆きのう２５日、夏の県大会決勝が行われ、有田工が神埼清明に競り勝った。終盤の逆転勝利で、春のセンバツに続いての甲子園出場を決めた。県勢の春夏連続出場は２１年ぶりの快挙である◆有田工の上原（かんばる）風雅主将は涙ながらにインタビューに応え、支えてくれた周囲への感謝を口にした。２回戦で敗れた敬徳を含め、ほかの学校も甲子園出場は果たせなかったが、保護者や学校、地域の人に支えられてこの夏を迎えた◆全国高校総体をはじめ、各種の大会が開かれている。その場所に立つまでにはぐるぐる巻きのボールがあり、そろえてもらった新品の用具があっただろう。結果はどうであれ、頑張った思い出と周囲への感謝がこれから先の財産になる。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220726"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1555588.html", "title": "＜金口木舌＞世界自然遺産の担い手は「留学生」", "text": "コロナ禍で訪日外国人観光客は激減したが、コロナ後の沖縄観光を支える人材として「留学生」が重宝されるかもしれない。世界自然遺産に登録されたやんばるの森で学ぶ「留学生」たちの夢はネイチャーガイドなど\n\n\n\n▼1978年の全国高校総体でバスケット男子が全国3位に輝いた辺土名高校。本島最北端の文武両道の名門高には現在、全国各地から「自然好き」の生徒が進学している\n\n▼2011年に県教育庁が示した「県立高校編成整備実施計画」の素案で、名護高分校案も示されるなど校名消失の危機もあった。生き物や自然を学べる環境科の充実や専任教員の配置などで看板を守る\n\n▼「地域みらい留学」は都道府県の枠を超え、公立高校に進学できる制度。神奈川から進学したカステヤノス・エミリさんは「沖縄の自然が大好きで、それに関わる仕事がしたい」と目を輝かせる\n\n▼26日はやんばるの森が世界自然遺産に登録されてから1年。神秘的で貴重な自然を残すために、コロナ後に必ず復活する沖縄観光の担い手たちの育成も大切にしたい。\n\n\n\n", "publish_date": "20220726"}
]