[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/678654/", "title": "＜卓上四季＞「絶滅戦争」：北海道新聞 どうしん電子版", "text": "多くの戦争が正義を掲げるものだが、とりわけイデオロギーに基づくとやっかいなことになる。その絶望を取り上げたのが２０１９年出版のベストセラー「独ソ戦 絶滅戦争の惨禍」（岩波新書）だ▼スラブ人をせん滅し植民地帝国をつくる闘争と位置付けたナチス・ドイツに対し、ファシストを撃退する戦いをナポレオンに勝利した祖国戦争になぞらえたソ連。双方が世界観を掲げた時、血で血を洗う皆殺しの戦いが始まった", "publish_date": "20220510"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220510khn000002.html", "title": "河北春秋(5/10)：反戦を訴え続けた秋田県美郷町出身のジャー… | 河北新報オンラインニュース", "text": "河北春秋(5/10)：反戦を訴え続けた秋田県美郷町出身のジャー…\n\n反戦を訴え続けた秋田県美郷町出身のジャーナリスト、むのたけじさん（１９１５～２０１６年）は岩波新書『戦争絶滅へ、人間復活へ』で、従軍記者として戦場で見た兵士について語っている。「ケモノになっている」▼「殺さなきゃ殺される、という恐怖のなかで、神経を張りつめられるのは三日間。あとはもう惰性で、やがては人間からケモノに近くなる」。人間を獣にするのは誰なのか。名画『独裁者』のラストシーン、かの演説でチャップリンは呼び掛ける▼「兵士たちよ、獣たちに身を託してはいけない」「君たちは人間だ。心に愛を持った人間だ」「独裁者たちは自分たちを自由にし、人々を奴隷にする」。静かに始まったスピーチが魂の叫びへと変わっていく▼ロシアのプーチン大統領がきのう、対ナチス・ドイツ戦勝記念日の式典で演説した。ネオナチの政権と決め付けるウクライナへの侵攻を正当化し、兵士たちに説いた。「祖国の将来のために戦っているのだ」▼『独裁者』と同じ反ナチズム、兵士への呼び掛け。独裁者に間違われたユダヤ人理髪師の演説は世界の魂を揺さぶった。プーチン氏のそれは果たしてどうか。むのさんは前出の書で言っている。「戦争のなかから正義が生まれる、なんてことはまったくありえないね」（２０２２・５・１０）", "publish_date": "20220510"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220510AK0010/", "title": "北斗星（５月１０日付）｜秋田魁新報電子版", "text": "「アンネの日記」は第２次世界大戦時、ナチスの迫害から逃れたユダヤ人少女がオランダに隠れ住んだ２年間をつづった。一方、ロシアには「ターニャの日記」がある。彼女はアンネより１歳年下で１９３０年生まれ。作家の早乙女勝元さんが旧ソ連のレニングラード（現サンクトペテルブルク）を訪れて著した同名の児童書（８５年刊行）に詳しい\n\n\n\n▼母や４人のきょうだい、祖母、叔父らと営んでいた平和な暮らしは４１年６月のナチス・ドイツのソ連侵攻で打ち砕かれた。敵軍に包囲された街で飢えと戦火に苦しむ日々が始まる\n\n\n\n▼日記は小さな手帳９ページ分。４１年１２月～４２年５月の家族の死が記録された。最後の２ページは「みんな、死んだ」「残ったのは、ターニャひとり」。孤児となったターニャは４３年夏に疎開先で短い生涯を閉じた\n\n\n\n▼ソ連の死者は大戦の参戦国で最多の２千万人超だ。その中にはターニャ一家のように、栄養失調などがもとで飢え死にしたとされる幾多のレニングラード市民も含まれる\n\n\n\n▼昨日のロシア戦勝記念日式典ではプーチン大統領の演説が注目された。だが「（軍事作戦は）唯一の正しい決定だった」と侵攻を正当化する言葉が空しく響いていただけに聞こえた\n\n\n\n▼記念日の２日前、ロシア軍はウクライナ東部の学校を空爆し民間人ら約６０人が死亡したとされる。やむことのない市民の犠牲に暗然とさせられる。ターニャ一家の悲劇とウクライナの現実が実は同じであることに早く気付かないものか。", "publish_date": "20220510"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「われわれは最後まで戦う。海で、空で、野原で、街で、丘陵地帯で戦う」。第2次大戦でナチス・ドイツが攻勢を強めていた1940年6月、英国のチャーチル首相が国民を鼓舞するために行った有名な議会演説だ。\n\n▼▽80年余りを経ても、言葉は力を失っていなかった。ウクライナのゼレンスキー大統領はロシアによる侵攻を受けた後の今年3月、英下院向けのオンライン演説で先のチャーチルを引き合いに「いかなる犠牲を払おうとも、われわれの国土を守る」と述べ、熱い拍手を受けた。\n\n▼▽侵攻から2カ月半、ウクライナがよく持ちこたえている要因として、まず米欧の武器供与が挙げられるだろう。加えて、巧みなレトリックで国内外の共感を集めるゼレンスキー氏の弁論術も大きいはずだ。対照的なのは、攻め入った側のプーチン大統領が発する言葉である。\n\n▼▽対ドイツ戦勝記念の9日「キーウでは核兵器を作ろうとしていた」と荒唐無稽な脅威を挙げ「軍事作戦は唯一の正しい決定」と開き直った。当のウクライナでは学校が空爆され、避難中の約60人が死亡したという。どんなに詭弁（きべん）を弄（ろう）しても正当化できないことが続いている。\n\n（2022/05/10付）", "publish_date": "20220510"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220510-702693.php", "title": "【５月10日付編集日記】筵石", "text": "郡山市熱海町の石筵（いしむしろ）地区に伝わる「筵石」は平安時代、奥州の豪族による争乱の平定に向かう武将源義家が、この石の上に筵を敷いて座ったとの伝承が起源とされる。義家は３０日ほど滞在し、戦勝を祈ったという\n\n▼地名の由来になった筵石は現在、地区内の大山砥神社に置かれている。長さ約４２０センチ、幅は約２８０センチで、人が足を伸ばして座っても、まだ余裕がある。２０年近く前、空き地の草木に埋もれていた筵石を境内に移設し、地域のシンボルとしたのは地元住民らだった\n\n▼筵石のある集落からほど近い標高６０７メートルの離山でこの春、市内の登山愛好者らでつくる団体が初めての登山イベントを開いた。地元住民らが昨年４月から登山道の整備に取り組んできた成果が生かされた\n\n▼参加者は山道を歩きながらナラやケヤキなどの森林や、眼下に眺められる広大な田畑の中に点在する集落の風景などに目を見張っていた。湿地帯に群生するリュウキンカなどの植物も魅力的だった\n\n▼地元住民らは「これまでは立ち入る人が少なく、気付いていない見どころもあるだろう」と話す。放置されていた筵石を掘り出した時のように、離山に潜んでいる手つかずの地域の宝にも光を当ててほしい。", "publish_date": "20220510"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/586262", "title": "里親になる｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "里親になる\n\nさまざまな事情で実親と暮らせない子どもたちの養育の一つに「里親制度」がある。昨年度の県政世論調査によると、実際に登録したいと思う人はわずか１％だった▼那須塩原市の鷹栖律子（たかのすりつこ）さん（81）は50歳で胃がんの全摘手術を受け、第二の人生として養育里親を始めた。最後に養育したのが乳児院に暮らしていた２歳のＫ君。60歳を前に年齢的な不安はあったが、受託を決意した▼理想と現実の落差に苦しみながらも日々の暮らしに寄り添い続け、Ｋ君は看護師を目指して大学に進み、昨年卒業。里親と里子の関係は解消したが、今も家族として共に歩んでいる▼一昨年大腸がんを患った鷹栖さんは「Ｋ君との20年間を書き残したい」と思い闘病中、ベッド上で養育記を書き上げた。公表の考えはなかったが、文芸社と朝日新聞Ｒｅライフプロジェクトが「Ｒｅライフ文学賞」を創設したことを知り応募した▼「家族のかたち～第二の人生の物語」がテーマで先日、長編部門の最優秀賞に選ばれた。特別選考委員の作家内館牧子（うちだてまきこ）さんは「里子との喜怒哀楽を鮮やかな筆致で描いた」と高く評価した。年内に「ハルジオンの花」のタイトルで文芸社から出版される▼鷹栖さんは「読んだ方の中で少数でも『里親を考えてみようかな』と関心を深めていただければうれしい」と話している。", "publish_date": "20220510"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/112671", "title": "2022/05/10【三山春秋】領土交渉継続で一致―。2008年…", "text": "▼領土交渉継続で一致―。2008年4月27日付上毛新聞1面に見出しが躍った。見出しの下にはやや緊張した面持ちで握手する福田康夫首相とロシアのプーチン大統領の写真。14年前、モスクワ郊外で行われた首脳会談である\n\n▼福田元首相は在任中の何を政権のレガシーと感じているのか。先月まで続いた連載「心の譜」を興味深く読んだが、領土交渉のバトンをつないだ会談はカウントしなかったようだ\n\n▼モスクワで2人を目の前で見た筆者としては残念な気もする。だがロシアによるウクライナ侵攻の残虐ぶりが明らかになるにつけ、会談が遠い過去に感じられる。福田元首相もやるせないに違いない\n\n▼北方領土問題の解決と平和条約締結は日本政府最大の外交課題だ。歴代の上州宰相も努力を重ねてきた。プーチン氏の大統領就任に際し、友好の証しとして盆栽を贈ることを提案したのは小渕恵三元首相。中曽根康弘元首相は当時、「意外に情熱家だ」との印象を語っている\n\n▼福田首相の退任後、安倍晋三首相が18年に事実上の2島返還にかじを切った。国民の期待も高まったが進展はなく、ウクライナ侵攻でいっそう困難になった\n\n▼最新の外交青書では北方領土について「不法占拠」との表現が復活した。世界史をたどれば領土を巡る紛争は絶えず、ロシアによる侵攻は長期戦の様相を見せ始めた。ウクライナへの連帯を強める時である。", "publish_date": "20220510"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/59906", "title": "新潟日報デジタルプラス", "text": "県内に住む６０代前半の男性は夫婦で出かけるとき、妻の顔に化粧を施すという。妻は２年前に若年性認知症と診断され、最近は化粧をすることも難しくなったからだ\n\n▼若年性認知症は１８歳以上６５歳未満で発症する認知症の総称だ。この病を当事者の視点で描いたのが荻原浩さんの小説「明日の記憶」。広告代理店営業部長の主人公は、５０歳でアルツハイマー病と診断される。日常が次々と崩れていく様は胸に迫る\n\n▼ある日、部下を通じて病を知った上司が「療養に専念したほうがよくはないか」「早期希望退職っていうかたちでどうだろう」と迫る。会議の無断欠席や社内で迷ったことなど「失点」を突きつけ追い詰める\n\n▼現実の世でも企業側に理解がなく、退職せざるを得なくなる例は少なくないと聞く。「働き盛りの認知症」ともいわれ、当事者が一家の経済を支えていたり子育てをしていたりと影響は大きい\n\n▼介護サービスなど支援体制は不十分で、介護する側の負担も大きい。妻に化粧をする男性も介護休暇などを使ったが、業務と両立できず会社を去った。「誰にでも起こること。自分のような人が出てきたとき、職場に残れるように制度をつくったほうがいい」と労働組合役員に言い残した\n\n▼小説は２００４年に発表され、０６年には映画化された。ともに県人の渡辺謙さん、樋口可南子さんが主人公夫婦を演じた。若年性認知症への社会の理解はいまだに十分とはいえない。誰にでも起こること。男性の言葉の重さをかみしめたい。", "publish_date": "20220510"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/05/10/74979/", "title": "2022年5月10日(火)", "text": "▼次期三重県議選まで１年を切り、２期８年にわたってもめにもめた定数問題に最後のあらがいが見られるかとも思ったが、どうやら肩すかしに終わるらしい。51から45へ。再び51に戻って改めて48へ。文字通り二転三転したが、今度こそ覆す動きはなく、選挙戦に突入するようだ\n\n▼昨年５月議会の採決では賛成38、反対11だったが、実際は票差以上の混乱も見られ、ある意味禍根を残すかの様相もあったが、１年を経て、埋み火も再び燃えさかるほどのエネルギーを残していなかったのだろう\n\n▼定数減は確実な雲行きで、争点の選挙区ほど厳しい選挙が予測され、いつまでも議論しているわけにはいかない事情もあるに違いない。定数問題のごたごたで県民の議会を見る目も厳しくなっている。矛先を収めるしかあるまい\n\n▼選挙区の区割りや議員定数は、決定する当事者自身の生身の〝生き死に〟に関わるため、論理だけでは割り切れない。仮に「正論」があるとしても、現実に適用する中で齟齬（そご）や矛盾は必ず生じる。その意味で、期間を短期に決めてとことん議論する消耗戦を繰り広げる以外に、決着する方法はなかった。２期８年くすぶり続けたのは、戦いのエネルギーを温存させてしまったからにほかならない\n\n▼定数３減の中で、最大会派を維持できるかどうかの戦いがすでに始まっているという。国民民主党の与党化や連合と自民党との接近など、参院選を前に選挙情勢は様変わりしている。県議選にも影響は免れないが、参院選の結果で変わるのも選挙の常。新政みえに動きが激しいのも分かる気がする。", "publish_date": "20220510"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220510213546.html", "title": "3年ぶりの行動制限のない大型連休が終わ…｜奈良新聞デジタル", "text": "3年ぶりの行動制限のない大型連休が終わった。コロナ前には遠い状況だろうが、県内にも多くの観光客が訪れているのを各所で感じた。\n\n自身も控えていたことを実行した。県境越えの帰省と催事への参加だ。\n\n実家の老親らとは電話やビデオ通信でやりとりしていたものの、人肌の伝わる距離での会話はやはり違った。気遣いからマスクは着用していたが、互いにいつも以上に冗舌だった。\n\n催事は3年ぶり開催の大阪・高槻市でのジャズライブと、入場制限なしのプロ野球公式戦。予想以上の人出にひるみもしたが、愉悦のひとときだった。\n\n新型感染症が収束せぬ中、帰省はともかく大勢が集まる行事の開催、参加には慎重論もあろう。ライブ会場、球場では感染予防策を講じ、順守を呼び掛ける主催者の意に反し、自分流を通す人が皆無ではなかった。\n\nただ頻繁でなくとも、リアルに人とのつながりを覚える時間が生きる上で必要なことも今回実感した。再び行動範囲を狭め、人の温もりや共感を遠ざけぬために状況に応じた予防策を当たり前にやろうとの思いは共有していたいと願う。(智)", "publish_date": "20220510"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1259817/", "title": "米国で暮らす日系人にとって、悪…：山陽新聞デジタル｜さんデジ", "text": "米国で暮らす日系人にとって、悪夢の始まりは日本軍の真珠湾攻撃だった。米本土も侵略されるのではないかと恐怖心を抱いた米国民の怒りの矛先は、それまで隣人だった日系人に向けられた▼大統領令によって約１２万人の日系人が住み慣れた自宅を追われ、強制収容所に送られた。その人も１０歳で収容所に入った。日本にルーツがあるというだけで差別を受けた経験が、政治家を志す原点になったという。先週、９０歳で亡くなったノーマン・ミネタさんである▼岡山市の姉妹都市でもあるサンノゼ市の市議や市長を経て米民主党の下院議員に。強制収容の謝罪と補償を政府に求める「市民の自由法」の成立に尽力した▼アジア系で初の閣僚にもなった。２００１年の米中枢同時テロの時は運輸長官。反イスラム感情が広がる中、民間機の乗客の保安検査でイスラム教徒らを差別しないよう訴えた▼人間の尊厳や自由を守るために声を上げ続けた人だった。晩年はコロナ禍でアジア系住民が差別にさらされるなど、再び米社会の分断が深まっていることを案じていたという▼偏見というものは不安や恐怖、怒りに駆られた人々の心で増殖するようだ。ロシアによるウクライナ侵攻後、日本で暮らすロシア人への嫌がらせが一部で起きている。過ちを繰り返さないため、歴史に学んで冷静さを保ちたい。", "publish_date": "20220510"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/163220", "title": "広島を中心とした中国地方のニュース・情報サイト", "text": "操縦席以外に窓がないという。核戦争時に上空から軍を指揮するロシアの政府専用機だ。その名も「終末の日の飛行機」がきのうの軍事パレードでモスクワ上空を飛ぶ予定だったが、悪天候を理由に見送られた▲ネットを検索すると、窓がないのは核爆発の閃光（せんこう）から搭乗者の目を守るためとあった。だが実際は、閃光を浴びた地上の惨状から目を背けるためではないのか。機上の為政者が、核の使用をためらったりしないように▲飛行中止が、核兵器使用も辞さないと繰り返すプーチン大統領の心変わりを示すとは考えにくい。ただ、全世界が注目したきのうの演説では、核使用に触れずじまい。もっとも、ウクライナ侵攻をやめるとも口にしなかったが…▲それにしても、ロシア軍はひどい。病院や駅、劇場、住宅では飽き足らないのか、学校も空爆対象に。「ナチスが復活しないように」と大統領は侵攻を正当化するものの、説得力はない▲演説には「祖国の未来のために戦ってくれている」と前線をねぎらう言葉もあった。それを言うなら、むしろ全面撤退し、祖国の未来を担う若者兵を家に帰してはどうか。「終末の日の飛行機」が飛ぶ姿も戦争も、誰も見たくない。", "publish_date": "20220510"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/205071", "title": "明窓・鎌倉殿と山陰と", "text": "平家の猛攻からひらりひらりと逃れ、船から船へと飛び移る。「八艘（そう）飛び」と言われる有名な場面だ。ＮＨＫ大河ドラマ『鎌倉殿の１３人』で、源平合戦での源義経の見せ場「壇ノ浦の戦い」が終わった。『平家物語』では、平家随一の武将とされる平教経から逃れるため、義経が味方の船へ「ゆらりととび乗り給（たま）」いたと記される▼ドラマの舞台でよく登場するのが天皇がいる都と、源頼朝が拠点とする鎌倉周辺。ただ、不思議なことに遠く離れた山陰の地にも、源平ゆかりの伝承が残る▼島根県飯南町には、教経の子どもを身ごもった妻がたどり着いたとの言い伝えがある。また、承久の乱で北条氏と戦い、敗れた後鳥羽上皇が町内を通ったとの伝説もあり、沖の郷山は上皇の従者が山頂から配流地の隠岐を眺めたことから名前が付いたとされる。同県奥出雲町と広島県庄原市の境にある王貫峠も上皇が通過した地と伝わる▼推理作家の内田康夫さんは、後鳥羽上皇の「備北北行」ルートを題材に『後鳥羽伝説殺人事件』を執筆した。名探偵・浅見光彦は上皇と同じように王貫峠を抜け、事件に関連する奥出雲町内で捜査を開始する▼おとといの大河に教経は登場しなかったが、主人公・北条義時と相対する後鳥羽上皇は、歌舞伎俳優の尾上松也さんが演じる。隠岐までの様子が描かれることを楽しみに、伝承地を訪れ、歴史に思いをはせるのもいい。（目）", "publish_date": "20220510"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n週間天気予報に傘や雲のマークが目立つ。いわゆる「梅雨のはしり」なのだろう。が、ひょっとすると本当に梅雨入り？ との思いが頭をよぎるのは、記録的な早さの記憶が鮮明だからか。\n\n昨年の四国の梅雨入りは、５月１２日だった。速報値の１５日でさえ十分驚いたのに、その後の検討で３日前倒しされた。梅雨明けは７月１９日で、期間は６８日間。統計が残る１９５１年以降、最も早く始まり長く続いた。\n\nちなみに平年値は、入りが６月５日で明けが７月１７日。西日本豪雨のような災害につながる雨が末期に多いのは確かだが、はしりか否かにかかわらず、５月だって油断は禁物。松山の昨年のデータを見ると、中旬までに「大雨」が３日もあった。\n\n来月１日から気象庁の予報に新顔が加わる。局地的に大雨を降らせる「線状降水帯」の発生を、半日前に知らせる仕組み。発生した後の情報提供はすでに始まっている。余裕を持って避難できるようになるのは大きい。\n\n「九州北部」など広範囲の予報を皮切りに、２年後に都道府県、２０２９年に市町村単位まで絞るという。分かりやすさと信頼性を求める。情報の種類がただ増えて、混乱を招くようでは本末転倒。\n\n「はしり」は「先駆け」を意味する。防災・減災に重きを置く愛媛県。先頭を走るには、官民一体の取り組みが不可欠だ。効果的な施策の推進はもちろん、地域や家庭での平時の備えが重要なことは、言うまでもない。", "publish_date": "20220510"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/562620", "title": "小社会 近い国", "text": "新型コロナの流行で在宅時間が増え、韓国のテレビドラマ、いわゆる「韓ドラ」にはまった人が多いと聞いた。実は小欄もその一人で、韓ドラから日韓の「近さ」を感じる日々だ。\n\n\n\n韓国語のせりふには、日本語の発音にそっくりな単語がよく出てくる。新聞は「シンムン」。時間は「シガン」。気分はそのまま「キブン」。共に中国から漢字が入ってきた証しという。\n\n\n\n韓ドラには食事の場面が多く、日本料理はもちろん、屋台のうどんやおでんもよく登場する。米飯食や箸の文化も同じ。外交で対立が続く国とは思えないほど親近感が湧く。\n\n\n\n一方で、形式や序列、礼の重んじ方には違いを感じる。親や年上の敬い方、職業や肩書には日本より強くこだわる国民性なのが分かる。司馬遼太郎さんが著書「この国のかたち」で、李氏朝鮮時代に国教だった儒教の影響に触れている。儒教精神を厳格にするため「つねに他を論難し、つねに自他を正し、ときに咆哮（ほうこう）しなければならなかった」。\n\n\n\n現代も同じとは言わないが、日韓が歴史問題で折り合えないわけはどこにあるのか探りたい。韓国の人々はかつて受けた人権侵害に対し、解決の捉え方が日本人の感覚とは違うのかもしれない。\n\n\n\nきょう韓国の新大統領に尹錫悦（ユンソンニョル）氏が就任した。日韓関係の改善に力を入れるという。準備（チュンビ）、約束（ヤクソク）、感動（カムドン）…。両国が本当に近い国となる日が訪れてほしい。\n\n\n\n\n\n５月１０日のこよみ。\n\n旧暦の４月１０日に当たります。みずのと ゐ 三碧 先勝。\n\n日の出は５時１０分、日の入りは１８時５５分。\n\n月の出は１２時３９分、月の入りは１時４６分、月齢は９．３です。\n\n潮は長潮で、満潮は高知港標準で１時４９分、潮位１３８センチと、１２時５１分、潮位１２１センチです。\n\n干潮は８時００分、潮位１０１センチと、１９時３４分、潮位５６センチです。\n\n\n\n５月１１日のこよみ。\n\n旧暦の４月１１日に当たります。きのえ ね 四緑 友引。\n\n日の出は５時０９分、日の入りは１８時５６分。\n\n月の出は１３時４０分、月の入りは２時１７分、月齢は１０．３です。\n\n潮は若潮で、満潮は高知港標準で２時４１分、潮位１４６センチと、１４時２２分、潮位１３１センチです。\n\n干潮は８時５４分、潮位８５センチと、２０時３８分、潮位５３センチです。", "publish_date": "20220510"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/920108/", "title": "スズメの子育てに映るもの", "text": "近所の家の庭先で、赤いサクランボが実をつけていた。スーパーの入り口には山形の佐藤錦が並び始めた。初物は両手に収まる量でなかなかのお値段▼18世紀のこと。後にドイツとなるプロイセンを治めたフリードリヒ大王は、サクランボが大好物だった。庭園にたくさんのサクランボの木を植えたのにスズメが食べ尽くしてしまった。怒った王は家来に退治を命じ、2年間で80万羽以上を駆除した▼ところが、めでたしめでたしとはならなかった。毛虫が...", "publish_date": "20220510"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220510101952?c=39546741839462401", "title": "5月9日 ｜ 長崎新聞", "text": "〈あの偉い発明家も凶悪な犯罪者も/みんな昔子どもだってね〉－ロックバンド「THE YELLOW MONKEY」が1996年に発表したヒット曲「JAM」には、どんな人物にも子どもだった時分があったのだ、と歌う印象的な歌詞がある。もちろん彼にだって▲今年のカレンダーは、あらゆる年齢の“子どもたち”が母親への感謝を思う日曜日と、旧ソ連の「対ドイツ戦勝記念日」が隣り合わせに並んだ▲ロシアのウクライナ侵攻が始まって2カ月半。メモリアルな日の到来を前に戦果を焦る指導者が独善と短慮と暴走の果てに核の惨禍を引き起こす－そんな恐怖のシナリオが、これほど現実味を帯びて深刻に心配された日々をこれまでに知らない▲記念日のパレードには、核戦争の勃発時、大統領らを乗せた“作戦本部”となる「終末の日の飛行機」も登場予定だった。誰に何を見せるつもりだったか。ロシア大統領府は前日、「人々に戦争の惨禍をもたらしたナチズムの復活を許さないことが共通の義務だ」とのメッセージを国民に向けて発表した▲憤りは募るばかりだ。ただ「どの口が言うのか」という素朴な感想だけを残して「5月9日」が過ぎようとしていることに素直に安堵している▲安堵しながら、まだ何も終わっていない－と思い直す。（智）", "publish_date": "20220510"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/851587", "title": "クスの花", "text": "タレントのはなわさんが♪さが、さが、さが、と繰り返す歌声がテレビから聞こえる。気になっていたのは最後の歌詞。「葉隠れ 染み渡る クスの花」。恥ずかしながら、クスの花を意識したことはなかった◆新緑がまぶしい季節。クスの緑も美しく、すがすがしい気分になる。花が咲くのもこの時季で、近くで見ると小さな淡黄色の花を付けていた。佐賀県の県木がクスノキなのは知っていたが、県花もクスの花。県旗の中央に描かれており、栄える姿を象徴しているという◆はなわさんの歌はＮＨＫ佐賀放送局の開局８０年記念ソング。１９４１（昭和１６）年６月に熊本中央放送局の出張所が開設され、半年後に放送所を設けて開局した。６８年には佐賀市城内に放送会館が完成し、県内の情報を発信してきた◆半世紀以上がたって新たなスタートである。県庁前の佐賀商工会館跡に新放送会館ができ、昨日から運用が始まった。新会館は陶器と水をイメージしたデザインを取り入れ、佐賀らしさを演出。市民がくつろげるスペースや公開スタジオなども設けられている◆公共放送と新聞の違いはあるが、ふるさと佐賀のニュースや情報を伝える同輩である。切磋琢磨（せっさたくま）しながら、地域の発展と県民の暮らしに役立っていきたい。クスノキのようにしっかりと根を張り、幹を太くし、枝を広げて。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220510"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1514301.html", "title": "＜金口木舌＞沖縄の目的地は", "text": "ユーラシア大陸に分布するハイイロガン。1月に大宜味村田港の大保ダムに渡来しているのを、野鳥愛好家の山原昼夜さんが撮影に成功した\n\n\n\n▼今日から愛鳥週間。ハイイロガンの他、沖縄には約280種類の渡り鳥が確認されている。生きるために大陸から数千キロも渡ってくる\n\n▼体内に方位磁針があるため方角を把握し、目的地まで飛来するという渡り鳥。本来備わっているはずだが人は「方向音痴」になりがちだ。人間の羅針盤になるのは、私たち祖先が何を経験し、これからどこに向かうべきかという「歴史観」かもしれない\n\n▼沖縄歴史教育研究会の公立高校2年生を対象に実施したアンケートによると日本復帰の日「1972年5月15日」の正答率は22％だった。研究会顧問の新城俊昭さんは、地元の歴史や文化を体系的に学ぶことの重要性を指摘する\n\n▼先史、古琉球、近世、近代、戦後。歴史をひもとくと「日本復帰」の言葉が正しいのか疑問も湧いてくる。復帰100年後はどんな沖縄になっているのか。目的地を描くのは私たち沖縄県民だ。\n\n\n\n", "publish_date": "20220510"}
]