[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/658253/", "title": "＜卓上四季＞世直し：北海道新聞 どうしん電子版", "text": "「先見た物の帰る引汐」。宝暦年間の雑俳集「誹諧武玉川」の一句だ。当時の江戸は堀や運河が四方に張り巡らされた水運の町。潮の満干で水面に浮かぶ物が行ったり来たりする光景は町の至るところで見られたのだろう▼１１年前の東日本大震災の発生で、その句を思い出したというのが昨年３月に亡くなった作家小沢信男さんだった。天地自然と呼吸を合わせる街づくり、国造りを忘れ、科学の発展や資源を食いつぶす大量生産大量消費の生活を進歩と考える現代の思想を嘆いていた（「俳句世がたり」岩波新書）▼関東大震災後の復興の中で生まれ、東京大空襲を経験した作家の目に津波や原発事故の惨状はどう映ったろうか。「いまや天災はほぼ人災にほかならず」という警鐘にその思いがうかがえる▼突然の大きな揺れに１１年前の恐怖がよみがえった方も多かったろう。宮城、福島両県で震度６強を観測する地震があった。東北沿岸では津波が観測され、大規模な停電も発生。新幹線は脱線した▼東京電力福島第１原発では使用済み核燃料のプールの冷却機能が一時停止した。悪寒のような不安は過去のものではない▼江戸の人々は地震が起きると「世直し世直し」と唱えたそうだ。「ないないづくしからたちあがる一挙手一投足こそが、そのまま世直しの歩みではないですか」。反骨の作家の下町口調が頭に浮かんだ深夜の大揺れであった。２０２２・３・１８", "publish_date": "20220318"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220318khn000009.html", "title": "河北春秋(3/18)：激しい揺れがなかなか止まらなかった。何と… | 河北新報オンラインニュース", "text": "河北春秋(3/18)：激しい揺れがなかなか止まらなかった。何と…\n\n激しい揺れがなかなか止まらなかった。何とか立ち上がっても足がすくんで動けない。１６日夜、宮城県と福島県で最大震度６強を観測した大きな地震。１１年前の東日本大震災と同様の恐怖に、いや応なく襲われた▼被害状況の詳細はなお不明だが、死者のほか多くのけが人が出ている模様だ。交通機関も各地でストップした。それでも何より心配だった津波が小さく、そして原子力発電所に重大事故が起きなかったことにはほっとした▼当欄の職場には多数の書棚があり、西に向いた棚からは本が飛び出し、南向きはそのまま。この光景から東西に大きく動いた地震だと分かる。専門家の話でも、恐らくこの東西の揺れが南北に走る東北新幹線を横から襲ったとみられる▼走行中のやまびこが福島－白石蔵王間で脱線した。１７両編成のうち１６両の車輪が外れていたという。震源地の福島県沖から近い場所だが、地震対策の非常ブレーキシステムが作動し、悲惨な事故には何とかつながらないで済んだ▼「電車が動くという事実がこれだけ人間に元気と安心を与えるということを改めて知った」。震災支援のため何度も新幹線に乗ったという将棋の島朗九段が、翌月には早くも再開した姿を見て書いていた。平穏な日常を同じように早く取り戻さなければ。（２０２２・３・１８）", "publish_date": "20220318"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220318AK0016/", "title": "北斗星（３月１８日付）｜秋田魁新報電子版", "text": "深夜の地震だった。既に就寝されていた方も少なくないだろう。寝床から跳び起きて、まずは部屋の明かりをつけた。ドアを開け放って家族に声を掛けているうちに以前にも同じ行動を取ったことを思い出す\n\n\n\n▼テレビのニュースで震源が福島県沖、福島・宮城両県の最大震度６強、本県内陸南部は５弱、秋田市は震度４―と知る。昨年２月１３日発生の地震と似ている。発生はどちらも午後１１時すぎ。３０分と違わない\n\n\n\n▼震度６強はマグニチュード（Ｍ）９・０で国内観測史上最大規模の東日本大震災の震度７に次ぐ。いずれも震源は大震災の後に活発化した領域だ。「３・１１」とは日付も近かったが、地震はいつ起きるのか分からない\n\n\n\n▼大きな津波被害はなかったものの、死傷者は多数に上った。さらに東北新幹線の脱線や東北自動車道の路面の亀裂など交通網の被害も。停電や断水など市民生活への影響は首都圏まで広範囲に及んだ\n\n\n\n▼国は昨年末、日本海溝・千島海溝沿いのＭ９級巨大地震の被害想定について公表している。冬の深夜に発生という避難が困難な条件の下、北海道や東北などの太平洋岸で最大２０万人近い死者を想定した。過酷な想定には警鐘を鳴らす狙いもある\n\n\n\n▼１６日の積雪は横手で９４センチ。東日本大震災の際は県南で雪が積もった建物の倒壊があった。気象庁はなおも地震への警戒を呼び掛ける。雪解け時期の豪雪地帯は屋根からの落雪、山間部では雪崩に注意が必要だ。備えることが被害軽減につながる。", "publish_date": "20220318"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽床に就き、うとうとしかけたところに揺れが来た。一旦（いったん）収まったのも束（つか）の間、次は立っていられないほどの大揺れである。けたたましく鳴り響く緊急地震速報、屋外では防災行政無線の音声が。3.11の恐怖が蘇（よみがえ）った。\n\n▼▽新聞制作の終盤の時間帯。社に急行し、用向きも一段落すると、帰途でタクシーに乗った。運転手さんいわく「走行中にも大きく揺れて驚きました。道路に雪がなくて助かった。あれで凍っていたらと思うとぞっとする」。雪解けが進んでいたことは不幸中の幸いだったか。\n\n▼▽宮城県、福島県で震度6強。一夜明け、各地の被害の状況が次第に明らかになってきた。思えば昨年も2月13日深夜に宮城、福島で最大震度6強の地震があった。規模を示すマグニチュードや震源地は今回と近い。ちなみに県内の最大震度は昨年が5弱、今回は5強だった。\n\n▼▽昨年もそうだったが、今回も県内で交通網が乱れ、建物などに被害が相次いだ。宮城や福島ではインフラの打撃も大きい。東北には東日本大震災の痛みが残る。今後も揺れに注意が必要という。神様がいるなら、被害を小さく、格別のご加護をお願いしたい。ぜひ穏やかに。\n\n（2022/03/18付）", "publish_date": "20220318"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220318-691961.php", "title": "【３月18日付編集日記】当たり前の日常", "text": "３月によく思い出す曲がある。Ｂａｎｋ Ｂａｎｄの「ｔｏ Ｕ（トゥー・ユー）」。ミスターチルドレンのボーカル桜井和寿さんと歌手Ｓａｌｙｕさんの２人の優しい声が印象的な歌だ\n\n▼リリースされたのは２００６年で、東日本大震災後からは東北をはじめ全国で開かれるチャリティー音楽イベントでたびたび演奏されてきた。「また争いが 自然の猛威が 安らげる場所を奪って 眠れずにいるあなたに 言葉などただ虚（むな）しく...」。あらがえない出来事への苦しみが歌詞ににじむ\n\n▼再び眠れない夜を過ごした人が多かったことだろう。本県沖を震源とする地震が発生し、最大震度６強を観測した。緊急地震速報の不穏な音が、またもや静かな夜を引き裂いた\n\n▼昨日は家庭や職場で散乱した物の片付けに追われる人々の姿が、そこかしこで見られた。大切な人の安否を確認する電話やメールも数多く飛び交ったに違いない。度重なる自然の猛威に、思わずため息が出る\n\n▼歌は、聴く人を励ますようにフィナーレを迎える。悲しみや苦しみがいつか過去になったら、きっと今を好きになれる。だから「あわてなくてもいいよ」と。当たり前の日常が、ゆっくりでも戻ってくるようにと願う。", "publish_date": "20220318"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/566600", "title": "大規模地震｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "大規模地震\n\n最初は、少し強いな、と思う程度だった。だが、間もなく襲ってきた大きく長い揺れには、さすがに跳び起きた。慌てていたのだろう、とっさの動作に痛めている腰が悲鳴を上げた▼16日深夜、宮城、福島の両県で震度６強を観測する大規模地震が発生した。県内でも那須、市貝、高根沢、那珂川の各町で震度５弱を観測。発生直後から広域の停電情報が入るなど、緊迫感があふれていた▼思い起こせば昨年も２月13日に、両県で震度６強の地震が発生した。東日本大震災が起きた時期に前後した揺れは、災害に警戒を促す天の啓示のようだ。しかし、東北では死者や多数のけが人が出て、新幹線が脱線した。のん気なことは言っていられない▼今回の地震で、県民の皆さんは慌てずに初期対応ができただろうか。もう一度、振り返ってみてほしい。防災グッズや非常持ち出し品のチェックも欠かせない▼さらに気になったのは発生直後、東北で救急搬送が相次いだとの情報だ。新型コロナのまん延期に大規模災害が重なり、搬送が必要な人が続出したときに県内の医療機関は対応できる態勢にあるのか。改めて確認したい▼南海トラフ、日本海溝地震の発生や、宮城県沖を震源とする地震の周期短期化などが懸念されている。万が一では済まない将来の災害への備えを、常に心掛けよう。", "publish_date": "20220318"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/88619", "title": "2022/03/18【三山春秋】母が肺がんと診断されたのはちょうど…", "text": "▼母が肺がんと診断されたのはちょうど10年前の3月だった。入院した伊勢崎市内の病院で末期だと告げられた。言葉を失いうつむく母に、息子としてどう接したら良いか分からなかった\n\n▼「一緒に病気を治していきましょうね」。不安でいっぱいの母を、看護師が励ましてくれた。時には思い出話や趣味の話題にも付き合ってもらった。おかげで母は明るさを取り戻し、治療に前向きになることができた\n\n▼患者に寄り添い、医師との間を結ぶ看護師の役割は重要だ。患者との会話は、適切に医療を進める上での情報源でもある。近年、訪問看護など地域医療の役割も増し、存在意義は大きい\n\n▼対話力の向上にと、伊勢崎敬愛看護学院は地域の歴史や文化を題材にした授業に力を入れる。農家や伝統文化の伝承者らを講師に招き、生徒は他業種の仕事を知ることもできる。地域ぐるみの医療人育成と言えそうだ\n\n▼同学院の卒業式が先日行われた。今年の卒業生は在学3年間のうち、2年間がコロナ禍と重なった。病棟で行うはずの実習を校内に切り替え、自宅からオンラインで授業を受けざるを得なかった\n\n▼感染の不安にさらされながら、不自由な環境を乗り越えて卒業の日を迎えたことはきっと役立つことだろう。難題が立ちふさがっても、自信と優しさを備えた医療人として乗り越えられると思う。絶望の淵に沈んだ母を勇気づけてくれたように。", "publish_date": "20220318"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/39339", "title": "３月１８日【♪朗読：エフエムしばた】", "text": "組みひもを作る際、ひもを折り返すような作業を繰り返して組み上げていく。漢字学者の白川静さんの「常用字解」によると、その様子を表した文字だという。「ふたたび」「かさねて」を意味する「再」である\n\n▼災いに再び直面した。つらい記憶が再びよみがえった。そんな思いを抱いた方も多いのでは。深夜を襲った大きな揺れに、巨大地震の再来かと身構えた。２０１１年の東日本大震災から１１年を迎えたばかりでもあった\n\n▼震源は福島県沖で、最大震度は６強。すぐに津波注意報が発令された。１１年前に過酷事故を起こした東京電力福島第１原発では、使用済み核燃料プールの冷却が一時停止した。津波と原発災害の記憶は今でも生々しい\n\n▼東北新幹線の脱線は、０４年の中越地震を想起させた。営業運転中の新幹線が地震で脱線したのはその時以来だ。立ち往生した上越新幹線の車体が、余震にぐらりぐらりと揺さぶられた姿は忘れられない\n\n▼東北のまちには、倒壊した建物もあった。その様子をテレビの画面越しに目にした際も、中越地震や０７年の中越沖地震の被災地が脳裏に浮かんだ。川口町（現長岡市）や柏崎市で、住宅が押しつぶされたように倒れていた。揺れの力の大きさに身震いがしたものだ\n\n▼今回の地震は、過去の災害を再現したかのようにも見えた。ひもを組む作業を延々と繰り返していくように、今後もこうした災害に見舞われるかもしれない。一方で未知の災禍が待ち受けている恐れだってある。備えを怠れない。\n\n朗読日報抄とは？", "publish_date": "20220318"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/03/18/72646/", "title": "2022年3月18日(金)", "text": "▼県立看護大学の学費を、法が定める県議会の議決を経ずに引き上げていた問題で、一見勝之知事は「県議会にも迷惑をかけている」などと陳謝したが、後始末については「検定を受けた人に対応することが第一」。為政者変われど、言葉変わらずか。違法行為を差額約140万円の返金問題を対比する。返せばいいじゃないかということか\n\n▼原因について、医療保健部の加太竜一部長が県議会常任委で「引き上げ後の学費が適用されるのは来年度以降と誤解して議案を提出した」。正直な人柄を知るだけに笑った。場合によっては「議会軽視」、すなわち県民への裏切り行為とされる問題を「看護大と医療保健部の連携不足」。ケアレスミスにしてしまった\n\n▼「引き上げは来年度以降のこと」だから、迷惑をかけられた議会、すなわち違法を見破れずに可決した常任委が再び全会一致で可決するメンツもかろうじて保たれる。本会議の議決がまだだったことにホッとしているかもしれない。カラ出張を含む予算案を可決して、決算案の認定が数年先延ばしになった悪夢は繰り返さずに済んだ\n\n▼「再発防止策を検討しなければならない」とも一見知事。やはり為政者変われど―ということだろう。郷に入れば郷に従うということかもしれない。過去の不祥事に対するけじめを、将来のルールづくりで免罪符にしてしまう常とう手段は県政不信を拡大するだけだ\n\n▼担当職員の処分については「まずは原因を究明しなければ」。おや、連携ミスではないのか。「必要であれば、そういったことも考えたい」。これも、行政用語である。", "publish_date": "20220318"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220318214256.html", "title": "東大寺の狹川宗玄長老が101歳で亡くな…｜奈良新聞デジタル", "text": "東大寺の狹川宗玄長老が101歳で亡くなった。南都の寺では最高齢の僧だったが、晩年も寺で数々の法要を勤められた。二月堂の石段を杖を突いて登る矍鑠(かくしゃく)とした姿が今もまぶたに残る。\n\n最後に取材したのは3年前。大正・昭和・平成を生き、四つ目の時代の令和を迎えた心境を語ってもらう企画だった。\n\n狹川長老は昭和19年3月、修二会(お水取り)の参籠中に赤紙が届き出征。「死ぬのは怖くなかった。お国のために死ぬのは当たり前」。当時の教育でそう教え込まれたが、「今思えば怖いこと」と振り返っておられた。\n\nそれゆえ、「自国第一主義」や「排他主義」が台頭する現代の世界を危惧されていた。亡くなる直前には欧州で戦火が起こり、その恐れは現実のこととなった。\n\n狹川長老は神仏を調和させた「神仏習合」の思想を「日本人の懐の深さを示すもの」とされた。そして「その原点に立ち返り、寛容な心を持つことが大切」と説かれた。\n\n日本の社会にも「不寛容さ」が広がりつつある。長老の功績とともに、「寛容な心」の大切さを忘れずにいたい。(法)", "publish_date": "20220318"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1240883/", "title": "年明けに買った本を久しぶりに引…：山陽新聞デジタル｜さんデジ", "text": "年明けに買った本を久しぶりに引っ張り出した。岡山県のラーメン店を特集している。家族で味巡りでもと思った直後に新型コロナが急拡大して棚にしまい込んでいた▼県内のまん延防止等重点措置が解除されたのを機に人気店へ足を運ぶと、行列ができていた。人の多さが気になったが、カウンターは席ごとに仕切りが置かれ、天井の大型換気設備を見てほっとした。店に掲示された「認証店」のステッカーが説得力を持つ▼県が飲食店などのコロナ対策にお墨付きを与える「第三者認証制度」の利用が好調だ。認証店は今年１月下旬の約１６００店から、２３００店余りに急増している。ほかにも数百店が認証を申請している▼もともと、認証のメリットが見えづらいと伸び悩んでいた。それが今回の重点措置では、県が初めて認証店に限って酒類の提供を認めたことで一変した。営業時間を制限されても、お酒を出せるのは大きいのだろう。解除後も申請が続いているという▼認証の取得には客同士の距離を確保するといった２５項目の基準を満たす必要がある。確実に実行すれば感染者が来店しても拡大を防げるとのデータもあるそうだ▼県内で新規感染者が減りきらない。少しでも認証の取得が進み、安心して外食を楽しむ人が増えて飲食店の活気も戻る―。そんな好循環が生まれたらいい。", "publish_date": "20220318"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=842098&comment_sub_id=0&category_id=143", "title": "「余震」それとも「予震」？", "text": "夜中にふと目が覚めてテレビをつけると、福島県沖で地震があったとの臨時ニュースだ。都内のスタジオにいるアナウンサーにヘルメットをかぶせた局もある。大げさだなと独りごちた途端に息をのんだ。何と、東北新幹線が脱線している▲マグニチュード（Ｍ）７・３との速報に１１年前を思い出す。東日本大震災の２日前のこと。三陸沖で同じ７・３の地震が起き、６０センチの津波が押し寄せた。まさか今回も最悪の事態を招く予兆だろうかと、不安がよぎる▲一夜明けたきのう、Ｍ７・４へと修正され、最大震度６強のすさまじい被害が少しずつ明らかに。何かの予兆どころではなかった。脱線した新幹線の乗客は「体も車体も宙に浮いた」▲今回の震源地や三陸沖は東日本大震災の余震域とされてきた。しかし気象庁は震災１０年の昨年春から「余震と考えられる」との発表は取りやめたそうだ。余震かどうかの判断が難しい上、いつか必ず来る次の本震にしっかり備えてほしいためという▲地震列島に暮らす私たちは、アナウンサーのヘルメット姿に驚くいとまはなさそう。大地が少しでも揺れたら何かの「予震」に違いないと、大げさに構えた方がいいのかもしれない。\n\n", "publish_date": "20220318"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/179691", "title": "明窓・備えあれば憂いなしで", "text": "未曽有の被害が出た「あの日」の恐怖を思い出した人もいただろう。東日本大震災から１１年が過ぎたばかりの１６日深夜、３度の緊急地震速報が出て、宮城、福島両県を最大震度６強の強い揺れが襲った。震源は福島沖で、震源の深さは５７キロ。一時は津波注意報も出たが、大事に至らず約５時間後に解除された▼この地震のため東北新幹線では下りのやまびこ２２３号が福島－白石蔵王（宮城県）間で脱線。福島第１、第２と女川原発では使用済み核燃料プールの冷却が一時停止し、ひやりとさせた。東北や首都圏での深夜の停電は、最大約２２０万戸に達した▼一夜明けて伝えられる被害状況によると、人的被害は１７日夕の段階で死者を含めて１８０人超。宮城県の東北自動車道では路面に数十メートルの亀裂が入り、東北新幹線では橋脚の損傷なども確認された。家屋などへの詳しい被害状況が明らかになるのはこれからだが、全面復旧には時間がかかりそうだ▼両県は昨年２月の深夜にも震度６強の地震に見舞われた。気象庁によると、国内での震度６強以上の地震は東日本大震災以降、既に１０回を超え年に１回の割になる▼昔から「地震、雷、火事、親爺（おやじ）」というのは、いずれも「一過性の怖さ」だからとされるが、こう頻繁では、地震もコロナ禍も「一過性」と言っておられない。地震列島で暮らす限りは「備えあれば憂いなし」と、改めて肝に銘じたい。（己）", "publish_date": "20220318"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "「天災は忘れた頃にやってくる」とは、あまりにも有名な警句。物理学者で随筆家の寺田寅彦の言葉とされる。もっとも、このままの言葉を書き残しているわけではなく、後年弟子が伝えたものだとか。とはいえ、この言葉の重みをかみしめた。\n\n２度の激しい揺れで、立っていられないほどだった―。おととい深夜、宮城県や福島県を襲った最大震度６強の地震。一夜明け、脱線し車列の崩れた新幹線や亀裂の入った高速道路の姿が揺れの大きさを物語っていた。\n\nつい先だって東日本大震災の発生から１１年を迎え、この日を「忘れてはならない」と改めて誓ったところ。震災経験者にとっては再びの大地震。恐怖で眠れぬ夜を過ごしたであろう。\n\n気象庁によると今回の地震は東日本大震災の震源域内で起きており、余震とみる専門家もいる。１０年を過ぎ、インフラ復興が終わろうとするなか、自然の驚異には区切りがないことを思い知らされる。\n\n関東大震災を経験した寺田は、被害調査や東京大地震研究所の設立に貢献するなど、日本の防災を大きく進めた。歴史学者の磯田道史さんは、ここまで熱心だったのは津波常襲地である高知の出身であったことと無関係ではないはずと、著述している。\n\n警句に込められた防災の大切さ。南海トラフ巨大地震は３０年以内に７０～８０％の確率で起きるとされる。私たちも過去に学びつつ、防災、減災の意識を高めていくほかない。備えを忘れず。", "publish_date": "20220318"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/550196", "title": "小社会 なりたい職業", "text": "会社員の悲哀は時代ごとの流行語にも表れていそうだ。バブルに向かう頃は「亭主元気で留守がいい」「２４時間戦えますか」。これがリストラの波が押し寄せると、サラリーマン川柳でも〈役者止（や）め 勤めた会社も 切られ役〉と詠まれたりする。\n\n\n\n第一生命保険が２０２１年度の将来なりたい職業のランキングを発表した。男子は小中高生すべて、女子も中高生で「会社員」が１位。思わず同僚と顔を見合わせた。夢を持てない時代になったのかと思えば、さにあらず。\n\n\n\nコロナ禍が影響した連年の傾向だという。企業ではテレワークや時差出勤といった働き方の多様化が一定進んだ。同社は「両親が在宅勤務をしている姿を見て、自分も柔軟に働きたいと感じているのかも」と分析する。\n\n\n\n子どもたちは、いまの社会を敏感に捉えているとも。調査では医師や看護師、保育士、教師も上位に入った。いずれもコロナと向き合う最前線の職種。「誰かの役に立ちたい」という選択動機を持ち続けてくれたら心強い。\n\n\n\nとはいえ、コロナの時代なりの勤め人の悲哀もある。同社が募るサラリーマン川柳。ことしの１００選には〈にこやかに マスクの下で 「うっせぇわ！」〉。去年の作品からテレワーク風景の秀作も一つ。〈会社では 偉そうなのねと 妻が言う〉\n\n\n\n疫病に戦争に災害。気が重いニュースが続く春だが、新社会人を迎える頃には少しは明るい心持ちになっていたい。\n\n\n\n\n\n３月１８日のこよみ。\n\n旧暦の２月１６日に当たります。かのえ うま 四緑 大安。\n\n日の出は６時１３分、日の入りは１８時１６分。\n\n月の出は１８時１５分、月の入りは６時２０分、月齢は１５．４です。\n\n潮は大潮で、干潮は高知港標準で０時０２分、潮位１センチと、１２時１６分、潮位３５センチです。\n\n満潮は６時２３分、潮位１６７センチと、１８時１６分、潮位１７４センチです。\n\n\n\n３月１９日のこよみ。\n\n旧暦の２月１７日に当たります。かのと ひつじ 五黄 赤口。\n\n日の出は６時１２分、日の入りは１８時１６分。\n\n月の出は１９時１８分、月の入りは６時４９分、月齢は１６．４です。\n\n潮は大潮で、干潮は高知港標準で０時３４分、潮位３センチと、１２時４７分、潮位２３センチです。\n\n満潮は６時４８分、潮位１７２センチと、１８時５５分、潮位１７７センチです。", "publish_date": "20220318"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/892761/", "title": "よみがえる記憶に震えた夜", "text": "【結果】九州新幹線の全線開通11年、生活はどう変わりましたか？\n\n九州新幹線は、全線開通（博多－鹿児島中央）から3月12日で11年がたちます。みなさんの暮らしは、全線開通でどう変わりましたか。隣県のイメージに変化はありましたか。", "publish_date": "20220318"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220318102702?c=39546741839462401", "title": "震度6強 ｜ 長崎新聞", "text": "〈輝いて/奇跡の風が吹く島へ〉〈いらないよ/ひと時の憐（あわ）れみや偽善〉〈目を閉じて/願いは空に愛は手に〉…フクシマ、ミヤギ、イワテ。東日本大震災の被災3県が隠れているのはお分かりだろうか▲引いたのは「Acid Black Cherry」の「シャングリラ」という曲の一節。震災の半年ほど後に発表され、今も愛され続けている。シャングリラは、英国の作家ミルトンが「失われた地平線」で描いた「理想郷」▲“ビジュアル系”と呼ぶのだろうか、キラキラの見た目と軽快な曲調、それと熱いメッセージとのギャップがいい。3月が来るたび思い出したように聴きたくなって、今年も「YouTube」で動画を検索したばかりだった▲忘れない、忘れてはいけない－1週間前の約束の真剣度が試されたわけではないのは分かっているが…。一昨日の深夜、宮城と福島を強い揺れが襲った▲最大震度6強。3人が亡くなり、大勢の負傷者が出た。新幹線が脱線し、神社の鳥居が倒れ、歩道橋が折れた。家財の散乱した室内で「またか」とため息…住民のそんな映像を繰り返し目にした。何の前触れもなく－地震と他の自然災害の決定的な違いだ▲1週間程度は同規模の揺れが心配されるという。現地の様子に目を凝らし、声に耳を澄ませたい。（智）", "publish_date": "20220318"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/826481", "title": "天の時、人の和｜有明抄｜佐賀新聞LiVE", "text": "昨年、本紙に連載された安部龍太郎さんの小説『家康 飛躍編』に、天正１３（１５８５）年１１月に発生した「天正大地震」の場面が出てくる。マグニチュード８と推定され、岐阜県を中心に多大な被害をもたらした。この地震は、天下統一を狙う豊臣秀吉が徳川家康を倒そうとする出陣の直前に起きた。この天災を受け、秀吉は侵攻を中止。家康は窮地を脱した◆おととい１６日の夜遅く、宮城県と福島県を震度６強の地震が襲った。犠牲者も出た。日本はいつどこで災禍が起きてもおかしくない「地震列島」であることを再認識し、備えを再確認したい◆連日報道されるロシアとウクライナの戦火の映像に心が沈む。天もきっと、怒っているだろう。天変地異とまでは言わないが、両国が戦争をやめ、再び手を取り合えるように、天が仲裁してくれないものだろうか◆勝負事に限らず、何かを成し遂げるには「天の時、地の利、人の和」が不可欠といわれる。家康は苦境下で天災に助けられ「天の時」に恵まれたかに見えるが、本当に必要なものは「人の和」であるはず◆暴力は人の強さではなく、人の弱さを示すもの。そして、この恥ずべき弱さを人に強いるのが戦争といわれる。平和を希求する声が「天の時」を知らせるように「人の和」となって戦地を包み、争いを鎮めてほしいと願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220318"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1486925.html", "title": "＜金口木舌＞留守家族へのハガキ", "text": "色あせたはがきにいくつも付箋が貼られている。他の郵便局に転送された末に宛所が見つからなかったことをわびる郵便局員のメモも。京都府の舞鶴引揚記念館に収蔵されている戦後引き揚げ関連資料だ\n\n\n\n▼大阪府の男性が１９４８年、氏名や住所を読み上げるラジオ放送を耳にした。ソ連のプロパガンダ放送に含まれるシベリア抑留者の安否情報だ。男性は必死でメモし、留守家族にはがき７００通を送った\n\n▼郵便局を転々としたはがきから、どうにか親類を探そうという局員の親身な対応がうかがえる。引き揚げは社会全体の関心事だった\n\n▼中城村護佐丸歴史資料図書館で開催中の巡回展にこのはがきが展示されている。抑留体験者がシラカバの樹皮に書いた日誌や、収容所で描かれた絵も。６万人が犠牲になったと言われる抑留の体験者には多数の県出身者も含まれる\n\n▼開会式で中村春菜琉球大准教授は沖縄でも資料を集め、記念館を造る必要性を訴えた。戦争と平和に関心が高まる今、生々しい資料は県民にもより身近に感じられるに違いない。", "publish_date": "20220318"}
]