[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/688933/", "title": "＜卓上四季＞ウィンブルドン農園：北海道新聞 どうしん電子版", "text": "２７日に開幕するテニスの全英オープンの会場ウィンブルドン。世界最古のテニストーナメントの聖地が農園に改造されたことがある。第２次世界大戦で大会が中止されたころの話だ。背景には深刻な食料不足があった▼１９世紀半ばから工業立国にかじを切った英国。食料は工業製品の輸出によるもうけで安価な外国産のものを輸入すればいいと考えた。どこかで聞いたような政策である", "publish_date": "20220603"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220603khn000007.html", "title": "河北春秋(6/3)：２００９年公開のインド映画『きっと、うま… | 河北新報オンラインニュース", "text": "河北春秋(6/3)：２００９年公開のインド映画『きっと、うま…\n\n２００９年公開のインド映画『きっと、うまくいく』は好きな作品だ。超難関の工科大を舞台に３人組が騒動を繰り広げる青春コメディー。スパイスの効いた風刺の中に若者への金言がちりばめられている▼主人公は成績トップ、親友２人はいつもビリ。外で飲んで酔った男３人。主人公が言う。「分かるか、僕がなぜ一番か。機械が好きだからだ。工学が僕の情熱なんだ」。動物写真家を夢見ながら父を恐れ、踏み出せないビリを「動物に恋してるのに機械と結婚か」と叱咤（しった）する▼工学を愛しながらも、神頼みばかりのビリには「臆病だからだ」「将来を心配してたら生きていけない」と説く。２人が、好きな女性に告白できないくせにと反撃すると…また一騒動▼来春卒業の大学生らに対する企業の採用活動が１日、解禁された。採用意欲が回復し、人柄を見極めようと面接を対面に戻す動きが広がる。既に内定率は６５％超（民間調査）と形骸化も指摘されるが、ヤマ場を迎え、ひりひりした学生もいるだろう▼主人公は導く。自分の心に正直に進む道を選べ。臆病になったら胸に手を置き、心に言い聞かせるんだ。「うまーくいーく」。現実はそう甘くないとの声もあろうが、残したくないのが、後悔。心を勇気づけてやっても、きっと損はない。（２０２２・６・３）", "publish_date": "20220603"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220603AK0019/", "title": "北斗星（６月３日付）｜秋田魁新報電子版", "text": "本県が好選手を輩出しているノルディックスキー複合はジャンプの瞬発力、距離の持久力と、相反する能力が求められる。それを両立させるのは難しく、奥の深い競技だ。それ故、優勝者は本場欧州では「キング・オブ・スキー（スキーの王者）」と呼ばれる\n\n\n\n▼「キング・オブ・アスリート」という言葉もある。陸上混成競技である男子十種競技の優勝者のこと。２日間で１００メートル走や棒高跳び、砲丸投げ、１５００メートル走などを行い、得点の合計を競う\n\n\n\n▼走る、跳ぶ、投げるという身体能力はもちろん、過酷な日程を乗り切る強い精神力も必要とされる。「初日の途中から筋肉痛になる」と元選手の髙橋和夫さん（５２）＝横手高校教諭\n\n\n\n▼さまざまな種目に挑戦するのが面白くてのめり込み、筑波大４年の時には学生日本一に輝いた。前の種目の結果を引きずらない気持ちの切り替えが大事だそうだ\n\n\n\n▼男子十種競技と女子七種競技の日本選手権があすから秋田市雄和の県営陸上競技場で行われる。陸上の国内最高峰の大会が本県で開催されるのは初。多様な能力を鍛え上げた選手が各種目でしのぎを削り、どんな争いを見せるのか\n\n\n\n▼競技終了後に互いの健闘をたたえて握手し、肩をたたき合うのはスポーツでおなじみの光景。混成競技では長くタフな戦いを終えた後の高揚感がより強いためか、みんなで手をつないで集合写真を撮ったり、勝者を胴上げしたりと独特な儀式があるという。そんな人間味あふれる場面も楽しみだ。", "publish_date": "20220603"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽英国生まれの小型犬テリアの名前はラテン語で大地を意味するテラに由来する。地中に潜むネズミなどを駆除する役割を与えられていた。獲物を追いかけているときは驚くべき執念を見せ、大きな相手にもひるまない。\n\n▼▽19世紀の英国で狩猟好きのジョン・ラッセル牧師はキツネを穴から追い出す猟犬としてテリアを繁殖させ、後にジャック・ラッセル・テリアと呼ばれるようになった。第2次大戦後にペットとして人気が高まる。育種でやや穏やかな性格になったが、勇敢で忍耐強いという。\n\n▼▽これと同じ犬種の爆発物探知犬がロシア軍の猛攻を受けたウクライナ北部チェルニヒウで活躍している。2歳半の雄で名前は「パトロン」。非常事態庁に所属して黒いベスト姿で動き回り、火薬の臭いを嗅ぎつける。ロシア軍が残した不発弾や地雷200発以上を発見した。\n\n▼▽ゼレンスキー大統領は「私たちの土地から地雷を除去してくれた」とたたえ飼い主に勲章を贈った。先月下旬にはカンヌ国際映画祭で「パルムドッグ賞」特別賞を受けている。元来、穴掘りが大好きな犬だとか。小さな英雄が土遊びに熱中できる日が早く来るようにと願う。\n\n（2022/06/03付）", "publish_date": "20220603"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220603-707982.php", "title": "【６月３日付編集日記】卯の花腐し", "text": "コラムニストのナンシー関さんは親元を離れ１人暮らしを始めた頃、食べ物がすぐに腐ることに驚いた。最初はみそ汁。あまりに早く食べられなくなるので、具材の豆腐が悪くなっていたのではとも疑った\n\n▼実家の青森では、日を追うごとにおいしくなるように思えたカレーも長く楽しめない。冷蔵庫に入れてもすぐ駄目になる。腐らせて捨てるか、腐る前に胃に収めるか。東京の暑さと戦っている気持ちだったという（「何の因果で」角川文庫）\n\n▼朝食や卯の花腐（くだ）したのしみて（阿波野青畝）。ちょうど今ごろの時期を詠んだ一句。梅雨入りはしていないものの、雨が降ったりやんだり。風に湿気が交じるようになり、かれんな白い花も腐ってしまいそうな物憂い風情を切り取っている\n\n▼これから１週間の天気予報を眺めると、傘のマークが並ぶ。気温も湿気も徐々に上がってきている。料理が目に見えて悪くなっていなくても、食中毒に気を付けなければならない時節だ\n\n▼ナンシーさんはどんどん悪くなる料理としばらく格闘した末に、実家ではまめに料理に火を加えるなど、母親がいろいろ手を焼いていたことに気付いた。雨や暑さが、見えていなかったものを教えてくれることもある。", "publish_date": "20220603"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/595964", "title": "黄色いハンカチ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "黄色いハンカチ\n\n名画には記憶に残る印象的なシーンがある。北海道を舞台にした1977年公開の「幸福（しあわせ）の黄色いハンカチ」もその一作だろう▼６年の刑期を終え網走刑務所を出所した元炭鉱員。「待ってくれているなら、こいのぼりの竿（さお）に目印の黄色いハンカチを」と過去を知る妻に手紙を出す。車で夕張へ。不安が募る。見上げた視線の先に数十枚のハンカチが風にたなびく▼同じ黄色が鮮烈な名作が足利市内で開かれた「第23回足利平和展」で上映され、鑑賞した。第２次世界大戦に翻弄（ほんろう）された夫婦の悲劇を描いたイタリア映画「ひまわり」である▼大地を黄色に染めるひまわり畑は冷戦下のウクライナで撮影された。無数の大輪は不条理や喪失の象徴だったのかもしれない。70年公開の作品がロシアによる軍事侵攻で再び関心を集めている▼太平洋戦争末期、足利市百頭（ももがしら）町で33人が犠牲になった「百頭空襲」がテーマの映像作品「足利爆撃の記憶」も上映された。県内では宇都宮空襲に次ぐ戦禍を風化させまいと、市民有志でつくる実行委員会が97年から平和展を続ける▼会場ではウクライナ避難民の支援に募金箱が回され、約300人が協力した。善意が現地へ無事届くことを願うとともに、再生し希望に満ちる日が一日でも早く同国に訪れることを信じたい。「黄色いハンカチ」のように。", "publish_date": "20220603"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/124505", "title": "2022/06/03【三山春秋】10年前、スペインの片田舎の教会に…", "text": "▼10年前、スペインの片田舎の教会にあったキリストの絵が地元の女性画家によって無断で“修復”され、話題となった。元の絵とは似ても似つかぬ猿のような姿に変わってしまったことから「史上最悪の修復」と非難された\n\n▼騒動が知れわたると、「猿のキリスト」を一目見ようと観光客が殺到。皮肉にも、批判を巻き起こした修復画が小さな町に予想外の観光収入をもたらすことになった\n\n▼地域振興としては「結果オーライ」とも言えるエピソードだが、これが世界遺産の建物に描かれた壁画のように、文化的価値が高い作品だったらどうだったか。相応な作業が求められたに違いない\n\n▼「いかに信頼できる修復業者を確保するか」。セルビアにある世界遺産の修道院で昨年、壁画の修復事業をコーディネートした実践女子大非常勤講師の嶋田紗千さん（44）＝前橋市出身＝は留意点の一つをこう振り返る\n\n▼ユーゴスラビア時代に留学して美術史を学んだ経験があり、「恩返し」の思いから事業を企画。当時の人脈を頼りに腕の確かな職人に修復を委託し、2カ月に及んだ事業を無事に終えた。堅実に進められた嶋田さんらの取り組みには先日、駐日セルビア大使から賛辞が贈られている\n\n▼歴史ある芸術作品は、地域の文化の礎とも言える。修復失敗の話は各国から時折届くが、一つでも多くの作品が価値を損なうことなく次代へ引き継がれるといい。", "publish_date": "20220603"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/69740", "title": "新潟日報デジタルプラス", "text": "当然のことだけれど、戦争は人間がする。だから人間のさまざまな姿が反映される。最近の本紙記事を読んで、そんなふうに思った\n\n▼ロシア軍幹部を装ったウクライナ人男性がロシア兵の家族に電話する。「大変残念ながら、息子さんが戦死しました」。この死亡宣告はうそである。しかし、知らせを信じた家族は取り乱し、おえつが続く\n\n▼電話したウクライナ人男性は多数のやりとりを交流サイト（ＳＮＳ）に投稿している。男性のチャンネルには１２万６千人を超える登録者がいる。罪悪感はないという。「侵略者のくせに自分勝手に泣く」。投稿の目的は憎悪をあおるためと語った\n\n▼こんな記事もあった。大けがを負ったウクライナ兵が捕虜となり、手術を受けた。ロシア側は情報を聞き出そうとし、殺害をほのめかした。ある日、手術に関わった衛生兵が神妙な表情で近づいて来て「神のご加護を」と、十字架のネックレスをかけてくれた\n\n▼理由は分からない。別のロシア兵は、こっそりと食べ物を持ってきてくれた。捕虜交換で解放された後もロシアへの怒りは消えないが、こうも思う。「全員が悪魔ではない」。つらい記憶と結びついた十字架を、今日も身に着けている\n\n▼悪意が悪意を呼び起こすことがある。むごたらしい状況下で一筋の光が見えることもある。戦争は人間の内面を赤裸々に映す鏡でもあるのだろう。悪意があふれる中でも示される善意があるなら、そこにせめてもの希望を見いだしたい。そう考えるのは甘いのか。", "publish_date": "20220603"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/06/03/76086/", "title": "2022年6月3日(金)", "text": "▼日本の女性の働き方を示す代表的指標に「Ｍ字カーブ」がある。20歳代まで就職者が上昇し、30歳代の出産・育児期で離職者が増え下降線をたどる。子育てが一段落した40歳代で再び上昇する。最初の上昇カーブと再上昇カーブの中身にキャリア的関連がないのも特徴だ\n\n▼「理解が職場に浸透していないことが背景にあると考えられる」（県子育て支援課）というのは、Ｍ字カーブの解説ではない。不妊治療の実態把握で、離職したり仕事との両立に悩む人の割合が増加していることの説明だ。これしきのことを調査し、誰もが分かりきっていることをひとくさり述べるのが主要なお役所仕事というものなのだろう\n\n▼回答で「どこに相談すれば良いか分からない」が大幅減。調査の成果のような扱いだが、不妊治療の助成申請者が対象だから当たり前の気がする。「依然として希望通りに働けない人が多く、職場の理解促進に努める」として企業向けにセミナーなどを始めるというのは、何か始めてみる程度のことなのだろう\n\n▼これに対し、両立に悩み、断念した回答者の「職場に迷惑をかける」、上司から「遠回しに退職を勧められた」などの話はよく分かる。結婚や有休取得などで散々体験してきた。その中で多く占める〝気兼ね〟は、企業に不妊治療の知識や理解を啓発してどうなるものでもあるまい\n\n▼調査の意義をあえて言えば、女性が働く中で直面してきた問題がここでも浮き彫りになったということだ。分かっていることを毎回小出しにする。女性が出産する環境としては、県は可もなし、多少不可あり―。", "publish_date": "20220603"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220603215347.html", "title": "子どもたちのスポーツへの接し方が変わる…｜奈良新聞デジタル", "text": "子どもたちのスポーツへの接し方が変わるかもしれない。公立中学校の運動部活動改革を検討するスポーツ庁の有識者会議が、休日の部活動を地元のスポーツ組織などに委ねるべきとの提言を承認した。\n\n教員の長時間労働解消が理由の一つで、目標は2025年度末。平日委託も視野に入れる。県内の一部自治体でも校外指導員の導入が進むが、学校だけで部活動を担うことは減りそうだ。\n\n子どもたちが部活動をする理由はさまざまある。競技力向上を目指す子には、専門家から理にかなった指導を受けられる可能性が増す。\n\n同会議では地域ごとの指導者人材数の格差、部活動費負担増などが新方式での懸念とされた。実施作業を任される自治体には難題だろう。\n\nだが子どもの意欲の芽を摘まないために、課題解決には前向きでいてほしい。新たな方策はすべての子どもの利益を考えてのことでもあるはずだ。\n\n新方式では諸外国のように、季節ごとに複数のスポーツに親しめる運営にも期待したい。子どもの適性を見付け、将来へのバランスの取れた成長、能力向上にプラスに違いないから。(智)", "publish_date": "20220603"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1269067/", "title": "ここ数年、よく耳にするようにな…：山陽新聞デジタル｜さんデジ", "text": "ここ数年、よく耳にするようになった言葉が同調圧力だ。「みんな同じに」を要求し、異論も許さない意味として使われる▼この問題に詳しい論者２人の対談「同調圧力 日本社会はなぜ息苦しいのか」（講談社現代新書）によれば「自粛警察」「マスク警察」のように新型コロナ禍で圧力が凶暴化した。日本のマスク着用率が高いのも「背後には差別やバッシングを生み出す同調圧力の強さがある」と分析する▼そんな空気があるのだろう。先日、政府がルールを緩和したにもかかわらず、国民の間に大きな変化がないとされるマスクの着用である▼会話がほとんどない屋外の徒歩や自転車通勤の他、２メートル以上の距離を取れば図書館の読書でも不要とされた。それでも街中を行き交う人はほぼ着けている。毎朝の通勤途中で外した人とすれ違うのはまれだ▼海外ではマスクなしの生活を送り、スポーツ観戦を楽しむのが当たり前となっているようだ。前出の著書は日本社会が息苦しい原因を「『世間体』の存在が大きい。常に周りから見られているとみんな思っている」とする▼長期のマスク生活で随分慣れた面はあるとはいえ、やはり文字通りの息苦しさは否めない。ただ、感染が収束するまでは着用を続ける人もいると聞く。それぞれの考えを尊重し合う“風通しのいい”社会になればいい。", "publish_date": "20220603"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/172026", "title": "中国新聞デジタル", "text": "川端康成に遠藤周作、井上ひさし…。戦後史だけ見ても名だたる顔が並ぶ。日本ペンクラブ会長に昨年、女性で初めて桐野夏生（なつお）さんが就任した。「あえて火中の栗を拾う」。重責を担う覚悟を語った対談記事をネットで見つけた▲表現の自由を守り、平和を希求するという崇高な理念を掲げるペンクラブ。しかし世界では女性の人権や言論の自由が踏みにじられることが少なくない。現状が厳しいから、自らを奮い立たせる言葉を述べたのだろう▲今度は、桐野さんの対談相手だった林真理子さんが、別の火中の栗を拾うことになりそうだ。脱税事件など不祥事続きで信頼が地に落ちた日本大の理事長就任が、きょう決まるという。母校を何とかしたいと、かつて記していた▲イメージ刷新に好都合と判断されたようだ。人がやりそうにないことをやる―。自著で紹介した人生を切り開く戦略を基に林さんは、どんな手腕を見せるだろう。前途は多難だ。権勢を振るった前理事長の影響力は一掃されたか。不安は残っている▲担がれるだけのみこしのままか。それとも、大河ドラマになった自身の小説「西郷（せご）どん!」の主人公のように無血開城を果たすのか。行方が気になる。", "publish_date": "20220603"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/217581", "title": "明窓・投票率の低下を食い止めたい", "text": "選挙のたびに私たちが手にする投票用紙が「紙」ではないことをご存じだろうか。実は樹脂でできておりどちらかと言えばフィルムに近いらしい。表面に微細な穴が施され、芯が削れて入り込むことであのスラスラと鉛筆が進む独特の書き心地が生まれる▼投票用紙に採用されるようになった理由は、折って投票箱に入れても自然に元に戻る特性があるため。いちいち用紙を開く手間が省け、開票作業の効率化に大いに貢献している▼５日に投開票される米子市議選もこの用紙を使う。だが、問題は投票者が減っていることだ。平成初期まで７０％を下回ることのなかった投票率は４年前の前回選で４７％台に低下した。市政への関心の低さや物足りない論戦など要因はさまざまあるが、２人に１人が投票の権利を放棄する事態を繰り返してはならない▼投票率の低下は全国共通の課題でもある。その原因の一端は〝ガラパゴス化〟した選挙運動ルールにあると思う。最近になってインターネット活用が解禁されたが、その他は「あれも駄目、これも駄目」と、戦後混乱期に定めたがんじがらめの規制が残ったまま。うんざりする選挙カーからの名前の連呼も、走行中の車からの演説が禁じられているためだ▼主要先進国の中で日本の選挙運動の自由度は極めて低い。候補者を遠ざけ、理念や政策を知る機会を有権者から奪う時代遅れの制約は、もう改めよう。（文）", "publish_date": "20220603"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220603"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/568771", "title": "小社会 平和の花火", "text": "江戸時代、２００年以上にわたって続いた鎖国は、日本に戦争のない平和な時代をもたらし、独自の文化を育んだといわれる。その一つが、いまも日本の夜空を彩る花火という。\n\n\n\n外国では火薬がもっぱら戦争の道具として発展したのに対し、外国との戦争も、内戦もなかった日本。火薬は花火の材料として進化したと、写真家の冴木一馬さんが著書「花火のふしぎ」で紹介している。\n\n\n\n花火自体は外国から伝来したらしいが、そんな歴史を経て、日本の打ち上げ花火の形や色の技術は「いまや世界一」だとか。各地の大会を調べてみると、鎮魂や送り火としての意味も込められている。花火はまさに平和の象徴といえそうだ。\n\n\n\n世界に誇る日本の花火大会も、新型コロナウイルスの流行では各地とも中止を余儀なくされた。それがこの夏、ようやく再開の流れになってきた。高知市納涼花火大会も開催が決まった。鳴子踊りとともに３年ぶりに「よさこいの夏」が戻ってくる。\n\n\n\n「密」を避けるため、鏡川河畔の観覧スペースは有料になるという。入場や通行の規制が厳しくなりそうだが、混乱なく催し、来年以降につなげたい。\n\n\n\n花火文化を育んだ日本は、明治になると火薬を戦争に使い始め、世界大戦の泥沼にはまっていった。火薬が詰まったタマを人の殺傷ではなく、娯楽に使える世の尊さを感じる。ウクライナの悲劇を見ても、平和の花火に願いがこもる今夏である。\n\n\n\n\n\n６月３日のこよみ。\n\n旧暦の５月５日に当たります。 ひのと ゐ 九紫 先負。\n\n日の出は４時５６分、日の入りは１９時１２分。\n\n月の出は７時３５分、月の入りは２２時３２分、月齢は３．６です。\n\n潮は中潮で、干潮は高知港標準で１時４３分、潮位９８センチと、１４時１０分、潮位２２センチです。\n\n満潮は７時１１分、潮位１６６センチと、２１時０１分、潮位１６０センチです。\n\n\n\n６月４日のこよみ。\n\n旧暦の５月６日に当たります。 つちのえ ね 一白 仏滅。\n\n日の出は４時５６分、日の入りは１９時１２分。\n\n月の出は８時３２分、月の入りは２３時１１分、月齢は４．６です。\n\n潮は中潮で、干潮は高知港標準で２時１９分、潮位１０１センチと、１４時４９分、潮位３０センチです。\n\n満潮は７時４５分、潮位１６０センチと、２１時４２分、潮位１５５センチです。", "publish_date": "20220603"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/933905/", "title": "「雲仙デスク日記」が刻んだ日々", "text": "本紙社会面の「デスク日記」は一時期「雲仙デスク日記」と名を変えたことがある。1991年6月3日、普賢岳（長崎県）の大火砕流で43人が犠牲になった直後から、島原地域の日々を書きつないだ▼「当地出身の記者の父親は『絶対避難しない』と告げてきた。『新聞記者の親が疎開したらパニックに拍車が掛かる』と」（6月10日付）。...", "publish_date": "20220603"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220603104900?c=39546741839462401", "title": "「6.3」から31年 ｜ 長崎新聞", "text": "「いっしょうけんめい」のことを「一所懸命」とも書くのは、昔の武士が生活の拠り所であるたった一カ所の領地を、時に命懸けで守り抜いたことに由来する▲分かっている。自分の安全や命と引き換えに守らなければならない取材の持ち場などあり得ない。それでも「6.3」が来ると、この4文字を思い出す。43人の命が奪われた雲仙・普賢岳噴火災害の大火砕流惨事からきょうで31年▲専門家の警告を顧みずに、無謀な取材を続けたメディアが消防団員や警察官を危険な区域に引き戻してしまった。その意味で「6.3」が“人災”だったことを、私たち報道機関は決して忘れてはならない▲ただ、危険な取材スポットに残り続けた取材陣の思いを「ゆがんだ使命感」と短い言葉で切り捨てられることには、どうしても抵抗を感じてしまう。火山活動の「今」を可能な限り克明に伝えたい－と、きっと皆、ただ一生懸命だったのではないか、と▲「危険を顧みない」ことは今、勇気でも美談でもない。それでも考えずにはいられない。少しだけ、一歩だけ前に踏み込むことを最初から一切放棄してしまった報道は、信頼や説得力も失ってしまわないか▲簡単に答えの出ない問いだ。だから、迷う、悩む、考える。その積み重ねを怠らず、一歩ずつ前に進みたい。（智）", "publish_date": "20220603"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/864394", "title": "危険業務の担い手に感謝", "text": "関西に住む叔父が先月、「危険業務従事者叙勲」で瑞宝双光章を受章した◆叔父は戦後の１９４９年生まれ。いわゆる団塊の世代だ。高校卒業後、大阪府警に入った。以来約４０年の警察人生は交通畑が中心。交通違反の取り締まりは喜ばれる仕事ではない。嫌な思いもしたことだろう。でも、仕事は役回り。誰かが担わないと組織は回っていかない◆叔父は７９年の「三菱銀行人質事件」の際、事件が起きた大阪市住吉区の住吉警察署に勤務していた。とはいえ、交通課はあまり関係がない。恐らくその日も普段の業務をこなしたことだろう。現場で犯人に立ち向かう警察官もいれば、後方で支える警察官がいる。職業に貴賤（きせん）はない。仕事に当たり外れもないと思う。一人一人の頑張り、連携が大きな成果を生む。逆に、一人の慢心が重大事故につながる恐れはある。叔父もきっと、支えたり支えられたりの警察人生だっただろう◆警察や消防などの危険業務従事者叙勲は２００３年に創設された。地道にこつこつ。それほど目立つポジションではない人たちにスポットが当たる意義は大きい◆２０１８年に大阪府吹田市、１９年には富山市で交番襲撃事件が起きた。警察官はやはり、危険と隣り合わせの職業である。住民の安全確保へ危険業務を担う人たちにあらためて感謝。おじさん、お疲れさま。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220603"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1527554.html", "title": "＜金口木舌＞鶏の名前は新垣さん？", "text": "沖縄こどもの国に在来鶏「チャーン」３羽が仲間入りした。全沖縄チャーン愛好会が寄贈したチャーンはまだ小さく、一般公開に向けて飼育員が大切に育てている\n\n\n\n▼面白いのはチャーンの名前の案だ。動物園にいる動物の名前といえば「はな」とか「ひかり」などが定番だが、チャーンが在来種であることから、園は「比嘉」や「金城」などの沖縄名字の採用を考えているという\n\n▼こどもの国は琉球在来馬が走りの美しさを競う「ンマハラセー」（琉球競馬）を70年ぶりに復活させるなど、在来動物と人の交流を通した文化教育にも力を入れてきた\n\n▼園内にはクマやキツネが集う「里山の迷宮」がある。教科書や絵本に登場するが、沖縄には生息しない動物を見る「生きた教育」が狙いだ。キリンやライオン、ゾウなど「目玉」動物の迫力に触れるのも貴重な機会だが、足元の文化や環境を知ればより世界は広がる\n\n▼子どもたちが鶏に「新垣ぃ～」などと呼び掛ける光景を想像して吹き出したが、チャーンが貴重な在来種であることは記憶に残るはず。\n\n\n\n", "publish_date": "20220603"}
]