[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/451559/", "title": "ハンターの使命感：北海道新聞 どうしん電子版", "text": "直木賞を受けた馳星周さんの短編連作「少年と犬」には、老猟師が登場する。里に現れたクマの駆除を頼まれるが、断り続ける。がんを患い、銃を構えることもままならない▼だが、仲間がクマに襲われ重傷を負ったと聞き、立ち上がる。病の体を駆り立てたのは、技能を持つ者の使命感だったろう▼クマ、ハンター、地域の安全について考えさせられる出来事が重なった▼報奨金に上限が設けられたことに反発したハンターたちが、クマが出ても出動しない状態が続いていた後志管内島牧村。村が猟友会への助成などを拡充することで１年半ぶりに双方が歩み寄った。住民もほっとしたに違いない▼札幌地裁では、発砲の際の安全確認が不十分だったとして銃の所持許可を取り消された砂川市のハンターが、許可を戻すよう道に求めた裁判が始まった。警察官も立ち会ってクマ駆除は行われており、経緯に不可解さも残る。銃使用を敬遠するハンターも出てきた。こちらは住民不安が広がりかねない事態だ▼吉村昭が小説「羆嵐（くまあらし）」で「個と個の対峙（たいじ）」と書いたように、孤独で危険も伴うクマ駆除である。現代のハンターにも使命感は共通していよう。住民、行政、警察、猟友会一体となってこそクマ対策は成り立つ。行き違いや改めるべき点があるのなら早々に解消できないか。きのうの朝、ビル街にトンボを見かけた。クマが人里に近づく季節だ。２０２０・８・１９", "publish_date": "20200819"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200819_01.html", "title": "河北新報オンラインニュース", "text": "子ども向けの税に関する本に「景気ってなんだろう」と題して、分かりやすい説明があった。「経済の動きの活発さのことです。人々の収入が安定し、たくさん物を買い、そのことで企業がもうけをあげる、お金の循環のこと」▼消費税についてはこう言っている。「引き上げると物を買う意欲を落とし、景気を悪くすると考えられます。景気が悪くなって（中略）国の税収も少なくなります」。税法の権威である三木義一さん監修の『税ってなに？』から引いた▼昨年秋に消費税率が１０％に引き上げられた上に、新型コロナウイルス感染症の追撃で、経済は非常に深刻な状況に陥った。内閣府の１７日の発表では、４〜６月の国内総生産（ＧＤＰ）が年率換算で２７．８％の減少。戦後最悪のマイナス成長という▼飲食や宿泊業を中心に倒産が増え、雇用環境も悪化してきた。何か効果的な対応策はないのだろうか。外国を見ると、英国やドイツなど約２０カ国が消費税に相当する付加価値税の減税をさっさと決めて、実施中だ▼日本政府は消費税の減税には消極的だが、法人税の軽減は検討中らしい。前掲書は「世界の国々と比べても、日本の企業が支払う税や社会保障への負担は、とくに高いわけではありません」と明快。やはり消費税の減税が先では。（２０２０．８．１９）\n\n2020年08月19日水曜日", "publish_date": "20200819"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200819AK0014/", "title": "北斗星（８月１９日付）｜秋田魁新報電子版", "text": "北斗星（８月１９日付）\n\n５０年ほど前、こんな試算があった。地図上で東京、大阪、名古屋の三大都市の中心部にコンパスの針を置き、それぞれ半径５０キロの円をぐるっと描く。総人口の３割が三つの円に収まったという。人口の偏りがよく分かる。「日本列島改造論」（日刊工業新聞社）で紹介されていた\n\n\n\n▼著者は田中角栄元首相。三大都市圏に人口が集中することへの問題提起だった。その後も歴代政権は都市に集中する人や省庁、大企業などを地方に分散させようと取り組んだ。「多極分散型国土」を目指し、地方振興のために自由に使える１億円を自治体に配った首相もいた\n\n\n\n▼高速道路や新幹線、航空路線の整備は進んだが、地方から都市への人口流出は変わらなかった。安倍晋三首相が掲げる「地方創生」でも、企業の地方移転や個人の移住はなかなか進んでいない\n\n\n\n▼それが今、人の流れが変化する兆しが見えてきた。新型コロナウイルスの感染拡大で一極集中がリスクと見られるようになったためだ。国の調査では三大都市圏の若い世代ほど地方移住への関心が高い\n\n\n\n▼フランスの思想家ジャック・アタリさんが本紙で予測した。「もはや会社に近い大都市に住む必要はなく、田舎や小さな町に住み、働くようになる」\n\n\n\n▼コロナ禍で強いられた在宅勤務やパソコンによる遠隔会議で、会社から遠く離れていても仕事は可能と人々は気付いた。ウイルスは生活や仕事だけでなく、政治が実現できなかった人の流れの変化ももたらすのだろうか。", "publish_date": "20200819"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽ただでさえ寝苦しい夏の夜、不快極まりない羽音が浅い眠りを妨げる。音がやんだ辺りに見当をつけ、手のひらで顔を叩（たた）いてもまたすぐにプーン。蚊のいまいましさは、清少納言が「にくきもの」として挙げた通りだ。\n\n▼▽汝（なんじ）竹藪（やぶ）の奥に生（うま）れて、その親も知らず、昼は雪隠（せっちん）にひそみて伏兵となり、夜は臥床（がしょう）をくぐりて刺客となる－。ユーモアのセンスに富んだ俳人正岡子規は、つぶした蚊の“墓碑銘”としてこのように書いた。続けて、存在全てが罪であると断罪している。こちらも共感できる。\n\n▼▽夜中に室内で人を刺すのはアカイエカ。対して、日中、屋外で人の血を吸うのは主にヒトスジシマカらしい。薄暗い場所に近づくと寄ってくる黒白斑（まだら）の蚊である。温暖化で生息域が北上、東北では1990年代以降に確認されるようになったという。確かに昔は見なかった。\n\n▼▽デング熱などを媒介する蚊として知られる。2014年には国内で約70年ぶりに流行した。世界的には蚊が媒介するマラリアで年間40万人が命を落としている。20日は世界モスキート・デー（蚊の日）。新型コロナに限らず、小さな虫が広げる感染症にも留意しておきたい。\n\n（2020/08/19付）", "publish_date": "20200819"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020081878091", "title": "歩み止めぬ球児（８月１８日）", "text": "2020/08/18 09:22\n\n春のセンバツに代わり、甲子園球場で行われた交流試合が幕を閉じた。県内の三年生の大半は、県高野連が開いた代替大会を最後にユニホームを脱いだ。新型感染症で異例づくしの夏が終わり、高校球児は次の目標へと歩 …", "publish_date": "20200819"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200819083539?c=39546741839462401", "title": "【8月19日付編集日記】分け合う ｜ 福島民友新聞", "text": "国債や借入金などの残高を合計した国の借金は1114兆円。国民の数で単純に割ってみると、1人当たり900万円超の負債を抱えている計算となる\n\n▼分かち合いは、幸福を2倍に、悲しみを半分にする―とよく聞く言葉が頭に浮かぶ。元は古代ローマの哲学者キケロの言葉で、分かち合いではなく友情を語った一節だが、友情で900万円は腰が引ける。自分の問題として考えるほかない\n\n▼東京電力福島第1原発で増え続けている放射性物質トリチウムを含む処理水の処分を巡って、政府が関係者の意見を聞く会合が続いている。関係者が心配しているのは風評被害の悪化だ\n\n▼トリチウムはほかの原発からも排出されており、健康への影響は低いとされている。ただ、それが十分に理解されないまま、海に流れれば漁業者、大気中に放出されれば農家や観光業者と、本県にばかり風評の痛みが降りかかる恐れがある\n\n▼処理水は約118万トン。県民1人当たりにすると500ミリリットルペットボトル約1290本分とかなりの数となるが、国民全体で割ると約19本分となる。福島の、誰かの問題でなく、自分のこととして受け止める人が増えれば、それだけ風評は弱まるのではと思うが、どうか。", "publish_date": "20200819"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/348681", "title": "コロナと犯罪｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "コロナと犯罪\n\n新型コロナウイルスは社会に多くの変化をもたらしているが、フィルターを変えると、違った側面が浮かび上がってくる。その一つは、犯罪が減ったことである▼今年上半期の刑法犯の認知件数は前年同期より15・４％減で、減少率は統計のある１９８９年以降最大となった。ひったくりや路上強盗、自転車盗など屋外で発生する「街頭犯罪」が大きく減ったためだ▼街頭犯罪は特に緊急事態宣言が出された４月は31・８％、５月は43・２％とそれぞれ激減。外出自粛で路上から人がいなくなったためとみられる。被害に遭う人がいなければ犯罪自体が起きないという理屈だろう▼外出自粛は交通事故の発生にも影響した。上半期の人身事故は22・３％減少した。全体の交通量が減ったためだが、死亡事故だけに限ると減少率は３・８％。これは交通量が少なくなり、車両速度が上がったためとみられる▼一方、65歳以上の高齢者の詐欺被害や交通事故は依然として減らない。「おれおれ詐欺」など特殊詐欺の被害は85・９％が高齢者。交通事故でも、人対車両の事故のうち高齢者の横断中は44・９％増加した▼警察庁は７月、２０２０年版の警察白書で高齢者の犯罪と事故について特集した。コロナ禍にあっても、高齢者の問題が警察にとって喫緊の課題であることは変わらないようだ。", "publish_date": "20200819"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/234117", "title": "19【三山春秋】動画投稿サイトに人気歌手の楽曲…｜三山春秋｜上毛新聞ニュース", "text": "▼動画投稿サイトに人気歌手の楽曲に合わせ、歌詞を東海道線の駅名に替えて歌う動画があった。いくつも種類があるようで、新幹線の駅名を歌う曲は東海道、山陽、九州から東北、北海道、北陸などを網羅していた\n\n\n\n▼軽快なリズムなのだが、線路を走る車両も映り、しばし旅情を味わった。今年のお盆休みは遠出を控えたこともあったからだろうか。旅行で使う新幹線や遠くの駅が恋しくなった\n\n\n\n▼昔の記憶だが、就学前後であろう子どもが山手線だったか、東海道線だったか、駅名を全てそらんじる姿を見て、同じ年頃だった筆者は「われも」と思ったようだ\n\n\n\n▼沿線に住んでいて身近だった上毛電鉄で挑戦した。駅の数は山手線と比べても少ないのだが、頑張ったのだと思う。何とか制覇した。冒頭の動画を見て、そんなことを思い出した\n\n\n\n▼高校通学でも使ったので、今も頭の隅に残っているはずと、声に出した。「中央前橋、一毛町、三俣、片貝…」。路線図で確認すると、いきなりつまずいていた。「一毛町」は1994年、「城東」に変わっていた\n\n\n\n▼調べると、「一毛町」は一説に一毛作地帯だったことに由来するかつての地名。名残はほぼない。歴史を知ることも旅の楽しみの一つ。動画のおかげで自分の住む地域の歩みの一端に触れることができた気がする。今夏はこんな“旅”もいい。", "publish_date": "20200819"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/08/18/48840/", "title": "2020年8月18日(火)", "text": "▼2000年は食品偽装事件の幕開けであり、企業代表らによる連日の謝罪会見が開かれる中で、国民が納得する謝罪はどれかの調査があったが、もっとも好感をもって受け止められたのが、食品とは関係のない芸能事務所、石原プロモーションだった\n\n▼平成15年、テレビドラマ『西部警察』のロケ中に車が見物人に突っ込み、５人が重軽傷を負った。社長の渡哲也さんは病室で土下座して謝り、会見でも深々と頭を下げ、放送の打ち切りを決めた。芸能事務所として役割を近く終える石原プロのターニングポイントにもなる事件だが、責任を認めるとしながら何の行動もとろうとしない現在の風潮と比べても、その潔さは傑出していた\n\n▼渡さんが亡くなった。ファンはそれぞれに思い入れはあろうが、個人的には『無頼シリーズ』『祇園囃子』など好きな映画やドラマは別にして、直腸ガンを患って人工肛門をつけることになった時、「自分の美学に反する」と拒否したという報道があった。まねはできないが、心に問いかけようと思ったことである\n\n▼脚本家山田太一さんがハリウッド映画を評したことがある。コンピュータグラフィックス（ＣＧ）を使ってスケールの拡大で観客を呼ぶ流れはいずれ行き詰まる、飽きられることになる、その点人間を掘り下げる日本映画やドラマは―ということになるのだが、人間心理をちまちま描く、あるいは意外性で引きつけるヒューマンドラマより、スカッとするアクションドラマを見たい人も多いのではないか\n\n▼格好良さで見習いたい、目標にしたい最後のスターだった気がする。", "publish_date": "20200819"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/799011.html", "title": "２０２０年８月１９日【大自在】｜静岡新聞アットエス", "text": "箱根の山道を通って裾野市深良地区に下りてくると、のどかな集落に迎えられる。日本の原風景がここにあると感じる。今も箱根西麓の田畑を潤している深良用水は、ことし通水３５０年を迎えた。\n\n箱根外輪山を掘り抜いて芦ノ湖の水を導く用水のトンネルは１２８０メートル。干ばつに苦しんでいた農民のための作業は３年半続いた。江戸時代前期に造られたかんがい施設が現役であることに驚く。発電用水や防火用水としても利用されている。\n\n逆に水を奪ったトンネル工事もある。１９３４年に開通した東海道線の丹那トンネルは、複雑な地形や大量の湧水などで工期が当初計画の倍以上かかった難工事。６７人の殉職者を出しただけでなく、ワサビ栽培ができるほど水が豊かだった丹那盆地の水を枯らしてしまった。\n\nリニア中央新幹線南アルプストンネルの静岡工区を巡り、一刻も早く着工したいＪＲ東海と、大井川の水量減少を懸念する県の協議は膠着［こうちゃく］状態が続く。水の減少に対する危機感の差が根底にある。\n\n一昨日、浜松市で国内観測史上最高気温と並ぶ４１・１度を記録した。猛暑の夏だけに、水のありがたみを一層強く感じる。ＪＲ関係者は、自社の発展の礎となった丹那トンネル工事の歴史は負の遺産も含めて知っているだろう。\n\n深良用水トンネル工事も水の大切さを教えてくれる点は同じだ。完成までの苦労や試練を伝える映画「箱根風雲録」も７０年ほど前に制作されている。静岡のトンネルと水のもう一つの歴史を学ぶことも、協議の溝を埋めることにつながるかもしれない。", "publish_date": "20200819"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n通勤（つうきん）バスの二人（ふたり）掛（が）け座席（ざせき）に中年（ちゅうねん）の夫婦（ふうふ）が座（すわ）っていた。「密（みつ）を避（さ）ける」のが当（あ）たり前（まえ）となってから久（ひさ）しぶりに見（み）る光景（こうけい）だった\n\n「やわ肌（はだ）のあつき血汐（ちしお）にふれもみで」。与謝野晶子（よさのあきこ）の歌（うた）を持（も）ち出（だ）すのもオーバーだが「スキンシップ」という言葉（ことば）はもはや死語（しご）に近（ちか）い。夫婦でもバスの中（なか）で離（はな）れて座る光景を異様（いよう）と思（おも）わぬ自分（じぶん）が、いまいましかった。大勢（たいせい）に流（なが）されない大切（たいせつ）さを思った\n\n外電（がいでん）では結婚式（けっこんしき）でマスクをしながらキスを交（か）わす新婚（しんこん）さんの写真（しゃしん）があった。国内（こくない）の外食産業（がいしょくさんぎょう）は食事（しょくじ）のできるマスクを開発（かいはつ）した。ここまでくるとシャレかパフォーマンスだと笑（わら）ってしまった。笑いは時（とき）に不謹慎（ふきんしん）になるが、緊張（きんちょう）をほぐし常識（じょうしき）を問（と）い直（なお）す妙薬（みょうやく）だ\n\nエレベーターのボタンに触（ふ）れなくてすむ装置（そうち）の開発や、水道（すいどう）の蛇口（じゃぐち）に触れなくする道具（どうぐ）の話題（わだい）もあった。必要（ひつよう）は発明（はつめい）の母（はは）である。医療従事者（いりょうじゅうじしゃ）を守（まも）る用具（ようぐ）の開発にも知恵（ちえ）を絞（しぼ）ってもらいたい。コロナも怖（こわ）いが、異常さに慣（な）れることが恐（おそ）ろしいのである\n\nコロナ退治（たいじ）が終（お）わった時（とき）には「触れあい」が再開（さいかい）する。人間（にんげん）の本能（ほんのう）だから年齢（ねんれい）に関係（かんけい）なく、堂々（どうどう）と「スキンシップ」を復活（ふっかつ）させたい。", "publish_date": "20200819"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1147081", "title": "福井県を代表するビッグネームで…", "text": "福井県を代表するビッグネームで…\n\n【越山若水】福井県を代表するビッグネームで古里思いの五木ひろしさんが今年大きな節目を刻む。芸名五木ひろし誕生から５０年目に当たる。歌謡界の頂点を極める一里塚ともいえエールを送りたい▼五木さんの芸名秘話は有名だ。「よこはまたそがれ」での再デビューに当たり、作詞担当で後の直木賞作家山口洋子さんが一役買う。作家五木寛之さんにあやかり、語呂のよい「いいツキをひろおう」を提案、承諾を得て五木ひろしが生まれる。１９７１年のことだ▼作家五木さんは直木賞を受賞した後の脂の乗り切っていたころという。「よこはまたそがれ」を自著の「わが人生の歌がたり 昭和の追憶」で曲が良く、詞が良く、実力のある歌い手と三拍子そろっていたと称賛している▼五木さん５０歳代の代表作に「ふりむけば日本海」がある。芸名の縁で２人が作詞作曲した。２番の歌詞の「五勺の酒に酔って」は、中野重治の著作「五勺の酒」の引用だ。作家五木さんが愛読していた（「歌の旅びと」）▼６３年美浜を旅立ち、６５年にデビューするが、売れず辛酸をなめる。五木改名が幸運を呼ぶ。ＮＨＫ紅白歌合戦に今年出場すれば連続５０回、史上最多タイだ。今こう語っている。「歌には一瞬でも、人々を癒やし、つらいことを忘れさせ、希望を呼び起こす力がある。コロナ禍の今も、そのことを大事に歌いたい」（サンケイスポーツ）", "publish_date": "20200819"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200819151019?c=39546741839462401", "title": "コラム凡語：モーリシャスで重油流出 ｜ 京都新聞", "text": "神はモーリシャスを最初につくり、それをまねて天国をつくった―。「トム・ソーヤーの冒険」で有名な米国人作家マーク・トウェインは、そんな言葉でインド洋に浮かぶサンゴ礁が美しい島国を表現した▼観光や漁業に頼るモーリシャスが「環境非常事態宣言」を発令する事態に直面している。沖合で先月末、日本の貨物船「WAKASHIO」が座礁し、その後に船体は真っ二つに断裂。燃料タンクの重油約千トンが流出したからだ▼いつもなら観光客がダイビングを楽しむ透明な海に黒い油の帯が漂い、異臭を放つ。マングローブ林や砂浜にも付着し、サンゴなど貴重な海洋生物への影響も案じられる▼こうした報道に、1997年1月に日本海で起きた悪夢が重なる。高波を受けたロシアのタンカー「ナホトカ」が大破して重油が流れ出し、京都など1府8県に甚大な被害を及ぼした▼あの時と同様に地元の人らが手作業で油をかき集め、被害の食い止めに懸命だ。ただコロナ対策もあり支援の専門家チームや機材、ボランティアを十分に手当てできず、サトウキビの葉などに吸着させているという▼効率の悪さを例えて「貝殻で海を干す」とも言うが、まさにそれ。暮らしを支える海の危機にいら立ちはいかばかりか。日本の責任は重い。支援を急ぎたい。", "publish_date": "20200819"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013615275.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "現代川柳集から切ない句を。〈炎天に出てみてみゝずそれつきり〉（伊古田伊太古）。土からはい出てどこへ行こうとしたか、やけたアスファルトに干からびたミミズを見ることがある◆土ごもりならぬ、家ごもりのお盆を過ごされた方には、ひときわ体にこたえる休み明けのこの炎天だろう。今年は梅雨が思いのほか長く「あっという間に秋か」と油断していたが、甘かった。猛烈な暑さが続く◆全国では４０度超えがもはや珍しくなく、兵庫県内でも３５度以上の猛暑日となるところが連日出ている。いまさら言わずもがなのことながら外出の折は日差しを避けて水分をとり、屋内ではどうか遠慮せず冷房を◆ミミズに話を戻すと、彼らが地表にたくさん出てくるのは雨が降った後、土の中の酸素が不足するためといわれる。ほかにも雨粒による振動を嫌がる説、新天地を求めての冒険説などもある。本当はどうだろう◆「蚯蚓（みみず）鳴く」は秋の季語。ミミズは実際には鳴かず、虫のオケラが「ジー」と鳴く音を取り違えたのだとか。ミミズには「歌女（かじょ）」という驚きの異称もある。昔の人は秋夜にしみじみと聞き入ったのかもしれない◆〈蚯蚓鳴き故郷の夜道今も同じ〉（福田蓼汀（りょうてい））。きょうも暑くなる。秋の声を聞くまでもうしばしの辛抱。２０２０・８・１９", "publish_date": "20200819"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200819085758.html", "title": "一昨日、高校球児にとっての「特別な夏」…｜奈良新聞デジタル", "text": "一昨日、高校球児にとっての「特別な夏」が終わった。「2020年甲子園高校野球交流試合」が「山梨学院―白樺学園」戦を最後に閉幕した。\n\n\n\n奈良県からも天理、智弁学園の2校が出場し、全力プレーを見せてくれた。かつてない猛暑と、コロナによる閉塞感ばかりが漂う日本列島に、感動を呼び起こし、元気をくれたように感じる。\n\n\n\n閉幕と時を合わせたかのように、17日の夜から北寄りの少し涼やかな風が吹き始めた。猛暑は今週も続くようだが、少しでも早く秋の訪れがあるように祈りたい。\n\n\n\nこのところ、コロナよりも熱中症による高齢者の死亡などが伝えられるようになった。冷房と暖房のスイッチの入れ間違いなどの悲劇も起こっている。概して、高齢者はエアコンの冷気を嫌う傾向があり、いかに少しでも涼しく過ごしてもらうか、周囲の細かい配慮も求められている。\n\n\n\n一方で、川や海での水の事故も、連日のように伝えられている。はしゃぎたい気持ちも分かるが自然の力を甘く見てはいけない。\n\n\n\nコロナ感染も依然増え続けている。油断せず、「3密」を避けていきたい。(恵)", "publish_date": "20200819"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1042863/", "title": "この夏、戦争を振り返るテレビ番…：山陽新聞デジタル｜さんデジ", "text": "この夏、戦争を振り返るテレビ番組で印象的だったのはＮＨＫのＥテレ「“焼き場に立つ少年”をさがして」だった。１９４５年に長崎に原爆が投下された後に米軍の従軍カメラマンが撮影した、１枚の写真の謎に迫った▼１０歳くらいの少年が亡くなった弟を背負い、唇をかみしめて火葬の順番を待っている。昨年１１月に来日したローマ教皇が演説の際に傍らに掲げ、世界から注目された写真である▼番組で写真を分析すると、少年の目や鼻に被爆による出血の痕跡がみられ、原爆投下から２カ月後の撮影と推測された。１人で焼き場を訪れていることから、原爆でほかの家族を亡くした可能性が高い▼番組では別の孤児たちの戦後も追っていた。当時７歳だった男性は家族を次々に亡くし、最後に母を火葬にした時、涙が出なかった。これから１人で生きていかねばならない現実を前に、悲しむ余裕すらなかったという▼７５年前の夏に戦争は終わったが、孤児たちにとってはそこからが本当の闘いだったに違いない。戦争孤児は全国で１２万人を超えた。終戦の翌年、岡山市には全国最大規模の孤児収容施設があり、各地から多くの子どもたちがやって来たという歴史もある▼写真の少年はどんな戦後を生きたのか。被爆者や研究者らが調べているが、分かっていない。存命ならいま８０代半ばである。\n\n", "publish_date": "20200819"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=673254&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "コロナ禍で封切りが半年近く遅れ、心待ちにしていた子どもが多かったのだろう。今月上旬ようやく上映が始まり、家族連れでにぎわう映画「ドラえもん」。４０作目を飾る主要なキャストは恐竜だった▲わが物顔でのし歩いていたように描かれがちな恐竜だが、実は人類と同じ病気に苦しんでいたのではないか。例えば最強の肉食恐竜とされるティラノサウルス。痛風の跡が米国で発掘された化石で見つかっている。最近は、がんにかかっていたことが世界で初めて明らかになった▲骨のがん「骨肉腫」の跡が確認されたのは、角を持ち植物を食べるセントロサウルスの化石。画期的な研究成果が今月、英国の医学誌に載った。３年がかりで取り組んだカナダや岡山のチームには拍手を送りたい▲こぶや腫れといったがんならではの特徴が、すねの骨に残っていた。当初は骨折が治った跡と思われていた。ＣＴスキャンによる３次元解析や細胞レベルの検査など人間を診断する最新の技術が、新発見につながった▲肺への転移も疑われるという。同病相哀れむではないが、地球上に暮らす生き物として仲間のように思えてくる。とはいえ、絶滅という同じ轍（てつ）だけは踏むまい。", "publish_date": "20200819"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1597803188076/index.html", "title": "山陰中央新報社｜満天の星", "text": "お盆休みのある晩、星空を見ようと夕食後に急に思い立ち、家族で大山へ出掛けた。さしたる当てもなく車を走らせ、見つけた展望駐車場で見上げた夜空は想像を超えていた。満天の星とはこんな景色を言うのだろうと思った▼ペルセウス座流星群の見頃は終わっていたが、流れ星を見た。天の川は、松江市の自宅周りの散歩でも分かるときがあるものの、それとは比較にならない存在感。天空の真ん中を流れる、まさに川のようであり、英語でミルキーウェイ（乳の道）と言われるのも納得の白い道のようでもあった▼天の川とは約２千億個もの恒星で構成する天の川銀河のことで、銀河系とも呼ぶ。私たちの太陽系もその一部だが、中心から約３万光年離れた外れにあるという。１秒間に地球を７周半もする秒速約３０万キロの光が３万年かかってたどり着く、途方もない距離。しかしその天の川銀河とて宇宙に数多くある銀河の一つでしかない…。長椅子であおむけに寝転び、星空を独り占めした気分で広大な宇宙に思いをはせた▼少し足を延ばせば、こんなに豊かな時間が過ごせるのは山陰が田舎で光害が少なく、空気が澄んでいるから。翌日の晩はあかね色の空に誘われて自宅近くの海岸へ急ぎ、沈む夕日に見入った▼遠出をしなかった夏休み。山あり海ありの山陰の魅力を改めて認識した。訪れていない場所、体験していないこともまだまだ多い。（輔）", "publish_date": "20200819"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/13961", "title": "四季風", "text": "今月上旬、周南市のＪＲ徳山駅周辺が久々に活気づいた。親子連れや若い人など、明るい表情で買い物を楽しむ姿。半年ぶりに恒例のマルシェイベントが開かれたのだ ▼通常よりも出店数を９割ほど減らし、地元の和菓子店や雑貨店など６店が出店。新型コロナの感染防止対策として、出店者には検温を実施し、店頭の飛沫（ひまつ）防止シート設置や来場者の間隔を空けるよう呼び掛けるなどした ▼約２カ月ごとに開かれる・・・\n\n関連記事\n\n四季風 2020年08月18日 06時00分 〈栄辱によって初心に負（そむ）かんや〉－１８５４（安政元）年、米艦での密航を企てて失敗し、萩の野山獄に移送された吉田松陰が、獄中でつづった「幽囚録」にある言葉である ▼栄誉や恥辱に負けても初心を忘れるな－安倍首相はこの言葉をよく引用される。新しいところでは２０１８年１月に下関で開かれた新春の集… 続きを読む\n\n四季風 2020年08月16日 06時00分 戦後７５年の節目は確かに「特別な夏」として記憶されそうだ。新型コロナウイルスの影響で、広島と長崎の平和式典は参列者を大幅に削減し、被爆地を訪れる人も激減した。きのう「終戦の日」の全国戦没者追悼式も遺族の参列辞退が相次いだ ▼広島、長崎両市での原水爆禁止世界大会はオンラインで開催され、追悼式は参列… 続きを読む\n\n四季風 2020年08月15日 06時00分 夏休みもあとわずかとなったが、今年のお盆はひときわ静かなような気がする。先祖を供養する期間なのでありがたいといえる一方、いつもなら近所の家から漏れ聞こえる子どもたちの声がないのはやや寂しい。墓参りに出向く途中に感じた ▼帰省して両親や友人たちとの再会を楽しみにしていた人も多いだろうが、これも新… 続きを読む\n\n四季風 2020年08月14日 06時00分 都会と田舎ではどちらが暮らしやすいか。そんな質問ならまだ許せるが、どちらが幸せになれるかなんて聞かれては、いいかげんにしてと怒りたくもなる ▼人の幸福感の実相なんて環境うんぬん以前の問題だ。私たちは目の前の現実には厳しい目を向け、非現実には甘くなりがちである。二者択一で割り切れるものではない … 続きを読む", "publish_date": "20200819"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nいまの米連邦議会は史上最も多様性があるといわれる。上下両院計５３５人のうち、女性議員は最多の１２０人を超す。それでも全体の２割強にとどまり、女性が議席を得るのは容易ではない▲\n\n黒人女性はなおさらである。各州から２人ずつが選ばれる上院は、その長い歴史の中でたった２人しか誕生していない。その１人が現職のカマラ・ハリスさんだ▲\n\n１１月の米大統領選に向け、民主党の党大会が開幕した。大統領候補にバイデンさん、副大統領候補にハリスさんを正式に選出する。黒人女性が主要政党の副大統領候補となるのは初めて。議員１期目で手腕は未知数だが、選挙戦を左右する人物になるのは間違いないだろう▲\n\n白人警官による黒人暴行死事件が発生して３カ月。全米を揺るがした抗議デモの余波は続く。１９世紀の南北戦争で奴隷制を支持した指導者はもとより、奴隷を多数所有していた初代大統領ワシントンの像などが相次いで倒された。歴史認識を巡る論争にも発展。一方で、人種融和への道筋は見えてこない▲\n\n思えば２００８年に黒人初の米大統領になったオバマさんは、党派や人種を超えた「一つの米国」を掲げた。当時の高揚感がずいぶん薄れた昨今、歴史の流れとは、時に逆流するものだと思い知らされる▲\n\n検事だったハリスさんの鋭い弁舌にオバマさんを重ねて見る向きも強い。期待通り米社会の多様性を象徴する存在になれるか。目が離せない。", "publish_date": "20200819"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/390577/", "title": "小社会 ＮＨＫ番組介入｜高知新聞", "text": "小社会 ＮＨＫ番組介入\n\n昭和２０年代のＮＨＫラジオ番組「日曜娯楽版」。覚えているのは７０代以上の人になるだろうか。世相風刺を織り交ぜた歌やコントで一世を風靡（ふうび）した。\n\n\n\n「標語を書くのに紙がないんでね、古いポスターの裏を使ったのはわかるがね。ちょっと驚いたね」「ホホウ」「民主主義！って書いてあるウラにだね」「何て書いてあった？」「八紘一宇って書いてあったよ」\n\n\n\n軍国主義を一夜にして民主主義に塗り替えた無節操な政治を皮肉っている（松田浩著「ＮＨＫ」）。１９５４年の造船疑獄についても、「事件の陰に代議士あり」。自由な風刺は庶民の憂さを晴らしたが吉田茂内閣は激怒。番組打ち切りの憂き目に遭う。\n\n\n\n同じ番組介入でも今回、無節操との批判はＮＨＫ内部に向けられよう。かんぽ生命保険の不正販売報道で、日本郵政グループから抗議されたＮＨＫ経営委員会が当時の会長を厳重注意した。その会合の議事録公開を経営委は拒み続けている。\n\n\n\n会合では現委員長らが番組批判を繰り返したという。事実なら介入を禁じた放送法に触れる可能性が高い。取材対象に情報公開を迫るのは報道機関の常。それをＮＨＫの最高意思決定機関が否定するとは。一夜にして隠蔽（いんぺい）主義に変わっては信頼の根幹が揺らぐ。\n\n\n\n日曜娯楽版の風刺には、政府に物が言えなかった戦時中の悔いも含まれていよう。今のＮＨＫは経営委にも自由闊達（かったつ）に物が言える組織なのだろうか。\n\n\n\n\n\n８月１９日のこよみ。\n\n旧暦の７月１日に当たります。きのえ うま 六白 先勝。\n\n日の出は５時３１分、日の入りは１８時４８分。\n\n月の出は５時１４分、月の入りは１９時１２分、月齢は０．０です。\n\n潮は大潮で、満潮は高知港標準で５時３３分、潮位１９９センチと、１８時５１分、潮位２００センチです。\n\n干潮は１２時１４分、潮位９センチです。\n\n\n\n８月２０日のこよみ。\n\n旧暦の７月２日に当たります。きのと ひつじ 五黄 友引。\n\n日の出は５時３２分、日の入りは１８時４６分。\n\n月の出は６時２４分、月の入りは１９時５１分、月齢は１．０です。\n\n潮は大潮で、干潮は高知港標準で０時３１分、潮位８２センチと、１２時５４分、潮位９センチです。\n\n満潮は６時１８分、潮位２０６センチと、１９時２４分、潮位２０３センチです。", "publish_date": "20200819"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/636760/", "title": "記録に残る二つの数字…", "text": "記録に残る二つの数字－。一つは17日に浜松市で観測された41・1度。国内史上最高気温と並ぶ暑さだ。この日は九州でも、宮崎県西米良村で39・7度など15地点で観測史上最高を更新した\n\n▼「危険な暑さ」といわれるこのところの猛暑。熱中症で倒れる人も増えている。テレビは「小まめな水分補給と冷房の使用を」と繰り返す。ただ、就寝中は冷房を切ったり、タイマーで止めたりする人は多いようだ\n\n▼冷房のつけっ放しは体に悪いと、以前はよく耳にした。今もそう思っている人もいよう。だが、熱中症の救急搬送は、就寝中に冷房を使っていないケースが目立つ\n\n▼高齢になると暑さを感じにくくなることもあるという。窓から入る自然の風か冷房か。悩ましいが、新型コロナ禍に酷暑が追い打ちを掛ける異常事態である。これまでのやり方は通用しないと頭を切り替えることも必要だ\n\n▼もう一つは、熱波の中で凍えるような数字。年率換算で前期比27・8％減。同じ日に発表された4～6月期の国内総生産（GDP）だ。リーマン・ショック後を抜き、戦後最大の落ち込みとなった。もちろん、コロナの感染拡大で生産や消費がストップしていたためだ\n\n▼経済か感染対策か、と悩ましい。夏の暑さはいずれ過ぎるけれど、コロナ禍は終わりが見えない異常事態だ。こちらも、経済成長を前提とした従来のやり方は通用しないと頭を切り替える必要があろう。", "publish_date": "20200819"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200819093449?c=39546741839462401", "title": "健康不安説 ｜ 長崎新聞", "text": "安倍首相にお疲れさま、ご苦労さまを言いませんか－と、首相の激務をねぎらうタレントのツイート「＃安倍総理お疲れ様です」が話題を呼んだのは5月の終わり頃だったか▲それから2カ月半。〈大きめのマスクを着け始めたのは顔色を隠すため〉〈昼間、官邸で誰とも会わずに過ごす「休憩」の時間が長くなっている〉と、無遠慮な“分析”が少し前から一部で続いている。週刊誌では執務室での「吐血」が報じられた。安倍晋三首相の健康不安がささやかれている▲「数日でいいから休ませなければ」と側近が語り、17日には慶応大病院で約7時間半にわたる診察を受けた。6月に人間ドックを受けたばかりという。普通に想像するのは、何かの「再検査」や精密検査なのだが▲首相は昨年11月、第1次内閣からの通算在任日数が明治時代の桂太郎を抜いて1位になった。今月24日には連続在任日数でも大叔父の佐藤栄作の2798日を抜いてトップに立つ。そんなタイミングの健康不安説▲健康や体調の問題は極めて高度なプライバシーである。軽々しい言及は控えなければならない。ただ、首相は公人中の公人。政治的立場や支持・不支持を超えて、その健康は国民全体の気掛かり▲短い夏休みを終え、首相はきょう公務に戻る。発言や動向が注目される。（智）", "publish_date": "20200819"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/562651", "title": "幸せの価値観｜有明抄｜佐賀新聞LiVE", "text": "作家の吉川英治（１８９２～１９６２年）が嫁いでいく娘に贈った詩がある。〈倖（しあわ）せ何とひと問はゞ／むすめハなにと答ふらん／珠（たま）になれとはいのらねど／あくたとなるな町なかの／よしや三坪の庭とても／たのしみもてば草々に／人生植えるものハ多かり〉◆娘よ、玉になれとは願わないが、社会のごみにはならないで。たとえ３坪の庭でも、楽しみを持てば花が植えられるように、人生植えるものは多い、と解釈される◆今年４～６月期の国内総生産（ＧＤＰ）が年率換算で前期比２７・８％減少した。コロナ禍で自粛生活が続き、仕方のないことである。そもそも人口減少時代を迎える中、右肩上がりの経済成長を望むことに無理があろう。成長をあきらめようとはいわないが、経済指標以外でもこの国の豊かさは測れるはずだ◆「少欲知足」という言葉がある。欲を少なくして足ることを知り、今与えられているものに満足する、という意味。煩悩を抑えることは難しいが、問題はその度合いだ。欲望が強すぎると奪い合いが生まれ、奪い合えば足りなくなる。それより分け合う気持ちを大切にしたい◆狭い庭でも工夫次第で植物を育てられるように、小さなぜいたくの中に楽しみを見いだす知恵を私たちは持っている。幸せを探すその知恵の中に、経済を回していくヒントがあるようにも思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200819"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124367", "title": "音楽の授業で歌ったり、テレビ... | 南風録 | 南日本新聞", "text": "音楽の授業で歌ったり、テレビのＣＭに替え歌が使われたり、ベートーベンの数ある楽曲の中で、最も身近な作品の一つだろう。「歓喜の歌」と呼ばれる合唱付きの交響曲「第九」である。\n\n年末になると全国各地で演奏会が開かれる。戦後、赤字に苦しんでいたオーケストラが、正月の餅代を稼ぐために始めたという説もある。音楽史に残る傑作が、これほどまで庶民の暮らしに深く入り込んでいるのは日本だけらしい。\n\n聴くだけでなく、自ら歌う人たちも増えている。鹿児島でも３５年前に「かごしま県民第九演奏会」が産声を上げた。昨年末の公演では、１０代から９０代まで３２０人の合唱団が喜びの歌を響かせた。\n\n第九のタクトを２００回以上振った経験がある指揮者の佐渡裕さんによると、誰もが口ずさめるメロディーだが、歌うとなると難しいそうだ。苦労を乗り越えて得られる一体感が何ものにも代えがたいのだろう。\n\n今年の県民第九は、新型コロナウイルスの感染拡大を防ぐために中止が決まった。舞台に立つことを楽しみにしていた人はもちろん、あの胸の高鳴りを味わえないのは寂しい。\n\nベルリンの壁崩壊、東日本大震災の復興支援。歴史に刻まれるさまざまな場面で、第九は人々を励まし、勇気づけてきた。世界を分断するウイルスへの不安から解放され、歓喜のハーモニーがホールいっぱいに響く日を心待ちにしよう。", "publish_date": "20200819"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1176014.html", "title": "＜金口木舌＞八汐の波 悲しい海", "text": "2015年に立て替えられた那覇市の県教職員共済会館・八汐荘に、元県知事の屋良朝苗さんの功績をたたえて名付けた「屋良ホール」がある。入り口に安次富長昭さん作のレリーフ「黎明（れいめい）」が飾ってある\n\n▼1960年に建てられた旧八汐荘にもこの作品はあった。15年の落成式に招かれた安次富さんは「沖縄を取り巻く八汐の波を県民皆で乗り越えてほしいとの願いを込めた」と語っている\n\n▼屋良さんが校長を務めた知念高校で学んだ。後に沖縄教職員会長となり復帰運動を牽引（けんいん）した師との縁で「黎明」は生まれたのだろうか。作品のモチーフを電話で尋ねたら「大海原に上る太陽、輝く海をイメージした」と明快に答えてくれた\n\n▼作品が描く波は赤や青に彩られ穏やかに見えるが、沖縄を取り巻く波は時に激しい。そして、海は悲しい色を帯びる。安次富さんは泊国民学校の同級生７人を対馬丸で失った\n\n▼疎開先から焼土と化した故郷に戻った安次富さんは無から出発し、県民の一人として苦難の戦後史を歩んだ。本紙に寄せた随想で「対馬丸の学童たちも生存していたら、きっと共に沖縄戦後の復興に尽くしてきたものと思う」と書いている\n\n▼先日他界した安次富さんの魂は海の向こうのニライカナイを漂っているのだろうか。同級生たちと再会できただろうか。対馬丸の悲しい船出の日から、もうすぐ76年の日を迎える。", "publish_date": "20200819"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/608581", "title": "［大弦小弦］首里の馬", "text": "第１６３回芥川賞を受賞した高山羽根子さんの小説「首里の馬」（新潮社）が２７日に全国発売され、県内での売れ行きも好調のようだ。沖縄が舞台であり、注目度も高い▼県内の作家や書店からは、沖縄の持つ「場」の力を再評価する声も上がっている。\n\nこの記事は有料会員限定です。", "publish_date": "20200819"}
]