[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/581266/", "title": "平等の太陽：北海道新聞 どうしん電子版", "text": "その国の弱者がどう扱われているかによって、その国の文化水準を測ることができる。視覚障害の女性の社会参加に生涯をささげた斎藤百合の言葉である▼幼いときにはしかで失明しながらも学びを諦めず、２６歳にして１９１８年に開校した東京女子大に１期生として入学。視覚障害の女性のための職業訓練や保護の拠点として陽光会ホームを東京・雑司が谷に開くなど、盲目女子の母と慕われた人物だ▼重い障害のある女性は結婚もはばかられた時代。障害者教育への公費助成もなかった。講演や執筆で得た収入も点字出版事業などに注いだために４人の子がいる家庭は常に貧しかったそうだ▼国は２０１３年に学校教育法施行令を改正し、障害者の就学先の選択で当事者の意見を尊重することとしたが、特別支援学校に通う児童生徒はむしろ増えている。専門的支援の不足など、普通学級を選択しにくい環境があるのではなかろうか▼東京で２度目となるパラリンピックがきょう開幕する。コロナの爆発的感染により医療体制が崩れ、選手の安全も危ぶまれる異例の大会は、この国の文化水準を測る機会となろう▼「まことに暗い強者（つわもの）どもの心。かくて障害者からその好機を奪う」。ヘレン・ケラーが晩年の斎藤に宛てた手紙の一文である。斎藤が志半ばで他界してから約３四半世紀。太陽は平等に人々を照らすと唱えた理想は実現しただろうか。２０２１・８・２４", "publish_date": "20210824"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210824khn000007.html", "title": "河北春秋(8/24)：「ナポレオンでも、アレキサンダーでも勝っ… | 河北新報オンラインニュース", "text": "河北春秋(8/24)：「ナポレオンでも、アレキサンダーでも勝っ…\n\n「ナポレオンでも、アレキサンダーでも勝って満足したものは一人もいない」。夏目漱石の『吾輩は猫である』の一節。人は勝負事に勝つと、もっと勝てると欲張ってしまう。いちかばちかに引っ張られると、すってんてんに負けることもある▼内閣総理大臣が自身のお膝元の首長選で「敗北」した。立憲民主党推薦の新人が勝った横浜市長選。菅義偉首相が支援した前閣僚は突き放された。すってんてんではないにせよ大誤算に違いない▼もっとも菅政権発足以来、自民党は負け続き。４月は衆参３選挙に全敗。７月の東京都議選は自公で過半数に届かなかった。新型コロナ対応への逆風は強く「選挙の顔にならない」と首相交代を望む声が広がるとの指摘もある▼「算多きは勝ち、算少なきは勝たず」。孫子の兵法にある。勝算の多い方が勝ち少ないときは勝てない。当たり前だが、これがなかなか難しい。来月にも予定される自民党総裁選を経れば衆院選。選挙に弱い若手議員の問題など派閥の「勝算」が複雑に絡み、政局は流動化の気配もある▼首相の愛読書の一つが唐の太宗の政治問答をまとめた「貞観政要」。「創業は易く守成は難し」で知られる。負の遺産も含め安倍前政権を引き継いで１年。守成の難しさが身に染みているのだろうか。（２０２１・８・２４）", "publish_date": "20210824"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210824AK0014/", "title": "北斗星（８月２４日付）｜秋田魁新報電子版", "text": "インターネットで検索すると、小学生の夏休みの自由研究についてテーマや調べ方をアドバイスしてくれるサイトが出てくる。中には「１日でできる！」とうたっているものもある。夏休み最終盤まで宿題が手付かずだった子どもの頃を思い出し、苦笑させられる\n\n\n\n▼県内小中学校の夏休みもそろそろ終わり。きのうの男鹿市など４市町を皮切りに、２６日までに全県で授業が再開する。子どもや保護者にとって頭が痛いのは宿題だけではない。新型コロナウイルス感染拡大の波が、本県にも押し寄せている\n\n\n\n▼感染力が強いデルタ株の広まりにより子どもの感染も増加中。萩生田光一文部科学相は一斉休校の要請は「考えていない」とする。だが夏休み明けの学校でさらに感染が拡大することを懸念する声は高まっている\n\n\n\n▼一方、菅義偉首相は夏休みをほとんど取らずに職務に専念している。出口が見えない新型コロナ対策など喫緊の課題に「遅滞なく対応することが最優先の職責」だからと語る\n\n\n\n▼菅首相の宿題が山積しているのは間違いない。コロナ対策ばかりでなく、きょう開幕する東京パラリンピックの安心安全な運営、情勢不安定なアフガニスタンからの邦人らの退避…。どれも待ったなしだ\n\n\n\n▼１０月の衆院議員任期満了が迫り、近く総選挙があるのは確実。菅首相のお膝元の横浜市長選では支援候補が落選しコロナ対策への不満は明らかだ。宿題の出来を評価するのは国民。総選挙までにどんな成果を示せるだろうか。", "publish_date": "20210824"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽歌手などの特徴を巧みにとらえて人を笑いに包む、ものまねタレントのコロッケさん。実は右耳がほとんど聞こえない。熊本県にいた中2の時に真珠腫性中耳炎と診断され、難聴になった。2009年に自ら明かした。\n\n▼▽小2の頃から患っていたが、母子家庭で生活が苦しく、言い出せずに悪化させてしまった。しかしものまねに楽しさを見いだし暗闇を抜け出す。上京し、歌声ではなく表情や振り付けなど見た目のものまねで勝負したところ人気者に。聴力のハンディを補うための芸だった。\n\n▼▽家の柱には母の字で書かれた黄ばんだ紙が貼ってあった。母の教えだ。「あせるな／おこるな／いばるな／くさるな／まけるな」。これを自身に言い聞かせ心掛けてきた。自著「母さんの『あおいくま』」につづっている。それがあったおかげで気持ちを切り替えられたと。\n\n▼▽障害を乗り越え、競技者として力を磨いてきた選手たちによる東京パラリンピックが開幕する。焦らず、怒らず、威張らず、腐らず、自分に負けず。そうした心掛けで苦難に打ち勝ってきた人もいるのではないか。熱戦を通してひた向きで前向きな姿勢を学ばせてもらおう。\n\n（2021/08/24付）", "publish_date": "20210824"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210824-649950.php", "title": "【８月24日付編集日記】用具の進化", "text": "パラリンピックの起源は７３年前、英国の病院で行われた、１６人の車いす患者によるアーチェリー大会とされる。第２次世界大戦で脊髄などを損傷し、下半身不随となった軍人らがスポーツに取り組み、機能回復に生かしていた\n\n▼その後、競技や参加者が増え、１９６０年にローマで第１回大会が開かれる。当時は大半の競技が車いすの選手が対象だったため、第２回東京大会から３大会連続で使用されたシンボルマークには、車いすの三つの車輪が描かれた\n\n▼競技技術の向上とともに、車いすは進化を遂げた。バスケットボールやテニスは俊敏性や高い操作性が求められ、ラグビーは激しいタックルに耐えられる強度を備える。陸上レース用は、時速５０キロ超の高速化を実現した\n\n▼車いすのほかにも、義手や跳躍用の義足など、最先端の素材や加工技術を駆使した用具が選手を支える。もちろん最新の用具を使いこなすため、選手も過酷なトレーニングで肉体改造や技術習得に励んできた\n\n▼きょう２度目の東京パラリンピックが開幕する。障害者スポーツの世界で磨かれた高い技術力は、一般の障害者や高齢者などに恩恵をもたらす。選手が巧みに操る用具に注目するのも、楽しみ方の一つだ。", "publish_date": "20210824"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/491751", "title": "赤ちゃんとコロナ｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "赤ちゃんとコロナ\n\n妹夫婦に赤ちゃんが生まれた。３人目は待望の女の子。感染力の強いデルタ株の影響で若い世代や妊婦の新型コロナウイルス感染が急増するさなか、母子共に健康で胸をなで下ろした▼少子化が進み、２０２０年生まれの赤ちゃんは１８９９年の統計開始以来最少の約84万人となった。今年はコロナが拍車を掛け、出産控えがより深刻とされる▼千葉県では今月、感染した妊婦の搬送先が見つからず自宅で早産し、赤ちゃんが亡くなった。優先されるべき妊婦が、妊娠を理由にたらい回しにされた。こんな恐怖を耳にしたら、女性はますます出産をためらうだろう▼めいにはまだ会わせてもらっていない。感染する恐れがあるから、実家にも連れていっていないという。スマートフォンで愛らしい姿を見られるのが救いである。妹夫婦の次なる心配は夏休み明けの学校再開だ▼昨年の一斉休校と違い「第５波」では子どもたちにも感染が広がる。ワクチン接種年齢に満たない兄たちが学校でうつって家に持ち込み、親や赤ちゃんにうつす最悪のシナリオを拭えないとおびえる▼感染拡大の勢いが止まらない今、本県での通常登校は先送りすべきではないか。さまざまな事情があるのは分かるが、命を最優先した柔軟な対応が急がれる。子どもを望む人や親たちをこれ以上幻滅させたくない。", "publish_date": "20210824"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/320108", "title": "24【三山春秋】振り袖姿の女性が…｜三山春秋｜上毛新聞ニュース", "text": "▼振り袖姿の女性が馬とエンジンが一体化した奇妙な車いすに乗り、空中からアーチェリーの弓を引き絞っている。その背後には国立競技場を中心とした東京の街が見える\n\n\n\n▼桐生市で先月開かれた展覧会で、東京五輪・パラリンピック公式アートポスター「馬からやヲ射る」を見た。描いたのは同市出身の画家、山口晃さんである\n\n\n\n▼五輪にはあまり関心がなく、依頼を受けるべきか悩んだという。政治と密接な五輪に関われば、〈現体制の翼賛者とみなされかねない〉。日本美術界には「戦争画」を描いて戦意高揚に協力した苦い過去があった\n\n\n\n▼引き受けることにしたのは、「復興五輪」「金のかからぬ五輪」と言いながら理念を置き去りに突き進む政権への反発から。〈少しでも真ん中に近い所で文句の一つも言ってやりたい〉と思った\n\n\n\n▼ポスターをじっくり眺めると、競技場の隅には汚染土を入れた黒い袋が積み重なり、ビルの屋上には汚染水をためたタンクがある。遠くには福島の海と福島第1原発。組織委が容認できるぎりぎりの範囲で、開催国の現状を描いた\n\n\n\n▼159カ国・地域と難民選手団を迎え、東京パラリンピックが今夜開幕する。五輪に続き、新型コロナウイルスの感染拡大による緊急事態宣言下での開催である。躍動するパラアスリートの姿が共生社会の実現を後押しし、社会や心に残る小さな段差をなくしてくれたらいい。", "publish_date": "20210824"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/24/63951/", "title": "2021年8月24日(火)", "text": "▼かつて「影の市長」と言われ、今も隠然たる勢力を保つ菅義偉首相の地元横浜市の市長選挙で、首相が全面支援した小此木八郎前国家公安委員長が惨敗した。首相が旗を振ったカジノ誘致を「やめる」と公約し、はしごを外された形の現職が「継続」で応戦したが、その争点とは別の「カジノよりコロナ」を唱えた無名の野党系山中竹春氏が小此木氏に20万票近く差をつけて当選した\n\n▼首相の自民総裁選、衆院議員選挙に政界に衝撃が走る。田川亮三、北川正恭、野呂昭彦の歴代３知事はいずれも注目選挙を国民の動向を見る指針とし自身の進退の参考にしてきた。鈴木英敬知事はどう見たか。選挙結果と関係ないが、三重とこわか国体・大会のまさかの中止へとカジを切った。「国体よりコロナ」を選択したのは間違いない\n\n▼知事が打ち出したコロナ対策で最もインパクトがあったのは、昨年３月に県民に呼び掛けた「不要不急の海外渡航自粛メッセージ」だった。直後の県議会で「不要不急論争」が起きた。三谷哲央議員が「世間から見て不要不急でも、人生にとって極めて大事な旅行もある」。知事は卒業旅行中止を例に「今は感染拡大防止に重要な時期」\n\n▼「国体・大会中止方向」はそれ以来のインパクトあるメッセージだろう。「不要不急」はコロナ急増のたびに呼び掛けられたが、効果は薄れている。「国体・大会中止」は「不要不急」を改めて県民一人一人に考えさせる機会になろう\n\n▼経済政策を重視する知事にとって「苦渋の決断」であったことはよく分かるが、少なくともアナウンス効果は秀逸と言える。", "publish_date": "20210824"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1384125", "title": "米航空宇宙局（ＮＡＳＡ）が公開する「夜間光地図」という画像がある。気…", "text": "米航空宇宙局（ＮＡＳＡ）が公開する「夜間光地図」という画像がある。気…\n\n【越山若水】米航空宇宙局（ＮＡＳＡ）が公開する「夜間光地図」という画像がある。気象衛星のデータを基に作成され、夜間の照明の強弱を見ることで世界各地の生活水準などが割り出せる▼ご想像の通り、まばゆい光が輝く都市部は明るく、農山村は暗闇に包まれている。つまり経済活動が活発で人口が集中する大都市圏は、繁栄の象徴である光明に満ち、その周辺は取り残されたように真っ暗である。地球上の地域格差がむごいほど鮮明に描かれている▼今更ながら、光あふれる豊かな地域は米国、欧州、インド、中国、日本など北半球に帯状に並ぶ。さらに中東や南米、豪州の一部に白くまばゆい都市が点在する。それ以外アフリカや中央アジアなど大部分の地域は、貧しさの反映だろうか、希望となる光は見えない▼「２０３０ 世界の大変化を『水平思考』で展望する」（早川書房）によれば、都市は世界の陸地面積の１％を占め、全人口の５５％約４０億人が住んでいる。エネルギーの７５％を消費し、二酸化炭素の８０％を排出。ビルやアスファルトで「ヒートアイランド」も深刻だ▼ただ都市の約９０％が沿岸部に集中し、地球温暖化や海面上昇の影響を受けやすい。そのリスクは農山村の比ではない。２１世紀の課題とされる気候変動対策。豊かさを享受してきた都市住民は、率先して実践する責任がある。持続可能な未来のために…。", "publish_date": "20210824"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014616916.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "五輪・パラリンピックの東京招致を決めた８年前の最終プレゼンテーション。登壇した谷真海（まみ）さんのスピーチを思い出す。「私にとって大切なのは失ったものではなく、持っているもの」。挑戦を通じて、そのことを学んだ、と◆骨肉腫のため、右脚の膝から下を切断した。走り幅跳びの代表として３大会連続パラリンピックに出場し、この東京大会ではトライアスロンの代表だという。ふるさとは津波に見舞われた宮城県気仙沼市である◆「失ったもの」と「いま持っているもの」。価値の軽重はたやすく決められないが、スポーツに救われたという谷さんをはじめ、障害のあるアスリートの躍動から伝わってくるのは間違いなく後者の輝きだろう◆その大舞台、東京パラリンピックがきょうから始まる。兵庫ゆかりの選手は２１人だそうだ。それぞれが「いま持っているもの」とは、極限にまで鍛え上げた自らの心身ばかりではあるまい。挑戦を支える家族や友人があり、応援する地元の人たちがいる◆もちろん、新型コロナウイルスの感染拡大が「最悪」の局面であることを思えば、とてもじゃないが、素直に楽しめる状況とは言いがたい。基礎疾患のある選手にはリスクも付きまとう。本当に大丈夫だろうか◆祈る１３日間でもある。２０２１・８・２４", "publish_date": "20210824"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210824212339.html", "title": "NHKの大河ドラマ「青天を衝け」が始ま…｜奈良新聞デジタル", "text": "NHKの大河ドラマ「青天を衝け」が始まると同時に、横浜市長選の当確速報が流れた。菅首相が全面的に支援した候補が敗れた。\n\n\n\n立憲民主党が推薦した元大学教授が、共産党などの支援を得て圧勝した。地方選挙とはいえ、間近に迫った衆院総選挙を占うもので、野党は勢いづく。\n\n\n\n菅内閣発足以来、山形や千葉、静岡などの知事選、4月の衆参補欠選挙で公認、推薦候補が敗北し、都議選でも不調に終わった、そして今度の横浜市長選だった。\n\n\n\n政権与党の自民党は、来月、総裁選を控えている。菅首相は出馬の意向を崩していないが、党内から「このままで総選挙が戦えるのか」という声が出始めている。\n\n\n\n野党側としてみれば、選挙協力をうまくすれば「政権交代のチャンス」と、動きが加速するだろう。コロナ禍とはいえ、国民の不満に応えなければ見放される。\n\n\n\nそれだけに、県選出の高市早苗前総務相の総裁選出馬に関心が高まってきた。本紙の単独インタビューでも力強く決意を語ってくれた。わが国初の女性首相の誕生もありうる。国の行く手に目が離せない。(治)\n\n\n\n", "publish_date": "20210824"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1167648/", "title": "手の指を広げた長さに由来する「…：山陽新聞デジタル｜さんデジ", "text": "手の指を広げた長さに由来する「尺」。大麦の粒の重さを起源とし、７千粒相当、大人１人のパン１日分を表す「ポンド」。昔の人は身近な物を基準にしてさまざまなものを測った▼ただ、地域を超えて交流が深まると、共通の単位が必要になってくる。いま世界中で当たり前に使われている「メートル」や「キログラム」は２００年余り前に生まれた▼身になじんだこれらの単位が、テレビ画面の向こうで繰り広げられる熱戦、そのすごみを想像する目安となってくれるだろう。障害のある人たちのスポーツの祭典、東京パラリンピックがきょう開幕する▼６０年の歴史で最多の約４５００人が出場するとあって、記録ずくめになりそうだ。義足で８メートル６２を跳ぶ陸上走り幅跳びの選手や、主に上半身の力で２１１キロを挙げるパワーリフティングの選手（５９キロ級）はどこまで数字を伸ばせるか▼一方、通り一遍の物差しでは到底測れないのがパラアスリート、とも言えるかもしれない。障害の種類や程度に応じた区分はあるが、身体も、たどった道も、鍛え方も、個々でまるで違うのだから▼両手足を失った車いすフェンシング選手が会見で語っていた。「スポーツがどれだけ人に喜びをもたらすか伝えたい」。新型コロナウイルスという難敵とも闘い続ける選手たち。計り知れない努力の貴さを思う。", "publish_date": "20210824"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=786037&comment_sub_id=0&category_id=143", "title": "「受援力」のたしなみ", "text": "題名に「力」と銘打つ新刊本はおなじみでも、「鳥取力」とは…。小さくともキラリと光る県の発信力を指すのだろう。きのうの本紙くらし面にも「受援力」と、なじみのない言葉が見えた▲唱えているのは「高齢社会をよくする女性の会・広島」である。思いがけぬ体の変調や骨折事故に見舞われたときに声を上げ、助けを受け入れる心構えや腕前を指す。ましてやコロナ禍で「巣ごもり」生活のさなかである。不安の種は増していよう▲それは支援者をその気にさせる力でもあろう。困り事は何か、分かりやすく伝える言葉が要る。釣り込むような笑顔もあるに越したことはない。家族の力がやせ細る時代を生きるためのたしなみとも言えそう▲一方で、この社会は「人に迷惑を掛けてはいけない」とのしつけが厳しい。字引でも、【世話になる】の語釈は「面倒をかける」「厄介になる」。支援は心配ご無用に―とのやせ我慢も過ぎれば、袋小路が待ち受ける▲災害の２１世紀でもある。ボランティアの支援をいつ仰ぐかもしれず、受援力は大事な心掛けといえよう。小欄のような会社人間にも、学習で身に付くと聞く。まずは鏡を前に、ほほ笑む稽古あたりから、か。", "publish_date": "20210824"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/83592", "title": "明窓・不可能は可能にできる", "text": "２０１４年３月にあったソチ冬季パラリンピックの閉会式では、粋な演出が注目を集めた▼冒頭に登場したのは「不可能」を意味する「ＩＭＰＯＳＳＩＢＬＥ（インポッシブル）」の巨大な文字。すると、車いすのアスリートがロープを１５メートルよじ登って、その文字に到達。「Ｉ」と「Ｍ」の間に入りアポストロフィー「’」を自ら形作った▼浮かび上がったのは「Ｉ’Ｍ ＰＯＳＳＩＢＬＥ（アイム・ポッシブル）」の文字。ＰＯＳＳＩＢＬＥは「可能」の意味で、開催国ロシアのドミリー・コザフ副首相は「私たちは『不可能は可能にできる』ということを改めて信じることができた」と大会を振り返った▼先月リモートの講演会でソチの様子を紹介した日本パラリンピック委員会の鳥原光憲会長は「パラスポーツのファンづくりが『心のバリアフリー』を育む」と訴えた。障害があるからスポーツは不可能ということはない。可能性を妨げているのは社会的な障壁（バリアー）、施設や制度、意識面で分け隔てのある社会環境だという▼五輪に続いて、東京パラリンピックがきょう開幕する。山陰両県からは車いすテニス男子の三木拓也選手（出雲市出身）、陸上男子１００メートル（脳性まひＴ３３＝車いす）の安野祐平選手（米子市出身）が出場する。世界のパラアスリートたちの熱戦にエールを送り、可能性を妨げる社会的バリアーを打ち壊す好機にしたい。（健）", "publish_date": "20210824"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210824"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n東京電力福島第１原発事故により、福島県内には放射線量が高い帰還困難区域が残る。事故からしばらく後のこと。ある被災者が一時的に自宅へ戻り掃除をしていると、何かが背中を押す。屋内に入り込んできた風だと気付く▲\n\n「久しぶりに住んでいた人がやってきたから、家が喜んでくれている」。そう思って涙が止まらなかったという。東日本大震災１０年を機に、詩人の和合亮一さんが著した「未来（イマキ）タル」に出てくるエピソードだ▲\n\n七つの市町村にまたがる帰還困難区域。居住再開を目指し集中的に除染やインフラ整備をしている一部を除き、避難指示解除の見通しは示されていない。ここにきて、政府は２０２０年代に希望する住民が帰還できるよう解除を進める方針をまとめた▲\n\n例えば、双葉町では原発事故から１０年が過ぎても全町避難が続いている。これでは復興が見えない。帰還困難区域はどこも自然豊かで、住民が地に足のついた暮らしを営んできた。止まっていた時間を動かし、かけがえのない古里を取り戻す道のりがようやく始まる▲\n\n一方で原発の廃炉や、除染で生じた土壌の処理など問題が山積しているのも事実だ。古里に帰るのは、あくまで選択肢の一つ。個人の意向が尊重されなかったり、新たな分断が生まれたりしないよう丁寧に進めたい▲\n\n閉ざされていた戸や窓が開け放たれ、風がそっと通り抜ける。家も人も喜ぶ。そんな未来に再生しなければ。", "publish_date": "20210824"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/481613/", "title": "小社会 起死回生｜高知新聞", "text": "小社会 起死回生\n\n揚げ物料理の中で、最も人気があるといってよい鶏の唐揚げ。飲食店のメニューとして登場したのは１９３２（昭和７）年ごろ、東京・銀座の店という。\n\n\n\n「日本唐揚協会」によると、経営不振に陥った店の料理長が打開策として考案した。店はいまも銀座の老舗として知られるから、起死回生の料理になったのだろう。唐揚げはその後、全国の飲食店に広がり、家庭内でも定番の料理になった。\n\n\n\nきのうの本紙にあるように、唐揚げがいま再び脚光を浴びている。コロナ禍で打撃を受けた外食産業が次々に唐揚げの持ち帰り専門店を開業。特に東京では過熱ぶりを見せている。唐揚げが再び起死回生の料理になるのか興味深い。\n\n\n\n記事では焼き鳥チェーンによるチキンバーガー専門店の開業も取り上げている。唐揚げを挟んだバーガーで、１号店がちょうどきのう、東京・大井町にオープン。訪れると、暑い中、店の外に長い列ができていた。\n\n\n\nコロナ禍でも市場が拡大しているのが唐揚げとバーガーといわれる。この企業は、したたかに両方を取り込む。市場調査会社の富士経済は、コロナ禍で在宅時間は増加したものの、後片付けが大変な家庭内調理は敬遠され、むしろ持ち帰りの「簡便性や時短効果に注目が集まった」と分析する。\n\n\n\n転んでもただでは起きないという企業の姿勢を強く感じる。コロナ禍が長期化する中、地方の生き残りも考えさせられる。\n\n\n\n\n\n８月２４日のこよみ。\n\n旧暦の７月１７日に当たります。 きのえ たつ 五黄 大安。\n\n日の出は５時３４分、日の入りは１８時４２分。\n\n月の出は２０時０４分、月の入りは６時５６分、月齢は１５．５です。\n\n潮は大潮で、干潮は高知港標準で０時５０分、潮位７８センチと、１３時１１分、潮位２７センチです。\n\n満潮は６時３９分、潮位２００センチと、１９時３７分、潮位１９５センチです。\n\n\n\n８月２５日のこよみ。\n\n旧暦の７月１８日に当たります。きのと み 四緑 赤口。\n\n日の出は５時３５分、日の入りは１８時４１分。\n\n月の出は２０時３２分、月の入りは７時５７分、月齢は１６．５です。\n\n潮は中潮で、干潮は高知港標準で１時２３分、潮位７３センチと、１３時４１分、潮位３９センチです。\n\n満潮は７時１７分、潮位１９６センチと、２０時０２分、潮位１９１センチです。", "publish_date": "20210824"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/789663/", "title": "誰もがスポーツを楽しめる社会", "text": "東京パラリンピックがきょう開幕する。この障害者スポーツの祭典は、ドイツ出身の神経外科医ルードウィッヒ・グットマン氏の情熱から生まれた▼ユダヤ系の彼はナチスから逃れて英国へ。そこで勤めた病院には戦争で負傷し体が不自由になった兵士が次々と送られてきた。治療にはスポーツが有効と考えた彼は車椅子バスケットや水泳などをリハビリに取り入れて成果を上げた...", "publish_date": "20210824"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210824105724?c=39546741839462401", "title": "雨が尾を引く ｜ 長崎新聞", "text": "きのう車を走らせていると、フロントガラスの向こうを1匹のトンボが横切った。お盆を過ぎた頃から、軽やかに飛ぶ姿をたまに目にする。コロナ禍という常ならぬ日々が長いせいか、例年と変わらない風景にいくらか心が安らぐ▲秋の風物が現れたのを合図に、夏はそろそろ終わりだろうか。きのうは二十四節気の一つ「処暑」だった。暑気が収まる頃とされる▲県内は7月下旬から8月上旬にかけて気温35度以上の猛暑日もあったが、8月中旬からこっち、最高気温が30度を割り込む日も多い。昨年のような炎暑、酷暑には至らずに盛夏が過ぎた▲日照りを雨雲が遮ったためだが、その代わりに時季外れの大雨、長雨が爪痕を残した。お盆の頃の記録的な大雨と土砂崩れは人の命を奪い、非情、悲痛というほかない。きょう、あすは台風の接近でまたも天気が崩れるとみられる▲年によっては干天で作物がやられ、農家を悩ませる頃でもある。今年は雨で作物の成長が遅れ、種まきも時期がずれ込んでいるらしい。日差しよりも雨が尾を引くという、例年にない晩夏になった▲俗に〈トンボが低く飛ぶと天気が悪くなる〉と言う。きのう見たのも低空飛行で、雨が近いと知らせていたのだろう。トンボを高く見上げながら夏の後ろ姿を見送るのは、少し先のことらしい。（徹）", "publish_date": "20210824"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/729118", "title": "コロナ下の強制貯蓄｜有明抄｜佐賀新聞LiVE", "text": "小学生の頃、定期的に「貯金の日」があった。昭和４０年代の話である。５００円、千円と貯金する子もいれば、ポケットから１０円玉を出す子や「忘れた」で済ませる子もいた◆仲間内では「強制貯金」と呼んでいた。金銭教育の一環だったのだろうが、額を競い合う面もあり、学校の取り組みとしては今なら批判が出そうな気もする。そんな遠い記憶が浮かんだのは「強制貯蓄」という言葉を耳にしたから。日本銀行がまとめている「経済・物価情勢の展望」で取り上げられた◆強制貯蓄は新型コロナの影響で旅行や外食などができず、半ば強制的に蓄えられた預貯金。日本では、個人消費が国内総生産（ＧＤＰ）の半分以上を占めているが、試算によると昨年の強制貯蓄は２０兆円程度に膨らんでいるという◆〈金は天下の回り物〉〈金銀は回り持ち〉などといわれるが、コロナの妨害で回らない状況が長期化している。懐が膨らんでいる実感は乏しいものの、世の中では行き場のない金が待機中のようだ◆強制貯蓄が外へ出るには、先行き不安の解消が条件になる。感染状況を見ると、心置きなく消費する環境にはなく、佐賀県内も飲食店への営業時間短縮が要請されている。収束したあかつきには外食して多少なりとも応援しようと、もう一度、通帳を開いてみる。はて、わが強制貯蓄はどこに。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210824"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1380310.html", "title": "＜金口木舌＞残り51秒", "text": "安全と危険、歓喜と悲哀。対義語である二語の落差は大きい。勝利と敗北もそうであろう。戦いを終えた勝者と敗者の差は歴然としている。それが１点差であっても\n\n\n\n▼全国高校総体女子ハンドボールで那覇西が準優勝した。１点差で優勝を逃しはしたが、見事な準優勝とあえて書きたい。決勝は互角の戦いだった\n\n▼勝負の行方は常に行きつ戻りつした。特に後半残り51秒からの攻防は印象的だ。ボールは１点リードの名経大市邨（愛知）が保持。那覇西はそこから奪い返す。同点ゴールを押し込んだのが残り15秒だった\n\n▼好ゲームの成立はそれだけの相手がいてこそ。先の残り51秒の場面。リードする名経大市邨に時間稼ぎをするような動きはなかった。土壇場で並ばれた。誰もが延長戦を思ったはずだ\n\n▼スコアは動いた。再開後、市邨の選手が放ったロングシュートがネットを揺らした。残り２秒。強気を貫いた豪快な決勝ゴールだった。那覇西の粘りも見事で、勝負のあやは細部に宿ると思わせる優勝戦だった\n\n▼海邦国体優勝時の少年男女のメンバーらが指導者として県勢女子初の総体制覇を目指す。総体後、海邦国体少年女子主将の小橋川聖子さん（51）と話す機会があった。競技からは離れたが那覇西の結果もチェックしていた。「今回の経験も糧に、いつか優勝を果たしてくれる」と後輩らをそっと応援し続けている。", "publish_date": "20210824"}
]