[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/552480/", "title": "良心的拒否：北海道新聞 どうしん電子版", "text": "１９世紀半ば、天然痘が大流行した英国でワクチン接種普及法が制定された。天然痘にかかっていない子どもに牛痘種痘を勧告するのだが、普及は進まなかった▼そこで政府は、法改正して接種の強制に転じた。違反者には罰金が科され、まちでは監視員が種痘を逃れていた子どもを捜し回った。反対派市民は各地で集会を開き、議会へのロビー活動も盛んに。政府はついに、宗教的理由などで種痘を拒否できる緩和条項を法律に加えた▼山内一也著「近代医学の先駆者」に詳しい。牛のかかとにできた病変の液体を腕に植え付ける手法に対し、「人は神に似せて創造され、野獣とは違う。牛痘を接種すれば牛になる」との批判も広がった。「良心的拒否」は元来、兵役ではなくワクチン接種に関する用語だった▼日本で昨年改正された予防接種法は、新型コロナワクチン接種を国民の「努力義務」とした。強制ではない。多くが免疫を持てば、感染抑止は進むだろうが、副反応への不安から避ける人もいる▼接種が全国に広がる中、接種回避者への差別が気になる。仕事を外されたり、家族から疎まれたり。体質的に、打ちたくても打てない人もいる。個人の意思は尊重されるべきだろう▼接種者に現金や宝くじを配り、普及を図る国もある。賛否あろうが、良心には良心でこたえる道の一つかもしれない。人々がいがみ合う社会状況だけは避けたい。２０２１・６・７", "publish_date": "20210607"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210607khn000005.html", "title": "河北春秋(6/7)：歌人の春日井建さんは２００２年６月１８日… | 河北新報オンラインニュース", "text": "河北春秋(6/7)：歌人の春日井建さんは２００２年６月１８日…\n\n歌人の春日井建さんは２００２年６月１８日、宮城スタジアム（宮城県利府町）にいた。ワールドカップサッカー日韓大会の決勝トーナメント１回戦、日本対トルコ。４万５０００人を超す観衆の興奮を肌で感じ、雨中で激闘する選手に熱い視線を送った▼「宮城スタジアム即事」と題した２１首の連作は０４年５月、死去の直前に刊行された第９歌集『朝の水』にある。＜ホームなれば失点ののちも揺れつづく青の波動のこの包囲網＞＜一息ごと一蹴りごとに状況の革（かは）る必然トルコへニッポンへ＞▼咽頭がんを患っていた春日井さんは観戦の前年、仙北市の玉川温泉を訪れて療養している。スタンドで感動を覚え、体内からほとばしる言葉で紡いだ２１首は今を精いっぱい生きようとした証しだ▼宮城スタジアムは東京五輪サッカー男女の試合会場の一つ。７月２７日に女子１次リーグで、高倉麻子監督（福島市出身）が率いる「なでしこジャパン」がチリと対戦する。ただ、コロナ禍で日本サポーターの「青の波動」は生まれそうもない▼菅義偉首相は東京五輪開催で「世界に希望と勇気を届ける」と語る。希望や勇気、感動を届けたり与えたりするというのは本来、春日井さんの言葉のように心から湧き上がってくるもの。それを五輪で実感できるだろうか。（２０２１・６・７）", "publish_date": "20210607"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210607AK0009/", "title": "北斗星（６月７日付）｜秋田魁新報電子版", "text": "男鹿水族館ＧＡＯのホッキョクグマの子どもはインターネットで動画が公開されている。それだけでは物足りなくなり、実物を見ようと現地を訪ねた。無邪気にプールを泳ぎ回って遊ぶ姿は見飽きない。家族連れに人気だ\n\n\n\n▼強化ガラス越しで安全だからこそ、かわいらしさを楽しめる面もあるだろう。同じ子グマでも幼い頃に見たツキノワグマは印象がだいぶ違う。温泉宿で鎖でつながれて飼われていた。爪や牙は鋭く、遊んでいる様子が荒々しい。なでようと手を出しでもすれば、何をされるか分からないと感じた\n\n\n\n▼ましてや成獣のクマが突然やぶの中から出て来たらどんなに恐ろしいかと、散策中に時々考える。そう思って見るとクマが潜んでいるような気がしてくる場所は、秋田市内でもちょっと郊外に行けばあちこちにある\n\n\n\n▼今年に入って県内でクマが目撃されたのは２月の仙北市の例が最初。その後、各地で目撃され、４月下旬には大館市の山中で山菜採りの男性が襲われて重傷を負った\n\n\n\n▼大館は５月末時点で昨年度同期比４倍超の３２件の出没があり、年間最多を記録した２０１７年度に匹敵する勢いだという。本紙には５月以降のほぼ連日、県内の「クマの目撃」情報が掲載されている\n\n\n\n▼行政は複数で行動し、鈴やラジオを鳴らしてクマに人がいることを知らせるよう呼び掛ける。それでもばったり出合う危険はゼロではない。住宅地や農地など人の生活圏に入って来る例もあるだけにくれぐれも用心したい。", "publish_date": "20210607"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽大正生まれ、現在97歳の作家佐藤愛子さんは子どもの頃、お金の話になって「得した、もうけた」などと言うと父に叱られた。「もうけたなんて下等な言葉を使ったらいかん」。父は明治生まれの作家佐藤紅緑（こうろく）である。\n\n▼▽幼心に植え付けられた明治の価値観は今も体に染み込んでいる。だから最近の世の中を見ると感じるという。「自分の損得ばかり考える人が随分増えた。精神が衰退して物質的になったし、恥を知らない」。2年前、ラジオの深夜番組のインタビューにこんなふうに答えた。\n\n▼▽総務省が違法接待で32人を処分したとの報に、愛子さんの言葉が蘇（よみがえ）った。放送事業者の東北新社が外資規制違反という重大事実を報告したとされるまさにその時期に、同社から高額接待を受けていた課長がいたからだ。恥を知る心が少しでもあればできることではあるまい。\n\n▼▽しかもその課長、外資規制違反は認識していなかったと主張しておきながら理由や経過についてはまともに説明していない。本来「それじゃいかん」と叱責（しっせき）するべきは“父親”たる政治家なのだろうが、近年は政界でも知らぬ存ぜぬの強弁が横行しているから問題は根深い。\n\n（2021/06/07付）", "publish_date": "20210607"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210607-623469.php", "title": "【６月７日付編集日記】匂いと食欲", "text": "人間の感覚のなかで最も原始的な感覚とも言われている嗅覚。夕飯時に風に乗ってくる魚を焼く匂い、飲食店街を歩いたときに漂う匂いなど、つい食欲と結び付いてしまうが、実は、食べる行為に対して重要な働きをしているという\n\n▼匂いの遺伝子を研究している新村芳人さんは、風邪をひいたときの食事を例に挙げて説明している。食べ物の味が分かりにくくなる原因は、舌のまひではなく嗅覚が利かなくなっているからという「興奮する匂い 食欲をそそる匂い」（技術評論社）\n\n▼普段私たちが「味」と思っているものは味覚だけではないそうだ。舌や口の中で感じる触覚や温度、口の中から鼻へ抜ける嗅覚が混じったもの―と指摘する\n\n▼福島大が、東京電力福島第１原発事故により打撃を受けた飯舘村のブランド和牛「飯舘牛」の再建に向けて動きだす。「和牛らしい甘い香り」のする牛肉に仕上げ、付加価値を高めていこうという狙いだ\n\n▼牛肉の甘い香りに関係があるとされる脂肪酸「オレイン酸」を多く含んでいる飼料イネを食べさせ、どんな成分が増えたかなどを分析する。味覚と嗅覚に訴える新たな飯舘牛は、多くの食通をうならせ、携わる人たちを元気づけてくれるはずだ。", "publish_date": "20210607"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/461283", "title": "ＡＩの行方は｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ＡＩの行方は\n\n「文章は人工知能（ＡＩ）には書けない」と、高をくくっていたのはひと昔前のこと。驚異的なスピードで進化を遂げるＡＩの前に、新聞記者も変革を意識せざるを得ない▼県内企業の導入を支援する県の「とちぎＡＩセンター」が先月末、開所した。セレモニーで福田富一（ふくだとみかず）知事は「生産性を向上させ、収益力を高める好循環づくりに寄与したい」と、並々ならぬ決意を示した▼製品の検品や商品の需要予測などで導入が見込まれる。大幅な省力化はもちろん、各商品の最適な仕入れ、無駄のない原材料の購入につながるという。熟練労働者の技能伝承面での活用も期待されている▼県はＩｏＴ（モノのインターネット）と合わせて、導入企業を2025年度に現在の10倍、約３割に引き上げる目標を掲げる。もはや決まり文句化はしているが、少子高齢化に伴う労働力不足が懸念される中、その活用が不可避なのは間違いない▼しかし元グーグル米国本社副社長の村上憲郎（むらかみのりお）氏の基調講演は、予想の、さらに先を行く。例えば消費者対応の劇的変化である。「特注品一品生産を一品種大量生産と同じコストで製造する」などと、固い頭には理解し難い言葉も飛び出した▼「事実は小説よりも奇なり」という。未来技術は社会を何処へ導くのか。怖さすら感じるが、目をそらすことはできない。", "publish_date": "20210607"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月7日(月)\n\n【いばらき春秋】\n\n陸上男子の山県亮太選手がきのう、100メートルで9秒95の日本新記録を樹立した。自身初の9秒台で、「10秒の壁」を破った日本人は4人目\n\n\n\n▼鳥取市で開かれた布勢スプリントの100メートル決勝。追い風2・0メートルの好条件下、中盤から抜け出しライバルを振り切った\n\n\n\n▼こちらはスタートで大幅に出遅れた分、急ピッチで巻き返しを図る。国内の新型コロナウイルスワクチン接種だ。菅義偉首相の「(高齢者接種は)7月末までに完了」「1日100万回の接種体制構築」との大号令の下、前のめりとなり追い上げを始めた\n\n\n\n▼首相の「鶴の一声」でワクチン接種は加速した。高齢者接種が遅れそうな自治体には支援の手を差し伸べ、大規模接種や大学、職場での接種などを矢継ぎ早に打ち出した\n\n\n\n▼政府は、高齢者接種について「7月末完了」ありきで突っ走るが、実際には県内多くの自治体は8月以降に完了がずれ込む見通し。急加速のしわ寄せが、住民の対応に当たる自治体や、休日返上で接種に臨む医療機関に及ぶことが懸念される\n\n\n\n▼64歳以下の一般接種に向けた動きが今後、順次始まる見通しだが、全世代の接種完了までは長期戦となる。レースはまだ前半。前のめりとなるあまり、転んでしまっては元も子もない。(倫)\n\n\n\n", "publish_date": "20210607"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/300699", "title": "07【三山春秋】子どもに絵本を読み聞かせる時間は…｜三山春秋｜上毛新聞ニュース", "text": "▼子どもに絵本を読み聞かせる時間は、育児のなかで最も幸せな瞬間かもしれない。どんな赤ちゃんも笑顔にしてしまう『いないいないばあ』、料理と食べることが大好きな2匹のネズミ『ぐりとぐら』\n\n\n\n▼子どもは同じ本を何度繰り返しても面白いらしく、読み終えるとまた最初のページに戻されてしまう。根負けするのはいつも親の方だ\n\n\n\n▼米国の作家エリック・カールさんの絵本は特別だったように思う。青虫が果物や葉っぱを食べて美しいチョウに変身する『はらぺこあおむし』はページに穴が開いていて、触れて楽しむ玩具のよう。『だんまりこおろぎ』は、最後に虫の音が鳴り出す仕掛けに驚いた\n\n\n\n▼世界中の子どもたちを魅了したカールさんが91歳で亡くなった。2000年には「時をつむぐ会」の招きで来県し、ファンと交流した\n\n\n\n▼上毛新聞の取材に対し、自身の絵本が読書の世界へと導くきっかけになればいいと話し、保護者に向けて「お子さんを膝の上に乗せて本を読んであげて。時にはやさしく抱きしめ、触れ合い、愛と敬いの心を持って接してあげることが、子どもの読書には一番大事なことです」と訴えた\n\n\n\n▼高崎市立中央図書館にはサイン入りの特大パネルが飾られている。笑顔のカールさんは両手を広げ、子どもたちが胸に飛び込んで来るのを待っているかのようだ。読書離れが進むなか、本を好きな子どもが一人でも増えるといい。", "publish_date": "20210607"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/07/60652/", "title": "2021年6月7日(月)", "text": "▼新型コロナウイルスのワクチン接種は５月末で医療機関関係が終わり、高齢者に入った。接種会場が増えるにつれ、ミスも目立つようになってきたが、検証や分析などをせずに突き進んだら当然起こることではあろう\n\n▼ワクチンが予定通りに到着しない、予定が取り消しになったなどは日常茶飯事だったが、今後もワクチンの取り扱いや処方で混乱は続くに違いない。医療関係者の接種結果では、とにかく副反応の話題だけは口コミで駆け巡った\n\n▼２日目に38度前後の熱に悩まされるのは一般的な症状で、痛みで鎮痛剤を服用したという人も多い。接種した日の夕方からだるくなり、倦怠（けんたい）感で頭もボーっとし、翌日一日続いたという人もかなりにのぼった\n\n▼医療関係機関に勤める複数の友人が、体験や同僚の様子をまとめて教えてくれたのはありがたかったが、大ざっぱには症状が重いのは２日目だが個人差はある。中高年でケロリとしていたケースもあれば、腕の痛みは一日で薄れたものの、頭痛は10日ほど残ったという話も聞いた\n\n▼むろん県立病院関係者も含むが、県も自律他律で情報は入手していたろう。今後始まる県職員向けに、ワクチン接種のための職場離脱は職務専念義務を免除することを決めた。副反応次第で翌日も適用し、ともに特別休暇と位置づけ給与も支給される\n\n▼「特別」というのは県得意の手法でかつては特別昇給、特別勤務手当などが〝闇給与〟と指摘された。今回は人事院指令を踏まえたという。後ろ指を指されることはあるまい\n\n▼指をくわえて見ているしかないが、我々は結局モルモットかと県立病院関係者は思うかも知れない。", "publish_date": "20210607"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1332669", "title": "幕末の医師、緒方洪庵が使ったとされる二つの薬箱がある。落ち着いた色の…", "text": "幕末の医師、緒方洪庵が使ったとされる二つの薬箱がある。落ち着いた色の…\n\n【越山若水】幕末の医師、緒方洪庵が使ったとされる二つの薬箱がある。落ち着いた色の織布、漆革細工が使われて、なかなか豪華な品だ。外観だけでなく、洪庵の工夫で機能も大したものだった▼木製の引き出しは遮光性に優れ、紫外線に弱い薬効成分が洪庵の当時と変わらず残っていたという。運搬に便利な外枠、薬を小分けし収納する紙袋もあり、この紙は藍染めで防虫していた。防虫剤を使うと薬が変質するからである（「洪庵のくすり箱」米田該典著）▼大阪大の分析で、薬箱にあった瓶の一つが中身を特定された。甘汞（かんこう）と呼ばれた下剤で、洪庵の診療の一端がうかがえて興味深い。蘭学者ながら漢方などさまざまな薬を使い分けたことが分かっている。医師、教育者としてよく知られるが「薬の人」でもあったようだ▼同書によれば二つの薬箱は使った時代が違う。４０歳ごろまで愛用したものと晩年のもので、前者は生薬中心。後者にはガラスの薬瓶が多数入っていて、液剤や化学薬品のためとみられる。薬剤が劇的に変化していく時代の中、洪庵は最新治療を模索し続けたのだろう▼「名利を顧みず、ただ己を捨てて人を救わんことを希（ねが）うべし」。洪庵が訳して広めたドイツの医師の教訓である。治療法を探りながら新型コロナウイルスと闘う現代の医療関係者にも脈々と伝わっているように思う。感謝を忘れないようにしたい。", "publish_date": "20210607"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014394273.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「最後の一葉」という小説がある。主人公は肺炎を患う女性。「窓から見えるツタの葉が全て落ちたら私は死ぬ」と悲観する。それを聞いた老画家はツタがはう壁に１枚の葉を描く。嵐でも落ちない葉に励まされ、女性は生きる力を取り戻す◆草木が懸命に生きる姿は人間の命を鼓舞する。姫路市夢前町の樹木医、宗實（むねざね）久義さん（７２）もそう考える。それゆえ社寺や庭園の名木だけでなく、民家の庭木も診ている◆ある時、岡山県美作（みまさか）市の夫婦から依頼があった。９５歳の父が生きている間、マツを枯らさないでほしい。毎日、縁側で眺める大切な存在だ。マツ枯れで手遅れの状態だが、宗實さんは異例の延命治療を決意する◆普段は、回復が見込めない木の治療は断っている。家族の熱意に打たれ、注射などの治療を尽くした。お父さんは２カ月後に旅立つ。ひつぎにはマツの枝が入れられた◆物語はまだ続く。１年後、福島に住む娘や孫娘が津波にのまれた。見つかるまでマツを生かして、と夫婦は願う。宗實さんは枯死が迫る枝から種を採る。成長した苗が庭に戻った後、最後に孫の遺骨が見つかる◆「マツは残された力を振り絞って、家族の希望に応えたのだと思います」。命あるもの同士。思いが響き合うのは何ら不思議ではない。２０２１・６・７", "publish_date": "20210607"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210607085744.html", "title": "人から話を聞くのが新聞記者の仕事だ。し…｜奈良新聞デジタル", "text": "人から話を聞くのが新聞記者の仕事だ。しかし、相手は話をしたいと思っている人とはかぎらない。時には事件の被害者ら話を聞くのもはばかられる人からも聞かなくてはならない。\n\n\n\nテニスの大坂なおみ選手が心理的負担を理由に全仏オープンの記者会見を拒否。その後、うつを告白し同大会を棄権した。\n\n\n\n筆者も試合に敗れて泣き崩れる高校球児から無理やりに話を聞き、心が痛んだことがある。同じ話が続いたり無知な質問もあり、会見が試合後の選手たちの負担になることは理解できる。\n\n\n\nが、報道には選手たちの生の声は欠かせない。また、選手たちにとっても、報道によって自分の活躍や思いを支援者らに伝えることができる。\n\n\n\n今回の件で残念なのは、大坂選手と大会主催者とのコミュニケーション不足だ。大坂選手はSNSで自分の思いを一方的に発信してしまい、それを受けた主催者も杓子定規に罰金や警告を決めてしまった。\n\n\n\n選手がSNSという発信手段を持つことによって生じた新たな問題だといえる。選手の心の健康は大きな問題であり、報道側も自省が必要だ。(法)", "publish_date": "20210607"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1138476/", "title": "１房１０万円。一昨年の今頃、そ…：山陽新聞デジタル｜さんデジ", "text": "１房１０万円。一昨年の今頃、そんなブドウに驚いた。岡山県産のマスカット・オブ・アレキサンドリアだ。大阪・梅田の百貨店に並んでいた▼大阪市中央卸売市場にその日朝届いた初入荷の品だった。初物に付けられるご祝儀相場である。初ガツオ、初ナスなど季節の到来を知らせる食べ物は古くから縁起物として喜ばれてきた。「初物七十五日」―。食べると寿命が７５日延びるという言葉もある▼マスカット・オブ・アレキサンドリアはエジプト原産で女王クレオパトラも食べたという。岡山では１８８６（明治１９）年から現在の岡山市北区栢谷で栽培が始まり、先人たちは試行錯誤を重ねて芸術品のような果実をつくり出した▼近年は種なしのシャインマスカットやピオーネの人気が高まっている。だが、甘さと酸味のバランスや香りの良さで果物王国・岡山の女王にふさわしいのはこちらだろう▼さて今年の大阪市場。入荷が今月１日に始まった。次々に競り落とされたが、初日の最高値は１房１万２千円。コロナ禍による自粛ムードの中、昨年に続いてご祝儀相場は付かなかった。恒例のセレモニーもなく静かな旬の始まりとなっている▼早い梅雨入りの影響もあってか今年の生育は遅れ気味というが、シーズンはこれからが本番だ。みずみずしい宝石の爽やかな味を各地に届けたいと思う。", "publish_date": "20210607"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=761625&comment_sub_id=0&category_id=143", "title": "ようこそ赤ちゃん", "text": "親子が「川」の字に寝転ぶ。左はお父さん、真ん中はお姉ちゃん、右は小さな「点」である。きのう本紙広場面の写ッターに載った投稿写真のことだ。「ようこそわが家へ」の題名通り、笑顔の２人が産着の赤ちゃんを見守っている▲何とほほ笑ましい一枚だろうか。その前日の写真は「ぷはー！」。コップのジュースを飲み干したのかな。幼子の満足そうな表情を捉えていた。子どもというのは、どこの子であれ、周囲を幸せな気持ちにしてくれる▲そんな「宝」も誕生は年々減り、昨年は８４万人余りだった。おととし９０万人割れのショックが広がったが、また２万４千人のマイナス。統計を取り始めて以来、最少を記録した。ことしはコロナ禍の影響で一層少なくなりそう。８０万人を割るかもしれない▲中国も出生数減に悩む。３０年以上続けた一人っ子政策を改め５年前に２人目を容認。今度は「３人目もＯＫ」に。経済成長が鈍ることへの危機感は強い。若者に「結婚観、恋愛観、家庭観の教育指導を強める」という▲だが人は国や経済成長のために子どもを産むのではない。産み、育てられる環境かどうか。ようこそと誰もが笑顔で迎える社会づくりを進めなくては。", "publish_date": "20210607"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/44691", "title": "明窓・パンはペンよりも強し？", "text": "言論の影響力は武器の力よりも勝ることを＜ペンは剣よりも強し＞という。恐らくそれを意識した言い方なのだろうが、＜パンはペンよりも強し＞の言葉が耳に残っている▼伊藤忠商事の社長や中国大使を務めた丹羽宇一郎さんが以前、テレビの対談番組で、キーワードとして使っていた。当時は、中国との関係について主義主張よりも経済重視で、という意味合いだったと思う▼実はこの言葉、パンを「自分や組織の損得」に、ペンを「理想や理念」に置き換えると、昨今の世の中をズバリ言い表している気がする。例えば、新型コロナウイルスの感染拡大に伴い緊急事態宣言が出ても、「背に腹は代えられない」と酒類の提供自粛要請にあらがう飲食店には、自粛は「ペン」でしかないのだろう▼コロナ禍での開催を巡って反対論が今なお根強い東京五輪の問題も同様だ。国際オリンピック委員会（ＩＯＣ）や、「安全・安心な大会」を繰り返す菅義偉首相にとっては、もはや五輪を開催すること自体が「パン」に映っているようにしか見えない。これでは酒類の提供を続ける店だけを責められない▼人間、窮地に追い込まれると、目先のパンに手が出やすい。ただ食べてしまうと、パンだけでなく大事な信頼も無くなる。一方、ペンがあれば夢や希望を描くことができる。「理想や理念」を掲げる五輪こそ、そのことに気付く機会であってほしい。（己）", "publish_date": "20210607"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/27400", "title": "四季風", "text": "東京五輪・パラリンピック開催について「現実を踏まえて判断するとき」と本欄で書いてから２カ月近く。各社の調べでは「中止・延期」が多数だ ▼９都道府県で新型コロナウイルス対応の緊急事態宣言が五輪１カ月前まで延長される中、判断には開催国の意志こそが最も重いはずだが菅政権は、ＩＯＣの顔色をうかがう（ふり）ばかり ▼それでも首相は先週末、開催の目的について「安心安全な大会を実現することにより、・・・\n\n関連記事", "publish_date": "20210607"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nグローバル化は税の世界にも大きな影響を与えた。１９８０年代、法人税率の引き下げでアイルランドが口火を切り、他国が追随。４０～６０％付近に集まっていた各国の税率は３年前の時点で２０～４０％付近へと下がった（諸富徹著「グローバル・タックス」岩波新書）▲\n\n企業は税の安い国へ流れる。慌てたのは各国政府。流出を防ごうと、また呼び込もうと税率をどんどんまけた。でも税収は必要だから国から容易に出ていけない人や土地に負担の狙いを定めていく▲\n\n日米欧の先進７カ国（Ｇ７）の財務相会合で各国共通の最低法人税率を１５％以上とすることで合意した。随分とまだ低いものの、引き下げに歯止めをかけることは大事。自国民の犠牲と引き換えの不毛な競争は終わらせたい▲\n\n法人税改革に各国が前向きになってきたのはコロナ対策で傷ついた財政を立て直したいためだ。「ＧＡＦＡ」と呼ばれる巨大ＩＴ企業の税逃れを防ごうとの機運も高まっていた。機は熟していたといえる▲\n\n世界との競争に敗れれば日本企業は終わり。そんな雰囲気にのまれ、国民も規制緩和や法人税減税を受け入れてきた。競争原理が働けば無駄なものは淘汰（とうた）され、豊かな社会が到来するともいわれた。待っていたのは埋めがたい格差である▲\n\n相互扶助、再分配を通じて人々が幸せを分かち合うために、本来税はあるはず。今回の税改革がそうした世界へとつくり直すきっかけになってほしい。", "publish_date": "20210607"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/462373/", "title": "小社会 ゲジゲジと官僚｜高知新聞", "text": "小社会 ゲジゲジと官僚\n\nゲジゲジといえば足の数の多いグロテスクな虫を指す。そんな忌み嫌われる虫に例えられる人が、明治のころにはいたという。陸軍では「非職」（現職でない人）をゲジゲジと呼んだ。\n\n\n\n「非」という字が、虫の形に似ていたからである。官職にない人を虫けらのように見下す風潮があったのだろう。物理学者の寺田寅彦は父、利正が陸軍省の役人を辞めた時、まだ幼かった自分が「お父さんはげぢげぢだよ」と言っていたと、随筆で回想している。\n\n\n\nいまなら現職の官僚にも当てはまりそうである。役人たちがしばしば見せる非常識の「非」ゆえに。読売新聞の１面コラム「編集手帳」を長く執筆した竹内政明さんが指摘していたのを思い出した（「名文どろぼう」）。\n\n\n\n放送事業会社「東北新社」による総務省接待問題。同社の外資規制違反を知りながら、同省は衛星放送事業の認定を取り消さなかった―。第三者委員会はそう見立てる報告書をまとめ、「総務省は行政をゆがめた」と断罪した。\n\n\n\n接待には菅首相の長男も関わっていたが、同省側に首相への忖度（そんたく）があったかどうかは不明のまま。接待の件数や相手先も広がっている。役人たちの非常識の追及は、まだ道半ばである。\n\n\n\n相次ぐ不祥事や長時間勤務などのイメージからだろう。キャリア官僚を志す若者が減っている。国の運営に携わる大切な仕事が、ゲジゲジのように敬遠されるとしたら。事は深刻である。\n\n\n\n\n\n６月７日のこよみ。\n\n旧暦の４月２７日に当たります。ひのえ いぬ 八白 赤口。\n\n日の出は４時５６分、日の入りは１９時１４分。\n\n月の出は２時５６分、月の入りは１６時２０分、月齢は２６．３です。\n\n潮は中潮で、満潮は高知港標準で３時４４分、潮位１６４センチと、１６時５１分、潮位１５７センチです。\n\n干潮は１０時２０分、潮位４２センチと、２２時２７分、潮位８６センチです。\n\n\n\n６月８日のこよみ。\n\n旧暦の４月２８日に当たります。ひのと ゐ 九紫 先勝。\n\n日の出は４時５５分、日の入りは１９時１５分。\n\n月の出は３時２５分、月の入りは１７時１６分、月齢は２７．３です。\n\n潮は中潮で、満潮は高知港標準で４時１５分、潮位１６８センチと、１７時３１分、潮位１６５センチです。\n\n干潮は１０時５３分、潮位３１センチと、２３時０４分、潮位８８センチです。", "publish_date": "20210607"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/751052/", "title": "イプシロン株？　くらくらする", "text": "英語のアルファベットはギリシャ文字の「α（アルファ）」と「β（ベータ）」が語源だそうだ。英語ならa、b、c…zと26文字数えられるが、ギリシャ文字はα、β、γ（ガンマ）…の先が続かない▼日常生活になじみは薄くても、学問の世界ではよく使われる。放射線治療などに用いられるガンマ線。学校で習った円周率の「π（パイ）」、角度の「θ（シータ）」、数列の総和を表す「Σ（シグマ）」…。数十年ぶりに数学用語を書いてはみたが、あれれ、どんな意味だったっけ。頭がくらくらしてきた...", "publish_date": "20210607"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210607104528?c=39546741839462401", "title": "心を寄せるべきは ｜ 長崎新聞", "text": "パレスチナを代表する詩人マフムード・ダルウィーシュ氏（1942～2008年）は6歳の時、住んでいた村をイスラエル軍に占領され、隣国レバノンに逃れた。村は跡形もなく破壊された▲〈最後の辺境も果てた後に私たちはどこに行けばよいのか/最後の空も尽きた後に鳥たちはどこを飛べばよいのか〉。代表作「私たちのまわりで世界は狭まる」は、故郷を追われ行き場を失った人々の閉塞（へいそく）感や悲しみが胸に迫る▲1948年のイスラエル建国に伴い、75万人のパレスチナ人が難民となり周辺諸国などに逃れた。今では500万人以上に膨れ上がり、数世代にわたる厳しい難民生活を強いられている▲まさかパレスチナ人の苦難を知らないわけがあるまい。このたびのイスラエルとパレスチナ側の衝突を巡り、中山泰秀防衛副大臣が「私たちの心はイスラエルと共にある」とツイッターに投稿して物議を醸した▲イスラエルとパレスチナ国家の共存を求め、双方に自制を呼び掛けるのが日本政府の原則的立場。投稿はパレスチナ側の「痛み」に考えが及んでいない。政府要人として明らかに不適切だ▲今回の戦闘で、パレスチナの子ども66人を含め双方で約260人が命を落とした。心を寄せるべきは、いつも争いに巻き込まれて犠牲を払う罪のない市民たちである。（潤）", "publish_date": "20210607"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/687749", "title": "定年本ブーム｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "作家の三浦綾子さんに『尾灯』という短編がある。役所を定年退職して民間企業に再就職している男性が届いた年賀状を見て、かつての部下と長男家族に会いに行こうと思い立つ◆男性は久々の再会を楽しみに旅立つが、部下からも長男家族からも冷ややかな対応を受ける。泊まりがけのつもりだった旅は日帰りとなり、終列車にも乗り遅れてしまう。列車の赤い尾灯が遠ざかっていくラストが何とも切ない◆定年後の悲哀がにじむ作品だが、いま定年後の生き方を指南する「定年本」が続々と出版されている。人生１００年時代といわれる中、定年後の道しるべやノウハウを求める人たちの不安が背景にあるという◆『「定年後」のつくり方』の著者・得丸英司さんは「会社という大樹に寄りかかっていた人ほど、それがなくなった時の精神的な落差は大きい」と指摘する。所属も、肩書も、名刺もない。一人の人間として生きていくのは想像以上に寂しく、孤独なのかもしれない◆『尾灯』の男性はかつての部下に会議が入ったとうその芝居までされて、夜の約束を断られる。「何が一杯やるのを楽しみにしてますだ」。男性は心の中でののしりながら、人間はこんな実のない言葉のやりとりの中で生きているのではないかと思う。定年後も大事だが、まずはきょう一日の誠実な付き合いだろう。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210607"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1334325.html", "title": "＜金口木舌＞コンビニでの特産品販売", "text": "来春から始まるＮＨＫ朝の連続テレビ小説「ちむどんどん」に主演する黒島結菜さんが先日、番組のＰＲに登場した。好きなしまくとぅばは「まくとぅそーけーなんくるないさー（正しいことをすればなんとかなる）」\n\n\n\n▼「ちゅらさん」の小浜島のように、舞台のやんばるが脚光を浴びることは間違いない。気になるのは一過性のブームではなく、持続可能な発展につながるか\n\n▼金融庁と環境省が３月に「持続可能な地域経済社会の活性化に向けた連携チーム」を発足させた。地域金融機関のＳＤＧｓ（持続可能な開発目標）などの実践を通じた持続可能な地域経済社会の活性化に向けた取り組みを支援する\n\n▼政府機関の応援は心強い。沖縄総合事務局に出店しているファミリーマートでも沖縄・奄美の世界自然遺産登録勧告を記念した本島北部６村と西表島の特産品販売が始まった\n\n▼やんばるの森で取れたハチミツ「甘い百花蜜」（国頭村）、「シークヮーサーバター」（大宜味村）、パイン果肉入り油みそ「不思議なあんだんすー」（東村）などが店頭に並ぶ。販路拡大のきっかけになりそうだ\n\n▼地域経済の担い手は事業継承や人手不足などさまざまな課題に直面しているが、政府機関や地銀などの支援で新たな可能性も生まれている。持続的発展に協力し合う「正しいこと」が広がれば、沖縄経済の再浮揚にも希望が持てそうだ。", "publish_date": "20210607"}
]