[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/463711/", "title": "いがともちゃん：北海道新聞 どうしん電子版", "text": "東京都の「パラ応援大使」を務める猪狩ともかさんには忘れられない言葉がある。「車椅子に乗っていても人を幸せにしたり、元気づけたりすることはできる」。入院中にかけてくれたお兄さんの言葉だ▼脊髄損傷を負う事故に遭ったのは、アイドルグループ「仮面女子」の正式メンバーとなって１年後の２０１８年４月だった。２１歳で一念発起し、芸能事務所に「見習い生」として所属。遅咲きの「いがともちゃん」がようやく活躍の場を手にしたとき、強風で倒れた看板の下敷きになった▼「１００％の前向き思考―生きていたら何だってできる！」（東洋経済新報社）で、下積み時代から「車椅子アイドル」として復帰するまでの経験を記した▼家族やグループのメンバー、ファンの言葉が現実と向き合う原動力となった。「事故に遭ってよかったとは一生思えないけど、新しい道が、明るい場所でよかった」という思いに偽りはないだろう▼「障害を売り物にしている」というたわ言も耳に入る。あるがままを受け入れて目標に向け励むことを、誰が否定できようか▼書きためた言葉をお守りにし「不幸中の幸いリスト」を作って前を向く。「人生０点なんてありえない」「つらい経験はいつか未来の私を救ってくれる」。鼓舞する言葉が並ぶ。誰かを笑顔にさせるのがアイドルだとするなら、「いがともちゃん」は紛れもなくその人だろう。２０２０・９・２５", "publish_date": "20200925"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200925_01.html", "title": "河北新報オンラインニュース", "text": "人生経験の豊富な高齢者こそが狙われる−。詐欺や悪徳商法の被害者心理に詳しい社会心理学者で立正大教授の西田公昭さんが著書で指摘している。では、なぜ、被害者は高齢者が多いのか▼被害者の８割近くが６５歳以上の高齢者だ。長らく被害に遭わないで無事に過ごしてきたという自負がむしろ、あだになるという。経験に頼って、あまり深く考えずに「自分は大丈夫」と過信してしまう。それが大きな理由らしい▼「犯人たちは四六時中、あの手この手を考えているだましのプロ」と西田さんの本にある。社会には無数と言えるほどだましの手口があふれる。元幹部ら１４人が逮捕された「ジャパンライフ」の巨額詐欺事件でも、手を替え品を替え…▼高配当の預託商法に関して行政処分を受けると、同社は新事業に形態を変えるなどして資金集めを続けた。「モニター商法」「リース債権」などと名前は変えても、その中身は高配当をうたって高齢者をだます詐欺そのもの▼この種の犯罪は金をだまし取った後も被害者を苦しめる。家族から責められ、うつに陥り、最悪の場合は自殺してしまうケースもあるといわれる。特殊詐欺や悪徳商法などの被害を避けるには、相手からお金の話が出たら、一人で決めないで誰かに相談するのが一番という。（２０２０．９．２５）\n\n2020年09月25日金曜日", "publish_date": "20200925"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200925AK0018/", "title": "北斗星（９月２５日付）｜秋田魁新報電子版", "text": "北斗星（９月２５日付）\n\n北秋田市の俳人五代儀（いよぎ）幹雄さん（８７）が３冊目の句文集「つまくれない」を自費出版した。４年前に７８歳で亡くなった妻恵子さんの遺句集「埋（うず）み火」を併せて収めている。発行日の今月１２日は恵子さんの祥月命日に当たる\n\n\n\n▼俳句大会や吟行にはいつもおそろいで参加するおしどり夫婦だった。「つまくれない」はホウセンカ。昔は墓地に多かった花で、亡き妻への挽歌（ばんか）にも通じる。〈臨終はつるべ落しのごときもの〉〈婚礼の日のような顔棺に入る〉は切ない\n\n\n\n▼「埋み火」は恵子さんの好きだった言葉だ。笑顔を絶やさない穏やかさのうちに、消えることのない火を秘めていた証しだろう。〈梅漬けて愚直な妻で押し通す〉〈胸中に泉ひとつをもちて旅〉は静かな決意が伝わってくる\n\n\n\n▼句文集には多くの俳句仲間が恵子さんの死を悼む文を寄せた。その中に「丁寧に生きて来られた人の優しさは一挙手一投足に自然に現れるものだと思いました」とある。生前の恵子さんがしのばれる\n\n\n\n▼亡くなった年は結婚５５年の節目。初めて夫婦そろって敬老式への参加を申し込んだ後に、くも膜下出血で倒れた。かつて母との別れを〈ひとことも言わずに逝けり秋ざくら〉と嘆いた恵子さんが誰とも言葉を交わすことなく旅立った\n\n\n\n▼ここ数年、五代儀さんの周囲では俳句仲間の訃報が続いている。老いて生きる厳しさを思う日々だ。そんな中で「２０歳近く年下の仲間から助けられ、励まされるから泣けてくる」と語る。仲間はありがたい。", "publish_date": "20200925"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽宮崎市に住む知人から地元の酒蔵が醸した焼酎を頂いた。〈白玉の歯にしみとほる秋の夜の酒はしづかに飲むべかりけり〉。一升瓶の裏ラベルに記された蔵元の「ご挨拶（あいさつ）」には、歌人若山牧水の名歌が添えられていた。\n\n▼▽「生きる幸せ、一日の疲れをいやせる酒類を、しみじみとお飲みいただきたい…ただそれだけです」。造り手の思いを秀吟に託す。細胞生物学者で歌人の永田和宏さんは著書「近代秀歌」で、広く愛誦（あいしょう）される牧水の代表作をわが国の「酒の歌のベスト3に入る歌」と評する。\n\n▼▽本格焼酎出荷量日本一の宮崎県では県外向けにアルコール度数25度の焼酎を造る一方、地元では20度のものを愛飲する。その起源が戦後の「密造酒」にあったと23日付本紙が報じた。住民が疎開して来た沖縄や奄美大島の流れをくむ。隠れた歴史を知れば、味わいが深まる。\n\n▼▽酒を愛した牧水の歌を永田さんは同書で重ねて引く。〈それほどにうまきかと人のとひたらばなんと答へむこの酒の味〉。県内各地の繁華街では、コロナ禍で遠のいた客足が若干ながらも戻りつつあるのか。とはいえ時節柄、肝要なのは「しづかに飲むべかりけり」である。\n\n（2020/09/25付）", "publish_date": "20200925"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020092579329", "title": "手に汗握る４０分（９月２５日）", "text": "2020/09/25 09:21\n\nバスケットボールを題材にした漫画なら「ＳＬＡＭ ＤＵＮＫ（スラムダンク）」が真っ先に思い浮かぶ。三十年前の一九九〇（平成二）年に少年誌で連載が始まり六年間続いた。名作として今も読み継がれる。 …", "publish_date": "20200925"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20200925-540226.php", "title": "【９月25日付編集日記】定年のない農村", "text": "ある農村での一こま。８０代で亡くなった故人をしのび、女性たちが残念そうに話している。「これからだったのにね」。すると、都会から嫁いできた女性が思わず「え？ ８０代ですよ。これから何をするんですか？」\n\n▼西郷村で農産物加工品を全国へ販売している菊池奈穂さんが、本紙随想欄でつづった体験談である。菊池さんは大阪府出身の元会社員。西郷で暮らすうち、地元では７０代で一人前、８０代でも、何らかの仕事をしている人がいるのを知ったという\n\n▼６５歳以上が人口の２５％を超える日本では、高齢者の仕事や暮らし方の模索が続く。国の調査では、年金支給までの雇用確保を義務付けた高年齢者雇用安定法の施行後、６０歳定年退職者のうち希望者のほぼ全員が継続された\n\n▼さらに６５歳を過ぎても働き続けられる雇用の受け皿整備や、相談・あっせん事業が、各自治体に広がっている。こうして生涯現役時代を開こうとするとき、菊池さんが記した「定年のない農村」も一つのヒントになるだろう\n\n▼必ずしも企業雇用にとらわれず、年を取っても経験や力に合った仕事がくる。仕事を分かちあう住民同士のつながりがある。そんな地域ごとの仕組みが、広がっていけばと思う。", "publish_date": "20200925"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/363747", "title": "いのちの歌｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "いのちの歌\n\nビートルズが録音したロンドンのアビーロード、ローリング・ストーンズらが使った米アラバマ州のマッスル・ショールズなど世界的に有名な音楽録音スタジオがある。日本では東京・銀座の音響ハウスが代表的だ▼「晴海（の埠頭（ふとう））が近く、誰かの車でロケハンに行った記憶があります」。松任谷由実（まつとうやゆみ）さんは懐かしそうに語った。昨年、設立45周年を迎えて製作されたドキュメンタリー音楽映画「音響ハウス Ｍｅｌｏｄｙ－Ｇｏ－Ｒｏｕｎｄ」の中のインタビューだ▼音響ハウスは、70～80年代のシンガー・ソングライターが作った都会的な「シティーポップ」の総本山。映画では坂本龍一（さかもとりゅういち）さん、矢野顕子（やのあきこ）さん、佐野元春（さのもとはる）さんらもエピソードを披露した▼矢野さんは子ども２人を連れてスタジオ入り、ロビーで宿題をさせ、夜遅くなるとドラムの部屋で寝かせながらピアノで曲作りに集中した「ワンオペ経験」を紹介し「生活の場でもあった」と笑った▼忌野清志郎（いまわのきよしろう）さんや加藤和彦（かとうかずひこ）さんら他界した人も少なくない。映画の主題歌「Ｍｅｌｏｄｙ－Ｇｏ－Ｒｏｕｎｄ」を10代前半の女性歌手Ｈａｎａが歌う。世代間のバトンタッチだった▼「いつかは誰でもこの星にさよならを する時が来るけれど命は継がれていく」。竹内（たけうち）まりやさんが歌う「いのちの歌」を思い出し、胸が熱くなった。", "publish_date": "20200925"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/242643", "title": "25【三山春秋】蚕の伝染病、微粒子病が...｜三山春秋｜上毛新聞ニュース", "text": "▼蚕の伝染病、微粒子病がフランスで発生し、欧州にまん延したのは19世紀半ば。繭と生糸の生産国だったイタリアも大きな打撃を受けた\n\n\n\n▼日本の蚕種の需要が高まる中、イタリアへの直輸出に挑戦したのが現在の伊勢崎市境島村にあった島村勧業会社。日本で最初の蚕種株式会社だった。1880年2月、田島弥平ら派遣された3人がミラノで蚕種の直接販売を始めて今年で140年を迎えた\n\n\n\n▼富岡製糸場世界遺産伝道師協会の町田睦さんが歴史をリポートにまとめた。コロナ禍で外出自粛になった時間を自主研究に充てたという。「先人のたくましさを知ってほしい」と願いを込める\n\n\n\n▼コロナ禍に、どんな一歩を踏み出すのか。伊勢崎市の大学生、村上 采 （ あや ） さんは地元の絹織物、伊勢崎銘仙と向き合った。自身が手掛けるアパレルブランドでアフリカの生地を扱ってきたが、思いがけず国内にとどまり、郷土の文化を“織り直す”ことになった\n\n\n\n▼100年前の銘仙を使って若い女性向けのパンツを商品化、今月から販売を始めた。村上さんが銘仙に魅了されたのは鮮やかな色柄だけでなく、職人のこだわりや銘仙を次世代に伝えたいという地元の人の熱い思いだろう\n\n\n\n▼群馬県の絹の歴史、文化は広くて深い。コロナ禍でも、バトンを渡そうとする人、受け取ろうとする人たちがいることが心強い。", "publish_date": "20200925"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/09/25/50406/", "title": "2020年9月25日(金)", "text": "▼４―８月分の県職員の出張件数がコロナ禍で前年同期の約半数。金額では80％（9600万円）減となった。不急の出張を慎重に検討するよう呼び掛けた結果で、取りやめた出張の多くはウェブ会議に切り替えられていたことが「端末の使用状況を踏まえると」分かるらしい。不急はもちろん「不要（な出張）」もなかったと言いたいのだろう\n\n▼県の出張と言えば「カラ出張」を思い出す向きは少なくないだろう。官官接待の費用捻出などの名目で始まり、のちには大半が自分たちの飲み食いに使っていた。正直に申告し直す見返りに罪に問わないというなれ合いの決着で幕を閉じ、課長級以上が一律に返還することで万事をうやむやにした\n\n▼そんなカラ出張が今も続いていたための予想以上の効果ではないかというつもりはない。出張目的が中止になったり、ためらう職員が急増したのだろう\n\n▼菅政権の「デジタル庁」推進に「遅れないのは当たり前。全国に先駆けて推進してほしい」（鈴木英敬知事）。そのため新ソフトや民間の人材導入を検討するという県に、ウェブ会議活用の基盤が果たしてあったかどうか\n\n▼あるいは、出張費の実費支給方針に県職員労働組合（県職労）が猛反対し定額制にした２年前を思い出す向きもあるかもしれない。「職員が出張旅費に自己負担を強いられないよう交渉に臨んだ」と県職労。「自己負担」の中身が関係団体との懇親会の参加費など、という指摘は当時からあった。夜の懇親会などは急減したに違いない\n\n▼コロナ後の新しい生活として出張、出張費も、見直す好機になれば幸い。", "publish_date": "20200925"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/812223.html", "title": "２０２０年９月２５日【大自在】｜静岡新聞アットエス", "text": "浜松市で日本一タイの最高気温４１・１度を記録した酷暑は突如過ぎ去り、涼風が心地よくなった。とはいえ、台風や豪雨災害の警戒はまだまだ解けない。昨今の気象の異常ぶりを体験すると、地球温暖化への対応はいよいよ待ったなしと感じる。\n\n気候変動への挑戦を盛り込んだ国連のＳＤＧｓ（持続可能な開発目標）はコロナ禍で達成が危ぶまれている。ただでさえ厳しい目標がさらに遠のいたと感じる人も多かろう。一方、前向きに捉える人も少なくない。コロナ禍が浮き彫りにしたのはまさにＳＤＧｓが訴える課題だったからだ。\n\n全ての人が平等に質の高い教育を受ける権利、誇りとやりがいのある人間らしい雇用、誰もが保障された健康と福祉…。コロナ禍はもともと実現すべきだったこれらの問題の解決を有無を言わさず迫っている。\n\nＳＤＧｓは男女平等の実現や多様性の尊重も含む。来夏スイスで開かれる世界経済フォーラムの年次総会（ダボス会議）のテーマは「グレート・リセット」。コロナ禍から復興する世界を一から理想的に作り直そうという決意の表れである。\n\n翻って、前例主義の打破を掲げる菅内閣はどうだろう。女性閣僚は２人。５０歳未満は１人だけ。一事が万事という。これでは日本のＳＤＧｓへの対応が不安になる\n\nＳＤＧｓの実現にはもちろん市民一人一人の理解も欠かせない。秋は移動性高気圧と低気圧が交互に日本上空を通り過ぎ、気まぐれな天気の日が増える。秋の空は移り気な男心や女心に例えられてきたが、それももはや時代遅れなのだろうか。", "publish_date": "20200925"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nマスクの意外（いがい）な効（こう）用（よう）を知（し）った。医療（いりょう）、健（けん）康（こう）欄（らん）でなく、読者（どくしゃ）が句（く）や歌（うた）を投稿（とうこう）する小紙（しょうし）「文（ぶん）芸（げい）」欄で学（まな）んだ。キラリと光（ひか）る知恵（ちえ）は、思（おも）わぬ所（ところ）でも出合（であ）える\n\n今（こん）月（げつ）の短歌（たんか）３位（い）に「『バカヤロウ』マスクの中に閉じ込めたウイルスよりも強力な毒」（金沢・紫藤幹子）。コロナ禍（か）は文芸の世界（せかい）でも暴（あば）れる。バカヤロウは穏（おだ）やかではないが、異（い）常（じょう）な相手（あいて）だから、やむを得（え）まい\n\n見（み）えない敵（てき）を恐（おそ）れるあまり、ウイルスと一緒（いっしょ）にデマや偏（へん）見（けん）、中傷（ちゅうしょう）といった心（こころ）を毒（どく）する情報（じょうほう）が生（う）まれ、いまもやまない。時（とき）に憤（ふん）懣（まん）やるかたなく、醜（しゅう）態（たい）にバカヤロウと叫（さけ）びたくなる。が、そんな悪（わる）口（くち）のたぐいを封（ふう）じるのがマスクの効用、と作（さく）品（ひん）は語（かた）る。意表（いひょう）を突（つ）かれ、やがて大（おお）いに納（なっ）得（とく）した\n\n長引（ながび）く災禍（さいか）に、ろくなことはない。弱（よわ）り目（め）にたたり目、窮（きゅう）すれば鈍（どん）する。人（ひと）の弱みにつけ込む毒は、「ウイルスよりも強力（きょうりょく）」になったか\n\n久々（ひさびさ）に秋（あき）の行楽（こうらく）はにぎわったが、２週間後（しゅうかんご）を思うと不（ふ）安（あん）がよぎる。「バカヤロウ」をマスクで封じるという歌詠（うたよ）みのたしなみを、ぜひ見習（みなら）いたい。ひもが頼（たよ）りなくなり、わが憤慨封（ふんがいふう）じマスクは、もう外（はず）れそうになってきた。", "publish_date": "20200925"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1171739", "title": "未来のタカラジェンヌを養成する宝…", "text": "未来のタカラジェンヌを養成する宝…\n\n【越山若水】未来のタカラジェンヌを養成する宝塚音楽学校（兵庫県宝塚市）で、長年続いていた生徒間の伝統的な作法が廃止された。指導の名目で、先輩が後輩に課していた不文律である▼例えば先輩が普段利用する阪急電車に一礼したり、遠くの先輩に大声であいさつしたり、先輩への返事は「はい」か「いいえ」に限定したり。理不尽な指導と受けとめた生徒もいたようだ。同校は「舞台人として必要不可欠ではない」と廃止に踏み切った▼さて、学校における変なルールは他にもたくさんある。民間の全国調査（２０１８年）によると、生まれつき茶髪の高校生の約２割が黒く染めるよう指導されていた。中学校では「スカートの長さ指定」「下着の色指定」「眉毛手入れ禁止」などの項目が近年増加傾向にあった（「ブラック校則」東洋館出版社より）▼福井市内では多くの中学校で下着や靴下の色が白と決められているという。今年３月の市会で校則問題が取り上げられた。こうした現状への批判に教育長は「理不尽と感じる部分は生徒が議論して先生と話し合い改正していけばいい」と述べた▼前出の本の著者荻上チキさんも「理不尽というのは耐えるものではなく、状況を変えるか、身を守るなり逃げたりするもの」「安心できる居場所が必要」と指摘する。子どもたちの声を受け止め改善に向き合うのは大人の務めでもある。", "publish_date": "20200925"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200925161238?c=39546741839462401", "title": "コラム凡語：人出回復 ｜ 京都新聞", "text": "かなりマニアックな映画を見に行っても、自分以外の観客は結構いるものだ。過去に1度だけ、1人だったことがあった。見たのは黒沢清監督の「回路」（2001年）▼「もう1人の世界のクロサワ」とも言われ、先日にはベネチア映画祭で監督賞を受賞したが、まだそれほど知られてない頃だったか。ネットを巡るホラーという怖い内容が一層身にしみて、ぜいたくな体験でもあった▼新型コロナウイルスで大きな打撃を受けた映画館も少しずつ以前の姿を取り戻しているようだ。公開が延びていた京都アニメーションの新作は大ヒットしている▼大勢の人と一緒にスクリーンに向かうのは映画の楽しさだが、コロナ対策で席が空くのもゆったりしていいと思うのはぜいたくだろうか。気が付くと社会的距離にも心地よさを感じている▼そんな日々の反動か、4連休の人出は各地で昨年を上回るほどだったという。感染不安はあっても、出かけた先で人の波に流されるとまあいいかとなってしまった。困ったものだと反省する▼「われわれはなぜ映画館にいるのか」。作家の小林信彦さんが愛するB級映画などについてつづった名著の印象的なタイトルを思い出す。マスク以外は前と変わらない雑踏の中で、ふと「われわれはなぜここに―」と周りを見渡した。", "publish_date": "20200925"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202009/0013726767.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "サッカーＪリーグのヴィッセル神戸から横浜ＦＣに移籍したころ、当時３８歳だった三浦知良選手が語っている。「カラオケのレパートリーに演歌が入ってきた。やっと、絵になるようになってきたね」◆ＰＨＰ文庫「カズ語録」によれば、不惑を前にし「２年後の夢を語るわけにはいかない。明日の夢を語るしかない」とも述べている。日々これ練習、故に明日のわれあり－絵になる人の揺るがぬ信念だったろう◆ブラジルにサッカー留学したのは１５歳のときである。いつからか「キング」と呼ばれる三浦選手が５３歳６カ月２８日でＪ１のピッチに立ち、最年長出場記録を塗り替えた◆きのう朝刊各紙が１面で報じた、背番号１１の躍動する写真にほれぼれと見入る。「またチャンスを得られるよう頑張らないと」。試合後のコメントもその人らしかった。明日の準備を怠らぬこと。それが心と体にハリを持たせる秘訣（ひけつ）かもしれない◆最近は映画「男はつらいよ」に刺激を受けたそうで「笑顔は大事だよ」とスポーツ誌で話していた。寅さんとカズ。確かにどちらも心の雲を吹き払ったような、秋晴れの空にも似たすてきな笑顔をお持ちである◆最年長ゴール、そして歓喜のカズダンスもきっと近いうちに…。天高くして、ファンの夢肥ゆる。２０２０・９・２５", "publish_date": "20200925"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200925090600.html", "title": "19日からの4連休。比較的好天に恵まれ…｜奈良新聞デジタル", "text": "19日からの4連休。比較的好天に恵まれ、行楽地に人出が戻りつつあるのを実感した。土曜日の夕方、奈良市の大宮通では所沢、長野、岐阜、姫路、福岡といった他府県ナンバーの車を結構見かけた。\n\n\n\n連休中の人出は、お彼岸の墓参りだけでなく、コロナ禍で閉鎖的な日々を過ごした人々が、久しぶりの解き放たれた時間や空間を楽しんでいるかのように思われた。\n\n\n\n筆者も、室生寺(宇陀市)に宝物殿ができたと聞いて出掛けてみた。お目当ては個人的に一番好きな、平安時代初期の木造、国宝「十一面観音菩薩立像」であった。\n\n\n\n入り口で検温・消毒のコロナ感染予防策を施し、30分の制限の中、宝物の数々をじっくり鑑賞した。ガラス越しなれど、以前よりもかなり近距離で諸仏を拝むことができた。\n\n\n\n同寺は、本堂や五重塔までは石段が続き、足腰の弱い高齢者らには少しハードルが高かった。だが、宝物殿は受付を入ってすぐの“平地”にあり高齢者らには優しい開設となった。\n\n\n\n少しだけ“山”を下りて、人々に寄り添いたいという、みほとけのありがたい御心のようにも感じられた。(恵)", "publish_date": "20200925"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1055169/", "title": "公職選挙法１００条は無投票当選…：山陽新聞デジタル｜さんデジ", "text": "公職選挙法１００条は無投票当選を規定する。地方自治体選挙についても定められているが、法が施行された７０年前には、無投票で決まる選挙がこれほど広がるとの想定はなかっただろう▼先日の高梁市長・市議選もともに無投票で決着した。市議選の無投票は岡山県内でもあまりない。舌戦を通じて市政の課題を浮き彫りにすることもないまま、新人４人を含めた１８人が議席を得た▼昨年春の統一地方選では、道府県議選で２６・９％、町村議選で２３・３％が無投票当選だった。定数割れさえ心配される自治体も現れ、地方議員の「なり手不足」が一気に表面化した。この傾向が市議選にも及んできたか▼小規模な自治体はいずこも財政難だ。道路や施設の誘致に議員が力を発揮できたのは昔の話。存在感をアピールする場は限られる。専業で食べていけるほど議員報酬も高くはない▼それでも、地方議員は欠かせない。予算の編成も役所の人事も、権限は首長に集中する。点検し、検証する役割が議会に与えられている。なり手不足は放置できない▼議員定数を減らせば報酬アップは可能だろうか。会社員でも務まるように会議は夕方などに開催できないか。女性議員を増やす方法も見つけたい。無投票では有権者の思いが託せない。志ある人の挑戦を促すためにも、知恵を絞り続けなければ。", "publish_date": "20200925"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=683890&comment_sub_id=0&category_id=143", "title": "金曜日に靴が鳴る", "text": "すっかり秋めいて、歩きやすい季節になった。お散歩中の園児たちに出くわすと、頬がゆるむ。♪お手々つないで 野道を行けば…。いつか口ずさんだ童謡「靴が鳴る」が頭をよぎる▲靴の写真は、デモに同意する証しだという。「未来を奪う気候危機に向き合え」と求める言づてを添え、ネット上に投稿する。世界中で「未来のための金曜日」運動がきょう繰り広げられる。スウェーデン人のグレタ・トゥンベリさんが火を付けた▲昨年、日本で２５都道府県の若者が街頭に繰り出した。今年はコロナ対策でオンラインデモに。東京では、矛先の国会議事堂に靴先もそろえ、撮ると聞く。雪不足を肌身で感じるスノーボーダーは、ブーツをあしらうそうだ▲童話「オズの魔法使い」では、靴のかかとを３回鳴らすと、主人公の願いがかなう。目指している世界へと歩ませてくれるのは、決して魔法なんかではない。自ら行動を起こす力なんだよ、という寓話（ぐうわ）でもあるだろう▲一人から始まった「金曜日」運動には合言葉がある。〈変化を起こすのに小さすぎるということはない〉。温暖化を食い止める行動で、思い描く世界に一歩踏み出す。あちこちで靴音が鳴ればいい。", "publish_date": "20200925"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1600999628712/index.html", "title": "山陰中央新報社｜宮本輝さんと「渋江抽斎」", "text": "読書の大衆化は歴史が浅く、この１００年ほどのことだ。大正期から文庫本や安価な文学全集が大量に流通し、人々は教養を求め古今東西の名著を読みふけった。テレビやスマートフォンなど新手の競争相手は次々出現するが、２世紀目に入った今でも本は私たちに不可欠なメディアだ▼弊紙など地方紙で連載し、今月単行本になった宮本輝さんの新著『灯台からの響き』は、読書が物語を読み解く重要なポイントだ。学歴コンプレックスを抱く主人公・康平は大変な乱読家になる。幼なじみに「おまえはつまらない」とけなされつつ「優れた本を読み続ける以外に人間が成長する方法はないぞ」と諭されたのがきっかけだ▼取りあえず自らが経営するラーメン店の常連に、お薦めの本を紹介してもらうのだが、その３冊目が、島根県津和野町出身の文豪森鴎外の歴史小説『渋江抽斎』。難解で退屈な文章に何度も投げ出しそうになるが、最後の数ページで気付く。人間は生まれてから死ぬまでに多くの人から無償の愛と労苦を受けて成長し続けるのだ、と▼『渋江抽斎』は宮本さんの愛読書。康平が読後に語る感想は、著者自身の感想でもある。同時に、本作で描きたかったことにも連なる▼クライマックスは出雲市の日御碕灯台。宮本さんも現地を訪れ構想を練ったそうだ。日本遺産の景勝地で芥川賞作家が着想を得た光景を追体験するのも一興か。（示）", "publish_date": "20200925"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/15579", "title": "四季風", "text": "〽なぜめぐり逢うのかを私たちはなにも知らない－中島みゆき「糸」の歌に誘われるように公開中の映画「糸」（瀬々敬久監督）を見に行った。客席に中高年の姿も目立ったのは意外だった ▼歌をモチーフに、ひかれ合いながら１８年間すれ違いを繰り返す男と女のラブストーリーという映画の良し悪しは別に、もう一度見に行きたいと思わせる何かがこの作品にはあった ▼その一つは映像にかぶさる歌の力なのかもしれない・・・\n\n関連記事", "publish_date": "20200925"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nちょうど１００年前、第１回国勢調査は国を挙げてのお祭り騒ぎとなった。全ての国民に浸透するよう宣伝が強化され、標語の募集のほか、川柳、替え歌の創作も活発になった▲\n\n「ぬしはわがまま、わたしはきまま、国勢調査はありのまま」。こんな都々逸も流行した（総務省統計局「国勢調査１００年のあゆみ」）。家族の数、生まれた年、職業…全国津々浦々まで網羅したデータが「お国の役に立つならば」と、当時の人々は参加に誇りを感じたようだ▲\n\n５年に１度の国勢調査が今月中旬から始まっている。紙での回答は１０月１日からだが、インターネットでの回答は既に可能。ただ、いまのところ回答率は伸び悩んでいるもようだ▲\n\n政府は新型コロナウイルス対策の影響も一因とみる。対人接触を減らすため、調査票を直接手渡す方式から、郵便受けに投函（とうかん）しインターホン越しの説明に切り替えたところも。近年は、単身世代の増加やプライバシー意識の高まりで回答が得にくくなっており、調査の精度維持は課題だ▲\n\n５年前の前回調査では、初めて人口減少が確認された。調査員歴が長い南予の知り合いも実感していた。集落内で調査票を配る家がずいぶん減り、高齢化で代筆を頼まれることが増えたと▲\n\n「産声に一人追加を急に書き」。１００年前の川柳にある。いまの世ではお祭り気分とはいかないが、データの正確さが大事なのは不変。来月７日の期限をお忘れなく。", "publish_date": "20200925"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/400154/", "title": "小社会 麒麟とキリン｜高知新聞", "text": "小社会 麒麟とキリン\n\nテレビ業界もコロナ禍で受難の年である。明智光秀の生涯を描くＮＨＫ大河ドラマ「麒麟（きりん）がくる」も２カ月半ほど放送を休止した。先月末に後半戦を再開し、軌道に乗ってきたようだ。\n\n\n\nご承知のように麒麟は中国に伝わる想像上の聖獣だ。慈悲深い王が世を支配している時に姿を現し、平和を好む穏やかな生き物とされる。では、首が長いあの動物はなぜ「キリン」なのか。\n\n\n\n郡司芽久（めぐ）さん著「キリン解剖記」によると、明の時代にアフリカに遠征した武将・鄭和（ていわ）が持ち帰り、永楽帝に「これが麒麟です」と献上した。つまり、「あなたの善政で麒麟が現れた」という忖度（そんたく）だっただろうか。この記録もあってか、日本では明治期、上野動物園が購入予算を獲得するために伝説の麒麟と結びつけてキリンと呼び、和名が普及したとか。\n\n\n\nそのキリンも２０１６年から絶滅危惧種のリストに入っている。１５年までの３０年間に、個体数が４割も減ったのが理由。郡司さんは、アフリカの草原に行けば、キリンはあの大きな体で隠れようもないため「個体数の減少に気がついた人間がいなかった」。\n\n\n\n国連が森林の損失速度の半減など、この１０年間の生物保全目標を達成できなかったとする報告書を公表した。この手の地球環境保護ではいつも産業、自国第一の政治の薄い関心を垣間見る。\n\n\n\n国際協調もままならない混迷の時代。麒麟が現れるのを首を長くして待つしかないだろうか。\n\n\n\n\n\n９月２５日のこよみ。\n\n旧暦の８月９日に当たります。かのと ひつじ 五黄 仏滅。\n\n日の出は５時５６分、日の入りは１７時５９分。\n\n月の出は１４時１３分、月齢は７．７です。\n\n潮は小潮で、干潮は高知港標準で６時１８分、潮位６５センチと、１９時２３分、潮位１３４センチです。\n\n満潮は１４時２２分、潮位１５３センチです。\n\n\n\n９月２６日のこよみ。\n\n旧暦の８月１０日に当たります。みずのえ さる 四緑 大安。\n\n日の出は５時５７分、日の入りは１７時５７分。\n\n月の出は１５時０３分、月の入りは０時１２分、月齢は８．７です。\n\n潮は長潮で、満潮は高知港標準で０時０４分、潮位１４９センチと、１５時３５分、潮位１６２センチです。\n\n干潮は８時００分、潮位６５センチと、２１時１２分、潮位１２２センチです。", "publish_date": "20200925"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/648125/", "title": "どれほどの犠牲を払えば過ちに気付くのか…", "text": "どれほどの犠牲を払えば過ちに気付くのか。この本を開くたび、人の愚かさを思い知らされる。1929年に発表されたドイツの小説「西部戦線異状なし」。第1次大戦の悲惨さを描いてベストセラーになった\n\n▼「祖国のため」と教師にそそのかされ、勇んで出征した若者たちが向かった最前線は、死と恐怖が支配する地獄だった。きょうが没後50年の作者レマルクは自らの従軍体験を基に、戦争がいかにして人の命を奪い、心身を破壊するかを克明に記した\n\n▼第1次大戦は膨大な死傷者を出した。理由の一つは戦車や飛行機、毒ガスなどの新兵器が導入されたことだ\n\n▼＜毒ガスに犯された兵士が、朝から晩まで絞め殺されるような苦しみをしながら、焼けただれた肺が、少しずつ崩れてゆく＞。その描写は原爆による広島や長崎の惨状にも重なる。第1次大戦の終結から20年余りで、世界は再び大戦に突入し、核という新兵器が使われた\n\n▼あすは国連の「核兵器廃絶国際デー」。だが、大国は核の保有が戦争の抑止につながると主張し、削減は進まない。それどころか「実際に使える」小型核弾頭まで配備された\n\n▼小説の題名は、兵士が死んでも、軍司令部は冷然と「異状なし」と報告したことから。今、米中やロシアなどの大国は冷然と自国の利益を優先し、世界各地で緊張を高めている。平和の基盤となる国際協調に「異状あり」。なぜ歴史に学ばないのか。", "publish_date": "20200925"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200925093837?c=39546741839462401", "title": "「禁庁」に変化を ｜ 長崎新聞", "text": "国の役所の名前には「省」が付くが、これは古代中国に由来するという。中国文学の研究者、高島俊男さんは、軽妙なエッセー集「明治タレント教授」（文春文庫）に成り立ちを書いている▲中国では古く、朝廷の役所を「禁」と呼んだ。漢の時代、皇后の父が「禁」という名前で、役人さんはこの字を用いるのをためらい、「省」に改めたという▲もし「禁さん」がいなかったら…と、高島さんは続けている。日本の外務省は「外務禁」と呼ばれていただろうか、と。「差し止める」という意味の「禁」、思えば国の役所には、この字の方が合うかもしれない▲新政権の看板政策、「デジタル庁の設置」を急ぐよう、菅義偉首相が指示した。内閣の総力を挙げるというが、壁は何よりも各省庁だろう▲例えば、マイナンバーカードを運転免許証にも健康保険証にも使えるようにし、行政手続きをスムーズにするらしいが、今は免許証も保険証も、担当は各省庁に分かれている。デジタル庁が関係部署を束ね、司令塔になることは、各省庁には権限の「引き剥がし」と映るらしい。抵抗は必至とみる向きも強い▲社会の変化に応じた、デジタル化という課題がある。縦割り行政という昔ながらの壁がある。遅まきながら、省庁ならぬ「禁庁」も変化に応じる頃に違いない。（徹）", "publish_date": "20200925"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/578756", "title": "温泉に行きたい｜有明抄｜佐賀新聞LiVE", "text": "昔、風呂たきは子どもの仕事だった。風呂がわくまで１時間ほどかかったろうか。ぬるくなったら、大声で呼ばれて追いだきした。やがて、まきはガスに代わり、今は電気を使った給湯器もある。スイッチ一つで３０分後には風呂に入れる。なんて便利な世の中になったのだろう◆自宅のお風呂もくつろげるが、たまには温泉に行きたくなる。作家清水義範さんの『秘湯中の秘湯』に、面白い温泉が紹介されている。蛇が入りに来るという「風呂湯（ふろゆ）温泉」（秋田県）や、谷底の露天風呂にたどり着くまで２時間かかる「迷子谷（まいごだに）温泉」（山形県）◆へぇーと思ったら、杉の巨木の空洞にお湯がたまった「空中（くうちゅう）温泉」（群馬県）、空から温泉が降ってくる「湯雨（ゆのあめ）温泉」（大分県）なども。ここまでくると架空の温泉と気づかされるが、そんな秘湯があれば行ってみたい◆「Ｇｏ Ｔｏ トラベル」の開始から２カ月が過ぎた。「そろそろ旅行したい」と考えている人もいるだろう。毎月２６日は語呂合わせで「風呂の日」。秘湯ではなくても、県内にも名湯はある。ちょうど１００年前の今、歌人の斎藤茂吉が古湯温泉で療養している◆あすの風呂の日は、経済を回す意味でも温泉に行きたいなぁ。遠出が無理なら、まき割りも火の番も不要になった現代に感謝し、自宅の湯船で口ずさもう。「いい湯だな♪」（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200925"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=126180", "title": "カレンダーをめくると来月は祝... | 南風録 | 南日本新聞", "text": "カレンダーをめくると来月は祝日がないことに気付く。「体育の日」を改称した「スポーツの日」が東京五輪に合わせて７月に移されたためだが、スポーツの秋がいつもと趣が異なるのはそのせいだけではない。\n\nコロナ下の運動会シーズンが巡ってきた。五輪のように１年延期とはいかず、学校現場は頭を悩ませた。インターネットで映像配信、２学年ずつの入れ替え制といった感染防止の新たな様式を本紙で紹介していた。\n\nこうした工夫で開催できればいいが、全国各地から３８年ぶりに母校へ集う機会を失った人々は無念だろう。阿久根市内の小学校運動会に５０歳を迎えた卒業生が参加する「華の５０歳組」である。７０年の歴史で初めて一斉中止となった。\n\n名物のリレーは転んだり、バトンを落としたりハプニングと笑いが絶えない。本人とともに親や恩師も早くから心待ちにする。在校生らの安全のためとはいえ、中止は苦渋の選択だったに違いない。\n\n最も心残りなのは、後半生へ向かう同級生同士のつながりを深められないことか。例年なら、再会を機に遠方の友との付き合いが始まる人もいるという。準備に手間暇かかる行事が長続きする理由でもある。\n\n市などは代わりの機会を設けられないか検討している。運動会でなくとも、多くの同級生が旧交を温められるような妙案を考えてほしい。コロナ後の５１歳、いや５２歳組でもいい。", "publish_date": "20200925"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1196729.html", "title": "＜金口木舌＞焼け石に水", "text": "「男女共に固定観念を取っ払い、育児や家事を共に担えば少しずつ社会も変わり、女性も社会進出しやすくなるのではないか」。北谷町議会の宮里歩議員の言葉だ\n\n\n\n▼宮里さんは県内で初めて議員として産休を取得。定例会には子連れで参加した。議員控室を保育スペースとして利用できるようにするなど、議会を挙げて子育て世代を支える。男性、職場を巻き込んで意識を変える取り組みが地方で進む\n\n▼一方で国の少子化対策はなかなか効果を上げない。昨年の出生数は86万５千人、１人の女性が生涯に産む子どもの数である合計特殊出生率は１・36と低迷する\n\n▼内閣府は少子化対策の一環で新婚世帯の家賃や敷金・礼金、引っ越し代など新生活にかかる費用について、来年度から60万円を上限に補助する方針だ。現行額から倍増する。対象とする夫婦の年齢を現行の34歳から39歳に引き上げ、世帯年収の条件も緩和する\n\n▼歓迎すべき施策には違いない。ただ子どもにお金がかかるのは結婚、出産時よりも子どもが成長してからだ。少子高齢化が急速に進んでいることを考えれば、焼け石に水という印象も受ける\n\n▼経済協力開発機構（ＯＥＣＤ）によると公教育への支出（ＧＤＰ比）は、日本は先進国で最低水準だ。子育て世代の不安をどう取り除くか。親たちは既に自助、共助に奮闘している。圧倒的に公助が足りない。\n\n", "publish_date": "20200925"}
]