[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/568095/", "title": "名前を呼べば：北海道新聞 どうしん電子版", "text": "「それババ」。戦後まもなく人気を博した服飾雑誌「それいゆ」に載りそうなヒラヒラ服を着た教師に女子高生がつけたあだ名だ。国語学者の寿岳（じゅがく）章子が、教え子から聞いたと「その人の名」に書いた▼言語生活史の大家が感心したのは、そのセンスばかりではない。教師の名も知らぬ生徒が多いという記事に嘆息した寿岳にとって、あだ名をつける作業は情熱や愛着の表れに映った▼相手を観察し、評論し、時に意地悪く時にユーモアたっぷりに名前を考える。そんな生き生きとした言語行動もない索漠たる人間関係を寿岳は恐れたのだ▼その人の名前を呼べば、表情とともに一緒に過ごした時間、紡いだ会話もよみがえる。名前とは相手を知り、関係を結ぶための手だてだ。それは数十億の人々がいる世界で奇跡に近い▼６９人が死傷した京都アニメーション放火事件はあす発生から２年となる。当時実名発表を巡る賛否もあったが、後に劇場公開された映画のエンドロールで全員の名前が流れた時、共有した時間を思い出したのは遺族や関係者に限るまい▼姉妹のように育った庶子と孤児の親愛を描いたその映画で、引き裂かれた「姉」が「妹」に送る言葉がある。「寂しくなったら名前を呼んで」。それは魔法の言葉だと。「愛憎いずれにせよ、名を知ることから思いは育つもの」と書いた寿岳が目にしたら大きくうなずきそうな場面であった。２０２１・７・１７", "publish_date": "20210717"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210717khn000003.html", "title": "河北春秋(7/17)：作家の阿刀田高さんは故星新一さんから聞い… | 河北新報オンラインニュース", "text": "河北春秋(7/17)：作家の阿刀田高さんは故星新一さんから聞い…\n\n作家の阿刀田高さんは故星新一さんから聞いた。「まず初めに、なんか突飛（とっぴ）なことを思いつくんだ。それでストーリーの冒頭を創って結末はあとで考える」。『日本語を書く作法・読む作法』に記した▼共にショートショートの名手。阿刀田さんは「本当かな」と思った。「星さんの作品はラストに趣向がめぐらされている。ラストが決まらなければとても成立する作品ではない」。自身は初めにラストを思いつくという▼珍妙なことを考えつき、結末は熟慮せず突っ走る。政府の新型コロナ対策はお粗末なショートショートの連続に見える。酒を提供する飲食店と取引しないよう酒類販売業者に出した通知は、酒販店の怒りを買い撤回に追い込まれた▼登場人物も情けない。担当大臣は「私の責任」と謝りながらも「感染拡大を抑えていく」と居座りを決め込む。任命責任がある首相は「丁寧に説明することが大事」と擁護。「責任を認めることが責任を取ったことになる」という前政権からの伝統をしっかり受け継いでいるようだ▼星さんは「健全な常識があってこそ常識の枠を取り外した意表を突くアイデアが生まれる」と語っていたという。浅はかな思いつきによる高飛車な政策は無用。ラストの趣向に知恵を絞らないプロットは勘弁願いたい。（２０２１・７・１７）", "publish_date": "20210717"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210717AK0010/", "title": "北斗星（７月１７日付）｜秋田魁新報電子版", "text": "四国、近畿、東海よりも、本県など東北北部が先に梅雨明けするのは相当珍しいことではないか。関東甲信と東北が昨日、梅雨明けした。東北北部は平年より１２日早い。昨年は梅雨明けが発表されずじまいだった\n\n\n\n▼県内では１１、１２日の大雨で秋田市や由利本荘市で浸水・冠水被害が発生した。その後は天候が回復し、秋田市などでは、最高気温が３０度超の真夏日が続いている。太平山の上空では１４日夕、入道雲が夕焼けに赤く染まっていた。今年初めて見た夏らしい空だった\n\n\n\n▼梅雨明けで人出増加に拍車が掛からなければよいのだが―。東京の新型コロナウイルス感染状況に心配が募る。１２日に４度目の緊急事態宣言が発令されたばかり。１４日以降は新規感染者が連日千人を大きく上回っている\n\n\n\n▼開幕まで１週間を切った東京五輪はすっぽりその宣言期間に収まる。今後好転して早期解除とでもならない限り、お盆はおろか夏休みの大半が暗雲の下だ\n\n\n\n▼本県では多くの夏祭りが２年続きの中止を余儀なくされ、お盆の帰省もままならない。梅雨は明けても気持ちが浮き立たないという方もおられよう。それでも青空を目にするだけで気分が晴れることもあるだろう\n\n\n\n▼天気予報によれば本県は当分晴天続きのようだ。一方、まだ梅雨明けしない四国、既に明けた九州などには大雨や落雷の予報。「戻り梅雨」や「返り梅雨」という言葉があるように、梅雨明け後でも再び雨が続くことがある。コロナも大雨も油断大敵である。", "publish_date": "20210717"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽君の話には魂がこもっていない。本当に認めてほしいなら、私と刺し違えるつもりで来なさい。その気迫のない者は去りなさい－。日本航空の再建時代、当時の稲盛和夫会長は会議で提案を説明する役員たちに迫った。\n\n▼▽当時仕えた現日航会長植木義晴氏が雑誌のインタビューで回顧している。稲盛氏は部下の説明の内容もさることながら、話す人の心意気を見ていた。また各人に自分の部署のことに100パーセントの責任を持つよう求めた。だから「真剣勝負だった」と植木氏は振り返る。\n\n▼▽酒の取引停止要請を巡る政治の混乱が尾を引いている。コロナ対策順守を飲食店に徹底させようと編み出した案だったが、無理筋で強権的な策は発表直後から反発の嵐に遭い、あえなく撤回。発言した西村康稔経済再生担当相は連日おわびで苦境に立ち、憔悴（しょうすい）の色も見える。\n\n▼▽西村氏の独走という形で幕になりそうだが、問題の案は事前に首相と閣僚の会合で示されていた。旗色が悪くなってから「具体的内容は承知していない」とは無責任な話だ。大事な場に真剣勝負で臨んでいるのか。「気迫のない者は去りなさい」。首相、閣僚に聞かせたい。\n\n（2021/07/17付）", "publish_date": "20210717"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210717-637657.php", "title": "【７月17日付編集日記】昼寝", "text": "孔子の弟子に宰予という人がいた。非常に弁が立つ人で師の覚えもめでたかったが、昼寝をしているのを見つかって、急に嫌われるようになった。論語では人でなし、腐った材木など気の毒な評価ばかりだ\n\n▼そうは言っても、昼寝を愛する人は多い。例えば、白居易は昼寝の甘美なけだるさを何度も詠じている。日本では夏の季語である。「涼しさや昼寝の貌（かお）に青松葉」（夏目漱石）。現代では、昼寝の効用を説く研究がいくつもある。時代さえ違えば、宰予が嫌われることはなかったかもしれない\n\n▼天気予報を見てため息が出た。梅雨が明けたと思ったら、福島市ではこれから何日間か気温３０度台半ばの猛暑が続くという。来週、あづま球場で行われる東京五輪ソフトボール競技は、暑さとの闘いも強いられる\n\n▼各種目のメダルが決まる決勝は、早朝や深夜が目立つ。時差のある米国やアフリカのテレビ視聴者への配慮というのが理由らしい。ただ、最も暑い時間を避けられるのは選手も好都合か\n\n▼きのうの本紙によると、バドミントン競技の桃田賢斗選手（富岡高卒）をはじめ、県勢にもメダルが期待される選手が多い。暑さに加えて、早朝深夜の観戦。昼寝を誘われる夏となりそうだ。", "publish_date": "20210717"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/476715", "title": "３Ｓ政治｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "３Ｓ政治\n\n「３Ｓ政策」とは、国民の関心をＳｃｒｅｅｎ（映画）、Ｓｐｏｒｔｓ、Ｓｅｘの三つの「Ｓ」に向けさせ、政治に無関心になるように誘導する「愚民政策」と言われる▼今ならば、東京五輪・パラリンピックだろうか。新型コロナ対応への批判などもあって、東京都議選が不振に終わった自民党内には「五輪で盛り上がれば、世間の空気も変わる」という声がある▼最近は「３Ｓ政治」もある。２００２年の小泉純一郎（こいずみじゅんいちろう）首相の訪朝などをお膳立てした元外務官僚の田中均（たなかひとし）さんが政治解説で取り上げている。「説明せず」「説得せず」「責任取らず」という、今の政権に対する厳しい「Ｓ」だ▼確かに、菅義偉（すがよしひで）首相の発言は素っ気ない。新型コロナ対応で東京都に４度目の緊急事態宣言の発令を決めた記者会見でも、記者団の質問にまともに答えなかった。国民を「説得」し、協力を得ようという真摯（しんし）さも感じられない▼記者会見での焦点は、「４度も宣言を発令する事態に至った首相自身の責任は」と問われた場面だった。首相は「感染対策の決め手になるのがワクチンだ」と、はぐらかしてしまった。責任を担う決意は伝わってこない▼今の状況を許したままでいいのか。私たちは、政治の在り方を「知り」、その「責任」を問い、次の選挙で「選択」をする「３Ｓ」を心掛けたい。", "publish_date": "20210717"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n「最後の1マイル」。通信事業者と利用者を結ぶ最後の区間という意味のラストワンマイルと呼ばれる通信業界の用語が物流業界の中で盛んに使われるようになった。配達の末端拠点と顧客をつなぐ役割だ\n\n\n\n▼矢野経済研究所の調査によると、宅配便や食事宅配サービス、生協の個配などを含む2020年度の国内ラストワンマイル物流市場の規模は前年度比27%増の2兆5380億円だったという\n\n\n\n▼新型コロナウイルス感染拡大による「巣ごもり需要」の影響が大きく、3年後には3兆円近くまで伸長する見通しで、新型コロナ収束が長引けばさらなる成長も予想される\n\n\n\n▼本県でも食事宅配サービス「ウーバーイーツ」が水戸、つくば、日立市で始まることに。外出自粛で苦難が続く飲食店業界だが、自社配送機能がなくてもデリバリー事業に参入できるのがメリットといえる\n\n\n\n▼だが物流各社は人手不足に直面し、宅配便はいかに再配達を減らすかなどラストワンマイルの効率化が業界の課題だ。宅配ボックスや店舗での受け取り、会員制交流サイト(SNS)活用など再配達を減らす取り組みが徐々に成果を上げる\n\n\n\n▼利用者も便利さの一方でラストワンマイルで働く人たちのことを考えなければならない。(大)\n\n\n\n", "publish_date": "20210717"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/310854", "title": "17【三山春秋】〈電車にゆられ平和公園…｜三山春秋｜上毛新聞ニュース", "text": "▼〈電車にゆられ平和公園 やっと会えたねアオギリさん 小学校の校庭の木のお母さん たくさんたくさんたね生んで 家ぞくがふえたんだねよかったね〉\n\n\n\n▼広島市の小学生が作詞作曲した『アオギリのうた』は、同市の平和記念公園にあるアオギリが主人公だ。1945年8月6日。原爆の熱線と爆風を受けて枝葉はなくなり、幹は爆心地側の半分が焼けてえぐられた。「75年は草木も生えぬ」と言われた焦土で、この木は翌年の春、芽吹いた\n\n\n\n▼もとの場所から公園に移されてからも、毎年種を実らせた。その種から育った苗は「被爆アオギリ二世」と名付けられ、修学旅行で訪れた学校などに配られて全国各地へと広がっていった\n\n\n\n▼“家ぞく”は本県にもたくさん根を下ろした。渋川北中は2016年、初めて広島へ修学旅行に行った際に譲り受けた。小さかった苗はいま、緑色の幹を校舎2階にまでまっすぐ伸ばし、青々とした葉を茂らせている\n\n\n\n▼同校は3年生での広島訪問に向け、1年時から地域の人を講師に招くなどして平和や戦争に関する学習に力を入れている。たくましさと戦争の悲惨さを象徴するアオギリは、平和学習のシンボルになっているという\n\n\n\n▼〈広島のねがいはただひとつ せかい中のみんなの明るい笑顔〉。思いを託されたアオギリは、それぞれの土地で大きく育っていく。平和を尊ぶ気持ちもしっかりと根付かせたい。", "publish_date": "20210717"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/17/62389/", "title": "2021年7月17日(日)", "text": "▼「全ての学校への周知が不十分で、校内で従来の指導が継続していた。生徒に申し訳ない」―髪型や下着の色などの校則を４月から削除したはずが一部県立高で継続していることが判明した６月、県教委の木平芳定教育長はそう陳謝した\n\n▼またか、という気がするが、耳の上や襟足を刈り上げる「ツーブロック」と呼ばれる髪型の禁止などを指導していたのが６校。その後この15日までの調査で倍の12校へ。県教委としては特に珍しいことではない\n\n▼続けていたのは「配慮が必要な生徒を事前に把握し、適切な指導につなげようとしていた」からで「身体的な特徴について申告を求めるのは人権上問題がある」ので、各校に改善を求めるという。適切な指導のために必要な規則だが、昨今の人権意識の高まりで削除したと言わんばかり\n\n▼ツーブロックは昭和30年代初め、太陽族の元祖、元東京都知事の石原慎太郎氏やその弟の石原裕次郎の髪型、慎太郎刈り、裕ちゃんカットを思わせる。当時も不良のレッテルを張られたが、日本中の若者に広がった。教育界幹部も覚えがあるのではないか\n\n▼髪型の感覚が60年、変わっていないとすると退屈な話である。髪色や癖毛などを調べるというのも、国際人を育てる中で何と時代遅れのことか。また外国人差別などと言われなければいいが。前髪は眉毛より上の校則はどうなったか。知人は額が狭くすぐ眉毛を超え、生活指導教諭に目を付けられ、職員室に毎日通うように命じられたという\n\n▼ツーブロックがなぜ悪いか。記者会見で問われた木平教育長が答えに詰まっていた。", "publish_date": "20210717"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1359097", "title": "良寛さまは江戸後期、越後生まれの禅僧。生涯お寺を持たず清貧の暮らしを貫…", "text": "良寛さまは江戸後期、越後生まれの禅僧。生涯お寺を持たず清貧の暮らしを貫…\n\n【越山若水】良寛さまは江戸後期、越後生まれの禅僧。生涯お寺を持たず清貧の暮らしを貫き、子どもを愛した慈悲の人である。俳人一茶とほぼ同じ時代を生き、詩や歌、書にも秀でていた▼良寛の漢詩に人の生き方を説いた作がある。「道を聞くには／宜（よろ）しく耳を洗うべし／不（しから）ずんば道は委（し）りがたし／耳を洗うこと、それ如何（いかん）ぞや／見地を存することあるなかれ」。ここに登場する「耳を洗う」という文言は、中国「史記正義」伯夷伝からの出典である▼ここからは詩人、長田弘さんが「読書からはじまる」（ちくま文庫）で記した解説を参考にしよう。現代語で言えば「道について学ぼうとするなら、まず耳を洗うことだ。でなければ道は分かりっこない。耳を洗うとはどうすることか。我見をもたぬということだ」▼つまり先入観をもって物事を見ないこと。自分の意見と同じならば「非も是となし」、自分の意見と異なれば「是も非となす」からである。耳を洗う、すなわち耳を澄ます、さらに心を澄ますことから始めなさいという。いかにも無心を望んだ良寛らしい教えである▼菅政権は新型コロナ対応で、酒類を提供する飲食店との取引停止を販売事業者に要請、撤回を余儀なくされた。思えば日本の政治は「政治主導」を掲げて以降、選良たる政治家こそが正しいと独断専行が目に余る。良寛和尚の教訓、しかと胸に刻むべし。", "publish_date": "20210717"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014508935.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "作家、黒井千次さんの随筆に家の匂いにまつわる一節があった。「昔の家には、部屋ごとに匂いがあったような気がする」。あまり人けのなかった納戸の匂いがとりわけ印象に残る、と◆「ひっそりと黴（かび）臭い、それこそ時間の澱（おり）のような匂い」であったという。古いタンスや行李（こうり）がしまわれた暗い収納部屋は子どもにとって格好の遊び場で、隠れ処（が）だったと、昔を振り返って黒井さんは書いている◆納戸という言い方そのものが郷愁の対象になりつつある今も、「時間の澱のような匂い」の記憶は人それぞれにあるだろう。きのうの本紙発言欄で、実家の匂いが宅配便で届いたという３０代女性の投稿を読んだ◆コロナ禍で長らく帰省を控えている女性のもとには、実家から野菜や米の詰まった心づくしの定期便が届く。あるとき箱を開けたら、ふと懐かしい匂いがした。両親の顔が浮かんで、胸が締めつけられたそうだ◆思い出す歌がある。〈ダンボールにわが家の空気も詰めやらん単身赴任をする夫のため〉（前川真佐子）。わが家の匂いとは不思議で、住んでいるときは分からず、久方ぶりの“対面”でそれと知ることが多い◆箱に詰まった懐かしの空気は嗅覚の記憶をはっと呼び覚まし、風となって胸の奥にあるアルバムをめくる。２０２１・７・１７", "publish_date": "20210717"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210716084527.html", "title": "梅雨明けが近いせいか、雷鳴を聞く日が増…｜奈良新聞デジタル", "text": "梅雨明けが近いせいか、雷鳴を聞く日が増えた。以前は夏の夕方など落雷でしょっちゅう停電したように記憶するが、最近はめったになくなった。\n\n\n\n送電ルートの多様化や電力会社による設備の日常点検のおかげだ。関西電力送配電は停電情報アプリの活用を推奨している。\n\n\n\n関西エリアの停電情報や復旧作業の進行状況を細かく掲載しており、落雷位置も地図上で確認できる。長時間にわたる停電では重宝しそうだ。\n\n\n\n平安時代に書かれた日本霊異記に「雷の好意で授かった子どもが力持ちだった話」がある。男の前に落ちた雷は子どもの姿。命を助けてくれたら男に子どもを授けるという。男が願いを聞いてクスの木の水槽に水を入れると、雷は雲を起こして天に戻った。\n\n\n\nやがて授かった子どもは怪力の持ち主。元興寺の鬼を退治したり、寺の水田に水を引き入れるなど活躍し、出家を許されて道場法師と呼ばれた。\n\n\n\n日本霊異記には雄略天皇の命令で雷を捕らえた役人の話も登場する。現実の雷は命に関わる天災だが、落ちた雷さまが困っているかも、と考える余裕も心に持ちたい。(増)", "publish_date": "20210717"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1153055/", "title": "ぎょろりとした目に濃いひげ、手…：山陽新聞デジタル｜さんデジ", "text": "ぎょろりとした目に濃いひげ、手に剣を持つ男。中国で厄よけの神として描かれる「鍾馗（しょうき）」だ。病気に苦しむ皇帝が、鍾馗が悪鬼を退治する夢を見て目覚めると、病がすっかり治っていたとの伝説にちなむ▼鍾馗を描いた絵の中には、コウモリをにらみつけている図柄もある。漢字の蝙蝠（こうもり）は蝠の音が福に通じるので、幸運の象徴とされる。来るのが遅いと鍾馗が叱っている姿だ▼中国、厄よけ、病、コウモリ。つい連想してしまうのがコロナ禍である。その起源を巡り、世界保健機関（ＷＨＯ）の国際調査団は自然界から動物を介して人間に広がったとみられると結論づけた。だが、中国・武漢のウイルス研究所からの漏えい疑惑がくすぶり続けている▼起源解明に向け、バイデン米大統領は５月下旬、情報機関に追加調査を指示。決定的結論を出すため一層の努力をし、９０日以内に報告するよう求めた。日米欧の先進７カ国もＷＨＯによる第２段階の調査を要請している▼当の中国は強く反発するが、先の調査は中国側が提供する情報に依拠するもので、中立性に問題がある。世界から疑惑の目が向けられるのも当然だろう▼香港・民主派への弾圧、南シナ海での軍事力拡大、沖縄・尖閣諸島周辺への領海侵入…。昨今の中国の振る舞いは目に余る。かの大国へ、国際社会がにらみを利かせねば。", "publish_date": "20210717"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=773736&comment_sub_id=0&category_id=143", "title": "バッハ氏の被爆地訪問", "text": "健脚、腕力、武芸などを誇る猛者が続々と集まったという。古代ギリシャのオリンピアで４年に１度、神にささげられた祭典で勝者になるという栄誉のために。国家の間で繰り広げていた戦争も、一時中断された▲その倣いを現代にも―。「五輪休戦決議」を国連が採択した。東京五輪の間、紛争中の国々に休戦を訴える。国際オリンピック委員会（ＩＯＣ）のバッハ会長も、存在感を示す好機と考えたか。きのう広島市を訪れた▲原爆慰霊碑に花をささげて被爆者と懇談した。その後、これまで被爆地を訪れた海外の要人と同じように、メッセージを発信した。「五輪を通じて平和に貢献したい」。しかし、これほど歓迎されず、響かない言葉があっただろうか▲帰れ―。その背に罵声が浴びせられた。新型コロナの脅威が消えぬ中、開催を強行するＩＯＣに否定的な人は少なくない。わざわざ広島を訪問した目的は何か。ノーベル平和賞を狙っての実績作りだろうと勘繰る声も▲きのうは７６年前、米国が世界で初めて原爆実験をした日でもある。被爆地の核への怒りをどれだけ胸に刻んだか。五輪を平和の祭典にするつもりならば、商業主義や打算をすすいで、出直しを。", "publish_date": "20210717"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/64066", "title": "山陰中央新報デジタル", "text": "そろそろラジオからキャンディーズのヒット曲『暑中お見舞い申し上げます』が流れる季節。暑中見舞いは二十四節気の小暑（７日）から立秋（８月７日）までに送るのが通例という▼わが家には昨年まで、かつて取材した８０代後半の隠岐の女性から、くじ付き暑中見舞い用はがきの「かもめ～る」が届いた。手書きの近況を読むと、元気そうな様子と、会いに行けなくても交友が続いているという安心感に満たされる▼若い人の間では廃れているが、日本で古くから続く手紙の習慣は美しいと感じる。ただ、日本郵便の「かもめ～る」は昨年を最後に廃止された。１９８６年に始まり、発行枚数は９３年の３億４千万枚がピーク。近年、個人間の発送は激減したが、企業のダイレクトメールに活用され、最後の昨年は１億４千万枚が発行された▼昔より人間関係が希薄になったのもあるが、大きな影響となったのが会員制交流サイト（ＳＮＳ）の登場だろう。知人、友人を登録した上で互いの近況を書き込み、「いいね！」ボタンを押すだけで、一応は「つながり」を感じることができる▼７日と１２日に山陰両県を襲った大雨が報道されると、県外に住む友人からＳＮＳを通じて、多数の「大丈夫ですか？」というメッセージが届いた。ここ数年、同様に「大丈夫でした」と応対している。気候変動により暑中見舞いの時季と形態が変わってしまった気がする。（釜）", "publish_date": "20210717"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29208", "title": "四季風", "text": "「やめておけ」。約３０年前、新聞記者の叔父に就活相談した時のこと。今の職に就いたのは幼少期から憧れていた彼の存在。同じ仕事がしたいと告げたら、公務員や大手製造業を薦められた ▼逆に火が付き記者を志した。内定を待たず彼は５３歳で他界したため発言の真意は今も不明だが、自分がその年齢に近づいて少し分かる。やりがいはあるが責任は重く孤独で多難な仕事で、安易には勧められない ▼化学メーカーのク・・・\n\n関連記事", "publish_date": "20210717"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "企画を提案するときに大事なことは何か。テクニックではなく内容が肝心だ。そしてプレゼンテーションは説得の場ではない。共感を得る場と心得ることが何より欠かせない▲\n\n今治タオルのブランド化を手掛けたクリエーティブディレクター佐藤可士和さんが自著で教えてくれた。言葉が巧みだとしても、相手を無理やり誘導すると抵抗感が生まれる。「自分が好きだから他の人も好きに違いない」というのは「結局押し付けになってしまう」と断じていた▲\n\nこの人の提案に共感するのは難しい。来日している国際オリンピック委員会（ＩＯＣ）のバッハ会長である。首相と会談した際、新型コロナウイルスの感染状況が改善した場合は五輪の観客入りを検討してほしいと伝えていたという▲\n\n東京都は新規感染者の報告が連日千人台に上った。このままでは間もなく２千人を超えるとの試算もある。対策の緩和を検討する状況にはない。五輪開催が近づくが、バッハ氏に「押し付けられている」印象は否めない▲\n\n佐藤さんは客観的目線で本質的な価値を提示することが相手の共感を呼ぶと説く。今治タオルでは、色や柄ではなく吸水性に立脚した品質をアピールするのが本質的と考えたらしい▲\n\n五輪開催にはワクチン接種を含めたコロナ対策や五輪の意義について根拠ある説明が不可欠だが、政府やＩＯＣの対応は納得しかねる。共感できるプレゼンテーションを、まだ見ていない。", "publish_date": "20210717"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/472074/", "title": "小社会 地中生活｜高知新聞", "text": "小社会 地中生活\n\n二十四節気の小暑はセミが鳴き始めるころ、とはよく言ったものだ。拙宅の庭で初めてセミの声を聞いたのは１０日ほど前だった。そのころは「独唱」。ここ数日は雨続きだが、梅雨が明ければ遠慮のない大合唱になるのだろう。\n\n\n\n少し前、本紙「四季の森」に楽しい一句が出ていた。〈空蝉（うつせみ）の地底掘削探査服〉田代青山。空蝉とは、羽化するときに背が割れて脱皮した後の抜け殻。それをセミが地底で苦楽を共にし、脱ぎ捨てた作業着と見立てている。\n\n\n\n俳人の土肥あき子さんは、セミは地底を掘って探索してきた結果を「今ごろ上司に報告しているだろう」と想像を膨らませる。数年におよぶ地中生活。庭の低木の葉についた抜け殻を見ると、ご苦労さまとでも言いたくなる。\n\n\n\nコロナ禍。地下に潜ったような窮屈な日が続く。五輪開幕を目前に東京ではまた新規感染者が千人を超え始めた。一方で、感染者に占める高齢者の割合が低いのをみると、やはりワクチン接種は切り札ではあるのだろう。\n\n\n\nそのワクチンを巡る情報がどうも分かりづらい。若者や中年世代はどう接種が進むのか。待つ者にとっては供給不足がのしかかる。首相が言う「日本の接種ペースは世界最速」も根拠に乏しいという。五輪や衆院選を前に「やってる感」を印象づけたいだけなら困る。\n\n\n\n地中生活も長くなった。地上の明るい光が見えているとすれば、詳しく偽りのない情報を願いたいものだ。\n\n\n\n\n\n７月１７日のこよみ。\n\n旧暦の６月８日に当たります。ひのえ とら 七赤 先勝。\n\n日の出は５時０８分、日の入りは１９時１６分。\n\n月の出は１２時０２分、月の入りは２３時５０分、月齢は７．１です。\n\n潮は小潮で、干潮は高知港標準で５時０１分、潮位８２センチと、１７時０４分、潮位７３センチです。\n\n満潮は１０時５７分、潮位１５４センチと、２３時３１分、潮位１７１センチです。\n\n\n\n７月１８日のこよみ。\n\n旧暦の６月９日に当たります。ひのと う 六白 友引。\n\n日の出は５時０８分、日の入りは１９時１５分。\n\n月の出は１３時０９分、月齢は８．１です。\n\n潮は小潮で、満潮は高知港標準で１２時２７分、潮位１４８センチです。\n\n干潮は６時１１分、潮位７４センチと、１８時０８分、潮位９０センチです。", "publish_date": "20210717"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/771750/", "title": "「憾」残し逝った作曲家", "text": "西洋流の7音階を日本に広めた作曲家滝廉太郎は療養先の大分市で没した。終焉（しゅうえん）の地にある「滝廉太郎君像」は1950年の建立。当時の市長の発案で記念鉛筆を発売すると100万本も売れ、建設費が賄えたとか。「荒城の月」「花」など美しく新しいメロディーの創造者を国中の人が追悼した▼その118回目の命日の先月29日、大分市で識者の鼎談（ていだん）が。滝と児童文学者巌谷小波（いわやさざなみ）の交流が紹介された...", "publish_date": "20210717"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210717121053?c=39546741839462401", "title": "コーツ氏来崎 ｜ 長崎新聞", "text": "よし、着いた。さあ、ハンコ押してもらって。よしっ、急ごう、次だ…最初に連想したのはスタンプラリーだ。どうにもこうにも慌ただしい。担当記者から事前に教わった滞在時間は「62分」▲国際オリンピック委員会（IOC）のコーツ調整委員長が昨日、被爆地長崎を訪れた。爆心地で空を見上げることもなければ、被爆者と面会する場面もなく…。思わず問いたくなるではないか。こんなに短時間で「YOUは何しに…？」▲と、さんざん失礼な口をたたいた後で、だが、待てよ、と思い直している。要人の被爆地訪問には滞在時間の長短だけで計りきれない価値があり、影響力がある▲競技者と観客が安全に開催地を目指し、競技を終えた後も穏やかに帰途に就けるよう、全ての戦いを止める－それがオリンピック休戦だ。唯一の戦争被爆国で開く五輪、休戦期間の始まりを告げる場所に二つの被爆地を選ぶのはごく自然な発想。分かっている▲なのに、どこか引っ掛かる。開催への賛否が依然くすぶったままの五輪で「平和」を口実に舞台に担ぎ出されたこと、それが正当化の片棒を担ぐような役回りであること▲こんな環境下になければ、こんな五輪でなければ、長崎の私たちは間違いなくコーツ氏のことをもっと歓迎できた。それが彼にも申し訳ない。（智）", "publish_date": "20210717"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/707945", "title": "「いなし」の精神｜有明抄｜佐賀新聞LiVE", "text": "相撲で、体をかわして相手の力をそぐことを「いなす」という。正面から挑まないが、逃げるわけでもない。ハウステンボスの庭園などを手がけた造園家の涌井（わくい）雅之さんは、古くから日本人はこの「いなし」の精神を生かしてきたと指摘する◆日本は自然に恵まれている一方、地震や噴火、台風による風水害などに苦しめられた。涌井さんは〈だからこそ日本人は、圧倒的な自然の脅威を上手にかわし、自然とともに生きる方法を模索してきた〉と自著に書いている◆神埼市を流れる城原川の上流部には、江戸時代に成富兵庫茂安によって造られた「野越し」が現在も残る。堤防の一部を低くし、洪水時には川の外にあふれさせる施設。まさに、いなしの発想で被害を抑えようとした◆気候変動の影響なのか、大規模な水害が頻発している。ダム建設や堤防の強化などハード対策だけでは限界もあり、総合的な「流域治水」が注目されるようになってきた。洪水時にあえて川の水を流し込む遊水地や水田に一時的にためる「田んぼダム」などがある◆いなしの知恵を生かした対策だが、活用するとなれば農業をはじめ、生活への影響もある。安全・安心な地域づくりをどう進めるか。いなしの発想も含め、自然との共生を考えていきたい。梅雨明けしたとはいえ、油断できないのが近年の雨である。（知）", "publish_date": "20210717"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1356684.html", "title": "＜金口木舌＞世界自然遺産と不法投棄", "text": "「シャンプーの容器、建築資材」「空き缶、掃除機、電気ひげそり」―。不法投棄のごみをホームページで記載しているのは知床財団だ\n\n\n\n▼2005年7月17日に世界自然遺産に登録された北海道・知床（斜里町、羅臼町）。景観だけでなく流氷がもたらす生態系が評価されたが、不法投棄が絶えない\n\n▼ごみを確認すると、地元の人が捨てたと思われるごみと、外部からの来訪者が捨てたと思われるごみの両方が混在していた。ヒグマなど野生動物と人との距離が近く、「野生生物との軋轢（あつれき）（問題）が発生する」と警鐘を鳴らす。同財団は関係機関と連携して看板設置や巡回などの対策を実施している\n\n▼ヤンバルクイナなど貴重な動植物が生息するやんばるの森でも不法投棄が相次ぐ。最近も国頭村辺土名で松葉づえや土のう袋が確認された。同村では5月にも長尾橋付近で不法投棄が確認されたばかり\n\n▼「地域の先人たちが培ってきた知恵と技術を学びながら、道民一丸となって適正な利用と保全に努める」とうたった「しれとこ宣言」。宣言の通り、NPOなどが清掃活動を実施しているが、一番の解決策は不法投棄をしないこと\n\n▼国連教育科学文化機関（ユネスコ）が世界遺産委員会で「奄美大島、徳之島、沖縄島北部および西表島」を26日に審査する。世界に誇る自然を残すためにも、県民一丸となった知恵と保全策が求められる。\n\n\n\n", "publish_date": "20210717"}
]