[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/557756/", "title": "注射で元気を：北海道新聞 どうしん電子版", "text": "アイルランドの病院に、顔面の神経痛を患って入院していた女性がいた。鎮痛剤のモルヒネを直接飲んでも効き目がない。激しい痛みは何年も続いていた。１８４４年のことである▼担当医フランシス・リンドは顔の皮膚の中にモルヒネを直接送り込む方法を思いついた。中が空洞の小さな針を皮膚に刺し、細いチューブを使って溶液を流し込んだ。これが世界初の皮下注射とされている。女性は数カ月ぶりによく眠れたという▼新しい手法は麻酔に役立ち、瞬く間に広がった。かのナイチンゲールは英国内政の混乱や欧州諸国の紛争で思い悩み体調を崩した際、「アヘンを皮膚の中に入れるこの新奇な施術だけが救い」と、友人に手紙で語った▼時を経たが、この「施術」が今ほど全世界で集中的に実施されたことがあっただろうか。各国が先を争うように新型コロナのワクチン接種を進めている。テレビでは、どこかの国で腕に注射針を刺す映像が毎日のように流れる▼日本でも加速の傾向だ。高齢者だけでなく、現役世代も接種の対象に加わってきた。きょうからは大学や職場での接種が始まる。要員確保が難しい中小企業どうしが、協力して集団接種を行う工夫もみられる▼英語で注射は「ショット」とも呼ぶ。「腕にショット」という英熟語は元気づけるという意味になる。チクッとした痛みをこらえ、社会が元気をとり戻す日を待ちたい。２０２１・６・２１", "publish_date": "20210621"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210621khn000004.html", "title": "河北春秋(6/21)：国内３例目、東北では初めてイヌワシの営巣… | 河北新報オンラインニュース", "text": "河北春秋(6/21)：国内３例目、東北では初めてイヌワシの営巣…\n\n国内３例目、東北では初めてイヌワシの営巣が確認されたのは１９５５年のこと。宮城県南三陸地域の翁倉（おきなぐら）山（５３１メートル）で、小学校教員だった石巻市の立花繁信さんが発見した。最初は誰にも信じてもらえなかったらしい▼当時、イヌワシは標高１５００メートル以上の山岳地帯で繁殖すると考えられていた。翁倉山ははるかに標高が低い。見つけた巣はアカマツなどの樹上にあり、岩棚に営巣するという通説も覆した。地道な調査が未知の生態に光を当てた▼にわかに注目を集めた翁倉山周辺も近年は繁殖が確認されていない。林業の衰退で管理不足の山は樹木が密生し、ウサギなどの餌動物が減少。イヌワシが狩りをするのも困難になった。山の生物多様性の損失は全国共通の課題でもある▼危機感を抱いた関係者が南三陸町で先月、官民協働の「南三陸地域イヌワシ生息環境再生プロジェクト協議会」を設立した。イヌワシ復活と林業振興の両立を目指し連携を強化。現地調査や啓発に取り組む▼日本鳥類保護連盟総裁賞を受賞するなどイヌワシの研究・保護に尽くした立花さんは昨年、９１歳で死去した。「心残りもあったはず。しっかりと遺志を継ぎたい」と協議会メンバー。森林資源の有効活用と、人と山の関係を見直すことが翼復活の鍵になる。\n\n（２０２１・６・２１）", "publish_date": "20210621"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210621AK0010/", "title": "北斗星（６月２１日付）｜秋田魁新報電子版", "text": "肉の焼ける音や香りが食欲をそそる。平日の昼前、秋田市役所前の「市民の広場」にキッチンカー３台が並び、焼きそばや牛タン弁当、ポテトフライなどを販売。狭い車内には忙しそうに調理する姿が見られた\n\n\n\n▼正午が近づくと客が増え、間隔を取りながら列を作った。親子連れが出来たてを受け取ると、子どもは早く食べたそうに袋の中をのぞき込んだ。市が広場を有効活用しようと、県キッチンカー協会に貸し出した。１２事業者が交代で平日営業する。しばらくは日替わりメニューのように楽しめそうだ\n\n\n\n▼キッチンカーは道の駅や各地のイベントなどでもよく見かける。新型コロナウイルスの影響により売り上げが落ち込んだ飲食店などが新たに始めるケースもある。「店の客が減ったので、キッチンカーに買いに来てくれるとうれしい」と切実な声も聞かれる\n\n\n\n▼県外ではキッチンカーの事業者が自治体と災害時協定を結ぶ例もある。ライフラインが止まった際、発電機や水、食材を積んで避難所などに駆け付ける。温かい食事は不安な気持ちでいる被災者への励ましになる\n\n\n\n▼これからの季節は大雨による災害が心配だ。気象庁は今月１７日から「顕著な大雨に関する気象情報」の運用を開始。線状降水帯ができたことを確認した場合などに速報する。線状降水帯は積乱雲の連続発生により同じ場所に雨を降らせ続けるため警戒しなければならない\n\n\n\n▼県内は一昨日、梅雨入りした。大地を潤す穏やかな雨であってほしい。", "publish_date": "20210621"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽伝説上の生物である人魚は時に環境保護の象徴ともなる。豪州の海洋活動家ハンナ・フレイザーさんは人魚に扮（ふん）してマンタやイルカと共に海中を泳ぎ、その様子を公開することで生物保護の大切さを世界に訴えてきた。\n\n▼▽人魚のモデルといわれるのがジュゴンである。生息域の北限とされる沖縄のジュゴンが2019年に絶滅したとの論文が英科学誌に投稿された。執筆した国内研究者5人のうち、3人は辺野古の米軍基地建設で防衛省に環境保全策を助言する有識者会議の委員を務めている。\n\n▼▽防衛省の調査では昨年、ジュゴンの鳴き声とみられる音が基地の埋め立て海域近くで何度も確認されている。環境省の昨年度調査でも、沖縄島北部など複数の海域でジュゴンが餌の海草を食べた跡が見つかった。論文はこれら最新の調査結果との食い違いが指摘されている。\n\n▼▽19年9月の有識者会議では、委員の一人が「絶滅した可能性が高い」と発言している。それにしても生息の可能性を示す直近の調査結果がありながら、絶滅したとの論文を出したことには疑問が残る。ジュゴンの生息状況を確かめるため国は調査の手を広げる必要があろう。\n\n（2021/06/21付）", "publish_date": "20210621"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210621-628278.php", "title": "【６月21日付編集日記】梅雨入り", "text": "例年よりやや遅れて梅雨に入った。日本語の雨を表す表現の多彩さはよく知られているが、梅雨に関する言葉もなかなか豊富だ。例えば、梅雨闇。この時期の雲に覆われ、空の暗い様子を指す。月が見えない夜を言うのにも使われる\n\n▼五月晴れは、今では５月頃のすがすがしい天候を指すのが一般的だが、もともとは梅雨の晴れ間を指す言葉だ。「竹林の奥の日向を梅雨の蝶」（星野立子）。雨がやんだのを見計らったように飛ぶチョウの姿は、季語の一つにもなっている\n\n▼雨が続いて外に出られない、梅雨ごもりという言葉もある。少し気が早いかもしれないが、梅雨明け前に鳴るとされるのは梅雨雷。近年は、梅雨豪雨が大きな被害をもたらすケースも増えて、関心が高まっている\n\n▼コロナ禍を梅雨になぞらえれば、今はどのあたりまできているのだろう。分厚い雲に覆われたコロナごもりが昨年から続いている。さすがに、まだ始まったばかりということはないはず\n\n▼ワクチンを打ったという話が周囲で聞かれるようになった。県内の感染者が１けたの日も増えている。つかの間の晴れ、それとも終盤の雷を過ぎたのか。間もなく抜けるような青空がやって来るのを信じて、もう少し。", "publish_date": "20210621"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/466443", "title": "次世代大賞｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "次世代大賞\n\nニラ玉にカブの炒め物、コールスロー、梅ジュース。黒板には旬の野菜をふんだんに使った献立が躍る。「農協の方に頂いたんです」。宇都宮市の子ども食堂「キッズハウス・いろどり」責任者、荻野友香里（おぎのゆかり）さん（30）の笑顔が弾ける▼第４回とちぎ次世代の力大賞に選ばれた。一般社団法人県若年者支援機構の職員として５年前から、子どもだけでも安心して来られる食堂を運営する▼機構は以前から学習支援などに取り組んできたが「子どもが心を開くには、まずは食べて元気をつけないと」。「食の力ってすごい」と振り返る▼子どもだけでなく大人も三々五々集まって、わいわいがやがや食卓を囲む場の提供は、新型コロナウイルスのまん延で全国的に制限を余儀なくされた。にもかかわらず、この１年で食堂の数は大きく伸びた▼学校でも家でもない「第三の居場所」の必要性が、コロナ禍だからこそ広く認識されたからだろう。ただ、県内はさほど増えていない。開設する意欲はあっても、自治体や社会福祉協議会の支えが十分でないことが影を落とす▼仲間を増やすべく、荻野さんは自らの経験を基に、開設希望者のサポート活動も行う。目標は「全中学校区に一つはある」。だが県内は、約１６０校区に対し50弱にとどまる。普及へ、荻野さんらの奮闘に頼るところは大きい。", "publish_date": "20210621"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "【茨城新聞】いばらき春秋", "text": "2021年6月21日(月)\n\n【いばらき春秋】\n\n大河ドラマでは数年ごとに幕末維新・明治期が舞台となっている。大政奉還をした徳川慶喜は必ず登場するといってもよい。「西郷どん」「篤姫」は薩摩からの視点が中心だった。「八重の桜」は会津である\n\n\n\n▼今年の「晴天を衝(つ)け」は埼玉出身の実業家、渋沢栄一が主人公であるが、慶喜に仕えた関係で「尊皇攘夷(じょうい)」「水戸」というせりふが頻繁に出てきた\n\n\n\n▼水戸天狗党が筑波山で挙兵して慶喜との面会を求め、京都へ真冬の行軍を続けた。福井・敦賀で降伏し、約350人が大量処刑された\n\n\n\n▼ドラマでは「水戸の内乱」「水戸の身内の戦い」「攘夷の成れの果て」「若者に影響を与えた尊皇攘夷は多大な犠牲を払い終わった」などのせりふで表現された\n\n\n\n▼敦賀には総大将の武田耕雲斎の像や墓、監禁されていた鰊(にしん)蔵、松原神社など天狗党ゆかりの場所が数多くある。3年前に一度訪れたことがある。敦賀では戦闘がなかったため、当地の人々は天狗党に同情的な気持ちだったという。寺院で拘留中には酒や食料の差し入れがあったと伝わっている\n\n\n\n▼福井県は「天狗党ゆかりの地MAP」を発行しアピールしている。2024年には北陸新幹線が敦賀駅まで延伸される。幕末に触れる機会が増えることになりそうだ。(清)\n\n\n\n", "publish_date": "20210621"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/304197", "title": "21【三山春秋】旧国鉄信越線は1885年に高崎―横川間…｜三山春秋｜上毛新聞ニュース", "text": "▼旧国鉄信越線は1885年に高崎―横川間、88年に直江津（新潟）―軽井沢間が開通した。問題は残る横川―軽井沢間だった。碓氷峠は標高差が553メートルある難所で、一度は鉄道敷設を断念する\n\n\n\n▼解決したのがドイツの登山鉄道を手本にしたアプト式だ。機関車の歯車とレールの凹凸をかみ合わせる方式で全国屈指の急勾配を克服。太平洋と日本海を結ぶ鉄路が全線開通した。93年のことだ\n\n\n\n▼戦後最大の国難と言われる険しい峠を前に、こちらの歯車はかみ合うことがなかった。通常国会が16日閉会した。新型コロナウイルス対策や目前に迫った東京五輪・パラリンピックについて、国会の議論は国民にどう映ったか\n\n\n\n▼緊急事態宣言やまん延防止等重点措置をはじめ国民の我慢によって感染者は減少傾向にあるが、収束を見通せる段階にない。飲食店や観光業などは厳しさを増している。それでも政府提出法案がほとんど通り、もはや議論は必要ないという\n\n\n\n▼信越線に戻れば、開通で本県や長野県から生糸の大量輸送が実現し、輸出による外貨獲得につながった。驚かされるのは11.2キロの難工事がわずか1年半で完成したことだ。仕事の速さには、関わる人の相当な熱量があったに違いない\n\n\n\n▼国内でコロナ感染が確認されて来月で1年半になる。この危機に議論がかみ合わず、気迫もさほど感じられないようでは、まだ峠を越えられそうにない。", "publish_date": "20210621"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/06/21/61231/", "title": "2021年6月21日(月)", "text": "▼19日の新しい新型コロナウイルス感染者は４人で、20日も維持した。ほっとする気持ちを抑えられない。鈴木英敬知事の「感染は着実に減少」という分析に素直にうなずく自分がいる。１人の発生にも近づくコロナの足音を聞き、不安で胸がいっぱいになった昨年の３月ごろとは大違い。気持ちの持ち方というものについて考えてみたくなる\n\n▼まん延防止等重点措置が20日終了。「人の移動を抑えきれず新たな波につながったことを教訓に」30日までを「リバウンド阻止重点期間」とし「感染を抑え込む」と知事は言う。「短期間で抑え込む」とした４月19日の緊急警戒宣言から約２か月かかった減少の兆しである。楽観主義の知事も悲観主義に目を向ける気になったのかもしれない\n\n▼リバウンド阻止重点期間のメッセージでは「人の移動を抑えきれず」という「教訓」は「第３波、第４波において年末や年度末における」という言葉に続けられている。当時は第３波をなかなか認めようとしなかった。ＧＯＴＯキャンペーンのアクセルを踏んでいたこともその理由の一つだったのだろう。人の移動を促す側にもいたことは間違いない。「教訓」は「反省」という言葉にも置き換えられよう\n\n▼第４波では、飲食店への営業時間短縮の必要性をなかなか認めようとしなかった。宣言発令とともに手のひらを返したように「時短要請」を柱にした。その戸惑いが宣言効果を遅らせたのではないかと今にして思い至る。ウイルス相手に楽観主義はいかに危険で通用しないかも知事は教訓として県民に浸透させねばなるまい。", "publish_date": "20210621"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1341784", "title": "歌川広重の「東海道五十三次」を、河川土木技術者の目を通すと何が見えて…", "text": "歌川広重の「東海道五十三次」を、河川土木技術者の目を通すと何が見えて…\n\n【越山若水】歌川広重の「東海道五十三次」を、河川土木技術者の目を通すと何が見えてくるか。日本水フォーラム代表理事の竹村公太郎さんは「鞠子 名物茶店」などを例に背景のはげ山に着目。江戸期、山の木は刈り尽くされていたという▼著書「広重の浮世絵と地形で読み解く 江戸の秘密」で竹村さんは米国研究者が調べたデータを紹介している。戦国時代までの寺社造営で木材は、能登半島から紀伊半島、伊豆半島から山口県東部の範囲で伐採された。しかし江戸期になると、伐採地は全国に広がる▼これは関西、中部、東海地方などの森林が一時、ほとんどなくなったことを意味する。当時森林は貴重なエネルギー源だった。その枯渇・高騰を補完していたのが「馬糞（ふん）」。木を燃やすより熱量が大きいとの計算もあり、高効率の再生可能エネルギーといえたらしい▼現代で、エネルギー脱炭素化に向け注目されるのがメガソーラーである。資源エネルギー庁の資料では、２０１８年度の総発電電力量に占める太陽光の割合は６・０％で原子力とほぼ並ぶ。ところがメガソーラーを巡り災害や景観上の懸念が持ち上がるようになった▼はげ山をわざわざつくり斜面にパネルを設けることが再生エネなのか―そんな地元の反発事例が全国で相次ぐ。重要な資源だからこそ適正に発展させていきたい。環境省はじめ国のかじ取りが重要だ。", "publish_date": "20210621"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202106/0014432518.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "ワクチンは英語でｖａｃｃｉｎｅ。ヴァクシーンと強く発音したい気分に駆られる。語源はラテン語の雌牛（ｖａｃｃａ＝ワッカ）だ。古来、疱瘡（ほうそう）として人類を脅かしてきた天然痘がその原点にある◆英国の医師ジェンナーは１７９６年、予防に牛の感染症の膿（うみ）を使う牛痘（ぎゅうとう）種痘法を発見した。これが世界初のワクチンとされる◆日本では医師で蘭（らん）学者の緒方洪庵が幕末の大阪で種痘を広める除痘館を開いた。コレラの流行時には「虎狼痢治（ころりち）準（じゅん）」を緊急出版し、治療の方針を示した。今日でいう予防医学や公衆衛生の先駆者といえるだろう◆大阪・北浜には洪庵が門弟を指導した適塾がある。戦災を免れほぼ原形のままビル街の谷間にたたずむ。２階の大広間が塾生の大部屋だ。１人畳１枚があてがわれ、全国からきた若者が蘭学の勉強に明け暮れた◆近くには除痘館記念資料室もある。蘭学、医学の研究と教育を進める一方、除痘に尽力した洪庵の情熱が間近に感じられる。〈唯（ただ）おのれをすて、人を救はんことを希（ねが）ふべし〉。自ら訳した医書がその哲学を示す◆３０分ほど歩くと、コロナウイルスワクチン大規模接種センターだ。蔓延（まんえん）を抑え込むのは今も昔も至難の業だ。緊急事態宣言が解除された。五輪も近い。専門家の声に耳を傾ける。２０２１・６・２１", "publish_date": "20210621"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210621084817.html", "title": "万葉学者の上野誠さんが著書「教会と千歳…｜奈良新聞デジタル", "text": "万葉学者の上野誠さんが著書「教会と千歳飴―日本文化、知恵の創造力」(小学館)の中で論じる「日本型リーダー像」が興味深い。いわく、日本は「お願い文化」の国であり、リーダーとはお願いする人だと。\n\n\n\n決して強権は発動せず頭を下げ、反対派もしぶしぶながらも協力する。上野さんは閉鎖性が高い島国の知恵の一つだとする。\n\n\n\nお願い文化は新型コロナウイルス対策にも現われている。都市封鎖などで強権を発動した他の国とは違い、わが国では飲食店の時短や活動自粛などの「要請」にとどまるが、多くの国民はそれに応じている。\n\n\n\nしかし、リーダーはあくまでお願いするだけであり、お願い文化は誰も責任を取らないシステムだといえる。さらに、従わない人への「同調圧力」が強まりやすく、談合やいじめの温床にもなる。\n\n\n\nコロナ禍の中での五輪開催も同じで、誰が責任を持つのか判然としない。リーダーも国民の感染拡大への不安への明確な答えを持たない。\n\n\n\nお願い文化は「和」を重視するわが国の美点の一つ。が、リーダーには責任が伴うことをわすれてはいけない。(法)", "publish_date": "20210621"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1143399/", "title": "同じ物を見ても、何らかの意識を…：山陽新聞デジタル｜さんデジ", "text": "同じ物を見ても、何らかの意識を持って見るかどうかで、見え方が違ってくる。改めて痛感したのが、田や用水沿いで見かける小さな粒状の殻だ▼茶系統色で直径３～５ミリ。木の実か砂の粒といった自然物に思われる。実は、農業用肥料に使われたプラスチック製の殻だ。よく見れば、中から肥料成分がしみ出した穴がある。意識して見ていると、不思議なことに徐々に区別がつくようになってくる▼田に水が張られる時季を迎えて今、各地の田や用水でこの殻が浮いている。前年までにまかれた土中の殻が、掘り起こされて出てきた。排水などで田から用水に流れ出れば、ほぼ回収はできず、川を経て海に至る▼既に、岡山県南の河口や瀬戸内海の海岸には大量に蓄積している。もともと小さく、世界的に海洋汚染が懸念されるマイクロプラスチックでもある▼肥料は、農作業の軽減に欠かせず、広く普及している。田植え前に岡山県は、殻を田から出さないよう注意を促すちらしを農家に配布した。しかしここ数日も、あちこちで用水に流出している。農家からは「流出は避けられない。問題がある肥料の責任を押しつけられても…」と困惑の声が聞かれる▼一見してプラスチックと気付かぬことが対策の遅れにつながった。まずは意識して殻を見て、身近に問題が起きていることを共有したい。", "publish_date": "20210621"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=765763&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "番狂わせで当選すると「トンデモ発言」を繰り返した。イラン大統領を２００５年から８年間務めたアハマディネジャド氏も、その一人だろう。極め付きは、ナチスのユダヤ人大虐殺は欧米がでっち上げた、というものだ。そんな暴言で国際社会をかき乱した▲その二の舞いを踏まないか。同じ反米保守強硬派のライシ師が次の大統領に選ばれた。ただ今回は最高指導者ハメネイ師のお墨付きらしい。自らの後継含みで出来レースをお膳立てしたようだ。圧勝にも意外性はない▲ライバルと目された穏健派や改革派の有力者は事前審査で軒並み失格になった。しらけた若者らがそっぽを向くのも無理はなかろう。投票率は５０％を切り、過去最低に▲米国のトランプ前政権がぶち壊した「核合意」に薄日が差してきたのに、再び暗雲に覆われかねない。敵対を続けるイスラエルは即座にイランを非難した。「ハメネイ氏の実質的指示で史上最も過激な大統領を誕生させた」と。もともときな臭い上、新たな火種で中東はどうなる▲ライシ師の就任まで４０日余り。穏健派大統領のうちに、米国と核合意を結び直せるだろうか。そんな「番狂わせ」なら、国際社会も歓迎だろうに。", "publish_date": "20210621"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/51222", "title": "明窓・紫陽花の花言葉", "text": "梅雨時の心に潤いを与えてくれる紫陽花（あじさい）は、花の色が時期によって変わることから「移り気」「無常」などの花言葉を持つ。加えてその色ごとに花言葉があるという▼名前にもある紫と青は「神秘的」「知的」。雨の日も咲き誇る凜（りん）とした様子から付いた。緑は「ひたむきな愛」、白は「寛容」…。見る角度により、さまざまな顔を見せる万華鏡のようだ▼この人もさまざまな顔を見せてきた。女子テニスの大坂なおみ選手。２０１８年の全米オープンで四大大会シングルス日本勢初優勝を飾った際の無邪気な笑顔が印象に残るが、試合中に感情を制御できず怒りでラケットをたたき壊したことも。昨年は白人警察官による黒人男性暴行死事件の抗議デモに参加。全米オープンでは黒人被害者名が入ったマスクも着用した▼テニス選手の枠を超えて、オピニオンリーダーとしての発信力に注目が集まっている半面、想像以上の反響に困惑もあったのだろう。先の全仏オープンでは記者会見拒否で大会主催者側と対立し、突然棄権。「うつ」状態で苦しんでいると告白し、世界に衝撃を与えた。２８日に英国で開幕するウィンブルドン選手権は欠場。それでも、母国開催の東京五輪には出場する意向という▼苦悩する２３歳に贈るならピンクの紫陽花か。花言葉は「元気な女性」。五輪開幕までには心に潤いを取り戻し、元気な笑顔でコートに戻ってきてほしい。（健）", "publish_date": "20210621"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/28042", "title": "四季風", "text": "かんべん、カンベン、ご勘弁とつぶやいてしまった。元法相で前衆院議員被告に先週、東京地裁で言い渡された懲役３年の実刑判決（即日控訴） ▼地元広島県民なら、情けなくて、とか、裏切られた、と顔を真っ赤にして怒ったはずの買収事件。２０１９年の参院選広島選挙区で河井克行被告が、妻の案里氏（有罪確定）の当選を目指し、地元県議らに金をばらまいた公職選挙法違反（買収、事前運動） ▼記事を読んでいて知・・・\n\n関連記事", "publish_date": "20210621"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nこの日本の首都は訪れるたびに何かしら新しい建築現場を目にする。バンドＭｒ．Ｃｈｉｌｄｒｅｎの楽曲「東京」では、「ロボットみたいなビルの街」は「働く人で今日もごった返してる」と歌われている▲\n\n新型コロナウイルスの感染が広がり、ここ１、２年首都圏に行っていないが、ニュースで再開発が進む渋谷の光景や、大勢の通勤客が行き交う駅の様子を見た。街にモノや人があふれ、歌詞にある「東京は後戻りしない」状況がずっと続くと思っていた▲\n\nしかし東京一極集中にも変調が見られる。コロナ感染拡大の影響で東京都は２月まで８カ月連続で人口流出に当たる「転出超過」だった。人口流入が例年増える３、４月は転入超過に転じたものの、超過数は昨年から大きく減った▲\n\n東京を出た人が地方に流れているのだろうか。最近まとまった県の統計では２０２０年度の県内への移住者数が最多だった。特に２０～３０代が多かったという▲\n\n愛媛への移住を支援するサイトをのぞくと、うれしくなる。県内の風景をバックに笑顔の移住者が「人の距離の近さ」「暮らしやすさ」などと魅力を語っている。愛媛のファンになった彼らの存在が心強い▲\n\nただコロナ禍が収束すれば、東京に人がまた戻るとみる専門家がいる。巨大都市の東京を目指す若者は多いのだろう。同時に地方での暮らしを選択する若者が少なくないことも確かだ。脱東京の流れを後戻りさせたくはない。", "publish_date": "20210621"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/465700/", "title": "小社会 都民、総括へ｜高知新聞", "text": "小社会 都民、総括へ\n\n東京勤務になって１年３カ月。高知の山海の幸を食べたくなり、先週末、都内の土佐料理店を訪れた。コロナ禍で売り上げが厳しいと聞き、少しでも貢献したいとの思いもあった。\n\n\n\n週末の夜といえば本来稼ぎ時だが、空席が目立った。酒類は提供できず、営業も午後８時まで。客入りが悪いのも無理はない。骨身を削りながらだろう。それでも営業を続けている。\n\n\n\nコロナ禍によって店を畳んだ都内の飲食店や職を失った店員は数知れない。持ちこたえている店からも「いつまで耐えればいいのか」と怨嗟（えんさ）の声が続くが、その声に国や都が向き合っているとは言い難いだろう。\n\n\n\n９都道府県の緊急事態宣言が解除された。東京の街には歓迎より、困惑の声が多いかもしれない。きょうから、まん延防止等重点措置に移行。酒類の提供は２人以下の客に午後７時までだ。\n\n\n\n訪れた土佐料理店も「訳が分からなくて」。例えば４人組なら２人ずつ座ればよいのか。客にとっても利用しづらく、宣言解除の意味さえよく分からない。一方で東京五輪・パラリンピックの観客数は上限１万人とも聞こえてきて、「なんで」と叫びたくなる。\n\n\n\n後手、不合理、丸投げ。この国の新型コロナ対策は「訳が分からない」こと続きだ。都内では２５日、衆院選の前哨戦ともいわれる都議選が告示される。投票は五輪直前の来月４日。政治はこのままでよいのか。都民の総括が近づいている。\n\n\n\n\n\n６月２１日のこよみ。\n\n旧暦の５月１２日に当たります。かのえ ね 四緑 仏滅。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１５時２２分、月の入りは１時４９分、月齢は１０．７です。\n\n潮は中潮で、満潮は高知港標準で２時１８分、潮位１７１センチと、１５時３５分、潮位１６２センチです。\n\n干潮は９時０２分、潮位４５センチと、２１時１１分、潮位８４センチです。\n\n\n\n６月２２日のこよみ。\n\n旧暦の５月１３日に当たります。かのと うし 五黄 大安。\n\n日の出は４時５６分、日の入りは１９時１９分。\n\n月の出は１６時３４分、月の入りは２時２６分、月齢は１１．７です。\n\n潮は中潮で、満潮は高知港標準で３時０６分、潮位１７８センチと、１６時３９分、潮位１７５センチです。\n\n干潮は９時５４分、潮位２５センチと、２２時１０分、潮位９０センチです。", "publish_date": "20210621"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210621090822?c=39546741839462401", "title": "今年の平和宣言は ｜ 長崎新聞", "text": "長崎市長が8月9日の平和祈念式典で読み上げる平和宣言文の起草委員会が始まった。毎年この時期に市は被爆者や有識者らでつくる起草委に原案を諮り、3回ほどの会合を経てまとめる▲宣言は、被爆地長崎が発信する平和と核兵器廃絶のメッセージ。注目度は高く、起草委員長を務めた故土山秀夫さんは、日本政府にとどまらず米政府も毎回関心を寄せているとよく話していた▲以前、宣言の変遷を調べたことがある。内容が深化したのは本島等市長の時代で、戦時中の日本の加害責任なども指摘。続く伊藤一長市長は本島氏の流れをある程度引き継ぎながら、より国際社会を意識したものへと発展させた▲田上富久市長に変わっても、原案をたたき台に起草委で磨くスタイルを継続。福島第1原発事故後のころは議論が紛糾し小委員会を設置したこともあった▲起草委での論点が、宣言にどの程度反映されるかが焦点。世界的な新型コロナ禍の中、核廃絶への道のりは一層険しく、日本政府は核兵器禁止条約に背を向けている。前へ進めるメッセージを示せるか。また戦後75年を経て先の大戦や平和憲法にどう言及するかも注視したい▲今回の起草委で「世界の指導者に訴えるよりも、まずは被爆国のリーダーに訴えるべきでは」との意見があったという。同感だ。（貴）", "publish_date": "20210621"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/694470", "title": "夏の始まり｜有明抄｜佐賀新聞LiVE", "text": "夏はいつから始まるか、生き物たちが話し合っている。ツバメは自分たちが南の国からやってきた時と主張するが、「早すぎる」と却下。入道雲が出始めてからは「遅すぎる」と賛同を得られない。そこでドジョウが提案する◆〈ぼくも、目高（めだか）も鮒（ふな）も鯰（なまず）も、代かきと田植えが始まると、田んぼに入っていって、卵を産むんだ。だから、田植えを夏の始まりに〉。カエルやタニシ、糸ミミズも賛成して話はまとまった。ＮＰＯ法人「農と自然の研究所」（福岡県）の宇根豊さん著『生きもの語り』は田んぼの一年を優しい表現で紹介している◆〈お百姓は稲をつくらず田をつくる〉。米は人間が作っているのではなく、田んぼが作っているという。人間にできるのは、稲が育つ田んぼを準備するだけ。田んぼとともに暮らした昔の人たちの思いが伝わる言葉である◆宇根さんは「かつての百姓は６００種以上の生き物の名前を呼んでいたが、現代では２００種の名前を呼べれば多い方」と書いている。社会の進歩によって多くの恩恵を受ける一方、失った最大のものが生き物へのまなざしと情愛だと指摘する◆佐賀平野は田植えの季節を迎えた。田んぼには水が張られ、カエルも音量を上げてくる。生き物の名前は指で数えるほどしか呼べないが、まなざしを向ける意識は持ちたい。夏の始まりである。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210621"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1341589.html", "title": "＜金口木舌＞チョークとオンライン", "text": "昔は授業中によそ見をしたり居眠りをしたりして意識が途切れると、チョークが飛んできた。チョークは生徒の意識を授業に戻すことができただろうが、今なら体罰問題に発展しかねない\n\n\n\n▼投げる側にも言い分はあるはずだが、生徒は目を輝かせて授業を受けられただろうか。文部科学省が掲げる学習指導要領は、教員が一方的に話すのではなく、生徒が能動的に参加することを重視する\n\n▼米国立訓練研究所によると、学習方法と定着率には相関関係がある。同研究所によると、学習定着率は「講義」が５％、「グループ討論」が50％、「他の人に教える」が90％となっている\n\n▼新型コロナウイルスの感染拡大で休校を余儀なくされた県内の小中高校の一部でオンライン学習が実施された。電子端末やインターネット通信などの環境が整わず、オンライン授業を見送った学校も多いが、変化に対応しようと果敢に挑戦した学校もある\n\n▼名護高校は休校措置が決まった４日、オンライン授業を平日３時間ずつ実施することを決めた。腐心したのは全校生徒１人も取り残さず「つなぐ」こと\n\n▼「勉強はつまらない」と聞くと、残念な気持ちになる反面、理解できる部分もある。一方通行の授業は確かに退屈だ。教室でもオンラインでも「つながり」は、学び合う環境を生む。新たな時代に臨機応変に対応する教育現場に学ぶことは多い。", "publish_date": "20210621"}
]