[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/492097/", "title": "新しい草履：北海道新聞 どうしん電子版", "text": "江戸時代の街道筋、かごかきらに交じり悪さを働く者たちがいた。「雲助」と呼ばれた非正規の人足である。旅人の草履の状態を見て困窮ぶりを探り、法外な値段をふっかけた。「足元を見る」の語源だ▼ひきょうなやからはいつの世もいるものだ。こちらはインターネット上で吐露された弱音につけ込んだ。神奈川県座間市のアパートで男女９人の遺体が見つかった事件で、強盗・強制性交殺人罪などに問われた白石隆浩被告のことだ▼きのう死刑判決が言い渡された。会員制交流サイト（ＳＮＳ）で死を望むような投稿をした人たちに対し、悩みに寄り添うふりをして近寄り、金銭や暴行の目的で殺害を繰り返したという。人のＳＯＳを悪用したとすれば外道というほかない▼ＳＮＳ上には悲鳴のような言葉があふれる。「死にたい」は「生きたい」の裏返し。そんな助けを求める声の足元を見る卑劣漢が後を絶たない。とりわけ立場を利用して子供たちを搾取する醜い大人には、吐き気すら覚える▼東海道筋の三島市に雲助徳利の墓がある。名家の生まれながら人足となった人物で頭役として仲間の悪事を取り締まり、貧しい人のために身銭を切って面倒を見た。死後に作られたお墓は、農民や商人からも慕われた器量を示す▼生きていれば、歩けなくなることもあろう。だれかの草履がすり切れているならば、新しい草履を黙って渡せばいい。２０２０・１２・１６", "publish_date": "20201216"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20201216khn000007.html", "title": "河北春秋(12/16)：俳句の季語を集めた歳時記に「初詣」が… | 河北新報オンラインニュース", "text": "河北春秋(12/16)：俳句の季語を集めた歳時記に「初詣」が…\n\n俳句の季語を集めた歳時記に「初詣」が初めて登場するのは、明治末の１９０８年の本。ただし、載っているのは初詣という言葉だけで例句はない。初詣という季語を含む句が登場するのは大正時代以降のこと▼大昔から続いてきた伝統行事と思われがちな初詣は、明治半ばから広まった。平山昇『鉄道が変えた社寺参詣』によると、首都圏では鉄道が延びるにつれて郊外の社寺への参拝者が急増した。鉄道会社なども大いに初詣を宣伝したという▼宮城県では、国鉄が塩釜市の塩釜神社と岩沼町（当時）の竹駒神社を回る初詣の巡拝列車を運行し、大にぎわいだったという。山口誓子の俳句＜日本がここに集まる初詣＞のような光景は、鉄道路線の発達と集客競争によって誕生したもの▼こうした来歴を考えると、三が日に行かないといけない理由は見当たらない。「密」を避けて年内の参拝もいい。既に破魔矢などの縁起物の販売を始めた神社もある。来年２月までを初詣期間として例年と同じ量の縁起物を用意する所も▼哲学者の池田晶子さんは「神社にはまった」と生前の著書に書いていた。たくさんの神々がいて融通無碍（むげ）なのが「実にありがたい」と。何でも聞いてくれそうな包容力ある神々。早くても遅くても初詣を歓迎してくれるのでは。（２０２０・１２・１６）", "publish_date": "20201216"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201216AK0014/", "title": "北斗星（１２月１６日付）｜秋田魁新報電子版", "text": "うわさにたがわぬ「自虐ネタ」の連発だった。先日訪ねた千葉県のローカル線「銚子電鉄」で竹本勝紀社長の話を聞き、抱腹絶倒させられた。「電車運行会社ですが（経営は）自転車操業」「うちで売り出し中の菓子は『まずい棒』。経営がまずいので」\n\n\n\n▼累積赤字は４億５千万円。経営難を笑いに変えて認知度アップを図る作戦らしい。その覚悟とギャグセンスがずぬけていた\n\n\n\n▼危機を脱せねばと励んだのが副業。名物「ぬれ煎餅」や各駅の命名権、踏切音、線路の石と、売れるものは何でも売る。地域特産のキャベツやサバを使った商品も開発。「ローカル線は地域と表裏一体。片方が廃れればもう一方も廃れる」。言葉の端々から共存意識がにじむ\n\n\n\n▼８月に映画「電車を止めるな！」を公開。施設改修費２億円を稼ぐため自主製作した。「銚子だけに『超Ｃ級』のくだらない内容。経営もこれ以上くだらないと信じます」。新型コロナウイルスの影響で上映会場探しは難航。それでも暗さはみじんもない\n\n\n\n▼国土交通省によると、２０００年度以降、ローカル線を中心に４４路線が廃止された。残った路線も多くが赤字を計上。そんな苦境にあって、由利高原鉄道（由利本荘市）が来春からの高校生の通学定期代引き下げを決めた\n\n\n\n▼減収リスクを抱えても活路を見いだしたい―。そんな必死さが伝わってくる。思い切った決断を沿線住民はどう受け止めるのか。その成否はローカル線と地域の関係性を占う試金石となる。", "publish_date": "20201216"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽似通ってはいても、西洋と日本では根本が違う。比べてみれば分かる。例えばバレエと日本舞踊、フェンシングと剣道、声楽と謡曲。西洋式は肉体が第一だが、日本のものは精神性が加わるから老齢でも力を発揮する。\n\n▼▽60年ほど前、随筆にこう記したのは作家三島由紀夫である。舌鋒（ぜっぽう）は、文壇の長老たちがいそしんでいたゴルフにも向かう。この競技も西洋由来の「青春の独占物」だ。青年が第一線に乗り出せば熟年はすぐ駆逐される。三島一流の理屈で「ゴルフをやらざるの弁」を連ねた。\n\n▼▽昨今の状況まで見通していたわけでもあるまいが、日本の女子ゴルフ界はまさに三島が言う「青春の独占物」の様相だ。1998年度生まれの「黄金世代」が大活躍し、2000年度生まれの「プラチナ世代」も台頭している。中でも代表格は黄金世代の渋野日向子だろう。\n\n▼▽昨年夏の全英女子を初出場で制した「スマイリング・シンデレラ」。先日の全米でも優勝争いを繰り広げた。終盤はやや失速したものの最後の18番は10メートル以上のバーディーパットを決め、持ち前の笑顔で締めた。今回の教訓を胸に、次はさらに若さを躍動させるに違いない。\n\n（2020/12/16付）", "publish_date": "20201216"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201216-567770.php", "title": "【12月16日付編集日記】風を待つ", "text": "「風がないときは、ひたすら我慢しながらいい風を待つ。じっと耐え忍んでいると、大自然は思わぬプレゼントをくれる」。ヨットで単独無寄港の世界一周を３度達成した、海洋冒険家の白石康次郎さんは、自著「精神筋力」（生産性出版）で洋上生活を振り返る\n\n▼セーラーにとって苦しいなぎの時間だが、波風のない穏やかな自然がもたらしたのは見渡す限りの星だった。夜になると、空に輝く満天の星が鏡のような大海原に映り、自らの存在が宇宙の一部と感じたらしい\n\n▼やはり、我慢の時か。政府の観光支援事業「Ｇｏ Ｔｏ トラベル」の全国一斉の一時停止が決まった。地域経済への効果が見えてきた段階での停止だ。人や経済を少しずつ動かしてきた風は、いったんやむことになるかもしれない\n\n▼苦境に立つ旅行業界にとっては年末年始が書き入れ時だ。県内のスキー場はようやく雪が積もり、本格的な営業を控えた中での突然の決定だった。関係者には星も光も見えない厳しさといえる\n\n▼嵐など海がひどく荒れたとき、白石さんの対処法は「自分の判断を信じ、できるだけのことをして身をまかせるだけ」という。とにかく安全な航海ができるまで、いまはじっと待つしかない。", "publish_date": "20201216"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/396816", "title": "秀吉の朱印状｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "秀吉の朱印状\n\n放送中のＮＨＫ大河ドラマ「麒麟（きりん）がくる」ではこのところ、室町幕府最後の将軍となった足利義昭（あしかがよしあき）に焦点が当たっている。将軍家の分家である「関東足利氏」も当時、戦国大名北条（ほうじょう）氏の伸長などで廃絶の危機だった▼さくら市ミュージアムで開催中の企画展「喜連川足利氏誕生の軌跡～古河（こが）公方（くぼう）・小弓（おゆみ）公方」は、豊臣秀吉（とよとみひでよし）によって喜連川氏として復活した過程を、さまざまな古文書で解き明かしている▼目玉は神奈川県立歴史博物館が昨年収集した秀吉の朱印状だろう。小田原の北条氏を滅ぼした直後に、関東足利氏一族の足利頼淳（よりあつ）に送ったもので「北条に対し長年鬱憤（うっぷん）が募っておりましたこと致し方ないことです」などと情感豊かに書かれている▼頼淳の心をくすぐる気配りが至る所にあり「人たらし」と言われた秀吉らしい。喜連川氏誕生の背景に「宇都宮・会津仕置（しおき）」で宇都宮城に滞在していた秀吉を訪ねた、頼淳の娘嶋子（しまこ）など女性の活躍もあったことも興味深い▼驚くのは紙と文字の大きさで、天下統一途上の秀吉の勢いが伝わる。朱印状は計８通展示され、これだけの数が一堂に会するのは珍しいという▼仕置４３０年を記念し県立博物館、大田原市那須（なすの）与一（よいち）伝承館で開かれてきた連携企画展は同ミュージアムが最後。秀吉が県内に残した足跡の大きさを改めて知ることができた。", "publish_date": "20201216"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/261381", "title": "16【三山春秋】ボクシングのクリンチは…｜三山春秋｜上毛新聞ニュース", "text": "▼ボクシングのクリンチは相手の体に腕を回し、抱きつくような形になること。連打から逃れたり、ダメージを回復したりする正当な防御テクニックだが、頻繁すぎると警告の対象だ\n\n\n\n▼派手なノックアウトを期待する側としては、クリンチばかりだと面白くない。思わず「もっと打ち合え」と声を上げてしまう\n\n\n\n▼政府が「勝負の3週間」と訴えた11月25日からの新型コロナ対策をクリンチに例える知人がいて、「なるほど」と感心した。政府が発信する「マスク会食」などの対策は小出しで、クリンチで逃げてばかりの凡戦に見えたらしい\n\n\n\n▼自分がレフェリーなら、対策を促す警告を出すとか。感染者が増える中続く観光支援事業「Go To トラベル」も懸念していた。クリンチは全国紙の川柳欄からの受け売りというが、上毛川柳を見ても〈自粛に頼るだけ〉〈アクセル踏んで第3波〉などと手厳しい\n\n\n\n▼菅義偉首相は14日夜、GoToトラベルを今月28日から1月11日まで全国で一時停止すると表明した。限定的な見直しから方針を転換し、「最大限の対策」（菅首相）となる\n\n\n\n▼クリンチ一転、KO狙いの右ストレート、というと失礼か。ボクシングでは「左を制する者は世界を制す」と言われ、左ジャブの大切さを説く。コロナを倒すには小刻みで的確な左ジャブ、いや対策がもっと必要だ。", "publish_date": "20201216"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/15/53775/", "title": "2020年12月15日(火)", "text": "▼県がユニバーサルデザイン（ＵＤ）に配慮した県有施設のガイドライン案を公表し、男女共用トイレを県有施設に設置すると説明した。忘れられたが、どっこい生きていた\n\n▼ＵＤ条例が平成11年。これまで統一的な基準はなかったという。作るつもりはなかったということでもあろう。「新型コロナウイルス感染症で声かけなどが減っている状況だからこそ、ＵＤのまちづくりが求められている」という。お蔵の奥から引っ張り出す必要が出てきたのかもしれない\n\n▼ガイドライン案公表に伴う具体的施策に県は「トランスジェンダー（性自認）や子連れの利用を想定した男女共用トイレを県有施設に設置する」をあげた。ダイバーシティみえ推進方針や障がい者差別解消条例より、ＵＤからの説明が一番しっくりするということだろう\n\n▼県庁の障害者用トイレが障害福祉課の置かれた４階だけで、その移動に伴い障害者が困ることなど想定もされなかった。現行の「ＵＤのまちづくり」の冊子には「多機能トイレ」のモデルに人工肛門を使うオストメイトが利用できる設備もマークも描かれていない\n\n▼コロナ禍で、ウイルス拡散を防ぐためトイレのフタを閉めて水を流すことが求められているが、県庁のトイレにはフタがない。経済的理由かどうか。身を守ることはできないのだ\n\n▼障害者用駐車場の「思いやり駐車場」の名称もそのままらしい。障害者は思いやられる存在だということか。合理的配慮が行政に義務づけられたことをどう考えているか。マニュアルや事例集を寄せ集めた案づくりの手法も、踏襲されたようだ。", "publish_date": "20201216"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/842152.html", "title": "１２月１６日【大自在】 今年の漢字「密」｜静岡新聞アットエス", "text": "２０２０年の「今年の漢字」は「密」に決まり、京都・清水寺で発表された。毎年、特大の筆で揮毫［きごう］する森清範貫主の達筆に息をのむ。今年は字の真ん中の「必」の格好良さに感動した。漢字は書き順が大切だと「右」で学び、「必」で実感した記憶がある。\n\n私事が続いて恐縮だが、筆者は最近、大ヒット中の漫画の主人公の名字に使われている「竈」［かまど］が書けるようになった。正式な市名漢字の書き順をホームページで紹介している宮城県塩釜市のおかげである。「密」同様に、「鬼」「滅」とも上位に初登場した。\n\n「必」は「心」を袈裟［けさ］斬りされたようにも、心にたすきを掛けているようにも見える。部首も「今年の漢字」にふさわしい。\n\n似た字だが由来は異なり、心は心臓の象形、必は戈［ほこ］や鉞［まさかり］の頭部を柄に装着する部分を表すという。屋根（宀）の下に戈を置き、火を加えて祓［はら］い清める儀礼が「密」なのだと「常用字解」は説く。\n\n「密には親しむという意味がある。物理的には離れるが、心の中では人とのつながりをさらに持ち、来年はいい年に」という森貫主の話が、４～５月の緊急事態宣言の下、ネットで共感を呼んだ短歌と重なった。〈しばらくは離れて暮らすコとロとナ つぎ逢ふ時は君という字に〉。「君」はそのまま今年の漢字と言える。\n\n「密」発表の数時間後、菅義偉首相は「Ｇｏ Ｔｏ トラベル」を年末年始、全国で一時停止すると表明した。経済活動と感染拡大防止の両立にこだわり、決断が遅れたか。順を違えると不格好になるのは漢字ばかりではないようだ。", "publish_date": "20201216"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n水墨画（すいぼくが）は白黒（しろくろ）の世界（せかい）である。だが、白と黒の二色（にしょく）の絵（え）の具（ぐ）を使（つか）っているわけではない。墨（すみ）の黒一色（いっしょく）だ。何（なに）も描（えが）かれていない部分（ぶぶん）が白く見（み）えるだけである\n\n雪（ゆき）が降（ふ）ると街（まち）に水墨画の世界が広（ひろ）がる。昨日（きのう）まで色（いろ）とりどりに見えた故郷（こきょう）の光景（こうけい）が一変（いっぺん）する。ざわざわしていた空気（くうき）も静（しず）まり返（かえ）る。白色は音（おと）の世界まで支配（しはい）する。いくつになっても、初雪（はつゆき）には子（こ）どものように心（こころ）が動（うご）く\n\n泉鏡花文学賞（いずみきょうかぶんがくしょう）を受（う）けた作家（さっか）の髙樹（たかぎ）のぶ子さんが授賞式（じゅしょうしき）で「金沢（かなざわ）の街自体（じたい）は、淡（あわ）い茶色（ちゃいろ）、いえキノコの色だ」と語（かた）った。街の色と合（あ）うように「薄紫（うすむらさき）」の着物（きもの）を着てきたのだと言（い）う。街の個性（こせい）が色で表現（ひょうげん）されるのはうれしいが、それは行政（ぎょうせい）の力（ちから）か、市民（しみん）のセンスなのか。深（ふか）いところを指摘（してき）された\n\n２０年（ねん）も前（まえ）のことだ。金沢と富山（とやま）を行（い）き交（か）う列車（れっしゃ）の窓（まど）から色を研究（けんきゅう）した学者（がくしゃ）がいた。金沢は茶系統（けいとう）、富山は白系統のビルが多（おお）いとの分析（ぶんせき）だった。今（いま）は全国一律（ぜんこくいちりつ）の景色（けしき）になってしまったのか、それとも個性的（てき）な色は昔（むかし）のままなのか調査（ちょうさ）をしてみたい\n\n水墨画の白は「無色透明（むしょくとうめい）」とも言えるが、師走（しわす）の雪は普段（ふだん）見えない街の個性を浮（う）き立（た）たせてくれた。", "publish_date": "20201216"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1225442", "title": "武士道では主君に真心から仕える忠義…", "text": "武士道では主君に真心から仕える忠義…\n\n【越山若水】武士道では主君に真心から仕える「忠義」を重んじた。ただやみくもに服従するものではなかった。あくまで自身の義を果たすのが目的で、良心に従って行動することを旨とした▼だから上に立つ者の気まぐれや妄念のために、自らを犠牲にする者は低く評価された。「『佞臣（ねいしん）』すなわち節操のない諂（へつら）いでご機嫌を取ろうとする卑劣な家臣として、または『寵臣（ちょうしん）』すなわち奴隷的追従によって主君の愛を盗もうとする家臣として軽蔑された」▼こう指摘するのは、明治中期に世界的なベストセラー「武士道」を著した新渡戸稲造である。主人の判断が正しくないと思えば「それはなりません」と諫言（かんげん）。時と場合によっては主人を押し込め、意に反する行動を選択する。すべては忠義の名における決断だという▼では、新型コロナウイルスをめぐる政府対応はどうだろう。感染拡大の高止まりを受け、専門家や医療関係者は観光支援策「Ｇｏ Ｔｏ トラベル」の一時停止を求めた。ところが菅義偉首相は「拡大につながるエビデンス（証拠）がない」と経済復興にこだわった▼それが一転、トラベル事業を年末年始に全国一律で停止するという。支持率低落が方針転換の要因とみられる。「諫言耳に逆らう」と言うものの、首相を取り巻く大臣や与党が追随、黙認した責任は大きい。政治主導の危うさがまた浮き彫りになった。", "publish_date": "20201216"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201216"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013941291.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "オノマトペ（擬音語、擬態語）について思い至ったある見解を、漫画家の東海林さだおさんがエッセーに書いていた。その多くは「マイナスの心情用に開発された言葉」ではないかと◆実際のところは分からないが、試しに泣く折の表現を挙げてみる。さめざめ、おいおい、めそめそ、わんわん…と限りがない。古来より、悲しい気持ちを表す擬音語に工夫が凝らされてきたのは確かなのだろう◆今後の国語辞典に載ってもおかしくないことを基準に選ぶ三省堂の「今年の新語」が少し前に発表された。「○○警察」「密」「リモート」といったコロナ関連語を抑えて、大賞になったのは「ぴえん」である◆鼻炎、ではない。小声で泣きまねをするような意味合いで「電車に間に合わない、ぴえん」などと使う。「わーん」の大泣きでもなく、「しくしく」のすすり泣きでもない。その中間にあるオノマトペだという◆語感のさえで世間の百歩先をゆく女子中高生やネットの世界では、より悲しい表現の「ぴえんこえてぱおん」、最大級の涙目状態「ぴえんヶ丘どすこい之助」が今年の流行だったとか。言葉の変幻は果てしない◆世に憂きことの多かった年の瀬である。ぴえん、で済むのならそれでいい。どすこい級の涙はもういらない。２０２０・１２・１６", "publish_date": "20201216"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201216085259.html", "title": "日本漢字能力検定協会発表の今年の世相を…｜奈良新聞デジタル", "text": "日本漢字能力検定協会発表の今年の世相を表す漢字は「密」。新型感染症禍の中でしばしば口にされた言葉で異論はないだろう。\n\n\n\n清水寺で森清範貫主が揮ごう。その際、密には親しいとの意もあり、大変な時期にこそ心のつながりが大切といったことを話された。\n\n\n\nそれを感じた事を私事を交えて二つ。先の日曜に奈良マラソンの代替大会としてリレー形式のマラソンが奈良市で行われた。\n\n\n\n以前、同様のレースに会社の同僚と参加したことがある。次にたすきを待つ走者を思い、仲間と共に走り切るのは、一人の時とは違った気持ちの高ぶりがあった。今回初めてリレーで走り、新たな魅力を感じたランナーもいたのでは。\n\n\n\n先週、愛車のエンジンが信号待ちの際に突然止まった。一人で路肩に寄せるのも難渋していると、通りがかりのドライバーが車を押してくれ、安全な場所へ移動できた。こちらの心を察した厚意に感謝しかなかった。\n\n\n\n年末年始は本来なら、帰省を含め人が集まる、心躍る時期だ。今年は感染症禍で顔を合わすことはかなわぬとしても、相手を思う心は途切れさせたくない。(智)", "publish_date": "20201216"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1081541/", "title": "きょうは、作曲家ベートーベンの…：山陽新聞デジタル｜さんデジ", "text": "きょうは、作曲家ベートーベンの誕生日とされる。今年で２５０歳。もし、コロナ禍でなければ、お祝いの演奏会が世界各地で催されたはずだ▼苦難を越え、友と連帯しようと呼び掛ける「交響曲第９番」など多くの街で響いたに違いない。日本では「第９」の愛称で親しまれ、特に歳末、一年の締めくくりとして演奏されている▼合唱を伴う大規模編成にもかかわらず、毎年およそ１５０公演にも上るというから生半可な愛着ではない。この冬は感染リスクを避けて泣く泣く取りやめた主催者がある一方、何が何でも―と、手だてを講じて臨むケースもある▼広い野外会場からライブ配信をしたり、合唱団員が個別にオンラインで歌ったり。要は人と人との距離が空いた「リモート第９」なのだが、その嚆矢（こうし）は２２年前、長野冬季五輪の開会式といわれる▼覚えておられるだろうか。小澤征爾さんの指揮棒が南アフリカ、ドイツなど五大陸から衛星中継される歌声を一つに束ねた。海をまたいだ１８分間のドラマで相棒を務めたのは、今春亡くなった音楽プロデューサー大原れいこさん（倉敷市出身）だった▼以前、大原さんから聞いたことがある。「第９にはベートーベンの温かい思いがこもっているから、今でも心の芯に響くのよ」。音楽が人を結ぶ力に限りはないと、こんな年の瀬こそ信じたい。", "publish_date": "20201216"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=709589&comment_sub_id=0&category_id=143", "title": "コロナ下のサンタさん", "text": "日ごろ冷静な振る舞いで知られるドイツのメルケル首相だが、先週の演説は随分違っていた。お願いするように両手を合わせたり、ぐっと拳を握ったり…。コロナ禍による死者急増で、感情をあらわにして国民に訴えた。クリスマスを前に人との接触を極力減らそう、と▲そうなれば、この人はどうなるだろう。世界の子どもたちにプレゼントを届けるサンタクロースである。わが家には来てくれるのか、各国の子どもたちが胸を痛めるのも無理はあるまい▲そんな不安を吹き飛ばす言葉がきのう報じられた。世界保健機関によると、サンタに連絡したら、とても元気で忙しそうだったという。新型コロナへの免疫もできているそうだ。あふれる配慮に安心した子も多かろう▲サンタは必要不可欠な仕事をしているから、コロナ対策の移動制限から除外されている―。欧州連合の報道官が先週、ツイッターに書き込んでいた。子どもへの豊かな愛情がうかがえる▲寒風吹き荒れる時、子どもたちを温かく包んであげられるのは機転の利く大人なのだろう。コロナ禍でしばし、移動の自由は制限されるかもしれない。それでも、子どもの笑顔や夢まで失うわけにはいかない。", "publish_date": "20201216"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1608085148481/index.html", "title": "山陰中央新報社｜安い宿", "text": "２０世紀末、沢木耕太郎さんの旅行記「深夜特急」に影響を受けて多くの若者が海外に出た。香港の重慶大厦、プノンペンのキャピトル、バンコクの楽宮といった木賃宿が名所となった。設備や治安の悪さはそっちのけ。一日でも長く現実逃避するため、１泊数百円の相部屋に若者たちが集まった▼筆者も「深夜特急」に乗った。過去最安かつ最悪だったのは中国・大連にあった名もない「旅社（民宿）」。壁の薄いベニヤ板でトイレがなく、溝があるだけの公衆便所を案内された。宿代は３００円ほど▼先日、再び３桁台の宿代を体感し、感慨にふけった。要因は観光支援事業「Ｇｏ Ｔｏ トラベル」。釣りで訪れた浜田でホテルに投宿した。シングルは名目上５５００円だがＧｏＴｏで３５７５円に。到着するとフロントで地域共通クーポン千円分、浜田市ウエルカム商品券２千円分を受け取り、実質５７５円で宿泊できた▼市によると、１０月１６日に事業が始まり、今月１０日時点で１万２６１６枚が配布されたという。２万枚限定で終わりはそう遠くない▼ＧｏＴｏの全国一時停止が決まった。清潔なホテルにアジアの木賃宿ほどの負担で泊まれる「深夜特急」の元乗客には夢のような制度で、地域経済にもプラスの影響を与えただろう。他方、人の移動がコロナの感染リスクを高めた。功か、罪か。商品券で買った電気毛布を寝床に敷いて考えている。（釜）", "publish_date": "20201216"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/19246", "title": "四季風", "text": "「学生時代は毎日のように体を動かしていたんですけど、今はなかなか時間をとれなくて」。就学前の子どもを持つ若い女子友が運動不足を嘆く ▼スポーツ庁の昨年度調べでは、週１回以上のスポーツ実施率は成人男性の５５・８％に対し、成人女性は５１・０％。特に子育てや家事、仕事に追われる２０～４０代女性の低さが顕著という ▼そんな育児期世代の女性にスポーツを楽しみ、習慣化してもらうための実証実験が県・・・\n\n関連記事", "publish_date": "20201216"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n世界の強豪を次々とねじ伏せる必殺の寝技が代名詞だった。２０１２年ロンドン五輪柔道男子７３キロ級の銀メダリスト中矢力さん＝松山市出身＝が現役引退を表明した▲\n\n世界選手権で２度頂点に立ち、数々の大舞台で活躍した。柔道界の一線で長く戦い、愛媛の後輩たちの目標であり続けた。功績をたたえ、お疲れさまでしたとねぎらいたい▲\n\n３人兄弟の末っ子。名前は格闘技好きの両親がプロレスラーの長州力さんにちなんで付けたそうだ。子どもの頃から兄弟で技を磨き合い、父哲郎さんが考案したトレーニングメニューをひたむきにこなした。新田高、東海大と進み、実力を開花させていく▲\n\n県人が五輪メダルの栄光に浴すのは７大会、２８年ぶりだった。だが、当時の本人は「この色のメダルはあまりうれしくない。まだまだ（自分が）甘いということが分かった」と悔しさを隠さなかった▲\n\n柔道が正式競技となった１９６４年東京五輪以降、出場した１１大会でロンドンは男子の「金」が初めてゼロに終わった。発言の裏に日の丸を背負って立つ重圧を思う。日本柔道が世界に対し圧倒的優位を保てなくなって久しいが、この先も代表選手を待ち受けるプレッシャーが弱まることはあるまい▲\n\n愛情あふれる指導者になるのが目標だという。自身を超える金メダリストを育てる決意を秘めているのだろうか。あの力強さを継ぐ第二、第三の中矢選手が活躍する日を心待ちにしたい。", "publish_date": "20201216"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201216"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/673829/", "title": "田中角栄と大平正芳のすき焼き", "text": "すき焼きはいつ食べてもうまいが、やはり冬の季語である。甘辛い香りの湯気の立つ鍋の前に座るとき、以前読んだ昭和政治史のエピソードを思い出す。田中角栄と大平正芳、ともに首相を務めた2人がつついたすき焼き鍋の話だ\n\n▼田中と大平はともに派閥のトップだったが、長年の盟友関係にあった。田中が大平の自宅を訪れることもしばしばで、そんなとき大平はすき焼きでもてなした\n\n▼問題は味付けである。「角さんは新潟出身でしょっぱいのが好きなので、醤油（しょうゆ）をドボドボ…大平は甘党なので砂糖をドッサリ…最後には佃煮（つくだに）のようになって、とても食べられたものではなくなった」と大平の近親者が書き留めている（渡邉満子「祖父 大平正芳」）\n\n▼個性の強い政治家2人が、黒く煮詰まった鍋を前に困り顔をしている様子を想像するとどこかユーモラスだ。両者が遠慮のない関係であったこともうかがえる\n\n▼田中が先に首相に就任し、大平は外相に就いた。このコンビで中国に乗り込み、日中国交正常化という難事業を成し遂げた。すき焼き鍋で育んだ信頼関係が、戦後最大級の外交課題を解決する原動力となった\n\n▼そのうち2人が料亭ですき焼きを食べるときは、佃煮にならぬよう鍋が二つ用意されるようになったという。コロナ禍が続く今、残念だが一つの鍋をみんなでつつくのは避けた方がいい。リモートでそれぞれの鍋を、というやり方もある。", "publish_date": "20201216"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201216094442?c=39546741839462401", "title": "泣いても笑っても ｜ 長崎新聞", "text": "〈Like or not〉が英訳の一例らしい。好むと好まざるとにかかわらず…だ。物事が最後の段階に来ていることを言う「泣いても笑っても」。2020年もいよいよ残り半月▲昨日は寒気の流れ込みでぐんと冷え込み、県内のあちこちで初雪が舞った。冷蔵庫に入ってるみたいですねえ、と同僚。冷蔵庫なんか入ったことないから分かんないよ、と答えかけて思いとどまり、少し笑った▲寒い、と言えば…。政府がようやく「Go To トラベル」の一時停止に踏み切った。菅義偉首相の背中を押したのは、専門家の強い警告か、支持率の急落か。いずれにせよ決断の遅さはいささかお寒い▲その菅首相、同じ日に“パーソナルな今年の漢字”を問われて「働」と答えたそうだ。もちろん「国民のために働く内閣」の「働」である。この期に及んで「人」が「動く」かあ…の感想は意地悪すぎるか。だが、これも少しだけ笑った▲さて、カレンダー同様、こちらも大詰めを迎えた。サッカーJ2のV・ファーレン長崎は、J1昇格圏の「2位以内」まで勝ち点2差をピタリとキープして、全42節のリーグ戦はきょうと日曜の残り2試合▲泣いても笑っても…とうっかり書きかけて思い直した。最後に笑うのは長崎の私たち－熱いハッピーエンドを信じて。（智）", "publish_date": "20201216"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/612210", "title": "歓喜の歌を聞きたい｜有明抄｜佐賀新聞LiVE", "text": "きょう１２月１６日は「楽聖」と仰がれるベートーベン（１７７０～１８２７年）の誕生日。今年は生誕２５０年にあたる◆ベートーベンは２０代から難聴に悩まされ、音楽家にとって最も大切な聴覚を失ってしまう。それでも「自分の内に感じるものを形にしたい」との信念が生きる力になったのだろう。１８００年の交響曲第１番を皮切りに１０年ほどで８番までを生み出した◆だが、次の「第九」ができる１８２４年まで１２年があく。持病の腹痛に悩まされ、おいの親権をめぐる裁判などで苦しんだ。気難しい性格で感情の激しさは表現力を豊かにしたが、暮らしは安穏とはいえなかったようだ◆第九は、その生涯を反映したような曲といわれる。第一楽章は絶望や悲しみ、第二楽章は絶望と向き合う姿、第三楽章は愛。そして第四楽章で「歓喜」にたどり着く。分断された世界を結びつけ、「全ての人がきょうだい」と歌い上げる「歓喜の歌」は日本でも師走の風物詩となった。耳が聞こえなくても心の中の音を形にした楽聖の才能と情熱、その旋律は２００年近くを経ても色あせない◆ただ、今冬はコロナで第九公演の中止も目立つ。「Ｇｏ Ｔｏ トラベル」の一時停止が決まり、帰省を迷う人も増えただろう。苦難や絶望を友愛で乗り越え、来年の今頃は世界中に歓喜の歌声が響くことを願う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201216"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1242068.html", "title": "＜金口木舌＞時代の空", "text": "「法廷は天候に左右されないが、時代の空気には左右される」。映画「ビリーブ 未来への大逆転」に出てくるせりふだ。９月に他界した米国の最高裁判事ルース・ギンズバーグ氏（享年８７）の半生を描いた作品\n\n\n\n▼１９７０年代、ギンズバーグ氏が勝ち取った裁判に、母親を介護する男性が未婚を理由に介護費用の税金の控除が受けられないのはおかしいという訴えがある。当時、控除を受けられるのは女性と既婚男性のみだった\n\n▼「介護は女性が担うもの」という性別役割分業を固定化する法律は、男性にも不利益を与えていることを認めさせた。生涯を通して全ての人の権利を擁護・推進した\n\n▼日本にも似た事例がある。婚姻歴のないシングルマザーに、これまで適用されていなかった税金の控除が本年度から認められることになった。当事者団体の根強い要請が国会議員を動かし、画期的な税制改正となった\n\n▼離婚・死別の母子世帯と異なり控除が適用されない未婚の場合、保育料や公営住宅の家賃の算定で高くなり、不利益があった。法制定時に比べ、時代の空気の変化を議員が理解したことが大きい\n\n▼「真の変化は一歩ずつもたらされる」とは、ギンズバーグ氏の言葉。人の考えや価値観は急に変えることはできないが、時代の空気をつくるのは私たち。どのような空気にするかは私たちの意識にかかっている。", "publish_date": "20201216"}
]