[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/642130/", "title": "＜卓上四季＞みなし陽性：北海道新聞 どうしん電子版", "text": "災害で家を失った人々のために、行政は仮設住宅を用意する。避難者が多数いて設置が間に合わない時は、空いている民間住宅を借り上げて仮設住宅として使う。これを「みなし仮設」という▼東日本大震災や胆振東部地震の際に登場した。想定を超える規模の災害が起きた場合、行政の対応能力は限界を迎える。必要な手当てをせず、その場をしのぐ対応をする時に「みなし」が姿を現す▼新型コロナも一種の災害なのだろう。「みなし陽性」という言葉が広まってきた。発熱などの症状が出た場合、検査をせずに感染したと診断できることにする。あまりに急速な感染者数の増加で、医療機関の受け入れ能力が限界を超えたということだ▼ただ、医療において「みなし」は危うさをはらむ。「旧優生保護法は、特定の障害や疾患を有する者を『不良』とみなし、子どもを産み育てるか否かの意思決定の機会を奪うものだ」―。昨年８月の神戸地裁判決である▼ハンセン病への差別に苦しんだ崔南龍（チェナムヨン）さんは、政府の隔離政策の目的を「癩（らい）病を『国辱病』とみなして日本の表社会から患者を一掃するため」だったと訴える（「一枚の切符」みすず書房）。科学的根拠の不在が取り返しのつかない誤りを招き得る▼新基準を導入してよしとせず、自宅で不安を抱える人々のケアに努めるべきだ。そして一日も早く「みなし」状態を脱しなければならない。２０２２・２・５", "publish_date": "20220205"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220205khn000001.html", "title": "河北春秋(2/5)：「母さん、僕のあの帽子どうしたでしょうね… | 河北新報オンラインニュース", "text": "河北春秋(2/5)：「母さん、僕のあの帽子どうしたでしょうね…\n\n「母さん、僕のあの帽子どうしたでしょうね？」。主役の故松田優作さんが西條八十の詩『ぼくの帽子』をつぶやき、故ジョー山中さんの切々としたバラードが響く。キャッチコピーは「読んでから見るか、見てから読むか」▼角川映画『人間の証明』（１９７７年）のテレビ宣伝。書店には森村誠一さんの原作文庫本が平積みされた。当時は珍しかったカラーカバー。しおりは入場割引券というメディアミックス。小欄は見てから読んだ方だ▼どちらが先でも物語を知ってから別の媒体で同じ作品に接することになる。ある種の「ネタバレ」。それでも文字と映像の世界観は異なり、相乗作用のように奥行きが増す▼こちらの「ネタバレ」は味も素っ気もない。アプリで連載されている漫画のせりふやこま画像をサイト上に無断で掲載した疑いで東京の運営法人が書類送検された。宮城県警が昨年摘発した「ファスト映画」と同じく作品の価値を著しく損ねる行為。一掃が待たれる▼森村さんが『人間の証明』を書く二十数年前。浅間高原を登山中、食べた弁当の包み紙に『ぼくの帽子』を見つけた。「詩は冷え切った身体を心の底から温めてくれるように感じた」と西條の詩集に寄せている。傑作を生んだ源流だろうか。味わい深い「ネタバレ」だ。（２０２２・２・５）", "publish_date": "20220205"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220205AK0015/", "title": "北斗星（２月５日付）｜秋田魁新報電子版", "text": "卒業アルバムの１枚の写真が目に留まった。鮮やかなウエア姿の生徒たちがゲレンデを上ったり、低速練習したりしている。県南の高校のスキー授業風景だ\n\n\n\n▼約４０年前、場所は横手市の横手公園スキー場。週１回、２時間ほどの授業だったろうか。スキーを履いたまま山林を登らされたこともある。何のための練習だったのだろう。今も不思議でならない\n\n\n\n▼市街地から近いこのスキー場は歴史が古い。誕生して９０年余り。緩斜面と急斜面があり、ナイター営業もしていた。１９８０年代後半からのブームでにぎわい、勤め帰りの人も夜の滑走を楽しんだようだ。数年前からは斜面崩落などで休止。運営主体の市は廃止の方針という\n\n\n\n▼小さなスキー場は北京五輪アルペン女子日本代表、横手市の向川桜子選手の原点だ。「（ここで）毎日毎日滑った。１日何十本も滑って、それが今の私をつくり上げてくれた」。幼い頃に滑り始め、中学時代の大けがを乗り越えて３０歳で五輪代表の座をつかんだ\n\n\n\n▼斜面に吸い付くような滑らかで鋭い板さばき。下へ下へと体を落として旗門を果敢に攻め続ける姿。向川選手の滑りを動画で見て「これが世界レベルか」とうならされた。昨日開幕した五輪で大回転と回転に出場する予定だ\n\n\n\n▼バイアスロン女子には北秋田市出身の立崎芙由子選手が出場。４大会連続を成し遂げたベテランだ。２人を支えるのは地元の人々や関係者の思い。秋田の冬をスカッと明るくする活躍を心待ちにしている。", "publish_date": "20220205"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽落語の名人・三遊亭円生は1973（昭和48）年、天皇、皇后両陛下の前で口演することになった。会場の下見で舞台の高さについて話になり、円生は椅子の高さより少し高く設営してもらった。陛下が見上げる形だ。\n\n▼▽落語を演じる中では相手を睨（にら）んだりもする。その時陛下と目線が合ってはいけないと案じた。かいあって不作法もなく両陛下はお笑いくださったと自著に記す。これについて後に、落語家の立川談慶さんは推し量る。師匠は客席からの視線を上向きにして笑いやすくしたと。\n\n▼▽談慶さんは落語を志してから悲嘆に暮れた経験があり、ひたすら空を見上げ気を晴らした。顎（あご）を下げていると笑みが生まれにくく、上を向くと効果があると悟った。さて今の社会はどうか。長引くコロナ禍や大雪の負担などネガティブな話題が多く、とかくうつむきがちだ。\n\n▼▽山形メディアタワー（山形市）の壁面に「がんばろう山形」の文字が掲げられた。屋上の鉄塔は夜にライトアップ中だ。上を向いてもらい県民を元気づけたい。そんな願いが込められる。閉塞（へいそく）的な状況に風穴を開けたい。暦を見れば立春が過ぎた。春の到来もそう遠くない。\n\n（2022/02/05付）", "publish_date": "20220205"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220205-683450.php", "title": "【２月５日付編集日記】首をかしげる", "text": "ある油屋の男が茶屋で休んでいると、そこに茶金という有名な茶道具屋がやってくる。茶金は出された茶わんを見つめた後、首をかしげて出て行った。あの茶金が見入っていたのだから価値のある品に違いない―と、油屋は店から茶わんを高値で譲ってもらう\n\n▼上方落語の「はてなの茶わん」。油屋は茶金の店に行って、茶わんを売り込むが、首をかしげたのは「ひびもないのに、なぜ水が漏れるのか」と思ったから―と茶金。自らの審美眼を信じてもらったのを喜び、無価値の茶わんを買い取った\n\n▼権威がある人の発信する情報を、そうでない人のものよりも信じやすいのをハロー効果というそうだ。確かに、おかしな話と思っても、「専門家によると」とあると、疑いが少し薄れる\n\n▼日本の首相経験者５人が欧州連合に送った書簡に、東京電力福島第１原発事故の影響で「多くの子どもたちが甲状腺がんに苦しみ」と書いた。本県で健康被害が広がっている―との誤解を与えかねない表現である\n\n▼日本の専門家であるはずの人たちが書いただけに、読んだ相手がそれを信じても責められまい。５人いて誰も、情報の確かさや及ぼす影響に考えが至らなかったのか。ただただ首をかしげる。", "publish_date": "20220205"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/551305", "title": "しもつかれの未来｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "しもつかれの未来\n\n今年の初午（はつうま）は10日。近所のスーパーでは最近、本県の代表的な郷土料理「しもつかれ」のメイン食材となるサケの頭を売る場所が一段と広くなった▼担当者によると、大きさによるが１個当たり２００円ほどで、多い日には60パックさばける。ただ買うのはほとんどが年配の人たちという。大根やニンジンをすりおろして大豆、酒かすなども加えて煮て作る食文化が継承されるのか心配になる▼県教委は昨年、しもつかれの国無形民俗文化財登録を目指して調査を始めた。12月には民俗や食文化、歴史などの専門家で構成する調査研究委員会を設置。事前に行った、関東地方や福島県などの市町村誌にしもつかれの記述があるかどうかの調査報告が興味深かった▼調味料に酢を使う地域や煮ないでなますにする所も。「すみつかれ」という呼び方も多い。大根などをおろす「鬼おろし」を「がりがりおろし」と称する地域もある。まさに所変われば品変わるである▼県教委は現在、しもつかれが伝わる地域の分布や関連行事などを調べる、全国規模の調査を行っている。どこまでルーツや実態が明らかになるか楽しみでならない▼文献や現地での調査、シンポジウムなども考えており、文化的な価値を把握して食文化ストーリーをまとめる。郷土の味を誇りとする機運が盛り上がればいい。", "publish_date": "20220205"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/67825", "title": "2022/02/05【三山春秋】まだ昭和だった小学生の頃は…", "text": "▼まだ昭和だった小学生の頃は、近所に「町の本屋さん」が何軒かあった。店番の店主とは顔見知り。漫画本を立ち読みしても見過ごしてくれた\n\n▼おかげでよく読ませていただいたのが先月訃報が伝わった漫画家、水島新司さんの『ドカベン』である。高校野球で無類の強さを誇るチームに、全国のライバルが甲子園で挑むというストーリーだ\n\n▼春のセンバツを前にした関東大会では、本県代表として「赤城山高校」が登場した。左右どちらの腕で投げるか分からない「スイッチ投手」を擁して主人公を追い詰める場面ははらはらドキドキ。店主の視線を気にしながら読んだ\n\n▼優勝旗が盗まれるエピソードもあった。本県で元日に開かれるニューイヤー駅伝の優勝旗紛失が昨年12月に報じられると、『ドカベン』を思い出したとの声がネット上に広がった。現実離れし過ぎず、共感しやすいことが水島作品の魅力だった\n\n▼努力の大切さも教えてくれた。作品に描かれたプロ野球西武ゼネラルマネジャーの渡辺久信さん（56）＝前橋工業高出身＝は「野球界に素晴らしい影響を与えた」と水島さんの死を惜しむ\n\n▼今春のセンバツ出場校に残念ながら県勢の名前はなかった。21世紀枠での出場が期待された太田高にも吉報は届かなかった。だがコロナ禍に負けず、練習に打ち込んできた選手たちである。夏の大会ではきっと成長した姿を見せてくれるはずだ。", "publish_date": "20220205"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/22766", "title": "新潟日報デジタルプラス", "text": "しっかりとした基盤を持ち、定着していることを「根差す」という。植物が土中にびっしりと根を張り巡らせることから来た言葉だが、各地の伝統野菜は文字通り地域に根差す存在だ\n\n▼先日の本紙魚沼面の見出しに目を引かれた。「名産とう菜の旬到来」。南魚沼市の「大崎菜」と魚沼市の「八色菜」を紹介していた。雪に囲まれたビニールハウスの中、八海山からの伏流水で育つという。葉の鮮やかな緑色がまぶしい\n\n▼こうした「とう菜」は本県の伝統野菜の代表格だろう。新潟市では「女池菜」が有名だ。県園芸試験場の参事を務めた瀬古龍雄さんは、県内にはほかにも「芹田菜」「大月菜」「城之古（たてのこし）菜」などがあると書いている。さながら地場産「とう菜王国」だ\n\n▼とう菜の「とう」は、花をつける前の茎を意味する。この「とう」がうまい。ほろ苦いのに甘い。わずかにむちっとする歯応え。ほんのりとしたぬめりと鮮烈な香りが食欲をそそる。おひたしや煮物が定番だが、ソテーにしたりパスタと合わせたりしてもいい\n\n▼甘くなるのは冷え込みが厳しくなると、凍結を防ぐために細胞内のでんぷんが糖に変わるためという。そのため、あえて雪をかぶるように育てることもあるそうだ。とう菜は厳しい寒さに耐えつつ、少しずつ力を蓄えているのだろう\n\n▼きのうは立春だった。暦の上では春となっても寒さはまだまだ厳しい。新型ウイルス禍の出口も一向に見えてこない。厳しい毎日に耐えながら、とう菜に倣って力を蓄えられれば。", "publish_date": "20220205"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/02/05/70824/", "title": "2022年2月5日(土)", "text": "▼現在発令中の「まん延防止等重点措置」から「緊急事態宣言」の引き上げについて、一見勝之知事は「宣言によって追加できる措置は限られている。あまり効果はないのでは」\n\n▼かつて県独自の緊急警戒宣言から「まん延防止等重点措置」へ切り替えた時、当時の鈴木英敬知事は、ほとんどの措置は「宣言」で先取りしているので新たにすることはない、と言っていた。どれも中身においてそう違いがないということか\n\n▼一見知事は年頭会見で昨年９月の就任から３カ月を振り返り、新型コロナの対応や三重とこわか国体・とこわか大会の可否判断などに「全力疾走で取り組んできた」。うち新型コロナについては第五波末期の対応と、第六波に備えた対策指針「みえコロナガード」づくり。その中で県民向けの宣言は、五段階を提示している\n\n▼まず「新規感染者が２日連続で17人以上」発生したら「感染拡大防止アラート」を発令し、以後「感染拡大阻止宣言」「緊急警戒宣言」とレベルを上げて、「さらに感染状況が悪化する傾向の場合」に国の「まん延防止等重点措置」「緊急事態宣言」に踏み切るとしている\n\n▼現実には県の「緊急警戒宣言」を飛び越して「まん延防止等重点措置」を適用した。事態の進展が急のためと思ったが、どれも同じだから、よりインパクトのある「措置」を選択したということか\n\n▼高齢者施設でクラスター（感染者集団）が多発していることで、知事は「ワクチン接種の安心感から対応に甘さがなかったかどうか、見直しをお願いしたい」。備えを振り返り、自戒でもあるのかもしれない。", "publish_date": "20220205"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220205214947.html", "title": "会社の生垣で先日、ウグイス色のメジロら…｜奈良新聞デジタル", "text": "会社の生垣で先日、ウグイス色のメジロらしき小鳥を見掛けた。春近し、を感じさせられた。\n\nそして昨日4日は「立春」。「暦の上では春…」は定番のフレーズだが、実際は寒さのピーク、まだまだ油断はできない。受験期と重なり、いろいろ神経を使う日々を送るご家庭もあるだろう。\n\n一方で、コロナ禍はオミクロン株の急拡大に誰もついていけず、政府の対策は遅れてばかり。検査キットの不足を予想できなかったのだろうか。\n\n製造メーカーに生産増強を促し、補助金を出して設備を増やしてもらい、製品が余った場合は国が買い上げるといった対応が、なぜとれなかったのか。マスク不足の時の“教訓”が生かされていない。\n\n今後、どうなっていくのか、先を見通す能力は優秀な日本の政治家や官僚の皆さんなら、十分に持ち合わせているはずなのに…。それを「可及的すみやかに」実行に移せないのはなぜなのか。\n\nそんな疑問や、もやもやとした気分が晴れない日々だが、北京冬季五輪が開幕。参加する全ての選手が、順位に関係なく、競技に出場できることを祈っている。(恵)", "publish_date": "20220205"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1225942/", "title": "〈二人が睦（むつ）まじくいるた…：山陽新聞デジタル｜さんデジ", "text": "〈二人が睦（むつ）まじくいるためには／愚かでいるほうがいい／立派すぎないほうがいい〉。結婚式のあいさつなどでよく使われる詩人吉野弘さんの「祝婚歌」は、新婚でなくても胸に響く▼〈立派でありたいとか／正しくありたいとかいう／無理な緊張には／色目を使わず／ゆったり ゆたかに／光を浴びているほうがいい〉。ようやく上がった晴れ舞台だが、このカップルも緊張感を抑えて、睦まじさがテレビ画面越しに伝わってきた▼きのう、開会式があった北京冬季五輪のフィギュアスケート団体に出場したアイスダンスの小松原美里、小松原尊組（倉敷ＦＳＣ）である。コンビを組んだ翌２０１７年に結婚したそうだ▼氷上以外の時間も共にし、より息が合っただろう演技に魅了された。「いいスタートが切れた」と、美里選手は演技後のインタビューで満足げだった▼吉野さんは温かい詩作で知られる。だが、中国の核実験や軍備拡張を批判するエッセーの舌鋒（ぜっぽう）は鋭かった。その国の指導者は今、平和の祭典で、人権問題に対する選手の抗議まで抑えようと躍起だ▼「中国の法律、規則に反する発言、行動は処罰の対象になる」との大会組織委員会幹部の発言には、泉下の吉野さんも眉をひそめたに違いない。不穏な圧力やコロナ禍に負けず、閉会式まで選手が存分に力を発揮できるよう願う。", "publish_date": "20220205"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=830469&comment_sub_id=0&category_id=143", "title": "水も漏らさぬ北京の「壁」", "text": "ローマ街道と万里の長城は紀元前、ほぼ同じ時代に造られた。片や「ローマの平和（パクス・ロマーナ）」を築くが、長城は「中国の平和」には至らない。かつての経団連会長平岩外四（がいし）さんの言葉と伝わる▲長城は辺境の防壁として延々築かれながら、実際にはモンゴルなどの南下を許した。北方謙三さんの「チンギス紀」は、若きテムジン（チンギスハン）が草原を旅立ち、漢字圏の城市で書物を読んで世界の広さに思いをはせる。むろん創作だが、人は城壁などたやすく越えていた▲北京冬季五輪の聖火が長城を駆け抜けた。雄大な世界遺産が全世界に打電され、国家主席はご満悦だろう▲長城と違い、水も漏らさぬ壁が今の北京にある。コロナ封じ込めの名目で関係者は「バブル」の中の行動を余儀なくされる。それはまだしも、気になるのは言論封じ込めか。ウイグルの問題を訴えたアスリートが中国の国内法で処分される恐れがあって、どこか剣呑（けんのん）な空気が漂う▲「平和の祭典」が開幕しても、世界には不穏なニュースが踊る。羽生結弦（はにゅう・ゆづる）選手を「柚子（ヨウヅ）」と親しむ中国側ファンの記事を読んで、少しほっとする。日本勢最高の冬に期待しつつ、変事のなきことを願う。", "publish_date": "20220205"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/159815", "title": "明窓・いまさらの決起", "text": "東京・永田町のトレンドはいま、衆院選挙区の定数「１０増１０減」。次回選での適用が既定路線だったが、ここにきて自民党内で反発が一気に表面化。有志議員が配る趣意書には地方軽視の批判が上がっていることが記載された▼いち早く声を上げていたのは「選挙博士」の異名を持つ細田博之衆院議長（島根１区）。地方の政治家が減ることを批判し「３増３減」を提唱した経緯もある。中立な対応が求められるのは承知の上、批判も覚悟の上の問題提起だろう▼全国紙が先日、将来の議員定数の試算を報じた。「２０４０年１６増１６減」。東京は２５から３３、１都３県は７１から８４に増える。既に最少の２となっている島根、鳥取の名前はない。昨年衆院選で有権者最少は鳥取１区約２３万人。最大は東京１３区約４８万人で格差は２・０８倍ある▼１０増１０減の算定式を導入した法改正を主導した自民党は党利党略の批判から逃れられない。地方議員が減るのはおかしい－。その主張はまっとう。むしろ〝いまさら感〟しかない▼一極集中是正と地方創生を掲げ当選した政治家がそれを果たせず、自らの議席に手が伸びた時に慌てて声を上げる。地方の声はますます届かなくなる。この構図をいつまで繰り返さないといけないのか。いずれ島根や鳥取を定数１に、などという案が出てこないとも限らない。もっとも、そうなる頃、既に地方は〝消滅〟寸前かもしれないが。（築）", "publish_date": "20220205"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n元スピードスケート選手、清水宏保さんは日本スケート界に最初の五輪金メダルをもたらした人だ。１９９８年の長野冬季五輪。武器となったのは「ロケットスタート」と呼ばれた抜群の飛び出しだった。\n\n「ピストルの音を聞いて反応していたんじゃ遅いんです」。ピストルの鳴る音ではなく、引き金を引く音を感じ取ってスタートする意識でいたという（二宮清純著「歓喜と絶望のオリンピック名勝負物語」広済堂新書）。そんな神がかった技を体得するには命がけの努力を必要とした。本番までの１年、重圧で血尿、嘔吐（おうと）、動悸（どうき）が続いたと振り返る。\n\n最高峰の舞台に立つ重みを改めて思う。北京冬季五輪が開幕した。９１の国・地域から約２９００人が参加、７競技１０９種目で争う。既に熱戦が繰り広げられている。\n\n新型コロナの影響をいかに抑えるかが課題だ。半年前の東京五輪同様、有力選手が出場を逃すケースが相次ぐ。「言葉もない。感情もない。私の夢は消えてしまった」。痛いほど伝わる無念さをインスタグラムに残した選手もいた。\n\n中国政府による圧力も心配になる。大会からの追放をちらつかせ、人権問題に関する発言を抑え込もうとしていると聞く。選手が安心して集中できる環境づくりに専念すべきだ。\n\n競技場の内も外も緊張感にあふれる今大会。１７日間の日程を終えた後、世界の人々は何を思うのか。真剣勝負の鮮やかな記憶であってほしいと切に願う。", "publish_date": "20220205"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/540288", "title": "小社会 梅の春", "text": "立春のきのう、高知市天神町の潮江天満宮を訪ねた。同天満宮を代表する梅の季語が、この日を境に、冬の「探梅」から、春の「観梅」などに切り替わるからだ。寒さは変わらずとも、言葉の力で季節の移ろいを感じてみたかった。\n\n\n\n歳時記の解説などによると、万葉集にも梅の花の歌はあるが、色などを中心とした観賞だった。それが古今集の時代になると一転、その香りが歌われるようになった。梅の花は香気が高く、日本人の繊細な感受性を刺激したのだろうか。\n\n\n\n繊細といえば、「探梅」も負けていない。文芸評論家の山本健吉さんは、探梅は「梅探る」と詠んで、芭蕉が冬の季と定めたという。「早咲きの梅を尋ねる心である。ほころびはじめた梅の花を、日当たりのよい山すそなどに見つけて、春の趣を探るのである」\n\n\n\n〈探梅や枝のさきなる梅の花〉高野素十。梅の花を山野に探りに行くのだから、行き当たるとは限らない。この句の花は、さしのべた枝の先に一輪だけ咲いていたそうだ。\n\n\n\nきのうの天満宮の参道でも日当たりのよい場所にある梅の木が愛らしい花を咲かせていた。途中、１０代半ばとおぼしき男女４人のグループとすれ違った。もとよりここは「学問の神様」とされる菅原道真を祭る神社だ。\n\n\n\n会社への帰途、あの有名な古句を思い出していた。〈梅一輪一輪ほどの暖かさ〉嵐雪。季節の歯車は、静かにではあるが、着実に前に回っていた。\n\n\n\n\n\n２月５日のこよみ。\n\n旧暦の１月５日に当たります。つちのと うし 八白 大安。\n\n日の出は６時５９分、日の入りは１７時４１分。\n\n月の出は９時３７分、月の入りは２１時５５分、月齢は３．９です。\n\n潮は中潮で、干潮は高知港標準で２時２８分、潮位５センチと、１４時４９分、潮位４６センチです。\n\n満潮は８時５５分、潮位１６０センチと、２０時４０分、潮位１５１センチです。\n\n\n\n２月６日のこよみ。\n\n旧暦の１月６日に当たります。かのえ とら 九紫 赤口。\n\n日の出は６時５９分、日の入りは１７時４２分。\n\n月の出は１０時０５分、月の入りは２２時５５分、月齢は４．９です。\n\n潮は中潮で、干潮は高知港標準で２時５７分、潮位２４センチと、１５時３０分、潮位４５センチです。\n\n満潮は９時２１分、潮位１５４センチと、２１時２３分、潮位１３６センチです。", "publish_date": "20220205"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220205095051?c=39546741839462401", "title": "教員不足 ｜ 長崎新聞", "text": "昨年の秋、四十数年ぶりに「LINE」のやり取りで再会した中学時代の同級生。社会科の先生をしていたという。「うわ、想像つかない」とわれながら失礼な返信をしたら「○○先生の影響で」と懐かしい恩師の名前付きで教えてくれた▲あの先生みたいになりたくて、と次の世代が教職を志す－学校や教室のそんな“幸福な出会い”のことを何年か前に書いた。うれしい実例が身近な所にも▲今の学校はどうだろう。少し前に「公立校の教員不足」を伝える記事があった。昨年4月の始業日時点で計画通りに配置されていなかった教員数が全国で2558人。県内では小学校の7校に1校、中学ではほぼ4校に1校で配置不足が生じていたという▲〈一塁手がいないから、投球後のピッチャーが一塁ベースに走って、ぎりぎりアウトにできている感じ〉－現場の実態を人数の足りない草野球に例えた投稿をネットで見つけた。対応策の一例として説明された管理職と担任の兼務は〈飲食店のワンオペみたいなもの〉とも▲長時間労働などの実情が広く知られて志願者が減り、さらに現場が過酷な状況に…と解説がある。これでは「負のスパイラル」のお手本、生徒と先生の幸せな出会いなど望み薄に思える▲未来の社会をつくる場所がこのままでいいはずがない。（智）", "publish_date": "20220205"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/806975", "title": "北京冬季五輪開幕｜有明抄｜佐賀新聞LiVE", "text": "北京冬季五輪が開幕した。フィギュアスケートやスピードスケートをはじめ、多くの競技で日本勢のメダル獲得が期待され、テレビ観戦が楽しみである◆ただ、昨夏の東京五輪と同様に新型コロナの感染は収束せず、厳戒態勢での大会となった。開幕前の映像を見ると、街なかで消毒剤を噴霧したり、火炎放射をしたり。感染が確認された店や住居は即座に封鎖するなど、中国政府は徹底した「ゼロコロナ」政策を推進。市民生活を顧みない姿勢には不安を感じる◆さらに、新疆ウイグル自治区や香港などでの人権侵害の問題がある。米国や英国などは政府代表団を派遣しない「外交ボイコット」で臨み、日本も表明こそしなかったが、歩調を合わせた。海洋覇権の動きもあり、火種はくすぶっている◆習近平指導部は昨年の中国共産党創建１００年の祝賀大会で、一党支配の成果と正当性を誇示した。今年後半の党大会では異例の３期目を狙っており、何があっても五輪成功を喧伝（けんでん）するだろう。「虎に翼」となりそうな予感がする◆９月には日中国交正常化５０年の節目を迎える。中国でも羽生結弦選手が絶大な人気と伝える記事を目にしたが、「平和とスポーツの祭典」が協調路線へ進む契機になればとかすかな期待も抱く。ひとまず懸念は横に置き、世界トップレベルの力と技を楽しみたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220205"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1465725.html", "title": "＜金口木舌＞巣立ちを支える両輪", "text": "数年前、取材で児童養護施設や里親家庭を巣立った若者たちを訪ね、話を聞く機会があった。生活が安定している人たちに共通していたのは、信頼できる大人との出会いだった\n\n\n\n▼施設出身の20代男性は、同級生の家族とつながりが深く、施設にいる間も休暇中は同級生宅に滞在。社会人になった後も、家族同様の関係は続いていた。同級生の父親は男性を「僕の四男と同じ。やーにんじゅー（家族）ですよ」と言う。温かい言葉が印象深かった\n\n▼施設や里親家庭で育てられた子どもは原則18歳、最長22歳で“自立”を求められる。困窮・孤立に陥る事例が指摘されてきたが、厚生労働省がようやく改善に動いた。児童福祉法を改正し、年齢制限を撤廃することを決めた\n\n▼社会に出るまでに施設や里親宅で準備をする「助走期間」が個々に応じて設定されるようになる。自立の後押しになる\n\n▼制度の改善と合わせ、大切なのは社会のありようだ。地域や企業で若者たちに出会う機会があるだろう。関わる大人が多いほど、自立に向けた原動力になる。\n\n\n\n", "publish_date": "20220205"}
]