[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/472089/", "title": "災害と廃線：北海道新聞 どうしん電子版", "text": "馬産地日高を舞台にした宮本輝さんの名作「優駿（ゆうしゅん）」には、日高線から望む車窓風景が登場する▼＜列車は雪の降る海岸線をゆっくり走った。青黒い海は、雪が風で吹きあがって、一瞬、そこだけ視界が拡（ひろ）がるたびに群青色に変わった。「あっ、馬が走ってる」。澄子は窓ガラスの曇りを手でぬぐい、雪原のあちこちに目をやった＞▼荒々しい波が打ち寄せる太平洋岸を縫うように走り、躍動する競走馬が間近に見える。そんな魅力あふれる鉄路の大半が姿を消す。今週、鵡川―様似間の１１６キロについて日高管内７町とＪＲ北海道が廃止文書に調印する▼引き金は５年前の厳冬期に起きた高波。線路脇の土砂が流出し、巨額の工事費が復旧を阻んだ。赤字路線の将来を危ぶむ声は以前からあったが、いま一度活用策に知恵を絞る機会も与えられないとは、あまりに寂しい。全国から乗り納めに訪れる鉄道ファンに見守られて最後の日を迎えることすら、かなわない▼近年、災害による鉄路の寸断が続いている。道内では根室線の一部が廃止の危機にさらされ、九州では７月の豪雨によりＳＬや観光列車が走る２路線などで復旧のめどが立っていない▼ローカル線の脆弱（ぜいじゃく）な経営基盤に、温暖化で加速する自然の猛威が容赦なく襲いかかる。住民の生活や観光を支えるインフラとして国が守る手だてを真剣に考えないと、鉄路はますますやせ細ってしまう。２０２０・１０・１９", "publish_date": "20201019"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20201019_01.html", "title": "河北新報オンラインニュース", "text": "青森県を代表する農産物といえば一も二もなくリンゴが頭に浮かぶが、東京都中央卸売市場で高いシェアを占める意外な農産品がある。それは八戸市を中心に生産される鶏卵。同市場で取引される約５割を青森産が占める▼ヤマセが吹き冷涼な青森の太平洋沿岸はもともと、暑さに弱い鶏の飼育に適した地域だった。八戸港に輸入飼料を備蓄するコンビナートが形成された１９８０年代以降、一気に鶏卵生産が拡大する▼物価の優等生と言われ、価格が安定している鶏卵は、飼料代が生産コストを左右する。飼料基地の誕生で陸送費用を大幅に圧縮できる優位性が生じ、周辺地域に大規模な採卵業者が増えていった。１３年連続でシェア首位をキープしている▼首都圏への出荷を下支えするのが高速道路網。東日本大震災後は復興道路に位置づけられた「八戸久慈道路」が延伸し、東京行きのトラックが午後に出発できるようになった。その日に取れた新鮮な卵の出荷量を増やし、新規取引先の開拓につなげた業者もいるという▼三陸沿岸道や福島相馬道路など国直轄の復興道路は、平時では考えられないスピードで建設が進んだ。巨費が投じられたインフラをポスト復興にどう生かしていくか。震災後を生きる東北人に与えられた命題の一つであろう。（２０２０．１０．１９）\n\n2020年10月19日月曜日", "publish_date": "20201019"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201019AK0013/", "title": "北斗星（１０月１９日付）｜秋田魁新報電子版", "text": "サンマが不漁だという。そう聞くと、食べたくなるのが人情らしい。買ってきた１匹をまず測ってみる。全長約３０センチ、胴回り１０センチほど。わずかに青みの差す銀白色の胴体が部屋の明かりに輝いた\n\n\n\n▼不漁の中のこの１匹だ。塩焼きをゆっくり味わおう。そう思っていたのに夢中で平らげていた。脂ののった身と新米の組み合わせのおかげだろう。新鮮だからか、苦手なワタもまったりとした味わいがあった\n\n\n\n▼サンマはかつて「下賤（げせん）な魚」として相手にされなかった。広く親しまれるようになったのは江戸中期あたりからのようだ。戦後は集魚灯を使う漁法が中心となり水揚げがぐんと増えた。気軽に味わえる「秋の味覚」。それがサンマだった\n\n\n\n▼ところが近年は不漁が深刻化。昨年の漁獲量はピークの１割に満たない。本来の漁場である日本近海は地球温暖化もあって海面水温が高く、遠く離れた公海に漁場ができている。だが燃料代と時間をかけ漁に出ても水揚げは少ない。昨秋は船の転覆事故も起きた。「遠くに出るのがおっかなくなった」と漁場の近いイワシ漁に替えた船長もいた\n\n\n\n▼温暖化で今世紀中、１次産業に深刻な影響が出るとの国の報告書がある。漁場が遠くなったサンマは小ぶりになる。サケ・マス類も日本周辺の生息域が縮小。２０４０年代は１等米も減り経済的損失が大きくなる\n\n\n\n▼舌に残ったワタの苦味のように何とも苦い予測だ。皿の上で骨だけになった姿に、サンマを味わえるこの秋の幸せを思う。", "publish_date": "20201019"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽フランス原産のブドウ品種「シャルドネ」は最高峰の白ワインを生み出す。日本を代表するソムリエ石田博さんはその味わいを「深みがあり芳醇（ほうじゅん）。際立った香りを放ち、飲み手に強いインパクトを与える」と表現する。\n\n▼▽国内有数のブドウ産地である高畠町で、冷えたシャルドネの果実を夜明け前に摘みワインの芳香を引き出そうというナイトハーベスト（夜間収穫）が今年も行われた。木樽（きだる）の中で発酵・熟成させる工程があるため、この最高級ワインが世に出るのは2、3年後になるという。\n\n▼▽一方、コロナ禍の影響で飲食店向けのワイン需要が落ち込み、県内ワイナリーの中には醸造の段取りに頭を悩ませている所もあると聞く。「在庫が思うようにはけず昨年産ワインが入ったタンクは空かない。でも原料のブドウは待ってくれない」という板挟みの状況らしい。\n\n▼▽そうした中、県産ワインの新酒が今月から店頭に並び始めた。デラウェアで仕込んだ白ワインを口に含むと新鮮な果実の甘みと香りが広がる。手頃な価格で芋煮との相性も抜群だという。秋が深まる中、個性的な県産ワインと郷土料理の組み合わせを試してはいかがだろう。\n\n（2020/10/19付）", "publish_date": "20201019"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020101980167", "title": "音楽の力（１０月１９日）", "text": "2020/10/19 09:22\n\n〈♪夜明けの来ない夜は無いさ〉。松田聖子さんの代表曲「瑠璃［るり］色の地球」の一節だ。三十四年前に出したアルバムに入っている。大切な人やかけがえのない地球を守りたいとの思いを、壮大なスケールで表現し …", "publish_date": "20201019"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201019-548103.php", "title": "【10月19日付編集日記】告白", "text": "子どもに限らず多くの人に親しまれている絵本の主人公うさこちゃん、出身国のオランダ名で言えばミッフィーちゃんは万引をしたことがある。お母さんと入ったケーキ店で、きれいな包み紙のキャラメルをそっとポケットに入れた\n\n▼持って帰ってしまったキャラメルが気になり、夜も眠れない。耐え切れなくなったうさこちゃんは翌朝、お母さんに自らの罪を打ち明ける（「うさこちゃんときゃらめる」福音館書店）\n\n▼胸の痛みが伝わるのか。この本を読み聞かせると、子どもは耳をふさぐしぐさをしながらも、じっと聞き入るという。自分から言わなければ多分ばれない。それでも罪悪感は消えない。そんなときにどうすればいいのか教えてくれる良書だ\n\n▼新型コロナウイルス対策の一環で国が支給する持続化給付金の不正受給が相次いで見つかり、詐欺容疑で逮捕者も出ている。国は、給付金の返還を受け付けるので、少しでも早く相談してほしいと呼び掛けている\n\n▼うさこちゃんはお母さんと店に行き、こんなことはもう二度としませんと謝った。ばれるのが、逮捕されるのが怖いからではない。心に重荷を抱えたまま生きていくのは本当につらい―と、身をもって知ったのだろう。", "publish_date": "20201019"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/373662", "title": "公認責任｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "公認責任\n\n2017年衆院選の自民党公約・政策集には、こう記されている。「女性に対するあらゆる暴力を根絶します。性犯罪・性暴力被害者支援のワンストップ支援センターを全都道府県に整備・拡充します」▼比例代表中国ブロックの単独候補の最上位に擁立された人物が、まさか読んでいなかったとは言えまい。自民党の杉田水脈（すぎたみお）衆院議員が党の会合で、性暴力被害者の相談事業に関する政府側の説明を受けた際「女性はいくらでもうそをつけますから」と発言。猛反発を浴びた▼さすがに自民党も放置できず、下村博文（しもむらはくぶん）政調会長が杉田氏を呼び口頭注意。当初、発言自体を否定していた本人は自身のブログに謝罪めいた言葉をつづった▼自ら口にした言葉を、他人に確認をとらなければならないのでは、政治家失格だ。うそをつくことを自身で実践したかったのだろうか▼解せないのは、自民党の対応の鈍さである。同性カップルを「生産性がない」と断じた過去に続く杉田氏の「暴言」。党内から厳しい叱責（しっせき）や、議員辞職、離党勧告など厳正な処分を課すよう声が上がってもいい▼にもかかわらず、口頭注意だけで済ませ、抗議署名を受け取ることすら拒否した。政権与党の誇りはどこに行ったのか。この不適格者を国政選挙の候補者として公認した責任があることを忘れてはならない。", "publish_date": "20201019"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/248248", "title": "19【三山春秋】旧群馬町出身の歌人…｜三山春秋｜上毛新聞ニュース", "text": "▼旧群馬町出身の歌人、土屋文明の母校、高崎上郊小を訪ねた。校長室には肖像写真が飾られ、文明が〈青き上に榛名を 永久 （ とは ） の幻に出でて帰らぬ我のみにあらじ〉と記した色紙が大切に保管されていた\n\n\n\n▼同校では2011年度から、歌壇を代表する著名人を招き、短歌の授業を行っている。ことしの講師は宮中歌会始選者を務める今野寿美さん。児童が「水」をテーマに詠んだ作品の良いところを挙げながら、丁寧に講評した\n\n\n\n▼歌人や俳人には子どもの頃に作った短歌や俳句を褒められたことがきっかけになったという人が多い。褒めてもらうこと、良き師との出会いがいかに大切か分かる\n\n\n\n▼文明は2人の師に恵まれた。1人は旧制高崎中学の教師で、歌人、俳人でもあった村上成之。才能を見いだして伊藤左千夫に紹介し、上京のきっかけをつくった\n\n\n\n▼左千夫は友人に学費の援助を頼み、文明を高校、大学に通わせた。在学中に芥川龍之介や菊池寛ら文学を志す仲間と出会い、才能を伸ばしたのは左千夫のおかげだ\n\n\n\n▼県立文学館（高崎市）で生誕130年となる文明の「若き日」に焦点を当てた企画展が開かれている。副題は「あまた人々の恵みあり」。短歌結社「アララギ」同人の島木赤彦や斎藤茂吉との出会いも文明を磨き上げた。その草創期を彩った豊かな巡り合わせにしばし思いをはせた。", "publish_date": "20201019"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/10/18/51339/", "title": "2020年10月18日(日)", "text": "▼自民党県議団の津田健児県議がかつて三谷哲央県議（新政みえ）に対し、父で元県議会議長の勉氏とともに「なぜ自民党ではないのか」と追及したエピソードを県議会で語った。昭和30年（1955年）に始まり38年間続いた政党政治体制が崩壊した激動の時代の裏面史を聞く思いがする\n\n▼宮澤改造内閣不信任案に賛成した岡田克也衆院議員らが自民党を離党した平成５年で55年体制は終止符を打つ。その３年前に元国家公安委員長の山本幸雄衆院議員から地盤を引き継いで岡田氏が衆院選初当選。山本議員の秘書だった三谷県議も岡田議員の秘書へと移り、北川県政が誕生した２年後の同７年、県議選に初当選している\n\n▼津田議員の話は、この県議選に絡んでのことだろう。山本宅での恒例の新年会の席上という。山本氏自身は議員を引退し、岡田氏の自民離党を支持し、自身も離党して新生党（当時）に入党したころか\n\n▼新生党党員の山本氏の家で、同党系として出馬、もしくは同党系県議らの会派に属した三谷県議を、長く自民党時代の山本氏と苦楽を共にした元秘書仲間が「なぜ自民党ではないのか」と追及する。見方によっては三谷県議を矢面にして山本氏に物申しているようでもある\n\n▼同氏は三谷県議に「自分が正しいと思うことを信じてやりなさい」と言った。その心境も興味使い。岡田氏への地盤譲渡は、秘書ら周辺にとっても意外だった。55年体制崩壊は自民王国から民主王国への転換でもある\n\n▼津田県議が語るエピソードに山本氏とかつての秘書団との微妙な息づかいが聞こえてくる気がする。", "publish_date": "20201019"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/821056.html", "title": "２０２０年１０月１９日【大自在】｜静岡新聞アットエス", "text": "〈たいへん軟らかく、汁気があって、すぐれた芳香を有し、美味な牛の肉と豚の腰肉の中間あたりの味がする〉。米国初代駐日領事ハリスは下田に着任して２カ月後の１８５６年１０月２２日の日記に、初めて食べたイノシシ肉をこう記した。\n\n体調不良が１カ月以上続いていたというから、〈日増しに友好的になりつつある〉幕府の役人が滋養にと届けさせたのだろう。柿や栗の実にも喜んだ。\n\n文献をひもとくと、日本には食べるための家畜を持つ文化がなかった。海に囲まれ獣肉への依存度も低く、宗教や治世で禁忌とされたこともあり、獣肉食は限定的だった。江戸時代には薬の位置付けだったという。\n\n豚や牛が本格的に食材になったのは開国・明治維新から。１５代将軍徳川慶喜は「豚肉好きの一橋様」を略して「豚一［とんいち］様」と呼ばれた。近代化や経済成長とともに肉食は急速に身近になり、体格向上や健康長寿に寄与した。今や重要な貿易品でもある。\n\n家畜伝染病ＣＳＦ（豚熱）陽性の野生イノシシが県内で確認されて１年。豚への感染はないが、畜産農家や関係機関は厳戒を続けている。ＣＳＦはイノシシや豚の病気で、人に感染することはない。仮にＣＳＦにかかった豚の肉や内臓を食べても人体に影響はない。そもそも感染豚の肉は市場に出回らない。\n\nコロナ禍の飲食業者を支援する「Ｇｏ Ｔｏ イート」の県内２６日スタートに向け、プレミアム付き食事券の事前予約が始まった。食材を供給する農畜産家にも思いを巡らせたい。本県のブランド畜産品に目を向ける機会にもなろう。\n\n", "publish_date": "20201019"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n都道府県（とどうふけん）「魅力度（みりょくど）ランキング」なる調査（ちょうさ）結（けっ）果（か）が載（の）っていた。似（に）たような記事（きじ）も含（ふく）め、よく分（わ）からない順位付（じゅんいづ）けだと、いつも思（おも）う\n\n魅力度という物差（ものさ）しが、はっきりしない。上（じょう）位（い）は北海道（ほっかいどう）、京都（きょうと）と不（ふ）動（どう）だから、逆（ぎゃく）の最下位（さいかい）争（あらそ）いに興味（きょうみ）を誘（さそ）う筆（ふで）さばきも気（き）になる。もっとも、元祖（がんそ）ランク付（づ）けの大相撲番付（おおずもうばんづけ）の昨今（さっこん）から学（まな）ぶのは「地位高（ちいたか）きは尊（とうと）き」に非（あら）ず。幕内（まくうち）ビリが優勝（ゆうしょう）する「乱世（らんせ）」なのに、最下位に冷（ひ）や水（みず）を浴（あ）びせるのは悪（あく）趣（しゅ）味（み）の気配（けはい）も漂（ただよ）う\n\n案（あん）の定（じょう）、調査はインターネットで実施（じっし）とあった。対面（たいめん）や電話回答（でんわかいとう）より便（べん）利（り）だろうが、どこまで確（たし）かなのかという思（おも）いが、アナログ派（は）の頭（あたま）からは去（さ）らない。石川（いしかわ）１０位、富山（とやま）２６位という番付も「それがどうした」という反応（はんのう）が関（せき）の山（やま）だろう\n\n気（き）ままに飛（と）び交（か）うネット情報には、ついコブシを固（かた）めて身構（みがま）える。ならば、紙（かみ）の活字媒体（かつじばいたい）は知（し）らん顔（かお）をすればいい。「いや、そうもいかぬご時（じ）世（せい）で」と、コブシのやり場（ば）に困（こま）ることも\n\n早（はや）い話（はなし）、「濃厚接触（のうこうせっしょく）」は避（さ）け「適切（てきせつ）な距離（きょり）」が肝心（かんじん）ということか。はやり言葉（ことば）も時（とき）に役立（やくだ）つ。無論（むろん）、ネット情報を頭（あたま）からウイルス視（し）はしていない。誤解（ごかい）なきよう。", "publish_date": "20201019"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1187817", "title": "あおむけに寝る老いた女性が…", "text": "あおむけに寝る老いた女性が…\n\n【越山若水】あおむけに寝る老いた女性が、じっと一点を凝視する目に引き込まれた。鉛筆画家木下晋さん（７３）の新作。縦１・２５メートル、横２メートルの巨大な紙に顔の半分ほどが描かれている。パーキンソン病を患う妻の姿を通し、「老い」や「病」の本質に迫ろうとした作品である▼自伝「いのちを刻む」（藤原書店）によると、木下さんは富山市に生まれ、極貧家庭に育った。３歳のころ失火で自宅を焼き放浪癖のある母は家を出た。食べ物がなくなり弟は餓死。中学生の時、父が仕事場で事故死した。絶望的な境遇だった▼だが、人生の節目節目で救いの手が差し伸べられる。空腹でパンを盗み、児童相談所に入所した小学生時代、校長がユゴーの小説「ああ無情」を届けてくれた。主人公の生きように感動した。中学の美術教師は彫刻を作るよう勧め、支えてくれた▼絵の才能が認められ、麻生三郎、荒川修作、瀧口修造さんら一流文化人の知遇を得た。転機となったのは「最後の瞽女（ごぜ）」といわれた小林ハルさんとの出会い。全盲のハルさんの魂が乗り移ったような作品は、大きな反響を呼んだ▼福井市のギャラリーサライで開催中の個展には冒頭の作品の他、合掌する妻の両手だけを大きく描いた作品も並ぶ。身に降りかかった艱難辛苦（かんなんしんく）を合掌で包んで祈る。祈ることで暗闇の奥深くに未来を照らす光が差すことを信じたくもなる作品である。", "publish_date": "20201019"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201019121610?c=39546741839462401", "title": "コラム凡語：コロナとラジオ ｜ 京都新聞", "text": "＜ビデオがラジオスターを殺したんだ＞。人々の心をつかんでいたラジオが、映像文化の台頭で隅に追いやられる。そんな悲哀を英バンドのバグルスが「ラジオ・スターの悲劇」として歌ったのが1979年である。それ以前からラジオは放送メディアの中心から遠ざかっていた▼しかし最近、風向きが少し変わっているようだ。新型コロナウイルス対策で「巣ごもり」が広がり、家でラジオを聴く人が増えているという▼そんな動きを支えるのがインターネットで番組を配信するサービス「radiko（ラジコ）」である。過去の番組や居住地外の放送局を聴けるのは便利で、スマホやパソコンを使って放送を楽しんでいる人は多いだろう▼ラジオの魅力は送り手とリスナーの距離の近さにある。人気番組を持つ歌手で俳優の福山雅治さんも、思春期に深夜放送を愛聴していた。「自分だけがその番組を聴いていて、自分だけに話しかけてくれているような感じだった」と振り返る▼はがきやメールを通じた双方向のやりとりも親近感を高めてくれる。コロナ禍で人と人との距離が広がる今、誰もが新たなつながりを求めているのかも知れない▼ラジオは人のぬくもりが感じられるメディアである。秋の夜長。静かに流れる音楽やトークに耳を澄ましてみては。", "publish_date": "20201019"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202010/0013794208.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "明治以降、歴代２０人の大阪市長の中で目を引くのは日本都市史上最高の市長と称される第７代の関一（せきはじめ）氏と第１７代の関淳一氏（８５）だ。２人は祖父と孫の関係になる◆関一氏は東京高商（現一橋大）の看板教授から助役に招かれ、１９２３（大正１２）年、市長に就いた。御堂筋や地下鉄、港湾、日本初の市立大など大阪の骨格をつくった◆当時の大阪は繁栄の中にあったが、街はばい煙に包まれ、住宅や工場の環境は劣悪だった。「上を向いて煙突の数を数えると同時に下を見て、下層労働者の生活状態を観察せねばならない」。市営住宅を大量供給し、衛生試験所で大気汚染を定点観測する一方、「市民の肺臓」と位置付け緑地を整えた◆孫の淳一氏は「母のおなかにいるときに祖父は死去したので会っていない」。２００３年の就任以降、市政改革に奮闘する一方、研究者に協力し祖父の再評価に努めた◆地盤沈下して久しい大阪だが、東京に追いつこうと焦るあまり、経済や文化の独自性が失われたと感じる。来月１日には市を廃止して四つの特別区に再編する「大阪都構想」の是非を問う住民投票が行われる。府市統合で目指すのは「副首都」なのだが◆関一氏は没後８５年。銅像が中之島に立つ。前を通るたびに表情が気にかかる。２０２０・１０・１９", "publish_date": "20201019"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201019090754.html", "title": "先日、明日香村で思わぬクリ拾いを楽しん…｜奈良新聞デジタル", "text": "先日、明日香村で思わぬクリ拾いを楽しんだ。以前大きなクリの木を見たので訪ねてみると、いがからこぼれ出た実があちらにもこちらにも転がっていた。\n\n\n\n「静かな静かな里の秋、お背戸に木の実の落ちる夜は―」。「里の秋」は父の出征を背景にした終戦間もない頃の歌だが、山里の静かな秋は今も変わらずあるだろう。\n\n\n\n実りの秋を待っているのは人だけではない。山の動物たちも、厳しい冬を前に栄養を蓄えるのに余念がない。新潟県や石川県では10月に入って人がクマに襲われる被害が相次いでいる。\n\n\n\n本州に生息するのはツキノワグマで、体重はヒグマの半分ほどだが、人が素手でかなう相手ではない。秋は冬眠に備えて食欲が増す「飽食期」と環境省の資料にある。\n\n\n\n県内でも昨年、野迫川村でクマの出没騒ぎがあり、避難する住民も出た。ドングリの不作が原因とみられている。\n\n\n\n獰猛なイメージもあるクマだが、植物を主食とし、基本的に人を避ける。紀伊半島のツキノワグマは絶滅も危惧されている。音の出るものを携帯するなど。共存の工夫で人身事故を回避したい。(増)", "publish_date": "20201019"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1063010/", "title": "少子高齢化が問題なのは、人間社…：山陽新聞デジタル｜さんデジ", "text": "少子高齢化が問題なのは、人間社会だけではないらしい。森林も少子高齢化が進むという▼戦後に植林され成長した多くの木々が山に残り、高齢化した。伐採が滞って、その跡に新たな木が植えられないから若木は少ない。放置された豊かな森林資源の有効活用が日本の大きな課題だ▼こんな話を耳にしたのは、学童保育施設に関する勉強会だった。多くの施設が小学校の敷地などにプレハブで建てられてきた。勉強会は、施設の木造化を進めようと話し合う。岡山県学童保育連絡協議会の糸山智栄会長らが８月末から月２回、オンラインで開催し、全国の学童保育や建築、木材関係者らが参加する▼一般的に公共施設がプレハブで新設されることはないだろう。だが、学童保育施設はおおむね仮設的な位置づけのままだった。「『仮設』なのに２０、３０年も使っている」との皮肉も聞かれる▼岡山県内では、新築や建て替えの数が多い岡山市が２年前にプレハブから切り替えるなど、木造施設が広がり始めた。「夏は涼しく、冬は暖かい」「子どもが落ち着く」などと好評だ▼子育てや少子化対策が重視され、学童保育は自治体の中核的施策になってきた。山で出番を待つ木々の活用と保育の質の向上。縦割り行政を超えて両者をマッチさせたい。二つの少子高齢化問題に同時に応えることでもある。", "publish_date": "20201019"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=691142&comment_sub_id=0&category_id=143", "title": "", "text": "詩集「川よとわに美しく」で知られる被爆詩人の米田栄作さんが晩年よく用いた言葉に「碧落（へきらく）」がある。青空や遠く離れた所を指す語だが、詩人はさらに深い意を込めていた▲原爆の日、広島の空は広島の川に落ちた―。その空と川の青が抱き合って流れるイメージなのだと生前、本紙に語っていた。人類がどんな愚かな行いをしようとも変わらぬ空や川の青さに鎮魂と希望を託したのだろう▲何度も「碧落」という言葉を思い出した。被爆建物の旧日本銀行広島支店で開かれている絵画展。７５年前の惨劇やそれを伝える心象風景が並ぶ。なぜか青が目を引く。長年ヒロシマを描く画家１４人が節目の年に作品を持ち寄った▲呼び掛けたのは米田さんの長男勁草（けいそう）さん。疎開で被爆は免れたものの、戦争を知る世代だ。亡父の詩を題材に絵筆を握る。集まった仲間も多くは戦争体験を出発点に創作する老画家たち。会場で絵に向き合う修学旅行生ら若者に継承への希望を託す▲〈ヒロシマのマンダラ絵図を描きましょうよ〉。米田さんの詩にはそんな一節もある。言葉を絵に、絵を何かに。マンダラのごとく多様な手法で記憶を紡ぎ、核なき世界への流れを大きくできたらいい。", "publish_date": "20201019"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1603074428509/index.html", "title": "山陰中央新報社｜トランプ・パニック？", "text": "米国には衝撃的な出来事を印象深く表した造語がいくつもある。３３年前のきょう、ニューヨーク株式市場で起きた史上最大規模の大暴落は「ブラックマンデー（暗黒の月曜日）」。今年と同じ月曜のことだった▼この時期にまつわる「オクトーバー・サプライズ（１０月の驚き）」もある。４年に１度、１１月に行われる米大統領選を間近に控えた１０月に、選挙の流れを一気にひっくり返すような衝撃の出来事がたびたび起こることから、そう呼ばれる▼前回４年前の選挙では、当時の連邦捜査局（ＦＢＩ）長官が１０月末、民主党の候補者だったヒラリー・クリントン氏の私用メール問題の捜査を再開すると公表。接戦州での投票に影響し、優位とみられたヒラリー氏の敗退を招いたとされる▼さて今回のサプライズと言えば、再選を目指すトランプ大統領のコロナ感染だろう。早々に退院し、ウイルスに打ち勝ったとアピールしている半面、コロナ対応への批判も多い。果たして投票行動にどんな影響を与えるのか▼リモート方式で先日講演した慶応大の中山俊宏教授によると、世論調査でバイデン候補にリードを許すトランプ氏が敗れても、郵便投票の不正を訴えて、新大統領の就任式がある来年１月２０日以降もホワイトハウスに居座る可能性があるという。そんな前代未聞の衝撃的な事態が起これば、「トランプ・パニック」とでも名付けられるのだろうか。（健）", "publish_date": "20201019"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/16581", "title": "四季風", "text": "忘れていた光景が記憶の底から現れた。山口に来て間もないころ、あるホテルの片隅に張られた新幹線の時刻表をなにげなく見ていて、知り合いから言われたこと ▼「帰りたくなったんじゃないの？」。たまたま目に入っただけで、そんなつもりはなかったから、まさに不意打ち。しかし、その声を背中に聞きながら、なぜか目頭が熱くなった ▼もう４０年も前のことを思い出したのは、体調不良で辞任する宇部市の久保田后・・・\n\n関連記事", "publish_date": "20201019"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n偉業は一人ではできない、陰に日なたに人がいるからこそだと思う。正岡子規は多くの友人らに囲まれたが、長い病床生活を最も身近で支えたのは言うまでもなく母の八重と妹の律▲\n\nあまり光の当たることがない八重を取り上げた特別展が、松山市立子規記念博物館で開かれている。松山藩の儒学者、大原観山の長女として生まれ、夫の病死後、幼少の子規と律を親族の助けを得ながら育てた。苦労は並々ならぬものがあったろう▲\n\n子規は「内藤先生へあつかむやうな言葉甚だよろしからず」と八重にたしなめられ、年長の内藤鳴雪にわびる手紙を送っている。人前でなく後で叱られたと見え、出しゃばらないが道理や礼儀を重んじ、毅然（きぜん）とものを言う八重の人柄が浮かぶ。指摘を受け入れる子規の信頼ぶりも▲\n\n「寒さうに母の寝給ふ蒲団哉」「行く年を母すこやかに我病めり」。八重を敬慕する子規の思いは、句や文章のそこかしこに▲\n\n「サア、も一遍痛いというてお見」。布団に斜めになったまま亡くなった子規の体を直そうとしたとき、強い調子で言ったと河東碧梧桐が回想している。静かで何事にも動じなかったという八重。人前で取り乱したのは、唯一このときだけだったのではないかと想像する▲\n\n母の強さやすごみ、温かさを改めて感じさせられた。秋の夜空を見上げ、親子のかけがえのない姿を思う。「タラチネノ母ガナリタル母星ノ子ヲ思フ光吾ヲ照セリ」子規。", "publish_date": "20201019"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/406488/", "title": "小社会 側用人｜高知新聞", "text": "小社会 側用人\n\n側用人（そばようにん）。江戸時代、将軍の最側近としてその命令を老中に伝え、老中の上申を将軍に取り次いだ。徳川幕府の重要な役職だが、一方で将軍の威光をかさに着て、横車を押す側用人もいた。\n\n\n\n以前の小欄でも触れたが、５代将軍綱吉に仕えた柳沢吉保には、自身の官位にちなんだ「夜食の少将」の異名がある。吉保が江戸城で宿直を務める晩には、諸大名が競って豪華な夜食を届けた。幕府の工事に対する自藩の負担を、少しでも軽くしたいからだった。\n\n\n\n実際の吉保は謹厳実直、学問好きで思いやりにあふれた人物だったともいわれる。「虎の威を借る狐（きつね）」といった世評には将軍の寵臣（ちょうしん）への嫉妬もあったろう。ただし、とんとん拍子に出世し権勢を誇ったことは事実である。\n\n\n\n「側用人政治」は今もまかり通っているのか。日本学術会議の会員任命拒否問題。杉田和博官房副長官が「任命できない人が複数いる」と菅首相に報告していた。過去にも審議会委員の選任に際し、「政権批判するような人物は困る」と、差し替えを指示したとされる。\n\n\n\n官房副長官や首相補佐官らが、首相の「威光と意向」を後ろ盾に重要政策を仕切る。そんなケースが近年、目につくようになってきた。彼ら「官邸官僚」たちが現代の側用人に見える。\n\n\n\n官邸官僚の部屋にぜいたくな夜食が届けられることは、さすがにあるまい。あるとすればそれは、忖度（そんたく）という空気が入った贈り物の箱だろう。\n\n\n\n\n\n１０月１９日のこよみ。\n\n旧暦の９月３日に当たります。きのと ひつじ 八白 大安。\n\n日の出は６時１４分、日の入りは１７時２８分。\n\n月の出は８時４５分、月の入りは１９時２４分、月齢は２．３です。\n\n潮は中潮で、干潮は高知港標準で１時０６分、潮位１１センチと、１３時２５分、潮位７０センチです。\n\n満潮は７時３７分、潮位２０３センチと、１９時１１分、潮位２０１センチです。\n\n\n\n１０月２０日のこよみ。\n\n旧暦の９月４日に当たります。ひのえ さる 七赤 赤口。\n\n日の出は６時１４分、日の入りは１７時２６分。\n\n月の出は９時５７分、月の入りは２０時１２分、月齢は３．３です。\n\n潮は中潮で、干潮は高知港標準で１時４８分、潮位１２センチと、１４時０３分、潮位８８センチです。\n\n満潮は８時２７分、潮位１９１センチと、１９時４２分、潮位１９２センチです。", "publish_date": "20201019"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/655773/", "title": "現代まで継がれている…", "text": "現代まで継がれている都々逸には、昔の人の粋で乙な言葉遊びが息づいている。「顔見りゃ苦労を忘れるような/人がありゃこそ苦労する」「あきらめましたよどうあきらめた/あきらめきれぬとあきらめた」\n\n▼男女の機微を織り込んだものが多いが、今の季節に合うものもある。「信州信濃の新そばよりも/あたしゃあなたのそばがいい」。人恋しさも食欲も募るシーズン\n\n▼もう一つ、季節の風物を。「あついあついと思っていても/三月（みつき）もせぬうち秋がくる」。確かに朝晩はぐっと涼しくなりました－との単純な解釈ではいけない。「秋」を「飽き」に置き換えると、冷めゆく男女の姿に\n\n▼「夢にみるよじゃ惚（ほ）れよが薄い/真に惚れれば眠られぬ」ほど熱かった仲も、年を重ねて「酒の相手に遊びの相手/苦労しとげて茶の相手」になれば誠にめでたいもの。決して「金もできたし着物もできた/そろそろあなたと別れよか」となりませんよう\n\n▼人生に染みる至言もある。「上を思えば限りがないと/下を見て咲く百合の花」「道の草人に踏まれて一度は寝たが/人の情けでまた起きる」。対して「お酒のむ人花ならつぼみ/今日もさけさけ明日もさけ（酒、咲け）」とは耳の痛い忠告\n\n▼最後に有名な一作をかの国の大統領に贈るとしよう。選挙戦も最終盤。毒舌への戒めに。「丸いタマゴも切りよで四角/物も言い様で角が立つ」。聞く耳持たずでしょうが。", "publish_date": "20201019"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201019112206?c=39546741839462401", "title": "宇宙と軍事と秋の空 ｜ 長崎新聞", "text": "高く、澄んだ秋の空の色が昔から気に入っている。夜は月がひときわ美しい時季でもある。普段パソコン画面と地面ばかり見ている日常だが、ついつい空を見上げてしまう▲地上からは見とれるばかりの宇宙では、いま、国家間の縄張り争いが繰り広げられている。昨年、トランプ米大統領は宇宙軍を発足。中国、ロシアとの軍拡競争の激化が懸念されている▲日本も今年、航空自衛隊に宇宙作戦隊を新設。来年度予算の概算要求では、同隊を指揮する組織をつくり全体で70人規模の宇宙作戦群にするという。市民生活とあまりにも懸け離れていて、どうも実感が湧かない話だ▲しかしNPO法人ピースデポ（横浜市）が今月発行した「脱軍備・平和レポート」では、宇宙における日米協力は、より軍事的側面を強めると指摘している▲先月、ロシアのプーチン大統領は「宇宙への兵器配備を禁止する法的拘束力のある条約」の締結を各国に提案した。簡単ではないだろうしロシアの思惑もよく分からない▲ただ、大国が互いをけん制しようと宇宙の軍事利用に躍起になっているのを見ると、せめて兵器配備を禁ずる国際的な条約でもなければ核兵器同様、競争は拡大し続けるのではないかと心配になる。秋の空がなんだか物憂げに私たちを見下ろしているように思えてきた。（貴）", "publish_date": "20201019"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/588961", "title": "脱ハンコ｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "活字文化が全盛だったころ、流行作家の逸話には信じがたいものがある。『丹下左膳』の林不忘は複数のペンネームで連載を抱え、毎日締め切りに追われていた。鎌倉の自宅に原稿をもらいにきた編集者が早く東京に帰社できるよう、山にトンネルを掘った◆忙しすぎて執筆中に眠ってしまうので、水風呂に漬けられたのが吉川英治。本を出版する際には家中がもうもうと白くかすんだ。むかしは発行部数を確認するため、著者が奧付に検印しなければならなかった。切手のようなシートから検印用紙を破るときに出る紙の粉が大量に舞った、というのである◆「国民作家」ほどではないにせよ、省庁で年間１万件以上も使われている押印手続きはほとんど無駄だと、政府が廃止を進めている。たしかに、紙にいちいちハンコを押してやりとりするのは効率が悪い。実印ではなく認め印ですむ書類なら、ハンコを押す必要があるのかどうか◆こうした動きに、県内の自治体も「脱ハンコ」を検討しているという。ただ、押印の手間がなくなったぐらいでは行革の実感は見えづらい。本人確認のために手間やコストがかかったら本末転倒だろう◆婚姻届までハンコがいらなくなりそうな時代である。ハンコのない書類でも互いを信頼する…これからの社会に求められるのは、結婚と同様の覚悟だろうか。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201019"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=127267", "title": "ドラマでも活躍する落語家の立... | 南風録 | 南日本新聞", "text": "ドラマでも活躍する落語家の立川談春（だんしゅん）さんが修業時代、１年半遅れで一門に加わったのが志らくさんだ。覚えが早い天才肌の弟弟子が生意気で談春さんは面白くない。\n\nそんな胸中を見透かした談志師匠が諭す。「現実は正解なんだ。現状を理解、分析してみろ」。初めて冷静に現実と向き合い、弟弟子の落語への深い愛情と陰の努力に気付いたという。エッセー「赤めだか」で振り返っている。\n\n星野リゾートの星野佳路（よしはる）代表が社員向けブログで公開している「倒産確率」も、現状を理解してもらうためだ。コロナ禍でホテルや旅館の予約が激減した５月から投稿している。現金流出などの財務状況を基に数字をはじき出した。\n\n５月が３８．５％、６月は４０．１％。あわやという数字だが、投稿への評価は爆発的に高まった。社員が知りたかった会社の厳しい状況が明快になったからだ。星野さんは次に問うた。「じゃあ、今は何をするべきか」。\n\n３密回避の手だてやこまめな情報発信、近場での旅提案など社員から次々とアイデアが寄せられた。業績も回復の兆しを見せ、８月の倒産確率は１８．３％に改善した。危機を知ることで生まれた社員の自主性に、星野代表の顔は明るい。\n\n談志師匠の話には続きがある。現状を理解しても、次の行動が起こせない人を「俺の基準で馬鹿（ばか）と云（い）う」。談春さんは転機となった師匠の言葉を今も胸に刻む。", "publish_date": "20201019"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1209830.html", "title": "＜金口木舌＞「人柱」にさせぬ", "text": "「柱」には、助数詞として「神・霊または高貴の人を数えるのに用いる語」（広辞苑）の意味がある。遺骨や位牌（いはい）を数える際にも使われる\n\n▼共同通信の配信記事を除き、遺骨や戦争の死亡者の数を示す場合、本紙はなるべく「人（にん）」を用いる。戦争で命を奪われた人々には家族がいて暮らしがあった。神ではない\n\n▼名護市辺野古への新基地建設で、沖縄防衛局は設計変更を申請した。埋め立てに用いる土砂の採取場所を県内全域に広げ、本島南部の糸満市や八重瀬町も含む。75年前の沖縄戦で、南部に追い詰められた多くの県民が亡くなった\n\n▼その地中から沖縄戦で亡くなった人とみられる遺骨がいまだ見つかる。沖縄戦遺骨収集ボランティア「ガマフヤー」代表の具志堅隆松さん（66）は南部からの採取計画を死者や県民への「冒瀆（ぼうとく）だ」と指摘し、採取を認めないよう求める意見書を県に提出した\n\n▼今年も糸満市で沖縄戦の戦没者とみられる遺骨が見つかった。北海道と秋田県の遺族ら8人が9月、身元特定を求めて厚生労働省にDNA型鑑定を申請した。遺骨の帰りを待ち続けている人々は県内外にいる\n\n▼「戦争で亡くなった人の血や肉が染みこんだ土や石を、新たな軍事基地建設に使用するのは人間のやることじゃない」。具志堅さんは訴え、土を掘り、遺族に返そうと遺骨を探し続ける。「人柱」にしてはならぬ、と。", "publish_date": "20201019"}
]