[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/522305/", "title": "シマフクロウの目：北海道新聞 どうしん電子版", "text": "アイヌ民族の守り神シマフクロウの大きな目は四方八方ににらみをきかし、遠くまで見渡すことができる。ところが、サケはその目玉をあざ笑ってしまう。「そんな姿で神様なんて」。すると、シマフクロウの怒りで海は干上がってしまった▼アイヌ民族の神謡を元に、宇梶静江さんが古い布に伝統的刺しゅうでよみがえらせた「シマフクロウとサケ」（福音館書店）の一節だ。すべての生きるものにそれぞれの役割があり、敬い合って生きることの尊さを伝えている▼日本テレビ系列の情報番組でアイヌ民族を侮る発言があった。差別的表現を用いたお笑い芸人は勉強不足を猛省したという。学ぶことで、無知が招いた罪の上にアイヌ民族の歴史を書き足していくことは可能だろう▼アイヌ施策推進法はアイヌ民族を先住民族と位置づけ、誇りを尊重する基本理念を明記した。昨夏にはアイヌ文化復興の拠点、民族共生象徴空間（ウポポイ）が胆振管内白老町で開業したが、理解が進まない現状が浮き彫りとなった▼文化を発展させるということは、その歴史も直視するということだ。美しい文様は一朝一夕に生まれたものではない。過去から目をそらしては教訓も得られまい▼見かけだけで決めつけてばかにすることの愚かさがある。宇梶さんはそう指摘する。視野が狭くなってはいないだろうか。今こそ、シマフクロウの知恵を思い起こしたい。２０２１・３・１７", "publish_date": "20210317"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210317khn000002.html", "title": "河北春秋(3/17)：かすみ、おぼろ月。万葉の時代から歌われて… | 河北新報オンラインニュース", "text": "河北春秋(3/17)：かすみ、おぼろ月。万葉の時代から歌われて…\n\nかすみ、おぼろ月。万葉の時代から歌われてきた春の風物だ。のどかな美しさを感じるこれらの現象は、意外にも中国大陸から飛来する黄砂が原因だという。微細な砂の粒子で光が散乱して起きる▼呼吸器の疾患やアレルギーなどの健康被害を引き起こすとして、嫌われ者の黄砂。中国では年を追うごとにひどくなるようだ。気象当局が「過去１０年で最も強烈で範囲も広い」と言う黄砂が発生し、今、北京が黄色にかすんでいる▼現地からの写真では、街を歩く人は全員がマスク姿。飛行機が欠航し、道路は渋滞し、砂嵐で行方不明者までも。ある中国の月刊誌はかつて「北京は砂に埋もれてしまうのか」という特集を組んで警鐘を鳴らしたそうだが▼日高敏隆、中尾正義編『シルクロードの水と緑はどこへ消えたか？』によると、黄砂増加の理由は分かっているらしい。食糧増産のための過放牧や地下水の過剰揚水などで土地が干上がり、強風が吹けば乾いた泥土が舞い上がるようになった▼先の月刊誌は、これから６０年もすると、北京は「砂の首都」になってしまうと予測している。急速に砂漠化が進む中国。黄砂対策は首都の生き残りを賭けた環境問題だという。他国の領海や領土にちょっかいを出す前に、自国が抱える難題に目を向けるのが先。（２０２１・３・１７）", "publish_date": "20210317"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210317AK0011/", "title": "北斗星（３月１６日付）｜秋田魁新報電子版", "text": "更生保護功労で叙勲を受けた保護司から以前聞いた話だ。「受章はうれしいが、これが世間に知られると正直やりづらくなる」\n\n\n\n▼元受刑者や非行をした少年の更生を地域社会で進め、再犯防止にもつなげる。その中核を担うのがボランティアである保護司だ。元受刑者ら対象者を自宅に招いて食卓を囲んだり、本人に代わって職探しに駆け回ったりする熱心な人もいる\n\n\n\n▼先の保護司によると、対象者のプライバシーへの配慮は不可欠。面会していることが人目に触れるのを警戒して、自分が保護司であることを周囲に明かしていない人が少なくない。活動に誇りを持っていても積極的にＰＲしづらい。保護司の存在意義が必ずしも社会全体で共有されていない一因だろう\n\n\n\n▼その意味で関係者には朗報と受け止められたのではないか。法務省は今月、国連と共同で初の「世界保護司会議」を京都市で開いた。日本発祥の保護司制度を海外で普及させるため「世界保護司デー」の創設を盛り込んだ共同宣言を採択した\n\n\n\n▼保護司の重要性が海外で認知されることで、国内でも再評価の機運が高まることを期待する。だが国内では保護司の数が法定数を割り込む状況が続く。総務省行政評価局は１月、人材確保の取り組みを強めるよう法務省に勧告した\n\n\n\n▼なり手不足は単にＰＲ不足が原因か。個人の善意と使命感に依存した現行制度に問題はないか。「ＨＯＧＯＳＨＩ」に注目が集まる今こそ、保護司を巡る課題にも目を向けたい。", "publish_date": "20210317"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽子どもたちは不安を抱えながら、この1年を過ごしてきたことだろう。新型コロナの影響で学校生活は様変わりした。毎朝の健康確認、マスクの着用と小まめな手洗い、会話を控えて味わう給食が日常の光景となった。\n\n▼▽宿泊学習や芸術鑑賞などの行事は中止が相次いだ。中学校では地区総体の多くが取りやめになった一方、前向きな変化も生まれている。修学旅行は行き先を岩手県に変更し、東日本大震災の教訓を学んだ。体育祭をゼロから見直し、感染対策を工夫して実施した学校もある。\n\n▼▽思い出を詰め込む卒業アルバムの制作も労が多かったようだ。ある写真店は部活動の欄を充実させたいと、各部の交流試合に足を運んで貴重なユニフォーム姿を収めた。コロナ禍を象徴しているのは生徒間の距離を保てるよう特別教室や体育館で行われた授業風景だという。\n\n▼▽県内の中学校の卒業式はきのうがピークで、きょうは公立高校入試の合格発表の日である。「あの年は新型コロナで本当に大変だったね」。卒業アルバムをめくり、制約が多かった学校生活の出来事を笑い合いながら振り返る。そんな日が早く訪れることを心待ちにしたい。\n\n（2021/03/17付）", "publish_date": "20210317"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210317-595123.php", "title": "【３月17日付編集日記】サイクリストっぷ", "text": "志賀直哉は１３歳の時、祖父から舶来の自転車を買い与えられた。明治中期の当時、自転車は庶民にとって高価で、大人の乗り物だった。志賀少年は足がペダルに届かず、げたのような補助具を取り付けて東京都内を走った\n\n▼横浜や千葉へも遠乗りし、道すがら料理屋や商館、書店に立ち寄り、さまざまな体験に心を躍らせたようだ。「横浜までの往復は何度もして、遠乗りとは思っていなかった」と相当な健脚ぶりを発揮した\n\n▼いわき市は今月、サイクリングを楽しむ愛好者らに独自のサービスを提供する観光施設や飲食店などを「サイクリストっぷ」との名称で認定した。募集に応じた５４カ所がおもてなしスポットとして活動する\n\n▼各サイクリングコース周辺を軸に、愛好者が快適に観光できる環境づくりを目指す。休憩場所や飲料水の利用を可能にしたり、飲食関連の特典、無料Ｗｉ―Ｆｉ（ワイファイ）など店舗や施設ごとに決めたサービスを用意する\n\n▼志賀は「自転車の憶（おも）ひ出はなかなか尽きない」と古希を迎えて振り返った。ペダルを踏む足を休め、立ち寄り先で時間を過ごすこともサイクリングの魅力。地元事業者による多彩なサービスが、愛好者の貴重な思い出になればいい。", "publish_date": "20210317"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/428684", "title": "じゃないでしょうか｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "じゃないでしょうか\n\n童謡「あの子はたあれ」には独特の味がある。懐かしい故郷の思い出を夕暮れ時、遠目に見た在りし日の幼なじみたちの顔に重ね「あの子はたあれ、たれでしょね」と歌い始める▼近くの相手に問い掛ける形式で歌は進む。話題は薄暗い中、遠くに見える知り合いたちは誰かということ。みよちゃん、けんちゃん、小僧さんとそれぞれ「じゃないでしょか」と推測し、相手の同意を促して終わる▼「じゃないでしょうか」は菅義偉（すがよしひで）首相もよく使う。新型コロナ緊急事態宣言の10都府県中６府県での解除を決めた後、「ぶら下がり取材」では特に顕著だった。解除判断の理由などを追及され「必要なことには答えているんじゃないでしょうか」などと13回も連発した▼本心では「～に決まってるだろうが！ 分かりきったことを聞くな！」とぶちまけたいところを、あえてソフトな返答にし、いら立ちを隠そうと努めたのだろう▼だが好意的に受け止められたかは疑問だ。根拠が曖昧なままで推測、仮説の域を出ないのに同意を迫られ、強引に言いくるめられる感じを受けたのではないか▼童謡は最後に「お月さんの笑い顔」しか見えなくなる。首相が国民への説明責任を怠るのは、国民の負託を受ける最高責任者の顔を自ら宵闇に隠すに等しい。「責任者はたあれ」と問われるようでは困る。", "publish_date": "20210317"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/280556", "title": "17【三山春秋】毎朝どこかで新しい花が…｜三山春秋｜上毛新聞ニュース", "text": "▼毎朝どこかで新しい花が咲き、休眠から目覚めた草木が競うように新芽を膨らませている。行ったり来たりを繰り返していた春が、すぐ手の届くところまで来た\n\n\n\n▼わが家の鉢植えのニホンサクラソウにも小さな葉が見える。かれんな姿が好きで、毎年増えた株を大切にしてきた。欲しい人に分けてあげると、わが子が嫁ぐようで何だかうれしい\n\n\n\n▼愛着があって使わなくなった楽器を手放せない人も多いことだろう。そんな琴を譲ってほしいと1年半前、館林四小が上毛新聞を通じて呼び掛けた。するとその日のうちに北毛地域の夫妻から琴2面が届いた。申し出はその後も続き、県内外から計60面以上が集まった\n\n\n\n▼同校は児童60人余りの小規模校。館林市内の学校が集まる発表会で存在感を示そうと音楽クラブが琴の演奏を始め、学校には箏曲合奏室もできた。児童は楽譜「奏法譜」を読み、6年生が全員で合奏するまでに上達した\n\n\n\n▼コロナ禍で披露する機会は校内に限られたが、伝統を持つ館林女子高箏曲部とリモート交流会も実現した。「高校で全国大会を目指したい」と話す児童もいるという\n\n\n\n▼善意の琴は、仲間と演奏する喜びや邦楽に触れる貴重な経験だけでなく、夢も運んでくれたようだ。旅立ちの春。希望を胸に羽ばたく子どもたちへ、贈り主の皆さんと一緒にエールを送りたい。", "publish_date": "20210317"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/03/17/57348/", "title": "2021年3月17日(水)", "text": "▼津市議会の百条委員会で、特定自治会の町内の修繕工事について検査担当参事が意図的に分割発注していたことを認めた。弁護士で構成する市の調査チームは12日に「（職員の）意図的な分割発注はなかった」と結論づけていた\n\n▼修繕工事は自治会の要望を受けた公園トイレの内壁と外壁、近くの柵の３件の塗装。平成29年の５月と９月、10月の契約で、金額は49万3500―同9500円。いずれも議会承認の必要がない50万円以下で、報告書によると、３件とも「小規模塗装を受託する業者が少ない」理由で近隣業者に発注\n\n▼内容、時期が異なり、自治会長や業者からの圧力はもちろん、意図的な分割発注の「事実は確認できなかった」と報告している。が、９月発注工事の完成検査の写真に10月発注分が完成して写っていた。担当参事は同時作業だったことを認め、なお「結果的に分割発注になった」と主張したが、意図的の疑いを追及され「ご指摘の通り」\n\n▼報告書はまた、柵工事が当初は新設要望だったとして、職員が現地確認した結果「新設までは必要ないと判断し塗装に決めた」という。３件の塗装が同一業者なのはその結果であり、意図的な分割発注ではないことを印象づけているが、話そのものも疑わしくなってくる\n\n▼議会でも報告書を疑う声はあるらしい。３千件超の少額修繕だから職員が近隣業者に随契するのは「一定理解」と、報告書はやさしい。「疑念を持たれても致し方ない」などと歯切れも悪い調査報告だ。市の法律顧問弁護士としては、精いっぱいの調査だったのかもしれない。", "publish_date": "20210317"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/870452.html", "title": "３月１４日【大自在】 浪江町のカレー屋｜あなたの静岡新聞", "text": "３月１４日【大自在】 浪江町のカレー屋\n\n東京電力福島第１原発１号機から爆発音が響いたのは２０１１年３月１２日。１４日には３号機、１５日には４号機。立て続けに爆発が起きた。地震、津波に続く原発事故で、目に見えない放射性物質が大気中へと大量に放出された。\n\n原発から半径２０キロ圏の警戒区域と、圏外であっても放射線量が高い区域の住民は避難を強いられた。ピーク時の１２年５月で約１６万５千人。\n\n原発事故から約半年後、友人の地元紙記者の案内で原発周辺を巡った。大半が３０キロ圏外にありながら避難対象になった飯舘村。揺れによる被害は目立たず、眼前には穏やかな農村の風景が広がるばかり。幹線道路を車が行き交い、村内を巡回する人がいた。ただ、日々の営みが消えていた。実りの時期を迎えたはずの田んぼには雑草が生い茂っていた。\n\n友人は半径２０キロ圏にかかる浪江町の出身。故郷に通じる海岸線の道路を走り、封鎖地点の手前で車を止めた。それ以上先には徒歩でも進めなかった。\n\n１０年を経た今も廃炉の行方は見えず、福島県によると約３万６千人が避難生活を送る。人口約２万１千人だった浪江町でも、帰還した人は１割に満たない。\n\n１０年前、無人の実家を案じてたたずむ友に、次は一緒に家まで行こうと声をかけていた。約束を果たせずにいることをわびながら電話で近況を尋ねると、避難指示の解除後、家を住める状態に直し、月１度は戻って庭でたき火をしている―と聞かせてくれた。「退職したら実家でカレー屋をやろうかな」と明るく話す声。町に活気がよみがえる日を思い、頰が緩んだ。", "publish_date": "20210317"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1279341", "title": "福井市のＪＲ福井駅西口の一等地に…", "text": "福井市のＪＲ福井駅西口の一等地に…\n\n【越山若水】福井市のＪＲ福井駅西口の一等地に通称“三角地帯”と呼ばれるエリアがある。駅前電車通りと中央大通りに挟まれ細長い三角形で福井独特の形状だろう。再開発事業が進んでいる▼細長い三角形がどうしてできたのか。福井駅舎の位置が移動したためだった。明治期に誕生した北陸線の初代福井駅は、現在の駅前電車通りの突き当たりにあった。駅舎の前には、福井城自慢の百間堀が広がり、汽車の乗客は目を見張り城跡と堀の景色を眺めたとか▼戦災、震災後に駅舎がわずかに北の現在地に移動する。百間堀を含めた五重の堀は次々と埋め立てられており、新駅舎正面から西に中央大通りが造成されて、駅前電車通りと大名町交差点で合流。“三角地帯”が誕生する▼福井の街づくりに明るい国学院大教授で都市工学者、西村幸夫さんは二つの駅前通りが商業軸と業務軸を成し、この街の歴史を語る要素だと指摘する。“三角地帯”は市の奇跡的な復興「フェニックス」の産物だったろう▼県都の都心での再開発。駅寄りに計画されるホテル、マンション棟の大型事業は既に着工されている。大名町交差点寄りにはサービス付き高齢者向け住宅などの事業計画もあるという。ただ、親しまれた老舗が姿を消し新旧交代となりそうだ。それだけに、福井らしさの新たな演出にも留意し、新幹線時代の県都の発信地を担ってほしい。", "publish_date": "20210317"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202103/0014157189.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "問題。明治のころ、東京帝大で教べんをとった英国のチェンバレン教授は次のように書いている。さて、○○とは何でしょう？ 「この○○の国に住めば住むほど、○○への恐怖が増してくる」「○○は防止も予知もできない」◆答えはそう、地震である。チェンバレンの著「日本事物誌」によれば、当時の人たちは「１２時なら病気、８時か４時なら雨」といったふうに、地震の起きた時刻が何かの前兆を表しているとも考えていたらしい◆昔も今もそれほどよく揺れる国、ということだろう。きのうも茨城県で震度４、おとといは和歌山県で震度５弱の地震があった。震度４以上は今年に入って１０回を超えたから、計算上は週に１度のペースになる◆和歌山の地震は南海トラフ地震と「関連なし」だそうだが、やはりドキリとした。淡路島に大津波の恐れもあるその巨大地震は、いつ起きてもおかしくない。ドキリとしたついでに避難場所などを再確認したい◆東日本大震災で家族を亡くした大学生の後悔を、本紙で読んだ。「大切な人の命を守るため、２日間でできたことがあったはずだ」。震災２日前にも東北では地震があった。あのあと、すぐに備えておれば、と◆大地は絶え間なしに、警告を発している。今できることを、今。２０２１・３・１７", "publish_date": "20210317"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210317091014.html", "title": "先週末、家の近くでツクシンボウを見つけた…｜奈良新聞デジタル", "text": "先週末、家の近くでツクシンボウを見つけた。ぽつんと1本だけ生えているが、けなげに一生懸命に生きている感じがして、心安らぐ。川の土手などで摘み取りをする年配の人たちも、これから増えてきそうだ。\n\n\n\nこうした〃春の便り〃が、あちこちで届き始めた。この冬は、暖冬傾向にあったためか、桜の開花も早まってきた。今は白いモクレンが、街なかなどで目立つようになってきた。\n\n\n\nしかしながら、コロナ禍ゆえか、のんびりと花々を見る気分にはなりにくい。コロナ以外でも、全国各地で地震が相次いでいることも気になっている。\n\n\n\n3月以降だけでも、既に宮城県沖、熊本、和歌山県北部、茨城県南部で、最大震度4以上の地震が発生しているのだ。15日午前零時25分に起きた和歌山県北部の地震は、震度5弱だったので気付いた県民もいただろう。\n\n\n\n同地域は今までも小さな地震がよく起きていたが、各地で地震が増えていることも踏まえて万一に備えておきたい。\n\n\n\nいま一度、避難場所の位置、そこまでの経路、非常時に持ち出す物など、家族で打ち合わせておくことが肝要だ。(恵)\n\n\n\n", "publish_date": "20210317"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1109777/", "title": "東日本大震災から１０年となった…：山陽新聞デジタル｜さんデジ", "text": "東日本大震災から１０年となった先週、多くの関連記事を読んだ。その中で目に留まったのは「東北から遠く離れた被災地」という見出しだった▼千葉県旭市を津波が襲ったのは地震から約２時間半後だった。「もう大丈夫だろう」。避難先から持病の薬を取りに自宅に戻り、津波に巻き込まれた人もいた。１６人が犠牲になったという▼大震災の強い揺れで、関東の広い範囲で地盤が軟らかくなる液状化現象も起きた。全半壊した家も少なくないが、こうした被害について知る機会は少ない▼近い将来、高い確率で起きるとされる地震はいくつもある。南海トラフ巨大地震は最悪の場合、関東から沖縄にかけて大津波が襲う。気になるのは太平洋沿岸の被害予測が強調されるあまり、「瀬戸内は大丈夫」という油断が生じていないかということだ▼岡山県沿岸に津波が到達するのは地震から約２時間半後とされる。だが、その前に液状化で道路や堤防が壊れ、浸水が始まる恐れもある。水道などのライフラインが断たれることも想定されている▼はっきりしているのは巨大災害で被害が広範囲にわたれば、すぐに救援は来ないということだ。被災地は一定期間、自力で生き延びなければならない。最悪を想定して、できる備えをしておく。大震災をはじめ数々の災害が示す教訓だろう。油断を排したい。", "publish_date": "20210317"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=735647&comment_sub_id=0&category_id=143", "title": "「心呼吸」の時間", "text": "春の気配を感じ取れるのは、五感のどの働きなのか。いの一番に広島で号砲が鳴った桜前線は、視覚だろう。鳥のさえずりは聴覚、顔をなでる風だと触覚。春の味覚なら苦味の効いたフキみそあたりか。では嗅覚は▲意外に思い付かない。マスクで鼻を覆っているせいかも。粒子状物質のＰＭ２・５や花粉に悩まされ、おまけにコロナ禍の居座る春が２回り目を数える。嗅覚くらい、季節感から遠ざけられている感覚は他にあるまい▲言うまでもなく、嗅覚は思い出と結び付いていよう。きのう本紙の中国柳壇にもあった。〈古手紙インクの香り思い出し〉。香りの記憶は時とすると、自分史をよみがえらせる。「付箋」のようなものかもしれない▲不安をあおるつもりはないが、嗅覚が鈍ると脳の働きに影響が及ぶと聞く。認知症研究のテーマとしても珍しくない。香りの刺激から閉ざされかねないコロナ禍生活の先が思いやられる▲人けのない時間帯や場所を見計らい、何分間かマスクを外してみてはどうか。朝のベランダや庭先、散歩先の広場でもいい。ゆっくりと深く、呼吸を繰り返し、鼻をマスクから解放してやる。深呼吸ならぬ「心（しん）呼吸」の時になるだろう。", "publish_date": "20210317"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1615946949967/index.html", "title": "山陰中央新報社｜甘えの構造と中小企業", "text": "「過小過多」という聞き慣れない造語は、日本の中小企業の実態を言い表しているだろう。生産性の低い小さな企業がひしめき合って日本経済の成長の足を引っ張っている、という意味。菅義偉首相はその「適正化」に向けて号令を発しており、合併や再編を促す考えという▼本社主催の石見政経懇話会で講師を務めた第一生命経済研究所の永濱利廣首席エコノミストが話していた。地方出身の苦労人政治家らしく菅首相に中小企業に優しい政策を期待していたら、当て外れになるらしい▼「苦労人だからこそ、弱者の甘えを許せないのだろう。『自助、共助、公助』という言葉が、その考え方を象徴している」と永濱氏▼中小企業政策の肝となっている中小企業基本法を見直すことが、首相の頭にはあるという。税制は優遇され、補助金は細部にわたり手厚い。見えを張って大企業になったため、そんな恩恵が失われて税負担が重くなるくらいなら、中小企業のままでいた方が良い、と考える経営者がいてもおかしくはない▼最近は、わざわざ資本金を減らして大企業から中小企業に仲間入りし、「弱者保護」の恩恵を受けようとするところも出てきた。同基本法によって「甘えの構造」が温存されてきた、と首相は見ているようだ。中小企業を鍛え直すつもりらしいが、過小過多を淘汰（とうた）して行き着く先が地方の疲弊だとしたら、地方創生の看板が泣く。（前）", "publish_date": "20210317"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/23504", "title": "四季風", "text": "東日本大震災から１０年。復興支援で民間交流が続いてきた岩手県釜石市と下松市の関係者が集まり、さらなる絆を誓う行事が１４日にあった。下松で取材した ▼両市の縁は震災翌年、下松の会社が復興支援イベントを立ち上げたことに由来。東北の特産品販売や防災を啓発する取り組みを重ねてきた ▼式で釜石市の道の駅釜石仙人峠の菊池利教駅長は、「釜石の業者は一瞬で生活を失ったが、下松の皆さんから温かい支援を・・・\n\n関連記事", "publish_date": "20210317"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n関東でホームセンターが台頭し始めた１９７０年代、愛媛では業態がさほど知られていなかった。売り場も当時としては異例の広さとあって「家具店のようなものらしい」と想像する人もいたとか▲\n\n日曜大工用品、園芸用品など幅広くそろえるホームセンターは、いまや暮らしに欠かせない。ダイキ創業者の大亀孝裕さん＝元ＤＣＭダイキ名誉会長＝は、そんな時代の到来を鋭く見抜いた人だった▲\n\n一大チェーンを築き上げるまでの道のりは長く、第一歩は２６歳にさかのぼる。勤めていた県庁を辞し、タイルや衛生陶器の卸売りを始めた。わずか７坪の店舗を借りてのスタートだった▲\n\n創業初期は個人宅を訪問し、風呂場のタイル張りなどの営業に奔走。下水道の普及はこれからで、不便さが当たり前だった時代。臭いを抑えたトイレ、太陽熱温水器、浄化槽など生活改善につながる商品に力を入れた。創業から２０年後の７８年、愛媛で初となるホームセンター事業に進出。新たな成長段階に入っていく▲\n\nスポーツに打ち込む人たちへの支援も惜しまなかった。その理由を「スポーツ選手の情熱、資質、存在が社員を、そして経営者を刺激するから」と本紙に語っている。みんなで切磋琢磨（せっさたくま）することが大事だと▲\n\n訃報に接し、足跡の大きさに思いを巡らす。８９歳。自ら先頭を走り、周りを鼓舞し続けた姿に魅了された人は多い。類いまれなリーダー役。それを果たしきった人生だった。", "publish_date": "20210317"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/442022/", "title": "小社会 愛国について｜高知新聞", "text": "小社会 愛国について\n\n１９４７（昭和２２）年に新聞連載された石坂洋次郎の小説「青い山脈」は、敗戦直後の女学校が舞台。転校してきた学生に偽ラブレターが届く。彼女が男子高校生と街を歩いていたのを、ふしだらと感じた同級生たちの嫌がらせである。\n\n\n\nそれをとがめられた同級生たちは、愛校精神に基づく行為が誤解され残念だと涙ながらに抗議する。生徒たちを諭す新任の女性教師が問う。日本人のこれまでの暮らし方の中で、一番間違っていたことは何か。\n\n\n\nそれは全体のために個人の自由な意思や人格を犠牲にしてきたことだと、教師は説く。新しい時代の価値観を描いた印象的な場面である。この小説が当時、民主主義の「教科書」のように受け取られたのもうなずけよう。\n\n\n\n「愛校」精神を「愛国」に置き換えて忠誠を求める。中国が行おうとしているのはそういうことだろう。香港の選挙制度を変更。民主派を排除して、親中国派が常に政界の多数を占める仕組みを整えた。キーワードは愛国者。\n\n\n\n共産党統治下の社会主義を支持する者を指す。この物差しにかなう者だけが香港の行政、立法、司法に参画できる。民主主義の中で育った香港人が、唯々諾々と受け入れることはあり得まい。\n\n\n\n中国は時代錯誤の選挙制度を取りやめて、国際社会に約束した一国二制度を堅持することだ。それによって初めて信頼を取り戻せる。今一番求められている「愛国」的な行為だろう。\n\n\n\n\n\n３月１７日のこよみ。\n\n旧暦の２月５日に当たります。きのえ ね 七赤 赤口。\n\n日の出は６時１４分、日の入りは１８時１５分。\n\n月の出は８時１９分、月の入りは２１時４３分、月齢は３．７です。\n\n潮は中潮で、干潮は高知港標準で１時４９分、潮位３５センチと、１４時１１分、潮位２３センチです。\n\n満潮は７時５４分、潮位１６１センチと、２０時２３分、潮位１５２センチです。\n\n\n\n３月１８日のこよみ。\n\n旧暦の２月６日に当たります。きのと うし 八白 先勝。\n\n日の出は６時１３分、日の入りは１８時１６分。\n\n月の出は８時４９分、月の入りは２２時３９分、月齢は４．７です。\n\n潮は中潮で、干潮は高知港標準で２時１４分、潮位４８センチと、１４時４３分、潮位２６センチです。\n\n満潮は８時１４分、潮位１５６センチと、２１時００分、潮位１４２センチです。", "publish_date": "20210317"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/708194/", "title": "天国のお父さんがかなえてくれた夢は", "text": "「天国のお父さんが夢をかなえてくれたんだ」。アフガニスタンの小学3年、シャマさんはそう思った。ある日、欲しかったランドセルと学用品が届いたからだ。「こんなすてきな物をもらえるなんて」▼父は国軍の兵士だった。反政府軍の攻撃で3年前に命を落とした。2人の弟も病気で亡くなり、母と3人の姉たちと共に、日雇い...", "publish_date": "20210317"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210317091042?c=39546741839462401", "title": "SDGsの日 ｜ 長崎新聞", "text": "12月31日の午後11時37分ごろ－と言うから、1年の最後も最後、そろそろ紅白歌合戦の勝ち負けが決まる頃だ。長い地球の歴史を「1年間」に置き換えると、私たち人類が登場したのは…という有名なたとえ話がある▲そのわずかな間に私たちはこんなに問題を引き起こしてしまった、こんなにもやり残した宿題がある、このままでは次のお正月が来ない…国連が2015年に採択した「持続可能な開発目標（SDGs）」は、そんな軌道修正のためのリストだ▲「貧困をなくそう」「飢餓をゼロに」「すべての人に健康と福祉を」「質の高い教育をみんなに」…設定された「17」のゴールは、どれも異論の余地がないほど正しく、しかし、言葉でいうほど簡単とは思えず、残された時間は短いけれど▲千里の道も一歩から、急がば回れ、情けは人のためならず－。幾つかのことわざが頭に浮かぶ。たとえほんの少しでも一人一人が一度に変われば、社会や世界はきっと劇的に変わる▲3月17日は「みんな（3）で考えるSDGsの日」。紙面のあちこちで県内の企業・団体の意欲的な取り組みを紹介している。長崎新聞も「SDGs宣言」▲変化の可能性を信じて、自分にできる何かを探し、確かな歩幅で少しずつ－皆さんの背中を追って。新参者です。よろしく。（智）", "publish_date": "20210317"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/646201", "title": "旅立ちの季節に｜有明抄｜佐賀新聞LiVE", "text": "人気絶頂期に解散した昭和のアイドル「キャンディーズ」のラストシングルは「微笑（ほほえみ）がえし」。「♪春一番が掃除したてのサッシの窓にほこりの渦を踊らせてます」。旅立ちと別れを引っ越しの様子にたとえながら、それまでのヒット曲名を織り交ぜた作詞家阿木燿子（あぎ・ようこ）さんの歌詞が好きだった。今の時季にぴったりの曲だ◆今春もきっと、進学や就職などで新たなステージに進む人がいる。引っ越し準備を始めた人も多いだろう。新生活に夢が膨らむ一方で、住み慣れた町や家を離れるのは寂しいもの。懐かしい品々に荷造りの手が止まり、見送る側もせつなくなる。特に、緊急事態宣言下の首都圏への転居は不安をぬぐえないだろう◆徳川家康が江戸に幕府を築いて約４００年。この間、東京は「夢をかなえる町」であり続けてきたと思う◆ただ、人類は産業革命に伴う鉄道の発明で「距離の征服」に成功し、インターネットによる情報革命で「距離をなくす」ことに成功したといわれる。夢をかなえるために東京に出る必要性は薄れた気がする◆とはいえ、人との出会いは大きな財産となり、東京が備える魅力自体は薄れないだろう。卒業ソングの定番「旅立ちの日に」は「♪勇気を翼にこめて希望の風に乗り」の歌詞が心に残る。コロナ禍に限らず、夢に向かっての出発には勇気も求められる。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210317"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1287708.html", "title": "＜金口木舌＞「俺の家の話」とマスク", "text": "放映中のテレビドラマ「俺の家の話」は、伝統芸能「能」の一家の物語。元プロレスラーの長男が人間国宝の父親を介護し、父親の婚約者である若いヘルパーと恋に落ちる。破天荒な一家の主に振り回される家族のドタバタが見どころだ\n\n▼他のドラマと違う点は、俳優がマスクを付けて演じていること。家族と接する場面はマスクなしだが、家の外ではマスク有りと使い分ける。顔が半分隠れた状態で目で演技する。俳優にとっては難しい挑戦だろう\n\n▼関東圏のテレビ局ではニュースキャスターがマスクを着用し、一時話題になった。感染防止とその啓発が目的。視聴者からは８割が肯定的な声が寄せられているという\n\n▼聴覚障がい者からは「口元が読み取れない」との声もあり、字幕を付ける配慮も進む。マスクは「相手が話しているかどうかさえも分からない」と困惑するのは、当事者の比嘉みゆきさん\n\n▼比嘉さんが責任者を務める就労支援事業所「みみの木」は、透明マスクを製作した。県知事の会見時に手話通訳者も使用するなど広がりを見せ、これまで県内外で千枚以上売り上げた\n\n▼感染防止にマスクは欠かせない。しかし困っている人もいる。その存在を知ることで、お互い気まずい思いは避けられる。コロナによるマスクの弊害を逆手に、知恵と工夫で役者もテレビ局も事業所も、ウィズコロナの時代を生きる。", "publish_date": "20210317"}
]