[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/488986/", "title": "はやぶさの教訓：北海道新聞 どうしん電子版", "text": "小惑星探査機「はやぶさ２」がきのう６年に及ぶ旅を終え、地球に戻って来た。小惑星リュウグウでは二つの地点で岩石を採取。初代「はやぶさ」の教訓が世界初の快挙を支えた▼初代機の道程は姿勢制御装置の故障、着地の失敗、ガス漏れ、通信の途絶とトラブルの連続だった。それでも成功した要因は、あらゆる可能性を想定した入念な準備に尽きる▼とりわけ、推力を生むイオンエンジン４基の全滅と奇跡の復活は鮮明に記憶している。機能している部分を組み合わせた窮余の策が実現したのも、担当者が万一に備え、エンジンを回路でつなげておいたからだった▼「はやぶさ２」も２度目の降下だけで１０万回を超えるシミュレーションを行ったという。２年間にわたり行われたトラブル対応訓練は時に３０時間を超え、半数近くが「失敗」するほど過酷な条件を課したそうだ。宇宙では、言い訳は通じないということだろう▼探査計画の成功に心を動かされるのは、そうした人々の頑張りを思うからか。初代「はやぶさ」が最期に撮影した地球の姿は、まるで人類存続の希望を託された宇宙戦艦の長征を描いたＳＦ漫画のラストシーンのようで、見る者の涙を誘った▼無事を祈る。星の大海を行く航路も、未知のウイルスと闘う行路も、願いはきっと同じだろう。９９のトラブルを解決したら、１００個目の困難を想定し、万全の備えで構えたい。２０２０・１２・７", "publish_date": "20201207"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20201207AK0010/", "title": "北斗星（１２月７日付）｜秋田魁新報電子版", "text": "割れたガラスのかけらのようにはかなく見える。初氷が一昨日、秋田市のあぜ道で観測された。平年よりだいぶ遅い。空は鉛色の雲が天をふさぐかのようだ。時折でも淡い青空がのぞくとほっとする\n\n\n\n▼書店には来年の手帳や日記帳が並ぶ。デザインやカレンダーの配置が異なるなど多くの種類がある。どれを選ぶか悩むのもこの時期の楽しみの一つだ。来年一年間付き合う「相棒」なのだからと次々に手に取ってみる\n\n\n\n▼手帳はスケジュール管理以外に日記の役割もある。古い一冊をめくり、忘れられないあの日を見る。２０１１年３月１１日「東北大地震（東日本大震災）午後２時４６分マグニチュード（Ｍ）９」。Ｍ９は後の加筆だ。４日後の状況も記され、不安な思いまでがよみがえる\n\n\n\n▼出来事や感じたことをたくさん書きたい人は日記を付けるのだろう。作家の物では永井荷風が面白い。時勢に迎合しない強固な個人主義者の顔が見える。改正治安維持法が公布された１９２８年ごろからは「四字抹消」などの語が目に付く\n\n\n\n▼抹消は時に１０行を超えた。時局批判が災いを招くのを恐れて後で削った。だが敗戦４年前に決意を新たにする。「憚（はばか）り恐るる事なくこれを筆にして後世史家の資料に供すべし」。記録者として妥協のできない真実の営み。それが荷風の日記だった\n\n\n\n▼今日では思うことを存分に書ける。その平和がありがたい。新しい手帳、日記帳が一つでも多くの心躍る出来事で埋まるよう願わずにはいられない。", "publish_date": "20201207"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽ベテランの気迫あふれるプレーに多くのファンが心を動かされた。今年のプロ野球日本シリーズはソフトバンクが4連勝で巨人を下し4年連続11度目の日本一に輝いたが、胸を打つ場面があったのは第3戦中盤である。\n\n▼▽ソフトバンクが2―0とリードして迎えた六回裏2死満塁、元首位打者の長谷川勇也外野手（35）＝酒田南高出＝が代打に送られた。初球を思い切り振り抜き強烈な打球が一、二塁間を襲ったが、二塁手に好捕される。長谷川選手は全力で疾走し、頭からベースに突っ込んだ。\n\n▼▽判定は間一髪でアウト。勢い余って横転した長谷川選手は次の瞬間、右手で人工芝をたたきつけて悔しさを爆発させた。日本シリーズで代打の切り札として起用し続けてくれたチームに応えたいという思い、そして勝利へのこだわりが鬼気迫る走塁へとつながったのだろう。\n\n▼▽長谷川選手は来季に向けて他球団への移籍も視野に入れていたが、「福岡が好きで離れたくないのが強かった」とチーム残留を決めた。常勝軍団の熾烈（しれつ）な定位置争いの中にあえて身を置き、勝ち抜く覚悟と言えよう。来季も勝利への飽くなき執念を見せてくれるに違いない。\n\n（2020/12/07付）", "publish_date": "20201207"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20201207-564785.php", "title": "【12月７日付編集日記】はやぶさ２帰還", "text": "新型コロナウイルス対策のため、夜間の移動制限を決めたイタリアのコンテ首相宛てに、５歳の男の子からメールが届いた。クリスマスツリーの下に牛乳とクッキーに加えて消毒液も置くので、プレゼントが届くようにして―とある\n\n▼コンテ首相はこう返信した。「サンタクロースは特別な申請書があるので、世界中でプレゼントを配れます」。新型コロナがなくなるようサンタにお願いするという男の子に、自分のための別のプレゼントを頼むのも忘れずに―とも書いた\n\n▼小惑星りゅうぐうへの旅を終えた探査機「はやぶさ２」が地球から約２２万キロの地点で、採取した岩石試料の入っているとみられるカプセルの分離に成功した。カプセルはオーストラリアの砂漠で無事に回収された\n\n▼サンタの少し早めのプレゼントのようにも思える。はやぶさ２は残った燃料を利用し、地球圏を離れる。別の小惑星の探査に向けて再び長い旅を始める。届け先に長居しないところも、何となくサンタと似ている\n\n▼カプセルの試料の取り出しは、日本に移送後に行われる。宇宙の謎の解明へと期待が掛かる。この挑戦に触発されて、夢が膨らんでいる子どももいるだろう。それがもう一つのプレゼントだ。", "publish_date": "20201207"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/393445", "title": "関西圏への挑戦｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "関西圏への挑戦\n\nネイビープランニング（埼玉県）の溝口康（みぞぐちやすし）代表（61）は昨年８月、関西圏での販路開拓の協力を県から依頼された際「東京を飛び越えるのは大胆。難しいというより面白そうだ」と思ったという▼県大阪センターが2018年に開所したことをきっかけに、フードバレーとちぎ推進協議会は、関西圏販路開拓部会を新たに設置。首都圏とは異なる食文化や商習慣がある関西圏に打って出ることにした▼都内出身で、長年大手百貨店で洋服や食品のバイヤーなどを経験した溝口代表は、徳島県の食材を首都圏に売り込むプロジェクトの統括マネージャーを任され、成果を挙げてきた▼こうした経歴が買われて、今では「栃木県関西売り込み人」を自認する。先ごろ県庁で開かれた販路開拓セミナーでは、食品製造業者などを前に、独自の戦略を分かりやすくアドバイスした▼「関西のバイヤーに知られていないことは武器となり、栃木の商材は全て新提案になる」「関西向けの商材は特に必要ないが、相手先の立場を考えて自社商品の価値を磨くべきだ」などと歯切れがよかった▼２回目の「とちぎいいもの商談会ｉｎ大阪」は、来年２月に予定される。継続は力である。積み重ねが知名度を上げ「日光に行ったことはあるけど栃木県はない」といった認識不足の解消につながるかもしれない。", "publish_date": "20201207"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/259419", "title": "07【三山春秋】「ビートルズっていいらしいぜ」。友人…｜三山春秋｜上毛新聞ニュース", "text": "▼「ビートルズっていいらしいぜ」。友人に誘われてアルバム『レット・イット・ビー』を買ったのは中学2年の冬のこと。翌日ジョン・レノンが凶弾に倒れ、忘れられない思い出となった\n\n\n\n▼あの悲劇からあすで40年。東京では妻オノ・ヨーコさんとの歩みを紹介する企画展が開かれるなど、あらためて光が当たっている\n\n\n\n▼2人が出会ったのは1966年のロンドン。前衛芸術家として活動するヨーコさんの個展にジョンがやって来た。展示されていたのは代表作となった「天井の絵」。脚立を上り、虫眼鏡で天板を見ると小さな文字で「YES」と書いてあった\n\n\n\n▼75年に息子ショーンさんが生まれると、音楽活動を休止して子育てに専念。夏には軽井沢を訪れ、長期滞在した。県境の見晴台から碓氷峠の山々を眺め、浅間山の溶岩が奇観を織りなす鬼押出し園（嬬恋村）も訪ねた\n\n\n\n▼平和を希求し、反戦を訴える社会活動家として活躍した。「ベッド・イン」のパフォーマンスで注目を集め、「あなたが望むなら戦争は終わる」というメッセージを世界の主要都市に掲げた\n\n\n\n▼「パパはビートルズだったの？」。息子の言葉が復帰へ背中を押した。テロや弾圧で犠牲者が出るたび、人々がいつしか歌いだすのが「イマジン」。〈想像してごらんよ、みんなが平和に暮らしている姿を〉。歌声が耳に響いている。", "publish_date": "20201207"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2020/12/07/53507/", "title": "2020年12月7日(月)", "text": "▼県庁８階クラスター（感染者集団）で、新たに新型コロナウイルス感染者が１人。計10人。「これ以上庁内で感染が広がる可能性はない」と県は太鼓判を押した、という表現はハンコ全廃をうたう県にふさわしくないかもしれないが、同じクラスターが発生した東員病院での新たな感染者２人は当初の検査で陰性で、発熱後の再検査で陽性だった。太鼓判を押して大丈夫か\n\n▼むろんクラスター終息を切に願うが、端緒になった雇用経済部長の東京出張が11月17日で発熱は同27日。それ以前の２日間は休みをとって家族で過ごしたから、それから数えても13日目。潜伏期間２週間と言われる範囲内である\n\n▼同部長の感染が確認されてから、まだ１週間。他の９人の感染判明からはさらに短い。８階の職員だけは全員検査をしたとはいえ、無症状者の検査結果の信頼性は定まっていないという面もある。全職員検査はしていないのだから、今後予想外の感染経路が見つかる可能性もある。２週間という潜伏期間が、感染防止策で軽視されてはいないか\n\n▼昨年、豚コレラ（ＣＳＦ）の発生した養豚農家が事業再開するまでは４カ月。古くは平成13年のＢＳＥ（牛海綿状脳症、いわゆる狂牛病）騒動の時は、県が安全宣言するまで１年を要した。５日の発表では、県庁クラスターの同居家族の感染が確認されている。こちらは計２人。クラスターとは別集計となるが、今後次第で「庁内で感染が広がる可能性はない」と言ってもいられまい\n\n▼終息を急ぐのは臭い物にフタか。悪夢は早く覚めての思いがあるのかもしれない。", "publish_date": "20201207"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/838987.html", "title": "１２月７日【大自在】 はやぶさ２使命完遂｜静岡新聞アットエス", "text": "宇宙航空研究開発機構（ＪＡＸＡ）の的川泰宣名誉教授が現場を訪ねた時、スタッフたちの元気がないように見えた。尋ねると、「まだ何も起きていないので不安です」と。探査機「はやぶさ２」は小惑星りゅうぐうに向かう途中だった。\n\n「ニッポン宇宙開発秘史」（２０１７年出版）に記している。ミッションはほぼ完璧に進み、きのう、りゅうぐうで採取した岩石試料が地球に届いた。何が起きるか分からないというスタッフの緊張感が伝わる冒頭の逸話は笑い話になった。\n\nはやぶさ２には、軽くて壊れにくいチタン合金製のボルトなど、初代はやぶさと同様に町工場の技術も貢献した。職人技は開発費縮減にも寄与。ものづくりニッポンの面目躍如も誇らしい。はやぶさ２も皆さんも、改めてご苦労さまでした。\n\n初代は満身創痍［そうい］で帰還。試料が入ったカプセルを分離して本体は燃え尽きた。はやぶさ２は“玉手箱”を投下すると新たな探査に向かった。使命完遂の場面はどちらも感動的だ。\n\nはやぶさは猛禽類のハヤブサからの命名。目が良く、遠くから獲物を見つけ、さっと舞い降りて仕留めると、すぐに舞い上がって巣に戻ってくる習性が、探査機の動きに通じる点が決め手になったという。\n\nさて、ハヤブサとタカやワシ、トビを見分ける自信がない。漢字なら鷹、鷲、鳶の部首は「鳥」で、隼は、やはり鳥を表す「隹［ふるとり］」と違いは瞭然なのだが。下部の「十」は、探査機が小惑星に接地して試料を採取する筒状部分にも見える。動きだけでなく、漢字もまた、名は体を表すといえそうだ。", "publish_date": "20201207"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n手放（てばな）しで喜（よろこ）んではいけない。そう承知（しょうち）した上（うえ）で、いささかニンマリしてフグに対（たい）した\n\n日本一（にほんいち）の水揚（みずあ）げを誇（ほこ）る能登（のと）・輪島（わじま）の産（さん）。「フグは食（く）いたし、命（いのち）は惜（お）しし」の高値（たかね）の美味（びみ）が、コロナ禍（か）でダブついている。かねて聞（き）いていたが、ついにお裾（すそ）分（わ）けにあずかった。めったに出合（であ）えぬ「賓（ひん）客（きゃく）」。刺（さ）し身（み）に毒（どく）はかけらも無（な）い。体内（たいない）の臓（ぞう）器（き）に潜（ひそ）むと知（し）って舌鼓（したつづみ）を打（う）つうち、かねての疑（ぎ）問（もん）が浮（う）かんだ\n\n一体（いったい）、何（なん）のための毒（どく）なのか。襲（おそ）った相手（あいて）を見事倒（みごとたお）すが、その時（とき）わが身（み）も切（き）り裂（さ）かれている。いわば「相討（あいう）ち」。毒キノコも自（みずか）らを犠牲（ぎせい）にするが、敵側（てきがわ）に「二度（にど）と手（て）を出（だ）すな」と学習（がくしゅう）させることで仲間（なかま）を守（まも）る。が、フグの場合（ばあい）、毒の臓器を除（のぞ）けば安全（あんぜん）、という仕組（しく）みが見抜（みぬ）かれた途端（とたん）、無駄死（むだじ）にに変（か）わる\n\n成仏（じょうぶつ）したフグに、「あんた、賢（かしこ）いのかね」と問（と）いたくなる。それでも毒にあたる人（ひと）が今（いま）も出（で）る。あんたらも賢いのか、と言（い）い返（かえ）される気（き）もする。慢心（まんしん）や油断（ゆだん）という厄（やっ）介（かい）ものが人から消（き）えない限（かぎ）り、フグも毒を持（も）ち続（つづ）けるのだろうか\n\nコロナ禍の五里霧中（ごりむちゅう）をさまよう折（おり）。フグをからかうのは、油断という深（ふか）い霧（きり）を抜（ぬ）けてからにしよう。", "publish_date": "20201207"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1219753", "title": "未明だったが、夜空を横切る火球を…", "text": "未明だったが、夜空を横切る火球を…\n\n【越山若水】未明だったが、夜空を横切る火球をライブ配信で見て、胸が熱くなった。日本の探査機「はやぶさ２」が投下したカプセルがきのうオーストラリアの砂漠に着地し、回収された▼約６年、５２億キロの旅。小惑星りゅうぐうの砂や石が入ったとみられる“玉手箱”を地球に送り届けた。人類初の快挙である。探査機と関係者をねぎらい、感謝したい▼１０年前、初代はやぶさは満身創痍（そうい）で地球に戻ってきた。翌年、県内でもカプセルが展示され、多くの県民が見学した。機体に不具合が生じ、途中で行方不明になりながらも任務を遂行したドラマに、感動した人も多かろう▼今回は初代の苦難を教訓に、周到な準備を重ねてきた。トラブルを想定した実践的な訓練が小惑星へ２回の着陸を成功させ、地下物質が採取できた。計画責任者が語っていた。「淡々と、完璧に実行できる技術があることが証明された。そこに感動してもらえたら」▼“星のかけら”には有機物が含まれ、地球生命の誕生や太陽系の起源という謎の解明に役立つのではと期待されている。「私たちはどこから来たのか」という根源的な疑問の解決につながるかもしれない。宇宙に残る「はやぶさ２」は、余った燃料で新たな小惑星探査の旅に出た。来年３月には、待望の県民衛星「すいせん」も打ち上げられる。チャレンジ精神を見習い、宇宙開発の扉を開きたい。", "publish_date": "20201207"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20201207"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202012/0013919724.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "「日本の民家」という名著がある。１９５０年代に建築写真家二川幸夫（ふたがわゆきお）さんが全国を巡り撮影した。当時、あまた残っていた古民家は、高度成長とともに姿を消した。今は撮れない貴重な写真も多い◆その中の１枚に衝撃を受けた。富山の桂（かつら）集落にあった民家だ。朝日に照らされたかやぶき屋根から、水蒸気が立ち上る。かやは呼吸していることを雄弁に物語っていた◆家は生きている。姫路市安富町の国重要文化財、古井家住宅を訪ねた時も感じた。室町時代後期の建築とされ、国内最古の「千年家」の一つだ。柱や壁にはちょうなで削った跡が残り、中世の息吹を感じさせる◆江戸期以前から「無災の家」として知られたという。豊臣秀吉が姫路城を築いた際、縁起担ぎで千年家の部材を使ったという伝説も残る。西播磨が戦場になった動乱期を生き抜いた強運は、崇敬の的だったろう◆昭和４０年代まで住んだ当主から話を聞いた。今も深く気に掛ける。かやぶき屋根は煮炊きの煙にいぶされることで腐食や虫害から守られる。今のままで大丈夫なのかと◆幸い隣保の住民が管理を引き継いだ。無災の家を誇る気持ちは強い。今月は伝統の技で紙をすき、障子を張り替える作業に挑戦する。千年家には代々の思いが積み重なっている。２０２０・１２・７", "publish_date": "20201207"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20201207084924.html", "title": "断捨離という言葉を最近、よく目にするよ…｜奈良新聞デジタル", "text": "断捨離という言葉を最近、よく目にするようになった。単なる片付けの意味で使う人が多いが、本来は不要なものを捨て、ものに執着せず、人生を見つめなおす生き方らしい。\n\n\n\nところが、筆者のように昭和の人間は、「もったいない」と、何でもため込んでしまう。子どものころ「あらゆるものにいのちがある」と教えられた記憶がある。\n\n\n\n不要品であふれる部屋をみつめて考えた。「ここで死んでいるものたちを生き返らせてあげよう」と。断捨離と「もったいない」の同時解決である。\n\n\n\nさっそく、読んでしまった本を古本屋に持ち込んだ。蔵書して繰り返し読む本はめったにないし、多くの人に読んでもらった方が本としても本望ではないか。\n\n\n\nオーディオ製品は趣味性が高いので古い品でも高く買い取ってくれる。満足に音のでない20年前のアンプ、CDプレーヤーも、そこそこの値がついた。\n\n\n\nこれで調子づいて、ごみ袋に入れて捨てる直前だった甥(おい)のおもちゃを遠く離れた買い取り店に。価格はガソリン代にもならずがっくり。しかし思い直した。欲を捨てるのが断捨離だと。(栄)", "publish_date": "20201207"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1078671/", "title": "岡山市の後楽園は冬でも見どころ…：山陽新聞デジタル｜さんデジ", "text": "岡山市の後楽園は冬でも見どころが多い。多彩な建築物もその一つだ。屋根をみても、中心建築の延養亭は木の薄板を重ねた杮（こけら）葺（ぶ）きと茅（かや）葺き。他の建物にもヒノキの樹皮で覆った檜皮（ひわだ）葺きや瓦葺きと伝統の技が凝縮されている▼国連教育科学文化機関（ユネスコ）の評価機関は、日本の「伝統建築工匠の技 木造建造物を受け継ぐための伝統技術」を世界無形文化遺産に登録するよう勧告した。今月中旬には正式決定する見通しという▼国宝・重要文化財に代表される木造建築に関わる技は幅広い。勧告は木工や左官、屋根、畳、建具、漆塗り、彩色の技術など１７分野を挙げている▼一方で、自然の素材を人の手によって生かす技だけに置かれた環境は厳しい。質の良い檜皮が採れ、太い柱などに使う大木は減り、杮板となるサワラの木も枯渇が懸念されている。畳のイグサや漆なども国内だけで賄えない▼さらに心配されるのが人材の確保だ。檜皮葺き一つとっても、大木に縄１本で登って木を傷めずに皮をむく原皮師（もとかわし）、皮の大きさや形を整え、屋根に竹くぎでとめながら優美な姿に仕上げる葺き師ら多様な職人が必要になる▼人から人へ伝えられる技が一度絶えれば再生は至難の業となる。若い後継者の確保と育成は喫緊の課題だ。世界からの評価が匠（たくみ）の技に光が当たるきっかけになってほしい。", "publish_date": "20201207"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=706656&comment_sub_id=0&category_id=143", "title": "はやぶさ２の「宝箱」", "text": "経済には陰りが見え、借金も増える一方だし、せめて災害は起きませんように…。出発を見送った６年前、当欄はそんな願いをつづっている。長旅から戻った「はやぶさ２」は上空から眺めた地球の変わりように驚いただろう▲新型コロナという「災害」が世界を覆い、生命を奪う。あちこちで分断が進み、経済も冷え込んでいる。６年の間に危機的な状況の星になってしまった。でも成し遂げてくれた偉業に、私たちも少し元気づけられそう▲回収された「宝箱」は「タイムカプセル」でもある。小惑星りゅうぐうに人工クレーターを作って、地下から採取した砂が入っている。４０億年以上前、太陽系が生まれた頃のままの砂。何を物語るだろう▲太陽系の成り立ちを知るヒントのほか、生命の起源という謎を解く鍵が手に入るかもしれない。もしアミノ酸が見つかって地球のものと一致すれば、生命のもととなる物質は小惑星がもたらしたということになろうか▲生命の神秘を思い、慈しむ。そんなきっかけを得たのだから、戦争などの愚かしい行為を改めよう。「お疲れさま」とねぎらいたいが、地球からもう何十万キロも遠ざかり次の小惑星へと向かう。どうか達者で。", "publish_date": "20201207"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1607308389724/index.html", "title": "山陰中央新報社｜岐阜も中国地方？", "text": "普段何げなく使っている名前や地名も由来を知ると奥深い。たとえば山陰両県を含む中国地方。「なぜ中国？」と思う人も多いだろう。山陰ではあまりお目にかからないが、山陽側では銀行や放送局など「中国」を冠した企業も多い▼「日本にやって来た中国人が、母国の企業の出先がこんなところにもあると勘違いするのでは」。そう笑うのが、地名の歴史に詳しい国際日本文化研究センター（京都市）の井上章一所長▼奈良時代、都がある畿内から近い地域を「近国（きんごく）」、遠い地域を「遠国（おんごく）」と呼んでおり、中間にある地域を「中国」と呼んだのが由来で、その名残という。ちなみに畿内の東側も同様に呼んでおり、現在の岐阜県周辺も中国だった。何だか親しみが湧く▼井上所長は近畿と関西の違いも解説してくれた。近畿は文字通り畿内に近い地域を指し、現在の首都圏のようなもの。一方、当時は東側のへき地を関東と呼んでいたが、関西という言葉はなく、使われ始めたのは、江戸が東京に改称した明治以降という▼ちなみに大学にも「近畿」と「関西」があるが、こちらは関西の方が創立は早い。余談ながら、近畿（Ｋｉｎｋｉ）は英語で「変態」を意味する「Ｋｉｎｋｙ」と発音が似ており、近畿大は学校の英文名称を「ＫＩＮＤＡＩ ＵＮＩＶＥＲＳＩＴＹ」へ変更した。直訳すると「近大大学」だが、イメージ第一か。やはり名前は奥深い。（健）", "publish_date": "20201207"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/18813", "title": "四季風", "text": "見終えて会場の隅、ビデオ画面の龍氣生さん（８０）＝十二代休雪＝と出くわす。今回の「三輪龍氣生展―行け、熱き陶の思いよ。」について語る ▼遠くからだと女性が話しているようにも聞こえる抑揚のある高い声で、制作の意図や思いを話す。明晰（めいせき）で論理的なのが特徴。立ち話をしてから１年ほど、変わらず元気そうだ ▼画面ではわからないが三輪さんは小柄。だが、他人には踏み込めない陶の世界をつくり・・・\n\n関連記事", "publish_date": "20201207"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n兄の振る舞いから学び、何事も要領よくこなすような弟がいる。そういう弟に言われたら、兄がうれしく思う言葉だろう。「兄さんがいてくれたから見たことのないものをたくさんみつけて、戻ってこられたよ」▲\n\nツイッターに投稿された小惑星探査機はやぶさ２のマスコットキャラクターの言葉だ。探査機から投下されたカプセルが地球に帰還し、オーストラリアの砂漠で回収された。初代に続く快挙である▲\n\n帰還時に宇宙航空研究開発機構（ＪＡＸＡ）が配信した管制室の映像を見た。大気圏突入や着地が確認されると大きな拍手や歓声に包まれていた。スタッフが口にしたのは「パーフェクト」。順調に使命を果たしたようだ▲\n\n初代はやぶさの計画責任者だった川口淳一郎さんは、初代は実験機で今回が本番と位置付けていた。「初号機が技術開発を行い、はやぶさ２で継続して完成度が高くなった」。兄が切り開いた道を弟はたくましく歩いた▲\n\nはやぶさ２の本体は地上に降り立つことなく別の小惑星に向かう。ＪＡＸＡがユーモアを交えて例えている。「地球というおうちに帰ってきた小学生のはやぶさ君が、カプセルというランドセルを玄関に放り出して、すぐ他の小惑星に遊びに行った」▲\n\n大気圏に突入して本体が燃え尽きた初代とは異なる新たな挑戦となる。「お帰りなさい」と声をかけて、ゆっくりねぎらいたかったが仕方ない。活発で優秀な弟の無事を願う。", "publish_date": "20201207"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/419522/", "title": "小社会　はやぶさ２", "text": "小社会 はやぶさ２\n\n米国西部ユタ州の砂漠で先日、金属の柱が見つかったと報じられた。高さは大人の身長の２倍、幅は肩幅ほどで表面は滑らか。その後、何者かが持ち去ったという。この金属柱が「モノリス」に似ていると話題になった。\n\n\n\nモノリスはＳＦ映画の金字塔「２００１年宇宙の旅」に出てくる。地球外の知的生命によって作られた黒い石板。映画ではそれに触れた猿人が、動物の骨を武器として使い始める。\n\n\n\n彼が空へ放り投げた骨から映像は宇宙船に切り替わり、物語は一気に近未来へ。人類が築いた高度な文明。すべては猿人が手で道具を使うことを知ったのが始まりだった。モノリスは人類の知的進化を導く役割を担っていた。\n\n\n\nオーストラリア南部の砂漠に投下されたカプセルも、人類の進歩に寄与してくれるに違いない。地球から３億キロ以上離れた小惑星りゅうぐうを探査した「はやぶさ２」。分離したカプセルにはその岩石試料が入っている。\n\n\n\nそれを分析すれば太陽系の成り立ちや、生命の起源を解明する手掛かりをつかめる可能性がある。人類史に残る「宝物」となろう。プロジェクトには高知大や高知工科大が関わった。分析には南国市の海洋研究開発機構・高知コア研究所も参加する。夢はまだまだ続く。\n\n\n\n初代はやぶさに続く快挙は、子どもたちの好奇心と探究心にも火をつけたことだろう。未来へ向けて一番大切な、はやぶさからの贈り物かもしれない。\n\n\n\n\n\n１２月７日のこよみ。\n\n旧暦の１０月２３日に当たります。きのえ さる 四緑 友引。\n\n日の出は６時５７分、日の入りは１６時５８分。\n\n月の出は２３時２３分、月の入りは１２時１１分、月齢は２１．９です。\n\n潮は小潮で、干潮は高知港標準で４時０９分、潮位３２センチと、１７時０４分、潮位９８センチです。\n\n満潮は１１時１６分、潮位１４９センチと、２２時１７分、潮位１３３センチです。\n\n\n\n１２月８日のこよみ。\n\n旧暦の１０月２４日に当たります。きのと とり 三碧 先負。\n\n日の出は６時５８分、日の入りは１６時５８分。\n\n月の入りは１２時４５分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で５時１５分、潮位４３センチと、１８時３８分、潮位８９センチです。\n\n満潮は１２時２３分、潮位１５０センチです。", "publish_date": "20201207"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/671123/", "title": "「安倍一族」の忠誠心とは", "text": "森鴎外の小説「阿部一族」の舞台は肥後熊本藩。藩主が亡くなったとき、恩顧の家臣たちが忠誠を競って追い腹（切腹）をしたことから物語は始まる\n\n▼殉死は18人に上ったが、側近の阿部弥一右衛門はできなかった。生前の藩主から「生きて新藩主に奉公せよ」と命じられたためだ。けれど周囲で「恩知らず」「臆病者」と非難が高まる。弥一右衛門は憤然として腹を切った\n\n▼名誉を守るための死は、逆に君命に背く大罪と見られる。新藩主は討伐命令を出し、阿部の一族は屋敷に立てこもって抗戦。壮絶な最期へ向かっていく\n\n▼現代には「安倍一族」と呼びたくなる人々が国政にいるようである。「桜を見る会」前夜の会費支出を巡り、安倍晋三前首相の答弁が虚偽だった疑いが強まっている。それなのに真相究明の動きは鈍い。会期延長要請を振り切り臨時国会は閉会。問題を避けたいのが政府、自民党の本音だろう\n\n▼前首相側は「秘書が誤った報告をした」と釈明しているそうだ。仮に部下の間違った報告が原因であっても、社長がうその説明を数々重ねたなら責任は免れまい。社会一般の常識に照らして国民は納得するだろうか\n\n▼世論の動向に、さすがに分が悪いと感じたのだろう。これまで「できる限りの説明をされてきた」と擁護してきた党内からも、前首相への厳しい意見が出始めたという。1強を誇った一族の中で、忠誠心も揺らぎ始めているか。", "publish_date": "20201207"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20201207094535?c=39546741839462401", "title": "大音寺のイチョウ ｜ 長崎新聞", "text": "長崎市鍛冶屋町の古刹（こさつ）、大音寺（だいおんじ）には、本堂裏手の墓所に、市の天然記念物に指定されている「大音寺のイチョウ」がある。樹高20メートル、幹回り3.9メートル。雄大な木は、秋から初冬にかけて見事に黄葉する▲こけむした幹には、つる草が絡み、古木に生じる気根が鍾乳石のように垂れ下がっている。傍らの説明板によると、樹齢は300年を越えるという▲先週訪ねると、既に半分ほど落葉していた。それでも、初冬の日差しを浴びて黄金色に輝く姿は神々しささえ感じさせた▲〈これは/はるばると東洋から/わたしの庭に移された木の葉です〉。ゲーテは1815年に「銀杏（いちょう）の葉」という詩を書いている。イチョウは17世紀末に長崎から欧州へ伝わった。出島オランダ商館医を務めたケンペルがオランダに持ち帰ったのだ▲イチョウは太古の昔、世界中で繁栄していたが、中国の一部を残して絶滅した。ところが千年ほど前に大陸から日本へ伝わると、長崎を経て再び世界中に広がった。イチョウは美しく、そしてたくましい。コロナ禍の今にあって、その生命力に力づけられる思いがする▲冷たい風が吹いて、枯れ葉がはらはらと舞った。落ち葉を踏みしめて歩く。さくさくと心地よい音がする。きょうは二十四節気の一つ「大雪（たいせつ）」。本格的な冬の始まりである。（潤）", "publish_date": "20201207"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/608829", "title": "一言の願い｜有明抄｜佐賀新聞LiVE", "text": "ひと言の願いなら何でもかなえてくれる、と伝えられる「一言主（ひとことぬし）神社」の総本社が奈良県御所（ごせ）市にある。この神社にちなんで、はがきに「一言の願い」をつづる「はがきの名文コンクール」が開かれている。ことしの受賞作に、東京で暮らす佐賀市出身の大学生からの一編があった◆〈佐賀を離れて半年。僕は、大学生なのだろうか。大学には一度も行ったことがない。大学への行き方も分からないし、これからの僕自身の生き方も分からない〉。この春、大学に進んだ藤井祐聖（ゆうせい）さん（１９）が上京したのは、コロナの「第１波」が収まった初夏のころ。夢に見た大学生活はしかし、講義はすべてオンライン。寮の部屋で一人、パソコンと向きあうだけの毎日だった◆時間をもてあまし、寮で家庭菜園を始めた。幼いころから農家の祖父母を手伝い心得はあった。〈野菜と自分の成長スピードを勝負した。大敗北である〉。自分だけが何も変われずにいる…◆藤井さん同様、対面で学ぶことができない学生は多い。「通ってもいない大学から学費だけはしっかり請求される」と理不尽な思いもあろう。社会に出るために必要な成長ができているか、いちばん不安なのは本人だろう◆「将来は佐賀に戻って、農家の担い手もいない地域を何とかしたい」と藤井さん。神さま、どうか願いがかないますように。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20201207"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1237176.html", "title": "＜金口木舌＞どこでもドアと今帰仁", "text": "時空を超える“トンネル”「ワームホール」の理論を応用しているとみられるドラえもんの「どこでもドア」。ＬＩＮＥリサーチの調査によると、ドラえもんの秘密道具の中の「一番ほしいもの」ランキングで堂々の１位を獲得した\n\n▼「どこでもドア」をイメージしたドアが出現している。渡嘉敷島とかしくマリンビレッジに設置されたドアは、地元の人たちが記念撮影するなど人気。今帰仁村運天のウッパマビーチにも「どこでもドア」があり、ＳＮＳ映えのスポットとなっている\n\n▼時空のトンネルを抜けると、世界のどこにでも瞬時に行ける。人類は移動時間を短くすることに挑戦してきた。どこでもドアが人気なのはうなずけるが、今帰仁村運天には別のトンネルがある\n\n▼源為朝が「運を天に任せて」たどりついたとの伝説から名付けられた「運天港」。その周辺に１９２４年、「運天トンネル」が開通した\n\n▼「なきじん研究 山原の津（港）と山原船」によると、運天トンネルが完成したのは海上交通から陸上交通の転換期。移動はより便利になった\n\n▼時間に追われる日常では抜け穴を探してでも移動時間を短くしたいのが心情だが、たまにはゆっくり散策してみてもいい。為朝が一時暮らしたとされる「ティラガマ」や北山王族らが葬られているとされる「百按司墓」。トンネルの向こうには日常にない異空間が存在する。", "publish_date": "20201207"}
]