[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/749199/", "title": "＜卓上四季＞川のように話す：北海道新聞 どうしん電子版", "text": "「ほら、川の水を見てみろ。あれが、おまえの話し方だ」。おとうさんは、ぼくの顔を見て、かたをだきよせ、川をゆびさした。カナダの詩人ジョーダン・スコットさんの体験に基づく絵本「ぼくは川のように話す」の一場面だ▼川は泡立ち、波打ち、渦巻き、砕けていく。その流れは決して流ちょうではない。吃（きつ）音に悩んでいた少年は自分にしかわからないものを言葉にするためのイメージや表現があることを知る。小さな詩人の誕生であった▼", "publish_date": "20221022"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20221002khn000011.html", "title": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…", "text": "河北春秋(10/02)：『道』という詩がある。「この道を行けばど…\n\n『道』という詩がある。「この道を行けばどうなるものか／危ぶむなかれ／危ぶめば道はなし／踏み出せばその一足が道となり／その一足が道となる／迷わず行けよ／行けばわかるさ」▼プロレスラーのアントニオ猪木さんが１９９８年、引退試合で披露した。宗教家・哲学者の故清沢哲夫さんの作品を基にした詩や、「元気ですか…\n\n残り 381文字\n\nこの記事は会員限定です。\n\n登録すると続きをお読みいただけます。\n\n圧倒的な情報量で！\n\n今、河北新報IDに登録すると\n\nすべての が読み放題です\n\n（2023年1月17日まで） 仙台、宮城、東北の気になる話題を圧倒的な情報量で！今、河北新報IDに登録するとすべてのが読み放題です 今すぐ登録 ログインする", "publish_date": "20221022"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20221022AK0013/", "title": "北斗星（１０月２２日付）｜秋田魁新報電子版", "text": "親に代わってミルクをやるのはもちろん、風呂に入れたり、おむつを交換したり。買い物にも出かけたという。宮城県の村井嘉浩知事（６２）が生後間もない孫の世話をしようと３日間の休暇を取り、話題になった。娘夫婦はゆっくり休めたと喜んでくれたそうだ。知事が記者会見で体験を語っている\n\n\n\n▼同県は職員が「孫育て」のために取得する「孫休暇」制度を来年１月に導入する。都道府県では初の試みとなるが、それに先立ち知事自ら休みを取ってアピールした形だ\n\n\n\n▼地方公務員の定年が今後６０歳から６５歳に延びるのに伴い、孫を持つ職員は増えるとみられる。孫休暇は共働きの子育て世帯の比率が高まる中、祖父母が育児に参加しやすくする狙いがある。年５日程度を想定し、民間にも広げたいという\n\n\n\n▼子育てに祖父母の支援があれば助かるのはどこでも同じ。子どもが急に発熱し、祖父母に世話を頼んだといった経験の持ち主は少なくないだろう。遠方から駆け付けてくれたりすると、どんなにありがたいことか\n\n\n\n▼本県は７０歳以上まで働ける企業の割合が全国最高の４８・５％。自治体も含め今後も定年延長などが進めば、仕事を持つ祖父母は増えるだろう。県は職員の孫休暇について「今後ニーズがあれば考えたい」とするが、積極的に検討してもいいのではないか\n\n\n\n▼孫育ては苦労もあろうが、孫に会えるのを心待ちにする祖父母は多いはず。孫と触れ合い、元気をもらえば仕事の意欲も一層湧いてくるに違いない。", "publish_date": "20221022"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽本紙には児童生徒らによる社会貢献の話題がよく掲載される。近年で印象深いのが2019年の山形一中生徒会の取り組みだ。困っている人に自ら手を差し伸べるという意思を周囲に知らせるためのマークを作成した。\n\n▼▽ハート形の明かりが灯（とも）ったランプを中央に配し、それを挟んで2人の人物が向き合う図案。思いやりの心が地域に広がる様子を表しており、ワッペンにして全校生徒に配布した。当時の記事には周囲に援助や配慮を求める目印「ヘルプマーク」に呼応して企画されたとある。\n\n▼▽東京都から全国に広がったヘルプマークは、外見では病気などがあると分からず、手助けを得にくい人たちにとって力となる。今般、人気歌手椎名林檎さんの新アルバム購入特典グッズがヘルプマークに酷似していると問題になった。結局販売元が謝罪、発売は延期された。\n\n▼▽グッズのデザインを改めるそうだがそのまま世に出ていれば本来のマーク利用者に不都合が生じる恐れがあった。他方、騒動で初めてマークの存在や意味を知った人も少なくなかろう。災い転じて優しさが連鎖する社会を目指す人が増えればいい。あの時の中学生のように。\n\n（2022/10/22付）", "publish_date": "20221022"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20221022-735987.php", "title": "【10月22日付編集日記】さらなる高みへ", "text": "「僕も雄星さんのように尊敬される選手になりたい。愛されるプロ野球選手になりたい」。米大リーグ・エンゼルスの大谷翔平選手が花巻東高１年のときに、学校案内のパンフレットに書いた文章だ\n\n▼同じ高校の３年先輩だった菊池雄星投手に憧れていた大谷選手が高校で目標に掲げたのは「ドラフト１位、８球団」。そこには、プロ野球６球団の指名を受けた菊池投手を超えたいとの思いがあった（氏原英明「甲子園は通過点です」新潮新書）\n\n▼常に高みを目指す大谷選手を象徴する逸話だ。ドラフトでは大リーグ挑戦の表明で各球団が彼を回避したなか、強行指名した日本ハムに入団し「二刀流」の歩みが始まった。大リーグの記録を塗り替え続けるその後の活躍はご存じの通りだ\n\n▼おとといのドラフト会議で、本県関係は聖光学院高の山浅龍之介捕手、東農大北海道オホーツクの伊藤茉央投手、西濃運輸の船迫大雅（ふなばさまひろまさ）投手がそれぞれ中日、楽天、巨人の指名を受けた。これまでの野球人生が報われ、喜びもひとしおだろう\n\n▼これからチームの仲間や恩師らの思いを胸に新たな挑戦が始まる。あくなき向上心で努力し続け、目標とする選手を超え、ファンに愛される選手に成長してほしい。", "publish_date": "20221022"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/648438", "title": "ヤマビルの生息域拡大｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "ヤマビルの生息域拡大\n\n吸血するため人間から忌み嫌われるヤマビルは体長２センチほど。乾燥に弱く日陰の湿った環境を好む。山林に堆積した落ち葉などの下に隠れ、初夏から秋にかけて活動する▼奥山に生息し、一昔前まで遭遇することはめったになかった。県の初の生息域調査が２００８年度に行われ日光、鹿沼、佐野、塩谷の４市町で確認。その後増え続け、21年度には足利、那須塩原市が加わって８市町まで拡大した▼一番の問題は里山に広がり、農林業従事者やハイキング客などに吸血被害が多数発生していることだ。運搬役となるニホンジカなど大型哺乳動物に半寄生するため、その増加と連動していると考えられる▼先日、矢板市の「おしらじの滝」を訪ねた折、見物を終えて山道を登ってきた家族連れの一団と出会った。祖父とおぼしき人が孫に「木を蹴るんじゃない。ヒルが落ちてくる」と注意していた▼下からはい上がって吸血しやすい場所を探し、１分間に１メートルと意外に速く動き、手首などに到達する。こうした生態が「落ちてくる」という誤解を生んで、広まっているのかもしれない▼生息域拡大を踏まえ、県は今年初めて「ヤマビル対策マニュアル」を作成し、関係自治体に配った。被害の実態や対策を示している。絶滅させるのは困難だけに、まずは生態をよく知ることが必要だろう。", "publish_date": "20221022"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/192202", "title": "2022/10/22【三山春秋】館林出身の作家田山花袋は甘い物が好き…", "text": "▼館林出身の作家田山花袋は甘い物が好きだった。あんパン、焼き芋、コーヒー牛乳など、甘味の記述がたびたび登場する。夜にようかんだと思ってかぶりついたのがマッチ箱だったという逸話も残る\n\n▼花袋は義理の兄、太田玉茗（ぎょくめい）とともに太田の街を歩いた。大正元年9月、42歳のときのことだ。その様子が小説『百日紅（さるすべり）』に描かれている\n\n▼汽車で太田駅に到着。縁日でにぎわう大光院へと向かう参道沿いに珍しかった氷店を見つけ、〈鉋（かんな）でかいて、雪に〉した氷を味わった。その後「名物松茸（まつたけ）ようかん」と大きく書かれた旗がなびくのを気にしている\n\n▼太田高校の国語教諭で、花袋を研究する関塚誠さんは足跡をたどった。今はコンクリート製となった大門の近くに氷店があったこと、焼きまんじゅうの名店として知られる老舗、山田屋本店が明治の終わりに「金山松茸羊羹（ようかん）」を発売したことを突き止めた\n\n▼作品は長年勤めた出版社の博文館を辞める少し前に書かれている。〈暗い雲がもくもくと凄じく湧き上つてゐた（中略）私はじつと其の独立した山の姿に見入つてゐた〉との一節は「会社を離れて独立する自身の心境を、太田の金山に重ねたのではないか」と関塚さんはみる\n\n▼企画展「小説『百日紅』を読む」が太田市金山城跡ガイダンス施設で開かれている。参道で買ったもなかに舌鼓を打ち、郷土の文豪に思いをはせながら周辺を散策した。", "publish_date": "20221022"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/128533", "title": "新潟日報デジタルプラス", "text": "先日の紙面に「中越地震機に歌で支援」の見出しがあった。シンガー・ソングライターのさだまさしさんの写真が添えてある。長年、被災者や医療・福祉の現場を支援してきた歩みを紹介した記事だった\n\n▼活動の原点は２００４年、中越地震で被災した山古志村（現長岡市）の避難所を訪れたことだった。「せっかく来たんだから歌って」と言われ「いいのかなと思ったけど歌ったら、バラバラにいた人たちが集まって喜んでくれた」\n\n▼さださんと山古志との出会いは、その数年前にさかのぼる。雪に覆われた山里の景色や、雪解け水に磨かれた錦鯉の美しさに魅了された。その思いをモチーフにして作った曲が「春待峠」である\n\n▼〈白い 白い雪の下を 流れる水に 色とりどりの鯉 揺らいだ〉と歌い出す。その先には大切な人との別れがある。それでも雪解けの頃の再会を願い、春を待ちわびる。地震の前に作られた曲でありながら、復興を祈る被災者の心情を投影したような歌だった\n\n▼地震後の人口は減ったが、地域外との交流に活路を見いだし、新たな出会いを復興につなげた。交流人口を増やして活力を生む手法は、人口減社会の中で未来を開くモデルケースでもあった。最近はネット空間で「デジタル村民」を迎え、実際の交流の入り口にする取り組みも進んでいる\n\n▼地震の発生からあすで１８年になる。これからも出会いを生かしていきたい。「春待峠」の歌詞はこんなフレーズを繰り返す。〈また会えるかな きっと会えるね〉", "publish_date": "20221022"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/10/22/83111/", "title": "2022年10月22日(土)", "text": "▼「今の教育長は大変だなあ」と県教育長経験者が言った。「知事が教育行政に介入と言わないまでも、関与してくる。自分らのころは知事など全く気にしなくてよかった」。首長権限を強化する改正地方教育行政法が成立した平成26年以降のことである\n\n▼太平楽の教育界に突然黒船現る、といったところか。県立高２男子自殺で県教委が学校の「いじめなし」の調査を覆し「重大事態」と認定して諮問機関「いじめ対策審議会」開催を発表したのが18日。２日後の20日、一見勝之知事が、生徒側のいじめ申告から県教委の調査開始まで１年かかったのはけしからんと、県の諮問機関「いじめ調査委員会」の始動を発表した\n\n▼令和元年の申告で、不登校になり同年12月転校したが、学校側は「進路変更のため」と捉え続け、重大事態認定が翌年５月となった。ほかにも自殺や転校事案で訴訟に発展しているケースもある\n\n▼それにしても、県教委の「いじめ対策審」と県の「いじめ調査委」。どちらも、いじめ防止対策推進法を根拠とし、上下は明確でないから分かりにくい。23日の日曜日はいじめ対策審が「県立高生死亡事案」、翌24日はいじめ調査委が「県立高不登校事案」調査。意識せざるを得ない形で会議を開く\n\n▼対策審が弁護士、精神科医、大学教授、臨床心理士、社会福祉士。調査委は子ども心身発達医療センター医長、同ＮＰＯサポートセンター事務局長、大学准教授、看護大教授、弁護士、公益財団法人反差別・人権研究所みえ事務局次長。いずれ劣らぬ専門家ががっぷり四つ。見ものである。", "publish_date": "20221022"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202210/0015743182.shtml", "title": "神戸新聞NEXT", "text": "「頭の痛いところだ」。そう語ったのは、福田康夫元首相だ。公の記録をしっかり後世に伝える公文書管理法制定に力を注いだとして、インタビューに応じた◆何が頭の痛いところなのか。元首相いわく「記録を全部残すことになると、意図的に記録を作らなくなる懸念がある」。ではどうすれば？ 「最後は公務員一人一人のモラルに頼らざるを得ない」◆法律は公文書を「民主主義の根幹を支える」とうたうが、その後に起きたことと言えば…。記録を作らないどころか改ざんに廃棄、散々な状況である。「森友学園」を巡る財務省の文書改ざん問題では職員が命を絶つ悲劇も◆頼らざるを得ない公務員のモラルが頼りにならない。神戸家裁では２５年前の連続児童殺傷事件の全記録が廃棄されていた。しかも廃棄の経緯も時期も一切が「不明」だとか◆事件は社会の注目を集め、少年法厳罰化のきっかけとなった。なのに、もう後世の法律家が検証することはできない。不思議なのは同じように世間を震撼（しんかん）させた少年事件でも、神戸以外の家裁では記録を残しているところがあること◆神戸家裁は「適切ではなかった」としながら調査はしないという。ブラックユーモアの小説じゃあるまいし。これは一体、どこの国の出来事なのか。２０２２・１０・２２", "publish_date": "20221022"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20221003215919.html", "title": "汗ばむ陽気のなか県内各地で秋の行事が繰…｜奈良新聞デジタル", "text": "汗ばむ陽気のなか県内各地で秋の行事が繰り広げられ、家族連れなど大勢の人でにぎわいをみせた。自己防衛のためマスク着用での参加だ。\n\nコロナだけでなく、ロシアによるウクライナ4州の併合や英国のエリザベス女王の国葬、わが国でも奈良市で銃弾に倒れた安倍晋三元首相の国葬もあった。\n\n悲しい訃報は続くもので、落語家の三遊亭円楽さん、レスラーのアントニオ猪木さん、そして元新党さきがけ代表の武村正義さんなど、一つの時代の終わりを思う。\n\nそんな暗いニュースが多いから、3年ぶりの開催となった祭りや催しに足を運びたくなる。例年行われてきた当たり前の行事が、こんなにも大切だったかを知る。\n\n久しぶりに会えた友人や知人と、元気を確認しあえるのもうれしい。祭りを主催する側も、来てくれる人の喜ぶ姿に感動し、力も入るというものだ。\n\nこうした祭りに元気よく飛び回っているのが、来春の統一地方選に出馬予定の現職や新人だ。選挙まであと半年。時代が大きく変わっているなかで、住民意識も変わっていることを知らねばなるまい。(治)", "publish_date": "20221022"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1321822/", "title": "今や「トロ」だけでなく「おまか…：山陽新聞デジタル｜さんデジ", "text": "今や「トロ」だけでなく「おまかせ」や「おあいそ（勘定）」といった言葉が海外でも通じるそうだ。「すし」という食文化は間違いなく日本を代表する“輸出品”の一つだろう▼国際的なブームの出発点は１９７０年代の米国だった。健康志向の高まりを受け、初めは高級食として、やがて球場でつまんだり、スーパーで買ったりする大衆食として浸透していった▼その陰の立役者を昨年来、米ニューヨーク・タイムズ・マガジンや英ＢＢＣ放送が取り上げている。故文鮮明（ムンソンミョン）氏。世界平和統一家庭連合（旧統一教会）の創設者である▼教団の経済基盤を固めるため、文氏が移住先の米国で多くの業種へ参入したことはよく知られる。すしに欠かせない鮮魚の流通網も全土に敷いた。造船所や水産加工場に投資し、日本から渡った数百人の信者は卸売りの道を開いたという▼海のこちらでは「防衛力強化」「家庭の重視」などの政策を津々浦々へと広げるつもりだったか。関連団体が国政選挙の際、自民党の国会議員に対し、教団側の掲げる政策に賛同するよう「推薦確認書」を示して署名を求めていた事実が発覚した▼霊感商法などで大勢を苦しめてきた団体が政権党の政策に影響していたとするなら、看過できるはずがない。岸田文雄首相は改めて説明責任を問われることになる。国会の俎上（そじょう）で。", "publish_date": "20221022"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/229319", "title": "中国新聞デジタル", "text": "トップに立ちながら、あっという間にその座を追われる権力者はいつの時代にもいる。日本ではやはり明智光秀の名が浮かぶ。「三日天下」の言葉は、そこから生まれた▲こちらは「ひと月半天下」である。英国史上３人目の女性首相のトラス氏がおととい、辞意を表明した。道を開いた故サッチャー元首相になぞらえて「鉄の女２・０」とささやかれた。だが１１年半以上も政権を担った先駆者の足元にも及ばなかった▲「私はファイターだ」。３日前の下院討論で辞任を強く否定し、鉄のような意地を見せた。ところが、直前に明らかになった世論調査の数字は致命的だった。支持率７％。看板の大型減税策の失敗が短命につながった▲永田町では３０％を切れば危険水域といわれる。思い出されるのは１桁に落ちたまれなケースだ。竹下内閣は導入した消費税３％に近づくほど急落した。森内閣は首相の不適切な言動で９％台まで落とした。現政権はさすがにまだそこまでではないが▲英国ではあっという間に来週、トラス氏の後任を選ぶようだ。答弁でうそを繰り返し辞任に至った前首相の名も取り沙汰される。来年５月の広島サミットには果たして誰が来るのだろうか。", "publish_date": "20221022"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/286834", "title": "明窓・上代タノと女性活躍", "text": "１５年ほど前まで財布の中で時折顔を見せていた新渡戸稲造（１８６２～１９３３年）。『武士道』の著者で、教育者として東京帝国大などで教授を歴任したほか、女子教育にも尽力した▼５千円札の肖像としてなじみ深いが、島根県出身者とも浅からぬ縁がある。雲南市大東町出身の上代タノ（１８８６～１９８２年）。松江高等女学校から日本女子大学校（現日本女子大）に進み、新渡戸との知遇を得て米国の大学へ留学。帰国後は新渡戸の影響で婦人平和協会の設立に参加し、１９５６年には母校の６代目学長に就任した▼『上代タノ―女子高等教育・平和運動のパイオニア』によると、タノが東京帝国大への進学を希望しようにも、当時の帝国大は女性に門を閉ざしていた。その後、４６年の衆院選で女性の参政権が初めて行使され、８５年には男女雇用機会均等法が成立した▼総務省がまとめた２０２０年国勢調査に基づく労働力人口は、５年前と比べて男性が１１万１千人減少したのに対し、女性は１５７万１千人増加。働く女性が増えている証左だが、それでも活躍を妨げる「ガラスの天井」の存在が指摘される▼地元でタノを顕彰する「大東町の女性の集い」では、快活だった幼少期と、経験を通して培った思いを朗読劇で伝える。ガラスどころか向こう側も見えない中、女性として確固たる地位を築いたタノの努力と功績はもっと注目されていい。（目）", "publish_date": "20221022"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20221022"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/602578", "title": "小社会 １９９０年", "text": "円安が止まらず、ついに１ドル１５１円台を付けた外国為替市場。ここまで下落するのは１９９０（平成２）年以来というので、昔の新聞をめくりながら３２年前を思い起こしてみた。\n\n\n\n東西のドイツが統一を果たした年だった。ソ連では独立を宣言する構成国が相次いで、連邦の瓦解（がかい）が鮮明に。冷戦の終結や世界秩序の変化が引き金になったのだろう。イラクがクウェートに侵攻し、後に多国籍軍が展開する湾岸戦争へと拡大していく。日本も巻き込まれていった。\n\n\n\n国内はバブル崩壊と「失われた３０年」に入る前夜だった。国政は海部俊樹政権で、自衛隊の海外派遣を巡って憲法論議が白熱する。長崎市の市長が銃撃されるという戦後初の要人狙撃事件が発生した年でもあった。\n\n\n\nこうしてみると、平成に入って間もない１９９０年は、世界も日本も激動の始まりを象徴する年といえるのかもしれない。作家の佐藤優さんが対談集「平成史」で述べている。「平成史は日本史であると同時に世界史なんです」と。\n\n\n\n円相場が同じ水準だからといって、世の中の混乱まで似た歴史をたどるとは思わない。ただ不穏な出来事に妙に共通点があるのは確かだ。平和や幸福を追求する世に進化したい。ウクライナ危機も湾岸戦争のような泥沼に陥るのは避けなければならない。\n\n\n\n時代を切り開くのはもちろん各国の政治リーダーたちである。まずはそこが変わらないと先が望めないが、さて。\n\n\n\n\n\n１０月２２日のこよみ。\n\n旧暦の９月２７日に当たります。つちのえ さる 四緑 大安。\n\n日の出は６時１６分、日の入りは１７時２５分。\n\n月の出は２時４３分、月の入りは１５時５２分、月齢は２６．２です。\n\n潮は中潮で、満潮は高知港標準で３時４５分、潮位１５９センチと、１６時２７分、潮位１７７センチです。\n\n干潮は９時５９分、潮位５４センチと、２２時３２分、潮位６９センチです。\n\n\n\n１０月２３日のこよみ。\n\n旧暦の９月２８日に当たります。つちのと とり 三碧 赤口。\n\n日の出は６時１６分、日の入りは１７時２４分。\n\n月の出は３時４３分、月の入りは１６時１９分、月齢は２７．２です。\n\n潮は中潮で、満潮は高知港標準で４時２７分、潮位１７２センチと、１６時５０分、潮位１８５センチです。\n\n干潮は１０時３５分、潮位５０センチと、２２時５９分、潮位５２センチです。", "publish_date": "20221022"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/1004333/", "title": "その名にあるのは敬意か、権威か", "text": "【結果】大きくカワル福岡市東区の思い出や「変化」を教えてください！\n\n変化する街の今を描き、先を展望する本紙の企画「フクオカワル」の第2弾は福岡市東区です。香椎、箱崎、千早の各地域を中心に、思い出や、変わったことなどについて教えてください。", "publish_date": "20221022"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20221022103221?c=39546741839462401", "title": "寝る力 ｜ 長崎新聞", "text": "やっぱりこの人は違うなあ、と感じ入った言葉がある。米大リーグの大谷翔平選手は睡眠中に「何かいけそうだな、というのが出てくる」らしい。夢に見るのか、次の試合でやってみたいアイデアが、ふと浮かぶという▲活躍の秘訣（ひけつ）を聞かれて「まずは睡眠」と、この人はよく口にする。ハードな日程の合間にうまく睡眠を取り入れ、10時間以上は眠る日が多いらしい▲アイデアまでも浮かぶのだから、長時間、良質の睡眠を取る“寝る力”の人だろう。まねたわけではないにせよ、睡眠の大切さがいくらか見直されているように思える。ずっと減る傾向にあった日本人の睡眠時間が長くなっているという▲昨年秋、総務省が「生活時間の配分」を5年ぶりに調べたところ、一日の睡眠時間は平均7時間54分。前回よりも14分増えた▲他国に比べ、日本人は際立って睡眠時間が短いとされる。調査では、5年前よりもくつろぎの時間が増え、仕事の時間は減った。生活のありようが変わり、定着するのかどうか▲詩人の杉山平一さんに「眠り」と題する一編がある。〈眠りへ/エスカレーターを降りてゆく/たのしい地下室/おれだけの部屋〉。秋の夜長、夜更かしも楽しいが、スーッと眠りの地下室に降りるのもまた楽しい。“大谷式”を学ぶのに、もってこいの季節になった。（徹）", "publish_date": "20221022"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/936134", "title": "あいまいな喪失", "text": "米国の社会心理学者ポーリン・ボスさんは「あいまいな喪失」理論を提唱している。喪失したという確証のない、不確かな状態を表す。身近な人が行方不明になり、生存しているのか、死亡したのか分からない。そうした「さよならのない別れ」に直面すると、人は心の整理がつかなくなる◆北海道・知床半島沖で観光船が沈没した事故はあす２３日で発生から半年になる。乗船していた２６人のうち、これまでに２０人の死亡が確認された。６人は行方不明のままで、家族をはじめ、親しかった人たちは「あいまいな喪失」の中にいるのだろう◆死亡が確認されれば、悲しみが押し寄せる。確認されない間はどこかで生きていてほしいと願い続けるが、月日がたつほど生存の可能性は薄れていく。どうにも整理がつかない精神状態は想像するだけでつらい◆東日本大震災では多くの人が津波で行方不明になり、「あいまいな喪失」が注目された。喪失と向き合うのはとても難しいが、生きていく上で避けて通れない。向き合いながら、少しずつ自身の復元力、回復力を高めることが必要だという◆向き合えるまでには、うかがい知れない葛藤があるだろう。そんな苦しみは少しでもなくしたい。防げない自然災害はあっても、知床観光船のような事故は減らしていける。半年の節目に、改めて刻みたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20221022"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=164757/", "title": "中国古典の「孫子」は兵法書、... | 南風録 | 南日本新聞", "text": "中国古典の「孫子」は兵法書、いわば戦争の教科書でありながら「兵とは詭道（きどう）なり」と記す。「戦争はだまし合いで、正しくない道である」と解釈される。\n\n作者の孫子は戦いを嫌っていたのかもしれない。長引けば兵は疲弊し、財政は赤字になり、民衆は貧しくなる。国力が衰退する結果を列挙し、最善は戦わずに危機を回避することと説く。少なくとも好戦的な姿勢ではない。\n\n５年に１度開かれる中国共産党の最重要会議、党大会がきょうまで北京で開かれている。最高指導部メンバーに側近が多数起用される見通しとなるなど、国家主席である習近平総書記の３期目体制の強固さを内外に印象づけた。\n\n活動報告で習氏は「世界一流の軍隊」建設の加速を明言した。軍事力への信奉を隠さない指導者に権力を集中させた大国の姿が周辺国の懸念を招くのは当然のことだ。\n\n日本は米国との同盟強化で脅威に備える。鹿屋市の海上自衛隊航空基地では、米空軍の無人偵察機部隊の運用が間近に迫った。この１カ月、準備のため頻繁に米軍機が飛来している。市街地では軍服姿の米兵を度々見かけるようになった。緊迫の現場がそう遠くないことを物語るようだ。\n\n相手より強くなければ安心できない、つばぜり合いの行き着く先は歴史を顧みれば明らかだ。理性的な対話を絶やさずに最善の結果を生み出す努力こそ、指導者の正しい道だろう。", "publish_date": "20221022"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1603493.html", "title": "＜金口木舌＞目を背けても", "text": "「普天間基地は田んぼの中にあり、周りには何もなかった」。２０１５年６月、自民党若手議員の勉強会で作家の百田尚樹氏が言い放った。全くのデマだ\n\n\n\n▼あれから７年。またデマが拡散された。ネット掲示板「２ちゃんねる」の開設者として知られるひろゆき（西村博之）氏がユーチューブで同様の発言をした。誤りを指摘され、釈明したが、擁護する人もいる\n\n\n\n▼同様の言葉が使われ始めたのは05年ごろだ。在沖米四軍調整官、米国務省日本部長らのほか、18年には米海兵隊総司令官までも放言。デマは再生産されている\n\n\n\n▼実際の普天間飛行場は沖縄戦のさなか、米軍が住民を収容所に隔離して建設された。今、基地がある場所は人々が暮らしていた。市史などを調べればすぐに分かる\n\n\n\n▼飛行場造成直前に人がいないのは当然だ。だが、以前は人々の歴史や文化が紡がれていた。それを無視するのは暴論だ。いくら目を背けても、そこにある事実はなくならない。都合のいい部分だけを切り取り続けると、やがて何も見えなくなるのではないだろうか。", "publish_date": "20221022"}
]