[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/580703/", "title": "記憶の中のビテブスク：北海道新聞 どうしん電子版", "text": "シャガールは帝政ロシア時代、白ロシアにある町ビテブスクのユダヤ人家庭に生まれた。ロシア革命後に離れてからは生涯戻らなかったが、叙情豊かな作品にユダヤ文化の色濃い土地の原風景が投影されていることは知られている▼「ヴィテブスクの冬の夜」もその１枚。雪化粧した三角屋根の家々と教会、夜空に肩を寄せ合う男女と赤いロバが漂う。第２次大戦中、ナチス・ドイツの迫害から逃れるためにフランスから渡った米国滞在中の作品だ▼激動の２０世紀を生き抜いた画家は晩年のソ連訪問の際もビテブスク行きを拒んだ。「８６歳にもなると乱すべきではない記憶がある。目にするものは私の理解を超えるでしょう」（「シャガール 愛と追放」白水社）▼８５年に９７歳の天寿を全うした６年後、ソ連が崩壊し白ロシアはベラルーシ共和国になる。その国で「欧州最後の独裁者」と呼ばれる大統領に対し、大統領選の不正を訴える大規模な抗議デモが発生し今月で１年だ▼国民の怒りの声を力ずくで抑え込み、５月に自国上空を通過中の旅客機を強制着陸させ反政権派ジャーナリストを拘束した。東京五輪に出場した女子選手の亡命で非道な人権弾圧に改めて焦点が当たる▼ベラルーシの観光サイトではビテブスクで少年時代を過ごした家を博物館として宣伝している。シャガール好きなら一度は訪ねたい地だが、今はとてもその気になれない。２０２１・８・２２", "publish_date": "20210822"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210822khn000004.html", "title": "河北春秋(8/22)：４度目の大舞台は種目を転向して挑む。東京… | 河北新報オンラインニュース", "text": "河北春秋(8/22)：４度目の大舞台は種目を転向して挑む。東京…\n\n４度目の大舞台は種目を転向して挑む。東京パラリンピックにトライアスロン女子代表で出場する気仙沼市出身の谷（旧姓佐藤）真海選手（３９）。コロナ下の大会だが、いくつもの壁を越えてきたアスリートに迷いはない▼やんちゃだった幼少期は「まみスケ」と呼ばれ、よく男の子と間違われたという。中学時代は陸上部に所属し、気仙沼湾を見下ろす安波山を毎朝駆け上って足腰を鍛えた▼骨肉腫と宣告され、右膝から下を切断したのは大学時代。手術後の入浴で初めて自分の姿を鏡で見た。抗がん剤治療で髪は抜け、片足もない。涙があふれて止まらなかった▼絶望からの挑戦が始まった。義足を付けてフィールドに立ち、手術から２年後の２００４年アテネパラリンピックから３大会連続で陸上走り幅跳び代表に。１１年には東日本大震災が古里を襲った。神様は乗り越えられない試練は与えない－。悲しみに沈むたび、母に教わった言葉をかみしめた▼「大切なのは持っているものであって、失ったものではないと学びました」。国際オリンピック委員会（ＩＯＣ）総会での演説は困難と闘う全ての人々に送るメッセージでもあった。２４日の開会式では日本選手団旗手を務める。夢を追い安波山を走った少女の頃と変わらぬ笑顔がきっと見られる。（２０２１・８・２２）", "publish_date": "20210822"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210822AK0012/", "title": "北斗星（８月２２日付）｜秋田魁新報電子版", "text": "水色のキャンバスにはけで描いたような薄い雲が見えた。もくもくと立ち上がる真夏の入道雲とは随分姿が違う。この雲を目にすると秋も近いという気分になる。あすは「処暑」。暑さが峠を越える頃だ\n\n\n\n▼空を見上げた後、足元に目を移す。秋田市郊外の田んぼでは、重たげに穂がこうべを垂れていた。葉には数個の水玉が輝く。セミの鳴き声が響く中、風が吹き抜けると、稲が触れ合ってさわさわと鳴った。実は硬い。しっかりと充実しているようだ\n\n\n\n▼この時期はついコメに思いを巡らす。まず気になるのが出来だ。県内の作柄は「やや良」の見込み。このまま順調に育てば３年続けての豊かな実りとなる。あと１カ月ほどで新米の季節。さて、どう味わおうか\n\n\n\n▼楽しみ方はさまざまだ。炊きたてに筋子か塩ザケ。塩むすびもいい。コメのうまさが引き立って、育ててくれた農家にきっと手を合わせたくなる。複数銘柄を試すのはどうだろう。あきたこまちの実力に改めて気付くかもしれない\n\n\n\n▼県内はコメを巡る話題が相次ぐ。来年度の本格デビューを前に県の新品種サキホコレがこの秋、先行販売される。刈り入れは来月２０日ごろになるそうだ。大潟村では先月、県内初のパックご飯製造工場が本格稼働した\n\n\n\n▼大雨や猛暑、肌寒くなった後の暑さのぶり返し。近ごろの天候を見ると、稲刈りまで穏やかな日が続くよう願わずにはいられない。新米を無事に口にできるのは、自然の恵みと農家の汗のたまものなのだから。", "publish_date": "20210822"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「ハリウッドと手を組んで世界が注目する日本映画を作る。まだまだいくぞ」。もう少しで喜寿という頃、ギラギラした目で取材に熱く答えていた。その5年ほど後に新型コロナに倒れるとは、誰が予想できただろう。\n\n▼▽テレビドラマ「キイハンター」や映画「柳生一族の陰謀」の国際的アクション俳優千葉真一さんが、82歳で亡くなった。不意の訃報に触れて、鎌倉時代末期の随筆「徒然草（つれづれぐさ）」が頭をよぎった。作者吉田兼好は述べている。「死は前よりしも来たらず、かねてうしろに迫れり」\n\n▼▽死というものは気が付かないうちに背後に迫っている―との意である。幾たびも疫病が流行した時代に生きた兼好の実感だろう。それから700年ほど。タフガイ千葉さんの悲報に加えて、入院がかなわず自宅療養せざるを得ないコロナ患者の窮状が、連日伝えられている。\n\n▼▽徒然草はこうも言う。「四季はなほ定まれるついであり。死期（しご）はついでを待たず」（季節の巡りとは違い、死は順序を待たない）。療養中の妊婦が自宅で早産、赤ちゃんはその後死亡したことが思い出される。兼好には悪いが、こんな理不尽な順序破りは二度と御免（ごめん）である。\n\n（2021/08/22付）", "publish_date": "20210822"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210822-649523.php", "title": "【８月22日付編集日記】夏の甘味", "text": "昔話『桃太郎』のモモは頭がとがっているのに、なぜ同じようなモモを見ないのか。理由は、丸く大きな実をつける品種が日本に伝わったのは明治時代で、それ以前に作られた桃太郎には、中国のモモが描かれているから―と聞いたことがある\n\n▼県北はモモの収穫に忙しい時期。福島市のフルーツラインの果樹園は連日、大勢の客でにぎわっている。甘みが強くて果汁の多い「あかつき」をはじめ、時期によりさまざまな味に出合える\n\n▼軟らかい果肉が好みなら常温で２日間ほど追熟させ、食べる前に１～２時間、冷蔵庫で冷やすのがお勧め。とろける食感と口いっぱいに広がる甘みを堪能することができる\n\n▼夏の甘味に一家言持つ人は多い。その一人で水ようかんを愛した女性の文章がある。水ようかんの命は鋭い切り口と手の切れそうな角にあり、食べるのは蛍光灯の下でなく、すだれ越しの自然光と自然の風の中がいい、とこだわりをつづっている\n\n▼筆者は珠玉のエッセーを多く残した向田邦子。台湾での取材旅行中、航空機事故に遭い、きょうが４０回目の命日になる。深い観察眼で日常を描いた作品は県産のモモのように今もみずみずしい。天上でどんな甘味を楽しんでいるだろう。", "publish_date": "20210822"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/491066", "title": "巫女の島｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "巫女の島\n\n「私を培ってきた台湾文学や中国古典の漢詩などに政治・皇帝批判が多いからかと思います」。台湾出身の作家で初めて芥川賞受賞が決まった李琴峰（り・ことみ）さん（31）は、作品で政治や社会問題に踏み込む理由を記者会見で説明した▼受賞作「彼岸花が咲く島」の舞台は、台湾近くの架空の離島。はやり病のまん延で「ニホン」から追い出された人や「チュウゴク」に攻められて「タイワン」から逃げてきた人の子孫が住む▼人々は日本語、北京語、台湾語が混ざった言語を話す。争いや殺りくを繰り返してきた男たちは自らの愚かしさに気付き歴史から退場。巫女（みこ）たちが統治し、歴史を伝承する▼台湾の近現代をほうふつとさせ、男性中心社会を痛烈に風刺。名古屋外国語大の藤井省三教授（中国語圏文学）は「ジェンダー、国語、社会体制が転倒したフェミニズム的な自由独立戦略に富む政治的寓話（ぐうわ）」と高く評価した▼「文学は自由であるべきだ。私は自分の書きたいものを書く」。李さんはこれまでもＬＧＢＴ（性的少数者）や台湾の「ひまわり学生運動」、新疆ウイグル自治区の人権弾圧などを記してきた▼これからも新しい視点の作品で楽しませてくれるに違いない。米中対立が激化し、中台関係は敏感さを増す。日台、日中台の相互理解を促すソフトパワーとしての役割も期待したい。", "publish_date": "20210822"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/319663", "title": "22【三山春秋】「俺は最強だ!」とは…｜三山春秋｜上毛新聞ニュース", "text": "▼「俺は最強だ!」とは東京パラリンピックで日本選手団主将を務める車いすテニス男子、国枝慎吾選手の座右の銘。ダブルス金、シングルスベスト8だった2004年アテネ大会の後、メンタル強化に取り組んだ\n\n\n\n▼この言葉を書いたシールをラケットのグリップに貼り、毎日鏡の中の自分に叫んだ。猛練習で得た力を最大に発揮するための自己暗示だ。すると06年に初の世界ランキング1位となり北京とロンドンを連覇、リオも銅メダルに輝く\n\n\n\n▼先日の結団式では「勇気と覚悟を持って全力で戦い抜く。人間の無限の可能性を感じてもらえることを願っている」と決意を述べた。陸上、柔道、競泳、5人制サッカーに出場する県勢4人を含めパラアスリートの活躍が楽しみだ\n\n\n\n▼ただ残念なことに無観客開催。新型コロナは感染爆発の様相で本県も2度目の緊急事態宣言に入った。1日の新規感染者は300人を超え、かつてない猛威に直面する\n\n\n\n▼首相は7月、東京への緊急事態宣言を決め「東京を起点とする感染拡大は絶対に避けなければならない」と決意を語ったが状況はどうだろう。ワクチン接種と飲食店の営業規制、そして「この危機を乗り越える」と繰り返すのは、まさか自己暗示ではあるまい\n\n\n\n▼大会は24日に開幕する。全力で戦う選手に精いっぱい声援を送りつつ、コロナとの闘いではリーダーの勇気と覚悟が本物か見極める必要がある。", "publish_date": "20210822"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/08/21/63819/", "title": "2021年8月21日(土)", "text": "▼新型コロナの新規感染者が400人に迫る勢いに鈴木英敬知事も慌てたか。アストラゼネカ社製ワクチンの接種センターを三重大に設置する\n\n▼県独自の大規模接種会場を７月末に閉鎖した直後の８月３日、前葉泰幸津市長は再開設を要請した。ワクチン供給が遅れ、目標の接種数が達成できないためだが、２週間後の開設に一周遅れの拡大防止策を象徴している感がある\n\n▼１回目の接種が９月で、２回目が11月という間隔は、ワクチン供給体制の不安と関係するのかどうか。四日市市などで再予約受け付け開始後、ネットも電話もつながらず、市民のいらだちが募った\n\n▼ワクチン効果を説いて鈴木知事は「効果を見極めてぜひ接種してほしい」と呼びかけたが、一方で「効果や副反応について理解し、納得した上で接種してほしい」。見極め、理解するにはどうしたらいいのか。自己責任でと言っているようでもある\n\n▼断定することもある。1000人を超えた入院調整中感染者について「広域的に実施しているため問題ない」。軽症から一転する新型コロナを相手に、この自信はどこからくるのか。「自宅療養者が安心して療養できる」とするパルスオキシメーター（血中酸素濃度測定器）を1850個から倍増する。調整患者が３倍になると示唆したと言えなくもない\n\n▼メーターで異常値が出ても、連絡先と医療提供が一体でなければ安心できない。「ピークを乗り切ろう」と知事はあおる。ピークはより高くなり、次々押し寄せ県民を疲労させる。自宅療養者への医療体制をどう築くかが、コロナ禍後の新しい生活である。", "publish_date": "20210822"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1382981", "title": "取材旅行中の台湾で航空機墜落事故で亡くなった作家がいる。１９８１年８…", "text": "取材旅行中の台湾で航空機墜落事故で亡くなった作家がいる。１９８１年８…\n\n【越山若水】取材旅行中の台湾で航空機墜落事故で亡くなった作家がいる。１９８１年８月２２日のことだった。随筆家山本夏彦がその作家の文壇デビューを「突然あらわれてほとんど名人」と称賛と驚きで評したが、去るときも突然だった▼没後４０年を迎えた向田邦子さんである。人気ドラマの脚本家でありエッセーの名手、直木賞作家。人気絶頂期の５１歳のことで生前出版の単行本は１桁に過ぎなかった（「少しぐらいの噓（うそ）は大目に」碓井広義編、新潮文庫）▼亡くなった後に雑誌に連載されたエッセーなどが相次ぎ出版されロングセラーは多く、若い世代の向田ファンもまた多い。女性エッセイストとして真価を発揮した雑誌企画がある。「文藝別冊総特集向田邦子」（河出書房新社）に収められる「男性鑑賞法」がそれだ▼五木ひろしさんを“鑑賞”したさわりを紹介する。姿かたちも、雰囲気も何から何まで普通ずくめ。歌だけは寒気がするほどうまい。一点豪華主義ではないが、すべての平凡を歌という一つの非凡の中に叩（たた）き込んで、ぐるりと引っくりかえして、全部を親しみやすい男の魅力にすりかえてしまった感じがする―▼水上勉さんは向田作品は都会生活者の日常を切り取り人間描写は的確と評する。コロナ禍の今日、小説「寺内貫太郎一家」など、向田さんの描く昭和の日常世界が癒やしを与えてくれているように思える。", "publish_date": "20210822"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202108/0014611983.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "高校を卒業後は父の営む鉄工所を手伝わないといけなかったから、通いの弟子になった。稽古熱心な青年は毎日通った。それも手に油をつけたまま◆持って生まれた才能だろう。師匠に稽古をつけてもらいながら、突然、ギャグを入れる。それがあまりにおもしろくて、教える師匠が笑ってしまう。聞くともなく聞いていた奥さんまでが笑いを漏らす◆落語家、笑福亭仁鶴さんの話である。このほど８４歳で亡くなった。弟子時代の思い出は、上方のお笑い界を描いた難波利三さんの「笑いで天下を取った男」から。今ごろ、師匠の松鶴さんと久しぶりに会い、不意打ちのギャグで笑わせているかもしれない◆名前を覚えたのはラジオの深夜番組である。子どもには刺激の強い小話を挟んでまくし立てるので眠気が飛んだ。おぼろげな記憶だが、すでに「どんなんかな～」と言いながら、はがきを紹介していたような◆かつての松鶴、米朝、文枝、春団治さんらが戦後の落語界をよみがえらせ、仁鶴さんを筆頭にして若手がラジオ、テレビへ活動の場を広げた。仁鶴さんが弟子入りしたころの上方落語協会は二十数人である。今はその１０倍だ。噺家（はなしか）は上方の表看板になった◆よう笑わせてもろた。楽しませてもろた。お疲れさん。おおきに。２０２１・８・２２", "publish_date": "20210822"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210822214410.html", "title": "今もレコードの歌声までよく覚えているのは…｜奈良新聞デジタル", "text": "今もレコードの歌声までよく覚えているのは、他の収録曲に比べて異質だったからだろう。子どもの頃に聴いた童謡のレコードに「青い眼の人形」が収録されていた。\n\n\n\n「青い眼をしたお人形は アメリカ生まれのセルロイド」と明るく始まり、すぐ短調に転調、「日本の港へ着いたとき いっぱい涙を浮かべてた」と続く。\n\n\n\n言葉の分からない日本で迷子になったらどうしようと心配したのが涙の理由。「やさしい日本の嬢ちゃんよ 仲良く遊んでやっとくれ」と結ぶ。\n\n\n\n短調のメロディーが何とも物悲しく、同じく野口雨情作詞の「赤い靴」とともに、不思議な異国情緒を子ども心に残した。\n\n\n\n日米の架け橋でありながら、戦中は敵性人形として多くが処分された「青い目の人形」は、この歌が名前の由来とされる。米国から1万3千体近くが贈られ、県内にも処分を免れた4体が現存している。\n\n\n\n帝塚山大学の末吉洋文教授は、ゼミの学生らとそれらの人形を調査、報告書で「平和教育にとって重要な意味と可能性を持っている」と指摘した。歴史の「証言者」として、活用が期待される。(増)\n\n\n\n", "publish_date": "20210822"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1167002/", "title": "東京・渋谷スクランブル交差点の…：山陽新聞デジタル｜さんデジ", "text": "東京・渋谷スクランブル交差点のすぐ隣。百貨店の地下２階に先月中旬、岡山の地名を冠した店ができた。ブックカフェ「うのまち珈琲（コーヒー）店」だ▼オーナーは小田墾（つとむ）さん（３５）＝岡山市。玉野市宇野など岡山県内外で４店目となる。小説やエッセー、写真集など約千冊をそろえ、インスタ映えする人気のクリームソーダなどの飲食メニューを用意する。本紙全県面でも紹介した▼４度目となる緊急事態宣言下でのオープンだった。新型コロナウイルスの感染拡大はさらに勢いを増している。宣言は９月中旬まで延長され、大型商業施設や「デパ地下」と呼ばれる百貨店の地下食品売り場は入場制限の要請対象となった▼「逆に今こそ動かなければと思いました」と小田さんは話す。地域を問わず百貨店はテナント撤退などでどこも苦しい。だからこそ、地方の小さな自分の店にも首都圏出店の光が当たった。あえて好機と捉えたい、と▼店にはユニークな仕掛けがある。本に挟んだ「しおり」だ。フェイスブックやツイッターなど会員制交流サイト（ＳＮＳ）のアカウントと名前の記入欄が設けてある。同じ本を手にした人と人がつながれるように▼コロナ禍の先は見通せない。将来に不安もあるが店を介したつながりは大切にしたい。「そこから何かが生まれてくると思うから」と小田さんは言う。", "publish_date": "20210822"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=785583&comment_sub_id=0&category_id=143", "title": "噺家の誉れと仁鶴さん", "text": "きっぷの良さが江戸落語の聞きどころならば、上方ではコテコテの芸風が好まれるらしい。似て非なるようでも、噺家（はなしか）としての誉れに東と西で違いはないという。上方風に言えば、「迎え手（で）よりも、送り手（で）でんなぁ」▲演芸場の舞台に上がった時の、「待ってました」の拍手が迎え手である。対して、送り手は高座を下りる背中越しに聞く。期待感交じりの迎え手とは、ひと味もふた味も変わってこよう▲８４歳で帰らぬ人となった上方落語の大御所、笑福亭仁鶴さんも芸談集「青春の上方落語」で触れている。人気のバロメーターである迎え手より、高座を下りる時の方が気になる―と。大看板ともなれば、ふがいない芸で客を裏切る怖さが先に立つ日もあったはず▲半世紀前からラジオの深夜番組で話術を鍛え、テレビ界では「視聴率男」として名をはせた。売れっ子ぶりでビートルズに引き比べられたこともある。それでもなお、あぐらをかくことなく、晩年まで高座勤めをおろそかにしなかった。あの「誉れ」が頭の隅にあったに違いない▲角が立つ浮世に笑いで鉋（かんな）をかけ、まぁーるくおさめてきた仁鶴さん。人生の舞台を去る背に、やんやの送り手が鳴っている。", "publish_date": "20210822"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/82686", "title": "明窓・地球を守る活動本気で考えよう", "text": "７月下旬から８月初めにかけ暑い日が続いた。最高気温２５度以上は「夏日」。３０度以上は「真夏日」。３５度以上になると「猛暑日」だ。暑さを伝える言葉を毎日聞いた気がする▼昔、母親が「今日は暑い。３０度もある」と言いながら汗を拭っていたのを思い出す。松江市辺りでは「真夏日」はほとんどなかったように記憶する。ところが昨今は「猛暑日」も珍しくない。子どもの頃からすると、気温が５度ぐらい上がった感覚がある▼東京五輪が終わったと思ったら、今度は雨また雨。「線状降水帯」により「記録的大雨」が降り、「大雨特別警報」が出る。「緊急安全確保」の情報でテレビは「命が助かる行動を」と呼び掛ける事態に。気温もながら、雨の降り方も最近激しさを増している▼国連の気候変動に関する政府間パネル（ＩＰＣＣ）が、世界の平均気温の上昇幅が２０２１～４０年の間に１・５度を超える可能性が高い、との報告書を公表した。従来分析よりも１０年ほど早まった形だ。温暖化ペースがこれまで考えられていたより加速したわけではないとしているものの、温暖化の進行で極端な高温や大雨が増えるとした▼温暖化の原因とされる二酸化炭素（ＣＯ２）の排出量をどう実質ゼロに近づけていくか。化石燃料に頼った開発から、脱炭素社会を目指す行動へと変換していかねばならない。まずは身の回りの省エネあたりから考えてみようか。（富）", "publish_date": "20210822"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/30798", "title": "四季風", "text": "４歳になる孫が「じいじ、とりあえず、これで遊ぼう」とおもちゃを手にしてきた。何して遊ぶか話し合っているさなかだった。ん？いま「とりあえず」と言った？母親に尋ねると、最近やたらに使うという ▼子供は大人の会話を聞いて育つ。面白かったらどんどんまねをする。孫のこの言葉はその後何度か聞かされたが、そこそこポイントを捉えた用例に感心させられながら、そういえば面倒くさがりの筆者は、よくこの言葉を・・・\n\n関連記事", "publish_date": "20210822"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n地下を掘れば掘るほど地温は上がり、火山地帯でなくても１００メートルにつき３度ほど上昇するという。ボーリング技術の進歩で地下千メートル以上の採掘が可能となり、温泉開発がしやすくなった（佐々木信行著「温泉の科学」）▲\n\n伊方町の施設「亀ケ池温泉」もそうした時代のたまものだ。町が計画し、湯が出たのが２００３年。佐田岬半島の宇和海側、海面が砂州でせきとめられてできた湖の目の前だった。「この片田舎に温泉がわきたつとは夢のような話」「思わぬ掘り出し物だ」。ホクホク顔の町民の声がかつての紙面にある▲\n\n地域随一の観光交流拠点が災禍に見舞われた。１９日未明に出火し、本館が全焼、浴室棟の一部も焼いた。当時、周辺の天候は悪く警察は落雷の可能性が高いとみて調べているという。だとすれば、天のいたずらもあんまりである▲\n\n地元産品を扱う物産館やレストランなども併設され、年間１０万人以上が訪れる人気スポットとなっていた。清掃が行き届いた浴室、くつろげる畳の休憩室。筆者も何度か浴したことがあった▲\n\n盆暮れには古里を離れた人たちでもにぎわう。子や孫との再会を楽しみにする町民にとって「たまには戻っておいで」と言いやすくさせた施設なのだろう。損失はやはり計り知れない▲\n\n町は再建に向けた協議を進めるという。過疎地ではなおさら、にぎわいと癒やしをもたらす湯の効能は高いと思いつつ、早期再開を願ってやまない。", "publish_date": "20210822"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/481294/", "title": "小社会 百閒と借金｜高知新聞", "text": "小社会 百閒と借金\n\n過日の本紙学芸面に作家、内田百閒（ひゃっけん）がことし没後５０年を迎えるとの記事が載った。これを機に新刊の出版や故郷・岡山県の文学館が企画展を開くなど、今なお作品は愛され続けている。\n\n\n\n恩師である夏目漱石の古くからの弟子。口を「への字」に曲げた偏屈そうな風貌だが、作風は不思議なユーモアに満ち、滋味に富む。自身の人生が誰にもまねできない、独自の境地を切り開いた。\n\n\n\n借金を錬金術とうそぶく借金王だった。近刊の「文豪と借金」（方丈社編集部編）は、文士の借金への対応を「泣きつく、途方に暮れる、踏みたおす、開きなおる」と分類している。どの項目にも当てはまりそうな百閒は、一読しても横綱級だ。\n\n\n\n現代の借金王といえば、まちがいなく日本政府だろう。国の借金はとうに１千兆円を超えている。最近の試算で新たな借金の積み増しが確実なものとして、東京五輪の巨額赤字や新型コロナ対策なども控えている。\n\n\n\nどちらも検証できない状態にあるという。コロナ対策費は感染が急拡大する現時点では「金額を確定できない」と財務省の幹部は言う。要は先送りである。\n\n\n\n最近の論調の中には「国家が倒産するわけではない」という借金を正当化する意見もある。仮にその通りだとしても、借りた金はいずれ返さなければならない。泣きつく先が子や孫の世代という一事をもってしても、百閒先生ではないが口がへの字に曲がってくる。\n\n\n\n\n\n※百閒の「閒」は、門構えに月※\n\n\n\n\n\n８月２２日のこよみ。\n\n旧暦の７月１５日に当たります。みずのえ とら 七赤 先負。\n\n日の出は５時３３分、日の入りは１８時４４分。\n\n月の出は１８時５９分、月の入りは４時４６分、月齢は１３．５です。\n\n潮は大潮で、満潮は高知港標準で５時１６分、潮位１９６センチと、１８時４１分、潮位１９６センチです。\n\n干潮は１２時０２分、潮位１６センチです。\n\n\n\n８月２３日のこよみ。\n\n旧暦の７月１６日に当たります。みずのと う 六白 仏滅。\n\n日の出は５時３３分、日の入りは１８時４３分。\n\n月の出は１９時３４分、月の入りは５時５３分、月齢は１４．５です。\n\n潮は大潮で、干潮は高知港標準で０時１６分、潮位８６センチと、１２時３８分、潮位１９センチです。\n\n満潮は５時５９分、潮位２００センチと、１９時１０分、潮位１９６センチです。", "publish_date": "20210822"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/788863/", "title": "南北の「塩狩峠」に思いを寄せ", "text": "北海道のJR宗谷線で、旭川駅から北へ七つ目に塩狩駅はある。平均乗車数は1日1・2人ほど。廃止も検討される小駅ながら、その名に感慨を呼び覚ます人は絶えないようだ▼1909（明治42）年2月。駅付近の急勾配を上っていた列車の、最後尾の連結器が外れた。非常ブレーキは利かず、車両は坂を下り始める。暴走を防いだのは乗客だった鉄道職員の男性。自らを犠牲に、線路に身を投じる姿を描いた三浦綾子さんの小説「塩狩峠」で感動を広げた...", "publish_date": "20210822"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210822111006?c=39546741839462401", "title": "ミゲルが信じたもの ｜ 長崎新聞", "text": "日本でキリスト教が禁じられていた17～19世紀に、ひそかに信仰を続けていた人たちを「潜伏キリシタン」と呼ぶ▲キリスト教は本来「我（われ）のほか汝（なんじ）に神あるべからず」と教える厳格な一神教だ。だが江戸幕府の厳しい取り締まりで国内に宣教師がいなくなると、信仰の形は変わってゆく▲潜伏キリシタンは家に仏壇や神棚を置き、神仏も併せて拝みつつ、自分たちの大切な信仰を守り続けた。日本の在来宗教を否定せず、穏やかに共存する道を選んだのだ。日本の多神教的な風土に適応した信仰の形だと言える▲あるいはこの人も「日本的キリスト教」を志向したのか。安土桃山時代にローマを訪問した天正遣欧使節の一員、千々石ミゲルだ▲ミゲルは4人の使節で唯一、キリスト教を棄（す）て仏教徒になったとされてきた。ところが2017年、ミゲル夫妻が眠るとされる伊木力墓所（諫早市多良見町）の発掘調査では、仏式で葬られた女性の骨と共に、キリシタン信仰を示すロザリオや聖遺物とみられる副葬品が見つかった▲ミゲルは修道会のイエズス会を離れてはいるが、脱会すなわち棄教（ききょう）ではないはず。禁教の中で「自分たちの神」を信じ、追い求めていたとすれば、潜伏キリシタンの先駆けと言えよう。真実のミゲルを求め、4度目の発掘調査が23日に始まる。（潤）", "publish_date": "20210822"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/728200", "title": "38億年の旅の続きを｜暮らし・文化｜有明抄｜佐賀新聞LiVE", "text": "受精卵が人体に成長し、産声を上げるまで十月十日。地球に生命が誕生してから３８億年といわれる◆赤ちゃんが母体で過ごすこの間、３８億年の旅をするという。医師の鎌田實さんは、恩師であり病理学者の三木成夫（しげお）さん（１９２５～８７年）から、そう教えられた。３８億年の命の歴史をたどった末にこの世に生まれてくるという意味。それは、一人一人がかけがえのない命であることを忘れずに診察させてもらいなさいという、医学生への贈る言葉でもあった（大平光代、鎌田實『くらべない生き方』）◆３８億年に比べると人の一生は本当に一瞬。だから無事に生まれ、力いっぱい生ききってほしい。妊産婦を支え、子どもに優しい社会でありたい。だが、今月、新型コロナに感染した妊婦の入院先が見つからず、自宅で早産の末、新生児が亡くなった。コロナの非常時とはいえ悲しい事態である◆「キイハンター」で憧れた俳優の千葉真一さんが亡くなり、落語家笑福亭仁鶴（にかく）さんの訃報も届いた。ともに８０代。もっと長生きしてほしかったが、「力いっぱい生ききった」という思いもあったのではないかと想像する◆この世に生を受けることはまさに奇跡。当たり前の日常が当たり前でなくなったコロナ禍では余計にそう思う。だからこそ力を合わせ、３８億年の旅の続きを見せてあげたいと強く思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210822"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1379258.html", "title": "＜金口木舌＞情報化時代に戦争を伝える", "text": "大手週刊誌が電車内の中づり広告を終了すると発表した。速報性を高めるためデジタル分野を強化することや、スマートフォンの普及で車内広告の効果が薄れたことが理由という\n\n\n\n▼ネット環境が充実した昨今、大量の情報が秒単位で発信される。古い話題はすぐに埋もれ、いつしか忘れ去られる。そんな時代だからこそ、歴史を後世に語り継ぐことの重要性は高まっている\n\n▼日本世論調査会が実施した「平和」に関する調査では、戦争の悲惨さを伝える方法として「体験者の証言を映像や文章で残す」や「学校で教える機会を増やす」との回答が多数を占めた\n\n▼那覇市の対馬丸記念館は、対馬丸の撃沈を語り継ぐために紙芝居を作った。小学校教諭からも紙芝居作成の要望が多く２年かけて仕上げた。絵と読み手の言葉で悲劇を伝えれば子どもたちの心に響くはず\n\n▼記念館には犠牲者の遺影や遺品が並ぶ。対馬丸に乗船した児童らの、当時の生活も紹介される。子どもたちの日常と命を奪い去った戦争が、いかに愚かなものか肌で感じられる。ネットの情報に触れるだけでは得られない感覚だ\n\n▼対馬丸が撃沈されて、きょうで77年。長い年月が流れても遺族の悲しみは消えない。対馬丸について学び、遺品などに触れて悲劇を次の世代に伝える。速さを求める時代にあって時間のかかる手法だが、大切なことだと実感した。", "publish_date": "20210822"}
]