[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/568987/", "title": "３歳以下の想像力：北海道新聞 どうしん電子版", "text": "動物の中で仲間の心の状態がわかるのはヒトだけという。霊長類研究者プレマックさんが、ヒトの心には他人の心の状態を推測できる「心の理論」が備わっていると提唱した▼他人をほめれば喜ぶし、けなせばへこむことをヒトは知っている。それは、「心がどのように作用するかという法則＝理論」があるからだ。認知科学が専門の川合伸幸さんが自著で紹介していた▼そんな想像力もある程度の年齢に達しないと獲得できないものらしい。太郎君と花子さんは一緒におもちゃを引き出しにしまうが、太郎君がいない間に花子さんは箱に移してしまう。戻ってきた太郎君が開けるのは引き出しか箱か？ そんな紙芝居を見た３歳以下のこどもは、ほとんどが箱と答えるという。引き出しの中にあると考える太郎君の心を想像できないのだ▼東京五輪開会式の作曲を担当するミュージシャンが過去のいじめ行為で批判を浴び、担当を辞任した。障害がある生徒らへのいじめを反省することなく雑誌のインタビューで語っていた。そこに心の理論はない▼ネットには被害経験者の悲痛な叫びがあふれていた。その四半世紀前の記事を放置した当時の社会の意識も問われよう▼意図的に同じ種族を殺す動物はヒトしかいないそうだ。それでも自分を犠牲にして他人を助ける共感力を持つのもまたヒトである。人の背中を押す音楽にも心の理論は生かせよう。２０２１・７・２０", "publish_date": "20210720"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210720khn000002.html", "title": "河北春秋(7/20)：元横綱で解説者の北の富士勝昭さんの引退劇… | 河北新報オンラインニュース", "text": "河北春秋(7/20)：元横綱で解説者の北の富士勝昭さんの引退劇…\n\n元横綱で解説者の北の富士勝昭さんの引退劇はすかっとしている。４７年前の名古屋場所途中。宿舎で報道陣に表明した。「普通なら師匠に相談してからという段取りになるのだが、これは、格好良く引退したいという気持ちが先行した勇み足？ だった」と自伝にある▼「セリフもふくめて、人間味満開の男道を生き抜く北の富士らしさと言えるだろう」。心境を作家の村松友視さんが『北の富士流』で記した。２年ぶりの名古屋場所。横綱白鵬関が大関照の富士関を破り全勝優勝した。いろいろな意味で「人間味満開」だった▼土俵際での立ち合いや強烈なかちあげ。横綱の品格に外れた振る舞いに驚かされた。鬼の形相で雄たけび。進退を懸けた覚悟が満身創痍（そうい）の体を突き動かしたのだろう▼敗れたとはいえ、照の富士関は純白の綱を締める。けがや病気で序二段まで転落。酒をやめ、皿洗いなど部屋の雑務もこなした。今場所は絶えず前へ。ただ一人、横綱を倒そうという気迫がみなぎっていた▼「やっていることはえげつないんだけど、勝負に懸ける執念…」。北の富士さんは千秋楽のテレビ中継で白鵬関をこう評した。ときにユーモアと温情がにじむ解説は今回、辛口が目立ったようだ。それぞれの土俵の美学が交錯した真夏の名古屋だった。（２０２１・７・２０）", "publish_date": "20210720"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210720AK0009/", "title": "北斗星（７月２０日付）｜秋田魁新報電子版", "text": "自身の政治姿勢とは別に戦後の歴代政権には目指さなければならない共通テーマがあるという。それは「経済に応える政治」と「経済で闘う政治」だと、作家の塩田潮さんが歴代首相を取材した実感として「内閣総理大臣の日本経済」に書いていた\n\n\n\n▼「経済」は政治に対する国民の一番のニーズのようだ。本県が毎年実施している県民意識調査からも分かる。力を入れてほしい県の施策を聞くと上位は「働く場の確保」など経済関連が多い。経済への期待は地方ほど高い\n\n\n\n▼湯沢市出身の菅義偉首相もそのあたりは十分認識しているのだろう。初の所信表明では「経済再生」を掲げた。新型コロナウイルスの感染防止策との両立を目指したが、見立てが結果的に甘かったことは今、自身が最も痛感しているはず\n\n\n\n▼就任時６６％だった内閣支持率は最新調査で３６％に落ちた。コロナ対策の切り札となるワクチン接種の停滞、東京五輪直前の首都での感染者増と飲食店の酒類の提供停止を巡る混乱。再生をもくろんだはずの経済への影響は大きい\n\n\n\n▼首相官邸の子ども向けホームページで知恵の象徴であるミミズクが博士として登場し内閣の仕事をこう語る。「日本が直面している課題を解決すべく頑張っているのじゃ」。そうであれば今の難局でこそ、政権の役割を発揮してほしい\n\n\n\n▼コロナ禍の中では「誰が首相でもうまくいかない」と政治への冷ややかな声もある。それを承知で続投の意欲を示したのは首相の覚悟の表れだろう。", "publish_date": "20210720"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽後にカリスマ経営者と呼ばれる人物が外食産業に乗り出そうとした時、周囲の反応は極めて冷淡であった。「日本人はコメと魚を食べている国民だから、パンと肉のハンバーガーなんて売れやしないよ」と嘲笑された。\n\n▼▽だが日本マクドナルドの創業者藤田田（でん）さんはぶれなかった。「ハンバーガーは日本人の食習慣の変化に応える食べ物だ」。半世紀前の1971（昭和46）年7月20日、銀座三越に持ち帰り専門の第1号店を出すと、若者は歩行者天国でハンバーガーにかじりつく姿に憧れた。\n\n▼▽本県への初出店は90年の山形やよい町店（山形市）で、全都道府県で最も遅かった。同社はＳＮＳで「最後の出店となったのはどこ？」というクイズを出し「山形県のみなさん最後になってごめんなさい」とつぶやいたこともある。現在は県内18店舗で、隔世の感があろう。\n\n▼▽ファストフード業界はコロナ禍でも堅調な業績が続く。持ち帰りの需要をしっかり取り込み、食文化として根付いた結果ともいえる。一方で、消費者は黙食やマスク会食といった新しい生活様式への対応をいまだに求められている。これが定着することだけは御免被りたい。\n\n（2021/07/20付）", "publish_date": "20210720"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210720-638506.php", "title": "【７月20日付編集日記】ボランティア", "text": "２００年前、世界最大の都市、江戸を実質的に治めていたのは約２万人の大家だった。１００万人超の半数を占めた庶民の多くは、長屋暮らし。その長屋を管理する大家が、現在の役所や警察の役割を担った\n\n▼五人組という組織を作り、道路掃除から戸籍の管理、けんかの仲裁まで、持ち回りで町内の雑務を処理した。それも、家賃集めなど本職以外の多くは無給。江戸文化研究者の石川英輔さんは「行政を土台で支えていたのは官僚ではなく、交代で勤務するボランティアの大家さん」と指摘する\n\n▼福島市の福島駅周辺できのう朝、爽やかな藍色のグラデーションが施されたポロシャツ姿の人を大勢見かけた。東京五輪野球・ソフトボール会場のあづま球場で活動する大会ボランティアだ\n\n▼五輪では７３年前のロンドン大会から公募ボランティアが活動し、前回のリオデジャネイロでは５万人が大会運営を支えた。無観客の同球場でも選手や競技関係者の誘導、通訳、医療支援やメディアへの対応など、さまざまな仕事に従事する\n\n▼最前線で汗を流すボランティアは、選手や観客とともに大会の主役の一人だ。あすから、競技が始まる。江戸の大家さんのように、力を存分に発揮してほしい。", "publish_date": "20210720"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/477647", "title": "分身参拝｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "分身参拝\n\nコンベンションセンターなどで開催される見本市や展示会は、さまざまな業界の最先端や流行を知ることができる。新しいビジネスの芽はあらゆるところにあるものだと感心もする▼「エンディング産業展」は葬儀・埋葬・供養に特化した日本最大の専門展をうたう、葬送ビジネスや終活の現状を知る最適なイベントといえる。今年の３日間の来場者数は１万２千人を超えたという▼目を引くブースがいくつかあった。家族葬向けの移動葬儀車は、近くに葬儀場がない場合や思い入れのある場所で法要を営めるという。買うのが当たり前だったのを定額料金で利用できるサブスクリプションの仏壇もあった▼特に興味を覚えたのが仮想霊園だった。遺影などをインターネット上の霊園に置き、遺族らがアバター（分身）となってパソコンやスマートフォンから訪問、参拝する。「墓参り」はいつでも可能で、映像、音声で故人を身近に感じてネット法事などを行える▼コロナ禍でオンライン法要は一気に広がった。墓参りを代行しオンラインで見せるサービスもある。ただ、自らの分身が仮想空間で追悼する試みはまだ珍しい▼シニア世代にはなじみがないだろうが、ネットゲームなどに慣れた世代は違和感を抱かないかもしれない。分身参拝の普及は、日本人の死生観を変えていくのか。", "publish_date": "20210720"},
{"source": "茨城新聞", "editorial": "いばらき春秋", "url": "https://ibarakinews.jp/hp/hpdetail.php?elem=syunju", "title": "", "text": "【いばらき春秋】\n\n改めて注目されている。米大リーグ・エンゼルスの大谷翔平選手が高校時代に作成した「目標達成シート」だ。夢を実現するためにやるべきことを具体的に書き込んだ計画表で、花巻東高(岩手)の野球部全体で取り組んでいたという\n\n▼弱冠16歳の大谷少年は、日本のプロ野球8球団からドラフト1位指名されることを当時の目標に掲げ、そのために必要なことに、「球速160キロ」や「コントロール」など技術・体力的なものに加え、「人間性」「運」など計八つを挙げた\n\n▼そして、人間性を高めるために「あいさつ」や「感謝」、運気を向上させるために「ごみ拾い」や「審判(さん)への態度」など、それぞれにさらに八つの課題を設定した\n\n▼現在の大谷選手のプレー、試合中の態度から、それらがしっかり継続されていることが見て取れる\n\n▼目標達成、自己実現には時に運も必要になる。ごみ拾いやあいさつの励行でそれが可能になるという保証、科学的根拠はないが、ごみを拾えば街も海山も美しくなるし、明るく元気にあいさつされて嫌な気持ちになる人はおるまい\n\n▼学ぶべきは、比較的容易にでき社会の潤滑油になるようなことを長く続けていく、それによって自らの人間性を高めていく、ではないだろうか。(仁)\n\n\n\n", "publish_date": "20210720"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/311520", "title": "20【三山春秋】前橋市が市街地を中心に設置した… ｜三山春秋｜上毛新聞ニュース", "text": "▼前橋市が市街地を中心に設置したシェア自転車「コグベ」に乗ってみた。電動アシストなので、軽くこぐだけで進む。夕方は風が気持ちいい。何より、車では見落としていた景色や街の雰囲気に気付き、すぐに止まれるのがうれしい\n\n\n\n▼自転車はJR前橋駅など33カ所に計128台置かれ、最初の1時間は15分当たり25円で利用できる。4月に始まり、6月末時点の利用登録は1952人、利用回数は5449回に上った。周知されれば利用者の輪はもっと広がりそうだ\n\n\n\n▼シェアビジネスは世界的に広がっている。中でも自動運転の実用化に伴う自動車のシェアは、近い将来の社会を劇的に変えるとされている\n\n\n\n▼本県は1世帯当たりの自家用車保有台数が1.6台前後と全国有数の高さだが、利用は通勤などごくわずかな時間のみという人が多い。自動運転のタクシーをシェアする方が便利でお得になる\n\n\n\n▼こうしたシェアはテクノロジーの進化によってもたらされる。シェア自転車はスマートフォンのアプリで各地点の在庫を確認でき、鍵を開け閉めし、料金を支払える。従来なら管理人が常駐していただろう\n\n\n\n▼コグベで弁天通りへ行った。昔ながらの商店街。ドラマによくある「しょうゆを切らしたから、お隣さんからもらってきて」というせりふが聞こえてきそうだ。これもある意味「シェア」ならば、分かち合う文化は昔からあったのかもしれない。", "publish_date": "20210720"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/07/20/62473/", "title": "2021年7月20日(火)", "text": "▼大相撲史に残る名場面といえば平成13年５月の夏場所千秋楽の優勝決定戦。本割であっけなく突き落とされた東の正横綱貴乃花が見違える気力で西の正横綱武蔵丸を上手投げで仕留め、「鬼の形相」で仁王立ちした。時の小泉純一郎首相から「感動した」と称賛されたが以後、七場所連続休場することになる\n\n▼前日に大けがし、相撲を取れる状況ではないとされたが、出場した。本割での力の入らない相撲を取り、決定戦で気づかって立ったが、打って変わった力強さにやられたと武蔵丸が悔やんでいた報道があった\n\n▼時移り、星変わってこの名古屋場所。横綱白鵬と大関照ノ富士との千秋楽全勝対決は立ち合いで仁王立ちのままにらみ合い。白鵬は左手を照ノ富士の顔面に突き出し、強烈な右腕のヒジ打ち。張り手の応酬後、強引な小手投げで仕留めた\n\n▼手を振り下ろすガッツポーズで叫び、顔は、貴乃花を思わせる鬼の形相。感情が爆発？ 優勝インタビューでそう聞かれ「この年で全勝優勝なんてね、場所前は思わなかったので。本当にほっとしています」。かみ合っていない気がしたが、思い続けてきた気持ちなのだろう\n\n▼相撲は荒ぶる魂を鎮める儀式とされる。最高位である横綱のなりふり構わぬ相撲と感情の爆発はまた論議を引き起こすかもしれない。六場所連続休場し、３月に膝の手術をした白鵬に、13日目で優勝に待ったをかけるのは照ノ富士一人になった\n\n▼その二人との実力差は、ファンの目としてだが、違いすぎる。荒ぶる魂のない大相撲で、品格だ、横綱相撲だと言ってもバカげたことの気がする。", "publish_date": "20210720"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1360732", "title": "中国伝説の映画「戦狼 ―ウルフ・オブ・ウォー」。「中国版ランボー」として注目…", "text": "中国伝説の映画「戦狼 ―ウルフ・オブ・ウォー」。「中国版ランボー」として注目…\n\n【越山若水】２０１７年夏に公開された中国伝説の映画がある。題名は「戦狼（せんろう）―ウルフ・オブ・ウォー」。特殊部隊の元精鋭が欧州の軍団に襲撃された同胞を救出するアクション映画である▼ハリウッドのスタッフを招いて制作した本格的な作品で「中国版ランボー」として注目された。日米などでも公開され観客動員数は１・６億人、興行収入は１０００億円を突破。もちろん中国史上歴代トップの記録で、世界的にも５４位にランクされる大ヒットだった▼この社会現象を由来として生まれた言葉が中国の「戦狼外交」である。折しも米中の二国間対立が高まり、外務省報道官や外交官らが強硬姿勢を誇示。攻撃的で挑発的な言動を繰り返すようになった。その後ろ盾には習近平（しゅうきんぺい）国家主席が推進する「大国主義」がある▼共産党の創建１００周年式典で習主席は、中国を刺激する外部勢力に「人民が血と肉で築き上げた鋼鉄の長城に頭をぶつけ血を流すだろう」と警告。その内容は映画「戦狼」の宣伝文句「どれだけ遠くにいようと、中国を侮辱する者は代償を支払う」と瓜（うり）二つだった▼南シナ海で権益拡大を狙う軍事行動、香港や台湾への強権介入、新疆ウイグル自治区の人権侵害などの専制的支配に、米バイデン政権は同盟国と連携し中国包囲網を築こうと算段する。中国第一を掲げる「戦狼外交」のままでは国際的な孤立は免れない。", "publish_date": "20210720"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202107/0014517361.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "さすがだな、と感服した。１０日、ＪＲ姫路駅東の文化コンベンションセンター「アクリエひめじ」であった完成式典で、主役の座をさらったのは故高田賢三さんだった。自らデザインした緞帳（どんちょう）がお披露目され、客席から大きな拍手が起こった◆大輪のシャクヤクと太陽が、姫路城と共にまばゆい光を放ち、観客の目を射る。姫路市から世界に羽ばたき、流行の最先端を追求し続けた感性は全く色あせない。コロナ感染症による急逝がつくづく惜しまれる◆高田さんは、平成が始まった１９８９年にも市民に鮮烈な印象を残している。市政１００年を記念して開いたファッションショーは、華やかで劇的で幻想的だった。二つの節目で存在感を示したのは偉業である◆その年、姫路駅の周辺整備「キャスティ２１」がスタートする。「平成の築城」とも呼ばれた大事業だが、紆余（うよ）曲折を経る。円形ホールの構想は市長選挙の争点になって頓挫し、四角いアクリエが取って代わった◆駅から東を目指す。施設の顔ぶれはほぼそろった。ホテル、複合映画館、専門学校、保育園、アクリエ、新県立病院…。当初、この並びを予想できた人はいないだろう◆都市の魅力は偶然が左右する。予定調和のまちはつまらない。組み合わせの妙に期待したい。２０２１・７・２０", "publish_date": "20210720"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210720090522.html", "title": "雨が明けたと思ったらいきなり夏本番。1…｜奈良新聞デジタル", "text": "雨が明けたと思ったらいきなり夏本番。19日は県内各地で気温が上がり、奈良市で今年初の猛暑日を記録した。\n\n\n\n本来なら「海の日」で、水のレジャーに出掛ける人も多かったろうが、今年は東京五輪に合わせて祝日が移動し、いつも通りの月曜日となった。\n\n\n\n奈良県にとっては条例で独自に定める「山の日・川の日」でもあり、こちらは規定通り7月第3月曜日から動かなかった。県民が山や川の役割と恩恵を再認識し、関心を深める日とされている。\n\n\n\n地元自治体が頭を痛めるバーベキューごみの放置や山間部への不法投棄などもってのほか。共有の財産である自然を将来に伝えるためにも、「来た時よりも美しく」を心掛けたい。\n\n\n\n山の日・川の日は、山の遭難・水の事故が増える季節の幕開けでもある。県警のまとめでは、昨年県内で発生した水難事故は14件。前年より5件多く、4人が亡くなった。山岳遭難は56件。\n\n\n\n県警は山岳遭難と水難事故防止の留意点もホームページに掲載している。遭難者が寄せた体験手記もためになる。マナーを守り、油断大敵を肝に銘じて夏を楽しみたい。(増)", "publish_date": "20210720"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1154022/", "title": "放送中のＮＨＫ大河ドラマ「青天…：山陽新聞デジタル｜さんデジ", "text": "放送中のＮＨＫ大河ドラマ「青天を衝（つ）け」の主人公、渋沢栄一が幕末、仕えていた一橋家の領地だった今の井原市を訪れたことは以前、この欄で触れた。兵の募集に加えて、火薬の原料である硝石の製造に取り組もうとした▼市文化財センター・古代まほろば館の企画展で紹介されている。製造に必要な木灰の供出を庄屋に命じて断られ、相手の訴えは認めつつ妥協点を探ったという。一橋家の懐も領民の懐もあたためようとしたのか▼人、物、金、知恵を持ち寄って事業を行い、皆で成果を分かち合い豊かになる。それが後に実業界で活躍した渋沢が考えた道筋だと、講演抄「論語と算（そろ）盤（ばん）」を読み解くテレビ番組で、作家の守屋淳さんが語っていた▼渋沢は「日本資本主義の父」といわれるが、自身は資本主義の言葉を使ったことがないという。理想のシステムを「合本主義」と呼び、自らのもうけとともに公益の追求を目的とした▼日銀が先に、企業の気候変動対策を後押しすることを打ち出した。物価安定を担う中央銀行が特定の活動を助けて経済をゆがめるなら困るが、環境問題のような公益への対応を企業がますます求められているのは確かだ▼「国家社会の助けがあって、初めて自分でも利益が上げられる」と、渋沢は説いた。実業家の社会的な責任を先取りした言動は、今も胸を突く。", "publish_date": "20210720"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=774657&comment_sub_id=0&category_id=143", "title": "中国新聞デジタル", "text": "本当に梅雨明けしたのか、半信半疑だった。それが土用入りのきのう、広島市内はこれでもかと言わんばかりの日差しが照りつけた。いよいよ夏本番がやって来た▲マスクを着けて外出すれば、たちまち息が上がる。外そうとすれば今度は耳ひもが眼鏡のつるに絡まる。土用の時分は土いじりも草むしりもするなという先人の戒めは案外、外出を減らす夏バテ対策なのかもしれない▲こちらはむしろ、五輪期間中の都内の交通渋滞を緩和する意味合いが強いようだ。きのう始まった「テレワーク・デイズ」。この際、在宅勤務を一気に定着させ、同時に街中の人出を減らして熱中症にコロナ対策もと、政府が懸命に協力を呼び掛けている▲今週から大半の学校も夏休み。テレワークの合間に子どもの宿題を手伝う。あるいは家庭でテレビを囲み、無観客の五輪で奮闘するアスリートに声援を送る。それも政府の狙いだろうか▲在宅勤務の部下がサボっていないかを上司が遠隔監視できるソフトが登場していると聞く。家庭のエアコンやテレビがフル稼働すれば電力需要も増え、ひいては地球温暖化がさらに進むのでは…。あれこれと思い悩み、ため息が増えそうな夏でもある。", "publish_date": "20210720"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/65398", "title": "明窓 「転石」を胸に", "text": "英国には「転石コケを生ぜず」ということわざがある。フラフラと人生を送っていても何も身に付かないという戒め。ところが米国に渡ると、こんな前向きな意味に変わった。「活発に動く人は時代に取り残されない」▼この「転石」をグループ名に冠したのが、１９６２年に結成されたロックバンド「ザ・ローリング・ストーンズ」。英国生まれながら、その精神は米国式だ。ここ数年はライブこそ開いていないが、コロナ禍でもオンラインで演奏を配信し新曲も発表。モンスターバンドは今も転がり続ける▼メンバー最年長のチャーリー・ワッツはこの６月で８０歳の大台を迎えた。バンドの顔であるミック・ジャガーとキース・リチャーズは７７歳。最年少ロン・ウッドでさえ７４歳だ。それでも時折会員制交流サイト（ＳＮＳ）に登場する姿は、全く年齢を感じさせない伊達（だて）男ぶり。そこら辺の〝ちょい悪親父（おやじ）〟は尻尾を巻いて逃げ出すだろう▼それにしても、このメンバーたちの健在ぶりは奇跡だ。若い頃、酒やドラッグに溺れていたのは有名な話。７３年の初来日は、過去の大麻所持を理由に外務省が入国を拒否して幻となった▼そんな過去があるからこそ、今の元気な姿や円熟の演奏がまぶしい。「人生１００年時代」のたとえにしたら、格好悪いからやめてくれと大目玉を食らうだろう。ならば米国式の「転石」を胸にイカした爺（じじい）を目指してみるか。（示）", "publish_date": "20210720"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/29375", "title": "四季風", "text": "ゴン、ゴン。じっとしたまま動かないものとばかり思い込んでいたカブトムシのさなぎが、地中の蛹室（ようしつ）と呼ばれる空間の中で回転して壁に背中を打ち付け、こんな振動音を出しているとは－。山口大の小島渉講師が執筆した児童書『カブトムシの音がきこえる 土のなかの１１か月』で知った ▼仲間の幼虫が蛹室に近づくのを防いで、羽化までの大事な時期を邪魔させないための行動。幼虫時代の天敵であるモグラが・・・\n\n関連記事", "publish_date": "20210720"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\nドイツで９月に行われる総選挙後、政界を引退するメルケル首相。同国初の女性首相として約１６年間、国政を率いた「ドイツの顔」。東ドイツ出身の経歴から、東西２カ国統一を象徴する存在でもあった▲\n\n社会主義政権下の東ドイツは密告社会だった。末期には秘密警察が約１９万人の情報提供者や協力者を擁し、反体制活動や西側逃亡を厳しく見張った。親子や夫婦の間での密告も少なくなかった暗黒の歴史である▲\n\nドイツでは今も、当時の国民の監視、密告を記録した秘密文書の修復が続く。統一を前に秘密警察が廃棄しようとシュレッダーや手で裂いた推定４千万ページ超の紙片。地道に張り合わせる作業の完了は数百年先ともいう。監視社会から教訓を学ぶ決意のほどがうかがえる▲\n\n飲食店の新型コロナ感染対策を予約サイトを使い客が評価する―。菅政権が導入予定のアンケートシステムは密告を促すと批判が絶えない。撤回要求には応じない方向のようだが、飲食店対策は迷走続きである▲\n\n厳密な基準なしでは評価に個人差が出る心配が尽きない。元々、匿名の予約サイトには嫌がらせも多いと聞く。密告として機能する恐れから、到底まともな施策ではないと酷評する識者も▲\n\nドイツと同様、秋にも予定される衆院選。政局の主導権確保が狙いか、「日本の顔」は自民党総裁選出馬を「当然」と述べたが。各社世論調査を見渡しても国民の監視の目は一層厳しくなっている。", "publish_date": "20210720"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/472598/", "title": "小社会 梅雨明け｜高知新聞", "text": "小社会 梅雨明け\n\nおとといの日曜日、愛媛を訪れた。ちょうど高知県西部が大雨に見舞われていた時間帯だ。現地も土砂降りで、屋外にいたため全身ずぶぬれに。激しい雷鳴にも体が震えた。\n\n\n\n昔からよく「雷鳴がとどろくと梅雨が明ける」といわれる。その通りになったようだ。気象台がきのう、四国地方が「梅雨明けしたとみられる」と発表した。青空と日差し、せみ時雨を待ちかねていた人も多かったのでは。\n\n\n\n平年の梅雨明けは７月１７日ごろだから、ことしは決して遅くない。それでも「異例の遅さ」として記録に残るかもしれない。関東や東北にも先を越され、四国だけが最後まで残っていた。\n\n\n\n天気図から梅雨前線が消えていたのに、なぜ四国は明けなかったのか。南から暖かく湿った空気が流れ込み、それが上空の寒気に冷やされて雨をもたらしていたらしい。\n\n\n\n日本列島は「本来は降水量の少ない緯度帯にあるのに、奇跡的な条件が重なって降水に恵まれている」。気象学者の武田喬男（たかお）さんが著書「雨の科学」で述べている。特に日本が太平洋高気圧の西側に位置しているのが大きいという。高気圧のへりに沿って湿った空気が北上しやすく、台風も来る。異例の梅雨明けも日本ならではの気象条件が理由だったというわけだ。\n\n\n\n夏本番だが、そんな特徴がある日本。この先も大雨に気が抜けない。油断禁物といえば、こちらも忘れずに。まだどこも「コロナ禍明け」していない。\n\n\n\n\n\n７月２０日のこよみ。\n\n旧暦の６月１１日に当たります。 つちのと み 四緑 仏滅。\n\n日の出は５時１０分、日の入りは１９時１４分。\n\n月の出は１５時２９分、月の入りは１時０２分、月齢は１０．１です。\n\n潮は若潮で、満潮は高知港標準で１時２６分、潮位１７１センチと、１５時３７分、潮位１６１センチです。\n\n干潮は８時３７分、潮位４７センチと、２０時５０分、潮位１１１センチです。\n\n\n\n７月２１日のこよみ。\n\n旧暦の６月１２日に当たります。かのえ うま 三碧 大安。\n\n日の出は５時１０分、日の入りは１９時１４分。\n\n月の出は１６時４０分、月の入りは１時４７分、月齢は１１．１です。\n\n潮は中潮で、満潮は高知港標準で２時２９分、潮位１７５センチと、１６時４５分、潮位１７４センチです。\n\n干潮は９時４０分、潮位３１センチと、２２時０２分、潮位１１２センチです。", "publish_date": "20210720"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/772907/", "title": "おきゅうと、あの脚本家も大好物", "text": "喜劇なら当代一ともいわれる脚本家、三谷幸喜さん（60）。実は博多にゆかりがある。先日、福岡県新宮町で開かれたトークイベントをのぞいた▼執筆中の次期NHK大河ドラマや代表作「古畑任三郎」の裏話に加え、博多の思い出も語ってくれた。母親が博多出身で親戚も多く、家族の共通語は博多弁。幼い頃に食べていた「おきゅうと」が大好物だ。...", "publish_date": "20210720"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210720105336?c=39546741839462401", "title": "「手の政策」を ｜ 長崎新聞", "text": "「話し手」「働き手」のように、手には「人」の意味がある。「手が足りない」「手を差し伸べる」と言う場合は「支援する力」を表していると、哲学者の鷲田清一（わしだきよかず）さんはエッセー集「人生はいつもちぐはぐ」（角川ソフィア文庫）に書いている▲手伝い、手当て、手ほどき。どれも〈相手の立場になって、心を込めて、他者にかかわる様子がよく出ている〉と鷲田さんはつづっている。時として、手には心が宿る▲今の混乱ぶりを見ていて、足りないのは「手」ではないかと思い至る。共同通信の最新の世論調査によると、菅内閣の支持率は35％台に落ち、これまでで最低になった。新型コロナへの対応を「評価しない」層は6割台に上る▲酒を出す飲食店とは取引をやめるよう、販売業者などに求めようとしたが、批判を受けて取り下げた。こうした「締め付け」にも映る政府の強引さが、支持率低下に表れたとみられる。心の宿る「手」には程遠い▲それに比べて、勇み足と思える場面は数多い。東京五輪について、ただ「安全、安心な大会を実現する」と繰り返す。自治体にいきなり「ワクチン切れ」を告げ、接種の予約に急ブレーキがかかる…▲手間、手厚さ、手堅さ。取るべきは“手の政策”に違いないが、勇み足に先走りと、足にまつわるものばかり目立つ。（徹）", "publish_date": "20210720"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/709343", "title": "先陣を切る藤田選手｜有明抄｜佐賀新聞LiVE", "text": "佐賀女子高ソフトボール部を率いた久保田昭さん（２０１７年死去）に叱られた思い出がある。駆け出しの記者だったころ、もう３０年ほど前になる◆県高校総体で連覇を続ける常勝チームだったが、その年、優勝を逃した。ちょうどグラウンドが工事中で、練習が従来通りにできなかった。大会を振り返る記事でその点に触れて敗因の一つのように書いたら、厳しい指摘を受けた◆「確かに、練習環境はそれまでとは違った。でも、生徒は懸命に練習してきたし、グラウンドが使えない不満など口にしなかった。勝手に言い訳にされては、頑張って優勝した相手チームにも失礼だ」と。ぐうの音も出なかった◆東京五輪はあす２１日から、ソフトボールが先行して始まる。日本チームを引っ張るのは佐賀女子高出身の藤田倭（やまと）選手。久保田さんにみっちりと叱られ、それ以上に励まされてトップレベルに育った選手である。大谷翔平選手と同様に、投打の“二刀流”としても注目される◆〈感謝の心と謙虚な気持ちを忘れない〉。久保田さんの功績をたたえて設置された記念碑には、いつも口にしていた言葉が刻まれている。佐賀県ゆかりの１４人が出場する東京五輪。恩師の言葉を胸に、藤田選手が先陣を切って世界の舞台に立つ。同じ人に叱られた縁もある。佐賀から精いっぱいのエールを送りたい。（知）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210720"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1358095.html", "title": "＜金口木舌＞記念の大会に", "text": "夏の甲子園は５回刻みの節目の大会で県勢が活躍することが多かった。１９５８年、首里の初出場が40回大会、初勝利が63年の45回。68年の興南旋風は50回大会だった\n\n\n\n▼記念大会で出場枠が増えることもあっただろう。九州での予選がなくなって以降も豊見城の３年連続８強入りが60回と不思議と重なることも。ただ、それ以外の年の代表校の活躍も華々しいものがある\n\n▼群雄割拠を思わせる今回の選手権沖縄大会だった。「国場の川の果てしなく」の校歌を中継で聞きたいという人もいたのではないか。強豪校を次々と撃破して33年ぶりに４強入りを果たした豊見城だった\n\n▼選抜出場の具志川商を破って準決勝に進んだのは知念。母校を率いる照屋拓己監督は父則一さんも知念高出身で、監督を務めた。二代目の指揮官が果たした実に39年ぶりの４強入りにＯＢは沸いた\n\n▼準優勝の中部商は米須武瑠投手がバットに空を切らせるさまが爽快だった。野球を見る面白さを再認識させてくれた。ピンチにも明るいマウンドの表情が２年ぶりの大会を物語っているようでもあった\n\n▼優勝を決めた沖縄尚学は９回目の夏の甲子園で、興南の12回に次ぎ、沖縄水産の出場回数に並ぶ。春を合わせた県勢の甲子園通算成績は現在99勝83敗。節目を刻む記念の大会としてほしい。何よりも敗れた球児の分も思い切りプレーしてもらいたい。", "publish_date": "20210720"}
]