[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/508380/", "title": "愛の名のもとに：北海道新聞 どうしん電子版", "text": "「愛の十万人運動」。１９５７年に発足した宮城県精神薄弱児福祉協会のキャッチフレーズである。会費を徴収する会員を募り、知的障害児の収容施設建設と強制不妊手術の徹底を掲げた▼設立趣意書には読み返すだけで背筋が凍るような文言が続く。「手術を徹底すれば、遺伝性精神薄弱児は生まれて来ない。生活扶助に使われた税金は国民全体のしあわせに使われる。みんなの愛情の中で精薄児がなくなる工夫をしよう」。差別的表現だが、原文に従うことをご容赦願いたい▼役員には善行の人として知られた外科医や障害者教育・福祉に携わる人も名を連ねた。県内に１７の支部が設けられ、会員達成目標を掲げて官民一体の運動が繰り広げられた。身内も協力を拒めない空気が社会を支配した▼宮城県に限った話ではない。数値目標を掲げた北海道など国中が不妊手術の徹底に狂奔した。旧優生保護法（４８～９６年）下で中絶と不妊手術を強制されたとして、国家賠償を求めた道内の夫婦を巡る状況も同じだろう▼札幌地裁はきのう、原告の訴えを退けた。中絶の理由を知的障害とする証拠は認められないなどとした判決は、夫婦側の苦痛に向き合ったとは言い難い▼不妊手術は、優生思想を疑わなかった社会全体が犯した罪だ。思想の絶対視は過去の話ではない。過ちを二度と繰り返さないみちしるべを示すことも、司法の役割ではあるまいか。２０２１・２・５", "publish_date": "20210205"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210205khn000002.html", "title": "河北春秋(2/5)：イソップ寓話（ぐうわ）のオオカミ少年は何… | 河北新報オンラインニュース", "text": "河北春秋(2/5)：イソップ寓話（ぐうわ）のオオカミ少年は何…\n\nイソップ寓話（ぐうわ）のオオカミ少年は何度もうそをついて大人の信用を失う。昨年５月、記者会見で麻生太郎財務相は「金利が上がるぞ上がるぞと言ってオオカミ少年みたいなことをやってるわけだよね」と語った▼新型コロナ対応の経済対策に関して「財政健全化が遠のくのでは」という質問に答えた。金利が上がるぞ、財政が破綻するぞ、と言い続けてきたのは歴代の財務省の幹部たち。財務相が財務省をオオカミ少年だと批判したわけだ▼他国と比べるとはるかに多くの資産がある日本政府に、財政破綻の恐れは当分ないという。それでも財政当局は大変な心配性らしい。今回も心配しすぎたのか、新型コロナウイルス対応の改正特別措置法に「補償」が明記されなかった▼休業要請などに応じた事業者への損失補償のことだ。法に基づいて自由な営業を縛る以上、損害の正当な補償が当たり前。政府は「損失を算定するのは困難で時間がかかる」と言っているが、どうもお金を出したくないようだ▼内閣官房参与で経済学者の高橋洋一さんが共同通信の取材に対して「現段階で財政破綻する確率はほぼなく、対策を絞る必要は全くない。コロナ後の増税も不要だ」と語っている。その通りならば、正当な補償や各種の支援を惜しむ理由は見当たらない。（２０２１・２・５）", "publish_date": "20210205"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210205AK0016/", "title": "北斗星（２月５日付）｜秋田魁新報電子版", "text": "ホッキョクグマの母子が眠っている。母親の「ユキ」のおなかに寄り掛かるようにしてあおむけになった赤ちゃんが両手両足を盛んに動かす。夢を見ているのだろうか。「困った」と言うように両手で頭を抱えるポーズになるなど何とも愛くるしい\n\n\n\n▼赤ちゃんは昨年暮れ、男鹿水族館ＧＡＯで誕生。母子は真っ暗な産室で過ごすが、赤外線カメラ映像が連日のようにインターネット上で公開される。生まれたばかりの頃は黒っぽく見えた。次第に白い毛が生え、目が開くなど、順調な成育ぶりがうかがえる\n\n\n\n▼野生のホッキョクグマは１１～１月に巣穴の中で出産、外が暖かくなる３～４月まで巣ごもりする習性がある。この間、子グマは母乳だけで育つ。そんな習性を尊重してＧＡＯの職員も産室に立ち入らず、映像を通して観察を続ける\n\n\n\n▼ホッキョクグマは絶滅危惧種。水族館や動物園で繁殖に成功することには種を保存する上で大きな意義がある。ＧＡＯでは８年ぶり２例目だ。今後も赤ちゃんには無事育ってほしい\n\n\n\n▼コロナ禍が続く人間界に目を移すと、外出自粛中でも人は外界との関わりを断つことができない。電子商取引や動画、ゲームソフトの配信などの業界が「巣ごもり需要」で好調だ。首都圏など１０都府県は緊急事態宣言が３月上旬まで延長される。外食や旅行業界などは苦境が続きそうだ\n\n\n\n▼春になったら母子の元気な姿を肉眼で確かめたい。それまでには人間の巣ごもりにも終止符を打てればいいのだが。", "publish_date": "20210205"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽日本のスマートフォン利用者が2020年、小さな画面に向き合った時間はどれほどだったのだろうか。米調査会社のアップアニーによると1人当たり1日平均3.7時間で、19年に比べると0.4時間増えたという。\n\n▼▽スマホアプリ（ゲームを除く）の年間ダウンロード数を示す順位表にはコロナ禍の世相が色濃く反映されている。9位は食事宅配サービスの「ウーバーイーツ」、3位は金銭の受け渡しが不要なコード決済「ペイペイ」、2位はビデオ会議「Ｚｏｏｍ（ズーム）」といった具合である。\n\n▼▽1位となったのは新型コロナの感染者と濃厚接触したことを知らせる「ＣＯＣＯＡ（ココア）」で、ダウンロード数は約2460万件に及ぶ。ところが利用者の約3割が使っているアンドロイド版に不具合があり、陽性者と接触しても通知が届かない状態が4カ月も続いていたという。\n\n▼▽ココアの情報は機能の改善を図るため公開されている。昨年11月末には技術者向けのサイトでプログラムミスがあると指摘されていたが、厚生労働省はその事実を先月まで把握していなかったそうだ。あまりにもずさんな対応に利用者は深いため息をついていることだろう。\n\n（2021/02/05付）", "publish_date": "20210205"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210205-582837.php", "title": "【２月５日付編集日記】たがを締める", "text": "郡山市東部にある鹿島大神宮は、地面から突き出た巨大な岩石「ペグマタイト岩脈」をご神体としている。国天然記念物に指定されており、疫病退散にご利益があるという威容を拝見したいと思い立ち、現地を訪ねた\n\n▼うっそうとした森にたたずむ大神宮の敷地内にはいくつかの境内社がある。その一つ「多賀神社」で絵馬展が行われていた。絵馬には、おけやたるの周りにはめて締め固めるための輪っか「たが」が取り付けられている\n\n▼案内してくれた渡辺雅子禰宜（ねぎ）によると、同神社には江戸時代ごろから近隣の住民らがたがを奉納する習わしがあった。由来は分からないが、神社の名前の響きにかけて独特な地域信仰が生まれたらしい\n\n▼「たがには奉納した人の思いが強く込められていたはず」と渡辺禰宜は推測する。たがには、おけやたるの円形を保つ大切な役割があるため、縁や命を結ぶ象徴として考えられていたようだ\n\n▼多賀神社の社殿には、たがの展示を見に来た人が奉納していった絵馬が下げられていた。中には、新型コロナウイルスの収束への願いをつづったものもあった。いまの難局を乗り切り、人々の命をつなぎ留めるため、感染防止のたがを緩めるわけにはいかない。", "publish_date": "20210205"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/414687", "title": "藤原秀郷のブランド化｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "藤原秀郷のブランド化\n\n宇都宮市で印刷会社を営む宮本誠（みやもとまこと）さん（52）は、平安時代に平将門（たいらのまさかど）の乱を鎮圧した藤原秀郷（ふじわらのひでさと）について「これほどの人がなぜ知られていないのだろう」と残念がる▼朝廷から乱鎮圧の最高殊勲者と認められ、武門の頂点である鎮守府将軍に任命された。代々世襲され、一貫して本県に拠点を持ち続けて源平と並ぶ名門武士団が成立した▼小山氏、佐野氏、那須氏、奥州藤原氏などは直系で、源頼朝（みなもとのよりとも）は子孫の西行法師（さいぎょうほうし）に弓馬の教えを求めた。武士・武芸の祖として仰がれる存在で「近江の大百足（むかで）退治」や「宇都宮の百目鬼（どうめき）退治」などの伝説はその活躍が後世に集約されたものという▼関心を持ってほしいとの思いが高じ、2017年から社内プロジェクトとして、知名度向上の地域活性化事業に取り組んできた。昨年３月には「栃木の武将『藤原秀郷』をヒーローにする会」を立ち上げ、活動の幅を広げた▼これまで歴史講演会や街歩きイベントを催し、ホームページを開設した。県民の郷土愛醸成と県の魅力度向上を目的に掲げ、ゲームのコンテンツ作成など夢は大きい▼最近、爆発的なヒットとなった漫画「鬼滅の刃（やいば）」の関連書籍で、鬼伝説と関わる秀郷の存在に注目が集まっている。22年のＮＨＫ大河ドラマ「鎌倉殿の13人」では子孫の武士が多数登場するだろう。追い風を生かしたい。", "publish_date": "20210205"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/271884", "title": "05【三山春秋】収穫期を過ぎた花豆の畑は雪に…｜三山春秋｜上毛新聞ニュース", "text": "▼収穫期を過ぎた花豆の畑は雪に覆われ、一面の銀世界だった。ザクザクと踏み入ったものの、長靴を履いた足を取られ思わずよろける。それでも標高約1000メートルの場所で20センチほどの積雪は少ない方だという\n\n\n\n▼大粒でふっくらした形が特徴の花豆。標高の高い地域で栽培が盛んだが、年々収穫量が減っていると聞き、嬬恋村の生産者を訪ねた。千嶋澄孝さん（55）は「20年くらい作っていて、これほど不作の年はなかった」と昨年を振り返る\n\n\n\n▼温暖化など気候の変化を肌で感じており、「ここでぎりぎり。もう少し高い場所でないと無理かもしれない」と話す。さらに悔しいのが、割れたり、皮にしわが寄ったりして出荷できない豆が増えていることだ\n\n\n\n▼昨年は規格外が収穫の3分の1を占めた。雪解けを待って始める畑の準備から収穫後の選別まで、ほとんどが手作業。「手間は同じなのにね」。千嶋さんの言葉が重く響いた\n\n\n\n▼規格外の農産物は廃棄されがちで、店頭に並んでも「きずもの」扱い。生産者の思いに触れると「安く買えて得した」と感じていた自分が恥ずかしくなる\n\n\n\n▼千嶋さんの規格外の花豆は、仲間がようかんに加工して売り出した。慈善ではなく収入につなげる取り組みだが、広がりに期待したい。うまい食べ物を口にできるのは生産者がいてこそ。感謝の気持ちを消費行動に移したい。", "publish_date": "20210205"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/02/05/55856/", "title": "2021年2月5日(金)", "text": "▼新型コロナウイルス感染症に関する人権相談に対応するプラットフォーム会議が今日発足する。差別や誹謗中傷などの被害を受けた感染者に対し、専門的な見地から解決策を助言するという。時宜を得た組織である\n\n▼国の「偏見・差別とプライバシーに関するワーキンググループ」の委員として、鈴木英敬知事は新型コロナ対応の特措法には「差別」や「偏見」の文言がないと指摘してきたが、採用されなかった。意地もあったのかもしれない\n\n▼重大な人権侵害が懸念される場合、速やかに対応案を提示するなど、迅速かつ的確に解決につなげていく。感染者とその家族、医療従事者などが対象で、環境生活部など県組織のほか、県警、津地方法務局、県人権擁護委員連合会、三重弁護士会がメンバー\n\n▼鈴木知事は「感染者はショックを受け、周囲に助けを求めにくい。関係機関の力を活用して速やかに対応案を提示するなど、被害者に寄り添った対応をしたい」\n\n▼その割に、差別を受けてきた当事者団体も心理、心療の専門家もいないことが気にはなる。いじめや虐待、ストーカー被害、人権などで、被害者の訴えに対応が不十分だったとされた組織が大半を占めていて果たして寄り添うことができるのだろうか\n\n▼こわもてのメンバーぞろいではある。むしろ、法や制度を駆使し〝加害者〟にコラッと叱りつけるのにうってつけだろう。県民の言動を検閲、監視するのが得手の組織と言えば分かりやすい\n\n▼特措法改正では罰則が閣議決定された。思い通りにならぬ市民には骨身にこたえる強力な武器で―と考える時代である。", "publish_date": "20210205"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/858371.html", "title": "２月５日【大自在】 読解力｜静岡新聞アットエス", "text": "若かったあの頃は何も怖くなかったのに、〈ただ貴方［あなた］のやさしさが恐［こわ］かった〉とは、どういう意味か。かぐや姫の「神田川」（１９７３年）の歌詞を引用して、国語教師の鈴木信一さんは「ちゃんと読む」大切さを説いた（「書く力は、読む力」祥伝社新書）。\n\n別の著書では「海岸通」（伊勢正三作詞・作曲）を取り上げ、別れのテープが切れるものだと気付かなかったのは「私」か、「あなた」かと。どちらも一定以上の年齢層の多くは頭の中に曲が流れるだろう。\n\n大学入学共通テストが初めて行われた。解説記事には「脱暗記」「読解力重視」などの言葉が随所に。「読解力」は時代のキーワードと言えよう。社会に出れば商談相手のニーズをくんだり、上司からの指示を理解したり。必要性は論をまたない。\n\n読解力への関心の高まりの背景には、人工知能（ＡＩ）による急速な技術革新や、国際調査で日本の生徒の順位が急落した危機感などがある。国内では、高校生の半数以上が教科書の記述の意味が理解できていないという調査報告もある。\n\n文章や図表を正しく読めるだけでなく、複数の情報の整合性に対する判断力など、読解力の対象は広い。どうしたら「生き抜く力」として養うことができるのか。読書とともに、会話や手紙など、伝え合う中で習得していくのではないかと思う。\n\nそこへ、東京五輪・パラリンピック組織委員会の森喜朗会長の女性蔑視発言。時勢の読解力を疑う。この人には何か怖いものはあるのだろうか。国民との間の何かがプツリと切れた気がする。", "publish_date": "20210205"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1255382", "title": "明智光秀を主役とした大河ドラマが…", "text": "明智光秀を主役とした大河ドラマが…\n\n【越山若水】戦国武将明智光秀を主役とした大河ドラマが終了するが、ゆかりの地は光秀ブームにわいた。顕彰活動が盛んになり、謎が多い光秀の研究が深まった▼中には、光秀の伝承に注目したユニークな論考もある。近畿大講師の新谷和之さんは、福井市東大味町の伝承が生まれた背景を考察し、同大民俗学研究所発行の「民俗文化」第３２号で発表した▼東大味は朝倉氏の拠点一乗谷に近く、光秀の館跡があったと伝わる。３軒の農家が光秀の小さな木像を守り法要を続け、明治になって館跡に明智神社が建立された。ただ、館は１７世紀後半、中嶋但馬守の屋敷跡として地誌に登場。光秀に関する記載は１８世紀前半の地誌が初で、光秀ら３人の屋敷跡とされている▼新谷さんは集落にある西蓮寺に着目した。木像を守り伝えた３家は同寺の檀家（だんか）で、かつては同寺が法要を担っていた。西蓮寺は光秀ゆかりの寺院、西教寺（滋賀県）の末寺。江戸時代に本堂を再建しようとした西教寺が、光秀を復興の象徴とし、協力するため西蓮寺も光秀を祭ることを考え、既に知られていた屋敷跡を光秀と関連づけたのではと推測した▼東大味には織田信長による越前攻めの際、光秀がかつて暮らした村を戦禍から守ったとの伝承もある。実際に住んでいたのかは分からないが、住民が長い間光秀を敬慕し続けてきた事実は重い。光秀伝承を大切にしたい。", "publish_date": "20210205"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202102/0014056678.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "１９４８年のロンドン五輪でオランダの陸上選手、ブランカース・クンさんが世の批判にさらされた。２児の母親が、というのが理由で「家族を置き去りにして走ることにどれほどの意味がある」、そう言い放った役員もいた◆武田薫著「オリンピック全大会」によれば、クン選手は「分からせてあげる」と答えて競技に臨み、四つの金メダルに輝く。観衆は大いにわいたことだろう。役員は彼女にあてて謝罪の手紙を書いたそうである◆当時、全選手の１割ほどだった女性の割合が、２０１６年リオ大会では４５％を超えて５割に迫る。いまどきまさか「女性が」などといったことを口にする五輪役員はいない。…と思っていたら、ここにおられた◆森喜朗氏は、東京五輪・パラリンピック組織委員会の会長である。女性理事を増やすという日本オリンピック委員会（ＪＯＣ）の方針に触れて「女性の多い会議は時間がかかる。なぜなら…」うんぬんと述べた◆驚きの蔑視発言としてニュースは世界を駆けめぐる。何と言うべきか、前時代の絶滅生物に遭遇したような、そんな驚きと怒りであろう。ただでさえ暗雲たちこめる東京五輪のイメージをひとり押し下げている◆森氏は謝った。時間を一番浪費しているのはあ・な・た、ですよ。２０２１・２・５", "publish_date": "20210205"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210205091558.html", "title": "「われらのテナー」として戦前、戦後にかけて一世を風靡(ふうび)した歌手の藤原義江は晩年、高級ホテルとして知られる東京・帝国ホテルに居住してい｜奈良新聞デジタル", "text": "「われらのテナー」として戦前、戦後にかけて一世を風靡(ふうび)した歌手の藤原義江は晩年、高級ホテルとして知られる東京・帝国ホテルに居住していた。さすがはセレブと憧れた人は多かった。\n\n\n\nその名門ホテルが1泊当たりに換算すれば割安の長期滞在宿泊プランを提供。駐車場、プールなど高級ホテルならではの設備が使えるとあって宿泊希望が殺到したという。\n\n\n\nホテル業界はコロナ禍により、客室稼働率が低迷している。その対策として打ち出したプランと、セレブ気分を味わいたい層の需要がマッチしたといえる。\n\n\n\n一方、奈良市の日航ホテル奈良はテレワーク用の部屋を設けた。コーヒーメーカーや運動不足解消のためのエアロバイクも備える。\n\n\n\nテレワークを要請されているが、自宅では気が散って仕事ができないといった話をよく聞く。「人気作家が締め切り前にホテルに籠って執筆する」ようにホテル部屋は集中できる環境ではないだろうか。\n\n\n\nホテル業界にとっては厳しい時期が続くとみられるが、長期滞在向けやテレワーク室など創意工夫で危機を乗り切ってほしい。(栄)", "publish_date": "20210205"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1097240/", "title": "だれの思いつきか。その昔、他人…：山陽新聞デジタル｜さんデジ", "text": "だれの思いつきか。その昔、他人の家の表札を何枚か集めれば、試験に合格するという迷信があった。国語学者の故金田一春彦氏も度々被害に遭ったことに懲りて、セメントで埋め込んだと、著書「ことばの歳時記」に記す▼いたずらでも甚だ迷惑な話だが、同じく教師だった父京助氏も何度も盗まれた。だが、受験シーズンが終わるころには近所の庭先に投げ込まれるなどで戻ってきたそう。合格して返したのかもしれない▼受（じゅ）験シーズン真っ盛り。ちまたでは、合格を祈願する「験担ぎ」がさまざまある。鋭い爪で木から“落ちない”とされるレッサーパンダをかたどった人形がお目見えしたり、路面電車のレールにまく“滑り止め”の砂が販売されたりなどの話題が本紙にもあった▼よく最初に思いついたものだと感心するのはマンホールカードを使ったお守り。「形が◯、穴に落ちない、滑らない表面」というふたの特徴にちなんでいる。新潟、岐阜県など各地に広がり人気だとか▼うつうつとした受験生の気持ちはコロナ禍の最中とあってなおさらだろう。ただ、ユニークな験担ぎはさておき、何より頼りになるのが“平常心”ではないか。自分を信じ臨んでほしい▼無（ぶ）事合格を願って本コラムに応援を込めた。冒頭の「だ」から、黒い逆三角の次の１文字をつなげて読めば「だいじ…」。", "publish_date": "20210205"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=724421&comment_sub_id=0&category_id=143", "title": "繰り返すポロッと", "text": "無神経な発言がポロッと出るところが、人の気持ちをそぐ―。そう語って、東京五輪の聖火リレーで愛知県犬山市を走る予定だった下関市出身のタレント田村淳さんが突然辞退した。問題の発言の主は大会組織委員会の森喜朗会長だ▲「新型コロナがどういう形でも五輪は必ずやる」、聖火リレーの密を避けるために「有名人は田んぼを走ればいい」と自民党の会合で言い放った。そんな開催ありきの進軍ラッパに田村さんは疑問を投げかけた。強引にやって誰が幸せになるのか―▲何を言っても許されるとでも考えているのだろうか。森会長の発言からは、傲慢（ごうまん）さやおごりがにじむ。よほど身に染みついているのだろう。何度もポロッとを繰り返す▲日本オリンピック委員会の会合でも「女性がたくさん入っている理事会は時間がかかる」と本音を漏らした。あからさまな女性蔑視の発言である。国内外から批判が相次いだのも当然だろう。きのうの会見で一応謝罪したが、逆風はやみそうにない▲森会長は「一番の問題は世論がどう考えているかだ」とも述べ、物議を醸した。今や失言を繰り返す組織委トップこそが開催機運をそぐ一番の問題になっているのではないか。\n\n", "publish_date": "20210205"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1612491309181/index.html", "title": "山陰中央新報社｜振り回されるのは子ども", "text": "いつの時代でも受験制度をいじると、必ずと言っていいほど批判が噴出する。昭和の共通１次試験はマークシートの解答では「記述に弱い学生が増え、考える力が落ちる」。今年始まった大学入学共通テストはその逆で、記述式の導入が「公正な採点はできるのか」と集中砲火を浴び、見送られた▼島根県教育委員会が今春、高校入試の制度を変えた。松江市内の普通科３校（松江北、松江南、松江東）について、居住地で受験校を制限する「通学区」の廃止に踏み切った。山陰両県で松江だけの制度だったが、少子化で受験生が減る中、３校をガチンコで競争させて特色ある学校づくりを進め、近年低下が懸念される子どもの学力向上につなげるのが狙いだった▼優秀な子は難関校への進学実績が高い松江北へ集まり競争が激化するとの見方もあった。だが、いざふたを開けると競争率は０．８３倍。ほぼ１学級分の定員割れを起こした▼制度改正で一番振り回されるのは当の受験生。合格のボーダーラインは前例がないので、学校も塾も確たる数字が示せない。ならば冒険は避けて安全な道を選ぶのは、自然な流れかもしれない▼学校の先生や塾にとって受験は毎年のことだが、子どもには一度きりの人生にかかわる大問題。子どもは制度改正元年に当たった不幸を恨むしかないが、制度を変えた大人たちは、果たしてどれだけの覚悟があったのだろうか。（示）", "publish_date": "20210205"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/21617", "title": "四季風", "text": "〈枕出せとはつれない言葉／そばにある膝しりながら〉〈恋にこがれてなく蝉（せみ）よりも／なかぬ蛍が身をこがす〉－古典都々逸（どどいつ）は男女のかけひきなど色っぽいものが多い ▼江戸時代に色街を中心に広がったことも影響しているのだろう。立春をすぎ、まだ山にいるウグイスの鳴き声が気になり始めた今の時季なら、〈春のうぐいす何着て寝やる花を枕に葉をかけて〉か。なかなか粋な趣である ▼七七七五の・・・\n\n関連記事", "publish_date": "20210205"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n英北部スコットランドの漁師のセーターは、編み目が詰まり風を通しにくい。ラトビアの手袋ミトンは、女性が求婚相手に同意を伝えるときに贈る。世界には、さまざまな模様や用途の編み物がある▲\n\n機械化が進む以前は、農家や漁師の副収入として作られることも多かった。第２次世界大戦時には、モールス信号のように暗号を編み込む手法でスパイ活動にも使われたという。社会的、政治的な役割も歴史に刻まれている▲\n\n先月のバイデン米大統領の就任式では、サンダース上院議員が身につけていたミトンが話題となった。茶色を基調とした毛糸製で、普段着のような服装と相まって式典の席で目立った▲\n\nこのミトンは、セーターやペットボトルを再利用した手作りで、支持者の女性からのプレゼントだった。サンダース氏の写真はインターネットで急速に広がり、関連グッズも登場。売り上げは１８０万ドル（約１億９千万円）に上り、慈善資金として活用される▲\n\nサンダース氏は、昨年の大統領選で民主党候補者を選ぶ予備選を戦い、若者を中心に支持を集めた。格差是正や気候変動対策などを訴えてきた人物らしいエピソードといえるだろう▲\n\n編み物は完成させるのに時間と労力がかかり、自然と作り手の思いがこもる。大統領就任という再始動の場で注目されたミトン。あらわになった米社会のほころびを、ひと目ひと目編み直していく。そんな象徴にもなるといい。", "publish_date": "20210205"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/433032/", "title": "小社会 巨大IT｜高知新聞", "text": "小社会 巨大IT\n\n近未来の米デトロイト。民営化が進み、警察も巨大企業オムニ社の手に委ねられていた。治安回復のため、オムニ社は主人公の警官を怪力のロボット警官に改造するのだが―。\n\n\n\n日本でも話題になった１９８７年の米映画「ロボコップ」だ。主人公は人間の感性と命令に忠実な機械のはざまで苦しみながらも、警察を牛耳ろうとする副社長の陰謀に立ち向かう。\n\n\n\nいかにも米映画の展開だが、強烈な風刺が効いた作品でもあった。８０年代といえば、大型の企業買収やコンピューター開発などで企業の力が注目された時代。巨大企業が支配する社会の恐ろしさが大胆に描かれていた。\n\n\n\n米巨大ＩＴ５社が昨年１０～１２月期決算で過去最高益を上げたという。コロナ禍でオンライン技術の需要が伸び、飛ぶ鳥を落とす勢いのようだ。５社を筆頭に巨大ＩＴ各社は、会員制交流サイト（ＳＮＳ）の運営などを通じ、世界中から情報を集め、管理できる立場にある。\n\n\n\nその力の大きさを改めて感じたのが先月の米議事堂乱入事件後の対応だ。ツイッター社などがトランプ前大統領のＳＮＳ利用を停止した。トランプ氏が支持者らをあおり、騒動が広がるのを防ぐためだが、企業が表現の自由をいとも簡単に奪えるのは衝撃だった。\n\n\n\nＩＴ企業の力は「ロボコップ」の製作当時は想像もできなかった。委託されなくても権力機関のような振る舞いができるのなら、映画より恐ろしい。\n\n\n\n\n\n２月５日のこよみ。\n\n旧暦の１２月２４日に当たります。きのえ さる 三碧 大安。\n\n日の出は６時５９分、日の入りは１７時４１分。\n\n月の出は０時３８分、月の入りは１１時３７分、月齢は２２．９です。\n\n潮は小潮で、干潮は高知港標準で４時５４分、潮位６６センチと、１８時１６分、潮位３８センチです。\n\n満潮は１１時０６分、潮位１４２センチです。\n\n\n\n２月６日のこよみ。\n\n旧暦の１２月２５日に当たります。きのと とり 四緑 赤口。\n\n日の出は６時５８分、日の入りは１７時４２分。\n\n月の出は１時４７分、月の入りは１２時１８分、月齢は２３．９です。\n\n潮は長潮で、満潮は高知港標準で１時０９分、潮位１１６センチと、１２時０７分、潮位１３６センチです。\n\n干潮は６時０６分、潮位８６センチと、１９時４７分、潮位３１センチです。", "publish_date": "20210205"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/688674/", "title": "銀座議員の言い訳、誠にぶざま", "text": "星新一さんに「いいわけ幸兵衛」というショートショートがある。主人公は言い訳の達人で、会社に遅刻しても、仕事でミスをしても、上司を言いくるめてしまう。窮地を巧みに切り抜けると評価され、出世していくのだが…...", "publish_date": "20210205"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210205092048?c=39546741839462401", "title": "かみ合わない人 ｜ 長崎新聞", "text": "いい趣味とはいえないが、政治家の失言集を読み出すと止まらなくなる。ジャーナリストの木下厚さんが問題発言を集めた「政治家失言放言大全」（勉誠出版）には、森喜朗氏の失言が実に26もある▲首相時代、総選挙の折に「投票に行かないで寝ててくれればいい」と発言した。無党派層に棄権を呼び掛けるような不用意な物言いだったが、ご当人が意に介した節はない▲その人はいま、東京五輪・パラリンピック組織委員会のトップとして世界の不評を買っている。女性理事を増やすという日本オリンピック委員会の方針に「女性がたくさん入っている理事会は時間がかかる」と発言し、女性蔑視という非難がやまない▲話の長短に男女の別はなく、性差を持ち出す意味はない。きのう発言を撤回したが、何がどう不適切か、ご当人は説明できるか▲国民は慎重派が大多数なのに、五輪を「どういう形であろうと必ずやる」とも発言した。こう言えば皆はどう受け取るだろう。そんな心の綾（あや）に無頓着では、国民とも世界とも話はずっとかみ合わない▲失言ではないが、森氏は首相の頃にこう語った。「予算成立に全知全能を傾ける」。本当は「全身全霊」だろう。全知全能とは「何でも知っていて何でもできること」。本人はその気でも、国民は全知も全能も期待しようがない。（徹）", "publish_date": "20210205"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/629900", "title": "頑張れ受験生｜有明抄｜佐賀新聞LiVE", "text": "高校受験を控えた４０年ほど前のこの時期、姉が時々、夜食を作ってくれた。深夜に食べる一膳は満腹感も手伝って、「きょうは勉強した」という気にさせた◆高校時代は夜食を目的に机に向かうようになった。飲んだ後の「締めのラーメン」と同じように夜食も禁断の魅力を備える。そして、イヤホンで聞いていたのは「オールナイトニッポン」などラジオの深夜番組。これを聞きたくて起きていたのかも。睡眠時間を削るなら早起きがいいのに「夜更かし」に流されてしまう。「ながら勉強」だった日々を振り返ると、まさしく「勉強したつもり」で終わっていた◆人の集中力の限界は１時間程度といわれる。中学校が５０分授業で１０分休みを挟むのは理にかなっている。自宅でもやれるはず。「だらだらの３時間」より「全集中の１時間」を意識してみよう◆きのう４日は県立高校の特別選抜だった。高校生は私立大の入試が本格化する。重圧と闘いながら多くの受験生が頑張っているだろう◆勉強に限らず、目的と手段が入れ替わることは多い。「何のために勉強するのか」と問われた時、今なら「誰かを幸せにするため」と答えられそうな気がする。机に向かうだけが勉強ではないが、何かに向かって頑張った日々は無駄にはならない。頑張れ受験生。夜食をとるにしても消化がよいものを。（義）", "publish_date": "20210205"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1267125.html", "title": "＜金口木舌＞足元の人権侵害", "text": "ロシアの巨額横領事件を告発した弁護士セルゲイ・マグニツキーは１年以上の勾留の末に２００９年、獄中で死去した。米国は12年、人権侵害に関与した外国当局者のビザ発給禁止や資産を凍結する法律を制定した。弁護士の姓を取って「マグニツキー法」と呼ばれる\n\n▼同様の法整備はカナダなどでも進んだ。これまでロシアや北朝鮮などの個人・組織に制裁が科されている\n\n▼日本でも与野党の国会議員が人権侵害への制裁を可能にする法整備を目指し、超党派議員連盟を発足させる。香港民主派などへ弾圧を強める中国が念頭にある。マグニツキー法に倣った。民主化を求める人々を抑圧する中国に国際社会の働き掛けは必要だろう\n\n▼沖縄防衛局の目視調査で昨年、普天間飛行場の離着陸回数は１万７５００回に上る。２０１７年の調査開始以来最多だ。航空機騒音規制措置で制限されている午後10時以降の飛行も３３４回あった\n\n▼１月12～16日には５日連続で午後10時以降に飛行し、宜野湾市には受験生から「勉強もできない」と苦情があった。市や市議会は沖縄防衛局に抗議した\n\n▼周辺住民は騒音に悩まされ、墜落の恐怖にさいなまれる。普天間爆音訴訟の判決は騒音被害が受忍限度を超えていると認めている。基地被害も人権問題だ。外国への働き掛けも重要だが、日米両政府は足元の被害に向き合う必要がある。", "publish_date": "20210205"}
]