[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/499079/", "title": "未知の感染ルート：北海道新聞 どうしん電子版", "text": "一昨年１２月、原因不明の肺炎を報じる中国・武漢発の外国通信社の記事に気味の悪さを覚えた。いわゆる人獣共通感染のウイルスがヒト同士の感染を起こすには、宿主（しゅくしゅ）（ホスト）である動物の体内での変異などが必要となる。にもかかわらず、瞬く間にヒトからヒトへの感染が疑われる報告が相次いだからだ▼ヒト同士の感染を起こすウイルスが、既に出現していたという見方もある。宿主となった動物など、感染経路の特定にも至っていない。一体どこから来たのか。わかっていることは少ない▼菅義偉首相がきのう、首都圏に緊急事態を宣言した。社会全体の活動を停止した昨春と異なり、飲食店の営業時間の短縮が柱となる。対策の重点を会食の感染リスクに置いた格好だ▼米疾病対策センター（ＣＤＣ）の客員研究員も務めた国立病院機構仙台医療センターの西村秀一ウイルスセンター長は、接触や飛沫（ひまつ）感染に偏った対策に警鐘を鳴らす。エアロゾルと呼ばれる飛沫核などを含む「空気感染」の恐れがあるからだ▼横浜港のクルーズ船の調査で「中規模マンション三～四棟分もある船内を歩いて、接触感染ではない」と分析。空調の循環による感染を疑ったという（「新型コロナ『正しく恐れる』」藤原書店）▼飲食店で設けられている間仕切りが、かえって換気の妨げとなる場合もあるそうだ。未知のウイルスを相手に、推断は危険も伴う。２０２１・１・８", "publish_date": "20210108"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20210108khn000001.html", "title": "河北春秋(１/８)：「すべり台社会」。１０年余り前に政治学者… | 河北新報オンラインニュース", "text": "河北春秋(１/８)：「すべり台社会」。１０年余り前に政治学者…\n\n「すべり台社会」。１０年余り前に政治学者の湯浅誠さんは日本社会をこう名付けた。出版した著書のサブタイトルに使っている。ちょっとしたきっかけで経済的に滑り落ちると、はい上がるのが難しい社会▼当時は深刻なデフレ不況で貧困や格差が大きな問題だった。その後、経済状況の好転によって、問題は忘れ去られたかのようだが、セーフティーネットの不十分さは相変わらずだろう。今もやはり「すべり台社会」では▼首都圏の１都３県を対象に新型コロナ感染症の拡大に対応して緊急事態宣言が出た。飲食店の時短営業を柱に夜の外出自粛などを求めるという。だが、それに対する補償は十分ではない。飲食業や関連業種の人にとっては、文字通りの死活問題だ▼第一生命経済研究所の試算によると、今後の１カ月で家計消費は最大３・３兆円も減るという。この影響で半年後には１４万７０００人の失業者が発生するとみられる。コロナ解雇や雇い止めは、すでに８万人を超えてしまった▼昔、経済財政諮問会議で財務相が「孫悟空の頭のように鉄のたがをはめて、ギリギリと締める必要がある」と語ったことがある。社会保障費に関する今に続く国の本音だろうか。すべり台のてっぺんに立って、何だか、国民を見下ろしているように響く。", "publish_date": "20210108"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20210106AK0013/", "title": "北斗星（１月６日付）｜秋田魁新報電子版", "text": "大相撲で前頭の力士が横綱から挙げる勝ち星を「金星」という。横綱は力士の番付で最高位。平幕の前頭とは明らかに地位も力量も差がある。力士にとって特別な勝ちになる\n\n\n\n▼サッカーの試合での番狂わせは「ジャイアントキリング」という言葉がよく使われる。格下のチームが圧倒的に格上の相手を破るのはスポーツの醍醐味（だいごみ）でもある。意外性のある試合は見る者を興奮させる\n\n\n\n▼昨年末、ブラウブリッツ秋田がＪ３代表として天皇杯全日本選手権大会に準々決勝から出場した。福山シティ（広島）を下し、準決勝ではＪ１覇者の川崎と対戦。ジャイアントキリングを期待したサポーターもいただろうが、横綱は強かった\n\n\n\n▼天皇杯はＪ１、ＹＢＣルヴァン・カップと並ぶ国内三大タイトルの一つだ。川崎はＪ１を圧倒的な強さで制した。国内の最強クラブと天皇杯準決勝で戦うのは秋田には夢のような舞台だっただろう\n\n\n\n▼自陣での守備に時間を費やし、防戦一方の展開。シュートは１本だけ。川崎のテクニックが際立ち、２―０のスコア以上に力の差を感じる内容だった。だが空中戦では当たり負けしなかった。ゴール前では体を張ってシュートを防いだ。意地は見せた。この上ない経験になったはずだ\n\n\n\n▼Ｊ２での戦いが待っている。一段階上がるレベルでどんなプレーを見せてくれるのか。吉田謙監督は「負けを糧に強くなれるように、ひた向きに努力する」と語った。開幕予定は２月２７日。今年も心躍る試合が見たい。", "publish_date": "20210108"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "談話室｜山形新聞", "text": "▼▽「7割か8割という話ですけど、医学者として見るなら僕は8割を取るなあ」。接触機会の削減目標が7割になりかけても「最低7割、極力8割」に押し戻した。のらりくらりしているように見えて実は突破力がある。\n\n▼▽昨春、新型コロナの緊急事態宣言を初めて出す際に安倍晋三首相は接触を8割削減する目標に否定的だった。それを説得したのは政府諮問委員会の尾身茂会長で、8割削減を提案した西浦博・北海道大教授の近著「新型コロナからいのちを守れ！」に舞台裏が描かれている。\n\n▼▽感染症の数理モデルを専門とする西浦教授は京都大に移って研究を続けており、宣言を再発令した場合の試算が再び注目を集めている。昨春の宣言時に近い厳しい対策に取り組んでも、東京都の1日当たりの新規感染者数が100人以下に減るまで約2カ月を要するという。\n\n▼▽一方で飲食店を中心とした対策のみの場合は横ばいが続くそうだ。最近の感染者は増加の一途をたどっており、宣言再発令の対処方針には出勤者の7割削減を目指すとの文言も入った。「8割おじさん」の試算を直視し、各自が危機感を持ち行動を変えていく必要があろう。\n\n（2021/01/08付）", "publish_date": "20210108"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20210108-574461.php", "title": "【１月８日付編集日記】リバイバル", "text": "昔はよく聞いたのに、今はさほど耳にしない言葉に「リバイバル」がある。古い映画が再び公開されたり歌が流行したりする意味で、昭和の頃は「名画のリバイバル上映」といった具合に使われた\n\n▼新作、新曲があふれる昨今、忘れかけていた言葉だが、昨年はこのリバイバル作品が脚光を浴びた。コロナ禍で新作がかからない映画館では旧作上映が話題に。福島市出身の作曲家古関裕而さんの楽曲は、古関さんをモデルにした朝ドラで注目され次々とＣＤ化された\n\n▼ネット上では４０年以上前の日本の歌が、世界的に人気を集めている。松原みきさんの「真夜中のドア―ステイ・ウィズ・ミー」は、昨秋から大手配信サイトの世界ランキングで上位を保ち、国内ではレコード復刻が決まった\n\n▼この曲を巡る不思議な現象は、外国人によるネットの歌唱動画が火を付けたという。楽曲の純粋な魅力が、世界の人を結ぶネットと出合い、新しいファンを生み出しているのだ\n\n▼こうしたリバイバルはコロナ禍とも無関係ではないような気がする。人は苦境を嘆くが、乗り切るヒントや勇気を忘れているだけで、今それを思い出そうとしているのでは、と。リバイバルの本来の意味も「再生」である。", "publish_date": "20210108"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/404644", "title": "アニマルウェルフェア｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "アニマルウェルフェア\n\n謎の女が運転する車がヒッチハイクする男を次々に拾う。女の正体は宇宙から来た４本脚のエイリアン。男たちは“食料”として異星に送られる－▼英作家ミッシェル・フェイバーの小説「アンダー・ザ・スキン」のあらすじだ。羊や犬のようなエイリアンが人間を家畜化して消費する逆転の構図である。現代の食肉文明への批評がうかがえる▼そもそもなぜ私たちは、家畜を殺して肉を食べ続けるのだろうか。せめて家畜の気持ちになって飼育環境を改善しようというのが「アニマルウェルフェア（動物福祉）」の考え方。狭いケージに閉じ込めたり、無用な苦痛を与えたりしないよう求める▼源流はやはり英国だ。英政府の委員会は、飢えや渇き、恐怖や苦痛から家畜を解放し、行動の自由を与えるよう提唱した。この考え方は欧州を中心に普及し、国際獣疫事務局（ＯＩＥ）による国際基準作りが進む▼一方、鶏卵業でケージ飼育が主流となっている日本の取り組みは遅れている。吉川貴盛元農相に現金を渡した疑惑が持たれている鶏卵会社の元代表は、基準案の緩和を政治家や官僚に要望。農水省はＯＩＥに反論コメントを出し、止まり木や巣箱の義務化は見送られた▼「今回の疑惑の本当の被害者は鶏たちだ」と動物愛護団体の関係者。基準案の議論をやり直すよう求めている。", "publish_date": "20210108"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/265945", "title": "08【三山春秋】たこ揚げをしている子どもを見掛けた…｜三山春秋｜上毛新聞ニュース", "text": "▼たこ揚げをしている子どもを見掛けた。新型コロナウイルス感染防止のため3密を避ける外遊びとして人気が高まっているというニュースを思い出し、青空を舞うたこに正月気分を味わった\n\n\n\n▼昨年秋に開館30周年を迎えた太田市のぐんまこどもの国児童会館では、職員が「児童会館かるた」を手作りした。正月らしい遊びとして5日にかるた取りを予定していたが、感染急拡大を受け中止になった\n\n\n\n▼本県を代表する大型児童館として、子育て支援や知育に役立つ多くのイベントを開催し、1千万人を超す入館者を迎えてきた。読み札、絵札各46枚には児童会館の役割と親しまれる施設でありたいという願いが詰まっている\n\n\n\n▼【ね】は「ねぇドクターすてずによかったおもちゃのびょういん」。壊れて動かなくなった玩具を修理することで、物を大切にする気持ちを育む様子が伝わってくる\n\n\n\n▼【ゆ】は「ゆっくりとじぶんのペースでいいんだよ」。この札には子どもたち一人一人の個性やリズムを尊重したいという職員の思いがあふれているようだ\n\n\n\n▼児童会館では30周年の記念イベントでかるたをプレゼントしてきたが、スマホのアプリでも遊べるように準備を進めている。コロナ禍にあって伝統の遊びを大切にしつつ、子どもの成長に少しでも役立ちたいという職員の気持ちと工夫が伝わってきた。", "publish_date": "20210108"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2021/01/06/54609/", "title": "2021年1月6日(水)", "text": "▼県がリニア中央新幹線の県内駅を亀山市に誘致すると発表したというのに、肝心の鈴木英敬知事のコメントが何となく歯切れが悪い―「亀山市以外から手が挙がっていないという意味で、かなり方向性がついたと思っている」\n\n▼県などでつくる建設促進県期成同盟会として来年中にもＪＲ東海に要望するというから、まだ山あり、谷ありなのか。としても、県の候補地を決めた以上、「仏に会ったら、仏を殺せ」的決意をみなぎらせもいい局面ではないのか\n\n▼リニア問題は、複数の期成同盟会が時折開催されるが、その進捗を巡っては明確な形で表れてこない。その中で西では京都府が同府ルートに名乗りを挙げ、東では静岡県が工事に伴う水源枯渇の問題を掲げて安易な着工に異を唱えている。終着駅の大阪府の計画も未定\n\n▼県内駅は亀山市が早くから有力視されてきた。一時は伊賀地域が誘致に乗り出したが、後退した格好。にもかかわらず、川勝平太静岡県知事が全国知事会での鈴木知事との雑談の話として「三重県は亀山市を想定」と語ったのに対し、鈴木知事が「センシティブな問題を軽々に」などと猛反発した\n\n▼同県に抗議し、発言も否定して川勝知事から「うそつき」呼ばわりされた。「言った」「言わない」の真偽はともかく、なぜそこまで反発したのかが分からなかった。ＪＲ東海と争う静岡県に対し「誠実な対応」を求めるなど自身はあまりセンシティブに対応しているようでもない\n\n▼７月の期成同盟会で、知事は「早く駅位置を決めることが早期開業につながる」と述べた。ジリジリする時間が流れる。", "publish_date": "20210108"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/849483.html", "title": "１月８日【大自在】 緊急事態宣言｜静岡新聞アットエス", "text": "古代ローマには後世、「独裁」の語源となった「独裁官（ディクタトル）」という官職があった。戦争や内乱など緊急事態の際に任命されて、超法規的な権限をもって統治に当たった。「独裁者」として絶対的権力を握った人物は古今、幾人も挙がる。\n\n▼だが、共和制末期前まで古代ローマの独裁官の強大な権限は、無限に続くのではなく、一定期間に限られていた。緊急事態に限って、平時とは違う政治的な対応がありうるという考え方が、この時代にあったのだろう。\n\n▼時を経て、菅義偉首相は新型コロナ感染者が急増している東京など首都圏の１都３県を対象に「緊急事態宣言」を再び発令した。来月７日まで飲食店に対し、時短営業と酒類提供は午後７時までとするよう要請。応じない店の名の公表を可能にする。\n\n▼ただ昨年４月の緊急事態宣言に比べて、対象を飲食中心に絞り込んだ。学校の一斉休校やイベントの全面自粛は求めていない。首相は「１カ月後に必ず事態を改善させる」としたが、ここにきて感染者増に歯止めがかからぬ中、効果はどうか。\n\n▼感染対策の実効性を高めるため、政府は罰則と給付金をセットにした特措法の改正案などを通常国会に提出する。だが、要請に従わない対象に重い罰則を科せば、私権制限の強化につながる可能性がある。\n\n▼古代ローマで、独裁官は任務の終了後、その任を十分に果たしたかどうか、権力の乱用はなかったかが厳しく問われた。「緊急事態宣言」などについて事後検証は必須だ。決定過程を含めて、記録を確実に残す必要がある。", "publish_date": "20210108"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\n何（なん）でこんな目（め）に遭（あ）わされるのか、と何度（なんど）も愚痴（ぐち）を吐（は）き、我慢（がまん）を繰（く）り返（かえ）す。コロナ禍（か）に暴（ぼう）風雪（ふうせつ）。二重（にじゅう）、三重（さんじゅう）の責（せ）め苦（く）である\n\n無性（むしょう）に温（ぬく）もりが恋（こい）しくなり、紙（し）面（めん）を読（よ）み返（かえ）して「新（しん）年（ねん）文芸（ぶんげい）」欄（らん）の短歌（たんか）に目（め）が止（と）まった。「邪魔（じゃま）邪魔と炬燵（こたつ）の中（なか）の足（あし）と足ぶつかることの幸（しあわ）せを知（し）る」。無邪気（むじゃき）に戯（たわむ）れる憩（いこ）いのひととき。部（へ）屋（や）に人（ひと）の温（あたた）かさが満（み）ちる\n\n「炬燵」の文字（もじ）を眺（なが）めて気付（きづ）いた。何とか読（よ）めるが、とても書（か）けない。そんな字がどんどん増（ふ）える。仕事（しごと）の「相棒（あいぼう）」のパソコンの功罪（こうざい）。キーを押（お）すと瞬（しゅん）時（じ）に漢字変換（かんじへんかん）し、分（ぶ）厚（あつ）い辞書（じしょ）は無用（むよう）。使（つか）い手（て）は見（み）る見る無精（ぶしょう）になった\n\n「炬燵」の字に引（ひ）かれて指（ゆび）でなぞった後（あと）、鉛筆（えんぴつ）を手（て）に歌（うた）を書（か）き写（うつ）した。字面（じづら）の悪（わる）い「邪魔」までが愛（あい）らしく見（み）えてきた。声（こえ）に出（だ）して作品（さくひん）を味（あじ）わう楽（たの）しさに加（くわ）え、丁寧（ていねい）に書き写すという鑑賞法（かんしょうほう）に気付いた。もっとも、悪（あく）筆（ひつ）の身（み）には、自慢（じまん）も他（た）見（けん）もはばかる楽しみではある\n\nパソコン普（ふ）及（きゅう）前（まえ）には悪筆も「個性（こせい）ある字」で結構通（けっこうとお）った。いまは無機質（むきしつ）な印刷（いんさつ）文字の天下（てんか）。達筆（たっぴつ）ならともかく、悪筆の徒（と）は機（き）器（き）の後塵（こうじん）を拝（はい）して肩（かた）身（み）を縮（ちぢ）めるしかない。ヘンな時代（じだい）になった。", "publish_date": "20210108"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1238534", "title": "「雪は天から送られた手紙」。物理…", "text": "「雪は天から送られた手紙」。物理…\n\n【越山若水】「雪は天から送られた手紙」。物理学者の中谷宇吉郎の言葉である。雪の結晶から上空の気象状態を知ることができるという。その天から寒気が流入している。県内には年末からの積雪も残る。十分警戒したい\n\n▼２０１８年の福井豪雪では、強い寒気で大量の積雪があり、道路網は寸断され交通機関はまひした。孤立した集落もあった。あの時の教訓から除雪体制をはじめ、さまざまな対策が講じられた。とはいえ油断は禁物である\n\n▼今季はさらに、新型コロナウイルスの脅威が加わる。例年より年末に帰省した人は少なく、初詣客も減った。だが、全国的に感染者の増加に歯止めがかからず、首都圏では緊急事態宣言が発令されるほど医療現場は逼迫（ひっぱく）している。社会全体で立ち向かうしかなかろう\n\n▼昨年生誕１２０年を迎えた中谷は、雪の結晶の“暗号”を読み解き、世界で初めて人工雪をつくった。科学を分かりやすく伝えるため数多くの文章も残した。ある随筆で、浅間山の小規模の噴火活動に遭遇した際、下山してきた学生の平気そうな反応をみて、「正当にこわがることのむずかしさ」を語っている\n\n▼人は危機が迫っていても自分は大丈夫と思いがちだ。「正常化バイアス」といわれるが寒波襲来やコロナ禍の今、「何事をするにも正しい科学的精神と態度とをもって為すことが必要」との中谷の警告にも耳を傾けたい。", "publish_date": "20210108"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20201111125941?c=39546741839462401", "title": "コラム凡語：競馬場改修 ｜ 京都新聞", "text": "1971年秋、菊花賞の行われる京都競馬場（京都市伏見区）に向かう途中、この年の皐月賞と日本ダービーを制した牡馬ヒカルイマイのことを考えていたのは劇団「天井桟敷」を主宰した故寺山修司さんである▼名もない農家で生まれ、母乳が足りなくて牛乳で育ったこの馬に菊花賞を勝たせ、三冠馬にしてやりたかったという。けれども、けがで出走できず、2冠に終わる▼スポーツ紙に連載したコラムをまとめた「競馬場で逢（あ）おう」シリーズで読んだ。単なる予想にとどまらず、競馬に詩情を見いだしていた。「馬にかこつけて、自分にかけているんだ」ともつぶやく▼騎手では、逃げるか、追い込むしかできない不器用な故吉永正人さんが、ごひいき。83年、あのミスターシービーで皐月賞に臨むと、3冠騎手となる夢を抱き、直前のコラムに、勝つのはこの馬と書いた▼これが、絶筆となった。秋の3冠達成を、寺山さんは目にしていない。あの世で、さぞ残念がっただろう▼菊花賞のある京都競馬場は、3冠を巡るそんなドラマが完結する舞台だ。今年は三冠馬に加えて、3冠の牝馬が誕生した。今月からの大規模改修で、2年半もレースがないのは、本当に寂しい。改修後、寺山さんのようなファンのたたずめる天井桟敷が、どこかにあればと思う。", "publish_date": "20210108"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202101/0013990834.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "人間の最も重要な能力は－。ゴリラの研究で知られる京都大学前学長、山極寿一さんによれば、その一つは諦めないことだという。「動物はできなかったら諦めちゃう。人間はしつこい」◆ある対談で山極さんがいわく、「これは、われわれみんなが持っている能力なので、使わない手はありません」。そうであれば、いまこそその能力の発揮しどきだろう◆新型コロナ対策の緊急事態宣言が首都圏の１都３県に出された。皮肉ながら、きのうの会見で首相が語ったどんな言葉よりも、「東京で感染者２４００人超」の衝撃のほうが国民には劇薬となったかもしれない◆この１年を顧みれば、私たちはいろんなことを諦めている。しかし、それはもっと大きな「諦めない」を成就できると信じてきたからだろう。すなわち感染収束である◆兵庫県など関西でも宣言要請の声があがる。辛抱は続くが、そのために流した涙の総量よりのちに得られる喜びのほうが大きくなることを諦めない。その喜びが全員に行き渡るようにする、そのことも諦めない◆ところで国会議員の皆さんは会食が諦めきれないのか、「４人以下で」などのルール作りに余念がないらしい。間の抜けた話である。それくらいのことは、おのおので判断できないものか。２０２１・１・８", "publish_date": "20210108"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20210108092102.html", "title": "特別措置法に基づく緊急事態宣言が出され…｜奈良新聞デジタル", "text": "特別措置法に基づく緊急事態宣言が出された。対象は東京都など首都圏の1都3県。また大阪府も発出を求める方針で、県内も緊張感が高まる。\n\n\n\n宣言を受けて対象地域では飲食店の営業時間短縮やイベントの入場制限、テレワーク推進を要請、併せて住民に夜間外出自粛も呼び掛ける。\n\n\n\nこうした取り組みは既に多くの自治体が独自に実施しているが、宣言によって施策に法的根拠が与えられることで実効性が高まり、社会全体の意識向上にもつながると期待される。\n\n\n\n各地で感染者数が過去最高を更新する中、やや感覚がマヒし始めた感もあるが「正しく恐れて」と訴えた東京都知事の言葉をかみしめたい。\n\n\n\nこれは5日に都内で死者14人が報告されたのを踏まえて小池知事が警鐘を鳴らしたものだが、県内でも感染症による死亡報告が増加傾向にあり、認識を新たにしなければいけない。\n\n\n\n荒井知事は年明けの会見で「県は同宣言を求める状況にはない」としたが、日常生活の中で無理なく感染防止の用心を続け、実践する。そんな「宣言」を県民一人ひとりが自覚し、危機感を共有しよう。(松)", "publish_date": "20210108"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1088590/", "title": "「キャピトル」の呼び名は、古代…：山陽新聞デジタル｜さんデジ", "text": "「キャピトル」の呼び名は、古代ローマの神殿が鎮座していた丘の名・カピトリヌスに由来するという。米国政治の中枢、連邦議会議事堂である。建物中央に巨大なドームを持つ威風堂々とした姿でおなじみだ▼米民主主義の象徴とも言えるその建物に、トランプ大統領の支持者らが乱入し、議会を一時占拠した。警備当局に撃たれた女性ら複数の市民が死亡する信じがたい事態に発展した▼この日、議会は大統領選の最後の手続きとして、バイデン前副大統領の当選を認定する場になっていた。これに先立って、トランプ氏は大規模集会を開いて敗北を認めないと表明し「大通りを行進しよう」と議事堂へ向かうよう支持者に呼び掛けた▼異常なまでの権力への執着が生んだ悲劇である。犠牲者が出ることまでは予測していなかったにしても、憎悪と分断をあおり続けた“トランプ流”が最後の最後になっていよいよ極まった感が強い▼今月２０日には、バイデン氏が新しいリーダーの座に就く。赤い州（共和党支持）も青い州（民主党支持）も関係ない―と国民に結束を訴えているものの、熱狂的なトランプ支持者には届かないようだ▼この４年間で急激に進んだ分断の深刻さを思い知らされる。自由闊達（かったつ）で秩序を伴った民主主義。その盟主を自任してきたはずの国は、一体どこへ向かうのか。", "publish_date": "20210108"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=715848&comment_sub_id=0&category_id=143", "title": "「８割おじさん」の新たな試算", "text": "小欄では「不死身の脇役」との別れを惜しんだばかりだが、この人も命懸けだったそうだ。「８割おじさん」の異名がある理論疫学者の西浦博さん。「新型コロナ」を冠した新著から、今なお続く苦闘を知る▲昨春の緊急事態宣言で人との接触を「最低７割、極力８割」減らそうと政府は呼び掛けた。この８割が西浦さんらによる分析だったが、政府側が「最低７割」を挿入したという。経済を回そうとする側とのせめぎ合いに、いや応なしに投げ込まれた▲著書に「生まれて初めて殺害予告を受けました」とある。緊迫の日々から、やがてひとときの平穏が戻ったものの▲きのう１都３県に再び緊急事態宣言が出された。１カ月と区切るが、東京都の１日の感染者数を１００人以下にするには２カ月を要す―と西浦さんは試算した。２５００人に近づいた数字を２５分の１に絞るには、かなりの努力が必要だろう。しかも、政治への信頼なしには難しい▲「国会議員の会食ルール」うんぬんの話がいまだ続くことにあきれ果てる。８割おじさんのマイクは置いて研究室に戻ったと、西浦さんはつづる。覚悟の上でまずマイクを握るべきは、ゆうべも会見した一国の宰相しかいない。", "publish_date": "20210108"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1610073368386/index.html", "title": "山陰中央新報社｜国際文化観光都市の条件", "text": "「国際文化観光都市」。聞き慣れない名前だが全国で３都市しかない。松江市が京都、奈良両市に次ぎ日本で３番目に国際文化観光都市になったのは１９５１年。今年で７０周年だという。国の法律である松江国際文化観光都市建設法が同年３月に制定され、住民投票を経て誕生した▼同法の目的に、文化観光資源の維持開発及び文化観光施設の整備によって、国際文化の向上を図り世界恒久平和の理想の達成に資する－とある。国際面は「ラフカディオ・ハーン（小泉八雲）の文筆を通じて世界的に著名であることにかんがみて」とし、作品を通して世界に松江を紹介した八雲に頼っている▼誕生から７０年。松江市は京都、奈良に伍（ご）する国際文化観光都市に成長しただろうか。レイクラインバスが主要観光地を巡り、堀川遊覧船も運航された。松江城天守は国宝に制定された。文化観光面はそれなりに進んできたように見える▼だが国際面はどうか。国際交流、外国語での案内表記などは進んできたものの、国際都市になったと胸を張れるほどではない。何を持って国際化したと言えるのか▼松江市報１月号の国際文化観光都市特集で、国際交流員をはじめ出席者が口をそろえていたのが「人情味」だ。歓迎する気持ちを大切にし、外来の人に松江の良さを説明できるようになることこそ、国際化の要諦だ。何より住民が楽しく生き生き暮らすことが大切だ。（富）", "publish_date": "20210108"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/20287", "title": "四季風", "text": "〈人間（じんかん）到（いた）る処（ところ）青山（せいざん）あり〉。聞いたことのある方は多いだろう。新たな地での活躍や人生の第一歩を踏み出す折に、ことわざのように励ましの言葉としてよく使われる ▼「大志を抱き故郷を出て大いに活躍を」と教訓めいて解釈されるが、冒頭の文言にそんな意味はどこにもない。直訳すれば、世の中、どこにでも骨を埋める土地はあるよ、としかならない ▼幕末の思想家、教育者・・・\n\n関連記事", "publish_date": "20210108"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "大抵の人はスターではなく、世の中の「大部屋」で生きている。だから、この人の気持ちがよく分かるのだという。その人の半生を聞き書きした小田豊二さんのあとがきがストンと胸に落ちた（「どこかで誰かが見ていてくれる」）▲\n\n１５歳で東映の「大部屋」俳優になり、時代劇で斬られ役を半世紀以上にわたって演じてきた福本清三さんが亡くなった。「５万回斬られた男」と称される▲\n\n先輩が立ち回りの稽古を付けてくれた。剣術で斬り方はあっても斬られ方はない、「お前だけの斬られ方があってええってことや」と言われ本気で斬られ役になろうと決心。死体の役をしながら薄目を開けて先輩たちの斬られ方を研究したという▲\n\n「これしかできへんから、やってるだけで」。米映画「ラストサムライ」に寡黙な老剣士役で出演、自身を投影したような映画で７０代になって初めて初主演した後も斬られ役を続けた一徹▲\n\n「大部屋」に４００人いたという映画全盛期を知るだけに時代劇や映画の現状は寂しかった。「昔の撮影所には夢がいっぱいあった。好きで入ってきた若い人がご飯を食べられる場所にまたなってほしい」。後進を気に掛けていた▲\n\n「大部屋」を見事に貫いた福本さんの姿に励まされる思いがする人は少なくないに違いない。生まれ変わっても、また大部屋俳優として生きていきたいと語っていた。必死に斬られる「５万１回目」を画面に探したくなる。", "publish_date": "20210108"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/426849/", "title": "小社会 山登り｜高知新聞", "text": "小社会 山登り\n\n若い頃、八ケ岳、甲斐駒ケ岳など、いわゆる日本百名山の山々に挑んだ経験がある。登って下る。それだけなのに山登りは魅力的であり、難しくもある。\n\n\n\n山頂を目指す上り坂は緊張感がある。特に初めての山は道を間違えないよう神経を集中させる。山頂に着くと、ほっと一息。精神的にゆとりが出てくるからか、下りは行きに見逃した絶景や植物に感激する。\n\n\n\n「登ることは登山という行為の第一段階にすぎない」「下山に失敗すれば、登山は成功とはいえない」。作家の五木寛之さんの言葉だ。登山は下山して終わる。無事に下りてこそ、征服した達成感も次の挑戦もある。\n\n\n\n私たちがいま直面している「山」は相当険しい。新型コロナウイルス。感染者は増え続け、いまだにピークが見えない状況だ。政府は首都圏の１都３県に２度目の緊急事態宣言を出したが、きのう全国の新規感染者数は７千人を突破した。危機はもはや首都圏だけではない。\n\n\n\n冬に一段と大きな感染の山が来る恐れは、ウイルスの特性から早い段階で指摘されていた。感染を封じ込めないと経済の回復もあったものではない。政府はあまりにも準備不足ではなかったか。\n\n\n\nこの先、ピークに達したとしても気は抜けない。登山は下山中に道を間違ってしまうと、下りられなくなる。けがもしやすい。感染爆発や医療体制の崩壊といった「遭難」は何としても避けたい。改めて緊張感を持とう。\n\n\n\n\n\n１月８日のこよみ。\n\n旧暦の１１月２５日に当たります。ひのえ たつ 八白 大安。\n\n日の出は７時１１分、日の入りは１７時１４分。\n\n月の出は１時３８分、月の入りは１２時５９分、月齢は２４．４です。\n\n潮は長潮で、満潮は高知港標準で１時２０分、潮位１２３センチと、１３時１１分、潮位１４７センチです。\n\n干潮は６時５４分、潮位７１センチと、２０時１６分、潮位３５センチです。\n\n\n\n１月９日のこよみ。\n\n旧暦の１１月２６日に当たります。 ひのと み 七赤 赤口。\n\n日の出は７時１１分、日の入りは１７時１５分。\n\n月の出は２時４７分、月の入りは１３時３８分、月齢は２５．４です。\n\n潮は若潮で、満潮は高知港標準で３時００分、潮位１３０センチと、１４時１２分、潮位１４９センチです。\n\n干潮は８時１７分、潮位８１センチと、２１時２０分、潮位１７センチです。", "publish_date": "20210108"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/679938/", "title": "犇、众、轟、譶はやめておこう", "text": "干支（えと）に関する相場の格言。ことしは「丑（うし）つまずき」だとか。株価はさておき、新型コロナ対策では年頭から大きくつまずいた。新規感染者数は連日、最多を更新し、医療はピンチ。首都圏では緊急事態宣言が再び\n\n▼牛を三つ使った「犇（ほん）」という字をご存じだろうか。犇（ひし）めくと読む。人が大勢集まって騒ぎ立てることだ。確かに、牛がたくさん集まれば、ギュウギュウな感じがする\n\n▼同じ字三つでできた漢字は他にも。年末から「猋（つむじかぜ）」のようにコロナの感染が急拡大。政府の対応は牛歩のごとし、との批判も。舌が三つの「舙（か）」は前言を翻すこと。緊急事態宣言は必要ない、と言い続けていたのに、年明けに急に変わった菅義偉首相の言動のように\n\n▼感染防止には犇や「众（ぎん）（＝人が多く立つ）」で密をつくらないことが肝要。特にマスクを外す飲食の際は「轟（とどろ）く」大声や「譶（とう）（＝早口でしゃべりたてる）」、「姦（かしま）しい」会話は控えたい\n\n▼国民に自粛を求め、負担を強いる以上、代表であるセンセイ方には範を示してほしいもの。国会議員は会食の全面自粛を、と訴えた日本医師会長の発言に膝を打った\n\n▼だが、センセイ方は渋っている様子だ。会食抜きでも議員活動はできよう。それとも密室で密会しないといけない「羴（なまぐさ）い」密談でもあるのか。そんな3密を勘ぐってしまう「惢（ずい）（＝疑う）」の念もチラリ。", "publish_date": "20210108"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20210108100021?c=39546741839462401", "title": "「好転のしるし」に ｜ 長崎新聞", "text": "白いミツバチが群れをなして飛んでいる。アンデルセンの童話「雪の女王」に、雪が舞うさまをこう言い表す場面がある。中でも女王蜂は〈町を飛び回って家々の窓をのぞき見る〉▲窓ガラスにできる花のような結晶は、女王蜂がのぞいた跡らしい。古今東西、降雪を何かになぞらえる例はいろいろある。ドイツでは、不思議な力を持つホレおばさんが「寝床を直している」と言い習わす。振るった布団の羽根が舞うさまと、雪が降る景色を重ねている▲〈天上に宴（うたげ）ありとや雪やまず〉。大正生まれの俳人、上村占魚（うえむらせんぎょ）は、天上のにぎやかな酒宴が雪を降らせている、と詠んだ。これも味のある例えだろう▲年明けに天上で七福神がうたげを開き、こぼれた酒が雪となって地上に降り注ぐ。一句はそんな故事を連想させる。「おさがり（御降り）」とは正月の三が日に降る雨や雪のことで、豊年のしるしという。年の初めの雪は、昔からめでたいものとされてきた▲〈雪やまず〉ではなかったが、県内ではきのう雪が舞った。降り続き、積もれば、交通機関が乱れたりと困ったことになりかねない。積雪が案じられる▲一方でこの雪を「好転のしるし」とも思いたい。何しろ地上はいま、ウイルス禍で騒然としている。三が日を過ぎ、松の内を過ぎた頃の雪にも天恵があることを。（徹）", "publish_date": "20210108"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/619929", "title": "２度目の緊急事態宣言｜有明抄｜佐賀新聞LiVE", "text": "２年前の１月、インフルエンザにかかった。この時、「１回の服用で治る」という新薬を処方された。服薬から２４時間で本当に熱が下がり、「すごい」と思った。インフルエンザの世界大流行から１００年たって、人類はこの感染症と共存できるようになった。その歴史を思えば、コロナとの共存の道は始まったばかりだ◆きのう７日、関東の１都３県に対し２回目の緊急事態が宣言された。やむを得ないだろう。先月、東京で暮らす友人が所用で帰佐し、久しぶりに会った。こちらの不安を察したのか、友人は東京で受けたＰＣＲ検査の「陰性証明書」を持参していた。これが当たり前の行動になるのかもしれない◆誰も「コロナにかかっていい」とは思っていない。細心の注意を払っていたのにかかってしまう。首都圏の感染状況を見てそう思う。自分がかかっていないからといって、感染した人を責めるのはやめよう。回復したらきっと、助ける側に回ってくれるはずだ◆病気や不調は「無理をしすぎないように」という信号でもあろう。２年前は家族に加え、職場でもインフルエンザにかかる人が相次ぎ、みんなでカバーし合った◆人は一人では生きられないし、寒い日はぬくもりが欲しくなる。いつにも増して厳しい冬。「お互いさま」と、支え合いの毎日を重ねて乗り切っていくしかない。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20210108"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1253254.html", "title": "＜金口木舌＞豚熱からの再起", "text": "「待望の豚到着」。１９４８年10月１日付の「うるま新報」が、ハワイの県系人から５５０頭の豚が届いたことを報じている。同じ紙面には米の配給を案内する記事、メチルアルコールの密造酒を飲んだ人が死亡したとの記事もある\n\n\n\n▼沖縄の人々は戦後、ひどい食糧難に直面した。ハワイの県系人が送った豚は４年後には10万頭に増え、ウチナーンチュを窮地から救った。ミュージカル「海から豚がやってきた」の元になった逸話だ\n\n▼昨年１月、豚と畜産農家が災難に見舞われた。県内で34年ぶりに確認された豚熱だ。殺処分された豚は10農場で約１万２千頭。農家への打撃は深刻だが、豚肉食は沖縄の食文化には欠かせない。クラウドファンディングや豚肉消費を促す催しなど、養豚農家を支援する動きが各地で活発化した\n\n▼県畜産課の統計でここ数年、県内の豚の飼養頭数は20万～22万頭で横ばい。30万頭を超えていた１９８０年代に比べると減ったが、ブランド豚の確立などで生産性は向上した。関係者の努力が沖縄の豚肉文化を支えている\n\n▼殺処分を強いられた農家も再生に向け、走りだしている。豚肉のメニューで地産地消を促すキッチンカーを開店した農場もある\n\n▼ハワイ沖縄連合会の関係者が昨年、取材を通して農家にエールを送っている。「こんな時にこそ本当の沖縄の力が出てくる。再起を祈っている」", "publish_date": "20210108"},
{"source": "沖縄タイムス", "editorial": "大弦小弦", "url": "https://www.okinawatimes.co.jp/articles/-/685676", "title": "［大弦小弦］年賀状の復権", "text": "１０月に亡くなった大城立裕さんの短編小説「つり皮と年賀状」は１９６６年１月１日付の本紙に掲載された。庶民の「人並み」の正月風景をしゃれっ気交えて描く\n\n▼配達不可で戻ってきた息子の年賀状が女性宛てだったことが気になったり、思いがけない人からの便りに甘酸っぱい記憶が呼び起こされたり。消息不明だった旧友の１行の添え書きに安堵（あんど）する場面も。「年賀状あるある」をうなずきながら読んだ\n\n▼政府の「Ｇｏ Ｔｏ トラベル」が全面停止となり、人の動きが止まって、ひっそりと迎えるコロナ禍のお正月。古里に帰らない人たちに年賀状が見直されているという\n\n▼帰省に代わって何をしたいか。富士フイルムが子育て世代に尋ねたところ、「家族写真付き年賀状を送る」がトップだった。メールやテレビ電話を上回る。実際、賀状の注文は好調だという\n\n▼人との接触が制限される時だからこそ、一手間かけて「元気だよ」と伝える。新しい年こそは再会できる日が来ることを願って、はがきに向かう。子や孫の笑顔を受け取り、目尻を下げる光景があちこちで見られたらいい\n\n▼かくいうわが身。頂いてから返信する怠け癖を改めなければと準備したものの、いまだに手付かずのまま。「人並み」が難しいと言っている場合ではない。今年もあと３日。ペンを走らせねば。（大門雅子）", "publish_date": "20210108"}
]