[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/455296/", "title": "ゆきあいの空：北海道新聞 どうしん電子版", "text": "月の最終日を尽日（じんじつ）と呼ぶ。きょうは八月尽（じん）。中村草田男は「八月尽の赤い夕日と白い月」と詠んだ。朱夏が沈み、白秋が顔を出す。８月がいよいよ尽きる▼新涼に安らぎを覚える半面、夏との別れに一抹の寂しさを感じる。長い休みもとうとう終わりという子ども時代の切ない気持ちを思い出すからだろうか▼コロナ禍で何もかも一変した８月だった。道内の児童・生徒の夏休みはただでさえ短いのに、一層短縮された。帰省もままならず、肉親との再会をあきらめたお盆。加えて残暑はなかなか衰えを見せない。例年になく、ぐったりした心身を持て余す季節の変わり目である▼古今和歌集の夏歌の最後には「夏と秋と行きかふ空の通ひ路はかたへ涼しき風や吹くらむ」が置かれた。二つの季節が交錯し、暑気と涼気が空の道をすれ違う。そこに夏の入道雲と、薄い秋の筋雲が同居していれば、「ゆきあいの空」となる▼「ゆく夏に 名残る暑さは夕焼けを 吸って燃え立つ葉鶏頭」で始まる松任谷由実さんの「晩夏」は、この時季の雰囲気をとらえて見事だ。空色は水色に、茜（あかね）は紅（くれない）に。歌詞の通り、空気は澄み、色調がほのかに明るさを増す▼そんな微妙でやさしい変化は影を潜め、最近の気候は雨も風も荒々しい。うるう年の今年、八月尽は、昔から台風が多くなると言われた二百十日に重なる。ただただ穏やかな出来秋を願わずにいられない。２０２０・８・３１", "publish_date": "20200831"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://www.kahoku.co.jp/column/kahokusyunju/20200831_01.html", "title": "河北新報オンラインニュース", "text": "ブドウ棚の下、たわわに実る大粒の房。鈴なりにぶら下がる光景が広がるが、大半は売り物にならない。「収穫間近だったのに、泥水をかぶってほぼ全滅。がっかりだ」と果樹農家小野征行さん（６０）。村山市長島地区。山形県を襲った７月末の記録的豪雨で農地が浸水した。濁流は水かさを増し、ブドウ棚を襲った▼翡翠（ひすい）色のシャインマスカットは１房が優に１０００円以上する高級品だ。「今年は出来が良かったのに」。手塩に掛けた分、悔しさが募る。約８０アールで栽培する６種類のブドウのほか、リンゴ園も水に漬かって実が疫病にやられた▼長島地区はＵ字に流れる最上川の内側にある。水は堤防が整備された上流ではなく、下流から流入した。「人間の造った物に『絶対（安全）』はない」と小野さんは思い知らされた。親戚や顧客らの励ましを受け、来年への意欲を奮い立たせる▼県内の被害は判明しただけで計約２７７億円。農作物は約２５００ヘクタール、約１８億円に及ぶ。果樹王国とともに、特色のある温泉地を誇る山形県。湯治で有名な大蔵村の肘折温泉は、コロナ禍と豪雨の二重の苦しみに泣かされている▼雨の傷痕が癒えないまま、今度は台風シーズンだ。人ごとで片付けられまい。それにしても、粒ぞろいのブドウを台無しにした雨が恨めしい。（２０２０．８．３１）\n\n2020年08月31日月曜日", "publish_date": "20200831"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20200831AK0012/", "title": "北斗星（８月３１日付）｜秋田魁新報電子版", "text": "北斗星（８月３１日付）\n\n秋田市のスーパーの野菜売り場で「嶽（だけ）きみ」を見つけた。青森県弘前市の岩木山麓で栽培される人気のトウモロコシだ。１本２００円ほどと、県内産よりやや高め。ブランドの力だろう\n\n\n\n▼早速ゆでて食べてみると期待を裏切らない甘さ。もっとも採れたての地物もこれにひけをとらない良い味だった。夏の味覚の一つだが、いましばらくは楽しめそうだ\n\n\n\n▼トウモロコシを「きみ」と呼ぶのは秋田弁、津軽弁とも共通だ。岩手出身の知人も同じ呼び方をしていた。「とうきび」を省略し「きび」と呼ぶ地域もある。「きみ」はその「きび」の音が変化したらしい\n\n\n\n▼青森の地元紙に朝採れの嶽きみ１００本を東北新幹線で輸送したという話題が載っていた。東京駅構内の産直市で販売されたそうだ。トウモロコシは鮮度が味を左右する。朝採れと聞いただけで食べたくなる\n\n\n\n▼「もったいないばあさんの知恵袋」（真珠まりこ著、講談社）では、さまざまな節約のヒントを披露している。トウモロコシの項では「ひげも捨てないで」と、お茶にしたり、素揚げにしたりといった利用方法を勧めていた。新鮮さあってのひげの利用だろう\n\n\n\n▼県内ではトウモロコシやエダマメなど季節限定の直売所を目にする。農家の個人名、農場名を冠した名称で販売しているのが楽しい。嶽きみも直売が人気を呼び、販路を広げてきたようだ。地域であれ、団体・個人であれ、まずは味と名称を覚えてもらい、将来のブランド化を目指してほしい。", "publish_date": "20200831"},
{"source": "山形新聞", "editorial": "談話室", "url": "https://yamagata-np.jp/danwa/", "title": "朝刊コラム「談話室」｜山形新聞", "text": "談話室\n\n▼▽一編の詩が教育のありように影響することがある。第5次県教育振興計画（2005～15年度）は“いのち”を輝かせる教育を基本理念に据えたが、参考にしたのは酒田市出身の詩人吉野弘さんの「奈々子に」だった。\n\n▼▽〈お父さんが／お前にあげたいものは／健康と／自分を愛する心だ〉。生後間もない長女に詩人が贈ったメッセージは、本県の子どもたちに命の大切さを実感させ自己肯定感を育む教育の指針となった。名詩は間接的にも多くの児童生徒の心をほぐしたのではないだろうか。\n\n▼▽詩の前段にこんな一節もある。〈お父さんは／お前に／多くを期待しないだろう〉。子どもの立場になれば突き放されたような言い方だが、〈お父さん〉は他者からの期待に応えようとして傷ついた人を見てきた。故に、自分を愛する心を大事にしてほしいと願うのである。\n\n▼▽白血病で休養していた競泳の池江璃花子選手（20）が1年7カ月ぶりに実戦復帰を果たした。驚異的な回復ぶりに世間は沸いたが、大会の前には「また期待されちゃうのかな」と不安を吐露していたという。「第二の水泳人生」は自分本位でいい。再起物語を温かく見守ろう。\n\n（2020/08/31付）", "publish_date": "20200831"},
{"source": "福島民報", "editorial": "あぶくま抄", "url": "https://www.minpo.jp/news/detail/2020083178511", "title": "三方よし（８月３１日）", "text": "2020/08/31 08:50\n\n商売の世界に「三方よし」という考え方がある。三方とは売り手、買い手、世間を指す。店と客が満足するだけでなく、地域の役に立ってこそ良い商売につながる。江戸時代に近江（滋賀県）から全国各地に進出した近江 …", "publish_date": "20200831"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://rd.kyodo-d.info/ud/KD:minyu:20200831081530?c=39546741839462401", "title": "【8月31日付編集日記】野菜の日 ｜ 福島民友新聞", "text": "1893年、米国の最高裁で、トマトが野菜か果物かを巡る大論争に終止符が打たれた。当時、野菜の輸入には関税がかけられ、果物は対象外。そこで輸入業者らが「トマトは果物」と主張し、農務省と激しく対立した\n\n▼植物学者を巻き込んだ裁判は約1年に及んだが、判決は「トマトは野菜である」。畑で栽培され、メイン料理に使われるが、デザートとしては出されないことが理由だった\n\n▼日本に伝わったのは17世紀半ば。最初は観賞用として珍重され、ケチャップなどの食用で国内栽培が始まったのは約120年前だ。戦後、一般家庭の食卓に生のトマトが並んだ。当初は独特の青臭さで敬遠されたものの消費は徐々に伸びた\n\n▼種苗会社が今夏実施した調査で、トマトは子どもが好きな野菜として9年連続で1位になった。大人も昨年まで11年連続の首位。品種改良が進み、果物と遜色のない甘さが自慢の品種もある。南郷トマトなどで知られる本県は、全国上位の生産量を誇る\n\n▼きょうは語呂合わせで「野菜の日」。成人は1日350グラム以上の野菜摂取が目標とされる。メイン料理でも、デザートであっても、ビタミンなどが豊富な野菜を食べ、厳しい残暑を乗り切ることが大切だ。", "publish_date": "20200831"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/353247", "title": "野菜の日｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "野菜の日\n\n京都市のタキイ種苗が、８月31日の「やさいの日」を前に毎年実施している好きな野菜のアンケートで、今年は異変があった▼調査開始以来、大人の部で11年連続１位だったトマトが４位に陥落し、タマネギが僅差で初の１位に。新型コロナウイルスの感染拡大に伴う巣ごもり需要で、保存の効く野菜に人気が集まったと分析している▼ただ、子どもの部では、９年連続でトマトが１位となり、安定した人気を見せた。本県は有数のトマト産地である。２０１９年の生産量は熊本、北海道、愛知、茨城に次いで全国５位だった▼施設園芸の環境制御機器メーカーである誠和（下野市）は長年、トマトの収量向上に取り組んでいる。大出祐造（おおでゆうぞう）社長は「オランダでは10アール当たりの年間収量が約70トン。これに対し日本は15トン程度。ＩＴ化などで生産効率を上げれば稼げる農業につながる」と訴える▼16年に開設した最先端の栽培施設「トマトパーク」では、大玉や高糖度トマトの栽培や天敵昆虫の研究などを行うほか、全国の若手農業者の教育・研修も行っている。関連会社は県の「とちぎ施設園芸スーパーコーチ」事業に協力し、農家を支援している▼県産トマトは、日照時間が長く、大消費地の首都圏に近いといった優位な条件がそろっている。イチゴに次ぐ施設園芸作物として応援したい。", "publish_date": "20200831"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/feature/miyama/236735", "title": "31【三山春秋】〈過ぎたるは猶及ばざるがごとし〉…｜三山春秋｜上毛新聞ニュース", "text": "▼〈過ぎたるは猶及ばざるがごとし〉。中国の古典「論語」には孔子が過剰も不足も同じとし、過不足ない中庸の大切さを説く言葉がある。新型コロナウイルスへの対応でもこの一節を考えさせられることが多い\n\n\n\n▼感染拡大防止に行動制限の必要性がある一方、生活や経済への打撃は大きい。感染状況に応じ、いかに両者をバランス良く使い分けるかが悩みどころだ\n\n\n\n▼県は今月、独自指針に基づく警戒度を2カ月ぶりに1から2に引き上げたが、学校の通常登校や部活動の継続など規制内容は緩和。27日にはほかの警戒度を含め全体的に指針を見直した\n\n\n\n▼山本一太知事は従来の指針を定めた5月時点に比べて感染防止策が定着し、医療提供体制が拡充されている点を強調。「過剰に自粛要請せず社会経済を回す道を探りたい」と最小限の規制にとどめたい意図をにじませた\n\n\n\n▼歴史上の為政者は「やり過ぎ」を自戒の対象としたようだ。武田信玄は〈六分七分のかちは十分のかちなり〉（甲陽軍鑑）と6～7割の勝利で十分とし、それ以上を望む危険を指摘。徳川家康は「東照公御遺訓」で〈及ばざるは過ぎたるよりまされり〉とやり過ぎよりは足りない方が良いとした\n\n\n\n▼規制のかじ取りは難しいが、孔子や戦国の名将が現代にいたら、どんな采配を振るうだろう。聞いてみたい気持ちを抑えられない。", "publish_date": "20200831"},
{"source": "静岡新聞", "editorial": "大自在", "url": "https://www.at-s.com/news/article/column/daijizai/803078.html", "title": "２０２０年８月３１日【大自在】｜静岡新聞アットエス", "text": "ルバーブはアフガニスタン伝統の弦楽器で、大きさはマンドリンほど。深みのあるどこか懐かしい音色がする。ルバーブ奏者の祖父と米国で暮らすアフガン難民の少年サミが主人公の「１１番目の取引」（ホリングスワース作）は、サミが祖父のルバーブをひったくられて始まる。\n\n中古楽器店で７００ドルで売りに出されていたルバーブを買い戻すため、サミは物々交換を重ねる。友情と非情が交錯する中、父母を突然奪われたサミの「しまいこんだままのほうがいい記憶もある」という言葉が重く響く。\n\n昨年、アフガンに大きく関わった２人の日本人が亡くなった。元国連難民高等弁務官の緒方貞子さん。「百の診療所より一本の用水路を」と訴えた非政府組織（ＮＧＯ）「ペシャワール会」現地代表の医師中村哲さんは凶弾に。\n\n難民支援とともに、難民を出さないための国際協力の大切さを思う。アフガン反政府武装勢力タリバンと米国の和平合意から半年たったが、実現の先行きは混沌［こんとん］としている。\n\n「１１番目の取引」は今年の読書感想文の課題図書に選ばれた。読んで、女性の地位など、アフガンや米国と日本の違いを調べてみようと思った中学生もいるのでは。中村さんに触発され農業支援に赴いた掛川市出身の伊藤和也さん＝当時（３１）＝が１２年前の８月、活動中に殺害されたことも知ってほしい。\n\nルバーブは浜松市楽器博物館にも展示されている。館内の解説パネルに、音色の違いとは、いろいろな部分音の混ざり具合の差だとあった。人も、社会も、国家も。多様な音色に耳を傾けたい。", "publish_date": "20200831"},
{"source": "北國新聞", "editorial": "時鐘", "url": "https://www.hokkoku.co.jp/jisyoh/hjisyoh.htm", "title": "北國新聞社より", "text": "きょうのコラム『時鐘』\n\nあすから９月（がつ）。あれもこれも引（ひ）きずってきた宿題（しゅくだい）の山（やま）に、もう一（ひと）つ大（おお）きいのが加（くわ）わる。大変（たいへん）な秋（あき）になる覚悟（かくご）はしておこう\n\n押（お）し寿（ず）司（し）の重（おも）しに十分役立（じゅうぶんやくだ）つ分（ぶ）厚（あつ）い辞書（じしょ）を引（ひ）っぱり出（だ）して、「秋」を引（ひ）いた。五穀（ごこく）が実（みの）り大気（たいき）が澄（す）む季節（きせつ）。草木（くさき）が紅（こう）葉（よう）、落葉（らくよう）し、ものの哀（あわ）れが身（み）にしみる、ともある。意味深長（いみしんちょう）にも読（よ）める。まだある。特（とく）に重（じゅう）要（よう）なことのある時期（じき）を指（さ）し、秋は「とき」と読むとあって、「危（き）急（きゅう）存亡（そんぼう）の秋（とき）」という例（れい）文（ぶん）も\n\nそんな天地（てんち）がひっくり返（かえ）る秋が来（く）るのは真（ま）っ平（ぴら）ご免（めん）だが、いつも以上（いじょう）に多難（たなん）な季節（きせつ）には間違（まちが）いあるまい。自（し）然災害（ぜんさいがい）に疫病禍（えきびょうか）、さらに国（くに）の新（あら）たなリーダー選（えら）びなども加わって、紙面（しめん）を丁寧（ていねい）に読（よ）む時（じ）間（かん）が増（ふ）えそうである\n\nしくじりの言（い）い訳（わけ）めいて使（つか）いたくない言葉（ことば）に、「想定内（そうていない）」をもじった「想定外（がい）」がある。この秋も、自然（しぜん）やウイルス相手（あいて）の闘（たたか）いだけでは足（た）らぬとばかりに、「まつりごと」の世（せ）界（かい）でも、耳障（みみざわ）りな言葉が乱用（らんよう）されるだろう\n\n爽（そう）快（かい）な秋の気分（きぶん）に「想定外」は似合（にあ）わない。いっそ、冬（ふゆ）の厳（きび）しい覚（かく）悟（ご）で臨（のぞ）むとしようか。暖（だん）冬（とう）に慣（な）れて自信（じしん）はないが、冬の辛抱（しんぼう）ならわれら北陸人（ほくりくじん）の強（つよ）みのはずである。", "publish_date": "20200831"},
{"source": "福井新聞", "editorial": "越山若水", "url": "https://www.fukuishimbun.co.jp/articles/-/1154879", "title": "「“誰もがやること”これが難しい…", "text": "「“誰もがやること”これが難しい…\n\n【越山若水】「“誰もがやること”これが難しい」―。個性派俳優として活躍した樹木希林さんが語っていた。お茶を飲むとか、水をくむとか、日常のしぐさの中で、この人は短気だとか、意地が悪いとか性格を表現するのは難しい。とはいえ、それを見事に演じきったのが樹木さんだった▼一昨年９月に７５歳で亡くなり２年になるが、冒頭の言葉などを収録した「一切なりゆき」（文春新書）は今も売れ続けている。借り物でない、生き方そのものから発せられた言葉の数々。がんという病でさえ前向きにとらえ、勇気づけられた人も多かろう▼樹木さんの俳優人生や私生活を紹介する展覧会が福井市の西武福井店で開かれている。ロックンローラーの内田裕也さんとの型破りな夫婦生活など、多面的な「希林ワールド」が垣間見える▼自宅をイメージしたコーナーには愛用品が並ぶ。「モノを持たない、買わないという生活は、いいですよ」との言葉通り、シンプルな暮らし。手製のティッシュケースやマイ箸に人柄がしのばれる▼樹木さんの遺品から「見せるのではなく、自分を出すのではなく、心を込めて、無念の魂を鎮めていただくように演じる」と記したメモが見つかった。この義母の言葉を胸に、本木雅弘さんは大河ドラマ「麒麟（きりん）がくる」で斎藤道三役を演じた。道三の魂に寄り添い、樹木さんが乗り移ったような名演であった。", "publish_date": "20200831"},
{"source": "京都新聞", "editorial": "凡語", "url": "https://rd.kyodo-d.info/ud/KD:kyoto:20200831124802?c=39546741839462401", "title": "コラム凡語：マネしないで ｜ 京都新聞", "text": "芸術の世界で混同しやすい名前というと、多くの人が思い出すのは画家のマネとモネだろう。マネがモネに「まねしないで」と言ったとか言わなかったとか▼マネの方が少し先輩だが、パリで同時期に活躍し、実際にトラブルもあったと伝わる。まだ無名だったモネが展覧会に出した絵がマネの作品と間違えられ、マネが称賛されてしまい…▼2人とも本名だから似ていても仕方ない。だが、こちらは裁判となり、略称も絡んでさらに話はややこしい。京都市立芸術大と、京都造形芸術大から改名した京都芸術大である▼先日の判決で、大阪地裁は「京都芸術大」の使用を認めた。だが法律上はともかく、単純に紛らわしいかどうかという点では、地元としては考えるまでもないような気もする▼改名は開学30周年を前に造形だけでなく幅広い芸術の教育、研究をアピールするためという。それでも実際に紛らわしければ、まねをしたようにも思われかねない。大事なのは中身であり、互いに切磋琢磨（せっさたくま）して京都の芸術を盛り上げるよう願うばかりだ▼マネは最初はモネをよく思わなかったそうだが、やがて実力を認め、亡くなるまで交流を続けたといわれる。今回の問題もいつか円満に解決し、笑い話のようになる日は来ないだろうか。芸術の秋を前にそう思った。", "publish_date": "20200831"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202008/0013650715.shtml", "title": "神戸新聞NEXT｜正平調｜", "text": "この夏、本紙で連載した「特攻兵の涙」に登場する元海軍主計大尉、潁（え）川（がわ）良平さん（９９）が取材記者に自作のレポートを託した。一読して、深く考え込んだ◆タイトルは「敗戦祖国の最大危機を救った人 中津留達雄海軍大尉」。中津留大尉は玉音放送の後、最後の特攻として沖縄に飛び立った。ベストセラーになった城山三郎さんの著書「指揮官たちの特攻」の主人公である◆命じたのは宇垣纏（まとめ）海軍中将。若い兵士に特攻を命じ続け、終戦を知りながら、最後に中津留大尉を道連れに出撃した。だが名パイロットとして名をはせた中津留大尉は、米軍に損害を与えることなく小島に衝突し絶命する。なぜか。最後の場面を描けず、城山さんは悩み続けた◆そこで“奇跡”が起きる。講演会の後、雨が降った。車を待つ間、元海軍士官と立ち話をする。特攻の話なら、と潁川さんが紹介され、城山さんは小さな戦友会誌の存在を知る。そこにはある飛行予備学生の言葉が記され、「宇垣特攻」のなぞに迫るヒントが…◆潁川さんの解釈は、終戦後に米軍を攻撃すれば戦争が継続しかねず、中津留大尉はそれを避けた、と。城山さんも小説で同様の立場を取った。真相はどうだろう◆戦後７５年。埋もれた史実。託されたレポートの重さよ。２０２０・８・３１", "publish_date": "20200831"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20200828085830.html", "title": "新型コロナウイルスの感染拡大で、12月…｜奈良新聞デジタル", "text": "新型コロナウイルスの感染拡大で、12月の奈良マラソンをはじめ各地のマラソンが中止や延期になった。屋外イベントだが、スタート地点でのランナーの密集など感染リスクは避けられない。\n\n\n\nそんな中、本紙26日付暮らし面の記事によると、オンラインのランニング大会が人気を集めているという。指定のアプリに登録し、決められた距離を走ったタイムを競うのが一般的な方法だ。\n\n\n\n走る場所や時間帯は基本的に自由。同じ条件にはならないので競技性は薄いが、一人でがんばるランナーたちの意欲向上につながる。\n\n\n\n27日に発表された奈良マラソンの代替イベントにも「オンラインマラソン」が盛り込まれた。参加料の一部が県の新型コロナウイルス感染症対策基金に寄付されるという。\n\n\n\n参加者には大会オリジナルのランニンググッズを送付。身に着けて走れば、少しは奈良マラソンの気分を味わえるかも。\n\n\n\nしかし、沿道の美しい風景や温かい応援といった「奈良マラソンならでは」の魅力までは難しい。来年はコロナ禍が収束し、本大会が開催されることを祈りたい。(法)", "publish_date": "20200831"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1046736/", "title": "将棋界にとって、この夏は後世に…：山陽新聞デジタル｜さんデジ", "text": "将棋界にとって、この夏は後世に語り継がれる歴史の画期となろう。史上最年少で棋聖と王位の二冠を達成した藤井聡太八段は、１８歳の若さにしてトップ集団から頭一つ抜け出した感がある▼「ピッチャーに例えると、１５０キロを出していたのが１６０キロを超え、球種も多彩になり、コントロールも抜群、といったところ」と評するのは１７世永世名人の資格を持つ谷川浩司九段だ。まだまだ伸び代があるとみる▼中盤で誰も気づかないような地味な手で局面を優位に導いて勝ち切れば、終盤のスピード勝負で最後の最後に突き放して勝つ場合もある。棋界随一の戦略家である渡辺明三冠によると、藤井将棋はこの緩急が絶妙らしい▼棋聖戦で苦杯をなめた渡辺三冠は、投打の二刀流でメジャーに乗り込んだ大谷翔平選手と同じように「あらゆる面で突き抜けている」と舌を巻く。失冠後、デビュー２０年で悲願だった初の名人位を手にして三冠に戻したものの、手放しでは喜べない心境だろう▼プロの実力は紙一重だ。が、名人級の棋士ならその一重が持つ明らかな厚さを骨身にしみて知っている。頂上を目指す者は心技体の全てで、そのわずかな差を埋めるために心血を注ぐ▼若武者が独走態勢を築くのか。誰かが待ったをかけるのか。新たなライバルが出現するのか。令和の棋界から目が離せない。", "publish_date": "20200831"},
{"source": "中国新聞", "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/column/article/article.php?comment_id=676598&comment_sub_id=0&category_id=143", "title": "君たちがいて僕がいる", "text": "手前みそだが、職場の仲間内で何度か、「広島通（つう）」比べをしたことがある。目安の一つは、広島都心部を東西に貫く本通り商店街である。端っこから何軒、店の名前を言えるか▲記憶力に観察眼、関心の広さも試される。渡り合えた覚えは一度としてないものの、こつだけは教わった。行きつけの店を増やし、向こう三軒両隣と、脳内の地図を地道に広げていく。手間を惜しまず、普段から歩き回る以外、近道などないらしい▲そんな街歩きで重宝するのが書店だった。夏にはひと息つけるし、上司に出くわしても「仕事の下調べで」と申し開きできる。ところがこの２０年、本通り一帯から減り続け、残る１軒もきのう灯を消した▲特集した本紙経済面の記事では、「書店」と「本屋さん」を書き分けていた。なぜか。本を平台や棚に並べる空間が書店なら、本屋さんは主に人を指す。本を挟んで客と語らえる読書通の人である。だから、紙面も「本屋」と呼び捨てにしていない▲お寺の掲示板で目に留まった言葉がある。〈君たちがいて僕がいる〉。吉本新喜劇のギャグが教える人のご縁は商いにも通じるだろう。望む人がいる限り、この街に本屋さんは現れる。きっと。", "publish_date": "20200831"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/www/contents/1598839569163/index.html", "title": "山陰中央新報社｜特別な夏になった", "text": "新型コロナウイルスと猛暑のダブルパンチになった「特別な夏」のとどめは、この人の退陣表明になった。もちろん歴史に残る長期政権を担った安倍晋三首相のことだ。在任期間は通算すると８年８カ月に及ぶ。持病の悪化が理由で、やむを得ないとはいえ、コロナ禍が収束していない中での最高指揮官の交代になる▼病気を理由にした首相退陣は、第１次政権時に続き２度目の安倍首相の前にも、小渕恵三元首相や、急死した大平正芳元首相が知られる。それだけ激務なのだろう▼政治アナリストの伊藤惇夫さんは、２３日付の本紙「時論」欄で、脳梗塞のため、わずか６５日で退陣した石橋湛山元首相の例を挙げ、安倍首相と対比していた▼湛山の場合、入院して治療を続ければ、国会で予算説明ができなくなるため「政治的良心に従う」と退陣を決断。その潔さが評判になった。国権の最高機関である国会で、自らの方針や理念を国民に向けて発信するのが職責との信念があったようだ。政治姿勢は対極に近いが、今回は安倍首相なりの「政治的良心」なのだろうか▼焦点は後継首相選びだ。自民党はあす開く総務会で、次の首相候補となる党総裁を選ぶ方式などを決めるという。コロナ禍に加え、経済や外交・安全保障、五輪開催など各分野で難題が山積している。リレーと同じでバトンがうまく渡らないと、ロスが出て国民生活にも影響が及ぶ。（己）", "publish_date": "20200831"},
{"source": "山口新聞", "editorial": "四季風", "url": "https://www.minato-yamaguchi.co.jp/yama/e-yama/articles/14441", "title": "四季風", "text": "３日前の午後、知人と話していると彼の携帯電話が鳴った。首相の辞任を伝えてきた。体調不良はいわれたが夕方の会見で続投の意思を示すと予想していたので、霹靂（へきれき）だった ▼第２次内閣発足から約７年８カ月。東京育ちでも父母の先祖の墓があり、下関、長門が地盤の総理に県政界は、多くの恩恵を受けてきた ▼事情通らによると安倍政権誕生後、米軍岩国基地問題や山陰自動車道など、県の年度予算の重点要・・・\n\n関連記事\n\n四季風 2020年08月30日 06時00分 「人生１００年時代」を見据えた経済社会システムの大変革に挑戦する、と掲げていた。労働力不足が叫ばれる中、豊富な経験や技術を持つ高齢者の活用に着目したことはうなずける。高齢者にしても生きがい、収入の面から「生涯現役」でいられる環境は望ましいと思われた ▼ただ政治家、なかでも最高権力者の首相が長く… 続きを読む\n\n四季風 2020年08月29日 06時00分 「新聞記者とは話さない。新聞は活字になると話が違ってくる。（新聞記者は）帰ってください」。１９７２年６月、安倍首相の大叔父、佐藤栄作元首相の最後の会見は実に寒々としたものだった ▼佐藤政権の末期を批判し続けた新聞への鬱憤（うっぷん）を爆発させた佐藤氏に抗議、新聞記者は一斉に退席、記者が誰一人い… 続きを読む\n\n四季風 2020年08月28日 06時00分 ずっと雨無しの日が続いた１週間ほど前の夕方、庭に水をまいた。少しは涼しくなるかと家の前の歩道にも。作業の最中、通りかかった女性の声がした。「あら、チョウが水を飲みに来てる」 ▼振り返ると、散水でできた小さな水たまりに黒いアゲハチョウが止まっている。このチョウは数日前から庭で見かけていた。以来、… 続きを読む\n\n四季風 2020年08月27日 06時00分 今年は国立民族学博物館の初代館長を務めた文化人類学者、梅棹忠夫（１９２０～２０１０年）の生誕１００年の節目に当たる ▼ベストセラーになった著書「知的生産の技術」（岩波新書、１９６９年）は長く読み継がれ、梅棹の指摘はデジタル化が急速に進展する今もまったく色あせていない ▼同書には、創造的な知… 続きを読む", "publish_date": "20200831"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "記事を共有するにはアクリートくらぶ会員でのログインが必要です。\n\n記事を保存するにはアクリートくらぶ会員でのログインが必要です。\n\n沖縄という地に関わった人たちの言葉は深く、重い。ジャーナリストの河原仁志さんが著書「沖縄をめぐる言葉たち」（毎日新聞出版）で述懐する▲\n\n同著は沖縄戦から米軍統治時代、現在までの６２の言葉を取り上げ、発せられた経緯をたどりながら沖縄、日本の歴史を読み解く。最初に紹介されるのは、大田実海軍少将が送った電報にある有名な「沖縄県民斯ク戦ヘリ…」。知事の代わりに大田少将が県民の奮闘を伝えた背景を考察しており、興味深い▲\n\n沖縄で今、言葉に対する危機感が募っているようだ。各地で代々伝わる「しまくとぅば（島言葉）」を話せる人が減り続けている。県の最新の調査では「主に使う」という人は７・６％だった▲\n\n７年前の調査で、聞いた際に「よく分かる」「ある程度分かる」と答えた人は６８％いたが、今回６０％に減った。かつて琉球王国が日本に併合されて以降、使用が制限された。戦後も本土復帰を求める中で標準語使用が励行され話す機会が減っていったという歴史がある▲\n\n冒頭の著書で河原さんは言明する。沖縄の歴史には外圧と亀裂がもたらす葛藤と矛盾が渦巻いている。この歴史の中で紡ぎ出される言葉が本土より重い質量を持つのは当然なのだ、と▲\n\n外圧にさらされた「しまくとぅば」もやはり重い質量を持つ。衰退を受け、紙芝居やスマートフォンを使った継承の動きが熱を帯びているそうだ。息を吹き返してほしい言葉である。", "publish_date": "20200831"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/393525/", "title": "小社会 絶望名言｜高知新聞", "text": "小社会 絶望名言\n\n明け方に目を覚まし、寝付けないままつけたラジオから耳慣れない言葉が聞こえてきた。「絶望名言」。ＮＨＫ「ラジオ深夜便」の人気コーナーである。人に希望を抱かせる名言というのなら分かるが、絶望名言とは？\n\n\n\n病気や事故、災害…。受け入れ難い現実に直面すると人は絶望する。その気持ちをぴたりと言い表したのが絶望名言。例えば〈ぼくは人生に必要な能力を、なにひとつ備えておらず、ただ人間的な弱みしか持っていない〉。\n\n\n\n作家、フランツ・カフカの言葉をカフカ研究者の頭木（かしらぎ）弘樹さんが取り上げていた。頭木さんは若い頃、潰瘍性大腸炎を発病し１３年間、入退院を繰り返した。ベッドで寝ているだけの存在。人をねたみ孤独にうちひしがれていた時、絶望的な言葉に逆に救われたという。\n\n\n\n同じように病院や自宅で療養している人。不自由な避難所生活を強いられている人。病気でなくとも心にさまざまな悩みを抱えている人。深夜ラジオから流れる絶望名言は、眠れぬ夜を過ごす多くの人の胸に響いていよう。\n\n\n\n頭木さんと同じ難病と闘う安倍首相が辞任する。任期途中の退陣。無念さは分かるが、安倍政治の功罪は冷静に検証する必要がある。\n\n\n\nアベノミクスは確かに一定の経済上昇をもたらした。一方で非正規労働者が増え、コロナ禍による経済悪化のしわ寄せを真っ先に受けている。働く人たちの絶望に、政治は寄り添えてきただろうか。\n\n\n\n\n\n８月３１日のこよみ。\n\n旧暦の７月１３日に当たります。ひのえ うま 三碧 先勝。\n\n日の出は５時３９分、日の入りは１８時３３分。\n\n月の出は１７時４５分、月の入りは３時１８分、月齢は１２．０です。\n\n潮は中潮で、満潮は高知港標準で４時１７分、潮位１７８センチと、１７時４８分、潮位１８６センチです。\n\n干潮は１１時０５分、潮位３４センチと、２３時２３分、潮位９５センチです。\n\n\n\n９月１日のこよみ。\n\n旧暦の７月１４日に当たります。ひのと ひつじ 二黒 友引。\n\n日の出は５時４０分、日の入りは１８時３１分。\n\n月の出は１８時２１分、月の入りは４時１８分、月齢は１３．０です。\n\n潮は大潮で、満潮は高知港標準で５時０１分、潮位１８７センチと、１８時１５分、潮位１９０センチです。\n\n干潮は１１時４０分、潮位３１センチと、２３時５４分、潮位８５センチです。", "publish_date": "20200831"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/640332/", "title": "作家の関川夏央さんは自身の夏休みの終わり頃を振り返り…", "text": "作家の関川夏央さんは自身の夏休みの終わり頃を振り返り、「名づけようのない感情に駆られた」と表現していた。学校が始まれば身を持て余さないで済むという安堵（あんど）。対して、何も事を起こさずに10代の夏が過ぎる焦燥。相反する思いが「縞（しま）模様でやってきた」と\n\n▼似た感慨を抱いた人も多いだろう。個人的にはこの時期、当初の計画ではとうに終わっているはずの宿題になお追われるという切迫も加わった\n\n▼きょうは8月最終日。翌日から新学期だった時代には、安堵と焦燥と切迫がピークの1日となった。今年はコロナ禍で夏休みが短縮され、既に授業を始めている学校が大半。8月末の情景も例年と様変わりした\n\n▼一方で、学びたくても学べない学生たちの窮状は変わるどころかさらに深刻だ。親の収入減が授業料の支払いに影響する。アルバイト先を失い、生活費を補えないケースも相次ぐ\n\n▼インターネットの授業は行えるものの、実技実習は限界で思うような技量が身に付きにくい。登校機会の少ない今春の新入生たちは「友達ができない」と不安を募らせる。物心の理由で退学を選ぶ、あるいは検討する若者も少なくないと聞く\n\n▼何とか頑張って、と書くのが新聞コラムの定番だろう。けれど事態は差し迫っている。言葉では支えきれない状態かとも思う。それでも言葉で励ましたい。盛夏が過ぎれば穏やかな季節がきっと来る。夢は諦めないでと。", "publish_date": "20200831"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20200831094703?c=39546741839462401", "title": "正面で捕る ｜ 長崎新聞", "text": "〈攻撃では1人の打者の力で3点も4点も挙げることは非常に難しいが、守備は1人のミスが大量失点の引き金になる〉…プロ野球の中日、巨人で長くプレーし“守備の職人”として知られた井端弘和さんが著書「内野守備の新常識」で守りの大切さを力説している▲その守備の基本は「正面で捕ること」。もっとも、同書ではそこに〈無理して打球の真ん前に体を入れる必要はない〉と井端流の新解釈が加わって、やや難解なのだが▲野球の技術書を読んで、そういえば安倍晋三首相は「守り」の苦手な人だった、と考えるのは飛躍が過ぎるだろうか。閣僚の不祥事、自身にまつわる疑惑、施策の迷走。守勢に立たされるたび、彼は逆ギレ気味の強弁や、問題のすり替えを多用してきた。批判を正面から受け止めて話す姿の記憶がない▲退任意向を明かした28日の会見。全ての質問にきちんと答えが返ってきたとは言い難いが、質問者と対話を試みる姿勢はこれまでになく伝わってきた。最後の最後にようやく▲この週末、一気に加速を始めたポスト安倍を巡るレースは本命不在の混戦模様だ。有力各氏の動向から目が離せない▲いまだ途上の感染症対策、国民の不安や不満、超長期政権の正負の遺産－それらを正面から受け止め、誠実な言葉で語るのは誰だろう。（智）", "publish_date": "20200831"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "http://www.saga-s.co.jp/articles/-/567610", "title": "休まない人生｜有明抄｜佐賀新聞LiVE", "text": "「おねぇさんは偉いわね。嫁にも行かず３人も子どもがいるんだから。それも名字がみんな違う…」「嫁に行く前に子どもが３人できたんだから立派なもんだ。江戸っ子はね、よそ様の家に行くときは手ぶらじゃ行かないんだよ」。波乱万丈の女の人生も笑いに変える。漫才コンビ「桂子・好江」の内海桂子さんを懐かしく思い出す◆９７歳、現役最古参の漫才師の大往生である。「アタシゃ東京五輪でちょうど１００歳」と年齢をサバ読んだ、とまな弟子ナイツはネタにした。塙宣之さんが語っている。「とにかく、休みたくない、休めない人。デビューから一度も舞台を休んだことがないって言うんです」◆舞台に立ったら降りたくない、芸を見せたい、何でもいいからアタシを使ってくれ、と１６歳から世渡りしてきた人は貪欲だった。「師匠にとって休むっていうのは、心臓が休むっていうことなんでしょうね」◆相方を亡くした後の持ちネタが頭文字の音をそろえる「決め字都々逸」。〈老化現象 論ずるよりも 老化防止は 廊下拭け〉。ツイッターも始めた。「年をとったら、自分で自分をつくっていかないとね。人に任せると、自分がなくなっちゃうから」◆芸人の世界に至言がある。「人気は高さじゃない。長さだ」。そんな生き方を見せて、桂子師匠はいまごろ骨休めの最中だろう。（桑）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20200831"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=124941", "title": "かりっとした口当たりなのに中... | 南風録 | 南日本新聞", "text": "かりっとした口当たりなのに中はしっとりふわふわ、ほのかな甘みがちょうどいい。９３歳の上野正子さんが作る揚げ菓子サーターアンダギーは優しい味がする。\n\n沖縄のドーナツとも言われる。生まれた石垣島を１３歳で離れて以来暮らす鹿屋市の国立ハンセン病療養所「星塚敬愛園」で、折に触れて身近な人たちに振る舞ってきた。評判の味が一般向けにもデビューすることになった。\n\n園内に先日、入所者や職員、訪問者との交流を目指した食堂がオープンした。４０席を設け、プロの料理人が指南したラーメンやカレーライスを提供する。上野さんのサーターアンダギーも５個２００円で販売している。\n\n上野さんは、映画「あん」で故樹木希林さん演じる女性のモデルになった。映画ではどら焼き店で働くあんこの名人として描かれたが、長年作っているのは古里沖縄でおなじみの菓子である。郷愁を呼び起こす味なのかもしれない。\n\nとはいえ、何も知らされないままに敬愛園に連れてこられ、以後、そのままで現在に至る。壮絶な人生とは対極にあるサーターアンダギーは、訪れる人の笑顔を広げていくに違いない。\n\n園は今、コロナ禍で来客を制限している。食堂を思いのままに訪ねることができないのは残念だ。岩川洋一郎自治会長は「収束したら多くの人に来てほしい」と期待する。あの味との再会を楽しみにしばらく待つとしよう。", "publish_date": "20200831"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1182561.html", "title": "＜金口木舌＞森の神からのメッセージ？", "text": "新聞であってはならない誤記。ミス防止のため、記者やデスクは地名など固有名詞が過去の記事と照らし合わせて正しく記入できているか確認する\n\n\n\n▼同じ固有名詞の表記が複数ある場合は悩ましい。もちろん一次資料に当たるが、資料がない場合、過去に圧倒的に多く記載されている表記を優先することがある\n\n▼名護市東江区集落の後方の「ジンガ森」。１８９８年以降の記事を検索できるデータベースでは「銭ケ森」が84件だったのに対し、「神ケ森」は５件。「銭ケ森」の表記は定着していたが、東江区ではどちらが正しいか長年議論されてきた。区はシンポジウムを開催するなどして正しい表記を問い掛けた\n\n▼１９５８年発刊の「名護六百年史」には「銭ケ森」、35年の東江部落地籍図では「神ケ森」と、一次資料の表記もばらつきがあった。そこで区が重視したのが長老たちの証言。「先輩方が神の森としてあがめてきた」\n\n▼「神が住む森」として御願してきた歴史が、長年の論争に終止符を打った。東江に住む元名護市長の比嘉鉄也さんは「戦争中は『陣』、それから『銭』とされていたが、神ケ森に決まって良かった」と話す\n\n▼19日、名護市が新型コロナ終息を願い、神ケ森に「結」の光文字を点灯させた。光文字に込められた、共にコロナ禍を乗り越えようという思いは、人々があがめてきた森からのメッセージかもしれない。", "publish_date": "20200831"}
]