[
{"source": "北海道新聞", "editorial": "卓上四季", "url": "https://www.hokkaido-np.co.jp/article/716147/", "title": "＜卓上四季＞ルパンの相棒：北海道新聞 どうしん電子版", "text": "神出鬼没の怪盗「ルパン三世」。原作者で釧路管内浜中町出身の漫画家モンキー・パンチさんは１９７１年のテレビ放送開始当時、アニメ化は難しいと考えた▼ニヒリズムとダンディズムに独特のユーモアとお色気をまぶした大人の世界は受け入れられるだろうか。懸念を一掃したのが高畑勲さんや宮崎駿さんといった制作チームとキャラクターに命を吹き込んだ声優陣だ▼", "publish_date": "20220810"},
{"source": "河北新報", "editorial": "河北春秋", "url": "https://kahoku.news/articles/20220810khn000002.html", "title": "河北春秋(8/10)：新たな「バンビーノの呪い」なのか。米大リ… | 河北新報オンラインニュース", "text": "河北春秋(8/10)：新たな「バンビーノの呪い」なのか。米大リ…\n\n新たな「バンビーノの呪い」なのか。米大リーグ、エンゼルスの大谷翔平選手（２８）＝岩手・花巻東高出＝がベーブ・ルース以来、１０４年ぶりの「２桁勝利、２桁本塁打」を前に足踏み続きである▼９勝目は７月１３日。それから３度、好投しながら味方の貧打に泣いた。昨季も１０勝に王手をかけた後に３度、白星を逃している。計６度ともなれば、怪しい力を疑いたくもなる▼バンビーノの呪い。レッドソックスが１９２０年１月、ルースをヤンキースに放出して以降、ワールドシリーズを制覇できなくなった－。バンビーノはイタリア語の「男の赤ちゃん、男の子」で、英語の赤ちゃん「ベーブ」と同じくルースの愛称。呪いが解けたのは２００４年だ▼投手としてデビューし、非凡な打力も見せたルースは移籍直前の２年間、本格的に「二刀流」でプレーした。１９１８年に１３勝・１１本塁打、１９年に９勝・２９本塁打を記録。移籍後は、ほぼ打者に専念し、「野球の神様」になったのはご存じの通り▼ネットでは、大谷選手の活躍を伝えた後の「なおエ」（なおエンゼルスは敗れた）が定番になるほど孤軍奮闘が続く。７日の試合では、相手チーム選手にスパイクで左足を踏まれる災難も。まさか？ 神様、そろそろ大人の対応でほほ笑んであげては。（２０２２・８・１０）", "publish_date": "20220810"},
{"source": "秋田魁新報", "editorial": "北斗星", "url": "https://www.sakigake.jp/news/article/20220810AK0015/", "title": "北斗星（８月１０日付）｜秋田魁新報電子版", "text": "インターネット上につくる仮想空間「メタバース」というものがある。「超」を意味する「メタ」と「宇宙」の意の「ユニバース」を組み合わせた造語だが、まだなじみは薄いかもしれない\n\n\n\n▼仮想空間では自分の分身であるキャラクターを操り、現実の世界さながらに行動できる。最近は企業が商品販売、社内会議に使う動きや、自治体が地域の魅力発信に活用する試みが広がっている\n\n\n\n▼三重県桑名市は先月の花火大会で初導入。新型コロナウイルス対策で入場制限を設けたため、会場に入れない人にも雰囲気を味わってもらおうと、仮想空間で中継映像を流した。仮想空間にはパソコンを使って市の観光ウェブサイトから入る仕組みだ\n\n\n\n▼観客の姿をした自分の分身を動かして広場に移ると、他の人の分身たちと一緒に迫力ある花火の映像を観賞できる。拍手をしたり、会話したりする機能もあり、多くの人が参加し楽しんだ。市は今後、さらなる活用を検討するという\n\n\n\n▼兵庫県養父市は仮想空間に市内の観光名所を再現し、ゲームをしながら巡れるようにしている。静岡県焼津市は今月１３日に始まる仮想空間のイベントに出展する予定。地元産マグロの解体ショーやふるさと納税のＰＲを行う\n\n\n\n▼いずれの自治体もまだ手探りだが、仮想空間活用は若い世代に注目されやすく、国内外のどこからでも参加できる便利さがある。コロナ禍で対面の活動はまだ難しい面もあり、本県の企業や自治体にも活用の余地はありそうだ。", "publish_date": "20220810"},
{"source": "福島民友新聞", "editorial": "編集日記", "url": "https://www.minyu-net.com/shasetsu/nikki/FM20220810-721758.php", "title": "【８月10日付編集日記】聖光学院の夏", "text": "５年ぶりの笑顔が夏の甲子園にはじけた。きのうの全国高校野球選手権大会で本県代表の聖光学院が、４―２で日大三（西東京）に逆転勝ちした。２度の夏全国制覇を誇る強豪相手に臆することなく、攻守に勝負強さを発揮した選手たちを、まずはたたえたい\n\n▼「夏の甲子園は二度と行けない場所かもしれないという恐怖感があった」。福島大会を制した後、甲子園から遠のいていた時期を振り返り、斎藤智也監督が口にした言葉だ。１勝の重みを知り尽くす指揮官だからこその偽らざる心境だったのだろう\n\n▼入学した当初から「力のない世代」とハッパをかけられ続けてきたチーム。たくましく成長した選手たちはまた聖地に舞い戻り、斎藤監督に夏の甲子園通算２０勝目をプレゼントした\n\n▼聖光学院は強打で勝ち上がってきた日大三を巧みな継投で抑え込み、勝負どころで２年生２人が本塁打を放ち試合を決めた。わずかなミスが命取りになる緊迫した試合を、守備陣は無失策で乗り切った\n\n▼チームは「日本一を目指す」と公言してきた。次戦も横浜（神奈川）と強敵だが、この日の堂々とした戦いぶりを見る限り、ぐっと手元に目標を引き寄せた。聖光学院の熱い夏は始まったばかりだ。", "publish_date": "20220810"},
{"source": "下野新聞", "editorial": "雷鳴抄", "url": "https://www.shimotsuke.co.jp/articles/-/621593", "title": "いのちの電話｜雷鳴抄｜下野新聞 SOON(スーン)", "text": "いのちの電話\n\n長い夏休みもすでに後半に入り、お盆を過ぎれば残り１週間ほど。子どもたちは順調に宿題を進めているだろうか。最後の２、３日に慌てた苦い記憶がよみがえる▼楽しい思い出や勉強に励んだ成果を糧に、元気に学校に帰ってくればいいのだが、必ずしもそうならない悲しい現実がある。子どもの自殺である▼小中高校生の自殺者数は、２０２０年に統計史上最多の４９９人となり、昨年も微減にとどまった。県内でも20歳未満は、昨年までの５年間13〜15人で推移し、思うように減っていない。そして、子どもの自殺が増えると指摘される長期休業明け前後の時期が迫る▼栃木いのちの電話は、子どもたちの悩み、苦しみの解消に向けた県内相談窓口の一つ。昨年は応談件数が減る一方、「自殺傾向」が増加に転じた。その中で、10代からの相談は以前より減っているという▼事務局長の大橋房子（おおはしふさこ）さんは、「電話離れが進んでいるようだ」とみる。交流サイト（ＳＮＳ）全盛の今、会話による意思疎通が苦手な子が増えているのか。大橋さんは「困った時には相談していい。悩みがあったらすぐに電話を」と呼び掛ける▼保護者や学校が、いつも以上に子どもの様子に敏感になるべき時期でもある。友だち同士でもいい。そうした周囲が、最初の相談相手になるのが理想なのだろうが。", "publish_date": "20220810"},
{"source": "上毛新聞", "editorial": "三山春秋", "url": "https://www.jomo-news.co.jp/articles/-/158254", "title": "2022/08/10【三山春秋】大正ロマン漂う美人画で一世を風靡…", "text": "▼大正ロマン漂う美人画で一世を風靡（ふうび）した竹久夢二は生涯、子どもに向けた仕事にも力を注いだ。絵雑誌『子供之友』は1914年の創刊号から挿絵を担当。鮮やかな色使いや繊細な線描が光った\n\n▼明治から大正にかけては絵雑誌や絵本の隆盛期。小さな読者たちは夢二ら一流の画家たちによって作品の世界に引き込まれ、胸を躍らせていただろう\n\n▼絵本をさかのぼると、奈良・平安時代の絵巻に行き着くという。江戸時代には草双紙と呼ばれる絵入りの娯楽本が流行し、子どもたちにも読まれるようになった。隆盛期を経て、高度経済成長や第2次ベビーブームに重なる60～70年代が黄金期である\n\n▼県立土屋文明記念文学館の企画展「ようこそ絵本の世界へ」で、その歴史に触れた。時代ごとのさまざまな作品は、世相を映す記録のようでもある\n\n▼戦時下の42年の絵雑誌は、男の子が兵隊の絵を描きながら早く大きくなって兵隊さんになりたいと母親に話す。幼子が無邪気に読んだ姿を想像して胸がつまった。戦後の出版界が子どもたちの未来を思い、希望を与えようと本作りに力を入れたのはその反省もあったからだろう\n\n▼近頃の作品は、ページをめくると絵が飛び出したり、鏡のようにピカピカ反射する紙を使ったり、楽しい仕掛けがいっぱいだ。小さな手が開くその先には、ドキドキわくわくするような明るい世界が広がり続けてほしい。", "publish_date": "20220810"},
{"source": "新潟日報", "editorial": "日報抄", "url": "https://www.niigata-nippo.co.jp/articles/-/97696", "title": "新潟日報デジタルプラス", "text": "日曜日の朝刊読書面にある週間ベストセラーズを眺めるのが楽しい。書店のご当地色が濃いからだ。長岡では自費出版の「詩（うた）はよみがえる－松三郎とさがわ先生－」が６月から１カ月余り上位に入った\n\n▼詩集「山芋」で知られる大関松三郎の伝記的小説だ。長岡市の小学校で詩作に励んだ松三郎は太平洋戦争で海軍に入り１８歳で戦死した。「さがわ先生」こと教育者の寒川道夫が戦後に松三郎の遺作を集めて「山芋」を出版し、大きな反響を呼んだ\n\n▼小説にしたのは長岡市の元小学校教員、菊池桐夫さん。松三郎の詩を「地元の教育的財産として広めたい」というのが動機だが、目的はもう一つある。当時の言論弾圧への問題提起だ\n\n▼寒川は松三郎ら児童の自主性を生かす「生活綴（つづ）り方」教育を進めた。しかし、開戦直前の１９４１年１１月に治安維持法違反の容疑で逮捕された。県内では翌年にかけて１６人が捕まり、厳しい取り調べで獄中で死んだ人もいた\n\n▼「教師たちは前から嫌な空気を感じていたが、学校が一気に恐怖に支配された」と菊池さん。自主性の尊重自体が悪とされ表現の自由が奪われた。今また「嫌な空気」に通じるものを感じるという\n\n▼過去１０年で特定秘密保護法、「共謀罪」法など権力側の情報統制や国民監視につながる法律ができた。日本学術会議の会員を政府が選別した。元首相の国葬を巡る異論に政府与党幹部は向き合おうとしない。負の歴史を繰り返さないため、多様な言論を認めることの意義を改めて考えたい。", "publish_date": "20220810"},
{"source": "伊勢新聞", "editorial": "大観小観", "url": "https://www.isenp.co.jp/2022/08/10/79354/", "title": "2022年８月10日(水)", "text": "▼津市が十日からプレミアム付商品券「つデジ」の第二期販売を開始するのに続き、多気町が商品券一万円分を全町民に配布するという。こちらは九月一日から使用開始だから、夏休み期間中の人の動きへの影響は少ないかもしれないが、津市の三年ぶりの花火大会開催はじめ各地の祭りも再開され、活気が戻ってきた感が強い\n\n▼アナウンス効果期待の「ＢＡ・５対策強化宣言」発令の一方で、旅行代金を割り引く「みえ得トラベルクーポン」（県民割）の停止を否定。行動制限もしない固い意志をのぞかせる一見勝之知事に、地域振興に政治生命を賭ける首長らがアクセルをもう一段、踏み始めたか\n\n▼出身官庁がいわゆる内務官僚の流れで共通するせいか、津市の前葉泰幸市長も一見知事同様、国の動きに敏感。マイナンバーカードの活用で普及を促そうとしたり、今回の「つデジ」でも「自治体ＤＸ（デジタルトランスフォーメーション）を最重要課題の一つとして強力に推し進めようとして」いる国の方針の先駆けという\n\n▼デジタル地域通貨方式の商品券発行を目ざし、購入手続きはスマホやタブレットから。購入に必要な発売一週間前からのユーザー登録も同様。店側も決済やデータ管理には店頭のＱＲコードを利用する―。頭がこんがらかってくるデジタル音痴の利用者と参加店双方の相談に応じるコールセンターを設置し、スマホやタブレットの操作は携帯電話業者が応じるという\n\n▼コロナで変容する社会にすばやく対応するのが前葉市長のうたい文句だが、高齢者にとっては生きにくい社会に変容していくようだ。", "publish_date": "20220810"},
{"source": "神戸新聞", "editorial": "正平調", "url": "https://www.kobe-np.co.jp/column/seihei/202208/0015542470.shtml", "title": "｜正平調｜神戸新聞NEXT", "text": "親しみをこめ、患者から「カメ」の愛称をもらったそうだ。病室に入るとき、まずドアを少し開けて顔だけのぞかせる。誰にもぶつかっていないと確かめて入る癖が、そう呼ばせたと◆著書「いじめのある世界に生きる君たちへ」の後書きで、構成・編集にあたったふじもり・たけしさんが記すエピソードである。仰ぎ見られる存在でありながら、気配りを欠かさない。なるほどこの方らしい◆精神科医、中井久夫さんのことだ。神戸大学医学部教授だったとき、阪神・淡路大震災に遭い、失意の底にある被災者を支え続けた。いじめに悩む人たちも支えた。たくさんの涙に寄り添って、８８歳で亡くなった◆本紙文化面で、「清陰星雨」というタイトルの一文を長く書いていただいた。深い知性と柔らかな感性で時代を見つめる文章は、切れ味がよかった。どんなに忙しい朝でも、中井さんの寄稿は欠かさず読んだ◆その一つ、「難事に現れるリーダー」（２００９年３月）は、震災後に若くして亡くなった医師たちを弔っている。「故人たちは目立つのを極端に嫌う人たちであった」としつつ「紙の記念碑を記しておかないと私の気がすまない。許していただきたい」◆読み返しながら思う。きょうは中井久夫さんへの感謝の碑に、と。２０２２・８・１０", "publish_date": "20220810"},
{"source": "奈良新聞", "editorial": "国原譜", "url": "https://www.nara-np.co.jp/opinion/20220810213935.html", "title": "6日と9日はそれぞれ、77年前に広島と…｜奈良新聞デジタル", "text": "6日と9日はそれぞれ、77年前に広島と長崎へ原子爆弾が落とされた日だった。今年は緊迫度を増す世界情勢の中で、二つの「原爆の日」を迎えた。\n\n2月、ロシア軍がウクライナへ侵攻。欧米各国はウクライナに軍事支援を行って対立する。ロシアは核兵器使用を示唆し、核戦争の脅威が現実のものとなった。\n\n今月には米下院議長の訪台に反発した中国が大規模な軍事演習を実施。弾道ミサイルがEEZ(排他的経済水域)に落下するなど、わが国周辺でも軍事的緊張度が増している。\n\n60年前のキューバ危機では本国との連絡が途絶えたソ連(現ロシア)の潜水艦がすでに開戦したと誤認し、核魚雷の発射しようとした。しかし、潜水艦の副艦長が艦長を説得し発射を食い止めたとされる。\n\n二つの軍事勢力が対峙したとき、最も恐ろしいのは偶発的なことで戦争が始まってしまうことだ。それを防ぐためにも、一歩立ち止まった冷静な判断な求められる。\n\n同じことはわれわれ国民にもいえる。いたずらに危機感に煽られることなく、冷静に政治家たちの判断をチェックしていかなければ。(法)", "publish_date": "20220810"},
{"source": "山陽新聞", "editorial": "滴一滴", "url": "https://www.sanyonews.jp/article/1294681/", "title": "兵庫県宝塚市の阪急・宝塚駅ホー…：山陽新聞デジタル｜さんデジ", "text": "兵庫県宝塚市の阪急・宝塚駅ホームではテレビアニメ「鉄腕アトム」の主題歌が流れる。列車の出発合図だ。シンセサイザーによる１２秒のメロディー。耳にすると、頭の中に歌詞が浮かんでくる▼アトムを生んだ漫画家手塚治虫さんは５歳から約２０年間、この町で過ごした。発車のメロディーは地元ゆかりの大家にちなんで２０１４年に導入された。利用者らに駅への愛着を持ってもらうのが狙いである▼ＪＲ津山駅でも先月から、津山市出身の稲葉浩志さんがボーカルを務めるロックバンドＢ’ｚの楽曲が流れている。稲葉さんが古里での思い出をつづったという「Ｅａｓｙ Ｃｏｍｅ，Ｅａｓｙ Ｇｏ！」だ▼列車が近づくとオルゴールの音色で奏でる。津山市役所の電話保留音にも使われていて、聞き覚えのある人はいるだろう▼ＪＲ西日本によると、列車の接近や発進で楽曲のメロディーが流れるのは同社管内で約１００駅に上る。大阪環状線は１９駅全てで異なる曲が使われ、大阪出身アーティストの作品も目立つ。大阪駅は、やしきたかじんさんの「やっぱ好きやねん」だ▼ローカル線の赤字が問題になる中、間もなく帰省のピークが始まる。今夏は新型コロナの感染対策をしながら鉄道を利用する人が多いだろう。駅のメロディーが、それぞれの土地の魅力を伝える応援歌になったらいい。", "publish_date": "20220810"},
{"source": null, "editorial": "天風録", "url": "https://www.chugoku-np.co.jp/articles/-/200252", "title": "中国新聞デジタル", "text": "米大統領オバマ氏は2009年のプラハ演説で「核兵器のない世界」を訴えた。広島、長崎に原爆を落とした唯一の核保有国として行動する道義的な責任があると▲長崎原爆の日のきのう、訃報が届いた広島市東区出身のデザイナー三宅一生さんは、この演説に心揺さぶられ長年の沈黙を破った。被爆体験を米ニューヨーク・タイムズ紙に寄稿し、オバマ氏に広島訪問を呼びかけた▲本紙記者に「人種差別という壁を破ったオバマ氏に、核兵器廃絶への壁も破ってほしい」と語った。自らの信念とも共鳴したよう。代表作「プリーツ・プリーズ」は1枚の布にひだを施して伸縮自在に人を包み込み、国境や階層を超えて愛される▲閃光(せんこう)を見たのは7歳の時。口癖の「服は福」には大やけどを負い3年たたずに亡くなった母の存在があったのだろうか。服は第二の皮膚。あの日の痛々しい皮膚でなく、「福」を多くの人にとの願いが込められていた▲「文化は皆で創り上げるもの。平和を求める心はそこに自(おの)ずと育つ」の言葉が残る。相手を受け入れ対話し、発想し知恵を集める。布1枚で包み込むように。いまだ果たせぬ核なき世界への道のりを重ねていたのかもしれない。", "publish_date": "20220810"},
{"source": "山陰中央新報", "editorial": "明窓", "url": "https://www.sanin-chuo.co.jp/articles/-/251677", "title": "明窓・就活の「トリック」", "text": "１年前の東京五輪で日本史上最年少の金メダリストに輝いたスケートボード女子ストリートの西矢椛（もみじ）選手は当時１３歳１０カ月だった。「トリック」と呼ばれる技の最終盤に飛び出したアナウンサーの実況＜１３歳、真夏の大冒険＞は視聴者の心をつかみ、流行語大賞にもノミネートされた▼年齢は２０歳を超えていても、こちらも＜真夏の大冒険＞ではなかろうか。夏休みを利用した学生のインターンシップ（就業体験）が盛んだ▼政府は学生がインターンシップで受けた評価などの情報を企業が採用選考で使えるように規定を改めた。対象は現在の大学２年生からだが、学生にとっては就職活動に向け、これまで以上に重要な意味を持つことになる▼新聞社でも先週４人を受け入れ、実際に取材や執筆などを体験してもらった。その中で１時間半ほど、座学の講師を務めた。安倍晋三元首相の国葬について考えを問うと、懐疑的な意見が多い中、葬儀を取り仕切る大手広告代理店と自民党の関係が一層強まる、という異なる視点からの回答も。恐らくネット情報の引用だろうが、意外なアピールで企業側の心をつかむのも、就活のトリックの一つになるだろう▼同時にインターンシップは学生が企業を吟味する場でもある。果たして「この会社で働きたい」と思えるほどの魅力を伝えることができたのか。学生の心をつかむトリックは難易度がかなり高そうだ。（健）", "publish_date": "20220810"},
{"source": "愛媛新聞", "editorial": "地軸", "url": "https://www.ehime-np.co.jp/online/column_chijiku/", "title": "地軸｜ニュース｜愛媛新聞ONLINE", "text": "※2022年6月1日より社説・地軸は、読者会員限定記事に変更となります。ご了承いただきますようお願い申し上げます。読者会員になっていただくと、E4を除くすべての記事をご覧いただけます。なお無料のweb会員に登録すると、社説・地軸を含む月5本まで有料会員限定記事をご覧いただけます。\n\n地軸", "publish_date": "20220810"},
{"source": "高知新聞", "editorial": "小社会", "url": "https://www.kochinews.co.jp/article/detail/585131", "title": "小社会 タツローの夏", "text": "音楽による感動は、中年になった今でも青年の頃と大差はない。ずいぶん変わったなと思うのは音楽を聴く手段である。\n\n\n\nレコードやカセットテープのアナログ音源から、ＣＤやミニディスクといったデジタルの時代を迎え、やがて「データ」と化した音楽はインターネットを通じて魔法のように配信されるようになった。\n\n\n\nつらつらそんなことを思い出しているのも、久しぶりにＣＤを買ったからだ。最後にＣＤを買ったのは１０年以上も前か。音楽は配信で聴くようになった。山下達郎さん１１年ぶりのニューアルバムは「配信」を拒絶し、ＣＤとカセットテープとＬＰレコードで発売された。\n\n\n\nその新譜を聴きたいと思って、はたと気づくのである。高知市の中心商店街に大きなＣＤショップはなく、郊外のショッピングモールに行くしかない。そしてＣＤプレーヤーをもはや家で放置していることを。かろうじてカーナビに備わっていたＣＤスロットに差し込めば、レコードで聴いていた頃と変わらぬ達郎サウンドが車内に響き渡る。\n\n\n\nしまわれたＣＤプレーヤーも引っ張り出してみよう。またあの頃のように一枚一枚のＣＤと向き合おう。\n\n\n\n変わるもの、変わらないもの、変えたくはないもの。せめぎ合いに世の中はある。けれど、それらを貫くものは生きることの喜びでありたい。タツローの夏、よさこいの夏。生の充実がみなぎる今夏になりますように。\n\n\n\n\n\n８月１０日のこよみ。\n\n旧暦の７月１３日に当たります。きのと ひつじ 五黄 先勝。\n\n日の出は５時２４分、日の入りは１８時５８分。\n\n月の出は１７時５４分、月の入りは２時３６分、月齢は１２．４です。\n\n潮は中潮で、満潮は高知港標準で３時３１分、潮位１８１センチと、１７時４４分、潮位１９０センチです。\n\n干潮は１０時４１分、潮位１６センチと、２３時０７分、潮位１０９センチです。\n\n\n\n８月１１日のこよみ。\n\n旧暦の７月１４日に当たります。ひのえ さる 四緑 友引。\n\n日の出は５時２５分、日の入りは１８時５７分。\n\n月の出は１８時４６分、月の入りは３時４９分、月齢は１３．４です。\n\n潮は大潮で、満潮は高知港標準で４時３２分、潮位１９２センチと、１８時２５分、潮位１９７センチです。\n\n干潮は１１時３１分、潮位５センチと、２３時５２分、潮位９８センチです。", "publish_date": "20220810"},
{"source": "西日本新聞", "editorial": "春秋", "url": "https://www.nishinippon.co.jp/item/n/970379/", "title": "殿様も心乱された「内閣改造」", "text": "【結果】最低賃金、全国平均で「31円引き上げ」どう思いますか？\n\n2022年度改定の最低賃金（最賃、時給）について協議する中央最低賃金審議会の小委員会が、引き上げ額を「全国平均で31円」とする目安をまとめました。みなさんは、今回の引き上げ額などをどう見ていますか。アンケートにご協力ください。", "publish_date": "20220810"},
{"source": "長崎新聞", "editorial": "水や空", "url": "https://rd.kyodo-d.info/ud/KD:nagasaki:20220810103652?c=39546741839462401", "title": "知らなかった ｜ 長崎新聞", "text": "「…マサル兄ちゃんは長崎にはおらんで、たしか明くる日に帰ってきたとよ」－ほんの数日前のことだ。法事のお寺の帰り道、7月で80歳になった叔母が、不意に77年前の8月10日の話を始めた。私的な話で申し訳ない。「マサル兄ちゃん」は46年前に46歳で死んだ筆者の父だ▲ずっと昔、小学校の低学年の頃に父母のどちらかから「父さんも母さんも、ひばくしゃではないよ」とだけ聞き「ふーん」とうなずいて、それきりだった。驚いた▲当時16歳で「見習いの兵隊」のような身分だった父は原爆の投下時、市外にいたようだ。丸尾町の自宅に戻ると、父親の消息が分からなくなっていて、勤め先の工場の辺りを捜して歩いたらしい。その場所には今、長崎新聞社が立っている▲入市被爆の要件に該当しそうだ。だが「俺は直接、原爆に遭ったわけじゃないけん」と、手帳の申請はしなかったという。「被爆者」になることに何か抵抗やためらいがあったのか、自分はそんなにひどい目には遭っていない－と妙に生真面目に考えたのか、それとも▲何もかも焼き尽くされ、破壊し尽くされた原子野のどこかに、16歳の父がいたのだ。幾度も見たことのある映像や写真が昨日は違って見えた▲わが家にも“原爆”があった。叔母に話の続きを聞かなければならない。（智）", "publish_date": "20220810"},
{"source": "佐賀新聞", "editorial": "有明抄", "url": "https://www.saga-s.co.jp/articles/-/899130", "title": "「道」への思い入れ", "text": "誰が言ったか定かでないが、聞き覚えのある言葉は多い。例えば「子ども叱るな来た道だもの 年寄り笑うな行く道だもの」。この言葉には続きがある。「来た道行く道二人旅 これから通る今日の道 通り直しのできぬ道」。なかなか含蓄がある◆きょう８月１０日は、国土交通省が制定した「道の日」。普段利用する実際の「道路」も大切だが、私たち人類は生き方や目標への過程を「道」と捉え、特別な思い入れを持つ◆中学校で習った好きな英語の言葉は「Ｗｈｅｒｅ ｔｈｅｒｅ ｉｓ ａ ｗｉｌｌ，ｔｈｅｒｅ ｉｓ ａ ｗａｙ」。意志あるところに道はできる、という意味。仏教詩人坂村真民さんの「念ずれば花開く」に通じる気がする。詩人高村光太郎さんの「道程」も好き。「僕の前に道はない」の表現が印象的だ◆アニメ映画「耳をすませば」の主題歌は「カントリーロード」。主人公の少女が日本語に訳した歌詞は、夢を追う前途への不安と、夢をかなえていつか故郷にという希望が交錯する◆１９７０年代に「カントリーロード」をカバーし、日本でもヒットしたオリビア・ニュートン・ジョンさんの訃報に接した。歌手で女優。この３０年はがんと闘いながら早期発見の啓発活動も続け、昨秋の叙勲で旭日小綬章を受章した。享年７３。その死を悼みながら、負けないように目の前の「道」を進もうと思う。（義）\n\n下記のボタンを押すと、AIが読み上げる有明抄を聞くことができます。", "publish_date": "20220810"},
{"source": "南日本新聞", "editorial": "南風録", "url": "https://373news.com/_column/nanp.php?storyid=160936/", "title": "立秋を過ぎても太陽のぎらつき... | 南風録 | 南日本新聞", "text": "立秋を過ぎても太陽のぎらつきは衰えず、真夏日が続いている。それでも、季節はゆっくりと移ろい、県内では秋の気配を感じさせるブドウ狩りの便りが次々と届く。\n\n産地の一つ、霧島市溝辺の観光農園を訪ねた。ハウスに差し込む陽光に、袋の窓からのぞく薄緑色の房が輝く。目当てのシャインマスカットだ。「少し黄色くなっているのがおいしい」とスタッフに教わった。\n\n摘んだばかりの大きな粒を頬張ると口の中でプリッとはじけ、爽やかな風味が広がった。上品な甘さで種が無く、薄い皮ごと食べられるのが人気の理由だろうか。「今年は天候がよく生育は順調」と、生産者の笑顔も輝く。\n\n日本で生まれて２００６年に品種登録された。ケーキなどの材料や贈答用としても需要が高く、２２年産の品種別作付面積ではデラウェアや巨峰を抜いて首位になったという。県内の栽培面積もここ数年でぐんと伸びている。\n\n食べやすさからか、１８年には種子島から打ち上げられたＨ２Ｂロケット搭載の補給機で、岡山産が宇宙ステーションへ届けられた。みずみずしさや鮮やかな色が、宇宙食ばかりの飛行士を喜ばせたに違いない。\n\n農園では家族連れらが「これがおいしそう」「こっちの方が粒が大きい」と品定めをしていた。ブドウ狩りは９月にかけてさまざまな品種が旬を迎える。秋の味覚は夏バテの体を癒やしてくれるかもしれない。", "publish_date": "20220810"},
{"source": "琉球新報", "editorial": "金口木舌", "url": "https://ryukyushimpo.jp/column/entry-1563833.html", "title": "＜金口木舌＞住民目線の継承の大切さ", "text": "沖縄の日本復帰50年の今年、沖縄戦に関する多くの映画やドラマなどが公開されている\n\n\n\n▼桜坂劇場の県立第二高等女学校（白梅学徒隊）に関する映画もその一つ。93歳の元白梅学徒の中山きくさんや武村豊さんらが冒頭の１時間半、戦場に動員されるまでや野戦病院壕での体験を証言している\n\n▼中山さんは映画を見て「（体験は）半分も伝わっていないと思うが、語らなければという思いで語ってきて良かった」と話した。しかし戦後、美談調に伝える映画は少なくなかった\n\n▼ひめゆり平和祈念資料館の普天間朝佳館長は、資料館を造る過程が沖縄戦の捉え返しにつながったと語り、「ひめゆりはそれ（美談）を拒否した。戦争動員につながった靖国のような役割をまた負わされるというのがあり、戦争の実相を語り続ける大切さに気づいた」と話す\n\n▼沖縄戦をどう継承するか。戦争体験者がいなくなる中、その思想がますます大切になっている。国のために死を強いた沖縄戦の実相を美談にしてはならない。紡いできた住民目線の継承を大切にしたい。", "publish_date": "20220810"}
]